{"rating": 3.5, "description": "小さな サーカス 団 マジシャン 助手 オリアアキ （ 桜井ユキ ） ２ ９ 歳 女優 夢見 上京 10年 サーカス 入団 頃 若く 美しかっ アキ 30歳 目前 生きる 目標 すら 見失い モラトリアム 日々 繰り返し アキ ステージ 上 マジシャン 催眠術 かかる ふり 体 浮かさ 剣 刺さ 催眠 状態 演じ 妄想 現実 境界 揺れる 自分 生き 人生 軌跡 過去 疑問 屈折 中 駆け 巡る. やがて アキ 精神状態 現実 妄想 ２つ 世界 行き来 徐々に 摩耗 いく ２つ 世界 境界 壊れよ アキ 人生 再生 はじまる ？.", "spoiler_reviews": [{"rating": 2.5, "content": "良い 悪い 言い たい わけ. 首尾 一貫 若さ 溢れ. 派手 演出 すべて 乗り越え 印象. 一方 隠せ 実は 陰キャ 感. キラキラ 映画 青春 モノ パリピ 系 製作 者 って まず 当事者 じゃ 説. すっごく 魅 かれ 点. 監督 人物 フェティッシュ 最大限 引き出し 最高 かっこよく 可愛く 撮る 上手い なぁ 思い まし. 事務所 推し てる 俳優さん 出 たい かも."}, {"rating": 2.9, "content": "俺 頭 中 世界観 スタイリッシュ 映像 音楽 表現 み まし どう ？ こんな 感じ カッコ いい でしょ 好きな人 だけ 観 くれれ いい よ ヘイ. みたい 作品 若けれ そんな 根拠 誘惑 引っかかっ かも しれ ませ. かなり 数 作品 長い 年月 かけて 観 きた 者 にとって 箱 ２つ たら 迷わ どう いい 方 箱 放り 投げる. 高橋一生 人気 便乗 若い人 動員 事 成功 思う 戦略 間違っ けど 作品 陳腐 名 無き 若者 いい 使わ 心配 更に 桜井ユキ 今後 こういう 作品 常連 痛々しい 佐々木心音 二の舞 ねばいい けど 娼年 2人 出て るし なぁ …."}, {"rating": 3.5, "content": "映画 MV みたい 印象 映像 きれい 編集 見事 最近 若手 監督 作風 いい ね. 個人的 音楽 同じ カット 繰り返し 使う 感じ 高橋一生 役所 あまり 好き すごい 思い まし 桜井ユキ きれい. 岩井俊二 監督 中島哲也 監督 （ セカオワ ） 混ぜ合わ 混沌 極める ファンタジー 雰囲気 でし 今度 セリフ 展開 ストーリー 観 みたい."}, {"rating": 3.1, "content": "観 初めて タイトル 理解. アキ カイト ふたり 時間 美しく 儚く なんだか 切なかっ. とにかく 映像 音楽 素敵. ブッチ 出 くる 妙 安心 感 笑. 映画館 スクリーン 観 たかっ なあ 思い まし."}, {"rating": 3.4, "content": "映像 音 センス 良く 飽き させる 無く 一気に 最期 見 させ くれる けど 無い. スポットライト 理論 ？ 全て 一瞬 瞬き しか 無い 言う 楽しめ けど どう 思う 考える こう 言う 映画 醍醐味 思う のに 映像 ジェットコースター 乗っ だけ 気分. 出 答え 説明 くれる 無く 見 問い 投げかけ 欲しかっ. 全体的 作っ てる 人 楽し そう 良かっ."}, {"rating": 3.2, "content": "映像 綺麗. 桜井ユキ 綺麗. 高橋一生 尊い. 妄想 だらけ 現実 わから 精神 不安定 高橋一生 見れる 良し. 桜井ユキ 今後 活躍 期待."}, {"rating": 5.0, "content": "映画館 観 たかっ 悔やむ やつ でし. もう 映像 音楽 美しい. 屋上 シーン なんか ほんとに キラキラ サーカス とか みる 純粋 心 取り戻し そう ワクワク 感 もらえる. １ 回 目 ２ 回 目 副音声 みる 桜井ユキ あー 泣き そう って ほんとに 高橋一生 恋し なあ 思え まし."}, {"rating": 3.5, "content": "高橋一生 お洒落 着物 着 ポラロイドカメラ 抱え 微笑み セカオワ 屋上 ベッドシーン あまりに キザ 目 背け たく 映像 独特 輝き 放っ 思わず 見入っ しまう. ストーリー 云々 独特 映像 体験 楽しむ 作品 なんか 岩井俊二 picnic 思い出し 桜井ユキ 脱ぎ っぷり 驚い これだけ お洒落 綺麗 撮っ もらっ たら 本望 だろ ダンス フロア 曲 映像 すごく よかっ. 満島 真之助 ハイテンション よかっ よ 二宮 監督 新作 有名 俳優 続々 出演 てる 頷ける."}, {"rating": 2.8, "content": "ザ 雰囲気 映画. オシャレ 充分 伝わっ. ただ やっぱり 現実 妄想 系 映画 パーフェクトブルー 一番 好き. 副音声 監督 桜井ユキ 解説 くれる 特典映像 付い けど 観る 気 おこら. いつも 観る けど."}, {"rating": 3.9, "content": "画 キレイ 音楽 素敵 めちゃくちゃ ファンタジー 観 全然 冷め. カイト アキ 2人 時間 余りに キラキラ 幸せの形 なくなる 世界 ギャップ 辛い. 全部 アキ 妄想 世界 はず のに アキ 寝顔 見つめる カイト 言葉 すら アキ 妄想 なあ 思う 凄く 凄く 切なく. 観れ 何で The limit of sleeping beauty なのか 分かる."}, {"rating": 3.8, "content": "どれ 妄想 現実 何処 どう てる 分から けど 取り敢えず 音楽 映像 綺麗 美しく 最高 すぎ. 他 人 書い てる みたい 長い 長い MV みたい 感じ. カイト アキ シーン どれ 良 すぎる なんか 泣い しまっ … 割 ボロボロ 泣い …."}, {"rating": 3.0, "content": "観 わから 他人 薦める 嫌 じゃ 一貫 空気感 描画 素敵 とはいえ もう一度 観 かも."}, {"rating": 3.6, "content": "2018 10 14. 映像 音楽 ベッドシーン とても 綺麗. 長い 長い MV 観 心地 良かっ. 現実 妄想 区別 付か 桜井ユキ. 高橋一生 意外と シーン 少なく 残念. もう一度 鑑賞 たら 違う 視点 観 かも."}, {"rating": 4.8, "content": "ミュージックピデオ みたい 感覚 観 映画 重なる 多く なぞ 多く 面白かっ."}, {"rating": 4.5, "content": "全て 投げ捨て 逃げ出し 時 空っぽ 状態 時 あんな 風 愛と夢 与え くれ たら 一生 忘れ なぁ 思い まし. そんな 一つ 望み 無くなっ 時. 自分 含め 皆 どう 思う でしょ. 愛してる とか 好き とか そんな 言葉 全く 出 こ 愛 溢れ 私たち 言葉 安心 出来 愛 美しく 儚く. なんだか 苦しく しまっ. もっと 言葉 心 中 見 いき たい 思い まし. とても 素敵 作品 でし."}, {"rating": 3.9, "content": "岩井俊二 出て 来 時 当時 人 こんな 感覚. 思い まし. あと 乳首 すぎ 思い まし."}, {"rating": 3.9, "content": "夢 現実 わけ わから 妄想 中 夢 叶っ どん底 見 こっち わけ わから まま ただ 映像 音楽 好き 高橋一生 かっこいい って 感じ 見 終わっ. ２ 回 目見 たら 同じ 登場人物 別 役 出 てる ー とか シーン 繋がる とか ちょっと わかる. ３ 回 目 監督 桜井ユキ 副音声 聴き み たら やっと 7割 くらい わかっ 監督 役者さん カイト どう 思っ こうじ ゃなかったらどうなってたのか 現実 妄想 そもそも カイト 存在 わから 部分 わから まま いい 人 捉え 方 完成 いい って 思い まし. ３ 回 目 み 泣け まし 見れ 見る 面白く 切なく まし. 副音声 裏話 聴い ブッチ 役 古畑新之 面白い 役者さん って 気."}, {"rating": 4.0, "content": "夢 叶え 女 幻想 主人公 幸せ 過去 妄想 入り 混じっ 空間 自分 何処 か分 なくなる. 冒頭 続く 刺激 的 シーン 最後 最後 優しく 切ない. 夢 見 ばかり 幸せ なれ けれど 夢 寂しく 虚しい. 映像 色彩 音楽 とにかく 素晴らしく いつの間にか 異 空間 引きずり込ま まし 印象 的 台詞 多く 心 残り. 監督 二宮健 今後 作品 楽しみ."}, {"rating": 3.3, "content": "内容 イマイチ 分から 雰囲気 凄く いい けど 芸術作品 理解 難しい 作品 やっ ただただ キレイ."}, {"rating": 5.0, "content": "一貫 夢 見 映画 いろんな 意味 酔っ 美しい 思い出 こそ 生き いける 人 いれ アキ 美しい 思い出 こそ 先 人生 絶望 しまう 人. ジントニック ライム じゃなくて オレンジ って いつか 言っ み たい …. 純粋 少女 頃 アキ 擦れ 汚れ アキ 演じ 分け 鳥肌 立っ. 一生 目当て 見 行っ 桜井ユキ 惚れ 帰っ まし."}, {"rating": 3.2, "content": "【 短文 メモ （ 感想 ） 】. 映像 ほんと きれい. かなり エロ 映画. 現実 妄想 過去と現実 いろいろ ぐちゃぐちゃ 展開 少し 難し. 他 方 書か てる けど PV みたい 感じ 映画. 【 評価基準 】. 5 : マイ ベスト 号泣 鳥肌. 4 : おもしろい 泣ける 感動. 3 : ふつう. 2 : イマイチ 微妙. 1 : つまらない 途中 断念."}, {"rating": 2.1, "content": "29歳 無名 女優 オリアアキ 小さな サーカス 団 マジシャン 助手 30歳 目前 生きる 目標 見失っ 二宮健 監督 作 妄想 現実 交差 内容 展開 一連の流れ あまり ビジュアル 面 印象 強く 鮮やか 場面 多々 全体的 漠然と 物語 映画 面白 少なく MV PV 出来栄え 出演者 豪華 。( DVD."}, {"rating": 2.5, "content": "PV 映像 作品 っぽい 桜井ユキ イメージ しか 残ら ね 綺麗 女優 おっぱい 出し しまう しか 残ら よ."}, {"rating": 3.5, "content": "どこか 夢 どこか 現実. 途中 分から. ブッチ 出 くる ちょっと 怖い けど 安心 ？. 夢 覚め. 高橋一生 ハニカミ 破壊 力 悶え 音楽 かなり いい."}, {"rating": 4.4, "content": "タイトル 意味 分かっ 瞬間 果て 寂し 苦し 大好き 胸 潰れ そう まし. 一部 本当に 嫌 くだり 除い 概ね とても 好き でし くだり だけ 頂け けど. キラキラ 音楽 イマジナリーフレンド クラウン 好き 高橋一生 好き 苦しい なあ. 時系列 いじり 方 並べ方 こう だろ 想像 つつ いい 具合 裏切り 路線 行く 話 筋 感じ 楽しかっ 語彙 しん. タイトル タイトル なあ."}, {"rating": 4.5, "content": "予想 以上 良かっ ジャンル エロティック 身構え けど 2人 美しすぎて 余計 考え 音楽 映像 演者 全て 良かっ ピエロ."}, {"rating": 4.0, "content": "雰囲気 映画. 高橋一生 音楽 映像 舞台セット 高橋一生 美し 楽しむ 作品. 好き 嫌い 問わ れれ かなり 好き."}, {"rating": 4.5, "content": "何気なく 目 とまり 何の気なしに 観 たら. よ. 予想 越え よ. 稀 出逢う 好み 作品 わ."}, {"rating": 4.3, "content": "いい タイミング 観 映画. 必要 失っ 手 入れ 逃れ. 考える 苦痛 こそ. 考え わから 流れ 映画 中. 漠然と 共感 自分 失敗. よく わから 同性 外野 冷ややか 言葉 自分 輪郭 明確 くれ 大好き 男 人 事 思い出し それら 全部 肯定. 失敗 もう 立ち直れ 思い込み 少し 打ち消し くれる 映画. サーカス 写真家 女優 身近 方 多い だろ けど. しっかり 心 寄り添っ くれ 映画. 桜井ユキ 個性 身体. 高橋一生 無駄 良い 匂い そう すごく よかっ. あと 映像 好み チカチカ ギラギラ."}, {"rating": 5.0, "content": "高橋一生 目当て 見 のに 桜井ユキ ドハマリ. 音楽 世界観 大好き. 屋上 ベッドシーン 美しい … あと 写真 舞う シーン. もちろん 高橋一生 最高 すぎ 泣い. 一番 最初 写真 撮っ ニコーっ やつ 破壊力 すごい 4回 くらい 見返し 素晴らしい."}, {"rating": 4.0, "content": "画 すごい 綺麗 音楽 好き. 二人 甘 美的 ベッドシーン 綺麗 銃撃 戦 なんか いい なぁ 思っ. 心 中 ずっと しまっ おき たい 今 感じ たい 大切なもの 置い 進ま なけれ 自分 どう やろ. 捨て 先 進む やろ. そんな 思っ. 高橋一生 独特 空気感 桜井ユキ まっすぐ 古畑新之 ピエロ 良かっ. ラストシーン たどり着い 時 主人公 共感 気持ち. 見 終わっ 後 タイトル 胸 刺さる."}, {"rating": 4.0, "content": "あまり 内容 求める がっかり そう 映画 悪い 意味 じゃ とにかく 映像 音楽 雰囲気 イケてる."}, {"rating": 4.3, "content": "自分 なぜ 生き 自分 どんな 夢見 自分 目指し 30歳 近づく 主人公 アキ 自分 人生 疑問. 過去 現在 現実 妄想 時間 それら 錯綜 始める. 世界. 生きる べき 死ぬ べき. サイケデリック アーティスティック 音楽 カラー 乗せ 夢 破れ 絶望 的 人生 究極 問いかけ 生きること 戦い. お前 お前. 生きる って こういう. 芸術 的 映画 初めて 見 まし 全て センス しか 感じ 音楽 色づか 何もかも 好き."}, {"rating": 4.1, "content": "高橋一生 目当て やっ けど かなり 好き 色彩 音楽 酔い 感覚 的 観る 良し 考察 たくさん 楽しめる 余韻 たっぷり 浸れ. 観 てる 現実 妄想 境目 曖昧 感覚 スイミングプール 彷彿 雰囲気 まったく 違う けど )。 煌 びや ファンタジック 映像 裏腹 ブッチ 介し 投げかけ 残酷 正論 数々 対比 すばらしい 手放し 新しい 一 歩 踏み出し い人 ぜひ. あと 挿入歌 本当に どれ 最高 音楽 好き 方 めちゃくちゃ おすすめ たい 桜井ユキ 年代 ごと 演じ 分け 見事 なにより 古畑新之 仕事 すぎ 👏 笑."}, {"rating": 3.3, "content": "高橋一生 かっこよ すぎ まし. 曲 良かっ. 嫌い じゃ."}, {"rating": 3.5, "content": "ブツ 切り てる シーン 繋げ たら 全部 繋がっ. なんか 美しかっ 撃ちまくる 爽快."}, {"rating": 4.1, "content": "リミット オブ スリー ピング ビューティ  . ストーリー 的 驚く けど 世界観 良かっ 色 使わ 方 綺麗 音楽 桜井ユキ 演じる 女性 心情 上手く 合わさっ ゾクゾク ダサイ 言う 人 かも けど 妄想 世界 何で. 高橋一生 色気 凄い 2人 キスシーン 美しかっ."}, {"rating": 4.0, "content": "なんか めちゃ ゾクゾク. いろんな 人 レビュー 見 たら たしかに ダサかっ って 思う けど お洒落 しよう 過ぎ たん. 妄想 世界 こんな おもしろい もう 一個 世界 作り たい. 桜井ゆき って 人 ピエロ 惹か."}, {"rating": 3.0, "content": "色 音 世界観 好き. ストーリー 共感 部分 マイナス."}, {"rating": 3.0, "content": "イマドキ 映画 原宿 。( 偏見 内容 ほぼ 無い 映画 ほぼ 裸 ヨーコフチガミ 言う 裸 一番 お洒落 って 理解 裸 綺麗 すぎる 発言 )。 暗やみ 撮影 照明 凄く 綺麗 うっとり 光り物 好き にとって ライト 使い方 量 好み 夜 見 正解 てか 映画 って 言っ いい どちら 89分 ミュージックビデオ."}, {"rating": 3.5, "content": "賛否両論 別れ そう 映画. わたし 好き 作品. 89分 ずっと 色彩 豊か MV 観 てる 感じ. 桜井ユキ 女優 虜. これから 注目 み こう っと."}, {"rating": 4.0, "content": "高橋一生 見. 演出 色彩感覚 神がかり 感じる ストーリー 80分 短い 時間 複雑 すぎる けど 収まっ. 出演 時間 そんなに 中 高橋一生 存在感 圧倒的 高橋一生."}, {"rating": 4.3, "content": "ずっと MV 見 てる 様 のに 飽き 派手 儚く 美しい 目まぐるしく 展開 アキ 世界 引き込ま 煌 びや 派手 だけ じゃ 精神世界 写す けど はっきり 園子温 岩井俊二 混ぜ 様 高橋一生 エロい 劇場 見 悔やん 良い あと 大事 人 限り 死な 様 しよう … 思っ."}, {"rating": 3.5, "content": "映画 って kyla la grande hummingbird ロング MV."}, {"rating": 2.0, "content": "DVD 鑑賞 ！( 9 7 )　 難解 でし ね ～　 夢 世界 妄想 世界 ？ 正直 意味 わから … それでも DVD 付録 ついてる オーディオ コメンタリー 二宮 監督 主役 桜井ユキ 語り なんだか 作品 面白味 ハマり つつ … 一人 女優 成長物語 ？ （ 妄想 物語 ？ ） 意外 見 楽しい かも よ."}, {"rating": 3.0, "content": "お酒 呑ん 映画 中 飛ん 陶酔 ジャンキー. 主演 女の子 演技 よい. 夢 現実 妄想 しっちゃかめっちゃか. オシャレ PV 映画. 中身 とか 考え 過ぎ 見る 良い."}, {"rating": 5.0, "content": "久々 恋し 気分. 連続 ３ 回 観 しも. 手 映画 歳 響く …. 音 光 色 持っ かれ. 自分 的 大阪 御殿山 とか 十三 暮らし アメ村 生き 17 19歳 頃 鮮明 思い出し. 【 部屋 暗く アロマキャンドル とか お香 とか たい. お酒 飲み 爆音 観る オススメ ♪】. 劇場 観 事 後悔. DVD 必ず 買う でしょ. なんか 色 作ら 作品 み たく 色づい 世界観 先 完成 音 空間 完成 物語 散らば 不思議 素敵 お洒落 ニュアンスアートムービー. 自分 胸 苦しく 感じ … 好き. 奥 締め付け 感覚 懐かしさ 感じ. リピート 流し BGM 出来る. 手 映画 響く 人 胸 苦しく 恋 素敵 恋愛 来 思わ 笑. 大好き 主演 二人 成田凌 スパイス. ゆる〜く 甘〜く 来 キラキラ ラグジュアリー 世界 観 最後 音 合わせ 急 アクション 切 替り カラフル 爆発 ワンカット らしい 演出 見もの. ギャスパーノエ カルト ムービー って 訳 無い 園子温 ぶっ 飛び 違う. まぁ 興味 人 観 気持ちよく 筈."}, {"rating": 1.0, "content": "予告 騙さ パターン. シーン 使い古さ パクリ オンパレード. オマージュ とか 言い訳 じゃ ねえ ぞ ボケ. オナニー 映画 だろ コレ. 同じ 内容 30年前 観 カルト映画 リキッド スカイ 方 100万 倍 斬新 刺激 的 わ. クソ."}, {"rating": 3.5, "content": "久しぶり ちょっと もっ いか. うー 苦しい 虚無感 ？ こっち 系 映画 くらっ たら よー 分からん く ねん なー 🤮. 刺激 的 作品."}, {"rating": 3.7, "content": "感覚 観る 作品 … 思う … ☆. 女優 志望 女性 …. 愛する 男性 死 受け入れ. ずっと 心 眠っ まま. 成功 転落. 現実 妄想. 時間 経過 (… 時間 流れ. もう 一人 自分 会話. 精神 崩壊. 愛. … … インパクト 映像 魅せる … ♡. 音楽 印象的 … ♬. 生 実感 時 … どんな 時 ？. … このまま 死ぬ … それとも 生きる. 考え … ダメ …. 感じよ … ♡. とても 刺激 的 作品 … (o^^o). … 好き … ♡."}, {"rating": 4.6, "content": "気持ちよかっ 序盤 世界観 入っ しまう 最後 気持ちよく イ ける 音楽 映像 演出 自分 いろいろ 考え 勝手 決めつけ 遊ぶ すごい 楽しい だから 終わっ 瞬間 冷静 分析 ？ なんか やっ すいっ 思っ しまう かも 賛否 分かれる だろ なぁ 映画 世界観 好き とか 言う 嫌 けど 悔しく 好き 映画 カイト 映画 もし 一番 おれ 好き だろ もっと 単純 黒く こじらせ 感じ 桜井ユキ 本当に 素晴らしい 女優 脇 固める 役者 陣 世界 必要 オブジェ みたい. おれ 最近 エロティック とか 官能 的 映画 世界観 すきや ねん けど どうか てん."}, {"rating": 4.8, "content": "映画 カテゴライズ 一つ 作品 リミスリ ジャンル 笑. 見 後 余韻 No.1. 人間 生きる 上 感じる 期待 孤独 愛情 不安 自我 理想 欲 本当に まんま 画面 現れ だから 目 伏せ たく 生々しい シーン けど 刺激的 衝撃的 リアル. 過去 現実 未来 感じ させ 流れ 内容 頭 入れる 点 マイナス けど 実際 人 現実 だって 過去 思い出 未来へ 妄想 目まぐるしく 行き来 そう 思っ 見る 良い. 内容 掴む 瞬間 感情 出来事 確認 感じ. 妄想 現実 区別 つか 死ぬ 生きる 選択 落ち 銃撃 戦 スカッと 感. 頭 中 記憶 ドロドロ 物 剥がれ 落ち いく 感覚 最高 清々しい 中毒 性 爽快 感 作品 しか 味わえ 思う. ちなみに ブッタ 演じる 古畑新之 アドリブ 効き 過ぎ ブッタ キャラクター 生かし まくっ 吹く 素晴らしい 笑 最高 プロフェッショナル 伝わる."}, {"rating": 5.0, "content": "どうして 劇場 見. 激しく 後悔 てる. 物語 理解 って 聞か 10割 理解 思え. どんな 話 ？ って 聞か 説明. やから 友達 簡単 おすすめ. ただ 映画 大好き. 直感 好き. 映像 音楽 光 色 全て 好み. とんでも 映画 出会っ. それでも 世界 素晴らしい. オーディオコメンタリー 聞けば聞くほど 古畑新之 仕事 すぎ 才能 塊."}, {"rating": 5.0, "content": "一貫 夢 見 映画 視覚 的 酔っ なんか いろんな 意味 酔っ …。 美しい 思い出 こそ 生き いける 人 いれ アキ そう 人. 主演 桜井ユキ 演じ 分け 凄い 純粋 アキ 演技 擦れ 汚れ アキ 演技 どちら ハマっ."}, {"rating": 3.7, "content": "現実 妄想 過去 夢 錯綜 混沌 世界観 大好物. 押井守 作品 音楽 映像 もっと スタイリッシュ エロティック 要素 ブチ 込ん アッパー 持っ 行っ 様相. 高橋一生 目当て 観る 人 多そう ね. 濡れ場 たまらない 思う 女性 だろ （笑）. 内容 好み 分かれ そう けど 自分 音楽 含め 好き."}, {"rating": 1.2, "content": "SLUM POLICE 観 時 あんまり 面白く 無い けど 今後 期待 出来る 監督 我が 母校 現れ 思っ ね. 単なる オシャレ ぶりっこ 映画監督 成り下がっ しら …. 女優 夢み 上京 時 経つ 早く もはや 30 手前 ヒロイン 精神 すり減らし 参っ いく よ って 話. 良かっ ポイント 阿部純子 ぺろぺろ とこ. 残念 ポイント 阿部純子 出番 少なかっ とこ. もっと 残念 ポイント 阿部純子 出て たこ 出て なけれ 観る 必要 無かっ のに な！. マシン ボーイ って かわい こちゃ 映画 性格 重視 とこ じゃ ？ ぺろぺろ. だから どれ だけ 上っ面 綺麗 中身 伴わ 映画 嫌い よ ねぇ … もちろん オシャレ ぶりっこ 映画 嫌いや ぷんすか. ギャスパー ･ ノエ 評価 中身 伴っ オシャレグロ 映画 やから ぞ ざまあみろ ！( 最近 観 知ら ！). マシン ボーイ 着飾っ 内面 良さ 滲み 出 映画 好き 城定 監督 作品 みたい. ってか 映画 エロ 映画 コーナー 置い ヤツ 股間 疼く 30代 処女 高橋一生 ファン だけ ぞ. こんな にも ちんこ 響か エロ シーン レア かも しらん ゲラゲラ."}, {"rating": 3.9, "content": "人 プレゼント のに 理由 なんて いら. 2度 見 やっと わかっ. 過去と現実 妄想 混乱 世界 生き てる アキ. 愛し 恋人 カイト. 混乱 中 必死 もがく お話. カイト セリフ 美しく 泣け. 最後 最後 タイトル 意味 知っ. 高橋一生 ひたすらに エロい. 色気 半端 のに 少年 みたい 最高 すぎ. 桜井ユキ 体当たり 感じ よかっ."}, {"rating": 3.5, "content": "MV みたい 映画 不思議 ワンダーランド 雰囲気 独特 嫌い じゃ."}, {"rating": 3.5, "content": "映像 曲 セレクト 良く. 独特 世界 観 引き込ま. 曲 良く 忘れ 後後 ダウンロード. 映画 言う. MV 見 感覚. 内容 重視 人 浅く 感じる 思う."}, {"rating": 3.6, "content": "制作 キングレコード 映画 長編 MV っぽい. 映像 鮮やか 音楽 ポップ 嫌い じゃ."}, {"rating": 3.6, "content": "異世界 的 空間. 場面 転換 激しく ぶっ 飛ん 主人公 頭 中 そのまま 感じ. ピエロ 言っ 時間 流れ おら 過去 現在 未来 同じ っていう 感じ. 色 光 使い方 インテリア 素敵. アート 作品. 儚 げ 高橋一生 尊い."}, {"rating": 4.0, "content": "座位 素晴らし あらためて 教え くれる. あるいは. ペニス クリトリス 擦り付け. 空い 手 乳首 愛撫. そんな 映画."}, {"rating": 2.0, "content": "いや ～ かなり 見にくい 映画 ゎ (^-^;. 理解 だけ 疲れ. ってか 理解 出来 けど …. 現在 過去 行き来 だけ まだ 解る けど 映画 ゎ 現在 過去 妄想 3つ 映像 ごちゃ 混ぜ ストーリー 進ん 行く 見 かなり 解り にくい …. 監督 5つ ヒント 発表 てる みたい けど ヒント 無い 解らん 映画 って どう ('_'?). 謎 解き たく 映画 見 てる 訳 じゃ もう少し 解り やすく いいんじゃない ┐(´д｀)┌. 監督 かなり エゴイスト ょ. キミ 映画 ゎもう 見 ょ (^-^)/."}, {"rating": 3.0, "content": "世界観 すごい 好き嫌い 分かれ そう 曲 良い. ヘルタースケルター とか 好きな人 好き そう. 高橋一生 桜井ユキ みる 映画 思え ◎."}, {"rating": 3.3, "content": "内容 個人的 あんまり 好き. ただ 桜井ユキ とても 良い. もっと いろんな 作品 み み たい. 桜井ユキ 観 い方 ぜひ."}, {"rating": 3.5, "content": "MV っぽ 映画 思い まし. 印象 的 シーン けっこう. 高橋一生 感じ. 副音声 付き 観 たら 楽しかっ."}, {"rating": 4.3, "content": "一生 目当て. 劇場 観れ 良かっ 激しく 後悔. アキ カイト シーン. どれ. 美しく 儚く 尊い. 時間 流れ おら 過去 現在 未来 すべて 同じ 空間 中 同時に 存在. なんか. 人生 中 ああ ただ. キラキラ 部分 だけ. 美化. それだけ 時間. 現実 戻っ 時 終わっ なー. 思い. いつ 感覚 思い出せ ちゃう. 音楽 そうだ. タバコ 匂い とか 照明 とか. 断片的 ふと. フラッシュバック 出来る たら. どころ たら. アキ み たく かも しれ けど. 中毒 性 って 気. ライブ 体験 空気感. クラブ わー 瞬間. ショー 観 一体 化 しまう 危うい 感覚. 屋上 キラキラ ベッド. アキ カイト 撮っ もらっ 写真 舞う シーン 幻想的 美しかっ. どう しよう. ピエロ 成田凌 ？ 笑. （ 違 かっ ）. ジョーカー みたい 不気味 顔 くせ. 声 って ずるい 笑. 2人 銃撃 シーン. ドリーミー 仕立て 好き でし. カメラマン 一 生さん. 踊る 一生. 着物 一 生さん. イチャ つく 一生. わあ ああ くらい 惚れ惚れ まし ありがとう ござい ありがとう ござい. お相手 櫻井 ユキ ストライク すぎ かわいく 大 満足 でし. ぜひ 舞台 化 ませ."}, {"rating": 3.4, "content": "無機質 華やか 都会 闇 飲み込ま 女の子 話 映像 音楽 好み."}, {"rating": 4.0, "content": "書い いらっしゃる かた 多い 世界観 … 大好き. 映像 音楽 見事 ハマり まし. Blu ray 欲しい すら 思っ しまい まし っていう 買い. 長～い MV 見 てる 感覚 けど いい. ストーリー 心情 的 女 ひとは わ かる～ … って ひと 多い じゃ かしら. 過度 期待 何気なく 見 始め 思わ ぬ お気に入り 見つけ しまい まし うれしい."}, {"rating": 3.5, "content": "ハマり けど. 音楽 好き. ずーっと 聞い たい. 高橋一生 よかっ. くらい ゆき. 成田凌 分から けど 笑."}, {"rating": 3.3, "content": "監督 若 しかも キングレコード 関わっ てる とか 何者 よ. 手 邦画 って だいたい 人 手つけ ないし 15 禁 余計 見る 気 思う けど 高橋一生 やら 成田凌 やら おまけ 満島真之介 使っ ちゃっ 豪華 すぎ やし ませ ？ （笑）. 俳優 目当て 見る 人 多い 決まっ てる じゃん んで 内容 ほぼ 麻薬 やっ てる みたい カメラワーク. 電気 点滅 カメラ フラッシュ 屋上 回転 急 視界 狭 ･･･ 目 疲れ 気持ち 悪い. ネオンデーモン 時 みたい カラフル 色 使っ 目 チカチカ 感じ ね. 曲 いい hummingbird 頭 残っ ダウンロード ちゃっ. 桜井ユキ あどけな まさかの 30歳 ビックリ. 最後 ずっと 抱え 荷物 解か 瞬間 2人 空気感 好き. ま レンタル 開始 日 楽しみ 速攻 借り てる お前 長々 とほ ざいてん だって 感じ ←."}, {"rating": 4.0, "content": "良い 悪い 好き嫌い 真っ 二つ 映画 MV みたい ☺ ︎︎ 選曲 センス ぐっと きた ♡ ヘルタースケルター 渇き 大好き わたし 楽しめ ☺ ︎︎ ただ エロ もう少し 控えめ たら 好き あと 銃 ちょっと 世界観 渋滞 すごく 映画 ストーリー 読み取る って 感覚 楽しむ 映画 って かんじ ☺ ︎︎ だから 途中 あまり 考える やめ 観 ♡ 屋上 ベッド 素敵 けど 雨 降っ たら どう な～っ 考え しょうが ずっと 考え ちゃっ * ˊᵕˋ * 笑. なにより すごく 共感."}, {"rating": 1.5, "content": "桜井ユキ すっ っ っ げ ぇ ～ 長い イメージビデオ 観 させ 感じ. 全編 セリフ 無し 方 世界観 もっと 伝わる じゃ ？. 高橋一生 かっこ 良かっ. 前髪 切り たい. そん だけ ～。. どんだけ ～。."}, {"rating": 3.5, "content": "ネオンデーモン レクイエムフォードリーム 感 否め. 音楽 好き 音楽 色 使い方 とか ポップ レ フン 監督 っぽく 尚更 ネオンデーモン 思い出し しまっ 万華鏡 っぽく 映る とか. あと 服装 せい 高橋一生 たまに 野田洋次郎 見える なんだかんだ 満島真之介 一番 うまい 気 まし."}, {"rating": 4.0, "content": "世界観 ド ツボ とにかく キラキラ 目眩 そう くらい キラキラ それでいて クレイジー. 邦画 エロティック 真髄 垣間見 気分 でし ただ 騒がしい だけ じゃ 深み エロティック 成田凌 凄く エロティック 高橋一生 めちゃくちゃ エロティック もはや エロティック って 言い たい だけ. 幻覚 見え そう 眩しい 映画 でし."}, {"rating": 5.0, "content": "超 好きなんだけど 好み すべて 詰まっ てる. 好き 男 人 好き 曲 詰まっ CD 渡さ たい. 映画館 なんで み って くらい 音 映像 素敵."}, {"rating": 3.0, "content": "うーん やり たい 分かる 映像 良かっ けど … ストーリー あまりに 薄い 映画 観 感じ 桜井ユキ 演技 素晴らしかっ."}, {"rating": 3.9, "content": "俺 好き. 高橋一生 好きな人 是非 オススメ たい 一 作. 別に 高橋一生 好き わけ じゃ けど 映画 好き. 二宮健 若い のに センス すげ よ. 作品 自体 客 選び そう なき. 俺 見 感じ けど あまり 人間 ウエイト かけて 気. 人間 に関して あまり 余計. だから ストーリー わりと あっさり てる よ ね. 高橋一生 すぐ 居 なるし. 居 写す どー ゆ ー 象徴 居 どう. みたい 写し いく 感じ. そんな よかっ. 音楽 映像 美 楽しめ いいんじゃない ね 音楽 何かと 写そ マッチ."}, {"rating": 5.0, "content": "好き カメラワーク 照明 使い方 音楽 セレクト 好き嫌い すごく 分かれる 作品 けど 好き. ぽっと … 今 死ぬ 時 っと 感じる 空気 死ぬ 自分 美学 忠実 そういう 感覚 共感 自分. スポットライト 理論 理解 すれ ストーリー 掴める. やり たい 全て 二宮 監督 やら しまっ 感."}, {"rating": 2.0, "content": "何一つ 面白く. 裸 たい だけ. 濡れ場 たい だけ. 曲 キャスト 合っ."}, {"rating": 3.7, "content": "今どき ＥＤＭ エレクトロ ･ ダンス ･ ミュージック 的 ミクスチャー 全開 ･･･ 妄想 現実 サーカス 女優 等 明らか 映画 好き ハート くすぐる 様 ワード 並ぶ. よって 考え 見る 作品 賛否 別れる ･･･ なかなか 煌めく 美 センス ほろ酔い 見 せい 意外 楽しめ 笑. うん 桜井ユキ いい 感じ ハマっ ･･･ 高橋一生 出番 少ない 流石 存在感."}, {"rating": 4.0, "content": "こういう MV みたい 映画 映画館 観る お家 テレビ 観る じゃ かなり 印象 違っ くる よ. ちなみに 後者 でし 映画館 観 たかっ よ ほんと. 高橋一生 嫌い けど なんか 好感 もてる くらい わ. あと 白い 生き物 好き 誰 あいつ. ヘルタースケルター 野外 窪塚 沢尻 シーン 死ぬ 好き けれど 彷彿."}, {"rating": 3.7, "content": "面白かっ 一言 若い 監督 作品 らし ライトパチパチ 目 痛かっ けど. オシャレ かつ アーティスティック. 嫌い じゃ. カイト 役 じゃなくて チャーリー 役 良かっ チャーリー 最高. ただ エロティック コーナー うろつい 探し 恥ずかしかっ ぜ."}, {"rating": 3.5, "content": "オシャレ 映画. 高橋一生 笑顔 キュンとする. 桜井ユキ 体 って かっこ 良かっ. 現実 妄想 行き来 けど 自分 分身 ブッチ 言葉 良かっ. 色合い 音楽 ステキ. DVD 特典 桜井ユキ 監督 解説 聞き 観 けど 面白かっ. 18 7 30 DVD."}, {"rating": 3.0, "content": "過去 現在 未來 現実 妄想 混ざり 世界 さ迷う ユキ 物語. ちょっと 重い けど 音楽 世界観 素敵 でし. 髪 色 注目 すれ 混乱 観 そう."}, {"rating": 3.3, "content": "映像 面白く 好き けど 映画 苦手 部類 かも …. MV 映像 ずっと 見せ てる 気分. 良く 悪く 音 映像 うるさかっ. 桜井ユキ 振り切っ 演技 とても 良かっ 高橋一生 あまり 出 こ けど 良かっ. 話 意味 いまいち ついていけ いつか もう 一 回 見 たい."}, {"rating": 4.0, "content": "音楽 映像 今風 感覚 一体化 ？ てる 感じ まあ PV みたい 感じ 言っ とけ いい わけ けど おしゃれ B級映画 印象 おもしろかっ. 私たち 世代 ていう ？) 10代 頃 石井聰亙 監督 同時代 感じ 今 世代 方 監督 同時代 感じる って わけ でしょ. いつかどこかで 観 イメージ 多かっ けれど おっさん でしょ 理解. 若い世代 再 発見 ？ 再 発掘 ？ 古く 新しい イメージ かも 可能性 消さ 残し おく つもり. むしろ 訳 分からん 独自性 出さ 結果 必然 立ち 現れる 停滞 感 閉塞感 疲れる 考える いつかどこかで 見 イメージ 借り くる やり方 ほう はるか 好 印象 っす まだ 若い 監督 らしい 独自性 出 くる これから 楽しみ 待ち たい. なぜ タイトル 眠り 姫 なのか はっきり くる あたり ゾクゾク 感 よかっ こなれ 日本語 使わ リアル 感じ まし 日本 役者さん 滑舌 悪く 感じる こなれ 日本語 セリフ 書け 脚本家 せい ？. いや まあ 明らか 役者さん 滑舌 悪い 多い けど 厳密 役者さん じゃ 多い カッコ つき 笑 )。. そういや チャド アーチ ボルト 監督 シャドウズゲート 設定 よく 似."}, {"rating": 3.7, "content": "難解 監督 伝え たい 理解 もう 一 回 見る 必要 だろ."}, {"rating": 3.2, "content": "オリアアキ 役 桜井ユキ 横顔 目 綺麗 見惚れ. 過去 夢 執着 産まれ 妄想 とらわれ 今 生き ひと いい かも. 色 使い 時間 独特 流れ 25歳 監督 今後 楽しみ."}, {"rating": 4.3, "content": "監督 まだ 25歳 らしい すごい. カラフル ノスタルジック. クラブ ミュージック センス 良."}, {"rating": 3.5, "content": "映像 すっごく 綺麗 ストーリー 性 重視 人 微妙 かも って レビュー 個 けど 通り 思う. 現実 過去 妄想 繰り返し 今 どこか 分 ちょっと 疲れる けど 映像 美し 忘れ しまう 見 終わっ あと Hummingbird 頭から 離れ 凄く 好き."}, {"rating": 3.5, "content": "DVD. なんで 公開 てる 知ら だろ ー 劇場 観 たかっ. ストーリー 時空 行き来 すぎ 現実 妄想 ごちゃごちゃ 理解 がたい けど そんな どー いい くらい 映像 音 最高 MV ずーーーっと 見 てる みたい. ピンク 青 コントラスト 本当に きれい 闇 肌 黒 白 映える 主演 女性 身体 すごーく きれい なぁ 高橋一生 つかみ どころ 消え そう 感じ すごく 良かっ. つまらない 人 秒 つまらない 判断 作品 なー 世界観 好き 撮り たい イメージ 人 頭 中どう てる だろ."}, {"rating": 3.6, "content": "LIMIT OF SLEEPING BEAUTY. いま 一番 注目 日本人 若手 監督 二宮健 監督 新作 過去 記憶 現在 妄想 時間 超越 入り乱れる 映像 引き込ま 毎回 思う けれど 二宮 監督 音楽 センス 半端 だけ 観る 価値 思う ちょっと 演技 じみ 不自然 言い回し 気 （ SLUM POLICE そう けれど 女性 セリフ だけ なぁ ） けれど 面白 十分 若 これだけ 才能 見せ くれ これから 要 注目."}, {"rating": 2.0, "content": "全く もっ オシャレ 映画. エモ く ヘルタースケルター 世界観 好き 方 オススメ. ストーリー 性 薄く 時間 軸 バラバラ ちょっと 難しい 映画 でし."}, {"rating": 3.0, "content": "あ 今日 見る べき 映画 じゃ みたい 時 って たまに ね. こうゆう 作風 映画 好き けど 1年後 くらい もう 一 回 見."}, {"rating": 4.2, "content": "とにかく 作品 感じ 映画 製作 熱量 すごい. 所々 言葉 とか 演技 とか セット とか 自主映画 的 荒っぽ 含め 作品 世界観 完成 カッコ いい. 使い古さ 言葉 出 部分 メッセージ性 弱 に関して 勢い とか 熱量 だけ 教養 ほしい. 高橋一生 実力 俳優 陣 作品 全体 質 押し上げ てる. 全体 ストーリー 性 重視 テンポ よく 画面 切り替わる 魅せ 方 いい. 二宮健 監督 これから 作品 楽しみ ね."}, {"rating": 4.2, "content": "独特 世界観 引き込ま 何度 見返し たく 映画 でし. 役者さん 素晴らしかっ."}, {"rating": 3.4, "content": "生きる べき 死ぬ べき 問題. まさに そうだ 思う. ずーっと 気 やっ 見 作品. 高橋一生 安定 かっこよさ けど 桜井ユキ ヌード 演技 圧倒 まくっ. オーロラ 世界観 ほんと 好き あんな いい のに なぁ. くじけ そう 観る 映画 しよう 思う. なんか 元気 出."}, {"rating": 4.0, "content": "個人的 すごい 好き 作品. まず 映像 カメラワーク 色 音 使い方 最高 カッコ よかっ. 一生 儚 幻想 感 良かっ そう いない 人 っぽい 感じ. 主演 桜井ユキ 狂い っぷり 綺麗 良かっ. 今回 DVDプレーヤー 見 次 プロジェクター 流し 観 たい."}, {"rating": 3.5, "content": "レクイエムフォードリーム オマージュ 感じ 渋谷 街 色彩 強い 光 印象的."}, {"rating": 3.8, "content": "桜井ユキ 演技力 脱帽 生きるべきか死ぬべきか 頭 中 無限 世界 70分 フラストレーション ダム 決壊 ショータイム 時間 (о´∀`о) 一生 儚 くる だろ ほんと 現実味 美しい 監督 初めて 聞い けど これだけ キャスト 複雑 話 よく まとめ 上げ しかも カッコ よく 選曲 たまらない エンディング だけ 見る 価値 ほんと カッコ いい 個性 溢れる 良い 作品 (о´∀`о)."}, {"rating": 3.4, "content": "カッコ いい MV ずっと 観 てる 感覚 !!. 破壊力 映像 音楽 良い !!. 内容 割 セリフ 良かっ !!. ただ どこか チープ 感じ しまう 残念!!."}, {"rating": 3.4, "content": "内容 置い おい 終始 オシャレ MV 観 てる 感覚 照明 ピンク ピンク てる のに いやらし 感じ よかっ. 音楽 よかっ … よかっ … オシャレ ポップ. 狂っ 人 って 魅力的 だし キャミソール 1枚 踊り 狂う 桜井さん 見 ほしい."}, {"rating": 3.2, "content": "音楽 ど ハマり. 即 ダウンロード まし. 映画 世界観 とても すき."}, {"rating": 4.3, "content": "音楽 カメラワーク シーン 繋ぎ 方. 話 展開 バイオレンス 性 色 使い. すべて 演出 センス 良く 魅了. こんな にも 芸術 的 映画 見. てか 二宮 監督 映画 ほんと 好き. 高橋一生 成田凌 満島真之介 阿部純子. 良い キャスト 揃う なか. 主演 桜井ユキ 素晴らしかっ."}, {"rating": 4.3, "content": "ストーリー 重視 人 オススメ 出来 けど 個人的 とっても 好き 映画. キャスト 選曲 抜群 良い. 化粧品 下着 メーカー お洒落 プロモーション 動画 思っ 観 方 良い かも. プロジェクター ダラダラ 流し たい."}, {"rating": 4.0, "content": "個人的 とても 好き 映画 監督 好き 作っ 感じ 伝わっ 見 とても ワクワク まし 商業 けど やり たい 放題 いい 意味 監督 楽しん 撮ら だろ 幸せ 気持ち まし 主人公 顔 変貌 凄まじく 同じ 人 怖い くらい 凄かっ 美しい 一生 たくさん 見れ ※."}, {"rating": 3.7, "content": "記録. 桜井ユキ 豪速球 演技 目 奪わ 2時間 でし."}, {"rating": 4.8, "content": "桜井ユキ 高橋一生 二人の世界 観 綺麗 すぎ 主題歌 humming bird 何度 聴き たく 中毒 性 映画 早く DVD 何度 見 たい."}, {"rating": 4.5, "content": "観 たい 映画 満席 観賞 み 物凄い 出会っ しまっ 感じ !!!. ストーリー 映像 音楽 全部 ◎. サントラ 無く 自分 作っ くらい 好き Ꙭ."}, {"rating": 3.5, "content": "現実 妄想 今 どの時 点 話 なんか 理解 難しかっ. 一生 儚い 感じ 素晴らしい 現実 じゃ なぁ とか 感じる ぐらい 儚く 急 って とこ 儚い. もう 一 回 ゆっくり ちょっと ずつ 整理 観 たい けど そういう 映画 じゃ やろ なぁ 笑."}, {"rating": 3.0, "content": "意味 よく わから アラサー 将来 絶望 妄想 爆発 けど 冷静 ちゃ って 目 醒める 映画 ？. 芸術 理解 薄い せい 理解 歌 とても 良く iTunes ダウンロード."}, {"rating": 2.8, "content": "ばたばたばたっと 進み. 一体 唖然. 追いつけ. スピード感 音楽 色 よく. 感じとる. 反射 反応 的 構え 観る. とても 楽しい."}, {"rating": 3.3, "content": "世界観 独特 クレイジー 結構 惹か まし w. アキ 壊れ いく 様子 生々しく 切ない. Hummingbird 劇中歌 現実 逃避 たい 時 とか よく 聞く 笑."}, {"rating": 3.7, "content": "個人的 すごく 好き. 世界観 異質 エログロ 映画 って 感じ 美しかっ."}, {"rating": 3.5, "content": "待っ こういう 幻想 的 こそ 訳 分から しっくり こない オチ 在り方. 桜井ユキ 昔 めちゃくちゃ 応援 一生 すき ばっちり 組み合わせ 思っ いい 機会 見 行き まし. 音楽 照明 ひたすらに 好み … 劇中曲 買い漁っ 素敵 夢 見 たい 時 使っ. アキ カイト 緩やか 曖昧 交わる 蜜月 夢 一瞬 もろく 崩れ やすい なんか 夢 世界 ってな だろ ね ？ って 改めて 考え させ 不思議 お話 でし 肌 重ねる シーン まるで 美術 的 いやらし ふたり まとう 空気 感 出て さすが. 円盤 出 たら もう一度 しっかり 見 考察 たい 候補 仲間入り 若い 監督 のに 素晴らしい世界 観 見せ くれ まし."}, {"rating": 3.5, "content": "もう一度 映画館 観 たい. 大きな 音 暗闇 中 集中 観 たい 映画."}, {"rating": 2.0, "content": "舞台挨拶 奇跡 的 当選 1人 観 行っ 作品. 狭い シアター ルーム ？ 満員 お客さん. とにかく 最初 うるさい. 音量 間違っ てる 思う くらい うるさかっ 狭い せい わざと. 時系列 あちこち 入れ替わる 着い く 疲れ. あー 観 てる 人 置い けぼり 映画 ー って 感じ. 2回 観 み けど 監督 ヒント 意味 イマイチ 分かん. 見 終わっ あと 悪い 意味 疲れ. 高橋一生 ラブシーン 観 い人 観 たら いい 思う."}, {"rating": 3.5, "content": "時系列 入れ替わり まくる 音楽 映像 効果 ぐるぐる 終わっ あと 少し 疲れ 女優 演技 惹き つけ 家で ゆっくり もう一度 見 たい."}, {"rating": 4.0, "content": "高橋一生 出て るん だって ～ 観 行っ たら 主演 女優 目ヂカラ 虜 しまっ. 90分 ひたすら 妄想 現実 EDM SEX 行き来 オサレ ドーピング 映画 混沌 物語 進展 具合 正直 よく 分から その間 繰り返さ アキ 役 桜井ユキ 七変化 （ 四 変化 ？ ） 魅了 続け. 猫 目 綺麗 良い 思う 家出少女 アキ まさに 拾っ 猫 人気 女優 アキ 女豹. 物語 … 語ろ 現実 妄想 いまだ 整理 ネタバレ やめ おこ. 現実 妄想 はっきり 区別 できれ いい もしか 妄想 幻想 どちら 紛い物 かも しれ そんな レベル 精神 崩壊 映画. スポットライト 理論 時間 概念 もと 過去 現在 未来 同じ 空間 同時に 存在 どれ スポット 当たる 夢 不安 抱え アキ 愛 謳歌 アキ 夢 叶え アキ 残酷 現実 目覚め アキ スポット 目まぐるしく 変わる. オサレ ドーピング 映画 形容 とても 刺激的 面白かっ 思う. ピエロ すごく 優しい 人 良かっ なんだかんだ 高橋一生 さすが 存在感 存在 空白 感 素晴らしかっ. 1 10 リミット・オブ・スリーピング・ビューティー @ チネ・ラヴィータ."}, {"rating": 4.0, "content": "色彩 音楽 エロ 暴力 頭 クラクラ. 屋上 シーン 美しかっ. 作品 好き."}, {"rating": 3.7, "content": "万人 受け 映画 けれど 個人的 好き 映画. 登場人物 取り巻く 世界観 引きずり込ま. こういう 映画 見 たかっ. 夢 夢 現実 それとも 全部 夢. はたまた 全て 現実. 座っ 映画 見 思っ けど 本当は 全部 夢 とか 見 考える 発狂 そう 映画. ストーリー 考え 他 人 書い てる PV 思っ 見 ほう いい. 視覚 聴覚 ダイレクト くる サイケデリック エモーショナル 映画. 脳内麻薬. ぜひ シアター 観る べき."}, {"rating": 5.0, "content": "ハチャメチャ 良かっ. 舞台 映画 でし. 観 てる 少し 酔い."}, {"rating": 2.0, "content": "前半 インスタ映え とか リア充 とか パリピ とか EDM 上がっ ちゃう 〜... みたい 重き 置い てる 薄っぺら 感じ 人 まさか 皮肉っ っ るん よ ねー 思っ 見 だって あまりに ダサい 映画. 中盤 どうやら 監督 皮肉 じゃ いい 思っ やっ てる 気がつく. 後半 少し 面白く 星 2. 女優 よかっ 思う 点 見 たら 面白い シーン 思う つまらない 脚本 じゃ 思う 難しい 脚本 うまく 映像 化 てる 思う 今回 眠く けど そもそも とこ 人 もっと 自分 やる べき 役割 手 センス リア充 広告代理店 社員 任せ おけ 思う 作家 って そう じゃ ？."}, {"rating": 2.9, "content": "2017 10 08. どっか 見 思っ たら やはり わたしはロランス. 監督 凄い 若い かた やり たい 全部 乗せ … みたい 映画 序盤 ユキ 人間 成長 録 思っ たら 後半 怒涛 展開 銃撃 戦 やり たい 放題 まとまり 見え やっ てる 全編 同じ 夢 追い 続け てる 凄い. もっと 振り切っ 良かっ じゃ 思う."}, {"rating": 3.0, "content": "都内 見逃し 横浜 観賞. 冒頭. 時間的 空間 的 概念 みたい セリフ 語ら. 以降. 強い 日射し 濃い 影 出来る みたい. 相反 双方 実は 大きく 影響 合っ 感覚 ずっと 観賞 まし. 急 角度 上がり 調子 高橋一生 手玉 取っ 監督 さすが. 実に 綺麗 ベッドシーン 切り取る 人 なぁ って 観 けど. 終演後 監督 ご 本人 登壇 初めて 聞い 監督 声. 先 ベッドシーン ギャップ 感じ 笑. ブッチ 位 高め 声 想像. 途中 押井 監督 東京無国籍少女 チラつい 途端. いきなり ガンアクション 可笑しかっ. ブッチ ヅラ 感 強 すぎ. ソコ ばかり 目 いっ しまっ 汗. あと. タイトル ロゴ カッコ よかっ. ｺｿ ～ ﾘ パク いただこ 笑."}, {"rating": 3.5, "content": "1度 観 だけ 語れ. ミニシアター 系 映画館 1週間 だけ 上映 もう一度 チャレンジ 可能性 低い もう一度 ゆっくり DVD 鑑賞 たい."}, {"rating": 1.2, "content": "イケメン 家出少女 ナンパ セックス たら いきなり 飛び降り自殺 もん トラウマ 家出少女 薬漬け ラリ っ たって 話 w. もっと 振り切れ たら トンデモ 映画 面白く けど なぁ 惜しい."}, {"rating": 4.0, "content": "長編 MV 観 世界 観 映画 でし. 音楽 凄く 気に入っ サントラ 聴き たい. 主演 桜井ユキ 可愛かっ. 感情 ぶつける 演技 良かっ. 高橋一生 女性 フェティシズム 擽り 過ぎ. 声 セクシーさ たまり ませ."}, {"rating": 2.0, "content": "エロい グロ オチ 謎. 幻想的 映像 キレイ. 長編 ミュージックビデオ たら いい 感じ 作品 思い."}, {"rating": 4.4, "content": "何だか 分から のに 引き込ま いっ 高橋一生 目当て 行っ もちろん きゅんきゅん 女優 綺麗 凄かっ."}, {"rating": 3.2, "content": "美しい 撮り方 アート 作品 感じ でし 音楽 好き 主人公 アキちゃん 美人 ね とっても カッコ 良かっ. あと 高橋一生 エロカッコ 良かっ. 観 終わっ 放心 状態 でし どっぷり 映画 世界 浸かっ 気."}, {"rating": 3.5, "content": "話 飛び すぎ 結局 本当 伝え たい わから. 予習 見る べき 作品 後 後悔. キャスト 選曲 良かっ. 精神 異常者 頭 中 こう 思っ. 見 体 心 疲れる. 高橋一生 演技 圧倒."}, {"rating": 3.6, "content": "ジントニック ライム じゃなくて オレンジ 言い たい. 高橋一生 目 保養 すぎる ちょっと 疲れ."}, {"rating": 3.5, "content": "高橋一生 目当て 観 行っ 観 終わっ 後 桜井ユキ 夢中 てる 自分 とにかく 演技 凄い 上手い. 映画 独特 世界観 だし 撮り方 カメラワーク 斬新 ただ もっと 曲 増やし 欲しかっ なあ."}, {"rating": 3.0, "content": "映像 美し 高橋一生 良さ 感じる 為 映画. 公式サイト 斎藤工 コメント 考える 感じろ みたい 言っ てる. 極彩色 目まぐるしく 転換 いく 映像 音楽 猥雑 美し 混在 よかっ. 高橋一生 尽きる. 今 あんまり 興味 けど 髪型 最高 好き 感じ めちゃくちゃ よかっ … かっこよく … ？？？. 高橋一生 俺 生き ね みたい （ 曖昧 ） 言わ たら 110歳 くらい 五体 満足 生き いけ そう …。. 言っ ねー 高橋一生 …. 頼む よ …."}, {"rating": 2.4, "content": "アキ 役 桜井ユキ プロモーション 映画. それなのに ウィッグ ？ 髪型 ？ ことごとく 不自然 似合っ. 人工 的 光 多用 音楽 印象的 アート 作品 けれど 決して 繊細 むしろ 荒っぽい. やたら 裸 り下 着 姿 性的 不快 シーン いかにも 男性 監督 撮っ 感 満載. 夢 現実 曖昧 中 二 っぽい 感じ ゲーム 世界. 病院 シーン よく わから."}, {"rating": 5.0, "content": "遂に 行っ リミスリ !!!. もう 全部 シーン 一つ 音楽 みたい すごく 素晴らしかっ あ. 踊っ てる シーン 好き. 劇中 音楽 iTunes 買っ. スポットライト 理論 気 観 数 ヶ月 経つ けど すごく 中 大切 作品."}, {"rating": 1.0, "content": "見 てる 途中 見る じゃ 大 後悔 しまう こんな 映画 初めて 。( 強いて 言う 園子温 アンチポルノ 以来. ホラー映画 怖い 渇き 並み 脅し くる 観 終わっ 心臓 バック バク. EDM なんとか しよ す 言い たく 映画 聴く EDM 煽っ くる 本当に 嫌い. 高橋一生 だけ 救い 尊い. もう 見え てる とか 見え とか どう いい. 高 評価 多く 驚 ...。 エモ すぎる エモ 映画 けど 最初 最後 つらかっ."}, {"rating": 3.6, "content": "高橋一生 目当て 映画館 走っ. 映像 独特 フィルム 世界観 って 感じ. 内容 的 よく 分かり ませ 感じ 映画."}, {"rating": 3.0, "content": "ハムレット 言及 (「 生きるべきか死ぬべきか 問題 とか オフィーリア オーディション 受け 行っ とか."}, {"rating": 3.5, "content": "それでも世界は美しい. わたし カイト いい よ って 言わ たい."}, {"rating": 4.5, "content": "余韻 まだ 残っ てる. 音楽 映像 すばらしかっ. 現実 夢 わから 今 だんだん わから けど 生き てる 人 自分 世界 現実 世界 持っ どっち 自分 世界. カイト 別れ シーン 切なかっ. カイト 一緒 時 アキ 本当に 幸せ そう このまま 生き たい 気持ち よく わかっ 抜け出 そう たたかう シーン 美しかっ. 整理 つい たら 書き直し."}, {"rating": 4.0, "content": "観 終わっ 後 しばらく 世界観 抜け出せ. 時間 経て 経つ 現実 妄想 分から. 最後 銃撃 シーン 観 涙 出 カイト 別れ シーン とても 切なかっ けど ボタン 押し 後 これから アキ 前 向い 生き いける 応援 たく. 音楽 印象 的 早速 プレイリスト 作っ 聴い てる アキ みたい 踊り たく. 高橋さん なんと 言え 儚 素晴らしかっ もちろん 同性 桜井さん 惚れ 古畑 素顔 見 み たい."}, {"rating": 4.5, "content": "高橋一生 目当て 見 けれど とっても 好き ネオン きらめく 映像 撮り方 素敵 アキ 同じ お酒 飲ん 酔っ払っ 音楽 聴い てる 気分 なれる. 桜井ユキ 初めて 見 けれど 綺麗 高橋一生 ぴったり 白 上下 黒 羽織 カメラ 屋上 ベッド 人生 MIX … カイト 思い出 シーン とにかく 美しく. 過去 楽しい 思い出 浸っ たい きって アキ 共感 だからこそ ラスト 方 カラフル 銃撃 シーン 気づい たら 泣い. ピエロ 満島真之介 よかっ."}, {"rating": 3.0, "content": "自主映画 延長 しか 勢い 任せ のに 冗長 美術 素敵."}, {"rating": 4.5, "content": "2018年 映画館 1本 目. ずーっと 楽しみ もう hummingbird テンションクソ 上がり まくっ 頭 揺れ ずーっと にやけ ね 音楽 かかっ てる 時 本当に 映画 って 音楽 良い テンション 上がる って くらい 点数 上がっ ちゃう. 映画 全体的 考える 感じろ みたい 映画 好き 嫌い 別れる 人 勧め ただ 観る 絶対 映画館. 昨日 家 スピーカー 買っ ウーファー 付け けど そりゃ 映画館 観る やっぱり 大 違い リミスリ 映画館 推し. てか 高橋一生 エロ すぎ エロ すぎ 笑顔 手 血管 瓶 持っ 踊る 所 … 好き すぎ 震える. 桜井ユキ 可愛い 脱い じゃ うし これから 期待 演技 良かっ. 残念 成田凌 秒 終わっ … いや もうちょい 出る 期待 …."}, {"rating": 3.5, "content": "こういう 作風 どちら 苦手 …. 久しぶり 見 やっぱり 好き なれ 正直 感想. キャスト 入り 見よ 迷っ おら 方 ネタバレ しない 程度 予習 方 良い 思い. リアル 人間 社会 業界 ダーク ディープ 世界 描い 作品 スクリーン 一 度 見 方 少し 覚悟 持っ 映画館 行か 方 良い かも しれ ませ ね … （笑）. あと 個人的 時間 軸 起承転結 考え 方 良い ね. 他 方 コメント 様 園子温 監督 っぽ 感じ まし. 光 つくり 方 好き シーン いくつか まし ね. 商業 映画 アート 作品 感じ まし."}, {"rating": 3.5, "content": "高橋一生 出 なけれ 観る ジャンル 作品. 高橋一生 目当て 観 行っ けど 作品 そのもの 魅力 心 持っ いか 感じ ジェットコースター っていう 表現 すごく よく 分かる 結局 だろ 思う けど いい かも. パワー スピード あと 綺麗."}, {"rating": 4.5, "content": "商業 映画 真っ向 反抗 てる 感じ もう エモ 全開. ポスト 園子温 ？. あと 古畑新之 って 俳優 バケモン."}, {"rating": 3.0, "content": "買い物 歩き回っ 足 疲れ 休憩 入っ 映画. 途中 入場 のに 全く ストーリー 性 無い 映像 音楽 だけ 作品. ゆっくり 休め まし 音楽 良かっ."}, {"rating": 3.1, "content": "【 スポットライト 理論 映像 化 たら こう 】. THE LIMIT OF SLEEPING BEAUTY. 先ず タイトル なかなか 覚え. 二宮健 作品 なかなか 観 機会 （ レンタル 作品 少ない ） やっと みれ. うん ー. なかなか 言葉 伝える 難解な 作品. 桜井ユキ 体当たり 演技 驚い. エモい って 言葉 好き じゃ だけ 正に エモい 作品. ストーリー 追って 観 たら 途中 頭クラクラ 現実 ？ 過去 ？ 未来 ？ 妄想 ？ 幻想 ？ スポットライト 理論 映像 化 様 作品. ただ 映像 音楽 作風 色んな 切り貼り ずけー 作品 でしょ リミックス 感 否め. 寺山修司 作品 園子温 監督 影響 受けて るな とか もろに ただ センス 非常 異常 他 才能 感じ. 監督 25歳 （ 若い ） 日本 映画界 新しい 才能 出て きた 事 確か 注目 たい."}, {"rating": 4.0, "content": "ジントニック ライム じゃなくて オレンジ 映像 繊細 綺麗 好き やつ."}, {"rating": 3.5, "content": "ストーリー 理解 …. けど 映像 きれい 音楽 とても 良かっ ✨. 本来 グロ く シーン 美しく 表現."}, {"rating": 4.0, "content": "ジン・トニック ライム じゃなくて オレンジ. オリアアキ （ 桜井ユキ ） 女優 目指し 上京 現実 サーカス 団 マジシャン 助手. 最愛 人 カイト （ 高橋一生 ） 自殺 女優 夢 叶わ. 年齢 29歳 先行き 真っ暗. アキ 辛い 現実 逃れる 妄想 世界 創造. 桜井ユキ 魅力 爆発. 惜しげ 裸体 披露 現実 妄想 境界 揺らい 難しい 役 見事 演じ 切っ. まるで 桜井ユキ PV 演出. 作中 繰り返し 流れる Kyla La Grange Hummingbird 癖."}, {"rating": 4.3, "content": "とにかく 音楽 映像 出演者 全て よかっ 観 間 ジェットコースター 乗っ 感覚 終わっ 後 解放 感 苦しい シーン 苦しい 痛い シーン 痛い アキちゃん 一緒 気分 セリフ 一言 ひとこと 重く 響く. 観 あと 感想 人 色んな 憶測 推測 飛ん 結果 監督 どんな 話 たかっ はっきり しない 感じ 今 すごく 良い 上手く 言葉 けど 全て 呑み込ま 映画."}, {"rating": 2.0, "content": "音楽 よかっ セット 小道具 よかっ 屋上 ベッド セット 好き 一瞬 一瞬 絵 切り取る 美しい のに 映画 全体 見る う〜 感じ めまぐるしい 展開 強烈 世界 観 置い いか しまっ PV 見 たら 楽しい かも."}, {"rating": 3.7, "content": "荒削り 熱量 とても 高い. 今後 期待 桜井ユキ 多様 表情 出せる 演技 優れ."}, {"rating": 3.6, "content": "なんか ストーリー とか 別 純粋 映像 音楽 楽しむ 映画 思っ. 今回 作品 やっぱり 音楽 センス 良く ハマっ しまっ. あと 小道具 位置 とか 使い方 とか 照明 凄く 勉強 まし. 最後 展開 やら まし."}, {"rating": 3.6, "content": "なんだろう 不思議 映画. 常に 美しい. 桜井ユキ 良い. 可愛い リアル 色. 主演 はれる 市川実和子 感. 解説 求める べき 映画 思う. 時間 おい もう一度 みたい. 園子温 感 ちょっと けど. わたし 受け入れ. 2017 41."}, {"rating": 2.0, "content": "ハマら 惜しかっ よ. 成田 超 分かり やすかっ."}, {"rating": 3.0, "content": "監督 センス 押し 作品 多分 好き嫌い そう 🤔. 画面 綺麗 音楽 チョイス 個性 感じる. 決して 気持ち良い って 感じ 多少 疲れ ❓ 😰 💦. 夢の中 感じ 映画 的 けど ね 😅. 好み 高橋一生 じゃ なぁ 😫."}, {"rating": 3.0, "content": "2000年代前半 市川実和子 主演 そう 映画. （ 顔 似 てる だけ ）. 一生 役 安藤政信. 成田凌 ？ 笑."}, {"rating": 3.6, "content": "クセ しか 大 クセ とん. 今年 クセ 映画 ランキング. 滑り込み ランクイン わ. ネオンデーモン ハイブランド パリコレ. こいつ まさに ヴィレバン. 10代 青春 活動 中 刺激 受け まくる でしょ. 30 オッサン 労働者 もう ちょっと. シンプル 方 助かり ハイ. あと 成田凌 探す 難しい 諦め ましょ."}, {"rating": 4.4, "content": "新しい 世代 なぁ. 僕 2つ 下 監督. 音楽 チョイス 映像 写し 方 ストーリー 作り方 独特 きれい 部屋 こんな 映画 流し おき たい なぁ. そんなに お金 かかっ かも 思い それでいて かっこいい なぁ 思え."}, {"rating": 5.0, "content": "映像 バリ 好み. 整っ てる って わけ じゃ けど こう なんて っけ … … オーバーレイ ？ 多重露光 的 ？ やつ ？ 多用 ウヒョ たのし〜っ. 桜井ユキ 年齢不詳 すごい. 顔 なんか 結構 別人 見え 回 アワアワ."}, {"rating": 3.2, "content": "そうい ね だから 序盤 真っ白 男 くる ね. 長い 時間 夢の中 居 気分. ずーっと ぶっ 飛ん でる かん じ 今 観 無い 不思議 感じ でし. 高橋一生 目当て けど 監督 他 作品 ちょっと 気 まし. ひ さび 監督 期待感 まし."}, {"rating": 3.0, "content": "ずっと 夢 見せ てる 感じ 盛り込み すぎ 間 否め けれど 美しい シーン たくさん. とにかく 高橋一生 よかっ よ … …."}, {"rating": 4.3, "content": "監督 舞台挨拶 付き 回 行き まし 正直 あまり ハマら … 心 思い まし 上映 終わり 監督 登壇 どこか 夢現 状態 でし 突拍子 無い 内容 のに 余韻 残る …。. 映画 語る 上 欠か 高橋一生 決して 出演シーン 多く けど カイト 表情 言葉 ひとつひとつ とにかく 美しい あと 全体的 ずるい ！！( アキ 視点 描か 尚更 美化 思い. ピエロ 役 俳優さん 魅力的 気 まし."}, {"rating": 3.5, "content": "最初 アングラ 系 若い 監督 撮り そう 世界 観 屋上 ベッド 代表 演出 メイク 思っ ぼーっと 見 まし アキ 抱える 複雑 感情 人間 記憶 あいま カオス 中 もうまく 表現 見 終わっ あと 監督 世界 引き込ま 気づく. 音楽 使い方 うまく 観 YouTube サントラ 聴き まくっ."}, {"rating": 5.0, "content": "お話 色合い 雰囲気 大好き. 美しく 儚く 切なく どう しよう 狂っ てる. なにもかも 嫌 観 たく 映画. 脳みそ 持っ かれる って 誰か 言っ けど 本当に 通り."}, {"rating": 4.5, "content": "そう わたし 最近 夢 現実 区別 つか 起き よ なー って 思う 夢 夢 思っ たら 現実. 音楽 すごく いい 空気感 色彩 全て. トランス状態 わたし そう. 恐ろしい 作品. トランス 行き たい. 夢 見. 2017年 1番 武蔵野 館 15日 もう一度 行ける だろ. 2018年 2月21日 神奈川 ジャック ベティ 3回目 鑑賞. なんか 武蔵野 館 音 小さく インパクト 薄かっ 気."}, {"rating": 3.4, "content": "割と 好み 話 好き嫌い 分かれる 思う 芸術 アート って 感じ 映画 音楽 とか 色彩 印象的. 良い って 高橋一生 最高 高橋一生 女 惹き つける 魅力 全力 感じる 役どころ 一瞬 好き 人 顔 とか 声 とか じゃなくて 佇まい とか 雰囲気 すごく 不思議 魅力 溢れ てる 人 高橋一生 好きな人 見 損 思う. ただ フラッシュ みたい 光 すごく 見 後 酔っ みたい ちょっと 気持ち 悪く."}, {"rating": 3.8, "content": "すっごく 好き ちょっと 恥ずかしい 混在 すっごく 好き 観る 三 回 観. 2017年 12月10日 追記. 2017年 12月3日 5日 6日 9日 結局 四 回 観."}, {"rating": 2.4, "content": "ほんと 長編 MV ‥. 最後 レイブ 感 満載 正に 夢 作品. ハッキリ 好き 嫌い 分かれる 思い 残念 後者 でし. 序盤 思いっきり イビキ かい 寝 てる おっさん 高橋一生 出 くる イビキ 大きく 気 （ 笑."}, {"rating": 3.3, "content": "全体 エネルギー すごく 圧倒 編集 演出 いけいけ. 生きるべきか死ぬべきか 問題 っていう セリフ 通り お話 こういう 事態 直面 って たぶん 誰 だろ. 高橋一生 ぺらい."}, {"rating": 4.0, "content": "ハイ トランス 歌っ 踊っ 次 瞬間 バッドトリップ カラフル 照明 ぐるぐる 回る カメラワーク 非 現実的 音楽 最高 かっこいい ぶっ 飛ん でる 頭 空っぽ ジェットコースター 乗っ みたい ただただ 世界 浸る 楽しい 映画."}, {"rating": 3.5, "content": "2017 12 04. 一 回 瞬き 中 膨張 脳内 宇宙 物語. 小さい シネマ こそ 空気感. 大きな スクリーン テレビ 不思議 感覚 味わえ 気 観 よかっ なぁ おもい まし."}, {"rating": 1.5, "content": "ヤオイ 系 厨二病 映画. ヒロイン 二階堂ふみ たら なー. 思い ９ ０ 分 み. 音量 小さめ 映画館. 今年 残念 映画 NO 1 地位 Ｈ ＆ Ｌ 奪い取っ."}, {"rating": 4.5, "content": "観 終わっ あと まだ 夢 見 感覚 音楽 ただただ 良い 主役 女優 PV 映画 かわいい 高橋一生 色気 半端ない."}, {"rating": 4.1, "content": "嫌い けど めっちゃ くちゃ 好き. ただただ 感 かんじ 映画. 最初 見る きつい なー とか 思っ けど ハマっ く 本当に 快 なー. ただ ハマ 人 ハマれ い人 めちゃくちゃ 分かれ そう."}, {"rating": 3.6, "content": "体験 映画. 日本人 下手くそ 上手 部分 交錯 体感. ストーリー どこか 感情 移入 涙 溢れ."}, {"rating": 4.0, "content": "好き嫌い 分かれる 思い 個人的 世界観 とても 好み でし. 映像 美しく 妖艶 光 バランス とても 良かっ."}, {"rating": 5.0, "content": "2017年 マイベストムービー. わたし あなた あなた 喪失 喪失 脱却 現在 過去 未来 妄想 好き 要素 しか 性癖 ど ストライク. 幸せ そう あどけなく 無垢 アキ 擦れ 限界 近づく アキ 演じ 分け うま すぎる. 踊り 狂う シーン 多く 目 耳 幸せ でし."}, {"rating": 3.5, "content": "展開 目まぐるし すぎ 観 てる 人 絶対 置い いか はず. 監督 そんな 感じ 狙っ らしい 正直 意味 不明 多かっ 印象. 90分 60分 良く 30分 意味不明 感じ. 音楽 FKA Twigs っぽい 曲 全然 違う 人 曲 けど 良かっ."}, {"rating": 4.5, "content": "希望 的 考えれ 考える 思い描く 夢 遠ざかっ く 絶望 感 リアル. きらきら 映像 反比例 内容 作品 大好き 人 向け 最高 でし. 人生 揺るがす 恋 人 ある意味 しあわせ なあ 思い まし. あと. 都内 上映 新宿武蔵野館 新宿 見れ 幸せ エモい. 帰り 渋谷 帰り まし."}, {"rating": 3.6, "content": "DVD レンタル 家 テレビ 見 たら 良い 思え かも. 劇場 大きな スクリーン 観れ よかっ. 他 人 言っ 長い 長い MV 見 感覚. 映像 とても 綺麗 でし. 高橋一生 声 たまらなく 好き."}, {"rating": 4.0, "content": "多分 映画 見る 人 見る 人 寄っ 見え 方 感じ 方 180度 変わる だろ 思い まし. 好き嫌い あからさま 激しく 分かれる 作家 性 溢れ 超 個性派 映画. 邦画 けど 洋画 邦画 とにかく 不思議 映画. 見 最中 終始 ほんとに 25歳 つくっ 才能 唖然 まし. 見 あと どっと 疲れ みなさん 長い 長い ジェットコースター 乗っ 感覚 言っ まさに そんな 感じ. とにかく 劇中. じゃ 連続. 退屈 瞬間 一 秒. 期待 はるか 超え 超え 超え いく って かん じ. 画 作り 丁寧 コントラスト 強め ビビット 照明 世界観 確立. 乗っかる ハイセンス 音楽 しびれ まし. 映画 ただ 映像 美 洒落 音楽 身 ゆだね だけ 雰囲気 映画 ちゃんと ストーリー 描か 公式サイト よる スポットライト 理論 時間 概念 根本. 誰か 過ごす 時間 大切 改めて 考え させ. ほんとうに 素敵 時間 でし. あと 濡れ場 涙 止まら 初めて. 音楽 かけ 二人 踊っ てる シーン 一番 幸せ 一番 好き. 映画館 観れ ほんとに よかっ. たぶん 映画館 見 行け 家 テレビ 見 たら 絶対 後悔 思い まし."}, {"rating": 3.5, "content": "いくら かけ どう やっ 撮っ だろ 思い. 若い人たち 観 来."}, {"rating": 4.2, "content": "自作 ポエム 目 前 音読 羞恥 晒さ 全然 嫌い じゃ ないし 寧ろ 前のめり 好き 高橋一生 作品 出 くれ ありがとう 伝え たい 羽織 着せ 人神 桜井ユキ 脱ぎ っぷり 潔く 美しい 赤髪 ボブ 黒い スリップ ドレス アイコン 性 素晴らしい 煌 びや サーカス 屋上 ベッド 色とりどり 電飾 SX-70 ポラロイドカメラ もう 好物 しか 並ん バランス 悪い 食卓 みたい 嬉しい けど ちょっと 後ろめたい. 話 筋 台詞 共感 性 目新し 既視感 多く 感じる けど 偏愛 的 世界 構築 たら 陶酔 正解 ビビット 映像 コラージュ 感 音楽 純然 たる 高揚 感 綺麗 悪夢 見 倒錯 感 それだけ 満足 映画 一服 夢."}, {"rating": 4.0, "content": "妄想 現実. 過去 今. ぐちゃぐちゃ 苦しかっ. 音楽 めちゃくちゃ かっこいい. それでも 世界 素晴らしい."}, {"rating": 3.3, "content": "やばかっ ー. 語彙力 少な すぎ すごい やばい しか 言え 笑. そのまま 夢 見 させ てる … 入り込ん じゃっ ストーリー 説明 くらい 意味 不明 けど ほんと ほんとに 意味不明 )、 なんか すごかっ 映像 綺麗 ずっと MV って 感じ. 自分 人生 生き なきゃ 思っ. あと エロい 高橋一生 最高かよ."}, {"rating": 3.5, "content": "ファンタジー かつ 芸術的 描か てる 映画 映像 EDM 音楽 もう 本当 ドストライク 若者 心 くすぐる 思う 笑. 終始 愛し合っ てる 二人 だけ 世界観 表現 おしゃれ すぎ 腹いっぱい. 見 終わっ 後 長い 長い ジェットコースター 乗っ 気分 陥っ."}, {"rating": 3.6, "content": "なんか もう. 映画 とゆう 枠 とか 形 とか. そんな 無かっ. もう 二宮 監督 っていう. 別 カテゴリー."}, {"rating": 4.5, "content": "次元 超え エロ 音楽 色 魅せ 方 哲学 的 問いかけ 相まって 独特 世界観 生み出さ ほんと よかっ やっ てる 時間 限ら 授業 さぼる しか 高橋一生 素敵 すぎ."}, {"rating": 3.7, "content": "映画 観 体感 した 近い 不思議 感覚. 時間 空間 往来 最初 最後 止まら 調べる 記事 とか よく ジェットコースター 乗っ みたい って 表現 けど まさに 通り. 色 使い方 個人的 好き."}, {"rating": 4.0, "content": "長い MV スクリーン 観 不思議 感覚 家 テレビ とか 観 たら 微妙 気."}, {"rating": 3.6, "content": "2017 11 21 武蔵野 館. 現実 回想 妄想 入り 乱れ 破たん しかけ そう 絶妙 組み立て ラスト 脱出 劇 シビ 映画 世界 味わう アトラクション ムービー. 画 作り どれ 美しかっ."}, {"rating": 4.2, "content": "友達 一緒 見よ って 言わ 知ら けど 本当に 良かっ. 屋上 インテリア 最高 すぎる."}, {"rating": 3.3, "content": "内容 無 いって 悪く 言う 簡単 けど 悔しい くらい 全て カット カッコ 良く 綺麗 エロい. 人 憧れる 非 現実 的 全て 入れ 込ん 作品. たくさん 映画 観 けど 芸術作品. 自分 持っ センス 全て 詰まっ てる. 女性 お客さん 多かっ 高橋一生 目当て. 高橋一生 次元 超え エロス. 桜井ユキ ヤバ かっ 惚れ."}, {"rating": 3.7, "content": "個人的 好き 映画 でし 好き嫌い すごい 分かれる 思い 言葉 うまく 説明 けど すごい 人間味 色 とか 音楽 最高 いい 高橋一生 声 いい 演技 いい … … 最強."}, {"rating": 2.5, "content": "スポットライト 理論 時間 流れ おら 過去 現在 未来 すべて 同じ 空間 中 同時に 存在. 女 モラトリアム 瞬き シャッター 彩度 あと 女に 幻想 抱き 過ぎ."}, {"rating": 3.5, "content": "29歳 女性 心の内 25歳 男 監督 描く って 挑戦 的 って 思い 席 座り 見入っ."}, {"rating": 3.3, "content": "話 内容 イマイチ よく わからん けど. 高橋一生 むちゃくちゃ エロい."}, {"rating": 5.0, "content": "MV 映画 思っ たら 大 間違い. 演出 音楽 力 引き込ま. 演出 編集 魅せ 90分."}, {"rating": 3.6, "content": "面白かっ. なんか やり たい 分かる 分から. 曲 めっちゃ よかっ."}, {"rating": 2.8, "content": "長編 MV 作品 思え 最高 楽しい 映像. ストーリー らしき. 以上."}, {"rating": 3.7, "content": "寺山修司 映画 田園に死す 一 場面 似 新宿 街頭 シーン 登場 主人公 アキ 所属 サーカス 団 同じく 寺山 劇団 天井桟敷 彷彿 自分 享受 寺山修司 的 世界 21世紀 クラブ ミュージック 乗っ 蘇っ 感じ ストーリー どうのこうの 以前 実に 刺激 的 映像 体験 たぶん これだけ 編集 施す アナログ フィルム かなり 困難 作業 思う 時代 こそ 誕生 作品 思う. カット 内容 置い おく つなぎ 明らか 何らかの 才能 感じる とくに 音楽 乗せ 切り替え 素晴らしく 監督 映像 派 一目瞭然 壮大 ミュージックビデオ スルー 片づける 思う 自分 展開 映像 結構 楽しめ しまっ 言葉 賞賛 贈り たい. 映像 アングル カット 割り 小道具 なかなか 注意 払っ 主人公 アキ 分身 ブッチ メイク やや 閉口 チープ うえ イメージ 大切 役どころ ゆえ もう少し 熟慮 欲しかっ 思う カイト 役 高橋一生 演技 やはり 抜きん出 作品 キーポイン 重要 役どころ アキ 最初 出会い シーン なかなか 印象 的 誰 カイト 世界 はまっ しまう 違い. 精神世界 ビジュアル 化 監督 縦横無尽 映像 展開 もし リアル 世界 作品 構築 いく たら どんな だろ 期待 沸い 現実 縛り なか どれ だけ 映像 美 提示 ぜひ 二宮健 監督 リアル 世界 描い 作品 挑戦 ほしい."}, {"rating": 2.5, "content": "夢 現実 交錯 不思議 女子 成長 勝手 やっ てれ 気."}, {"rating": 3.8, "content": "分裂 ギラギラ 妄想 ぶつけ くる だけ 映画 … … けど 映像 つくり しっかり 高橋一生 カッコ いい なかなか 観 高橋一生 好き 女性 気持ち ようやく 理解 これはすごい わ … …。. 冒頭 高橋一生 主人公 ナンパ けど 回避 方法 ちょっと 思いつか 将来 高橋一生 たい もしくは 高橋一生 ナンパ 人 たい. さて 映画 1 時系列 2 現実 虚構 判別 つく 軸 どちら 一気に 破綻. 破綻 映画 種 効果 もたらす ふたつ 同時に 壊し ちゃう よく （ 僕は思う ）. たとえば 1 だけ 破綻 パルプ・フィクション 各 シーン 時刻 順 並ん 映画 スリル もたせ 元どおり 並び 替える なんと ギャング映画. 2 だけ 破綻 マジックリアリズム 呼ば ジャンル つまり 現実 虚構 境目 あいまい 時間 流れ 点 ふつう 映画 見る （ ホドロフスキー 諸 作品 ）. 長々 書い しまっ 要するに 1 2 両方 無視 よく 意味 映画 破綻. それでも お洒落 いいじゃない 目線 見 どう 映画 評価 わける 思う 僕 西洋かぶれ 日本映画 くせ なあ 思っ しまっ 逆 こそ 日本 しか 撮れ 貴重 映画 考える. まあ 華麗 色調 とか あまりに あざとい 屋上 セット とか ラスト ガンアクション （ ス ○ ラトゥーン ） とか いい たくさん 映像 ドラッグ 摂取 正解 かも. それと 精神病 妄想 夢 キーワード 見る あまり よく 映画 思う 妄想 道具 使わ だけ 概念 洞察 電気ショック 療法 拷問 みたい 使う よく. まとめ. 高橋一生."}, {"rating": 3.5, "content": "邦訳 眠り姫 限界 って 感じ でしょ ？. 二宮健 監督 描く 現実 妄想 混じり 合っ 映像 過去 経験 映像. 現実 どこか 妄想 なのか ？ 判断 難しく アキ 妄想 世界 ともに 体験 感覚. ただ 新しい 表現 体験 まし 感性 追いつい 部分 自分 頭 若干 混乱 感じ （笑）. 家出少女 オリアアキ （ 桜井ユキ ） バー サーカス 団 オーロラ 運営 カイト （ 高橋一生 ） 出会い カイト 自殺 アキ 頃 妄想 依存 高まっ いっ. 冒頭 ビル 屋上 アキ ピエロ っぽい 人物 （ 以下 ピエロ ） 会話 話 始まる 場面 既に アキ 妄想 世界. 頻繁 現れる ピエロ アキ 自身 投影 別 人格 位置付け. 現実 妄想 分から 世界 展開 いき. 今 現実 今度 妄想 ？ 何となく 判断 見 正確 把握 ？. アキ カイト ラブシーン おっ 目 見張っ しまい まし （笑） 割と しっかり ラブシーン 高橋一生 目当て 見 来 ファン にとって 結構 辛い ？ シーン 妄想 考えれ 許容範囲 ？ 余計 考え しまい まし. ラストシーン アキ 妄想 世界 決別 再生 暗示 題名 示す アキ 精神 妄想 限界 達し リセット イメージ 感じ まし. アキ 演じ 桜井ユキ 初々しい 感じ 女優 チラシ 映画 初主演 紹介 まし ラブシーン 含め 印象 残る 演技 でし."}, {"rating": 3.8, "content": "まさに 武蔵野 館 上映 いや まあ 実際 上映 てる けど 絶妙 良曲 B級映画. コメディ よ ね 笑."}, {"rating": 3.8, "content": "★ ★ みなさん 中 ★ ★ 常識 映画 観 □ 人 ★ はい □ ないと ★ ★ 思い. 映画 常識 ★ ★ ぶっ 壊し □ くれ. もう 概念 □ ★ ★ ★ グチャグチャ ‼ ️. 映画館 □ 観る 際 覚悟 ★ ★. ★ 決めて 言っ ください. 上映 ★ 中 ずっと 頭 細胞 目と ★ 耳 五感 ★ ★ グッダグダ ★ □ ますから. ↑ もう 文章 読み にくい でしょ ？. こんな 感じ ぶっ 飛ん でる 作品. 監督 作 一度 観 み たい 思っ まし なかなか 機会 やっと 観 まし. 肌 感じる 映画. ある意味 ずっと MV 観 てる 感じ. 音楽 カッコ よく 頭 残り ♬. 高橋一生 目当て 行く 残念 かも …."}, {"rating": 3.5, "content": "作家 性 時限爆弾. 没 個性 憂い 尊ば 世の中 園子温 中島哲也 蜷川実花 抑え 堂々 トップ 君臨 圧倒的 突個 性. かけ 映画館 確か 新宿武蔵野館 だけ わ. 僕 本作 観 前述 中島哲也 蜷川実花 非常 よく 似 作風 監督 印象 受け まし. 但し 彼ら 彼女ら もつ 哲学 性 話 ガワ 話 断じて ませ よ. どちら いえ 山戸結希 監督 おとぎ話みたい 近い 作品 すら 思い まし. ただ メンヘラ かまってちゃん 映画 現実的 見た目 空想 垂れ 流す AKI 対比 空想 的 見た目 現実的 ピエロ 毒づき 良い〜 アクセント. 存在 なけれ 映画 少し 独善的 過ぎ かも しれ ね. 現実逃避 75分間. 圧倒的 カタルシス 引く 自己肯定感 脳髄 カラーインク 爆発 ラスト 10 数 分. 少し 退屈 感じ 現実逃避 振り返っ みれ 良い 対比 かも しれ. 愛する人 失っ. 時間制限 付き 眠れる森の美女 AKI カイト いない 世界 否定 肯定 シフト. 自分 世界 自体 前 進める かも しれ. 眠れる森の美女 キス 自分 起こし くれる 存在 消滅 なけれ 一 歩 先 進む. エンタメ 第 一 主義 こんな 世の中. 自主制作 前面 押し出し. なおかつ お金 かけ 作れ こんな 作品 世間 出回っ 自体 貴重 きわまり ないん. 作品 好き 嫌い 置い おい. 美しい星 並ぶ 快挙 間違い 思い まーす. ー THE LIMIT OF SLEEPING BAUTY ー. ー 眠れる森の美女 あれる 期間 ー. ー 一部 始終 ー. ー おわり ー. つっ."}, {"rating": 4.1, "content": "映画 長い MV 延長 凄い 映像 体験 そんな 感じ. ひ たら すら 凄い 映像 気持ち 良い 音楽 酔いしれ 見 終わっ 後 即座 主題歌 ダウンロード 再び 酔いしれ 帰っ. 二宮健 監督 個人的 MATSUMOTO TRIBE 最高 すぎ これから 期待 ファン 監督 1人."}, {"rating": 3.8, "content": "生き ？ 死ん ？. 自分 存在意義 問わ. 生き ？. 自分 存在理由. 遺す 現実 = 生き 証 遺す 優先 生き方 空しい だけ. インスタ やっ 佳かっ そんな 感想 留め おこ."}, {"rating": 1.5, "content": "2017 11 12 新宿武蔵野館. 模倣 模倣 極めて ダサい."}, {"rating": 4.5, "content": "おもしろかっ 90分 目 離せ. ‪ どう しよう 不安定 儚く 危なっかしく 限界 もがい ぶっ 壊れ それでも 足り 妄想 世界 生きる アキ 。‬. ‪ 生きるべきか死ぬべきか ‬. ‪ 醜く 汚い 生き方 それでも 世界 素晴らしい ‬. ‪ 最後 妄想 世界 壊し 前 向く 場面 爽快 ‬. ‪ がんばれ アキ ‬. 一生 良かっ けど 霞む 桜井ユキ 演技. 一生 声 映画館 よく 通る 破壊力 抜群 でし. ‪# リミスリ ‬."}, {"rating": 4.6, "content": "過去 過去 けど 過去 現在. 決別 恐怖 寂し 涙 溢れ 不思議 作品. 嫌い 好き 作品 自分 中 染み込ん くる."}, {"rating": 3.9, "content": "約 90分 短い 中 詰まっ 作品 初めて. すべて 斬新. カメラワーク 色合い 全て 華やか 内容 とてもとても 暗い. 世界観 しっかり 出来 賛否両論 そう けれど. ベテラン 監督 じゃあ こんな 作品 作れ だろ なー って 観 感じ しまっ. 新しい 風か. 桜井ユキ 初見 でし 終始 目 奪わ 華 素敵 でし."}, {"rating": 3.9, "content": "‪ 麻薬 セックス 相反 白い 服 。‬. ‪ 短い カット 目 眩む 色彩 。‬. ‪ 静 動 。‬ 死 再生. あれだけ 鬱 映像 盛り込ま 見 終わっ 後 不快 不思議 感覚. ‪# thelimitofsleepingbeauty ‬. ‪# リミスリ ‬."}, {"rating": 3.3, "content": "フィルムカメラ 撮影 カット 連続 映像 ひたすら 美しい. 全編 を通して 使わ 夜 ネオンサイン 光 色彩 わたし 好 みど ストライク でし. ただ … ストーリー ちょっと よく わから …。. 綺麗 作り 込ま 映像 楽しむ 映画 思い."}, {"rating": 3.0, "content": "結局 映画 み あと 最近 感じる. ユマニテ 女優 って やっぱ 最強. ただただ 綺麗. 高橋一生 デレ たまる 思っ. 見 たら まんま カッコ いい. ただ 色々 しんどい. 音楽 とても 好き."}, {"rating": 2.7, "content": "美術 編集 すごかっ 脚本 つまらない すぐ 飽き しまっ 主題歌 いい. 新し 思う 話 面白く ほしかっ."}, {"rating": 2.9, "content": "女優 さん素 敵 田舎 人 都会 色々 被れ 感じ 人 作っ 感 素敵 なんか 見た目 とか うるさい 映画 でし."}, {"rating": 2.5, "content": "主人公 高橋一生 もう すこし メンヘラ じゃ たら よかっ なぁ."}, {"rating": 3.4, "content": "タイトル 出る めっちゃ おしゃれ. 内容 よく 分から 誰か 解説 ほしい. 途中 レクオエム・フォー・ドリーム みたい うわっ 思っ. 主演 女優 同じ 人 違う 人 見え すごかっ."}, {"rating": 4.6, "content": "監督 頭 いい だろ けど 結局 ドラッグ セックス 脳 残念. 言う 世界 過剰 装飾 全部 好き よ オーロラオフィーリアブッチ なんで 俺 中 ブッチ いや ？ 救っ くれ. 高橋一生 以上 ハマり 役 今後 現れ でしょ. 鮮烈 映像 暴力 脳 観 てる 感覚 映画 パワー 見せつけ. メイキング映像 ？ 苦しく 最後 見れ ？ 一体 フィクション じゃ ？ 現実 世界 地続き なのか ？ 苦しい 苦し すぎる. シーン フィクション けど 撮影 シーン ノンフィクション じゃ … ノンフィクション こんな ステキ 世界 いい ？ 俺 世界 本当に ノンフィクション ？ 愛 意味 苦しい."}, {"rating": 4.8, "content": "R1 5 って ドロドロ 感じ. 映画 だろ なぁ. って 最初 思っ けど. 綺麗 映画 初めて 思う. 映画 泣か だろ. って 思っ けど 泣い. 普通 泣い. 他 映画館 やっ 欲しい 思っ けど 映画館 こそ 良さ."}, {"rating": 4.7, "content": "衝撃. 音楽 映像 キャスト 全て 美しく なんだか 儚かっ. 観 終わっ 後 こんなにも ドキドキ 映画 初めて. 一瞬 映画 世界観 吸い込ま. 久しぶり って 感覚. 高橋一生 ＋ R1 5 なんて !!! って ニヤニヤ 気持ち 最初 けど そんな 下心 消え ちゃう くらい 映画 綺麗 綺麗 … （ もちろん ニヤニヤ ）. 泣け 系 映画 思っ のに 最後 泣い しまっ. 観 本当に 良かっ. 余韻 すごい."}, {"rating": 2.9, "content": "高橋一生 って 男 決して 受け入れ 顔 よ ね カメラマン ？ フォトグラファー 貧乏 イメージ しか ありません. 雨 降っ たら ベッド びしょ濡れ ？ 気 気 無い SEX シーン いやらし 無い. 女優 ヌード おしゃれ 映画 特有 さっぱり 体. タイムリープ ？ どう. 103 本 目."}, {"rating": 3.2, "content": "主演 女優 熱演 映像 綺麗 かっこいい 音楽 期待 若手 監督 作品 らしく 東京 刺激 的 感じ 怖 描か 生きるべきか死ぬべきか 分から 映画 よ ていう 内容 まぁ 楽しめ まし."}, {"rating": 3.5, "content": "生きる べき 死ぬ べき 問題. 電飾 ミラーボール だらけ 屋上 ベッド 上 カイト ミックス くれ 音楽 かけ ブラジャー 1枚 踊り 出す 酔っぱらい アキちゃん シーン ひたすら 可愛い. うわべ ばかり 映画 思っ 映像 だけ てき とー 楽しん まし 終盤 メッセージ性 伝わっ 危機一髪 救わ まし. 酔い そう くらい ぐるぐる 回る カメラワーク とか EDM 好き 友達 すすめ たく 音楽 とか 部屋 サーカス 美術監督 とても よかっ 過去 未来を 行き来 編集 つなぎ 方 好き アキちゃん 髪型 もろもろ だけ なんとなく 時系列 わかる 感じ 嫌い じゃ. だけど フラッシュ 派手 照明 インパクト 出し だけ 騙さ ぞ って キモチ 観 まし."}, {"rating": 3.1, "content": "高橋一生 大好き 女子 ばかり たら 思っ 観 行っ けど 意外 半分 くらい 男性 （ おじさん 結構 ）. 音楽 気持ちいい. 帰っ すぐ DL. かっこ つけ だけ しょ ー 映画 でしょ って 思っ けど そんな 自分 コンディション 感じ 方 違い そう 好き嫌い ハッキリ わかれ そう 夜 観る いい 思い. あと 関係 けど 新宿武蔵野館 テアトル新宿 同じ くらい 好き 映画館 再 確認 まし."}, {"rating": 2.5, "content": "うーん やり たい 事 わかる ？. いや わから やっぱり. 相当 好き嫌い 分かれる 作品 思う. 妄想 夢 現実 ？. ハッキリ 言っ 二宮 監督 バッドトリップ 体験 只々 映像 化 体現 ドラッグ ムービー しか 捉え 映像 芸術 ？ 言わ れれ 有無 言わさ NO 答え しまう だろ レ フン 的 世界 観 狙い たい 世界 視野 入れ てる 定か 映画 成り立っ 気 奇妙 89分間 MV 観 感覚 あくまでも 私見. 恐らく 高橋一生 目当て 観 来 劇場 内 90% 占め 若い 女性客 どう 思い 観 だろ ？. 唯一 救い 桜井ユキ 熱演 演出 通り 濡れ場 メンヘラ 役 迄 しっかり こなし 娘 救い. 非常 惜しい 作品."}, {"rating": 1.8, "content": "観る のに 体力 飛行機 乗っ 後 みたい 観 後 酔っ 感覚 気持ち 悪かっ … カメラワーク ぐるぐる 過ぎ …. こういう 映像 撮り たい だろ って すごく 分かる けど 詰め込み 過ぎ 感じ MV 良かっ じゃ ？ 思わ 編集 最後 スカ っと 感じ 良かっ."}, {"rating": 1.5, "content": "なんだか 解っ フリ だけ メンドクサイ 作品 言う 印象 鬱陶しかっ. 制作 者 サイド バッドトリップ 体験 元 作っ ？. 随分 粗悪 ドラッグ キメ. 主役 女優 まだ マシ ほう 以外 役者 演技 過剰 不愉快. ピエロ ？. サーカス ？. クラブ ？. 乱行 パーティ ？. 精神病院 ？. もう少し マシ 発想 力 なあ ....."}, {"rating": 2.0, "content": "動き 光 点滅 激しく 短い カット スイッチ まくれ 迫力 出る よ 一見 不思議 感性 ついていけ 奴 理解力 低い だけ わかる 奴 だけ わかれ いい. … 作り 手 陶酔 前面 全面 アリアリ 出 こういう 一般に 独り善がり けど. メッセージ 的 自分 中 見つけ 終盤 やっ 無理やり 作り 手 寄っ 理解 しよう けど. 音楽 どれ 本当に 良かっ サントラ 欲しい."}, {"rating": 3.7, "content": "現実 妄想 もう 1回 見 たい 思う. だけど 以上 見 たら 作品 のめり 込め ちゃう 多分 狂っ ちゃ そう ぐらい 影響力 すごい 衝撃 受け. 一言 じゃ 表せ 見 あと 放心 状態 90分 異世界 思う ぐらい. 高橋一生 3分の1 くらい しか 出て のに インパクト 適役 思う 表情 だけ 感情 伝わる 演技 すごかっ."}, {"rating": 3.5, "content": "色 音楽 混ざっ いい 意味 目まぐるしい 世界 曲 よすぎ iPod 入れよ 思い 一生 写真 撮る シーン 桜井ユキ 銃 ぶっ 放す シーン 個人的 好き だけど ひたすらに エロ かっ."}, {"rating": 3.5, "content": "高橋一生 ラブシーン 見 たい なんて 浮つい 動機 観 たら もって かれ ちゃう よ. 言葉 いら 二度と み たく けど とっても いい 映画.  . ハチャメチャ けど 本当 意味 ぶっ 壊れ ギリギリ 了解 可能 展開. 実は すごく 考え じゃ なー.  . 一見 園子温 ぽい けど 実は まったく 違う テーマ 扱っ てる. 園子温 自我 世界 正常 異常 境目. 二宮 世界 捉え 方.  . 目線 表現 ？.  . ・・・・・・・・・・・・・・・・・・・. 変に 解釈 説明 映画 世界観 壊れ そう 嫌 けど. レビュー 映画 観 記録 残し おき たい. 高橋一生 にも 二宮 監督 一切 興味. なんで こんな 武蔵 館 しか やっ 映画 見 行こ 思っ って. 最近 主人公 オリアアキ 同じ 呟い.  . ファンタジー 現実 区別 つか.  . そう 感じ.  . 2年前 まるで ポンッと 白い 線 軽く 飛び越える. 理由 自殺 しまっ 元カレ 喪失 意味 未だに 模索. 整理 受け入れ たく.  . 本当は 生き じゃ. 生まれ変わっ 違う 人 体 中 入っ 実は そば じゃ.    生き 世界.     不在 受け入れ 世界. 不在 事実 世界.  . 3つ 世界 行っ 来. 考える 意識 朦朧. 自分 作り出す 都合 いい ファンタジー 触れる 一瞬 幸せ 心 染み くる.  . そう 癒さ 傷 えぐっ.  . 人知れず 心 中 そんな 現実離れ やっ 日々. それでも 世界 回っ 圧倒的 現実 生き いか いけ.  . よく 言え 理性 強く 悪く 言え つまらない. 生活 崩す 死 悲しめ. 不在 否定 別 世界 作り上げる イカ.  . けれど 心 どこか ファンタジー 浸り きれ フラストレーション 感じ.  . 激しい 光 色彩 包ま 予告編 見 瞬間. 映画 観 たら 少し ファンタジー 没頭 そう 思っ.  . 社会生活 送る 保っ 水準 落とし. 心 染み 来る なんて 甘っちょろい もんじゃ 恍惚感 包ま たかっ.  . 結果 否 是.  .  . 高橋一生 死 常に 身近 置い 人 独特 儚 とか 魅力 まとっ. セリフ 見事 そ ー ゆうこ 言っ ！).  . アキ リアル 想像 カイト リアル 感じ. ＝ 会え.  . 表現 納得.  . 妄想 すれ カイト 存在自体 夢や 妄想 産物 しまう 感じ 見事.  . それでも やっぱり アキ ファンタジー 広がれ 広がる 冷静 いっ. 【 正解 】 提示 終わっ 映画. . 求め 没頭 落とし くれ. .  . . 不在 受け入れる 困難 共感 合っ 終わっ. .  . .  . .  ."}, {"rating": 3.5, "content": "面白かっ 映画 楽しめ. スポットライト 理論 … 違和感 楽しめ. 映像 美 重力 あまり 感じ ふわっと 軽い 感じ. ストーリー 意外と 真面. もう一度 観 たら 色々 違う かも しれ. 絶対 見落とし はず もう一度 観 違い 含め 楽し みたい. 予告 気 ピエロ 古畑新之 良かっ 今後 注目 いこ. 高橋一生 こんな 高橋一生 初めて み 存在感 凄かっ 声 優しさ ハマリ役."}, {"rating": 3.4, "content": "正直 ああ タイプ でしょ ？ 穿っ 気持ち 観 好み 予想 質 良い. 散文 的 ストーリー きちんと 表現 とんがっ リズミカル 気持ち 良い. ただ モチーフ チープ 否め 思う. 桜井ユキ 始め キャスト 良かっ. 桜井ユキ もっと リアリティ 人物 描く 作品 観 み たい. 古畑新之 あんな 飛び道具 みたい キャラクター うまく 演じ 思う ファンタジー リアリティ 狭間 キャラクター. 成田凌 一瞬 しか 分から けど ウインク ずるかっ. 高橋一生 そうそう こういう 高橋一生 最高 よ ねー っていう 感じ 予想 裏切ら 良かっ."}, {"rating": 4.1, "content": "わたしはロランス 音楽 使い方 大好き そりゃ あ 好き わ って かんじ よかっ. 妄想 ぶっ殺せ 取り付か がち 気持ち よかっ. 現実 妄想 区別 ／ 時系列 ／ ストーリー 映画 映画 観れ 普通 わかる. 自分 妄想 眠っ 観る 夢 方 ずっと わからん. 家 見 たら シラケる けど 映画館 音量 観る 吉 是非. 高橋一生 通常 色気 マジ 解せる って 感じ めちゃくちゃ 好き 怖い だから めちゃくちゃ 嫌い 無理 って かんじ けど 堂々 ド エロ マジ 恐怖 kyla 爆音 帰り って かんじ."}, {"rating": 4.2, "content": "最近 1番 刺激的 最高. Filmarks 2017."}, {"rating": 4.5, "content": "あらゆる 面 監督 個性 前面 押し出さ くる 賛否両論 飛び交い やすい 典型 的 タイプ 映画 思う けど 自分 にとって テーマ 世界観 編集 音楽 極 私的 趣向 ツボ 刺激 くる 映画 たとえ 他 人たち レビュー 点数 点 だろ 専門家 評価 どう あろ そんな 事 全く 気 大好き 作品. 生きる べき 死ぬ べき 問題. アキ 演じる オフィーリア. 女優 目指し オリア アキ 愛する 失っ 悲しみ 生きる 目標 失い 10年間 モラトリアム 過ごし. ある時 現実 妄想 境界線 歪み ２つ 世界 行き来 時間 軸 飛び越える. 中 30歳 目前 女優 夢 程遠い 今 自分 決して 取り戻す 10年 月日 受け入れ がたい 現実 向き合お たび 今 亡き 恋人 カイト 美しい 思い出 今 素晴らしい はず 何処 逃避 たく リセット 願望 無限ループ 頭 もたげ くる. 時間 って ずっと 流れ てる 思っ てる ？ 時間 って 実は 流れ ないん よ 」( ブッチ. 冒頭 アキ 精神世界 象徴 ブッチ 語り合う シーン 過去 現在 未来 すべて 同じ 空間 中 同時 進行 概念 スポットライト 理論 興味深い 内容 話し 出 くる. 難しい 学問 的 事 全く わから スポットライト 理論 やら 映画 複雑 わかり にくく 面白く 要因 思う. 普通 時間 一方向 流れ 決して 後戻り 出来 … だから 今 大切 … 方向 ストーリー 進め しまい がち けど 過去 現在 未来 すべて 同じ 空間 中 同時 進行 映画 中 前提 現実 妄想 自在 飛び越え いく 今 映し出さ 過去 なのか ？ 現在 なのか ？ 現実 なのか ？ 妄想 なのか ？ わかり づらく なんとなく 想像 つく けど 説明 確実 正解 わから 映画 観 間 常に 問題 出さ 続け 感覚. 世界 全部 お前 もん 」( ブッチ. 現実 妄想 わから 世界 ブッチ 言う すべて お前 作っ もん だろ. アキ 妄想 世界 中 世界 中 アキ アキ 見 こそ 世界 そのもの. アキ 妄想 作り上げ 世界 映画 完全 否定 アキ 作り上げ 世界 肯定 つつ 逆 側 つまり 世界 中 自分 現実 受け入れ よ 言っ くる. つまり 映画 中 世界 自分 見る 作り上げ 世界 世界 中 自分 両面 成り立っ 世界観 思う. 解釈 仕方 見る 人 思う. 映画 好き なれる テーマ メッセージ 的 部分 あたり 世界観 解釈 共感 出来る どう ？ 思う. ーーーーーーーーーーーーーーーーーーーーーー. 映画 魅力 そういった ストーリー展開 世界 観 だけ じゃ. 極彩色 豊か サイケデリック 映像 キレ テンポ 良い 編集 監督 自ら 選曲 音楽 センス. あたり 知識 語彙力 欠ける 素晴らし うまく 伝え きれ けど 映像 音楽 ともに 映画 世界観 作り上げる 重要 ファクター 間違い 大きな 魅力. ーーーーーーーーーーーーーーーーーーーーーー. キャスト. 主役 オリア アキ 演じ 桜井ユキ 素晴らしい 演技 映画 すべて 言える 世界観 一人 背負っ 作品 キッカケ 注目 さまざま 作品 活躍 ほしい 思う. みなさん 注目 高橋一生 期待 通り 高橋一生 ぶり 発揮 くれる 高橋一生 クラスタ みなさん 是非とも 見逃す 事 お伝え おき. ーーーーーーーーーーーーーーーーーーーーーー. 映画 いろいろ 複雑 作ら けど どこか 1番 好き 結局 ひとり 女の子 踠 受け入れ がたい 本当の自分 向き合お 最後 最後 格闘 続ける 話 よ ね. 書い 申し訳ない けど うまく レビュー 出来 かも しれ 映画 面白 伝え 気 んで 興味 方 是非 ご 自分 目 確かめ ください. 映画 興行 的 成功 わから けど 自分 にとって 好き 作品 ずっと 応援 いき たい. 監督 次回作 期待."}, {"rating": 3.8, "content": "歪. タイトル コール せこ やり よる. 羨望. ダンス 多め ？. 役者 いい. 屋上. 感性."}, {"rating": 3.5, "content": "2017207. 内容 良く わかん. けど 視覚 聴覚 スゴ 訴え くる ドラッグ みたい 映画. 主演 桜井ユキ 良かっ 髪型 化粧 表情 10代 アラサー 全く 違和感 演じ 分け."}, {"rating": 4.0, "content": "時間 軸 バラバラ 現実 どこか 妄想 分から だから ストーリー 全然 理解. 登場人物 愛し 覚え しまう 台詞 散りばめ 演出 好き嫌い そう サウンド アート 動画 楽しむ 映像 空間 最高."}, {"rating": 5.0, "content": "時間 って ずっと 流れ 思っ てる ？. 時間 って 実は 流れ ないん よ. 美し すぎる 映像. ハイセンス 音楽. ひたすら 酔っ 映画. 劇中歌 すべて. ダウンロード しまう くらい. 監督 曲 センス. 素晴らし すぎる. 映画 見れ よかっ."}, {"rating": 4.2, "content": "久し振り アングラ演劇 映画 でし 正直 よく わからん 観 心地 いい テンポ いい. 桜井ユキ 観 み たい."}, {"rating": 5.0, "content": "誰か 物語 全て … 生命 擲ち 挑む 映画. レイブ 中 ノイズ 幾重 あふれ バーカウンター 差し出さ ドリンク 誘わ … 道化 ブッチ 導く 世界 たどり着き. 実際 起き 記憶 願望 夢 そうした 混濁 世界 桜井ユキ 演じる 主人公 オリアアキ リアル かも しれ ませ. 物語 女優 夢見 都会 出 主人公 アキ サーカス 小屋 主 高橋一生 演じる カイト 愛 軸 眩暈 中 走る 様 積み重ね ゆき 着想 空想 フィクション 云う 形 借りて 実現 しよう ともがき 喘ぐ 姿 映し 様 感じ まし. しだい しだい 追い込ま 映画 的 ヤマバ 迎え 刹那 フィクション 意図 思い描き 頬 涙 伝い. 一見 雑 様 とても 繊細 面白い 作品 でし."}, {"rating": 4.5, "content": "高橋一生 目当て けど そういう 忘れる くらい 主人公 アキ 惹か 引い 観 たら 最後 なぜ 泣い しまっ … 言語化 もどかしい. なんとなく 伝え たい メッセージ わかる けど シーン 他 隠さ じゃ 別 意味 じゃ 隅々 観 直し たく 映画 久しぶり 余韻 すごい 観 ちゃっ なぁ 流れ てる 音楽 頭から 離れ ずっと 聴い てる. カイト 存在 言葉 アキ 心 残っ てる いや ーーー すごい."}, {"rating": 4.5, "content": "中毒 性 高い 映画 久しぶり かも しれ 現実 妄想 世界 織り 交ぜ って 割り ベタ かも けど 精神世界 バグ 概念 とか 夢 憧れ 自分自身 追い込ま いく 感じ とか 見 たい 感じ てる すべて 目 前 スクリーン 映像 化 桜井ユキ 高橋一生 甘美 切ない ラブシーン めっちゃ 見もの あんなに カラフル ポップ 銃撃 戦 み サントラ 売っ もったいない くらい 監督 自ら 選曲 海外 インディーズ 楽曲 どれ 病み付き 観 終わっ 後 しばらく 世界 観 抜け出せ そう 久しぶり かわり 案件."}, {"rating": 3.5, "content": "桜井ユキ 安野モヨコ 漫画 ぬけだし みたい スタイリッシュ 存在 感 髪型 メイク ぜんぜん ちがう ひと みたい み とても 楽しかっ. みんな だいすき 高橋一生 なんて 受け身 ちょっと 女の子 おさ ぎみ キス とか てる 感じ すごく いい なあ とても よく わかり まし ほんと まさに 正常位 バック 座位 大正解. バー 椅子 背もたれ 足 かけ 窮屈 そう 座る 高橋一生 いちばん きゅんと まし. 光 あたり かた とか スローモーション とか きれい なあ おもう シーン 多かっ 終盤 スプラトゥーン 脱出 大 作戦 きらい じゃ."}, {"rating": 3.0, "content": "トークイベント 付き 上映会. 難しかっ ...... なかなか すぐ 理解 追い付き ませ でし 流れ 音楽 楽しく そんな 部分 楽しめ まし 何より カメラ 構える 一生 格好 良い 最後 カラフル 銃撃 戦 楽しく すっきり まし ......！. トークイベント 二宮 監督 プロデューサー 主演 桜井ユキ 登壇 映画 内容 裏話 に関して かなり 詳しく お話 伺う 幸せ でし 写真撮影 OK サイン 握手 頂き まし .*･° 桜井ユキ 本当に 綺麗 顔 小さ とにかく 驚き 感想 お伝え 笑顔 たくさん 受け答え 下 さり とっ もお 優しい 方 でし 有難う ござい まし ♡*。."}, {"rating": 4.8, "content": "語彙力 なさ すぎ ヤバい しか 言え. ヤバい 説明 けど ヤバい. 話 展開 凄い. 現実 妄想 ぐちゃぐちゃ. カメラ ぐるぐる 動き まくっ 頭 ぐるぐる. ジェットコースター 乗っ 気分. MV みたい コメント 見 けど 確か そんな 感じ. 映像 キラキラ カラフル 素敵. 画 魅了. いろんな 意味 映像 本当に 綺麗. まさに 釘付け. 音楽 ドキドキ 曲 多く 早速 携帯 入れ まし. 桜井ユキ 体 張り 具合 すごい 思っ 高橋一生 独特 雰囲気 好き. ヘルタースケルター みたい やば ？ かな ？. ずっと 目 離せ. 最後 方 泣い しまっ 感情 感性 揺さぶら. いろんな 意味 刺激 強 すぎ 映画. 見 終わっ しばらく ぼーっと した. 体力的 疲れ しんどい って 気持ち 生まれ. 映画館 行っ よかっ 思い まし. 刺激 欲しい 思っ たら 見 いい 思う."}, {"rating": 3.3, "content": "若い 監督 チャレンジ 見え 賞賛 見 酔っ いい 意味 映像 グルグル 回っ 音 うるさく. 脱 ぎゃいいってもんでもない 物語 芯 細〜い たいした ドラマ じゃ."}, {"rating": 4.5, "content": "めちゃくちゃ 観 たかっ 映画 ✨. 久しぶり 新宿武蔵野館. 映像 カラフル 綺麗 ､ 音楽 素敵 😎 😍 THELIMITOFSLEEPINGBEAUTY. 映画 2017 🎥. ザリミットオブスリーピングビューティー. レディースデイ. . . . 桜井ユキ. 高橋一生. 古畑新之. 成田凌. 満島真之介. HUMMINGBIRD. KYLALAGRANGE. リミスリ."}, {"rating": 3.3, "content": "色 音 カメラワーク 展開 何もかも 刺激 強く 頭 痛い. 高橋一生 映画 オアシス でし だけど そんなに 脱が くれ よ."}, {"rating": 5.0, "content": "妄想 現実 織り 交ぜ 女優 目指す 主人公 描い 二宮健 監督 作品 脳髄 奥 刺激 映画 的 快感 震え 高橋一生 演じる カイト 甘い 囁き 頭から 離れ 監督 若き 才能 思わ 嫉妬 たく 好き 止まら 胸 苦しい."}, {"rating": 3.0, "content": "高橋一生 目当て 観 行っ けど 世界観 主演 桜井さん 体 張り っぷり 目 ぐるぐる しまっ. アキ だんだん 感情 移入 気づい たら なんだか 泣い しまっ. 色々 イタイ 部分 良い 意味 映画 だけ 色々 イタイ 振り返っ み 現実 妄想 境目 見事 かきけさ なんだか わから さえ 面白く 感じる 映画 あと 映画館 見 方 世界観 入り込める 思う 現実 そば しらけ しまう 思う. 一生 かっこよかっ."}, {"rating": 2.8, "content": "めちゃめちゃ 良い シーン 多かっ けど チープ 感じ 所々. … ダサい … 感じ しまう …. シーン エロ く 美しく 芸術 的 かっこいい けど 以外 部分 ダサ 混じる なぜ 全体的 下品 感じ しまっ. エンドロール ダサかっ. やり たい 詰め込み すぎ 短い 映像 見る いい けど 映画 1本 まとめる 意味 感じ."}, {"rating": 4.3, "content": "岩井俊二 型 園子温 アラーキー カラッ クス 添え みたい 作品 何より 男 ども 呻き 声 女 ども 悲鳴 似 喘ぎ 声 聞こえ くる … 男 桜井ユキ もはや 芸術 しか 言い 無い 乳首 勃 たせ 方 己 逸物 固く だろ 女 高橋一生 （ 前髪 切れよ ） 舐め 回す 様 視線 低音 ボイス 濡らさ 事 あろ ともすれば MV 的 インスタ 的 ドラン 的 批判 浴び 支持 受ける カルト 方面 振れ しまい そう 気 単純 桜井ユキ 好 みの上 編集 妙 レ フン 的 映像 表現 好み しか やはり 常に バタフライ・エフェクト ホーリー・モーターズ チラつい くる 妄想 現実 過去 未来を 行き来 つつ 人生 再 構築 いく なんて 使い回 テーマ そんな こじ開け オラオラ 側 挑発 くる （ イクゾ ） 気合い 感じる いや 調子 乗っ 感じ けれど …。 映画 嫌い 言え むしろ 好き しか 言え 当然 己 人生 バグ 部分 認識 様 自ら オルター・エゴ 対話 狂気 中 潜む 正気 探り当てる 唯一 手段 しか to be or not to be 自問自答 もはや 秒 単位 行わ 否定 しよう 無い 言う 正直 まぁ 本当に 桜井ユキ … タイプ 赤髪 女子 って 本当に 良い … そんな 哲学 的 文学的 解釈 入っ 来る 人 ストン 落ち着く 作品 思う オシャレ ダメ 人 徹底的 ダメ 作品 思う w 種 賭け."}, {"rating": 3.0, "content": "高橋一生 目当て 鑑賞 一生 服 着 方 色気 昨今 脱がし かかる 風潮 ちょっと どう. 主人公 イタい 映画 自体 イタい いえ イタい イタい 嫌い そう. 若い人 刺さる かも しれ. カラフル 銃撃 戦 爽快 感."}, {"rating": 2.6, "content": "ディープ 世界 観 映画 想定 （ 期待 ？ ） けど ディープ 装っ 世界観 正解 かも ただ そういう 作品 って 一 歩 間違える 学芸会 クオリティー しまい がち けど ちゃんと 映画 成り立っ キャスト 含め 映像 音楽 楽しめる カイト 人となり 放ったらかし すぎ 最後 疑問 残る もっと ちゃんと 掘り下げ ほしかっ."}, {"rating": 4.2, "content": "結局 人生 なんて ゲーム みたい もん やり直し だって いくら 効く あんまり 過去 引きずら 妄想 誇大 化 自然 現実逃避 ちゃう 過去 上手く 割り切っ 生き いか なきゃ いけ みたい 巧み 編集 自分 やり たい 描い てる 好き しまっ. 冒頭 5分間 イケイケ 自主映画 みたい ドヤ 顔 やっ 気 辟易 けど 後 振り返っ みる 最高 オープニング 思っ あと 高橋一生 セックス しか こ 俳優 確信 しまっ."}, {"rating": 3.4, "content": "ミュージックビデオ 的. レビュー ほぼ 脱ぎ っぷり 報告 レビュー 桜井ユキ 脱ぎ っぷり おかげ 相手役 つら アンアン SEX 特集 時 近い 高橋一生 映像 楽しめ （ 必見 … ﾎﾞｿﾎﾞｿ ）. 既視感 満載 ストーリー 映像 脱ぎ っぷり だけ お金 払う 価値."}, {"rating": 2.5, "content": "映像 幻想 的 MV とか CM たら 素敵. 主人公 細く 綺麗 けど っぽい 普通 人 みえ しまっ 普通 大人 倒錯 てる ちょっと いたたまれない 10代 たら もっと 心 掴ま かも しれ あるいは 2人 愛 もっと 深く もっと 甘かっ たら なー 夢 起因 逃避 まだ わかる 愛 起因 物足りない. 途中 29歳 女性 厳しさ 苦しく まだ 先 だけど…."}, {"rating": 3.5, "content": "新宿武蔵野館 平日 昼 部 拘ら 妙齢 女子 過半 少々 驚き 共演 男優 目当て 女優 志願 妄想 癖 女 10年 及ぶ 彷徨 お話 どこか 浮世離れ メルヘン 云っ 良い 時間 軸 虚実 再 構築 やや 難解な 作風 シナリオ 書い 監督 真骨頂 だろ 絢爛 たる カット 割 洪水 サウンドトラック 奇矯 設定 凝っ セット 小道具 大きな キャンパス 体当たり 絵の具 塗りたくる 現代アート 如き エネルギー 感じ 毒気 好み 分かれる 作品 思ふ 一番 強く 感じ 天井桟敷 あたり 類似点 アバンギャルド 新旧 今昔 どんなに 過激 表現 核 部分 詩的 自己実現 渇望 だろ."}, {"rating": 3.5, "content": "高橋一生 パート 以外 見 てる つらい 一生 好きだから とか 言う 理由 見 ほう いい 映画. セックス ドラッグ バイオレンス って 感じ ぐるぐる ちょっと 疲れ ちゃう. 桜井ユキ すごい 身体 張っ よかっ 全然 同情 鼻 つく 感じ よかっ. 光 映し 方 綺麗 一生 パート すごい 綺麗 高橋一生 本当に かっこ 良い なー. 最後 銃 バンバン 笑っ."}, {"rating": 3.8, "content": "みゆ 新宿武蔵野館 音質 よかっ 映画館 めっちゃ むずかしかっ けど 女優 俳優 きれい 音楽 いい 痩せ たい 夜 都会 いき たい."}, {"rating": 3.3, "content": "2017 10 21. 配給 アーク・フィルムズ. PV 様 音楽 俳優 シンクロ. 見世物小屋 世界観 奇抜 ピエロ. 物語 交錯 主人公 精神 上り 下り オシャレ カッコ いい 映画 でし. 桜井ユキ すごく 魅力 的 でし. 二宮 監督 才能 触れ 気."}, {"rating": 5.0, "content": "二宮健 監督 映画 もう 本当 本当に 大好き 今 観 監督 作品 まさに 集大成 自主映画 培っ スキル 全部 詰め込み まし 的 二宮健 カーニバル 感じ もう だけ 満足. 最初 最後 時系列 バラバラ のに 主人公 感情 基準 シーン 串刺し こそ 驚く わかりやすさ 脚本 かなり 複雑 だろ 観 ？ シーン 全 シーン 全 カット スッと そのまま 胸 沁み わたっ くる 気持ち良 まさに 編集 映画 感じ 今回 1回目 ほぼ 編集 ばかり 観 気 二 回 目 必ず 観る 次回 もっと 編集 以外 部分 注目 観 み たい 思っ やっぱり 更に 編集 突き詰め 観 たい 思っ み どちら せよ 1回 観る だけ 絶対 満足 映画. 映画 に関して 1番 思っ 自分 こんな 映画 撮り たい けど そういう 気持ち 抜き 映画 観 時 果たして 俺 観 たい 映画 だろ ？ ？ 疑問 沸い 自分 撮り たい 映画 観 たい 映画 間 物凄く 大きな 境界線 考え させ 境界線 こそ 映画 現実 虚構 境界線 重なっ 自分 生き 人生 道 正しかっ そう 観 後 ずっと 考え つくづく 映画 楽しい 美しい 究極 芸術 思う 同時に 映画 人間 人生 破壊 思っ. 後 どう いい けど 今 自分 撮っ てる 映画 クライマックス ラスト にかけて 筋書き まんま 映画 もう あまりに 似 過ぎ ドン引き しまっ いつかきっと 二宮健 監督 超える 監督."}, {"rating": 3.7, "content": "マルホランドドライブ 思っ たら エターナルサンシャイン いや 違う. 台詞 少し 苦手 でし レ フン 監督 みたい このまま 突っ走っ 貰い たい タイプ 監督 次回作 楽しみ."}, {"rating": 4.0, "content": "思っ 以上 生々しい シーン ぐるぐる 映像 完全 好き嫌い 分かれる 思う けど. 世界観 綺麗 音楽 良く 個人的 好き 映画 でし. ところどころ 胸 いっぱい 泣き まし 泣く 思っ. 銃撃 戦 気持ち良かっ. 高橋一生 ひたすら かっこよく …. 初めて パンフレット 買い まし."}, {"rating": 4.4, "content": "現実 夢. 境 揺れ動く アキ. 周り 取り囲む 夢 住人. 現実 夢. 記憶 中 彷徨い. 視界 疑い. 心 問いかけ. 変 ピエロ ふざけ 笑う. いや ピエロ 作り出し 自分 ピエロ 自身 自分 自分自身 ピエロ 自分 誰. 世界 誰. 悩み 苦しみ 踠. たどり着い 先 待っ てる 本当 アキ. 世界観 入っ. のめり込ん. こりゃ 一種 アミューズメントパーク あろ. 二宮健. MATSUMOTO TRIBE 続き 2 作 目 鑑賞. SLUM POLIS 未見 楽しみ. リミットオブスリーピングビューティ 後 どんな 映画 撮る. とても 楽しみ."}, {"rating": 1.0, "content": "知人 連れ 仕方 ～～～ く 鑑賞. 以下 独断 偏見 私怨. 案の定 ダメ … … 俺 悪い ？. いや 台詞 とか 編集 とか ハムレット 引用 とか 全て ダサ すぎる 思う … … 映画 テメー お洒落 博学 アピール 場 じゃ ねえ ぞ. 夢 語る 酔っ てる 感じ とか ただ 冗長 セリフ だけ 世界 語っ 気分 てる 感じ とか 恥ずかしい 思わ ねえ よ … …. 園子温 パチモン パチモン って 感じ. 雑 入る 銃撃 戦 すら 腹立つ ダセ 煙 エフェクト よ. 最後 急 世界 素晴らしい とか 言い出し 頭 抱え しまっ 世界 素晴らしい かも しれ けど 映画 最悪 よ … …."}, {"rating": 3.9, "content": "個人的 とても 好き 作品. 高橋一生 出る 理由 見. ヒロイン 子 演技 すごく よかっ. 二宮健 独特 世界 観 いい 内容 いい. なんか 色々 自分 に関して. ふと 考える 部分. 高橋一生 色気 ムンムン. ラブシーン もう とんでも. ？ っていう くらい. ただただ 羨ましかっ."}, {"rating": 3.6, "content": "現実 妄想 繰り返し どちら 世界 分から 精神的 追い込ま 行く. とても エネルギー 感 作品 でし. 高橋一生 優しい 表情 ヤラ まし. とても セクシー."}, {"rating": 3.3, "content": "ナチュラルドラッギー 妄想 世界. 喪失 人 狂わせる 死ぬ 共感 自分 望む 世界 きっと 望め. 高橋一生 垂涎."}, {"rating": 3.4, "content": "鈍器 どんな 内容 もう 覚え きもち いい 映像 夢 夢 叶え させ くれ ね 洋楽 聞か のに 思わず hummingbird DL しまっ. 溢れる."}, {"rating": 2.6, "content": "いつも 王道 映画 しか 見 ミニシアター 久々. 映画 始まる 前 ドキドキ 新鮮 感じ でし. 目 チカチカ ‥ w. 高橋一生 目当て 行き まし 主演 女優 かわいかっ. 妄想 現実 行っ 来 現実 妄想 よく 分から ‥ そういう 風 てる でしょ ね. けど どー 気 ずっと 考え まし w. カイト 自殺 ‥ 気 仕方 ‥. 結局 アキ 病ん カイト 死ん 悲し すぎ 立ち直れ ？. オシャレ 映画 謎 ラスト 覚悟 意外と スッキリ ラスト でし. メンヘラ 色 々 こじらせ 主人公 最後 しっかり 良かっ. . 高橋一生 かわいい ぇ ‥ ‥."}, {"rating": 4.1, "content": "現実 妄想 行っ 来 分から 結構 最後 引き込ま. アキ このまま どんどん 壊れ いっ どう しまう だろ 怖かっ けど 最後 シーン 少し 救わ 気. 桜井ユキ おそ る べし. 一生 色気 すぎ 二人 もお 美し すぎ."}, {"rating": 4.5, "content": "控えめに言って 最高 でし. 暴力的 ぐちゃぐちゃ 圧巻 でし. 終始 桜井ユキ 美しく 思わず 泣い しまう 程."}, {"rating": 4.0, "content": "つう オシャレ 映画 ⁉ ︎. 二宮 監督 素晴らしい. 一生 策士."}, {"rating": 4.0, "content": "金曜 21 : 20 147分間 長 尺 映画 チケット 先 買っ 時間 潰し 軽い 作品 観よ 89分 映画 チョイス 結果 大 失敗 短時間 けど めっちゃ ハード （笑）. . 主演 桜井ユキ 腹いっぱい 無理矢理 口 詰め込ま ぐらい 堪能 とある シーン 全裸 後ろ姿 尻 とっても 綺麗 一 作 中 いったい 種類 スタイル 演じ だろ やっ 楽しかっ だろ なー 映画 古畑新之 とか 成田凌 とか 出演 てる 映画 本数 少ない 俳優さん 多かっ けど 皆さん ベテラン 存在感. . 前半 長い 台詞 結構 安っぽい 感じ こんな マンガ やれ いい のに とか 思っ けれど 最後 観 みる 映画 撮っ 納得 ちょっと 映画 的 劇中劇 たくさん やっ メイン ストーリー 曖昧 つつ 撮り たい 映像 撮る みたい 全体 しっかり 筋 最後 方 きっちり 伏線 回収 てる 感じ. . 普通 ドラマ けど ちゃんと エンターテイメント 作品 楽しめる あと かなり エロス 堪能 音楽 カッコ いい 短い 時間 内 盛りだくさん とても 得 作品 思う ハード けど 二宮健 監督 他 作品 観 たい なー 思う けど 連続 じゃなくて 普通 映画 10本 ぐらい 観 ちょっと 飽き 時 とか ちょうど いい 感じ かも."}, {"rating": 3.8, "content": "色彩 いい 音楽 いい カッコ よく MV 観 感じ 観る 人 評価 かなり 分かれ そう けど 嫌い もう 一 回 観 たい 思わ. 時間 軸 あつ ちいっ こっち いっ ついて行く 大変 けど 最後 とても 穏やか シーン よかっ. 人間 精神世界 描い たら こう まし 的 感じ …. 暴力 的 シーン 色彩 サイケデリック 多々 精神的 疲れ 方 オススメ ませ."}, {"rating": 1.8, "content": "MV みたい 映画. 内容 けれど 画面 ぐるぐるぐるぐる 回っ 安っぽく. 逃げ出し たく 映画. 映像 酔い 易い 始終 辛かっ ギリギリ. 今敏 アニメーション むりくり 実写化 たら こんな 感じ だろ 一緒 欲しく. 観 終わっ ドッと 疲れ 映画 久しぶり いい 意味 悪い 意味."}, {"rating": 3.5, "content": "10 26 新宿武蔵野館. セリフ とか あまり 共感. 前 一 本 見 世界観 とか 理解 出来. 映像 音楽 カッコ よかっ 最後 観 まし."}, {"rating": 3.2, "content": "どこか 夢 どこか 現実 見 錯乱 映画 Hummingbird 耳 残る."}, {"rating": 3.1, "content": "高橋一生 全て 引き締め. 存在感 表現力 別格. たぶん きっと 素晴らしい 作品 だろ. 映像 色 とか 光 とか 世界観 とても 綺麗. 自分 合わ. 現実 妄想 入り 混じる 映画 昔 苦手 他 方 レビュー 見る 絶賛 声 多い ただ 単に 合わ."}, {"rating": 3.8, "content": "生きる 理由 生き 理由 死ぬ 理由 死な 理由 だから 死 選ぶ サダカイト 人間 だろ 感じ まし. 生きるべきか死ぬべきか 問題 っ かも しれ けれど カイト にとって 問題. 新しい 感情 出会え 作品 でし. （ 帰り道 どこか オーロラ じゃ 思っ 路地 裏 とか ビル ビル 間 覗い しまっ … ）."}, {"rating": 3.7, "content": "意外 好き ◎ けど 何度 観 たい 感じ 笑. 基本的 抽象 的 精神世界 描い てる 掴み づらい けど 映像 合っ 脚本 好き 解ら いい やつ カイト 超 素敵 ←."}, {"rating": 3.4, "content": "主人公 オリアアキ （ 桜井ユキ ） 怪しげ バー 足 踏み入れる 物語 始まる 冒頭 刺激 的 映像 体験 世界 待っ 期待 もう 後戻り 不安 両方 掻き立てる 一気に 繰り広げ ストーリー 現実 幻 わから くらい 目まぐるしく 進み 視覚 思考 消耗. ラスト 待っ 全編 にわたって 繰り広げ 衝撃 的 内容 対照的 優しい とても 切ない シーン 初めて 映画 純粋 ラブストーリー 気づか. 映像 脚本 音楽 すべて 監督 才能 圧倒 だから 一瞬 ファン 心 掴み 今後 指示 だろ 思う じゃあ 映画 多く 人 勧め そう いか どうしても 観客 選ぶ 作品 事実. 計り 知れ 才能 ゆえ 一部 ファン だけ 向け 作品 取り続ける それとも 普遍 的 作品 撮り 幅広く ファン 取り込ん 行く 今後 作品 期待 たい 思う."}, {"rating": 3.9, "content": "1000円 日 のに 電車 止まっ タクシー 行っ 結局 合計 2000円 かかっ 価値. センス 今後 可能性 溢れ."}, {"rating": 3.9, "content": "MATSUMOTO TRIBE 続き 二宮 監督 二 作 目. 監督 相性 いい. 合わ 人 徹底的 合わ 思う ものすごく 好き. 音楽 画 光 使い方 ネオン・デーモン 思い出す. 妄想 現実 境目 分から 混乱 そう けど 最後 きちんと 着地 （ 見える ） むしろ 意外. 最後 目覚め 場所 だけ 観る 人 変わる かも. 桜井ユキ いろいろ 出 らしい けど ひかり あて しぼる 以来. ぎりぎり アンバランス 回避 顔 パーツ 絶妙 配置 かわいい きれい 生みだし. パン イチ ぬ ブラ イチ 踊り 出し 新しい タイプ 乳首 死守 女優 思い あと 脱ぎ っぷり 見事. 高橋一生 濡れ場 しっかり 長い ちょっと しつこい 気 ふたり 美しい しんどく. 脇 何気に 豪華. 山谷初男 満島真之介 成田凌. 満島真之介 安定 振り切り 方. 独特 メイク 全く 素顔 分から 古畑新之 俳優 良かっ 初見 けど 今 注目 らしい. ファイター. って 言っ セリフ だけ のい いい 役 見つけ だけ テンション 上がっ."}, {"rating": 3.0, "content": "雰囲気 系 音楽 イケ なー. 主演 スケベメンヘラ 女 割と タイプ."}, {"rating": 1.6, "content": "THE LIMIT OF SLEEPING BEAUTY リミット オブ スリー ピング ビューティ. 二宮健 監督 インディーズ 作品 眠れる美女 限界 商業 映画 デビュー作 セルフリメイク. 女優 芽 出 サーカス 団 マジシャン 助手 29歳 オリヤアキ （ 桜井ユキ ） 10年前 出会っ カイト （ 高橋一生 ） 時間 忘れ. ショー 催眠術 かかる 演技 内 虚構 現実 境目 分から いく アキ. やがて 大作 映画 主演 オーディション 勝ち取り 女優 道 拓き 始める …. あらゆる 時間 彷徨 アキ 姿 通し 目 前 現実 直視 勇気 描い 作品. トリップ しまい そう 音楽. トリップ しまい そう 美術. トリップ しまい そう カメラワーク. トリップ しまい そう 時間 軸 操作. トリップ しまい そう 精神世界 揺らぎ. だが しまい そう だけ 実際 トリップ しない. 最も 肝心 部分 欠け. あなた ぼく 同じ 人間 思える 人 葛藤 描か. ニュートラル 状態 しっかり 感じ させ くれ トリップ てる 風 姿 だけ 見せ 寄り添え. 置いてきぼり 喰らい 共に トリップ 叶わ. 見 たく 他人 オナニー 延々と 見せつけ. 夢 抱く カタチ ぬ まま 30代 迎えよ 感覚. 実際 通っ 道 ぼく 知っ. 惨め 情けなく 消え しまい たく. 努力 こ 自分 いけ 分かっ けれど どう たら いい どう たら 抜け出せる 分から. トリップ ちゃい そう 世界観 描く 結構. 何もかも 言葉 語ら しまう 結構. 鬱屈 想い 葛藤 ちゃんと 感じ させ くれ なきゃ 引き込ま. 夢 追う 叶え もがき 続ける 時間. 大切 誰か 過ごせ 喪失感. それら もっともっと エゲツ 抗え モノ 思う. 何故 29 芽 出 描か. 女優 どんな 努力 描か. カイト 消え 理由 不鮮明. 現実 人 消える 理由 なんて 誰 分から 不鮮明 いい けど 人となり もう少し 感じ させ 欲しい. 奇 てらっ 映像 表現 ばかり 注力 胸 響い こ. 海外展開 意識 何だか 知ら 不自然 位 感じ 伝わっ くる. 滲み 出 カッコ 悪い. 外国人 まず 日本人 ぼくら しっかり 届け 欲しい. 劇中 カイト アキ アキ いつ 女優 ？ ちゃんと 女優 ね 囁く シーン. 夢 叶え もがく アキ 姿 丁寧 描か とても 素敵 もどかしく 残酷 締め付け 良い セリフ 思う. 同じ 立場 立つ 人 グサリ くる 言葉 思う. 主演 桜井ユキ 綺麗 魅力 的 高橋一生 登場 だけ 引き込ま. 問題 トリップ てる 風 全く 映画 作り 方. あなた ぼく 同じ 現実 生き 夢 叶えよ もがく アキ 姿 信じ もっともっと 面白い 作品 真に トリップ しまう 作品 思い. 青春 ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 4.5, "content": "まじ 天才. 絵 構図 編集 音楽 気持ちよ 半端ない. 映画 味 映像 体験 出来る 間違い."}, {"rating": 4.5, "content": "完璧 出来ばえ 序盤 知る 画 音 にも 話 マイナス 要素 一つも まま 淀み すべて 展開 いっ. 俳優 発する 全 セリフ 日本語 最適 速度 って 意外 稀有 意味 しっかり 頭 残る 上 滞留 まったく なし 一人一人 声質 際立っ 選び ぬか （ シュート スライダー ？ ） 柔軟 粋 さえ 言葉 じつに 小気味よし. 桜井ユキ ハイッ … … ハイッ … ハイッ … … … … ハイッ ガール 度 恒星 級 生活 使わ もらお. だけれども 一つ だけ 難癖 つける 途中 考えつい. 映画 独自 色彩. 照明 色 はじめ 相当 カラフル 映画 けども どっか 見 見 すぎ 色 遣い （ ← クラブ とか 最近 米国 映画 とか ） ばかり リミット・オブ・スリーピング・ビューティー だけ 描き出せ かけがえ 色 っていう オーロラ キーワード 一つ わりに. だから 満点 シナリオ 満点 演出 満点 演技 映画 あろ 認め ちゃっ 以降 全体像 あまり 注意 払わ 画面 上 特別 色 たっ 一つ 見つけ どう 目 旅 入っ. 一応 ね つながっ 時 桜井さん 肌 高橋一生 肌 違う 色 彩度 明度 しばしば 揃える 変化 時 ムンク 接吻 み たく 完全 一 続き 溶け合っ ちゃっ そんな 場面 桜井さん 胸 先 っぽ ピンク 神々しい 可憐. ヨシ しよ. あと 屋上 布 つき まくっ 色 よかっ ＯＫ やっぱ スゴ腕. あら ？ 変 気 取ら 間 物語 ちょっと 前 のめっ ちゃっ てる よ せい 掘り 浅く てる よ. 銃撃 戦 まあ いい あたし ＝ 俺 処理 云々 テーマ 最深 部 だって ちょっと 既視感 けど （ 最近 邦画 たら めがみさま とか ね ）. そもそも 自殺 蛮勇 持た 私たち 普通人 （ 二宮 監督 ふくむ ） 自殺 モチーフ 軽々しく 取り入れる 兵士 気 まま 軍事 語っ ちゃう 政治家 同様 本当は 陳腐 ね. 後半 急遽 減点 満点 行け はず のに 惜しかっ ユメ 迷子 わりと 単純 恋愛 迷路 脱する 若い 物語 終わっ ちゃっ かも しれ ね."}, {"rating": 5.0, "content": "最高. 編集 ヤバ すぎる. 一瞬 崩れ 完璧. もう 素晴らしい 才能 こんな 人 日本. オープニング あたり 最高 すぎる エンドロール 痺れる. 次 TOHO 見 たい 東宝 大きい 映画 撮っ ほしい."}, {"rating": 4.5, "content": "邦画 将来 担う 天才 監督 ついに 商業 デビュー. 20代 こそ 表現 映像 美 暴力 圧倒 90分間 でし."}, {"rating": 3.0, "content": "遅れ 映画館 入っ たら 座席 見つけ 立ち見 疲れ しまっ もっと 絶望的 汚い 美し み 思っ."}, {"rating": 4.0, "content": "笑い 泣い. 変 映画. 園子温 子供 作っ 映画 って 感じ. 好き."}, {"rating": 4.3, "content": "それでも 世界 素晴らしい. 音楽 印象的. 世界観 引き込ま."}, {"rating": 3.8, "content": "二宮健 監督 作品 鑑賞 3本 目. 本作 商業 用 さすが ハイ クオリティ 絵 一切 崩れ 安心 妄想 世界 身 委ねる まし. 叙情 性 SLUM POLIS 衝撃 度 MATSUMOTO TRIBE 劣り 満足度 高い デビュー作."}, {"rating": 1.0, "content": "なんだい ？ こりゃ. 監督 若手 映画 作る 事 出来 許し てる って 本当 最悪 ワースト."}, {"rating": 4.0, "content": "アキ いつ 女優 ？. ハタチ 上京 女優 夢見 サーカス 団 AURORA 手品 師 助手 10年 アキ. 死ん 恋人 カイト 想っ. 日々 妄想 止まら. 映画 スポットライト 理論 時間 流れ おら 過去 現在 未来 すべて 同じ 空間 中 同時に 存在 考え方 基づい. 妄想 主 意味. 同時に カイト 想い 時 止まっ てる 表す. 恋 溺れ 恋 絶望. 何となく 10年 過ぎ いく. ずっと 夢の中 たら ずっと カイト 一緒 たい. アキちゃん 俺 なんか 明日 死ん じゃう かも しれ よ. って 俺 一緒 かも. 仕事 結婚 子供 産ん. 気付い たら 10年 経っ てる. アキ いつ 女優 ？. 目 前 欲望 溺れ. ちゃんと 女優 ね. ラリ っ 映像 抜け出す 銃撃 戦 圧巻. 俺 銃撃 戦 迎え."}, {"rating": 5.0, "content": "＃ リミスリ ＃ 高橋一生. ＊ ＊ ＊ （ H2 9. 12 17 更新 ） ＊ ＊ ＊. 武蔵野 館 はじめ 上映 第 1期 終わっ. そろそろ ネタバレ 無視 書きなぐっ 許さ だろ. ストーリー 単純. ネタバレ 気 かけ なけれ いけ むしろ 仕掛け 部分. 監督 根っから 映画 人らしく 映像 中 ものすごい 情報量. タイトル 通り 主人公 眠っ. 冒頭 ダンス シーン アキ 装着 アイマスク 仮面舞踏会 マスカレイド かも しれ. 高架下 らしき 場所 アキ 目 覚ます. アキ 頭上 制限 高 看板 まだ リミット 程遠い 時期. 10代 頃 アキ アキ 表情 あどけない. 見渡せ アキ 行く先 赤信号 ばかり. だが アキ 歩き 出し 途端 一斉に 青信号 変わる. オレンジジュース ください. ジントニック ライム じゃなくて オレンジ. アキ カイト 二人 オーダー 共通 オレンジ. 時間 テーマ 作品 目覚まし時計 出 くる. 時計じかけのオレンジ 連想 しまう. まぁ 考え すぎ だろ. 東京 ハムレット オフィーリア オーディション 会場. 窓 覗く ブッチ. ヤマモトマリア アキ ヒリヒリ 会話. 舞台挨拶 登壇 者 皆さん 言っ けれど 現実 成功 実際 ヤマモト マリア 女. 幼い 頃 純粋 夢 馬鹿 建前 本音 使い分け 女 成功. 世 真理. マスコミ 入ら 公開初日 2度目 舞台挨拶 登壇者 夢 コメント 聞く. 高橋一生 たとえ どんな 稚拙 夢 持っ 恥ずかし げ 自分 肯定 夢に向かって 生き いく 旨 コメント 思い出し. カイト ベッドシーン アキ 髪型 次々 変わっ いく. 黒髪 ショートボブ 栗色 女優 巻き 赤髪 ストレート ボブ 黒髪 ショートボブ 戻る. カイト 同時に 3種類 アキ 愛し合っ 初見 時 衝撃 受け. とにかく 映像 中 情報量 半端 1回 観 だけ なかなか 面白 堪能 追いつか ゆえ 何度 何度 狂っ リピート 続け. 慣れ くる 次回 鑑賞 ポイント 自分 仮説 たて 劇場 向かい 実際 映像 観 仮説 検証 習慣 しまっ. これから 劇場 公開 探し リミスリ 旅 出かける だろ. 銃撃 戦 最も 好き シーン. 諸悪の根源 ゴトウ リュウ 撃た そう 内 アキ （ ブッチ ） 加勢 くる. ブッチ 台詞 いつ 秀逸. ブッチ 役 古畑新之 素晴らしい 役者. 高橋一生 同じ 事務所 舞プロモーション なんと 豊富 人材バンク ぶり よ. 次回 高崎映画祭 ぜひ リミスリ 最優秀 新進 男優賞 受賞 いただき たい. （ 痒い 手 届く 高崎映画祭 スタッフ よろしくお願いします ）. 最後 シーン. アキ カイト 起爆装置 行っ 来. カイト アキ 起爆装置 手渡す 時 カイト 表情 とにかく 素晴らしい. 勝手 カイト 中の人 高橋一生 永劫回帰 高橋一生 名付け 映画 見どころ やはり 場面 高橋一生 思う 慈愛 諦観 狂気 孕ん. 彼自身 インタビュー 脚本 シーン 台詞 大幅 カット 表情 だけ 伝わる 語っ. たしかに 伝わっ ぞ 高橋一生. 起爆装置 スイッチ 自ら 押し 眠れる美女 冒頭 高架下 第 1 覚醒 続き 第 2 覚醒. 喪失 覚醒. 以上 失う なくなっ 人間 潜在能力 惜しみ 発揮 力 持つ. 人生 大切 手 いれる じゃ 捨てる かなん. （ by 写真家 ソール・ライター ）. 観客 いつも 主人公 掴む 追っ 実は 主人公 手 離す 見守っ. （ by 二宮健 監督 ）. 映画 観る 人 次第 効能 異なる. よく 効く 人 いれ まったく 効か 人 却って 病状 悪化 人. 少なく にとって よく 効く トランキライザー. 久しぶり こういう 映画 出会え 喜び. 石井岳龍 ソレダケ that ’ s it 以来. ＊ ＊ ＊ （ H2 9. 12 10 更新 ） ＊ ＊ ＊. 鑑賞 回数 2 桁 しまっ. やっぱり 好き すぎる 世界観. 何度 何度 思っ メモ 書きなぐり 続け けれど 度 全く 違う 解釈 自分 想定外 面白 すぎる. もし 男脳 女 脳 すれ 映画 観 感想 顕著 現れる 思う 実際 性別 あまり 関係 気. 夢 話 割り切っ 面白 がり 何度 リピート しまう 男脳. 愛 話 受け取り アキ カイト 自分 恋愛 置き換え 心 エグラレル ゆえに 2度 観 たく 思う 女 脳. まぁ どっち いい 話. 感想 ひと回り 今 現在 やっぱり 役者さん 素敵 監督 すごい 理屈 抜き 好き 落ち着く. 桜井ユキ スピリチュアル 役 入り 方. 古畑新之 自由 すぎる 表現力 身体能力. 高橋一生 完璧 カイト 人物 解釈. 高橋一生 頭の良さ わかる 二宮健 監督. 他人 頭の良さ わかる 同じく 頭 良い 人間 しか. 自分 経験 29歳 女の子 映画. 経験 こそ バイアス かけ やり たい 放題 表現. こそ 映画. 言語表現 限界 映像 表現 大きな 可能性. それにしても 二宮健 × 高橋一生 2種類 劇薬 掛け 合わせ 化学反応 面白く 想像. いずれ 別 新た 作品 化学反応 観 み たい. ＊ ＊ ＊ （ H2 9. 12 3 更新 ） ＊ ＊ ＊. やっぱり 映画. 夢 話. nightmare （ 悪夢 ） dream （ 夢 ）. アキ ママと オトコ 暮らし. オンナ 母 オトコ 暮らし 中 逃げ場 所 見つける しか ブラウン管 中 きらびやか 女優 世界 にとって 妄想 世界 生きる 救い 自分自身 妄想 世界 住人 住まわ. 暗闇 中 濃厚 キス 豊満 女性 おそらく アキ 母 あろ. 自分 dream 叶えよ nightmare フラッシュバック 襲いかかる 自分 なぜ 女優 たい 本当は 女優 たい ただ 逃げ たかっ だけ. 客観的 アキ （ nightmare ） 分析 自問自答 役目 果たす ブッチ 女優 概念 そのもの （ dream ） 擬人 化 カイト かも しれ. ゆえに カイト どこか 人間 離れ 神 かっ. 夢 （ dream ） 表面 上質 正絹 黒く 光っ 時折 綺麗 羽 裏 チラ 見せ くる そんな マント 一 枚 剥げ 中 白く 純粋 孤独 本体 鎮座 夢 本質 だろ. 夢 ある日 突然 目 前 消え去っ いく 本当に 突然. カイト （ dream ） ファインダー 越し 見つめ くる. カイト （ dream ） 夢 持ち主 美化 すぎ しまう. カイト （ dream ） 明日 死ん しまう かも しれ. カイト （ dream ） 若い者 好む. カイト （ dream ） 手 負え 存在. カイト （ dream ） 起爆装置 隠し持っ. カイト すべて （ dream ） 置き換え 映画 観 みる 点 点 軽快 繋がっ いく 映画 監督 言う 明日へ 活力 出る 映画 実感. こんな つらつら 考え 明日 映画館 通う. ＊ ＊ ＊ （ H2 9.11 5 更新 ） ＊ ＊ ＊. 以下 ネタバレ つか 単なる 個人 妄想 つらつら. 夢 話 それとも 愛 話. 全編 通し 愛 渇望 諦観 溢れ. 母 愛 独り占め アキ 父 守っ もらう 実感 持た 夢 だけ 持っ しまっ アキ. 本来 夢 男 らしい 生物 元来 両性具有 女 さえ 存在 すれ 次世代 生命 受け継が 便宜上 男 存在 方 繁殖 好都合 男 生まれ 説 繁殖 以外 存在理由 持た 男 夢 持つ 存在理由 女に もともと 存在理由 夢 要ら. あくまでも 俗説 けど 極端 俗説 けど. アキ カイト 性別 本来 男女 性質 見る 明らか 逆. ところで. カイト 本当に 存在. カイト すら アキ 作り出し 妄想 思っ. 下記 過去 感想 中 暫定 5種類 アキ 存在 書い. 第 6 アキ 世界 答え 見い出し 書い. 第 6 アキ ブッチ カイト 映画 出 くる 登場人物 すべて あろ こそ 二宮 監督 作り出し 世界 そのもの 第 6 アキ なぜなら アキ 二宮 監督 本人. 人間 想像 すべて 創造. 世界 自分自身 悲しみ 憎しみ あらゆる 感情 所詮 自分自身 世界 作り上げ すぎ 人間 自分自身 作り出し 産物 発生 感情 己 心 支配 すぎ. アキ カイト 抱い 感情 愛 だけ だろ. 夢 完遂 アキ にとって カイト 見え 呪縛 かも しれ. 生まれ変わっ 姿 はず 蛇. アキ 滝 注が はず 愛. アキ 滝 注が 大量 水. 放水 水 やがて 蛇 不気味 光り 床 舐め 回す 一筋 水 収束. 遺さ 者 生き 続ける 迷子 生き 続ける 永遠 思う 辛い. けれど. 人間 終わり 見え くる 迷う 全力 走る 生き物. スイッチ 押せる どう. 今 自分自身 問い たく. ただ スイッチ 存在 信じる ゴール 近づき ゴール 待つ 正体 見え くる 気 不思議. 思いつい たら 感想 （ 妄想 ） 書こ. ＊ ＊ ＊ （ H2 9. 10 23 更新 ） ＊ ＊ ＊. ↓ 下 鑑賞 6回目 時点 書い 感想. THE LIMIT OF SLEEPING BEAUTY 鑑賞 雑感 書き まし. ＊. それでも 世界 素晴らしい 僕 たら 一 やり直す. 黄泉の国 旅立っ 人 世界 時々 舞い降り こんな 風 囁い くれ たら いい 現実世界 私自身 思い. ＊. アキ （ 桜井ユキ ）. 重低音 響く 中 映画 幕 あける アキ （ 桜井ユキ ） 表情 猛々しく 雄々しく 力強い 冒頭 もう 惚れ しまう. 映画 観る 大前提 種類 アキ 登場 念頭 入れ おか なけれ 暫定 ５ 種類 アキ いろんな 形 存在. 判別 方法 髪型 髪 色. どれ 現実 アキ どれ 妄想 アキ. 観る 人 委ね 観る 人 自分 正解 見つけれ いい 思う. 映画 面白い 種類 アキ 髪 情報 頼り 追っ 途中 バグ 起きる バグ 起きる タイミング 何度 映画 観 続ける 実に わかり やすい タイミング 入っ 来る 面白い. 高橋一生 桜井ユキ R指定 話題 濡れ場 油断 高橋一生 魅力 的 背中 筋肉 だけ 見つめ 見逃し しまう バグ 起き とても 面白い 未見 方 ぜひ 刮目 画面 全体 観 いただき たい 思う. ＊. カイト （ 高橋一生 ）. 人 一生 何度 晩年 迎える. 人 回数 違う 30歳 前後 第 1 晩年 迎える 人 多い 年頃 悩み 世の中 不満 ある程度 満たさ 死 向こう 手招き くる ゼロ たい 欲求 内部 湧き 上がっ 来る そう 訪れ. 今 歳 考える きっ と死 手招き 細胞 生まれ変わり がっ だろ 今 思う. 数 多く 夭逝 芸術家 年頃 鬼門 彼ら 自ら 細胞 声 耳 すませ ほしかっ 細胞 生まれ かわる 季節 諦め 季節 風 吹か 植物 生き 続ける べき. 人 死 理由 人 生まれる のに 理由 一緒 理由 わから 人 は生 受け 死 迎え 来る 生き 続ける. 35 生き みよ カイト 中の人 高橋一生 過去 インタビュー 発言 違和感 感じ 納得 読ん 記憶. ＊. 精神病 棟. 世の中 大きな 精神病 棟. 世間 全体 健全 求め 人間 病名 つけ がり マイノリティ 上 手 差し伸べよ. 銃撃 戦. ブッチ 台詞. アキ アイデンティティ 触れる ブッチ 台詞 きっかけ 涙腺 決壊. 破壊 再生 揺るが アイデンティティ. ＊. アキ 世界 自問自答 続け. やがて 答え アキ 自分自身 掴む. 冒頭 あげ 5種類 アキ 次ぐ 第 6 アキ （ 観る 人 答え 違う だろ ） 気づく. カイト 台詞. それでも 世界 素晴らしい. 以上 慈愛 満ち 言葉 だろ. こうして 決壊 涙腺 完全 全壊. ＊. 覚醒. 覚醒 後 瞳 映る すべて 極彩色. オーロラ 鮮やか エンドロール 魔法 かかり 観 者 覚醒 まま 翌日 劇場 足 運ぶ. ＊. アイデンティティ. 自分 以外 者 なろ 良く 悪く 自分. 高橋一生 過去 インタビュー 回答. 作品 テーマ. 全 作品 自身 骨肉. だから 高橋一生 素晴らしい. ＊. レビュー 高橋一生 愛し やま 亡き 同居人 T 送り."}, {"rating": 4.1, "content": "すべて 綺麗. ごちゃごちゃ もし. いい かも しれ. きらきら 儚 入り交じっ. なぜ 勇気 もらっ. ユキ 演じる 年 幅 みどころ."}, {"rating": 4.0, "content": "レビュー 先 み たら 賛否 極端 別れ 様 あまり 期待 軽い 気持ち 観 けど いい 意味 驚い. 明滅 ライト 歪む 画面 なかなか 掴み所 来 話 演劇 的 会話 劇 進ん く とこ 多い 勘弁 よー って 最初 思っ けど どんどん 目 離せ 圧倒的 絵 キマ っ てる 何処 外す だろ 思っ けど 最後 絵 素晴らしかっ. 映像 的 見所 来る 度 ガ ツン 派手 音楽 来る 待ち遠しく ちょっと 違う けど レ フン 監督 っぽ. ラスト 方 チョーク 粉 銃撃 戦 物足りなかっ 血みどろ ガチ 殺し合い なおかつ 音楽 ライト 明滅 ド 派手 ほしかっ. ヒロイン 桜井ユキ 10代 29歳 演じ 分け 魅力的 でし. 高橋一生 ファン 若い 女性 多い 客層 終 映 後 皆さん 戸惑っ 感じ でし. 書い 通り 自分 最初 拒否感 嫌い 人 嫌い 思い."}, {"rating": 1.3, "content": "映像 酔い 涙 出. ミラーボール 光 クラブ 光 精神 崩壊 歪み 色とりどり 謎 世界. まさか ホラー 映像 気持ち 悪く 泣い しまう. 初めて 経験. 一生懸命 ストーリー 追う 必死 けど. 時間 軸 行っ 来. 過去 現在 妄想 全然 わから 無理. 高橋一生 つられ 観 行っ けど. 合わ 映画 予想 けど. 予想 遥か 越える 不快感. 一生 セクシー ボイス だけ 救い よ. 出番 ものすごーく 少ない 前髪 長く 表情 見え づらい けど ね."}, {"rating": 4.0, "content": "ただ おしゃれ 映画 なめ かかっ 観 み たら なめ ごめんなさい って 感じ …. 話 観 混乱 くる 感覚 心地よく 映像 おしゃれ 音楽 映画 雰囲気. 主演 桜井さん とても 魅力 的 でし ✨."}, {"rating": 3.0, "content": "映像 キレイ. まるで カラー セロファン ライト 当て てる 感じ. 高橋一生 役 カッコ 良く 普通 女性 みんな キューン って ちゃう かも. 主役 女性 猫目 カワイイ 感じ. 映画 中 性格 かなり イ っ ちゃっ てる アンバランス 良かっ 思う."}, {"rating": 3.3, "content": "ストーリー とか 関係 映画 芸術 よ そう いわ てる 気 映画. 証拠 なんで 死ん っていう 物語 本質 そう 部分 答え 一切. ただただ 高橋一生 美しかっ. ネオンデーモン っぽい 色 音 世界."}, {"rating": 3.0, "content": "商業 デビュー作. 自主 時代 監督 作 比較 大きく 変わっ 見受け. 単純 キャスト 宣伝 商業 的. 商業 作 やり たかっ 事 こういう 事 だろ. 編集 うまい 逆 言う 素材 不足 粗 ごまかし 見える. 人物 感情 移入 辛く ただ 体験 作品."}, {"rating": 4.1, "content": "公開日 初日. 今 人 色々 考え すぎ. 死ぬ 勇気 一般人 かも しれ. 追記. 日 増す ごと いい 映画 感じる 結局 自分 全て かかっ 誰か 助け くれる なんて. 今 自分 決断 昨日 自分 決断 いつだって 新た くも 古く 残酷 心 支え. とにかく 色んな 事 頭 駆け 巡り 続け てる."}, {"rating": 4.6, "content": "まず 作品 先入観 無し 観 ほう いい 思う 期待 レビュー 見 ね. 期待 って 人 見 ね 笑. 最近 観 映画 中 抜群 芸術 的 映画 的 思っ. 世界観 じっとり まとわりつい 来 離れ いく. 五感 支配 気. 監督 言っ スポットライト 効果 演出 個人的 グッと 来. 後々 考え させ 物 沢山 かわり たく. 疾走 感 素晴らしく 観客 時間 忘れ させる 十分. 疾走 感 前述 スポットライト 効果 濃く 映し 観客 一緒に 物語 引き込ん. 役者 方々 素晴らしかっ. 長く 割愛. 高橋一生 好きな人 間違い 溺れる 思う. 桜井ユキ 見事 見習う べき 多い. 総称 素晴らしかっ. 一つ 欠け いけ 作品 思い まし 顔."}, {"rating": 5.0, "content": "高橋一生 最高 ！！！！！！！！. 高橋一生 100点 💯 💕. 桜井ユキ 凄い 思う キレイ. 銃撃 戦 とこ とても 好き 👍🏻. 音楽 良い ライティング 良い 全体的 サイケデリック 雰囲気 凄く 良い ❤ ︎. 長め PV 観 気分. 途中 リズム 乗っ ちゃっ 我慢 頭 振っ しまっ （笑） 隣 方 ビックリ 思う (^-^;."}, {"rating": 4.6, "content": "今後 こういう やろう 立ちはだかる 壁 少なくとも 僕 超える 想像 創造 ただただ 嫉妬 悔しさ 涙 出る. 観 終わっ あと 出来 才能 思い返し テーマ 裏腹 逃げ たく けど 伝わっ すぎ テーマ 動かさ 心 邪魔 相殺 結局 呆然. 虫 居所 悪かっ たら 大嫌い こんな 映画 言っ てる 気 少なくとも 今 最高 言う 憚 くらい 最高 かも しれ 悔しい なあ 悔しい 悔しい. 辞め たく. ◆ ◆. ネタバレ. ◆ ◆. 過去 とか 未来 とか 現実 とか 妄想 とか そんな 線引き どう いい 整合 性 だって どう いい ただただ アキ 世界 世界 ぐわん ぐわん 揺れ動く 様 ゲロ 吐き そう くらい 伝わっ. 登場人物 大事 役柄 存在 占め 場所 たとえば カイト 蛇 りんご 食べ させる 蛇. ◆ ◆. アキ みたい こんなに ドラマチック たって 僕 とか 誰か 程度 人生 考え 始める じゃあ 生き てる 意味 ？ って ？. 仕事 だり なあ 仕事 生き てけない てか 生き く 嫌 思う 仕事 なきゃ いけ 生き くっ 選択肢 違う じゃ ねー ？. 映画 観る たび 必死 こい メモ とか 残し そんな ことし たっ なんの 意味 ねー んじゃ ねえ ？ 繋がら 何にも 成長 とか ねー ぞ ？ ちょっと 待っ 意味 なき ゃやっちゃいけんのやっけ ？ じゃあ 意味 ？ 意味 なんて そうだ どれ 意味 考え 始め たら もう 死ぬ 歩く 歩道 やん. なんで 生き てん なー かわか けど ハンターハンター 最終 話 読む 死ね ねえ わ って 結構 通り かも しん. そういや そもそも 生きる って 選択 かも しん ほっとい たら 生き るし. じゃあ いま 生き てる だろ けど 例えば 生き てる 死ん でる そういう 目 前 二 枚 カード たら どっち 取る ？. なんか 誰か 頼ま 生き てる じゃ そういや 結構 そもそも 自己 判断 よ ね 生き てる マジで どっち いい 生き 死ん 倫理観 とか 家族 恋人 友達 顔 置い とい たら どう よ 生きる べき 死ぬ べき. ◆ ◆. 結局 突き詰めれ 夢オチ 目 覚まし 先 どこか なんて どう だって いい ほんと 女優 ？ ほんと 精神病 棟 ？ それとも ？ どう だって いい 生きるべきか死ぬべきか 問題 ほんで 末 アキ スイッチ 押し アキ とか 僕 とか にとって 大事 よ. 押せん って 思う. よくある質問 からっ つっ 聞き流さ しっかり 考え 押せん. 例えば 才能 当て 以上 才能 自分 痛感 以上 才能 やる 意味 って ？ とか そういう 自問 末 スイッチ 押せん."}, {"rating": 3.5, "content": "１つ 芸術作品 映画 でし なんだろう テーマパーク ？ サーカス ？ 入り込ん 気分 あまり 深 読み 気. 主演 桜井ユキ 体 張っ 見事 壊れ 心配 しまう 他 作品 み み たい. 高橋一生 安定 かっこよさ 声 やっぱり 素敵 なぁ … 改めて 魅了 まし."}, {"rating": 2.3, "content": "久しぶり つまらない 映画 にあたり セリフ シーン 早送り み まし. ヘルタースケルター 風 感情的 奇抜 オシャレ 映画 みせ てる けど 全然 ハマっ とても 煩わしかっ 合っ 洋楽 突然 流れ 演出 ストーリー 似. 高橋一生 1日 撮り 終え っていう くらい あんまり 出 こ ベッドシーン 一応 けど カメラワーク ほぼ 一緒 微妙 でし. どうしても 沢尻 比べ しまう せめて もっと 美人 女優 とか 見 気持ち 良い キャスト たら よかっ 後ろ姿 下着 歩い く シーン とか アルコール シガー だけ 違い."}, {"rating": 1.5, "content": "高橋一生 ファン. 色々 楽しめる 映画 かも しれ けど. 話 的 時間 軸 行っ 来. 妄想 現実 行っ 来. アホ すぎ なのか 理解 すごく 難しかっ. あと 音楽 うるさ すぎ 頭 ガンガン. 申し訳ない けど 久々 まだ 終わら … って 思っ しまっ …. テーマ曲 humming bird. 映画 観 終わっ ヘビロテ たく くらい 頭 こびりつく 感じ. 王道 感動 系 好き 自分 にとって あんまり オススメ 映画 なぁ."}, {"rating": 4.0, "content": "ベスト シーン ‬. ‪ カイト 高橋一生 )‬. ‪「 アキちゃん … 俺 なんか 明日 死ん じゃう かも しれ よ ？」‬. ‪ アキ 桜井 ユキ )‬. ‪「 そんな お互い様 よ たら なんで 近づい. カイト. …. アキ. … もう 遅い よ 」‬. ‪ エモ すぎ 窒息 思っ … ‬. ‪ あと カメラワーク 好き すぎ 苦しい ‬. 結末 向かっ いく 流れ. 眠り姫 自力 目覚めよ 本当に 素敵 すぎ ませ."}, {"rating": 2.9, "content": "映像 美 世界観 ウケ そう 映画. だが 世界観 とか あんまり よく 分から 人間 … 伝え たい 分から 退屈 …。. 隣 人 動く 度 振動 こっち 映画 集中 出来 正直 高橋一生 観 てる もっと 出番 ほしかっ 笑. ただ 曲 良い Apple music 即効 ダウンロード まし."}, {"rating": 4.5, "content": "めっちゃ 前向き 映画. って まし. 前 知識 無し 見 （ 友達 高橋一生 エロ 味 やばい だけ 聞い 笑 ） カイト 自殺 映画 終着 点 分から 不安 けど アキ 不安定 原因 カイト 自殺 分かっ あと もう アキ 前向き なるか 余計 おかしく 終着 点 思っ ストーリー 的 問題 無かっ. きっと 映画 中 起き 最悪 出来事 全部 現実 じゃ 思っ. ブッチ ？ ピエロ 会話 現実 本心. 最後 銃撃 戦 めっちゃ 良かっ ーー. キングスマン いい なんか ポップ グロ 描く やり方 好き. どん底 落ち 女 人 立ち直っ 前向き 生き いく 映画 色々 けれど こんな 風 映像 表現 ドリーミー 方 好き 思っ. 本当に 前向き 生き いく 実際 結末 よく 分から けど きっと そう 思う."}, {"rating": 4.0, "content": "なんか エモい. 音楽 良 すぎる. 映像 美. ストーリー 訳 分かん けど 凌駕 くらい 音楽 良い おすすめ."}, {"rating": 4.0, "content": "うん. 分かり 妄想 世界 現実 世界 わからん く 感じ ってか 愛してる 人 いきなり 自殺 たら そりゃ ー 頭 おかしく よ 方 おかしい よ. 結果 踏まえ たら 号泣 まし 頭 おかしく わるい. 女優 綺麗 すぎ 最後 のめり こめ まし."}, {"rating": 3.5, "content": "女優 目指し 上京 ヒロイン 偶然 出会っ 写真家 オーナー 務める サーカス マジシャン 助手 働く やがて 写真家 恋仲 自殺 しまう それから 女優 結果 出せ まま 気づけ 10年 経過 30歳 目前 控え 脳裏 上京 日々 亡き 恋人 思い出 幻覚 混じり 目まぐるしく 浮かん くる … 話. 映画 初主演 桜井ユキ 目当て 鑑賞 トーク トゥ ザ デット とか リアル鬼ごっこ 頃 仕事 選ば 印象 的 脇役 感じ かなり 好き 女優. 音楽 アート 的 映像 表現 メイン 作品 印象 ネオン きらびやか 光 映し出す 見世物小屋 シーン 刺激的 現実世界 クスリ 常用 ヒロイン 作り出す 妄想 世界 境界 あいまい しかも 過去 現在 時系列 コロコロ 変わる 観 バッドトリップ 陥っ 感覚 世界観 浸 れれ 愉 しめる 映画. 主演 桜井ユキ 現在 30歳 くらい はず 本作 10代後半 30歳 手前 世代 主人公 演じ 声 トーン 表情 工夫 各 年代 演じ 分け 見事 監督 要望 10代 シーン 太り 20代 シーン 痩せる 役作り 短期間 行っ そう 体 悪 そう やや 童顔 いえ 10代 演じ 違和感 さすが 園子温 版 リアル鬼ごっこ セーラ 服 着 かなり 尺 とっ 高橋一生 濡れ場 シーン 綺麗. 反面 こういう 手法 映画 仕方 かも しれ ストーリー 薄く 登場人物 描き方 重み 作中 ヒロイン 30歳 手前 夢 諦める どう 悩む 時期 それでも 恋人 遺し 女優 よ 言葉 諦め きれ 葛藤 そう のに 主人公 恋人 関係性 描き きっ やや 薄っぺら 話 思え あと 見世物小屋 描き方 美しい シーン 注力 のに 細部 見せ 方 微妙 ヒロイン 屋上 ベット 置い 寝 オシャレ 雨 降っ たら 大変 (^^). 極 め付け 終盤 銃撃 戦 シーン 世界観 壊す いら ？. 本作 フィルマークス レビュー 1000 本 目 点数 つけ だけ 含め (^^)."}, {"rating": 2.0, "content": "映像 重視 シナリオ ？？？ って 感じ. オープニング 長く びっくり. エンディング 綺麗 締まっ てる 印象 高橋一生 そんなに キーパーソン."}, {"rating": 3.9, "content": "展開 映像 切なく 美しい 妄想 中心 話 進む 妄想 現実 シーン 区別 時系列 追っ 難しい 見 あと いろいろ 考察 み ください. 古畑新之 俳優 注目."}, {"rating": 2.9, "content": "映画 観 終わっ 頭 中 まとも 整理 状態 書い 文章 めちゃくちゃ. 全体的 恐怖 覚え 夢 現実 わから 描写. 引き込ま 作品. クラブ シーン 精神 的 きつかっ. 桜井さん 体当たり 挑ん. 夢 現実 チカチカ 画面 音楽 酔っ 自分 よく わから. 代わり映え しない 毎日 妄想 行き すぎ. カイト 救い どうして 死ん じゃっ だろ アキ ずっと カイト 日々 囚われ まんま. しばらく 世 いかつい おじさん 恐怖 覚え しまい そう. とにかく 現実離れ てる 他 世界 行き たい 思っ 時 浸 思う. ああ 世界 って 本当に. 病棟 シーン 恐怖 すぎ 本当に 怖かっ. 今 世界 現実 だろ. 死者 別れ 受け入れ 妄想 現実 ごちゃまぜ しまう. どれ 本当 だろ. 桜井さん 子供 みたい 笑う 好き もっと 笑っ てる 見 たい. 儚 げ 一 生さん 目的 見 行っ 堪能 あな たっ ほんと ずるい 男. 観 終わっ 後 なんだか グラグラ しまっ 刺激 強かっ. 感情 移入 やすい 疲れる 映画 かも."}, {"rating": 4.7, "content": "他 色んな 方 言う 長い MV み 感じ すごく よく わかる. カイト Hummingbird CD かけ ビン マイク がわり 歌い 出す 幸せ そう 2人 シーン 堪ら 映画館 1人 ノリノリ そう こらえ まし."}, {"rating": 3.5, "content": "2017 12 15 in 新宿武蔵野館. トークショー 付き 最終日 駆け込み 前 情報 高橋一生 けど 何気に 成田凌 出て 主演 桜井ユキ 初 けど きゃりーぱみゅぱみゅ 夏帆 足し 2 割っ 感じ 美人 演技派 女優 体当たり 芝居 しばらく 忘れ 思う 実際 女優 オーラ 他 映画 芝居 見 み たい. 予告 不思議 感じ けど 話 筋 通っ 時間 軸 交錯 前後 繋がる おもしろい 世界観 不思議 屋上 シーン なんか 完全 セット 感 出て けど ミニシアター 系 いい 感じ 見え. 冒頭 いきなり ハプニングバー みたい 過激 シーン 始まる ポルノ っぽかっ けど 時間 軸 ばらばら シーン あと 合点 いく エロい 変わり けど いやらし 感じ. 抽象 的 内容 書け いい わから けど 男 高橋一生 魅力 伝わる 成り立つ 映画 カイト 死ん アキ ブッチ 自分 分身 創り 成り上がっ 堕ち 狂っ いく 様 よかっ カラー 弾 撃ち合い シーン 楽し そう 映像 美しかっ カラーラン 盛り上がり そう 笑. 映画 メッセージ性 よく わから けど 監督 トーク 聞い たら あまり 意味 含ま 思う. 武蔵野 館 17回 観 行っ た人 衝撃."}, {"rating": 3.6, "content": "なんだか よく わから 見 しまっ 映像 音楽 使い方 とっても 好み. 物語 どう やっ 終着 だろ 思っ やってき アキ 妄想 世界 住人 撃ちまくる シーン 爽快 最高. 贔屓 俳優 出 たら 見 だろ 作品 けど 映画館 見れ よかっ 思う 大きな スクリーン 閉ざさ 空間 見 こそ 感情 気 なんだかんだ もう 一 回 見 たい."}, {"rating": 4.2, "content": "もっと 頭 ごちゃごちゃ 思っ たら あと 少し チープ 話 しまう ？ っていう くらい 分かり やすく 表現 あまり 考え 見れ まし. アキ 夢 形 まま 30才 迎える そんな 時 走馬灯 浮かん 消え カイト 日々 少女時代 描い 女優 夢. おそらく だけ アキ 今 生き 中 美しい 思い出. カイト 夢 アキ 前 そんな 時 人 執着 がる 夢 カイト それら 構築 自分 内 世界 失い たく アキ 自分 頭 バグ 起き 分かっ だから 自分 精神病 思い どんどん 妄想 世界 入っ いく. アキ 妄想 共に ブッチ もう アキ 一人 行ける カイト アキ 大丈夫 それでも世界は美しい 台詞 すごく 心 響い. これだけ 人 現実逃避 精神 分裂 究極 描い 作品 ラスト 台詞 どんな 変わら 人 アイデンティティ 人 いつ 強い 意志 やり直せる 希望 感じ させ くれ. アキ 自分 内 世界 自分 精神病院 入れ 苦しい 現実 自分 作り上げ 逆 世界 希望 色 塗り替える. 大丈夫 目 前 現実 名 魔物 どんどん 撃ち抜け. それでも世界は美しい."}, {"rating": 3.0, "content": "もちろん 高橋一生 目的 鑑賞 ♡. 時系列 現実 妄想 すごく わかり やすい ストーリー ハリウッド 時系列 系 ドラッグ ぶっ 飛ぶ 系 見 すぎ だろ 笑. 音楽 好み じゃなくて 2人 戯れる ？ ダンス ？ シーン なんて わ わ わ 恥ずかしー 思う 始末 一生 可愛い よ ♡. 一生 背中 ヤバイ エロい 〜♡ あと 着物 ？ ガウン ？ みたい よく お似合い 素敵 ♡. あー 早く 一生 出 こ 思い 鑑賞 レビュー あまり 参考 思う. 桜井ユキ 申し訳ない タイプ 全然 尻 だけ 唯一 ビンゴ 映り 方 相武紗季 夏帆 見え けど. 無言 画面 映え 美女 期待 だけ 残念 きっと これから 女優 次に 期待 ☆. あ あと ピエロ ？ 役 子 すごく 良かっ 現実離れ てる はず のに 妙 馴染ん 上手."}, {"rating": 4.3, "content": "苦手 渇き わたし 好き シーン 映画 たくさん 出 くる 感じ （笑）. 音楽 大音量 流れ いろんな 感情 想像. こういう 夢や 妄想 系 解説 読ま 分から わたし 自身 アキ 同様 夢 現実 錯乱 しまう 感覚 飲み込ま まし. ビビり 最後 最後 ハッと 終盤 流れ 暗く ハッピー 好き でし. 個人的 精神科 シーン. 少し 精神科 領域 囓 って 時代 電気ショック 療法 だろ とか 思い まし （笑）. 一部 暴力 的 シーン 嫌 … 思い まし 高橋一生 めちゃくちゃ セクシー かっこよく 吹き飛び まし 笑. 高橋一生 好き 方 ぜひ 観 方 いい 出る たび ニヤニヤ ちゃい まし. わたし 言っ み たい. ジントニック ライム じゃなくて オレンジ."}, {"rating": 4.0, "content": "こんな にほんとう 夢 みたい 映画 はじめて 観 最初 今 嘘 誰 どう 考え ぐるぐる けど なんか もう 途中 いい 意味 どう よく もー いっか いい よ 好き いい よ って. あんまり 映画 映画 似 てる みたい 言う 好き じゃ けど レクイエムフォードリーム 彷彿 まし 精神病院 とか 踊り 狂っ 倒れる. MIX いい 主題歌 流れ 間 しあわせ 時間 嘘 みたい 好き でし. ひとつだけ 気 けど オーロラ 屋上 雨 降っ たら どう だろ … …. ジントニック ライム じゃなくて オレンジ いつか 言い たい セリフ ランキング 上位 食い込ん … …."}, {"rating": 5.0, "content": "監督 頭 中 そのまま 映画. とにかく すごい 見せ まし. 桜井さん 体当たり 芝居 とても 良かっ. 一生 演じる カイト 一生. 本当に カイト 存在 高橋一生 感じ. 一番 好き シーン 主題歌 カイト 瓶 持っ 歌う フリ シーン. それでも 世界 素晴らしい."}, {"rating": 4.4, "content": "人間臭 否定 肯定 セリフ たくさん よかっ. うろ覚え 悔しい けど もう 一 回 映画館 行く 体力 って 思う 見 たい 余韻. 個人的 タイトル チョー いい チョー. こんな はず じゃ おもう けど 浮かれ だろ って 思う よ 今. ー 恐怖 よ. 夢 叶っ ちゃっ たら 維持 なきゃ 行け よ 夢 よ ね. 手 入ら 美しい よ. 確か 役 満島ひかり なあ って 誰か レビュー 読ん 思っ 想像 だけ 鳥肌 たった. 桜井ユキ 綺麗 でし. つかれ あ〜. わたし 手 負え 世界 結局 好き 映画 めっちゃ 好き でし 🎬. ビール 頼ん しまっ たら ラスト 15分 トイレ ちらつい 困っ. キャワイイブラ 買っ 映画 見 けど 黒 すれ よかっ 思っ. kyla 爆音 新宿 → 渋谷 移動 全能 感 やばい."}, {"rating": 4.5, "content": "公開 すぐ 観 のに 今更 レビュー. 時間 流れ おら 現在 過去 未来 全て 同じ 時間 中 同時に 存在 理論. アキ 何度 時間 行き来 訳 分 なくなる けど 自分 タイムリープ 錯覚 感じ させ くれ 楽しかっ. 関係 けど 屋上 セックス って 絶対 気持ち良い よ ね 笑. アキ ピエロ シーン. 最後 アキ カイト シーン 泣け なあ 終わり 方 良かっ. そもそも カイト って 存在 ？ 現実 ？ なんて そんな 疑問 生まれ しまっ. アキちゃん 俺 なんか 明日 死ん じゃう かも しれ よ. たら なんで あたし 近づい. あ〜 もう １つ 人生 知ら 街 ふらっと 立ち寄っ バー 高橋一生 声 掛け そのまま つい いき たい いつも かばん パンパン."}, {"rating": 2.0, "content": "ベタベタ 映像 イメージ 才気 凡庸. 才気 走っ 要注意 若手 監督 二宮健 ウワサ 聞きつけ 期待 …. 現実 幻想 ごちゃ 混ぜ 時系列 シャッフル 手法 自体 すでに 手垢 まみれ. まぁ そういう ややこしい 手法 僕 好み. もちろん 種 作 劇 整合性 求め 理屈 超え 圧倒的 イメージ 必須. 一生懸命 姿勢 感じる 応援 たい 残酷 才能 凡庸 ？ 疑っ しまう. ＿ ＿. スター 女優 誕生 闇. 現実 幻想 同一 かも. ラブストーリー. ３つ テーマ 行っ 来 どれ 深堀 りさ 仕舞い. テーマ 語る それでも 世界 素晴らしい …。 クサイ 台詞 ばかり 恥ずかし げ まし くる. パンフ それら クサイ 台詞 大きく 掲載 目 疑っ しまっ. 第 一 感 思いつい 推敲 べき ベタベタ 台詞 思う. 美術 照明 に関して 注力 よく 解る. 点 言え 本作 ヘルタースケルター 近い 題材 蜷川実花 真骨頂 キッチュ 美術 色 氾濫 比べる 本職 センス 差 明らか. 広角レンズ 遊び ふり 回し 多い カメラワーク 好み 問題 ぞ シーン 弱い. 簡易 スタジオ 最初 キス. 中途半端 構図 ドーン 中央 捉え こそ 役者 輝く はず. 夜景 屋上 ベッド 対面 座位 セックス. 周囲 グルグル 廻る 撮影 まったく 色気 無い. ヘルタースケルター 沢尻エリカ 窪塚洋介 スター ２ 人 下品 セックス 負け ダメ. フルヌード 申し訳ない アキ 役 主演 桜井ユキ 凡庸 思う. もうすぐ 30才 女性 賞味期限 議題 少し 登場 主演 女優 桜井ユキ に関して そういう 問題 じゃ. 美醜 映画 役者 顔 体 弱い. アキ 純朴 頃 喜び 飛び跳ね 表現 あたり 単に 演技 ヘタ. 満島ひかり たら まったく 違う レベル 作品 はず. カイト 役 高橋一生 イケメン 以外 魅力 一切 感じ. すべて 監督 演出 力不足 思い たい …. ビジュアル こだわっ てる のに ファッション 弱い. アキ 安っぽい 黒 スリップ カイト 異質 感 黒 マント 頼り. こういう 映画 もっと 奇抜 華麗 ファッション 見 たい. シーン 減らし 経費 割り当てる べき. 屋上 ガラクタ 部屋 既に 安物 PV なんか 消費 尽くし イメージ. 手品 セット テーブル 浮かせ 喜ん 馬鹿 サーカス 小屋 まるで 魅力 実在 感 感じ. もっと 定番 怪しい ストリップ劇場 心 休まる 場所 ほう 経費 削減 ラブシーン 意味 深く はず. 冒頭 乱交 パーティー 上半身 裸 踊る 客 男 多 すぎる 残念. おっぱい 出せる 女性 集め だろ. モブ 動き 演出 ダメ ストロボ 明滅 ごまかし それなり 見える. 乱交 ＝ アイマスク 演出 もう 飽き 飽き. 話 それる 映画 よく 登場 乱交 パーティー たいして 変態 じゃ いつも 残念. 要するに セックス 描き方 かっこ つけ すぎ. AV バコバスツアー ほう よっぽど 笑え 人間 本質 迫っ. ＿ ＿. 些末な 点 いいかげん 写真家 ＝ カッコイイ 映画 定型 どう 思う. 本作 カイト 写真家 物語 上 必要性 無い. かっこ つける 写真家 せめて 撮影 動作 少し リアリティ 持た 欲しい. ストロボ 前 立っ 撮る とか 白布 バック ポートレイト のに 横 位置 撮る とか 動き 気. ポラロイド 愛用 者 大切 ポートレイト 撮影 デジタル一眼レフ フィルム 中 判 ほう かっこ つく （ 機材 なんて タダ 同然 レンタル ）. ＿ ＿. 本作 園子温 近作 アンチポルノ 新進 女優 ヌード 現実 幻想 色 照明 … 題材 演出 方針 極めて 近い. アンチポルノ 冒頭 国会議事堂 映し 天下 国家 エロ 語る フルスイング 思いきり 空振り 大 失敗 キュート に対し 本作 若手 監督 のに スイング 弱く 失敗 すら 感じる. 屋上 ベッド アキ ポラロイド 次々 降っ くる シーン わたしはロランス 洋服 降る シーン 思い起こさ. 二宮健 同 世代 グザヴィエ・ドラン 並み 映像 ファッション 創造性 獲得 できれ 世界 羽ばたく 作家 なれる かも しれ. 下敷き 短編 眠れる美女 限界 予告編 見る 低 予算 はず 短編 方 主演 女優 水商売 感 ルックス ピエロ エグ ルックス はじめ 映像 切迫 感 はるか 面白 そう 感じ. もしか たら 商業 映画界 毒気 抜か だろ ？. ＿ ＿. 色々 難癖 つけ 映画作家 熱量 感じる 作品. 次作 二宮健 監督 才能 確かめ 行き たい."}, {"rating": 4.5, "content": "時間 軸 グチャグチャ 時間 妄想 何処 現実 分から そもそも 妄想 現実 線引き なんて 無く （ 必要 オリア アキ 1人 人間 一度 壊れ 再生 物語 … とか 考察 自体 不要 ほんと だ目 耳 感じる 映画 後半 勝手 泣い しまっ 感情 訳 分 なくなる ドラッグ 作品. コレ ？ って 酷いっ 合わ 人 もちろん だろ. ちょっと 心 壊れ かけ てる 人 とか 疲れ てる 人 何かしら 感じる 事 じゃ …. 他 レビュー 岩井俊二 的 園子温 監督 みたい 事 書い あー 上手い 表現 てる なー あと やっぱり 映画館 観 ほう 世界観 どっぷり 浸か 思い. 観 終わっ あと 暫く 放心 フラフラ まし … 良い 意味."}, {"rating": 3.6, "content": "まず 宣伝 ポスター 観 時点 あ 好き タイプ 直感 鑑賞 後 予想 通り 満足 まし 合う 合わ かなーり 映画 けれど 踏まえ 一つ. こういう ぐるぐる セカイ系 ？ 言う 映画 一定 以上 思う 成立 大事 って 振り切り 思う. 映画 後半 につれて 振り 切り 足り 気 ちゃい まし …。. 具体的 ブッチ カイト 台詞回し 妄想 すぎ 世界 素晴らしい 部分 今 脚本 流れ もっと 良い 意味 イタい 表現 方 似合う 思っ しまい 折角 眠れる美女 題名 カイト セリフ もっと 凝っ 欲しかっ … … 銃 自分 妄想 片付け いく シーン 個人的 浮い 見え まし なんとなく 監督 こういう 映像 撮り たかっ だけ ？ 感じ しまっ 入り込め ませ でし. す ごーーーー く 好き 世界観 脚本 役者さん 上記 部分 だけ 惜しい まし 監督 作品 初めて 今後 追っ いき たい 思い."}, {"rating": 4.5, "content": "鑑賞 後 東京 ハロウィン ごちゃごちゃ 夜 街 見. 作品 今 観 良かっ 思っ. あらすじ 高橋一生 惹か 鑑賞. 好き 色 映画. 色彩 音楽 間 題材. 地方 出身 自分 見 東京 って こんな 街. 2017年 って こんな 時代 思っ. おんなじ 見 てる 人 かなっ 少し 安心. 世界 生き み たかっ 思わさ 作品. そんな 勇気 無い けど. 観 良かっ 好き. 監督 観 映画 とか 好き 世界 観 なんとなく 自分 同じ だろ 思え. 作品 好き 言う 人 今後 出会い たい. だから 好き 言い まくり. 自分 好き 自信 4 5 けど 5. ______ ネタバレ. カイト 突然の死 自殺 病気 （ 飛び降り 表現 なのか ？ ） とか. どれ 現実 どれ 幻覚 なのか とか. 余計 疑問 隠し 得 けど. 考える 野暮 気. 事実 どう 突然の死 現実 幻覚 現象 起こり 得る 解釈. 何故 カイト 死ん. 映画 ストーリー 上 必要 純粋 思っ. 理由 人 死ぬ. カイト みたい 人好き たら きっと 涙 止まら. エンドロール 高橋一生 名前 位置 見 役 大き 感じ. お互い 惹か 信じ あえる 描写 丁寧. 高橋一生 こそ 安心感 感じ 説得力. 最後 ピエロ やりとり. 人間 強 感じ. 絶望 負け 希望 生きる 強. 続く 命 続け いか なきゃ いけ. ずっと 浸っ てる. っていう 引きずっ てる. （ 小村 監督 ？ ？ ）."}, {"rating": 1.5, "content": "ていう かこん 真ん中 オシャレサブカル 感 映画 見 久々 セリフ とか 正直 ダサ めだし 現実 妄想 境目 つか とか ほんとに よく 感じ けど もっと わたし 若かっ たら こんな シーン いい 自分 撮影 たい 思える シーン いくつか なんて 見 てる ほんと 恥ずかしく 書き 思い出す だけ ミソ って しまう っていう かほ そんな 感想 ちゃう 老害 ごめん っ ...！ 30代 見 たら 多かれ 少なかれ 照れる 思う ギャー って でしょ. 照れる シーン 数々 まさかの 高橋一生 演じ させ って すご すぎ ほんとに すごい カイト 時間 主人公 にとって 唯一 輝かしい 思い出 すべて キラキラ わかる けど だんだん 監督 夢小説 見 気 まし 俺 最強 mix CD かける シーン 10代 たら ほんとに 最強 憧れ 夢 シーン 思い まし いい 曲 でし （ iTunes 曲 買い まし ）. 1 5点 ちゃっ けど 最強 mix かける 夢小説 シーン 割り ずっと 覚え 思い 意味 ５ 点. いろいろ 感想 拝読 若い 皆さん 達 自分 置き換え きちんと 感想 述べ わたし 殴ら たい."}, {"rating": 3.5, "content": "高橋一生 目当て 鑑賞. 桜井ユキ 引き込ま 一生 色気 姿 すごく 良かっ 夢 追う アキ 年齢 迫っ 焦り 悩む 理解 心情 でし. 現実 妄想 現在 過去 行っ きたり 映像 ぐるぐる 音楽 合わさっ 面白い 映像 でし 内容 今一つ 理解. 何で 突然 カイト 自殺 分から. パワー 嫌い じゃ な～ 思い まし."}, {"rating": 4.0, "content": "久しぶり 言葉 出来 映画. 咀嚼 ちょっと 待っ ください. 月並み だけ 言っ おく … よく 作りました 撮影 お疲れさま でし. 映画 ふわふわ 無邪気 爛漫 高橋一生 何人 カレシ 居 歴 〇 年 女性 惚れ でしょ ね. ユキ 美 ボディ おしり 釘付け ユキ 目 ね 良い. 高橋一生 死ぬ 理由 最後 分から なんで 死ん 前 状態. 評価 づらい … 良く けど 良い うー. 自分 かっこいい 思っ カット 他人 すれ ダサい かも しれ 逆 うる. セリフ 時々 ？ 思う けど わざと っぽい なんか 勢い やり 抜く 不思議 感覚 妄想 世界 かい. 感情移入 要所 出来 かも しれ けど かど 目線 見れ ちょっと 分かん 不思議. あと 音 凄かっ うまい. 妄想 世界 やり きっ 感 今敏 脳裏 よぎる 名前 借り けど 例え 匹敵 微妙 伝わ 。) 凄い よ. 眠れる森の美女 限界 なるほど."}, {"rating": 4.2, "content": "久々 最高 オサレ 映画. ラスト ショットガン ぶっぱなし マジで ブチ 上がっ. ずっと 白黒 行き来 どっちつかず 収まっ 空っぽ 鮮やか 色 ブチ まけ てる 姿 もう 救わ おまえ 色 持っ てる やん け 絶望 せん ええ やん 生きろ. おまえ おまえ. ピエロ あんた 言っ 欲しい それや 好き 君 好き. コンプレックス 解放 とか トラウマ 克服 とか テーマ 好き すぎる. 時 限界 迎え. hummingbird."}, {"rating": 3.3, "content": "おしい. 妄想 抜け出す 表現 アクション ダサ すぎる 途中 良かっ のに ガッカリ. 映像 美 監督 持つ 独特 世界 観 表現 良かっ 思う. 観 終わっ 心 残っ 印象 一言 言う メンヘラ 映画."}, {"rating": 3.0, "content": "舞台挨拶 上映 会 観賞. 監督 商業 映画 初 らしい. 正直 高橋一生 好き たら 観 なぁ. 現実 妄想 幻覚 錯綜 どれ 分から いや 分かる あえて かも しれ. アキ なぜ オーロラ たどり着い. アキ なぜ カイト 惹か. カイト なぜ 自殺. 全然 分から むしろ 途中 カイト 高橋一生 じゃ 川谷絵音 観 くる 笑. 全体 を通して 色 遣い キレイ 展開 早い 主人公 桜井さん 初主演 らしいく 演技 ムラ 喜怒哀楽 表現 すごい 思う. 精神状態 不安定 方 オススメ 出来 ませ めっちゃ 疲れ. 最後 辺 高橋一生 感情表現 良 すぎ 無駄 泣い. それにしても かっこよかっ なぁ 笑."}, {"rating": 3.9, "content": "超 難しかっ 時間 軸 とか 現実 虚構 なのか とか 最後 （ 見 終わっ ） 何だか さっぱり 分から 感覚 気持ちいい. こういう はっきり しない 映画 好き じゃ けど 作品 見 素敵 映画 体験 思え まし ララランド ちょっと 似 てる 感覚 ？？？. 映画 って ストーリー とか 演技 とか そういう 分かり やすい 部分 だけ じゃ って 思え まし. 感情 移入 泣い 笑っ そういう 作品 じゃ 思う. 完成 芸術 90分間 映画 体験 楽しむ 思う. 映像 美 音楽 ◎ でし 世界観 完成 てる. そういう 観点 すごく いい 映画 思い まし. 一人 少女 女優 目指し 上京 恋 意味 わから 突然 失っ 這い 上がっ 大 スター 策 はまり 落ちぶれ 精神 病む ← っていう 話 断片的 順不同 見せ てる 思っ けど そう よ ね たぶん. たぶん 全て 妄想 女優 一瞬 なれ ただ 恋人 失っ 精神 病ん しまっ だけ ？. うーん 改めて 考え わから. そもそも 高橋一生 本当に 恋人 ？ 恋人 だろ けど 心 底 愛し ？ じゃあ なぜ 自殺 ？ 本当に わからん …. もう 一 回 見 たい. あと こんなに 生々しく エロい シーン 思っ （笑） 途中 びっくり. 桜井ユキ 初めて お目にかかっ けど 男性 的 魅力 素敵 女優 す ねー 30歳 見え."}]}