{"rating": 3.3, "description": "人間 様々 種族 共存 もう 一つ 世界 ロサンゼルス 舞台 異なる 種族 警察官 人間 ウォード （ ウィル・スミス ） 怪物 オーク ジャコビー （ ジョエル・エドガートン ） 巡回 中 夜 起き 事件 謎の少女 ≪ 魔法 杖 （ マジック ワンド ）≫ 出会っ 地球 運命 左右 大きな 事件 巻き込ま いき 種族 間 衝突 乗り越え 正体不明 敵 謎の生物 戦い 事件 全貌 迫っ いく スリリング スペクタクル アクション 大作.", "spoiler_reviews": [{"rating": 2.5, "content": "僕たち 現在 暮らし 現実世界 エルフ オーク なんか ファンタジー 種族 存在 世界 黒人 オーク 警官 コンビ 強大 力 持つ 魔法 杖 巡っ 織り成す 痛快 アクション ムービー. 書く 聞こえ めちゃくちゃ 良い のに かんじ. 設定 魅力的 のに なんで こんなに つまらない シナリオ しまっ もったい. Netflix 広告 映画 推し まくっ 謎 くらい 平凡 映画. ちなみに ロサンゼルス オーク エルフ 凌辱 はしません."}, {"rating": 4.3, "content": "今 人種差別 問題 オーク 置き換え オーク 人間 警察官 コンビ 苦悩 描き つつ SF 要素 アクション しっかり とても 面白かっ. 映画 設定 とても 斬新 でし."}, {"rating": 4.0, "content": "なんか 期待 すぎ … …. 面白かっ けど. なんか もう ひと 超え … …."}, {"rating": 3.5, "content": "まぁまぁ なー. リアル ファンタジー 喧嘩 とっ. ゴチャゴチャ しとっ 印象. アイデア いい 思う けど. アクション なかなか 良かっ. 音楽 素晴らし すぎ."}, {"rating": 3.3, "content": "いやぁ まぁ わかっ てる よ. そういう 展開 観る 前. ワンド 人間 もてる. 100万人 1人 けど な！. たで ww. てか もう MIB やん. 強気 人間 トミーリージョーンズ. 弱気 オーク エドガートン 変わっ だけ. 設定 とか 登場人物 とか. 中々 程良く 厨 二 心 くすぐる. ファンタジー ポリスストーリー でし."}, {"rating": 3.0, "content": "普通 映画 ね w. 銃 バンバンッ 魔法 ビビビー って 感じ. 設定 最高 でし. ファンタジー 住人 達 現代社会 普通 世界 ww. エルフ オーク 銃 使い ファンタジー 感 無い ね w. 冒険 感 皆無 … w. 時々 ウォード アホ 発言 行動 イラ つき まし 観 映画 ませ w. ボーッと 映画 観 い方 いい でしょ."}, {"rating": 3.0, "content": "字幕. 予想 以上 ファンタジー 成分 （ 用語 ） 多め ちょっと 意外."}, {"rating": 3.2, "content": "エンドオブウォッチ 良い スーサイドスクワッド 悪い 足し 2 割っ 作品."}, {"rating": 2.6, "content": "あ Netflix 映画 のに レビュー 書ける ね 笑. いっ くらい テンション なんとなく 見 一本. よく 出来 言え 出来 てる 同時に 物足りな 感じる. SF映画 王道 っぽい だろ まぁ ウィルスミス 主演 時点 SF映画 王道 笑. ストーリー 想像 通り 差別 テーマ 解決 いっ いい かよく わから. Netflix 映画 作れる 力 示せ 思う 作品 むしろ シリーズ じっくり 見せ 方 良かっ 印象."}, {"rating": 1.2, "content": "普通 人間 ワンド 持てる やつ って 聞い 時点 はいはい って 結末 読め 脚本 浅い. エルフ 族 殺し屋 かっこよかっ ドラマ 化 もっと 殺し まくる 見せ ほしい."}, {"rating": 5.0, "content": "不思議な世界 感 良い ❗ ️ 妖精 スコップ 殴り 殺す 良かっ."}, {"rating": 3.4, "content": "無難 映画 って 感じ. ワンド. お前 ケツ 中. 在り来り お決まり セリフ けど まじまじ 言わ 吹く 笑. ニック すごく 良い奴."}, {"rating": 3.4, "content": "こないだ 通勤 時 見 案外 面白く 続き たら みたい くらい. てか 世界観 映画 ドラマ 向き 気. 映画 一本 分 イマイチ 世界 乗り切れ. ドラマ 化 たら すげ ー みたい."}, {"rating": 3.6, "content": "こんな 世界観 話 思わ 笑. 感じ なれる ちょっと 時間 必要 でし 😆. 内容 真っ当 警察 アクション映画 魔法 使っ ､､､ 笑. 若干 っ んで っ ?? ていう ご都合主義 感 映画 って そういう 割り切れ OK ね."}, {"rating": 4.0, "content": "世界観 理解 話 進ん っ ちゃっ 感 もったいない. 車内 顔 くだり スコ. ウィルスミス 映画 個人的 名作 けど おもろい. なんか 金 かけ 作っ てる だけ もっと 世界観 とか キャラクター とか 話 展開 突き詰め たら めっちゃ おもろく そう."}, {"rating": 2.5, "content": "Netflix 加入 記念に 鑑賞. 自社 製作 こんな 映画 作れ まっせ 心意気 感じ イマイチ. 魅力 的 キャラクター. ウィル・スミス ウィル・スミス やっ てる だけ 相棒 オーク 見た目 以上 個性 無し."}, {"rating": 3.8, "content": "MIB せい 既視感 すごい トーン 綺麗 内容 ほどよく 複雑 ジョーク ちりばめ."}, {"rating": 4.3, "content": "すごい 世界観 異色 けど ちゃんと 物語 違和感 感じる 事 面白かっ ☺ ️ 続編 すごい みたい 思い まし ね."}, {"rating": 3.1, "content": "観 人 みんな 微妙 言っ 作品 本当に 微妙 世界観 良い 活かし きれ ないし ストーリー 微妙."}, {"rating": 3.2, "content": "設定 内容 共 ごちゃ ごちゃっ 入り込め まま 映画 終わっ. ドラマ 方 ええん ちゃう ？."}, {"rating": 4.5, "content": "ウィルスミス ファン 鑑賞. スースク 監督 主演 コンビ 聞い 二の舞 ？ 危惧し まし ウォークラフト ぶり イケオーク 見れ プラス 五 億 点 なんだかんだ 言っ 結局 仲い いし お前 早く 結婚 しろ っていう 印象 でし. ウォード 娘 差別 教え てる シーン 一番 良かっ ね."}, {"rating": 4.5, "content": "相変わらず ウィルスミス カッコ 良 すぎ. アクション 見応え 良かっ."}, {"rating": 3.2, "content": "人間 オーク エルフ フェアリー 等 幻想 種 普通 一緒 暮らし LA ていう 設定 良い. 魔法 ワンド ブライト 呼ば 魔法使い 巡っ 人間 オーク 警官 コンビ 一晩 騒動 巻き込ま けど アクション 銃撃 戦 ファンタジー 寄り なのか 刑事 なのか どっちつかず 非 日常 日常 演出 なんだろう."}, {"rating": 3.5, "content": "終わり 方 いい こんな もん いい よ ？ 的 雑 アメリカン 現代ファンタジー. ウィル・スミス 設定 もったいな すぎ 垣間見 光 Netflix 闇 候."}, {"rating": 3.0, "content": "人種差別 中心 アクション 交え 描か ストーリー. やっぱり ウィル・スミス いい なー って 思っ."}, {"rating": 3.6, "content": "ハリー ポッター ロード オブ ザ リング あと 全然 ちゃう けど バッド ボーイズ とか 好き よ ね 言い 脚本 書い 違い 世界観. 映像 メイク すごく しっかり 見応え なんだか 散らかっ 感じ ちゃっ 詰め込み すぎ （ 相変わらず 上から目線 ごめんなさい ）. ファンタジー 味 警察官 バディ いきなり スタートレック ？ 見 人種 詳しい 事情 ストーリー 進む につれ 分かる 次々 新事実 明らか 飽き させ ませ. まあ LA 市警 腐敗 すぎ ね. 永遠に 年 とら 思っ ウィル・スミス よく 見 たら ちゃんと 年取っ 安心. ノオミ・ラパス やっぱり 流血 似合う."}, {"rating": 3.5, "content": "ネットフリックス 視聴. ウィルスミス 主演. 世界観 独特 ストーリー 王道 理解 やすく けっこう 面白かっ."}, {"rating": 3.6, "content": "ギャング くだり 必要 なあ ？ 敵 度重なる 銃撃 戦 ほぼ 無傷 生き残る ウォード ニック 強い 強 すぎる."}, {"rating": 3.4, "content": "179 本 目 ブライト 見 まし ネトフリオリジナル 映画 ウィルスミス 主演 ファンタジー アクション. 映画 出会い 話す 長く けど ひょんなことから ビービーレクサ はまっ Apple Music 漁っ たら 客演 てる 曲 ブライト サントラ 入っ へぇ ブライト ねぇ 見 みっ 経緯 （ 長い ？ ）. 人間 オーク エルフ フェアリー とか 共存 世界 ウィルスミス （ 人間 ） 警察官 オーク コンビ 組 でる けど オーク 人間 嫌わ ウィルスミス あんまり 好き じゃ けど エルフ 女の子 助け あたり 色々 魔法 杖 巡っ みんな 戦う みたい 話. ウィルスミス 全く ファンタジー 融合 おかげ 逆 現実 ファンタジー うまい 混ざっ 不思議 話 でし 最後 ウィルスミス 能力者 （ ってか ブライト ） って エーッ そんな 伏線 っけ ？ って まし けど … ？. 設定 面白い けど 悪く 言え ありがち よく 言え 安心感 展開. マジョリティ マイノリティ バディ こっち ヒロイン あっち 敵 血縁関係 みたい. おもしろかっ 見 得 けど 損 映画."}, {"rating": 3.0, "content": "もー 妖精 とか 魔法 とか 余計 やん. うおっ オーク ジョエルエドガートン やっ やっ うまっ 全然 気づか."}, {"rating": 3.7, "content": "男心 くすぐる 魔法 銃 オーク エルフ 入り乱れる 話. 凄い 綺麗 世界観 すごい 作ら 良い 話. ウィルスミス 熱演 みる べき 作品. 個人的 好き 映画."}, {"rating": 3.8, "content": "映画 内容 面白い アクション 魔法 観 飽き. 何より 映画 ただ ファンタジー 映画 だけ じゃなくて 現代社会 人種差別 他者 受け入れる 事 強い メッセージ性 感じ. Will Smith いつ かっこいい."}, {"rating": 4.1, "content": "平均 評価 低い けど 俺 めちゃ おもろかっ 思う けど. Netflix 製作 けど 辺 ザコ 映画 数 倍 おもろかっ."}, {"rating": 3.9, "content": "色んな 種族 共存 人種差別 無法地帯 当たり前 ロサンゼルス 人間 オーク 警官 コンビ 魔法 杖 守り 世界 救お 銃撃 戦 爆破 シーン 迫力 派手 けど 魔法 使っ 面白い ウィルスミス オラオラ 役 よく 似合う なー 斬新 設定 置い かれ そう けど 十分 楽しめ ウィルスミス バッドボーイズ 3 楽しみ けど まだ なー ？ w."}, {"rating": 3.0, "content": "ゲーム脳 )^o^(. エルフ 高位 種族 納得 けど 頭脳派 体力 イメージ バリバリ アクション びっくり ダークエルフ 全員 肌 白い 白人 意識 ？. 警官 達 オーク 扱い 可哀想 過ぎる 他 方 言わ てる 人種 間 差別 意識 てる 気. 世界観 好き どう いく 楽しみ."}, {"rating": 3.1, "content": "ファンタジー よき よき. エルフ 金持ち 具合 アメリカ 🇺🇸. さすが ウィルスミス でし メーン."}, {"rating": 3.8, "content": "面白かっ. 後半 アクション 良かっ 思う. オーク 警官 っていう 設定 面白かっ いろんな 種族 観 てる わかる Netflix 限定 もったいない かも …. 魔法 とか … 懲り懲り … …."}, {"rating": 2.9, "content": "ドラマ やっ くだ サーイ. Netflix オリジナル映画 ブライト. ポスター 観 分かる ウィル・スミス 顔 ペンキ 被っ よく 分からん 男. 全く 読み取れ うえ 初見 じゃ あらすじ 意味 よく 分かん 特徴. 情報量 多 すぎる じゃ. 観 間 入っ くる 情報 なんか ゲーム 聞い 単語 殆ど. エルフ だの オーク だの フェアリー だの 色々 種族 急 説明 うえ なんか 9つ 種族 きた. 一部 出 けど. とにかく 情報 増やし すぎ なんか 分かっ 前提 じゃ ？ 前作 とか じゃ ？ とか 関連 作品 疑っ しまう. ドラマ やる べき たろ. ドラマ 最初 んで 世界観 視聴者 掴ま あと 主人公 達 見せ ダークロード マジック ワンド 触れ いく べき. 2時間 世界 理解 キツ ぞ. やる ドラマ."}, {"rating": 3.2, "content": "現実世界 オーク 黒人 エルフ 白人 ていう 捉え 方 合っ てる ？. 物語 なか 人間 白人 黒人 アジア人 種族 １つ 描く 人種 問題 客観 的 観 思っ. ふつう 物語 おもしろい. 強引 説明 不足 思う けど 監督 物語 精密 人種 問題 背景 焦点 当て 作っ てる 気. あと 見慣れ くる オーク 外見 イカ てる 気."}, {"rating": 4.0, "content": "ウィル・スミス 大好き. 設定 とか 種族 とか 詳しい 説明 ほしかっ 2時間 まとめる 厳しい かなっ 印象 続編 作っ 欲しい 観 たい. 個人的 ファンタジー とか 魔法 とか 人間 以外 生き物 出 くる 大好き かなり 楽しめ まし. Netflix 限定 素晴らしい～."}, {"rating": 4.0, "content": "2018 2 10 Netfilx 想像 スーサイド スクワット 的 SF アクション 思っ コンビ 警官 物 ウィル・スミス 軽快 トーク 交え ダイバーシティ 重要性 感じる いい 映画."}, {"rating": 2.7, "content": "設定 ね. 人間 エルフ オーク. 色々 共存 世界. ファンタジー きらい じゃ."}, {"rating": 3.2, "content": "人間 オーク エルフ 種族 生きる 世界 ロサンゼルス 舞台 人間 オーク 警察官 コンビ なんや かん 世界 救う 話. 魔王 みたい 存在 復活 せよ 悪い エルフ 魔法 力 横取り しよ チンピラ とか オーク 集団 とか 敵 味方 どっち 分から 連邦警察 とか 専門用語 出 ストーリー 単純 割 ごちゃごちゃ. 割と 適当 けど 芯 通っ 人間 ベテラン 警察官 はみ出し 者 けなげ 頑張る 真面目 オーク 警察官 コンビ 最高 なー."}, {"rating": 3.5, "content": "映画館 行き にくい 状況 動画配信サービス 利用. ネットフィリックス ブライト. 人間 オーク エルフ 魔法 預言. 僕 好き ばっかり ♫. ただ いろんな 設定 そう のに 2時間 弱 まとめる 無理 思う. もったいない. 続編 たら 観 たい."}, {"rating": 3.0, "content": "現代社会 ファンタジー 共存 世界観 すごく いい (*´∀｀). 上流階級 的 立場 エルフ. 差別 対象 オーク. ゲート 警備 ケンタウロス. 害虫 扱い ピクシー. ファンタジー 要素 盛りだくさん のに 現実世界 丁度 いい 感じ 混ざり. 残念 時代 背景 登場 組織 細かい 設定 そう のに 余り 説明 ね 予言 とか 連邦捜査官 目的 とか 謎 いっぱい けど … シールドオブライト よく 分から 苦笑. 続編 脚本 なぁ. 設定 面白い 続編 期待 (*^-^*)."}, {"rating": 3.0, "content": "被差別 種族 オーク 黒人 バディ. 構造 第9地区 近い 気 第9地区 ファンタジー たら こう かも しれ. 2時間 映画 やる もったいない 世界 感じ させる 尺 足り テーマ とっ ちらかっ. せっかく ネットフリックス やる ドラマ 仕立て じっくり やっ いく 方 いい. あと デイヴィッド ･ エアー やり たい イマイチ わからん 意外と スポンサー 圧力 弱い ？."}, {"rating": 2.5, "content": "微妙 でし (´･_･`). 説明 無い 置いてきぼり 世界観 入り込め のに 魔法 杖 だの 伝説 エルフ だの 言わ 面白く ナレーション いい ちゃんと 説明 ほしかっ. 映像 比較的 よかっ."}, {"rating": 3.0, "content": "相変わらず ウィルスミス 渋い. ストーリー なんか 観 感じ. 2時間 じゃ 浅く 感じる. 3部作 設定 部分 もっと 知れれ 結構 面白 そう. アメリカ 警官 憧れる. 日本 警察 憧れ."}, {"rating": 2.0, "content": "フツー. ウォード ニック やりとり 面白い. ティッカ 可愛い."}, {"rating": 3.5, "content": "つまらなく けど 興味 そんなに 湧か. ウィルスミス ツッコミ オーク ボケる っていう 昔 懐かしい 感じ 良かっ. 脳みそ 使わ 見れる 点 悪く."}, {"rating": 3.0, "content": "世界 当たり前 当たり前 進み すぎ もっと 世界観 知り たかっ."}, {"rating": 3.8, "content": "結構 アクションシーン 好み. 中盤 ナイトクラブ 戦闘シーン 自分 中 ピーク 良かっ."}, {"rating": 3.2, "content": "ちょっと 不思議 けど 出 くる 名前 いちいち カッコ よかっ. 描写 カッコ いい."}, {"rating": 3.5, "content": "ウィル・スミス こういう 得意 よ ね いろんな 種族 仕事 出来る やつ 出来 やつ 苦労 てる."}, {"rating": 3.6, "content": "You ’ re still not my friend. いつも Netflix オススメ 見 み シリーズ. 9つ 種族 共存 世界. 人間 オーク 平凡 警察官 悪 立ち向かう. みたい 話 けど なんせ 説明 足り 結構 序盤 誰 こいつ 状態. 脚本 とか シリーズ化 とか もっと じゃん ？. ドラマ とか もっと 脚本 工夫 たら 面白い 物 じゃ 期待 込め 点数. 84."}, {"rating": 3.5, "content": "2018年 81 作 目. ドラマ. シーズン １ 第 １ 話 たら 4 5. けど 映画. たとえ 三部作 想定. 映画 エピ Ⅰ 単体 面白く なけれ いけ. スターウォーズ そう. 設定 世界観 とても 良く. 序盤 中盤 雰囲気 ワクワク のに 勿体ない. せめて 続編 作っ ほしい."}, {"rating": 3.3, "content": "不思議な世界 観 チョット 意味 分から けど ウィルスミス 好き ˘ ³ ˘ )♡."}, {"rating": 3.0, "content": "？ って 思っ たら 違う 話し 処理 追いつか まま 終わっ 行っ."}, {"rating": 3.0, "content": "設定 非常 面白い 思い もう少し 説明 欲しい. 説明 少ない まま 物語 進み 余計 情報 入れ 複雑 観 疲れ. ウィルスミス 作品 期待 観 しまう 少し 残念 でし."}, {"rating": 3.4, "content": "感想. 魔法 使う もっと 派手 欲しかっ. ストーリー アクション パッと しない. 唯一 設定 良かっ 色々 種族 混在 世界 優劣 決まっ だけ. あらすじ. 様々 種 混在 世界 警察 人間 オーク コンビ 事件 マジックワンド 事件 手 入れる インファーニ 手 ワンド 渡ら ぬ 戦い 逃げる."}, {"rating": 3.8, "content": "２ ０ １ ８ 年 Netflix １ 作 目. とうとう Netflix デビュー まし ❗. おめでとう 🎉 廃人 決定 笑 )❗❗. 潰れ まくっ TSUTAYA せい 笑 旧作 全く 観 まし そんな 天 恵み ✨ テンション あがり まくり よ ね 興奮 仕方 けど. １ 作 目 やっぱり Netflix オリジナル作品 言う ブライト 観 まし. エルフ オーク フェアリー ドワーフ 人間 共存 中 初めて オーク 警察官 ニック 人間 相棒 ダリル 街 巡回 中 ダーク ロード 復活 せよ インファーニ 対抗 光 盾 所属 ティッカ 出会い 魔法 杖 ワンド 手 入れる ワンド 狙う 様々 敵 迫っ くる. 舞台 設定 脚本 壮大 ハリウッド バリ 予算 投下 いれ 続編 出来 おかしく くらい やはり ２ 時間 まとめあげる 生い立ち 背景 足り 話 展開 早く おい いか 気味 しまっ. 様々 種族 戦っ のに 基本 肉弾 戦 銃撃 戦 まぁ 仕方 よ ね 笑. ニック 演じ てる ジョエル エドガードン 演技 素晴らしい 人 やっぱ 凄い 大好き ウィル・スミス なかなか. 酷評 だらけ けど 個人的 好き 映画 でし 続編 観 たい."}, {"rating": 3.4, "content": "ウィル やっぱり かっこいー. ウィル 好き 楽しめ まし. 正直 言う. 見 後悔 けど. 見 損."}, {"rating": 4.1, "content": "ちょくちょく はさま ジョーク 最高 ジャコビー とても いい やつ すき."}, {"rating": 3.1, "content": "期待 だけ ガッカリ. 何となく 途中 わかっ 裏切り 足り 気."}, {"rating": 3.5, "content": "監督 世界観 構築 キャラクター設定 凄く 上手い けど 生かす 苦渋 がち ？ エルフ やら オーク やら 妖精 やら 世界 必要 舞台 設定 ストリート じゃ いい 全貌 分かっ 話 絶妙 つまらない なんか 無駄 多い 作品. 目新しい 設定 アクション CG ストーリー 外 何とか 持ちこたえ てる 感じ 続編 回収 くれる はず."}, {"rating": 3.4, "content": "あいつら 並ん るか ？. ああ. 左 並ん でる 順 名前 言え."}, {"rating": 4.0, "content": "物語 展開 早 すぎ 置い かれ そう まし 😭 正直 もっと 細かく 世界観 種族 生い立ち 観 たかっ. ストーリー 面白かっ ❗ ️. 富裕層 エルフ 見る 鼻 つく 感じ まし 笑. ジャコビー 泣かさ まし 😢."}, {"rating": 3.8, "content": "初 オーク 萌. かわい すぎ よ. 連邦捜査官 設定 もっと 知り たい. はよう 続編."}, {"rating": 3.0, "content": "情報量 とにかく 多く 理解 追いつか まま ストーリー 進ん いく 初見 イマイチ 起こっ 分から. 多種 族 共存 ファンタジック 世界観 現実 世界 地続き とても 作り こま 思う. 全体的 漂う ダーク 雰囲気 ◎. 1 作 だけ いまいち 腑に落ちない 部分 まし シリーズ 化 いく 次作 以降 楽しみ."}, {"rating": 3.5, "content": "7月28日 土. 思っ 以上 ファンタジー まぁまぁ 面白かっ けど ごちゃごちゃ 印象."}, {"rating": 4.3, "content": "ストレート 面白かっ. ファンタジー 世界観 うまく 現実世界 落とし込ん 良かっ. 捻ら 王道 突き進ん これだけ 面白い なんて 最高 じゃ. 人種差別 種族差別 置き換え わけ けど 下手 説明 台詞 無かっ だから 素直 楽しめる. ファンタジー 世界 延長線 上 あくまで 現実 的 好き. ワンド 圧倒的 パワー 良い."}, {"rating": 3.0, "content": "普通 警察 モノ 思っ 見 み たら まさかの ファンタジー 路線 明らか 続編 続く 伏線 だらけ 続き 気 内容 関係 けど 日本 販売 INFINITI Q 60 カッコ 良 すぎ たまら なんで 日本 売ら."}, {"rating": 3.4, "content": "ファンタジー アクション 好き とっても 面白かっ スマホ とか テレビ 画面 映画館 観 たかっ."}, {"rating": 3.5, "content": "魔法 クソ. オーク エルフ 魔法 ファンタジー 現実世界 ミックス。 設定 最高 なのに ずっと 銃撃 戦 笑う 種族 悪い やつ ポジション オーク けど 警官 頑張る ジャコビー 誠実 優しい とこ なんか グッと くる なんせ ウィルスミス ハズレ なし 続編 とか ないと 楽しみ."}, {"rating": 3.5, "content": "第9地区 アクション 版 思い ファンタジー 大作 って かんじ. ウィルスミス コメディ バランス とれ よい. ひたすら 伏線 張っ ？ 次回作 期待."}, {"rating": 3.7, "content": "カタカナ 固有名詞 多 すぎる 字幕 少々 難しい だんだん ジャコビー 可愛く 見え ちゃっ エルフ 怖かっ."}, {"rating": 3.5, "content": "かなり 好み 内容. 喋り すぎる ニック 可愛い. エルフ とか ダークロード とか もっと 深い 掘り下げ ほしい 全く 説明 足り 思っ けど 深く 考え なけれ 面白い."}, {"rating": 3.4, "content": "ウィルスミス 大好き 思っ のめり 込め ？ 面白く って わけ ウィルスミス 映画 もう少し のめり込み たかっ 続編 希望 とか 貼り 付け 刑 殺さ エルフ 綺麗 警察 相棒 バッドボーイズ 方 全然 面白い 笑笑."}, {"rating": 3.5, "content": "世界観 好き. アメコミ とか メンインブラック 思い出す ファンタジー アクション映画 メンインブラック 思い出し ウィルスミス だろ けど. 久しぶり ウィルスミス 主演 面白い って 思う 映画 観."}, {"rating": 3.6, "content": "ファンタジー くせ 泥臭い アクション 監督 らしい ウィルスミス 出 てる 映画 わかる 最後 バッドボーイズ だし 無双 エルフ 良かっ."}, {"rating": 3.0, "content": "初期 段階 お互い 溝 深 すぎ 最高 バディ 感 最後 出 残念."}, {"rating": 3.5, "content": "NETFLIX オリジナル作品. 高層ビル 建ち並び 車 走る そんな 現代社会 ファンタジー しか 登場 エルフ オーク 存在 たら … 世界観 中 人間 オーク 凸凹 警官 コンビ 過去 恐怖 世界 支配 ダークロード 復活 阻止 しよ 頑張る 話. エルフ オーク 車 乗っ 今風 服 着 今 そう 無かっ 世界観 非常 斬新 でし. 常識 でしょ ？ 言わ ばかり 映画 中 しか 出 こ 専門用語 説明 無し バンバン 出 くる 言葉 覚える 苦労 まし ストーリー 分かり やすく 王道 感じ 面白かっ. 金曜ロードショー とか やれ もっと 人気 そう."}, {"rating": 3.4, "content": "記録 ✍ ️. Human × Orc = awesome !”. Magic Wand. BRIGHT."}, {"rating": 2.0, "content": "設定 良し 配役 音楽 良し 出だし よかっ のに ワンド 出 どんどん つまらなく 差別 とか もっと 掘り下げ ほしかっ なー 残念."}, {"rating": 3.5, "content": "思っ たより 良かっ. 各 勢力 説明 もう少し くれ たら 初見 楽しめ 思う. ウィルスミス こういう 役 久しぶり 見 気 けど やっぱり 画面 映え なー まさに 主役 って 感じ オーラ かっこいい. エルフ 捜査 官 悪い やつ 思っ たら 最後 大した 出番 少し 残念. オーク 相棒 ポンコツ 最後 可愛く 見え くる. 続編 決まっ てる そう 面白く 作っ 欲しい 期待."}, {"rating": 3.0, "content": "バディー 好き 話 王道 面白かっ ただ 前半 世界 感 やら 各 組織 情報 詰め込み すぎ 混乱 人 居 そう … … 指輪物語 ハリポタ シリーズ 習得 てる 人 割と すんなり いける 気 あと 同じ 事 繰り返し 感 強かっ … 映画 ドラマ やっ 方 面白く 気 色々 ちょっと 勿体なかっ. もしかして 三部作 作品 だろ ？."}, {"rating": 3.0, "content": "世界観 特殊 のに 話 パッパ 進ん いく 掴め 結局 たかっ よく 分から …。 次作 出 たら 見る つもり 笑."}, {"rating": 2.8, "content": "おもしろい おもしろい 発想 とか すげ ー いい 思う けど だろ おいてきぼり くらっ."}, {"rating": 2.2, "content": "現実 差別 的 話 アベンジャーズ とか グリム とか スター・ウォーズ とか ハリポタ とか っぽい ファンタジー ごちゃごちゃ ストーリー 考え 無理やり 二 時間 まとめ 超 大作 アクション映画. お話 でし 日本人 合わ なぁ ？."}, {"rating": 1.0, "content": "星 半分 駄作. 超 大作 らしい おススメ ませ. 面白く ネット み たら 制作 費 100億 って ？ 億 鼻紙 よ お金 大事 使い ましょ. そうそう ネットフリックス 特別 配信 映画 駄作 多い. 参考 ブログ → http:// yellowbaku blog fc2 .com blog entry -4 5 html sp."}, {"rating": 3.6, "content": "詰め込み 過ぎ 感 けど 設定 とか 好き. アメリカ 格差社会 とか 人種差別 とか 風刺 てる けど 魔法 杖 せい ちょっと 関係 なっちゃった 感じ. 続編 とか ドラマ ゆっくり 見 たい."}, {"rating": 2.5, "content": ". 導入 流れ 人種差別 主題 いく 感じ 思い いきなり ハリーポッター."}, {"rating": 4.0, "content": "ファンタジー 現実 融合 世界観 中途半端 生易しい 映画 現実社会 照らし 合わさ 複雑 作品 役者 演技 とても 良く ウィルスミス らし 出て 個人的 とても よかっ."}, {"rating": 3.2, "content": "魔法 力 引き出す ワンド をめぐって 繰り広げ バトル ワンド 力 深み 淡白 ストーリー. 2人 やり取り 終始 楽しん."}, {"rating": 3.0, "content": "あんまり 面白く 無かっ. 最後 観 まし. 途中 飽き まし. そんな 感じ 作品 でし ☺ ️ 個人的 😖."}, {"rating": 3.2, "content": "Netflix オリジナル ハマっ. 実質 ズートピア. さまざま 種族 生きる 現代. 人間 他 種族 現代 暮らす ファンタジー. ドラマ たら ゆっくり 世界観 作れる けど SF 単語 多く 大きな 動き 少し あくび 出る …. 次 そう 感じ 期待 ちゃう."}, {"rating": 3.4, "content": "説明 不足 感 詰め込み すぎ 感 否めん けど ジャコビー オーク 良かっ."}, {"rating": 3.7, "content": "原題 : Bright. 直訳 : 賢い. ー 一緒 見る 光 闇. 楽しめ. 個人的 設定 新鮮. 人間 オーク エルフ 共存 世界 フェアリー ハエ 存在 空 ドラゴン 舞う 主人公 ロス 市警 人間 オーク 魔法 達人 ブライト 魔法 杖 ワンド 現れ ワンド 巡る 争い 勃発 …. ファンタジー 出 くる オーク とか エルフ 現代 混ざっ てる 感じ 新鮮 連邦捜査官 エルフ ギャング オーク ヴィラン ダークエルフ … 犯罪集団 人間 ロス 市警 相変わらず 汚職 目立つ 警察 描か. タイトル コール かっこよかっ …. 建物 とか 前 じゃなくて 後ろ."}, {"rating": 3.9, "content": "人間 警官 ウォード オーク 警官 ジャコビー コンビ 世界 平和 守る. まず 現代 警察 バディ物 中世 ファンタジー 的 多様 種族 ミックス 世界 設定 目から鱗 .. こういう アリ な～ 感心 まし. 内容 バディ物 お決まり 踏まえ つつ 魔法 ワンド ファンタジー 要素 加え 物語 密度 上げ なおかつ 邪魔 あわ 良い 塩梅 思い. ジャコビー かわいい (￣ー￣)."}, {"rating": 3.1, "content": "デヴィッド・エアー やっぱり 最高 !!. ファンタジー 要素 ぐらい バランス 方 デヴィッド・エアー 監督 資質 合っ 感じ まし よ (『 スーサイド スクワット もこ 感じ もしか たら ......). とにかく 良い バディ ムービー でし."}, {"rating": 2.8, "content": "ドラマ シリーズ 第1話 感. 設定 面白い けど 展開 まあ アレ けど 物足りない 感 充満 おる. オーク エルフ 人間 以外 種族 っぽい 感じ ドラマ シリーズ もっと 魔法 現代 兵器 バトル 観 られれ."}, {"rating": 3.4, "content": "長編 ドラマ 観 感覚 でし. 話 コシ 面白い けど 前提 理解 時間 かかる 回収 伏線 … 残念 一言. 終わっ 瞬間 ？ シリーズ ドラマ っけ ？ 正直. 軽く 見る いっかな."}, {"rating": 3.2, "content": "期待 見 けど なかなか 良い 強いて 言う 銃撃 戦 なんか うーん って 感じ あと 女の子 可愛い."}, {"rating": 3.2, "content": "まったく 期待 観 けど まあ まあ 良かっ MMO みたい 種族 世界観 厨 臭い 設定 なんだかんだ ワクワク オープニング 良い. 4人 撃ち殺す とこ アツ かっ いい じゃん 思っ けど 後半 向かう つれ トーンダウン いっ 結局 普通 終わり 方. エルフ 関係 名前 ゴチャ ついて 理解 時間 かかる 途中 ブライト インファーニ 個人 名 思っ."}, {"rating": 3.0, "content": "最後 予想 出来 しまっ けれど 作り 込ま 世界観 アクション すごく 面白い ストーリー 少し 分かり にくい かも 主役 二 人 関係性 変わっ いく 過程 楽しめる."}, {"rating": 2.1, "content": "うむ … ウィル わり … 最近 当たり 無い 思う だけ でしょ いい 作品 恵まれ 欲しい ‼."}, {"rating": 2.5, "content": "世界観 作り 込み かなり よかっ ただ 話 キャラクター スカスカ 結局 おもしろく. オクジャ いい Netflix 制約 少ない 映画 撮れる 世界観 描き たい 優先 すぎ 映画 全体 うまく まとまら 傾向 気."}, {"rating": 3.4, "content": "鑑 了. Netflix 限定 勿体ない くらい 豪華 スケール 大きい 作品 でし."}, {"rating": 3.8, "content": "冒頭 説明 少し いや かなり ややこしい. 動画配信サービス ならでは. 世界観 好き けど 万人 受け 作品."}, {"rating": 3.5, "content": "複数 種族 共存 てる 世界 けど ファンタジー 世界 現実 寄り なんとなく 監督 一緒 スーサイドスクワット 近い 感じ 世紀末 感 とか …. あまり ハッピー 見る テンション. もう少し 内容 濃けれ もっと 楽しめる 思い まし."}, {"rating": 3.5, "content": "人間 多く 種族 共存 世界 LA 舞台 人間 ウォード （ ウィル・スミス ） オーク 族 ジャコビー （ ジョエル・エドガートン ） 世界 揺るがす 力 ひめ マジックワンド 巡る 争い 巻き込ま いく …. Netflix 映画 なか かなり 予算 注ぎ込ま 大作 ファンタジック 世界観 映像 キレイ アクション 迫力 まし ただ 世界観 説明 人物 掘り下げ かなり アッサリ イマイチ 物語 入り込め …. ガンアクション リアル 寄り 敵 キャラ 行う 圧倒的 強 接近 戦 良かっ けど 急 主人公 相手 敵 弱め 気. 設定 面白い ウィル スミス 主演 そこそこ 楽しめる 1本 でし ネットフリックス ユーザー 観 損."}, {"rating": 2.9, "content": "異種 2人 バディ とか 楽しい けど 無駄 登場 人物 多い 感."}, {"rating": 2.0, "content": "？ 感じ 終わっ 観 後 なんで 全部 観 やろー って w."}, {"rating": 3.0, "content": "ワンド 手 内 魔法 解放 せよ. ウィル・スミス ジョエル・エドガートン 主演 スースク デヴィット・エアー 監督 ファンタジーポリスアクション Netflix 限定. ◎ ストーリー. ロス 警察 ダリル オーク 族 初 警察官 ニック 組み 日夜 悪 対峙 常に 人 罵ら 相棒 ニック 不満 抱き そんな ある日 彼ら 駆けつけ 現場 どんな 願い 叶え しまう ワンド 発見 …. なんか 色んな 要素 グチャ 混ぜ 映画 バディ なのか 魔法 ファンタジー ポリス アクション どっちつかず 集中 ^ω^. 個人的 ファンタジー 要素 いらん かっ 思う 異種 族 バディ アクション 十分 楽しめ やろう それなら 敵 単なる 暴漢 はたまた マーベル ヴィラン いけ. なぜ 魔法 要素 だけ 浮い しまっ やっぱり 主人公 魔法 バンバン 使わ そういう 舞台 設定 敵 味方 同じ 能力 欲しかっ なんか 明らか 敵 魔法 強 すぎる 気 かっ. せっかく 謎の少女 送り込ま 刺客 ともに 良い キャラ 魔法 蔓延 都市 とか 振り切っ くれ 良かっ. まぁ アクション 良かっ お話 王道 おさえ てる みやすい 続編 噂 てる そう ^ω^. Netflix 11."}, {"rating": 3.7, "content": "全体的 暗い 場面 多かっ. 自分 的 好き ストーリー かも しれ."}, {"rating": 3.5, "content": "ずっと 気 けど 見 ブライト 鑑賞. 思っ 面白かっ. 私的 ストーリー 大好き. ファンタジー 現代 刑事 ちょっと 躊躇 けど さすが ウィルスミス 面白かっ. 次回作 ？. 人間 オーク エルフ くらい しか 次 違う 種族 出 たら 良い. 後 もうちょい 色々 説明 足ら. それでも 最近 見 中 一番 バディ でし."}, {"rating": 3.3, "content": "そこそこ 面白かっ ネットフィリックス オリジナル映画 あと もう一歩 って 多い けど. ウィルスミス 人 話 最後 聞い 落ち着い 対処 役 選ん みる べき いつも もう少し 人 話 聞こ よ って 役 ばっかり."}, {"rating": 2.5, "content": "メッセージ性 詰めよ すぎ 結果 よく わから テイスト 映画 アクション 単純 面白い 設定 深い のに 活かし きれ 話 流れ 非常 やきもき. 一 ヶ月 以上 前 見 そ 覚え ませ 期待 すぎ たからか 肩透かし 食らっ しか. Netflix オリジナル 観 どこか ほのか 香る B級 感 感じ ぼく だけ ね."}, {"rating": 2.5, "content": "ブラックミュージック カルチャー × ファンタジー × 人種差別 問題 非常 斬新 Netflix オリジナル映画. 近未来 ロサンゼルス 舞台 人間 オーク エルフ ３ 種族 交わり ワンド 魔法 杖 めぐっ 大 抗争 勃発. ハイクオリティー CG かなり お金 かかっ 伺える. 少し 予想 裏切る シーン あまりに 一辺倒 展開 続く 途中 飽き しまっ 正直."}, {"rating": 3.0, "content": "ネットフリックス オリジナル映画 ウィル スミス 主演 SF 映画 最初 思っ 昔 アメリカ映画 エイレイエン・ネーション エイリエン じゃ オークス 人間 生活 てる 世界 もっと 深っ かっ 地球 オークス エルフ 生き てる 世界 ロード・オブ・ザ・リング ダイ・ハード 混ぜ 話 アクション たっぷり SFX 結構 使わ てる 良い 混ぜ合い ユーモア 楽しめる スミス 初 オーク 警官 パートナー 二人 偶然 皆 欲し がる 武器 発見 もちろん 武器 持ち主 どうしても 取り戻し たい 邪魔 全て 消す 思っ 楽しめ 作品."}, {"rating": 3.5, "content": "ファンタジー × 現代 刑事 モノ 風変わり Netflix オリジナル映画. もっと ぶっ 飛ん 大 予算 映画 思っ たら 魔法 アクション 割 こじんまり 残念. とはいえ 他 中々 実現 Netflix ならでは 映画 確か 観 良かっ 思う. 2018年 61本 目."}, {"rating": 3.2, "content": "おもしろい けど コメディ ？ 思える シーン 多々 ちょっと 粗末 映画 楽しん 観 まし."}, {"rating": 3.0, "content": "20180512. 世界観 良い ブロムカンプ 感 すぎ 脚本 お粗末 ドラマ ほう よ そう. あと ティッカ リー ルー 過ぎ."}, {"rating": 3.0, "content": "当初 期待 見 みる 思っ 以上 面白かっ. ただ ストーリー 少し 荒く 要ら 思う 点 もう少し 掘り下げ 欲しかっ."}, {"rating": 3.1, "content": "見よ 見よ 思っ 結局 今 しまっ. すごい 設定 面白い. 魔法使い vs 人間 vs 異人種 ？ 言う 前 情報 見 途中 難しく けど 様々 人種 ？ 出 来る 面白かっ. オーク 人間 共に 戦う 言う トランプ 影響 なぁ とか 思っ. 春休み LA 行っ ばっかり なんとなく 親近感 湧い アメリカ 全体 そう わから LA 色々 人種 人 住ん そ ー ゆ ー 表し ？ とか 思っ. 話 遅い 早い 短い かなん かって かんじ ２ 時間 収まる 映画 じゃなくて ドラマ たら 高視聴率 間違い なし 思う. なんか 回収 きれ 伏線 たくさん 感じ ？ ？ って 見 終わっ. ただ ガゾリンスタンド 銃撃 戦 とても かっこよかっ."}, {"rating": 3.7, "content": "エルフ オーク 実在 世界観 現代 刑事 モノ ミックス 感じ ウィルスミス 主演 TVCM とか ガンガン 宣伝 おかしく 作品 のに 配信 オンリー 時代 変化 感じる."}, {"rating": 3.2, "content": "りな 感じ ファンタジー 世界 観 もっと 押し出し よかっ."}, {"rating": 3.3, "content": "NETFLIX 加入 4k 鑑賞 フルHD 戻れ 体 しまい まし. ブライト ドラマ やっ ほしかっ."}, {"rating": 3.0, "content": "いい 奴 エルフ かわいい けど. 悪い 奴 エルフ エロ く いい. ファンタジー ✖ ︎ クライムアクション って. 新しい けど 物足りない きが."}, {"rating": 2.9, "content": "【 備忘録 】. 差別 とか たくさん 問題提起 含ま 考え 俺 消化不良 でし. 一つ 言える. ティッカ 可愛い."}, {"rating": 2.5, "content": "魅力 的 世界観 スピンオフ いくつ 作れ そう 贅沢 ファンタジー 的 大 事件 バッサリ 捨て 黒人 警官 オーク 初 警官 最悪 一夜 乗り切る 共犯者 自信 取り戻す バディ. 悪態 つき お互い 似 感じ 奇妙 友情 育む 展開 定番 やはり 燃える. ウォード ニック 何かしら 力 目覚め 特別 存在 はず 安定 求め 証言 展開 物足りない 気 今後 含み 持た ラスト 想像 余地 悪く."}, {"rating": 3.0, "content": "設定 面白かっ けども 設定 理解 しばらく かかっ … 結局 オーク 純潔 とか そこら 差別 的 解決 のに ハッピーエンド みたい 終わり 方 むーん. みなさん 言っ てる ドラマ シリーズ たら 面白かっ なぁ …."}, {"rating": 2.6, "content": "コレ Netflix オリジナル。. 前半 時間 無駄 ？ 思っ けど 後半 そこそこ 面白かっ 予想 通り オチ ファンタジー クライムアクション 混ざっ 世界観 珍しい ？."}, {"rating": 3.4, "content": "設定 理解 半分 残り 楽しく ファンタジー ウィル・スミス （ 魔法 使う 初めて ？ ） 魔女 的 ノオミ 楽しむ 映画. 設定 説明 不要 続き いい なあ."}, {"rating": 3.3, "content": "記録 5 01. Netflix 無料 期間 利用 中 CM とか めっちゃ 見る 作品 見 み まし 🙆. うーん あと一歩 って 感じ 💫. 色んな 種族 暮らす 世界 観 とか 他 要素 面白い 結構 好き 設定 けど 映画 じゃなくて ドラマ 見 たかっ なぁ. 方 絶対 面白く はず のに Netflix もったいない よ 😂. ドラマ やっ たら もっと オーク 人間 歴史 とか ジャコビー 過去 とか 世界観 説明 時間 かけ ワンドワンド 言う けど 結局 何だ 感 話 進む けど 理解 そんなに 楽しめ 🙈. まだ 間に合う Netflix ドラマ シフトチェンジ すれ いい のに .... 😅."}, {"rating": 2.9, "content": "そもそも 設定 落書き だけ 物足りなく 感じ. ウィル・スミス カッコ いい."}, {"rating": 3.8, "content": "いろんな 種族 共存 てる 世界. オーク あまり 良く 思わ 種族 初 警官 黒人 警官 魔法戦争 引き起こそ 悪い エルフ 阻止 話. 設定 すごい 面白い. 最後 友情 しみる."}, {"rating": 3.6, "content": "設定 とか すごく ワクワク 全体 良かっ けど 惜しかっ なぁ. エルフ かっけ ー ウィルスミス 素敵 惚れる."}, {"rating": 3.5, "content": "金 かかっ てる 現代 版 ロードオブザリング 的 ？ 特殊メイク CG 技術 やはり すごい ね."}, {"rating": 3.4, "content": "デヴィッドエアー 手掛け ファンタジー 刑事ドラマ デビルマン 観 Netflix 加入 まし. LA エルフ オーク 等 混在 馬鹿馬鹿しく 世界観 見せ 方 見事 ヘビメタ ？ オーク 文化 扱い 垣間見 える 文化 違い 面白い. 大きな 不満 以下 二つ. トールキン 的 異種 族 達 人種 問題 メタファー わかり やすく 提示 良い 結局 問題 有耶無耶 感 否め しかも 混血 疎ま キャラ 純血 認定 ハッピーエンド って 本当に 喜ばしい 事 ？. 最大 問題 設定 台詞 無理矢理 説明 すぎ ＋ 設定 だけ 存在 描か 要素 多 すぎる 点 せっかく 練り 込ん 世界観 設定 本作 WEB 映画 尺 余裕 WEB ドラマ 撮る べき 企画 思う."}, {"rating": 3.0, "content": "デヴィット・エアー 監督 スーサイド・スクワッド 続き ウィル・スミス 主演 迎え 製作 一風 変わっ ファンタジー アクション 人間 エルフ オーク フェアリー ドワーフ 現代 ロサンゼルス 舞台 ２ ０ ０ ０ 年 前 全 種族 一致 団結 邪悪 存在 ダーク ロード 封じ込める 成功 インファーニ 呼ば ダーク ロード 崇拝 悪の組織 ワンド 強力 魔法 杖 使っ 復活 謀ろ 暗躍 阻止 ロサンゼルス市警 人間 オーク 警官 コンビ ワンド インファーニ 奪っ エルフ 少女 壮絶 戦い 描い 本作 けど 人間 エルフ オーク 種族 ごと 地位 違い エルフ 人間 地位 高く 裕福 逆 オーク 全て 種族 中 最も 地位 低く 差別 的 扱い 受け 面白い 設定 割 上手く 生かせ 感じ 派手 アクション 盛り上がり どころ 欠け まま クライマックス 迎え しまっ 作品 でし ウィル スミス 悪役 ノオミ・ラパス 悪く Ｂ － ＢＯＹ ファッション 身 包ん オーク ギャング 集団 出 くる 面白い 部分 だけ 勿体無い 気 まし ね."}, {"rating": 3.0, "content": "音楽 かっけ ー けど ごちゃごちゃ 一 回 見 だけ じゃ わか."}, {"rating": 3.0, "content": "アクション 豪華 設定 面白い. ファンタジー なのか アクション ヒューマン ドラマ 正直 もり くさん すぎ どんな テンション 観れ いい わから 笑. ただ Netflix オリジナル 作れ すごい 感想 1番."}, {"rating": 3.1, "content": "ファンタジー 世界 登場 種族 現実世界 生活 コンセプト 良かっ 黒人 人種差別 オーク ファンタジー キャラクター 使っ 比喩 だろ … ロサンゼルス ギャング. 現実世界 寄り すぎ せい ファンタジー 要素 乏しい アクション 殆ど 銃撃 戦. 個人的 もっと ファンタジー らしい アクション 欲しかっ. 映像 とにかく 暗い. 暗い なか 運動 神経 良い エルフ スタント 見せ てる 分かり 辛い. 午後 観る テレビ 無 い人 向け 暇つぶし 作品."}, {"rating": 2.5, "content": "Netflix オリジナル作品. うーん エルフ オーク フェアリー 現代 人間 共存 世界観 魅力 的 のに 活かせ 感じ 残念. 展開 感じ ドラマ っぽく. 2時間 終わる ？. シーズン1 とか じゃなくて ？. って 思い 見. 面白い 要素 面白く. そんな 映画 でし. 追記. 思っ たら スーサイドスクワッド フェイク シティ 監督 なのか 納得. ほんと 監督 次第 面白く はず つまらなく ちゃう なー."}, {"rating": 3.1, "content": "…. 単純 クオリティ 低い …. アクション 見せ 方 下手. いろんな 詰め込ん せい 展開 乗れ …."}, {"rating": 2.5, "content": "ユーモア センス ウィル・スミス 異種 族 相棒 一緒に エルフ オーク 暮らし ロサンゼルス 世界 守る 話. ロード・オブ・ザ・リング 種族 現代 都会 放っ 雰囲気 リング 無い けど っぽい 人種差別 代わり 種族差別 存在 設定 何となく 見 気. オーク ブリトー 買っ B系 ファッション 着 姿 斬新 スーツ 身 包ん 現代 版 エルフ なかなか 良かっ. ウィル スミス 主演 バディームービー 聞く バッドボーイズ メン・イン・ブラック 思い 浮かぶ それら 比べる 本作 お笑い 要素 皆無 等しい どうしても 物足りない 感じ しまっ. キャスト 映像 良かっ 世界観 面白かっ これから Netflix オリジナル作品 期待 たい."}, {"rating": 3.4, "content": "人間 オーク エルフ 様々 種族 居 現実世界 ファンタジー 混ざっ 面白い. 世界観 もう 好き. 評価 低い けど アクション しろ ストーリー 結構 凝っ てる 思っ けど ちょっと 複雑 なー. 主役 コンビ 2人 かっこ 良かっ."}, {"rating": 3.5, "content": "素晴らしい世界 観 独創 的 ビジュアル. はみ出し コンビ 軽妙 掛け合い すごく 好み. 以上 面白い 聞か れれ そう. 緩急 ブツ 切り アクション 連続 逆 退屈 ご都合主義 目立ち 緊迫感. LA ファンタジー ミックス いくら 生かせる 思う 続編 期待."}, {"rating": 3.6, "content": "監督 警察 モノ 兵隊 モノ 好き ね. ウィル・スミス 相棒 オーク 点 気. 敵 エルフ 世界観 いまいち よく 分から けど. マジック ワンド 呼ば 光 杖 巡り 2人 トラブル 巻き込ま 行く …. それなり 楽しめ まし ☆. ウィル・スミス 存在感 でかい ね. Netflix オリジナル作品."}, {"rating": 3.6, "content": "現代 異世界 合わせ 世界 感 すごく 興味 持ち まし. こういう ファンタジー 映画 🎞 悪く ね ^_^."}, {"rating": 2.5, "content": "あんまり 良い 意味 息 継ぐ 暇 言っ. 絶望 的 状況 逃れる 瞬間 全て 御都合主義 連続. 人間 オーク エルフ 共存 アメリカ 世界観 感じ ぐらい 無駄 アクション ばかり. 物語 以外 クオリティ 高かっ. 作品 ２ 単語 表す 単調 冗長."}, {"rating": 3.8, "content": "Bright カッコ いい. オーク エルフ 人間 共存 世界 @ ロサンゼルス 設定 ファンタジー アーバンクライム ストーリー 新鮮 面白かっ. 各種 世間 一般 よく 知ら 特徴 現代社会 てらし よく 映せ 思う ウィルスミス やっぱり ユーモア ニヤニヤ しまう."}, {"rating": 3.4, "content": "アクション 自体 クオリティ 高い 場 しのぎ 感 ストーリー 上 必要性 感じ にくい. ピンチ → 逃げ とけ 繰り返し. 世界観 歴史 登場 グループ 把握 苦労 しまう 原因 思う. もう少し わかり易く 作る 切り捨てる 部分 切り捨て ほしかっ. 結果 ファンタジー バディ 中途半端 作り. 映画 言う 連ドラ 長め 1話 みたい 印象. あと もっと 色んな 種族 見 たかっ ね 画面 登場 しない だけ 存在 みたい. 続編 期待."}, {"rating": 3.0, "content": "よー わからん かっ. ウィルスミス 珍しい ストーリー なんか おもい まし."}, {"rating": 4.2, "content": "めっちゃ イイ なー. めちゃくちゃ 凝っ てる なー. アートディレクション 細かい 演出 そう すごい 現実感 ファンタジー 世界 リアリティ 脳内 バグる. オーク 世界 シュレック って 設定 ひっかかっ なー. そういう 踏まえ 英語 スラング とか 神話 とか 前提 知識 とか 必要 思う 西洋 圏 とか メキシコ とか バズ りそう. あと 人間 オーク エルフ じゃなくて 白人 黒人 東洋 人 とか やっ たら エグ く 見れ だろ なー かも 思っ. とか 思っ のに 評価 低い. 説明 多い とか 言っ てる 日本人 やっぱり 文化的 伝わっ だろ. 魔法 戦い 少なく ファンタジー じゃ とか 言っ てる 奴 どうせ エクソシスト 1 つまんない 言う ハリウッド = ドタバタ ワクワク VFX 映画 しか 認識 人 なんだろう."}, {"rating": 2.7, "content": "かなり 作り 込ま 世界観 中 割と ストーリー （ いわゆる バディ ） もちろん ド 派手 アクション って かん じ なかなか 面白かっ すー. 途中 風呂敷 広げ すぎ じゃ ？ 2時間 終わる ？ あと 分 ？ ハラ ハラ 感 楽しめ ｗ. まだ 回収 きって 伏線 語り 切ら 要素 多く 続編 可能 かんじ ？. ウィル スミス 主演 映画 ヒップホップ 雰囲気 多い 気 せい だろ."}, {"rating": 3.5, "content": "ウィルスミス かっこいい. 世界観 好き けど 少し 説明 足り 気. これだけ 作品 ネット配信 だけ … 普通 面白い 映画館 上映 良い じゃん 思える 映画 でし."}, {"rating": 3.0, "content": "ジャコビー イメージ 観る 前 後で 変わり すぎ かわいい キャラ じゃん …. 画面 暗い 見づらい. 世界観 かす ぎて 連ドラ 向き ？."}, {"rating": 4.0, "content": "特殊 世界観 さえ 受け入れ たら ファンタジー リアル 融合 日本 たら アニメ ゲーム こんな 大作 配信 オンリー なのは すごい. ちょっと 特殊 世界 リーサルウェポン."}, {"rating": 2.6, "content": "人間 エルフ オーク それに ピクシー ドラゴン ？ 色んな 種族 共存 世界. LA 警察署 オーク 初めて 警察官 誕生. 相棒 主人公 （ ウィルスミス ） オーク ぶつかり 合い 魔法 杖 巡る 一大 事件 巻き込ま. とゆう 現実世界 ベース ファンタジー 要素 組み込ま てる 世界観 好き. 世界 説明 出 くる 単語 セリフ 登場人物 世界観 なんとなく 想像 読み解い いく 感じ 個人的 好み 手法. なんで そういう 好き 説明 想像 力 働い 世界観 広がり 奥行き 感じ. なのに. なのに あんまり ワクワク しない … …. なんだろう リアル 路線 過ぎ ファンタジー 要素 殺し 過ぎ. オーク 人種的 差別 みたい 現実 人種 問題 絡め 上手い やり方 はず のに やり 過ぎ ファンタジー である 意味 イマイチ. エルフ 特性 美形 金持ち. オーク 特性 醜悪 反社会的. みたい. いや もう ちょっと ファンタジー しようよ. モチーフ ファンタジー のに みんな 普通 過ぎ 全然 奥行き. 魔法 杖 巡る ドタバタ けど たとえば 化学兵器 とか 巡る 刑事 物 全く 違い. そうだ. ファンタジー モチーフ ガンガン 入っ てる のに. あまりに 普通 ーーーーー 刑事 アクション 物 過ぎ てる. 素材 生か 切れ 終始 漂う 映画 でし. キャラ 展開 無駄 多く. （ 重要 っぽい しちょく ちょく 出番 のに 最後 全く 活躍 魔法 捜査 官 結局 最初 場所 戻る だけ 展開 そりゃ っぷり とか ）. スーサイドスクワッド 時 いい ねん 感 強い. 監督 パッ 見 良さ げ 素材 もっさり 加工 殺す 癖 なのか … …. 人格 的 覚醒 主人公 好感度 最後 あんまり 高く. 悪 エルフ 達 キレ キレ キャラデザ アクションシーン 素晴らしく ギャング オーク 達 佇まい ファンタジー 調 グラフィティ アート 見所 満載. そういう ビジュアル 面 楽しむ やつ."}, {"rating": 3.2, "content": "うーん 感じ. スーサイドスクワッド 監督 聞い って 感じ."}, {"rating": 3.0, "content": "2018年 1月3日. 【 ブライト 】. スッキリ しない ストーリー 終始 モヤモヤ. 会話 物事 説明 多く いまいち ピン 来 ワンド どう 願い 叶える ？ 悪 警官 達 ワンド どう 扱う つもり ？ 最後 最後 俺 ブライト でし ご都合主義. 中盤 ブライト 戦い 見せ いれ よかっ のに."}, {"rating": 3.7, "content": "本当に 周り レビュー 通り 世界観 設定 最高 のに 活かし きれ 感じ 映画. 誤解 言え 普通に 面白い 映画 ただ youtube 宣伝 Netflix 力 入れ 物足りない 感じ. ロードオブザリング 1 作 目 シリーズ 経る ごと 深い 掘り下げる これから 名作 可能性 2 期待 たい."}, {"rating": 1.0, "content": "人類 様々 種族 共存 都市 舞台 異種 族 警官 コンビ 戦い 描い 物語. 大して 本筋 面白く 上 テンポ 悪く 尺 長い … まず 全編 通し 映像 暗い 起こっ 把握 づらい キツ … w. そもそも 世界観 悪党 目的 命 懸け 戦う 理由 … もう少し この辺 説明 よかっ じゃ なぁ 思う …."}, {"rating": 3.9, "content": "CG 映像 美 凄い 作品 オーク 顔 リアル すぎる たくさん 魔法 使っ 敵 戦う 思い 敵 逃げ 銃撃 戦 多い 印象 ラスト 30分 しか 魔法 戦い 観 少し 物足りな 残る."}, {"rating": 3.0, "content": "オープニング ストリートアート かっこ よ デヴィッドエアー 監督 だけ スーサイドスクワッド 彷彿 シーン ちらほら. 曲 イイー. 種族差別 人種差別 問題 投影 見える. ちょっと 展開 け いとこ 多々 ツッコミどころ 満載. ワンド 3つ はず のに 1つ しか 出 こ … 3部作 予定 ね. インファーニクソ 強 アクションキレキレ かっこいい. ノオミラパス 様 美し ハマり 役 こー ゆ ー 似合う よ キャスティング 完璧. さも 当たり前 世界観 出来上がっ どー 入り込めん かっ … 取り残さ 感."}, {"rating": 2.0, "content": "まぁ. つまらない 印象 残ら Broken people 曲 悪く けど."}, {"rating": 2.9, "content": "もう ちょっと 世界観 説明 欲しかっ なー. ワンド 偉大 性 とか オーク 差別 とか."}, {"rating": 3.7, "content": "Still D R E ビート 使っ サンプリング That s My Nigga 聞く だけ 見 けど 前半 一瞬 しか 流れ 萎え. カタカナ たくさん 出 話 難しいっ レビュー たくさん けど. 映画 まとめる ちょっと 厳しかっ かも しれ けど ウィルスミス オーク バディ よかっ よ."}, {"rating": 2.0, "content": "出 くる 種族. ロード・オブ・ザ・リング. . 悪者 オーク いい 心 持っ. 人間 バディ. 悪 立ち向かう 的. 内容 新しい. 途中. 戦っ っけ ？. 敵 杖 たい っけ ？. 思っ 見 あと. あらすじ 読ん だら. 地球 運命 左右. 事件 巻き込ま らしい. 悪役. 3人 4人 って 少なく ね w. ウィル・スミス 出て たら. 間違い 思っ けど. そんなに 楽しく."}, {"rating": 2.6, "content": "世界観 ついていけ. ウィルスミス 観 けど 正直 そうじ ゃなかったらかなりしんどかったと 思う. 物語 要素 多い けど 内容 薄いっ 感じ でし."}, {"rating": 3.8, "content": "いま ちょうど ドラクエ10 てる. 種族 話し 面白かっ ドワーフ ほしかっ."}, {"rating": 3.0, "content": "Netflix オリジナル作品 普通に おもしろい けど ドラマ 方 もっと 内容 濃く おもしろく 思っ 後半 尻すぼみ 感 否め."}, {"rating": 3.2, "content": "一昔 前 異なる 人種 バディ みたい ストーリー 古 め 感じ なぁ. 人種 間 問題 種別 間 問題 置き換え 問題 提議 ？ みたい 深読み 見 てる. ファンタジー ？ みたい 笑. 若干 こけ 気味 つつ ちょい 微妙 雰囲気 有り まし そこそこ 楽しめ 感じ でし (^^)."}, {"rating": 3.4, "content": "いろんな 種 みたい 言っ てる わり 主 3つ 種族 しか 出 こ けど 内容 面白かっ ウィルスミス いやいや 組む 相棒 いい コンビ 行く って MIB 彷彿."}, {"rating": 2.0, "content": "ちょっと 古い 感じ わざと ？ あまり 楽しめ …."}, {"rating": 3.5, "content": "話 ちょい 複雑 最初 方 挫折 しかけ けど 後半 アクション すごく 面白く 結果 面白かっ."}, {"rating": 2.9, "content": "Netflix オリジナル. かなり アクション 力 入れ 印象. 展開 設定 よく 分から まま 進ん. ウィル・スミス かっこよかっ."}, {"rating": 3.6, "content": "BRIGHT 限定グッズ 当たっ 興味 わい 鑑賞. カタカナ いっぱい 出 ちょっと ストーリー 難しかっ 💦 正直 もっと 部 作 方 いいんじゃない かなっ 思っ. 中盤 アクションシーン 結構 良く 使わ 曲 良曲 何気に Spotify サントラ ずっと 聴い 笑. デスノート 結構 コケ イメージ 強く Netflix オリジナル映画 ハズレ イメージ けど 案外 良い 👍 👍."}, {"rating": 3.5, "content": "物語 キャラ 感情 大きく 変わる 時 スローモーション って すげ ぇ カッコ いい よ ね. LA ストリート ファンタジー 組み合わせ 上手く いっ どう さておき バディ いい塩梅 最後 不覚 泣い けど 掛け合い 鬱陶し 上 長く つまらなく 少し 冷める. あと エルフ 捜査 官 偉 そう 割 あまり 活躍 ね."}, {"rating": 3.8, "content": "魔法 系 話 よく 飛 びがちだかま 終始 マジックワンド 振り回さ 感じ. 差別 的 要素 やはり 平和 1番 思う."}, {"rating": 3.0, "content": "すごい 銃撃 戦 すごい カーチェイス すごい 特殊メイク. 全部 知っ てる すごい. NETFLIX かなり 力 入れ てる 感 だけ 少し 残念. １ 回 死ぬ って とこ 男塾 感じ 部分 アガっ 例 ごとく ウィル・スミス 映画 結局 ウィル スミス 単独 主演 ちゃっ てる 感 否め. １つ 聞き たい. ジョエル・エドガートン 出て ？."}, {"rating": 2.9, "content": "エルフ 人間 オーク 順 階層 化 社会 舞台 現代 人種差別 問題 偏見 風刺 風刺 個人的 レイシスト 映画 しか 思え ズートピア 敵 わん."}, {"rating": 3.5, "content": "話 自体 良く ストーリー 人間 細かく 種族 化 間接 的 差別 問題 分かり やすく 風刺 批判. ただ これだけ クオリティー 映画 作れ しまう Netflix 脱帽 １ 本 ストーリー 薄め 3 5 🌟."}, {"rating": 3.2, "content": "神 全て 種族 平等 創造. エルフ 特別. 人間 以外 エルフ オーク 種族 暮らす 世界. エルフ 裕福 優れ 種族 ヒエラルキー エルフ ― 人間 ― オーク 順. ロサンゼルス市警 ウォード ウィル スミス オーク 撃た 休職 無事 仕事 復帰. 相棒 オーク 初 警察官 ニック ジョエル エガートン ウォード 撃っ 犯人 同族 理由 わざと 取り逃がし 疑わ. 一方 インファーニ エルフ 秘密結社 魔法 杖 ワンド 扱える 者 ブライト 擁し オーク 滅ぼさ ダーク ロード 復活 ワンド 集めよ くい止めよ 魔法 特殊部隊 カンドメア エドガー・ラミレス 光 盾 呼ば 人間 組織. たまたま ワンド 手 ウォード ニック 奪お レイラ ノオミ・ラパス 率いる インファーニ インファーニ 暴走 止めよ 魔法 特殊部隊 人間 オーク ギャング 達 ワンド 巡り 争奪戦 繰り広げる …。. NETFLIX オリジナル作品. なるほど す ねー. 耳慣れ 言葉 ポンポン 出 説明 あまり 無い つい いく 難しかっ 😅. オープニング 映る 町中 描か グラフィティ 結構 観 流し しまっ まし 意外と 本編 にとって 大切 ね. 人間 世の中 中間層 描か てる 面白い 思い まし ファンタジー なんだか クライム サスペンス なんだか 自分 中 消化 出来 まま 終わっ しまっ 印象. LA 景色 とそ ー いっ 世界観 相性 良く かも ね 😁 ハリー・ポッター イメージ 石造り ヨーロッパ とか 方 しっくり 来 かも. 敢えて そう てる 思う. 今 ブラック メキシカン 虐げ 存在 描か 事 多かっ オーク 下 種族 登場 時 どう 部分 もっと フィーチャー 欲しかっ けど 魔法 出 ちゃっ バディー ムービー 要素 かなり とっ 散らかっ まし 😅. まぁ 次作 予定 てる 次 もう少し 観 慣れ てる かも しれ ませ. オーク ハードコア 音楽 好き 謎 設定 どー 良い けど 面白い 😂 ライブ やっ てる 曲 カッコ 良かっ."}, {"rating": 3.0, "content": "バディ. 人種 違う 相棒 危険 目 あい 仲 深め 行く 鉄板. ま ー ま ー."}, {"rating": 3.6, "content": "最初 最後 テンポ 良く 面白かっ 途中 チンプンカンプン けど 最終的 補完. 普段 ファンタジー とか SF 見 敵 感じ 新鮮 よかっ スピード感 殺し 方 好き."}, {"rating": 3.6, "content": "普通 面白かっ. 世界観 好き けど. ストーリー 王道 すぎ. 少し 物足りない 感じ. 好き 嫌い 別れる 作品 かも ね 😓."}, {"rating": 2.6, "content": "SF 刑事 バディ 映画. ひっ しぶり ウィルスミス. バッドボーイズ 頃 比べ 老け なあ. コメディ 要素 アクション 要素 中途半端. NETFLIX 映画 結構 ハ ズレる なあ."}, {"rating": 3.9, "content": "まだまだ 壮大 ストーリー 序章 過ぎ かなり 作り 込ま ブライトワールド 魅力 満載 なんだかんだ 愛す べき ニック なんだか 正義 感 ウォード おかげ コミカル 演出 違和感 見る どの時 代 世界観 どこか 似 気."}, {"rating": 4.8, "content": "世界観 最高. 天使 街 ロサンゼルス 富裕層 占める エルフ 迫害 受け 人間 衝突 繰り返す オーク 害獣 扱い フェアリー …. 現実 ファンタジー ミックス 絶妙. エルフ 顔 みなさん 美し すぎる."}, {"rating": 3.3, "content": "大好き ウィルスミス アクション ♡ 期待 鑑賞 まし. 人間 オーク エルフ 一緒に 生活 世界 テーマ 話. ただ ワンド インフィーニ ブライト 詳しい 内容 全く 説明 どういう 種族 どういう 人物 全然 描か なんとなく 感情 移入 にくかっ 残念 なー. 世界観 雰囲気 すごく 好き のに ストーリー もったいないー 😂 😂. やっぱり ウィルスミス エルフ とか オーク 負け ぐらい 激 強 人柄 ぶっきらぼう のに 正義感 誠実 誰 強い 本当に 大好き. だけ 観る 価値 そう 笑笑."}, {"rating": 2.5, "content": "バンバン CM うっ 割 蓋 開け 見る 面白く 映画 ありがち 設定 要素 多 すぎ 軸 作品."}, {"rating": 2.6, "content": "正直 途中 寝 しまっ 家 見 ？. 設定 いい のに 色々 中途半端 なー. エルフ やっぱ ハイソ. 時代 至る 種族 同士 争い 方 おもしろ かったん ちゃう やろ そういう 映画 いっぱい. まぁ 期待 分 落胆 大きかっ デス."}, {"rating": 2.5, "content": "劇場公開 無し のに 映画館 宣伝 流す わ ジャパンプレミア 主要キャスト 連れ 来 ちゃう わ ま ー 期待 映画. 期待 損. なんだろう なぁ もったいない 一言. 世界観 設定 申し分 けど 多分 詳細 掘り下げる 時間 足り だろ ストーリー もっと フォーカス 当てる 絞る べき 思う. ファンタジック 世界 けど 現代 通ずる 要素 わかり やすく 描い 部分 とても 良かっ 思う. だからこそ あー もったいない 言わ ざる 得 よ … 個人的 とっても 不完全燃焼 でし. わかっ Netflix すごい お金 持っ てる って. すごい … って 感じ. 確か ブラピ 来日 最近 配信 主流 強い かも しれ けど 驚き. （ 日本 たら わから けど カナダ 来 わかっ Netflix 強い だって MARVEL とか ディズニー 入っ てる ぜ ？ そりゃ そーだ 強い わ ドラマ め ー っ ちゃ 入っ てる ）. それなのに 即刻 続編 決定 って 驚き 今度 こそ 設定 世界 観 存分 活かし ほしい. あ ノオミ・ラパス エルフ 冷酷 感じ 出て なかなか 良かっ 思う."}, {"rating": 4.5, "content": "↓ ↓ ブログ 紹介 マスク ↓ ↓. https :// ameblo .jp masked ryoma entry -1 2360132648 html."}, {"rating": 3.8, "content": "異種 族 バディ 王道 途中 フラストレーション 溜まる とこ けど キッチリ 盛り上がっ 最後 分かり きっ てる けど アガる 続編 やっ ほしい 終わり 方."}, {"rating": 3.6, "content": "ウィル・スミス って だけ 面白 そう 予感. オーク フェアリー 人間 いっぱい 出 てる 割 存在感 なかなか 面白かっ."}, {"rating": 3.4, "content": "ファンタジー リアル 共存 世界観 良い. 近年 りな 存在 しまっ 中 一つ 過ぎ 印象. ウィルスミス 抜け 感 空気 やはり 唯一無二 感じる. 女性陣 可愛い."}, {"rating": 3.7, "content": "いろんな 要素 詰め込ん Netflix オリジナルムービー. あらすじ 書い 参照 お願い. ウィルスミス タッグ 物 個人的 バッドボーイズ 以来 久しぶり 鑑賞 でし. かなり 面白かっ ただ 刑事 物 ヒーロー 物 社会 風刺 感じ させる 設定 コメディ 要素 散布 バランス とても 良かっ 思い 詰め込み 過ぎ シンプル すぎ. 相棒 オーク 族 ニック いい キャラ てる よ ね 憎め 感じ. 少し 途中 ストーリー 見え わかり づらく 瞬間 最後 しっかり 回収 くれる 安心 最後 見 ください."}, {"rating": 2.8, "content": "現代 魔法 パラレル 世界観 面白い のに 主人公 2人 性格 好き なれ 最後 のれ. 全て 登場人物 活かし きれ."}, {"rating": 2.0, "content": "オーク エルフ 登場 作品 近未来 系 世界観 斬新 良かっ ストーリー 普通 アクション映画 キャスト 活かし きれ 感."}, {"rating": 4.2, "content": "個人 的 壷 はまっ 設定 高 評価 昔 見 エイリアンネイション 思い起こさ 世界観 方 好き ね エルフ 族 オーク 族 人間 混在 世界 ロードオブザリング 現代 バージョン いえ アクションシーン グッド でし."}, {"rating": 3.3, "content": "2018 30本 目. 何にも 考え 普通 観 感じ. 続編 そう."}, {"rating": 3.0, "content": "いろんな 種族 カースト 設定 良かっ けど アクション 全部 薄暗く よく 分から とっ 散らかっ 終わっ 感 登場 組織 多い 割 説明 不十分."}, {"rating": 4.0, "content": "一 回 観 だけ じゃ 理解 …. ネット 調べ 理解 もう 一 回 観 笑. 世界観 いい 事前 MV 個 出て 分かっ けど 音楽 いい 現代 通じる 社会 情勢 描き方 GOOD. 早くも 続編 決まっ らしい 期待."}, {"rating": 3.0, "content": "起承転結 転 始まる ストーリー 思いの外 チャレンジング 大半 人 振り落とさ 自分 振り落とさ 後半 遠く 方 ウィルスミス 騒い でる 細目 眺め せめて 連続ドラマ ー ウィルスミス 背中 叫ん けど 全然 振り返っ くれ."}, {"rating": 2.7, "content": "ーーー 期待 すぎ. 最後 方 展開 やっぱり ダサい. エアー 監督 😢."}, {"rating": 3.0, "content": "Netflix オリジナル。. 流し たら 意外と 面白かっ 観 しまっ けど もう ひと 展開 盛り上がり 欲しい 感じ 結局 戦っ わかり づらかっ かも. あと 日本人 エルフ オーク やら 種族 馴染み （ ロードオブザリング 慣れ ） なんや ？ 人 かも."}, {"rating": 4.0, "content": "多種 族 共存 世界 ネトフリオリジナル いつも 期待 観る けど ガンアクション カーチェイス しっかり かっこよかっ. 強いて 120分 長い."}, {"rating": 2.0, "content": "人間 オーク エルフ 共存 近未来 ？ 舞台 作品. 世界観 嫌い じゃ はず けど なんか 入り込め 全部 要素 中途半端 なー ？ 期待値 高 すぎ かも しれ. サクッと 見る いい かも しれ."}, {"rating": 3.3, "content": "独特 雰囲気 LA 重なっ 面白かっ. ただ まぁ なんと なーく 好き って 映画 じゃ 妖精 最後 だす なんか 安直 よく 終わり かた 思っ しまっ."}, {"rating": 3.1, "content": "社会 風刺 良い 映画 けど 話 面白 普通. ワクワク 設定 だけ 残念."}, {"rating": 2.5, "content": "アクションシーン ワクワク 感 よかっ ただ やる だけ やっ あっさり 終わっ しまっ 感じ 劇中 魔法 定義 曖昧 スターウォーズ 最後 ジェダイ フォース 万能 問題 重なる サントラ めちゃ イイ."}, {"rating": 3.5, "content": "アクション 割と 好き ガソリンスタンド 小さい 店 中 車 取っ組み合 うい 好き. いろんな 種族 だけ 第9地区 みたい 泥臭い 感じ 思っ たら ファンタジー 色 結構 強め. 前半 謎 固有名詞 たくさん 出 混乱 あと 後半 いきなり 呼び名 変え 誰 ？ って. 本編 開始 5分 くらい 字幕 誤字 気 最後 頭 残っ. ウソ ょ."}, {"rating": 3.5, "content": "オーク エルフ 人間. 階級 面白い. Netflix 作品 だけ もったいない. ウィルスミス っぽい 映画 歌 かっこよ すぎる. コメディー 要素."}, {"rating": 3.5, "content": "最初 物語 複雑 すぎ 少し 混乱 最後 全部 なんとなく わかる. 映像 アクション すごかっ. エルフ 強 すぎ 笑."}, {"rating": 3.3, "content": "金 かかっ てる 分かる けど もう ちょっと 頑張っ 欲しかっ. 説明 足ら 思う よ ね. 説明 なし いきなり 話 始まっ どんな 世の中 全く 分から 見づらい よ. 以外 面白かっ じゃ."}, {"rating": 3.0, "content": "映像 スケール Netflix だけ 惜しい 作品. ただ アクション映画 言う ファンタジー アクション映画 って 感じ."}, {"rating": 3.7, "content": "最初 言っ ちゃう あんまり でし ね …. 世界観 すごく 面白 そう 前 気 けど 全体的 暗め かも ちょっと 明るく 作っ 良かっ 思い まし バッドボーイズ みたい 笑 ウィルスミス 出 てる んで 笑. 多分 人種差別 裏 込め てる テーマ 感じ まし たしかに 最近 いろいろ よ ね 結構 コメディ 要素 期待 ちょっと 点数 低め. 迫力 相変わらず 前回 ヒットマンズ・ボディガード 並ぶ ぐらい 良かっ なので 充分 楽しめ まし これから Netflix 期待 たい."}, {"rating": 3.7, "content": "内容 新鮮 ネットフリックス 最近 マジで 豪華 来 サントラ 良し."}, {"rating": 2.5, "content": "Netflix 鑑賞 映画 見方 偏見 無くす べき 時代 再 認識 配給会社 ネット配信 中心 会社 シネコン 淘汰 時代 来る かも しれ 内容 エックスメン 的."}, {"rating": 3.3, "content": "前 情報 超え 流し 見 しまっ 世界観 いい なぁ 思っ 序盤 あと 悲しい 普通 アクション映画."}, {"rating": 3.6, "content": "説明 少な 過ぎる 他 バランス 取る でしょ … ？. 映像 づくり 余念 ませ. ウィル・スミス しか 出来 役柄. 物語 奇抜 性 無い. 世界観 丁寧 作ら 感じ 受け."}, {"rating": 2.0, "content": "期待 けど あんまり 面白く …。. サントラ とか キャラ 好き 😂. ジャコビー 単純 いい 人 すぎ 愛着 湧く."}, {"rating": 3.0, "content": "設定 面白い. 人間 オーク 族 バディ. エルフ とか フェアリー とか 出 くる けど 舞台 現代. しっかり 種族 背景 描い もらえる いい けど. Netflix オリジナル 今後 期待."}, {"rating": 3.4, "content": "人間 オーク 相棒 奮闘 SF アクション 少し 設定 詰め込み すぎ 気 世界観 とか 見 面白かっ もう少し エルフ 側 掘り下げ 語ら たら 三角関係 もっと 面白く みる 思う."}, {"rating": 2.0, "content": "オーク エルフ 人間 妖精 ドワーフ ケンタウロス のに そんなに 活かせ 感じ メッチャ がっかり もっと 個々 種族 生活 とか 文化 とか 現代 アメリカ どう クロス 観 たかっ 相棒 オーク キャラ付け 雑種 オーク っていう 以外 もっと 魅力 つけ 欲しかっ もっ っ っ っ いない ーーー."}, {"rating": 3.3, "content": "ファンタジー 世界観 警察 バディ. 設定 差別 メッセージ 良かっ. 全体的 読める 展開 多め. 想像 決着 つけ 方 ちょっと 雑."}, {"rating": 3.5, "content": "ウィルスミス 見 たく 見 けど 想像 良かっ. ウィルスミス 宇宙人 然 り 異 種族 相性 いいね."}, {"rating": 2.7, "content": "現代 世界 魔法 幻獣 持ち込ん だら こう ？ 住む 世界 似 似 世界. 小さな 物語 （ 銃撃 犯 取り逃がし ） 大きな物語 （ 世界 破滅 ロード 復活 防ぐ ） 進ん いき 微妙 よ ね ｗ. 風呂敷 絵 大きく 広げ わり 小さな 物語 収束 しまう. 連邦捜査官 人たち 目論見 よく わからん. 主人公 家族 最初 気 けど 途中 全く 忘れ てる. 出だし まずまず 終わり 尻すぼみ 感じ. スーサイドスクワッド 監督 あ ってか 前作 カメラ 撮り方 音楽 非常 似 （ 俳優 同じ 顔ぶれ ）."}, {"rating": 3.3, "content": "不思議な世界 観. レベル 映画 Netflix オリジナル って すごい よ なぁ."}, {"rating": 3.0, "content": "観 まし. ウィル・スミス ウィル・スミス 感 出て よかっ 思い. ウィル・スミス 異種 族 食い合わ って 異様 マッチ ごちそうさま でし."}, {"rating": 3.5, "content": "あんた ブライト たんかー 笑. JACOBY 健気 素直さ. 沢山 エール 送っ."}, {"rating": 3.0, "content": "普通 面白かっ ◜ ௰ ◝ 警官 オーク 可愛い ⋯⋯ 続編 出る やっぱり 東地 声 いい わ ⋯⋯ 東地 ウィル スミス 最高 よ ね."}, {"rating": 2.7, "content": "時折 殺人 的 ダサ 見せる 半 異世界 舞台 バディ ムービー. 世界観 作り 込み 本当に 甘 々 オーク とか 異種 族 人 に対し 手 銃 形 作る ジェスチャー やる とか 最悪 すぎ 笑っ しまっ 取ってつけたよう カルチャーショック 描写 杜撰. 他 監督 作 キング・コング 髑髏 島 巨人 観 時 思っ けど フィクショナル 生態 系 異 文化 きちんと 画 伝え 説明 台詞 表面 的 ルック だけ 物語 持ち込む やり口 って やっぱ 面白く. 男 二人 イチャイチャ 見せる 掛け合い アクション とか 今回 本当に 良い のに 以外 要素 足 引っ張り すぎ 感 今度 こそ ファンタジー 以外 自分 得意 領域 勝負 ほしい 思っ （ ただ 魔法 被害者 まるで この世 物 じゃ 造形 良かっ ）."}, {"rating": 3.5, "content": "色んな 種族 面白い けど ､ 最後 意味 よく わから …. たい ？."}, {"rating": 3.7, "content": "予想 以上 良かっ. やはり ウィルスミス かっこいい. サントラ クオリティー 高かっ."}, {"rating": 3.2, "content": "2時間 詰め込み すぎ 感 否め. 人間 オーク エルフ フェアリー 様々 種族 暮らす LA. そこで 警官 てる 人間 ダリル ウィルスミス 相棒 オーク ニック ジョエル エド ガードン. ダリル オーク 警官 これから 人間 組める 上 命令 初 オーク 警官 ニック 組ま. ある日 巡回 中 ダリル オーク 撃た しまう. 一命 取り留め 復帰 ダリル 同じ オーク 為 ニック 犯人 オーク 逃し 思う ダリル. そんな 矢先 2人 現場 急行 命じ. 現場 入っ みる 魔法 複数 人 死ん. エルフ ティッカ ひどく 怯え てる 様子. ワンド 守っ 言わ. ワンド 強力 魔法 杖. かくして 魔法 杖 巡り 人間 オーク エルフ 闘い 始まる. いやー ニック. かわいそう すぎん ねん. オーク 人間 側 立っ てる って 嫌わ. 人間 オーク わからん って 言わ. もう 差別 嵐. それでも 昔 夢 警官 事 だけ 胸 1人 頑張り 続ける ニック. 警官 バッチ 俺 にとって 空気 大事. って 言う ウル っと しまっ. ホンマに いろんな 詰め込み すぎ 頭 つい (´ x ω x ｀). 種族 名前 ま ー わかっ. ワンド インファーニ ダークロード ？ ？. ？ ー ？ ？ ？？？. みたい 途中 （笑）. 2時間 じゃ 無理 やろ せめて ロードオブザリング みたい 3部作 くれ."}, {"rating": 2.2, "content": "うーん ファンタジー 的 感じ 強 すぎ たら メイン ブラック ほう 数 倍 よかっ なー すべて 軽 すぎ オチ がっかり."}, {"rating": 3.6, "content": "面白かっ. 世界観 設定 興味 惹か けど あと もう少し 印象. 続編 もっと 面白く 感じる じゃ なー. 人間 オーク バディ ハマっ てる. 世界 物語. 始まり 良い."}, {"rating": 4.0, "content": "人間 オーク エルフ 様々 種族 共存 世界 話 悪い 奴ら とんでも 復活 せよ てる 阻止 なきゃ いけ ぞ ー って いつの間にか そんな 巻き込ま ちゃう 警官 二人 そんな 中 人間 オーク 絆 深まっ いく 感じ 結構 よかっ ファンタジー 好き バディ物 好き 持っ こい 映画 個人的 全然 飽き ウィルスミス 顔 めっちゃ 腫れ 痛々しかっ 音楽 よかっ ー."}, {"rating": 3.0, "content": "普通 おもしろい 思っ けど 以上 以下 感じ. 皆さん 言っ てる 世界観 とっ いい 思い. ウィルスミス かっこいい."}, {"rating": 2.5, "content": "設定 面白かっ けど 世界観 面白かっ けど うーん あと一歩 面白み 足り. 九 種族 種族 もっと 描い 欲しかっ なぁ. 続編 希望."}, {"rating": 3.4, "content": "設定 秀逸 だけ 感じ うーん. 続編 次第 作品 評価 変わっ くる 思い."}, {"rating": 3.1, "content": "世界観 好き マジで. ただ 俺 アメリカン じゃ 人種差別 事 あんまり よく わかん. 途中 人種差別 あんま 関係 あんま 面白く もっと やれる じゃ ？ ほんとに 設定 好き."}, {"rating": 3.7, "content": "ファンタジー 現代 融合 作品 でし 種族 ごと 個性 思っ 楽しく 鑑賞 まし. ただ 役者 豪華 だけ 少し 物足りない 感じ 否め ませ でし …."}, {"rating": 3.1, "content": "デヴィッド・エアー 名誉挽回 ？. ファンタジー 現代 LA 落とし込み 現実的 要素 非 現実的 要素 融合 バディ ムービー. 良く 悪く エアー 全て 観る 側 想定 超え 来 もうちょい ブッ 飛ん やっ 欲しい ヴィジュアル 的 面白い."}, {"rating": 2.3, "content": "ウィル・スミス 出 てる 期待 鑑賞 せい 思っ 面白く なんか 凄く 惜しい … って 感じ."}, {"rating": 3.5, "content": "人間 エルフ オーク 共存 世界 ウィル・スミス 演じる 警官 世界 統一 しよ 勢力 阻止 勢力 抗争 巻き込ま 話. 設定 役者 映像 良い どこか 入り 込め 感じ. 設定 凝っ のに 観客 伝え きれ 映画 ドラマ 向き 内容. Netflix 的 ドラマ 化 推測."}, {"rating": 3.0, "content": "配信 かなり 遅れ 観. 設定 良かっ ウィルスミス 役 凄く 良かっ けど 少し わかり にくかっ 気. 思っ まだ 良かっ."}, {"rating": 4.0, "content": "叩か てる 割 普通 面白かっ 普通 かっこよかっ 🙆. やっぱ ウィル・スミス 警察 間違い ね."}, {"rating": 3.0, "content": "ウィルスミス 外れ 感 満載 感じ 設定 いい 思う けど … 途中 飽きる."}, {"rating": 3.6, "content": "舞台 様々 種族 入り乱れる 近未来 アメリカ 警官 ダリル 初 オーク 警官 ニック 事件 追う 事件 インファーニ 呼ば 組織 願い 叶える 杖 ワンド 使い ダークロード 呼ば 強大 悪 復活 せよ. 事件 追う 現れる 謎の少女 理不尽 人種差別 スタイリッシュ 強 すぎる インファーニ 果たして 二人 ダークロード 復活 阻止 ロザンゼルス いや 世界 救う ？ 話. 配信 当日 見れ 本当に 痛い ..... いい 夢を見させて 貰え 感じ. 確か いら 所 多い 本筋 話 30分 過ぎ あたり 始まる 割と 飽き そう もう エキサイティング 血 生臭い 戦闘 オンパレード 最高 👍. こういう 待っ たんす よ こう って 感じ テンション 上がり まくり. 最後 よく わから 魔法 バトル かっこいい アンダーグラウンド 雰囲気 世界観 堪ら. それに 人種差別 かなり 重き 置い 捉え 内容 オーク 警官 ニック オーク だけ 警察署 内部 意味 嫌わ オーク 内部 裏切り者 レッテル 貼ら 居場所 そんな 描写 入れる 視聴者 人種差別 嫌悪感 抱か 思う. 取り上げる だけ 取り上げ 肝心 解決 本作 一切 スッキリ 現実 解決 だろ それとも 人間 限り 差別 減ら かも. 長く 過ぎ すいません 腑に落ちない 点 ただ 娯楽 十分 是非 👍."}, {"rating": 2.0, "content": "設定 いい. ストーリー 捻り 過ぎる 小学生 考え みたい."}, {"rating": 3.0, "content": "ファンタジー 溶け込ん リアル 世界観 面白い アクション 先行 すぎ 詰め込ん 様々 要素 全て 中途半端 しまっ じっくり ドラマ 進め いく 方 合っ."}, {"rating": 3.0, "content": "世界観 設定 好き. テンポ 細かい 日常 描き 進む 為 遅く 感じ. 舞台 規模 デカ とか ウィル・スミス 俺様 世界 救う とか 展開. もちろん バディ ムービー 言っ バッド・ボーイズ みたい. 後半 続編 繋がる 伏線 現れ 始める. 続編 観 たく 作品. 音楽 素敵 でし."}, {"rating": 1.0, "content": "信じ くらい 全く 面白く ええ ？ 驚き 隠せ まぁ 良い 言う シーン とか けど 完璧 出オチ 星 4つ 中 3つ ウィルスミス 主演 理由 言っ …."}, {"rating": 1.5, "content": "不思議 種族 設定 興味深かっ. だから … ストーリー. Netflix オリジナル作品 って. キャスト ビッグ やっぱり ダメ 事 多い 実感. ウィルスミス 主演. しか 良い ポイント."}, {"rating": 3.5, "content": "Netflix オリジナル作品. 多種 多様 種族 魔法 棒 巡っ 争い 起こる. ウイル スミス ならでは 世界観 存分 引き出さ. 多種 族 掛け合い 見事."}, {"rating": 3.5, "content": "まぁ 面白かっ けど 設定 とか 広げ すぎ 感. 過去 封じ込め ダークロード とか 光 盾 組織 とか 魔法. 漫画 とか そう 感じ. 世界 9種 族 らしい けど 出 くる ほぼ 人間 オーク エルフ. 一応 フェアリー 出 けど 害虫 扱い 🧚 ‍♂ ️ フェアリー だけ 集落 とか ？. 続編 決まっ てる みたい ね."}, {"rating": 3.5, "content": "現代社会 × ファンタジー 世界観 良かっ 良い 具合 混ざっ リアル ぽ 説明 足り 感 ストーリー 把握 づらい 壮大 設定 序章 あまり 絡ん 来 続編 期待."}, {"rating": 3.7, "content": "ロードオブザリング 好きな人 割と 好き じゃ ？. ファンタジー 世界 現代 掛け合わ 感じ. 僕 とても 好き."}, {"rating": 3.7, "content": "世界 設定 あんまり 明かさ まま 話 進行 付い 行き づらい 😅. 人間 オーク エルフ やら 全 9種 族 警官 ギャング インファーニ 光 盾 魔法 捜査 官 やら 立場 中 対立 やら 裏切り 超 混乱. ただ テーマ 人種差別 問題 あろ はっきり まし."}, {"rating": 2.9, "content": "2018年 初 鑑賞. 大好き ウィルスミス 作品 点数 つける 正直 心苦しい けれども 設定 理解 出来 まま 物語 進ん しまい あっけなく 終わっ シリーズ 化 ？. ウィルスミス 良さ 活き あー なんか 勿体ない 作品."}, {"rating": 2.5, "content": "なー 背景 よく わからん かっ. インファーニ 互角 戦う ウィルスミス 強 すぎ やろー. ダークロード ってな やっ やろ."}, {"rating": 2.3, "content": "ファンタジー 好き はいい かも しれ. オーク エルフ フェアリー 魔法 … あと ただ 人間. 魔法 ロッド 巡っ 話 けど ロッド 選ば ？ しか 魔法使 えな いっ やつ けど あー そっち 選ん じゃ うの か～っ チート 感 的 ？ ちょっと キャラ 相関図 ほしい."}, {"rating": 3.5, "content": "ファンタジー 世界 観 下敷き バディ. ファンタジー 寄り すぎ リアル 路線 進む ハード 感じ 良い. 2000年 前 戦い やら 気 つつ 徐々に 互い 信頼 行く バディ なかなか 面白かっ. 強いて 言う もっと ノオミ・ラパス 見 たかっ なー. 続編 作る らしい 楽しみ 待っ とく."}, {"rating": 3.0, "content": "吹替 版 視聴 あんなに 広告 期待 でし."}, {"rating": 4.1, "content": "警官 ファンタジー 合わせ ちゃう 発想 かなり クレイジー 思う けど 個人的 好き 差別 わかり やすく 表現 良かっ 思う. Bad boys 時 年 たっ わからん けど ウイルス ミス 警官 バディ 良い ね."}, {"rating": 3.4, "content": "オーク 世界 思っ たら オーク 世界. オーク 他 エルフ ケンタウロス 世界観 独特 序盤 わくわく けど. 組織 名前 説明 不足 上 複雑 すぎ 置い けぼり くらう. 世界観 オーク 差別 てる なか 奮闘 警官 コンビ 最後 少し オーク 誤解 とけ くらい ベタ 単純 展開 良かっ じゃ 思う. 映像 的 完成 度 高い."}, {"rating": 3.2, "content": "最初 最後 置い かれ まし netflix 作品 だし 回 見る 考え てる ？ それとも 続編 ？."}, {"rating": 3.4, "content": "世界観 独特 過ぎ 話 つい いく 大変 もっと 種族 背景 説明 欲しかっ. ストリップ バー インファーニ アクション カッコ よかっ. シーン カッコ よかっ だけ ラスト 弱く 見え."}, {"rating": 2.5, "content": "ストーリー クソ 音楽 いい 感じ 闘っ てる よく わから 致命 的."}, {"rating": 3.3, "content": "少し 違う 世界 線 現在 生活. エルフ オーク 達 人間 共に 暮らし 世界. マジックワンド 出現 ダークロード 悪 親玉 みたい やつ 復活 目論む 奴ら 現れる. ギャング 警官 連邦捜査官 達 混ざり 事態 急 展開. 期待値 高かっ た分 面白かっ 印象 無し. シンプル 分かり やすい 展開 見やすく 楽しめ 物足りな 否め. 種族差別 人種差別 同列 扱わ 表現 皮肉っ セリフ アメリカ 思っ. 主題歌 劇中歌 かっこよかっ. アメリカ 冷蔵庫 防弾 使える."}, {"rating": 3.5, "content": "わけ わから けど アクションシーン すごかっ. ウィル 影響力 すごい."}, {"rating": 3.3, "content": "アクション 音楽 今 っぽい 映画 良かっ けど 脚本 あんまり. バディー 物 友情 あまり 感じ. ウィルスミス いつも 通り ウィルスミス よかっ. 俺 世界 綺麗 エルフ 生まれ 自由 暮らし たい 思っ."}, {"rating": 2.9, "content": "物足りない あまり 深く 描か. 設定 いい かも しれ 途中 よく わから 浅い."}, {"rating": 3.7, "content": "姫路 出張 新幹線 中 鑑賞. 独特 世界 設定 面白かっ. 差別 良く ね."}, {"rating": 3.7, "content": "ウィル・スミス こよなく 愛する ゆえ 期待 過ぎ 悪く."}, {"rating": 3.8, "content": "王道 バディ物 安定感 ファンタジー 世界観 落とし込ん 人種 問題 社会性 両立 傑作 エンターテイメント."}, {"rating": 5.0, "content": "専門用語 多 すぎ 最初 しばらく 疑問 まま 見 続け けど ようやく 理解 頃 夢中 ジャコビ 可愛い. 2 ？ 楽しみ."}, {"rating": 3.0, "content": "エルフ オーク 住む 世界 LA 舞台 魔法 杖 巡る アクション映画. 暗い シーン 多く 疲れ."}, {"rating": 2.3, "content": "様々 種族 世界 ワンド 魔法 杖 巡っ 争い 起きる."}, {"rating": 3.2, "content": "設定 面白い 現代 ちょっと 薄汚い 感じ ＬＡ けど オーク とか 妖精 とか エルフ ずっと 昔 人間 暮らし 言っ みれ 現代 版 御伽 噺 最初 人種 問題 絡め 社会的 メッセージ 強い 作品 思わ 中盤 アクション 中心 映画 展開 少々 読め しまう 想像力 掻き立てる ファンタジー アクション映画 仕上がっ."}, {"rating": 2.8, "content": "ウィルスミス 主演作 まさか 映画館 見れ 日 くる 思い わ 置い とい つまんなかっ 笑 ズートピア 同じ 低 クオリティ やっ どー って 感じ てか エルフ ドワーフ 云々 住む アメリカ って 設定 凝っ てる かなり 曖昧 世界観 作りこみ 意外と テキ トー 少年マンガ ノリ スーサイド・スクワッド 随分 まし けど おんなじ やっ てる だけ 印象 魔法 とか だし 個人的 最近 注目 てる ジョエル・エドガートン メイク あんた 誰 ？ 状態 ちゃっ ほんとに 辛い."}, {"rating": 3.0, "content": "エルフ とか トロール とか 現代 風 世界 住ん 設定 面白かっ 大味 アクション ファンタジー 映画 印象 しか 残ら."}, {"rating": 3.0, "content": "≪ 60点 ≫： ちゃっかり ヒーロー ウィル・スミス. 警官 バディ ムービー かなり ファンタジー 要素 土台 世界観 呑み込む 一苦労 … エルフ 偉く 人間 オーク 蔑ま … なんか 敵対 組織 ギャング とか 絡ん … 魔法 連邦捜査官 ？ 伝説 詳細 ？ ー 色々 詰め込ま 結果 どちら 後 続い いく ストーリー展開 すごく 気 作品 海外ドラマ 1話 目 とか たら 許せる 範囲. アクション もっと バンバン 魔法 飛び交う 思い 意外と 堅実 銃撃 戦 もっと 壮大 全世界 巻き込む 物語 期待 けど … 正直 ダークロード 脅威 全く 伝わっ こ …. 続編 予算 もう 組ん シリーズ 確立 だろ."}, {"rating": 3.0, "content": "よく わかん 横文字 ならべ ファンタジー ぽ 出し 設定 凝っ てる 風 装っ テキ トー 感 感じ けど. ファンタジー 映画 色 つい アクション映画 おもっ 見れ 面白かっ. まぁ 連邦捜査官 絡み ね えな とか 敵 エルフ 一味 めっちゃ 強かっ のに ニック ウォード よく 倒せ とか 思っ けど. 気 色物 アクション ね ニック ウォード 掛け合い 面白かっ."}, {"rating": 2.5, "content": "全体的 まあ まあ って 感じ でし. 下手 たら 広告 満足 レベル 笑. テイッカ 可愛い ！). ウォード 役 ウィルスミス オーク ニック 相棒 選ば 世間 過去 未だに オーク 嫌われる 存在 けど ニック 命 かけ 警察 悪者 じゃ. それでも 噂 とか 見下さ てる ウォード ニック ばっかり 責める けど 葛藤 続く あたり 設定 違う けど 種 人種差別 リアリティ. 悪い 人 いれ いい 人 見た目 だけ なんか じゃ わかる わけ. クスッと 笑える テーマ シリアス 作品."}, {"rating": 2.9, "content": "暗い. とにかく 暗い. 画面. たまに よ こういう. CG 粗 ごまかす 知り ませ けど. 夜道 必要 のに 夜道 暗い 室内 必要 のに 暗かっ. ほら 同じ 監督 スーサイドスクワッド そう. あと ウィルスミス 必要 感じ. 時に 頼り 甲斐 ニイ 時に 粗暴 けど 腕 だけ ピカイチ とても 似合う ウィルスミス. 今作 いっ 特色 ウィルスミス カラー 感じ ませ でし. 肝心 内容 ウィルスミス オーク タッグ ギャング 謎 組織 とっ 派閥 分かれ てる けど 観 てる 側 ウィルスミス 側 肩入れ 気 なれ ずーっと 第三者 視点 争い 眺め てる だけ 入り込め 退屈 原因 なぁ. 続編 決定 うーん."}, {"rating": 3.8, "content": "内容 面白い 話 壮大 過ぎ まとまら. せっかく Netflix オリジナル作品 ドラマ 化 もっと 掘り下げ ほしい 欲しい."}, {"rating": 3.0, "content": "最初 ラスト ネーム 呼び 合っ 2人 互い 信頼関係 出来 行く ファーストネーム 呼ぶ なんか えな 思っ. 普通 面白かっ けど ストーリー よく わから まま 終わっ. 結局 伝説 なんの 伝説 … 教え 終わっ … 笑."}, {"rating": 3.1, "content": "SF ファンタジー. わりと カオス 内容. まぁ 安定 ウィル・スミス 感 ←. おもろかっ. いつ かっこいい."}, {"rating": 4.0, "content": "SF アクション ファンタジー 作品. 人間 怪物 共存 世界 お互い 仲 いい わけ 警察官 主人公 相棒 警察官 唯一 怪物 純血 種 怪物 仲間 人間 疎ま そんな 中 予言 聞き 女性 守っ 事件 巻き込ま いく. 好き 怪物 そもそも 好き 警察官 怪物 ジャコビー 正義感 真面目 良い 人. 人種 違っ 仲良く たい よ ね."}, {"rating": 3.2, "content": "Netflix オリジナル映画. 内容 なんとも ウィル = スミス っぽい 感じ エルフ とか オーク 人間 出 くる 割 安直 ファンタジー 感じ じゃ 現代 世界 共存 生活 てる って 言う 設定 好き だけ シナリオ 安直 少し 残念. Netflix オリジナル ドラマ よかっ ？ もっと 長く 見 たかっ."}, {"rating": 3.2, "content": "予告 いろんな とこ 流れ 年始 ぐらい 視聴. 思っ 面白かっ ちょっと 拍子抜け 感じ. 世界観 飲み込み 時間 かかっ 後 そんな 設定 出さ って 感じる 事 多かっ 気. 是非 ドラマ やっ ほしい."}, {"rating": 3.3, "content": "人 死に すぎ 苦しく 感じ しまっ 盛り上がり かける 退屈 友情 家族愛 ムネアツ."}, {"rating": 3.0, "content": "2017 12 24. 字幕 翻訳 浜崎 美里. 予告 見 時 見 たかっ やつ もっと ファンタジー 思っ たら がっつり バディ 胸 熱 もっと 二人 見 たいし ブライト とか ダークロード とか 今回 続編 向け 自己紹介 的 感じ 先 見 たい."}, {"rating": 3.0, "content": "ウィル・スミス いつも ウィル・スミス あら 不思議 主人公 眠っ 能力 ピンチ 目覚め 危機 脱する 事 出来 まし って だけ 工夫 話 全く 興味 持て 世界観 設定 魅力 的 ないし 続編 … 挽回."}, {"rating": 2.7, "content": "人間 様々 種族 混在 世界 舞台 SF アクション 作 人間 オーク 2人 警察官 コンビ 事件 きっかけ 巨大 組織 陰謀 巻き込ま いく 人間 警官 ウィル スミス オーク 警官 ジョエル・エドガートン 演じ SF 要素 現実 的 問題 通ずる 種族 間 差別 格差社会 描か 様々 種族 共存 しながら 世界観 リアリティ 各種 族 ビジュアル 面 薄め リアリティ 物語 展開 進む につれて しっかり SF ファンタジー 要素 高まる 盛り上げ 方 面白い 娯楽 悪の組織 魔法 杖 定番 要素 B級 感 良く 現実 非 現実感 描き方 絶妙 具合 派手 ばかり SF ファンタジー ドラマ 一応 世界観 多種 バラエティ 富ん 物語 終盤 ゴリ押し 感 アクション 力 技 終盤 盛り上げ 方 楽しめ NETFLIX."}, {"rating": 3.5, "content": "結構 複雑 設定 思え けど 意外と 単純. 近未来 かつ よく ファンタジー 世界. ネットフィリックス 話題性 良作."}, {"rating": 3.0, "content": "ふふふ ふふ. ふふふ. ふっ ふっ ふ. ふつう かな ？. 気分 乗ら へん 吹き替え み けど 息 使い マイケルスコフィールド すぎる. まぁ ひとつ いえる ネトフリ すごい. 家い たら ネトフリ フール 一 ずっと 再生 てる. けど 今日 水曜日のダウンタウン みる."}, {"rating": 3.9, "content": "ブライト. 人間 オーク 警官 コンビ ある日 魔法 ウォンド 巡る 戦い 巻き込ま. 2 千年 前 世界 窮地 陥れ ダークロード 復活 目論む 組織 関係 …. 評判 なかなか 良く 作品 構え 観 期待値 低 すぎ 普通 面白かっ 笑. 富裕層 エルフ 占め 中間層 人間 最 下層 オーク 世界. オーク 警官 ニック 混血 種 人間 もちろん オーク 嫌わ 者. 設定 好き 現代 舞台 リアル 非 現実 的 世界 観 … 現代 問題 通じる. ファンタジー 弱い 部分 全体的 面白い. 確か ファンタジー 要素 もっと 突き詰め いけ もっと 面白く 感 … もったいない …. 冷静 考える すごい もったいない 映画 …. もったいない なあ …."}, {"rating": 3.1, "content": "オーク 存在 もう ちょっと 深く 描く 昨今 話題 上がる テーマ 性 話 捉え なぁ."}, {"rating": 2.8, "content": "スターウォーズ 8 言える けど さんざん 強 そう みせ ボス 弱い 拍子抜け やめ ほしい."}, {"rating": 3.7, "content": "3 5 じゃ 低い けど 4 じゃ 高 すぎる って 感じ 終盤 グダグダ 若干 イラ つく 以外 全部 楽しい ウィルスミス サイコー."}, {"rating": 2.7, "content": "SF っぽい ？ 設定 いまいち わかり にくく 前半 よく わから. 全体 まあ まあ."}, {"rating": 3.5, "content": "世界観 かなり 好き ！... だけど もうちょい なんか 上手く 言え けど 違え もっと 面白く 気. ウォード 危機 的 状況 ブライト 事 気づく シーン ベタ けど 熱い 場面 でし. ゲーム やり 過ぎ かも しれ けど エルフ 魔法 普通 使える とか 種族 ごと 特性 みたい 出し 方 良かっ 気. エルフ とか オーク 言っ ファンタジー 系 世界 登場 キャラクター 現代 人間 共存 てる って 世界 以外 合わ 合っ 他 見 たい 思っ."}, {"rating": 4.0, "content": "設定 5 脚本 4 役者 3 映像 音楽 4 個性 4. シリーズ 評価 ： Ⅰ. Netflix 本気. 黒人 迫害 オーク 別種 族 置き換え 差別 主張 強い 作品 思い とんだ 一大 ファンタジー でし. 9つ 種族 魔法 存在 しかも 今作 一部 しか 解き明かさ 未解決 放りっぱなし )。 なるほど シリーズ 展開 前提 世界観 ね 今後 2000年 種族 間 抗争 とか 明らか くる たら 期待 持てる. 不安 材料 むしろ キャラクター 弱 い方 スタートレック 愛さ バディ なれる でしょ. 制作 費 100億円 月額 固定費 回収 強気 強気 本国 値上げ 始まっ てる 波及 そう 不安. 連続ドラマ ぬ 連続 映画 始まり でしょ 中途半端 後 付け ヒット作 続編 作っ いく パターン 世界観 飽き 小出し シリーズ作品 制作 いく 方 個人的 好き かも ドラマ 違っ 打ち切り 概念 ないし. 2018 -1 6 14."}, {"rating": 3.5, "content": "ファンタジー 社会 風刺 惜しい 面白い 要素 たっぷり ナンバリング 続き そう 正直 TVシリーズ 方 良さ げ 感じ 関係 うまく いって 2人 間 裏切り エルフ ティッカ 置い 守る 互い 認め 合う みたい ありがち プロット けど 割と 好き 改めて 思っ あと タイトル てる けど 光 使い方 印象的."}, {"rating": 4.5, "content": "面白い. B級 っぽい アクション コメディ 思い アンダーワールド っぽい 世界 観 傑作 エンドオブウォッチ 容赦 ぶち込ん バディポリスアクション 超 大作 意味 わからん まま 異 空間 フラフラ 逃げ回っ てる 感覚 ツボ はまっ アクション 容赦 続編 楽しみ 闇鍋 みたい 色んな ぶち込ん 既視感 はんぱ 面白い."}, {"rating": 3.7, "content": "警察官 ウィルスミス みれる だけ 僕 満足. あと 世界観 すごい."}, {"rating": 4.0, "content": "あくまでも 続き 事 前提 一 作 目 観る 大 満足. 世界観 強 目 初っ端 わけ わからん 専門用語 ばかり てき 正直 ？ って 感じ 多々 掘り下げ 終わっ しまう 物足りな 感じる かも. スタート 一 作 目 考える 至る 所 謎 残し 次作 期待 高め ウォード ジャコビー 真 関係性 始まり って 感じ バディ ムービー とても 楽しめ まし. 多様性 階級制度 現代 縮図 表し ファンタジー 要素 加わっ … … 現代 エルフ 良かっ. 新しい 形 ファンタジー 好き ね. 次作 コケ ませ."}, {"rating": 3.0, "content": "ファンタジー ヒューマン ドラマ ふっ 切っ ほしかっ. 短い 時間 なか 具体 的 描写 関わら 種族 間 対立 悪 親玉 いたこと 映画 世界観 想像 すごく 良かっ. 良かっ けど テーマ 全然 深堀 ほんと 残念."}, {"rating": 4.0, "content": "世界 ロサンゼルス 人間 人間 社会的地位 高い エルフ 差別 的 扱い 受け オーク 彼ら その昔 ダークロード 邪悪 存在 9種 族 協力 封じ込め 現在 インファーニ 呼ば 組織 ダークロード 復活 せよ 画策 光 盾 呼ば 組織 阻止 しよ. まず 前提 映画 中 うっすら しか 説明 専門用語 多い あと できれ 人間 エルフ オーク フェアリー 以外 5種 族 物語 絡め いい 出し 欲しかっ 人間 ウォード オーク ジャコビー エルフ ティッカ ３ 人 ダークロード 復活 為 ワンド 奪お 追っ くる インファーニ 逃げる 様 観 飽き そんな ファンタジー 要素 満載 ストーリー 銃撃 戦 メイン 警察官 汚職 扱っ 現実感 要素 満載 よかっ ファンタジー 現実世界 上手 ミックス 刑事 映画 とても よかっ."}, {"rating": 2.5, "content": "すごい がっかり 感 すごい. 冒頭 種族 間 軋轢 よく 描い 大人 向け Zootopia 匂わす 良い. 急 ワンド 出 くる 世界 支配 力 持っ らしい ワンド ゲットー 汚い ビル 見つかる. ワンド 使っ ダークロード 者 蘇ら 過去 魔法 時代 再建 しよ 組織 出 ワンド 巡っ チェイス. 魔法 時代 ワンド ダークロード 描写 ほぼ まったく 感情移入 出来 視聴者 置いてきぼり. ファンタジー 差別 問題 どちら テーマ 絞っ 深く 描写 す べき. 現代 舞台 ダメ the Lord of the Rings. 24本 目."}, {"rating": 3.5, "content": "惜しい 手 ファンタジー 警察 生活 描写 リアル 目 人種差別 メタファー うまい 入れ 最初 3分の1 くらい まぁまぁ けど 対抗 勢力 多 すぎ 問題 扱い きれ イマイチ 感情移入 状況 読み にくい 事 結果 まぁ つまんなく けど 手放し 喜べ 感じ 作品 一見 いい 感じ けど なんか ドタバタ 行っ 来 てる 感じ 警察 描写 とか 妙 リアル ー って 感じ なんか アレ 似 てる なー って 思っ 最後 監督 デビット エアー 見 こいつ って 思わず 叫ん スーサイドスクワット 乙."}, {"rating": 3.1, "content": ". Netflix 開く たび 映画 予告 流れ 気 鑑賞 けれど 最初 最後 あまり 乗り気. ドラマ 方 良 そう ね 情報 うまく 頭 中 整理 まま 次 次 進ん いっ 感じ バカ かも しれ けど. 2018 1 20 14本 目."}, {"rating": 3.0, "content": "ちょっと 期待 部分 けど 内容 ？ って 部分 笑. ジャコビー 正義感 好き ーー 😊. Netflix 大切 🤙."}, {"rating": 2.9, "content": "オーク 心 痛め 頑張れ って 応援 時 来る なんて 思い. 目まぐるし すぎ 起こっ てる 理解 大変 疲れ. オーク 人間 エルフ 黄色人種 黒人 白人 みたい 感じ 普通 生活 ハエ みたい 妖精 ケンタウルス ドラゴン 飛ん 楽し そう 世界."}, {"rating": 3.5, "content": "要は 麻薬 がらみ 警察 抗争 物 けど ギャング 側 人 生物 置き換え 第 ９ 地区 っぽい 雰囲気. なぜ ファンタジー しよ 思っ 謎 けど 主人公 好感 持てる まぁ 楽しい. エドガー・ラミレス 扮 ＦＢＩ 捜査 官 メイク 衣装 めちゃめちゃ 気合 入っ 色っぽい のに 登場シーン あれだけ なんて 嘘 ； ；."}, {"rating": 3.6, "content": "人間 オーク エルフ 三種. 今 世界 当てはめれ どの人. . いきなり 世界. 人種 3つ 別れ. 立場 みたい. 色々 ー. ぶつけ しかも 何故 こう かも. 少し しか 語ら. だから 世界観 掴む 厳しい かも ね. ただ 映画 魔法 とか. 関わっ てる デヴィッドエアー 作品 思え 急 見易く ね. 結局 人種差別 主 画か てる. 今回 ウィル スミス. ちょっと ウザイ けど カッコ いい やつ. 続編 らしい 楽しみ."}, {"rating": 3.4, "content": "ブライト み ファンタジー × ストリート × 警官 バディ 異色 組み合わせ ロサンゼルス ストリート 青い オーク さまよい 富裕層 住む 特別区 エルフ セリフ 断片的 語ら 彼ら 歴史 現実 変わら 偏見 憎悪 あふれ. ただ ストーリー 食い足り 全体的 冗長 眠く しまっ."}, {"rating": 2.5, "content": "とても 魅力 的 世界観 のに ザ 現代 設定 ごちゃごちゃ てる 印象 別 オーク エルフ 等 よかっ ？ 素朴 疑問."}, {"rating": 3.5, "content": "だいぶ 話題 遅ればせながら Netflix オリジナル作品 ブライト タブレット 観賞. オーク フェアリー エルフ 人間 生きる アメリカ 空 ドラゴン 飛ん でる ファンタジー 設定. ９ 種族 軍団 ダークロード 光 盾 クラン 掟 魔法 ワンド 気 ワード ザクザク 出 くる. 2000年 前 封印 ダークロード 復活 人々 奴隷 新た 魔法 時代 築こ ブライト. ブライト 追う MAGIC TASK FORCE 魔法 特殊部隊 魔法 捜査 官. ジラク オーク ９ 種族 軍団 結束 ダークロード 倒し. インファーニ 100年前 イルミナティ 壊滅. 〈 光 盾 伝言 昔 思い出せ 自分 何者 伝統 忘れる クラン 掟 お前 救う 預言 お前 選ん 相棒 祝福 受ける 〉. ダークファンタジー 的 設定 ワクワク けど 割 基本 ガンアクション カーアクション んで 相棒 オーク 特殊メイク なけれ 普通 ポリス 変わら. エルフ リッチ 上流階級 オーク ヒップホップ カッコ 虐げ もろ 黒人 フェアリー 至っ 叩き 潰さ. ファンタジー 顔 人種差別 多様性 テーマ ただ 味付け 程度 盛り込ん 知ら 現実社会 差別 側 黒人 ウィル スミス 差別 側 回っ 確信犯 的 アイロニー だろ. ちょっと 敵 強 すぎ 逃げ やら ばかり 爽快 感 欠ける まずまず おもしろかっ 確か ばら 撒い 伏線 まるで 回収 続編 んで しょうが 次回作 もう少し お金 かけ CG 使っ 魔法 シーン 増える かな ？."}, {"rating": 3.8, "content": "良い 人 殆ど 結局 なんか あまり 解決 感じ デヴィッドエアー らしく 最高."}, {"rating": 3.2, "content": "世界観 とても 面白かっ 確か 色んな 要素 盛り込み すぎ 散漫. ブライト 設定 うーん ？ よく 分から まま …. オーク エルフ 人間 関係性 人種 問題 想起 けれど 真新し 感じ. エアー 監督 バディ 好き コンビ 続き ぜひ 見 たい."}, {"rating": 3.1, "content": "映画 一 本 納め きれ 感. ドラマ じゃ ダメ だろ 笑. オーク ドラクエ イメージ 割と 違和感."}, {"rating": 3.7, "content": "現代社会 ベース 近未来 ファンタジー 今 自分 達 世界 実は こういう 世界 たら 感覚 見れ 面白い ただ 映画 海外ドラマ 作り むしろ そっち シリーズ 製作 ほう 評価 じゃ 作品 世界観 完成 主演 ウィル スミス 悪く アクション 派手 クリーチャー 造形 ファンタジー 要素 申し分 なんか 映画 物足りない 海外 テレビドラマ って 日本 違う 破格 スケール 豪華 けど やっぱり 映画 違う よ ね そんな 感じ 監督 スーサイドスクワッド デビッド エアー 作り 似 けど ね ま ファンタジー 系 海 ドラ 感覚 観れ 楽しめる じゃ."}, {"rating": 3.5, "content": "うーん 製作費 考え たら. もっと ストーリー 練っ ほう よかっ. 詰め込み すぎ. 100億 使っ てる CG. 設定 気に入っ 続編 期待."}, {"rating": 3.8, "content": "ディズニー 21世紀 FOX 買収 乗り出す ニュース 報じ つい 先日 現時点 まだ 不明 けれど ディズニー 全て 牛耳ろ 確か. ルーカス CG 部 始まっ ピクサー 奪い ついに スターウォーズ Netflix 対抗 FOX. 世の中 ディズニー 一色 なんて 息 詰まる Netflix amazon オリジナル作品 応援 ゆえに ブライト 超 好意的 鑑賞 ちょっと 時間 かかっ ちゃ まし 笑. ブライト 輝き 目立つ 暗闇 冒頭 ラスト 除き ほぼ ノワール って えと 照明 腕 見せ所 ４ K UHD 謳う Netflix 黒 表現 見事 でし ねー. 噂 通り 予算 感じ でし 特殊メイク 妖精 なかなか. それでいて ストーリー オーソドックス 他者 理解 和解 話. 中心 演じる ウィルスミス ジョエルエドガートン 特殊メイク オーク 演じ ジョエルエドガートン ギフト ラビング はにかん 演技 特徴 エンドロール 気づか ー 言わ みれ 人間 間 思い悩む 姿 よ ねえ. みなさん 是非 ご覧 ください."}, {"rating": 3.5, "content": "警官 バディ ウィルスミス オーク ジョエル 魔法 杖 ワンド 巡り 様々 敵 渡り合う ストーリー. 人間 オーク エルフ 様々 種 世界観 面白く 故に 2人 襲いかかる 敵 強大 力 迫力 大 でし 種 違い 2人 関係性 グローバル社会 大きな メッセージ 感じ まし. ルーシーフライ 演じる エルフ 可愛い これから 活躍 楽しみ まし."}, {"rating": 3.6, "content": "評価 低い けど 個人的 とても 楽しめ ネト フリ オリジナル映画. 人間 エルフ とか オーク とか 色んな 種族 出 警察官 ウィルスミス 相棒 オーク ちょっと オト ボケ なかなか いい キャラ てる 見た目 醜く 物語 シリアス 調 のに 何故 笑える. ３つ 種族 関係性 歴史 ブライト 設定 少し ややこしく 見 混乱 部分 けど 面白かっ. 全て 見 終わっ 後 敵 キャラ プロメテウス ノオミラパス 気づき まし w 全然 分から …. 続編 製作 予定 楽しみ."}, {"rating": 3.0, "content": "ファンタジー けど リアル 一面 良かっ なー. ただ 種族 多い って 割 エルフ オーク 人間 しか 出 なー. 辺 残念. なんか ほわっと 終わる 実は もっと 短く 良い ？ って 思っ. アクション 結構 良かっ 思う けど ストーリー. ウィルスミス ポリス 久し振り 見れ まあ いい."}, {"rating": 3.4, "content": "一言 言う まあ まあ. オーク エルフ 世界観 かなり 良い のに ストーリー じゃ こりゃ 思う 部分 多い アクション 良い だけ 本当に 残念. なんと Netflix 製作 映画 平均 点 以上 クオリティー 出せる けど 心 打つ 傑作 出せ って 思う 今 Netflix 限界. それでも 深い 事 考え なけれ 面白い. あと ウィル・スミス 演じる 主人公 家族 後半 全く 出 こ 余計 ストーリー 奥行き 感じ … …。. もう少し 人間 家族 描い ほしい."}, {"rating": 3.3, "content": "人間 オーク エルフ 共生 設定 新しく 新鮮 でし. 映画 枠 尺 ストーリー展開 速 すぎ 難 楽しめる 作品 ドラマ 8 ～ 10話 くらい 主 テーマ 魔法 杖 争奪 戦 ブライト 描写 もっと 良かっ. 設定 ファンタジー 要素 多め 期待 まし どちら 現代 設定 アクション映画 エルフ 族 戦闘シーン 華麗 見 カッコ 良さ 感じ まし. 魔法 ダークサイド 復活 阻止 主 中 差別 難しい 要素 時には コミカル 時には シリアス 考え させ くれる 良い 作品 思い まし."}, {"rating": 3.0, "content": "人間 オーク 種族 超え バディ 映画 感じ. なかなか 良い コンビ 個人的 もう少し コミカル 感じ 2人 やりとり って 感じ けど 疑心暗鬼 相手 信頼 行く 様子 面白かっ. エルフ だけ ちょっと 描写 少なく すご あまり 感じ 残念. アクション どれ 見応え やっぱ エルフ 族 アクションシーン 華麗 見応え. 年明け ガキ使 黒塗り 問題 H&M 差別 的 広告表現 問題 差別 問題 議論 巻き起こし 中 特定 種族 偏見 嫌悪感 差別 裏 テーマ 映画 観る なかなか 興味深かっ."}, {"rating": 2.5, "content": "スースク 進化 版. やっぱり 予告編 詐欺 的 とこ …. アクション とか 文句なし だけど ストーリー 薄い 気 …."}, {"rating": 5.0, "content": "意外と 評価 低め. あえて 分析 ファンタジー 設定 持っ すごく 現実感 やっぱり 後半 ファンタジー 強く 前半 感じ 現実感 盛り上がり 感じ しまう だろ 真面目. あと 既視感 とか 今さら 内容 つまらない 感覚 僕 よく 分から 真面目. 個人的 現実 感 ファンタジー 間 感じ すごく 好き ウィルスミス 良かっ めちゃ 好き シーン. あと 手 映画 なんか 同じ 内容 レビュー 並ぶ 現象に名前を付けたい."}, {"rating": 3.0, "content": "うーん いまいち. 世界観 オーク やら エルフ 共存 現代 嫌われ者 オーク 人間 警察 バディ 監督 トレーニングデイ 脚本 エンドオブウォッチ 撮っ ディヴィッド・エアー. 上記 各 要素 並べる すごい 期待 私的 ダメ でし ー. メイン なんか 凄い らしい 魔法 ワンド 争奪戦 そそら 魔法 ワンド 凄さ イマイチ 伝わら 各 陣営 ワンド 巡る 動機 付け 弱い 感じ 流石に メイン ２ 人 キャラ 立て 出来 思う 以外 人たち 印象 かなり 薄い. バディ ２ 人 絆 深め 方 小 休止 中 ちょっと 話して 仲直り 感じ 上手く ただ 無理 ベタベタ しない ２ 人 距離感 ディヴィッド・エアー 印 って 感じ 良かっ 思い. 設定 世界観 もっと 面白く 余地 思い 魔法 ワンド とか 出して スケール 大きく 人 亜人 世界観 絡め 犯罪 追っ いく 課程 バディ 絆 深め いく とか ほう 良かっ なー 続編 やる 連続ドラマ 化 やっ ほしい."}, {"rating": 3.0, "content": "世界観 ストーリー カオス ポリティカルコレクトネス 遵守 てる よかっ 脱 ハリウッド 目指し てる 印象 受け 続編 出 たら 観 たい."}, {"rating": 3.7, "content": "主人公 達 悲惨 不運 地獄 巡り 描く いつも 通り エアー 映画."}, {"rating": 3.7, "content": "出 くる 能力 世界観 よかっ 面白かっ ただ もう ちょっと 主人公 見せ場 欲しかっ."}, {"rating": 2.7, "content": "お金 かかっ 設定 面白い. けど 展開 遅い. 中だるみ かちん たらし てる. いらん 打ち合い とか. 深い 意味 会話 やり取り とか. 掛け合い 面白い わけ. 微妙. ２ 時間 長い なぁー 早く 終わら なー って 感じ. ネットフリックス 作品 いまいちな 多い 正直."}, {"rating": 3.5, "content": "キャラ 立っ よかっ. ネットフリックス 映画 ハイ クオリティ."}, {"rating": 3.5, "content": "第9地区 的 表現. 思い つつ. セレブ 階級 エルフ 毛嫌い オーク 表現 あまり オブラート. エンドオブウィッチ マジック ワールド 置き換え 感じ. 世界 人種 とい 種族 ？ 違え ども 友情 本人 認め がら 健在 でし. エルフ組 華麗 格闘 術 美しかっ. 人間 同志 とか オーク 血みどろ 泥臭い けど. エルフ ノオミラパス 似 てる なあ 思っ たら マジで ノ オミ. ジョエルエガートン 相変わらず 不遇 役 多い. キャスト 豪華 すぎ って 思う. テレビ 観 ちゃう テレビ映画 っぽく 思っ しまう けど 本国 劇場公開 よ ね. netflix 制作 映画 日本 劇場公開 もったいない. 両方 なあ. 今回 活躍 無かっ FBI 的 捜査 官 人々 寡黙 エルフ 兄さん 気 続き たら みたい. 続編 製作. あと 気 エルフ 捜査 官 エドガーラミレス でし. すぐ 気づけ …."}, {"rating": 3.6, "content": "ウィル・スミス って 昔 いまいち 好き なれ けど 普通 めっちゃ よかっ."}, {"rating": 3.5, "content": "ファンタジー ＋ でこぼこ コンビ ＋ ポリス ＋ 人種差別 問題. 序盤 面白かっ 最後 方 展開 うまく いきすぎ 興ざめ しまい まし. 魔法 迫力 満点 でし. あと ジャコビー 真っ直ぐ 素敵."}, {"rating": 3.0, "content": "設定 面白い 思い まし 説明 不足 見 飽き しまう 映画. 詰め込み すぎ 感 まし."}, {"rating": 3.3, "content": "すっごい 期待 見 かな … 色々 残念 ただ お金 かかっ てる 感じ でし 💲. オーク ＝ 黒人 エルフ ＝ 白人 って あからさま 過ぎ なんだかなぁ 関係性 別に 良い けど そのまま 過ぎ 捻り せっかく 多種 属 住む 世界観 描い てる 置き換えれ あんまり 他 作品 変わら まず 残念. 物語 に関して ストーリー 面白い けど ワンド 凄さ 冒頭 とても わかり づらい 誰 悪 正義 助け いけ 守ら なけれ いけ とても わかり づらい 内容 的 迷わ 展開 映画 筈 効果 きっちり 方向性 示し 方 良かっ 以外 （ オーク エルフ 社会的地位 とか ） 割と 時間 割い のに 残念 自分 最後 疑っ 人物 かい まし … けど. 展開 惜しい 思う 点 多く … 羅列 完全 ネタバレ しまう 止め. とても お金 かかっ うまい 具合 出来 筈 のに 残念 なぁ 印象 …. キャラクター メイン 2人 とても 良かっ."}, {"rating": 2.5, "content": "もしも 人間 世界 ファンタジー 世界 住人 達 存在 たら … 設定 LA 小汚い ストリート 魔法 やら エルフ やら フェアリー やら なんや およそ 似つかわしく 用語 飛び交う 今 雰囲気 映画. どうやら 世界 人間 含め 9種類 種族 らしい けど 今作 表立っ 出 くる 人間 オーク エルフ フェアリー 4種類 オーク ストリート 暮らし 他 種族 乱暴者 疎ま エルフ 反対 富裕層 セレブリティ 生活 送っ 種族 感 格差 描か さながら リアル 版 ズートピア. 話 よく バディ 凸凹 コンビ 事件 キッカケ 協力関係 発展 いく 流れ. 悪役 エルフ 集団 ワンド 魔法 杖 手 ダークロード 呼ば ヤバイ 奴 復活 せよ けど どうも いきなり 風呂敷 広げ すぎ 入り込み きれ 前述 種族 出し惜しみ 感 とか 意味ありげ 出 しない 光 盾 とか 魔法 捜査 官 面々 ハナ 続編 狙い （ 実際 もう 続編 企画 持ち上がっ らしい ） 姿勢 見え 見え いまいち 気に入ら. 個人的 映画 一作 完結 こそ 面白 思う 長々 続け たい Netflix 映画 じゃなくて ドラマ やれ 良い 思っ しまっ. 2018 3."}, {"rating": 3.5, "content": "警官 役 ウィル スミス たまらなく かっこいい. 単発 2時間 内容 しまう 残念 気 …."}, {"rating": 1.0, "content": "コワイ キモチワルイ. オーク 見た目 もう 無理 エルフ 情緒 不安定 すぎ やん 🧝 ‍♀ ️ ウィルスミス 座っ だけ 奇声 あげ なぞ すぎ やし 気持ち 悪かっ."}, {"rating": 2.5, "content": "No doubt that I m a Will smith fan but this one is sloppy lol."}, {"rating": 3.2, "content": "期待 すぎ. Netflix 最大 制作 費 100億円. 金 かかっ てる 演出 けど 内容 っと 濃く べき."}, {"rating": 3.5, "content": "続編 …. 映画 背景 今 アメリカ 問題 てる 白人 警官 黒人 暴力 とか 差別 とか かなっ 思っ."}, {"rating": 3.1, "content": "設定 いい のに 肝心 ストーリー なんとも 言え …。 だろ 根っこ 伝わら 薄っぺら く 見え ちゃう もったい."}, {"rating": 3.1, "content": "設定 好き けど 無理矢理 2時間 作ら よかっ じゃ. 金 ドラマ 作っ くれれ よかっ 駆け足 過ぎ もったいない なぁ."}, {"rating": 3.0, "content": "自分 生活 てる 世界 違っ 世界 お話 設定 細かく 描写 補完 シーン あまり もったいない 感じ でし しっかり 観 い人 時間 足り 感じ ドラマ くらい 尺 描い ほしい なあ おもい まし."}, {"rating": 3.3, "content": "よく アメリカ 刑事 ファンタジー 要素 足し 的 世界観 具合 ちょうど 良かっ 設定 目新し."}, {"rating": 5.0, "content": "とても 面白かっ 2時間 詰め込む あまりに 濃い 内容 2本 立て よかっ かも."}, {"rating": 3.8, "content": "世界観 入り にくい ？ 思う けれど けっこう ワクワク 面白かっ. オーク バカ 真面目 キャラ 好き. ウィル 相変わらず ウィル スミス でし. 続編 楽しみ."}, {"rating": 3.5, "content": "鳥 代わり 妖精 飛び ストリート オーク 蔓延る ファンタジー ロサンゼルス. もうこ 舞台 設定 最高 かっこいい. ファンタジー 要素 汚い ロサンゼルス 感じ いい 感じ ミックス 今 見 斬新 映画. ただ 内容 思っ たより 薄い. もっと バカ やっ 欲しかっ た感 個人的. 舞台 設定 最高 イカ てる 是非 続編."}, {"rating": 3.4, "content": "ドラマ 雰囲気 ひたすら 漂う. Netflix 映画 中 チープ 部類 入る 思う. 人種 間 いっ 身体 的 優劣 わけ. 現代社会 蔓延る 差別 分かり やすく 表現 だけ 印象. 個人的 ライブハウス シーン 何気に 好き."}, {"rating": 3.6, "content": "エルフ オーク 人間 住ん でる 現代社会 っていう 設定 ちょ ー 面白い のに 設定 活かし きれ もったいない. そんなに ファンタジー ファンタジー 富裕層 エルフ 貧困層 オーク 例え 現代 格差社会 痛烈 批判 すれ 傑作 のに. そんな 惜しい 映画."}, {"rating": 1.8, "content": "エルフ オーク 魔法 って かなり 好物 けど. 現代社会 重ね 設定 ねぇ オーク ギャングスタ 格好 とか 中途半端 練ら なさ すぎ もう. 監督 製作 者 ファンタジー とか 大して 好き じゃ だろ. 単なる 一 素材 み 既知 素材 アレコレ くっつけ 新しい でしょ って いい たい だけ じゃ. スクリプト 気 利い バディ 会話 盛り込み たい だろ けど. ドヤ 感 ばかり 寒い ウザ. ジャコビー 本気 ウザ. 最後 シーン とか 観る 止めよ ためらっ ウザ. ただ さえ テンポ 悪い のに 謎 スローモーション 効果 とか って 感じ. しかも とっ つけ チョロっと だけ. あと 気 主役 バディ 二 人 以外 フォーカス. ストーリー キー エルフ レイラ ティッカ ちゃんと 映し出さ シーン 無 すぎ じゃ ？. レイラ なんて 台詞 無い ノ オミ じゃなくて 良かっ じゃ. 結局 ウィル・スミス PV 仕上がっ. スーサイド・スクワッド 自分 駄目. 監督 肌 合わ かも なぁ."}, {"rating": 4.0, "content": "現代 甦っ 中つ国 物語. デヴィッド・エアー 監督 2017年 製作. 主演 ウィル スミス ジョエル・エドガートン. ネトフリレビュー 第2弾 ＼(^o^)／. ようやく 観 まし よ ブライト. 劇場 予告編 見 ズル. もう ネトフリ 入る しか. って 思い まし もん ね ～( T_T. 入っ 海外ドラマ 面白 すぎ ヤバイ (>_<). 今 スタートレック ディスカバリー 観 終わり まし ドラマ レビュー 上げ まし んで 見 やっ ください 笑. 他 MARVEL DC ドラマ 目白押し ¯−¯ ﾌｯ. さて 今作 監督 デヴィッドエアー 主演 ウィル スミス ネット配信 限定 思え 豪華 実際 映像 チープ 全く ませ. 恐る べし ネトフリ ˘ ˘ ｳﾝｳﾝ. まず 設定 素晴らしく 良い ๑ · ̀ · ́ و ✧. 元々 ファンタジー ファン 僕 エルフ オーク なんか 出 くる 話 目 こうした 存在 出る 中世 以前 古代 物語 よ ね ～。 例外的 ハリー・ポッター 出 笑. ところが 今作 現代 そうした 種族 普通 暮らす 世界 そう 無かっ. 舞台 ロサンゼルス. 人間 エルフ オーク 共存 世界 2000年 前 9つ 種族 協力 強大 力 持つ 悪 ダーク ロード 封印 インファーニ 呼ば 勢力 ダーク ロード 復活 画策 表 ストーリー だけ. ファンタジー 設定 生かし 現代社会 持つ 問題 暗示. 多数派 人間 エルフ 高等 種族 目 一目 置か オーク 逆 下等 存在 見なさ 彼ら 縄張り 持ち 住む 限定. アメリカ 種族 問題 スライド 見え よ ね スノッブ 的 セレブ 黒人 アジア人 プエルトリカン メキシカン マイノリティ 取り巻く 差別 問題. そんな 姿 透け 見え ˘ ˘ ｳﾝｳﾝ. 主人公 ダリル ウィル スミス 黒人 警官 LAPD 初 オーク 警官 ニック ジョエル・エドガートン バディ 組ん そのため ダリル 仲間 陰口 叩か. オーク ニック 人間 同族 オーク 蔑ま 嫌がら … …。 しかも バディ ダリル 同様 … …。. オーク ニック 泣かせる. そんな 思い どうして 警官 続け … …. 駆り立てる … …. . . . アクション 期待 そんな 多様 種族 有り様 目 向け みる 作品 良さ もう少し 見え くる 思い. . こんな ファンタジー 作品 よろしけれ どうぞ (^-^)/."}, {"rating": 3.0, "content": "アクション 系 やっぱり 苦手 けど ウィルスミス かっこよかっ."}, {"rating": 3.5, "content": "魔法 とか 使っ ちゃう 系 映画. あんまり 面白く 説 けど. 個人的. 面白かっ. 映画 関係 けど. ウィルスミス. 息子 ジェイデン・スミス BLUE 長 すぎ な！ 笑."}, {"rating": 3.2, "content": "まぁ ふつー 面白かっ けど. 初めて み たら 世界観 わかる. 時間 かかる. 確か ドラマ 方 合う 思う."}, {"rating": 3.6, "content": "評判 割 僕 楽しく 観. 人間 中 怪物 オーク エルフ 族 うまく 溶け込ま けど ファンタジー 要素. って 続編 製作 決まっ てる みたい けど 連続ドラマ 方 合っ てる 気."}, {"rating": 2.8, "content": "最後 ドラマ 思っ 観. ウィル スミス 主演 割 あまり 面白く. ロードオブザリング ホビット 好きな人 興味深い 内容 かも しれ."}, {"rating": 3.5, "content": "亜 人種 存在 現代 ポリスストーリー みたい 感じ 設定 素晴らしい. 思っ 以上 楽しめ まし 😃. ウィルスミス おもいっ きり 堪能 作品 ね 笑."}, {"rating": 2.6, "content": "想像 少し 違っ. 面白 可笑しい クライムアクション 思っ たら. 真面目 少し 暗い 雰囲気 ファンタジー. バッドボーイズ みたい 良かっ."}, {"rating": 3.0, "content": "コンセプト 好き のに. 説明 雑 すぎ 世界観 追いつく. 時間 かかっ ちゃっ 気付い たら 終わっ."}, {"rating": 3.0, "content": "コンセプト CM よ そう のに …. オーク 有色人種 エルフ 白人 セレブ オーク 初 警察官 組む ウィル・スミス けど 20年前 アメリカ 現在 日本 まだしも ズートピア 公開 後 2017年 アメリカ 書く 脚本 ？ ？ ？ いま ？ ？ って 感じ もっと 踏み込ん よかっ じゃ. ジャコビー 警官 過度 ボコボコ オーク 見 見 ぬ ふり なき ゃいけないとかさあ …. ストーリー もう ちょっと 練れ."}, {"rating": 3.5, "content": "差別 葛藤 カッコ よく 表現 思う ラスト 向け やや マンネリ 分かり づらい 部分 楽しめ."}, {"rating": 3.2, "content": "デヴィッド エアー 監督 Netflix 作品 ブライト 出遅れ た感 鑑賞 まし. 人種差別 問題 下敷き エルフ オーク L A 存在 架空世界 描い コップ ストーリー スーサイドスクワッド 未完成 作風 今作 洗練 感 まし 続編 監督 脚本 そう 観 よ."}, {"rating": 3.5, "content": "警察 アクション 魔法 ファンタジー 掛け合わ アメリカ 人種 問題 暗喩 作り かなり 面白い 設定 おおいに 惹か まし. ただ 面 ちょっと 掘り 下げ 甘く 惜しい 感じ …. 舞台 設定 ほぼほぼ 今 LA もっと ビジュアル 面 作り 込め 気 強固 世界 観 エルフ 人間 オーク 構図 深み 出 たろ うに。. 作品 きっとシリーズ 化 前提 よ ね 次 面白く 可能性 結構 たぶん 2 作 目 出 たら 観 ちゃう だろ. 少なくとも 同じ 主演 監督 意味 スーサイド・スクワッド だいぶ マシ 楽しめ まし ！( 笑."}, {"rating": 3.0, "content": "設定 面白 そう 面白 そう まま 良く わから 終わっ しまっ. ドラマ シリーズ 長時間 版 観 たかっ. 誰 敵 誰 味方 登場人物 納得 態度 変え 良く わから 面白 そう 世界 観 とても 面白 そう."}, {"rating": 3.0, "content": "気 作品. そう けど ドラマ シリーズ やれ もっと 深く 掘り下げる 事 出来 いいんじゃない なー. 続編 作る だろ. スーサイド カムバック ウィル いい 感じ キャラ 演じ くれ. 人間 嫌 所 ちゃんと 見せ くれ. ノオミ エルフ キャラ めっちゃ 似合っ てる. 後半 バトル 正直 君 もっと 強く っけ ？ って. 世界観 独特 リアル ファンタジー 混ぜ てる んで 説明 少ない 結構 キツ. なので 可 不可 なし ドラマ じっくり 方 そう 設定 でし."}, {"rating": 2.0, "content": "ストーリー もっと 他 活 かせる もっ なんて それに よく わから."}, {"rating": 3.0, "content": "Netflix オリジナル ヒットマンズボディガード 続き かなり 期待 度 高まっ けども … っ 何だか 期待 過ぎ 感 …. ヒットマンズ Netflix だけ 本当に もったい 無い 思っ けど Netflix オリジナル 留め てい ー みたい. ウィルスミス 出て たら 途中 やめ かも ノオミラパス いつも 綺麗 見え けど … 無駄使い ？？？."}, {"rating": 3.0, "content": "期待感 程. 何となく 掛け合わ 要素 否め. まぁ 普通 観 けど. 設定 ドラマ シリーズ みたい もう少し 人間 他 種族 関係性 深め 方 面白く かも."}, {"rating": 2.7, "content": "多種 族 世界 っていう 設定 よかっ. いい 意味 よく SF 設定 魔法 杖 すごい アイテム って 刷り 込み 成功 てる 思い. ストーリー まったく 活かさ ませ でし. 相棒 オーク 幾度 貶さ あんまり 感情移入 エピソード 中途半端 盛り込ん でる 目的 正直 曖昧. ド 派手 アクション いい キャラ もっと 掘り下げ ほしかっ. 観 立場 完全 置い けぼり しまっ. 伏線 みたい いくつか 残っ まま 続編 回収 ？."}, {"rating": 2.5, "content": "BGM カッコ 良い. 人間 オーク エルフ 世界観 結構 好き. ストーリー 上 重要 ワンド 説明 あんまり やら って しまっ ブライト って よ みたい ね."}, {"rating": 3.2, "content": "観 たく Netflix 試し 加入. けど 正直 ハードル 上げ すぎ … 感想. 世界観 説明 済ん 続編 化ける かも しれ ませ."}, {"rating": 2.3, "content": "残念 引き こま 途中 最後 見る おっくう しまい まし."}, {"rating": 2.7, "content": "人間 オーク タラタラ 過ぎ じゃ ？. 行き当 ばったり 戦っ うんざり もっと 俊敏 動い ほしかっ. エルフ オーク 妖精 ややこしい 世界観 のに 役割 イマイチ わから 人種差別 表現 たかっ だろ. Netflix オリジナル 珍しく 合わ 映画."}, {"rating": 3.5, "content": "世界観 すごく 好み でし. 人間 オーク エルフ なんか 混在 世界. かなり 混沌 マッドシティ 現代 ロサンゼルス. 夕闇 ロス 空 ドラゴン なんか 飛ん じゃ っ なかなか 堪ら. 人種 同士 想い 風習 せい 一筋縄 いか バディ物 人種 問題 絡ん 最初 お互い 信頼. 信頼関係 絶妙 笑える 仲 悪さ よく 軽快 悪口 言い合う けど 息 ピッタリ 的 けど マジ やつ んで 世界観 中 リアリティ 生ん. 可哀想 けど 信用 なぁ 的. 現実世界 ファンタジー 入り 混ぜ 世界観 丁寧 造り 込ん くれ てる んで 一気に 引き込ま もう くれ 良く てる 上手い なあ. ストーリー 盛り沢山 詰め込ん でる 感 否め けど 時 不思議 起こっ 織り 交ぜ 丁寧 回収 楽しめ まし. 好み 言う もう ちょっと コメディ 欲しく. 結構 シリアス 多め. アクション 満載 ノオミラパス 強い かっこいい ルック いい. 結局 ウィルスミス ウィルスミス."}, {"rating": 3.5, "content": "バディ 映画 好き. ちょっと 難しかっ なぁ. 話 ついていけ 💦."}, {"rating": 3.6, "content": "指輪物語 ゴールデンチャイルド 煮 しめ 世界観 途中 Netflix 馴染み デデーン 音 ループ 曲 使わ た気 サブリミナル たら 面白い."}, {"rating": 3.0, "content": "LA 警察 バティ ファンタジー 合わさっ 不思議な世界 観 続編 らしい 今後 どう いく 期待."}, {"rating": 3.3, "content": "ウィルスミス SF 期待 映画 連続ドラマ 1話 みたい 印象. 設定 とても 好きだから 是非 続編 見 たい."}, {"rating": 4.0, "content": "Netflix しか 見れ おすすめ らい 残念 なー って 思う 迫力 スピード."}, {"rating": 3.3, "content": "デヴィッド • エアー ウィル • スミス. スーサイド • スクワッド コンビ 再び 手 組み 制作 Netflix 限定 作品. 人間 オーク エルフ 様々 種族 共存 ロサンゼルス 舞台 強力 魔力 秘め ワンド 杖 巡る 争い 巻き込ま ダリル 人間 ニック オーク 戦い 描く. 2000年 前 9種 族 団結 邪悪 ダーク • ロード 封じ込め インファ 二 ー 呼ば 勢力 復活 謀り 光 盾 呼ば 勢力 防ご ••• 具合 中学生 ノート 落書き レベル 横文字 多 すぎる 要素 アッサリ しか 描か 全体 的 深み 欠ける. デヴィッド • エアー 得意 ラップ バラード 中心 ミュージック 展開 アクション • シーン 好み 問題 全く 魅力 迫力 感じ. 早い 話 デヴィッド • エアー センス 自分 合わ でしょ ね •••。. 種族 間 生じる 差別 偏見 現代 ロサンゼルス 蔓延る 貧富 人種差別 うまく 視覚 化 ファンタジー • アクション • クライム 斬新 ジャンル 打ち立て ネット配信 限定 ハリウッド映画 匹敵 スケール 作品 作り上げ 点 評価 たい."}, {"rating": 3.4, "content": "オクジャ 同じく 社会問題 SF 設定 交え 伝える. ヒーロー アクション映画 大好き こうした 映画 大好き. どうしても 配信 作品 方 攻め るし 面白い なぁ 思っ しまう 今日この頃."}, {"rating": 3.0, "content": "Netflix オリジナル クオリティ すげ 世界観 凄 すぎ どう 終わる ？ って 思っ 見 けど やっぱり 膨らみ すぎ 帳尻 合わせ 終わっ 感 なあ 2 3部作 くらい 分け たら もっと 広がれ ただ ろう."}, {"rating": 3.9, "content": "Netflix オリジナル映画. 人間 8つ 種族 共存 世界 舞台 現代 話. 人間 オーク 警察官 コンビ ダブル 主人公 ２ 人 魔法 ワンド 杖 持ち ダークロード 復活 謀る グループ インファーニ 追う. 視聴 い人 Netflix."}, {"rating": 3.9, "content": "オーク エルフ 妖精 魔法 ファンタジー 系 来 ー. 壮大 話 そう. 続編 気 ー."}, {"rating": 3.4, "content": "現代社会 オーク エルフ いっぱい ファンタジー. 人種差別 的 事 言い たい 作品 ？. 他 にも 種族 みたい んで 見 たかっ. ウィルスミス らしい 映画. エルフカワイイ. 割と 分かり やすい ストーリー テンポ 良く 見やすかっ."}, {"rating": 3.2, "content": "世界観 好き 英語 わかる オーク オーキッシュ 話せよ って 言っ てる 差別 側 ぐっ わかる 思っ 大人 版 ズートピア 感じ. 制作 費 すごく かかっ てる だろ 思う けど なんだか 詰め込み すぎ 感じ 否め ドラマ シリーズ 2 3本 立て 映画 方 わかり やすかっ 世界観 良さ 伝わる 思っ."}, {"rating": 3.1, "content": "テーマ 設定 ： 10. ストーリー ： 7. 演出 ： 7. 編集 ： 3. 満足度 ： 4."}, {"rating": 3.5, "content": "人間 オーク バディ. SF チック 刑事 映画 好きな人 どれ くらい 知ら けど 世界観 好き."}, {"rating": 3.8, "content": "NETFLIX オリジナル おう やる デイヴィッド エアー スーサイドスクワッド よ マジで 誰 悪かっ よ. 奥さん 娘 お金 問題 すっかり 擦れ ちゃっ 警察官 ウィル・スミス オーク 世界 はぐれ それでも 善 信じ 警察官 オーク ニック そう 世界 なんか エルフ とか あん ね 中世 ファンタジー 世界 そのまま 現代 よ オープニング クレジット ぜんぶ わかる 大丈夫. やっぱ 差別 とか あん よ 異人種 ぬ 異 種族差別 オーク とか やっぱり アカン みたい 黒人 メタファー よ. そんな 世界 す よ 汚職 かね 腐敗 警官 とか ギャング 間 対立 とか 並列 ね 伝説 魔王 蘇る 伝説 とか 光 闇 精力 争い とか 裏側 よ 低所得層 隣人 問題 よ. まあ 不思議 バランス でし なんか 変 料理 みたい てる トルコライス みたい そばめし 意外と あう 基本 硬派 警察 バディ デイヴィッド エアー 印. どうと 都市伝説 レベル てる 魔法 ワンド 唯一 使いこなす ブライト って 存在 みたい ね ブライト 以外 使う 死ぬ ワンド 使っ 魔王 的 存在 蘇ら い人 ワンド 回収 たい FBI ワンド 少女 保護 バディ 大勢 邪魔者 織りなす 逃走 劇. NETFLIX 入っ 見よ. 個人的 物語 一番 ゲス 奴ら って 警察官 同僚 まだ 闇 魔法 集団 真面目 なぁ ゲス すぎる やろ 腐敗 警官 そんな バランス 映画 ウィル・スミス なんか よく 見る ウィル・スミス ウィル スミス らしい ウィル・スミス でし."}, {"rating": 4.0, "content": "4つ 種族 入り交じる 世界 魔法 杖 存在 世界観 ファンタジー そのもの. 映る 街並み 人々 暮らし 映画 よく 見る ニューヨーク そのもの. ファンタジー ストリート (？) 世界観 見事 融合 てる. ウィル・スミス バディ 映画 多い 気 バッドボーイズ 印象 強 すぎる せい ？."}, {"rating": 3.0, "content": "制作 費 キャスト そこそこ パワー 使っ てる はず のに 出来 あと ちょっと."}, {"rating": 3.0, "content": "物語 好き なんで 引き込ま ルーシー・フライ 可愛い."}, {"rating": 3.5, "content": "オーク 不器用 けど 優しい 感じ かわいい. ダークロード 復活 方 おもしろ かったん じゃ ？. 続編 期待."}, {"rating": 2.3, "content": "フューリー エンドオブウォッチ 等 デヴィッド・エアー 監督 Netflix 配信 作. エルフ オーク 等 人間 世界 共存 世界 舞台 バディ モノ. ちょっと ヒド かっ …。 言う 映画 1番 重要 ファンタジー 現実 融合 世界観 まったく リアリティ 説得力 全て ハリボテ 薄っぺら 序盤 世界観 理解 為 シーン いくつか もう ダメダメ. 恐らく 評価 別れ 目 気 なけれ 普通 バディ 映画 感じ 気 普通 気 ツラ かっ. デヴィッド・エアー 監督 ムラ そこそこ 力 監督 思う 裏 色々 モメ とか 勘繰っ しまう くらい 駄作."}, {"rating": 4.2, "content": "旅行 移動 中 観. バディ物 好物 とても 満足. MIB 頃 ジャコビー ポジション ウィルスミス 思う なんか 感慨深い. ファンタジー 世界 時 経っ 現代社会 世界観 とても 好き. ただ 辺 時代 背景 とか あんまり 説明 断片 的 情報 想像 しか 好み 分かれる 思う. 魔法 捜査 官 とか 魔法 特殊部隊 とか ときめく ワード 出 くる 割 あんまり 魔法 出番 ちょっと もったいない. キャラクター 的 なんて 種族 ごと 記号 的 役割 準じ キャラ付け あんまり 目新し. 内容 的 単発 連ドラ 向け 思う."}, {"rating": 3.6, "content": "昨年末 Netflix 公開 オリジナル映画. 大物 監督 達 スポンサー しがらみ 自由 撮れる って 続々 Netflix オリジナル映画 移る 中 スーサイドスクワッド フューリー デヴィッド・エアー 監督 Netflix 参戦 しかも 主演 ウィル スミス ジョエル・エドガートン 他 にも ノオミ・ラパス 出て るし …. 劇場 公開 映画 これだけ メンツ 集まる なんて. 内容 面白い. エルフ オーク 共存 てる パラレルワールド L A 舞台 魔法 ワンド （ 杖 ） 巡っ 人間 警官 オーク 警官 活躍 バディ物. 魔法 杖 って ゆう ファンタジー 要素 オーク 差別 てる って ゆう 人種差別 要素 入っ てる ストーリー 厚み 見応え 十 分. ただ 展開 自体 ベター 良く 悪く 期待 裏切ら 作品 てる."}, {"rating": 3.8, "content": "まずは いつも くせ 字幕 観 けど 吹き替え 見 よかっ かも 方 ウィル・スミス コミカル 度 上がる 山ちゃん だろ )。. Netflix 制作 映画 かなり 画 クオリティ 高い 思う 話 思っ たより 現代 + 多種 族 ファンタジー 予想 いい 意味 裏切ら. 映倫 MAPP とか 通し ぽい 表現 規制 少な そう 辺 ネット配信 有利 だろ. 劇場 上映 しない アカデミー賞 とか 対象 くさい 考え もう 取っ 払え ？ 思う 利権 だろ 交渉 てる みたい こうゆう 作品 観 てる 映画 定義 変わっ いく だろ 思う."}, {"rating": 4.1, "content": "トールキン 指輪物語 多彩 種族 混在 世界 設定 ネーミング どれ 感じ 決して 退屈 良い SF 映画 思う. ストーリー 一作 終わっ しまう 些か 消化不良 不完全燃焼 言わ ざる 得. やる 続編 出し 前後 編 あるいは 3部作 描い 方 しっかり まとまる 気 けれど 場合 飽き 来 心配. 魔法 って やっぱり 好き."}, {"rating": 3.6, "content": "続き 観 たい 映画 じゃなくて ドラマ 作っ ほしい 話 結構 ベタ すぎ ウィルスミス テンプレ 子持ち まざー ふぁ っ かー 言いまくり おじさん あまり 面白み けど やっぱり ウィルスミス だけ 存在感 相棒 ニック 素敵 ノオミラパス 相当 美女 びびる まぁ 凄い 良い けど 変わっ 世界観 とか 退屈 全然 設定 面白 そう いつか もっと 詳しく 描い ほしい."}, {"rating": 3.3, "content": "期待 せい. なんか 残念！. ただ クソ つまら わけ. デビッド エアー 早く エンドオブウォッチ 越える 作品 頼む."}, {"rating": 3.0, "content": "2018年 2 作 目. 前 情報 なし んで 最初 グラフィティ シーン 設定 だんだん 分かっ あ 多種 族 バディ って あたり 期待 値 テンション 含め マックス おぉ ー 映画 おもしろ そ ー 的. 良く 悪く 裏切ら 展開 とても 満足. 設定 素晴らし すぎる シリーズ物 続編 やら スピンオフ 期待 てる."}, {"rating": 3.5, "content": "なかなか 面白かっ. ジャコビー 良かっ. エドガー・ラミレス もう ちょっと 活躍 欲しかっ."}, {"rating": 3.5, "content": "今 Netflix １ 番 アクション 派手 気 映画館 観 おもしろい はず. ジャコビー 可愛い. 早く 続編 観 み たい."}, {"rating": 2.7, "content": "ファンタージー 馴染み エルフ オーク 他 種族 混在 設定 現代 持っ 面白い 移民問題 差別 貧富 格差 まあ まあ わかり やすく 組み込ん. ただ 詰め込み すぎ 説明 不足 否め ありがち 展開 残念. 敵 エルフ 役 女性 綺麗."}, {"rating": 3.7, "content": "他 種族 暮らす L.A. 蔓延る 伝説 オーク 人 為す バディームービー. ウォード ニック 掛け合い ネット配信 映画 関わら クオリテォー 高さ. 人種差別 象徴 繰り出す 露骨 社会 風刺. 期待値 上がっ しまう 故に. 魔法 ワンド ブライト ティッカ 筆頭 君臨 インファーニ 名 エルフ. ダークロード. 世界観 設定 説明 背景 疎か がち 部分 まし. 癖 強い キャラ ど 直球 毒舌 他 種族 交わる ドラマ. 見応え キッチリ 抑え. とても 良かっ."}, {"rating": 3.5, "content": "つまらなく けど 映画 世界 何となく 入りこめ."}, {"rating": 3.0, "content": "大きく 広告 打っ 観 み 全て 至って 普通 ウィルスミス 出 だけ セールスポイント 敢えて 時間 とっ 観る 必要."}, {"rating": 3.0, "content": "いろんな 種族 存在 世界 現代 人種差別 描い てる ありがち けど 内容 かなり 薄め 分から 用語 説明 しっかり 先 予想 しまう ウィル・スミス って 期待 すぎ しまっ かも."}, {"rating": 3.7, "content": "周り 評価 比べる 悪い 作品 思っ たしかに 言わ みる 設定 多く 時間 割 詰め込み すぎ 感 強かっ けど オーク 人間 エルフ 関係性 うまく 描写 面白かっ ウィル・スミス アクション映画 安定感 半端ない. ウィル・スミス やはり 最強 説."}, {"rating": 3.2, "content": "ファンタジー のに 現代 感 斬新 ウィル・スミス 裏切ら."}, {"rating": 3.1, "content": "ファンタジー 現実 ミックス のに ナード 感 足り すぎる. オーク エルフ 人間 現代 人種差別 貧富の差 置き換え だけ 全然 ワクワク."}, {"rating": 3.4, "content": "ウィルスミス 出 言う 以外 さほど 見所 感じ させ. 妖精 とか 存在 パラレルワールド はず のに ただ 人間 悪い 人 オーク 変わっ てる だけ さほど 異種 感 ストーリー まあ まあ こんな 流れ ねー って 感じ. 安心 観 アクション SF."}, {"rating": 3.2, "content": "人間 エルフ オーク フェアリー ドワーフ 共生 現代 ロサンゼルス 舞台 ウィル スミス 主演 魔法 出 くる ファンタジー 警官 バディ のっ ちょっと 情報量 多い けど 面白 そう やん … って 2018年 最初 鑑賞 ブライト. 世界観 説明 あんまり 理解 っていう 慣れる ちょっと 時間 かかっ けど まあ 設定 面白かっ 現代 ファンタジー って あんまり かも. テーマ 人種差別. エルフ 人間 威張っ オーク っていう 種族 見下さ てる … って 白人 威張っ 黒人 … って のに 置き換え かなっ 思っ. なんか 全体 的 惜しかっ もっと おもしろく はず … って 思う 話 壮大 けど こじんまり 印象 まし 👷 ‍♀ ️. 続編 期待 … いい."}, {"rating": 3.0, "content": "設定 かなり 好き テイスト. ストーリー イマイチ 平坦 かなっ ていう 感じ. うまく 行き過ぎ 感. 続編 続編 期待. 種族 間 差別 ブラックミュージック 独特 相性 でし. 実は 現実 あまり 変わら かも 知れ ませ ね."}, {"rating": 3.1, "content": "Netflix 上 ワード 検索 左上 固定 出 くる 高 待遇 ぶり 観る ごちゃごちゃ たし 説明 足り ないし 拾い きれ 多々 どうしても スーサイドスクワッド 比較 しまう 全然 こっち 方 面白かっ 正直 2時間 世界観 伝わり きっ ドラマ シリーズ とか やっ ほしい 感じ 2時間 収め スーサイドスクワッド やっ よ デヴィッド・エアー 思っ たら 脚本 違う 人 でし. 冒頭 一気に わけ わからん 世界 話 進む 割と 置い いか 一応 軽く 説明 それと 違い ？ とか 何者 ？ とか エルフ ？ ワンダ ？ 魔法 ？ とか スピーディー 疑問 点 積み残し 若干 イライラ くる 最後 フワッと しか 教え くれ 引っかかっ まま 最後 楽しめ 気 途中 ファンタジー 割り切っ 観る 逆 楽しめる. アクションシーン レイラ 率いる インファーニ ダリル ニック 隠れ パーティ 会場 乗り込ん くる 場面 凄まじかっ 超 高速 アクション 奥 手前 カメラ 移動 魅せ シーン カッコ よかっ 最後 人 決めポーズ とる とこ 含め. あと ウィルスミス ハンドガン 持つ やっぱり 画 おちゃらけ あんまり しない 現実主義者 警官 辺 大人し 勇敢 パワフル 兼ね備え やはり 俳優 オーラ 感じ させ そもそも Netflix オリジナル ロゴ 後 ウィルスミス 出 くる 時点 おお 遂に 世界 ウィルスミス … 感じ ちょっと アガる. 用語 たくさん 出 くる 割 概要 わから まま 終盤 割 プロット 無視 演出 出 サクッと 物語 〆 がる 辺 正直 納得 いか 打ち切り ドラマ みたい 感じ だからこそ キャスト 変え 規模感 まま ドラマ シリーズ ぜひ やっ ほしい 思っ 世界観 割と 幼稚 かも しれ アメコミ 既出 多い けれど 現代社会 人種差別 問題 もうまく リンク られれ かなり 社会派 感じ. キャラクター ビジュアル かなり 凝っ そう 気持ち 悪さ 愛くるし 微妙 バランス スターウォーズ クリーチャー ちょっと 似 雰囲気 感じ ティッカ スカーレット・ウィッチ なんか 被っ 見え."}, {"rating": 3.5, "content": "映画 観 たい 為 Netflix 入会 😭 設定 なかなか おもしろい けど なんか あっさり 終了 感じ. 映画 サントラ リピ 🦄 💕."}, {"rating": 3.6, "content": "専門用語 多 すぎ ☺ ︎. 今 バディ 作品 公開前 ワクワク 煽る サントラ 期待 大 なか ついに 鑑賞 ☺ ︎. 評価 分かれる でしょ ☺ ︎. なんとも 言え コンビ バッドボーイズ 彷彿 ウィルスミス 安定感 でし ☺ ︎."}, {"rating": 2.4, "content": "ウィル スミス 主演 エンドオブウォッチ スーサイド・スクワッド 監督 作 期待 人間 怪物 異種 警察官 異様 ストーリー うえ 内容 ガタガタ 期待 外れ Netflix 配信 作."}, {"rating": 3.0, "content": "うーん 残念 タイミング 設定 ウィルスミス もっと やれ でしょ 残 尿 感."}, {"rating": 2.2, "content": "ふむ 明らか ブラックライブスマター 意識 設定 思い 魔法 杖 ？ 思い えっ 終わり ？ 魔法 前面 出し たい なんだか わからん いや ーー 全然 足り あ ともう ひと 盛り上がり 必要 でしょ 志 半ば 終わっ ？ Netflix オリジナル映画 って オクジャ 以外 どうも しっくり こ よ ねー. それにしても フレッシュプリンス もう 年金 待つ 年齢 あ しみじみ."}, {"rating": 3.6, "content": "人間 以外 種族 不思議な世界 言語 ルール 仲間意識 なんの 説明 けど. どんどん 話 進ん くー. なので 考え 世界 飛び込む. あと 安心 ウィルスミス 任せ. 魔法 杖 せっかく 手 のに あまり 活用. 続編 なー."}, {"rating": 3.1, "content": "設定 面白い 思っ のに 話 進み 方 よく … 全然 話 内容 上手く 伝え まま 物語 進ん しまっ なんか 物足りない 感じ."}, {"rating": 3.1, "content": "メンインブラック 大好き マン そういう どこか 期待 けど コメディ 要素 ちょっとした ジョーク しか 魔法 出 こ. メンインブラック 関係 全体的 考える 退屈 種別 ごと 微妙 関係 性 おもろい ブライト 強 すぎ アクション 見応え 最後 なんか 少し うる っと しまっ 少し だけ ぞ. あと オーク 純血 種 認め 制度 みたい 好き. 正直 ウィルスミス 出て たら やばかっ 思う ウィルスミス すご 実感 ウィルスミス. 脚本 頑張れ."}, {"rating": 4.0, "content": "主人公 最初 種族差別 反対 立場 始まる 思い 主人公 周囲 同じく 種族差別 肯定的 点 まず 一 度 興味 そそら. ウィルスミス 魔法 設定 個人的 意外 組み合わせ 面白かっ."}, {"rating": 3.5, "content": "意外と ふわふわ 感じ ww. すごい 現代ファンタジー 設定 好きなんだけど ちょっと 入り込む 駆け足 感じ 続編 やっと じっくり 楽しめ そう."}, {"rating": 3.5, "content": "ウィルスミス 異種 族 バディ ウィルスミス やる 謎 既視感 すごい. あらゆる 異種 族 現代 共生 設定 凄く 面白い キャラ 展開 ワクワク だろ 設定 妙 活かせ 物足りな 覚え 設定 ニールブロムカンプ 撮っ 欲しい なあ. 差別 やら 格差 やら 社会問題 取り入れ てる みたい けど そもそも 盛り込み すぎ てる 為 薄れ ちゃっ 勿体無い. ウォード ジャコビー 会話 とか バディ 感 とか 危うい 絆 強い 距離 感 とか ほんと 素敵. 続編 スピンオフ いくら 作れ そう 広がり 方 是非 トリッキー 仕上げ もらい たい 良かっ."}, {"rating": 3.3, "content": "ウィルスミス × ジョエル エド ガードン 主演. Netflix オリジナル映画 … ？. しかも 警官 相棒 人間 じゃ. オーク ？ ？. エルフ 出 くる ？ ？. なんか リング っぽい ？ ？. 面白 そう 観よ って 事 鑑賞 笑. 様々 種族 過ごす ロス 舞台. ロス 市警 ウィルスミス 演じる ウォード. 相方 ジョエルエドガードン 演じる. オーク ジャコビー. オーク 人間 富裕層 エルフ 見下さ 存在. ジャコビー 警官. 誰 良い 気. 同じ 種族 オーク 嫌わ. ↑ 見 心 痛く. そんな 別種 族 コンビ 向かっ 事件現場. 1人 エルフ 少女 魔法 杖. 巡り 追いかけ 回さ ハメ. 内容 でし. (･∀･) うわー すごいっ って 程. 興奮 ませ でし 普通 楽しめ まし （笑） まずまず …. 食べログ 3 クラス 感動 … そんな 感じ. 受け止め まし （笑）."}, {"rating": 1.0, "content": "【 全然 ダメ でし 】. 鑑賞 日 … 2018年 1月4日 ～ Netflix. ブライト 字幕 版 Netflix 鑑賞. ＊ 概要 ＊. 人類 さまざま 種族 共存 ロサンゼルス 舞台 ロス 市警 警官 オーク 警官 コンビ 戦い 描い SF バディ アクション. ＊ 主演 ＊. ウィル・スミス. ジョエル・エドガートン. ＊ 感想 ＊. 短評 書き 前 Netflix 登録 気 映画 あらすじ とか 読ま 予告 だけ 見 面白 そうだ な～ 思っ 見 個人的 差別 問題 織り 混ぜ 話 嫌い こういう 話 思わ … あと 世界観 入り込み づらい 全体的 暗め. 見 辛かっ 途中 見る 辞め まし. 続編 出る 僕 見 ませ. ウィル・スミス ごめんね。."}, {"rating": 2.2, "content": "新しい 単語 大した 説明. 重なっ いっ く イメージ. どうしても わかり にくい …. 設定 世界観 すごく 面白い. 次 期待."}, {"rating": 3.5, "content": "はるか 昔 人間 他 種族 共存 世界. ロサンゼルス 警察官 働く 人間 ウォード オーク 相棒 ジャコビー 夜 巡回 中 謎の少女 出会い 魔法 杖 マジック ワンド 存在 知っ きっかけ 地球 運命 揺るがす 巨大 事件 巻き込ま しまう. 種族 間 衝突 乗り越え 正体不明 敵 戦い 事件 全貌 迫る ウォード … …. 不思議 話 理解 時間 掛かり まし （笑）. 差別 とか 深い メッセージ 込め てる 気. 見 たら ズートピア 思い出し まし."}, {"rating": 3.3, "content": "久しぶり アクション 物 映像 綺麗 おもしろかっ. 最初 シーズン 物 海外ドラマ 思っ. 内容 濃い."}, {"rating": 2.5, "content": "ー ごめんなさい よく 理解 取り残さ まし み 理解 たい."}, {"rating": 3.1, "content": "NET FELIX 凄い 映画 作っ なぁ って 思う. 正月映画 最適 でし."}, {"rating": 3.6, "content": "ジャコビー いい 奴 感 ティッカ 可愛さ だらだら 観 しまっ 🙄. 結局 そもそも そんなに やばい 無事 全て 解決 がよく わから."}, {"rating": 3.6, "content": "最初 ドラマ 思っ びっくり 内容 短 駆け足 おもしろかっ."}, {"rating": 1.5, "content": "中学生 こういう 妄想 そう. デヴィッドエアー 監督 次回作 ご 期待 ください."}, {"rating": 4.0, "content": "アメリカ 批評家 酷い 言わ 本作 ただ ネット 映画 映画界 危機感 単純 映画 だけ 評価 じゃ フェア じゃ 気 映画 根底 人種差別 多様性 とか 言い 差別 無くなら アメリカ 世界 皮肉っ 所 気. ウィル・スミス バディ物 事 どうしても バッドボーイズ メンインブラック 頭 掠め しまう 2作品 ファンタジー アレンジ 感じ 言っ いい やっぱり 人間 一番 醜い 皮肉 ね 種別 間 越え 所 真 友情 愛 ベタ 個人的 好き お話し. 映像 綺麗 アクションシーン スタイリッシュ こだわり 感じ 良い 展開 メリハリ 効い ただ ストーリー 冒頭 ワクワク 感 萎ん いく 感じ ちょっと 残念 逃げ 誰か 足止め 逃げ 誰か 足止め 展開 ワンパターン 感じ しまう 相棒 同士 ボケとツッコミ ウィル スミス ジョーク 結構 面白い. 否定 的 意見 多い みたい エルフ オーク ファンタジー お話し 殻 芯 困難 乗り越え 共 成長 いく 王道 バディ物 楽しく 観 させ 頂き まし 既に 次回作 製作 決まっ 次回作 期待 たい その時まで ネットフリックス 入っ 微妙 (´・ω・`)."}, {"rating": 3.5, "content": "Netflix お金 かかっ てる 感 すごい. ところどころ 回収 きん とこ けど 逆 深み たせ てる. ティッカ って 言わ 自分 名前 呼ば てる みたい."}, {"rating": 3.7, "content": "ジャパンプレミア 参加 ウィルスミス ジョエルエドガートン ノオミラパス 会え. Netflix 配信 心待ち まし. とにかく さすが 海外ドラマ 言っ 感じ 銃撃 戦 アクション 最高 面白かっ. 人間 オーク 種族 超え 友情 熱い ウィルスミス 警官 役 ハマり 役 良かっ. 悪役 ノオミラパス とにかく カッコ いい この女 優 作品 凄く イメージ 変わる 女優 思っ."}, {"rating": 3.5, "content": "自分 好み ストーリー. 世界観 入り込め. 解説 目 を通して もう一度 観よ 思う."}, {"rating": 3.5, "content": "期待 見 第9地区 エイリアン・ネイション 超え ドラマ シリーズ パイロット版 ？. LAPD LASD 好き 補正 プラス 0 5."}, {"rating": 3.2, "content": "試写 鑑賞 いや ～ ごめんなさい でし … なぜ カンフーヨガ 許せる ブライト 許せ わから けど 厨 ２ 盛り合わせ （ 未 消化 ） ジョエル・エジャートン かわい もっ 乗り越え もしか デジタル デバイス 視聴 たら 気 かも しれ とにかく 画像 暗く かつ 拾い きれ 要素 （ エルフ って 設定 必要性 今ひとつ 腑に落ちない ） バディ 描き方 不足 （ 掛け合い すくなく ？ ） 対 FBI 側 バディ 描く べき 思わ ジョン・グッドマン もったいな ワンド どう よ 肉弾 戦 とか チート オセンチ 展開 とか もっと くだらなけれ いい のに 妙 いい 話 ちゃっ とか あぁ きっと 合わ."}, {"rating": 3.0, "content": "net flix からか なんか 安っぽい けど. ぼちぼち 面白かっ. ウィルスミス いつも やつ なー."}, {"rating": 1.6, "content": "淡々 物語 抑揚 意外 SF ファンタジー 映画."}, {"rating": 2.5, "content": "スースク 少し 持ち直し アフター・アース 以降 中 々 汚名 返上 切れ ウィル・スミス … 応援 てる マジで がんばっ ほしい …. エルフ 金 稼ぎ 夢中 って 設定 よかっ."}, {"rating": 3.5, "content": "さすが ウィル・スミス って 感じ. まあ 嫌い けど よく わからん まま 映画 終わっ."}, {"rating": 3.7, "content": "面白かっ けど 思っ てる 面白く. まず ストーリー 良かっ. 種族差別 テーマ 人間 エルフ 差別 受ける オーク どう 感じ どう 乗り越える サブ ストーリー 凄く 良かっ あと 人間 リアル 社会問題 SF 世界 取り入れ 人間 じゃ オーク 差別 対象 事 差別 人 客観 視 メッセージ性 見せ 方 面白かっ. ね SF アクション 微妙 魔法 ほぼ 使わ 銃 拳 エフェクト バリバリ 使っ 爽快 アクション 欲しかっ. だけど 作品 ほぼ 出て けど オーク とか エルフ 以外 種族 っぽく 今後 面白く そう 予感 次回作 事 期待 たい. 面白 中 上 くらい 予告編 面白 そう って 感じる わかる けど ハードル 上げ 観 欲しい 笑."}, {"rating": 1.5, "content": "Netflix すごく オススメ 期待 み けど ハズレ. 世界観 伝わっ こ 種族 とか ブライト 説明 くれ. あと 戦い 痛々しい. 吹き替え 見 かも しれ お互い 喧嘩 同時に 喋る シーン 多く 苦痛."}, {"rating": 3.5, "content": "実際 あるある きちんと 映画 中 置き換え 分かり やすーく 配置 てる 感じ 好感."}, {"rating": 3.4, "content": "期待 すぎ なあ. ウィルスミス やっ 最後 見れ けど ウィルスミス たら 寝. 設定 理解 のに 結構 時間 かかっ けど だけ ？ w クラン 掟 クラン って KKK てる ？. 人種差別 あかん でっていう メッセージ やろ けど あんまり 伝わっ 来ん かっ. エルフ 3人 組 どんな 訓練 受け たら あんな 強く なれる ねん. BGM 良き."}, {"rating": 3.7, "content": "現代 残る マイノリティ 差別 自分たち 見た目 ルーツ 考え方 違う だけ 異様 扱う 多様性 謳う 企業 組織 だって 本当 意味 多様性 理解 システム 反映 てる どう 分から SF アクション を通じて 差別 問題 取り上げ てる 個人的 好き 面白かっ ただ ドラマ シリーズ 良く ？ って 感じ 映画 2時間 詰め 詰め 盛り込ん もん 後味 悪い."}, {"rating": 3.9, "content": "かなり 期待 観 なかなか よかっ. エルフ オーク 居る 世界 リアル 描い. 街 グラフィティ ギャング 差別 細かい 描か. 2017年 観 数 多く 作品 中. 上位 食い込ん くる. 暗殺 3人 組 クール. ファッション 最高 イカ. いい 悪役 でし. 堪ら 演出 多く 観."}, {"rating": 4.0, "content": "平行 世界 エンドオブウォッチ みたい ムード 進ん いっ 中盤 最高 よかっ 数々 現代社会 違う 事象 説明 加え よかっ ワンド キーアイテム 物語 登場 普通 ファンタジー アクション しまっ 感じ."}, {"rating": 2.8, "content": "宣伝 すごい 推し てる 観 たら B級 感 最後 終わり 方 MIB 思い出し."}, {"rating": 3.6, "content": "オーク とか エルフ とか ロードオブザリング 匂わせ 現代 合わせ 話. 人間 オーク 差別 間 平等 感情 揺れ動か ストーリー 造っ てる 面白かっ. ダークロード 復活 ヒヤヒヤ 世界観 好き ー す 笑."}, {"rating": 3.6, "content": "種族 レベル 違う 人達 目 前 たら 肌 色 違い なんて どう よく. ライトノベル みたい 設定 （ まあ 偏見 幾つも 勢力 入り乱れる 展開 っぽい ） デヴィッド・エアー リアル LA ストリート 感 （ オープニング クソ カッコ いい ） 描い 事 ごく 良い … とい すごく 好き バランス 雰囲気 仕上がっ 嬉しい. やっぱり SF ファンタジー ストーリー どうこう 舞台 世界 ディテール いかに 魅力的 勝負 わ. ストーリー 上 あまり 必要性 感じ エルフ 魔法 捜査 官 存在 この素晴らしき世界 観 拡張 強化 面 重要. 主役 二 人 バディ 感 良い 世界 種族 ステレオタイプ キャラクター 面白かっ. むしろ ストーリー いら 世界観 エンド・オブ・ウォッチ あるいは 警察 ２ ４ 時 観 たい わ. 差別 テーマ 主人公 微妙 立ち位置 披 差別 者 中 差別 事実 思っ 多面的 テーマ 描い 印象. アジア系 メキシコ 系 普通 差別 溶け込ん 今 アメリカ 実際 そう オーク エルフ 前 些細な 違い しか なのか. 世界の歴史 黒人奴隷 イエローモンキー なんて 言葉 無い かも ね. てこ リンカーン キング牧師 歴史 残っ … みたい 妄想 捗る. 最終的 いつも ウィル スミス 接待 映画 みたい 展開 ご 愛嬌."}, {"rating": 3.5, "content": "立ち上がり いつも ギクシャク よ エアー 作品 作品 ノリ ついていけれ ひたすら おっ かけっこ あと ワクワク."}, {"rating": 3.6, "content": "脚本 せい 設定 難しい 2時間 枠 なんとか うまく 脚本 合わせ 方 わから けど ちょっと 難しかっ ゴチャゴチャ. 設定 大体 展開 クライマックス 良い けど 途中 途中 わかり にくい ところが. 最終的 うまく 終わら 見 終わっ 感じ 悪く. 見 終わっ 後 デヴィッドエアー 監督 って 知っ 納得 笑."}, {"rating": 3.0, "content": "長かっ マジック とか SF 系 知ら アクション 楽しかっ."}, {"rating": 2.7, "content": "世界観 面白い 人種 苦しみ 見え くる. . ウィルスミス 観 かも."}, {"rating": 3.2, "content": "設定 惹か けど ドンパチドンパチ てる 間 なんか 終わっ."}, {"rating": 3.4, "content": "ウィルスミス 演じる 良作 感じ まし 他 人 B級 感 拭え かも 世界観 めっちゃ いい 登場人物 多く 途中 わけ わかん 話 スケール すごく 大きい 一 作品 まとまり きら メイク 映像 良かっ アクション 演出 ？ イマイチ 思い （ 銃撃 戦 撃た 相手 窓 手 出し 死ん でる 演出 とか … ） もし 2 たら 観 しまう 思う."}, {"rating": 3.4, "content": "設定 面白い 裏 知っ クソ 警官 正義 信じ 仕事 こなそ 新人 警官 でこぼこ コンビ とても よかっ 多分 ドラマ やっ いいんじゃない スーパーナチュラル とか Ｘファイル 的 感じ （笑）."}, {"rating": 1.5, "content": "ウィル はめ っ っ っ っ っ っ ちゃ 好き けど 駄作 わ. 2本 目 2018."}, {"rating": 3.0, "content": "差別 現実 変わり. 捉え 方 深い 内容 感じ. とにかく アクション 良い. 年明け 早々 楽しめ まし."}, {"rating": 3.2, "content": "設定 B級 香り なぁ 思っ 観 たら まぁ ほぼ 予想 通り 感じ. アクション かっこいい. 説明 不足 点 多い 印象. ある意味 サラッと 観る 事 出来."}, {"rating": 3.8, "content": "ブライト 人間 さまざま 種族 共存 もう 一つ 世界 ロサンゼルス 舞台 相棒 失っ トラウマ 持つ 人間 警察官 ウォード （ ウィル・スミス ） 初めて オーク 警察官 ジャコビー （ ジョエル・エドガートン ） なぜ タッグ 組む そんな 凸凹 コンビ 2人 夜 事件 謎の少女 魔法 杖 （ マジック ワンド ） 出会い 地球 運命 左右 大きな 事件 巻き込ま いく …。. 多民族国家 メタファ 人間 オーク エルフ 共存 もう １つ ロサンゼルス 舞台 多民族国家 アメリカ 同じ もう １つ ロサンゼルス 表向き 人間 オーク 一緒に 捜査 人間 オーク 攻撃 的 性質 警戒 オーク 人間 心から 信頼 出来 ところが 現実 多民族国家 多民族 共存 難し 表現 ユニーク 人間 ウォード オーク ジャコビー ギクシャク 次第に 相棒 関係 展開 面白い 魔法 杖 めぐり 警察 エルフ ウォード ジャコビー 追う 中 四面楚歌 誰 味方 分から サスペンス フェイク シティー 男 ルール 警察 内部 腐敗 暗闘 テーマ デビット エアー 監督 リアル ガンアクション 楽しめる けど ストーリー 語り口 締まり ちょっと 退屈 仕上がり."}, {"rating": 3.5, "content": "根強い 差別 あからさま 世界 話. ウィルスミス そういう 戦う 差別 側 無縁 存在 演じる 観る 多かっ まず 結構 衝撃的. オーク ニック チグハグ 感じ なんで 考え けど 人間 認め 立派 警官 たい っていう 気持ち オーク 認め 尊敬 たい って 気持ち 混ざっ 優先順位 ニック 中 ついて なぁ. 揺らぎ ニック 置か てる 立場 表し てる 気. 当たり前 レッテル レッテル なし 誰か 人となり 見る とても 難しい. それでも 先入観 なくし ひと 関わる たい なきゃ いけ 思う."}, {"rating": 2.5, "content": "なんだか 期待はずれ そもそも 主人公 警察官 じゃなくて よかっ."}, {"rating": 3.5, "content": "預言. はるか 昔 人間 他 種族 共存 ロサンゼルス. 警察官 働く 人間 ウォード オーク 相棒 ジャコビー 夜 巡回 中 謎の少女 出会い 魔法 杖 ワンド 存在 知る. 種族 間 衝突 乗り越え 正体不明 敵 戦い 事件 全貌 迫る ウォード … …. デヴィッド・エアー 監督 ウィル・スミス 再び 主演 迎え 人類 さまざま 種族 共存 ロサンゼルス 舞台 異種 族 警官 コンビ 戦い 描い Netflix 制作 SF バディ アクション. 不思議 話. ストーリー 自体 まあ まあ ね. 世界観 好き. 映像 メイク スゴ. 音楽 印象的. 人種差別 銃規制 問題. ジョエル・エドガートン なんか 面白い. ナオミ ラパス 一団 コワかっ. ーーーーーーーー. 新年 一 発 目 鑑賞. 今年 よろしく お願い 致し ᵔᴥᵔ."}, {"rating": 3.5, "content": "中盤 めちゃくちゃ おもしろい. 人間 オーク エルフ フェアリー いろんな 種族 共存 世界 世界 破滅 守る 巻き込ま ちゃう 警察官 話. 終盤 もう わけ わから 残念 けど. 世界観 とにかく すごく 惹き 込ま. 広告 ウィル スミス フェアリー 箒 叩き 落とす 面白く 思わず 観 ちゃい まし 笑."}, {"rating": 3.8, "content": "ニック ゎ 混血 種 オーク. ダリル ゎ 黒人 ヒューマン. 人間 オーク エルフ 混在 街 秩序 守る 警官 チーム 組ん ゎいるが 友達 ゎない だが 彼等 ゎ 種族 超え Buddy 🎵. 新年 １ 作 目 ゎ フォロワー 薦め Netflix デビュー ＳＦ ❗. 他 にも StarTrek TVシリーズ 見れ 大正解 劇場 ゃ テレビ 違い 画面 暗 すぎる 難点 今作 夜 シーン 多かっ だけ かも. 今年 鑑賞 時 個人 的 感想 ただただ 書きなぐり 適当 宜しく お願い 🎵. m(__)m."}, {"rating": 3.5, "content": "みなさん あけましておめでとうございます ♪. 今年 よろしくお願いします 😊. 今年 1本 目. Netflix オリジナル ブライト. ウィルスミス ジョエルエドガートン. バディ 映画. 人間 オーク エルフ 等 混在 社会. 魔法 ワンド 巡る お話. 人間社会 オーク 社会 居場所. オーク ジャコビー. ふとした 時 現れる 孤独感 切ない 表情. 生い立ち 物語っ. み ちょっと 辛く まし. そんな 状態. 常に まっすぐ 誰 善人. 本当に かっこよかっ. 真面目 すぎ たまに 笑え まし 😁. ウィルスミス ウィルスミス （ いい 意味 👍 ）. ズタボロ 姿 ステキ でし. バディ 映画. とても よかっ じゃ って 思い. ストーリー 登場人物 幅 広げ 割. あっけない. せっかく いい キャラ たくさん. じっくり ドラマ 見 み たかっ かも しれ ませ ね. ☆ Netflix 鑑賞 ☆. 2018年 1本 目."}, {"rating": 3.5, "content": "バディ 好き 自分 にとって 普通 楽しめ 細かい 言い出せ キリ けど 家で 見る ちょうど いい 感じ でし."}, {"rating": 3.1, "content": "世界観 音楽 良い. だが 全体 ストーリー キャラクター 描写 物足りない 印象."}, {"rating": 3.5, "content": "映像 技術 凄い 設定 面白い だが 途中 飽き くる. 観客 置い ストーリー 進ん しまう あちら 側 設定 あまり 説明 くれ 置いてきぼり 途中 そう ね そう ね 状態. 映画 描け ぐらい 壮大 世界 こそ ドラマ やる べき. 深く 知り たい シーン 多々 次回 期待. 何故 そんなに 皆 ワンダ 急 欲し がり 始め 100万人 1人 しか 魔法 使え のに ワンダ どっか やってき 敵 強 過ぎ いい ウィルスミス そんな 強く ていいん あ あ あに. オーク 事 もっと 教え ちゃ ٩( ᐛ )و."}, {"rating": 2.8, "content": "ネフリ. 設定 好き キャラクター 魅力的 前半 突飛 設定 わり グイグイ 持っ かれる 良い 感じ. ただ 後半 グチャグチャ のっぺり. デビエア 夜 主体 暗い 画 作り やめ 欲しい …."}, {"rating": 3.3, "content": "ウィルスミス 誰か タッグ 組み 事件 解決 いく って どうしても MIB 出 来 しまう …. オーク 初めて 警官 ジャコビー 同僚 警官 達 仲良く しよう 頑張っ てる 姿 少し 可愛く 見え. 敵 側 身体能力 高い エルフ 達 めちゃくちゃ カッコ 良く 呆気 とら. 序盤 捕まっ ホームレス おっちゃん かなり 重要 位置 居 思う 出番 無く 少し 残念. 情報量 多い 1回 観 だけ 全て 理解 面 考える ドラマ 良かっ じゃ."}, {"rating": 2.0, "content": "オーク エルフ 魔法 杖 別世界 L.A. スーサイド スクワット デヴィット・エアー 監督 エージェント・ウルトラ マックス・ランディス 脚本 自由 製作 感じ インディ っぽい とこ 嫌い じゃ 巨額 予算 ついてる けど w. マックス・ランディス 世界観 って 独特 面白い よ ね 設定 もったいない とこ ドラマ 方 向い かも あと ノオミ・ラパス ターミネーター っぷり 楽しめ まし."}, {"rating": 3.6, "content": "設定 とか 用語 詰め込み すぎ ノイズ てる 感じ 続編 シリーズ 化 いく つもり しょうが. デヴィッドエアー 好きな人 序盤 っぽい だけ 最後 見 たら 肩透かし 食らう かも しれ 思っ."}, {"rating": 3.7, "content": "マジ 序章 早く ワン ド手 入れろ って まだ ？ 早く. オープニング 鬼 カッコ いい 👹 👹. 全体 設定 どっか 見 けど netflix 感 強い 具合 商業 チック すぎ 監督 好き やる シリーズ 一 作 目 ドウゾ 見 ね っていう 気持ちいい 突き出し 感. どっか 見 言え ひねり 工夫 散見 👏. 強い 言え さっき 突き出し 感 ゆえに 二 転 三 転 序章 役割 ボヤけ ちゃっ 印象 シリーズ 通し クオリティ 上がる 形式 期待."}, {"rating": 3.4, "content": "大晦日 鑑賞. エルフ やら オーク やら 世界観 ロード・オブ・ザ・リング 的 いい けど ... うーん 予告 ワクワク 感 無かっ."}, {"rating": 3.3, "content": "オーク エルフ 現代 一緒 世界観. しかも 治安 悪 そう. ウィルスミス 警官 って ？. 設定 すっごく 面白 そう. 思っ けど ね. 期待 半分 くらい なぁ. 画面 暗 すぎ 起こっ てる よく わから. 設定 説明 すぎる. もう ちょっと キャラクター 肉付け 欲しかっ なぁ. ？. 感じ どこか. 思っ たら スーサイドスクワット. なんと 監督 同じ でし. こういう 作風 かぁ. なんだか 少し 勿体無い. 絶対 もっと 面白い アクション映画 思う けど なぁ. 続き 作り そう けど. 続い 行く ああ なるほど とか. 期待."}, {"rating": 3.1, "content": "設定 とか 凝っ てる けど なんか 物足りない とこ 多い 続編 ドラマ なんか やっ ほしい なあ."}, {"rating": 3.6, "content": "様々 種族 共存 LA. オーク 種族 ウィルスミス 警察 タッグ. もっと 序盤 ゆっくり ストーリー 楽しみ たい感. たまに 突然 シーン どういう だろ ？ って. ドラマ シリーズ 見 面白 そう."}, {"rating": 3.3, "content": "骨太 ハードボイルド × ダークファンタジー 新年 一 発 目 ぽかーん 何にも 難しい 考え サクッと 観 良作. 現代 LA 腐敗 社会 オーク エルフ 魔法 やら 全部 ブチ 込ん パラレルワールド 話 そんな LOTL ハリポタ NG ゴリゴリ ハードボイルド 主軸 ストーリー 血肉 吹き飛び まくる."}, {"rating": 3.6, "content": "今ひとつ 物足りない. もう少し 続き 見 たい. 続編 ドラマ シリーズ 期待."}, {"rating": 3.5, "content": "オリジナル だけ マーベル とか DC COMIC ニオイ けど 独特 世界 観 創っ てる. 派手 ハリウッド 大作 みたい あえて しない 現代 人種差別 格差 社会 なんか 問題 ちゃんと 入れ つつ 難しく 考え 観 様 さすが. ただ 世界観 味わう 前 終わっ ちゃっ 後 続編 とか テレビシリーズ 続く だろ 思っ たら もう 企画 中 らしい. 簡単 面白い テレビシリーズ 第1話 みたい 内容. それにしても ウィル・スミス って オスカー 獲る 様 崇高 作品 縁 けど エンタメ てる 良い 作品 毎回 出演 てる よ ね."}, {"rating": 3.6, "content": "二人 掛け合い 凄く 楽しかっ. 設定 面白い ね. 物語 唐突 感じ たまに ？ って まし 見 終わっ あと 続編 観 たい 思わ くれ まし."}, {"rating": 3.3, "content": "Netflix 限定配信 世界観 説明 ほぼ こんな 感じ なあ 考え 見 いけ なんと かつい いける 階 層分け 複雑 けど 一貫 設定 最後 楽しめ まし. それにしても ウィルスミス こういう 役 本当に 似合う."}, {"rating": 3.8, "content": "おもし ー 良かっ な！ やっぱ もう 一声 設定 キャラクター いい 活かし きれ 印象."}, {"rating": 3.0, "content": "設定 面白い. 9種 族 現代 街 中 普通 生活 設定. ただ 慣れ 設定 よく 分から 単語 説明 なし ぶっこ 終始 置い けぼり 感 …. 個人的 あまり おすすめ (；´∀｀)."}, {"rating": 2.2, "content": "邦題 : ブライト. 原題 : Bright. Netflix オリジナル映画. かなり お金 かけ オリジナル映画 作れる Netflix 毎回 驚かさ. 本作 ぶっちゃけ つまんなかっ. よく ファンタジー モノ 人間 ･ オーク ･ エルフ ･ フェアリー ･ ドワーフ セリフ 登場 種族 暮らし 世界 中世ヨーロッパ 風 モロに 現代 LA 普通に 警察官 仕事 生活 設定 面白い 思っ. 設定 活かせ てる 到底 思え. 設定 説明 不十分 為 途中 どう 良い 早く 終わら くれ 思う. 本来 善人 はず 警官 汚職 ゴミ クズ 扱い 差別 オーク 一貫 善人 善悪 区別 曖昧 世界 描く あたり デヴィッド ･ エアー 作風 色濃く 出 いかんせん 面白く. オーク 皮膚 斑 模様 とても 良い. 豚 とか カバ 動物 皮膚 っぽ オーク 取り入れる ナイス アイデア !!."}, {"rating": 3.4, "content": "年明け 一本 目 配信 って 考慮 サクッと みれ ちょうど いい 作品 家族 シーン もっと 絡め いい 思っ."}, {"rating": 3.0, "content": "Netflix オリジナル。 ウィル スミス 主演. ちょっと ダーク すぎ. 配信 じゃ なきゃ 観 作品 けど 観 終わっ 調べ スーサイド・スクワッド 監督 知っ. デヴィッド・エアー 監督 関わっ てる トレーニング・デイ とか エンド・オブ・ウォッチ とか LAPD 壮絶 学ん 今回 LA 舞台. 世界 9種 族 世界 設定. 人間 オーク 嫌わ 種族 悪 立ち向かう 異色 バディ. 言い つつ あんまり 爽快 とこ どことなく ずっと 暗い."}, {"rating": 3.4, "content": "Netflix 限定配信 制作 費 9000 万 ドル ⁉ ︎. なんて リッチ …. 人間 オーク エルフ 階級 分かれ しまっ てる 世界 けど そのまま 人種差別 表し てる やろ. 相変わらず ウィルスミス こういう 役 似合う なー （笑）. いろいろ まとまら 部分 けど 続編 そう 期待."}, {"rating": 3.5, "content": "2017年 最後 ネットフリックス オリジナル ブライト. 最初 3日間 1100万人 視聴 ウィル スミス 主演 ダークファンタジー アクション. たぶん 一般 映画 なかなか 厳しい ストーリー 配信. それにしても お金 かかっ 一 作."}, {"rating": 3.8, "content": "2017年 114 本 でし. ファンタジー 現実世界 上手く 融合 世界観. エンドオブウォッチ 監督 だけ コンビ 掛け合い 良い. 展開 読め 過ぎる けど. 意味深 まま 終わっ てる ポイント 次回作 どう 繋がっ くる 楽しみ."}, {"rating": 3.1, "content": "SF バディ アクション ？. 色々 種族 良い 世界観 けど スターウォーズ 宇宙人 み たく 大勢 流す 感じ イマイチ 背景 分から のめり 込め. 種族 差別 的 要素 いっ 差別 よく 訳 )、 コメディー チック 要素 入れ 方 良かっ. ロサンゼルス 人間 警官 ウォード ウィル スミス オーク 族 ジャコビー コンビ 掛け合い イマイチ. ウォード 救世主 期待 敵 ラスボス 復活 剣 ？. 次回作 製作 決まっ 次に 期待."}, {"rating": 3.7, "content": "新しい 海外ドラマ 思っ たら 映画 笑. 種族 間 裏 戦争 巻き込ま いく 主人公 一般人 思考 魔法 使う 種族 存在 現実 差 面白く 好き でし. ウィルスミス 起用 ずるい なぁ そりゃ 観る よ って 感じ でし. やっぱ ウィルスミス 表情 好き. オーム 言わ 種族 相方 成長 態度 でかく 好き 逆 表情 無い のに 演技 てる 凄い. なんか 王道 感じ 面白かっ."}, {"rating": 3.2, "content": "やはり ブライト あまり 期待 みれ ね netflix 毎日 予告 目 ちゃう 期待 ちゃう よ ね."}, {"rating": 4.3, "content": "ﾆｯｸ … 魔法 (=\" 上 意向 ｸｿ. ーーーーーーーーーーーーーーー. DC 映画 酷い 目 遭っ ｴｱｰ 監督. 映画 介し 仕返し 作品. RPG 馴染み ファンタジー. アメリカ 裏社会 融合. 異色 どころか マッチ てる 凄い. 世界観 歴史 説明. 若者 オーク 壁 アート 伝え. 妖精 ハエ 扱い … 笑. 色んな 種族 縮図 関係性. 人種差別 ギャング 構想. 置き換え みせ. 切り口 ファンタジー のに. 伝え方 現実 路線 うまし. アクション 撮り方 もうまく. エルフ 殺し屋 3 名 俊敏 動き. 惚れ惚れ くらい カッコ よく. 彼ら ガンソード アクション 見 たら. なんで スースク. やら よ (´；ω；`) ？\". 心底 思う …. 設定 特殊. 内容 王道 バディ物. 普通 域 超え けど. 監督 前作 スースク. 思う やれ 悲しみ. 怒り 本作 ぶつけ てる ッ. 上 圧力 かけ 描写. 自分 思う 正し 貫け. ウソ 場 乗りきる. 内容 監督 身 起き 出来事. 重なっ てる 皮肉 … !(。´ Д ⊂). ーーーーーーーーーーーーーーー. … お待 たせ まし ヽ (・∀・). (*^∀^)_∠※*｡ :. ﾟ ★:´*｡☆ ・ﾟ ･..:.* ・ﾟ. 〔 今年 み 映画 ﾗﾝｷﾝｸﾞ BEST10 ★ 〕. ｨｴｲ v ﾟﾛﾟ ﾟ .+:｡☆ 2017 ☆ ﾟ .+:｡( ﾟﾛﾟ v ｲｴｨ. 10位 パラサイト クリーチャーズ. { クリーチャー 好き 観る べし ‼). 9位 殺人ワークショップ. { 弱者 魂の叫び 泣く しか ‼). 8位 スリリング 日常. {\" 君の名は 匹敵 傑作 話 !). 7位 東京喰種. { 実写化 成功 唯一 作品 ！). 6位 ブライト. { 発想 大 勝利 異色 世界観 すき ‼). 5位 スプリット. {\" 本題 隠し 革新 的 作品 ‼). 4位 グースパンプス. { 近年 モンスター 映画 最高傑作 ！). 3位 ドロメ 女子 編 男子 編. { 青春 コメディ ホラー 快 作 ！). 2位 打ち上げ花火 下 見る 横 見る. { 謎 余韻 残す ラスト 心 残る …. 1位 ﾄﾞﾗ えも のび太 南極 ｶﾁｺﾁ 大冒険. { 冒険 心 くすぐら ｴﾝﾀﾒ 大 傑作 ‼). ーーー 【 今年 振り替える 】 ーーーー. 今年 裏 知る 事 多い 一年 でし. いい 嫌. 両方 知っ しまい 映画 に関して. 観る 意欲 失せ しまっ けど. おかげ 映画 作る 人たち. 気持ち 汲み取る 事 出来. 中でも ブライト 監督 持ち味. 陰鬱 汚 残虐 活き. 美し ダーク 同居. 調味料 具材 成分 監督 しか. 引き出せ 風味 仕上がっ. これから 映画. こうした 自由 制作 場. 監督 提供 やっ ほしい. 上の 意向 なんて クソ ！(*｀ Д ´) ノ. よって 今年 最後 映画. それでは 皆さん. (｡ﾉuωu)ﾉ ≡【｡*†*｡☆ ﾖｲｵﾄｼｦ ‼☆｡*†*｡】."}, {"rating": 3.9, "content": "派手 映画 たく ファンタジー とか アクション とか 混ぜ み 感じ. 正直 かなり 面白かっ. 所々 続編 ネタ そう 要素 散りばめ 今後 楽しみ."}, {"rating": 3.5, "content": "エルフ とか 異世界 ウィルスミス っていう 組み合わせ 面白かっ けど もう ちょっと 楽しみ かっ 続い 欲しい."}, {"rating": 2.5, "content": "様々 種族 エルフ とか オーク 暮らす LA 言う 舞台 説明 いきなり 当たり前 様 物語 進み. とはいえ 終盤 なかなか テンポ よく 面白い. 贅沢 言う 最後 ちょっと ひねり 物足りなかっ."}, {"rating": 3.2, "content": "ウィルスミス 主演 期待 観 けど アクション そこそこ 全体的 まあ うーん そう よ なあ って 感じ."}, {"rating": 2.0, "content": "たい わからん. 世界観 よく わからん. 説明 不足. オープニング 世界 観 設定 自体 面白 そう 期待 た分 ガッカリ 具合 凄い. デビッド エアー 頑張れ."}, {"rating": 3.5, "content": "オーク とか エルフ とか 現代 的 出 少々 オカルトチック グロ 魔法 ワンド 🧙 ‍♀ ️. 連邦捜査官 だろ ね ？."}, {"rating": 3.5, "content": "今年 見 映画 70本 目. ちょっと 期待 すぎ. 見 たい."}, {"rating": 3.5, "content": "世界観 面白い 発想 良い いろんな 登場人物 思惑 交錯 ストーリー 上手く 生かせ 気. 正直 ファンタジー 慣れ ギャング 慣れ 次々 登場 組織 設定 咀嚼 必死 せっかく 伏線 回収 ポーーーン って 感じ. もう ちょっと 整理 くれれ もっと 面白く 感じ かも. あと 特別 感 出し たかっ わかる けど ワンド 日本語訳 杖 良かっ 思う."}, {"rating": 4.0, "content": "デヴィッド・エアー 監督 さすが. 同 監督 警官 バディ いえ 名作 エンド・オブ・ウォッチ 冒頭 やり取り そちら 見返し たく まし 笑. 基本 的 プロット フューリー スーサイド・スクワッド 同じ シンプル かつ 小気味 いい テンポ 進ん いく 物語 進む につれて 徐々に チーム 完成 いく 過程 うまく 描く 十 八 番 いえ 見事. 人種 問題 テロ 脅威 ファンタジー 落とし込ん 斬新 面白い じゃ でしょ. ただ 監督 毎回 若干 粗 今回 惜しい たくさん まし 大体 ロス 狭 すぎ でしょ なんで ギャング すぐ 居場所 突き止め よ とか."}, {"rating": 3.5, "content": "物語 設定 自体 面白く 見事 デヴィット・エアー 作品 馴染み L A 観 ファンタジー 調和. 色々 設定 いか 最後 ご 都合 展開 萎え."}, {"rating": 2.6, "content": "トレーニングデイ x ロードオブザリング って 感じ. まあ 世界観 好き けど 思っ たより ファンタジー 感 強い ドラマ 作っ 深堀 した 方 面白かっ かも."}, {"rating": 2.5, "content": "世界観 ついていけ …. 真剣 シーン ユーモア シーン バランス 惜しい なぁ. ワイヤー 系 アクションシーン 緊張感 見応え."}, {"rating": 4.0, "content": "スースク ストーリー 感 よかっ 種族 とか 抗争 とか 魔法 とか そそら ワード たっぷり ありがとう Netflix. オーク インパクト 大."}, {"rating": 3.0, "content": "世界観 とか お話 面白かっ. けど 世界観 広げ すぎ なー 思っ."}, {"rating": 3.5, "content": "バディ × ファンタジー. 調子 新世界より ハリウッド リメイク 日 近い. 音楽 うるさい. エルフ ロリ よかっ なぁ. 面白い 世界観 普通 楽しめ Netflix オリジナル 上乗せ."}, {"rating": 3.4, "content": "世界観 面白く 引き込ま ー. 世界 観 だけ もう ひと ボリューム 欲しく しまう 物足りな 感じ. わがまま かも しれ けど 続編 見 たい."}, {"rating": 5.0, "content": "ウィルスミス Netflix やつ ちゃ ーーーー ？ かんじ けど ふつう おもしろかっ ！( 笑."}, {"rating": 4.5, "content": "ちょっと 違う けど ロードオブザリング 世界 現代 版 的 感じ 面白かっ."}, {"rating": 2.0, "content": "金 かかっ てる けど. なんとなく SF なー ？ って 見 始め たら まさかの ファンタジー."}, {"rating": 3.5, "content": "ロードオブザリング 世界観 現代 たら こんな 感じ."}, {"rating": 3.3, "content": "惜しい. 設定 良い 面白く そう 要素 いっぱい のに 他 方 書い 時間 足り."}, {"rating": 4.0, "content": "おもしろかっ 😊. オーク 種族 音楽 趣味 合い そう 😳 💭 💓 かっこよかっ 👍🏻."}, {"rating": 3.6, "content": "クリスマスイブ 鑑賞 イブ らしく ファンタジー 設定 悪く けど オリジナル 固有名詞 多 すぎ ＆ 説明 無 すぎ 序盤 意味 わから ダルい 無駄 伏線 無駄 含み ちょっと 嫌 設定 面白い キャラクター 良い ウィル・スミス のに あと一歩 もったいな すぎる … 腕 監督 リメイク ほしい."}, {"rating": 3.7, "content": "ファンタジー 隣接 てる 現代 ドラマ って 斬新 ～～！. エルフ ＞ 人間 ＞ オーク みたい 格差 差別 社会 舞台 ウィル スミス すったもんだ 大 混乱 のち 色々 とんでも 事態 巻き込ま って 言う すごい 続編 だろ って 感じ 映画 でし 笑. ティッカ かわいい～ ～ なぜ いつも ドロッドロ だけど… あと ルーニー・マーラ 凶悪 感じ すごく 良かっ. ジョエル エガートン wiki 見る 誰か 思っ 笑. ウィル・スミス いつも ウィル スミス 妖精 戦っ てる 一番 ウィル スミス. なんか オーク 中 差別 みたい けど みんな 同じ 見える よ ね. ね 欲望 むき出し 自分 一番 正しい エルフ 生き いく 悪 手 染める オーク 平気 顔 仲間 殺そ 人間 正直 一番 怖かっ よ ね. 落書き ボーイ 逃がし 判明 くだり 辺 本当に 素晴らしかっ 思う 続編 決まっ てる みたい 楽しみ てよ."}, {"rating": 3.5, "content": "ちょっと 期待 すぎ. かも. ちょっと ストーリー 設定 薄 すぎ かも. アクション とか 細部 こだわり. すごかっ. ウィルスミス かっこよし ー."}, {"rating": 3.0, "content": "ザ 微妙. 広告 力 入れ 具合 内容 比例 なぁ. 設定 面白 そう けど 詰め込み すぎ 感 何本 分ける ドラマ すれ 世界観 フル 引き出せ すごい 面白かっ 思う."}, {"rating": 3.0, "content": "ロードオブザリング 世界 応用 人種 問題 語る 設定 面白い 本編 B級 アクション映画."}, {"rating": 2.0, "content": "オープニング 出来 とっても 良かっ. 言葉 説明 映画 世界観 充分 表現 期待値 ぐっと あがっ. あがっ しまっ. 結果 ちょっと ガッカリ. 種族差別 まんま 黒人 ヒスパニック 系 差別 残念 すぎる."}, {"rating": 3.5, "content": "詰め込み すぎ 感じ 笑. 2時間 消化 くらい 色んな 要素 入っ てる. ドラマ たら よかっ かも. ただ 世界観 とか 結構 好き ダークファンタジー 感じ 良い. やっぱり ドラマ 見 たい."}, {"rating": 4.0, "content": "ファンタジー 版 エンドオブウォッチ. オーク エルフ 魔法 ワンド ダークロード みたい 中 二 病 ファンタジー 出 くる かかわら 種族 差別 合う 汚っ LA ストリート 汚職 警官 だの ギャングスター 入り乱れる ドロドロ 世知辛い ストーリー. 警察 バディ物 ファンタジー 新鮮. ファンタジー エンドオブウォッチ 血 生臭 スーサイドスクワッド Thug Life 感 絶妙 マッチ よかっ. 世界観 最高 続編 見 たい."}, {"rating": 3.2, "content": "たのしみ のに ー 設定 割 盛り 上 つまらない わけ じゃ けど 退屈 荒れ果て 舞台 ファンタジー 感 なんとも マッチ ノ."}, {"rating": 3.3, "content": "世界観 ビジュアル 設定 新鮮 良かっ けど 話 2時間 尺 描き 切る 無理. 映画 じゃなくて ドラマ 撮る べき 思う."}, {"rating": 3.7, "content": "普通 面白く 設定 キャスト いい 感じ けれど ガッツリ ファンタジー 流れ いく のに 舞台 貧相 なんだか 盛り上がり 欠ける 感."}, {"rating": 3.5, "content": "続編 期待 普通 面白い けど 以上 以下."}, {"rating": 1.5, "content": "設定 浅く 寒かっ 魔法 そんな 出 こ あんまり おもしろく."}, {"rating": 3.2, "content": "設定 難しく. ストーリー いたって わかり やすい. ー なんか イマイチ 盛り上がり 欠ける. ストーリー わかり やすい こそ. なんか 難しく 映像 てる 感."}, {"rating": 3.0, "content": "ウィル スミス 主演 Netflex オリジナル映画. 人類 さまざま 種族 共存 ロサンゼルス 舞台 異種 族 警官 コンビ 戦い 描い SF バディ アクション. 全体 世界観 テーマ 分かり らく アクション コメディ 少なく 最後 乗り切れ ...^^;. 様々 種族 エルフ オーク フェアリー 入り乱れ 共存 世界 上位 層 エルフ 中間層 人間 下位 層 オーク 差別 要素 強い 印象. オーク 警官 ジャコビー 種族 間 差別 問題 偏見 負け 奮闘 姿 カッコイイ. 人間 オーク 警官 コンビ 掛け合い 活躍 面白かっ."}, {"rating": 2.6, "content": "設定 面白い けど 物足りない エルフ リッチ 世界 笑え 高校 2年 エルフ語 習っ とか 小ネタ 面白かっ ティッカ 動物 的 可愛い 怖い 人たち 多 すぎ 住み たく 思い まし."}, {"rating": 3.0, "content": "ネットフリックス 鑑賞. 人間 エルフ オーク 共存 現代 設定 面白い 異なる 種族 共存 世界観 第9地区 似. 設定 面白い のに ストーリー 大雑把. 思わせぶり 登場 エルフ 捜査 官 大した 活躍 最初 ほう 出 大きい 剣 振り回し ホームレス 風 人間 伏線 思っ たら あと 出 こ. いろいろ 用語 出て きた 割り 説明 足り. エルフ ファイト シーン さすが エルフ 感じ 動き."}, {"rating": 4.2, "content": "人間 以外 種族 存在 世界 以外 部分 現代 変わら 警察 汚職 警官 正義 失わ つつ 世界 てる. 中 普通 警官 2人 自ら 使命 気づい いく 話. 最後 シーン すごい 良かっ."}, {"rating": 3.5, "content": "ありそうでなかった 現代 風 ダークファンタジー 設定 面白い. だが 背景 設定 細かく 割 イマイチ 伝わっ こ なくっ 誰 何と 戦っ てる よく わからん. どちら ドラマ 方 良かっ かも しれ. なんか よく わからん まま おわっ 作品. 題材 悪く のに 惜しい."}, {"rating": 3.3, "content": "29 12 17 ダウンロード バイト 行き帰り 日 日 跨い 観 なのか ストーリー 世界 観 捉え きれ 悪い けど ハマら. 他 方 書い 設定 面白い もっと 活かせ たら よかっ かも ストーリー 細か 説明 不足 感じ もっと 詰まっ いれ 楽しめ. ウィル・スミス 作品 久し振り 観 けど やっぱり 雰囲気 とか 好き ティッカ めちゃくちゃ 可愛い."}, {"rating": 4.7, "content": "ストリート 系 ファンタジー アクション 新しい ジャンル 誕生. グラフィティ アート 世界観 説明 いく 冒頭 まず スマート 惹き 込ま ギャング 銃撃 やたら リアル ゴッリゴリ ひりつく ストリート 感 オーク エルフ 入り乱れ 魔法 炸裂 ファンタジー 世界 組み合わせ 他 類 見 奇天烈 面白 生み出し. スーサイド・スクワッド 不発 デヴィッド・エアー 監督 今回 スタジオ コミック ユニバース 枷 解き放た エンド・オブ・ウォッチ 頃 戻っ 活き活き 狂っ 弾け エアー 監督 起用 完璧 ハマっ. 人間 ウィル スミス オーク ジョエル・エドガートン 警官 コンビ 掛け合い 良い 味 出 彼ら 間 緊張 関係 設定 上手く 作用 バディ物 良い 出来. エルフ 上流階級 人間 中流 オーク 被差別 階級 設定 同僚 白人 警官 ナメ 黒人 警官 下 存在 オーク 警官 差別 構造 ドラマ 映画 深み 与え. ノオミ・ラパス 率いる 凶悪 エルフ 三 人 衆 俊敏 殺し っぷり 見事 ショートカット 女性 最後 ジェダイ 冒頭 だけ 登場 ローズ 姉 役 女優 ベトナム アクション映画 活躍 人 本来 良さ 今回 十二分 発揮 タフ ノオミ 姐さん 今 一番 綺麗 撮ら 素敵. 最初 事件 回想 入り 方 雑 中盤 展開 堂々巡り 欠点 斬新 愉し 欠点 補っ 余り 快 作 脚本 手掛け トレーニング・デイ セルフ パロディ カマ エアー 監督 ストリート 帰還 おめでとう ござい. ちなみに 近い 所 らしい エイリアン・ネイション 未見."}, {"rating": 3.4, "content": "エイリアンネイション 思い出し. テーマ 的 一緒 ？. 相棒 魔法 世界 住人 だけ. 基本 的 世界 観 ファンタジー もっと ファンタジー 相応しい 表現 すれ 良かっ だろ ？. やたら リアル 表現 作品 似つかわしく 様 気. 云う コト 意味 良く 理解 出来. ウィル・スミス 何故 作品 出 だろ ？. やはり 人種差別 問題 訴え たかっ だろ ？. それとも 本来 テーマ 人は見かけによらぬもの. つまり 人 見掛け だけ 判断 いけ ませ よ. 云う テーマ 訴え たかっ だろ ？. どちら. あまり 上手く 行っ てる 思え. 次回作 期待 ❣ ️."}, {"rating": 3.0, "content": "設定 分かり にくかっ. ストーリー 進む につれて なんとなく 世界観 理解 出来 笑. それなり 楽しめ けど ウィルスミス 作品 物足りな かも."}, {"rating": 2.0, "content": "イマイチ. 現実世界 ファンタジー 入り 混じっ 世界観 面白い いえ 面白い けど. 魔法 大々的 普及 てる わけ 現実世界 人種差別 種族差別 表現 しか 思え. もっと 言う 黒人 ラテン系 オーク 置き換え しか 思え. 魔法 存在 明らか ファンタジー 楽しめる. 多種 族 外見 取り入れ てる だけ ジャンル よく 分から 楽しむ 要素. ダーク ロード とか 二 千 年 前 ９つ 種族 参加 戦い とか 預言 内容 とか 魔法 杖 謂れ とか. 設定 細切れ しか 入っ こ 置いてきぼり 入り込め 何より 設定 世界 観 浅く 感じ しまっ. 本編 見 後 OP 落書き 写す 演出 すら 少し 寒く 感じ しまう. 実は 練り 込ま 設定 たら もっと 説明 いいんじゃない なあ. もしくは 映画 連続ドラマ とか … …。. 映画 ほう 話題性 シーン 数少ない 一つ 演出 お金 かけ だろ 色々 いい だろ けど. 世界観 ともかく アクションシーン とか 普通. オーク とか エルフ とか 出 くる のに カーチェイス とか 銃撃 戦 多し. なんか 思え 普通 のに 普通 以下 感じ しまう よ … …。."}, {"rating": 2.5, "content": "冒頭 刀 オッサン 前 振り もよう わから おもろい 全然 わからん かっ …. スワット ギャング 瞬 殺 やつ ウィル スミス 殺さ へん かい. ま 映画."}, {"rating": 4.0, "content": "デヴィッド・エアー 面目躍如. よく バディ 新鮮 世界 観 落とし込ん バッチリ 楽しめ. 寓話 分かり やす すぎる けど まぁ 良し. 主人公 白人 たら 成立 たろ 思う ウィル・スミス いろんな 面 最高 キャスティング かも. 変に 世界観 脇 キャラ 像 深 掘り いい 感じ 是非 続編 やっ ほしい."}, {"rating": 3.0, "content": "選ば 者 しか 触れ ワンド 厚手 手袋 普通 人 触れ 設定 ガバガバ ハリウッド 大き み."}, {"rating": 3.2, "content": "設定 面白い だけ もっと 世界観 活かし 内容 楽しめ かも."}, {"rating": 4.5, "content": "思いのほか 笑わせる 要素 無かっ 良かっ. 本編 なぜ ヒエラルキー 生まれ 物語 背景 気 まし ねぇ."}, {"rating": 3.5, "content": "異種 族 共に 暮らす 世界 初 オーク 警官 ニック バディ 組む ダリル 職務 中 凄まじい 力 持つ 魔法 ワンド 発見 …. NETFLIX オリジナル映画 良い 意味 悪い 意味 ウィル・スミスバディムービー 差別 偏見 テーマ 安定 面白 ティッカ 可愛い."}, {"rating": 3.8, "content": "最初 仲 悪い けど 最後 仲良く 系 タッグ っていう 分かっ てる けど 好き わ 👏 BGM よき 👏. ジャコビー めっちゃ いい 👏."}, {"rating": 3.0, "content": "世界観 設定 よかっ. 先 展開 読め ちゃう けど ふつう おもしろかっ."}, {"rating": 3.1, "content": "なんか 物 足り ねぇ. Netflix オリジナル. ベビーシッター 砂の城 以外 なんか 物 足り ねぇ."}, {"rating": 3.8, "content": "ダイバーシティ 描い バディ ウィルスミス ウィルスミス 一 作 真面目 真面目 落とし込み 他 とことん 面白く 作ら 楽しかっ 素直 面白かっ エルフ 頂点 人間 オーク 続く ヒエラルキー なんと なーく 醸し出さ 程度 オーク 差別 背景 深く 切り込ん たら もっと 硬派 エモい 映画 かも 本作 テンポ 感 ちょうど いい."}, {"rating": 4.1, "content": "クソ 面白い ポリス アクション さすが エアー 監督 お手のもの. まさか トレーニングデイ 焼き直し. L.A.コンフィデンシャル マッドマックス ニューヨーク1997 隠し砦の三悪人 ぶち込む だけ ぶち込ん けど. 破綻 変 テンポ けど."}, {"rating": 3.5, "content": "やっぱり デヴィッドエアー 骨太 刑事 上手い. スーサイドスクワッド 汚名返上 ？ 笑. ファンタジー 要素 入っ 中身 汚職 まみれ 街 起こる バディ. 黒人 オーク 対象 代わっ 差別 扱い かなり 硬派. ただ 勢力図 ファンタジー 要素 説明 曖昧 よく 分から 多い. 続編 GO サイン 出 引き続き Netflix いっ ほしい."}, {"rating": 3.4, "content": "またし ウィルスミス 世界 救わ まし. 本当に いつも お世話."}, {"rating": 3.7, "content": "4K HDR. やっ てる 事 好き. ロードオブザリング 世界観 エンドオブウォッチ まし."}, {"rating": 3.4, "content": "前半 結構 好き 感じ でし. 色んな 種族 もう ひとつ ロサンゼルス エルフ 頂点 種族 ごと 階層 らしい. 人間 1番 数 多い. さすが デヴィッド・エアー 得意 警官 バディ物 しかも 人間 オーク バディ 前半 なんか 世界観 知っ いく 楽しみ 結構 引き込ま. オーク ニック 良い奴 どんどん 可愛い げ キャラ 見え. 後半 マジカル 色合い 濃 ゆく あまり ピン こ まし. おや 熱い 展開 はず ？ なんだろう. スーサイド スクワット そう けど もしか たら デヴィッド・エアー マッチョ 資質 ファンタジー 的 相性 必ずしも 良い 言え でしょ. 特別 力 目覚め いく 色々 形 書く 多い マックス・ランディス 脚本 あまり 活き 思え. 基本的 アクション 力 入っ 架空 ロサンゼルス 映像 見せ くれ 楽しい 良い 言っ 作品 諸々 要素 噛み合う もっと 面白く 思う 続編 期待 たい. 人間 方 主人公 生身 なぜ 異常 強い なぜだか 分かり ？ ウィル スミス."}, {"rating": 2.0, "content": "いい とこ 無かっ なぁ 超 でかい 風呂敷 上 チマチマ やっ てる だけ 印象 テンポ 悪い 繋がり 悪い ご都合主義 説明 足り 設定 なんで ？ ？ 連続 集中 切れる 全く 本人 わからん Jエドガー トン 可哀想 …. ノオミ 姉さん 冷酷 ほお骨 顔面 だけ 良かっ."}, {"rating": 3.2, "content": "詰め込み すぎ … 一言 尽きる 笑. ありがち 話 けど 展開 行け. 感動 とか ドキドキ とか てる 暇 次 シーン いく. ドラマ すれ いい のに ね 笑. ニック FFX キマリ みたい 感じ 見た目 怖い けど 1番 味方 たく キャラ."}, {"rating": 2.7, "content": "エルフ オーク 共存 世界 ＬＡ 舞台 黒人 デカ オーク デカ コンビ 邪悪 ダークロード 復活 阻止 ファンタジー お話. オーク エルフ 人間 そのまま 現代 共存 社会 構築 世界観 見応え. けど 魔法 とか 魔法 デメリット ダークロード 恐ろし イマイチ 伝わっ こ ちょっと 設定 ついていけ. アクションシーン 薄暗い 建物 中 激しい 動き 素早い カット 割り 起き てる 分かり づらい."}, {"rating": 3.5, "content": "なんか フィフスエレメント 思い出し 何で 分から けど … 演出 とか 凝っ てる 感じ まし."}, {"rating": 4.7, "content": "良い いっぱい 面白かっ けど. 物足りない. もっと 面白く はず."}, {"rating": 3.7, "content": "スースク 時 そう やっ けど 設定 ビジュアル テンポ ど ストライク やっ のに ストーリー あんまり …. けど 普通 娯楽 映画 みる とても 楽しい. 期待 すぎ. 現場 以上."}, {"rating": 4.0, "content": "娯楽 作品 素晴らしかっ. LA 荒ん 背景 エルフ オーク なんか ロードオブザリング 的 キャラ こんなにも マッチ … 画 満 てる だけ 結構 満足 まし. 設定 すごい わくわく 続編 待っ. 蛇足 けど ウィル シュレック 引き合い だし 時 思わず アイアムレジェンド 思い出し よ ね 笑."}, {"rating": 3.7, "content": "もっと じっくり 世界観 掘り下げ 見 たかっ シリーズ 化 ほしい. 単品 正直 きつい 部分. 見る 価値."}, {"rating": 4.0, "content": "161 作 目. アクション 派手 専門用語 等 多く 説明 不足. 途中 中だるみ. 1 作 終わら シリーズ 化 方 よかっ かも."}, {"rating": 3.7, "content": "Netflix 独占配信 新作 早速 鑑賞. 最初 物語 設定 よく 分から 少し づつ 流れ 見え くる 面白く まし. 物語 中 オーク 人種 ウォークラフト 2016 )」 出 モンスター 種族 ね 1980年代 エイリアン・ネイション エイリアン 一種 思っ まし. 人間 オーク 警官 コンビ ワンド 持つ 少女 遭遇 同僚 FBI ダーク ロード 復活 目論む エルフ 狙わ 結構 ド 派手 アクション 展開. 作品 ネット配信 終わら 勿体ない 出来 思い 期間限定 劇場 公開 Netflix 契約者 無料 割引き 上映 どうでしょう 大 画面 見 み たい."}, {"rating": 3.5, "content": "世界観 よかっ あと 音楽 ノリ 軽く よかっ. 人間 オーク エルフ フェアリー 等 9種 族 世界 9種 族 力 合わせ 封じ込め イービル ちゃ 復活 せよ てる 魔法使い 的 ？ 魔女 的 組織. 普通 警察官 ジャケ写 ふたり 対決 ちゃう 話 でし. Netflix オリジナル映画 とか すごい ね (← 今 気づい )。. 大作 B級 間 みたい おもしろい ノリ でし. 魔法 ワンド 出 くる って 聞い んで わくわく たら … うん … … 光る 棒 … まあ しょうが ないか … 笑. 酔っ てる やはり 目 追いつか 吹き替え 鑑賞 調子 乗り すぎ せい 今日 ゾンビ 気持ち 分かり そう でし."}, {"rating": 3.3, "content": "Fuck magic .\". 個人的 種 テーマ ブロムカンプ 映画 ハッ 大分 時間 経っ なぜ LGBTQ とか 差別 過去 一 認知 注意 向い タイミング 今更 感じ 差別 問題 流行 とか べき じゃ けど 割 既視感 ワクワク 背中 紙 貼る とか 歳 合わ イジメ 観 まじ かぁ シラ けた. 多分 心 掴ん くる はず アクション 結構 ガサツ 見え たのも 大きく ワイヤー 使う 初めて なあ 吹っ飛び 方 もう 種 ダークファンタジー. オーク なかなか DOPE ディテール 仕上がっ 尚且つ 義理人情 厚い 感じ とか 好み ダークファンタジー 部分 ちょっと やり すぎ デザイン 気 けど 割と 自然 現実 組み込め すごい おもっ. 振り向き ざま 4人 撃つ シーン スロー 音楽 チョイス よかっ 終盤 展開 さすが クサ."}, {"rating": 3.4, "content": "おお なかなか 良い 同じ David Ayer スーサイドスクワッド 面白かっ ぞ さすが NETFLIX. ともすれば クリーチャー 共存 歴史 走り がち 設定 けど 無駄 説明 一切 なし それなのに 概要 理解 脚本 ビジュアル 説得力 ブライト たる 特殊能力 者 魔法 存在 エルフ オーク 種 共存 複雑 物語 理解 必要 要素 超 短時間 ざっと 魅せ. そのうえで ピュアイーヴル ピュアグッドネス 爽快 対決 映画 単純 複雑 絶妙 調合. 暗め ビジュアル トーン 洗練 CG マーシャルアーツ 銃撃 カーチェイス アクションシーン 設定 ポップ 比し 本格 派 大人 大 満足 鑑賞 ムービー. いやー 映画館 地位 危うし ね ネトフリ やる."}, {"rating": 3.6, "content": "発想 もう 面白い マックスランディス 天才 期待 以上 面白い 映画 でし."}, {"rating": 3.0, "content": "内容 さておき キャスト 最高 すぎ. ノオミ ウィル ‼ ︎."}, {"rating": 3.5, "content": "世界観 面白い 思う けど 続編 ？. まだ わかっ 笑."}, {"rating": 3.5, "content": "スーサイドスクワット 同じ 監督 作品. Netflix 限定 のに キャスト 豪華. 内容 そこそこ."}, {"rating": 3.5, "content": "まず 設定 面白かっ. 現代 中 ファンタジー 要素 加わっ 違和感 感じる 思い まし 以外 しっくり まし. 続い 欲しい ね."}, {"rating": 3.6, "content": "ブラビア 買っ たら クーポン つい 鑑賞. なかなか 面白かっ. オーク エルフ ファンタジー 馴染み メンツ 違和感 エルフ アクロバット 以外 描か. ウィル・スミス オーク 不信感 もつ ウォード エドガートン オーク 一族 混じる 雑種 ジャコビ 演じ 差別 偏見 信念 描か バディ ムービー. ストーリー に関して ファンタジー 案の定 お約束 多い けど 逆 安心 観 要因 特殊メイク (？) ジャコビ 画面 写っ 存在感 負け しない ウィル やはり すごい 役者. 連続ドラマ くれ ～❓❓."}, {"rating": 3.0, "content": "ウィルスミス 相変わらず 好き けど もっと アクションアクション ほしかっ."}, {"rating": 3.8, "content": "単純 面白かっ ただ 2時間 弱 少し 短い 情報 多い もう少し 説明 方 いい かも しれ. ま 面白い けど ね."}, {"rating": 4.1, "content": "ロードオブザリング 登場人物 エンドオブウォッチ やり まし みたい 映画 めちゃくちゃ フレッシュ でし. エルフ アクション ちょっと 人間 じゃ 感じ へん ポーズ 格闘 見 てる 楽しい. 大好き サブマシンガン 両 手打ち やっ くれる. メインテーマ 人種差別 問題 けど 主人公 ウィルスミス 抱え てる 差別意識 理性 抑える 感じ とか 差別意識 描き方 すごく 成熟 てる 思い まし."}, {"rating": 3.0, "content": "世界観 良い. ストーリー やや 説明 不足 ？( あまり 集中 せい かも. 暇 … 感じ."}, {"rating": 3.0, "content": "もっと 面白く そう のに 普通 バディ 終わっ しまっ."}, {"rating": 4.1, "content": "デイビッド エアー 監督 裏切ら. 1 エピソード1 時間 6話 くらい 観 たい 世界観. 監督 扱っ テーマ 色々 混ざっ おもしろい."}, {"rating": 3.2, "content": "人間 オーク エルフ 様々 種族 住む 世界 とてつもない 魔力 持っ 杖 巡っ いざこざ 人間 オーク 警官 コンビ 巻き込ま 話. 世界観 好き けど. とにかく 説明 不足 情報 渋滞 残念. 決して おもしろく 訳. きっと ドラマ シリーズ. しっかり 種族 説明 とか 色々 いれ. もっと 視聴者 世界観 入り込め 思う おもしろく 思う."}, {"rating": 3.0, "content": "Netflix. ストレート 人種差別 扱う 色々 面倒くさい 異 族 差別 み ズートピア 方式. ウィル・スミス ネット 映画 出る 時代 ね. スター 性 多少 バイオレンス 陽気 雰囲気 消え ね. ジョエル・エドガートン 最近 好き 俳優さん けど 今回 特殊 メイク てる 言わ わから ちょっと 残念. 話 よく テイスト 意外性 あまり けど ダリル ニック コンビ 見 たい 思っ."}, {"rating": 3.0, "content": "ズートピア 爆弾 つけ 感じ. おもしろく. エルフ 女の子 かわいい."}, {"rating": 3.6, "content": "集中 話 聞い とか 意味 わから やつ サントラ 豪華 良かっ."}, {"rating": 2.5, "content": "人種差別 題材 ？. 種族 説明 もっと 欲しかっ けど 続編 余白 残し ね. 良く 悪く 作品."}, {"rating": 3.1, "content": "NETFLIX オリジナル映画 TVシリーズ パイロット版 みたい 映画 ディヴィッド・エアー 監督 ファンタジック 食い合わ 悪い 脚本 ジョン・ランディス 息子. エルフ オーク 様々 ファンタジー 種族 人間 暮らす LA 人間 オーク 警官 バディ 世界 支配 言わ 魔法 杖 めぐる いざこざ 巻き込ま 話. 映画 導入 始まる 世界観 説明 不十分 入り込め 説明 だけ 映画 終わり そう くらい 要素 多 すぎ お話 渋滞 玉突き事故 起こし とる わい 本来 脚本 もっと 長かっ はず もしくは テレビシリーズ 企画 かも ね. 人間 異 星人 警官 バディ モノ エイリアン・ネイション 観 直し たく. あと デス・ヴァレー."}, {"rating": 3.9, "content": "結構 評価 割れ てる けど 普通 楽しめ 😁. オーク 差別 とか そういう 目立ち 気味 けど SF アクション映画 なかなか 良かっ じゃ. どこか 惜しい 感じ 事実 ﾟдﾟ). ウィルスミス 主演 グッドチョイス 思う 👍."}, {"rating": 3.5, "content": "世界観 とか めちゃくちゃ 好き けど もう ちょっと なぜ 色んな 種族 共存 説明 欲しかっ 卍."}, {"rating": 3.0, "content": "映像 とか 世界観 好き. けど 話題 割 …. いや 正確 面白い どう そもそも 分から …. 人々 言動 いちいち 何で ？ ？ って 引っかかっ ちゃっ. 伏線 ばかり 作品 慣れ すぎ せい かも しれ. 伏線 ともかく 預言 とか 2000年 前 戦争 とか そういう 世界観 情報 もう少し 詳しく 教え 欲しかっ …. 小物 とか 映像 ダイナミック 結構 好み けど. 人種差別 描き方 生々しく ああ 風 描ける って あんな 日常茶飯事 なんだろう よく 分かっ いたたまれなく 実際 想起 シーン 気. 言え メインテーマ なのか サブ テーマ よく 分から …. サーガ 第 1 章 とか 後 観 ほ ー っ そう お話 思い まし."}, {"rating": 3.5, "content": "すごく 良かっ けど. 内容 ギュッ ギュッ って 感じ … 映画 ちゃう. 海外ドラマ. 回 分け 方 確実. 話 わかる ストーリー. もっと 良く 思う …."}, {"rating": 2.9, "content": "複雑 一 回 全部 理解 けど 後半 良かっ ウィルスミス かっこいい."}, {"rating": 4.4, "content": "人間 オーク 差別 いざこざ 頑張る 話 思っ 見 始め なんか わけ わからん 光る 棒 魔女 的 出 マジで びっくり だけ 飲み込む できれ あと 楽しく 見れる. 冒頭 建物 壁 落書き もうあ 瞬間 好き って てる まだ ウィルスミス 出 のに 壁 落書き だけ 好き なんだろう やっぱり アメリカ って 感じ かしら. 音楽 センス 色 センス 良い けれども 真剣 見 ちゃう ちょっと ？ ？ って 内容 センス だろ オーク 全然 普通 入っ けど まじ 光る 棒 … 笑. とっても きれい 収まる 最後 ちらっと 姿 見せ くれる にやっと とても お話 上手 作れ 思い. 映画館 見れ もっと しっかり 入れ かも うーん 本当に ネットフリックス 劇場 作っ ほしい. まあ これだけ 長さ やり たい やり つくし た感 映画 よ ね もうちょい 短く そう 気 けど."}, {"rating": 3.3, "content": "Netflix 作品 ジャケット かなり 興味 持ち まし. ウィル・スミス 隣. ？ 人間 じゃ よ ね みたい. キャスト 見る ジョエル・エドガートン ？？？ 面影 なし （笑）. 大 多数 方々 書い 世界観 本当に 好き 良い 思う けど 足り 残念 感じ 作品 でし. いろんな 種族 出 くる って 点 ロード・オブ・ザ・リング とか TVドラマ ゲーム・オブ・スローンズ 好き タイプ ストーリー けど ね. Netflix オリジナル ドラマ 見 たかっ 思う 物足りな. それにしても Netflix って すごい. 配信 って ウィル・スミス ジョエル・エドガートン 来日. 新作映画 家で 見れる 時代 ね. 映画 映画館 観る ベスト 思う にとって 少々 複雑 けど."}, {"rating": 3.0, "content": "予告 かなり 良かっ のに. 期待 すぎ 故. ちょっと 残念 感 否め."}, {"rating": 3.6, "content": "期待値 大きく 超える. くる もったいない. デヴィッドエアー 脚本 書か せれ よかっ のに. エンドオブウォッチ 感 満載. 結構 いい 感じ. ストーリー 9つ 種族 入り乱れる 世界 そんな 世界 オーク 初めて 警官 ニック 人間 相棒 ウォード 2人 世界 守る 戦い 描い ダークファンタジー. かなり 差別 要素 満載. 途中 エンドオブウォッチ 風 よかっ 作品 問題点 オーク 種族 生かさ ただ さえ 風変わり 作品 のに 結局 ウィルスミス 全部 持っ 行っ しまう. 終盤 盛り上がり 欠ける 点. 色々 惜しい. 変に 盛り込み すぎ よー. 適度 やめ おい たら よかっ のに. ほんとに 惜しい. 下手 たら めっちゃ 面白かっ 思う. そんな 作品. ジョエルエドガートン よかっ よ. ウィルスミス 振り向き ざま 撃ち合い バカ みたい かっこよかっ. 時間 早く 感じ. 観 みる アリ 思う."}, {"rating": 3.4, "content": "種族差別 もう 人種差別 感じ … 💭 汚職 警官 蔓延 … 人間 やら オーク やら エルフ やら 共存 ファンタジー 世界 あんまり ファンタジー 感じ 斬新 面白い 続編 次 もっと バディ 感 高まっ てる いい なぁ 😀."}, {"rating": 4.5, "content": "人間 オーク 警官 コンビ 描い デヴィッド・エアー 監督 作品 ファンタジー 融合 ポリス アクション 舌鼓 ガソリンスタンド 戦場 化す 場面 ネトフリ 底力 見 ウィル スミス 演じる 主人公 定年 間近 設定 衝撃的 一夜 物語 好き 一本."}, {"rating": 4.1, "content": "世界観 好き ファンタジー 色 強 め けど バディ コップ 映画 楽しめる."}, {"rating": 3.9, "content": "CG 技術 アクション 要素. 良かっ ‼ ︎ 個人的 世界観. 好き 楽しめ まし. 話 色んな 族 出 難しい. テンポ 良かっ グッド."}, {"rating": 2.6, "content": "散々 広告 出し おい 程度 … 失望 ざる おえ. ー 映画館 とか 予告 やっ すごい 楽しみ けど なぁ."}, {"rating": 3.5, "content": "良かっ 普段 あまり 魔法 とか ファンタジー っぽい （ ハリーポッター とか ？ ） 見 映画 世界観 まだ 入り やすく 楽しめ."}, {"rating": 3.5, "content": "デヴィッド・エアー 二 作 連続 コケ わけ けど どう もん ね."}, {"rating": 3.5, "content": "劇場 予告 散々 やっ 気 視聴. 序盤 オーク やら エルフ やら 唐突 出 くる 単語 意味 分から 置いてきぼり 食らい 後々 設定 理解 始め 良い けど 今度 ストーリー 単調 すぎ 全く 楽しめ … (´-ω-`). おまけ 人物 描写 悉く 薄い 誰 感情移入 どういう 立場 観れ いい 分から. こういう 独特 世界 観 SF 嫌い じゃ けど もっと ストーリー 深み 持た 欲しい. 全体 的 完成 度 スースク 少し マシ レベル. ただ 女性陣 アクション キレッキレ かっこ 良 すぎ そこで 株 上がり 評価."}, {"rating": 3.7, "content": "主演 二 人 性格 バディ 映画 バランス とれ おもしろい 思っ ファンタジー 現実 バランス 絶妙 良く 感じ. 人間 オーク エルフ 主 登場 てる けど 映画 内 9種 族 団結 ダーク ロード 封じ込め って 言っ まだまだ 種族 な～. オーク 族 過ち 影響 差別 受け フェアリー 人権 まだまだ いろんな 背景 そう ごく 気."}, {"rating": 2.5, "content": "Netflix. かなり 前 Netflix 今年 目玉 コンテンツ 告知 映画 う～. ワンド 驚異 的 パワー 持つ 魔法 アイテム （ 杖 ？ ） 巡り 人間 オーク 異なる 種族 警官 コンビ ワンド 奪お 悪 一団 戦う 様 描く ワンド 扱える ブライト 特別 人 だけ 普通 人 触る 爆死 危険 物. 人間 オーク 族 エルフ 族 登場 妖精 出 くる しっかり 人 形 のに 害虫 ばり 叩き 殺さ グロテスク ロードオブザリング ファンタジー 現代劇 ミックス 異なる 種族 現実社会 共存 たら どう ？ ユニーク 設定 突飛 設定 どう 馴染ま 最初 関門 本作 とる 実在 人種 間 多様性 そのまま 置き換える 人間 差別 受け オーク 族 男 複数 人間 警察官 暴行 受け シーン 出 くる 様子 アフリカ 系 人たち 暴行事件 重なる 本作 ＳＦ アクション映画 現実 問題 織り込む 無理 扱い 迷っ 結果 安直 結びつけ 見方 強い. 思いのほか ファンタジー 世界 遊ん くれ 現代 通じる 設定 描き たかっ みたい 脚本家 言い分 聞こえ そう それでは オーク 族 エルフ 族 登場 意味 人種 種族 違う 特性 もっと 立た 展開 活かし ほしい 主人公 タッグ 組む オーク 警察官 人間 鼻 利く だけ 勿体ない. ノレ 映画 ありがち 動機 付け 弱 本作 多く 見受け なぜ 警官 彼ら ワンド 干渉 ？ ダークロード 実態 よく わから のに そんなに 焦る ？ 動機付け 説明 不足 クライマックス 実は 特別 存在 的 展開 唐突 主人公 演じる ウィル・スミス 接待 映画 趣き そもそも ブライト って ？ ？ ちゃんと 説明 ほしい. 設定 面白 脚本 ついていけ 派手 アクションシーン 味気 種族 人種 重ね 描き方 最後 最後 違和感 半人前 （ 純血 ） オーク 族 警官 黒人 ギャング 風 仲間 認め アイデンティティ 勝ち取る 締め 方 さっぱり わから 演じ ジョエル・エドガートン 特殊メイク だけ 加工 音声 個性 消さ 残念 演じ よい. Netflix 連続 ＴＶ ドラマ クオリティ 文句なし 高い こうした 大規模 予算 映画 まだまだ 鬼門. 【 55点 】."}, {"rating": 2.8, "content": "Netflix 観賞. 期待 すぎ … こういう 苦手 やつ でし ね バディ物 とか 好き はず けど どうも キャラ 弱く ？. あんまり 楽しく 観 なぁ 好きな人 好き だろ ね ～。 ノレ 残念."}, {"rating": 3.7, "content": "挑戦 的 内容 スーサイドスクワット 振り切れ たら 変わっ かも しれ."}, {"rating": 3.0, "content": "ファンタジー のに LA 市警 バディ 映画. 現代 世界観 中 人間 エルフ オーク 諸々 種族 普通 共存 面白い 設定. 主役 人間 警官 バディ オーク 初 警官. ありそうでなかった 特殊 世界 テーマ 的 色々 広げ そう のに 脚本 イマイチ. NETFLIX オリジナル。. ウィル・スミス 主演 据え 映像 すばらしい だけ ちょっと もったいない."}, {"rating": 3.0, "content": "良かっ けど 本当に 入り口 って 感じ 過去 話 とか もっと ヤバい 奴 とか どんどん 出 ほしい."}, {"rating": 4.8, "content": "現代 版 SF ファンタジー. オーク エルフ 人間 最初 世界. ロードオブザリング × リサールウェポン みたい 感じ 楽しめ ୧ ᕯ˙ᗨ˙ᕯ ୨. ウィル・スミス らしい 役がら 当たり 役 ね. 続編 出る らしい 楽しみ ヽ(´ー｀)ノ. Netflix 作品 かなり 面白い 作品 多く. どんどん 作っ 欲しい."}, {"rating": 3.6, "content": "ウィルスミス すごい よかっ. ストーリー 難しいっ てわけ けど ちょっと キャラ 説明 雑 気."}, {"rating": 3.3, "content": "やはり ウィル・スミス 感. 最近 コケ てる 映画 しか 出て イメージ ウィル・スミス. 加え あまり 個人的 ヒット Netflix 製作 映画. 二つ 組み 合わさる どう …. ファンタジー 感 ハリポタ. 時間 無駄 なぁ."}, {"rating": 3.5, "content": "日本 ラノベ 頻繁 現代社会 主人公 異世界 転生 けど 映画 異世界 そのまま 現代社会 世界観 設定 面白かっ. 2000年 前 オーク 人間 他 種族 敵 理由 今 差別 受け けど ダイバーシティ 重視 社会 風潮 中 オーク 警官 時代 エルフ 達 🧝 ‍♀ ️🧝 ‍♂ ️ 金持ち 特権階級 わかり やす 過ぎる くらい 現実世界 メタファー. 設定 面白かっ だけ 画 作り アクション スーサイドスクワッド あまり 進化 残念 そう いえ オーク みたい トカゲ 人間 キラークロック もい …."}, {"rating": 3.8, "content": "ウィルスミス 出る 映画 なぜ 全て ウィルスミス っぽく もう ウィルスミス あんな こんな たかっ だろ 監督 エゴ めっちゃ 出て すごく 良かっ あと 敵 めっちゃ 強い. 182 本 目 2017."}, {"rating": 3.4, "content": "ジャコビー 好き ちゃう 映画. 映画 ティッカ エルフ 出 見 次 日 インドカレー 屋 行き まし 飾っ 料理 説明 ポスター ティッカ 文字 発見 まし エルフ お肉 名前 思っ 頼ん B セット ティッカ 美味しく 食べ まし 調べ たら インド 頭 つける 飾り ティッカ 呼ぶ らしい そっち かも しれ 思い まし まあ そう そう あんまり 興味 けど. オチ 予想 大当たり 笑っ 楽しかっ."}, {"rating": 4.0, "content": "登場 種族 かなり 数 話 規模 つかむ 時間 かかっ 現在 目標 忘れ がち 平地 のに 斜面 家 建て がち. 人間 以外 出 くる 人間 弱く 描か がち けど 絶対 勝つ 不思議."}, {"rating": 4.0, "content": "新しい バディ ムービー. バディ ？ ？ なのか ？ ？ って かんじ 新しい. ファンタジー 警察 混ざり 合っ 新感覚 でし. オープニング 劇中 音楽 かっこよく ノリノリ 最高. 設定 面白い もっと 世界観 広げ くれる 続編 期待. 2人 腐れ縁 みたい ほしい. 映画館 やら のに 映画館 堂々 予告 流す 度胸 + 0 5."}, {"rating": 3.8, "content": "エルフ オーク 人間 共存 ロサンゼルス 警官 ダリル オーク 初めて 警官 ニック 相棒 … …. スーサイド・スクワッド. !! デビッド エアー 監督 !!. ＆. !! ウィル スミス 主演 !!. お送り ファンタジークライムドラマ. Netflix オリジナル 配信 開始 鑑賞. エンド・オブ・ウォッチ. ×. ロード・オブ・ザ・リング. ＝∞？. 新しい 方程式 作り出し しまっ エアー 監督. 生ハム メロン 巻く 如く 酢豚 パイナップル 混ぜる 如く プリン 醤油 かける 如く 普通. いやいや でしょ www. 一蹴 しまい そう 世界 観 融合 見事 実現 見せ. 荒れ L A 治安 維持 ハードコア 警察 絵本 世界 飛び出し 様 ド 級 ファンタジー 合わせ. 1番 多数 占める 人間 少数 人間 優れ 裕福 生活 エルフ 差別 対象 犯罪 率 高い オーク. なぜ 視聴者 設定 簡単 飲み込め しまう ？. そう 現実世界 何ら 変わり. そんな 素晴らしい世界 舞台 アクション ドラマ つまらない はず. 銃撃 戦 格闘戦 魔法 ロサンゼルス 街 大 暴れ. まぁ 設定 甘かっ 結局 ダークロード 観 ツッコミどころ 満載 そんな 忘れろ. 主演 俺様 ウィル スミス. もう ウィル・スミス. BADBOYS 観る 感覚 いい 思い バディ物 良く 似合う. ニック 役 ジョエルエドガートン. 演技派 ぴったり 難しい 役柄 ただ オーク 特殊メイク すごす ぎて 言わ 見え （笑）. あと エルフ 役 ドラゴン・タトゥーの女 ノオミ・ラパス 素晴らしく 上品 でし アクション 華麗 体さばき. エアー 監督 Netflix 自分 流 貫い まし. スーサイド・スクワッド らしい 作品. 人間 × エルフ × オーク 三つ巴 とくと ご覧. ？ もう 続編 企画 てる ？ （笑）. クライム ドラマ 好き ファンタジー 好き プリン 醤油 的 新しい 味 抵抗 無 い方 オススメ 作品."}, {"rating": 4.7, "content": "久し振り 投稿. 配信 前 ウィルスミス 魔法 ワクワク 組み合わせ 心 揺さぶら 待ち遠しく やっと 観る まし. 現代 もし 魔法 たら 人間 だけ 種族 たら こんな 世界 だろ 映画 でし 笑. 魔法 出 くる 映画 って 主人公 魔法 使え 超 つえ ー って イメージ けど 現代 やはり 銃 魔法 出 くる いって やっぱり 銃 強かっ … 笑. 最後 主人公 実は 〇〇 〇〇 結局 魔法使 うん かい って けど やっぱ 主人公 って 特別 存在 もん よ ね りな 感じ けど ファンタジー 王道 行く 自分 大好き 笑."}, {"rating": 4.0, "content": "アクション とか 映像 すごかっ 映画館 観 たかっ 感. 緊迫 シーン 続く けど 2人 いい 感じ 掛け合い 良い タイミング 入っ くる 2人 掛け合い 好き 笑. オチ しっかり いいね."}, {"rating": 4.6, "content": "世界観 強 よ おおおお バディ そんなに 珍しく 異種 バディ 系 けど 新鮮 感じ 各 方面 狙わ ノンストップ 逃亡 劇 魔法 杖 守る 言う 話 魔法 弾丸 対抗 言う 激 アツ 反骨 心 僕 ハリーポッター 系 嫌い わけ わからん 呪文 唱え 魔法 唱える 堪ら 嫌い 最後 ヴァ ちゃ シーン 鳥肌 立ち まし 何だかんだ ずっと 現実主義 的 ウィルスミス 面白い 魔法 杖 滴り 落ちる エキス ？ なんか いい 演出 でし ね エルフ 左 スワイプ 爆死 水と油 融合 みたい 新鮮 まし. Netflix サイコー."}, {"rating": 3.6, "content": "今年 オクジャ ヒットマンズボディガード 大作 次々 繰り出し Netflix 今度 ウィルスミス 主演 据え バディ アクション 送り込ん 映画館 CM 流れる Netflix 今年 ダメ押し 選ん 自信 作 思わ. ウィルスミス ジェエル・エドガートン オーク 役 違和感 なし 主演 2人 キャスティング 盤石 人間 エルフ オーク 様々 種族 生きる アナザーワールド 種族 間 差別 闘争 精神 的 溝 深 描い つまり 現代 アメリカ 縮図 暗喩 表現 主演 2人 コンビ 女の子 庇い 時に 助け合い )、 個 迫り 来る 組織 次 次 狙わ 非常 分かり やすい 展開 魅力的 舞台 設定 少し 分かり づらい 恐らく 細かい 掘り下げ 楽しめる 作品 思い. ロス 市警 警官 ウォード 嫌われ者 種族 オーク 警官 ジャコビー バディ 持つ ジャコビー オーク である 関わら 警官 目指し 異端児 善良 性格 同僚 敵意 目 向け ウォード 周り 同僚 達 ジャコビー 辞め させる 画策 提案 渋々 呑ん しまう. 夜 パトロール 中 ウォード ジャコビー 廃屋 銃撃 受け 応戦 スナイパー 射ち 倒す ワンド 呼ば 魔法 短剣 所持 少女 ティッカ ティッカ 助け 乞わ 2人 同僚 警官 達 呼び寄せる ウォード 同僚 達 機会 ジャコビー 殺し ワンド 略奪 計画 告げ しまう. ウィルスミス バディ アクション 相性 良さ 言わずもがな 最近 スーサイドスクワット 監督 デヴィッド・エアー 監督 迎え 手堅い 布陣 敷い アクションシーン 劇場 観る べき 圧巻 迫力 SF 要素 盛り込ん ファンタジック 世界観 都市型 ロードオブザリング 世界観 一 作 だけ 終わら 勿体無い ぜひとも 続編 今度 大きな スクリーン 観 み たい 思っ."}, {"rating": 3.0, "content": "うーん せっかく 良い 世界観 けど わかり にくい 9種 族 団結 ダーク ロード 封印 2000年 前 シーン 始まっ 現代 ってな 感じ 欲しかっ."}, {"rating": 2.5, "content": "ウィル・スミス 感 有る 無い 無い."}, {"rating": 3.5, "content": "面白い. 始まり 方 すごく スーサイドスクワット 感じ させる 笑. ジャコビー すごい 好き. ウィルスミス こういう 世界観 似合う."}, {"rating": 3.3, "content": "スーサイドスクワッド フューリー 監督 最新作. スーサイドスクワッド 続き ウィルスミス 主演. 半年 前 大々的 宣伝 プレミアム 公演 開催 Netflix 渾身 最新作. ハリウッド映画 級 バジェット 予算 作ら チープ 感じ 全く. 詰め 甘 多く 総じて 微妙 感じ. アクションシーン 良かっ インパクト 世界観 設定 説明 必要 あまり 説明 置い けぼり. 露国 人種差別 テーマ 性 気持ち 悪い. 突き詰める 突き詰めれ いい のに 深く 描写. 中途半端 良く. 動画配信サービス ハリウッド映画 級 作品 作れる 純粋 すごい 事 思い."}, {"rating": 2.0, "content": "Netflix どう オイ. こんな クソ 映画 半年 前 大々的 告知 売り出す 調子 乗り すぎ 感. デイミアンチャゼル 頼む ぞ オイ ！！！！！！！！！. 2人 手錠 ハメ 状態 敵 登場 局面 どう ？ ？ って 次 瞬間 簡単 手錠 ずれる って ？ ？."}, {"rating": 3.0, "content": "スーサイドスクワッド デビッド エアー 監督 期待 鑑賞 楽しめ まし. エイリアンネイション 思い出し まし ね."}, {"rating": 3.7, "content": "満 持 わり ぼちぼち なー. ウィルスミス ＆ ジョエル エド ガードン バディ もっと 面白く はず. しかも デヴィッドエアー やし. アクションシーン かなり よかっ. ストーリー 薄い. よく 見る 脚本 マックスランディス. やっ たら 納得 ー 続編 みたい 世界観 楽しい バディ もっと 活かし ほしい. それにしても ウィルスミス 老け ね いつまでも ウィルスミス そのもの かっこいい."}, {"rating": 2.6, "content": "音楽 カッコ よかっ. ウィルスミス カッコ よかっ. 色々 詰め込ん 感 のに 内容 薄い 印象 でし."}, {"rating": 2.5, "content": "監督 映画 いつも 惜しい 残念 …. ドラマ 薄い."}, {"rating": 4.0, "content": "現代 世界 ファンタージ 世界 一つ たら 起こる 見事 映像 化 作品."}, {"rating": 2.1, "content": "スースク 監督. しあわせ ちから 見 ウィル ヒューマン ドラマ 合う 思っ てる. なので 人 SF アクション 苦手."}, {"rating": 3.4, "content": "思っ たより 面白かっ. 魔法 殺さ 方 妙 アニメ っぽく 懐かしい 感じ. ティッカ 天使 でし."}, {"rating": 4.5, "content": "最高 バディ ムービー. M.I.B バッドボーイズ 言い ウィルスミス コンビ 掛け合い めっちゃ オモロ かっこいい ww. 音楽 自分 大好き イケイケ 感 漂う 2000年代 系 ヒップホップ. オーク エルフ 人間 関係性 余計 説明 無く さらっと 演出 教え くれる 感じ とても 世界観 入り込み やすかっ."}, {"rating": 3.5, "content": "ウィルスミス 見 み たら クオリティ 高かっ 種族 関係性 ちょっと ごちゃごちゃ てる."}, {"rating": 3.3, "content": "ウィルスミス 映画 って 感じ なぁ ただ 人 あんな 強い エルフ 対等 戦え でしょ 笑. 種族 関係性 すんなり 分かっ たら 結構 楽しめる じゃ なぁ. 何より ティッカ かわいかっ."}, {"rating": 3.5, "content": "ジャパンプレミア 映画館 鑑賞 まし. 現実世界 風 ファンタジー 要素 詰め込ん バディ ムービー 斬新 感じ まし ノリ 良い 音楽 銃撃 爆発 映画館 見 こそ 迫力 Netflix 限定 ちょっと 惜しい ね."}, {"rating": 3.4, "content": "観る 前 ハードル 上げ すぎ 感 サントラ 豪華 すぎ せい. 設定 事態 めちゃくちゃ 面白い のに 活かし きれ 印象. 人種差別 種族差別 って 形 ただ けだし 差別 問題 とか 社会 的 メッセージ性 感じ."}, {"rating": 3.4, "content": "ファンタジー 色 思っ たより 弱かっ 割 リアル オーク エルフ 人間 人種 取っ 代わっ だけ って 感じ ファンタジー 設定 割 リアリティ 売っ くる 感じ 青年漫画 くさい. 設定 台詞 ちゃんと 言わ 割 理解 づらかっ よって 結局 こっち 汲み取ら なきゃ いけ 部分 多かっ なー 説明 力不足."}, {"rating": 3.5, "content": "Netflix やる なぁ って 思っ 配役 サントラ 映像 技術 すごかっ. 内容 ありがち けど カッコ って. 言っ ちゃ ダメ やつ けど モブキャラ 敵 全く 歯 立た のに 主役 2人 割り 互角 戦っ てる おかしい 思っ ちゃっ."}, {"rating": 2.5, "content": "ジャパンプレミア. 一緒 行っ 友達 面白かっ みたい けど. 終始 眠気 戦い. 世界観 ◎. バディ ムービー + SF 新鮮. 種族 ごと ヒエラルキー 設定 アメリカ 社会 抱える 問題 思い起こさ. 演出 ×. カット 割り 多く アクションシーン 見え らい. ずっと 夜 暗く 分かり にくい (^^;. ストーリー ×. 伏線 突然 ストーリー 展開 ご都合主義 垣間見 える. 最後 展開 自分 伏線 見落とし 可能性 かも しれ けど. 見せる だけ 見せ おい 伏線 回収 きれ 部分 もっと 掘り下げ 欲しかっ. Netflix オリジナル映画 観る Netflix 入る 必要 思い. ただ今 Netflix オリジナル 予算 かかっ これから オリジナル映画 期待 込め 点数 あと ウィルスミス 監督 レカペ 会え 満足 笑."}, {"rating": 3.6, "content": "まず サントラ オリジナル曲 豪華 コラボ ばかり だけ Netflix 感謝 ファンタジー × クライムアクション 世界観 斬新 好き そんな 音楽 設定 最高 のに 話 運び 退屈 良い とこ 悪い とこ スースク 同じ じゃ 作品 … 笑. せめて 後半 展開 敵 絞る べき よ. ギャグスタ ＝ オーク ファッション とか あからさま すぎ 笑う けど そういう とこ 好き."}, {"rating": 2.5, "content": "正直 面白く. 刑事 別に そんな 好き いろいろ 浅く 感じ. だが ネットフリック 今後 期待 たい."}, {"rating": 3.3, "content": "ウィル・スミス 地球 救う. Netflix オリジナル作品. 妖精 害虫 扱い 面白かっ. エルフ オーク ブライト ダーク なんとか 世界観 けぼり つつ 宗教 言っ てる ？ 社会問題 示唆 てる かも しれ 場面 パラパラ 感じ まし. 逃げる シーン 映画館 観 たら 気持ち良かっ だろ なぁ."}, {"rating": 3.0, "content": "Netflix オリジナル 監督 デヴィッドエアー. LA お巡りさん × ファンタジー 異色 作 良かっ お巡りさん 何気ない 会話 シーン ギャング イカ つい 連中 って エンドオブウォッチ かー. 続編 そう シリーズ 一 作 目 考えれ まあ 楽しめ まし."}, {"rating": 4.4, "content": "ネットフリックス オリジナル映画. めちゃめちゃ クオリティ 高かっ. Netflix 大好き. とうとう 来 言っ 作品. 他 VOD 比べ 僕 中 頭 一つ 抜き 出 でしょ. エルフ ドワーフ 言っ ファンタジー おとぎ話 世界 住人 達 今 リアル 世界 融合 たら こんな 話. とても 発想 ユニーク とても 面白かっ. オーク 達 馬鹿力 エルフ 身体能力 高さ 人間 … 無い w. とても 楽しめ まし. だけど ちょい グロテスク 表現 多い 予め ご 了承 ください ませ (´ × ω × `). おっぱい 回 出 くる 家族 見る 気まずい 空気 流れ よ w."}, {"rating": 3.5, "content": "SUICIDE SQUAD 彷彿 思っ たら 同じ 監督 でし. Netflix."}, {"rating": 4.0, "content": "エルフ ストリートギャング バディ コップ って 訳 分からん 組合せ ちゃんと 成立 笑っ しまう. 今 フューリー サボタージュ スーサイドスクワッド 流れ わかり やす 過ぎる 位 映画 活き. 面白い. もちろん 全然 関係 無い けど なんとなく ミディアン 思い出し."}, {"rating": 3.5, "content": "ひ さび ウィル・スミス 映画 予告 センサー 引っかかっ 本作. デヴィッド・エアー × ウィル スミス. DC 映画 悪夢 思い出し しまい そう けど 笑. 中身 ロードオブザリング 顔負け ファンタジー + アクション. LOTR 悪役 オーク 今作 相棒. エドガートン 顔 オーク CG 返っ 可愛い かも しれ … w. ド 派手 アクション 観る 作品 どれ だけ お金 使わ てる よく わかる."}, {"rating": 4.1, "content": "ストーリー 設定 シンプル. アクション 武器 人種 キャラクター. 色々 楽しめ ✨. ウィルスミス だからこそ. ピッタリ 面白い 映画 でし. 続編 みたい 楽しみ ✨."}, {"rating": 3.5, "content": "ED 曲 良かっ. ストーリー. オーク エルフ 異種 族 人間 共存 異世界 ロサンゼルス. 警察官 ダリル・ウォード ウィル スミス 初 オーク 警官 ニック ジャコビー ジョエル エドガー ドン コンビ 組み 仕事 当たっ. ある日 通報 受け 駆けつけ 二人 見 ブライト 魔法 使う 選ば しも 使え 願い 叶え くれる 魔法 ワンド. エルフ 若き ブライト ティッカ ルーシー・フライ. 平凡 警官 はず ダリル ワンド 狙う 悪の組織 インファーニ 街 ギャング はたまた 同僚 警察 追わ. 冒頭 映さ 街 グラフィティ 世 情勢 種族 風習 差別 説明 サラッと 流し たら ちょっと 難しかっ かも 知れ. 世界観 色々 2時間 映画 ストーリー 進め つつ 説明 時間 足り 印象 まし. 日本人 欧米 お決まり 理解 時間 かかる ？ ちょっと 思っ. ただ 世界 異種 族 混じり 合っ 行動 極端 少ない こそ ジャコビー 特例 )、 組織名 種族 だけ 結びつけ られれ こんがらがる 少ない 思い. さて 映画 見 第一印象 胸糞 悪い でし こそ 映画 前半 部分 心 優しく 気高い けど もちろん 感情 持ち合わせ 弱い 部分 多分 ジャコビー 差別 描写 多い. オーク 過去 人間 戦っ そのため 今 地区 舞台 ロサンゼルス 差別 悪い 暮らし. オーク 人間 働く ジャコビー 人間 オーク 差別 いや ほんと 胸糞. 同僚 はず 警官 指名 手配 オーク 写真 突き出し アンタ 従兄弟 ？ シーン けど 何だ 民度 低 イラッと. 実際 主人公 ウォード 内心 まあ 色々 けど ジャコビー 憎しみ 抱い もう ジャコビー 早く 報わ くれ 思い 続け まし. ワンド 手 襲撃 → 逃げる 繰り返し エルフ かなり 身軽 肉弾 戦 アクションシーン 面白い 基本的 銃撃 爆発 連続. 誰 信じ 良い わから 緊迫 状況 2人 胸の内 少し ずつ 垂れ流し 信頼関係 築い いき 良かっ ジャコビー 嬉し そう ！). 結末 ネタバレ 割愛 監督 スーサイドスクワッド 人 っていう 納得 映画 思い. もっと エルフ 方面 掘っ 欲しかっ 明らか 時間 足り ドラマ たら 絶対 もっと 面白い のに 感じ でし. 今作 マイナス 始まっ 信頼 若干 プラス 向い くらい しかも バディ 2人 戦う 感じ もん なあ. 今後 続編 是非 見 たい 時 バディ 感 強め ほしい ♡."}, {"rating": 3.0, "content": "いきなり いろんな 知ら 単語 ？ 種族 いっぱい 出. 話 ついて行か へん かっ けど. 後半 なんとか ついていけ. もう 一 回 み みる. ウェルスミス かっこいい."}, {"rating": 3.0, "content": "初 Netflix. CM 凄く 気 やつ. ファンタジー 世界 観 クライムアクション. オーク って 確か 悪い イメージ 映画 オーク 立ち位置 昔 敵 側 チンピラ. そんな 中 初 警察官 オーク っていう 感じ いいね！. あと 蜂 駆除 みたい フェアリー 退治 とか エルフ イメージ てる. 世界観 アクション 良かっ けど 魔法 使う 溜め すぎ. もっと 見 たかっ. 続き いい 相棒 そう 期待."}, {"rating": 3.5, "content": "Netflix ネットフリックス オリジナル映画. 便利 時代. 時代 変貌 感じる …. 映画 B級 金 かかっ 感じ 満載. ちょっと 説明 不足 世界観 入れ 惜しい けど ‥ 悪く. 続編 観 たい 思い まし ね. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2017 12 25 bright."}, {"rating": 2.0, "content": "A crossbreed between fantasy and cop drama that acts as an excruciatingly pandering racial metaphor With yet another uninspired script the se lf-a bsorbed Max Landis once again proven himself as nothing but a one hit wonder Unmasking Bright ’ s thinly layered Lord of the Rings skin reveal that Netflix ’ s first blockbuster is nothing more than a glorified Ayer ’ s twentieth rehash of Training Day — with a dash of Zootopia."}, {"rating": 3.0, "content": "もっと 種族 間 問題 とか 深堀 りし 欲しかっ そんな 面白く."}, {"rating": 4.3, "content": "2017 12 24. ファンタジー LA クライム 系 ジャンル 対極 ミックス 作品. 個人的 大成功 思う 種族 間 差別 抗争 現代社会 通じ 感じ 雰囲気 所々 第9地区 連想 シーン. 主人公 1人 オーク 優しさ 種族 誇り 想い 心 打た 加え ウィルスミス キャスティング 完璧. 映画 ファンタジー ちゃんと 理解 見る おすすめ. 続編 とか 出て 欲しい."}, {"rating": 2.5, "content": "さまざま 種族 お互い 蔑視 一つ 国 生き てる 様子 うまく 表現 てる 思い まし. すごく 壮大 設定 のに 3分の1 くらい 日常 シーン 大丈夫 ？ 思っ たら 大丈夫 じゃ. いろんな 要素 詰め込ま すぎ 全部 えー いきなり ⁈」 感じ でし シーン ？ とか 設定 … ？ 部分 多く 何でもかんでも 入れりゃ ぁいいって 問題 じゃ 笑. 発想力 だろ けど ストーリー 構成 苦手 かも 監督 …."}, {"rating": 3.7, "content": "世界観 説明 十分 感じ 思う 冒頭 あたかも 蜂 殺し ほしい 奥さん 妖精 退治 シーン 本当に おもしろい オーク 警察官 時点 しっかり ファンタジー. エルフ ホワイト お金持ち オーク ブラック カルチャー 寄り 設定 好き."}, {"rating": 3.3, "content": "まず 世界観 考え ひと すごい ww. 現代 ファンタジー ごちゃまぜ. まあ 人種 置き換える でしょ ね. 思っ 面白かっ. これから こういう 形 映画 配信サービス 見れる 増え くる だろ なあ. 映画館 しか やら かかっ たら 見 行っ でしょ."}, {"rating": 4.0, "content": "ウィルスミス 初 ネットフリックス オリジナル作品 やっぱり 警官 役 ウィルスミス かっこいい. 設定 ジャンプ 作品 王道 ファンタジー みたい 感じ ズートピア 通じる あまり 世界観 説明 感じ 含め 僕 結構 好き でし. 続編 決まっ てる っぽい 楽しみ."}, {"rating": 3.5, "content": "いまいち 設定 分かり づらかっ. ウィルスミス ポリスメン 役 さすが 楽しい."}, {"rating": 3.0, "content": "予告 見 突拍子 話 だろ って 期待 見 たら 非 現実 的 設定 現実 くらい 真面目 話 驚い. 想像 たより ずっと 面白かっ けど 状況 理解 きれ もう一度 一 見 たら もっと 楽しめる かも しれ."}, {"rating": 3.4, "content": "監督 やはり 毎度 物足りな 感じる 設定 面白 そう のに バディ まぁまぁ 楽しい."}, {"rating": 3.0, "content": "アクションシーン ド 派手 面白かっ ウィル・スミス やっぱり こういう 役柄 合っ 思い. 世界観 映画 じゃなくて ドラマ もしくは 第9地区 冒頭 説明 よかっ かも しれ ませ せっかく 世界観 余り 説明 随分 規模 小 さい話 しまっ 様 感じ まし. 続編 予定 みたい 次回 期待."}, {"rating": 2.5, "content": "色んな 種族 出 けど 関係性 いまいち つかめ 理解 づらい ストーリー つまらなかっ ー ただ ウィルスミス かっこよさ 健在."}, {"rating": 3.9, "content": "まさに エイリアンネイション 謎 設定 つつ 良い 雰囲気. 久しぶり ウィルスミス 警官 役 見れ 嬉 しょ."}, {"rating": 3.2, "content": "一定 クオリティ 維持 面白い 粗 多く 惜しい 作品. そもそも デビッド エアー ファンタジー 映画 撮ら かなり 難しい というのも 素晴らしい 硬派 映画 作る 軍隊 あがり ファンタジー 映画 向い 今 手がけ トレーニングデイ エンドオブウォッチ 通 づる 警察官 バディ 映画 やはり ファンタジー 世界観 足 引っ張っ. まず 世界観 説明 不足. 端的 言う 人種 問題 ファンタジー 置き換え エルフ 白人 オーク 黒人 人間 中間 細かく 言え ホワイトトラッシュ レッドネック 白人 貧困層 ぽい 感じ 置き換え. 理解 設定 伏線 (○○ 戦い とか 入れ おい 詳しく 説明 世界観 広げ おい うやむや 終わる 消化不良. なぜ オーク 蔑ま エルフ 優位 立場 人間 世界 いま どういう 存在 分から 人種 問題 置き換え 設定 深み あまり 無い 中途半端 説明 映画 テンポ 悪く 一方 取捨選択 問題 しょうが 思っ おこ …. それでも 人種 問題 100分 程度 完璧 描き出し ズートピア って すごい なぁ って 思っ. ストーリー 中身 良い 思え 一 箇所 だけ 本当に 意味 わから 部分 致命 的 すぎる. そもそも ファンタジー 設定 要ら 思う 人種 問題 ファンタジー 置き換え 世界 人 分かり やすく 意図 思える 間違い 普通に 白人 黒人 リアル ポリス 映画 やっ 欲しかっ こそ トレーニングデイ エンドオブウォッチ そう すれ 絶対 面白く はず 非常 勿体無い 結果 スーサイドスクワッド 似 いい 素材 持っ 活かし きれ 感じ. あと 細かい 点 ところどころ コミカル しよう 笑える シーン 挿入 けど 返っ スベ って ガン サウンド 等 SE 貧弱 すぎ 迫力 欠け. 良い 点 選ば だけ ワンド 持てる ブライト 設定 ちょっと フォース 使い手 っぽく ワクワク ファンタジー 要素 足 引っ張っ 悲し …. ウィルスミス ジョエルエドガートン ノオミラパス 良かっ デビッド エアー 良い 点 サウンドトラック 良い ちょっと 低俗 感じ 堪ら 映像 に関して 明暗 コントラスト 効い 結構 キレイ HDR 鑑賞 まし. 惜しい."}, {"rating": 4.0, "content": "人間 エルフ オーク 他 色んな 種族 共存 世界. 上流階級 エルフ. 差別 的 人間. 迫害 受ける オーク. 種族 表さ てる だけ 関係性 人間 感じ. 堕ち エルフ インファーニ. 各 種族 稀 存在 エルフ 多め ？) 魔法 扱える 存在 ブライト. 設定 色々 面白く 魔法 リアル バランス 結構 好き. ただ 時間 足り 説明 出来 部分 多い モヤモヤ がち."}, {"rating": 3.2, "content": "ズートピア ね 既視感 ワクワク 設定 世界観 けど もっと 活かし 欲しかっ なぁ 思い まし. 戦闘 銃 ナイフ フル 活用 魔法 要素 あまり 感じ. ウィルスミス 最強."}, {"rating": 3.5, "content": "好き 最初 エルフ やら オーク やら ファンタジー リアル LA 描写 違和感 凄い 最後 違和感 まま けど 終わり 方 いつも 通り アクション映画 終わり 方 一周 回っ 好感 持てる 笑 ウィルスミス ジョーク アドリブ じゃ なー 思う シーン 多々 笑える."}, {"rating": 3.3, "content": "複数 種族 共存 世界 舞台 Netflix オリジナル SF ファンタジー 作品. 実際 人種差別 宗教差別 分解 種族 間 差別 落とし込ん 世界観 序盤 舞台 設定 まとまっ. 作品 テーマ 転換 迫る けど ファンタジー 振り切ら 社会派 的 小さな世界 話 観 み たかっ. 種族 戦闘 能力 設定 どんどん 歪ん いく 等 帳尻 合わせ 説明 不足 展開 多かっ 残念."}, {"rating": 3.0, "content": "世界観 良かっ のに 今 いち 入り 込め 何で だろ 事前 世界 構造 説明 つつ 予習 とい 方 良かっ だろ …."}, {"rating": 3.3, "content": "2017年 記録 98 100. 無料 体験 中 偶然 あえて ラッキー. 無理 2時間 じゃなくて ドラマ 欲しい 感じ でし."}, {"rating": 3.8, "content": "何故か クリスマスイブ 日本 Netflix 配信 ファンタジー 刑事 映画. デビッド エアー ウィルスミス バディ 刑事 がよく 似合う 再確認 ブラピ 良き 夫 良き 仕事人 役 イラ つく ウィルスミス そう 再確認. オーク 黒人 喩え とか マジで どう よく くらい だんだん 2人 掛け合い 楽しく 病室 シーン 笑っ ってか オーク 嫌わ てる 理由 2000年 前 罪 犯し って キリスト 殺し ユダヤ人 事 じゃ ？. デビット エアー って どんどん リアリティ 遠のい く なー."}, {"rating": 3.5, "content": "思っ たより 面白かっ. 語ら 世界観 裏 映像 出 くる ちょこっと 事件 入り込め 人 事実 思い. ただ 僕 設定 しっかり てる 分 好き."}, {"rating": 3.5, "content": "ブライト ワンダ 力 制御. オープニング LA 街 描か グラフィティ アート 次々 現れる. ｢ オーク 人 為 戦う オーク 為 誰 戦う ？｣. ｢ 神 全て 種族 平等 創造 エルフ 特別 ｣. ｢( オーク 絵 ブタ野郎 ｣. ｢ 魔法 死す ｣. ｢( 怪物 注意 ｣. ｢ ダークロード ｣. ｢ 自分 らしく ｣. ｢ 支持 てる オーク 抑圧 為 ｣. ｢ フェアリー 駆除 ｣. ｢ ジラク よ 再び ｣. ｢ オーク 失せろ ｣. 警官 暴行 受ける オーク バンクシー 風 アート. 《 エルフ 地区 》. 《 エルフ 限定 》. 《 保釈 金 積立 ･ オーク 語 OK 》. ｢ ダークロード 復活 ｣. ｢ 警察 呪え ｣. ｢ 光 盾 ｣. 数 分の オープニング だけ 世界 どう てる 状況 対立 構造 誰 支配 者 誰 虐げ てる 人間 オーク エルフ 関係 過去 行わ 戦争 目的 ｢ 魔王 ｣｢ 伝説 戦士 ｣ 全て わかる. グラフィティ アート ｢ 絵巻 ｣｢ 歴史書 ｣ 役割 果たし. デヴィッド・フィンチャー セブン ザック・スナイダー ドーン・オブ・ザ・デッド オープニング 匹敵 素晴らしい クレジットタイトル デザイン 思い. グラフィティ アート 標識 一文 限ら 情報 だけ こんな にも ｢ 物語 ｣ 表現 出来る. こそ まさに ｢ 詩 ｣ でしょ. 最近 エンドレスポエトリー 言う 素晴らしい ｢ 詩 ｣ テーマ 映画 見 しまっ ｢ 詩 ｣ 考え ロートレアモン ランボー 言っ 詩人 詩 読ん 又 意味 不明 妄想 耽っ (* ﾟ ﾟ. 同じく ｢ 詩 ｣ テーマ 映画 見逃し パターソン 早く 見 たい. 残念 本編 短い オープニング 超える 事 無かっ. ウィル・スミス いつも ウィル・スミス. ｢ 良き 夫 良き 父親 ｣ 同 監督 スーサイド・スクワッド あまた 主演 作 同じ. 一番 好き シーン ロス 郊外 オーク 達 根城 まるで ファンタジー 世界 城 ドン 建っ 場面. それと 全く 活躍 ませ でし さりげなく 後ろ 立っ ケンタウロス 警官 現実 異界 融合 ファンタジー 世界 演出 一番 成功 思い. オーク ＝ 黒人 でしょ けど 経済 支配 偉 そう 割 ちょっと おバカ 見え カンフー (？) 使い いくら 残酷 殺し 心 痛ま エルフ アメリカ人 見 中国人 イメージ てる ？. 異世界 繋がり 亜人 人間 共存 世界 自分 様 中年 笑 オタク 層 ｢ 懐かしい ｣ 感じる 世界 ね. 80 ～ 90年代 にかけて ラノベ 勃興 期 手 作品 雑誌 ドラゴンマガジン 連載 ファンタジー 系 力 入れ 角川 漫画 ･ アニメ 非常 多く 作ら まし. MEEくん はいぱーぽりす 一番 近い. スーサイド・スクワッド 思っ デヴィッド・エアー 監督 警官 モノ 得意 ファンタジー 描く 不得手. 今回 プロローグ 連続ドラマ パイロット版 感じ とにかく 続編 期待."}, {"rating": 4.0, "content": "こんな 映画 作っ くれる Netflix 最高. ウィルスミス 人外 戦闘力 世界一."}, {"rating": 3.4, "content": "スーサイドスクワット 断然 面白かっ 笑. ㅤ. 人間 オーク エルフ 共存 世界 過去 自分 生まれる ずーっと 前 なんや かん せい オーク 全体 嫌わ 差別 なんだか オーク 現実味 感じ けど 結構 根本 的 差別 今 世の中 通じ てる なー って 感じ. ㅤ. 人間 オーク 嫌わ 警察 仲間 中 生活 てる ニック 健気 切なかっ ー. ㅤ. 最後 バディ ２ 人 なんや かん 仲良く なれ よかっ. ㅤ. 監督 って 警察 好き ？."}, {"rating": 3.0, "content": "世界観 設定 面白い けど 現代社会 ファンタジー 感 うまく マッチ 気. 裏設定 壮大 だろ 思う 片鱗 けど 活かし きれ 話 小さく 大味 ご都合主義 的 多々 ちょっと 残念. 世界観 好き ドラマ もっと きちんと 掘り下げ ほしい."}, {"rating": 3.8, "content": "Netflix オリジナル映画. 男臭い 男 映画 撮ら たら ピカイチ D エアー 監督 スーサイド・スクワッド 続い W スミス 主演 描く ファンタジー アクション. オーク エルフ ファンタジー 馴染み 種族 人間 共存 現代 LA 舞台 魔法 杖 巡っ 抗争 繰り広げ. アクション ファンタジー 自分 好物 テーマ 盛り込ん 異色 作. 劇場 映画 Net 配信 規模 作品 作っ Netflix 感謝."}, {"rating": 2.2, "content": "うーん. ウィル・スミス あ りき 映画 しか 言え. 異種 関係性 とか 溝 もっと 教え くれ 入り込め. 結局 ウィル クスッと 笑える セリフ 誤魔化し てる 感 否め 大作 感 醸し出し けど こじんまり 思い. スースク 同じ ウィル 映画 でし …."}, {"rating": 3.5, "content": "Netflix オリジナル作品. 人間 さまざま 種族 共存 もう 一つ 世界 ロサンゼルス 舞台 相棒 失っ トラウマ 持つ 人間 警察官 ウォード （ ウィル・スミス ） 初めて オーク 警察官 ジャコビー （ ジョエル・エドガートン ） なぜ タッグ 組む こ そんな 凸凹 コンビ 2人 夜 事件 謎の少女 魔法 杖 出会い 地球 運命 左右 大きな 事件 巻き込ま いく …。. 言っ 内容. アイデア 悪く 安っぽい 作品 けど 暗い シーン 多く よく わから 場面 多い 個人的 設定 入り込め."}, {"rating": 2.0, "content": "やっぱり デイビッド エアー ストーリーテラー 力量 問題 感じ 作品. 世界観 良い のに つまらなく スーサイドスクワッド そう 今回 制作 時間 だろ 言い訳 出来 そう."}, {"rating": 3.4, "content": "異種 族 共存 世界観 冒頭 ストリート 落書き 表現 中々 良い 演出 思っ. ファンタジー 設定 基本的 デヴィドエアー 得意 ストリートギャング 刑事 比較的 明るめ バディ ムービー 思っ もらえ いい 思い. 流石に 陰謀 ゲス すぎ かわいそう 無理 感じ しまっ. スーサイドスクワッド うまく いけ こう なぁー. 正直 もう 一 捻り 欲しかっ アクション 的 見所 多い 満足 けど. ウィススミス いつ 見 結構 華 ね. さては 雰囲気 作り 美味い けど 話 運び 下手 ？ デヴィッドエアー よ."}, {"rating": 3.3, "content": "デヴィットエアー 最新作 鑑賞 まし やはり こう しまう 思い まし LA 市警 （ エンドオブウォッチ ） 言う 得意 ジャンル 非 現実 魔法 スーサイドスクワッド 言う 失敗 ジャンル 混ぜる 微妙 思い まし. ウィルスミス 銃 スロー シーン どんな もん 期待 まし 確か 良い シーン まし 使う 思い まし あと クライマックス 展開 裏の裏 かこう 思い まし 逆 予想 まし 良い シーン 面白い シーン とても 良く 面白かっ 退屈 ませ でし 個人的 もう少し リアリティ 市警 部分 推し 方 良かっ 思い."}, {"rating": 3.3, "content": "なんだか シリーズ 化 そう 終わり 方. ちょっと 物足りない なぁ 映画 じゃなくて ドラマ 6話 くらい 観 欲しかっ."}, {"rating": 3.3, "content": "クリスマスイブ 🎅 🎄 🤶 相変わらず 季節感 意識 しない 投稿 笑. 夏 殺戮 サンタクロース 🎅 映画 レビュー 投稿 良けれ そちら ご覧 下さい 笑. 【 レビュー 】. 《 差別 信念 》. Netflix オリジナル映画 作品 最高 額 制作 費 投入 100億 以上 今作 監督 フェイク シティ エンド・オブ・ウォッチ 警察 モノ 名手 デヴィッド・エアー 務め クロニクル エージェント・ウルトラ 馴染み マックス・ランディス 脚本 バッド バディ 続い 送り出す バディ ムービー 作品. 配信 長所 活かし 規制 取っ 払っ 高 クオリティ 作品 数多く 生み出し Netflix メジャー スタジオ 肩 並べよ 巨額 費やし 意欲作 今作 ド 派手 カーチェイス 銃撃 戦 際 ライティング 巧妙 存分 デヴィッド 節 感じ 時に シリアス 水を差す ユーモア スーサイド・スクワッド 系譜 感じる 脆 漂い バディ ムービー 根幹 しっかり 捉え ファンタジー クライムアクション 映画. 所謂 ウィル・スミス 地上波 度々 放映 大作 比べ 遜色 無い 出来栄え. 人間 オーク エルフ フェアリー ドワーフ 9種 族 共生 ロサンゼルス 舞台 ロス 市警 初 オーク 警官 ニック ジョエル・エドガートン 相棒 人間 種族 ウォード ウィル スミス 願い 叶う 魔法 杖 マジック ワンド 持つ 謎の少女 出会っ ギャング 警察 様々 組織 追わ ストーリー まず 世界観 特殊 慣れる 時間 かかる しょうが ね 凡 ゆる 耳慣れ 用語 飛び交う 事前 調べ 観る 1つ 手 それほど 側面 深 掘り 9種 族 全て 登場 わけ オーク 人間 👨 エルフ 🧝 ‍♀ ️ 関係 性 だけ 分かっ おけ 充分 思い. かなり ウォード ニック バディ フォーカス 作品 2人 掛け合い 次第に クセ 熱い 友情 繰り広げ 展開 思わず 胸 打た. ウォード 真っ直ぐ キャラ 良さ さること ニック ピカピカ 1年生 並み ウキウキ 憧れ 警察官 職務 全う 姿 可愛く たまらない 見所. レビュー 題 した 〈 差別 信念 〉 今作 重要 テーマ 個人的 感じ 特筆 おき. 〈 差別 〉. 今作 世界 社会 階層構造 はっきり エルフ 🧝 ‍♀ ️ 凡 ゆる 面 優遇 中 人間 中間層 オーク 族 至っ 人間 イジメ 煙たが 存在 最 下層 位置 同時に 現実社会 人種差別 問題 描い ファンタジー 重苦しく 間接 的 鋭く 問題 斬り 込ん. 人 人 今作 オーク 付き合い 方 種族 階層 測れ 心 通わ 通じ 合い 正面 向き合う 初めて 本当 価値 気付く 現実 未だ 払拭 問題 丁寧 描か まし. 〈 信念 〉. ウォード 偏見 圧力 差別 助長 手 貸し しない 人として 在る べき 姿 諸 事情 殺人 犯し 目 瞑り ましょ 笑 体現 者 一度 自分 殺さ かけ 家族 守る 強固 信念 持っ 真っ直ぐ 存在. ニック 新任 警察官 組織 歪み まだ 染まっ 故 純粋 信念 持ち主 偏見 渦 中 自分 オーク 立ち位置 理解 こそ 真っ 新 状態 生き. そんな 警察官 人として 違っ 信念 持つ 2人 互いに ぶつかり 合い 最終的 同じ 方向 向い 奮闘 姿 グッと くる 瞬間 後半 待っ. ノオミ・ラパス 強い 姐さん 的 役どころ スーサイド・スクワッド ハーレイ・クイン 並み 活躍 くれる 非常 嬉しい 生き返り 強 感じ ノオミ 姐さん 本来 もっと いける はず もっとも ーーーーー っと 強い 役 誰か 与え あげ 下さい ノオミ 姐さん まだまだ こんな もんじゃ はず なかなか アクロバティック 動き 生き生き 良かっ けど ね. あと エルフ 少女 ティッカ 服装 オーバーオール 謎 和み ポイント 良かっ 謎 緩 笑. エドガー・ラミレス 澄まし 姿 結構 クール まだまだ 魅力 兼ね備え 感じ でし ね. シナリオ 薄 突き抜ける 面白 無い 残念 でし いっそ ドラマ 化 ウォード ニック エピソード 深掘 りし た方 面白い 気 ファンタジー 要素 必要 部分 気 本来 それだけ 尺 取ら 伝わら 感じる シーン いくつか 引っかかり 感じ まし 新しい世界 観 描か 腐敗 社会 ギャング かっこよさ アクション キレ 良さ 音楽 ノリ 良さ 一見 価値 バディ ムービー かなり 熱い Netflix 民 人 年末年始 機会 是非 ご覧 下さい. 【 p.s. 】. 外装 ズートピア っぽ 造形 ハリー・ポッター ロード・オブ・ザ・リング っぽ マジック ワンド ライトセーバー 感 ちなみに ウォード ライトセーバー ダークサイド でし 笑. 結構 過程 グダグダ 最後 あっさり 感じ とか 逃げ回っ てる パート 長さ 微妙 感じ ウォード ニック バディ もっと 観 たい 思わ. 続編 進行 中 らしい よ ♪. 【 映画情報 】. 上映 時間 ： 117分. 2017年 アメリカ 🇺🇸 ／ Netflix オリジナル作品 ／ 監督 デヴィッド・エアー ／ 脚本 マックス・ランディス ／ キャスト ウィル スミス ／ ジョエル・エドガートン ／ ノオミ・ラパス ／ ルーシー・フライ ／ エドガー・ラミレス. ／ はるか 昔 人間 他 種族 共存 世界 警察官 働く 人間 ウォード オーク 相棒 ジャコビー ニック 巡回 中 謎の少女 出会い 魔法 杖 マジック ワンド 存在 知っ 地球 運命 揺るがす 巨大 事件 巻き込ま しまう."}, {"rating": 3.5, "content": "正直 設定 うまく 活かし きれ 感想 大きい. せっかく 他 種族 LA 共生 てる って のに 本当に だけ 終わっ しまっ てる 魔法 ワンド 出 くる のに 魔法 銃 とか ナイフ 戦う だけ 本当に もったいない. バディ ムービー ジャコビー いい 味 出して シリーズ 化 もっと ファンタジー LA 上手く 融合 られれ 化ける 思う."}, {"rating": 3.0, "content": "あまり 話 入り込め ふーん へー 思っ たら 終わっ ちゃ まし. アクション 良かっ 思う ストーリー 個人的 合わ."}, {"rating": 3.8, "content": "Netflix 鑑賞. デビッド エアー 監督 作品 ウイルス ミス 主演 面白く わけ."}, {"rating": 2.5, "content": "連邦捜査官 エルフ. もっと やな ヤツ 思っ たら. そう. どう ゆう 設定 ？ っていう. シーン いくつか."}, {"rating": 4.3, "content": "短編 思っ たら 長編 でし 続い ほしい ストーリー 性 でし."}, {"rating": 4.5, "content": "Bastille 新曲 劇中 流れる って 配信 前 ずっと 楽しみ. もっと アメコミチック コメディ 色 強い 思っ けど オーク 酷い 差別 多様 化 つつ 現代 通じる なぁ …. うん 観 やすかっ. 劇中 曲 アーティスト 豪華. Bastille world gone mad 流れる なー って ワクワク けど 良い 良い. Netflix オリジナル. クオリティ たかい ね すごい ね. ただ ちょっと ？ って 思っ. アレ もう 関係. って. みなさん 言っ てる けど 確か ドラマ じっくり 掘り下げ たら 面白 そう."}, {"rating": 3.3, "content": "映画館 テレビ 予告 よく 流れ 見 み まし Netflix オリジナル映画 クオリティー ほんと 高い. 終始 暗い 雰囲気 自分 ハマら けど 敵 ナイフ 三國無双 シーン かっこよかっ."}, {"rating": 3.0, "content": "ストーリー 面白い ちょっと わかり にくい 思っ キャラクター 今 っぽい. アクション さすが デビッド エアー. やっぱり どっか 中途半端 ？. 剣 関係 なし ？. 結局 ウィル スミス ？."}, {"rating": 3.2, "content": "ファンタジー 系 映画 観 設定 理解 少し 時間 かかっ."}, {"rating": 4.2, "content": "デヴィッド・エアー 描く LAPD バディ コップ スーサイド・スクワッド 得 ファンタジー 的 描写 加わり 多様性 背景 人間 神話 的 クリーチャー 共存 LA 最高 ビジュアル 仕上がっ 劇中歌 本当に 質 高く 素晴らしい. スーサイド・スクワッド 大 失敗 ムード デヴィッド・エアー 実は しっかり 表現 方法 幅 広げ 作品 大いに 発揮 なんか 嬉しく. 個人的 エンド・オブ・ウォッチ 大好き もっと リアル 作品 撮っ 行っ いただき たい."}, {"rating": 2.0, "content": "Cop Drama x Fantasy ..... hmm. I really like the c oncept of fantasy creatures like elves and orcs being integrated into our world However I do feel that the ex ecution doesn’t justify the amazing concept the movie presents. This movie has a lot of social commentary on our world today Especially regarding racism But the racist aspect of this film involving Joel Edgerton ’ s orc character being bullied and n ame called was so on the nose No one in real life talks or acts like the people in this movie do. The orc gangsters wearing gold chains and cussing was just ridiculous I just couldn ’ t buy into this world that they were living in. The chemistry between Will Smith and Joel Edgerton was bad They didn ’ t like each other for the most part and Will Smith ’ s approach to his orc partner was so mean spirited and made his character unlikable. The actions scenes were cool But without likable characters it becomes quite boring. So they ’ re planning a sequel for this movie but I ’ m not sure what to think of it."}, {"rating": 3.6, "content": "思っ 以上 見やすく よかっ よ って 話. ネトフリ すごい なー ただただ 感心 デヴィッドエアー 映画 中 一番 好き かも スーサイドスクワッド 辺り 関係性 いまいち 興味 面白く んで スピンオフ 的 作品 期待 けれど 予想 以上 よかっ ガーディアンオブギャラクシー 好き はまり そう."}, {"rating": 3.7, "content": "Netflix オリジナル それなり 思っ たら アクション しっかり クルマ 壊し ちゃう. エルフ モンク 共存 世界観 面白い. 楽しめ まし."}, {"rating": 3.4, "content": "期待 すぎ … つまんなく けど 予め ハードル 低め 鑑賞 オススメ."}, {"rating": 3.5, "content": "冒頭 まず 良い オーク エルフ 当たり前 存在 っていう 世界観 分かり やすく 表現 くれる 何より かっこいい. 2時間 中 劇中 世界観 説明 的 過ぎ 紹介 つつ 1本 事件 軸 各 集団 抗争 主人公 達 成長 描い てる のに 詰め込 み過ぎ 感じ させ 作り てる 見事. ただ 分かり やすく 作ら けど 世界観 慣れ きっ ない所 色んな 設定 ワード 詰め込ま 部分 欲 言え ドラマ たっぷり 魅力 的 世界 観 堪能 たかっ っていう 気持ち. オクジャ 観 時 思っ けど 追加 料金 なし レベル 作品 見 流石 Netflix."}, {"rating": 3.0, "content": "思っ よかっ. ただ せっかく 世界観 それほど 活用 もったいない 続編 話 そう けど ウィル スミス 抜き ドラマ 世界観 ストーリー 掘り下げ 方 面白く そう. ティッカ 役 ルーシー・フライ ヴァンパイア アカデミー お姫様 役 時 いい 感じ."}, {"rating": 3.0, "content": "Netflix 最大級 製作費 投じ オリジナル映画. 人間 様々 種族 共存 架空 米 ロサンゼルス 舞台 SF アクション. 種族 階級 異なり 一番 上 エルフ 続い 人間 一番 下層 階級 醜い オーク. 警官 コンビ ウォード （ ウィル・スミス ） オーク ジャコビー （ ジョエル・エドガートン ） 世界 秩序 崩壊 かね ワンド （ 魔法 つえ ） 出合い ワンド にまつわる 地球 運命 左右 種族 間 死闘 巻き込ま いく. 前 宣伝 乗せ 見 み まし いまひとつ 感じ でし. 人種差別 ／ 多様性 社会 テーマ 含み 魔法 つえ 巡る ストーリー どうも すっきり こ せい ウィル スミス 出る 何となく 映画 同じ 感じ しまう せい （ 笑 ;）。。。."}, {"rating": 3.0, "content": "ラッピング やら 箱 やら 不思議 派手 のに 蓋 開け み たら 中身 普通 そんな クリスマスプレゼント 雰囲気 騙さ な！ 癖 スゴ いんじゃ 思っ たら 癖 いつも 通り ただ ウィル スミス 青く ゴツゴツ エドガートン 繰り広げる トラッシュトーク ダーク 雰囲気 対比 ユーモア 出し くる そもそも 脚本 マックス・ランディス けど そんなに 笑え ！) 本作 世界観 観客 伝える 役割 果たす 思っ たら 前 振り アクション 魔法 デヴィッド・エアー 本作 設定 聞い エンド・オブ・ウォッチ 』( 最高 警官 バディ 感 × スーサイド・スクワッド 』( 最低 雑多 ファンタジー 感 想像 けど 遠く ？ 銃弾 × 魔法 ストリート 感 漂う 最悪 夜 街 浮く あるいは 馴染む ？) ビジュアル 作り 込み 含め 物珍し けど 肝心 中身 凄く 面白い わけ スタイリッシュ けど 見 見 一緒 これぞ ハリウッド映画 つまり コメディ 弱く 可 不可 無害 だからこそ 本来 有害 作り 手 強迫観念 みたい 欲しかっ )。 展開 とか 既視感 オチ 想定内 驚き 良く 言え 普遍的 かも しれ けど アメリカ 社会 然 り 世界中 見 人種 間 問題 共存 情勢 重ねる 正解 だろ けど 掘り下げる 安易 止め とく とにかく 一晩 英雄 なれる 本当に 魔法 ワンド たら 本作 もっと 面白く だろ 続編 いくら 作れ そう. Still not my friend Hey Nick Fuck magic. TOMATOMETER 29% AUDIENCE 90%.   Bright   tries to blend fantasy hard hitting cop drama and social commentary -- and ends up falling painfully short of the mark on all three fronts."}, {"rating": 3.0, "content": "宇宙人 多種 族 （ オーク エルフ 等 ） 生きる 現代 ウィル スミス らしい 変わり種 ファンタジー. 現代 銃社会 多種 族 杖 魔法 ファンタジー 要素 盛り 盛り 詰め込ん いかに カオス わかる （笑）. 設定 原因 映画 1本 見切っ だけ いまだ 世界観 掴め にくい 曲者 … ウィル スミス 起用 設定 表面 上 だけ 非常 薄く こじんまり 小噺 見せ モヤ っと 感 残っ しまっ 最大 難点. 原作 ちゃんと 問題 確実 映画 思い …. 言っ 設定 妙 面白 確か. 種別 間 格差 差別 闘争 歴史 人間 人種差別 置換 易かっ 面白. 例えば エルフ セレブ オーク 一番 人間 かけ離れ 醜 顔 野蛮 性 故に 最 下層 位置 忌み嫌わ のに 初 オーク 警官 設定 とか. 主役 ウォード （ ウィル・スミス ） 差別 同等 ヘイト 立場 相棒 見る 状態 スタート バディ モノ 人種 種族 そもそも 違う 変わっ 設定 いい. それでも 総合 テンポ 音楽 会話 アクション 演出 どれ 微妙 結局 盛り上がり 欠け 非常 残念. もう少し 世界観 浸かっ たい 思え ドラマ化 深く 掘り下げ く だせぇ （笑）."}, {"rating": 4.2, "content": "人間 オーク エルフ 妖精 世界 人間 オーク 二人 警官 LA 危機 守る ストリート ポリス ムービー. こういう 設定 結構 好き. 人間 エルフ オーク 三角関係 パワーバランス 分かれ てる 設定 とても わかり やすかっ. ニック ウォード コンビ 感 絶妙 ニック 雑種 オーク 見下さ 背景 好き. 急 魔法 とか 介入 少し 置い けぼり 感 否め けど 含め 楽しかっ 作品 でし."}, {"rating": 3.2, "content": "Netflix オリジナル作品. 普通 おもろい. てか 映画館 やる べき ー."}, {"rating": 5.0, "content": "なんか 評価 低め 人 多い けど 私的 めっちゃ 面白かっ 超 好み 設定 ストーリー キャラクター 世界観 必ず 差別 すごい 現実 的 いい 差別 主人公 達 示し てる 《 折り合い 付ける 》 限る 思う よ 相棒 認める けど 友達 なれ 差別 脱却 1つ じゃ 思い 現実 そう 種族 過去 争い 囚われ いつまでもいつまでも 他 責め 続ける 何とも 切ない よ ね 銃 バンバン ぶっ 放す いつも ウィルスミス めっちゃ 好き 確か ドラマ もっと 深く 掘り下げ 続編 なぁ."}, {"rating": 3.3, "content": "うーん 初見 なかなか 設定 理解 進ま 入り込め なぁ いろんな レビュー 解説 見 合点 いっ 予習 必要. バディ ファンタジー 込み 人種 問題 比喩 シリーズ 次作 期待."}, {"rating": 3.0, "content": "地獄めぐり 話 モタモタ 感 すごい 行く 必要 人混み 撃ち合い ウィル さりげなく 選ば 者 結局 魔法 取締 官 夜 事件 揉み消し だけ じゃん デヴィッド・エアー 現実 即し 映画 方 力 発揮 思う."}, {"rating": 3.3, "content": "デヴィッドエアー 一 回 ウィルスミス 距離 置い 方 良い 思う. 人間 オーク 住む 別世界 舞台 SF ぶっちゃけ オーク 人間 バディ 映画 撮ら エンドオブウォッチ 人間 だけ バディ 映画 やっ ほしい 本音. ジョエルエドガートン 演じる オーク 混血 オーク 人間 オーク 差別 受ける シーン 胸 痛い めげ オーク 鋼 メンタル 感心. ウィルスミス 通常 運転. クラブ ナイフ 無双 シーン カッコ いい マジックワンド 触れ 時 シーン とか 好き シーン 個 けど 物足りない. 車 杖 引き寄せ クラッシュ シーン なんか 安っぽい. 警官 同士 マジックワンド 手柄 奪っ 逃げよ 企ん ウィルスミス 誘惑 場面 サボタージュ 連想 好き. 良い 配信 開始 前 大々的 見せ サントラ. 見せ場 シーン 区切り いい 場所 カッコ いい サントラ 流れる. home 予想 通り かっこいい. 本作 ウィルスミス 救わ デヴィッドエアー. 設定 活かし きれ 終わっ しまっ スーサイドスクワッド 作品 しまっ てる."}, {"rating": 3.5, "content": "映画 終わら もったいない ストリーミング 配信 クオリティ 観 儲け もん こういう 映画 ドラマ 配信 増え いく どんどん テレビ 観る 機会 なくなり そう."}, {"rating": 2.0, "content": "【 テレビドラマ すれ 良かっ ？ 】. ウィル・スミス Netflix 映画 見参. ヨンドゥ 人 ツーショット 映る ウィル スミス 惹か 観 一見 ファンタジー アクション映画 実は 人種 問題 扱っ 骨太 映画. エルフ 魔法使い オーク 者 共存 世界 街 職場 異種 族 差別 偏見 横行 黒人 ヨンドゥビジュアル オーク 族 差別 差別 被害者 メディア 取り上げ 黒人 だって 差別 側 回る 痛烈 描い. ただ 本作 まるで テレビシリーズ 描き方 物語 的 起伏 乏しく 途中 飽き しまう 最大 欠点 折角 題材 ユニーク オープニング キレ のに 非常 もったいない そんな 映画 でし."}, {"rating": 3.3, "content": "種族差別 あろ なかろ 気高 い者 達 お話. ブライト プライド かかっ てる."}, {"rating": 2.5, "content": "最後 設定 入り込め 残念 わりと あっさり 事件 解決 結局 オーク 人間 間 友情 海 間 わけ じゃ なくっ ひたすら オーク 歩み寄っ てる 感じ."}, {"rating": 2.3, "content": "世界観 魅力 登場人物 足 出 感じ 簡単 言う もったいない なー って そもそも ダークロード って ？ 危機感 掴み づらく 2人 行動 少し 無力感 魔法 捜査 官 登場 すごく 魅力 けど 数 シーン 戦い 変わら すごく いい のに 2人. あと 個人 的 意見 オーク とか 他 種族 人間 服 着 かなり 違和感 帽子 被っ ちゃ あれだけ 人間 嫌い のに 種族 独特 映え かも."}, {"rating": 3.7, "content": "アメリカ人 人種 問題 根深い ね. オーク エルフ きっと 根深い だろ. そういう 映画. 比喩 すごい ね 笑. しかも 黒人 オーク いじめる って. 主人公 サイド エルフ ちょっと 存在 うすい なあ. 映画 ドラマ 方 よかっ なあ. エンドオブウォッチ 行か バディ もっと 見 たかっ. 同じ 世界観 各国 ブライト みたい. 全然 違う 思う. 世界観 面白かっ 全体的 もっと 見 たい ていう 感想."}, {"rating": 3.8, "content": "おすすめ さらっ 人種差別 とか. 意識 面白く 作ら てる."}, {"rating": 3.5, "content": "世界観 凄い ツボ 世界観 映画 作っ 欲しい 笑. 今回 盛り上がり 欠け イマイチ ストーリー 面白く キャラクター めちゃくちゃ 魅力 的 題材 しよう た種 族 差別 話 良い 別 脚本 お願い."}, {"rating": 2.6, "content": "NETFLIX 鑑賞. NETFLIX オリジナル. 慌て 作っ 印象 予算 だろ 手抜き 部分 部分 丁寧 作ら 見受け. オーク 相棒 ざい こういう キャラ どうして 入れ がる だろ. 戦う 場面 よかっ. 世界観 イマイチ 掴め."}, {"rating": 3.5, "content": "世界観 面白い. なんか 新鮮 でし. 映画 面白い けど 高まる. 熱い 展開 とくに 敵 倒し 事件 解決 的 かんじ っす. オーク 警官 キャラクター なんか 好き いい コンビ ね ウィルスミス 👮."}, {"rating": 3.8, "content": "エンドオブウォッチ ✖ ︎ ロードオブザリング. 映画 良かっ けど ドラマ 方 入り込め 良かっ 気. エピソード1 的 括り たら 成功 って 言える 仕上がり 思う. なかなか 手 設定 じゃ ？ 欲 言え もっと しっかり 戦闘シーン 良かっ. 純粋 主役 2人 活躍 観 たい. 是非 続編 …。. 人間 オーク コンビ 今後 期待."}, {"rating": 2.0, "content": "しっちゃかめっちゃか 詰め込ん. 最終 的 締まり 悪い ちゃい ？."}, {"rating": 3.3, "content": "Netflix オリジナル ゴリ押し 作品. すごい 薄 味. 音楽 超 ナウく 良かっ."}, {"rating": 3.3, "content": "世界観 面白かっ. むかし 差別 黒人 種別 違う オーク 差別 てる なんだか 表現."}, {"rating": 3.6, "content": "世界観 最高. 曲 最高. ただ やっぱり 2時間 だけ 説明 不足 感 気. 設定 とか 最高 のに なんとなく モヤモヤ せい しら 笑. 死の恐怖 現実 中 非 現実 ド 派手 アクション 個人的 ツボ 多かっ. 連邦捜査官 インファニー 戦う シーン み み たかっ 感."}, {"rating": 3.0, "content": "うーん 微妙 作品 別 期待 わけ ウィル スミス 主演 かなり 推さ 気 鑑賞. 人間 含め さまざま 種族 共存 架空 米 ロサンゼルス 舞台 アクション 大作 人間 ウォード （ スミス ） 嫌わ 者 オーク ジャコビー （ エドガートン ） 警察官 コンビ 巡回 中 夜 エルフ 謎の少女 魔法 つえ （ マジック ワンド ） 出会っ 地球 運命 左右 大きな 事件 巻き込ま いく …. エルフ ＝ 富裕層. 人間 ＝ 中間層. オーク ＝ 下級 層. まずは 構造 ね 舞台 架空 ロサンゼルス だけ まあ 完全 そのまま L A 映し出し てる だけ ズートピア 含め 最近 人種差別 分かり やすい 構造 比喩 的 表現 映画 多く 気 ただ 致命 的 〝 表現 だけ 〟 って 事 人種差別 問題 提示 とい 解決 事 終わっ しまう よ ね 下級 層 ヒーロー なれる なんて チープ 事 満足 思っ でしょ. もっともっと 掘り下げる 部分 なぜ オーク シャコビー 嫌わ 警官 たかっ 理由 点 かなり 痛手 。( なぜ 小さい 頃 警官 憧れ どう 掘り下げ シャコビー 過去 触れ たら 人種差別 問題 同時に 触れる 何より キャラクター 像 確立 深み 出 割 2000年 前 9種 族 結託 とか 何とか 本編 主 3種 族 くらい しか 出て のに 全く もっ 無意味 過去 情報 入れ くる あたり 残念. もっと 残念 バディ 絶対 面白く 2人 のに 噛み合わ すぎ 正直 つまらない ウィル スミス だけ やはり 期待 バッドボーイズ とか MIB 漫才 駆け引き ユーモア のに 何だか テンポ 非常 悪かっ. ボロクソ 言っ 作品 何より デビッド エアー 監督 Netflix オリジナル って のに 驚き ね Netflix 凄 えと まし あと 分かっ デビッド エアー 監督 サントラ センス ね 笑."}, {"rating": 3.5, "content": "リアル ファンタジー 融合 新しい 試み 映画 様々 種族 共存 てる 世界 共感 持て けど いまいち 説明 不足."}, {"rating": 3.4, "content": "Netflix オリジナル映画. オーク エルフ フェアリー 人間 共存 ロサンゼルス 舞台 ウィル・スミス 演じる 警官 ジョエル・エドガートン 演じる 警官 オーク コンビ 魔法 杖 巡っ 敵 立ち向かう. スーサイド・スクワッド 感じ けど キャラ ストーリー 設定 いい のに イマイチ 観 てる こっち 乗り切れ 話 SF ファンタジー のに 舞台 雰囲気 暗め いい のに なんか もったいない 感 否め. 個人的 思っ ファンタジー ハードアクション バランス 少し 良く かも しれ ませ."}, {"rating": 3.4, "content": "差別 黒人 別種 族 オーク 差別 オーク 中 雑種 オーク 差別 …. リアル × ファンタジー 世界 差別 善悪 概念 持ち込ん 良かっ ダークロード 存在 2000年 前 背景 設定 深く 言及 消化 不足. 映画 ドラマ 観 たい 作品."}, {"rating": 2.2, "content": "ギャング 銃撃 戦 LAPD 内部 やり取り すごく 面白い のに 本格的 魔法 ワンド 話 中心 途端 映画 死ぬ 何と 実に デヴィッド・エアー らしい 思っ やはり エンド・オブ・ウォッチ 壁 高い."}, {"rating": 3.7, "content": "2時間 詰め込む 設定 多かっ 現代 舞台 ファンタジー 設定 好み 数々 バディ アクション 見 けれど 人間 オーク 斬新 でし 笑. 敵役 多い オーク キャラ けど ジャコビー 好感 持て. 続編 楽しみ."}, {"rating": 4.0, "content": "軒並み 評判 悪く 如何 思っ 見 たら めちゃくちゃ 好き やつ. バディ 最高 ファンタジー オーク 見慣れる 恋愛対象 見 しまい まし. あと 最近 全部 イチ 説明 分から ね 😭."}, {"rating": 3.3, "content": "設定 世界観 とても おもしろい けど いかんせん 情報量 多 すぎる 観る 前 予備 知識 必要 くらい ガンガン 説明 入れ くる ちょっと ウゲェ. けど ウォード 誠実 ぶきっちょ 可愛 すぎ 最後 見入っ しまっ ジョエルエドガートン って 全く 気 つか エンドロール 見 びっくり."}, {"rating": 4.0, "content": "スーサイド・スクワッド 全然 面白い. ウィル らし 満開 作品. さまざま 人種 共存 設定 良かっ ○. 続編 期待 たい ...??."}, {"rating": 4.4, "content": "マーティンローレンス 相棒. ノオミラパス 怖かっ."}, {"rating": 3.5, "content": "エルフ とか 出 くる のに 雰囲気 完全 エンドオブウォッチ. 魔法 登場 ちょっと 違和感 感じる バディ かなり 面白い."}, {"rating": 3.5, "content": "Netflix 金 なー. 演出 金 かかっ そうだ. サントラ がっつり 作っ てる. ほんと 普通 映画 みたい. けど. 内容 詰め込み すぎ 感 否め. 設定 もう少し 説明 くれ 観 てる 側 置き去り しまう 思っ. えっ ど ゆこ ？ って 何度 かなっ."}, {"rating": 3.5, "content": "う～ だろ … 惜しい ぞ. すごく 好み 設定 とっても 面白く そう のに ちょっと 拍子抜け … 期待 ハードル 上がっ かも もっと 派手派手しい 演出 良かっ じゃ ？. ウォード ジャコビー バディ 良かっ もっと バディ っぽい シーン たくさん 見 たかっ ジャコビー とても 癒し系 設定 ドラマ シリーズ やっ ほしい. あと 大好き エドガー・ラミレス 予想 以上 登場シーン 少なく 悲しい …。."}, {"rating": 2.9, "content": "ー. 世界観 入り込め 置いてきぼり しまう. なんでだろう って 考え み けど. ハリーポッター みたい キャラクター. ハリーポッター ハリー 魔法 世界 知ら 色んな 人 ハリー 説明 視聴者 主人公 世界観 学ん 自然に 入り込める. ブライト 世界観 ただ 放り 投げ 説明 足り. 説明 けど 時 時 かなり わざとらしい. 世界 知っ てる はず 人間 同士 会話 知っ 長々 話す 現実味 かける. スーサイドスクワッド 監督 って 聞い 納得. おき アクションシーン 繋がっ おき アクションシーン 繋がる っていう 繰り返し マンネリ化. スーサイドスクワッド 楽しめ 人 映画 楽しめる 思う けど のめり 込め 思っ 人 多分 同じ 思う. 差別 的 メッセージ はやり すぎ 押し付けがましかっ けど. アイディア とか 世界観 とか キャスト 良かっ. だから 色々 勿体ない."}, {"rating": 3.8, "content": "オーク エルフ ドワーフ フェアリー ドラゴン … 等 存在 世界線 LA 舞台 黒人 オーク 警官 コンビ ダークエルフ 世界 滅亡 阻止 なかなか トンデモ 設定 Netflix オリジナル映画. 人種差別 メタファー 突っ込む あたり 超 ハードコア ズートピア いっ 感じ. ギャラ 跳ね 上げ 過ぎ 聞か 坊 ウィル スミス オーク バディ 設定 だけ 期待値 ぶち 上がり 鑑賞. 中盤 世界観 描き方 大 傑作 匂わせる 物語 本腰 入れ 始め 平々凡々 作品 来る 残念 …. いや 面白い けど ね. 2人 コンビ 最高 続編 希望. まぁ ウィル スミス ジョエル・エドガートン ノオミ・ラパス 同じ 画面 観 だけ 最高 けど ね."}, {"rating": 3.4, "content": "ウィルスミス 作品 ユーモア 取り入れ たい だろ けど チョット 中途半端 所 まあ まあ 楽しめ."}, {"rating": 1.2, "content": "ハリーポッター ロード・オブ・ザ・リング マイノリティー リポート がっちゃん こし 上 主役 二 人 役名 ニック ダリル ウォーキング オブ ザ・デッド 追加. あと インディー ジョーンズ 入っ てる なー. 既視感 はんぱ けど 子供 頃 見 たら 好き 映画 かも. ウィル・スミス 子供 にとって 綺麗 すぎ ヒーロ 役 選ん でる 感."}, {"rating": 3.5, "content": "魔法 ワンド 巡る 異種 族 共存 ファンタジーポリスアクション. やる ？ って 感じ ネットフリックス 資金 力 垣間見 える 贅沢 作品. 舞台 設定 変わっ ストーリー 王道 良く 言え 見やすく 分かり やすい 悪く 言え ありがちな 展開 先 読める. バディ 外せ cargument 小ネタ ちゃんと てる. 基本的 薄暗い 建屋 内 夜 シーン 多く やたら 動き 速い アクションシーン 入る PC 画面 見づらい. テレビ 用 モニター プロジェクター 繋い 見る 良い 思う なぜ ネットフリックス オリジナル."}, {"rating": 3.5, "content": "125 _ 2017. 【 基礎 】. ★ ★ ★ ★. 【 構成 】. 映 … ★ ★ ★ ★. シ … ★ ★ ★. 設 … ★ ★ ★ ★ ★. 役 … ★ ★ ★."}, {"rating": 3.2, "content": "惜しい 登場人物 世界観 背景 説明 雑 下手 すぎる 全然 わから まま 置い かれ 伏線 回収 ？ つもり ？. 全員 MIB 意識 しまう 逆手 にとって 上手 裏切っ くれれ 化ける 可能性 映画. マクガフィン 作り方 雑 そもそも 必死 ？ 最初 ちょろっ 出て きた だけ 観 てる 人 全く 感情移入 出来 家族 ？ ？. 録音 伏線 回収 ねえ ？ いら ねえ 伏線 回収 ぐらい もっと 伝説 やら 2人 絆 踏み込ん 伏線 回収 くれ. 特殊メイク 少し リアル 見せる アクションシーン 映像 暗く 見え 多い 勿体無い. 大好き なれる 可能 性 本当に 惜しい 化ける 可能性 （笑）."}, {"rating": 4.2, "content": "被差別者 差別 とか だろ けど …. ブレードランナー LA ファンタジー とても よかっ. ロードオブザリング 思い出す ー."}, {"rating": 3.1, "content": "広告 打ち 方 下手 あまり 期待 設定 なかなか 面白く これから 期待 完全 黒人差別 メッセージ性 持っ 物語 進み 方 アクションシーン 多目 退屈 少なかっ 後半 にかけて 詰め込み すぎ 渋滞 シーン ウィルスミス いつも 不死身 感 健在 終わり 方 納得 いか マイナス."}, {"rating": 3.6, "content": "Netflix オリジナル映画. 現代 オーク エルフ 普通 一緒 暮らし 好き 設定 けど 勢力 構成 良く 分から 最初 戸惑っ. 話 良く 分から く アクション 満載 楽しめ. お話 的 ちょっと 2時間 詰め込む 無理 感じ."}, {"rating": 3.5, "content": "期待 過ぎ って. 魔法 連邦捜査官 あんま 絡ん こ. アクション 面 ドカドカ ボコボコ いい. あと ロス 雰囲気 すごい 伝わっ くる いい. さすが エンドオブウォッチ 監督."}, {"rating": 3.9, "content": "物語 的 純血 認め じゃなくて 混血 自体 肯定 方 良い じゃ とか 結局 選ば 者 物語 かい とか 思っ けど 以上 ファンタジー LA 作り 込み 素晴らしく ワクワク 最強 武闘派 エルフ 集団 殺戮 ショー 最高 ネットブリックス だけ ドラマ シリーズ 観 み たかっ."}, {"rating": 3.6, "content": "ロードオブザリング in 現代. 違う 種族 共存 世界 あるある 設定 ただ 世界観 かなり 作り 込ま とても リアル 見 ワクワク. お話 王道 ヒーロー アクション 少し 力持ち オーク 機敏 魔法 使える エルフ いつも ウィルスミス ぐらい もう少し 個性 出し 欲しかっ. 共存 背景 過去 これから どう 掘り下げ いくらでも 次回作 期待."}, {"rating": 5.0, "content": "世界観 一瞬 惹き 込ま ユーモア スタート 流れ 完璧 終わり 方 見せ くれ 最近 観 映画 久々 心 残る 映画. 理想 最初 流れ 中盤 引っ張っ 欲しかっ けど それでも 中盤 普通 じゃ 終わら アクション 笑わせ くれる 言葉 選び 最高. netflix 契約 正解."}, {"rating": 3.4, "content": "D エアー 監督 W スミス 主演 NETFLIX オリジナル作品. 人間 オーク エルフ 共に 生きる 神話 現代 融合 世界観 今 斬新 設定 思っ. 魔法 使う 稀有 存在 ブライト 世界 影 守る 組織 シールドオブライト 設定 かなり 良さ げ のに あまり ストーリー 絡ん こ. 銃撃 戦 魔法 組み合わせ 斬新 アクション映画 思っ 観 ちょっと 期待 外れ …. N ラパス 率いる ダークロード 復活 目論む 組織 インファーニ とにかく カッコ よかっ. お洒落 スーツ 冷酷 殺し アクロ バティック アクション 銃撃 組み合わせ 戦い方 全て ツボ. 差別 題材 一つ. 様々 種族 共に 暮らす L.A. 現代 多様 化 人種 抱える アメリカ 全く 同じ 問題 提起. 銃撃 戦 やはり D エアー 監督 だけ クール カッコ いい. ストーリー 進み 方 妙 遅く 続編 作っ てる だろ ？ って 思い 観 たら やはり 続編 やる なるほど 思い まし."}, {"rating": 3.0, "content": "映画 世界 感 説明 不足 置い いか 感じ 凄く 上手く 物語 入り込む 事 出来. 映像 クオリティ 凄い ストーリー 盛り上がり 欠け 今一つ."}, {"rating": 2.6, "content": "差別 お話. ウィル 出 てる だけ 話 割と 深く. 差別 てる 相手 知っ 偏見 消える みたい. フォーカス コンカッション コラテラルビューティ 結構 いい 映画 続い けど あんまり. 次 アラジン."}, {"rating": 3.2, "content": "Netflix オリジナル映画. 人間 エルフ オーク フェアリー ドワーフ 共生 現代 ロサンゼルス 舞台. 世界観 とか ファンタジー 要素 入っ 面白い けど 内容 あんまり もっと 深く 入りこん 欲しかっ もったい 気 よく わから まま 終わる 内容 浅い 中途半端 気 ...☹."}, {"rating": 3.4, "content": "スーサイドスクワッド 同じ 詰め込み 過ぎ 本筋 しっかり 描か 点 完全 歴史 繰り返し. 仮に 作品 TVシリーズ 第1話 主人公 能力 目覚める しっかり 描い 点 評価 かも しれ 100億 規模 映画 結果 前日談 ひたすら 描い 形 残念 感じ ストーリー バディ物 × 人種差別 描い 点 ズートピア 近い. 監督 映画 業界 干さ 無い 心配. 一方 製作 既に 計画 ブライト 2 1 世界観 下地 だけ 素晴らしい 作品 Netflix 届け くれる 願う."}, {"rating": 2.2, "content": "はるか 昔 人間 他 種族 共存 世界 ロサンゼルス 警察官 働く 人間 ウォード オーク 相棒 ジャコビー 夜 巡回 中 謎の少女 出会い 魔法 杖 マジック ワンド 存在 知っ きっかけ 地球 運命 揺るがす 巨大 事件 巻き込ま しまう ウォード 種族 間 衝突 乗り越え 正体不明 敵 戦い 事件 全貌 迫る. 世界観 すごく いい 脚本 ダメ ありがち 映画 なにより 問題 映画 ストーリー 世界 観 必要 無い 問題. 種族 間 関係 すごく 良い 黒人 オーク 差別 人種差別 関係 反転 世界 すごく 皮肉 利い 思わさ 映画 種族 間 差 以上 利用 正直 コレ 単純 白人 黒人 関係 問題. 序盤 オーク 人間 感情 顔 察する 伏線 こういう 種族 固有 能力 うまく 活かす べき だろ 例えば 中盤 0 : 40 あたり ウィル スミス 後ろ 振り返っ 四 人 連続 殺す シーン オーク 能力 活き 言わ 同時に ２ 人 ４ 人 殺す みたい シーン オーク 設定 活き くる 伏線 うまく 扱える 思う. 映画 特異 設定 大 部分 設定 だけ 留まっ 正直 言っ しまえ 同 監督 エンド・オブ・ウォッチ ガワ 変え 商法 しか 思え ガワ 変え 意味 本作 フェイク ドキュメンタリー 体裁 取っ 全体的 フィクション 薄 味 物語 寂しい. それに イマイチ ワンド 世界 ルール 説明 はっきり いやいや 最初 ワンド 使っ 敵 消せ よかっ じゃ ねえ とか 魔法 警察 全く 役に立っ ねえ パート いら ねえ ？ とか 余計 ノイズ 気 しまう 実際 最初 ブライト ワンド 使っ 敵 倒し てる わけ. あと バディ カタルシス 少ない ウィル・スミス 正直 言っ 最初 結構 優しい 口 嫌 いい つつ オーク そんなに 差別 最終的 結ば 信頼関係 最初 段階 大きく 変化 ？ 思える レベル あまり 嬉し 大きく あと オーク 警官 そもそも んで あんな 警察官 たかっ. 個人的 大前提 設定 昔 色んな 種族 っていう 平行 世界 突然変異 生まれ だし 近未来 世界 観 ほう 現実 ギャップ 面白く 描け じゃ 思う そう すれ 種族 間 差別 消え 非常 納得 いく. 今回 作品 無駄 部分 半分 くらい カット 最初 一 話 TVシリーズ たら 期待 思う 1 : 05 とか エルフ 殺陣 かも すごく かっこよかっ."}, {"rating": 3.0, "content": "脚本 弱い 思う ファンタジー 要素 使っ 差別 社会問題 語ろ かも しれ けど 結局 語ら 中途半端 てる 中身 スカスカ グダグダ だけ デヴィッド・エアー ウィル・スミス スーサイド・スクワッド 失敗 繰り返し 呆れる 見る 苦."}, {"rating": 3.0, "content": "Lil uzi vert migos logic 旬 アーティスト 参加 曲 素晴らしかっ. ただ 以外 悲惨 しか 言い 内容 酷 すぎる."}, {"rating": 3.6, "content": "脚本 マックスランディス クロニクル とっても 好きなんだけど …。."}, {"rating": 3.9, "content": "うぃる ♡. 面白かっ けど. なんか もう少し 工夫 たら. もっと 面白く 出来 そう なあ 🧐. ティッカ 可愛かっ なあ ♡. 🧟 ‍♂ ️."}, {"rating": 3.0, "content": "おもしろい けど. 伏線 回収 仕方 ハマら. ？ 残る 🧟 ‍♂ ️. もっと おもしろく そう 設定 だけ おしい."}, {"rating": 3.4, "content": "予告編 きっちり み たわけ じゃなくて ジョエルエドガートン 人間 じゃ って 言う だけ 知っ み 思っ 以上 ファンタジー 色 強く なんか 壮大 ゲーム 世界 み てる って 感じ でし. 映画館 み たら もっと 迫力 だろ なぁ 動画配信 オンリー 残念 思い …。."}, {"rating": 3.7, "content": "面白い けど 世界観 説明 時間 かけ すぎ. 退屈 時間 多かっ. ただ ハラハラ シーン. 見入る シーン 多かっ. 面白い 作品 思っ."}, {"rating": 4.5, "content": "全米 LAPD 撮る 誰 一番 上手い 選手権 殿堂入り デビッド エアー アメリカ人 映画監督 中 マイケルベイ 次に 好き 自分 書い とい 余り 悪食 ぶり 呆れる )、 そりゃ もちろん ダメ とこ いっぱい フューリー 以前 作品 苛烈 見 やっぱり 好き ローファンタジー フォーマット 落とし込む 過去作 見る 人 選ば 観点 むしろ 評価 す べき 思い まし 魔法 亜人 要素 抜き すれ あるいは 大金 人種的 マイノリティ 言葉 代入 すれ おば いつも あい よ 具合 出 くる お話 当然 そもそも なぜ アイディア 採用 なけれ 疑問 浮かび上がり 答え 気持ち ええ ええ やん 小学校 頃 ハリー・ポッター 指輪物語 キャッキャ 人間 ファンタジー とか 魔法 とか エルフ とか もう だけ ご 褒美."}, {"rating": 3.5, "content": "Netflix オリジナル映画. エイリアンネイション 彷彿 パディ. 序盤 グダグダ ヌル く つまらない 映画 思っ けど 中盤 以降 テンポ よく わりかし ハード 展開 そこそこ 面白かっ. ヒロイン ミレニアム シリーズ ノミオ・ラパス. 人間 オーク 比べ エルフ 強 チート すぎる やや バランス 悪い. エルフ オーク ドワーフ ゴブリン ノーム とか 出 欲しかっ w."}, {"rating": 3.7, "content": "デビッド エアー 版 ロードオブザリング 感じ. 世界観 楽しかっ デビッド エアー らしい ストリート 描写 楽しめ まし. もう一度 エンド・オブ・ウォッチ 観 たい."}, {"rating": 2.8, "content": "アメリカ 社会 人種 問題 司法警察 制度 トールキン 的 ファンタジー 落とし込ん だら 設定 だけ 正直 悔しい 良く てる 面白い 預言者 存在 現実 地続き 実際 出来事 認識 世界 普段 見る 神話 的 物語 たら 汎用的 後日談 機能 点 感じ だからこそ 結局 世界 変える 一大事 至ら 身の丈 感 ちょうど よい 逆 プロット 的 大した 終わる 言える. ともすれば 世界観 設定 終始 そう 内容 説明 的 すぎ セリフ 端々 オープニング 絵 まとめ 上手い. ただ 別に 人種差別 テーマ てる 街 レイヤー ロスアンジェルス 内輪ネタ みたい ノリ 思う 正面 可視 化 アファーマティブアクション 必要 言っ てる わけ 保安官 補 ラティーノ みたい 微妙 ブラックジョーク 楽しん ほう いい. もし 本気 差別 問題 描い つもり 現在 アメリカ 社会 対立 先鋒 警察 制度 担っ 現実 かなり グロテスク デフォルメ 仕方."}, {"rating": 3.2, "content": "あまり 面白く けど Netflix オリジナル作品 地味 楽しみ てる. 少し 社会 風刺 入っ."}, {"rating": 2.2, "content": "ウィル ･ スミス 魔法 杖. 人種 違っ 警官 二人 悪 根源 復活 阻止 べく 事件 立ち向かう バディ ムービー. 設定 面白い 人種 問題 背景 良い 思う 真面目 部分 ファンタジー 差 激しく 結果 どちら 中途半端. 伝え たい 楽しま たい 片方 焦点 絞る べき. 序盤 ややこしい 状況 説明 大量 つい いく 必死. 加え 警官 設定 途中 もう どう よく てる. 人種 問題 語る 上 ファンタジー 要素 かなり 邪魔 本作 逆効果 てる 気. 現代 人種 問題 同様 リアル ファンタジー 共存 って だろ. ウィル ･ スミス 演じる ウォード キャラ 面白み. バディ ムービー って 性格 真逆 二人 事件 解決 いく 中 お互い 認め 合っ いく 面白い だろ. 相方 ジャコビー 真面目 不器用 性格 ウォード 不 真面目 器用 なけれ. ところが ウォード 至って 普通 警官 二人 間 掛け合い 生まれ. スーサイド ･ スクワッド 同様 本作 同じ バディ ムービー 楽しさ 失わ しまっ. 製作費 100億円 掛け のに 劇場公開 Netflix 限定配信 チャレンジ 精神 だけ 認め たい."}, {"rating": 4.2, "content": "世界観 新鮮 楽しかっ. 【 Netflix オリジナル映画 】. あと 終始 ニック 可愛い 生真面目 アタフタ てる けど 間 抜け 発言 感じ たまら 萌え. バディ ツボ 一定量 抑え てる 敵 倒し 方 とか かなり アガっ. デヴィッド・エアー やっぱ 銃撃 戦 とか クッソカッコ よく 撮り ねぇ. 暗い シーン 多い 映画館 観 たい なぁ. やっぱ ネトフリ 映画 機会 劇場 やる べき よ."}, {"rating": 3.5, "content": "ハリー・ポッター ぽい ？. ～ ウィル スミス 魔法 杖 ～. オーク とか エルフ とか フェアリー 今 世界 実在 たら こんな 世界 だろ って やっ 映画. ネットフリックス 今 局地 的 流行 １２月 目玉. 掴み 良かっ. オーク フェアリー エルフ 世界 説明. 音楽 ラップ. ファンタジー 世界 ラップ カルチャー ギャップ 最高. 嫌われ者 オーク 種族 ただ 一 人 警官 ウィル・スミス 相棒. 昔 黒人 ぽい 扱い ファンタジー 中 リアル 貫こ ？ 思っ ね. ただ 問題 多い 真面目 話 あまり 面白く. 期待値 以下 映画. 目玉. って そこそこ 的. デビッド エアー 監督 ウィル スミス 主演 いい ？ 部分 僕 中. いけ ？ 世界観 １ 作っ わけ 観 側 つまり 僕 浸透 まま ストーリー 進ん いく. 有り 無 しなの わから 映画 だけ オーダーメイド 設定 もう少し 丁寧 必要 思える. せっかく そう 作っ 世界観 のに 広く 使え 感じる. 局地 戦 多く 視野 主人公 寄り 映画 中 世界 非常 狭く 本当に 世界 よく わから. テンション 上がる 場面 少ない. 僕 ドラマ グリム 観 たら 感想 変わっ かも. ドラマ やり たかっ ？ 勝手 思っ."}, {"rating": 3.6, "content": "お金 かかっ かっこよく 無い けど なんか イマイチ 同じ 画 多く 退屈."}, {"rating": 3.7, "content": "設定 最高 けど もう少し 見 たい 側面 見え 結局 ギャング 抗争 巻き込ま だけ 感じ 否め. もっと ファンタジー 振り切っ 欲しい 部分 多く."}, {"rating": 3.7, "content": "とにかく 音楽 最高. キャラクター設定. ウィルスミス. 画面 全て 良かっ けど. 映画 面白く ww. スーサイドスクワッド 全く 同じ ww. もう しばらく 監督 映画 観 思う 😰."}, {"rating": 3.5, "content": "設定 とか 最高 のに どこか 乗り切れ 感じ. キマ る とこ キマ."}, {"rating": 3.3, "content": "異種 族 人間 共存 ロサンゼルス 舞台 警官 コンビ 奮闘 描い SF サイバー 警官 映画 ‼ 今年 最後 扱う 予定 作品 Netflix 製 新た 新星 期待 観 主 差別 社会 病理 焦点 当て 作品 まず 怪 匠 デビッド エアー 総指揮 立っ てる なのか 観 感触 スーサイド・スクワッド 暴力 爽快 同居 世界観 まんま 構造 重要 役割 果たす 魔法 杖 引き合い 大味 アクション 繰り広げ 結論 先 言っ ちゃえ 既視感 ゴリ ゴリ 体裁 不恰好 人間 異種 族 協力 暮らす 世界 枠組み そのもの 作品 面白味 脱皮 おら アクション 至っ 投げ っぱなし 整理 トコトン 成さ 例えば 監督 作 傑作 映画 エンド・オブ・ウォッチ 危ない 現実味 作品 乖離 構造 設け リアリズム 描き 込み 非常 残念 作品 毎回 無難 主演 ウィルス スミス 映画 納まっ しまっ 事 最大 敗因 思え. ~~~~~~~~~~~~~~~~~~~~~~~~~. ----- 2017年 年間 ベスト10 集計 : 1月 12月 )------. ① スパイダーマン ホームカミング. ② ライフ. ③ 美女と野獣. ④ グッドタイム. ⑤ 女神の見えざる手. ⑥ マイティソー BR. ⑦ 否定と肯定. ⑧ ドクターストレンジ. ⑨ パトリオットデイ. ⑩ マグニフィセントセブン. ~~~~~~~~~~~~~~~~~~~~~~~~~. ~~~~ 2017年 冬季 ベスト5 集計 : 11月 12月 )~~~~. ① グッド・タイム. ② マイティ・ソー バトルロイヤル. ③ 否定と肯定. ④ スター・ウォーズ/最後のジェダイ. ⑤ ジャスティス・リーグ. 次点 : ザ・ベビーシッター."}, {"rating": 3.6, "content": "ネトフリオンリー 今年 最後 超 大作. 劇場 予告 流し 配信. ネトフリオリジナル 当たり まくり けど （ オクジャ ヒットマンズ・ボディーガード きみ ボク 距離 キリ ね ） 本作 不安 要素 監督. 一部 間 結構 崇拝 てる デビッド エアー 監督. エンド・オブ・ウォッチ 以外 どー にも 好き なれ. なんか まどろっこしい 語り口 割り ディテール ないがしろ がち 気. 話 展開 そのもの アツ のに 乗り切れ パティーン 多い. 本作 予感 的中. 題材 なかなか 目 付け所 良い 思う. 現代社会 エルフ オーク 妖精 ドワーフ ファンタジー 世界 【 人種 】 共に 生活 共存 てる 上 【 魔法 ワンド 】 秘宝 登場. 例える ズートピア ファンタジー ライブアクション 版 スーサイド・スクワッド 風味 だから 異人種 バディ ムービー 過去 ハリウッド 最も 得意 ジャンル 連なる ワケ. まぁ エアー 監督 要素 がっちり 噛み合っ 来. 伏線 バッチリ 決まっ くる 思っ たら 来. 登場 勢力 多 過ぎ 同じ 画. 同じ 様 やり取り 繰り返し. 脚本家 悪く なくっ 見せ 方 問題 って ほう 大きい よ なぁ 雰囲気 作り ものすごく 良い だけ あらゆる 要素 ぶっ 込ま てる んで 何かしら 響く 思い よー."}, {"rating": 3.3, "content": "魔法 杖 巡る 争い を通じて 心 通わ 異種 ３ 人. おい ジョエル・エドガートン. やっ てる ？ って 思っ けれど オーク 人間界 もは み出し 者 けど 気 優しく 融通 効か 純朴 野郎 味 出て 良かっ. ストーリー 事前 情報 観 ちょっと 頭 なか ごちゃごちゃ けど 設定 ざっくり 人間 ＝ 中間層 メジャー オーク ＝ 被差別 貧困層 エルフ ＝ 富裕層 感じ. 動画配信 観る 作品 十分 楽しめ. それにしても ジョエル・エドガートン … 面白い 笑."}, {"rating": 3.4, "content": "面白かっ けど 主演 ウィル・スミス じゃ たら B級 そう. ラスト 違っ たら よく ヒーロー 映画 終わり 方 よかっ 思う."}, {"rating": 5.0, "content": "CG. 演出. 音楽. シナリオ. なかなか レベル 高かっ. 今 すぐ Netflix 加入. ビーストオブノーネーション 見る べき."}, {"rating": 4.1, "content": "人間 亜人 共存 善悪 境界 無法地帯 ロス ストリート 詰め込ん 事 まさしく 話 聞か 発狂 時代 痛烈 愛 おしく 描い 人間 魔法 杖 悪魔 銃火器 血みどろ 埃 まみれ 場所 HOME 帰る バディ. トレーニング デイ スーサイド・スクワッド ドラッグ 吸わ すこぶる 狂っ 空気感 やはり 知ら 赤子 古い 友達 人々 スリップノット 的 死ん いく タイムリー 同時に デヴィッド・エアー 正気 じゃ."}, {"rating": 2.3, "content": "なかなか 骨太 作品 さまざま 種族 住む 架空 アメリカ 舞台 差別 多く 社会問題 描い 象徴 いえる オーク ロス 市警 初 警官 ジャコビー ね. ジャコビー マジョリティー 側 視線 だけ マイノリティー 側 視線 表現 ブライト 興味深い 部分 あまり 掘りさげ 残念 けど 意図 ハッキリ チャレンジ 精神 評価 ね."}, {"rating": 3.5, "content": "エルフ とか オーク とか 設定 心 動か 忘れ. SF 的 設定 人種差別 問題 取り入れ 葛藤 つつ 大きい アクション 多く 見応え. がっ 個人的 眠たく 場面 多かっ."}, {"rating": 3.0, "content": "Netflix オリジナル 完成度 高い ...。. 第一 感想. ものすごく 良かっ って 感じ 設定 面白い 派手 ドン パチ って 感じ じゃ 好み でし. なんだか 含み 持た 終わり 方 気 続編 期待."}, {"rating": 3.2, "content": "ヒーロー 系 話 思い 新た 人種差別 映画 でし. Netflix 力 入れ 方 すごい. マジ 映画 すぎ 公開 方 いい ？ 思っ くらい 笑. 世界観 凄く いい けど あと 一 踏ん張り 欲しかっ なぁ …."}, {"rating": 2.8, "content": "街 オーク マフィア ボス ものすごく 優秀 パーティ オーガナイザー 週 一度 開か パーティ オーク だけ 他 人種 集い 世界 根深く ギスギス 人種 間 わだかまり 一旦 なくす 成功. 種 敬虔 間違い 純粋 （ 綺麗 イメージ 固定観念 取り違え しまう … ） オーク こそ 出来る だろ. パーティ 語ら シーン 入れる 警官 オーク マフィア オーク 真逆 属性 もつ 彼ら オーバー アンダー コミュニティ 保護 維持 ある意味 同質 部分 対比 現実 描け. だから 少数派 ポジティブアクション 警官 登用 是非 多数派 お祭り だけ 終わら 少数派 側 必要性 考え 構造 よかっ. . ポリティカル 示唆 富ん 話 けど 設定 イメージ だけ 先走っ 作品 煮詰まり きっ おら 要素 見 安っぽく しまっ 印象 受け. 言え 新しい 映画 フォーマット 形 netflix 来 これから 益々 進化 いき そう 作品 一翼 しっかり 担っ きちんと 評価 す べき 思う."}, {"rating": 3.9, "content": "いやぁ. 劇場 公開 方 良く w ？. 面白い. 異種 族 バディ. いがみ合い 仲違い 思いやり 友情. ファンタジー SF 現代 的 匂い アクション 血 生 くさい とこ つつ. ああ もう 好きな人 ストライクゾーン 広 そう ぜ. いい クリスマスプレゼント よ Netflix よぉ."}, {"rating": 4.0, "content": "Netflix 映画 業界 業態 変えよ 伝わる. 制作 費 100億 超え 大作 余白 残し 次々 続編 出る はず. 現代 舞台 バディ 刑事ドラマ ロードオブザリング ファンタジー ミックス 独特 世界観 斬新 まだまだ 可能性 感じ. 現実 差別 問題 ファンタジー 置き換え メッセージ性 いい."}, {"rating": 3.7, "content": "とうとう ウィル・スミス なんて ビックネーム ネットフリックス 登場 ちゃい まし ね. こりゃ ネットフリックス かなり 本腰 入れ まし ね. 将来 楽しみ. こりゃ 続く w."}, {"rating": 1.0, "content": "新た 人種差別. パートナー 黒人 歴史 改めて 考えさせられました. エルフ だの オーク だの ワンド ドラゴンボール w だの ダークロード だの わから だらけ わかる 時間 かかり まし. 物語 流れ なんだか テンポ 良い 様 悪い 登場人物 感情移入 すべて シャットダウン. ロドリゲス 役 ジェイヘルナンデス もうちょい 活躍 ほしかっ なー w. S.W.A.T. みたい わかりやすさ 今回 無かっ 期待 だけ なんとも 言え 作品 でし w."}, {"rating": 4.2, "content": "アンダーグラウンド 世界 観 音楽 とか キャラビジュアル 素敵 映画. 次 展開 読める けど そんなに 気 面白かっ. 主人公 コンビ もちろん 良かっ けど 敵 スタイリッシュ アクション 惚れ惚れ 見. 続編 作れ そう 期待."}, {"rating": 3.2, "content": "全体的 チャラ く 面白かっ ウィル スミス 味方 とか コテンパン てる 時 とか あぁ っ みたい 顔 まじ アホ みたい 憎め. Netflix オリジナル コンテンツ 次 次 観 観 くれる 点 だけ 超 好き 内容 だらだら 御託 並べる そう 気 けど 割愛 観 判断."}, {"rating": 3.6, "content": "俺 相棒 人間 じゃ. NETFLIX 製作 オリジナル映画. 人間 他 オーク エルフ ファンタジー 世界 種族 生きる 架空 ロサンゼルス 舞台 クライムアクション. 主演 ウィル スミス 共演 ジョエル・エドガートン ノオミ・ラパス. 監督 スーサイド・スクワッド ウィル・スミス 組ん デヴィット・エアー. ロサンゼルス市警 警官 ウォード （ ウィル・スミス ） 相棒 警察官 史上初 オーク ニック （ ジョエル・エドガートン ） ウォード 周囲 壁. 夜 パトロール 中 通報 うけ 二人 事件現場 向かう 異様 光景 ひろがっ. そこで ウォード 達 エルフ 少女 助ける ワンド 呼ば 伝説 魔法 具 使う ブライト. ワンド 森羅万象 あらゆる 可能 伝え 闇 力 復活 狙う 悪 エルフ 達 人間 ギャング 仲間 警官 さえ 力 欲 狙っ くる. ウォード ニック 少女 ワンド 守り つつ なんとか 生き延びよ 夜 街 逃走. はたして 三 人 ワンド 守り きる 出来る あろ ？. 人間 他 普通に ファンタジー 世界 種族 生活 世界. コミック アニメ よく 使わ 実写映画 なかなか 魅力 的 設定 ね. 宇宙人 エイリアンネイション 人間 オーク バディ 珍しい ？. どうやら オーク 嫌わ 者 社会的 順列 底辺 位置 らしく 反対 エルフ 上級 市民 言う 特権階級 多い 存在 みたい. スラム 行く ヒップホップ ファッション オーク たむろ そう 思う 清潔 保た エルフオンリー 地区. 人間 中間 エルフ 使わ オーク 見下し. 以外 現実 ロサンゼルス 何ら 変わり ませ. 警官 ブリトー 食べよ ショットガン 武装 オーク ぶっ 放し くる そんな 風 とても テリブル 街. 人種差別 犯罪 うみだす メカニズム ファンタジー 住人 分かり やすく 同時に 視覚 的 リアリズム 薄め 表現 思い まし. 始まる いきなり 特殊 世界 観 放り込ま. 鳥 餌 狙っ 妖精さん ブンブン 飛び回り 奥さん 早く 退治 言いつけ ウィル・スミス. 世界観 浸れ 先 ちょい 辛い かも しれ ませ. もう少し 序盤 じっくり 設定 慣れ させ 欲しい ？. けっこう 置い けぼり くらい そう 速度 進行 よ. 大昔 闇 戦争 等 断片的 スケール 大きい 語ら 本作 内容 自体 マクロ 魔法 テロリスト みたい 連中 倒す だけ 意外 こじんまり 世間 蔑ま ニック 苦悩 なんだかんだ 言っ 善良 警官 ウォード サバイバル 盛り込ん 感じ ね. ギャング エルフ 次 次 襲い 掛かっ くる 逃走 劇 デヴィット・エアー 真骨頂. ボロボロ 何とか 逃げ 続ける 三 人 しかも ウォード 謎 すぎる 少女 相棒 いえ 完全 信用 ニック 連れ 伴 ってな わけ でし そりゃ 色々 大変 わけ. なので 程よい 緊張感 先読み にくい 展開 楽しめる 敵 悪 エルフ 一択 よく 平凡 ドラマ 落ち着い しまっ 印象 うけ まし. ラスト バトル 新鮮味. 言う ノオミ・ラパス 演じる レイラ 率いる 狂信 的 エルフ テロリスト スタイリッシュ 格好いい よ. 無駄 セリフ 吐く ただ 華麗 動き 粛々と 敵 一掃 ゆく 丸坊主 エルフ 女 エルフ コンビ 良い ね. やら っぷり 派手 散っ くれ 目 楽しま くれ. ネトフリ 渾身 コンテンツ 些か 甘い 完成度. ちゃんと お金 かけ 奇 てらい 狙い すぎ バランス感覚 悪く ありません はたして ウィル・スミス 出 らしい どうでしょう ？. もっと スター 性 主役 たら 話題 のぼら ぬ まま 消え いっ おかしく 思い. エンタメ 感 中途半端 軽妙 ヘヴィ 雰囲気 強め なのは 好き嫌い 分かれる かも しれ ませ. 全体 的 スケール テレビドラマ サイズ 見え しまい ブライト オチ 誰 読める しまっ どうにも 勿体無い. そりゃ ウィル・スミス 使っ そう 分かる けれど もう ひと 捻り 欲しかっ ね. せっかく 中盤 読め 展開 良かっ だけ 残念. どうやら 続編 企画 らしい もっと ツイスト 効か シリーズ 化ける 期待 待つ ましょ. NETFLIX."}, {"rating": 3.8, "content": "現代 舞台 人間 エルフ オーク フェアリー ドワーフ （ 名前 だけ 出て 来 けども ） 共存 てる 世界 エルフ 上流階級 オーク 迫害 フェアリー 害虫 扱い 人間 オーク 警察 コンビ なんや かん ファンタジー バッドボーイズ 的 感じ ドン パチ まし 身体能力 高い エルフ かっこよかっ."}, {"rating": 3.8, "content": "Netflix 人間 オーク エルフ 住む LA オーク 警官 コンビ 組む ウィル スミス 主演 オーク これだけ 喋り まくる 映画 珍しい ギャングスタ オーク 出る 映画 多分 しか 思う スーパー 戦闘シーン 良かっ ウルフ 女の子 ゲームオブスローンズ 女王 様 見え 仕方 デビッド エアー いろいろ 雑 けど 設定 新鮮 そこそこ 面白かっ PV 見 まくっ てる エンディング曲 HOME けっこう 好き."}, {"rating": 4.1, "content": "Netflix オリジナル作品 クオリティ 高さ 毎回 驚かさ. ブライト 中 最高傑作 ハリウッド 超 大作. 差別 偏見 問題 オーク エルフ 異種 族 当てはめる 社会 性 強い テーマ 充実感 すごい. あと 音楽 最高 アングラ 感じ たまら 完全 ど ストライク 映画 でし. お久しぶり ウィスルミス 年 経っ スター オーラ 色褪せ."}, {"rating": 3.0, "content": "ロード・オブ・ザ・リング ファンタジー 世界 観 現代社会 置き換え 中 マトリックス アクション 繰り広げ 幕の内弁当 作品. いまいち わかり にくい 話 いまいち 盛り上がる 終了. ネット配信 番組 用 制作 映画 思う 良く てる わ. 続編 そう 展開 んで 一度 観 おい 損 無い かも."}, {"rating": 3.5, "content": "人間 オーク 警官 コンビ 異 種間 ワンド 魔法 杖 争奪戦 巻き込ま 話. リーサル・ウェポン ロード・オブ・ザ・リング フィフス・エレメント 混ぜ こぜに 映画. 現代 世界 ダークファンタジー 要素 取り込ん 世界観 好み けど 脚本 イマイチ 煮詰まり きって 気."}, {"rating": 3.8, "content": "ウィルスミス ハズレ なし. 日本人 荒唐無稽 馴染み ファンタジー ベース 新しい バディ ムービー 作っ (°▽°). 中 アメリカ 社会 抱える 闇 描い てる 点 だいぶ 攻め 作品 仕上がっ てる. ネトフリ しか 出来 芸当 って 思う. 続き そう 感じ 良い."}, {"rating": 3.5, "content": "展開 もう 一 発 ないと B級 並み. ウィルスミス Netflix 見れ けど 期待値 高 すぎ. 普通 映画 面白かっ よ."}, {"rating": 3.0, "content": "Netflix オリジナル映画. そこそこ 面白 満 持 じゃあ 期待 釣り合わ. Netflix 世界観 設定 良い 物足りない いつも デヴィッド・エアー 不発弾 野郎."}, {"rating": 3.3, "content": "別に 死ぬ つまらない って わけ じゃ けど 期待 じゃ … 普通 始まっ 普通 終わる … もっと 面白く じゃ ？ （笑）."}, {"rating": 3.0, "content": "【 実写版 ズートピア ？ 】. あからさま 人種差別 テーマ つつ よく 分から 理屈 ファンタジー ストーリー 包括. 表層 的 テーマ 存在 映画 言っ たら 言い過ぎ ね ？. 予告編 薄々 感じ アレ. 警官 バディ おもしろ 凡庸 お互い 不信 対立 徐々に 信頼 変わっ いく プロセス 普通 いい 感じ. 種族 選ぶ 職務 選ぶ 駆け引き 普通 いい 感じ でし 冒頭 事件 結末 至る 前後 関係 はっきり 物語 やっぱり 普通 いい 出来 でし. 言っ 見どころ 無い だけ 魔法 ワンド 魔法 杖 )\" 言葉 くる バカ っぽ アホ くさ あまり ポジティブ 働い おら 作品 凡庸 至ら しめる 主 原因 感じ まし. 敢えて 差別 偏見 和解 二重構造 描く 第 九 地区 つくり 映画 期待 しまっ 僕 悪い でしょ. 世界観 いい シーン 笑う … べき なのか ？ 不安 ギャグ シーン とても 拒否 反応 出 しまい まし. 言い つつ 良い 作品 選曲. 音楽 有線 垂れ流し スーサイドスクワッド 格段 進歩 抑え 抑え ぞ 時 出す 感じ 好 印象 でし. あと 特殊メイク ？) 友達 オーク 宇宙人 とか 造形 立体 的 感じ 良かっ. 話題性 乗っかっ 観 だけ はな 期待 ませ でし 通り 程度 作品 でし ね. オススメ ませ."}, {"rating": 3.4, "content": "クオリティ 高かっ 音楽 良かっ けど 期待 だけ なんか 足り …."}, {"rating": 3.4, "content": "フリ クス 民 間 話題 ウィルスミス 主演 映画 ブライト 本日 12月22日 配信 開始 早速 観 まし. 人間 含め さまざま 種族 共存 架空 米 ロサンゼルス 舞台 アクション 大作 人間 ウォード （ スミス ） 怪物 オーク ジャコビー （ エドガートン ） 警察官 コンビ 巡回 中 夜 謎の少女 魔法 つえ （ マジック ワンド ） 出会っ 地球 運命 左右 大きな 事件 巻き込ま いく さま 描く. 魔法 杖 求め. 汚職 警察官 エルフ オーク 連邦捜査官 インファーニ 多種 多様 キャラクター 駆け寄っ 来る キャラクター 多 各 方面 拾い きれ 場面 多々 まし スーサイドスクワット しっかり 引き継が 残念 でし. 魔法 杖 含め 魔法 部分 抽象 的 描か 持つ 性質 伝わり づらかっ. アクション 音楽 なかなか 良かっ キャラクター ごと 戦い方 個性 出 ワクワク まし さまざま 種 混在 法 整っ アングラ 街 世界観 好き イルミナティ 消失 100年後 設定 らしく 現在 100 200年 後 ？ 設定 だけ チラチラ 映る 乗り物 建物 奇抜 造形 好き でし. 全体的 薄っぺら く 感じ まし ながら見 そこそこ 楽しめる 作品 思い."}, {"rating": 2.2, "content": "ダメ 漫画 よく やつ ね 世界観 拘ろ すぎ 失敗 って 意味 分かる けど こっち 置い けぼり 正に オナニー 映画. ファンタジー アクション 警官 バディ どれ 取って 中途半端 イマイチ 派手 画 だけ 金 掛け てる 地味 って …。. 主人公 危機管理 能力 低 逃走 能力 無 さは 行っ 簡単 見つかる 能力. お前 見た目 クセ 強い のに 何で そんな 魅力 なんで みんな ちょっと ずつ 馬鹿. しかも 内容 反差別 とか 最終的 そういう テーマ だろ … って 思っ けど かい 警官 バディ 映画 って 面白い ばっか けど はじめて ハズ わ."}, {"rating": 3.8, "content": "面白かっ. 現代 色んな 種族 魔法 世界観 すごく 好き. 昔 好き ウィル・スミス バディ物 思い出し 懐かしい 感じ 音楽 よかっ サントラ 欲しい. 映画館 公開 遜色 作品 思う. 続編 計画 てる 楽しみ."}, {"rating": 2.1, "content": "予告編 見 感じ なんか ‥ 違っ. 中身 薄い ‥. ただ 音楽 ものすごく よかっ."}, {"rating": 3.0, "content": "まぁー エルフ って 出 中性 的 感じ 格好いい ね. 現代 版 ロードオブザリング ？. まぁー 続編 やる でしょ. 期待 まぁー うん."}, {"rating": 3.4, "content": "デビッド エアー 警官 バディ ムービー 言え エンドオブウォッチ … 今回 ファンタジー 版 2人 軽妙 やりとり 監督 お手の物 配信 映画 のに キャスト はじめ 見所 多く 予算 出し惜しみ 無い ティッカ かわいい. ただ 事件 平行 世界観 掘り下げる 時間 短 すぎる フェアリー 出落ち 要員 シリーズ化 見越し 作り."}, {"rating": 2.7, "content": "アングラ 感 サントラ 好き. サントラ 超 最高. ただ アングラ × ファンタジー 濃 すぎる."}, {"rating": 3.4, "content": "ウィル・スミス ファンタジー × バディ 事 MIB 系 ノリ エンタメ イメージ 割 渋 め 作品. 同 監督 警官 トレーニングデイ エンドオブウォッチ （ 見 けど 予告 感じ ） テイスト 入っ てる."}, {"rating": 3.9, "content": "軽く 観れ 面白かっ. ウィル・スミス ジョエル・エドガートン 異種 族 バディ 良い ね. まぁ 展開 設定 もう少し 上手く 思っ けど 手 映画 くらい 雑 味 合わせ 楽しむ 思っ 良い."}, {"rating": 5.0, "content": "面白かっ 人間 オーク 警察 コンビ 戦い 描い 話 ストーリー めちゃ 面白く あっという間に 終わっ 色々 よく わから とこ 観よ."}, {"rating": 3.3, "content": "魔法 杖 ワンド をめぐって. 警官 汚職 警官 ギャング 逃げる エルフ 追う エルフ オーグ. 四つ 巴 五つ 巴 逃走 劇 79年 ウォリアーズ. しかも バディ物 魔法 絡ん くる. 面白く 撮れ たら アカ ン でしょ ｗ. しかも アンダーグランド 特異 デヴィッド・エアー 監督. スーサイド・スクワッド フューリー 汚名返上. しかも ウィル・スミス 引っ張り 出し. ネット フレックス 本気 観."}, {"rating": 3.6, "content": "め ちく ちゃ 好み 世界観 話 可 無く 不可 けど 個人的 世界観 大 満足."}, {"rating": 2.5, "content": "魔法 杖 ワンド 守れ 人間 怪物 バディ ファンタジー 映画. 画 高級 けど 言っ. 全て 地味 まず 誰 感情移入 個性. 色々 種族 出 くる 割 全員 武器 銃 素手 敵 多少 スタイリッシュ 動き 撮影 工夫 なし. プロット 良さ 軽口 つまら )、 車内 説明 台詞 進める 多い. 異人種 間 交流 って 別に 新しく じゃ. とにかく ファンタジー 設定 意味 よ ね. 渋い ファンタジー 映画 かったん だろ けど 弱い. ワンド って 何回 言う よ って くらい みんな 言っ 気 ワンド."}, {"rating": 3.8, "content": "ネットフリックス オリジナル ‼ ︎. アクション 良かっ BGM 中々 好き. ストーリー 的 は種 違う 者 同士 共存 間 起きる 差別 描い けど なんか. グッと 来る 無かっ. あと エアー 監督 柄 悪さ. 良かっ ww."}, {"rating": 3.8, "content": "ストリーミング 配信サイト Netflix 初めて 仕掛ける SF ファンタジー 大作 ブライト. まず 冒頭 ロサンゼルス ストリート 描か 警官 暴力 受ける オーク グラフィックアート 映り 度肝 抜か 何とも ブライト 非常 奇妙 作品 エルフ オーク フェアリー ケンタウロス 空想上の 生き物 現在 ロサンゼルス 人間 共存 尖り まくっ 設定 一本. 豊か 生活 最上位 エルフ 族 一方 オーク 族 人間 差別 苦しん 様子 描か どうやら 異人 （ ？ ） 種間 格差 そう もう ファンタジー 版 ズートピア 言え. こんな 変 お話 脚本 フェイク ドキュメンタリー 版 AKIRA クロニクル さえ コンビニ バイト 殺人 マシーン 覚醒 エージェント・ウルトラ （ ） 変 設定 映画 馴染み 脚本家 マックス・ランディス マックス・ランディス ブライト 物語 オーク 警官 人間 警官 （ ウィル・スミス ） 異 生物 コンビ 捜査 バディ モノ 仕上げ ファンタジー × 警官 モノ 奇妙 設定 物語 監督 エンド・オブ・ウォッチ リアル ストリート 描写 定評 制服 警官 モノ 得意 最近 スーサイド・スクワッド 大作 監督 抜擢 デヴィッド・エアー 務め まし. リアル 制服 警官 描写 × ファンタジー ロサンゼルス 化学反応 出来上がっ 作品 今作 ブライト. ブライト 非常 興味 そそら 化学反応 座組 反面 あまり 上手く 反応 進行 作品 言え もちろん 序盤 提示 圧倒的 世界 観 引っ張ら 物語 腰 添え 警官 バディ モノ 移行 途端 新鮮 面白味 無くなっ しまう デヴィッド・エアー 監督 前作 スーサイド・スクワッド 同様 キャラクター 萌え 前面 出 しまい 悪役 たい 悪役 目的 達成 起こっ しまう 主人公 行動 動機 直接的 関わる 問題 セリフ 説明 しまっ 点 気. 結果的 主人公 コンビ 受動 的 事態 巻き込ま だけ 始末 48時間 筆頭 異なる 性格 凸凹 コンビ 掛け合い 漫才 いく 会話 劇 物語 重さ 合わ 加え 敬虔 クリスチャン 知ら デヴィッド・エアー 監督 作品 ありがち 主人公 宗教 的 到達 ラスト いい加減 辟易 まし. 非常 素晴らしい世界 観 設計 一方 雑 物語 運び Netflix 版 DEATH NOTE 同様 かも しれ ませ VFX 技術 制作 費 大手 スタジオ 肩 並べる 一方 最後 課題 お話 作り でしょ. オリジナル脚本 今作 ブライト 大作 ハリウッド スタジオ 作れ 現行 映画界 進撃 Netflix 成長 過渡期 今 抑える 意味 ブライト 観る べき 作品 まし."}, {"rating": 4.3, "content": "ちょっと 内容 置い けぼり 感 けど 世界観 好き すぎる アクション かっこいい めっちゃ 面白い."}, {"rating": 2.9, "content": "演出 お金 かかっ てる 分かる けど ね. 中途半端 魔法 世界 イマイチ キャラクター 入り込め."}, {"rating": 4.0, "content": "👼 👮 ‍♂ ️👮 ‍♂ ️🧝 ‍♀ ️ → ⚡ ️🔥 ← 🧝 ‍♀ ️🧝 ‍♀ ️🧝 ‍♂ ️😈."}, {"rating": 3.0, "content": "Netflix オリジナル映画 人間 エルフ オーク 様々 種族 交わる 世界 プラス 米国 刑事ドラマ ミックス 様 世界観. 人種差別 的 事柄 魔法 アクション ウィルスミス オーク （ ジョエル・エドガートン ） キャラ 掛け合い 良く 堪能 何分 OP ざっくばらん 説明 残り 説明 不足 置いてきぼり くらう 感覚 否め 惜しかっ 新しい 事 挑戦 意味 新しい 映画 言える. 地位 的. エルフ > 人間 > オーク > フェアリー. 図式 面白かっ."}, {"rating": 3.3, "content": "ディストピア バディ 大 画面 安っぽ アクション CG 使わ 普通 楽しめ けど キャラ 背景 とか 説明 不足 魔法 杖 奪う 守る 追い かけっこ 劇 終わっ 感. プレミア 試写会. ウィル・スミス ノオミ・ラパス ジョエル・エドガートン ドーン・オリヴィエリ 監督 プロデューサー 2人 登壇."}, {"rating": 3.7, "content": "舞台挨拶 付き 試写会 鑑賞 まし. まず ウィル・スミス ジョエル・エドガートン 生 見れ 本当に テンション MAX でし 笑. ウィル・スミス テンション 高く カッコ いい ジョエル・エドガートン 立ち 振る舞い カッコ いい 笑. 映画 自体 とても 面白かっ. 正直 話 流れ 微妙 感じ 世界観 設定 とか キャラ設定 とか 戦闘シーン 演出 CG とか 手が込ん 劇場公開 本当に 勿体無い. Netflix オリジナル んで 世界観 設定 そのまま キャスト さすが 無理 だろ 他 キャスト ドラマ 化 欲しい. くらい ずっと 観 たい 設定 でし."}, {"rating": 2.8, "content": "舞台挨拶 つき ジャパンプレミア 観賞. 3つ 種族 エルフ 人間 オーク 暮らす LA. 身分 順番. 願い 叶う 神 的 アイテム 魔法 杖 ワンド 群がる 人々. 欲 強く 良心 従う 主人公 映画 あるある. 冒頭 出 くる 妖精 家族 後々 大きな 役割 果たす 思い. 不思議 力 持つ ブライト 具体 的 説明 不足. まとめ すぎ 端折り すぎ 印象. 主人公 身分 1番 下 上. 真ん中 人間 設定. エルフ 種族 オーク 種族. 客観 視 良かっ. 腐敗 近未来 的. 不思議な世界 観 入り込む 映画."}, {"rating": 3.5, "content": "スーサイドスクワッド おもしろかっ けど やっ ばり 監督 合わ かも しれ. 内容 ダーク ズートピア って 感じ 結構 つらい."}, {"rating": 3.0, "content": "途中 途中 とても いい シーン いい キャラ いれ まだ なんか もっと 動かせ じゃ ？？？ って 思っ しまう キャラ 観 終わっ 最初 抱い 感想 スーサイドスクワッド みたい …. 悪く けど もっと 刻ん 調味料 足し 炒め たら もっと 美味しい チャーハン 出来 じゃ ？ とかいう 気持ち しまう 少し 物足りな. 自分 期待値 高 過ぎ って こういう 結果 招い 可能性 そんなに 期待 値上げ なけれ 楽しめ かも しれ. ジャコビー ティッカ すごく かわいい アクション いっぱい 楽しい ウォード ジャコビー バディ 会話 好き 世界観 新し くく 面白かっ ドラマ シリーズ 全 13話 ぐらい 説明 不足 感 観 終わっ まぁ せやな みたい ただ 納得 じゃなくて 感慨深い … みたい 変化 そうだ 思っ."}, {"rating": 3.7, "content": "ジャパンプレミア 鑑賞. 正直 劇場 公開 勿体無い 思い まし 試写会 TOHO 六本木 スクリーン 行わ まし アクション 音響 等 迫力 十分 劇場 向け 作品 感じ. 舞台 人間 以外 種族 溢れる SF 世界 階級 存在 崇高 エルフ 中間 人間 底辺 オーク 一見 ファンタジー 感 強 そう 設定 実際 極めて リアル 社会派 アクション映画 仕上がり 更に 人間 ＆ オーク 警官 コンビ 王道 でこぼこ バディ物 感じ でし リズム よく 十分 楽しめ. 多少 キャラクター 位置づけ 作品 背景 （ 過去 ） 読み取り にくい 部分 まし そう 言う 想像 楽し むのもいいかもしれません 作品 スピード 的 同時に 全て 理解 いく 難しい 思う 鑑賞 後 反復 2度目 見る 飲み込ん いく 良い 思い. そう 言っ 意味 含め 鑑賞 後 考え 語り合っ ほしい ウィルスミス 舞台挨拶 言葉 思い まし （ 主 意図 社会的 メッセージ 部分 思い ）."}, {"rating": 3.4, "content": "もう ひとつ 世界 舞台 描く LA 警察 バティ ゴリゴリストイック ＆ ハードボイルド meets ファンタジー とても 不思議 組み合わせ 思いの外 うまく マッチ. エルフ組 ノオミラパス エドガーラミレス 見た目 役 なかなか. ジョエル・エドガートン オーク 組 顔 まったく 原型 とどめ おら とっても もったいない … 表情 込み 演技 み たかっ. いろんな ジャンル 世界観 ミックス ちゃんと ウィル・スミス ジョエル・エドガートン 軽い やりとり 笑わせ くれ 結果的 満足."}, {"rating": 4.3, "content": "プレミア 試写. アメリカ 移民 史 封じ込め 超 ハードコア 版 ズートピア 48時間 青眼 金髪 白人 エルフ 種 エンド・オブ・ウォッチ 中南米 系 マフィア 思わ オーク 人間 三つ巴 現実 ラジカル 描い ディストピア 的 縮図 ファンタジー のに リアル ハーコー 珍妙 光景 広がる そんな 異世界 LA ウィルスミス ジョエルエドガートン 異種 族 バディ コップ 走り回る 面白い 決まっ ファンタジー のに 銃 撃ちまくる 爆発 血みどろ とっても 泥臭い もう 相変わらず 黙っ 俺 来い スタイル デヴィッド・エアー 作品 こういう リアル 寄り 作品 ピッタリ ウェルカムバック エアー 畳み 方 主題歌 HOME なんか バッドボーイズム 溢れ 好き."}, {"rating": 3.3, "content": "そもそも 設定 理解 時間 かかっ. ウィル・スミス 好き まし."}, {"rating": 4.5, "content": "試写会. ウィル・スミス スマ ホ デジカメ ダブル 盗撮 おじさん 隣 …."}, {"rating": 3.4, "content": "む 難しかっ. 作品 ハードボイルド ファンタジー 現代 アクション映画 って 感じ 色々 魔法 用語 的 ポンポン 出 くる けど 割と 説明 無し 話 進ん いく あんまり 付い いけ. もう 後半 ストーリー 追い付く 諦め ジョエル・エドガートン 演じる オーク ジャコビー 純粋 癒さ つつ ウィル・スミス ウィル スミス っぽ シビレ る まし 笑. あと 悪役 エルフ 3人衆 衣装 アクション 全て スタイリッシュ カッコ よかっ ー. 取り敢えず 舞台挨拶 生 ウィル・スミス 見 だけ 満足 笑."}, {"rating": 3.4, "content": "ウォード ＆ ジャコビー 凸凹 バディ 素敵 ✨. 種族 締め出さ ジャコビー. 念願 警察官 任務 全う. 崖っぷち ぶり 救お ウォード. バディ 光 盾 迷宮 誘う. 徐々に 愛らしい 思える 特殊メイク. ジョエル 顔 拝め ヨ. ノオミ 怖い わ～～ 強い わ～～."}, {"rating": 3.5, "content": "主要 キャラ 性格 みんな 良い ウォード ジャコビー バディ とても 良かっ 個人的 好き 王道 まっすぐ 征 く SF ファンタジー 面白かっ. 強いて 言う 短かっ 笑. あと 作品 性質 上 且つ 王道 故に お決まり 仕方 けど 伏線 あまり 意味 成し 残念. スケール でかい 分 教え 見せ よ って 思う いっぱい 伏線 細かく 分けれ なんとか … 情報 たか笑 言い換えれ もっと 細かい 知り たい って 思う くらい 物語 ハマっ って. 是非 ドラマ 作っ 欲しかっ. 結論 : ウィルスミス めっちゃ 元気 めっちゃ いい 人 ファンサ 神."}, {"rating": 2.8, "content": "ファンタジー ポリス アクション 掛け合わ 奇抜 設定 意外 活かせ. 絵面 的 どうしても エイリアン・ネイション 思い出す."}, {"rating": 3.5, "content": "2回目 鑑賞. ウィルスミス 結局 ブライト よ ね ？. 1回 じゃ 理解 きれ. Netflix オリジナル作品 って 面白く 思っ けど. 好き よ ☺ ︎."}, {"rating": 2.3, "content": "設定 惹か 鑑賞. 人間 オーク エルフ 妖精 なんか 異種 族 共存 世界. ジャコビー オーク 初 警官 全 方位 目の敵 相棒 ウォード だって 望ん 組ん くれ てる わけ じゃ ぞ. ？ 犯罪 現場 魔法 杖 ？ しかも 手 入れる 悪い 奴ら 集結 ？ どうにか なきゃ. 一言 表す ｢ エグ め ズートピア ｣. … … 圧倒的 説明 不足 映画. 正直 褒める 部分 見つから. いっぱい 種族 いい よ. 人間 オーク エルフ 以外 人間 共生 てる 連中 おら. エルフ エルフ 美し 以外 なんの 取り柄 知らんけど 金 持ち やし. しかも 出 くる エルフ そんなに 美しく. なんや アルビノトラボルタ みたい 捜査 官. 髪の毛 派手 色 カラコン 入れ てる エルフ 原宿 とか 池袋 いっぱい エルフ わ. オーク エルフ 見た目 魅力的 じゃ なさ すぎる. ウィル・スミス 相変わらず ウィル fuck in cool スミス けど ちょっと 老け ウィル fuck in cool スミス. … … そろそろ メン・イン・ブラック とか インデペンデンスデイ ノリ 世界 救お 無理 ぞ ウィル・スミス. 警官 撃ち殺し ワンド 鷲掴み 無謀 以外 物 主人公 じゃ なけりゃ 死ん でる 行為 ばっかり. 行っ ワンド 掴ん 死ぬ なんて 思え ね ぇっつ ー … … ｢ はいはい 主人公 主人公 ｣ って わ. あと ジャコビー. オーク って もちろん けど 新人 感じ いじめ もん じゃ ねぇ ？ 天下 ロス 市警 ぜ ？( 流石 言いがかり じみ てる. はい 次. ティッカ ティッカティッカティッカ. お前 行動 一貫性 ガッカリ よ. ワンド 守り たい やろ ちゃんと 見とれ. 少女 いえ 少女 いえ よ 普段 見 らん もん 見 って ワクワク しとる 場合 ？ ｱｧﾝ ？. 辺 チープ ひっ じょーーー 気に入ら. どっか 見 そう. ｢ やばい 守る 言葉 通じ 少女 ｣. リー ルー お前 てか 結局 言葉 通じ たし ね って 信用 問題 ？. あと … …. エルフ 追っ手. ノオミ・ラパス アシメガール エージェント47 3人 組. なんか … … 運動 能力 高い はいい よ 最終的 銃 使っ ちゃ うん … … って なっちゃった よ ね. まぁ しょうが だって 銃 強い もん うん. 何もかも 陳腐. 何もかも 既視感. 設定 無駄遣い よぉ. デヴィッド・エアー いい イメージ 欠片 なくなっ しまっ."}, {"rating": 2.4, "content": "作品 特有 空気 浸ら 為 設定 作り 込み 不足 感じ 色々 飲み込み 難い 部分 目立つ. 自分 補完 必要 すら 面倒くさい 感じ しまっ."}, {"rating": 3.7, "content": "ブライト ワンド ドーン. 世界観 すごく 良かっ 作り 込ま てる なー. 連邦捜査官 エルフ 人 カッコ 良かっ. ネクタイ 上 付け てる やつ カッコ 良かっ. ラスト なんで 会話 てる そん だけ 強きゃ ウォード 簡単 奪え たろ 突っ込み たく. ジョコビー ウォード 仲 悪さ 信頼 合える コンビ いく 過程 すごく 良かっ ニック ダリル って 呼び 合う いっ."}, {"rating": 3.3, "content": "いろいろ はず けれど そんなに 気 そんな 映画 主人公 インファーニ 魔法 捜査 官 市警 人間 ギャング オーク ギャング … 加えれ 主人公 3人 中 方向性 違う グループ 入り乱れ はず のに 一切 そんな 気. ティッカ キャラクタ アリ 純真 被害者 ぶっ 最も 謎 めい ひょっ こそ 最大 加害者. ●. 予言 ワンド ブライト 扱える. OP LA 街並み 落書き. ロス 市警 ダリル 現場 復帰 不良 オーク 銃撃 犯人 相棒 史上初 オーク 警官 ニック 取り逃がし オーク 差別 強い ロス 故意 疑わ ダリル バディ 解消 訴え そんな 中 西洋 剣 振り回す ホームレス サー リング 連行 サー リング 尋問 魔法 捜査 官 エルフ・カンドメア 光 盾 一員 名乗る ダークロード 復活 画策 反逆 組織 インファーニ 情報 引き出そ 復活 魔法 ワンド 3つ 必要 インファーニ リーダー レイラ ブライト ブライト 多く エルフ 人間 わずか. エイブラムス 家 急行 ダリル ニック 銃撃 戦 のち 内部 侵入 骨 露出 死体 儀式 めいた 壁 突き出 上半身 目撃 二人 現場 エルフ ティッカ エルフ語 以外 喋れ 追わ 助け 欲しい 請わ あと 駆けつけ 警官 ワンド 威力 み 己 しよう ダリル ニック 殺害 唆し ダリル 殺そ ダリル ニック 銃撃 犯 真相 聞く 偶然 行きかかっ 子供 庇っ ダリル 警官 射殺 直後 ギャング・アルテミラ ワンド 要求 なんとか ワンド 回収 逃げ出す 現場 現れ レイラ 上半身 女 －－ ラリカ 裏切り者 逃げ 聞き出し とど め 刺す アルテミラ 逃走 劇 追い詰め ストリップ バー インファーニ 現れ 虐殺 始める ロス 市警 犠牲 隙 つい 一行 逃げ出し 同僚 ロドリゲス 助け 求める 経由 カンドメア 接触 助力 こう 傍受 インファーニ 回線 破壊 ロドリゲス 銃殺 爆発 起こし 逃げ出す 先 オークギャング・フォグティース 囚われる 拷問 2人 ワンド 在処 明かさ リーダードルグ 感心 しながら 息子 始末 託す こそ ニック 助け 子供 拒否 息子 去ら 仕方 自ら 銃殺. だが ティッカ ワンド 蘇ら 逃走 ティッカ インファーニ 一員 英語 喋れ 二人 値踏み 喋れ ワンド ラリカ 奪っ 渡す ダークロード 復活 ティッカ 全身 黒い 模様 浮かび 苦しむ 光 盾 だけ 救える らしい エイブラムス 家 プール 行け いい 一同 エイブラムス 家 向かい インファーニ 直接対決 レイラ 殺害 自己 回復 ティッカ プール 浮かべ 隙 レイラ 現れ ティッカ 殺す 寸前 行く ダリル 形勢 逆転 特攻 つもり ワンド 掴む こそ ブライト 火 魔法 放ち レイラ 倒し ティッカ 同時に 消え しまっ 燃え上がる 建物 中 一度 倒れ しまう ダリル ニック 助ける 倒れ込ん 二人 遠巻き 眺める ドルグ ニック 純血 種 認める 行為. 病院 ダリル ニック カンドメア ワンド 虚偽 報告 手打ち 二人 表彰 人々 拍手 中 ティッカ 姿 認める."}, {"rating": 3.3, "content": "そんなに 似 てる わけ じゃ けど 第9地区 思い出し. 世界観 もっと 知り たかっ けど 映画 だけ 詳しい よく 分から."}, {"rating": 3.9, "content": "普通 面白かっ. いつも 通り ウィルスミス 巻き込ま 世界 救う 役回り わけ 安心 観. オーク 徐々 絆 深め いく 感じ バディ 王道 コース. ハラハラ 逃亡 劇 途中 ピンチ 最後 逆転劇 王道 コース 連続 たまらない. ただ 世界観 種族 固有名詞 よく 分から まま ストーリー 進む 混乱 人 かも ？ （ ある程度 なんとかなる ウィルスミス オーク さえ 味方 分かっ いれ 問題 笑 ）. 結局 敵 目的 イマイチ 分からん ワンド とか なんぞ ？ みたい 感じ 終わる 全て スッキリ ハッピーエンド まあ 良い. 続編 見よ. 他 人 レビュー 観. 差別 偏見 問題 テーマ だろ オーク とか エルフ とか 世界観 あまり 説明 無かっ せい 要素 イマイチ 思える 世界 観 歴史 的 観 大分 彼ら 交流 思える がよく 分から. エルフ 優雅 暮らし フィールド 活かさ. アクション 敵 動き 滑らか かっこ 良かっ 一理."}, {"rating": 3.4, "content": "所々 雑 説明 不足 感 せっかく 良い 設定 持っ てる 残念. 結構 呆気なく 敵 ボス 戦 終わっ ヒロイン (?) との 絡み 薄かっ 色々 残念 感じ もっと 上手く まとめ ハズ 他 種族 背景 わかり にくい."}, {"rating": 3.0, "content": "設定 とても 好き だけ 少し 残念 感じ しまい まし. 初め 人種差別 共存 視点 重き 置か 思っ 長い 巻か れろ 話 感じ まし. それでも SF 楽しい 良作 でし."}, {"rating": 1.5, "content": "正直 言う 面白く. 第9地区 エイリアン 達 良い 暮らし てる オーク. アメリカ 治安 悪い 所 人たち って こう 描写 よ ね って 言う 感じ あるある 人間. お前 エルフ ってか ヴァンパイア 似 てる ね って 感じ ロードオブザリング エルフ かけ離れ 感じ 富裕層 エルフ. 時々 出 くる ハリポタ ボガード みたい 小 妖精 迷惑 映画. ラスボス 側近 前 振り 恐ろしく 最強 のに. 場末 警官 ウィル スミス 新人 オーク 警察 手 掛かる あっという間に. 死体 早変わり. 死屍累々 化し 機動隊 犬死 感 やばい. 散弾銃 撃っ 傷 治っ 復活. ？ あと ED 入れ 20分 どう やっ 収束 さす のん ？ って 思っ たら. あっさり 場末 警官 ウィル スミス アバダ 死ぬ. ソードマスター ヤマト. まぁ 場末 警官 ウィル スミス 相手. ストーリー だいたい 予想 つき. なので 人間 マフィア 追っかけ オーク マフィア 追っかけ ラスボスエルフ 追っかけ. ストーリー だいたい 予想 つく. ダレ る. だって 場末 警官 ウィル・スミス もん. 絶対 勝つ じゃん. あいつ 手出 途端. 世紀末覇者 ただ マッチョ くらい わ. そんな 事 言い たく くらい 微妙."}, {"rating": 4.1, "content": "我が 聖剣 宿り 邪 滅ぼす. 聖なる 光 我が身 宿れ. 喰らえ."}, {"rating": 1.0, "content": "2018 1 12. むむむ … …。. 設定 面白い のに 映像 的 説明 下手 アクション とにかく 見にくい ＆ 脚本 的 説明 下手 置く べき 伏線 置け ＆ そもそも 世界 観 人物 作り 込み 適当 全部 適当 … … ね … … 感じ でし. せっかく 面白い 世界 のに 世界 こう 情報 提示 唐突 なぞ 展開 都合 良さ 補正 機能 終始 しばらく み あ 確固たる 世界 像 人物 像 わけ じゃ 確固たる ご 都合 展開 世界 人間 合わせ 変わら ちゃ いけ やつ … … がっかり まし. 世界 人間 展開 言い訳 調整 弁 唐突 かつ 一貫性 つくり 感 はんぱ. 説明 下手 だけ まだ 許せる そもそも 雑 上手く しよう 駄目 心情 的 寄り添い 難い. 文脈 理解 情報 なんとか 集め ひとつ 絵 気 ちゃんと 確かめ たく 作品 興味 持続 ませ でし. あと 最初 メタファ ろう た人 種 問題 映画 解 しきもの ３ ０ 年 ぐらい 昔 感 正直 おまえ … … キャスティング 設定 駄目 よ … … 戸惑い まし. いい マイノリティ よ エルフ 人間 社会 利する ニック オーク オーク 教典 っぽい のに なんで 名前 ニコラス … … ！？) だけ 名誉 マジョリティ 仲間 扱い いいじゃない みたい 扱い うすで 散々 批判 … … … …。. いまさら 白人 映画 マジカルニグロ 焼き直し 時代感覚 今 ハリウッド クリエイター 心配 レベル スーサイドスクワット ハーレクイン 扱い ３ ０ 年 古く 批判 もう いっそ ３ ０ 年 前 舞台 映画 趣味 撮れ いい じゃん デヴィッドエアー ？ 適当. 映画 語り 方 ファンタジー 映画 人種 扱い 全部 適当 興味 のに やろう な！ 尽き. ただ 駄目 原因 自体 明確 シナリオ スクール 教材 等 有効 思い. スーサイドスクワット ついていけ けど ついていけ 整理 もう 一 回 観る とか 勘弁 系 映画 たぶん 監督 合わ 思い 期待 すぎ まし."}, {"rating": 3.3, "content": "今年 5本 目. netflix オリジナル作品. ファンタジー LA 警官 バディ ムービー 融合 netflix ならでは 自由 世界観 台詞 頼り すぎ 映像 だけ 世界観 提示 序盤 語り口 まず 最高 差別 オーク 中流階級 人間 達 上流階級 エルフ オーク 人間 差別 受ける 正義感 溢れる オーク 初 警官 ジャコビー ひたすら 感情 移入. 超絶 魅力 的 設定 殆ど 活かし きれ … 結局 ジャコビー オーク 警官 認め 理由 ただ 成り行き 上手 くいっ 別に 種族 間 偏見 消え 訳 ジャコビー 架け橋 訳 無くなん 印象 大風呂敷を広げる だけ 広げ ズートピア 差別 偏見 踏み込ん ないと 感じ. バディ ムービー 面白 殆ど 無し 序盤 こそ オーク 偏見 持つ とか 言っ くせ 結局 ウィル・スミス 最後 自分 事 しか 考え ないし 距離感 結構 2人 関係性 全く 乗れ 種族 人格 互い リスペクト 合う みたい 描写 欲しかっ かも. アイデア いい だけ 傑作 損ね 勿体無い 作品 ただ ファンタジー 映画 顔負け 美術 中盤 畳み掛ける 展開 最高. 観る スーサイドスクワット って デビッド エアー 映画 思える 笑."}, {"rating": 3.0, "content": "ちょっと ストーリー 中途半端 やっ. ウィルスミス いつも ウィルスミス 安心."}, {"rating": 3.0, "content": "確か 面白い 予想 超える 面白 無かっ 少し 残念. もう少し ファンタジー 思っ エンド・オブ・ウォッチ 泥臭い 感じ. オーク エルフ 人間 共存 てる 見た目 違う だけ オーク エルフ 理由 あまり 気."}, {"rating": 3.3, "content": "人間 オーク ？ エルフ 共存 世界 人種差別 ファンタジー アクション 映画. 面白く わけ じゃ けど 見る 言わ たら 見 って 感じ. あと めっちゃ 金 かけ てる. Netflix オリジナル のに すごい. ここいる ？ みたい カット ちょいちょい 面白かっ. ワンド 願い 叶える 核兵器 わかっ けど 具体的 どう いまいち よく わからん かっ. エルフ とか 戦闘シーン アクション映画 って 感じ けど. 警官 側 結構 リアル 感じ 弱 忠実 って 思っ."}, {"rating": 2.6, "content": "ネトフリオリジナル 信頼度 諸々 シリーズ作品 もちろん ヒットマンズボディーガード 爆 上がり エアー 監督 こういう 雰囲気 映画 1本 物 カムバック 嬉しかっ わりと ハードル 上げ まま 見 しまっ 敗因 ‥. スースク 以来 ウィル スミス 軽い トラウマ 持っ たん けど はねのけ 見 けども. 冒頭 世界観 説明 コンパクト め 良かっ 漫画 レベル 絵 説明 過ぎる とこ 若干 冷め けど. 要するに ファンタジー 刑事 足し み ナウ ホット ハリウッド 作品 もはや 常識 要素 人種 ネタ 組み込ん み わけ ね ハハア エルフ そういう 部分 補完 あ っていう なんか こう マーケティング 結果 出て きた 要素 ワード 組み合わせ 目 見える 感じ 序盤 テンション 崩れ ‥ 車 乗っ てる ついで 世界 一挙 ご 紹介 取って つけ た感 なんか もう ‥ 組織 設定 なあ ‥ 説明 的 セリフ だせ ‥ 具合 見る 目 だんだん 厳 しめ つつ. ミッション ファンタジー 9割 あたり 世界 愛着 ゼロ どう いい よ 終われ 感 すごく. 結果 ウィル スミス ほぼ MIB トラウマ 深まる やつ でし. ていう エアー 監督 スースク めっちゃ 反省 めっちゃ 研究 って 言っ のに なんで ウィル・スミス 組ん ?　 ちゃう やん スースク 失敗 要因 一つ やん ?　 なんで ‥. 指輪 あたり ダーク リアル 感覚 ファンタジー 好き そういう 部分 出 くる たび 不協和音 しか 感じ 大きい. 刑事 アクション もちろん 好き 2 ジャンル 融合 合わ 結論. 街中 ラリ って る よく 見る アホ 宗教的 要素 混ざっ 思っ たら 突如 組織 存在 知らせる チンピラ 要員 伝説 説明 入る 過程 かなり 無理 脚本 監督 可哀相. 結果 ダル かっ 2 3回 分け 見る."}, {"rating": 2.8, "content": "開幕 早々 種族 争い. やたら リアリティ 寄り. 人種 問題 チラチラ 色々 限界 でし. 舞台 設定 SF 現代 融合 型. 吸血鬼 VS 狼男 アンダーワールド. 女性 主人公 格好 良く. すんなり 入り込め のに 何故 だろ. SF 要素 導入 フィルター かま. 人種 置き換える 必要 まし ？. ウィルスミス 好き 見る 動機 でし. 演出 含め 最後 コスプレ 劇場 しか 見え. VFX それなり よかっ. 音楽 個人的 微妙 でし. 凡庸 域 出 平坦 言う べき. 即席 ラーメン みたい シナリオ 合っ てる 思い けど. 年齢的 忍耐 上がっ 完走 ？. 10年 若かっ たら 前半 フェアリー 🧚 ‍♂ ️ 吹っ飛ば. バチコーン 演出 自分 事 切っ ね. ノリ こそ MIB 的 でし. あるいは 40分 辺り 頑張れ だろ. オーク エルフ 以外 背景 用. フィフスエレメント み たく 色んな 種族 だせ. 進行 上 ちょっと 盛り上がっ でしょ. スケールアップ 独自 彩り 意味. 第 1 主要 キャラ 魅力 持て 時点. 自分 場合 厳しい ね. 子供 視点 カッコ いい オーク 人間 相棒. 種族 壁 越え 手 取り合い 1つ 悪 滅ぼし. キャッキャ みたい 感じ. ウィルスミス 老け まし ね. まあ 残念 でし."}, {"rating": 3.0, "content": "かなり 宣伝 てる それなり 期待 けど 下回る 出来. Netflix 自由度 思っ のに ふつう 過ぎ ウィル スミス 出て ヴィラン 魔法 使う 点 スーサイド・スクワッド かぶっ バディ スーサイド 出て ヴィラン 似 姿 居 殆ど 夜 シーン. 世界観 説明 不足 いまいち 入り込め アクション 斬新 欠片 ストーリー 設定 つまら 劇場 公開 たら 多分 観 レベル 残念."}, {"rating": 3.5, "content": "ウィルスミス シュレック っぽい オーク 警官 人間 オーク エルフ 悪者 戦う って 言う いろんな 種族 世界 話 けど ロス 現代 っぽい 種族 黒人 白人 ラティーノ みたい 人種 感じ. 銃撃 負傷 復帰 ばかり 警官 ダリル 初 オーク 警官 偏見 晒さ ニック 相棒. 警察 内務 調査部 ニック 同族 オーク 犯人 見逃し 疑う FBI 願い 叶える 魔法 ワンド 持ち ダーク ロード 復活 謀る グループ インファーニ 追う. パトロール 中 ダリル ニック 魔法 使わ 多く 死ん 現場 エルフ 少女 ティッカ 魔法 ワンド 見つける. 上司 同僚 警官 ダリル ニック 殺し ワンド 奪お ダリル 殺さ. 人間 ギャング インファーニ 追わ ダリル ニック ティッカ ワンド 持っ 逃げる. 三 人 ワンド 求める オーク ギャング つかまり ニック 殺さ ティッカ ブライト 能力 ワンド 使い 蘇ら. ダリル ワンド 使っ レイラ 倒し 自身 ブライト 分かる 雑種 オーク ニック 純血 オーク 同族 認め. FBI 魔法 捜査 官 ワンド 没収 ダリル 警官 殺し もみ消し 二人 警官 表彰."}, {"rating": 3.3, "content": "種族 間 差別 みたい 題材 面白い 思っ けど 魔法 云々 とこ 適当 じゃ ？."}, {"rating": 1.0, "content": "現実世界 普通 オーク とか エルフ とか 共存 おもしろい けど 設定 とか ストーリー 割 なんか こじんまり 感じ. 映画 とか しか 知ら けど アメリカ やっぱり 種族 増え 差別 かしら. いや 最初 っ もっと ワンド 使え."}, {"rating": 2.0, "content": "出 面白かっ けど 途中 逃亡 劇 追跡者 パターン 多く 混乱."}, {"rating": 3.4, "content": "知ら 巻き込ま 主人公 実は 能力者 でし 的 展開 読め すぎ ちょっと 刺さら 能力 主人公 よ 一緒 見 人 言わ けど 物語 全体 みる 主人公 スポット 当て みる 見方 違い 人 様々 思う. 設定 とっ ちらかっ まま 終わっ しまっ もったいない 事前 予習 情報 少ない 割 どんどん 専門用語 出 理解 やっと 感じ. 現代 LA 異種 族 共存 世界観 すごく 好き 実際 エルフ 頂点 人類 中 オーク 混ざっ 差別対象 くらい しか 設定 活かさ 残念. 認め 人生 歩ん ジャコビー 過去 葛藤 もっと 焦点 当て たら すごく 見応え かも. 魔法 扱える = ブライト って 中盤 やっと 理解 インファーニ vs シールド オブ ライト なのか 思い 光 盾 街中 騒い 警察 捕まっ 人間 しか 出 こ なあ … インファーニ 戦う 結局 ウォード ジャコビー ワンド 力 手 入れよ 犯罪組織 アルタミラ オーク 群れ いろいろ 人物 入り乱れ 忙しい. 続編 作ら みたい ウォード ブライト 成り 得 理由 純血 ヒーロー ジャコビー 観 たい 思う. レビュー 読ん 知っ けど 街中 警官 捕まっ 光 盾 人間 言っ 言葉 意味深 今後 展開 示し みたい. Netflix 配信 後 見返さ わざと 矢継ぎ早 説明 無理やり 進め いっ."}, {"rating": 2.5, "content": "ウィル・スミス 出演 たん 観 み. エルフ オーク 人間 共存 現代 描い 作品 ？. ワイズ っていう 魔法 杖 奪い合う 話. 簡単 まとめる 人 外見 だけ 判断 ちゃ だめ よ って 話. 暇つぶし 見る 分 いい かも けど 何回 観 いって."}, {"rating": 3.3, "content": "オープニング 1番 かっこよかっ やつ. 本編 超える おわっ いっ. ぜったい もっと おもしろく なれ."}, {"rating": 3.8, "content": "人間 オーク エルフ 9種 ？ 種族 共存 ロサンゼルス ロサンゼルス市警 人間 ウォード 初 オーク 警官 ニック パトロール とこ 通報 現場 急行 そこで エルフ 女の子 出会い 魔法 杖 ワンド 使い手 ブライト でし どうやら 杖 使っ ダークロード 復活 せよ 輩 さぁ 守り ましょ. ファンタジー 要素 あふれる ロサンゼルス もっと 見 み たかっ ね 現代 版 ロード・オブ・ザ・リング みたい 感じ なぁ 生活 中 ハエ 蚊 みたい 扱い ニンフ とか 笑 殺し たく なぁ～ 面白い 世界 でし ロサンゼルス 自体 普通 のに ね (^^). メイン ストーリー 展開 早 すぎ ｢ えーっと コイツ 誰 ？｣ 思い出す 間 ちょっと クセ 強い 人達 ばかり 戸惑い 少なかっ もうちょい 整理 シーン よかっ なー. アクション 久しぶり ボロボロ ウィル スミス 見 まし 笑 いやー 良かっ よ 敵対 てる ダークロード 復活 せよ てる エルフ なんせ 強い もっ ゲーム そう スタイリッシュ アクション かっこよかっ よー ♪ 敵 惜しい 笑 自分 操作 たら きっと 快感. もうちょい 長く 世界観 浸れ たら もっと 良かっ なー ウィル・スミス かっこよかっ なぁ ラスト 言っ fuck magic 良い キメ 台詞 でし ♪."}, {"rating": 4.0, "content": "ジョエル・エドガートン 出 てる やつ じゃ っけ ～」 って 眺め たら 声 把握 爆笑 しまっ. 世界観 めちゃくちゃ 好き そう 見 なー こういう ファンタジー オーク 出 てる よ って しか 把握 しない 見 始め ロード・オブ・ザ・リング とか ウォークラフト みたい 緑 豊か 感じ 想像 けれど 始まっ み たら 大都会 まさかの LA なのに 出 来る ワード ファンタジー 特殊メイク バリバリ 合間 引き 画 ドラゴン 空 飛ん かする 素敵. 世界観 ツボ すぎ 超 ワクワク まし ニック 超 可愛い 人間 オーク 見下さ ニック … …。 お前 見下す 世界 死ぬ ？ ほんと よー どんだけ 光 属性 よ ニックー. 二人 軽口 叩き 合っ てる シーン どれ 良い～ それでも 最初 全然 信頼 てる 感じ じゃなくて ギクシャク けれど 終盤 大分 仲良し ね. 最後 事 顛末 説明 場面 余計 言う って 感じ セリフ 意図 ニック まるで 通じて 超 笑っ 一応 黙っ いよ のに ソワソワ はじめ すぐ 口 開く 興奮 すぎ ニック 最後 可愛かっ なー. 色んな 説明 すっ 飛ばし 詰め込ん でる けど ファンタジー ゲーム 映画 好きな人 あー そういう 感じ ね って 流せる 程度 じゃ ？ まぁ ドラマ とか 方 よかっ じゃ なぁ 思う けど ｗ 続き たら 見 たい な～."}, {"rating": 3.1, "content": "世界観 とか 良い 思う よ 設定 良い 思う よ. 音楽 良かっ キャラ よかっ. うーん、この 監督 よく 視聴者 おいてけぼり なぁ. スーサイドスクワッド そう けど どこか 腑に落ちない よ. スースク よかっ. 御都合主義 なぁ ウィルスミス なんで ブライト わからん よ ねぇ ティッカ 消え ラスト 出て 来 わから. あと オーク 巣 一件 仲間たち 認め 設定 裏付け てる 結局 わからん よ."}, {"rating": 2.4, "content": "吹き替え 鑑賞. なのに やはり ストーリー 全然 わから (￢ з ￢). 世界観 何となく 伝わっ 種族 こういう ポリシー とか 説明 ほしかっ. ただ みんな ストリート系ファッション 個性 かける なぁ とっ. ぃ キャスト つかっ てる ほしー なー. オーク ジャコビー. ティッカ 弱っ 急 スピーディ 動き 苦笑. ウォード 顔 至って 綺麗 まま. エルフ 族 なんだか つぇーー. ダーク ロード トラブリュー 暗い 曲 ？ ？. ワンド ？ ワン ドリンク代 500円 いただき 略 ？."}, {"rating": 3.5, "content": "記録 的 ヒット 続編 決定 のに つまら あちこち 波紋 呼び 自爆 炎上 スーサイドスクワッド 監督 主演 コンビ DC 一旦 離れ 戦い 場 Netflix 移し 新風 巻き起こす. 妖精 飛び 人間 エルフ オーク 他 種族 共存 RPG チック ロサンゼルス … … って すか ララランド 楽し そう LA （笑）. デイミアンチャゼル ピータージャクソン デビッド エアー 監督 映画 冒頭 ブラックミュージック ガンガン 垂れ流し 人間 エルフ オーク 登場 キャラ デビッド エアー 監督 作 名物 ギャング 汚職 警官 殺し屋 カルト集団 だの スーサイドスクワッド 以上 アウトサイダー ばっかり サボタージュ ばり 人 大量 死ぬ 全然 楽しい 世界観 じゃ デビッド エアー 監督 Netflix 通常 営業 （笑）. デビッド エアー 市長 シムシティ 感覚 シンシティ ばり 極悪 犯罪都市 再 開発 凶悪 ララランド ゴズリング 要ら この街 あの男 こそ 必要 出 まし ウィルフェレル 笑. ブラッドピット 続き ウィルフェレル Netflix 来. トミーリージョーンズ マーティンローレンス コンビ 組ん エイリアン 麻薬カルテル 相手 デッドショット ウィルフェレル 今回 バディ 組む 新しい 相棒 オーク 初めて 警官 採用 ニコラスジャコビー. ジャコビー キャラ設定 もう 泣ける (´； Д ；`). 人間 エルフ ブタ野郎 呼ば 同じ オーク 牙 丸いっ 理由 LINE 外し 遭う 差別 イジメ 偏見 まみれ 悲壮感 背負っ 嫌われ者 人生 送る 数々 偏見 耐え抜き 子供 頃 目指し 警察官 夢 自力 叶え 努力 人. こんなに 頑張っ 警官 同僚 達 相変わらず ブタ野郎 扱い 頼み 綱 ウィルフェレル ジャコビー 内務 調査 部 売ろ てる 始末. 可哀想 💦 ジャコビーマジ 不憫 (；ω；). ズートピア ウサギ キツネ 置か 環境 ヘビー 過ぎ 泣ける ｡ ﾟ ﾟ ´ Д ｀ ﾟ ﾟ. もし 駐禁 切ら 相手 警官 ジャコビー 喜んで 罰金 納める よ 俺 俺 罰金 搾る だけ 搾り取っ 出世 おくれ ジャコビー. どう いい けど ジャコビー って 歳 ？ （笑）. そんな ね ギクシャク ロス 市警 バッドボーイズ よ 後 いかにも デビッドエアーチック コンビ 愛 試さ 大 事件 巻き込ま 訳 わ. … … とか なんとか 言っ とい どうせ ウィルフェレル フルチン 俺 ○ ○ ○ シリーズ みたい 下品 映画 でしょ ？ ウィルフェレル フルチン エンドオブウォッチ 投入 強引 かき回し 添加物 たっぷり デビッドエアーソース ぶっ かけ 遺伝子組み換え 映画 俺 エンドオブウォッチ 的 ノリ でしょ ？ … … ナメ てる 人 見 たら 多分 背中 真っ 二つ 折れる 思う. なんと 俺 ○ ○ ○ シリーズ どころか マッドマックス怒りのデスロード 以来 ひっ っ っ っ っ しぶり 行っ 帰っ くる 映画. 主要 キャラ 全員 行っ 元 場所 帰っ くる 奇跡的 驚愕 映像 あなた 待っ （笑）. いやぁ ダークロード 待て ども 待て ども 結局 復活 （笑）. あれだけ ダークロード ダークロード いっぱい 振っ 最後 ノー ダークロード やはり 予算 的 問題 ？. ダークロード 復活 別に どう いい けど ウィルフェレル 撃っ ヤツ 次回 ちゃんと 捕まえよ. ストレンジャーシングス オレンジイズニューブラック 新 シーズン 視聴 者 もっと 獲得 金銭 的 余裕 出 頃 ウィルフェレル ジャコビー バッドボーイズ 再び 行っ 帰っ くる だけ しか ブライト 2 バッド 製作 配信 日 首 長く 待っ. ヴァイクワラス."}, {"rating": 3.0, "content": "人間 亜人 （ オーク エルフ ケンタウロス ） 共存 合う 現代 LA 舞台 バディ コップ 映画. 予告 CM 見 感じ もっと マジックパワー バリバリ ファンタジー 映画 思っ 地球 支配 者 人間 富 貪る エルフ 人間 仇 なし 虐げ 存在 オーク 構成 現代 アメリカ 社会 縮図 伝承 存在 万象 願望 器 ワンド 奪い合う 想像 違っ 出 驚い. アクションシーン 出来 良く 監督 描き たい 社会体制 良く 伝わっ いかんせん 割り切り 良く 悪役 くらい マジックパワー 使い手 よかっ じゃ なかろ くらい 銃撃 戦 ばかり やっ てる 新機軸 映画 はず のに 既視感 強かっ. 杖 所有者 覚醒 シーン 当然 シビ 中盤 持っ かの ダークロード 様 対決 やっ 方 映画 的 盛り上がっ じゃ 思っ."}, {"rating": 3.5, "content": "世界観 面白かっ. 現代 世界 オーク やら エルフ やら. 出 種族 特徴 面白かっ アクション 派手 良い 意味 日本 無い 下品 感じ 良かっ. 残念 世界観 凝り すぎ 風呂敷 広げ すぎ てる 魔法 警官 やら ９つ 種族 やら 光 何とか やら 名前 だけ 登場 ワクワク けど のち 展開 一切 掘り下げ 無かっ ガッカリ あと 個人的 もっと ファンタジー 要素 欲しかっ カナー."}, {"rating": 3.0, "content": "ダークロード 復活 かー. （ ヴォルデモート 復活 しない 版 ハリーポッター ）."}, {"rating": 3.0, "content": "お金 かかっ てる なぁ っていう 感想. 物語 的. ？ ？ 回収 終わっ 結局 １ 番 怖い やつ 現れ. 続編 つくる ？."}, {"rating": 4.0, "content": "架空 種族 使っ 差別 描く 現実 人種差別 問題 客観 視 構造 第9地区 思い出し. そんな 設定 デヴィッドエアー 監督 らしい 警官 バディ モノ うまく 混ざっ. デヴィッドエアー 警官 バディ モノ いえ エンドオブウォッチ トレーニングデイ. . ニック 逃し 不良少年 オーク あと 自分 命 救う 事 伏線 回収 トレーニングデイ 全く 同じ 見. あぁ デヴィッドエアー. のに どうして スーサイドスクワッド あんな 事."}, {"rating": 5.0, "content": "話 ダークエルフ みたい ？ 奴 封印 戦争 終わっ 数 千 年 後 世界 舞台 オーク 黒人 差別 ころ 差別 受け 魔法 言う 概念 世界 みたい 設定 とても 面白く 最後 ウィルスミス 100万人 1人 ブライト わかっ とても テンション 上がっ."}, {"rating": 3.3, "content": "約 100億円 Netflix 史上最大 規模 製作費 かけ 地上波 大量 プロモーション 良作 期待 個人的 期待 外れ でし. オーク 人間 エルフ 複雑 関係 性 もう少し 背景 見せ 欲しかっ せい あ ってか 映画 中 ３ 人 深い 関係 （ ティッカ ） 築い 様 どうしても 見え. どうしても 気 ジャコビー オーク 殺さ 時 ティッカ （ 攻撃的 ） 助け 理由 まだ あまり 呪文 知ら 言い つつ ラストシーン ウォード 攻撃 呪文 教え モヤモヤ しまい まし."}, {"rating": 3.8, "content": "設定 とか 世界観 最高 好き けど 期待値 上回ら. ダークロード とかいう 巨 悪 復活 チラつか おい ストーリー 展開 驚き 無かっ 想像 出来る 展開. オーク 警官 ジャコビー キャラクター 大好き アクション 迫力 魔法 杖 設定 とか ブライト 存在 とか 好き. やっぱり 予告 見せ すぎ 思っ ウィル 演じる ウォード 古び 剣 持つ シーン とか 意味ありげ けど 意味 予告 中 ウォード 魔法 杖 握っ てる シーン 笑笑. エルフ とか エルフ ティカ とか 好き 感じ 全体的 何となく 好き 感じ けど 今年 トップクラス 言える 作品 確実 言え."}, {"rating": 2.0, "content": "舞台挨拶 試写 鑑賞. 正直 全く 勧め 笑. Netflix ドラマ やる わかる なぁ って 感じ 寝 奇跡. やり たい 詰め すぎ 伏線 張っ そう 張っ 拾え ないし 終始 観 させ てる だろ 感 すごい 世界観 作り たい わかる けど まじ ほんとに 作り たかっ だろ どう かったん だろ 感 凄 すぎる 潔く B級映画 っぽく 作れ いい にな …. 生 ウィルスミス 会え 観 ギリ 2.0 点 久しぶり 酷評 でし ごめんなさい 笑."}]}