{"rating": 3.6, "description": "世界 幸福 … … ？. 現実 世界 滅ぼし ＶＲ 《 仮想現実 》 空間 支配 企む 忍者集団 現れる 絶望 解放 永遠 天国 創る. 消え ゆく 小さな命 忍者 仮面ライダー 光 手裏剣 夢 大運動会 バイオテロ ピプペポパニック I am God 幻 夢 Ｖ Ｒ 最強 ラスボス ――. 永夢 次々 襲い くる 衝撃 打ちのめさ いく 果たして 運命 変える ？.", "spoiler_reviews": [{"rating": 4.0, "content": "本編 41話 観 鑑賞. エグゼイド 自体 面白い 作品 劇場版 今 作品 問題 無く 面白い. 劇場版 限定 仮面ライダー 風魔 劇場版 限定 フォーム エグゼイド クリエイターゲーマー イマイチ 活躍 きれ 惜しかっ. 6人 ライダー 同時 変身 エンドロール 後 展開 見所 多め 久しぶり 仮面ライダー 劇場版 良作 観."}, {"rating": 3.8, "content": "TVシリーズ 本編 毎週 クライマックス 盛り上がり 比べる イマイチ 感じ 映画 でし 個人的 パラド 扱い 不満 でし エグゼイド クリエイター 形態 期待 活躍 やっぱり ハイパームテキ 最強 って まし."}, {"rating": 3.8, "content": "最終話 続き 劇場版 ならでは 盛り 上げ いれ つつ いつも エグゼイド 面白 めちゃくちゃ よかっ. ドラマ 本編 ゲーム 自体 破壊 終わっ 今回 ラスボス 倒し ゲーム クリア 展開 トゥルーエンディング タイトル 相応しい …。."}, {"rating": 3.7, "content": "【 ゲーム エンド. 命 救う VR 〈 仮想現実 〉 世界 かー. リアル 医療 かー 】. 人 生きる. こそ すべて 人 持つ 運命 変える 力. 医療 × ゲーム 掲げる エグゼイド こそ 革新 的 映画. 主人公 難病 患っ ゲーム病 患者 女の子. もちろん 脅威 バグスター 登場 普通 医者 決意 勇姿 大きく 描か. 言う 本編 以上 医療 モノ. オペ 戦闘 絡む 構成 全体的 よく ぞ やっ くれ まし 場面 多い. エグゼイド 究極 救済 名 来 今作 医者 仮面ライダー 大いに 果たし. 本編 終了 後 エピソード 先 見せる 斬新 構成 心 惹か. エンドロール 流れる 真 エンディング 三浦大知 主題歌 相乗効果 かなり 感動的 抜群 良い. 何度 観 たく エンディング 仕上がっ. エグゼイド 魅力 皆 医者 故に 相手 命 大切 人物 しか 出 こ 今作 伝わる. ソニー コラボ 劇 中 プレステVR 登場 新 アイテム エグゼイド しか コラボ 実現 ゲーム 画面 見 アクションシーン 新鮮. 展開 早め 少し 感情 描き方 物足りない 思っ ゲスト 堂珍嘉邦 ずば抜け カッコ よかっ 満足. 久々 劇場版 いい 映画 なー 声 出し しまっ."}, {"rating": 3.5, "content": "エグゼイド 本編 まだ 数 話 残ってる 状態 観 少し はてな けど 総 出演 面白かっ. 今回 ゲスト ライダー CHEMISTRY 堂珍 イケメン けど ライダー かっこよく. VR 世界 もう少し 活用 たら もっと 良かっ かも."}, {"rating": 2.5, "content": "ジオウ 始まる 抑え おこ 思っ 借り けど 見 良かっ."}, {"rating": 2.3, "content": "最終回 後 話 可 不可 なくっ でしょ 後 アナザーエンディング けど 見る どう."}, {"rating": 2.5, "content": "トゥルーエンディング って そういう じゃ じゃん. 夢 ワクワク ワンダーランド とか 方 似合っ てる."}, {"rating": 3.0, "content": "なんと 個人的 可 不可 言っ 感じ. 大雨 降っ てる 好き でし."}, {"rating": 4.0, "content": "堂珍 目当て 観 行っ 映画 ストーリー よかっ. 人 って 変わる なぁ 思え 映画."}, {"rating": 5.0, "content": "トゥルー エンディング 名 ふさわしい 本編 最終回 前後 趣 違っ 良かっ."}, {"rating": 3.7, "content": "タイトル 宣伝 煽り 文句 ハードル 上がっ 感 本 作 話 綺麗 まとまっ テレビ 最終回 後 エピソード 違和感 構成 しっかり 整合性 とら 感じ. 綺麗 まとまっ はいる もう少し 盛り上がり 欲しかっ 正直 エグゼイド 後 Vシネ 小説 続い いく その間 補完 エピソード 見 おく べき 思う."}, {"rating": 3.0, "content": "本編 リアルタイム 見 けど 映画 まだ 視聴. 最終回 後日談 ストーリー けど やっぱり 映画 公開 時 映画館 観 行っ おけ よかっ 後悔. ちょっと 間 経っ からだ 熱 冷め しまっ まし. 普通 楽しめ けど 平 ジェネ 最高 楽しく 素晴らしかっ こっち 少し あっさり 印象 しまっ. 手術 シーン なんだか シュール 感じ 神 相変わらず 面白かっ 笑."}, {"rating": 4.5, "content": "キュウ レン >>> エグゼイド 期待感 のに まさかの 大逆転 テレビ放送 めちゃ 流し 見 映画 きっかけ ど ハマり 最終回 間近 やっと かよ っていう 自分 ツッコミ … もっと 初め ちゃんと 観 とけ よかっ …。 ドクター カッコ よすぎ 胸 いっぱい."}, {"rating": 3.6, "content": "みんな 活躍 いい ぞ ラスト ムテキ 超 強 そう 最高 神 パラド 共闘 てる ぞ （ 重要 ）."}, {"rating": 2.8, "content": "本編 終了 後 話 丁度 ええ 感じ ブレイブ 見せ場 結構 嬉しかっ けど 起伏 今一つ."}, {"rating": 3.5, "content": "本編 後 物語 違和感 描か ゲムデウス 出 割 なんとなく ピンチ 感 薄い かも 結局 ムテキ 倒せ しまう なんとなく さみしい もっと VR 駆使 仲間 協力 プレイ 観 たかっ 感 否め. とはいえ まとまり よく 普通 エグゼイド 通常 回 観 思え 十分 楽しめる. あ ニコちゃん 体操着 姿 見 注目 ！！！！！！."}, {"rating": 3.0, "content": "トゥルー エンディング 文字 期待 すぎ かも. 本編 繋がり しっかり 面白い 面白い けど 普通 感じ. VR もっと 活かし 欲しかっ. パラド ぉ ......."}, {"rating": 2.8, "content": "ただ 敵 キャラ ライダー 風魔 って クズ 親 じゃ ね って 感じ. 本編 繋がり 面白い."}, {"rating": 3.7, "content": "どうしても 見 行き たく 久々 映画館 見 映画. まだ 本編 終わっ 状況 ？ ？ って 所 疲れ 話 頭 入り にくく …. 大好き 作品 映画 み 嬉し インパクト 得点 あげ."}, {"rating": 2.0, "content": "エクゼイド デザイン チャラ く カッコ よ まったく おまけ ストーリー 大体 ライダー 大勢 戦っ 退場 思っ たら 復活 大勢 戦っ 最後 繰り返し 作品. トゥルーエンディング もっと マシ 最後 だろ ？ 期待 み けれど エンディング 話し. 子供 バーチャル 世界 行っ しまっ 助け 行く って だけ 話し. 映画 必要 だろ ？ 衝撃 真実 わけ ただただ TVシリーズ 一 話 おかしく 内容."}, {"rating": 3.7, "content": "仮面ライダー 生誕 45周年 記念 作品 仮面ライダーエグゼイド 毎年 恒例 夏 劇場版. エグゼイド 仮面ライダー 異色. ゲーム 医療 テーマ 作品. バグスター ゲーム 生まれ ウイルス 人 感染 死に 至り 消滅 しまう. 患者 救う 仮面ライダー 変身. 医療行為 ＝ 戦闘 行なっ 行く. 一見 かけ離れ 要素 上手く 掛け合わせ 命 救う 医者 仮面ライダー ２つ 側面 描い まし. 僕 後 追い 全 話 見 まし キャラクター 立て 方 伏線 回収 仕方 中盤 怒涛 展開 興奮 まし. 良い シリーズ 思い. TVシリーズ 最終回 後 話 劇場版. 仮面ライダー 劇場版 スーパー戦隊 同時 上映 毎回 1時間 しか 尺 ませ. 加え 様々 制約 絶対 大変 思い. 中 とても 無難 仕上げ 作品 思い まし. 真 最終回 銘打っ 番宣 まし 正直 後日談 印象 否め. それでも 演出 本当に 素晴らしかっ. 雨 中 全 ライダー 同士 変身 タドルレガシー ハイパームテキ 登場シーン 本当に かっこいい. 作品 去年 12月 公開 平成 ジェネレーションズ ファイナル 繋がっ いく 流れ 見る 本当に 上手く 構成 思い. 平成 後 新 年号 ライダー 人々 救い 夢 希望 与え いく とても 楽しみ."}, {"rating": 2.5, "content": "主題歌 目当て 劇場. 地元 映画館. 最後列 物足りなく 残念. 人生 初 仮面ライダーシリーズ. 映画 目当て テレビ. 後 追い 観 けれど 面白かっ."}, {"rating": 3.7, "content": "エグゼイド 基本 好き ファンサ 含め 良作. 本編 設定 うまく 生かし きっ てる."}, {"rating": 3.3, "content": "テレビシリーズ 最終回 映画 先行公開 って 売り出し 方 仮面ライダー龍騎 っぽい ね. テレビシリーズ 後 物語 けど 最終回 って 最終 回し いい 設定 通り 後日 譚 域 出 出来 なあ 思い まし. VR 新 フォーム あんまり 活躍 くれ 残念 でし. 基本的 夏 映画 正攻法 作り いつも 感じ ゲスト 話 本作 中心 軸 しかも かなり 尺 使っ せい ただ さえ 人数 多い 各 ライダー 達 見せ場 出番 少なかっ 惜しい 思い まし ニコ 活躍 全く 辛かっ ...。. ラスボス 戦 ロジック 不足 愛嬌 って ね 物語 超 乗っ いれ 気 しょうが まぁ ゲーム プレイヤー 必ず 攻略 出来る プログラム いい ね. ただ ハイパームテキ 変身 際 ケレン味 仮想世界 現実世界 晴天 雨 明暗 分ける 演出 馴染み 面々 魅力 主題歌 華 等 々 非常 楽しかっ 事実. テレビシリーズ 見 終わっ 時間 経ち どんどん 好き くる 手堅く 新しく とっても いい シリーズ 思い まし Vシネ スピンオフ 楽しみ 楽しみ 夜 眠れ ませ. 捕捉. 時間 経っ みる テレビシリーズ 完結 前 制作 費し 公開 って 実は すごい じゃ 思い まし テレビシリーズ 全て 見 終わっ 後 本作 見 関心 忘れ まし. だって 本作 見る テレビシリーズ 終わる あらかた 想像 ちゃう じゃ いかに 作り 手 計算 エグゼイド 物語 紡い いっ わかっ 少し 感動 まし."}, {"rating": 4.5, "content": "作品 内 時系列 イマイチ 不明瞭 除け エグゼイド 作品 エンディング ほぼ 満点. ゲーム 医療 仮面ライダー 一見 ミスマッチ すぎる 要素 いっぺんに 全部 描き 切っ すごい 思う. 命 家族愛 っていう テーマ 一貫 描く 傍ら 忘れ去ら てる タドルレガシー 回復 機能 お約束 ゲンム コンティニュー 弱体化 ポッピー 変身 かっこよ すぎる クリエイターゲーマー サービス 満点. ハイパームテキゲーマー 変身 音 映画館 音響 設備 聴ける 喜び ね. やっぱり ヒーロー 番組 子供 欲しい ダークヒーロー いい けど 正義のために 戦う ヒーロー 1番 好き. AtoZ 次ぐ 平成 二期 劇場 作品 名作 でし. ただ 仮面ライダービルド 扱い かわいそう …."}, {"rating": 4.0, "content": "1時間 とても 展開 早く 見応え クロト ギャグ シーン 残念 -1."}, {"rating": 3.8, "content": "真 最終回. 予想 裏切る 展開 ＋ ポップ 雰囲気 クセ TV 版 終わっ 少し 寂し 残っ 劇場版 最終回 あー 終わっ スッキリ 気持ち まし. 新 フォーム ストーリー TV 版 雰囲気 壊さ ライダー 映画 ありがち 新 キャラ 無駄 いや お祭り 感 きちんと エグゼイド 終わっ くれ よかっ."}, {"rating": 3.3, "content": "週末 仮面ライダー. ゾンビ VS ニンジャ ワクワク 止まら 展開 ハズ …. 謎 忍者 ライダー バグスターウイルス 使っ 人々 VR 空間 さらっ いく よ 事件 裏 重病 苦しむ 少女 姿 まし って 話. エグゼイド 出 くる 仮面ライダー 基本 クソ カッコ 悪い けど ゾンビゲーマーレベル X 唯一 好き デザイン でし ね. バグルアップ デンジャー デンジャー ！( ジェノサイド ！) デス・ザ・クライシス デンジャラスゾンビ ！( Woooo ！)」 騒がしい ゾンビ なぁ. ゲスト キャラクター 仮面ライダー 忍者 ね. もう ゾンビ 忍者 戦う とか へっぽこ 映画 好き タマ らん ヤツ. ところが … せっかく 忍者 群れ 相手 檀黎斗 神 変身 ゾンビ VS 忍者 きた ー のに … せっかく 死ん 死ん 蘇る ゾンビゲーマーレベル X 忍者 群れ 1人 ずつ 血祭り あげ いく とこ 見 たかっ のに. パラド 邪魔 しおっ … いやいや 檀黎斗 神 手助け なんか 不要 … 1人 充分 … パラド 邪魔 2人 揃っ 大した 活躍 出来 終わっ ちゃう よ …. とはいえ 仮面ライダー映画 クオリティ まずまず 及第点. 仮面ライダー 達 エグゼイド ムテキゲーマーフォーム カッコ 悪さ 除け なかなか 楽しめる 作品. 特撮ヒーロー 物 見せ場 もちろん 親子 ドラマ なかなか 良い 作品 でし. あと 大切 ポッ ピーちゃん エグゼイド 最大 魅力 ポッ ピーちゃん. ポッ ピーちゃん しっかり 出番 な！ 明日那 姿 時 ミニスカ ナース 服 とにかく 最高 ポッ ピーちゃん 変身 可愛かっ よ ポッピー 手 あげ 雑魚 忍者 ライダー 毒 飲ん 自害 しろ ぷんすか. あと 意外 良かっ ニコちゃん 体操服 姿 キュン しかも ランドセル 背負っ っ 胸 強調 … ギュン. 僕 女子高生 体操服 姿 少し 大人 お姉さん 体操服 姿 ほう 燃え上がる エセロリコン ねん ニコちゃん あと 2 3年 年 経 たら もっと 良かっ やろ けど な！ ポッ ピーちゃん 体操服 なれ 良かっ のに …. はい 日曜日 定番 仮面ライダービルド コーナー な！. 仮面ライダー 平成 ジェネレーション FINAL 初 登場 仮面ライダー グリス 最初 カッコ 悪い なぁ … 思っ けど 武田航平 変身 てる 見 だけ 超絶 カッコ 良く 見え きた 変身 ポーズ 超 カッケー しかも みーたん ファン とか やっぱ 武田航平 裏切ら ねえ なぁ."}, {"rating": 4.1, "content": "予想 裏切る 展開 毎回 起こる TV 本編 面白 尋常 じゃ 期待 すぎ しまっ. それでも 十分 面白い ちゃんと 映画 って 感じ 映画. 今 とこ ライダー 映画 555 パラダイス・ロスト 次に 好き. 60分 短 残念. 初めて ライダー ビジュアル 見 ダサ すぎ 一生 観る 思っ のに 本当に 好き 作品."}, {"rating": 3.5, "content": "記録. エグゼイド 本当に 脚本 いい 子供 複雑 すぎる. 運動会 シーン 笑う."}, {"rating": 3.8, "content": "エグゼイド 夏 劇場版. 本編 視聴 ゲーム 医者 特異 設定 どっち メイン 出来 おら 医者 がら 戦う ゲーム 設定 無理 本編 正直 微妙 でし 本作 一本 映画 うまく まとまっ 感じ まし. 前作 ゴースト 全然 まし. 最終回 後 設定 スピーディー 展開 無駄 ダメ ライダー 映画 ありがち 新 キャラ 無駄使い 今回 ちゃんと 敵役 光り ライダー 光り 良かっ. 一 時間 尺 うまく 作れ てる 思い まし. 次作 繋ぎ 見 映画館 行く 良い でしょ. ライダー 映画 アタリハズレ 激しい 大人 普通 楽しめる 本作 良作 思い. 難 言え 主人公 以外 そんな 活躍 シーン まあ 仕方 ..... もうちょい 他 キャラ 活躍 シーン .... せめて ラスト くらい ......"}, {"rating": 4.0, "content": "檀黎斗 神. 残り ライフ 1 …. 子供 笑顔 守る 僕たち 大人 義務 じゃ. こそ 神 ァ ァ ァ. See you. 平 ジェネ FINAL 前 見 本当に 悔しい ‼!!. TV 版 1年後 描い 今作. 悪く むしろ 良き 作品 ‼. ちゃんと 当初 医者 ゲーム テーマ うまく 配合 良く お話 でし ‼. 子供 笑顔 守る 僕たち 大人 義務 じゃ. 子供 頃 仮面ライダー 見 成人 迎え 3年目 大人 世代 たら かなり グッと 来る セリフ じゃ ？. 仮面ライダー 笑顔 もらっ 僕達 今度 今 子供達 笑顔 なきゃ いけ そうして これから 仮面ライダー 僕達 笑顔 いく しみじみ 思い まし ‼. さぁ～ 今回 黎斗 神 ゲームマスター ぶり 発揮 ワ ○ ○ ピ カーアクション 見せ 神 発言 2度 貰える 楽しさ いっ っ ぱい ‼. タドルレガシー まさかの 機能. 貴利 矢 兄貴 恋愛映画 ワンシーン. 大我 ニコちゃん ムズキュン 見せつけ 笑. エグゼイドファン 楽しみ 思い. 物語 FINAL アナザーエンディング. じゃ See you."}, {"rating": 4.0, "content": "トゥルー エンディング 見 最終回 見 けど とても よかっ."}, {"rating": 2.5, "content": "悪く けど 良く 感じ 動機 ？."}, {"rating": 3.3, "content": "比較的 夏 映画 方 面白かっ 方 でし. 最終回 後 先行 放送 言う やり方 斬新 でし."}, {"rating": 3.5, "content": "メモ. ２ 回 目 8 15 バルト ９. ３ 回 目 9 18 TOHO 渋谷 後夜 祭 Lv 3."}, {"rating": 3.0, "content": "昨年 夏 映画 比べれ 十分 クオリティ 高く 尚且つ 掲げ テーマ 尊く 情操教育 相応しい 作品 仕上がっ 思う. トゥルー エンディング 銘打っ 以上 檀黎斗 九条貴利矢 パラド 3 名 存命 裏付け しまっ 本編 視聴 意欲 削が 感 否め. ダーティー 本編 比べ 非常 クリーン 作品 やや 拍子抜け した 感 悪く 期待値 上回れ 作品."}, {"rating": 3.8, "content": "あまりに 平和的 解決 すぎ まぁ こんな もん … 拍子抜け しまっ 笑. 本編 後 って 設定 すごい."}, {"rating": 4.7, "content": "子ども 命 笑顔 守る 僕たち 大人 義務 じゃ. 💯 💮 💯 💮 🙆 🙆 ‍♂ ️🙆🙆 ‍♂ ️🙆. 公開 直後 観 本編 関係 … … ？ いろいろ 勘繰っ 今 楽しい 思い出. 冒頭 雨 中 子供たち （ モブ ） 差し 傘 色 ５ 人 ライダー イメージカラー 抒情 的 遊び なあ 些細 シーン 印象 残り まし ☂. 極端 意外 展開 とか ありません エグゼイド 作品 全体 太く 貫く ライダー 高潔 熱い想い 体現 いい 劇場 版 思い."}, {"rating": 2.4, "content": "高橋 某 脚本 そんなに よい 思っ 三条陸 小林靖子 比較 細かい 情動 勢い 気 力 足り 思う けど 冬 頑張っ ほしい."}, {"rating": 3.0, "content": "分岐 っていう 本編 組め こめ そう けど ムービー 大戦 繋がる ストーリー かしら. 恒例 次作 ライダー 先行 登場 本当 好き. 今年 ムービー 大戦 良作 そう."}, {"rating": 3.0, "content": "最終回 後 観 満足感 しか ただ 数年 後 映画 覚え るかな …. 雨 とにかく 降る ーエグゼイド."}, {"rating": 3.2, "content": "映画館 鑑賞 ストーリー ： 鑑賞 前 期待 過ぎ 物足りなく 感じ 演出 ： クリエイターゲーマー 技 演出 面白かっ."}, {"rating": 4.0, "content": "ドクター 達 力 合わせ 一つ 生命 救う 話. エグゼイド ブレ 良い よ ね. 確か 一見 いわゆる 悩み 解決 回 引き伸ばし 話 感じる けど キャラ 達 生命 救う 団結 協力 攻略. エグゼイド って こういう 話 表現 てる 映画 思う. 本編 最終話 終わり なき GAME 終わる 話 本編 見 終え あと エグゼイド エンディング 1番 綺麗 トゥルー エンディング 呼べる 話 かも 思っ."}, {"rating": 3.0, "content": "フツー エンディング. TVシリーズ 圧倒的 盛り上がり みせる 中 とても 楽しみ THE フツー. トゥルー エンディング 意味 フツー お話 盛り上がり フツー でし. 近年 ライダー 映画 中 最も 可 不可 劇場版 でし 決して 貶し てる わけ ませ. 三浦大知 主題歌 最後 綺麗 締め くれ 満足 気 劇場 後 まし. さぁ OVA 期待 すん べ."}, {"rating": 4.5, "content": "夏 恒例 単体 劇場版. 数年 微妙 作品 多い せい 予告 公開前 今年 大丈夫 ？ 思う 多かっ. いざ 見 みよ. テレビ 本編 そうだ 今回 公開 劇場版 すごく 良かっ. キャラクター 一人一人 見せ場 しっかり 凄く 嬉しく アクションシーン ちょうど 良く かっ. 個人的 ハイパームテキ 出る タイミング 鳥肌 モノ. ただ ビルド どうしても 悪人 見え しまう."}, {"rating": 3.7, "content": "医師 患者 命 守る. 仮面ライダー 人々 命 守る. 大人 子ども 命 守る. そうそう 感じ よ. はい 行っ 参り まし. ドライブ ゴースト 途中 観る やめ 自分 にとって 久しぶり 最後 観 仮面ライダー エグゼイド. テレビ 版 中盤 物語 的 展開 演出 面 強化 追い上げ 凄まじく 見応え 作品 まし. さぁ そんな エグゼイド 劇場版. 本作 ライダー 映画 珍しく テレビ 版 設定 でし. つい 昨日 本作 臨む 録 り 最終話 5話 分 消化 無茶 甲斐 タイムリー 感じ まし 笑. ゲーム テーマ エグゼイド 劇場版 限定 フォーム VR 元ネタ フォーム. やはり 平成ライダー 時代 切り離し 語れ ませ ね. ただ VR フォーム あんまり 活躍 時間 長く 玉に瑕 でし …. 物語 もう 一つ テーマ 医療 前面 押し 出して 展開 でし. 今作 もろに 医龍 っぽい 医療 シーン 出 まし ね 笑. 難病 少女 小さな命 救う 数々 医師 ＝ ライダー 命 かけて 戦う わけ. ＝ ライダー 書き まし 今作 ライダー 医師 葛藤 決断 使命 描か まし. 中 敵 本当 狙い こそ 患者 願う 幸せ 言及 いく. まぁー なかなか 上手く ね 泣. 作り 手 エグゼイド しか 考え抜い 劇場版 吐き出し うかがえ まし. お話 大きな 主軸 本作 ラスボス 直接 噛ん 少し ノイズ 感じ まし まぁ ニチアサヒーロー 必要悪 かも しれ ませ ね. 劇場版 限定 フォーム 少し しか 活躍 ラスボス 微妙 ちょっと 変わっ バランス 映画 でし 大切なこと 伝えよ 意気 よし って 感じ."}, {"rating": 2.0, "content": "テレビシリーズ 後 話 最終回 ネタバレ まし 戦隊 合わせ レンタル 十分 内容 お子さん ライダー 大好き どうぞ 笑."}, {"rating": 4.8, "content": "エグゼイド 中 平成ライダー 1位 面白. そのため 今回 期待 過ぎ まし …. 本当は スコア 5 0 あげ たい けど … いくつか 気 点 まし. ネタバレ 詳しく 書け ませ 結構 あっさり てる … って. あと エンドロール 後 次回作 仮面ライダービルド 変身 者 顔出し 登場 ほしかっ …. 追記 予定. 追記. 本日 2回目 鑑賞 まし 最終回 後 見る 色々 納得 繋がる 部分 多かっ 評価 上がり まし 1回目 鑑賞 際 各 ライダー レベル 1 登場 少し 残念 でし 後日 テレビ ちゃんと 回収 くれ まし 今作 テレビシリーズ 最終回 1年後 設定 テレビシリーズ まだ 放送中 公開 色々 混乱 部分 まし 今日 ちゃんと 落ち着い 見る 良かっ. 仮面ライダーエグゼイド 初めて 目 2016年 ゴースト 映画 先行 登場 時 時 デザイン ダサ 絶望 歴史 仮面ライダー ゲーム 題材 幼児 向け 対象 作品 成り下がる 不安 しか ませ でし. テレビシリーズ 始まる 伏線 非常 練ら 脚本 魅力 的 キャラクター 達 カッコ いい 戦闘シーン 必殺技 夢中 まし エグゼイド 20年 歴史 平成 仮面ライダー 中 一番 クオリティ でしょ 前作 ゴースト 命 お粗末 作品 けど 今作 ちゃんと 命 大切さ 伝え 続け 作品 でし 一番 好き シーン 多く 人 殺め しまっ 後悔 懺悔 パラド エム クロノス 挑む シーン. 次作 仮面ライダービルド デザイン カッコ いい … 第1話 見る 限り 脚本 かなり 心配 エグゼイド 次 プレッシャー 大きい 思い. 仮面ライダーエグゼイド 製作 くださっ スタッフ キャスト 皆さん 1年間 お疲れ様 でし 思い いっぱい."}, {"rating": 3.5, "content": "今回 ライダー コンセプト 倣っ ゲーム 的 言う エクストラ ステージ って. 観 楽しめる 観 たら 観 楽しめる. エグゼイド 放送 終了 前 名作 確定 久しぶり 仮面ライダー 夏 映画 観 けど あまり 技術 進歩 かも ね. 坂本 監督 共同 やっ たら アクション もっと すごかっ たろ けど 本筋 お粗末 かね 良かっ. やっぱり 仮面ライダー 敵 組織 力 手 入れ 葛藤 中 駆使 戦う 正義の味方 敵 魅力 持た いけ よ ね. エグゼイド 良かっ 高橋悠也 ダブル ドライブ 脚本 三条陸 影響 受け てる ？. 久しぶり 名作 ライダー 完結 ありがとう ござい まし."}, {"rating": 3.6, "content": "ドラマ 方 観 観. 面白い. 仮面ライダー × ゲーム × 医療. 中 々 バラバラ. 上手く まとめ. PSVR 協力. VR 世界. 面白かっ ね. キャラ 壇 神 １ 番 ね. ネタ シリアス. バランス 完璧 よ. 今 夏 映画 次 ドラマ. 仮面ライダー 途中 活躍. 今回. 別枠 使わ. 良かっ よ 全体. 完成 ね. ドラマ いつか 観る. 辻褄. 気 良かっ よ."}, {"rating": 3.7, "content": "テレビ 最終回 前 観 結構 シリアス よかっ. 運動会 言わずもがな 面白く 雨 中堂 珍 囲む シーン なんか かっこよかっ ヒーロー ちゃんと かっこいい シーン つつ 一方 医療ドラマ 見せ たい 気概 感じ いい なあ."}, {"rating": 3.6, "content": "エグゼイド おもしろかっ. もう 終わっ しまっ 悲しい 😭."}, {"rating": 3.4, "content": "テレビ 見 終わっ 後 考える あぁ なるほど って 感じ. 一応 収束 相応しい 描か 方. ただ ビルド 描き方 どう だろ …."}, {"rating": 2.3, "content": "キュウレンジャー まぁ うん. 戦隊モノ CG 使える 少し 感動. ライダー まぁ 今作 映画 しか 見 気 調べ 補完. 見 たかっ って 新しい 仮面ライダー ビルド. どういう 風 出 くる 楽しみ のに 雑 デザイン カッコ よかっ たぶん 残念."}, {"rating": 3.4, "content": "エグゼイド 本編 全部 見 今日 鑑賞 まし 内容 そこそこ."}, {"rating": 3.3, "content": "相当 でか ぱいでかぱい 高鳴る 話. テレビ ゲーム メイン 話 映画 医療 メイン 魅せる 考え 内容 新鮮. まどか 願い 病気 治し たい じゃなくて 父親 夢 叶え させ あげ たい エモ すぎ. 公開 二 週 目 面白かっ のに 最終回 エム 会見 聞い あと もう一度 見る 違っ 感傷 浸れ そう."}, {"rating": 3.2, "content": "物語 ★ ★ ★. 配役 ★ ★ ★. 演出 ★ ★. 映像 ★ ★ ★ ★. 音楽 ★ ★ ★ ★. 娘 大好き キューレンジャー 同時 上映 🎦. いま 仮面ライダー って もはや バッタ ルックス じゃ ね … 🐸. なんか ギザギザ 髪型 ？ みたい てる … 🦄. 実家 帰省 折 甥っ子 エグゼイド おもちゃ たくさん 持っ けど 我が家 娘 見向き キューレンジャー 😅. 映画 方 エグゼイド しっかり 見入っ まし 👧🏻. * * * * * * * * * * * * *************************. 同時 上映 キューレンジャー エグゼイド 方 ストーリー しっかり なぁ. 父 娘 くだり なんて 不覚 ホロッと 来 … 🤧. いろんな 種類 仮面ライダー 出て 来 あたり 誰 誰だ …。. 子どもたち 大 興奮 だろ けど パパ ついていけ ま しぇーん 🤷🏻 ‍♂ ️. 映像 音響 キューレンジャー 負け 本格的 スゴイ 👍. ケミストリー 堂珍 こういう やる かぁ … 💦. * * * * * * * * * * * * *************************. 劇場 用 パンフ ★ ★. 全 50 ページ 半分 エグゼイド. やっぱり キューレンジャー しか 興味 みたい エグゼイド 部分 開こ もし てま しぇーん 😅."}, {"rating": 3.6, "content": "最終回 観 日 観 行っ. 最終回 後 話 トゥルー エンディング 個人的 出 くる 女の子 ドラマ 感動 泣い もちろん バトル いい 医療ドラマ 良かっ 思う."}, {"rating": 3.5, "content": "テレビ 最終回 後 話 でし テレビ 最終回 前 観 まし. あと テレビ 最終回 見る 思う 回収 楽しめる 作品 でし. 個人的 前回 方 全然 面白かっ."}, {"rating": 4.0, "content": "トゥルー エンディング いつ 見よ 最終回 前 見る すすめ るし … 悩ん たら 最終回 映画 最終回 後 話 知り 急い 見 来 まし ♪. 貴 利矢 安定 かっこよさ 飛 彩 コメディ 入っ てる 大我 ニコちゃん 相変わらず 仲良し パラド 永夢 って 感じ 微笑ましい 神 コメディ のに なんか かっこいい ポッピー やっぱり 可愛い 永夢 すごく 大人 てる … …。. 最初 最後 楽しめ まし !!!. ビルド 印象 悪い けども … 笑. Vシネマ 楽しみ だーーー !!!. 2回目 2017 9. 9."}, {"rating": 3.3, "content": "キュウレンジャー テンポ 良かっ た分 まったり 進行 アクション 控え目 トーンダウン. 1年 締め括り キャラ イジリ 方 超 良かっ （笑） 冬 映画 期待."}, {"rating": 3.4, "content": "？ って 思っ テレビ 回収 まし 最終話 後 …. チョット 一目 見 だけ 分かる ？ とか イロイロ テレビ エクゼイド 好き 方 楽しい 思い 満足."}, {"rating": 4.0, "content": "知ら 互い 想い 合う 親子 はなし. 映画 仮面ライダー 映画 とても 勇気 構成. 仮面ライダー メイン ターゲット もちろん 小学生 くらい 男の子 本作 主人公 ゲスト キャラ 難病 患っ 小学生 女の子 父親. 小学生 女の子 … 同 世代 男の子 達 最も 感情 移入 にくい 相手. メイン ターゲット 置い けぼり しまう 可能性 残し 本作 描き たかっ テーマ 親子 愛. ただ 親子 愛 顔 知ら 父 想う 娘 愛 娘 背負う べき 重圧 逃げ 続け 父 贖罪. バトル シーン ともかく ドラマ シーン 完全 大人 向け しかも とても 面白い ！). こんな 勇気 構成 なおかつ 成功 スタッフ 拍手 送り たい ね. バトル シーン もちろん メイン ターゲット 大 喜び ドッカンドッカン 内容 でし 蔑ろ 点 高 評価. 個人的 壇黎斗 神 普通 正義 ヒーロー みたい イイヤツ っぷり 発揮 笑っ ちゃ まし けども. 仮面 ライダースナイプ 変身 花家 大我 って キャラ 出 瞬間 近く 席 男の子. 大我 あああああ 大我 出て きた あああああ. 立ち上がっ 大 喜び とても 微笑ましかっ. やっぱ 子供 愛さ 応援 こそ ヒーロー よ ね."}, {"rating": 5.0, "content": "【 仮面ライダー ／ そして父になる 】. サラッと 描写 てる けど. 今回 お話 って 難病 娘 安楽 死 べき ？. 重い 父親 決断 お話 よ ね …. 一方通行 思い込ん 父親 愛情. 実は 娘 愛さ 気付かさ. 是枝裕和 監督 作品 そして父になる 思わ 展開. 幼い 娘 持つ 父親 涙腺 決壊 ざる おえ ませ でし …. 作品 エグゼイド 個人的. ５ ５ ５ W 並ぶ 大事 作品 まし. トゥルーエンド 云々 に関して 龍騎 ディケイド 等. 慣れ っ子 真に 受ける 方 野暮 って モン でしょ …."}, {"rating": 3.4, "content": "子供. テレビ ほぼ 観 いつも 映画 行っ 寝 しまう けど 今回 キュウレンジャー エグゼイド 面白く 感じ."}, {"rating": 3.0, "content": "本編 延長 ドラマ パート とても よく まし テレビ 本編 触れ 医療 闘病 様子 きちんと 描い 良かっ ね. 分 戦闘シーン 控えめ 意外と あっさり 決着 つい あまり 盛り上がり ませ でし 本作 ラスボス 戦 ド 派手 CG かっこよかっ 本編 ラスボス 全く 同じ 姿 拍子抜け. 満足感 高い けど トゥルー エンディング 言葉 期待 肩透かし 食らう かも ？ 思い まし. あと 仮面ライダービルド 出番 そんな 感じ いい … ？ 冬 映画 続く 思う 綺麗 終わっ あと あんな 溜まっ. なんだかんだ 言っ 点数 高く つけ ちゃっ てる エグゼイド 作品 よく 出来 てる でしょ ね."}, {"rating": 3.5, "content": "TVシリーズ 観 トゥルー エンディング フレーズ 惹か 鑑賞. TVシリーズ 完結 話 どう 繋がる 楽しみ."}, {"rating": 4.7, "content": "公式 ネタバレ とか 文句 言っ 人 けど 本当に 意味 わから 笑. 映画 売り 文句 真 エンディング 先行公開 わけ エグゼイド 物語 終わり 描写 当然 想定 予告詐欺. 踏まえ 観 映画 ゲーム × 医療 テーマ 走り 続け 来 エグゼイド 物語 にとって 相応しい 終わり 方 思う. 最近 テレビシリーズ 方 クロノス ゲムデウス 攻略 どちら ゲーム 寄り テーマ 物語 進め 来 どうしても 医療 側 描写 少なく 来 そんな 中 キッチリ 医療 側 物語 決着 つける 映画 最大 役割 言える. 影成 仮想現実 ゲーム 作っ 理想 的 世界 創っ あげ たい 想い ドクターライダーズ 医療 患者 救い たい 純粋 想い 両者 命 価値観 相違 ぶつかり 合い 最終的 家族 愛 大人 責任感 ドクターズ 主張 影成 医者 側 考え 受けいれる 構図 美しく メッセージ シンプル しっかり 心 刻ま 演出. 医療 寄り 幻 夢 VR マイティクリエーター VRX 仮想現実 ゲーム 要素 放棄 描写 実に 医療 ゲーム 対比 美しく 描か. テレビ 本編 最終話 どう 繋がる 楽しみ たい."}, {"rating": 4.0, "content": "TVシリーズ ＝ トゥルー エンディング 描い 今作. つまり 映画 見 人 自動的 TVシリーズ オチ ネタバレ 抜き かなり クオリティ 高い 作品. 医療 テーマ 深く 掘り下げ 親子 愛 テーマ 一つ あて. ゲムデウスマキナ 戦闘シーン 大 迫力 少なくとも 数 年 劇場版 上位 入る 作品 あろ. ただ 新 ヒーロー 仮面ライダービルド 登場シーン 微妙 -1 点. あんな 悪役 みたい 登場 ？ TV 本編 ゲンム 喧嘩 吹っかけ."}, {"rating": 3.4, "content": "戦隊 まあ いつも 通り ゲスト ヒロイン レッド 仄か ラブストーリー かじゃ 良かっ. ライダー ゲスト 堂珍 誰か わから 最後 首 かしげ けど 話 面白かっ."}, {"rating": 4.5, "content": "今週 エグゼイド バクスター 2人 組 退場 しまい かなり 衝撃 受け 中 パラレル エンディング 見 映画 視聴. 前半 キュウレンジャー パート キュウレン 毎週 見 訳 無い 充分 楽しめ まし ちょっと 話 テンポ 急 ガンガン 戦闘シーン 終盤 主題歌 流れる シーン やはり 燃え まし 小さな お子様 方 面白い 思い. エグゼイドパート 本編 同様 ストーリー とても 大事 様 伝わっ まし 上 ガッチリギャグ 入れ テレビ 版 見 ドタバタ ギャグ 見 すごく 楽しかっ 劇場 内 あちこち 笑い声 聞こえ まし. ドクター 達 お互い 信じ 素晴らしい チームワーク 心 踊り ネタバレ 詳しく 言え ませ 本編 見 たかっ 姿 パラド 出 時 涙 出 そう まし. 手 映画 特有 巨大 化 CG ボス 戦 FPS 一人称視点 ゲーム 迫力 バトル 良かっ 間 入る 本筋 ストーリー 感情移入 素敵 でし. 主題歌 しんみり 余韻 残る 良い でし ひとつ 終わり 満足 いく トゥルーエンド でし. 個人 的 次回作 ライダー 出し 方 すごく 好き 本編 無理 絡ませる 全く 別 やっ 方 ワクワク 感 これから こう 欲しい. 思いっきり 戦闘シーン 燃え 熱く なれる キュウレン ストーリー 思い 馳せ キャラ 一人一人 魅力 体感 エグゼイド どちら 良い 作品 でし."}, {"rating": 4.2, "content": "キュウレンジャー 微妙 思い つつ 観 結構 面白かっ. TV 本編 結末 気 まし. エグゼイド キャラ 個性的 映画 倍 個性的 …. 高い 大好き パラド 車 上 背中 丸く 座っ てる 見 敵 キャラ 忘れ 萌え 死に そう まし 笑."}, {"rating": 3.5, "content": "格闘 シーン CG うまく 使っ 迫力 映像. 内容 子供 向け 言う ある程度 年齢 行っ 子供 大人 見る 面白い 思う. なんとなく よく 設定 思う. 映画 使わ BGM 音楽 かなり 良かっ エンディング 曲 かっこよく 最高."}, {"rating": 3.4, "content": "キュウレンジャー 30分 仮面ライダーエグゼイド 1時間 二部 構成. キュウレンジャー 本当に 子供 向け なぁ って 感じ 内容 ロンブー亮 演技 レイザーラモン ネタ ぶっ込み 笑え って 点 以外 割愛 ラッキー. エグゼイド 本編 めちゃ 面白く 毎週 リアタイ 見る くらい 好き とても 期待 鑑賞. トゥルー エンディング 銘打っ てる だけ 本編 ピリオド 打つ 作品 思っ けど 本編 後 話 ？ 意外と 物語 終結 感 あまり ピン 来. ダブル AtoZ くらい 期待 拍子抜け ちゃっ 😭. 内容 そこそこ 本筋 しっかり 楽しん 見る まし. 全体的 ライダー ちゃんと 見せ場 アクション 見応え 良かっ. 時期 ライダー ビルド 完全 敵 みたい 性格 悪く 見える 印象 すごく 悪い 心配 がんばっ ビルド. やっぱり テレビ 本編 結末 期待 ね 👨‍👩‍👦‍👦."}, {"rating": 3.2, "content": "ライダー 映画 初 鑑賞. 映像 面 普段 豪華 けど ストーリー 普通 なぁ 普通に 面白い. トゥルー エンディング 意味 きっと テレビシリーズ 最終回 見 たら 分かる だろ 期待. あと クリエイターゲーマー 出番 もっと 欲しかっ."}, {"rating": 3.0, "content": "エグゼイド 普段 見 キュウレンジャー セット 拝見. まさかの 今回 ヒロイン 少女 名前 かぶり ｗ ｗ. いろんな 方々 名前 呼ば 自分 得 感じ でし （笑）. 今回 ストーリー 春 ヒーロー 対戦 時 同じ. 色々 人 主張 全て 悪 言え …。. まぁ 本当 悪者 ボス 居. ドラマ 涙 笑い 恋愛 フラグ ??. 最後. ああ なんだか エグゼイド 最初 見 たく しまう …."}, {"rating": 3.8, "content": "夏 映画 昔 みたい 集大成 感 欠け. ストーリー 斬新 エグゼイド らしく もう ちょっと 新しい 感じ 広げ じゃ …. せっかく 劇場版 フォーム クリエイターゲーマー 出番 少なかっ (´･ω･｀). よかっ とこ ダーク ライダー 仮面ライダー 風魔. めっちゃ かっこよい. ラスト バトル FPS 視点 嬉しかっ 笑. テレビ 版 ちゃんと リンク てる 置い いか てる って 感じ. なんと 言っ 次期 ライダー 仮面ライダービルド 登場. 今 みたい 助っ人 登場 エンドロール ビルド 登場 シーン 確立 まし. 方 しっかり 見れる アリ. 冬 映画 伏線 しっかり 残し 退場 笑. テレビ 放送 楽しみ 😊."}, {"rating": 3.2, "content": "恒例 ライダー 映画 エグゼイド 版. まぁ エグゼイド 病院 舞台 てる 良い けど 例 映画 病気 子供 出 くる. なんか ライダー 映画 って 割と 多い よ しかも 仮想空間 閉じこもっ しまい 心を開いて 戻っ くる 勇気づける 展開 うーん デジャヴ ベーブルース 並 病気 子供 勇気づける シリーズ よ. 映画 オリジナル 新 ライダー 仮面ライダー 風魔 忍者 キャラ 敵 格好 良い. 大 ボスキャラ ゲスト ブラザートム 変 カタコト 喋る. どうして 仮想空間 ネタ 悪の組織 影 運営 閉じ込め お約束 SAO 的 アイデア もう 飽き まし. 恒例 時期 ライダー 紹介 イベント 物語 終了 後 行わ 物語 途中 助っ人 パターン 良い じゃ ？."}, {"rating": 3.0, "content": "トゥルー エンディング サブタイトル 完全 騙さ 映画 中 ミスリード 答え. わり 中盤 以降 盛り上がり 欠け ドライブ ばり 持っ いけ そう 話 展開 だけ もったいない 世界の終わり 雰囲気 あんまり 伝わら. ブラザートム キャラクター 魅力 だけ バックホーン 残念 どうして ゲーム 作る 至っ 知り たい あんまり 仮面ライダー クロニクル 要素 ないし. エグゼイド に関して シリーズ 至る キャスト キャラクター 出来 良さ ひいき目 見 しまう. 神 檀黎斗 劇場 見れ だけ スコア 上げ ちゃう もうすぐ 本編 終わる コイツ 会え 思う リアルタイム 映画館 ならでは 悲しい 余韻 残っ."}, {"rating": 3.5, "content": "東映 作品 安定 内容 でし. トゥルーエンド 予測 範疇 越え 物語. 今月 終了 TV 版 ラスト 方 気."}, {"rating": 4.5, "content": "トゥルー エンディング だけ それなり いい 終わり 方. なんちゃって 最終回 TVシリーズ 後 エピソード 捕らえれ. 新 シリーズ 少し 早め スタート 合わせ 事. 全体的 キャスト みんな 活躍 てる 感じ 出て 良かっ. ビルド これから 楽しみ."}, {"rating": 3.2, "content": "飛 彩 パパ めちゃくちゃ 可愛い 🍕. エグゼイド いつも 雨 シーン 多く 風邪 引い ちゃ そう 心配 🤧."}, {"rating": 3.1, "content": "キュウレンジャー 同時 上映 鑑賞 仮面ライダー って こんな いっぱい ？."}, {"rating": 3.0, "content": "いつも 少し まとまり いい 気 まし. 今 今 まった ビルド 最後 最後 登場. まいっ."}, {"rating": 3.5, "content": "TVシリーズ ストーリー 殆ど わから 登場人物 わかる 程度. 結構 楽しめ まし. 飯島 最初 頃 変身 シーン 演技 目 力 感じ まし. ストーリー 良かっ ゲスト 的 ミキティ 堂珍 案外 自然 でし. 前回 思っ けど 飛 彩 画面 映える たい こんな 綺麗 イケメン ね くろ ともき りや こんな かっこいい 人 やっ ね. エグゼイド 終了 後 活躍 楽しみ. 5歳 児 よく だん ぷろ しん よ いっ けど しん って 神 なんて 今さら. エグゼイド って 6人 仮面ライダー 並ば びっくり ポッピー 入れ たら 7人 よ 指摘 まし. もう エグゼイド 終わっ ちゃう んで 集大成 的 感じ 良かっ. あ 何より 良かっ 主題歌 最高 でし ☆ 5 上質 映画 み 気分 くれ まし. キュウレンジャー まぁまぁ ホイ 中の人 登場 笑っ しまっ. ちょいちょい 挟ま プロレス ネタ … （笑）."}, {"rating": 4.3, "content": "真 エンディング …. エグゼイド ストーリー に関して ムラ 完璧 作ら てる 気. エグゼイド 観 てる 必ず 観る べき 映画 ストーリー 邪魔 TVシリーズ 終わっ 観る オススメ."}, {"rating": 2.8, "content": "関西 高校野球 中継 影響 本 放送 延期 ちょっと 早め 真 エンディング 観 まし. エグゼイド 新 フォーム 出番 ほぼ CM 流れ だけ w. 一応 真 エンディング 観 わけ 逆 TV 版 エンディング どう 楽しみ. ラスト エンドロール 後 アレ 不評 らしい けど ちょっと ワケワカラン 的 結末 秋 新番組 どう 絡ん くる ？. 平成 ジェネレーションズ 終了 報 受け あ そう いえ そう … 元号 変わる 事実 改めて 認識."}, {"rating": 3.5, "content": "エグゼイド らしい ゲーム 医療 交え 世界観 そのまま 劇場版 ならでは ド 派手 演出 素敵 でし. 新 キャラ 仮面ライダー 風魔 部下 達 アクロバティック アクション 見応え 十分."}, {"rating": 3.4, "content": "戦闘シーン 少なめ 思い まし. 2号ライダー 達 敵 倒す シーン 見せ場 少ない 印象 受け まし. 医療ドラマ 部分 しっかり 分かり やすく メッセージ性 まし. クリエイターゲーマー 戦闘シーン あまり 感じ 面白かっ. ただ ムテキゲーマー 強 すぎる 2号ライダー 達 見せ場 少ない トゥルー エンディング 意味 最後 よく 分から 不満 でし ね."}, {"rating": 3.5, "content": "ムテキ 出し惜しみ …. ライダー 6人 同時 変身 カッコ よかっ."}, {"rating": 2.5, "content": "トュルーエンディング ハッピーエンド 事 意味. 正直 本作 アナザーストーリー 描い 意味 分から. 特別 つまらなく 言っ 面白い わけ 捻り 普通 ライダー 映画 期待 外れ 感 否め. テレビ 本編 残す 2回 （ レビュー 時点 ）. 本作 鑑賞 甲斐 どう. スコア 変わる なぁ. 2017年 73本 目."}, {"rating": 3.6, "content": "ノー コンティニュー ハッピーエンド クリエイト. エグゼイド 劇場版 どうして アナザーエンディング こだわっ ？. ◎ ストーリー. ゲーム病 町 崩壊 寸前 ラスボス・ゲムデウス 降臨 知恵 勇気 溢れる ドクター 最後 チーム医療 始まる …. 副題 いかんせん 無理やり 気 かっ なぁ お話 普通 いつも 劇場版 近い のに トゥルー エンディング やから なぁ クロノス …. アナザーエンディング 描く 劇場版 龍騎 超える 不可能 でしょ. 仮面 ライダーフウマ かっこよかっ 三浦大知 新曲 良かっ まぁ いっか ^ ω ^) あと 次 平成 ジェネレーションズ エグゼイド 卒業 拝む だけ. 新 登場 ライダー. 仮面 ライダーフウマ. ハリケーンニンジャガシャット 変身 今作 敵 ライダー アンダー スーツ ガイム テカテカパリパリ だけ かっこいい 背中 日本刀 2本 武器 下っ端 従え ちゃっ. 仮面ライダーエグゼイド マイティ VR ゲーマー. ついに 出 流行り 物 VR ゲーム つくる ゲーム かなり 斬新 戦い方 でし. 映画 見 人 何人 キャラ 省か でしょ けど ファン ちょっと 物足りない 劇場版 割り切っ 本編 エンディング 楽しみ 待ち たい ^ω^. さぁ 仮面ライダーエグゼイド 大詰め 次 仮面ライダービルド 心待ち 頃 エグゼイド 俳優 誰 今後 活躍 始める ポッピー 役 沖縄出身 松田るか 応援. 2017年 劇場 鑑賞 28 -② 作 目."}, {"rating": 3.5, "content": "TV 本編 面白 過ぎる 映画 ハードル 上がり すぎ. 内容 普通 後日談 MOVIE大戦 やっ てる 感じ. 普通 面白かっ 最適 感想 思う."}, {"rating": 3.9, "content": "良作 シンプル ハッピーエンディング でし. エグゼイド とにかく 雨 シーン 多く 辛 そう … 思っ しまう 多い. 大 ニコ 要素 少し だけ けど ツボ つい くる 某 体操 着 新た 性癖 目覚め 感じ."}, {"rating": 2.7, "content": "真 エンディング TVシリーズ 分岐 思っ 期待 普通 TVシリーズ 後日談 映画 でし. 主人公 達 本業 医者 人命救助 場面 エグゼイド らしく 良かっ 映画 オリジナル 仮面ライダー デザイン 良かっ ストーリー 上 ノイズ 多 すぎ なかなか 入り込め. 例えば 敵 側 動機 堂珍 方 まだ 分かる ブラザートム 方 結局 力 使っ たい 全く 分から あと パラド 社長 自己犠牲 シーン いい けど なんの 説明 すぐ 復活 えっ じゃあ さっき アレ ?」 って しまう ラスボス 倒し 方 なんの ロジック TVシリーズ 進み 具合 見る えっ じゃあ 最初 出せ よく ね ?」 しまう 本当 ノイズ でし. TVシリーズ いい だけ 今回 映画版 結構 残念 でし. ただ 最近 単独 映画 恒例 次期 仮面ライダー お披露目 今回 かなり 良く まし 今 お話 中 急 ねじ込ま 違和感 しか 感じ 登場 今回 今 ちょっと 違う 演出 良かっ."}, {"rating": 3.5, "content": "真 エンディング なんぞ ？ 疑問 持っ 鑑賞. 答え ＴＶ 本編 見直さ なんとも 言え オチ 医療 テーマ エグゼイド 作品 ラスト み たら 以上 エンディング 感じ. あと 本編 ちゃんと 観 本作 時系列 なんとなく わかっ 来る 思う やはり 本編 鑑賞 必須 条件 かも. 某 アメコミ シリーズ 同じ エンド クレジット 中 帰っ ちゃ だめ よ 笑."}, {"rating": 4.0, "content": "少し 期待 すぎ せい 凡作 感じ 悪く けど 戦闘 少ない 気 VR ミサイル 道 作る くらい しかして ないし せっかく 出し のに ちょっと 勿体ない ハリケーン ニンジャ フィニッシュ かっこいい 一 回 しか 出さ もっと 主張 ほしい 部分 多く 見 ビルド 完全 悪役 みたい 感じ 余韻 削が 欠点 多い けど ニコちゃん 体操服 姿 よ 良し."}, {"rating": 3.0, "content": "トゥルー エンディング 名 打っ 実際 本編 無関係 独立 物語. 正直 本編 面白 すぎる ゆえに 劇場版 期待 上がっ 状態 観賞 つまらない ハッキリ 思っ しまっ. 劇場 限定 フォーム ライダー ディテール 良い メイン ストーリー つまらない. まず 主人公 ともかく 劇場 ゲスト キャラ 重要 話 のに 人物 描写 圧倒的 不足 感動 シーン 全く 感情移入 上 観 ？ しか 思え. 戦闘シーン 熱い 展開 わりと アッサリ. TV 話 引っ張っ いく 力 見せつけ 今作 無難 終わらし 印象."}, {"rating": 3.0, "content": "アイエェェエエエエ ニンジャナンデェェェエエ. 普通 楽しめ まし トゥルーエンディング って 副題 せい かも しれ けど 見る 前 ハードル 上げ すぎ 見 後 少し 物足りなかっ."}, {"rating": 4.0, "content": "キュウレンジャー あと 見る なおさら ちゃんと 物語 思える 感じ とても 良かっ いい 最終 回 でし １つ 要望 エキサイ エキサイ 曲 かけ ほしかっ."}, {"rating": 3.6, "content": "幼なじみ 達 毎年 恒例 ライダー 映画. 数年 出来 よく 面白く 今年 ちょっと 泣き そう."}, {"rating": 4.2, "content": "これぞ 真 エンディング. 最初 微妙 なんて 思っ エグゼイド 現在 鎧 武 以来 久々 ハマっ ライダー. 思え エグゼイド ずっと ゲーム 医療 上手く 組み合わせ 命 大切さ 説い. 集大成 映画. 最後 ビルド 出 くる オマケ 映像 （ 宣伝 ） 大 満足. 何より やはり 檀黎斗 神."}, {"rating": 4.0, "content": "キュウレンジャー 贔屓 僕 普通 良かっ エグゼイド 主人公 魅力 ない分 脇役 キャラ いい よ テレビ 版 最終回 後 トゥルー エンディング 完璧 普通 最終回 モチベーション 下がる 笑. あと ビルド 大 ヒット 間違い なし ね."}, {"rating": 3.8, "content": "エグゼイド 良 すぎ キュウレンジャー 本当に おまけ 程度 すぐ 終わる 通常 30分 枠 じゃ って 思う くらい すぐ 終わる 正直 あまり ときめか よかっ なんて 思っ てる. エグゼイド. 尊い. なんて 尊い. トゥルー エンディング 真 意味 わかる テレビシリーズ 終わり 分から かも しれ けど とにかく 尊い. 通常 ラスト バトル 大団円 構成 テレビシリーズ 最終話 だいたい 大団円 不十分 物足りない けど 映画 まさに 大団円 映画 くれ とても 尊い. みんな 成長 これから 生き いく なぁ エグゼイドシリーズ 終わっ しまう 寂し 見送り 気持ち 感じ エンドロール 三浦大知 涙 ｽｩ --."}, {"rating": 3.5, "content": "舞台挨拶 ちびっこ 仮面ライダー ファン 楽しめる 作品 とにかく 展開 はやく 飽き させ ませ キューレンジャー 世界観 良かっ 会場 盛り上がり まし."}, {"rating": 4.0, "content": "いい最終回だった. エグゼイド 最高 エンディング じゃ だろ. ヒーロー 同時に 医療 側面 存分 打ち出し 仮面ライダー 珍しい 深い 人間ドラマ 描か. おそらく 最近 ライダー 映画 中 トップクラス 面白い. TVシリーズ 追いかけ いけ 今作 カラクリ 解る 仕掛け 面白い. . 本編 繋がる 真 エンディング 裏 ボス ゲーム 題材 エグゼイド らしい 劇場版."}, {"rating": 3.6, "content": "エグゼイド らし 全開 ドラマ 重視 夏 映画 観 たい あなたへ. どうしても 祭り がち ライダー 映画. あえて 本編 描き づらい 60分 ストレート ドラマ 観 満足 子ども バトル シーン 少なく ちょっと 飽き 飽き ⁇. ただ いつも 通り 本編 関係性 ⁇ でし けど ね …."}, {"rating": 4.0, "content": "8 5. 本編 分岐 エンディング たら 最終回 気 すぎる 鳥肌 たっ."}, {"rating": 3.6, "content": "ライダー なかなか シリアス でし ね 子連れ お父さん お母さん 方 面白い 感じる かも しれ ませ ね 劇場 お子さん 達 キュウレンジャー 時 元気 そう でし ライダー 大人しかっ. キュウレンジャー 方 バイク 乗っ 敵 追い回し のに ライダー 方 堂珍 乗せ いく だけ なんか 笑え まし ｗ. トゥルー エンディング 意味 テレビ 最終回 見 わかり ませ … … 今 ドキドキ ね. ビルド たのしみ なー."}, {"rating": 3.5, "content": "エグゼイド 面白かっ キューレンジャー 全然 面白く. やはり テレビ つまら."}, {"rating": 1.0, "content": "エンディング 後 永夢 台詞 エグゼイド ラスト 以上 くらい 完璧 過ぎる 台詞 号泣 のに 展開 最悪 すぎ 大嫌い ちゃんと 冬 劇場版 シーン 意味 納得 回収 くれ 本当に ブチ 切れ. ビルド シーン なけれ 今年 ベスト10 入っ のに …."}, {"rating": 4.1, "content": "寿司屋 行っ たら 寿司 出て きた うまかっ 感じ 堅実 作り バンダイ 販促 足枷 露骨 すぎ かわいそう."}, {"rating": 4.0, "content": "2017 -1 26 095 031. 2017 8 6 109 C大阪 ｴｷｽﾎﾟｼﾃｨ Scr 5. ど ストレート 直球. トゥルー エンディング (￣▽￣)b. 生き いく 奇跡 繋がる (^_^). 敢えて 言う. 言う ～ ？ 笑 f(^_^;. 堪能 まし (￣▽￣)b. やっぱ 戦隊もの 比べ アクション キレ いい (^_^). 何より 設定 ストーリー 俺 好み. 世界平和 とか. たった 一つ 小さな 生命 守る. 人知れず 命 かけて 戦う 男 ライダー 達. 女の子 生命 救う. 女の子 幸せ 守る. 女の子 本当に 笑える. 泣ける ぜ (T_T). 燃える ぜ (*￣∇￣)ノ. こういう シンプル 話 大好き. 分 思い入れ 生まれる. 人間 生き 続ける 奇跡 起こせる. 一生懸命 生きる 奇跡 繋がる. そんな メッセージ 感じ まし. 生きること 自体 奇跡. ゲーム 世界 舞台 本作 でし 極めて オーソドックス 王道 ヒーロー 風格 持っ エンディング 迎え そう ね (^_^). 名作 でしょ. あと TV 版 最終回. 抜かる よ (*｀Д´)ノ！！！. スタッフ 皆さん 頑張っ ください (^_^). ま 撮影 とっく 終わっ てる だろ けど. (￣▽￣;). 敢えて 言う ２ 点. 言う ～ ？ 笑 f(^_^;. ○ クライマックス CG やっぱ 少々 厳しい f(^_^;. ○ 結局 それなら 最初. いや ルール 破り ？. ウルトラマン スペシウム光線 みたい. 追記. 生きること 奇跡 って そんな セリフ っけ ？ f(^_^;. 忘れ ちゃっ 笑. 本作 パンデミック 絡ん でる んで 必ずしも そう 言い 切れ 最近 ライダー 少し ブレ てる 感じ けれど. 平成ライダー 途中 戦い 舞台 小さく. フォーゼ 最たる 学園 平和 守る 戦い. 時代 反映 でしょ. 鷹の爪団 以外 世界征服 狙う 組織 リアリティー 人類 自由 為 戦わ 不自由 世界. 方 仮面 ライダー らしい 思っ 俺 好み. 苦悩 抱え 昭和ライダー ね f(^_^;) 人々 守る 陰 世界 戦う たった 一つ 小さな 生命 守る. 堪ら ス なぁ (*￣∇￣)ノ. 成る程 俺 レオン 好き 訳 よ ね レビュー 書い 改めて 分かり まし よ (^_^)."}, {"rating": 4.3, "content": "TVシリーズ 後日談 観賞 後 知り. いろいろ 合点 いって 感動. かなり 良く てる 仮面ライダー映画 思う. エグゼイド ストーリー 良い. とにかく TVシリーズ 見 てる 人 観 欲しい. レベル 2 戦闘 多い 懐かしさ 感じ けど もっと 高い レベル いっぱい やっ ほしかっ た感 個人的. ブレイブ スナイプ 新しい 一面 見 大 満足."}, {"rating": 4.5, "content": "テレビ 本編 あまり 観 楽しい 要素 盛り込ま よかっ 満足."}, {"rating": 4.5, "content": "観 ライダー 映画 中 1番 しっかり 作品 思う."}, {"rating": 4.1, "content": "ゲーム 医者 物語 描き 切っ 思える 作品 医者 方. 率直 言う 感動 よ. 作品 味方 陣営 皆 自分 す べき 事 やっ 見せ場 しっかり 堪り ませ. 三浦大知 素晴らしい 主題歌 通り ライフイズビューティフル 映画."}, {"rating": 3.9, "content": "仮面ライダーエグゼイド 劇場版 本編 先駆け 夢オチ パラレル 真 エンディング 公開. 突如 現れ 忍者集団 昏睡 状態 陥っ しまう 人々 次々 驚異 襲い 来る なか 果たして 仮面ライダー 達 運命 変える 事 出来る ？  . 医療 × ゲーム テーマ 1年間 やってき エグゼイド 集大成 ひとつ 家族の物語 素晴らしかっ. ただ 真 エンディング 謳う 割 良く 悪く 小さく まとまっ 話 映画 スケール 求める 人 トゥルーエンディング タイトル 色々 考察 しまう 人 少々 物足りな かも しれ 次 仮面ライダービルド 斬新 登場 方法 ゲーム 裏 ステージ 思え 悪く 反感 買う 致し方 なし. ☆ トゥルー エンディング 感 あまり 無かっ 一年 締め くくる ふさわしい 作品 放送中 今 最終回 後 見 行き たい."}, {"rating": 4.0, "content": "思っ おもしろかっ エグゼイド 脚本家 本編 中 コラボ 導入 エグゼイド だけ 完結 ポイント 高い."}, {"rating": 3.3, "content": "松田 るか ヒロイン 出 てる くらい 知識 だけ ごめんなさい って 感じ 観 たら バトル シーン だけ じゃなくて 思っ たより 医療ドラマ しっかり てる トゥルーエンディング って 謳っ てる あたり さすが アニメシリーズ 展開 追っ とく べき やっ 反省 ワン カット 目 そう けど 雨 印象的 アニメ そう ？."}, {"rating": 3.5, "content": "なかなか 感動 まし よ. 前回 断然 よく まし ♪. 息子 大 興奮. 興奮 大声 叫ん だり 立ち上がっ まし コラコラ. エグゼイド 終わっ ちゃう ね. 切ない …. ビルド 共闘 思っ のに …. 出す 意味 ねー だろ ーー."}, {"rating": 3.8, "content": "【 劇場版 観 じゃ 最終回 真 意味 分から 】 っていう 煽り まんまと ノ せら 観 来 医師 設定 存分 活かし 《 命 尊 医師 使命 》 基盤 ドラマ 凄く 良かっ 普通 泣き そう 位 感動 まし. アクション 今作 テーマ 《 ゲーム 》 設定 余す 事 ぶち込ん 今 観 事 大 興奮 ‼ ︎ クライマックス まるで USJ アトラクション 乗っ 様 面白い だけ じゃなくて 楽しい 迫力 満点 臨場感 最高 でし ‼ ︎ ‼ ︎. 親子 一緒 楽しめる 間違い なし 映画."}, {"rating": 4.0, "content": "スーパーヒーロー 大戦 時 イマイチ でし 良かっ. キュウレンジャー エグゼイド っていう 差 出て 面白かっ ー. 堂珍 かっこよかっ. パラド 私的 とても よかっ. ラスト ほろり 涙 …. 強いて 言う わざわざ ビルド 出さ よく ？ って 思っ しまっ."}, {"rating": 3.8, "content": "パパ 目線 見 たら 間違い 涙腺 崩壊 😭 😭. 短い 尺 丁寧 構成 演出 かなり 良作 思い まし. あぁ … テレビ 本編 終わっ たら しばらく エグゼイドロス 引きずり そう … 💦. 1年間 本当に 楽しかっ なぁ."}, {"rating": 3.5, "content": "TVシリーズ 佳境 入っ 中. どんな 話 想像 出来 映画. 楽しみ. 結論 言う ゲンム パラドクス. 含め チーム 動い 印象. 後日談 とても 良い. 終わり 一抹 寂し 感じ. 良作. 冒頭 強い雨 降り続い. 運動会 シーン 対比 思う. さりげなく 映画 的 美しい 画面 作っ. 秀逸 思う. ビルド 本編 中 割り込ま. それだけ 密度 濃い 物語. 言っ いい. エグゼイドチーム 一 年間 お疲れ様 でし."}, {"rating": 3.5, "content": "毎年 恒例 夏 特撮映画. 次 ライダー 絡み なかなか ストーリー エグゼイド っぽく 面白かっ. 堂珍 イケメン."}, {"rating": 4.0, "content": "トゥルーエンディング 本編 分岐 やら パラレル やら 想像 けど 最終回 1年後 描い らしい 聞い 全て 納得. 風魔 扱い とか 全員集合 変身 とか 夏 映画 らしい しっかり やっ くれ ライダー 夏 映画 お手本 一 作. 本編 中だるみ 展開 故 ネタ 回 みたい 部分 しっかり 取り入れ やっぱり 今年 ライダー ひと味 違う 感じる. エグゼイド 残す 3話 勢い movie大戦 良作 産み 出して 平成ライダー 史 残る 傑作 欲しい …."}, {"rating": 4.1, "content": "なかなか 良かっ よ 最大 感想 観 とても 清々しい 気持ち 佳作. 普段 エグゼイド よろしく コラボ （ 今回 VR ） 上手く 料理 きれ かも … とか TV 本編 展開 見 はず ラスボス もっと 対策 とか 打た よ とか 思う いろいろ ど 一番 最終回 劇場版 患者 寄り添う 医者 ライダー 回帰 大きかっ おかげ 非常 感じ 良い 幕切れ まし. 作品 彩る 映画 限定 ライダー 風魔 掘り下げ 割と 丁寧 良かっ 難病 娘 幸福 願う あまりに 悪 身 委ね しまう 父親 劇場版 だからといって コンセプト ぶっ 飛び 過ぎ キャラクター 像 好感 持て. あと 最強 フォーム アクション やっぱ 格好 良かっ ね 変身 音声 流れ 時 やや 感動 覚え 主観 っぽい 映像 粋 強いて 挙げる フォーム 勝つ 理由 づけ もう 一越 欲しかっ 無敵 モード 打ち倒せ まし 少し 寂しかっ かも 個人的 他 ライダー 外連 味 協力 プレイ 最高. 予告 推測 得る シビア 辛い 展開 こそ 無い 一 年間 仮面ライダーエグゼイド 追いかけ ジェットコースター みたい 怒涛 展開 振り回さ ファン 向け エピローグ 非常 満足度 高い 鑑賞 中気 点 まだ 現行 本編 補完 いく だろ 製作 陣 示す 今後 展開 知る 評価 変わる かも しれ 点 非常 興味深い これから 放送 分 最後 追い 続け たい."}, {"rating": 3.7, "content": "久々 仮面ライダー 映画 当たり 部類 面白い こー ゆ ー 最終回 好き なー."}, {"rating": 4.3, "content": "惜しい〜 … … もち 大好き. ちょっと ちょっと. クライマックス EXCITE 流さ どー. たら 泣い のに 単純. オーズ 夏 劇 以降 すっかり やら 3D 本作 合う じゃ でしょ. VR 入る 表現. クライマックス POV 使っ アクション. 奥行き 非常 感じる 画 作り 多かっ 気 きっと 3D 映え よ. 中盤 見せ場 クリエイターゲーマー バトル かの 名作ゲーム ラクガキ王国2 魔王城の戦い 連想 まし ね. 手描き 武器 地面. 2D 3D 世界 使用 感じ なんか すごく 好き. 以外 撮影技術 合成 VFX 技術 進歩 映像 表現 進化 楽しい. 上映 時間 半分 以上 大雨 って 手間 暇 考え たら 気 遠く … …. まぁ 制作 側 言及 まし 1番 やはり お話 面. エグゼイド TV 本編 繋がり まだまだ これから TV 放送 観 わから ね. エンド クレジット 色々 ヒント. とはいえ 本編 つながり 云々 抜き 一本 映画 ちゃんと まとめ 上げ やっぱ 良い ね. 若干 先読み ステレオタイプ 話 仮面ライダーエグゼイド ドクター 主人公 改めて 思い出さ 作り ちゃんと エグゼイド らしい 話 まし. 主題歌 Life is Beautiful 曲調 しかり 歌詞 しかり とても 作品 マッチ まし. ドラマ 面 シリアス コメディ 行き来 さすが 中澤 監督 言わ ざる 得 スムーズ ノイズ スパイス まし. 中 一 年間 成長 キャスト陣 俳優 顔 しっかり 映し出し もう 純粋 嬉しい. 子供 観 来る 劇場公開 版 テンポ 正解 あと 20分 くらい 尺 伸ばし ジックリ 描い バージョン とか たら 観 たい なんて. ってか 改めて エグゼイド って 本当 カッコ いい っす よ ね. 僕 無難 レベル 2 大好き でし. スタイリッシュ けど ちゃんと 筋肉質 デザイン プロポーション バランス もう フェティッシュ 領域 たまら. 色々 ベラベラ 言っ まし けど. ライダー 映画 中 トップクラス 的 テンション せよ 仮面ライダーエグゼイド シリーズ 相応しい 映画 じゃ."}, {"rating": 3.0, "content": "相変わらず エグゼイド ストーリー 良い ね. アクション 気合 入っ てる 当たり前 事 ストーリー 患者 医師 親子 愛 焦点 当て てる まさに 親子 楽しめる 仮面 ライダー 思い. エグゼイド 映画 ゴースト やつ 好き."}, {"rating": 4.0, "content": "本編 おざなり 患者 関係 焦点 あて つつ スタイリッシュ 戦闘 見れ 非常 満足. メイン キャラ 全員 愛着 湧い エンディング曲 流れる 後日談 パート 思わず ホロリ しまっ."}, {"rating": 4.7, "content": "戦隊 そう けど 今年 夏 映画 スゴ くい 出来 思う. 笑い 仮想現実 脱 出して 怒涛 展開 エグゼイド はじめ 他 ライダー 達 しっかり 見せ場 良かっ. これだけ いい 展開 こそ エグゼイド ハイパームテキ シーン 鳥肌 カッコ よ. 平成 二期 ほぼ 毎年 恒例 新 ライダー お披露目 本編 終わっ かつ 謎 残し 感じ 良かっ."}, {"rating": 4.6, "content": "エグゼイド 色眼鏡 を通して 観 というのも 大きな 要因 泣ける 映画 でし. 平成ライダー 劇場版 中 屈指 クオリティ シナリオ 設定 アクション セリフ 細部 至る 凝っ. 本編 繋がり に関して 今 以上. 強い 難色 示す 2点. 1点 目 本編 オリジナルキャラクター 同士 熱い 展開 薄い. 2点 目 映画 オリジナル ライダー フォーム 活躍 イマイチ 印象 残ら. エグゼイド 終わる もう １ 回 観."}, {"rating": 3.3, "content": "仮面ライダー 映画館 観. 仮面ライダー3号 以来 なぁ …. 俺 好き 3号. マイティクリエイター VRX うる覚え. なかなか カッコ よかっ. 戦い方 面白い 普通 強い. パラド ニコ 白衣 姿. ほぼ 全 ライダー 同時 変身. テレビ 本編 見れ そう. 見せ くれる グッド. 少し 期待 過ぎ 感 …. やっぱ もう 一つ エンディング って. 言っ てる パラロス ミッシングエース とか. みたい 想像 けど. 案外 ラフ かつ スッキリ 印象. なんだか すげ ぇ 観 わ …. って 気分. なんか 映画 って 言う 特別編 感じ. あと 一 番 不満 点 ビルド シーン ね. なぜ あんなに とっ つけ …. レガシー 登場シーン 入れ替え. 本編 入り込ま. バチ 当たら だろ …. なんの 恨み …. エンディング 後 予告 バカ 楽しみ."}, {"rating": 5.0, "content": "真 エンディング きい 龍騎 ブレイド 想像 良い 意味 裏切ら まし. 本編 重苦しい 空気 安心 観 王道 つくり 映画 でし. 最終回 見 たら もう 1度 観 たい. 最高 ハッピーエンド."}, {"rating": 3.6, "content": "友達 奢り 本命. 暗め オープニング カッコ よかっ ドラマ シリーズ 1 ミリ 見 まあ まあ 楽しめ 最近 戦隊 ･ 仮面ライダー モノ バイク 喋る 驚い いつ 見 変身 くすぐる. 友達 泣い."}, {"rating": 3.0, "content": "全体的 エグゼイド らし けれど 本編 熱 欠け 思う 新 フォーム 活躍 微妙."}, {"rating": 2.7, "content": "変 期待 しまっ 本編 毒 って 劇場版 回っ てる 限ら でし 家族 希望 未来 推す 全く 以 って 否定 けど たま 毒 っ 気 劇場版 観 たい 望ん しまう."}, {"rating": 4.0, "content": "映画 真 エンディング 言え 仮面ライダー龍騎 劇場版 思い出し イマイチ 信用 今作 正に 真 エンディング. そういう 意味 ね. 仮面ライダーエグゼイド 近年 かなり 面白い シリーズ 期待 期待 裏切ら 良い 作品 でし. ストーリー 破綻 医療 テーマ 病気 安易 奇跡 治す 手法 使わ 偉い. テレビシリーズ 最強 フォーム 強い いい. 常々 ライダー 夏 映画 抱い 不満 点. 解消 好 印象. テレビシリーズ 最終回 手前 収まる エピソード 描か のに テレビシリーズ 強い 最強 フォーム 敵 出 敵 幹部 1人 次回作 ライダー フラリ 現れ 倒し 興行 優先 シーン 上手く 処理. 子供 救う 為 悪 為す 父親 パターン 仮面ライダー映画 作 今作 子役 堂珍嘉邦 演技 良く 泣かさ. 個人的 特撮 シリーズ どれ 楽しく 観 仮面ライダーエグゼイド 嫁 脱落 全 話 一緒 観 一般的 面白い シリーズ 思い. 無事 完走 くれれ 名作 そう. ちなみに 今 嫁 脱落 観 シリーズ W 龍騎."}, {"rating": 4.5, "content": "見事 映画 一言 表す \"「 エグゼイド 全て 詰まっ 作品 \"！！. 平成 2期 ライダー 夏 映画 キャラクター 演じる キャスト陣 1年 を通して 成長 姿 見る 集大成 わけ けど 作品 まさに 集大成 相応しい 思う. TVシリーズ 重要 要素 所々 散りばめ 悪 戦い 人々 守る 仮面ライダー ヒーロー 姿 病気 治し 人々 笑顔 医者 ヒーロー 姿 上手く 重なっ 凄い. 真 エンディング 大きな物語 終わっ 後 エピローグ 言っ 方 合っ 気 けど エグゼイドファン 見 損 ありません. ビルド 出番 驚い."}, {"rating": 3.7, "content": "ライダー 映画 出来 不出来 差 著しい 過度 期待 フラット 気持ち 見る てる トゥルーエンディング タイトル つけ 多少なりとも ハードル 上がる 一つ エピソード 面白く 見れ 本編 同様 患者 命 救う 信念 全く ブレ 良い ただ ラスボス それ程 魅力 堂珍 演じる 南雲 設定 中途半端 いっそ ラスボス 背景 南雲 もつ 闇 よかっ 個人的 思っ."}, {"rating": 4.0, "content": "２ 回 見 まし 1回目 やけに あっさり 終わっ しまっ 印象 あまり 評価 高く. ２ 回 目 見 すごく 丁寧 作り 込ま 事 気づい 見入っ しまい まし. ストーリー うまく まとまっ てる 本編 リンク しっかり 本当に 脚本 上手い. ただ 真 エンディング CM 言わ まくっ 割 エンディング エンドロール 集約 てる 売り 方 内容 合っ 気 これから 本編 どう リンク いく 映画 評価 どんどん 変わっ くと 思い. 敵 葱 社長 キャラ 濃い けど あまり 魅力 感じ 南雲 割と 最初 方 迷い 見え てる 敵 スカッと 感 薄め. 仮面ライダー 風魔 デザイン 最高 かっこいい クリエイターゲーマー 想像力 武器 戦い方 とても 面白い. キューレンジャー ちょっと スケール 大きく すぎ 尺 予算 足り 印象 もうちょい こじんまり まとめ 良かっ."}, {"rating": 3.0, "content": "舞台挨拶 付き. 率直 感想 ただただ がっかり 感. 一番 最初 出 予告 最近 やっ 予告 シリアス 展開 思っ たら 薄っぺら 内容 気 まし. ラスボス あっさり 倒さ. 後日談 ね. なんだか エンドロール 小さく 場面 こそ 大 画面 見 たい 思っ しまい まし. VR やたら 押し出し けれど 終わり ？ ？ くらい あっさり でし. VR 世界 メイン 変に シリアス 織り込ま 番外 編 的 映画 たら うまく いき そう 気."}, {"rating": 3.0, "content": "去年 ゴースト 全然 お話 たし ちょっと 泣き そう. ニコちゃん 体操着 犯罪 匂い. パラド かわいいよ パラド."}, {"rating": 2.5, "content": "檀黎斗 神 見せ場 素晴らしかっ ね ゲーム 作る ゲーム 強 すぎる …。."}, {"rating": 3.8, "content": "一応 これから 観る 人 注意. テレビ 本編 一年 後 設定 作ら !!. 時期 観 行く 本編 ネタバレ ガッツリ 入っ てる 観 行く 方 お気 つけ (・д・)ノ. 今回 劇場版 ライダー 仮面ライダー 風魔 姿 スタイリッシュ カッコ よく 個人的 好み ‼. 新 フォーム クリエイターゲーマー VR 空間 中 しか 使え なぁ ??. 現実 使っ 敵 圧倒 くれ よかっ けど 出番 短く もったい なぁ 思い まし. 医療 パート ちゃんと 物語 鍵 少女 小児 脳腫瘍 難病 設定 とても デリケート 問題 けど 希望 持てる ラスト てる よかっ. 脚本 高橋 悠也 パンフレット 犠牲 上 成り立つ 救命 違う 思い まし. ワード 書い 見 日 続け 劇場 観 トランスフォーマー 最後 騎士 王 中 セリフ 犠牲 勝利 なし なんか 対 てる なぁ 全く 関連 性 想像 しまい まし 笑. っ そう いえ キュウレンジャー 鳳ツルギ 宇宙 救う 多少 犠牲 仕方 って 言っ …. もしかして … 3作品 繋がっ てる ??( 嘘 そんな ありません."}, {"rating": 3.0, "content": "CM 売り出し 方 実際 内容 ズレ 感じ しまっ. 良い 作品 エグゼイド 良さ たくさん cm 流し 方 別 エンディング 用意 感じ しまう. 本編 一年 後 … 言う 後 知っ 納得 いき まし それなら 本編 見 終わっ 見 たかっ 思っ しまっ 😣. 過去 映画 新 ライダー 登場 仕方 映像 取り 方 （ VR 目線 ） 新た 試み たくさん 感じ 今後 作品 期待 ‼ ️."}, {"rating": 3.3, "content": "真 エンディング わり 仮面ライダーエグゼイド 物語 決着 着か. ひとつ エピソード 良作. 医療ドラマ ヒーロー ドラマ 良く. 檀黎斗 相変わらず 神. パラド 可愛 すぎ エグゼイド 貴重 ギャグ 回 映画 補完 にじゅ うまる. ラスト カッコ よかっ 笑."}, {"rating": 3.0, "content": "夏 映画 オーソドックス 面白かっ 何故 トゥルーエンディング なのか ？ 全て 疑問 結論 TV 最終回 託す しか."}, {"rating": 3.3, "content": "キュウレン 後 ずるい. よかっ ビルド 強 すぎ 唖然 でし."}, {"rating": 5.0, "content": "去年 ゴースト ヒド かっ ＴＶ 面白い いえ 若干 ハードル 低め 設定 けど 面白かっ. 内容 驚愕 ガチ 医療ドラマ ＋ 家族愛. 飛 彩 パパ 体操着 ニコ ヨーイ Ｂａｎｇ 笑い 絶妙 散りばめ 大 満足."}, {"rating": 2.3, "content": "テレビシリーズ 終わっ 中 真 エンディング 先行公開 文言 宣伝 割 すごく 平凡 内容."}, {"rating": 3.8, "content": "コメディ パート はっち ゃけててかなり 良かっ. エグゼイド 劇場版 かって くらい 雨 雨 雨. 壇黎斗 神."}, {"rating": 3.8, "content": "本編 後日談 鑑賞 後 知り もう一度 観 たく. 本編 最終回 迎え もう一度 鑑賞 感想 書き たい 思う."}, {"rating": 3.5, "content": "エンディング 感 正直 あまり 感じ. TV 本編 最終章 分岐 第 2 ルート 描い 本作 TV 本編 比べる イマイチ 味 無い 薄い 作品. とはいえ 劇場版 ライダー 登場 仮面ライダー 風魔 忍者 ライダー 達 アクション 面 本編 あまり 活躍 望め キャラ 焦点 当て 上手く 魅せる TV 本編 気合い 入っ よく わかる. エグゼイド エンディング 第 2 ルート 言っ 段階 分岐 曖昧 正直 VR 要素 映画 宣伝 用 過ぎ 映画 本編 必要性 低い 設定 思う. 現に 映画 オリジナル 入場者 プレゼント 使わ クリエイトゲーマー 活躍 少な すぎる 尽きる 結局 最後 最強 形態 ハイパームテキ 使う かい 言い たく. 新 ライダー ビルド 登場 W 毎年 恒例 続い 伝統 壊し 新しい 形 次回作 紹介 始まっ 言え 正直 エグゼイド 映画 良い 形 終え ED 見よ って 時に 突然 新 ライダー 原稿 ライダー 戦闘 なんて 正気 じゃ 完全 東映 悪ノリ 冬 映画 宣伝 おそらく 登場 仕方 冬 映画 平成 ジェネレーションズ FINAL 繋がる だろ 推測 出来る 必要 言わ 微妙 思う. 全体的 まあ まあ 面白かっ オススメ."}, {"rating": 3.8, "content": "面白かっ. 皆 わ ちゃわ ちゃ ボリューム 多い 何度 見 たく 話. 葱."}, {"rating": 3.3, "content": "映画館 観 まし. 医療 ✖ ︎ ゲーム モチーフ エグゼイド 2017年 夏 映画版. 評価. 🎥 映像 美 ○. 🎥 オチ △. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける △. 平成 シリーズ No.1 デザイン 派手 仮面ライダー. 代わり どんどん 本来 仮面 ライダー らし 無くなっ. エンドロール 前 初 登場 ビルド ベルト 以外 見た目 ライダー らしく なかなか 期待 持て そう. VR ネタ おかげ 新た 世界 感 楽しめる 作品 でし. （ ´□｀　），，，，，，."}, {"rating": 3.7, "content": "テレビ 本編 終了 後 ストーリー 普通に テレビ 公開 ネタバレ. 仮面ライダー 風魔 忍者 ライダー クリエイターゲーマー アクション かなり カッコ よかっ. けど 最後 敵 倒す シーン もっと 迫力 欲しかっ なぁ …. あと ビルド 変身アイテム とか 変身 エフェクト 個人的 めっちゃ 好き."}, {"rating": 2.7, "content": "クライマックス アクション 画 作り ゲーム っぽい 盛り上がり よかっ."}, {"rating": 3.6, "content": "1時間 限ら 時間 中 エグゼイド テーマ 医療 ゲーム 両立 秀作. 平成 二期 ライダー 夏 劇場版 中 W 次ぐ 言っ いい. ただ 例年 ライダー 以上 テレビシリーズ 本編 密接 関係 本作 一見さん 非常 敷居が高い. とはいえ 1年間 応援 ファン にとって 大 満足 仕上がり. ファン DVD 待た 今 観る べき 作品 断言 冬 平成 ジェネレーションズ FINAL 備えよ. ブログ 紹介 よかっ たら 見 来 ください. 映画評論家 ぶっ フリーダム 夫 妻 生活. http:// freeterotto to tsuma .com."}, {"rating": 4.8, "content": "テレビシリーズ 見 納得 結末. 1年間 医療 テーマ を通じて 命 向き合い 方 テーマ 突き詰め. サプライズ ラスボス ゲムデウス あっさり 倒さ しまい 終盤 盛り上がり 欠ける 部分 かも しれ. 子ども 見守る 親 大人 胸 さる 夏 映画."}, {"rating": 3.6, "content": "本 放送 まだ 終わっ 中 謎 多く 作っ 終わっ めっちゃ 面白い本 放送 期待."}, {"rating": 3.5, "content": "意外 展開 無い 一人 少女 フォーカス した 纏まり 良い ストーリー TV 本編 リンク 要素 エンディング 感 あまり 割と あっさり スッキリ 優秀 単体 エピソード 印象 新 ライダー 使い方 新しい. これぞ 真 エンディング って 感じ 話 期待 肩透かし 食らう むしろ TV 本編 オチ 期待 クロノス 仮面ライダー クロニクル 処理 やら データ 化 命 向き合い 方 やら 悉く シナリオ 排除 正当 一 エピソード 見応え 出し. 確か エンディング せよ 集大成 言える 思う まず 純粋 一人 患者 軸 ストーリー 点 偉い 思え エグゼイド まさに 一人 患者 向き合う 始まっ 生きること そのため 奔走 医者 これぞ エグゼイド. 安定 良く 悪く 劇場版 感 物足りな 否め とはいえ あまりに 綺麗 終わっ しまう そんなに 嫌悪感 エンドロール 後 アレ 除く )。. アクション 面 不満 クリエイターゲーマー アクション 少な すぎる 点 ロケット いっぱい 飛ばし とか 最高 楽しかっ のに 数 分 終わっ ちゃう 本当に 勿体無い 最終 決戦 主観 見せ とか 工夫 けど 結局 いつも CG 多用 ド 派手 バトル って 感じ あと 真 エンディング 完全 宣伝 ミス だろ. 重い ストーリー 今 流行り 仮想現実 非常 自然 組み合わせる 流石 手腕 全 キャラ 満遍なく 活躍 エンディング かかる Life is Beautiful 涙 誘う シリアス 本編 ギャグ 見せ くれる ファン 嬉しい … …。 いろいろ 良い エグゼイド もっと 見応え 話 作れ 思う. とはいえ 一本 映画 例年 夏 映画 かなり 出来 いい かこ 程度 内容 すら 褒め 称え たく しまう くらい 低い ライダー 映画 平均 レベル どうにか ほしい まずは 映画 一本 映画 筋 通っ 作る 始め どう."}, {"rating": 4.0, "content": "公開初日 親子 まみれ 観 まいり まし 夏 劇場版 スーパー戦隊シリーズ セット 上映 戦隊 先 上映 続け ライダー 作品 上映 戦隊 側 30分 TV 放送 尺 同じ それほど 特別 感 大きな スクリーン TV 版 観 様 感じ お子様 行儀 よく 夢中 観 ライダー 始まる 場内 何時 ざわつき はじめ 段々 お子様 落ち着き なくなり 今回 ちょっと だけ マシ でし. 仮面ライダーエグゼイド 平成ライダー 2期 中 上位 入る 良作 思い 子供 大人 楽しめる 内容 且つ ライダー 思え 容姿 子供たち 飽き させ かも しれ ませ. 今作 劇場版 TV 版 ライダー 加え 忍者 風 ライダー 仮面ライダー 風魔 登場 ケミストリー 堂珍 演じる 南雲影成 ゲンム （ 黎斗 ） 作っ ガ シャット 変身 それにしても 何故 堂珍 役 なのか ちょっと 影 感じ 南雲 合っ いえ 合っ 南雲 妻 朱美 役 ミキティー 藤本美貴 因みに デビュー 当初 大 ファン ござい まし CD 勿論 写真集 全て 持っ まし ｗ. TV 版 さほど 変わり 映え はしません それでも 良作 シリーズ 今作 劇場版 観 損 思い. 個人的 それなり 満足 ラスボス 含め CG シリーズ 同様 雑 しょぼく 改善 ちょっと 残念 でし. ところで 夏 劇場版 最近 恒例 次作 （ 新作 ） ライダー 登場 ね. 今回 エンドロール 後 次作 仮面ライダービルド 出 客 電 付く ご 着席 下さい. 余談 前回 TV 放送 41話 神回 過ぎ 強く 印象 残っ 黎斗 過労死 蘇り 繰り返し 爆笑 グラファイト 散り 際 あまりに カッコ よく 切なく 大 泣き 日曜 朝 30分 間 笑っ 泣い 大騒ぎ でし ｗ."}, {"rating": 4.0, "content": "いつも おざなり てる 劇場 限定 ライダー しっかり ストーリー 組み込ま かつ 良い 立ち位置 満足. 堂珍 演技 やる気 無 w. きちんと エグゼイド テーマ 医療 丁寧 描か 驚き. 患者 退院後 治療 とか TVシリーズ 結構 踏み込ま お話 良かっ."}, {"rating": 3.4, "content": "皆 変身 かっこいい. 運動会 シーン 新鮮 姿 見 良かっ 次 仮面ライダービルド なかなか 格好 良かっ."}, {"rating": 2.8, "content": "TVシリーズ 未 視聴 けど なんとなく 楽しめ ラスト ビルド シーン 良かっ."}, {"rating": 3.4, "content": "仮面ライダーエグゼイド 劇場版 まだ 放映 中 TV 版 楽しく 見 鑑賞. 本作 劇場 先行公開 エンディング ストーリー TV 版 を通して 成長 医者 エム 姿 エグゼイド ならでは 医療 ゲーム 設定 上手く 活かし 思う テーマ ちゃんと 現実 向き合っ 前 進ん こそ 幸せ 得 感じ だろ 特段 優れ 脚本 印象 テーマ 悪く ストーリー 思う. TV 版 あまり 活躍 てる 印象 ブレイブ Lv 100 見せ場 パラド 当たり前 皆 姿 嬉しく 檀黎斗 新た 名前 笑わさ 楽しめる 要素 たくさん. あと ライダー 夏 映画 いえ 明らか 本編 不 必要 新 ライダー 登場 けど 今作 絡ませ 方 新しく 本編 邪魔 個人的 好 印象."}, {"rating": 5.0, "content": "超絶 おもしろかっ ～❤ 黎斗 ますます 好き w ６ 人 変身 本当に かっこいい."}, {"rating": 3.0, "content": "ーーーー. 正直 エンディング 感 w. 別に いつも 通り. TVシリーズ 合っ 話 って 感じ ？ ？. ちょっと 設定 進んで. まだ つじつま 合わ あるかな 程度. アクション CG 使い 過ぎ かなっ. 思う. 爆竹 爆発 少ない 印象. 劇中 くる VR 完全 PS VR w. デザイン 違う だけ まんま すぎる. まぁ SONY 提供 しょうが. 雨上がり 6人 変身 カッコイイ. CM 通り オススメ. ちょっと ギャグ シーン. やっぱ まぁ 安定 黎斗 よ w. あいつ 自身 もはや ギャグ w. 感じ … いい とこ そう とこ. 色々. 1番 語り たい ゲスト ライダー. 堂珍 嘉邦. 個人的 CHEMISTRY 大好き. なので 初めて 予告 見 時 衝撃 でし よ. てん ？ って w. だって 以前 観 真夏のオリオン 映画. 堂珍 目当て 劇場 行っ. あまり 演技 下手 恥ずかしく くらい …. ミュージカル とか 経験 てる. どれ 期待 込め. … … まぁ … うん w 酷く w. むしろ クール 無口 キャラ 助かっ ？ w. 変身 後 アクション 蹴り 中心 カッコイイ. 堂珍 関係 ないし w 変身 質素. ちょっと ファン 複雑 けど. もう ね 立ち姿 だけ カッコイイ. だけ いい. とある シーン. 堂珍 微笑み ？ あれだけ 腹いっぱい w. 作品 2点 台. 堂珍 おかげ 3 おき w. みんな 思っ てる だろ けど …. 主題歌 堂珍 ちゃう かぃ."}, {"rating": 3.3, "content": "ストーリー シンプル わかり やすかっ 本編 完結 期待. 次 ライダー 気."}, {"rating": 4.0, "content": "すごい 展開 盛り上がり 無い エグゼイド 映画 いいんじゃない. ちゃんと キャラ 見せ場. それと ギャグ 相変わらず 笑える. エグゼイド 本編 観る 事 映画 謎 味わい 方 変わる 期待."}, {"rating": 3.5, "content": "意外 展開 劇場 オリジナル フォーム 活躍 こそ 控えめ 纏まり 良い ストーリー 少なく 主要 キャラ しっかり 全員 活躍 テレビ 本編 視聴 者 期待 裏切ら 良作."}, {"rating": 3.8, "content": "夏 映画 中 AtoZ 次ぐ 名作 かも しれ. 本編 終了 後 正史 今 ありそうでなかった 世界観 本編 矛盾 生じる 終わっ 印象. 少し ケチ つける 予告編 貴 利矢 味方 側 つい 見せ しまっ 35話 貴 利矢 裏切り 演技 あまり 驚き 無くなっ しまっ."}, {"rating": 3.6, "content": "エグゼイド 放送 終了 約 1年. やっと 観 まし トゥルー ･ エンディング 🎮 👾. 永夢 エグゼイド お疲れ様 🙏. ジオウ 会える 楽しみ 😍. すっかり 先輩 ライダー ね. 運動会 シーン キャラ 崩壊 笑い 止まり ませ でし （笑）. 飛 彩 パパ 似合い すぎ 笑い まし. 小姫 生き たら … … 思う 少し 寂し カメラ 構える 姿 様 まし ね 👍. ニコちゃん 小学生 紛れ てる 大我 先生 別 先生 教師 🤣. 檀黎斗 神 パラド VR 使っ てる 永夢 守る 戦う シーン 車 爆走 神. いやぁ 相変わらず いい 表情 でし （笑）. 今作 先 平成 ジェネレーションズ FINAL 観 しまっ ビルド エグゼイド 成分 集める くだり いつ 行わ た事 わから 今作 ねー. 映画 映画 繋がる お話 面白い ねぇ もう 1回 見直し たい 😍."}, {"rating": 4.0, "content": "仮面ライダーエグゼイド 最終話 み 平成 ジェネレーションズ Final 見 こそ トゥルー エンディング 良さ わかる 気. 繋がり 意識 映画 気 強い こそ 劇場 見 時 感動 まだ 少なかっ じゃ 思い. 先 エグゼイド アナザートリロジー 続く 考える とても 楽しみ 作品 でし."}, {"rating": 3.6, "content": "物語 よかっ 戦闘シーン 見せ場 けど 尺 短い よ ね. あと 小ネタ ちょいちょい （笑）. ニコちゃん ポッピー あいかわらず かわいい ね ♪。."}, {"rating": 3.5, "content": "期待値 低かっ. せっかく 非 パラレル 後日談 のに テーマ ゲスト 家族 色 強い お話 すぎ. TV 普通 ゲスト 回 みたい 印象. けど 無難 駄作 歴代 夏 映画 十分 良作 ほう. 良かっ 点. ポッピー ちゃんと 変身 （ エグゼイド 単独 映画 当たり前 っ ちゃ 当たり前. パラド 登場シーン シーン パラド 黎斗 神 頼もし. 風魔 戦闘 スーツ 変身 前 イケメン. ムテキ 変身 シーン 当時 TV 見る だけ 全く 良さ わから けど 劇場 大 音響 変身 音 聴い 惚れ まし. 不満 点. 単独 映画 のに フォーム チェンジ 控え目. ビルド 圧倒 lv 99 パラド せめて lv 50 舐めプ あげ …. マキシマ 印象 薄い 風魔 檀 正宗 比べる かなり 劣る なぁ …. 公開 当時 限定 良く 悪く 色々 予想 くる TV 版 オチ （ ○ ○ 死な ○ ○ 生き返ら ○ ○ ライダー 等. 結果 的 トリロジー 本当 ラスト っぽく しまい まし ね. まあ エグゼイド TV 本編 ロス 気分 ぐらい ハマっ 映画 公開 時 観 おけ 良かっ. ソフト 化 待つ 辛かっ 思う."}, {"rating": 3.0, "content": "2回目 2017年 8月10日 鑑賞. 3回目 2017年 10月 09 日 横浜ブルク13 変身 上映 鑑賞."}, {"rating": 3.8, "content": "公開日 一 回 最終回 後 一 回 観 行っ. 本編 見 観 方 良い. ジョニー もう少し 掘り下げ 欲しかっ."}, {"rating": 3.5, "content": "子供 付き添い 言い つつ はまっている. 仮想空間 設定 おもしろ おかしく 最後 シーン 研修 医 小児科 医 むせん ー 1人 感動 子供たち もちろん 気付か. 第1話 同じ シーン のに むせん ー 成長 嬉しかっ."}, {"rating": 4.5, "content": "親子 愛 泣け. まどか 影成 これから 親子 歩ん いく とても 感動 的. ドクター 達 テレビ 本編 最終回 話 道 歩ん いっ てる とても 良かっ. パラド ポッピー バグスター 組 バグスター けども 人間 共存 出来 てる 良かっ. あと ムテキ タドルレガシー 音楽 とても 良かっ. 劇場 音響 聴く 価値. テレビ 本編 最終回 ムテキ 出番 終わっ しまっ 映画 ムテキ 無双 てる あたり 宣伝 通り 真 最終 回っ 感じ 良かっ. 最終回 見 後 じゃ わから スコア 4 5."}, {"rating": 5.0, "content": "トゥルーエンディング. 本編 完結 1年後 物語. 本編 伏線 所々 映画 回収 てる 見 楽しかっ 何より 各 ライダー 見せ場 ちゃんと 良かっ. 今年 仮面ライダー 例年 比べ メイン ライダー 6人 のに 1時間 ていう 小さい 枠 スッキリ 全員 分 見せ場 収め って ホント すごい 思う 見 楽しかっ. 後 ビルド 〇 ね."}, {"rating": 3.0, "content": "大した 内容 テレビ 本編 繋がり 思う 嬉しい そんな 作品."}, {"rating": 4.2, "content": "テレビシリーズ 本編 最終回 視聴 後 鑑賞 まし. 簡単 リセット やり直せる ゲーム 人 命 扱う 医療 テーマ エグゼイド. テレビシリーズ ソーシャルゲーム 亡くなっ しまっ 人 向き合い 方 描か まし 映画 VR 治ら 病 治療 難し い病 向き合い 方 うまく 絡め 描い 思い. ドラマ 力 入れ た分 アクション 控えめ. それでも 堂珍嘉邦 扮 仮面ライダー 風魔 アクション 空中 技 多く かっこいい 敵役 でし. いつも ライダー 映画 尺 短い 分 ご都合主義 部分 まし テーマ 最後 しっかり 貫い かつ ハッピーエンド 迎え 本作 観 気持ち よかっ. 仮面ライダービルド 平成 ジェネレーションズ 期待 ね."}, {"rating": 4.0, "content": "最初 ルート 分岐 考え 見 本編 最終回 見 後 最終回 後 話 知り まし. 最終回 先行 上映 ウソ 誇張. そう 考える ビルド １ 年 やっ よ 思わ ざる. 映画 ビルド まさか あんな 登場 想像. 結構 荒れ てる 感じ けど 展開 逆 新鮮 おもっ. 代わり 今年 平成 ジェネレーションズ 説明."}, {"rating": 4.0, "content": "超 スーパーヒーロー 大戦 見 あと 面白 際立っ たしかに ネタバレ 要素 たくさん いい ハッピーエンド 思っ. . ゲムデウス 使い 回し どう なのか …. 風魔 たいして 強く. マイティクリエーター VRX ちょこっと だけ. 残念 …."}, {"rating": 5.0, "content": "エンドロール 中 大我 笑顔 泣け ラスト ビルド 控えめに言って 必要."}, {"rating": 3.1, "content": "今年 48本 目. 恒例 仮面ライダー 夏 映画. いつも TVシリーズ しっかり 観 上 観賞 エグゼイド 観る 延ばし 延ばし たら もう 夏 映画 時期 しまっ 失態 犯し しまい まし. なので 会社 社長 （ ゲンム ） パラド 仲間 てる ついていけ. 映画 内容 自分 娘 事 思っ 狂気 走る 父親 話. 次期 ライダー 引き継ぎ 本編 後 行わ 本編 完全 エグゼイド 話. 良い."}, {"rating": 4.1, "content": "キュウレンジャー エグゼイド 夏 映画. キュウレンジャー いつも 感じ ハミィ やっぱ かわいい なぁ. エグゼイド テレビ エンディング 異なる っていう 龍騎 スタイル クロノス リセット 世界 正規ルート でしょ. ヤバい ニンジャ 集団 みんな ゲーム病 感染 人々 仮想現実 行っ しまっ エグゼイド VR 治療 つつ ラスボス ゲムデウス 登場 ピポ なんとか パニック よ 感じ. 話 エグゼイド らしく 上手く ゲーム 医療 ミックス 胸 熱く シーン 多く 最高 でし ね. 仮想現実 世界 みんな 変わっ 飛 彩 パパ 大我 先生 ニコちゃん 小学生 姿 そのまま。 コスプレ 最高 姿 すごく 微笑ましかっ 普段 ギスギス ストーリー ほんわか でし こういう Vシネ やん なぁ. ハリケーン ニンジャ 映画 ライダー カッコ 良い サイボーグ忍者 かっこいい とこ 取っ 感じ いい 最高. エグゼイド 真 エンディング 綺麗 まとまっ てる って 言わ なんか 残る 結局 ゲーム病 まだ みたい けども いい 終わり 方 思い 基本 みんな 生き. ビルド かっこよかっ ー."}, {"rating": 3.5, "content": "劇場版 だけ アクション 贅沢 でし 忍者 実に しなやか 身体 動く 見 気持ちよかっ. 天気 演出 的確 でし 南雲 にとって 暗く 悲惨 現実 表す 土砂降り ずっと 続く 方 仮想世界 突き抜け 晴天 絶好 運動会 日 コントラスト 効い よかっ. ラスボス 戦 だけ お話 浮い 惜しい まず まどか 仮想現実 トロフィー 得る どうして ブラザートム 全知全能 力 得る わから 意味不明 力 得 ブラザートム 対決 現実 対 仮想 親 思う 子 子 思う 親 スレ 違い 構図 全く 関係 ラスボス ラスボス 取ってつけたよう 感じ まし. ただ ハイパームテキゲーマー 活躍 よかっ 無敵 っぷり もはや スーパーマン ね つまり 人 心 中 希望 鼓舞 象徴 的 存在 得 しまう 現実 生きる 希望 託し クライマックス 上手い 絡ま 方 うる っと ちゃ まし."}, {"rating": 2.5, "content": "子供 付き添い. 設定 知ら 行っ アナザーストーリー 思っ. 最終回 １ 年 後 舞台. 一年 後 よ. 大事 事 2回 書き まし. 観点 観る 納得 出来る ポイント 多い. ゲンムコーポレーション 社長 人 くろ 神 ライフ 減っ. 話 大人 向け 印象 強く 戦闘シーン 物足りない ？ 印象. 他 方 書い 通り ビルド いら. 出す 従来 通り ラスト 前 敵 倒す 所 出す べき でし. 喧嘩 売っ 理由 わから なけれ 強 すぎる 理由 わから. 余韻 ぶち壊し 言っ 過言 じゃ."}, {"rating": 3.6, "content": "散々 煽っ とい 普通 後日談 ござる. ほんま 体操服 ニコちゃん あか. ストーリー 面白かっ 戦闘 迫力. 鏡 先生 ほんま 頼り なぁ 最後 助っ人 シーン ほんま かっこよかっ. ムテキゲーマー 終始 無敵 終わっ よかっ. 普通 本編 噂 最終回 特別編 映画 時期 あたり らしい けど あたり 見 たら ええん ちゃい まっか."}, {"rating": 3.5, "content": "精神年齢 ガキンチョ さっそく 観 まし. エグゼイド てっきり if エンディング お話 思っ 行っ たら どうやら 本編 終了 後 後日談 ね 余命 少ない 娘 ゲーム 世界 永遠 命 与えよ 父親 最後 命 ゲーム 絡め エグゼイド らしい ストーリー 中々 良かっ よ."}, {"rating": 4.7, "content": "昨日 見 多く 謎 生まれ 今日 テレビ 放送 み こう やっ つながっ 驚い 内容 盛りだくさん 運動会 シーン テレビ 見 姿 みる とても よかっ 敵 に関して いえ 風魔 手下 にんじゃ ゲーマー 強 すぎる 思っ もちろん 風魔 自体 強い 以上 強 目立っ エンディング もう少し 長く 深く 描い ほしい けれど まぁ よかっ 個人的 最後 ビルド 登場シーン 消し 本編 長く ほしかっ."}, {"rating": 4.5, "content": "エピソードファイナル 思っ たら アギト ラスト 5話. 期待 違っ 夏 映画 中 良作 部類."}, {"rating": 4.0, "content": "TVシリーズ 途中 リタイア 身 大変 良かっ. 中澤祥次郎 演出 やはり 東映 随一. 全 ライダー 見せ場 作れ すごい 完璧 ショット 与え 素晴らしい. ゲムデウス 攻撃 防い 現れる ブレイブ 最高. 撮影 良く 雨 割 決まっ ポイント 高い. 堂珍 信じ がたい アホ 馬鹿馬鹿しい 思っ そんな バカ 気づかう 娘 強 打た. 高橋悠也 脚本 感服 悔しく 嬉しく …. 本当に 良かっ."}, {"rating": 3.9, "content": "感想 書い たら 消え 書き直し )…. リセット 力 … … … 違い. おもしろかっ. 最終回 いい てか 以外 最終回 どう ？ って 思っ おそらく 最終回 後 後日談 思っ けど 公式 早め 観 方 いい って 言っ てる 謎. オリジナリティ 映画 らしい けど いつも エグゼイド 見ごたえ. ネギ. エグゼイド いっ たら 雨. THE 雨. 檀黎斗 神 笑 会場 わい. 車 シーン 分かっ けど シーン パラド 好き 監督 分かっ てる. 貴 利矢 先生 永夢 屋上 いい. 飛 彩 パパ 笑っ. 位置 用意 バーン. やら ぜ … … …. ポッピー 安定 かわい. 白衣 ニコちゃん 大我 微笑み. ラスト １ 話 目 同じ 構図 まま パラド … 最高 ステキ. 仕方 けど ビルド シーン 方 スッキリ 思う. 関係 けど ポッピー シュシュ 取り扱っ ショック."}, {"rating": 4.2, "content": "時系列 説明 まま 当然 進む けど 実は 本編 終了 後 （ 思う ）. 檀. 黎. 斗 神. 序盤 雑魚 マイティレベル ２ 使っ 負け あたり 本編 ムテキ 使え … 思わ おい ゲム デウス ムテキ 使う って 今 舐めプ よ. ニコちゃん 運動 服 着る もはや アダルトビデオ よ … めっちゃ でかい …. 手術 中 ゲーム病 発症 檀黎斗 残し プロトマイティ X 抑制 エグゼイド そういう 噛 合せ 神がかり 的 ウマ すぎる 最高. ライダー 夏 映画 って ２ ０ 話 前後 撮っ ４ ０ 話 頃 公開 っていう スケジュール 上 キャラ ぶれ そもそも 出 こ のに 現行 話 キャラ しっかり 噛み合っ すごい な～ 思う 脚本 一人 上 役者 理解度 高い."}, {"rating": 3.5, "content": "父親 VR 世界 傾倒 理由 娘 手術 難しい 障害 残る かも しれ とか けど なんだかんだ 普通 手術 たら 治る みたい 前提 変わっ けど 良かっ 思い. エキストラ 出て 母校 ジャージ いっぱい 映っ 大 満足."}, {"rating": 4.0, "content": "テレビシリーズ クライマックス 迎える 時期 真 エンディング 映画 先行公開. エピローグ にあたる 本作 冒頭 終わり 感じ させる 暗い 雰囲気. 仮面ライダーエグゼイド 作品 医療 ドラマ 今作 綺麗 にま まった 感 非常 魅力 的 内容 ゲーム モチーフ 映像 今作 極まっ 感 ヒーロー カタルシス もちろん 健在. 文字通り 先行公開 部分 多く 謎 疑問 多く 生まれ 本作 単体 テレビシリーズ セット 考える べき 1 作 テレビシリーズ 最終回 観 後 印象 変わる だろ. 真 エンディング 点 ちょっと 宣伝 煽り すぎ 食い足り 感. 平成 ジェネレーションズ 本作 テレビシリーズ エグゼイド テーマ 悪いこと たら 謝る じゃ って 気 なぁ. 追記. やはり エピローグ わかっ 状態 素直 観る 面白 違う タイトル 宣伝 煽り 方 集客 だろ エピローグ 始め 謳っ くれ たほう 初見 見やすかっ."}, {"rating": 4.2, "content": "VR どんなに キメ 実際 くらい ダサく 見える よ ね っていう 落差 現代 的 ブラックジョーク 感じ 大人 多少 笑え. 今回 主要 キャラ ほぼ 一斉 変身 シーン けど （ マジで 超 鳥肌 もん ）. やっぱ 貴 利矢 断トツ かっこいい 足 蹴る こめ ちゃ めちゃ 動き 速い 回っ 後 角度 完璧. 試写 見 公開日 早い トラップ ニコちゃん 完全 復活 （笑）. ケミストリー 堂珍 闇 キャラ キャスティング 東映 人 天才 予告 思っ けど. 実際 言葉 体温 こもっ なさ すぎ 良い パパ 以降 シーン 違和感 😨 😨. 主題歌 テレビ 版 違う 三浦大知 曲 ずるい エンディング ほぼ 三浦大知 良さ もっ かれる."}, {"rating": 5.0, "content": "今作 本編 後 話. だから 神様 残 機 2 → 1 だし. 社長 バーガー 作っ 人 クロノス 倒さ 後. 謎 もっと 沢山. 最後 永夢 本当 医者 なれ まし. バグスター 人間 共有 いく 世界 もしか 出来る かも ？."}]}