{"rating": 3.5, "description": "ロンドン郊外 美しい ヒース 広がる ハムステッド 住宅街 高級 マンション 暮らす アメリカ人 未亡人 エミリー （ ダイアン・キートン ） 悠々自適 一人暮らし いか 夫 亡き あと 発覚 浮気 借金 減っ いく 貯金 老朽 化 マンション 修繕 費用 上辺 ばかり ご 近所 づきあい お金 生活 様々 問題 直面. 屋根裏 部屋 ヒース 眺め ある日 髭 じゃ 男 暴漢 襲わ 目撃 エミリー 翌日 森 中 訪れ 手作り 小屋 17年間 暮らし ドナルド （ ブレンダン・グリーソン ） 出会う. ドナルド 家 不動産 開発 業者 標的 不法 占拠 立ち退き 迫ら だけ 嫌がらせ 受け そんな 事情 警戒 拒絶 ドナルド エミリー 始め こそ 拒否感 抱く だが 庭 ディナー 気まま 読書 森 ピクニック … 余計 モノ 持た 手作り 暮らし 満足 温かい 人柄 触れ エミリー 惹か いく.", "spoiler_reviews": [{"rating": 2.8, "content": "ダイアン・キートン お久しぶり ハムステッド 知っ てる 所 あまり 出 こ 残念 ‼ ️."}, {"rating": 3.8, "content": "ツッコミどころ けど. 2人 影響 合っ 人生 変わっ 行く 部分 面白かっ. リラックス 見れ."}, {"rating": 1.5, "content": "あんなに 場所 守る 頑張っ のに 住め だの 幽閉 だの てっきり 一緒 暮らし 行く 思っ のに 残念 いろいろ がっかり 映画. 録画."}, {"rating": 4.0, "content": "イヤホン ぬくと 泥 パック とか けっこう 笑わせ くる とこ 好き."}, {"rating": 3.6, "content": "ダイアンキートン 女性 いつまでも 素敵 映画 内容 よく そう 展開 いい 自然 触れ たく 作品 大人 恋 素敵だな って 思い まし."}, {"rating": 3.4, "content": "めちゃくちゃ リラックス 楽しめ. なんか 最近 サスペンス とか 重 たい系 映画 ばっかり 観る 癒し 求めて 作品 チョイス. 周り 住人 馴染め エミリー 人目 避け 森 小屋 暮らす ドナルド. 実話 基 大人 幸せ 描い 物語. 前 行き たかっ けど 観 今 増し ロンドン 行き たく. 街 自然 めちゃくちゃ 良い. 住み たい 街 ナンバーワン. ジャケット てる ピクニック シーン なんて 素敵 過ぎ 思わず ｢ いい … ｣ って 呟い しまっ. ストーリー 全体的 ｢ いい … ｣ って 感じ ほっこり. ダイアン・キートン ファッション ロンドン 合っ 可愛かっ. パンツ スタイル 太 ベルト グレー ベレー帽 すごく 良かっ. あと ドナルド 小屋 可愛く 好き セリフ 出 けど おとぎ話 世界 感. ラスト 手放し たくない 船 乗せ ちゃう ドナルド 良かっ. 都会暮らし ネット社会 2人 静か 場所 自給自足 生活 みたい 憧れる. 願望 通り 癒さ 作品 でし."}, {"rating": 2.5, "content": "実話 基 ？ 話 らしい ？. 老いらく 恋 廃墟 小屋 17年 住む 老人 近所 住む 未亡人 恋 描く. なんか 老後 あんな 事件 ？ 起こっ たら 楽しい だろ なぁ 思う 人 違う 人生 乾杯."}, {"rating": 3.5, "content": "ご 近所 ご 高齢 爺 様 婆 様 浮い 話 乱れ飛ん でる ワケ ござい 一人 婆 様 二人 爺 様 詰め寄り どっち 選ぶ じゃ とか どうも 生臭く いけ ませ. 比べ ダイアン・キートン お洒落 ござい ベレー帽 お似合い 死ん 旦那 墓 靴 投げつけ 悪態 つい 思わず 笑っ しまう ツボ 場面 でし. 邦題 流れ なんとか."}, {"rating": 3.4, "content": "人 違う 生き方 悪い. ドナルド 好き 生きる 感じ すごく 好き 決して 楽 自由 だろ けど. キャンプ とか 船 とか 釣り とか いい なぁ. あんな ベレー帽 被れる おばあちゃん たい. ごくごく 平凡 ありふれ お話 でし. こういう タイプ 邦題 イラッ わぁ."}, {"rating": 4.2, "content": "ダイアン ステキ 歳 とっても ステキ 恋 なんて 素晴らしい 前向き 気分 くれる イギリス 🇬🇧 映画 大好き."}, {"rating": 3.7, "content": "ダイアン 相変わらず オシャレ ‼ ️ 最高 ‼ ️ ベレー帽 かぶり 方 ジャケット 使い方 参考. ストーリー 素敵 でし 自分 生き方 立ち止まっ 見直す 時間 必要 時 導い くれる 素敵 人 そば たら 強く なれる よ ね."}, {"rating": 3.5, "content": "違法 場所 住む 大男 ダイアンキートン 恋 物語. ほんわか 映画."}, {"rating": 3.6, "content": "自分 惹か って 気持ち わかる なぁ～ 自分 全く 違う 生き方 ドナルド 興味津々 エミリー 演じる ダイアンキートン 相変わらず ファッション イタズラ っぽく 笑っ ステキ. 経済 的 理由 会計士 気 フリ ちょっと 二股 みたい … やる なぁ ダイアン. 若者 負け 笑. ドナルド 手伝い エリック エミリー 息子 役 いい 味 出し まし. 熟年 カップル お話 …. 最近 認知症 老い 描い ばかり 見 … 身近 同じ 問題 抱え 者 滅入る ばかり でし. 作品 たくさん 年 重ね これから どう たい そんな ふたり ストーリー ♡ ダイアン さっ そう 自転車 田舎道 走る 姿 カッコ いい. 未来 ね ～."}, {"rating": 3.5, "content": "ダイアン • キートン 素敵. 人生の目的 って ？ って 問わ シーン 印象的. ハムステッド 街並み ブリティッシュ ガーデン 湖水地方 コテージ 好み すぎ だけ 満足. 自分 主役 人生 ってな だろ ？ って 考える きっかけ 映画 見 たい."}, {"rating": 2.9, "content": "言っ ダイアン・キートン ちょっと 喧騒 離れ 辺り 緑 最 っ 高 爽やか. 自分 一番 自分 らし くい 生き方. 自然体. 以上 幸福 って 思いつか なぁ. なんか 自分 良く 見せん 努め. 誰か 否定 すん のに 躍起. 世の中 つまんない 事 ばっか 蔓延っ. なかなか ホント 見え づらい なぁ. 久々 心 リフレッシュ 映画."}, {"rating": 2.5, "content": "ダイアン・キートン キュート. 真っ直ぐ 背中 カラフル 着こなし ころころ 変わる 表情 見 とても 清々しい. 素敵 歳 重ね 方 憧れる. 邦題 わざと だろ けれど 笑っ しまっ ダイアン ニューヨーク 行っ ロンドン 行っ 忙しい."}, {"rating": 3.5, "content": "ロンドン 自然 豊か ハムステッド 地区 舞台 高級 エリア 小屋 立ち退き 裁判 お話 （ 実話 元 てる らしい ）. 雑誌 ELLE DECOR 映画版 感じ でしょ … 住み たく まし ね. こういう 映画 絶対 ダイアン・キートン 素敵. 暮らし パートナー いくつになっても 大切 ね. そのため 汚い 年寄り しない とー 笑."}, {"rating": 3.8, "content": "管理 空き地 住ん 違法 へん 驚き. しかも 一定期間 住み 続け たら 無断 居住 者 権利 保障 って. いつみ ダイアン・キートン. チャーミング すぎ るぅ."}, {"rating": 3.7, "content": "ダイアン・キートン 御年 72歳 ‼ ️. めちゃくちゃ チャーミング ないか (*≧∀≦*) ❤ ️. ギィ〜 ♬. 新しい 扉 開ける 音 聞こえ しまい まし 💦. どうやら 僕 ストライクゾーン メジャー 級 ww. ズドン. 大谷 びっくり. アウトロー コース ぎりぎり いっぱい w. さて さて 今 作品. 名 女優 ダイアン・キートン 素敵 魅力 いっぱい ハートフル コメディ (^^). とっても 良かっ よ 〜(*´ ꒳ `*)♬. ※ 以下ネタバレ ※. 原題 ロンドン 中心部 位置 ハムステッド 舞台 ホームレス 男性 周囲 人 助け 土地 所有権 手 一夜 資産 家 実話 元 今 作品 (^^). 凄い 話し ww 💦. ダイアン・キートン 演じる エミリー. 未亡人 高級 マンション 一人 住ん. 悠々自適 生活 いか 亡き 夫 浮気 ww 残さ 借金 貯蓄 心配 上辺 だけ ご 近所 付き合い 満たさ 日々 送っ まし. いくつになっても 人 って やつ 上辺 だけ 仲良し グループ 属さ いけ なぁ しみじみ 感じ しまい まし ww 💦. ある日 屋根裏 部屋 双眼 鏡 覗い エミリー たまたま 森 中 ブレンダン・グリーソン 演じる ホームレス ドナルド 見つけ. 外界 積極的 関わろ. ドナルド. DIY 満載 小屋 住み 池 風呂 入り 魚 釣っ 食べる 自給自足 生活 まし (^^). どう ぁい ？. ワイルドだろぉ ？. しかも 17年間 www. めちゃくちゃ たくましい ないか w 💦. 小屋 まあ まあ 快適 っぽい w. ドナルド 意外 清潔 やし w. 次第に 仲良く 行く 2人. 立ち退き 迫ら ドナルド. さぁ どう 事 やら. 大まか ストーリー (*≧∀≦*). まさか まさか 大人 過ぎる 2人 恋 キュン 思い ませ でし (*≧∀≦*) ❤ ️. バス 隣 同士 席 ドナルド 手 離し エミリー 手 そっと 引き寄せる ドナルド キュンキュン ww 😍. 参考 わ w. 参考 わ w. 風呂 上がり 浮かれ ドナルド エミリー 息子 初 対面 シーン 爆笑 でし ww. 顔 パック ww (*≧∀≦*). ぜひ 観 頂き たい. 会う 時 必ず オシャレ 気遣う エミリー 最高 キュート でし (*≧∀≦*)♬. 奮発 買っ w ベレー帽 めちゃくちゃ 似合っ 素敵 でし 😍. ダイアン・キートン 72歳 もちろん ブレンダン・グリーソン 63歳 もめ ちゃ くちゃ キュート ♬. 価値観 違う 2人 けど 次第に お互い 惹か 行く 過程 とても 良かっ. (*´ ꒳ `*). ドナルド 自由 生き方 考え方 触れ どんどん 惹か いく エミリー. 自由 見 きっと 思っ はず. 〝 なんて 人生 窮屈 不自由 〟. . ドナルド みたい 自由 過ぎる 生活 現実的 じゃ かも しれ けど 仕事 疲れ 学校 疲れ 人間関係 疲れ 生きること 疲れ たま 現実 逃避 たい 時 少なからず みんな 思い (^^) w. いくつになっても 始める 事 いつ 出来る ‼ ️. 恋 人生 やり い事 ‼ ️. It s My Life ‼ ️. 年齢 なんて 関係 よ 生きる 元気 勇気 もらえる ボン・ジョビ 聴き たく そんな 素敵 メッセージ 受け取り まし (^^)♬. 終始 コメディ タッチ 観 やすく バック 音楽 常に 楽しい コミカル 感じ よかっ ♬. ロンドン 街並み めちゃくちゃ 素敵 でし (*≧∀≦*)♬. . ジーサンズ ラストベガス. ダーティ・グランパ 』( 例外 w )、 高齢 系 ムービー 勝手 決め ジャンル w 生きる 勇気 元気 歳 重ねる 事 素敵 明日へ 期待 持たし くれる とても 好き (*´ ꒳ `*)♬. . . 全て 人 おススメ しま す (´∀｀*)."}, {"rating": 3.4, "content": "ダイアン・キートン キャラ いい ね ハマり 役. 話 筋 ごく シンプル 驚く 展開 待っ わけ ありません 実話 っていう 素敵."}, {"rating": 4.2, "content": "ああ とても 好み 街並み 自然 可愛いく 美しく ダイアンキートン ファッション 大好き 拗ら 思春期 専売特許 じゃ もん 根拠 拗ら ちゃう 思春期 けど w. オトナ 人生 つまずい 耐え忍ぶ 術 知っ やり過ごし しまう 違う 感じ 感じ ふり だから 人知れず 拗ら ちゃう. 自分 らしく 生きる 事 模索 恋 年齢 関係 とても チャーミング 人生 讃歌 おとぎ話 流れ けど w まさかの 実話 ベース びっくり. なんと 心強い 事 でしょ ～(*^.^*)."}, {"rating": 3.6, "content": "正直 めっちゃ 見 いって わけ 景観 重視 見る 気 けど 実話 って 凄 すぎ エイミー コテージ 村 行っ み たい ロンドン 行き たい."}, {"rating": 3.8, "content": "大抵 タイトル 好き そう 鑑賞. 貸切 でし. 正直 脚本 とか 内容 薄い けど 全体的 自然 あふれる ロンドン いつも 可愛い ロンドン バランス 良き. 嘘 つい ご 近所 付き合い 頑張っ そんな 自分 嫌 なんだか 見 母親 思い出し やっぱり なあ こういう. 自分 らしく 生きること 教え くれる 映画 でし. ブレンダングリーソン くまさん 感 すごい 確か 会計士 ミニオン ずっと 魅力 的 わ 包ま 寝 たい. ダイアンキートン おしゃれ 具合 （ こんな 72歳 素敵 すぎる ） オーバー 60 思わ 二人 恋 もう きゅんきゅん でし. クマ のに 恋し ちゃう 可愛い ブレンダングリーソン ドーナルグリーソン 生まれる 大いに 納得 劇中 アイルランド 出身 って 言っ なんだか リアル ◎. ガリガリ ドーナルグリーソン 年取っ たら クマ みたい."}, {"rating": 3.5, "content": "街並み 綺麗 ダイアンキートン 服装 すごく 好み. 審問 中 字幕 ｢ いや ｣ 表示 英語 はず ｢ いや ｣ 聞こえ 1人 ツボ 入っ."}, {"rating": 3.5, "content": "人生 後半 今 人生 振り返っ 良かっ 自問自答. 新しい 人生観 沿っ 生き方 変える 勇気 打た. ウディ・アレン 監督 作品 ミューズ 頃 ファッショナブル 素敵 ダイアン・キートン 美しい 年齢 重ね 方 作品 とても オシャレ 美しい ‼."}, {"rating": 3.5, "content": "少年 様 人 好き 女 人 多い. 現実 的 事 考え てる 女 人 多い. だけど 歳 自由 生き 人 好き 事 出来る. 女 人 少し 子供. 男 人 少し 大人. エミリー ファッション 素敵. ドナルド 泡風呂 シーン 可愛い ♡."}, {"rating": 4.0, "content": "やっと 公開 見 まし (*^^*). 実話 ベース ね ～. なんか おとぎ話 ゆっくり 時 すすむ 感じ でし （ ¨ ̮ ）. 街並み とても キレイ ダイアン・キートン とても お洒落 チャーミング 癒さ ～. ほっこり 気持ち まし."}, {"rating": 3.3, "content": "おも てる ちゃんと 言お. ニューヨーク眺めのいい部屋売ります 引き続き ファッショニスタ ダイアン・キートン センス 爆発 てる 最強 チャーミング."}, {"rating": 3.5, "content": "街並み 綺麗 ダイアンキートン 可愛らし ファッション 最高 素晴らしい かっ. 晩年 恋し たい な！."}, {"rating": 4.0, "content": "静か 話. 遠慮 ばかり 生き 抜け殻 みたい 暮らし もう たくさん 思っ 時 出会っ 毛むくじゃら 大男 だけ. 僕 自由 生き たい. 十分 自分勝手 やっ てる な！ ツッコミ ２ 人 しか フォロー 無い."}, {"rating": 2.9, "content": "ブレンダングリーソン くまちゃん 際だっ ときめく. 泡風呂 シーン ずるい かわいい 髭 さわり たい. ストーリー うまい とこ 落ち着く 少し 違和感 …."}, {"rating": 3.0, "content": "ダイアンキートン 言え 映画 恋愛適齢期 思い出す. 大人 恋愛映画 ほんと 素敵 女優 思っ ☺."}, {"rating": 4.1, "content": "人生 リスタート 遅 すぎる リスタート 大切な人 出会い きっかけ 切り やすい よ ね 考え させ 映画 でし. 主演 二人 とても 素晴らしい ダイアン・キートン 素直さ 率直 思い切り 良さ とても チャーミング 人生 折り返し 点 越え 人 是非 見 欲しい 素敵 作品."}, {"rating": 3.0, "content": "絵葉書 みたい 作品. きれいな 風景 オシャレ 家具 歳 取って 色褪せ ダイアン・キートン 佇まい 言っ 住ん み たい 思わ ロンドン 街並み. 引っ越し 後 住宅 川 渡っ くる 船 上の 家 みんな 夢見 がち 少女 憧れる 風景. 何で 歳 テーマ 恋愛 ？ 男と女 しか ？ たった 一年 若く 女 恋人 どう とか 周囲 人 含め … あ もう めんどくさい 笑. ウクレレ 会計士 ミニオン しか 見え. それにしても イギリス 法律 まるで 知ら けど 勝手 十 年 住ん たら 土地 所有者 しまう ？ ？ そう ？ 未開 地 開拓団 じゃ のに ？ そんな 大雑把 ？ 裁判官 弁護士 相変わらず カツラ かぶっ てる 割 歴史 踏襲 そう よく わから. 総じて オサレ けど 特別 面白く."}, {"rating": 3.2, "content": "もう 何処 切り取っ. オシャレ 風景 しか. 人として 色々 突っ込み たく 部分 けど なんだか 元 オリーブ少女 達 憧れる 老後 だー. 感じ ちょっと くすぐったい 感. いや やっぱ 素敵 ていう. ダイアンキートン 年齢 びっくり. 最後 方 自転車 乗っ てる シーン. ハツラツ てほん 素敵. ロンドン 行き たく. 墓 靴 投げつける シーン 好き ❤ ︎. ."}, {"rating": 2.5, "content": "どうしても 感情移入 御伽 噺 現実感 程遠く 残念 作品 家 けれど ホームレス ハグリッド そんなに 魅力 男性 思え 高級 マンション 住む ダイアン いとも 簡単 ホームレス 近づい 行く かな ？ 実話 元 言う けれど もっと ドラスティック 展開 良かっ 思う 眺め よい 部屋."}, {"rating": 3.0, "content": "ニューヨーク 眺めのいい部屋 売り 似 思っ たら やっぱり 同じ カラー 映画. 歳 新しく 始めよ 姿 素晴らしい. エミリー 優柔不断 性格 イライラ しまっ 終盤 展開 ちょっと 詰め込み すぎ なー 冷め 気持ち 全部 ブレンダン・グリーソン 演じる ドナルド 格好 良さ 可愛さ 全て カバー. 人 変わる 瞬間 知ら 誰か 出逢っ 時. ほっこり 気持ち 観 終え."}, {"rating": 3.9, "content": "ロンドン 街. ダイアン・キートン. 相性 良 過ぎ. 映画 相性 悪い 思っ けど. 素敵 おばさん なぁ. ダイアン・キートン."}, {"rating": 2.8, "content": "ちょっと ずつ 分かり にくい 伝え たい 分かっ けど 細かい 設定 雑 気."}, {"rating": 3.8, "content": "ハッピー 55才 以降 恋愛物語. 大人 恋 メロディ. イギリス 緑 豊か 法廷 シーン いつも 面白かっ. 字幕."}, {"rating": 4.1, "content": "London ダイアンキートン. だけ ニコニコ. アニーホール 彷彿 着こなし さすが. 衣装 デザイナー ジャコメッティ 同じ 人 納得."}, {"rating": 3.5, "content": "4月 メチャ ハマっ ドラマ …. M r メルセデス 言う アメリカ ドラマ 主役 ブレンダン グリーソン ホント いい 味 出し. ブレンダ グリーソン 出. 遅れ やっ 映画館 拝見. 本作 森 中 17年間 掘っ建て小屋 住む ドナルド ブレンダン グリーソン. 未亡人 夫 死後 会計 問題 夫 浮気 相手 いたら い事 悩まさ エミリー ダイアン キートン お話. ドナルド 掘っ建て小屋 立ち退き 問題 残り 人生 生き方 見つける. いわゆる 自分 生き方 探し … アンド. 熟年 恋 💕. みたい 物語 でし. まっ ある意味 ご都合主義 的 映画 …. 隠そ … 父 6年前 亡くし ウチ 母 同じ 様 伴侶 亡くし 人 1年 ぐらい 前 知り合い … 交際 ちう 💕. 年 いって 彼氏 出来 ね 〜( ๑˃̵ᴗ˂̵. 人生 って ドラマチック ね (((o(*ﾟ▽ﾟ*)o))) ♡. なんちゃって …."}, {"rating": 2.5, "content": "主人公 あまり 感情移入 置い けぼり しまっ. 悪気 自分たち 価値観 生き 近所 マダム 達 ほう 仲間 思っ 人 突然 しっぺ返し 受け なんだか 気の毒."}, {"rating": 3.9, "content": "イギリス 起こっ 奇跡 実話 基 映画 そう ロンドン ハムステッド （ 原題 ） 高級 マンション 暮らす エミリー 自然に 囲ま 手作り 小屋 暮らす ドナルド 全く 違う 境遇 2人 出会い お互い 惹か いき. エミリー 演じる ダイアン・キートン 目当て 観 行っ いっ 過言 じゃ 顔 年齢 相応 年輪 刻ま 感 着こなし 若い 頃 ずっと 変わら お洒落 72歳 思え くらい チャーミング ♪　. 森 中 暮らす ドナルド 演じる ブレンダン・グリーソン もう クマ みたい 可愛く モフモフ 感 （笑） ある日 ～ 森 中 ～ クマ 出会っ ～ って 感じ ね ドナルド エミリー 最初 食事 誘う 粋 あんな 風 誘わ たら 絶対 ふらふら 出掛け しまう だろ なぁ って 夜の森 デート いい 雰囲気 ♪. エミリー 住ん でる 高級 マンション 素敵 憧れ しまい ドナルド 小屋 いい 無駄 必要 必要 時 だけ ひとり 気まま 暮らす もってこい 小屋 周り ガーデニング 家庭菜園 ニンジン 作っ てる たら 息子 ドーナル 君 出演 ピーターラビット 思い出し しまい まし. 話 まし エミリー 亡き 夫 遺し 借金 生前 だろ 浮気 許せ 同じ マンション 住む お節介 住人 愛想 尽かし …. ドナルド 言う 土地 所有 巡っ 立退き 問題 直面 実話 基 てる 公式 HP 見 たら 結末 大体 分かる けど 敢えて 書き ませ ね. 随所 笑い 散りばめ ドナルド 茶目 格好 思わ 爆笑 シーン （笑） ヒューマン ドラマ ロマコメ とても 楽しめ まし 良かっ."}, {"rating": 3.5, "content": "記録. ダイアンキートン 可愛い. 大人 ファンタジー ラブコメ でし 実話 ベース でし 都合 いい リフレイン 音楽 軽 だし 気軽 見 まし. ただ お客さん 年配 カップル 多く ビックリ."}, {"rating": 4.0, "content": "ダイアン・キートン ファッション ロンドン 街並み 不思議 ラブストーリー ほっこり. 年取っ パンツスーツ ハイヒール ベレー帽 かぶれる 人 って なかなか 可愛い おばあちゃん."}, {"rating": 2.9, "content": "ことは 年配 ラブコメディ 別 悪く 無い けど 最近 ハイレベル 作品 ばかり 運 良く 観 比較 だいぶ 物足りない. 実話 そう けど 実話 必然性 感じ 残念."}, {"rating": 3.7, "content": "お洒落 ダイアンキートン 観る 映画. 最後 ほろっ. シネスイッチ銀座 銀座 マダム 達. 監督 って キャスティング 勝っ てる 気."}, {"rating": 3.5, "content": "映画 観 たい ダイアンキートン 観 かったん 😄. 今回 グレー ベレー帽 おしゃれ ♡. ほっ 小屋 ステンドグラス かわいい ♡. ストーリー展開 …. いろんな 場面 ？？？ 😅."}, {"rating": 3.0, "content": "旦那 服従 居心地 悪い 生き方 てる 人生 無駄 学ん 結婚 気 つけよ わたし お金 もっ 人 おっちゃん みたい 人 好き."}, {"rating": 3.4, "content": "ブレンダングリーソン ラブストーリー って ゆうの ちょっと 受け付け. イギリス 緑 すごく 綺麗 おしゃれ."}, {"rating": 3.7, "content": "素敵 要素 満載 まず ダイアンキートン ファッション 素敵 ロンドン郊外 お家 街並み 素敵 やっぱり ロンドン いい なぁ 映像 幸福 なれる 系 映画 出費 ゼロ 2人 デート 素朴 好き."}, {"rating": 4.0, "content": "軽く 観 肩 力 抜け 素敵 映画 でし. ダイアン・キートン 年齢 重ね 自分 スタイル 持っ ファッション しよ 思い まし."}, {"rating": 3.0, "content": "映画 終わっ 開口一番 感想 おしゃれ … ロンドン 未亡人 ホームレス あんなに おしゃれ ？. 好き 高齢者 映画 気分 見 けど オシャレ 過ぎ まだまだ 若い 思え ダイアン・キートン って 70歳 代 よ ね ダイアン 10歳 年下 ブレンダン・グリーソン 茶目っ気 体当たり 演技 素敵 そりゃ ドーナル・グリーソン あー 俳優 わけ …。."}, {"rating": 3.8, "content": "ダイアン・キートン 素敵 すぎる 💕. ブレンダン・グリーソン 🛁 泡 まみれ パディントン そろそろ 出 くる ？ 期待 しまい まし ←. いや むしろ 彼自身 森のくまさん 🐻 （笑）. 息子 フィリップ 役 人 最近 どっか 見 気 けど 思い出せ …."}, {"rating": 3.6, "content": "ダイアン・キートン 魅力 的 とても お洒落 素敵 作品. 高級 マンション 住む 未亡人 エミリー 廃 病院 森 自給自足 ドナルド 出会い 惹か お互い 人生 見直す 姿 時に ユーモラス 明るい 老後 すら 期待 そう. ロンドン 自然 溢れる 街並み とても 美しかっ."}, {"rating": 3.6, "content": "180523 新宿武蔵野館 sc -3. 180804 amyu あ つぎ sc -2."}, {"rating": 3.0, "content": "ダイアン・キートン 素敵 すぎ ああ 年 とり方 たい わぁ. 自分 って ちゃんと 考え 生き くる どう いい 人 友人 って 呼ん だり って わかる そういう 生き方 変える 歳 いい よ ね 勇気 けど. 話 イギリス ぽく ていいん けど ちょっと テンポ 悪い 気 まし."}, {"rating": 3.6, "content": "前半 眠く 2人 仲良く 過程 イマイチ わかっ けど エミリー 環境問題 市民運動 足 突っ込ん ドナルド 存在 知っ って わ ドナルド 生活 知っ みれ マンション 住む ブルジョワ 交流 確か クソ なぜ 人 ああ 友情 思っ しまう. ただ ドナルド 自給自足 小屋 メンテ それなり 能力 持ち主 知力 問題 読書家 やっぱ ちょっと 特別 ホームレス よ なあ そもそも 言う 通り ホームレス って 使用 土地 勝手 住ん 法的 居住 権 有し だけ って 浮浪 わけ じゃ よ だからこそ 元 ブルジョワ それなり センス 教養 ボランティア おばさん 居心地 いい 場所 提供 わけ. 結局 元 恋人 思い出 地 離れ たく って ずるずる 一緒 互いに 自立 いい 関係 終わる っていう よく パターン このまま 行き来 暮らせ いい じゃ ね ？ つか んで 小屋 じ ゃいけなかったのかよくわからんが エミリー にとって もう 1 ステップ 必要. 実話 元 てる 多分 たまたま 出会っ 元 ホームレス 家具 設置 手伝っ くれ 指 釘 打っ 病院 行っ たって 話 法廷 証言 くれ 所有権 勝ち取っ って 実話 でしょ ね すごい 話 ぜ."}, {"rating": 3.6, "content": "内容 さておき ダイアンキートン やっぱり オシャレ おばあちゃん."}, {"rating": 2.7, "content": "2018 5 9 札幌 シアターキノ. ダイアン・キートン キャラ 良かっ けれど ストーリー 的. かなり お年 召し た方 向け 恋愛映画. ただ 実話 元 てる 驚き."}, {"rating": 3.6, "content": "ダイアン・キートン おばあちゃん ステキ ファッション ステキ 着こなし. いくつになっても 恋 ていたい 新しい 恋 出会い たい ね."}, {"rating": 2.5, "content": "イギリス ハムステッド ヒース. 今 イングランド 住人 古い 建物 壊し マンション 建て たい 思っ 人 かしら ？ ご 主人 仕事 関係 妻 声 上げ でし けど. ダイアン キートン 素敵 ？ いつまでも 少女 っぽい なんだか だから エミリー 息子 恋 ？. 明日 セミロング ストレート 髪 切っ マダム 側 人たち 髪型 しよ 思っ."}, {"rating": 1.5, "content": "好き イギリス 老人 テーマ 思っ けど ダメ でし …。. ホームレス おじさん いきなり 恋に落ちる 急 展開 いま うわべ だけ いえ 友達 ご近所さん 手のひら返し 人間性 疑う わ. ウィークエンド パリ そう けど 責任 義務 果たさ 自己中心的 はっ ちゃ ける 中高年 大嫌い. 終始 イライラ 観 まし."}, {"rating": 3.0, "content": "ダイアン・キートン あっぱれ. 映画 ダイアン・キートン キャラ あんま 変わら."}, {"rating": 3.3, "content": "ロンドン 環境 違う 熟年 男女 2人 打ち解け 合う 物語 ダイアンキートン 演じる 女性 さり気 上品 戸惑い 変化 いく 様子 素敵 映画 ハッピーエンド 微笑ましい ある程度 人生経験 経 男女 観 楽しい デート."}, {"rating": 4.0, "content": "ダイアン・キートン いい 歳 取り 方 てる なぁ って 思い まし 見習わ ちゃ ❗."}, {"rating": 3.8, "content": "ホワッと つつ 人生 啓示 示し くれる よい 作品 でし 尖っ けど たま こういう よい. あんまり 話題 けど 好き. ロンドン 高級 住宅地 住む ホームレス 資産 家 実話 モチーフ ストーリー けど 主人公 ダイアン・キートン 演じる 老齢 未亡人 エイミー. アメリカ イギリス 嫁い けど 何となく 目的 生き たら 旦那 亡くなっ しかも 浮気 借金 発覚 周囲 マダム 達 困窮 状況 相談 …. たまたま 屋根裏 部屋 見つけ 双眼 鏡 周囲 見渡し たら 池 水浴び 怪しい 巨漢 男 …. 徐々に 心 通わ いく エイミー ブレンダン・グリーソン 扮 ドナルド 2人 かわいい. 老齢 けど 老いらく 恋 って 枯れ 感じ じゃ ティーンエイジャー みたい かわいらし ドナルド お家 ディナー 誘わ 一 度 値段 諦め ベレー帽 いそいそ 買い いく 所 スカーフ いろいろ 合わせ み …. 相手 クマ みたい 風貌 ドナルド ホームレス 舐め かかっ くる 輩 一蹴 インテリジェンス 備え 男前 キャラ インテリ ナックルズ パディントン )？. 全体的 シニア 版 ブリジット ジョーンズ みたい けど 俺 ゴミ 排気ガス 撒き 散らかし 自給自足 生き 主張 裁判 シーン ケン・ローチ みたい 印象. 周り 浮か 嫌わ って 学校 卒業 嫌 くらい 続く 死ぬ じゃ 辛く ？. そんな No 言え 人たち 楽 なれれ よい よ ね って 優しい 目線 映画 でし. だいぶ お年 召し けど まだ おばあちゃん 言う 早い … 思っ たら ダイアン・キートン 現在 72歳 一番 驚き …. ハムステッドヒース 大阪 言え 千里中央 箕面 みたい 所 ？. GW ロンドン 行っ けど 見 ロンドン 全然 違う … 苦笑 まし. ただ ハイゲート 墓地 話 出 くる ロセッティ 奥さん って ミレイ オフィーリア モデル ね 絵 大好き おおっ まし."}, {"rating": 3.5, "content": "他人 ばかり お節介 焼い 自分 どう ？ 問題 目 背け ？ 逃げ ？. … きっと 誰 持っ 他人 突か 痛い 部分 歳 重ねる プラス 厄介 人間 自分 固定観念 プライド 邪魔 更に こじらせ まくる. 抜け出す って 案外 難しい かも しれ 作品 観 終わっ 後 そう 思え."}, {"rating": 3.4, "content": "The ロンドン 庭園 感じ 心 和む 物語 決して すごい 面白い 作品 思う 実話 元 現実味 ストーリー 見応え 目 保養 おすすめ."}, {"rating": 4.0, "content": "緑 豊か ハムステッド 風景 すばらしい ダイアン・キートン 年齢 感じ させ オシャレ 服 よく 似合う 文明 社会 距離 置い 暮らす ブレンダン・グリーソン 関係 さほど 不自然 感じ. 気 会計士 歌う ハッピー バースデー 思わ 笑っ しまう 気持ち 悪い 全体 後味 良い 映画 仕上がっ."}, {"rating": 3.7, "content": "2018 -4 0. ダイアンキートン ファッション 楽しめ だけ 満足 自前 とか …."}, {"rating": 4.3, "content": "ダイアン・キートン お洒落 服装 大事. ドナルド 庭 日本人 憧れる 英国 庭園. 実際 小屋 住み おじさん 恋 … 笑."}, {"rating": 4.0, "content": "どんな 人生 きっかけ ひと たで 色 濃い なあ って 感想 ...！."}, {"rating": 4.0, "content": "映像 キレイ ハムステッド 見事 自然 目 保養 バッチリ. … 正直 作品 完成度 大して 高く 思い. 実話 ベース ストーリー らしい 演出 いかにも 作り モノ 臭い マイナス. そもそも ダイアン・キートン 演じる 主人公 エミリー いきなり 部屋 見える 小屋 住ん でる クマ みたい オッサン 興味 もつ 展開 不自然 ｗ いくら 近所 ザーマス 奥さん 連中 嫌気 さし 言え 浮浪者 同然 オッサン いきなり 恋仲 だろ (^_^;). 加え クマ みたい オッサン ドナルド なぜ 裁判 自分 土地 勝手 住み着い 小屋 権利 勝ち取る 事 ？ イギリス 法律 関係 様 辺 説明 日本人 解り 辛い. それでも 評価 ★ ★ ★ ★ なのは ただただ ダイアン・キートン ファン 出 だけ 自動的 評価 あがっ しまう まぁ 目当て アイドル 出 てる 大して 興味 映画 絶賛 しまう 若者 同じ 感覚 ね ｗ. ダイアン・キートン 見れ 幸せ でし ｗ."}, {"rating": 3.4, "content": "邦題 ロンドン 入っ 原題 Hampstead 」( ハムステッド )。 ハムステッド ロンドン 北部 広大 公園 ハムステッド・ヒース 擁する 緑 多い 高級 住宅 地 物語 ハムステッド 地区 進行 このミス リード 邦題 やや 唖然 主人公 ハムステッド 高級 マンション 暮らす 最近 夫 亡くし ばかり 女性 エミリー 夫 愛人 いたこと 多額 借金 残し いたこと 発覚 やや 気持ち 塞ぎ 気味 ある日 窓 近く ハムステッド・ヒース 眺め 森 なか 池 水浴 男性 見かける 男性 森 小屋 立て 住みつい ホームレス 老人. あまりに スノッブ マンション 住人 少し 辟易 エミリー ホームレス 男性 ドナルド 暮らし 興味 持ち 自由 シンプル 生活 惹か いく 一方 マンション 隣人 会計士 男性 紹介 エミリー 夫 突然の死 降り かかっ 借金 問題 相談 乗っ もらう 男性 どうやら 気 困惑 隠せ 高級 マンション 森 なか 建て 掘っ立て 小屋 対比 おそらく 作品 肝 いっ よい ホームレス 男性 17年前 森 なか 無断 小屋 建て 住みつい イギリス どうやら 年 住み着い しまえ なんらかの 専有 権 らしく 後半 小屋 をめぐって 住民 法廷 闘争. 実際 ホームレス 男性 一夜 資産 家 実話 もと つくら 作品 ダイアン・キートン 演じる 初老 女性 エミリー ホームレス 男性 組み合わせ かなり ミスマッチ 感じる ホームレス 男性 衣装 かなり くたびれ のに エミリー ファッション つねに 整っ 意図的 対比 思う かなり 不 釣り合い 感じ しまう 趣 美女と野獣 感じ いかにも 絵空事 恋愛 コメディ 感じ 否め ホームレス 男性 バック ストーリー 全体 物語 もう ひと ひねり あたり 解消 だろ それにしても 70歳 超え いまだ 結婚 暦 妖しい 魅力 放つ ダイアン・キートン やはり ある意味 凄い."}, {"rating": 2.9, "content": "〝 やり直せ いい 〟. ロンドン 高級 マンション 暮らす 未亡人 エミリー 夫 亡くなり さまざま 問題 直面 心 満たさ そんな 折 自然に 囲ま 手作り 小さな 家で 暮らす ドナルド 出会う 庭 ディナー 気まま 読書 森 ピクニック 高級 住宅地 暮らす エミリー 間 逆 環境 幸せ 暮らす ドナルド 頑固 けど 温かい ドナルド エミリー 次第に 惹か いく ドナルド 降り かかっ 事件 2人 取り巻く 状況 一変 ...。. なんだか いい 感じ 映画 でし ね (´▽｀). 感想 はそん くらい ね 笑. なんか お話 予定調和 スルスル 進ん っ ちゃっ ちょっと 退屈 感じ ちゃっ. ごめんなさい 途中 少し 寝 ちゃい まし | ω ｀) 笑. ダイアンキートン ファッション すごい 目 いっ ちゃい まし. . . 以上 ロンドン、人生はじめます. 〝 少し ずつ 〟. まさに 少し ずつ 眠気 襲っ くる 映画 でし. . 大人 素敵 恋 描い 映画. 自分 少し 早 すぎ 印象. オススメ."}, {"rating": 3.0, "content": "イギリス 好き 見逃せ 作品. ロンドン 美しい 自然 舞台 繰り広げ 人生 見つめ 直す ストーリー. ダイアン・キートン 71歳 自転車 立ち漕ぎ 驚い. 人生 いつ やり直せる いつ 自分 正直 べき 背中 押し もらえる ステキ お話."}, {"rating": 3.4, "content": "浮世離れ 男 世の中 疲れ 女 っていう 感じ 特別 ハプニング 無く ほのぼの した 話 続い 行き ラスト 向かっ 盛り上がり まあ のんびり 疲れ 取る 映画 って 感じ ね. それにしても ご近所さん 奥様 方 ウザ イ事 っ たら ｗ. 最後 ちょっと スッキリ まし."}, {"rating": 3.7, "content": "ハムステッド 街並み 綺麗. ダイアン・キートン 恋する 姿 かわいい. 誰かのために 行動 なかなか 難しい のに ドナルド 家 守ろ 人達. 歳 新た 自分 変わ 思い まし."}, {"rating": 4.3, "content": "世界 古希 過ぎ 美しい 女優 多い けど チャーミング 方 そう 稀有 存在 ダイアン・キートン. 初期 数 作 除い 演じ ダイアン・キートン 昔 圧倒的 スター じゃ なきゃ 出来 40年 歳 重ね やり 続ける 並 演技力 自己 保つ 努力 才能 こそ. ストーリー 夫 失っ 高級 アパート 住む 女性 自分探し 歳 自分探し しか 演じ. 歳 取る 悪く ね ホッコリ 系 映画 長年 ファン アニー・ホール 名 シーン 再演 ？ オマケ 付い."}, {"rating": 4.2, "content": "ダイアン・キートン 服装 とにかく オシャレ. ファッションリーダー 振り 健在 いい. ある程度 年齢 なれ 自分 守る 好き やり きり たい って 思い たい. 忙しい 気持ち リセット 観 たい 作品."}, {"rating": 4.0, "content": "日本人 （ 女性 ） 歳 とっても 美しく 言う 強い 思う 本作 主演 ダイアン・キートン 本当に かわいい 思い ね ｗ いやいや 大 女優 大 女優 恋する乙女 みたい いい ね ～。 さすが ッス (^^ゞ."}, {"rating": 3.4, "content": "いい ストーリー. いい キャラクター. いい 風景. ただ もったいない もっと 見せ 方 はず. 上の 三つ 素材 良さ BGM 映し 方 セリフ もっと 魅せ 思い まし. ただ 世の中 見せかけ 幸せ 果たして 幸せ 問いかけ 響く 起承転結 フォーカス 当てる 人物 愛情 いく てる 良かっ."}, {"rating": 3.2, "content": "ダイアンキートン ファン 贈る. ブレンダングリーソン ファン 贈る. ロンドン ファン 贈る."}, {"rating": 3.0, "content": "原題 Hampstead ”. ロンドン 中心部 高級住宅街 地名 そう ここに 住み着い ホームレス 男性 合法的 自分 土地 建物 話 … 言っ しまう 物語 ほんの 半分 だけ あと 半分 未亡人 女性 自由 生きる 男性 ひかれ あう 高齢者 どうし 恋愛. やはり 高齢 方々 人気 映画 らしく 同 世代 上 人たち 映画館 観 たら 複雑 気持ち まし まだまだ … もう いい 歳 思っ しまう 地味 人間."}, {"rating": 3.8, "content": "夫 頼り きり 面倒 事 目 反らし 奥さま 連中 友人 関係 ばかり 気 使っ 主人公 夫 亡くし 借金 首 回ら 最中 ホームレス 男 知り合い 自分 人生 踏み出し いく お話. まあ ストーリー 普通 カット 綺麗 まとまっ てる. 映画 見所 って ？ 訊か たら なんと いって ダイアン・キートン 様 キュート 仕草 ファッション 尽き 御年 72才 にわかに 信じ がたい 洒落 他 追随 許さ 風格 もう 永遠 お洒落 番長 称し たい そんな 感じ."}, {"rating": 3.5, "content": "言っ 映画 らしい 驚く 展開 起き 最上級 温かさ 感じる 作品. 自分 疲れ 年 取っ 感じ 時 度 見直し たい 思っ. 女優 美し 年齢 なんて 関係 認め ざる 美し."}, {"rating": 3.5, "content": "ダイアン・キートン かわい 美し 堪能 映画. 2人 お互い 惹か 合っ いっ もう少し 丁寧 描い ほしかっ. 一面 グリーン とても 素敵 癒さ まし."}, {"rating": 3.5, "content": "幸せ 価値 人 ね. 高級 マンション 住む 未亡人 エミリー. 国立公園 立て 小屋 住む ドナルド 思っ 出会い. エミリー 女性 友達 一緒 たら 疲れ ちゃい そう. ドナルド 自由 １ 人 小屋 立て 自然 溢れる 場所 自給自足 生活 満足 二人 出会っ ドナルド エミリー 誘う デート 方法 素敵 すぎる. 考え方 生き方 違っ 相手 知れ 知る 噛め 噛む 味 でる 人 生き方 理解 いつのまにか 一緒 楽しい 生活 かも しれ. 年齢 関係 やっぱり こんな 熟年 カップル 恋心 胸 踊ら す ワクワク 気持ち 大切 なぁー って 感じ. シンプル 良かっ. いぬやしき 続き 今日 劇場 二 人 ‥ ‥ 笑."}, {"rating": 3.7, "content": "ロンドン 風景 目 心地よく 癒さ イングリッシュ ガーデン インテリア 素敵 ✨ 幾つ 恋 初 まり 初々しく 可愛い 実話 基 ラブコメ 作品 けど 最後 ちょっと メルヘン ？ w. ダイアンキートン お洒落 キュート 💕 こんな 歳 取り 方 たい ☺ ️."}, {"rating": 4.0, "content": "大人 恋愛. 上部 だけ 友達 囲ま ひとり 男性 出会い 自分 素直 いく. 友達 いえ わ. いえる 強 大切さ. 自分 偽っ なあなあ 生き 駄目 思わ くれる."}, {"rating": 4.7, "content": "ウクレレ 風呂 上がり 笑. なんて 微笑ましく チャーミング 温かい 作品 ほっこり 幸せ 気分 こんな 歳 重ね 方 たい 自分 気持ち 真っ直ぐ 愛する とことん 愛し 出会い 心 ときめか 緑 豊か 場所 暮らせ たら 完璧 🌿 💛."}, {"rating": 3.5, "content": "ニューヨーク 眺めのいい部屋 売り 第 2 段 って 感じ 年配 女性 自分 らしく 生きる 映画. 若 かり ダイアン・キートン アニー・ホール 魅せ イヴ・サンローラン 衣装 そのまま お洒落 年配 女性 現れ 様. イギリス 起こっ ホームレス 一夜 資産 家 実話 基 映画化. 自分 らしく 生きる 大人 幸せ 求める 主人公 エミリー 実に チャーミング … 憧れる."}, {"rating": 3.5, "content": "夫 亡くし 借金 古い 家 煩わしい 人間関係 だけ 残っ 人生 夫 守ら 人生 夫 縛ら 選択の自由 失う …。 新しい 人生 しがらみ 断ち切る 始まる 言え 無く 生き いけ 思い込み 捨てる 難しい …。 ダイアン・キートン ファッション とても オシャレ カッコ いい 手持ち カメラ 撮影 多い 苦手 人 要注意."}, {"rating": 4.0, "content": "大人 恋愛映画. いくつになっても 素直 生き たい なあ. ところどころ クスッと 笑える シーン 上映 中 お客さん 笑い声 包ま なんだか あったかい 気持ち. ドナルド 風呂 上がり シーン とっても キュート."}, {"rating": 3.3, "content": "普通 よく ありがち けど いい 話 内容 関係 けど キャラ 年寄り なんと 映画館 尋常 無く 加齢臭 くさかっ ちょっと だけ ウンザリ."}, {"rating": 3.5, "content": "恋する ダイアン キートン いくつになっても 恋 変わら なー 羨ましく 笑. 失う ないっ 最強 よね ？ ？ 笑. 画 中 グリーン とても 素敵 あんな 生き 行ける って 幸せ ね."}, {"rating": 3.5, "content": "観 後 ほっこり ちょっと だけ 考え させ. 好き 場所 好きな人 暮らせる 幸せ 伝え くれる 映画. 歳 デー ト前 服 選び 時間 かかっ ちゃう よ ね."}, {"rating": 3.5, "content": "ダイアンキートン お洒落 なー. 青春時代 タイムスリップ 恋愛 年配 世代 描い 良かっ."}, {"rating": 3.0, "content": "安心 見れる 映画 ブレンダングリーソン とにかく 可愛い 🐻. ダイアンキートン 服装 おしゃれ 素敵."}, {"rating": 3.7, "content": "ロンドン 素敵 景色 だけ 満足 ー. ハムステッド 行き バス 乗り たい ー. 出 くる 人 あー こんな 人 みたい 感じ 面白い あと 少し ニューヨーク 眺 目 いい 部屋 ？ なんとなく かぶる ダイアンキートン せい ？."}, {"rating": 4.1, "content": "ハムステッドヒース ハムステッド 通り 大英博物館 ロンドン らしい 風景 急 雨. ロンドン 行き たく. 24番 バス 懐かしい …. ダイアンレイン ステキ ブレンダングリーソン おちゃめ ジェームズノートン カッコ いい ストーリー 単純明快 分かり やすく 楽しめ. エミリー みたい 年 重ね 方 とっても 理想的 亡くなっ 旦那 思い ぶつける シーン デート 備え おしゃれ 姿 少女 ホント かわいい 変わり者 ドナルド 少し ずつ ココロ 通わ いく 感じ いい. いくつになっても 人 愛しい 思う 気持ち って 芽生える なー って うらやましく 思え. 最後 邦題 問題. 原題 Hampstead そのまま よかっ じゃ …."}, {"rating": 4.8, "content": "スーパーハイパーウルトラタイプ. ストレート ど 真ん中 映画. はぁ こういう 映画 好き わたし 景色 役者 内容 いい. 呼吸 気持ちいい 映画 １つ でし. 川 とか 畑 とか 花 豊か 嬉しく ね. 緑視率 25% 情緒 安定 っていう 学説 本当 って 思う 心 洗わ もん. ダイアンキートン 様 いくつになっても 美しく 目 保養 かっこいい ずっと 見 たい. ファッション オシャレ もう 大好き 期待 裏切ら すき. それから ホームレス 役 ブレンダン・グリーンソン. ハリーポッター 人 って 言う 誰 だろ 思っ 見 けど 全然 ピン 来 モヤモヤ しまっ 笑. そしたら なんと. マッドアイムーディー じゃ ヤダァ 言わ みれ そうだ. ずっと 半信半疑 ハグリッド 思い 見 しまっ 見 み たい. ハグリッド 人 思っ 見る マッドアイムーディー 人 思っ 見る 違っ くる な！. 上映期間 中 絶対 みに いく. DVD 買う ぞ 〜〜〜♫."}, {"rating": 2.8, "content": "ダイアン・キートン 結構 好き ああ 歳 取り 方 たい 思う 人 最後 出て 来 まし 12年 住ん 土地 所有権 主張 法 適用 実際 広大 土地 手 入れ ホームレス お爺さん 話 実話 そう 2016年 亡くなり 2つ ホームレス 支援団体 遺産 残し そう 写真 見る もう少し スマート 感じ おじいさん でし きっと 魅力 的 人 でしょ お話 単純 ラブコメ 後 寛容 測る ザ・スクエア 見 寛容 溢れる 映画 後 思い まし."}, {"rating": 2.6, "content": "ダイアンキートン 相手 行動 善意 自己満足 自分本位 なのか どれ だろ 感じる 部分 フィクション たら 結末 綺麗事 思っ 思う けど 実話 基 てる 良い 話 てる. カール 待ち合わせ っていう 好き シーン."}, {"rating": 3.5, "content": "もし パートナー 先立た たら 新た 人生 共に 人 現れ こんな のんびり 出来る 素敵 場所 住み たい なー …. 勝手 妄想 ぐるぐる まわり 続け. それほど ロンドン 魅了 ほっこり 映画."}, {"rating": 2.0, "content": "期待 過ぎ かも 映画 現代 版 ハッピー アンド メルヘン 女性 好き かも … まあまあ 話 ダイアンキートン 演技 良い. 昔 悪役 良く 出て 役者 いい 奴 出演 てる."}, {"rating": 4.0, "content": "結末 向かう 葛藤 やや 弱かっ 気 けれど ダイアン・キートン パンツスーツ 帽子 姿 素敵 でし 男性 側 葛藤 もう ちょっと 深く 絡ん だら 良かっ じゃ なー."}, {"rating": 3.6, "content": "ロンドン 中心地 高級住宅街. ハムステッド. 自然 豊か ハムステッドヒース. 小高い 丘 ロンドン 街 一望. 石畳 道路 賑わう カフェ 行き交う 人々. ロンドン 日常 そのまま 切り取っ. 映像 うらやましい 美しい. 主人公 エミリー 役 ダイアン キートン. とにかく 最高 ‼ ︎ 70歳 超え 女性 思え 役者 女性. 本当に 素敵 年齢 とり かた. 脇 固める. ドナルド 役 未来を花束にして. ブレンダン グリーソン. フィオナ 役 家族 庭. レスリー マンヴィル. 実力派. 物語 派手 わけ. 終始 静か ほんわり 進んで 行く. 複雑 欧州 スクワッター （ 不 定住者 ）. 権利 問題 背景. 壮年 男女 温かく ユーモア 切な. たっぷり ラブストーリー. 大人 自分探し 人生 幸せ 探し. 是非 一緒 考え み. とっても 優しい 映画 でし 💕. 映画 娯楽 映画 人生. ps. 1年間 ロンドン ウエスト ハムステッド 生活 いた事. ハムステッドヒース 自転車. 30分 ぐらい 立地. 休日 サンドウィッチ 本 片手. ヒース 至福 時 過ごし 事. いまだに 忘れ 想い出. 本当に ほんとうに 美しい 街 でし. 人生 最後 地 ロンドン たら. いい のに なあ … ✨."}, {"rating": 3.7, "content": "我が 心 アイドル ダイアンキートン 様 最新作. 大人 ロマンス とても 魅力 的 でし. 人畜 無害 ホッコリ 系 小品."}, {"rating": 2.3, "content": "夫 亡き あと 高級 マンション 人間関係 疲れ エミリー ある日 屋根裏 部屋 双眼 鏡 外 眺め 自然に 囲ま 自由 気まま 生活 ドナルド 見つけ 次第に 惹か いく ホームレス 男性 周囲 助け 一夜 資産 家 実話 基づく ヒューマン ドラマ 作 イギリス らしい 全体 雰囲気 素敵 主人公 未亡人 エミリー 同様 ホームレス 男性 生活 さえ 素敵 感じ しまう 雰囲気 盛り上がり それほど 大人 出会い 関わり 恋模様 丁寧 作り 込み お互い 持っ こそ 惹か 魅力 雰囲気 伝わっ 主人公 エミリー 演じる ダイアン・キートン ドナルド 演じる ブレンダン・グリーソン 素敵."}, {"rating": 3.0, "content": "可 不可 いたっ 普通 作品 内容 二の次 ダイアン・キートン 氏 観る 主 目的 定期的 放つ マイナスイオン 浴び たく よ. 今回 ダイアン・キートン 氏 演じる さしたる 目的 無く 現実逃避 毎日 送る 女性 男性 出会う 人生 自分 足 歩き 始め そんな 人生 ターニングポイント 迎え 表情 一変 何度 見 本当に 素敵 表情. 瞬間 観 今回 ミッション 達成 笑 )。."}, {"rating": 3.5, "content": "なんだかんだ ほっこり にんまり ロンドン郊外 街並み とても 素敵 でし."}, {"rating": 3.5, "content": "亡くなっ 夫 浮気 事実 悲しむ 中 エミリー 残っ 多く 負債 本当は 好き 友達 笑いかける 日々. 一方. 人 関わり 極端 嫌い 空き地 廃材 小屋 建て 野菜 育て 魚 釣り 自給自足 生活 ドナルド. 本来 出会う はず 2人. １つ 双眼 鏡 出会っ 時. 自分 らしく 生きる. 誰か 生きること. 2人 考え ？. 王道 いえ 王道. ひねり いえ そう. すごく 好き 映画 パターン でし. エミリー かっこよく. 恋をする 可愛い らしい 女の子 見え. やっぱ なー 好きな人 会う 前 うきうき 着飾っ とか かも ね. ドナルド 頭 固く 感情的 自由 無邪気 本当に 魅力 的 キャラクター. 2人 寄り添っ 見る. にやにや しまっ. いくつになっても 好きな人 たら 一緒 なー. すごく 羨ましく なあ. ドナルド エミリー 誘い 方 好き. 本当に 素敵 でし. 恋愛 って 良い なあ って. 歳 取って 恋愛 たい. 思える 映画 でし. 2人 可愛かっ. 2人 ともいい 大人 のに. 何度 何度 青年 少女. 見え 恋愛 って すごい. やっぱり ミニシアター 系 映画館 観客 みんな 笑い 一体に 感じ たまらなく 好き みんな 笑っ てる 感じ."}, {"rating": 2.5, "content": "日本 だけ じゃ アメリカ 近所 付き合い 大変 なぁ … 人 目 気 生活 って 難しい. ドナルド 生き方 羨ましい けど 難しい !? エミリー 最後 自分勝手 なぁ～っ 思っ."}, {"rating": 3.0, "content": "定年 後 見え 問題 浮き彫り 振り回さ なか 自分 違う 人生 出会い 惹か 一人 生きる 熟年 女性 お話. スマ ホ 二人 やり取り かわいかっ. エミリー 度々 わがまま 言う 実は わがまま 言える 相手 出会え 幸せ じゃ 思う 相手 頑固. 実際 どちら 暮らし 問題 だらけ けど 今 流さ じゃ 共に 進も って 幾つ そう 思い たい 映画 でし."}, {"rating": 3.7, "content": "59. 作品 って 結構 フツー 作品 思う. けど 作品 感じる 物 主人公 同じく なんか 色々 取り繕っ とか 息苦しい 日々 生き て作 中 エミリー ドナルド 羨ましく 思っ. 人間関係 色んな 物 清算 エミリー やっぱり いい 顔 もん なー."}, {"rating": 3.3, "content": "バイト 空き 時間 観 観. すごい リラックス 観 次 誰か 隣 くれ たら … 思わ はいら ませ でし. こういう ペース 映画 今 観 たい 映画 気 づけ まし てんき ゅ."}, {"rating": 3.0, "content": "ロンドン、人生はじめます. 高級 住宅 住む 未亡人 ひとり ホームレス 出会い 生き方 魅せ 恋 落ち 変わっ いく. 年齢 こそ 物語. 自分 らしく 思い まま 生きる 難しい. ロンドン ハムステッド 街並み 素敵. ダイアン・キートン いつまでも 奇麗. https :// t co MR 6 a7x mmpR."}, {"rating": 2.0, "content": "中年 だらけ. エンドロール 立ち上がっ まま 席 後 人. 映写機 前 横切る 人. 他人 配慮 全く 感じ 人 多数 萎え. 何処 業界 漏れ ね. 外 出る ますます 怖く."}, {"rating": 2.5, "content": "なんだか あまりに 普通. 恋愛 よく プロット 偶然 出会い 気 存在 ちょっかい 出す 身近 存在 恋敵 勘違い くる 仲たがい 別れ 再会 解ける 誤解 ハッピーエンド 90年代 月9. 見 安心 わけ 不快 らな. 初日 初回 恵比寿 ガールズシネマ 観客 出演者 同じ around 70 s 世代 ばかり ご苦労様. 2018年 ー 32本 目."}, {"rating": 3.0, "content": "＠ テアトル 梅田. ダイアン・キートン 可愛い って 予定 もちろん 超 可愛い まさかの ブレンダン・グリーソン めちゃくちゃ 可愛い 予想外 感想 ダイアン・キートン はしゃぎ 方 いつも 本当に 楽し そう みたい 笑い 方 超 好き. しあわせ 探し とか 人生 ヒント 的 映画 あまり 観 話 自体 置い とい 歳 重ね 二人 恋 駆け引き 苦く けど とても 素敵 まだまだ わたし 頑張ら あか 明日 双眼鏡 買っ くる 誰 わたし あんな メッセージ ください."}, {"rating": 3.5, "content": "ほっこり. ロンドン 街並み 素敵 ずっと 見 たく. こー たい とか 思っ お金 とか 環境 とか いろいろ 考え たら. 無視 やり たい 勇気 くれる 人 出会え たら いい 思える 映画."}, {"rating": 3.6, "content": "【 映画 】 ロンドン、人生はじめます 驚く フツー 映画 ダイアン・キートン 観 作品 音楽 かけ 過ぎ よ."}, {"rating": 3.1, "content": "年 重ね ダイアン・キートン 切れ っぷり 可愛い なんの でし 自由 生き いく 簡単 そう 勇気 新た 手 入れ 時 魂 震える 喜び 得 小さな 希望 大きな 運河 つながる そんな ラスト 爽やか 拍手."}, {"rating": 3.6, "content": "見れ 緑 囲ま ハムステッド すごく 素敵 のに 実は 這 々 体 うつくしい 生活 保っ. それでも ハムステッド 生活 素晴らし そう 見え しまう けど. それにしても ダイアン・キートン 格好いい ザ・センス いい 人 って 感じ. ハムステッド 風景 ダイアン・キートン 格好 良さ 愛でる 映画."}, {"rating": 3.6, "content": "エミリー ドナルド 生き方 素敵. ただ 日本 同じ 生き方 出来る どう (^^;;. 自分 色んな 意味 生涯現役 たい 思っ 作品 でし w."}, {"rating": 3.0, "content": "未亡人 主人公 様々 問題 直面 中 偶然 森 中 暮らす 男性 知り合い 惹か いく お話. 旦那さん 亡くなっ 友達 息子 心配 1人 生活 主人公. 周り 友達 ハイクラス 生活水準. 合わせる 生き けど なんだか 違う. お洒落 服 着 けど 中身 無い. 旦那さん 亡くなっ シワ 寄せ ばかり 実は 大変 生活. 逃げる 現実 目 背ける 日々. 森 中 暮らす 男性 悠々自適 手作り 小屋 暮らす. 男性 問題 押し寄せる. 強情 問題 向き合わ 男性. 似 状況 2人 出会っ 助け 自分 人生 けり つける. 本当 友達 隠し事 教え くれる 上辺 だけ 人間関係 友達 思っ 主人公. 屋根裏 部屋 井戸 中 外 出 主人公. いつ 人生 やり直せる. 中身 ある人生 逃げ 向かい合う."}, {"rating": 4.3, "content": "英国 好き ＋ グランド マザコン （ a.k.a. おばあちゃん 子 ） 設定 自体 まず ツボ 思っ 見 行っ 全く 期待 裏切ら 物語 キャラクター 愛らしく 品 好き でし 終始 心地よく 豊か 気持ち 103分. 良い 季節 ロンドン 19時 明るい いくつか 見覚え 風景 行き たい なあ."}, {"rating": 3.5, "content": "お久しぶり ダイアン・キートン 見 たく 観賞. 歳 とり まし シャーリー・マクレーン まだまだ 健在. 開発 抗っ 自給自足 生活 続ける 男 法的 どう だろ 居住 権 永く 居住 いれ 権利 認め ？. 落ち着い いい 感じ 映画 でし 自分 歳 とっ せい こういう 映画 好き なぁ."}, {"rating": 3.3, "content": "ダイアンキートン ファッション 素敵 ニューヨーク眺めのいい部屋売ります ファッション 素敵. ストーリー 勝手 自己 判断 けど 二人 共通点 小屋 牢屋 象徴 そんな 気がつい ドナルド なかなか 前 進ま もどかしかっ. おせっかい 隣人 加賀まりこ. ジェームズ 竹中直人. って なぜ イメージ ちゃっ 笑."}, {"rating": 3.4, "content": "決して 裕福 見た目 完璧 自分 世界 豊か 自分 らしく 楽しく 過ごし てる ちょっと 駄目 男 女 惹か なぁ 幾つ 女 恋 なぁ 全体的 女性 恋 熱 感じ まし ただ 友人 呼べる 人 ちゃんと 自分 決め 合わ 人 無理 ロセッティ 絵 見 映画 思い出す."}, {"rating": 3.9, "content": "自分 生き方 見つけ 曲げ 生き 行く. 素敵 でし らしく 生きよう. 実話 話 本当に 凄い."}, {"rating": 4.6, "content": "主役 名優 ダイアン・キートン. 共演 最近 大 活躍 ドーナル・グリーソン 父 ブレンダン・グリーソン. 2 名 安定感 味 演技 ロンドン おしゃれ 街 堪能 😺. 主役 女性 エミリー ずっと 自分 ウソ つき 心 蓋 誰 にとって 良い 人 無害 生き方 まし. 現実世界 そんな 生き方 身 覚え 人 たくさん 思い. そんな キッカケ 自分 抱え 問題 直面. 勇気 出し 飛び込ん. 自分 人生 変える 事 選び. とても 勇気. きっと そんな 学べる 事 思い. 現実世界 生きる 人間 皆さん オススメ 😺."}, {"rating": 3.8, "content": "ニューヨーク眺めのいい部屋売ります 同様 ダイアン・キートン 魅力 的 歳 重ね 方 憧れ まし. 前作 比べ たら 今回 旦那さん 先立た 周り セレブ 仲間 違和感 感じ 無理 合わせ 少し 優柔不断 役 でし. そんな エミリー 17年 手作り 小屋 暮らす ドナルド 知り合い 自由 生活 人 惑わさ 生き方 自分らしさ 取り戻し いき. 孤独 生き ドナルド 深い 心 傷 有り エミリー 又 変わり 始め. 2人 心 惹か 結ば 辺り ちょっと 急速 感じ まし ドナルド 家 双眼 鏡 覗く エミリー メッセージ 書い おく ドナルド 夕飯 おかず 並ん 釣り 場面 とか 二人 とても 可愛い 💕. 最後 大人 メルヘン 終わり まし. それにしても ダイアン・キートン ベレー帽 似合う お洒落 姿 素敵."}, {"rating": 3.8, "content": "まず 初め 邦題 考え ヤツ 歯 食いしばっ 前 出 もらお (´ ω ｀). まさに ダイアン・キートン 真骨頂 映画. とても 70代 思え キュート 出て くるん. 2018 4 28. MOVIX 三郷. 2018年 73本 目."}, {"rating": 3.5, "content": "こういう お話. ダイアンキートン って イメージ ね 😎 🏡. なんだか ちょっと おやおや ？ って 部分. 劇 中多 々 なあ. ラスト もう少し なんか 違 く たら. もっと 良さ 増し 感じ. . すごく ロンドン 街並み 綺麗 オシャレ. 行き 観 増し. ダイアンキートン 衣装 とっても オシャレ. 可愛かっ ❣ ️."}, {"rating": 3.6, "content": "パンツ シャツ 黒縁 メガネ スタイル ダイアン・キートン 可愛い なんと 72歳. もちろん ミドルエイジ 向け 映画 ロンドン 風情 高級住宅街 公園 素敵 旅 気分 映画 ね."}, {"rating": 3.2, "content": "エミリー 息子 ドナルド 初めて 顔 合わせる シーン めっちゃ 笑っ. 始める のに 遅 すぎる なんて 絶対 無いん だって 改めて 思っ. 家 友達 どー かっ それほど 関係 無く 愛する人 さえ 側 いれ 幸せ なー って. エミリー みたい 年 取り 方 たい."}, {"rating": 3.6, "content": "ロンドン 旅 時 行っ み たかっ ハムステッド あたり 映る ちょっと 旅行 気分 鑑賞 それにしても 邦題 ヒドイ （笑）. ホームレス 言う こだわり 持っ 自然 中 自活 人 言う 合っ だろ. 個人 権利 尊び 自然 共生 大事 イギリス らしい 考え よく 出 家 周り ハンギングバスケット かける あたり. 7時 待ち合わせ 池 釣り シーン まだ 昼間 明るく ヨーロッパ 夏 なぁ. 実話 ベース 面白い ダイアンキートン 家 シリーズ なかなか 面白い いい 感じ 歳 取っ 思う あんな キュート 70代 たい."}, {"rating": 3.5, "content": "上流社会 付き合い イヤ 言え 見栄 縛ら 人生. ダイアン・キートン 素敵 歳 重ね."}, {"rating": 3.5, "content": "ダイアンキートン 家 シリーズ 益々 オンナ 磨き かかっ とても 美しい いつ 変 われる よ って 映画 けど ラスト 落とし 所 ユーモア 誰 傷つけ 良い ね."}, {"rating": 4.0, "content": "ダイアン・キートン 歳 とる ごと キュート ？. 可愛らし キュンキュン しまっ. お話 とても 日本 作ら 内容. ホームレス お話 日本 … … 汚い ロケ地 服装 しか 想像 出来. 今 作品 インテリア 自然 オシャレ うっとり. さすが イギリス 様. 一気に イギリス ジェラシー 感じ しまっ. だって こんなにも 上品 キュート 仕上がっ てる. 大人の女性 おとぎ話. 50代 60代 観 たかっ なぁ. 地味 けど 全く 退屈 すなわち 脚本家 うまい って お洒落 映画."}, {"rating": 3.5, "content": "新宿 武蔵野 館 平日 夜 部 地味 英国 作品 サービスデー 故 御 婦人 中心 ５ 割 超え 客 入り お話 新味 実話 基 らしい ダイアン・キートン 上品 歳 とっ 知的 キュート 一面 古希 超え 思え ロンドン郊外 田園 風景 美しい 建物 小道具 存在自体 歴史 感じ させる こうした 老境 カップル 描か 世界 的 高齢 化 要請 だろ."}, {"rating": 3.2, "content": "実話 ベース 映画 アレンジ 施さ 小粒 作品. ダイアン・キートン 相変わらず 綺麗 可愛い ね. 名脇役 ブレンダン・グリーソン 前面 押し出さ 嬉しい 限り. ちなみに 最近 大 活躍 ドーナル・グリーソン 父様 そう."}, {"rating": 3.8, "content": "縁は異なもの味なもの 言う けれど ロンドン 起き 実話 基 ダイアン・キートン ブレンダン・グリーソン 共演 繰り広げ 大人 恋 含蓄 ロマンチック コメディ. ロマンチック コメディ 家 重要 モチーフ. ダイアン・キートン 演じる エミリー 住む 高級 マンション 一方 ブレンダン・グリーソン 演じる ドナルド 暮らし 手作り 小さな 家. ２ 人 趣き 異なる 家 近く 行き来 容易 夫々 切羽詰まっ 問題 抱え 偶然 出会い 始まっ 恋 家 問題 顛末 描か いく. それにしても エミリー ドナルド 境遇 天と地 違う. ただ 華やか よく 交流 様 見える エミリー 上辺 だけ 付き合い 孤独 なから 人 避け 生活 ドナルド 孤高 漂う. だから 境遇 異なっ 孤独 魂 抱え 自分 違っ 面 持っ 相手 ２ 人 惹か 合う 思う. ただ 立場 違い 夫々 問題 抱え ２ 人 恋 紆余曲折 家 問題 含め 如何なる 結末 迎える ？. 作品 観る 歳 恋 人生 やり直せる 勇気 希望 抱か くれ."}, {"rating": 3.9, "content": "いくつになっても 恋 出来る なぁ 勇気 もらい まし. 森 中 ひっそり 暮らす いい けど 船 小さい 家 積ん いろんな 所 行く 楽し そう. 年 取っ たら 自給自足 生活 憧れ. 気 合う 恋人 くれ たら 最高 けど."}, {"rating": 3.7, "content": "逃げ 事態 良く 勇気 出し 素直 向き合う 人生 前 進み だす. 公園 住みつい 人 住む 権利 実際 認める イギリス 粋 国 思う. ラストシーン 運河 国 ならでは 思い入れ 家 人生 動き出す."}, {"rating": 3.8, "content": "可愛らしい シニアカポー 愛 人生 お話 ♬. 昨日 観 素敵 遺産相続 少し 違う けど 二日 連続 シニア 世代 恋 見守る なろ … 驚い (*´ω｀*). ダイアン・キートン めっちゃ チャーミング ❤ ❤ ❤. ブレンダン・グリーソン あたし 中 リアル サンタクロース イメージ. エミリー ドナルド ２ 人 髪 （+ 髭 ） 色 ゴールド シルバー 対比 とても 綺麗 ー ✨. ドナルド shack 大自然 中 建っ 自分 祖父母 家 思い出さ あたし いつか あんな 自然 囲ま のんびり 暮らし たい ✩⃛✩⃛✩⃛."}, {"rating": 4.5, "content": "実際 出来事 生まれ 物語. 緑 とにかく 美しく 小屋 可愛く. ダイアン・キートン 変わら パンツ 姿 カッコ よかっ. 見る 価値観 問わ 直さ かも. 見 終わっ 幸せ 気持ち まし. ハムステッド 風景 楽しめ."}, {"rating": 3.3, "content": "ホームレス 一転 ハムステッド・ヒース 国立公園 一角 地主 Harry Hallowes 実話 ヒント 得 作ら 作品. そんな サクセスストーリー なんて 作品 中 スパイス 程度 要素 しか. じゃあ 高級 住宅 住む 女性 ホームレス 男性 恋 話 … って ロミオとジュリエット 的 茨 道 歩む ストーリー … （笑）. じゃあ なのっ 言わ … 年配 男女 ロマンティックコメディ って 表現 ぴったり くる. 俺 思う 映画 真 意図 作品 緩 受け入れ くらい 広い 心 持ち なさい 啓発 的 メッセージ かも ？."}, {"rating": 3.3, "content": "ファッションリーダー ダイアン・キートン センス 良さ いい ね 71歳. 映画 評 まし 生き方 センス 磨ける 映画 👍. ロンドン 雨 多く 暗い イメージ でし こんな 高級 リゾート 地域 驚き ね 😁."}, {"rating": 3.5, "content": "たっぷり 緑 中 可愛い 家々. ちょ っ ど 今頃 季節. センター ちょっと 離れ たら すぐ あんな 羨ましい. 魚釣り 中 靴 件. 何故 小屋 一緒 住ま. 解せ."}, {"rating": 4.6, "content": "こりゃ あ 至極 胸キュン 散歩 ムービー. エミリー ダイアン・キートン 溢れ ばかり お洒落 心 兎にも角にも 愛くるしく たまらない. 喧嘩 嫌い なれ. 嫌い 離れ たく. 背中 向ける けど いつも 傍 居 たい. そんな 粗く まとまり 恋 愛する 相手 こそ 出来る 楽しい よ ね. 人生 いつ 始め. 愛する人 時間 共に 過ごせる 人間到る処青山あり. p.s.. 不覚 ダイアン・キートン 注目. 恋愛適齢期 ニューヨーク 眺めのいい部屋 売り レンタル. ダイアン・キートン トキ めいた 33 春."}, {"rating": 3.6, "content": "面白かっ けれど 軽く さらっと 見れ 感じ でし. ダイアン・キートン 演じる 高級 フラット 住む 夫 亡くし 女性 エミリー 廃 病院 敷地 林 中 自分 家 建て 暮らす 男性 ドナルド （ ブレンダン・グリーソン ） 交流 交流 エミリー ハムステッド 的 価値 観 自由 第 2 人生 踏み出す メインテーマ. よい けれど 私自身 目 離せ エミリー 息子 かかわりあい. ふだん なかなか 連絡 こ お金 事 とか 必要 ある時 だけ 連絡 くる とか エミリー 初めて ドナルド 家 泊め 朝 偶然 やってき 息子 なんか 様子 おかしい 怪しま （ 昨日 度 電話 息子 あなた だって そういう じゃ 反撃 母 そう けど 母親 息子 電話 無視 くだり うーん 確か なぁ 思っ （笑）. なんだかんだ 言い 母 心配 最後 家 いろいろ 競売 にかけ 借金 始末 新しい 家 引っ越す 息子 ちゃんと 付き添っ 必要 手 貸し なんか すごく 母 息子 関係 ナチュラル あるある って 感じ 見 まし. 邦題 ロンドン、人生はじめます 原題 HAMPSTEAD （ ハムステッド ）. 物語 舞台 ロンドン 屈指 高級住宅街 名前 そのまま タイトル. わから けれど イギリス人 ？ ロンドン っ子 ハムステッド 名前 感じる いろいろ イメージ だろ そういう 共有 楽しめる 部分 増える ？ 感じ まし."}, {"rating": 3.0, "content": "あんまり 邦題 良く けれど よい シニ アラブストーリー でし おばあちゃん めっちゃ オシャレ 可愛い."}, {"rating": 4.0, "content": "タフ 精神力 ドナルド すぐ 癇癪 起こす ドナルド 自分勝手 マンション 組合 夫人 相手 怒り 投げだし 正面 向き合う エミリー 愛情 深く 親切 穏やか 女性 そう だろ おまけ 正直 70 過ぎ 女性 演じ ダイアン・キートン 流石 歳 取っ たら 脳 内 セロトニン 減少 キレ やすく 一般 知ら こんな 風 穏やか 或いは 努力 次第 かも しれ. さて ストーリー かなり 単純 ロンドン郊外 高級 マンション 住む 未亡人 アメリカ人 公園 内 家 建て 住み着い 年配 アイルランド人 男性 麗しき 恋物語. 随所 笑い 罪 駆け引き ちりばめ 笑える 泣ける ドナルド 思いがけなく 見せる インテリゲンチャ 側面 驚い エミリー 写真 才能 感心. マイブーム 市民運動 気 いい 若者 四角四面 のに ユーモア 感じ させる 判事 面白い 登場人物 事欠か ホンワカ ヒューマン ドラマ ブレグジット 経済 社会 揺れ イギリス こういう 映画 作ら まだまだ 民衆 気持ち 余裕 だろ."}, {"rating": 3.0, "content": "シニア ステキ ラブストーリー. 歳 とっても ヒール 履い ベレー帽 かぶる お婆さん たい. 嫌い けど 飛行機 中 ラフ 見 たい 映画. 主人公 人生 共感 けど 最後 生活 とても 憧れる."}, {"rating": 3.8, "content": "響 かな い人 全く 響か 映画 だろ なあ. 人生 色々 選択 目前 迫っ とても 胸 打た. 優しく 穏やか 終始 まったり 体調 次第 寝 そう …. 墓地 怒鳴り たく くらい 置き 土産 残し 先 逝っ 夫. 自分 ただ フラフラ 生き きた だけ 何にも 動け エミリー. 自分 信念 きっちり けれど 守る 動き 出せ ドナルド. エミリー ドナルド 似た者 同士 感 心地よかっ お互い にとって いい 方向 作用 いく. 意外と 簡単 恋愛関係 好き 大人 恋愛 ウジウジ やっ てる 時間 なんか ないと. 70歳 超え 輝き 続ける ダイアン・キートン まだまだ 教わっ 気分 でし. 恵比寿ガーデンシネマ."}, {"rating": 3.3, "content": "あんまり 響か 気付い たら あ 終わっ ぐらい 響か 観 別 考え たからか. 主人公 取り巻く 環境 観 てる こっち 疲れ くる. それと なぜ そんな 行動 至る 突発 的 感じ 分から 場面. 自分 勝手 想像 社会 かけ離れ 生活 人間 イコール 偏屈 頑固 おもい ドナルド 意外と おちゃめ 想像 以上 ガード 甘い 印象. 一 歩 踏み出す 過程 って 辛い このまま いい かも って 目 背け たく けど 脱却 景色 って 眺め 良い 人間 成長 いける 感動 泣く 意味 響か けど 少し 勇気 やるかやらないか いろんな 人 よく 簡単 そう けど 意外と 難しい テーマ 自問自答 繰り返し. ある程度 人生経験 積ん 見る 大分 見方 変わっ くる だろ."}, {"rating": 3.5, "content": "非常 心地よい 映画 勝手 イメージ よき イギリス映画 感じ. 脚本 展開 上手く ユーモア 風刺 織り 交ぜ 物語 キッチリ 描い 演出 可愛い らしい ラスト 展開 少し 甘い おとぎ話 現実 見せ よかっ かも."}, {"rating": 3.5, "content": "大人になれば なるほど 新しい 始める 勇気 必要 わけ. 作品 そんな 勇気 奮い立た くれる 大人 映画. 脚本 おもしろい んで 笑い 起こり おじいちゃん おばあちゃん ばかり 客席 終始 あったかい 雰囲気 和ん わー. もう少し エミリー ドナルド 恋愛 描い ほしかっ ？. わたし ダイアン・キートン みたい おしゃれ チャーミング おばあちゃん たい. それに ロンドン 素敵 いつか 住み たい."}, {"rating": 3.4, "content": "いつか ダイアンキートン みたい ジャケット 着こなし たい なー. 噂 話 好き そう 人達 近所 付き合い 大変. ニューヨーク眺めのいい部屋売ります なんか 邦題 似 ？ 次 国 なー 笑."}, {"rating": 3.6, "content": "楽しかっ けれど 的 当たら. 1年前 夫 亡くし 女 森 勝手 建て 小屋 独り 暮らす 男 話 どちら 年金 もらう くらい 年齢. 人間 人生 って 複雑 思っ 歳 とっ たら もっと シンプル 生きる じゃ しっくり 来 経済的 基盤 友だち パートナー 家族 こそ なのか しれ. 奥行き 空間 広がり 感じる 映像 印象的 作り物 きれいな 街."}, {"rating": 3.6, "content": "仕事 子育て 終わっ 先 人生 周り 価値観 振り回さ 自分 価値観 自分 幸せ 思える 感覚 大事 暮らし たい 思っ."}, {"rating": 3.3, "content": "ダイアンキートン オシャレ 過ぎ 苦労 話 身 沁み ませ でし. 劇中 ユーモア 年配 方 多かっ 劇場 内 笑い なんとも 言え 暖かい 雰囲気 でし."}, {"rating": 1.0, "content": "実話 基 話 主人公 行動 考え方 あまりに 共感 持て 終始 不快."}, {"rating": 3.4, "content": "2018084. 公開初日. 素敵 お話 思い ダイアン・キートン ファッション 素敵 こんな おばあちゃん たら 自慢 そう. けど 登場人物 誰 １ 人 共感 理解 なので 今一つ 映画 世界 入り込め."}, {"rating": 2.6, "content": "相変わらず スゲー 邦題 笑. 歳 チャーミング ダイアンキートン 満載 映画 それだけ 映画. ダイアンキートン 演じる エミリー 元 セレブ ずさん 性格 手伝っ 今 借金 追わ 毎日 送っ. さすが ダイアンキートン すぐ パトロン 希望 お相手 恵まれる. 好き まさかの ホームレス ー. ハチャメチャコメディ 期待 映画 ホームレス 家 守れ 運動 中心 いく とうとう 自分 居場所 見つけ ダイアンキートン 問題 ？ ※ ちゃんと 最後 解決策 持っ くれ まし. 話 中途半端 感じ 映画 熱 感じ 話 起伏 少ない 退屈 けど ね. ダイアンキートン ファッション センス 素晴らしかっ わ ☆."}, {"rating": 3.8, "content": "ダイアン・キートン ファッション しぐさ キュート 作品. 光 いっぱい お部屋 緑 いっぱい ロンドン よかっ. 素敵 前向き お話 でし."}, {"rating": 4.0, "content": "よく 展開 けど 快い ホッコリ 感 センス 良い ファッション 絵画 様 美しい 池 アンティーク 生活臭 混じる シャック 惹く ただ D キートン らしい 演じ てる 感 エミリー 隠す 内面 沿っ 印象 役 処 エミリー 見 紛れ 無い D キートン 見 感."}, {"rating": 4.0, "content": "こんな 素敵 71歳 ？. おしゃれ 素敵 憧れる."}, {"rating": 3.5, "content": "ダイアン・キートン ブレンダン・グリーソン 共演 ホームレス 男性 一夜 資産 家 実話 もと 大人 恋 描い ロマンティックコメディ. ロンドン 高級 マンション 暮らす エミリー 夫 亡くなり さまざま 問題 直面 そんな 折 自然に 囲ま 手作り 小さな 家で 暮らす ドナルド 出会う 庭 ディナー 気まま 読書 森 ピクニック エミリー 間 逆 環境 幸せ 暮らす ドナルド エミリー 次第に 惹か いく …。. 縁 異 たとえ 相手 ホームレス エミリー ドナルド 純粋 温かい 人柄 惹か いく そんな 直 向き エミリー 思い ドナルド 心 中 塊 ゆっくり 溶かし いく. 人生 にとって 本当に 大切なもの ロンドン郊外 掘っ立て 小屋 舞台 問いかけ 優しく 答え くれる 作品."}, {"rating": 3.3, "content": "ひたすらに ダイアンキートン リスペクト 感じる 映画. 引き立た ロンドン 街なみ ファッション ストーリー. おじいちゃん おばあちゃん 一緒 住む 住ま 揉める 正直 幼 すぎ 見 けど （笑） ダイアンキートン じゃ たら もっと 辛い だろ. 男 女性 生まれ おばあちゃん たい 思い まし."}, {"rating": 3.3, "content": "全て かわいい. ドナルド チャーミング キュンキュン まし. おしゃれ たく."}, {"rating": 3.5, "content": "自分 人生 まるで 他 誰か 人生 借り物 居心地 悪さ 感じる って 割と じゃ いくつになっても 遅 すぎる やり直せ いい. 自然 本当に 美しい."}, {"rating": 3.0, "content": "ダイアン キーソン 幾つ オシャレ マダム って 感じ 素敵. ブレンダン・グリーソン 大きな テディベア みたい チャーミング キャラクター でし. ハムステッド・ヒース 美しい 笑える 演出 随所 面白い けど 人物 描写 あっさり てる 印象 薄い 勿体無い ？."}, {"rating": 4.0, "content": "実話 驚き 時 流れ とめどなく 自分 今 生き方 振り返る きっかけ 中々 ただ 過去 見返す 人 人生 生き ？ 自分 目 背け ？. 1つ 出会い きっかけ 人生 向き合い 直す あたたか ストーリー. やはり 年齢 関係 素直 っていう 人生 動かす 決断."}, {"rating": 3.6, "content": "後半 主人公 感情 イマイチ 共感 ラスト イマイチ スッキリ なあ とっ つけ 感じ. ロンドン キレイ 景色 心 残る かわいらしい 映画 まし."}, {"rating": 3.8, "content": "勇気 持っ 全て 捨て 新しい 事 チャレンジ しよう. 思い 方 最適 作品 でしょ ？. お金 さえ 払え 手 入る 時代. 質素 自然 囲ま. 人間 豊か 暮らし 憧れ. 素 生活 考える 上 参考 まし. とても 良い 話し."}, {"rating": 4.6, "content": "実話 でし 💡. ロンドン、人生はじめます. 本日 4 21 土 ロードショー. ロンドン 高級 住宅地 ハムステッド 国立公園 勝手 ？ 小屋 建て 暮らし 男性. 隣 高級 アパート 住む 未亡人 出逢い 周り 人たち 助け 地 所有権 手 一夜 資産 家 実話 映画化 💡. 自由 生きる 男性 惹か 恋 お金 暮らし 自分 らしく 暮らし たい. 大人 幸せ. 自分 持っ 人 って 惹か ❤. 忘れ 恋心 沢山 不 必要 望ん しがらみ とか )、 本当 自由 って. ダイアン・キートン 素敵 格好いい 💕. . . . . 手放し しまっ 恋 思い出し まし ＼(>_<)／."}, {"rating": 2.5, "content": "わりと 平坦 テ 退屈 感じ しまう けど ただただ ダイアン・キートン 素敵 最後 観 試写 いい けど 劇場 鑑賞 たら 物足りない."}, {"rating": 5.0, "content": "ダイアン・キートン 大人 キュート. いつも マニッシュ ファッション とっても 素敵 。(*^ ω ^*). 立派 BBA 体型 育っ なんか 真似 ちんちくりん 不恰好 だけ しょうが. アイテム 一つ 取り入れる ぐらい 出来 そう ♪（← 思わ くれる 嬉しい ）. 笑える シーン 沢山 年 取る 悪く 思える 作品 でし. 息子 独立 ご 主人 先立た 主人公 一人暮らし. きっと 今 主人公 奥様 プロフェッショナル でしょ. 息子 同級生 ママ 友達 上手く 付き合い. 取引 先 ディナー ソツ こなし ご 主人 出世 サポート 事 でしょ. 出会い 独自 生活スタイル 知る. 今 生活 人間関係 決別 勇気. 自分自身 選択 自由 与え 思い まし. 手作り ハウス 生活 所詮 他人. 自分 選択 場所 自分 選択 物 囲ま 自分 選択 人 付き合う. 一 歩 踏み出し 家族 解放 女性 映り まし. いや 解放 言葉 良く. 人生 誰か サポート 時期 良い 思う けど 家族 卒業 途端 迷子 しまう サポート つもり 依存 しか. 実 母 役割 妻 役割 支配 自分自身 かも しれ."}, {"rating": 3.4, "content": "スターチャンネル オンライン 試写 会 鑑賞 金銭管理 できん 周り 流さ 見栄 はっ てる 感じ しかも 他人 生活 覗く しほん ま ダメ すぎ って ゆう 主人公 エミリー （笑） ドナルド 出会い すごく いい 方向 変わっ っ 徐々に お互い 心 開い く 感じ かわいい ドナルド 最後 隠し ちゃう 形 ドナルド 傷つけ ちゃう とか 結局 お家 問題 済ん のに やっぱり 売ろ とか ほんま ？ って （笑） まあ ハッピーエンド ええ けど （笑）."}, {"rating": 3.5, "content": "もっと 社会派 話 思っ 観 行っ たら 完全 ロマ コメ 気持ち 置き 所 無 ウケる w. ブレンダン・グリーソン モフモフ 具合 最高 良かっ."}, {"rating": 3.4, "content": "ニューヨーク眺めのいい部屋売ります 同様 心地よく クスッと 笑え ダイアンキートン 大好き 映画. 幾つ 人として 女性. 自分 らしく 生き いく ステキ. そんな 風になりたい 思っ. 湖 近く ステキ コテージ. ゆっくり 過ごし たい. ニューヨーク眺めのいい部屋売ります 方 個人的 好き."}, {"rating": 2.8, "content": "素 ってな でしょ ね 難しい けど 自分 楽 とか 楽しい とか いい だろ なあ 思い まし 何事 自分 気持ち ちゃんと 伝え ほう よき."}, {"rating": 3.8, "content": "ロンドン 高級住宅街 ハムステッド 暮らす エミリー 夫 亡き あと 悠々自適 一人暮らし いか 夫 残し 借金 請求書 夫 亡き後 発覚 浮気 悩まさ 日々. 上辺 だけ ご 近所 付きあい 別に やり たい訳 ボランティア 取り組み 自分 らしく 生き エミリー 息子 心配. ある日 エミリー 自宅マンション 屋根裏 部屋 双眼 鏡 外 森 眺め 森 中 暮らす 中年男性 ドナルド 見つける. 森 中 自分 家 建て 野菜 育て 自給自足 一人 暮らす ドナルド. 出来事 きっかけ 知り合っ 二人 ドナルド 家 建っ 場所 不動産 開発 業者 標的 立ち退き 迫ら 発覚 エミリー ドナルド 助け たい 思い 行動 起こす. 新しい 人生 はじめ かた ジョエル・ホプキンス 監督 務める. 正直 ビックリ 位 面白かっ ジョーク 効い てる 笑える シーン 沢山 )、 心温まる ストーリー 良かっ. アニー・ホール 彷彿 ダイアン・キートン ファッション 素敵 でし ドナルド 会い 行く だけ お洒落 鏡 前 ソワソワ ちゃう キュート. ロンドン 街並み ドナルド お家 周辺 自然 いっぱい 景色 良い 感じ. 実話 元 作品 ストーリー 大分 脚色 感じ まし それでも 沢山 笑え あたたかく 元気 出る 映画 でし."}, {"rating": 2.4, "content": "ロンドン郊外 ハムステッド 街並み 自然 美しい. ほっこり 笑い どころ. ゆっくり お家 みる 良い. 本当に 好き 好き 向き合う 人生 てか."}, {"rating": 2.9, "content": "試写会. ロンドン郊外 高級 住宅地 ハムステッド 住む 未亡人 女性 ホームレス 自給自足 男性 物語. 未亡人 女性 夫 遺し 借金 問題 様々 問題 抱える 中 自給自足 生活 ホームレス 魅力 感じ 恋 落ちる なんだか 辺り しっくり こ 男性 ホームレス のに やけに でかい 食べ たら そんなに 大きく だろ )、 恋 オシャレ ウキウキ 出かける 主人公 共感 人生 変え たかっ わかる けど. おそらく ホームレス 一夜 資産 家 あたり 実話 本当は 面白い 思う どちら 女性 生き方 見つめ 直し 人生 分岐 みたい 方向 重き 置か 為 面白い 中途半端 ボヤけ てる じゃ ？ 思っ しまう. 法廷 劇 オマケ みたい 扱い 勿体無い. 毒にも薬にもならない 感じ でし ロンドン郊外 緑 あふれる 街並み とても 綺麗 でし."}, {"rating": 3.6, "content": "とても ドナルド 好き. 新生活 始め 疲れ 人 素 自分 出せ って 人 是非 勧め たい."}, {"rating": 3.0, "content": "至って 普通 かつ 当たり障り 無い 作り方 良く 悪く. シネ スイッチ シャンテ 老人 ホイホイ 的 劇場 公開 凄く しっくり くる 内容. ロンドン 街並み フォトジェニック. あれだけ 見る ちょっと 住み たく. ブリティッシュ ブラックヒューモア 今回 若干 上品 感じ 物足りない 気. 上流階級 ディスり 加減 もう少し やっ ちゃっ 良い じゃ 無い ？ 思っ ...。. DIY ライフ 良さ もう少し 掘り下げる とか メッセージ性 ライフスタイル 提案 的 要素 もう ちょっと 良い 題材 じゃ 無い なあ ？ ？. 辺 フラット すぎ 感 退屈 普通 感じ 要因 かも. 刺激 少なめ 高齢者 最適 映画 かも ...。."}, {"rating": 3.0, "content": "ロンドン 高級住宅街 Hampstead 原題 )」 展開 熟年 版 恋愛 青春 物語. 相変わらず 邦題 センス 無 目 覆い たく 今回 仕方 ？. 実話 ベース かなり 脚色 だろ 事 推測 出来る 作品. 物語 淡々 盛り上がり 見せ 進み そんな 訳 なんか スッキリ 感じ 受け アッサリ 閉幕. ロンドン ハイソ 街並み 生活 風景 垣間見 楽しかっ 如何にも オーソドック 普通な 作品 しか 捉え."}, {"rating": 3.0, "content": "試写会. ふたり 歳 設定 だろ. 変 気 取ら. 相手役 男性 意外と 声 若く. 相手役 アルパチーノバージョン 観 み い気. 年代 もっと 若く 相手役 ヴィゴ モーテンセン バージョン アリ かな とか. 映画 関係 無い けど 開演前 作品 紹介 アナウンス 軽く ネタバレ やめ 欲しかっ. 真っ白 状態 観 たかっ のに. そんな 試写会 初めて 初っ端 なんか なんか. 追記 鑑賞 後 チラシ 見 結末 載っ てる ー ソコ 重要 じゃ らしい ワタ シ ソコ 驚き たかっ."}, {"rating": 3.0, "content": "試写会 鑑賞. 土 還っ 夫 浮気 知る なんて しかも だけ 知ら ただ なんて たら そりゃ あ やりきれない. 生き いれ 何となく 無理 付き合い やり 問題 出 くる なあ 気持ち. 中 心 通わ 愛する 相手 出会う のに 遅 すぎる 不思議 温かさ 感じる 映画."}, {"rating": 3.3, "content": "有閑 マダム 向け ？. 実話 基づく 話 けど 実話 なんだろう ？. ハムステッドヒース 浮浪者 資産 家 実話 テリー・ギリアム 交流 支援 みたい マダム ロマンス 実話 なのか … ？. ブレンダン・グリーソン 個人的 だめ たら 浮浪者 同然 沼 風呂 済ませ 人 たぶん 恋愛 色々 エピソード 非 現実 的 共感 ポイント 見つから. 幸せ いくつになっても 自分 生き方 考え方 変える 柔軟性 勇気 必要 ね. ダイアン・キートン マニッシュ ファッション 相変わらず 素敵 ♡."}, {"rating": 3.5, "content": "死ん 夫 浮気 借金 高級 住宅 住む 住民 つきあい 悩み 事 尽き 主人公 エミリー ホームレス ドナルド 出会い 自分 見つめ なおす 話 エミリー 演じる ダイアン・キートン 魅力的 後ろ向き 生活 積極的 いく 姿 素敵 すべて 捨て 新しい 生活 始め 勇気 乾杯."}, {"rating": 3.0, "content": "@ filmarks pre screening. みずみずしく 美しい ハムステッド 自然 中 人生 酸い 甘い 経験 大人 （ お互い ワケ ） カップル ウィット 富ん 快活 ジョーク 溢れる 会話 とても 微笑ましく 素敵. 自分 居る べき 場所 無い 気付き つつ ずっと 居 続け 場所 抜け出す 結局 自分 苦しめ だけ 体裁 波風 立て イイ 顔 続け 自分 すべて 捨て 新しい 未来 再 出発 勇気 並大抵 はず. 後押し くれる 原動力 パートナー 側 くれる 素敵. カップル 各々 チャーミング ユーモア 加え 片方 おとぎ話 浸っ もう 片方 現実的 視点 二人 にとって 正しい 方向 舵 とる とても 良い バランス 持っ ２ 人. 重要 あなた どんな ステイタス 持っ 属し てる どんな 服 着 どんな 家 住ん. 過去 悲しみ 恐れ 手放し どんな 場所 自分 らしく 輝き 自分自身 正直 人生 冒険 楽しみ 大切な人 信じ 深い 愛情 包み こむ それら 手 人 歳 重ね 美しく 輝く こそ 映画 わたし 教え くれ. British Museum デート ハムステッド 帰る バス 中 シーン 大人 ふたり 言葉 交わさ 初々しく 微笑ましい やりとり いちばん お気に入り."}, {"rating": 3.1, "content": "ダイアン・キートン 佇まい 美しい. マニッシュ ファッション アニー・ホール 歳 取っ. 人 出会っ 変わっ いく いくつになっても しみじみ."}, {"rating": 3.0, "content": "原題 Hampstead ロンドン 中 超 高級住宅街 念頭 観る べし. 観 後 最初 思っ ロンドン Hampstead 住む 金持ち 夢 言わ たら 信じ."}, {"rating": 3.5, "content": "ダイアン・キートン 演じる エミリー 自分 嘘 つい 生き しまっ かも しれ けれど それでも 魅力 的 女性 映っ 好奇心 おしゃれ 心 しなやか 失っ 点 大きい 思う. 好奇心 なけれ ドナルド 出会わ だろ 関わろ だろ. エミリー ドナルド 人生の目的 見失っ 指摘 初め こそ 怒っ けれど 自分 正直 気持ち 向き合っ いく. 自分 嘘 つい 生き たって 認める 大きな 痛み 伴う. 年齢 重ねる 変化 恐れ 凝り固まっ しまう 人 多い じゃ 思う けれど エミリー しなやか. だからこそ 新しい 生活 飛び出せ 思う. いつまでも 好奇心 忘れ 自分 正直 生き いき たい 思わ くれ 作品 でし."}, {"rating": 4.6, "content": "Filmarks 試写会 鑑賞 まし 🙌 💕. 思っ とおり ステキ 映画 ✨ ✨. ダイアン・キートン キュート 世界観 ステキ 過ぎ ♡♡. 観 終わっ 後 心 ほっこり 幸せ 気分 まし ✨ ✨. 歳 とる 少し 楽しみ まし ♡♡."}, {"rating": 3.5, "content": "大本 正せ 人 ちょっと ばかり 賢い 哺乳類 原始人 今 至っ 都会 ロビンソン・クルーソー 生活 実は 誰 だろ 他人 どう 思わ 自分自身 価値観 第一 生き なけれ 悔い 残る 気づか くれ パートナー めぐり 合え 主人公 幸せ."}, {"rating": 3.0, "content": "トークイベント 作品 素晴らしい 思う 思わ 一つ 基準 お話 出 まし 正に そんな 映画 思い. こんな 風 生き たい こんな 風 生き けど 憧れる 思わ 素晴らしい 思わ 一つ とても 共感 直面 たく 逃げ 先 伸ばし 変わら 向き合う 人間関係 作品 パートナー 関係 親子 関係 改善 結末 良かっ. 熟年 まだまだ 色んな 扉 開け メッセージ だけ むしろ 若い 人 人生 安泰 切り抜ける 方法 はず メッセージ 思い まし. ロンドン 重く 暗い 空気 イメージ 作品 明るく 美しい 景色 たくさん 見."}, {"rating": 3.5, "content": "まずは 舞台 ロンドン ハムステッド 何とも 趣 イギリス 高級 住宅地 中 ハムステッドヒース 自然 豊か 公園 素敵 場所 だけ 目 保養 癒さ. 主役 エミリー そんな 高級 住宅地 住む 未亡人 亡き 夫 借金 やら 何やら 密か 金策 苦心 同じ マンション 住む 友人 マダム 達 段々 価値観 違い 感じ 漫然と 日々 過ごし まし ひょんなことから ハムステッドヒース 住む ホームレス 自前 家 ドナルド 見つけ 観察 たまたま 言葉 交わし 交流 始まり ドナルド 自給自足 自由 生き方 感化 惹か いき. 物語 エミリー 老い 自分 人生 転機 迎え 自身 価値観 変化 いく 所 描い 実は ドナルド にとって 同じ 誰 しも 人生 あらゆる 場面 経験 変化 受け入れ 新た 世界 飛び出す 勇気 持てる どう 事 描い 思い. ドナルド ホームレス 事 冷め 目 見る 人々 いれ エミリー 含め 助けよ 人達 意外 縁 )、 そういう 人 優しさ にも 心 暖かく 映画 でし."}, {"rating": 3.7, "content": "試写会 鑑賞. 映画 舞台 ハムステッド・ヒース ハイ・ストリート ロンドン 高級 場所. 暮らす 生まれ 生き方 異なる 熟年 男女 2人 ひょんな 出来事 出会う お話. 主演 ダイアン・キートン 相応 年齢 重ね 美しく 時 可愛らしく 凛と 女性 演じ. 映画 中 毎日 変わら ぬ ファッション である かかわら ベレー帽 とても 似合っ ！) ベルト コート チーフ 服 変化 つけ 素敵. ブレンダン・グリーソン 映画 中 茶目 一面 演じ 失礼 思わず 外見 ギャップ 笑っ しまっ. 物語 淡々 ゆっくり 進ん いく 温かみ 映画. イギリス ロンドン 緑 豊か 風景 風 自然 光 鳥 さえずり 映像 スパイス 引き立て くれ とても 美しく 素晴らしい 作品. トークショー ゲスト ヤマザキマリ お話 とても 素敵 まま いい もっと 一 歩 踏み出し 行こ 勇気 付け 気."}, {"rating": 4.0, "content": "まず ダイアンキートン 72歳 驚き まし. 背筋 とても まっすぐ 綺麗 でし. 遅 すぎる 言葉 映画 を通して 再 認識 出来 まし. いくつになっても 好奇心 忘れ 女性 たい そう 願い 眠り つけ とても 幸せ でし 公開 たら もう 一 一 度 観 たい."}, {"rating": 3.5, "content": "ダイアンキートン お婆さん 可愛く 格好 良く とても 魅力 的 女性 でし. 人 目 気 自分 らしく 暮らす 人生 素敵だな 思える 作品."}, {"rating": 4.0, "content": "Filmarks 試写会. 気 合わ 友達 付き合い とくに 強い 動機 わけ 署名活動 ボランティア 生活 女性. 周囲 気 孤独 自由 満喫 男性 出会い 価値観 変え いく ストーリー. あらすじ だけ 読む ありがち 大きな 驚き 展開 全体的 それとなく センス よく ユーモア きい. 映画 もっとも 印象的 主人公 二人 惹か 合っ いく 速度. 出会い シーン 最悪 出会い 恋愛 系 ステレオタイプ. なんとなく 気まずい 感じ 最初 別れ とくに 和解 まま 説明 いきなり 男性 デート 誘う 女性 当然 応じる とても よかっ. なぜなら 若い 男女 物語 おのおの 十分 人生経験 積ん 成熟 男女 物語. 余計 駆け引き 探り 合い 時間 割か 会っ 少し 話 みる だけ. 人 自分 相性 良い どう 直感的 わかる. 最悪 出会い 二人 あいだ なんとなく しっくり 来 感 伝わる. だからこそ 親切 会計士 相性 悪さ 友達 上辺 だけ 関係性 際立っ 見え おもしろい. 惚れ 腫れ 恋愛 超え 同じ 価値観 共有 同志 むすびつき とても 美しい."}, {"rating": 3.5, "content": "ヤマザキマリ トークイベント 楽しく 映画 褒め らし ハードル 上がっ まま 映画 突入. マンハッタン 頃 変わり マニッシュ パンツ ファッション ダイアン・キートン かなり 精神的 ダメージ 受け らしい けど イキイキ 明るく 素敵. 実話 基 らしい 日本 じゃ こんな 判決 ありえ かも 思い 大人 二人 関係 見 楽しい ハイソ 高級住宅街 ハムステッド 映像 美しい 墓地 ピクニック シーン 楽しめ."}, {"rating": 3.4, "content": "ユーロ ライブ 試写会 鑑賞. テルマエ・ロマエ 作者 ヤマザキマリ トークショー 付き. サバサバ 話し方 自分 らしく 楽しく 生き 感じ 伝わっ くる 素敵 方 でし. 映画 とにかく ダイアン・キートン 素敵. 72才 思え キュート 若々しい ☆. 自分 母親 比べ 全然 おば っぽ 無く あんな 風 綺麗 年取り たい. いつも 猫背 気味 無表情 パソコン 仕事 自分 反省. 映画 セリフ ドナルド 興味 無い 署名活動 参加 あんまり 好き 友達 過ごし 中身 空っぽ って セリフ 刺さっ. 表明 的 繕っ 生活 自分 痛い セリフ. ポスター おしゃれなピクニック 場所. 感覚 昼間 長居 ご飯 食べ い場所 のに. 周囲 目 気 自分 いい 思っ たら 気. 二人 らしい 選択 映画 らしい シーン 思っ."}, {"rating": 4.0, "content": "Beggings. 夫 亡くし 知ら ぬ 借金 トラウマ 時間 止め 未亡人 ロンドン 高級 マンション 暮らす そんな 中 ふと 覗い 双眼 鏡 中 移り こん 手作り 小さな 家で 暮らす ひとり 大男 真逆 生活 堪能 次第に 心 奪わ いく ふたり 関係 そう 簡単. 一日 人生 大きな 転機 資産 家 実話 元 描く 大人 ラブコメディ. ドナルド 話 始め たら キリ かも 知れ. 無骨 中 垣間見 える 茶目 表情 ディナー 誘い 方 時折 見せる 弱気 頑固 けれど 人として 温度 とっても 高い. 風呂 上がり サプライズ 愛らし すぎ 何度 観 たい. そんな ドナルド 出逢っ エミリー １ 人 見え 景色 自分 見つけ出し とっても キラキラ. 自分 知っ こそ コーデ 最高 素敵 高い なんて 諦め ベレー帽 胸 高 鳴り 比べ たら 安い. 二人 絶妙 会話 リズム とても 心地よく 安心 一 作. 行っ 無い ロンドン イメージ 中 いつも 曇り がち ぐっと 澄ん イメージ 変え くれ まし. 住む 場所 って 人 心 豊か 表す かも しれ ね. 心 身体 優しい時間 でし 目 保養 心 保養."}, {"rating": 3.5, "content": "Filmarks 主催 試写会. まず 上映 前 トークイベント ヤマザキマリ 力強く 熱い 応援 コメント ズシン 心 響き まし. 映画 宣伝 あらゆる 年代 女性 向け 応援 メッセージ. スケジュール 都合 思い 上映後 ネタバレ なし 聞け たら 映画 宣伝 的 もっと 効果的 かも. 本編 ストーリー 映像 鮮やか 目と 心 奪わ シーン たくさん. ダイアンキートン 演じる 主人公 エミリー ファッション 最高. スレンダー スタイル ファッション 思い. 自分 似合う スタイル 得 大人 お手本 参考. コラボ 発売 ベレー帽 発売 とても 楽しみ. 人生 決断 迫ら 場面 ちょっと 背中 押し くれる そんな 一本 思い."}, {"rating": 4.0, "content": "ダイアンキートン お婆さん けど 可愛らしい ブレンダングリーソン お爺さん けど かっこよく 思え まし. 周り 人達 助言 くれ. 一番 幸せ 本人 しか わから 自分 らしく 正直 生きる 事 大切 思い まし. 映像 素敵 癒さ まし. クスッと 笑える 部分. 穏やか 気持ち なれる 映画 でし."}, {"rating": 3.7, "content": "Filmarks 主催 試写会 鑑賞. ダイアン・キートン とても 可愛らしい. おばあさん けど おばあさん じゃ 表情 くるくる 言動 お茶目 恰好 素敵 ベレー帽 ほん お似合い. ブレンダン・グリーソン モフモフ おじさん ナチュラル 魅力 醸し出さ 着飾ら 言葉 心 掴ま 分かり まし. ハムステッド って ロンドン 中 こんな 自然 溢れる 場所 ね 緑 ほんとに 綺麗 行っ み たく まし. 息子 役 グランチェスター 牧師 シドニー・チェンバース だー 見 不思議 気分 まし. 最初 お話 ヤマザキマリ 興奮 伝わっ ますます 見る 楽しみ 見 終わっ 納得 爽やか 気持ち 映画 でし."}, {"rating": 3.7, "content": "Filmarks 試写会 鑑賞 いただき まし. ありがとう ござい. チャーミング マニッシュ ファッション かっこよく 着こなし 知性 滲み 出 ダイアン・キートン 72歳 思え. 本当に 憧れ 女優. 今回 観 たかっ たもう 一つ 理由 マッドアイムーディ. 風呂 シーン 熊さん みたい 本当に 可愛かっ. 最後 まさに 理想 暮らし. ロンドン郊外 街並み とても 素敵 舞台 違う けど 魔女の宅急便 観 様 ワクワク 感 まし. 悩み 苦労 勿論 けど 歳 重ねる 事 楽しさ 教え くれる 素敵 作品 でし. 漫画 テルマエロマエ 大好き ヤマザキマリ お話 聞け とても 嬉しかっ."}, {"rating": 3.5, "content": "主演 ダイアンキートン チャーミング 恋 はじまる わくわく 感じ 相手 反応 一喜一憂 姿 年齢 重ね 本質的 変わら 現状 不満 抱え 悩ん 主人公 常識 とらわれ たくましく 生き 男性 出会っ 一 歩 踏み出す 展開 少々 誰 人生 そういう 転機 うる 希望 抱か くれる 作品 思っ."}, {"rating": 4.1, "content": "Filmarks 主催 試写会 鑑賞. 成熟 大人 2人 恋愛映画 恋愛 ヒューマン 映画 近い ？. まだまだ 長い 人生 最初 しか 経験 ひよっこ 作品 本当 よ 理解 もう少し 年 取って かも しれ. それでも 作品 本当に 素晴らしかっ. 主人公 エミリー コミュニティー 野中 集団生活 どことなく 疲れ 感じ 金銭 問題 直面 現代人 感じ 暮らし 疲れ それから 全て 解放 生きる ドナルド. ドナルド 自給自足 生活 送っ けれど 自分 建て 小さい けど 可愛い 家 大都会 ロンドン 中 自然 一 杯 場所 済ん. 見かけ フツー おじさん けど どことなく 惹か ドナルド ハリポタ マッド アイ役 ブレンダン・グリーソン っていう にも 驚き けど 解放 暮らし 憧れ 強く. 母 祖母 勧め たい 一本."}, {"rating": 3.4, "content": "@ Filmark 試写会 2018 0410. 久々 元祖 オシャレ・シティレディ Diane Keaton 映画 とても 期待値 高まる 中 拝見 頂き まし. 72歳 ~~, それなり お年 召し な～っ 思い スタート. 今回 何とも いえ 独特 ファッション 自分 体系 活かし スタイリング まし. 配役 期待 通り 役柄 演じ 安定 演技. こんな 感じ ロマンス 映画 演じる 始め みる ブレンダン・グリーソン やり取り 新鮮 でし. 疲れる 心 締め付け 辛 しんど. ある程度 生き 色々 経験 恋愛 色々 こそ にじみ出る 大人 男女 距離 近づき 方 かわいらしく 演出 とても 良かっ 微笑ましい 気分 まし （ 二人 全然 年上 ）. 全体的 あまり ひねり とか けど. 随所 くす っと 笑っ しまう センス 良い 笑い ちりばめ 楽しかっ. 自分自身 言える もう 格好 つけたり とか 見栄を張る 未熟 若い 時 相手 盛っ 自分 見せる くらい 年 必要 な～っ 改めて 思わさ まし. やっぱり そう よ ね ～、 こう よ ね ～ っと 流れ ストーリー 追って 良き 最後 エンディング 形 くれ 本当に 安心 嬉しい エンディング 気づけ にこにこ ？ にま にま ？ 見 とどけ しまう 感覚 始終 映画 見 まし. 是非 女性 とくに 一定 年齢 達し 大人の女性. 人生 男 社会 そういう 縛り付け 疲れ 疲れ 自分 らしい 生き方 既に 見つけ しまっ 人 見 もらう 良い かも な～っ 感じ でし. 鑑賞 日 珍しく 落ち込ん 元気 もらい まし. Filmarks ご 招待 ありがとう ござい."}, {"rating": 3.6, "content": "@ Filmarks 試写会. ヤマザキマリ トークイベント スタート. 作品 想い 熱く 語っ くださっ とても 楽しい トーク. 時 ダイアン・キートン 72歳 聞き ちょっと 驚き ⁈ でし. ダイアン・キートン 確か おばあちゃん けど カッコイイ マニッシュ 服装 とても 似合っ チャーミング. 長く 生き いく 常識 枠 とらわれ 中 生きよう がち けど そうじゃない よね. 自分 心 正直 行動 なきゃ 背中 押し もらえ まし. 作品 ヤマザキマリ お話 勇気 貰え 感じ. 要ら ボーダー なんて 作ら 自分 正直. きっと大丈夫 なんとかなる わ！. . ブレンダン・グリーソン ハリーポッター くらい しか 知ら 思い …. とても 素敵 でし ❤ ︎ 表情 くまさん みたい 笑."}, {"rating": 3.3, "content": "filmarks 試写会 鑑賞. 上映 前 ヤマザキマリ トークショー. お陰 映画 楽しめ まし. ダイアンキートン 素敵 すぎる. ロンドン 風景 素敵. 笑う ポイント. ほっこり シーン. ストレス 楽しめる 映画. ヤマザキマリ お話 聞か なけれ. ただ よく ドラマ 思っ 思う けど. 自分 人生 重ね. 生活 変化 挑戦 たく. 勇気 もらえる 映画 思え まし. 毎度 毎度. 邦題 やっぱり しっくり こ …. ハムステッド. よかっ 気 …."}, {"rating": 3.3, "content": "１ 人 見 景色 出 逢え 自分. いつの間にか 通り過ぎ しまっ 頑 目 瞑っ 先 一体 どれ だけ 世界 広がっ かしら 辿り 着く 果たして 有る かしら. 老齢 同士 ２ 人 けれど 普遍的 恋愛 あるある 紡い 行く 姿 若輩 自分 微笑ましく 眺め しまう （ 大人 包容力 追加 点 ミソ ）. 恋 時 体重 軽く 感じ それでも 密度 重たく 感じ. 歳 経 来 こそ 相手 自分 認める 可能 かも （ 納得 感 信条 誇り 持つ きっと 必須 だろ けども ）. 人 誰 しも 人 幸せ 行き着く 信じ たい. リスタート ストーリー ２ 人 人生 前向き 肯定 前提 置か. ぽかぽか 陽光 溢れる ロンドン 景色 相まって 心 身体 優しい 映画 仕上がっ."}, {"rating": 5.0, "content": "人 一生 恋 ていいん 思わ くれる 素敵 映画 でし. 沢山 苦い経験 積ん こそ 世間 しがらみ 飛び 超え 性別 超越 ボーダーレス 生き方 恋愛 感情. とにかく ダイアン・キートン チャーミング 過ぎ. アニーホール そのまま 歳 取り 70代 たら … みたい マニッシュ スタイル 大好き. シニア ゆるっ ふわっ なけれ みたい 雰囲気 打ち破る 潔 ホント かっこいい. ブレンダン・グリーソン 厳つい 風貌 想像 くらい 無骨 けど 茶目 表情 毛 モフモフ 大型犬 みたい 愛くるしい どんな 状況 陥っ 動じ 頼もし ちょっと 惚れ しまい そう まし. 原題 Hamusuteddo 現存 ロンドン 郊外 広大 公園 地区 名前. 森 池 城 建物 墓地 いかにも イギリス っぽく 中 拵え 小屋 設え 手作り 感 満載 シャビー 感じ またまた ツボ でし. 観 終わっ 後 いい 気分 家路 つき まし."}, {"rating": 3.8, "content": "ヤマザキマリ 話 面白かっ. 30分 言う 間. 周り 目 気 自由 楽しく 生き いき たい 思わ くれる 映画 でし ある程度 年齢 家族 もた いろいろ 言わ ね. 誰か 所有権 主張 まま 20年 住ん たら 土地 所有権 もらえる びっくり まし."}, {"rating": 3.5, "content": "＠ Filmarks 試写会. ヤマザキマリ トークイベント つき. ダイアン・キートン 御 歳 72歳. とても 72 見え わぁ 美魔女 感 自然に 刻ま 皺 センス いい ファッション とても 魅力的. ハリ ポ 観 にとって はじめまして ブレンダン・ブリーソン 実際 ダイアン だいぶ 年下 驚い. クリスプラット 歳 取っ たら こういう 感じ かしら 系 良く 見る イケメン. 作品 自体 ヤマザキマリ 言っ スカッと 感 感じ 個人的 モヤモヤ ポイント 結構. ただ いろんな 意味 生き 方 とか 価値観 見つめ 直す きっかけ うる 気. ずっと やり たかっ チャレンジ とか 人間関係 ばっさり 切り捨てる とか （笑）. ある程度 年齢 重ね 人 ほう 琴線 触れ やすい 作品 思う けど 若い人 背中 押さ ちゃう 人 かも ね. ハムステッド・ヒース 自然 美しい. （ ダサい 邦題 ぶちこわし ）. キモい ウクレレ 会計士 いちばん 笑え."}, {"rating": 4.0, "content": "ほんの ちょっと だけ 切なく 甘い 物語 こんな 生き方 なぁ って 人生 勉強. ダイアン・キートン ファッション いちいち オシャレ もっと よく 見 たかっ. 劇場 もう 一 回 見 たい."}, {"rating": 3.0, "content": "上映 前 ヤマザキマリ お話 とても 面白かっ 主人公 新た 人生 生き 直す 迫ら もがく 姿 共感 日本 草笛光子 先輩 女性 素敵 生き 様 勇気づけ 実話 ベース ストーリー 構築 お話 的 ちょっと 物足りない ロンドン 景色 チャーミング ダイアン・キートン 楽しめ まし."}, {"rating": 3.8, "content": "女性限定 試写会 鑑賞. 17年 向かい 土地 住まい 事 今更 知る らしい 17年 住ん だら 土地 所有 権 手 出来る らしい びっくり 今 考え方 飛び越え 出会い 人生 面白く 前向 きき なれる 思い まし."}, {"rating": 4.8, "content": "人生観 変わる 作品 でし. 今 恋人 世間体 見た目 重視 アクセサリー 様 考え まし 考え方 本当に 薄っぺら 考え方 ようやく 気づく まし パートナー 大切 世間体 周り 目 年齢 人種 性別 超え 人生 長く 一緒 楽しめる 人 気付かさ まし. 映画 観 自分 こだわり 世間体 気 今 生活 しがみつく 手放す 選択肢 気付かさ まし. 最近 人生 終わっ 感 ハンパ 実話 ベース きい 希望 持て まし. 映画 観 本当に 良かっ. ヤマザキマリ お話 すごく 面白く お話 聞い 人生 新しい 見方 発見 まし."}, {"rating": 4.0, "content": "人生 折り返し地点 くる 誰 迷っ 悩ん だり. 多かれ 少なかれ 経験. 幾重にも 経験 積ん こそ. そんな 中 目 前 あらた 扉 見つけ たら ？. 映画 開け み たら 背中 押し 貰え. 絶妙 会話 とても 心地よく. 一言 一言 会話 更に 別 背景. 浮かび あがる 味わい深い 大人. 作品. もう一度 カフェオレ 飲み 鑑賞 恵比寿 行く つもり. ＠ 渋谷 ユーロスペース ＿ 試写会."}, {"rating": 4.4, "content": "今 背中 押し くれる そんな 映画 でし. ストーリー 関係 終始 とめどなく 涙 溢れ 仕方 ませ でし. もっと 言う 試写会 始まる 前 ヤマザキマリ 言葉 泣け 仕方 ませ でし. タイミング 作品 出会え きっと 意味 でしょ. 頑張ろ."}, {"rating": 3.5, "content": "ブレンダングリーソン めちゃくちゃ よい な～ 包容力 教養 ユーモア 男性 理想 風呂 泥 パック 目 きゅうり 貼っ おどけ 出 こ たら まじ 一 生きみ 幸せ 思う わ …. ダイアンキートン 有閑 マダム 集団 中 マニッシュ 装い とか 髪型 とか 浮い てる なー 思っ けど 終盤 コテージ よく 似合う 住む 場所 って 人 表す. 2018 -2 8."}, {"rating": 3.3, "content": "ロンドン 曇り がち イメージ けど 映画 ロンドン 緑 青 多く 本当に 爽やか. 内容 爽快 素敵 映画 でし. 映画 奥深 知る 悪い 意味 若 すぎ まし. 色々 経験 50代 たら 見直し たい."}, {"rating": 3.7, "content": "ロンドン 街 中 こんな 緑 豊か 自然 溢れ 驚き まし. まさに こう べき 型 ハマっ 生活 自ら 選択 しまっ 不自由 大人 作品. ダイアン・キートン 愛らし 脱帽."}, {"rating": 2.8, "content": "ダイアンキートン とても 魅力 的. 弱い 面 愚か 面 可愛らしい 面 立ち向かう 面 色々 表情 見せ くれ とにかく お洒落 かっこいい. ドナルド 今 社会 違う 自分 モノサシ 持っ そんな 生き方 とても 素敵 なぁ 思い. タイトル ロンドン、人生はじめます そんな 違う 考え方 違う 生き方 二人 ロンドン 街 出会っ 影響 合い 新しい 人生 はじめる 映画 真髄 思い まし. いくつになっても ターニングポイント 変わる 変える 出来る 歳 重ねる 楽しみ なれる 映画 でし."}, {"rating": 3.9, "content": "Fillmarks 試写会 @ 渋谷 ユーロスペース. 📽 本編 観 …. ダイアン・キートン ほんと チャーミング. 年齢 なんて 関係 可愛らしかっ ❤ ︎. ブレンダン・グリーソン 髪 色 通常 遠近 感. 🧙 ‍♀ ️ イメージ なし 柔らか 爽やか 素敵. 主人公 エミリー ドナルド 初めて はなす. 最初 出会い 次に 会う きっかけ …. エミリー 始まり. ドナルド けれど. 度 やり取り ホント たのしい. エピソード 素敵 とっても 好き. 別れぎわ 残す ドナルド ひとこと … 時. 既に ドナルド 期待 考え ？. 思う 大きな 髭 おじさん のに. 何だか 可愛く しまっ オシャレ. エミリー ドナルド 距離 すこし づつ. けど 急速 近づい バス なか …. ふたり 手 やり取り あたたかかっ. 話 いろいろ 進む. 何だか 少し へん 方 … とか 紆余曲折 …. そこで ？ 笑笑. 映画鑑賞 まえ 30分間. 漫画家 ヤマザキマリ トークショー. ヤマザキ とにかく ナントカ. 物事 アレ コレ 悩ん でる 間 結局. どうにか ナントカ … 笑. さぁ 観 楽しみ ♡. なるほど. 変に 難しく 考え 悩ん しか. 型 はまら 方向 …. ヤマザキ お母様 そんな 感じ そう. いい なぁ … 感じ 来 けれど. 実際 お話 聞い 好き まし. 楽しい 試写会 トーク ありがとう ござい まし. 🎬 映画 実話 元 お話 そう. おまけ. ワタ シ ちょっと だけ くんくん. みたい かも … 思っ ちゃっ ♡."}, {"rating": 2.8, "content": "試写会 でし. 最初 トークショー ヤマザキマリ 熱心 解説 大人 映画 これから 人生 なんとかなる 見極めよ 母 様 お気に入り. さて 格差 二人 出会い お互い 恋心 のに 周り お節介 勘違い ばかり ズレ ちょっと 疲れ まし 演出 かも."}, {"rating": 4.6, "content": "ダイアン おばあちゃん てる. 驚い けど 銀髪 とても 似合っ てる 事 変わら キュート もっと 驚い セリフ 表情 見 てる だけ 涙 溢れ 完全 ダイアン 演じる エミリー 虜. 変わり たい 感じ チャンス よ ね. 感じ のに フリ たく."}, {"rating": 3.5, "content": "試写会 参加 いただき まし. トークイベント ヤマザキ おっしゃっ なんとかなる 一見 逃げ 見える けれど 実は 精神 強 映画 気づか くれ まし. 法律 とか モラル とか 社会 作り上げ ルール 縛り上げ 自分たち 操り人形 しまっ 大学 行っ いい 就職先 つく ゴール 安定 なんて じつは それなのに なぜ 私たち 安定 目指し しまっ. 一 歩 踏み出し み たら 別 世界 待っ 映画 タイトル ロンドン 人生 始め \"」 意味 鑑賞 後 深く 身 しみ まし まだ 若い つまらない 人生 たく 思う 歳 いろんな チャレンジ たい. 映画 中 ロンドン 街並み とっても 綺麗 すごく 素敵 でし あと ところどころ 笑える 場面 良かっ 世界中 女性 おすすめ."}, {"rating": 3.5, "content": "生きる スタイル いくつになっても 意識 次第 変え そう 思わ くれる 映画 ｡. ダイアン・キートン ファッション とても 素敵."}, {"rating": 4.0, "content": "Fillmarks 試写会 ユーロ ライブ 🎥. スローライフ 実践 ともすると ホームレス 言わ しまう ドナルド. 不粋 思い あんな 誘い 方 なんて. やら れたー 感じ. ラスト ドナルド らしい こんな 手 やら. 実話 元 知り ビックリ. 全編 を通して 映像 明るく 自然 緑 とても 美しかっ. ジャケット 着こなし ロンドン 街 颯爽 歩く ダイアンキートン. 70 過ぎ こんな 風 年 取る 悪く 思える. 上映 前 テルマエロマエ 作者 ヤマザキマリ トークショー ✨. ホント 楽しかっ. 映画 愛 すごく 伝わっ ずっと 聞い たい くらい. お話 内容 けど ヤマザキマリ 素 魅力 飾ら 物言い とても 素敵. 抜歯 ばかり どうぞ 大事."}, {"rating": 4.5, "content": "試写会 … ありがとう ござい まし. 生き … 重ね 年齢 2人 背中 ベレー帽 キス 喧嘩 …. 気がつけ 失っ 事 終わっ しまっ 事 自分 中 確固たる どんどん 増え しまう けど 恋 一緒 過ごし たい 思っ たら 自分 らしく 譲り あえる … 始め 沢山 感じ あったかい 気持ち 貰い まし (^^)."}, {"rating": 3.0, "content": "試写会 観 まし. 実話 興味 作品. ところどころ クスッと 笑い 誘う 場面 緑 囲ま ロンドン 景色 美しく ゆったり 気持ち 鑑賞 まし."}, {"rating": 3.4, "content": "映画 上映 前 ヤマザキサマリ トークショー ネタバレ 程度 トーク 早く 見 たい 期待. ドナルド 会い 行く 時 ファッション 悩む エミリー 姿 いくつになっても 可愛い 女性 有り たい 思っ. 72歳 思え ぬ ダイアン・キートン 可愛さ 感動."}, {"rating": 4.1, "content": "filmarks 試写会 観 まし. ダイアン・キートン 素敵 笑顔 着こなし あんな 風 年 重ね たい. 上映 前 ヤマザキマリ トーク 面白く もっと 聞き たかっ."}, {"rating": 3.7, "content": "filmarks 試写会 鑑賞. 大好き 漫画 家 ヤマザキマリ トークショー とても 楽しみ まし (^^). 期待 通り マリ 節 炸裂 ♫. ただ 映画 終了 後 聞き たかっ なぁ マリ 母 人生 どうにか 育っ マリ うすで 自分 らしく 生き てる よ なぁ 感じ ね. 本編. 実話 言う ビックリ. ターシャテューダ 庭 みたい 雰囲気 公園 様子 とても 素敵 映像 ウットリ. ダイアンキートン 洗練 着こなし ウットリ あんな 風 歳 重ね たい. 主人公 エミリー 自分 らしく 生きる 過程 とても 初々しい. 相手役 自分 らしく 生き あろ ドナルド 役 ブレンダングリーソン 変化 いく. 歳 重ね 出逢い お互い 化学 変化 いく 様子 釘付け. 素敵 映画 でし."}, {"rating": 2.9, "content": "試写会. まず ダイアン・キートン 声 美し 驚い. それから 石畳 靴音 響き. セメタリー いえ 草花 溢れる 景色 美し. 冒頭 ヤマザキマリ テルマエ・ロマエ 作者 お話 ジェンダー 年齢 超え 生き方 目的 意味 見据え 日々 過ごし 方 出来る 美し. 映画 観 後 思っ 主人公 2人 ある意味 達観 見える けど 全然 出来 意図 やろう もがい 図. 例えば 涙 流す 程 感動 こういう 暮らし 出来れ 出来る 最終 的 理想 かも. だって 毎度 涙 流す 感動 たら きっと 生活."}, {"rating": 4.5, "content": "Filmarks 試写会 鑑賞. 始まる 前 30分 漫画家 ヤマザキマリ 先生 トークショー ダイアン・キートン 魅力 双眼鏡 注目 熱弁. とにかく ダイアン・キートン 72歳 見え 笑. ダイアン 演じる エミリー ブレンダン・グリーソン 演じる ドナルド 会い 行く 時 シャツ ジャケット パンツルック とにかく オシャレ. デート 行く のに ワンピース とか スカート とか 買う 思っ たら ベレー帽 よ ね. パンツルック ベレー帽 被る フェミニン 出せる なんて 笑. エミリー 住ん でる マンション 他 マダム みんな 白 とか 暖色 スカート よ. エミリー 媚び 我が 道 選ぶ アメリカ人 女性 象徴 でし. 対し ドナルド. ごめん 登場 瞬間 リアルハグリッド … って 思っ しまっ ブレンダン マッドアイムーディ ね ごめん よ 笑. 大都会 ロンドン 郊外 公園 自分 家 建て 住ん でる なんて 東京 言っ たら 代々木公園 中 とか 家 建て 住ん でる 感覚 近い. しかも 全て DIY よ ？. そんな 所 しっかり 自分 世界 持っ ゆったり 暮らし てる なんて すごい 一言. 日本語 タイトル 駄作 すぎる 原題 ハムステッド 通り ハムステッド 街並み 素敵 行き たく 映画. 少し 良い 作品 見る 前 ハムステッド どんな 所 Wikipedia とか サクッと 読ん 見る きっと もっと 楽しい 笑. いくつになっても 新しい 始め 経験 出 逢える. 年齢 重ねる って 楽しい なあ って 思える 作品 でし. 最後 不覚 涙 ボロボロ 出て 来 まし 心から オススメ たい 笑. あと 一言 言う エミリー 息子 デモ 青年 君たち 本当に イイ 奴 な！ 笑."}, {"rating": 3.6, "content": "人生 なんとかなる. そう 思わ くれ 元気づけ 映画 ＊. 大好き ロンドン 舞台 ほんわか ヒューマン ドラマ っぽく 気 作品 でし 今回 Filmarks 試写会 当たり 一足 早く 観 まし (^^). 試写会 上映 前 漫画家 ヤマザキマリ トークショー 付き. 映画 観る 前 映画 魅力 見どころ 教え もらっ （ しかも ヤマザキ 伝え方 本当に ネタバレ 最高 ピンポイント 上手かっ 笑 ） 理解 やすく 観 終わっ 後 共感 まくり でし. ● ダイアン・キートン 魅力. 自然体 茶目っ気 お洒落 キュート. 無理 若作り こんなにも 女性 らしく 少 女らしさ 人 って 果たし だろ ？ 今作 エミリー ハマり 役 よ ね ◎. ● ブレンダン・グリーソン 魅力. ホームレス 演じ 嫌味 不快感 全く. むしろ 自然 共存 自分 スタイル もっ 暮らし 普通 男性 違う 力強く 頼もしい 姿 魅力的 映り. 他 出演者 方々 キャラクター 個性 ピッタリ でし. 映画 主人公 以外 キャラクター 注目 す べき 思っ. 主人公 未亡人 エミリー ホームレス ドナルド 住む 場所 もちろん 物事 見方 考え方 まったく 違う 二人 関わり 合う 今 自分 人生 価値 観 考え させ 人生 変化 いき. 今作 出 くる キャラクター みんな 変化 わけ けれど 歩ん 人生 垣間見 生き方 考え方 違い 感じ やすかっ そんな 様子 見 自分 どの人 同じ なんだろう とか 中 どんな 人 たい 考え みる 面白い 思い. 本当の自分 必要 って なんだろう ？. 笑える シーン ほっこり けど きっと 観 た人 みんな 自分自身 人生 考える きっかけ くれる 作品 思い."}, {"rating": 3.9, "content": "ダイアン・キートン ベレー帽 似合う うわべ だけ 付き合い やめ 自分 正直 生き たい 思わ 映画."}, {"rating": 2.8, "content": "試写会. 人生 物差し 映画. 30代 まだ 良さ 分かり ませ でし. 10年後 20年後 観 たら 感じ 方 変わる 思い. 鏡 前 ファッションチェック 可愛く こうゆう 気持ち いくつになっても なくし たく ね."}, {"rating": 4.0, "content": "Filmarks 試写会 鑑賞. ブレンダン・グリーソン 演じる ホームレス （ 本人 否定 ） ドナルド 格好 良かっ 頑固 頭 よく 自由 生き方 ぶれ ませ. 自分 格好 暮らし ぶり 気 エミリー （ ダイアン・キートン ） アプローチ 自然体 良かっ. そんな ドナルド 出会い 自分 らしく 生き 行こ エミリー でし （ 以下 省略 ）. 自由 生き方 もちろん エミリー 素敵 ファッション 頑張ら ね 大いに 刺激 受け まし."}, {"rating": 3.7, "content": "Filmarks 試写会 鑑賞 (*´ ꒳ `*). テルマエロマエ 作者 ヤマザキマリ トークショー 付き 試写会 ヤマザキ 映画 見どころ 教え いただき 映画 楽しめ こういう トークショー 付き 試写会 もっと 行き たく (*´ ꒳ `*). 高級 マンション 住む エミリー 森 中 小屋 暮らす ドナルド 運命的 出会っ ある日 ドナルド 立ち退き 要請 突きつけ ドナルド 小屋 どう ？ 互いに 惹か 合う エミリー ドナルド 関係 ？. 色彩 ロンドン っぽい ピーターラビット みたい 可愛らしい 日本 どこか 無法地帯 小屋 建てよ たら こう いか 絶対 ダサく 笑. ドナルド 会う のに ちょっと 高め 帽子 買う エミリー かわいい ♡ こういう かわいい おばあちゃん たい ♡. 風呂 出 後 ドナルド お茶目 かわいい ♡. つまり 全体的 かわいい もう少し 大人 もう 一 回 見 たい. なぜ ドナルド ホームレス （ 小屋 住ん … ） のに 好感 持てる ？. もちろん 人柄 なんと いって 清潔感 だろ 風呂 （ 池 ） 入っ 着替え 努力 おかげ. なんか 漠然と 学生運動 やり たく 漠然と …。 反対 とか 今 だけど…. まさかの 実話 ФдФ リアル こんなに おしゃれ じゃ 思う けど … 笑."}, {"rating": 4.0, "content": "Filmarks 女性限定 試写会 観 まし. ともかく 景色 良い 映画 イギリス こんなに 綺麗 景色 場所 いって 驚く くらい 目 癒さ まし. 物語 のんびり しながら 人 抱える 悩み 思い 押し付ける 伝え くれる 自分 気持ち 楽 見れ まし. 最後 観 終わっ たら 海外 いき ー 間違い なし 映画."}, {"rating": 3.7, "content": "実話 元 映画 興味 持ち まし. 全く 異なる 環境 二人 お互い 影響 あい. 大事 事 気付い ゆく 心 暖まる ストーリー でし. トークショー ヤマザキマリ おっしゃっ. 年齢 重ね 世間体 しがらみ 色々 経験 人間. 響く かも しれ ませ. 全体的 柔らかく 優しい 空気 漂っ 映画 時々 挟み込ま. コメディ 要素 クスっと 笑わせ. 気負い 無く 観 映画 でし. いつか 見直し み たい 思い."}, {"rating": 3.2, "content": "人 物. 時には 断捨離 必要. 新生活 スタート. 時期 とても 合う 作品. 主人公 様. 自分 持っ いれ. どうと 道は開ける. . 上映 前. 漫画家 随筆 家. ヤマザキマリ. トークショー 付き. 作品 主人公 様. 自分 持っ. 魅力 的 方 でし."}, {"rating": 3.7, "content": "不自由 大人 必見 サプリ みたい 映画 母 教え あげ たい. 原題 Hampstead ロンドン 高級 住宅地 ポッシュ 街並み 緑 豊か 公園 同居 素晴らしい ロケーション イギリス 一番 美しい 季節 切り取ら 観 終わっ 後 ピクニック たく. ダイアン・キートン いくつになっても ソーキュート チャーミング 真似 たく ファッション センス 塊 ブレンダン・グリーソン 注 ： ハグリッド マッドアイムーディ )、 こういう 役 初めて 観 けど 味わい深い 役者 なぁ. 一緒 いれ だけ 毎日 楽しい 同志 関係 理想 年齢 とか 性別 つまらない ボーダー 超え 自分 大切なもの 大切 人生 たい."}, {"rating": 3.8, "content": "仕事 うまく いか. 面倒 しがらみ 悩ん. 恋人 家族 喧嘩. 日々 生き てる 意味 疑問 感じ. ふっと 肩 力 抜い 周り 見回し. ほんの 少し 視点 変える だけ. 景色 人生 いくつになっても. 変える 実話 だけ. エンドロール 流れ 電気 点い 瞬間. そうだ 明日 ガンバロウ. 素直 そんな 気持ち くれ 作品. 72才 知的 イメージ ダイアンキートン キュート ね ♪. 40代 恋 たく まし 笑. 試写会 テルマエロマエ 漫画家 ヤマザキマリ トークショー 付 でし めちゃめちゃ 面白い 方 お母様 本 作品 もう一度 すぐ みたい とおかわ りし 事件 聞き 作品 観る 前 モチベーション 上がり まし ♪. 2018 4 10."}, {"rating": 3.8, "content": "ダイアン・キートン 出演 実話 期待 作品. 試写会 観 まし. センス 良く 服 着こなし 貫禄 存在感 成熟 女性 演じる ダイアン・キートン. 相手役 ブレンダン グリーソン クセ 温かみ 男性 好演 まし. 酸い 甘い 味わっ 男女 織り成す 恋愛 晩年 人生 ――. 美しい 緑 あふれる ロンドン 自然 心 洗わ ミニマム けど 満ち足り 暮らし 丁寧 紡ぐ 物語 豊か 気持ち まし."}, {"rating": 2.5, "content": "最高 キュート エミリー 魅力 所々 削り取っ 監督 マジ にし たいん すか … 映画 でし. 旦那 亡くなっ 子供 成人 済 責任 負う 必要 なくなっ 満 持 自分 らしく 歩み 始めよ エミリー キュート 程よく カジュアル シニアマダムファッション とっても 素敵 でし 自分 母親 たい …. 第 二 人生 歩み 始める イメージ 世代 すごく グッと くる 思い. まだまだ 今 生活 働い 稼ぐ ぞ ～ うまい もん 食べる ぞ ～ 世代 どんな 世代 w )、 全く 作品 のれ ませ でし. ※ 以下ネタバレ. たら 責任 負っ ドナルド 友情 築け 恋人 関係 まず 無理. 病 伏す 恋人 離れ 過去 持ち 国 転々 浮浪者 晴れて 自分 所有権 土地 すら 自己 管理 結局 譲渡 固定資産税 だの 発生 しない 船 移住 選択 … 責任 負わ なす ぎて 引き まし. どんなに 素敵 エミリー そんな 男 惚れ ちゃっ 魅力 半減 実話 依っ てる 分かり ませ エミリー パートナー 得 説得力 欠け エミリー 悪く. それと 主人公 2人 対立 的 立場 登場 人たち 描写 本当に 不快 でし. パーティー シーン 余計なお世話 感 空気 読め ませ 感 出す 必要 彼ら 彼女ら エミリー 祝う 内々 準備 忘れ いけ ませ. 劇中 エミリー 途中 大人 対応 周囲 配慮 てる 態度 とっ はず のに あんなに 嫌み 演出 エミリー 株 下がっ ちゃう じゃん ？ やめ よ ！！( エミリー 悪く. 結果. 監督 ご都合主義 演出. エミリー 共感 憧れ 抱く. 思い通り 事 うまく 運ん ヨカッタネ. くらい しか 思え. もぉ ～ かんと くぅ～ かんべん ください よ～. 試写会 呼ん いただき ありがとう ござい まし."}, {"rating": 4.3, "content": "filmarks トークイベント 有り 試写 鑑賞 ありがとう ござい. ヤマザキマリ 鑑賞 前 トーク 良い お話し 聞け 観る 前 わくわく まし ロンドン 街並み 綺麗 一度 行っ ロンドン 行き たく まし ダイアンキートン 服装 キャラ 可愛い らしく 年齢 重ねる 大人 魅力 感じ まし 自分 らしく 生きること 大切さ 感じ お金 心 満たさ 限ら 訳 暮らし 恋 自分 心 充実 生き られれ."}, {"rating": 3.3, "content": "ヤマザキマリ トークショー 付き 試写会 鑑賞. ヤマザキ おっしゃる 通り 解放 感 作品 しがらみ 生き いき たい 来世 ヤマザキマリ 生き たい 改めて 思い まし. ダイアン・キートン スタイリッシュ どこか ？ くらい クール あんな 歳 取り 方 たい 思っ スーツ 高め ヒール ショートブーツ めちゃくちゃ 似合っ 本当に かっこよかっ."}, {"rating": 3.4, "content": "始まる 前 ヤマザキマリ 熱弁 良かっ だけ まだ 全然 域 達し 自分 浮き彫り 感. しがらみ 解放 一皮 抜け 主人公 身軽 反面 プライオリティ 変わっ だけ 中身 以前 変わら 作り 手 側 計算 かしら ？ 興味深かっ. とにかく ワイン 飲み たく 映画 バスケット パン ナッツ ワイン 詰めこん ロンドン ピクニック ー."}, {"rating": 4.1, "content": "自分 らしく 生きる. 50 目前 いい 思え 20代 ともかく 40代後半 今更 肩肘 張っ 高い 目指し 逆 いろいろ 疲弊 だけ. 71歳 ダイアン・キートン 演じる エミリー チャーミング 素敵 女性 あんな 風 年齢 重ね たい 止めど 過去 ゆく 瞬間 大切 たい 経験 人生 彩り 味わい. ヤマザキマリ 太鼓判 納得."}, {"rating": 3.7, "content": "filmarks 試写会 鑑賞. ほんわか ハッピー 元気 もらえ 映画 観 終わっ ほっこり 大人 ヒューマン コメディ 映画. 老後 将来 漠然と 不安 方 映画 是非 観 欲しい 笑. ダイアン・キートン とても 魅力的 チャーミング 女性 演じ 彼女自身 滲み 出る 魅力 かしら 感じ しまい まし. ブレンダン・グリーソン ちょっぴり 頑固 けど 可愛い じ様 微笑ましかっ. 人生 いつ 歳 自分 らしく 生き よ って ポンっと 肩 叩か でし. 上映 前 ヤマザキマリ トーク 面白く 人生 なんとかなる お母様 言わ 生き きた 話 楽しく リラックス 作品 観る まし. 自分 らしく 生きること って 大切 って 改めて 感じ 良作 でし."}, {"rating": 3.5, "content": "原題 Hampstead ロンドン 地名 ヒール っていう 地名 思っ たら 荒野 って 意味 らしい 邦題 なんか イマイチ ハムステッド だけ ロンドン 話 って わから かな ？. 実話 元 ストーリー ホームレス 億万長者 部分 二人 恋愛模様 多く 描か 想像 少し 違っ まし. もっと 裁判 シーン 等 多い 思っ （ それにしても 欧州 裁判長 かぶる カツラ いつも 笑っ しまう ）. ダイアン・キートン やっぱり キュート ステキ でし ドナルド 役 ブレンダン 森 住む プーさん でし （ ハグリッド 思っ たら ムーディー 先生 でし ）. エミリー 息子 ドナルド 鉢合わせ シーン 思わず ぶっ 吹い ちゃ まし 必見 笑. あと 気 フラット 隣人 あー 人 なにか 仕切り がっ お節介 人 紹介 したがっ サプライズ 仕掛け 本人 悪気 無い だろ 困る よ ね あんまり 無下. 最後 エミリー 言い たい 言っ くれ スッキリ まし. あ ヤマザキマリ オススメ マンハッタン 観."}, {"rating": 4.0, "content": "実話 知ら. 自然 中 人目 気 暮らす ドナルド 出会っ 自分 気持ち 見つめ 直す エミリー 人 って いつ 変わろ 思え 変 われる 思え. 周り 気 すぎる 自分 見失う 通り. 借金 人付き合い 悩み 老後 不安 悩み 全て リセット 持っ 手放す 解放 自分 気持ち なれる かも しれ. 人生 って ほんとに なんとかなる もん. 未来 あー こーだ 考え 時 わから 時 出会う 人 持っ 自分 人生 進ん 行く. ロンドン ハムステッド 日常 そのまま 描か ハムステッド 東京 自由が丘 みたい 場所 （ 勝手 そう 思っ てる ） 学生 頃 研修 ハムステッド もしか ヒース 小屋 かも しれ そう 思える くらい リアル. 映画 お母さん 薦め 帰省 たら 教え あげよ 自分 30 40 50 歳 重ねる ごと 観よ 思う. ヤマザキマリ お話 聞け すごく 良かっ. 歳 重ねる 年齢 性別 超え 人 人として 好き 忘れないで おこ."}, {"rating": 3.7, "content": "試写会 鑑賞. 凄く 心温まる 作品 でし. 2人 掛け合い とか 相手 思う 気持ち お互い お互い 影響 与え 関係 って とても 素敵だな 生き いく 上 一番 大切 気づか くれる 作品. あと 30年後 もう一度 見 たい 作品 時 きっと もっと 共感 出来る 思う 共感 出来る 人生 送り たい. とにかく ロンドン 緑 美しく 行き 増し まし. ドナルド ムーディー 先生 同 一人物 思え ませ でし 笑 くらい 寛大 素敵 人 役."}, {"rating": 4.5, "content": "温かい 陽 まりの 中 落ち着い とても 居心地 良い 映画. ロンドン 暮らす エミリー 夫 多額 借金 たくさん 請求書 遺し 亡くなっ 1年. そろそろ 首 回ら 家 目 前 公園 ホームレス 男性 ロナルド 住ん 初めて 気づき 気 始める …. 高齢者 エミリー ロナルド 出会っ 恋に落ちる 物語. そんな 彼ら 観. 幸せ 悲しい 辛い 乗り越え 一人 人間 独立 人 同士 だけ 分かり 合える 領域 っていう 思っ. 他 人たち 決して 割っ 入れ そんな 領域. 日本語 言え 熟年 愛 とか 老いらく 恋 とか 言う かも しれ けど. 彼ら 恋 日本語 想像 湿っぽい. もっと カラッと 熱愛 人間 同士 生涯 共に パートナー 出会っ 感覚. まだまだ 領域 入れ けど. 彼ら 自立 人間 だけ 通じ 合える 感覚 とても 居心地 良かっ. もしも 人生 間違え 思っ たら たとえ 歳 やり直せ 良い 思える 素晴らしい 映画. 人生 にとって 大切 なけれ いけ. お金 仕事 家族 それとも 他. 日々 忙し 追わ つい 自分自身 メンテナンス 忘れ がち けど たま 立ち止まっ. 今 人生 嘘. 考える 時間 とても 大切 思わさ ステキ 映画. 何より こうして 目標 す べき 大人の女性 主人公 こんな ステキ 映画 作ら イギリス うらやましい 思っ."}, {"rating": 4.5, "content": "緑 豊か 季節 イギリス なぜ 美しい でしょ. 煉瓦 造り 建物 公園 生い茂る 木々 花 々 景色 見る だけ お金 払っ いい 思える 映画. 公園 住ん ホームレス 男 メイン とにかく 魅力 的 自然 描か ヒロイン コテージ 素敵. 実話 元 話 恋愛 関連 恐らく フィクション でしょ. 二人 惹か 合う 過程 若干 わかり にくく 感じ まし 楽しん 見る ストーリー でし. ハッピーエンド 分かっ 安心 見れ. 主人公 2人 どちら 老人 それでも 生き生き 魅力 的 人物 映り まし."}, {"rating": 3.3, "content": "4 10 渋谷 試写会. 互い 逃げる 事 やめ 現実 問題 直視 はず のに なんだか 二人 醸し出す 雰囲気 せい ホッコリ 大人 恋愛 でし. ダイアン・キートン 確か にとって キュート. 実話 ベース 事 2人 どう 気. 歳 とっ 時 もう一度 見返し たく 作品."}, {"rating": 4.2, "content": "Filmarks 試写会 鑑賞 まし. 実話 なんて. 素敵 でし. ロンドン 綺麗 街並み 自然 エミリー ドナルド カッコイイ 生き方. エミリー ファッション 素敵. 本当に 素敵だな って キュン 観 まし. クスッと 笑い 考える 幸せ 気持ち."}, {"rating": 3.6, "content": "歳 重ね 経験 積ん 苦悩 乗り越え しか 得 魅力 とか 芯 通っ 人間力 かっ 本当に 大事 自分 重要 視 一つ 思っ いつ 思い切り 良さ 人生 変え くれる っていう 希望. 未亡人 ホームレス ホーム けど 出会い 自分 かけ離れ 年代 人たち お話 けど 常に 自分 大事 生き たい 考え たい 思う そうして ブレ 自分 あと なんとかなる だろ. ヤマザキマリ トーク ショウ 本編 前 付い けど とっても 芯 方 アナザースカイ 拝見 素敵 方 思っ 会い うれしかっ. 申し訳ない バイト 後 1 3 寝 しまっ 再度 鑑賞 たい."}, {"rating": 5.0, "content": "渋谷 ユーロ ライブ 試写会 鑑賞. まだ 生意気 20歳 お金 関係 世間 ルール 何かと めんどくさ そう なぁ 未来を 予想 未だ 親 援助 受け 立場. 良く 悪く たくさん 経験 来 人生 中盤 中年 女性 気持ち 理解 難しかっ. 最後 二 人 結末 ほっこり まし 金銭 問題 人間関係 体裁 捨てる 出来 かも しれ 漠然と エミリー 好き 囲ん 暮らし 行け たら 幸せ 思い. 心 暖かく 希望 満ち 映画. ダイアンキートン アニーホール しか 見 どちら 作品 同じ 70年代 ファッション 素敵. ドナルド 小屋 内装 自給自足 人間味 溢れる 暖か 観 気持ちよかっ. お母さん おススメ たい 作品. きっと 気にいる はず. ヤマザキマリ お話 楽しかっ マリ 視点 映画 観る 楽しめ まし 20歳 映画 理解 手助け まし. ありがとう ござい."}, {"rating": 4.5, "content": "filmarks 試写会. 色んな 経験 色んな 人 関わっ 違う 感じ たら 自分 人生 歩め いい 大切 人 目 自分 気持ち デート 墓地 良い 初 ディナー 一緒 釣っ 魚 十分. どんな 風 生き たい 見つめ 直す 良い きっかけ くれ 映画. 上映 前 漫画家 随筆 家 ヤマザキマリ トーク 聞け 事 貴重 世間 み 可愛い モテる 女性 型 はまら 自分 人生 歩ん 勝ち 中 自然 必要 人 出会っ いく. 発言 力 人 話す 話 やはり 響く."}, {"rating": 3.8, "content": "only. 試写会 渋谷 ユーロスペース. 漫画家 ヤマザキマリ トーク 期待 感 盛り上がっ 本編 上映. とても 素敵 大人 ･･･ かなり 大人 2人 恋愛映画. 皆さん 書い てる けど ホント エミリー チャーミング ドナルド 以外 哲学的 いくつになっても 出逢う べき 人 は出 逢える 思わ くれる 映画 でし. 双眼鏡 覗く 覗か 運命 変わる なんて. 歳 重ね いく 性別 年齢 超え 人 人として 好き ヤマザキマリ 言葉 印象 的 でし."}, {"rating": 4.0, "content": "自分 心 に従って 生きる 事 簡単 とても 難しい. そんな 生き方 出来る 人 なんて 本当に 素敵. 自分 大切なもの 大切な人 もっともっと 大切 いって 思い まし. とっても 爽やか 気持ち なれ 物語 でし. ロンドン 街並み 豊か 自然 2人 会話 心 温かく まし. Filmarks ありがとう ござい まし."}, {"rating": 3.5, "content": "良かっ 元 話 知ら 純粋 こんな ねぇ … 思っ. ゲス 考え 持っ たら 後 話 変わる だろ ね …. ダイアン ブレンダン がま ー よい 年 重ね キュート ダイアン わかっ けど ブレンダン ね 達観 一周 まわっ 自分 意志 感じ. 面倒 しがらみ 捨て 過ごし たい 過ごす 彼ら 素敵だな. そう やっ みる 今 全然 違う 視点 考え 見る かも ね."}, {"rating": 4.0, "content": "私自身 最近 大学 辞め 新しい 目標 向け 再 スタート ばかり 当たり前 けれど 1年 3年 5年後 ばかり 考える 多かっ. 今回 こうして 試写会 を通じて 映画 観 定年 なろ 70歳 過ぎ だって こう やっ 人生 楽しめる 感じ まし. だから 先 近い 未来 思う いい けれど 後 十 年 後 人生 思う いい なぁ 思い まし. 支配 じゃ 自分 思う まま 生きる 人生 って 当たり前 そう 見え 気づか 犠牲 場面 って たくさん じゃ 思い まし. 観 たい. ヤマザキマリ トークショー とても 面白く 観 ああ 感情 伝え かったん な！ 感じる 事 何度 まし 人生 なんとかなる って 言っ 確か 人生 なんとかなる わ！ 観 スカッと 切ら 気 まし. とっても 楽しい 時間 でし."}, {"rating": 2.8, "content": "キャスト 音楽 ストーリー 其 々 良い 感じ のに 邦題 だけ 残念."}, {"rating": 3.6, "content": "試写会. 人生 どう 分から. 努力 安定 道 選ん 一瞬 崩れ しまう. たら 自分 好き 生き たい 思える 映画. 人生 どうにか."}, {"rating": 3.5, "content": "ダイアン・キートン すみません 初めて 知り まし めちゃくちゃ キュート 一気に 好き まし 💓 💓. 価値観 共有 って 大切 なー って 思い まし."}, {"rating": 3.5, "content": "ヤマザキマリ トークショー 付 試写会 ♪. 本作 感銘 受け かなり 熱弁 ワクワク 鑑賞. まず 初 盤 終盤 画面 彩る ロンドン 街並. 切り取っ 緑 花 溢れ とにかく 絵画 様 美しかっ. 主演 二 人 存在感. ブレンダン・グリーソン 演じる もじゃもじゃ 大男 ドナルド 無愛想 けど ほっとけ ないし ダイアン・キートン 年齢 感じ させ キュート. ベレー帽 ハマり 具合 最高. 色々 観る 人 解釈 分かれる かも しれ けど. 私的 お互い 個々 わかっ 上. 一緒 いよ 事 って 年齢 関係. きっと 苦労 ドア 開け 続け 者 こそ 初めて 得 かも しれ あと 忘れ 愛情 プラス 笑."}, {"rating": 3.0, "content": "試写会. ステキ でし. ヤマザキマリ トークショー 良かっ 年齢 とか 周り 気 って 簡単 出来る じゃ けど 勇気 貰い まし."}, {"rating": 3.5, "content": "試写会 観 まし. おしゃれ 街並み 素敵 自然 格好いい 生き方 2人. 実話 ベース 驚き. 展開 早く あれよあれよ いろんな うまく いきすぎ 感覚. セリフ 大変 起こっ てる なー 思わ 箇所 たくさん けど 実感. そんな 感情 移入 きれ. 脇役 登場人物 個性的 描か 閉鎖 的 コミュニティ あるある 大きく うなづき まし. ラスト 本当に 爽やか それでも きっちり した 終わり 方 未来 感じ させ よかっ. 全編 ダイアン・キートン カッコ よかっ. 終わり良ければすべて良し かな."}, {"rating": 3.0, "content": "ダイアン・キートン チャーミング 美しい 風景 楽しむ 映画 ストーリー 的 残念 薄い なぁ … 感想 もっと 2人 過去 掘り下げ くれ たら 違っ かも ドナルド 過去 詳しく 知り たかっ ドナルド エミリー 家 風呂 入っ てる 姿 可愛 すぎ 萌え まし."}, {"rating": 3.4, "content": "filmarks 試写会. ロンドン 街並み 部屋 装飾 洋服 だけ 綺麗 可愛く 満足 でし ロンドン 行き たい なぁ. 周り 流さ 自分 信念 貫く だけど 周り 人 幸せ 出来る 暖かい 人 理想."}, {"rating": 3.6, "content": "トークイベント 付き 試写会 鑑賞. なんとかなる って 思っ 決断 のに 実は 不安 いっぱい なんとかなる って 思え. ダイアンキートン おしゃれ かっこいい かわいい 清々しかっ."}, {"rating": 4.0, "content": "上映 前 漫画家 ヤマザキマリ トークセッション 心 残っ 言葉. 人 経験 出来事 体験 人 他 人 感受性 考え方 感情 持つ ミルフィーユ みたい 重なっ 深み 出る だって いい 言葉. ヤマザキマリ 人 寄せ付ける エネルギー 言葉 豊富 伝える 気持ち とても 引き込ま 好き まし 会い 良かっ あんな 女性 たい. 映画 ロンドン 風景 出だし 可愛い お花 きれい. 大人 恋愛 お互い 譲れ 軸 ぶつかる 思う まさに 二人 そんな 感じ 一緒 たい ていう シンプル 気持ち 徐々に 軸 柔軟 くれる なぁ そんな 素敵 恋愛 出来る いい 失恋 間 とても 心 染み まし 前 向こう 思える 映画."}, {"rating": 3.3, "content": "ロンドン 東京 思わず 比べ しまう 実話 日本 たら きっと 生まれ 物語. 試写 前 ヤマザキマリ お話 良く 実在 主役 2人 存在 とても 面白く 観 初老 2人 すごく 可愛かっ けど 映画 観 ー って 感じ ない観 後 感 長め ドラマ 観 感じ ダイアンキートン ナチュラル 演技 上手 すぎ."}, {"rating": 3.8, "content": "50代後半 老後 生活 不安 とか 友人 関係 不満 とか 映画 共感 部分 たくさん まし. ダイアン・キートン カッコ よく こんな 風 歳 積み上げ いけ たら 思う ベレー帽 ガラス 越し 見る シーン オシャレ 演出 ロンドン 都会 中 自然 素敵 でし. ブレンダン・グリーソン ハリーポッター 役だっ わかる けど 全然 違う ちょっと 怒り ぽく すぐ 反省 頑固 素直 役 ピッタリ 風呂 あがっ 茶目 いい. 中高年 方 必見 よ."}, {"rating": 4.0, "content": "試写会 鑑賞 ヤマザキマリ トーク 聞き たく 応募 まし 本当に 楽しかっ お話し 聞い 大人の女性 映画 見 分かっ 面白かっ. 土地 所有 権 認め 男性 実話 発想 映画. 夫 亡くし 女性 すぐ 近く 住む 自給自足 生活 送る 男性 出会い 自分 意志 生きる ストーリー. 歳 重ね いつか 映画 見 たら 元気 出る かも しれ 思い まし."}, {"rating": 3.6, "content": "試写 鑑賞. ダイアン・キートン いつ 見 素敵 今回 好奇心 旺盛 チャーミング ご 婦人 演じ こういう 歳 重ね 方 たい 憧れ. 他 キャスト 含め 成熟 大人 魅力 余裕 感じ 安心 見 作品 実話 元 驚き 色々 経験 重ね 大人 世代 お勧め. それにしても 世代 ラブストーリー 日本 なかなか 難しい だろ けど 海外 すんなり 成り立つ なぜ だろ."}, {"rating": 3.6, "content": "配役 風景 とても 良かっ ロンドン 緑 本当に 素敵 しみじみ. 話 起伏 大き 期待 けど 主人公 2人 会話 空気 自然 観 リラックス. 自分 正直 生きる 難し 挑戦 い人 支え くれる 人 大事 いい 思っ 考え 違う 人 足 引っ張ら お互い 手 離せ いい 思っ. 素敵 人 引き止め. 試写会."}, {"rating": 3.9, "content": "ダイアンキートン 歳 こんなにも キュート なんて 魅力的 すぎる 自分 信念 持っ 自分 大切 たい 人 大切 人 素敵 ね."}, {"rating": 4.5, "content": "試写会 鑑賞. ホームレス 男性 大金持ち 実際 そんな 話 事実 けど 事 を通じて 人生 どう 生きる 自分 次第 事 考え させ くれる 作品 でし. beggings. 作品 中 出 くる 2人 会話 印象的 言葉 始まっ ばかり やり直し 解釈 ね. 年齢 性別 しがらみ 置い 自分 やり たい 好き 生きれ いつだって 人生 やり直せる 始め 自分 幸せ 自分 だけ. 40歳 手前 海外 就職活動 反対 けど 自分 人生 生き たい 誰 言わ がんばろう 気持ち まし. あ 映画 観る イギリス 土地 に関して 豆知識 得 よ (^ ^). 大 ファン ヤマザキマリ トークショー 楽しかっ エッセイ マンガ 通り パワフル チャーミング 方 でし."}, {"rating": 3.8, "content": "第一印象 街並み 風景 とても 綺麗. ダイアンキートン 70 超 えと 思え 美し. 大切な人 見 たい 作品. 周り 流さ 人生 なんだか 明日 世界観 変わり そう. 見 終わっ 後なん 軽い 足取り 劇場 出 しまい たく 感じ. ちょっとした 笑い. もう少し 年齢 重ね もう一度 見 みたい."}, {"rating": 3.6, "content": "Filmarks 試写会. ダイアン 本当に チャーミング ずっと 見 たく ベレー帽 シャツ 着こなし 素敵 まさに 女性向け 映画. 観 終わっ 最初 思っ 女性 ほう 変化 寛容 行動 存在 描か ドナルド ほう 最後 躊躇 まあ ハッピーエンド 結果 オーライ って. 2人 関係 親密 過程 出身 聞い お互い 年齢 聞か あたり もう 色々 達観 てる 感じ いい 思っ. 映画 感想 ありません 室内 暑 すぎ 集中力 途切れ 鑑賞 まし."}, {"rating": 3.7, "content": "filmarks 試写会 鑑賞. 夫 亡くし 借金 抱え 暮らす エミリー 公園 小屋 建て 暮らす ドナルド 触れ合う 自分 見つめ 直し いく 映画. ダイアンキートン しか 演じ 役 気 まし 穏やか チャーミング 知性 やっぱり 好き ダイアンキートン. ドナルド エミリー 住む 家 み 言っ 家 住む 君 人生 今 君 じゃ 他 人 人生 言葉 印象 的 変わろ 思っ 瞬間 人間 変 われる かも しれ なぁ ポジティブ 気持ち まし. 映画 じゃ トークショー 映画 魅力 語っ くださっ ヤマザキマリ （ テルマエロマエ 作者 ） かなり 印象 的 でし カ国 拠点 うつし 現在 イタリア 在住. これから そういう 穏やか 人生 待っ てる 気 発言 羨まし 同時に 行動 人間 保守 的 人間 違い 見せつけ なぁ 映画 学び 繋がり そう 人生 はじめ たく 思い 感じ まし."}, {"rating": 3.5, "content": "ダイアン・キートン 再会 （ ） 楽しみ 試写会 ＠ ユーロ ライブ. 素敵 歳 取り 方 まし マニッシュ パンツ スタイル ブーツ ラフ 上着 ベレー帽 首 巻く スカーフ シック 色 組み合わせ ７ ０ 歳 超え 思え カジュアル おしゃれ. そんな ＝ エミリー 夫 亡くなっ 後 様々 厄介 ごと 世間 しがらみ 嫌気 偶然 出会っ 別世界 住人 心 惹か. 一方 別世界 住人 ＝ ブレンダン・グリーソン 演じる ドナルド 癇癪持ち 無口 偏屈 じじい のに おかげ. 自給自足 言う けれど パン ワイン 近く レストラン 野菜 物々交換 風呂 池 OK 飲料水 どう だろ お肉 食べ ツッコミどころ ござい ひとまず 現代 おとぎ話 （ しかも 実話 元 ） 満喫 前向き 自由 風 吹か ましょ. ヤマザキマリ おっしゃる 通り 人生 たぶん 何とか."}, {"rating": 4.3, "content": "色とりどり 花 池 新緑 香り 匂い 感じる 作品 でし. ある程度 年齢 達する 躊躇 しまう 新しい. 立ち止まっ 足掻い 変わら. ドア 向こう 道路 反対 側 行く すら 億劫 しまっ いつ なんだろう ？. だけど ほんの 少し 行動 大きな 変化 感じる 失敗 やり直し って 効く もん. 背中 ドン 押さ 感じ. 新しい 生活 始める 人 多い 春 ぴったり 作品 でし."}, {"rating": 4.0, "content": "現実 難しい かも しれ ませ 自分 心 に従って 自由 生き 人 強い 思い まし. それにしても 登場人物 達 見 都会 目標 希望 失っ ロスト 人 大勢 実感 セレブマダム 囲ま 窮屈 思い ヒロイン 心 徐々に 解放 いく 過程 気持ち良い. 心 軽く ストーリー 素敵 ダイアンキートン 可愛い パンツスーツ 帽子 ファッション 素敵 でし. Filmarks 試写会."}, {"rating": 3.2, "content": "成る 成る って 我が 母 口ぐせ けど まさに 至言 思う. 嫌 いくら 逃げよ 結局 そいつ 向き合っ 格闘 殴っ 殴ら … 抱きしめる しか. きっと そう やっ 次 扉 開く 呪文 言葉 成る 成る. ＊ Filmarks 試写会 観賞 ゲスト ヤマザキマリ トーク 素敵 でし お母さま 口癖 我が 母 同じ 成る 成る 感激."}, {"rating": 4.0, "content": "試写会 見 まし （ Filmarks さま ありがとう ござい ）. 普段 洋画 見 久しぶり 洋画 ドキドキ まし すごく しっくり まし. エミリー 考え方 感覚 ドナルド 変わっ いく 姿 嬉しく まし. 逆 ドナルド 最初 最後 ずーっと ブレ くれ とても 信頼 人. 頑固 けど 時々 吠え ちゃう けど なんか だんだん かわいく 見え. ドナルド かわいい …. 映画 前 ヤマザキマリ 熱弁 めちゃくちゃ わかり まし. 見 終わっ あと 爽快 感 充実感 ほんの ちょっと ほっこり 感 残り. たくさん 女性 見 ほしい 映画."}, {"rating": 3.6, "content": "女性限定 試写会 鑑賞. 現在 27歳. ファンタジー アクション コメディ. 上映 前 何となく 自分 まだ 観る 早い 思っ. けれど 学生 生活 終え 社会人 立場 すっかり 慣れ 年齢. 今後 人生 かなり 考え 巡らせる 日々 直面 現在 心 スッと 入っ 来 くれ 作品. キャスト ストーリー 魅力 もちろん. 自然 あたたか み 爽快 感 たまらない. アロマ 癒し くれ 世界観 感謝. タイミング 観れ 本当に 良かっ 思える. 歳 重ね 観る 自分 向き合う きっかけ そう."}, {"rating": 3.5, "content": "ちょっと 笑え いろいろ 考え 想像 ？) くれる 作品. こんな 人生 いい かも 思う 一方 やっぱり 脚色 物語 思う 彼ら 台詞 度 出て きた Fairy tale 全体 通し おしゃれ お家 街並み 洋服 だけ 楽しめ. 書く 事 女性限定 試写 会 ？ 冒頭 まさかの お隣 靴 脱い 体育座り 見 始め 臭い 辛かっ 映画 集中 上映後 注意 出来. 最低限 マナー 思う つらい なあ 笑 無臭 気 けど さあ. filmarks 試写会."}, {"rating": 3.0, "content": "試写会. ヤマザキマリ トーク 面白かっ. 来る 待っ だけ 豊か 人生 的 おっしゃっ 通り 思っ. ある日 ロンドン 素敵 お話 時代 携帯電話 使わ 伝言 仕方 キュン."}, {"rating": 5.0, "content": "Filmarks 試写会. 心 洗わ 見 終わっ 温かい 気持ち まし. 今年 初めて 映画館 泣き まし (/ _ ;. 大切 い人 一緒 観 たい 映画. Filmarks さま 機会 頂き ありがとう ござい."}, {"rating": 4.5, "content": "映画 まだ 若い 女性 どう 見る だろ 映画 見 直後 感想. 正直 すでに 主人公 エミリー そう 変わら 年代 さしかかっ 老年 恋 素晴らし 痛い わかり 爽快 感 うらやまし ハッピー オーラ つつま 明日 迎え そう. 若い人たち 早く 酸い 甘い 知り つくし 上 初々しい 恋 知っ 欲しい なんて 久しぶり 若さ 嫉妬 良い 映画 見 まし."}, {"rating": 3.8, "content": "Filmarks 試写会 鑑賞. 思っ 内容 違っ けれど ダイアン ブレンダン 出て 映画 雰囲気 良い ベレー帽 被り たく."}, {"rating": 3.6, "content": "試写会 観 させ いただき まし. まず 最初 トークイベント. ヤマザキ お話 とても 面白く 映画 観る 前 ワクワク 感 醸成 まし お母さん お話 楽しかっ. いよいよ 映画. とにかく 飽きる どっぷり ハマっ 観 後 爽快 気持ち まし 勇気 持っ 一 歩 外 踏み出す 新しい世界 広がる 現代 狭い 世界 生き てる 人 多い 思う 色んな 世代 人 観 いただき たい 新しい 始め たく まし."}, {"rating": 3.5, "content": "実話. ダイアン・キートン 昔 変わら かわいい おばあちゃん 感じ. 自給自足 生活 いいね 老後."}, {"rating": 3.8, "content": "深呼吸 タイミング いつだって いい. 人生 自分 どう 動かせる って 思える ね. 窓 眺め だけ 風景. 窓 開け放っ 飛び出し 先. 自分 知ら 道 続い. いま ？. いま だって 歩き たい 思え 歩け いい. 要は 感じる 大切. シンプル 考える. 人生 歩ん 分 だけ 足腰 鍛える. 筋肉痛 くらい 歩い. 思いっきり 深呼吸 いい. お互い 心 うかがう. エミリー バン バン ノック. ドナルド 控えめ コンコン ノック. 二人 間合い 呼吸 いいね. エミリー 世間 生き. ドナルド 世界 生き."}, {"rating": 3.7, "content": "初めて マスコミ 向け 試写会 お呼ばれ した. 映画 仕事 関 われる なんて しあわせ 限り ◎. やっぱり これだけ メトロポリス のに. 自然保護区 ロンドン って 素敵. 個人的 ニューヨーク 眺めのいい部屋 すき."}, {"rating": 3.3, "content": "試写会 み まし. ダイアン・キートン 若い人 頑張っ どうしても 出 こ 年 重ね 色気 英知 悟り 全て 素敵. 声 いい 服装 マニッシュ 毎日 服 かなり 着回 てる けど どれ 似合っ 真似 たく. ヒース 自然 豊か 所 よく 行っ み たい なぁ. ヤマザキマリ お勧め マンハッタン 観 みよ 思い ヤマザキマリ お母さん 太鼓判."}, {"rating": 3.0, "content": "※ 福井 公開予定 無し. ●' 18 3/3 0 4 12 オンライン 試写会. 首都圏 等 : 18 4 21 公開. 配給 : シンカ STAR CHANNEL MOVIES. 提供 : シンカ 東北新社. 後援 : ブリティッシュ・カウンシル. ワイド シネスコ. 音声 仕様 表示 無し. 4 10 スター・チャンネル オンデマンドアプリ ipad 観賞. 配信 : HD 1080 i. 配信 版 左右 トリミング ビスタサイズ. 2.0 ch. 劇場 : DCP 上映. LP CM. 自分 にとって そんな 有り ？ イギリス 土地 所有 法律 話 途中 出 くる 冒頭 単に 他人 土地 不法 占拠 人として しか 捉え 登場人物 共感. ケビン・コスナー ラスト ミッション 住居 不法 滞在 者 冬 間 強制 立ち退き すら 出来 人 優しい なんだか 解ら 法律 等しい. ダイアン・キートン 扮 主人公 魅力 感じ. 良い 点 スローライフ って ある程度 蓄え 素敵 って 所 くらい ？."}, {"rating": 3.8, "content": "３月 11本 目 試写会 ダイアン・キートン 主演 ロンドン、人生はじめます. 裏窓 なんとなく 双眼 鏡 裏 林 覗い たら ボロ 小屋 住む 謎 おっちゃん 見つけ ちゃっ エミリー ダイアン・キートン )。 見つけ ちゃっ たら 気 気 こっそり 会い 行っ ちゃっ たら 暮らし 思い よら 方向 転がり だす. おっちゃん 例え 言う 井の頭公園 中 小屋 建て 住ん でる みたい 弁天池 釣り 魚 夕食 おかず ちゃう みたい (^^). 男 ドナルド ホームレス っぽく 馬鹿 じゃ 口 立つ しか 皮肉 屋 見 魅力的 いく どんな 過去 気. ドナルド 会う 普段着 いい のに おしゃれ 出かける エミリー 女ごころ かわいい. お互い 惹か 合う ふたり ドナルド マンション 建設 あおり 小屋 立ち退き 迫ら 物語 裁判 劇 はたして ドナルド 小屋 住み 続ける ？ 元々 実話 基づい 作品 部分 作品 表 テーマ けど. うわべ だけ 友だち 囲ま ずっと 自分 自信 持て エミリー 偏屈 自分 正直 生きる ドナルド 暮らす 自分 足 歩ける 女性 変わっ いく もう ひとつ テーマ. いくつになっても ダイアン・キートン かわいい ドナルド 役 ブレンダン・グリーソン ワイルド 魅力的 種 美女と野獣 」(？)。 びっくり 実話 基づい 大人 ファンタジー."}, {"rating": 4.0, "content": "終始 会話 中 細かい 笑い 入っ とても リズム 良い 作品. ダイアン・キートン ブレンダン・グリーソン 掛け合い 絶妙 熟年 役者 達 余裕 感じ 芝居."}, {"rating": 3.5, "content": "冒頭 いい 感じ けど 途中 話 シンプル すぎ 物足りない 感じ グリーソン やはり よい."}, {"rating": 1.0, "content": "高級 マンション 暮らす 未亡人. 病院 跡地 森 小屋 建て 勝手 住ん 男 知り合い 惹か いく. ホームレス 一夜 資産 家 事実 基 映画. 占有権 って やつ よ 😾. 他人 土地 長年 住ん いれ. 自分 っていう 訳 分から 法律. 事情 必要 法律 けど. 今回 法律 逆手 取っ 悪行 じゃ. 他人 土地 勝手 住ん. 屁理屈 こね 自分 土地 しまっ わけ. 占有権 認め って. 広大 森 全部 って おかしく ？. 家 部分 だけ いい はず. 自分 物. 25年 分 固定資産税 払っ ？. 自由人 かしら. 税金 払わ 放浪 人生 なんて ね. 独り 生き いけ. 育て くれ 親 なんの 恩返し. 親 援助 必要 時. こんな 人間. 心 支え ぐらい よ. 人 社会 作っ わけ. 社会 必要 わけ 考えれ. 社会 拒絶 人間. なんの 保護 いら. 部屋 荒らさ 当たり前. 警察 納税者. 納税 力 のに. 好き 生き いけ ね. リストラ 病気 働け 訳 違う. 屁理屈 極まり 発言. あなた 税金 払っ. 車 乗っ 排気ガス 撒き 散らし てる. ゴミ たくさん だし. 自分 車 乗ら 自給自足. ゴミ 出さ. 裁判 傍聴席 ヤンヤ 喝采. なんで 🙀. なんら 税金 払わ 理由. こんな 人間 ばかり たら 社会 なりたた. 勝手 独り 生き たい. 病気 なろ. 強盗 あお. 独り 解決 すれ いい よ. 社会 民主主義. お互い 助け合う. 力 ある時 他 人 分け与え. 弱っ 時 助け もらう. 自分勝手 人間 社会 はいら. ダイアン・キートン ラブストーリー だって ？. こんな 恋愛 感情 もつ なんて. 長い 人生. そう いえ. 協調性 まったく 無かっ なあ. 同類 ね. あぁ 気分 悪い."}, {"rating": 2.7, "content": "少年 男 好き くせ いざ 付き合い だす 急 現実 説き だす 女 エゴ 思う. 裁判 勝利 大金 得 瞬間 家 手放す とか なんか 色々 細かい 引っかかる 内容."}, {"rating": 3.0, "content": "問題 抱え 今 生活 維持 いけ 状況 周囲 気 遣っ 素直 気持ち 言い出せ … …. そんな 自分 嫌 思っ 行動 起こせ 😰 💦. わかる けど ダイアン・キートン 中 そういう イメージ 似つかわしく どうも しっくり こ なぁ 🤔. しかも 二人 惹か 合う 何となく 思え …. 場所 拘る 理由 あまり 説得力 無かっ なぁ 😵. 緑 綺麗 なぁ (o^^o)."}, {"rating": 2.5, "content": "最近 よく テーマ 匹 目 ドジョウ 映画. まあ ストーリー どう いい よ ね. 人生 後半 自分 偽ら ゆったり 生き ましょ よ. ただ ロンドン郊外 緑 美しく 見 癒. あと ダイアン・キートン スタイル 良さ 驚き まし."}, {"rating": 2.9, "content": "‪ ドナルド 君 人生の目的 言わ エミリー 60 70代 人生の目的 言わ …. 年代 女性 いくら イギリス いえ エミリー イギリス人 結婚 アメリカ人 設定 専業主婦 家事 育児 だけ 生きる 事 一般的 はず 公園 勝手 小屋 建て 住ん ホームレス 税金 払っ ドナルド そんな 言わ たく. だけど エミリー 自由 生きる ドナルド 生活 魅せ しまう ホームレス 自由 当たり前 ね 小屋 前 汚い 池 釣っ 魚 焼い 食べ 池 体 洗う 生活 …. ドナルド 日本 言う ″ 居住 権 ″ 主張 ちゃっかり 土地 自分 しまう …. 実話 そう. 人 いつ やり直せる. 大嘘 高らか 歌い上げ 作品 共感 ませ でし ニューヨーク眺めのいい部屋売ります 良作 見 行っ けれど ダイアン・キートン さすが おばあちゃん まし スタイル 抜群 着こなせ ちゃう. ロンドン 全く 出 ませ."}, {"rating": 1.0, "content": "はじめ 謝っ おき. 近年 稀 みる クソ 映画 でし 笑. チープ ストーリー展開 主人公 価値観 伝え たい 不明瞭 オチ … すべて 突っ込み どころ すぎ まし … わざわざ 映画館 観 のに 残念 極まりない. まず 浮浪 おじさん 家 執着 理由 不明瞭 固執 理由 よく わから 全然 感情移入. 自分 持っ 主人公 オバさん 意味 不明 恋愛 発展 チープ すぎる 演出 … 2人 惹か 恋に落ちた 全く 謎 百歩 譲 って 2人 良き 関係 築け 最後 最後 浮浪 おじさん 家 ごと 持っ 移動 ちゃう 全力 ダメ だろ ーーー 突っ込み たかっ …。 移動 たら ダメ でしょ 土地 含め あなた 自分 HOME 固執 … ？ 自分 哲学 持っ … ？ よく 分からん オバさん 恋 くらい 覆っ ちゃう 映画 全く 解せ ぬ （ 恋愛映画 言う 観客 心 離さ くらい 心 機微 描い ください 言い たい ）. 同じ 監督 前作 こんな フツー 楽しん 観 映画 まあ まあ 期待値 高かっ いや はや 意外. こんなに くだらない 映画 のに あれだけ 面白 そう 予告 作れる 予告 作っ 人 スゴイ 詐欺 笑 （ スコア 予告 捧げ ）."}, {"rating": 2.6, "content": "ダイアン・キートン 演じる 主人公 エミリー とにかく ひたすら カッコイイ ファッション ライフスタイル 歩き 方 それだけ 思っ たら ホームレス ドナルド 小屋 畑 ライフスタイル こっち カッコイイ w エミリー 結局 洗練 都会 生活 捨て 田舎 コテージ 買っ 移り住む そちら カッコ 良く なんだか 出来 過ぎ ？ ？ 感じ 観 途中 ストーリー ダイアン 服 着こなし 方 気 しまい …. あと イギリス 居住 所有 法律 的 面 よく わから ドナルド 小屋 土地 所有権 どうして 勝ち取っ 腑 落ち 😨."}, {"rating": 3.0, "content": "人生 終盤 訪れる 様々 問題 縮図 ね. 家族 為 生き 一人 取り残さ 女 残り 人生 過ごし 方. 残っ よ ね 子供 自分 道 行く. そんな 時 ああ 人 惹か しまう 分かる 自分 世界観 中 居 人. 本来 自分 返る 魅力 的 けど 終 事 考え しまう 悲し. 田舎暮らし 美化 すぎ 思う. 自分 すっきり 途端 周囲 見下す どう 思う わ. あんな 状況 エミリー 友人 呼ぼ フィオナ 嫌い じゃ. 中々 強靭 神経 よ."}, {"rating": 3.2, "content": "Filmarks 試写. 若い 予定調和 目指し 頑張る のに 歳 取る 予定調和 抜け出せ 言わ 予定調和 じゃ 人生 良く 悪く 人生 って やつ 本当に 面倒くさい …。. ダイアンキートン 演じる エミリー NY ロンドン 高級住宅街 移住 家族 友達 囲ま 順風 毎日 送っ 夫 死去 きっかけ 見え 問題 見 フリ 置い 問題 向き合う 風変わり 隣人 ドナルド 出会っ しまっ 当たり前 毎日 違っ 気づい エミリー 社会的 身分 全て 英国 他人 左右 お金 持た 生き 人 さぞや 風変わり 映る だろ こんな 人 居 たら 誰 だって 好奇心 掻き立て しまう 風変わり 受け入れる どう 別 話 こういう 次元 生き様 社会 風刺 表現 人 実際 とても 斬新 面白い. 人生 ターニングポイント 誰 訪れる 時 よぎる 全て 流れ 変わる うっすら 予感 受け入れる 勇気 パワー 要る. 自分 らしく 生き たい 思う 一方 常軌 逸する 恐怖 感じる … 人間らし そういう かも 知れ ませ. エミリー 70代 でし 年齢 偏見 自分 正直 気持ち 受け入れ. 人生 紆余曲折 人 こそ 観 欲しい 映画 自分探し 途中 人 きっと ダイアンキートン 恋 頑張っ エミリー 共感 思い."}, {"rating": 2.9, "content": "filmarks 試写会 ユーロスペース 鑑賞 有難う ござい. もう どうして こんな 放題 でしょ ね. トークショー 付き テルマエロマエ 高名 ヤマザキマリ 熱い トーク 楽しかっ トーク お陰 映画 寄せる 期待 大きく まし. ダイアン・キートン 高齢 けれど 相変わらず オシャレ 魅力 的 女性 演じ ブレンダン・グリーソン 素敵 ポスター 2人 公園 内 ピクニックデート シーン 最高 美しい 景色 でし. 話 自体 テンポ いい アパート 住人 凄まじい 鬱陶しく げんなり まし 笑. コメディ 色々 おこり 喧嘩 内容 他愛なく 逆 何故 惹か 合う かも よく わから 何故 惹か ？ やはり 孤独 でしょ. せっかく 勝訴 のに 何故か 他 住む 場所 探そ 言い だす 突然 過ぎる 気 まし. 自分 観 あろ 作品 見せ 頂き 良かっ. 有難う ござい まし."}, {"rating": 3.2, "content": "試写会 鑑賞. 前 振り ヤマザキマリ 圧 若干 魔法 かかっ 感 まし （笑） 作品 楽しめ まし. 形式 的 自分 シガラミ 解放 心 声 に従って 生き み たら 違う 世界 住人 （ ＝ 都会の森 暮らす 仙人 ドナルド ） 繋がっ 言う ウソ みたい 実話 ベース 物語. ところで イギリス 他人 土地 17年 以上 住み 続け その間 所有 者 文句 なけれ 自分 土地 そう （ ＝ 取得時効 ‥ 目からウロコ ぽろり ）. ホンマ かいな ⁈」 日本 法律 調べ まし 〝 他人 所有 物 自覚 なけれ 10年 所有者 異議申し立て なけれ 20年 時効 成立 〟. ちょっと 良い 事 知り まし … 😍. （ 確か 土地 なんて そもそも 最初 大 皆 線引き 手 入れ すれ 常識 なんて どんどん 目からウロコ ぽろり ばかり かも ）. 個人的 アニーホール マンハッタン 頃 ファッション 髪型 基本 路線 変わら ダイアン・キートン そういう 意味 頑固 保守的 イメージ 意識 変容 早い 主人公 キャラクター 最後 結びつか （ フットワーク 軽 い人 って 服装 髪型 いつも 違う イメージ だけ ？ ）. とはいえ ハムステッド 言う 及ば カントリー サイド 町並み 美し 筆舌 尽くせ 女子 鑑賞 後 間違い イギリス 行き たい 病 （ もしくは 住み い病 ） 発症 間違い なし. 一人 多く 方 眼福 病 体感 頂き たい （笑）."}, {"rating": 3.1, "content": "友人 一緒 時. いつも 顔 張り付い 半笑い. 浮かべ 主人公. 楽しく だろ なぁ 思っ. 自分 70歳 時. 付き合い たく 人たち. 付き合 いたく なぁ 思っ しまっ. サプライズ 誕生 会. ありがたい けど. 自分 いい. そんな 生活 疲れ こそ. ドナルド 関係. 居心地 良かっ でしょ ね. 人間関係. 居心地 波長 思い. ドナルド 屋根裏 住み着い. 誤解 時. 場 否定 くれ たら. もっと 良かっ けど."}, {"rating": 2.1, "content": "ー そんなに 面白く. 率直 感想 こー ゆ ー お話 おもしろい 思う 人 ね なるほど でし. Filmarks 女性限定 試写 会 当選. 最初 トークショー 30分 ＋ 本編 上映 102分. トークショー ゲスト 漫画家 ヤマザキマリ どれほど 映画 好き って くらい 伝わっ まし. 聞い てる 期待 ポコッと 芽生え まし 笑. 内容 ダイアン・キートン 演じる エミリー 1年前 ご 主人 亡くし 未亡人 旦那さん 死後 浮気 発覚 上 借金 老朽 化 高級 マンション 住み 屋根 雨漏り 修理 さえ 毎日 請求書 届く 始末. 道 挟ん 先 ハムステッド 国立公園 森 中 ブレンダン・グリーソン 演じる ドナルド 自分 つくっ 小屋 17年間 ひっそり 暮らし. 時点 お互い まったく 知ら. お話 割と あっさり 進ん ゆき 個人的 はぁ おわり ？ 感じ でし. 他 方 評価 高い 不思議 人 好き好き ね. ただ 前半 ドナルド エミリー いくつか 質問. さらり 言う のに かなり 鋭く えぐら. 普段 暇 時間 すごし ？. きっと 自分 目的 さえ わから. 個人 的 謎 勝訴 ドナルド 小屋 手放さ よく のに エミリー 突然. わたしたち ずっと ココ 住む よ 言い 出し. 手 いれ 土地 出よ 訴え 始め シーン. ？？？ ？ ？？？. なぜ ？ 言っ 事 何となく わかる. 思っ 言い たかっ わから. わかる 方 いら たら 教え 欲しい. 可愛らしい 映画 得 教訓. ハッキリ 伝える. 向き合い たく 事 逃げ 続け たら ド 過ぎ 内 渋 々 向き あう. って でしょ 笑."}, {"rating": 3.6, "content": "高級 マンション 住む エミリー ホームレス ドナルド 惹か 行く 過程 なんか ほっこり. おばあちゃん 年齢 思わ 可愛らしい 人. 友達 あなた 勇気 人 言葉 本心 言葉 見え. 多く 人 周囲 意見 年齢 お金 気 しまう 難しい けど. 歳 違う 環境 踏み出す 勇気があれば 新しい 自分 なれる 思える. ドナルド にとって 大切 場所 手放し 好きな人 一緒 勇気 必要 思う けど とても 素敵 決断 思っ. 行動 人生 大切なこと."}, {"rating": 3.6, "content": "filmarks 試写会. トークショー. ヤマザキマリ 熱く 語り 分かり やすく センス 言葉 選び 感心. 本編. エミリー もちろん クマ みたい ドナルド かわいい. 画面 だけ 和める カップル. ラスト 小屋 （ 船 ） 河 ゆっくり 流れ いく シーン 見 人生 生き方 考え させ."}, {"rating": 3.0, "content": "ご 年配 二人 恋愛映画. いくつになっても 恋愛 って いい ね. ただ 捨て とても 気. 主人公 表面 的 合わせ だけ けど 愛さ よ ね. 別れ際 階下 友達 涙 偽物 じゃ はず. 会計士 視線 ねっとり 気持ち 悪い けど 悪い 人 じゃ よ ね モテ よく わかる けど. 捨て 新しく 得 対比 意味 なんて ないん じゃ."}, {"rating": 3.8, "content": "試写会. 歳 新しい 人生 はじめ. 歳 新しい 恋. 映画 を通して 自分 やり たい 好き タイミング どんな やっ いい だって 思え 元気 付け. あと エミリー ドナルド 会い 行く 時 ベレー帽 かぶっ 着る 服 選ん だり. 一つ一つ 仕草 チャーミング とても ステキ 女性 でし."}, {"rating": 4.0, "content": "Filmarks 試写会. 初めて 行っ 海外 ロンドン 街並み 好き 実話 基 ストーリー 興味 鑑賞. めちゃめちゃ 良かっ. ヤマザキマリ トークショー 最初 かなり 観る 前 ワクワク いただき まし. ロンドン ハムステッド 夫 亡き後 高級 マンション 暮らす エミリー （ ダイアン・キートン ） 後で 発覚 夫 浮気 借金 上辺 ばかり ご 近所 づきあい 悩まさ 問題 逃げ 日々. ある日 屋根裏 部屋 双眼 鏡 外 眺め 自然に 囲ま 小さな 家で 暮らす ドナルド （ ブレンダン・グリーソン ） 発見 襲わ 助け 出会い 始まっ いく …. 自然に 囲ま 家 ドナルド 作っ 家で ハムステッド 国立公園 中 いわば ホームレス. 森 中 自給自足 あるがままに 暮らし ドナルド 本当は 自分 らしく 生き たい 自分 らしく 暮らし たい エミリー 関わる 連れ 徐々に 解放 いく 恋愛 ストーリー. まず エミリー 役 ダイアン・キートン めちゃめちゃ 魅力的 70代 （ 驚 ） らしい シワ 佇まい すごく 素敵 チャーミング こんな 女性 たい. ドナルド 頑固 最初 ぶっきらぼう けれど 温かく 優しい クマ みたい 笑 そう いえ 二人 年齢 差 ？ とか 観 歳 なんて 全く 考え ませ でし 大人 2人 パートナー 同士 感じ ごく 自然 観 まし. 日本 若者 恋愛映画 比べ しまう アレ マンガ 真似 どうも 薄っぺら 恋愛映画 ばっかり なぁ 思っ …. こういう 大人 落ち着い 知的 恋愛 映画 日本 もっと 流行っ ほしい. ロンドン 舞台 イギリス映画 2人 会話 イギリス人 らしく ウィット 富ん 知的 リズム 心地よかっ. 余談 イギリス 法廷 って 弁護士 カツラ 被っ ？ ギャグ ？ 思っ 笑っ しまっ 義務 ね 映画 観 ググっ 初めて 知り まし. 何度 観. ほっこり たく 映画."}, {"rating": 3.9, "content": "@ filmarks 試写会 鑑賞. ダイアン・キートン 主役 ホームレス 男性 実話 元 お話. 住む 環境 身の回り 状況 全く 違う 2人 出会い お互い 惹か いく 描写 ほっこり ♡. 歳 重ね 成熟 大人 同士 けど デートシーン とても 自然体 素敵. ドナルド 作っ 手作り 松の実 とか 豆 ナッツ 入り お菓子 食べ たい. ピクニック シーン とか バス 急接近 シーン とか にやけ しまっ ♡. ロンドン郊外 街並み ダイアンキートン ファッション オシャレ 小物 使い ！) だし エミリー 家で ドナルド 入浴シーン 泥 パック シーン クスッと 笑える シーン 見所 結構. あなた 勇気 人 ね エミリー かけ 言葉 とても 印象的. 誰 多かれ 少なかれ 今 自分 置か 世界 違う 世界 見 み たい 願望 思う. ○ 歳 なけれ いけ つまらない 理由 いろいろ 事 諦める いくつになっても 一 歩 勇気があれば 違う 世界 見る 事 出来る よ ね. すごく 共感 作品 でし. ちなみに エミリー お相手 ブレンダン・グリーソン ハリーポッターシリーズ 出演 誰 だろ 思い つつ 結局 誰か 分から w. まさか マッドアイ. あまりに 違い すぎ ビックリ."}, {"rating": 3.2, "content": "試写会. 一夜 資産 家 ぞ ー って 映画 良い 悪いこと もろもろ 経験 大人 まっすぐ 誠実 爽やか 恋愛 映画 会い 行く 前 鏡 前 服装 気 場面 可愛らしく たまらない. ドナルド 伝え 忘れ 愛してる って 言葉 ぐっと. こういう 愛さ 方 愛し 方 たい. 駆け引き 不安定 相手 試す 恋愛 自分 気持ち 正直 伝え 許容 あえる 恋愛 いい. 明日 森 中 行っ 草木 雨 土 風 お日様 香り たくさん 嗅ぎ たく 映画. ヤマザキ トークイベント とっても 楽しかっ."}, {"rating": 2.0, "content": "ロンドン 中心部 豊か 自然 中 時間 止まっ 人 ひとり 人 顔色 忖度 生き てる 人 ひとり そんな 2人 出会え 人生 変わる わけ 人 を通して 自分 そう 生き 知ら 知ら 選ん 気づい だけ 年齢 必ずしも 人 賢く くれる わけ ことに 気付かさ 作品."}, {"rating": 3.7, "content": "ラスト 二人 出し 結論 爽快 様々 人生 困難 乗り換え 二人 こそ 出せ 答え 思う 自分 にとって 本当に 大切なもの 手放 素敵 結末."}]}