{"rating": 3.2, "description": "ニューヨーク 住む 少年 ジェイク （ トム・テイラー ） 毎夜 巨大 タワー 拳銃 使い 戦士 魔術 操る 黒衣 男 現れる 同じ 夢 うなされ ある日 ジェイク 現実世界 夢 見 ≪ 中間 世界 ≫ 呼ば 異界 時空 超え 繋がっ 場所 発見 すべて 実在 知る 中間 世界 導か ジェイク そこで ガンスリンガー ローランド （ イドリス・エルバ ） 出会う 2つ 世界 バランス 保つ 塔 ≪ ダークタワー ≫ 最後 守護者 ダークタワー 破壊 目論む 黒衣 男 ウォルター （ マシュー・マコノヒー ） 倒す 旅 続け 一方 ジェイク タワー 関わる. 重要 存在 気付い 黒衣 男 二人 前 立ちはだかり タワー 巡る 壮絶 戦い 繰り広げる.", "spoiler_reviews": [{"rating": 3.0, "content": "WOWOW 録画 鑑賞. 原作 もちろん 未読 よく 分かり ませ でし 砂糖 炭酸水 好き ガンアクション スゴ かっ ぐらい しか 印象 ナシ. 少年 探し AI 監視社会 少年 テレパシー 意思 疎通 ､ 宇宙 交信 能力 ､ 第 7 感 持ち主 人間 選別 思え 頭 弱い 人間 Mr.都市伝説 言う 宇宙 時代 到来 告げる メッセージ 想い 込む しか 宇宙 時代 明らか 一環 クリエーター メディア 使っ 伝え 作品 想い 込み."}, {"rating": 4.0, "content": "設定 シンプル 分かり やすかっ ダークタワー 破壊 宇宙 崩壊 者 守る ガンスリンガー 争い. ダークタワー 破壊 為 カギ 少年 主人公. 見所 ガンスリンガー 銃 さばき とにかく 見事 格好 良い やっぱり 拳銃 リボルバー 再 認識. 予想 違っ けども 予想 以上 楽しめ 作品 是非 続編 製作 欲しい."}, {"rating": 3.0, "content": "スティーヴン・キング 原作 原作 未読 程度 かいつまん わから けど 90分 かなり 短め. 前半 だるく 退屈 けど 中盤 盛り返し. リボルバー 式 拳銃 弾 込め アクション おもしろい. 45 口径 大型 拳銃 子供 片手持ち 撃っ てる 気. って 映画 旅 少し ずつ 心 取り戻し いく 主人公 TVシリーズ 観 てる ほう 合っ かも 原作 ７ 部 構成 ごく 長い. 続編 作る ？ 続き 観 たい."}, {"rating": 3.5, "content": "WOWOW 観賞. スティーブンキング 色んな お話 実は 繋がっ ⁉ ️. 中心 存在 すべて 世界 守護 ダークタワー 今 危機 迫る ❗. みたい 壮大 設定 流石 映画 一本 収まる 訳 かなり 説明 不足 所 多い 作品 しまっ 印象 ね 😅. アクションシーン キャラクター 世界観 設定 素晴らしい 分 惜しい よ なぁ (；´∀｀). 是非 続編 みたい. あと ドラマ とても 良い 思っ. あと ミスト 観 たく まし 😁."}, {"rating": 2.5, "content": "期待 楽しめ. 以上. 人 勧める 事 無 そう. 最後 戦闘シーン 好き."}, {"rating": 2.0, "content": "超 大作 原作 らしい ね. あたり 賛否 別れる みたい けど. イドリス・エルバ 堪能 たかっ. 大 満足 映画 でし ♡. ずっと かっこいい けど 良い. ありえ リロード 笑. あと なびく コート 見える 長い 脚 ♡. ものすごく 凝縮 てる かんじ. けど 思っ 置い けぼり. 喰らわ それなり 楽しめ ☆ 2."}, {"rating": 3.2, "content": "最後 飽き 見れ. こういう 能力 持っ 人 本当に じゃ 色々 想像 見."}, {"rating": 3.0, "content": "期待 かな ？ 最初 面白く そう のに 観 終わっ 後 今ひとつ. ストーリー キャラクター 良かっ なぁ."}, {"rating": 3.0, "content": "観 まし. 映画館 見逃し. マシュー・マコノヒー 悪役 あんなに 格好 良かっ のに. 悪役 似合う. 主人公 少年 顔 錦織圭 見え しょうが （笑）. それだけ (^_^)."}, {"rating": 2.9, "content": "原作 未読. かなり 長編 シリーズ のに 100分 未満 上映 時間 なんて かなり エッセンス 的 内容 だろ 散漫 だろ … 思っ けど 意外と まとまっ てる 印象 驚い. まあ そう 思える 原作 読ん いない 思い ^^;. 思わせぶり 夢 とか パラレル 世界観 等 キング らしい 要素 探し 観 かも. ファンタジー のに めっちゃ ガンアクション 凝っ てる 銃社会 アメリカ らしい 作品 思う."}, {"rating": 3.5, "content": "弾 装填 かっこよく フー ⤴ ︎ 映画. 少年 大人 共に 行動 って いい なぁ."}, {"rating": 3.0, "content": "拳銃 弾 装填 妙 カッコ よい （笑）. ガンアクション 大 画面 見る 迫力 やろ なぁ. メチャメチャ 華 わけ 良い 映画 思う."}, {"rating": 2.7, "content": "B級 ＳＦ たら 及第点 これから 見る 人 人 言っ おく 映画 いかにも 続編 そう 期待 しよ 最後 主人公 入っ いく ドア ホンコン って 書い 続編 ホンコン スタート ？ 中国 マネー 入っ そうだ 制作 費 アップ 大作 ？."}, {"rating": 3.4, "content": "単なる SF 思っ けど. 意外と 面白かっ. 先 気 集中 見. 長さ 丁度 良かっ ？."}, {"rating": 3.5, "content": "設定 かっこいい ダークファンタジー もう少し 長けれ 能力 面白 堪能 出来る のに … 思わ ざる 得 追い詰め くる マシュー・マコノヒー 色っぽい."}, {"rating": 2.7, "content": "結局 いつも B級 ファンタジー …. 設定 世界観 物語 目的 全て フワッと 大雑把 あまり のめり 込め. リロード 仕方 だけ カッコ いい."}, {"rating": 3.4, "content": "原作 未読 それなり 楽しめ まし 良く 悪く 原作 もっと 面白い だろ なぁ 思わ くれる 映画 敵 親玉 強 微妙 最後 あっさり すぎ 残念. ダークタワー とか 守る ガンスリンガー とか ｢ 我 心 殺す ｣ とか 中二病 患者 かなり たまらない 設定 詰め合わせ ローランド かっこ よすぎ ローランド 抱き上げ もらい たい."}, {"rating": 3.0, "content": "最初 少年 主人公 ？ っと 思っ 何で ポスター 入れ ？. ターミネーター2 的 少年 ガンスリンガー 主軸 押し出せ 良かっ のに. 色々 既視感 設定 盛り込ま てる 割 説明 不足 否め. 原作 長編 知っ 納得. 続編 作る つもり もう少し 世界観 しっかり 見せ 欲しかっ. 最後 アッサリ … だし. 続編 ？. キャラクター 良かっ だけ もっともっと 面白く 映画."}, {"rating": 4.3, "content": "スティーブンキング 原作 本 けど 読め まま 本編 観賞 独特 世界観 まさに ダークファンタジー 大好き. 恐らく 1 : 30 コンパクト まとめ てる 原作 全然 違っ だろ けど 映画 続編 続々 編 早く 見 み たい. 次期 スターウォーズ 良い よ もっと 有名 作品 良い おもう けど."}, {"rating": 2.5, "content": "面白 そう 雰囲気 のに 面白く. 敵 絶望 感 強 結構 好き."}, {"rating": 2.8, "content": "うん 普通 SF アクション 笑. ダークタワー 宇宙 中心 って やつ. 守る 者 vs 破壊 者. ツッコミ 多め. 90分 くらい 見れる 空い 時間 鑑賞."}, {"rating": 3.0, "content": "ダークタワー って なんぞ ？. 原作 読ん ませ. そもそも 小説 自体 読み ませ. 活字 読ん でる 眠く. 最後 小説 読ん 高校生 時. 朝 ホームルーム 本 読む 朝 読 っていう 時間 読ん まし 時 読ん 古畑任三郎 踊る 大 走査 線 ドラマ版 )」。 チョイス って 思い よ ね. 刑事ドラマ 大好き すみません. あぶない刑事 はみだし刑事. 今 紅茶 ばっかり 飲ん でる 窓際族 夢中. 原作 ７ 巻 みたい 映画 どれ 映画化 てる 詳しい 事 知り ませ 上映 時間 95分 って 大丈夫 って よ ね. 小説 映画化 95分 嫌 予感 しか ませ. なので 物語 さくさく 進む いい 話とう いか 世界観 まったく わかり ませ. だから 30分 ぐらい 話 理解 諦め 映画 出 くる 最後 ガンスリンガー 活躍 楽しむ シフト まし. ガンスリンガー めちゃくちゃ カッコ いい. リロード シーン 最高 でし. そもそも ガンスリンガー って なんぞ ？. 銃 持つ カッコ いい 人 ガンスリンガー 多分 違う. うん 書く ぐらい しか. 原作 読ん わか よ. wowow."}, {"rating": 3.0, "content": "B級 ぽい 思っ たら 中々 面白かっ. イドリス・エルバ なかなか カッコイイ. 後半 ガンアクション 良い. マシューマコノヒー 悪. あんな 能力 勝て だろ っ 位 卑怯 能力 持ち合わせ."}, {"rating": 3.5, "content": "フツー 楽しめ 😦. 細かい 気 なけれ (´Д`. 世界観 がよく わから ぬ (´Д`."}, {"rating": 3.0, "content": "スティーブン・キング 原作 言う ミステリアス ホラー っけ 期待 まし SF 要素 強かっ. 最初 少年 出る ､ 子 主役 思っ けど ､ ガンスリンガー イドリス・エルバ なかなか ガン さばき 見せ 見応え 有り ､ 主役 コッチ …. まず 戸惑い ､ タワー なぜ 出来 とか ウォルター ガンスリンガー 経緯 省略 過ぎ 原作 知ら 自分 内容 荒 気."}, {"rating": 3.0, "content": "面白 そう 面白く マシューマコノヒー 当たり 外れ."}, {"rating": 2.0, "content": "説明 足ら すぎ 原作 読ま 壮大 プロモーションビデオ ？ ？. 予告 自分 好き そう 映画 けど マシュー・マコノヒー 好き 見. マコノヒー 超能力 演技 ちょっと イメージ 新鮮 ちょっと おもしろい. 衣装 せい マコノヒー 短足 ぶり 目立つ 良い."}, {"rating": 3.4, "content": "それなり 楽しめ まし. イドリス・エルバ めちゃくちゃ カッコ いい 尽きる 映画. 原作 有名 原作 面白 あまり 伝わり ませ でし. マシュー・マコノヒー もったいなかっ 気."}, {"rating": 3.0, "content": "うーん なんだろう. いろいろ 尺 足り. マシュー 悪役 なかなか けど. ガンアクション なかなか けど. 物足りな ストーリー."}, {"rating": 3.0, "content": "重 そう 内容 のに あっさり まとまっ 終わり 拍子抜け 悪役 マシュー・マコノヒー かっこよかっ."}, {"rating": 3.3, "content": "カット 割り 工夫 アクション映画 多 過ぎる どうしても 地味 見え ちゃう."}, {"rating": 3.9, "content": "アマゾンプライム 試聴 履歴 よる 時期 リーンの翼 見. 映画 覚え けど リーンの翼 面白かっ レビュー 欄 リーンの翼 得点 記載."}, {"rating": 3.0, "content": "凄腕 ガンスリンガー イドリス・エルバ VS 怪しげ マシュー・マコノヒー 戦い ガンアクション 懐かしさ 新し 融合 良かっ. 設定 プロット 悪く シンプル ストーリー 関わら ダイジェスト 感 漂う 性急 ジェイク パート 意味 惜しい."}, {"rating": 2.5, "content": "設定 最早 いら だろ 程度 描写 しか ガンスリンガー 銃 さばき だけ 観る 映画 確か カッコ いい それだけ …."}, {"rating": 3.0, "content": "イマイチ 話 入り込め 盛り上がる シーン それほど 無く 長く 感じ しまい まし."}, {"rating": 3.0, "content": "銃撃 シーン おもしろい. 子ども むけ ファンタジー アクション. 続き つくら そう 最後."}, {"rating": 3.0, "content": "キング ファンタジー 系. うーむ 話 デカ すぎる 割 95分 短く まとめ すぎ いろいろ 説明 足り すぎ 個々 関係性 イマイチ わかり にくく ちょっと ついていけ ガンスリンガー って 存在 かっこいい のに なんか 残念."}, {"rating": 3.3, "content": "凄腕 拳銃 使い 超能力 みたい 不思議 力 操る ヤツ 戦い. まず 拳銃 特別 力 持っ てる 強く 敵 強 過ぎる 気 ね 弾丸 特別 製 って 訳 じゃなくて 市販 弾 良い って ガッカリ 感 まし. リロード 仕方 とか かなり カッコ よく 普通に ガン アクションシーン 楽しめ しか 盛り上がり 無かっ なぁ. 原作者 同じ だから シャイニング ダニー 同じ 力 少年 持っ てる みたい でし ね テレパシー みたい 力 ？ よく わから 意味 無い 気 まし."}, {"rating": 2.7, "content": "残念！ 話 のれ ー （笑） 話 デカ 過ぎ 銃 アクション カッコ いい けど 肝心 主人公 無力 過ぎ … 子ども 輝き って よく わから."}, {"rating": 3.5, "content": "流れ 単純 けど 中身 難しく かなり 複雑 スティーブン・キング 頭 中どう. マシュー・マコノヒー 強 すぎ ガンスリンガー かっこいい 強 すぎ 中二病 大好 物笑. 色々 設定 面白い もっと 時間 割い たら もっと 売れ じゃ. 面白かっ けど 評価 低め なんか もったいない."}, {"rating": 3.2, "content": "スティーブンキング いえ ホラー けれども ファンタジー 強い. 多分 表現 ベクトル 変える だけ 基本 的 発想 力 やはり ずば抜け てる だろ. 置い おい まず 子供 時 想像 パラノイア 設定 （ 宇宙人 人 皮 被っ 侵略 試み ） 設定 夢 現実 世界 行き来 設定 良い 上手く 現実 夢 接点 作っ. あと マシューマコノヒー 抜群 存在感 無 感情 冷血 男 演じ 方 素晴らしい 点 100点 あげ たい. そのほか 嫌い じゃ けど 割と ふつう 面白かっ けど ね."}, {"rating": 3.1, "content": "原作 読ん ダークタワー シリーズ 最初 ガンスリンガー だけ 覚え ないし よく 理解 気 比べ たら 映画 分かり やすかっ ちょっと T2 思い出す 部分 よかっ ガンスリンガー 銃 捌き 自動 じゃ リボルバー 早 技 見応え まし."}, {"rating": 2.8, "content": "毎回 寝 落ち けど 四 度目 挑戦 漸く 完走 超能力 使い 謎 残る."}, {"rating": 3.5, "content": "イドリス・エルバ カッコ よすぎ. 衣装 バッチリ エクスカリバー 造ら 銃 カッコ いい. なんか 続編 とか 有り そう 予感. (￣▽￣) って 勝手 思っ てる ね w."}, {"rating": 2.8, "content": "巨大 タワー 拳銃 使い 戦士 魔術 操る 黒衣 男 現れる 悪夢 見 続け 少年 ジェイク ある日 夢 見 中間 世界 呼ば 異界 現実世界 つながっ 場所 発見 中間 世界 導か ジェイク 世界 バランス 維持 タワー 守護者 ガンスリンガー ローランド タワー 破壊 しよ 黒衣 男 ウォルター 戦い 巻き込ま しまう. まず ダークタワー 95分 時点 ハナ 期待 ビジュアル 面 相当 損 気. マシュー・マコノヒー イドリス・エルバ 非常 雰囲気 出 何より 画 とっても かっこいい 主人公 子供 なんとなく 華. それに SF 的 描写 なんとなく 妙 古い 気 どこか 見 映像 つなぎ っていう 思い 拭え なんとなく マトリックス とか 指輪物語 感. 設定 とか 世界観 新規 にとって かなり 説明 不足 割 テンポ 良い 訳 一 時間 経っ 大して 話 進ん. 思っ たら 急 パタパタ っと 話 片付い いき よく わから 結局 敵 目的 なんで 塔 破壊 バランス 壊し たい みたい おざなり 起き すべて イマイチ どう 良い. 義理 父親 殺さ 母親 消し炭 って 結構 エグ 展開 のに 立ち直り 早かっ 尺 的 都合 違和感 多々 そもそも あんな ウォルター 倒せる もっと 前 なんとか でしょ ジェイク 最後 よく わから. 映画 三部作 真ん中 いきなり 見せ 感じ. 場面 的 後半 1 : 10 あたり 師弟 修行 描写 戦闘シーン なんか 割と 好き. ローランド ガンアクション リロード モーション 2人 キャラクター 周り に関して 見 飽き. 学校 カウンセラー ホセ・ズーニガ ハビエル・バルデム そっくり 最初 勘違い. そう いえ 主人公 男の子 どこか ハビエル・バルデム 似 てる 気."}, {"rating": 2.5, "content": "予告 とても 面白 そう けど …. 中間 世界 とか 共鳴 とか. 世界観 おお って 思わ とい. 尻すぼみ 感じ. 連続ドラマ じっくり やっ 方. 良さ げ 内容 思っ こんな. 複雑 内容 割 時間 短 すぎる よ. マシュー だけ やたら 強く. 存在感 圧倒的 のに … 笑笑. ガスリンガー 人 渋い ね. フレンチ ラン 出て なあ. 正義感 溢れる 感じ 良い ね. 主役 子 物憂 げ 好き なあ."}, {"rating": 2.7, "content": "すべて 世界 支柱 タワー 守る ガンスリンガー おは なし. パッと しない 深み 印象. まったく 理解 訳 じゃ けど 説明 不足 感 すごい. 95分 別に 短い 思わ けど ダイジェスト 版 みたい た気. 所々 落とし 小ネタ なんとも 愛 おしかっ ☺ ️ そ ー ゆの すき ☺ ️."}, {"rating": 1.5, "content": "旅行 中 飛行機 中 鑑賞 ✈ ️. うーん って 言う 内容. 途中 寝 ちゃっ. まあ レベル. 予告 編み 段階. 面白 そう 為 残念！."}, {"rating": 3.1, "content": "劇場 新参者 見 横 上映 なぁ ちょっと 気 …. ダークタワー そんな ストーリー ねぇ ちょっと 違う 連想. ペニーワイズ って … 笑. マシューマコノヒー 素 いけ そう 役 …. 90分 まとめ 感じ もう少し 長く よかっ かも."}, {"rating": 3.2, "content": "６ 部 作 １ 本 って 感じ. しかも 真ん中 位 続く でしょ ？. マシュー 悪役 凄い. ちゃち 目 つく."}, {"rating": 3.0, "content": "うーん 絶妙 ダサ 中二病 感 たっぷり 作品. ガンスリンガー とか 敵 言動 とか すごい ダサい. まあ 主人公 能力 とか 今 流行り なろう 作品 通じる そういう 好き 気にいる かも."}, {"rating": 2.5, "content": "いつも テンポ 悪い なー 90分 映画 しろ 言っ てる 途中 ？ ？ 予感 まし ね いやいやいや ちゃう 90分 話 じゃ ねー だろ もう ちょっと ゆっくり やる 内容 ？ ？ 原作ファン じゃなくて 気づく わい 後 調べる どうやら 原作 7部 構成 らしい そりゃ 無茶 テンポ よけりゃ いい って もんじゃ 中身 スッカスカ 子供騙し なぁ しか 感じ ませ でし 最後 だけ 派手 ガンアクション マシューマコノヒー 真面目 サイコキネシス 使っ てる オモロ 2 5点."}, {"rating": 3.0, "content": "早 撃ち ガンマン 腕 競っ 西部開拓時代 ガンスリンガー ローランド 回転 式 こだわる 弾 込め 方 クール カッコ いい 巨大 ダークタワー 超 人的 射撃 腕 守る ダーク 守ら いい のに …. ダークタワー って ？ 淫ら 店舗 集中 ビル ？ 気 野郎 ども 有り金 持っ 集合 言い たい けれど 今にも ポキリ 折れ そう 申し訳な そう 立っ 原作 比べ 困る よぅ. S キング 約 30年 かけて 執筆 原作 比べ いけ 読む 3 ヶ月 位 かかっ 全く 別 話 妥協 観る しか."}, {"rating": 3.3, "content": "原作 ７ 部 構成 大長編 だそ 約 90分 スピード感 かけ 魔導士 どうして 塔 破壊 しよ 謎 まま 腑に落ちない 良かっ マコノヒー 気味 悪い 役 地 いける すご （ ？ ）."}, {"rating": 1.5, "content": "なんで 壊そ ？. 途中 眠く … てか 寝. 期待 すぎ よ. ガンスリンガー 復活 後 アクション映画 楽しめ カッコ いい. ブツブツ 唱え 銃 ぶっぱなす どうしても 処刑人 って よ ね. ペニーワイズ 笑 ww."}, {"rating": 3.7, "content": "ローランド 銃 腕前 銃弾 詰める 早 異常. カッコ よ すぎる."}, {"rating": 1.5, "content": "重要 起き 気 自分 関係 だろ 気持ち まま 終わっ しまっ スティーブンキング 原作 ワクワク 期待 み しまう 失望 しまう 映画 原作 読ん みよ 思っ."}, {"rating": 5.0, "content": "まだ 余震 たま 来. 地震 別 世界 起き 事 共鳴 妄想 膨らむ 作品. 他 方 レビュー もう一歩 中間 世界 ファン 大変 面白い. 輝き 持つ 少年 応援 観 まし. マコノヒー 冷徹 無慈悲 悪役 とても 憎い. 追憶の森 行っ 反省 欲しい."}, {"rating": 3.3, "content": "背景 知っ 観 方 楽しい 作品 6割 スティーブン・キング ファン 映画 でしょ 今後 中間 世界シリーズ 小説 なぞる 続き スティーブン・キング ユニバース 多く 作品 リメイク 含め 現れる 若干 期待 たい."}, {"rating": 3.1, "content": "📺 原作 読ん けれど 面白 そう 予告 結構 楽しみ. タワー 重要性 イマイチ 伝わら ちょっと 退屈 なー. ガンスリンガー って 響き カッコイイ 笑. イドリス・エルバ カッコ 良い. マコノヒー 感情 まさに 悪役 って 良かっ 思う."}, {"rating": 3.3, "content": "ガンスリンガー かっこいい. ストーリー 的 ゎもうちょっと … って 感じ. 面白かっ けど ハラハラ."}, {"rating": 3.6, "content": "主人公 男の子 同じ 視点 小中学生 観 たら ワクワク 違い って 思い 鑑賞 まし. 原作 スティーブン・キング 7部 作 長編 1 作 目 部分 映像化 わけ そんな 95分 まとめ たら そりゃ 描写 足ら ワァワァ 言わ しまい よ ね 笑. 確か 設定 だけ なぞっ 感 否め ガンスリンガー 少年 中心 据え 対象 年齢 下がる 上辺 だけ 駆け足 進ん いって いい 思っ. 根本 世界 中間 世界 行き来 カッコ いい 銃撃 戦 楽しい 場面 しっかり 楽しめる もう 良し. あと 悪役 マシュー・マコノヒー 異様 存在 感 幼心 こそ ゾクっと 響き そう ね."}, {"rating": 3.5, "content": "原作 未読 いまいち 盛り上がり 欠ける けど 飽き 観 まし 黒衣 男 二 人 格好 良かっ E エリバ 淡白 過ぎ 印象 薄い 点 悪役 マシュー 最高 でし 能力 無敵 でしょ ？ 後 タワー 重要性 全然 伝わっ 来 ませ でし."}, {"rating": 2.5, "content": "スタイリッシュ ガンアクション 期待 み たら 終盤 単調 期待ハズレ. ラスト バトル 撃ちまくり カッコ よかっ けど たどり着く 退屈. 何より タイトル ダークタワー 存在感 薄く 何とも 言え. タワー 崩壊 まう っていう ハラ ハラ 感 全く 残念 でし."}, {"rating": 3.0, "content": "全編 通じて 惹き つけ シーン あまり 無かっ けど 最後 戦い シーン とか カッコ よ 思う. 世界 滅ぼそ てる 割 スケール 大き 感じ 残念."}, {"rating": 3.3, "content": "ストーカー被害 受け. こんな セリフ 言う 悪役 初めて 憎め ヤツ 思っ. イドリス・エルバ 銃弾 装填 カッコ いい. ストーリー シンプル 時間 短い サクッと 観 面白い わけ けど ね …."}, {"rating": 2.5, "content": "イドリス・エルバ マシュー 超 カッコ よかっ. イドリス・エルバ リボルバー 二丁拳銃 アクション マグニフィセント 7 デンゼル 級 素晴らしく これだけ 十分 見る 価値. マシュー 操る ダース・シディアス 級 フォース ハマっ まし ディズニー 次 暗黒卿 マシュー お願い. ただ 脚本 あまりに 粗い 原作 読ん いれ 違う かも しれ ませ 世界観 タワー まわり 説明 少な すぎ ませ 結局 タワー ジェイク 能力 よく わかん. ジェイク 成長物語 弱かっ. 戦い かよく わから 両者 目的 よく わから 物語 推進力 まるで 無い 欠点 思い. 原作 読ん 予備 知識 入れ 見る べき なんだろう 思い まし 原作ファン バッシング ひどい ね 笑."}, {"rating": 2.4, "content": "スティーブン・キング 原作 大長編 映画化 エッセンス 95分 凝縮 感じ いかんせん Ｂ 級 感 否め 脚本 アクション セット 至る どうにも 薄っぺら たいして 予算 かかっ 見える. 自身 ライフワーク 言わ 作品 映像化 果たして キング 御大 納得 出来 だろ シャイニング いろいろ だけ 気."}, {"rating": 3.7, "content": "全く 予備 知識 無し 観 けど 普通に 面白い SF映画. 設定 ちょっと ガバガバ けど 迫力 満載 ガンアクション すごい だし おじさん 少年 バディ 父と子 友人 関係性 描か すごく 心 響く. 驚か こ ホラー 要素 グロテスク 要素 極力 省い 子ども 優しい 映画. かなり 個人的 高 評価 作品. 思春期 心の闇 片付け 超能力 見立て ちょっと 厨 二 っぽく いい."}, {"rating": 3.5, "content": "スティーヴン・キング 作品 20本 以上 見 相変わらず キング 豊富 発想 力 👏 👏 👏. 作品 小説 かなり 長い らしい 読ん い人 時間 短く コンパクト まとめ キング ワールド 充分 楽しめる 思う. 主役 男の子 可愛い 一人 西部劇 みたい ガンスリンガー 悪 権化 マシュー・マコノヒー 対決 マトリックス みたい 🤣 一人 ツッコミ 見る 映画 楽しみ 方 ひとつ 思う 😁 😁."}, {"rating": 3.4, "content": "ジャケット写真 善 vs 悪 対決 見え けど 実際 グロリア 年 差 コンビ ; おじさん 少年 バディ SF ファンタジー うまく 融合 好き タイプ でし. バトル シーン ハリーポッター 不死鳥の騎士団 ダンブルドア vs ヴォルデモート みたい エア 合戦 おそらく 今作 一番 見どころ. 話 難しい 集中力 作品."}, {"rating": 2.3, "content": "文庫本 10 冊 以上 及ぶ 大長編 原作 どう 思っ たら 似 別 話 黒歴史."}, {"rating": 3.5, "content": "シャイン. シャイン. どこか 聞い … …. そう シャイニング あちら じゃ 超能力 的 力 シャイン って 言う 思い つつ 見 まし. 原作者 見. あんた. S キング やっと 不思議 力 不思議な世界 合点 いき まし. キング どんだけ いろんな 監督 映画化 はる やろ. ほんま 素晴らしい わ 京都 訛り はり よって. あんさん お話 嫌い ま へん. 読む 苦手 さかい いっつも 映画 楽しま ろう とり. ミスト えげつない. 加減 はれ 泣く 泣けん やん. たまら わ ほな さい."}, {"rating": 3.4, "content": "巨匠 キング 思い付く まま 書い せい 執筆 期間 長 すぎ 作風 途中 変化 せい 読者 苦行 (？) 強い つつ 何故か 不思議 クセ 超 大作 ダークタワー 頑張っ 読み まし 僕. そのうえで 言い キャスティング 100万 点 ガンスリンガー 黒衣 男 素晴らしい 実写化. ただ … やはり 活字 10巻 以上 100分 映像 まとめる どう 考え 無理 うす～く 正直 原作 薄い よ ww 薄く 長い だから 苦行 よ 短く 薄め もん アカ ン. カット 次ぐ カット 仕方 読ん 人 分かっ もらえる 思う けど やっぱり なぞなぞ 列車 ダークタワー ダークタワー あら. ★ 131 本 目 感想 ★."}, {"rating": 3.4, "content": "UltraHD Blu ray 4K )、 Dolby Atmos 見 まし. 画質 解 像 感 素晴らしく 音質 良い. アトモス 感 少ない サラウンド 感 結構 ただ 最初 ころ 方 多く 最後 戦闘シーン フロント 寄り. 意識 イドリス・エルバ 2 連荘 でし. 内容 的 悪く そう 設定 割 あっさり 過ぎ 微妙 でし. マシュー・マコノヒー 相変わらず むしろ 勿体無い 感 まし ね."}, {"rating": 3.2, "content": "多分 好み 思い つつ マコノヒー 目当て 観. 原作 スティーヴン・キング 長編小説 未読. ながーい ７ 部 作 原作 １つ 映画 しかも 何故か 95分 かなり 短い 映画. そりゃ 無理 わ. 圧縮 パック 過ぎ ぺっちゃんこ 感じ. ゲーム・オブ・スローンズ 1 作 たら 魅力 そんな 感じ かも ？ 予算 俳優 無名 連続ドラマ 方 良かっ ？. そもそも ダークタワー どういう さえ 良く 分から. 物語 進める 特別 才能 シャイニング 持っ 少年 ジェイク. トム・テイラー 演じ ごく 普通 容姿 あまり 印象 残ら. ラスト 近く 顔 下 アップ 映す 時 鼻 穴 大きく 印象 残っ （笑）. 恐ろしい 夢 絵 描い わざわざ 壁 貼っ てる 何だか わざとらしい 感じ. 絵 描い ガンスリンガー ローランド. ダークタワー 守る 主役. イドリス・エルバ 演じ. 色々 出演 てる 印象 薄い 誰 っけ ？ 言う 感じ. 原作 黒人 らしい 原作 ファン どう 思っ ？. 最近 ハリウッド映画 原作 無視 やたら 色々 人種 使っ 狙っ アピール てる …. ガンスリンガー 最初 少年 邪険 割と あっさり 受け入れる まあ 時間 無い なんだろう. ガン さばき カッコ いい 魅力 キャラ 人物 背景 何だか 良く 分から. マシュー・マコノヒー. 今回 黒衣 男 悪役. 顔 デカ いが 演じ カッコ 良く キュン わん. 冷血 感じ ピッタリ 役 はまっ. ただ マコちゃん 実力 やっぱり こういう 役 敢えて 引き受け 良い … 思っ しまう. ドクターストレンジ ガンバー 時 同じ 違和感 感じる. 違和感 言う がっかり 感 なぁ. ラスト 闘い ちょっと 恥ずかしい 感じ 観 しまう 何だか ああ 攻撃 キャラ マコ 似合わ. ストーリー 自体 面白く ダークファンタジー 感じ 大人 楽しめる 設定. ただ 何度 様 描き方 足り 時間 足り 理解 出来 まま どんどん 進ん 行く 感じ 感情移入 あまり 出来. 続編 かしら ？. 続編 ドラマ 欲しい."}, {"rating": 3.0, "content": "なんだか 物足りない 😅. ミノムシ ちゃう ❗ ️ って 思っ たら. アッサリ 倒し ちゃう 😆. マコノヒー 役 凄い 力 持っ ねー. 勝てる ⁉ ️ って 思っ よ 😄."}, {"rating": 2.0, "content": "異 世界 行き 世界 救う SF 少年 冒険 物語 ただ ワクワク とか ドキドキ ずっと 暗い 雰囲気 エピソード 一つ一つ 浅く 感じ まし 退屈 でし."}, {"rating": 2.0, "content": "暗 すぎる アクション 地味. 原作 スティーブンキング. 内容 いい けど. 少し 詰め込み すぎ …. 続 編もの たら 完成度 高かっ. 思う あと 少年 親 理解 すぎ. クソ."}, {"rating": 3.0, "content": "ガンスリンガー かっこいい 戦闘 観る 映画. リベリオン とか 好き 楽しめる."}, {"rating": 3.8, "content": "ガンスリンガー かっこ よすぎ ひん ？. もう少し 世界観 浸っ たい なぁ."}, {"rating": 3.7, "content": "タワー 悪さ 源 思っ けど 破壊 たら やばい ね. 主人公 可愛かっ ガンスリンガー いい 味 出し すぎ. 思っ 戦闘シーン 少ない 少し 残念. 今 対面 ガンスリンガー 魔術 効か 無し あんまり 強く って 事 ？. とにかく 森 ペニーワイズ って 出 一瞬 ペニーワイズ 出 くる 思っ ゾッと よ."}, {"rating": 3.0, "content": "うーん イドリス エルバ やはり 優しく 好きなんだけど キング 作品 今回 ちょっと 期待. パッと 印象. ガンアクション 良かっ くらい 残念 なぁ. イドリス 頼もしい 守っ もらい たく ね."}, {"rating": 2.4, "content": "期待 観 まし 感想 … よく SF しか 言え 映画 個人的 退屈 凌ぎ 観る 良い かも しれ ませ."}, {"rating": 3.0, "content": "観 まし. 映画 観る 入口 よかっ けど 途中 迷っ 出口 見つから 感じ. ガンスリンガー 不足."}, {"rating": 3.6, "content": "【 拳銃 使い VS 魔術師 】. 中盤 おもしろかっ. 拳銃 使い 《 ガンスリンダー 》 ガンアクション とにかく すごい. ラスト 魔術師 《 黒衣 男 》 一騎討ち 短かっ 見 バトル でし. もっと タワー 絡ん くる 思っ. マシューマコノヒー 演技 すごく 自然 いい 父親 黒く 冷徹 人間 役 すごく 似合う."}, {"rating": 3.4, "content": "あまり 期待 観 おかげ 面白かっ 笑. 最近 キング 作品 映画化 軒並み 不評 ね 〜（´-`）. ストーリー 設定 ガッツリ ファンタジー 感じ 普通に ニューヨーク 出 くる 変 感じ でし 説明 的 セリフ 多かっ 何とか ついていけ まし 笑. イドリス・エルバ VS マコノヒー ずっと 直接 会う 攻防 続け のに 初めて 直接 対決 時 呆気な 笑っ しまい まし 笑 尺 もっと 増やし あと アビー・リー 出番 もっと 増やし 笑. 世界中 評価 低め 頷ける 作品 思っ 面白かっ 作品 でし (・∀・)."}, {"rating": 3.3, "content": "スティーブンキング 北大路欣也 菅井きん. ベンキングスレー ジョーイキング. 彼等 映画界 キン ５ ファイブ. 呼ば てる 皆 知っ てる 思い … …. 本作 スティーブン キン 原作. キン 節 微妙 炸裂 まし 💖. 善 悪 陽 陰 黒 白 老獪 狡猾. 単純 明快 コントラスト … …. 鑑賞 映画 迷っ 時 適度 感じ. キン ヌードル みたい 映画 でし よ 🍜 💖. キン ヌードル ？. 徳島製粉 作っ カップ麺. 値段 味 手頃 好き 結構 食べ 😋. ダークタワー 手頃 ファンタジー. なんか 憎め 愛らし 感じ まし. 人間界 突入 面白 増し まし. キン ヌードル 味わい. 口 一 杯 広がっ 実感 💖. 欲 言え 欽ちゃん 仮装大賞 みたい 工夫. 金田一少年の事件簿 みたい ミステリアス. 足り 気 まし. 主人公 達 二宮金次郎 みたい 頑張っ. プチ 満足 鑑賞 終える 事 出来 まし 😌 💖."}, {"rating": 3.1, "content": "異世界 紐育 結ぶ 闇 塔 巡り 拳銃 使い （ ガンスリンガー ） 魔術師 （ 黒衣 男 ） 争う 夢 見 少年 巡っ 異世界 実在 ガンスリンガー 虚実 入り 混じる 妖怪大戦争 開始 拳銃 力 パワー 司り 概念的 抵抗 力 （ カラテ ） 生み出す 存在 拳銃 扱い 方 身 つけ いく. 拳銃 使い おっさん やや 青臭 残る 振る舞い 新た 弟子 得て 成長 いく 展開 熱く 拳銃 バトル 短い 尺 中 出し 惜しみ やや 低 年齢 向け けど 気軽 楽しめる 作品 探し オススメ 作品."}, {"rating": 3.4, "content": "カッコ いい とにかく カッコ いい ガンアクション 大作 超 満足."}, {"rating": 3.3, "content": "何気なく 観 始め たら やめ まし 笑笑. 設定 好き ストーリー 進み 方 テンポ 良く 良い 主人公 絵 上手く すごい なぁ. スティーブンキング 原作 なのは 後 知っ 作中 ペニーワイズ オマージュ 出て きた はだから って スッキリ まし. ラスト 良かっ スッキリ 観 たい 時 オススメ."}, {"rating": 3.3, "content": "原作 未読 ガンスリンガー 厨 二 心 擽ら キャラ 存在 惹か 視聴 高速 リロード ノールックヘッドショット アクション 見応え 如何せん 話 展開 脳内 補正 必要 部分 多 すぎ 無駄 疲れ マシュー・マコノヒー 超能力 使う 何処 マジシャン 感 出て なんか 面白かっ 笑."}, {"rating": 2.6, "content": "原作 未読. 映画 ダーク・ファンタジー ？ 言える それでも 銃 ドンパチ 多 苦手. ホラー キング 作品."}, {"rating": 3.0, "content": "イドリス・エルバ 橋 塔の 守護 人 マシューマコノヒー 魔人 闘う こういう 世界観 好き お金 そこそこ 掛かっ ちゃんと 楽しめ."}, {"rating": 2.8, "content": "序盤 興味 湧い 観 けど 後半 定番 SF アクション って 感じ 少し ガッカリ. スティーヴン・キング 原点 作品 世界観 映画 しよう 時間 足り よー. 中間 世界 得体 知れ 世界 もっと 引き出し 怖がら ほしかっ なー."}, {"rating": 3.5, "content": "拳銃 使い 技 堪能 映画 原作 大好き っ子 じゃ 設定 ～！？ 所 多 すぎ 黒衣 男 死ん 唖然 … 原作 知ら 見る 面白い 思う わ 妖術 カッコ 良い のに 英語 magic ね 一気に 手品師 ちゃう 笑 イット 出て いじめっ子 いじめっ子 ホント いじめっ子 顔 てる よ ねぇ 子 原作 読ん キング 世界 繋げ 壮大 物語 十 年 前 暗黒の塔 中心 世界観 作っ キング （ 神様 ）."}, {"rating": 3.4, "content": "原作 読ん サラッと ストーリー 入れ 短 かく まとまっ 面白かっ. マシュー 無表情 人 殺める シーン なんか 怖い. けど あっけなーい."}, {"rating": 2.8, "content": "気 撃つ サイコガン ？. 最後 別れ って 好き ね."}, {"rating": 3.8, "content": "なんか パッケージ 題名 想像 内容 けど 案外 面白かっ (´Д` ｲｪｧ."}, {"rating": 5.0, "content": "休み 日 ゴリゴリ アクション フィクション 頭 休めよ 思っ 観 ノンフィクション 困っ アクション 良かっ 満足 不満 どっち 聞か たら 満ち足り 時間 感謝. ガンスリンガー 銃 捌き かっこよ すぎ 笑っ 泣い. 弾 入れ 方 1番 かっこいい コイツ 間違い 明日 運動会 控え てる 小学生 映画 観よ 玉 入れ 大変 間違い なし. 日本 中二病 言葉 蔓延 せい いわゆる 中 二 病 言う カッコ よ ダサい 風潮 いわゆる 中 二 病 映画 って ネタ がち けど そんな 世の中 レジスタンス 立ち上がり 理論 壊し やり たい."}, {"rating": 3.0, "content": "キング 原作 無視 すれ サクッと 観 悪く. イドリス ･ エルバ ガンアクション マコノヒー 立ち 振舞い カッコ いい."}, {"rating": 3.3, "content": "原作 読ん まぁ 楽しめ よ. 原作 読ん たら 面白く らしい. 序盤 ワクワク イドリス・エルバ かっこよかっ ね."}, {"rating": 3.5, "content": "ペニーワイズ 雌 設定 って 知っ てる 人 どれ くらい だろ ？. スティーブン・キング 原作 らし 感じ 単純 面白い アクション映画 昇華 しまっ 感 強い いわば トータル・リコール みたい 原作 7部 作 とか 言う 壮大 物語 1本 映画 2時間 満た 尺 描き 切る 無理 最近 各所 ケーブルテレビ 幸い やり まくっ 風 連続ドラマ すれ 何故 ダークタワー 守る ダークタワー 崩壊 たら 如何なる 現象 発生 描け 思う 残念. ペニーワイズ とか ミスト とか 名だたる 原作者 ホラー モンスター 跋扈 世界 とか 正直 かなり 興味. 一般 アクション 作品 成り下がっ いえ 妥協 まるで 感じ 洗練 仕上がり. ガンアクション 他 作品 追随 許さ 程 仕上がっ レミントン M1 858 名 通り 西部 開拓 時代 使わ 銃 巧み 駆使 もう 男のロマン 何度 くすぶら ただ 単に リロード 撃つ それだけ のに どうして カッコ よく できよ ？ そう 思わさ. アーサー王 エクスカリバー 鋳 直し 製造 設定 グッド. 掘り下げよ 描き 稀代 傑作 かも しれ 本作 忘れかけ ころ 連続ドラマ 化 しっかり 世界観 説明 うえ 手 汗 握る アクション 大作 完成 願う ばかり."}, {"rating": 3.0, "content": "最初 ストレンジャーシングス っぽく 良い 感じ 始まり 中盤 ガンスリンガー ローランド NY 行く って 話 ラスト 銃撃 戦 銃弾 装てん 速く 超 カッコ いい キング っぽく 無く マトリックス マシューマコノフィー マジシャン みたい ドラマ たら 面白かっ 思い."}, {"rating": 2.5, "content": "設定 とても 面白く アクション ガンスリンガー 感情 変化 楽しめ まし ただ … マシュー・マコノヒー 演じる 魔術師 戦闘シーン ガラス 銃弾 防ぐ 微妙 かっ 全体的 ふつー 楽しめ まし."}, {"rating": 3.5, "content": "二つ 世界 均衡 保つ 塔 守る 戦士 ガンスリンガー 特殊 能力 目覚め 少年 死闘 繰り広げる SF アクション. スティーブン・キング 長年 歳月 かけて 完成 集大成 的 ベストセラー 映画化 作品. 原作 知ら だいぶ コンパクト まとめ だろ なんとなく わかる 壮大 スケール あっさり 印象 受け まし. 拳銃 vs 幻術 師 戦い 見応え 良かっ ガンスリンガー リロード めちゃ カッコ よく バリエーション 豊富. キング 独特 現実 異次元 境目 雰囲気 良かっ."}, {"rating": 3.0, "content": "設定 内容 面白い はず のに ？ って 作品 あっけ ねぇ よ."}, {"rating": 3.5, "content": "わかり やすく 良かっ アイデア 良く 最後 エンディング あれだけ 壮大 ストーリー 片付け 関わら 次 そう 終わり 方 って 無い でしょ 以上 凄い スケール 話 作れ よ ね."}, {"rating": 2.5, "content": "【 世界 平和 保つ 塔 ダークタワー 守る 戦士 ローランド 世界 夢 見 少年 出会う ローランド 恐る べき 力 持つ 少年 狙う 敵 立ち向かう アクション映画 】. 2018 新作 72. ［ リボルバー vs 魔術 ］. ベース 現実世界 少年 ファンタジー 世界 人間 出会い 現実世界 巻き込ん 言う 王道 ダークファンタジー. 壮大 設定 台詞 説明 タイプ 映画. 世界観 ストーリー ガンアクション 見所 アクションシーン らしい アクションシーン 終盤 なし. ガンアクション ファンタジー 映画 らしい 動き 仕上がっ なかなか 楽しめる 魔術 飛ばさ 来る ガラス 片 撃ち落とし. 銃 リボルバー 言う 小 まめ リロード 見せ場 かっこいい 様々 パターン リロード 観. 能力者 ヴィラン Marvel ジェシカ ･ ジョーンズ キルグレイブ しか 見え. ちなみに Amazon TV シリーズ化 権利 獲得 TVシリーズ 方 向い てる 思う."}, {"rating": 1.8, "content": "駄作. 新しい 男 母親 男 邪険 扱わ 少年 心境 思え 現実世界 逃げ場 別 世界 創る 人間 防衛反応 当然 思え 設定 受け入れ やすく 自身 境遇 救わ 人 そう. 少年 守る ヒーロー 言える キャラ 銃 使う. 次々 弾丸 撃ち 倒し いく. あまりに 安易 銃 抜く. 銃 扱う アイデンティティ キャラ. 心 撃つ セリフ 言っ 銃口 向け 弾丸 殺し いく. まだ 幼い 少年 銃 扱い 伝授. 敵 思わ 他者 銃 容易く 撃ち殺し いく キャラ 主人公 少年 味方 ヒーロー アメリカ 文化 闇 感じる. 根深い 闇. 銃 格好 良く 見せる 闇. 銃 扱う 者 格好 良く 見せる 闇. そんな 文化 取り入れ 影響 受け 一部 日本人 銃 格好 良い 思わさ 人. 最近 ようやく アメリカ 国内 古い 考え 覆そ 銃 反対 声 高校生 中心 あげ 健全 未来 予感. そんな 高校生 声 潰そ 銃 利権 貪る 未だ 止め 大人 醜い. アメリカ映画 業界 巣食う 銃 振興 たい 勢力 存在 意識 おき たい. 原作 ひと昔 前 本作 描か 方 現代 あまりに 古い."}, {"rating": 3.0, "content": "内容 あまり 無い 含め. 短 ぇ. マシューマコノヒー 違う 顔 見れ 拳銃 装填 スタイリッシュ 感 所 良かっ."}, {"rating": 3.9, "content": "イドリス・エルバ カッコ よすぎ 頭 くる 悪役 マシュー・マコノヒー ハマっ 拍手 送り たい スティーブン・キング 色んな 作品 交差 世界 知り 感動 もう 大 感動. そういう 知る 人 ぞ 知る 裏 知識 隠れ 映画 とっても 好き. ローランド ジェイク 凸凹 コンビ 好き すぎ だけ 満点 たい. … たい けど ストーリー 思っ よ り幅 狭く 残念 … ╭(° ㅂ °`)╮ もっと タワー 他 作品 掘り下げ 物語 期待 しまっ なあ. イドリス・エルバ やばい … 感想 しか 残ら 満足. やっぱり ミスト 気 わ …."}, {"rating": 3.5, "content": "原作 雰囲気 掴ん でる 3 シーズン くらい テレビシリーズ 見 たかっ."}, {"rating": 3.0, "content": "イット 観 後 もう少し サスペンス 的 物 思っ たら SF 映画. ガンスリンガー カッコ いい ♪."}, {"rating": 3.0, "content": "ダークタワー 映画化 知り 観 み けれど もう スティーヴン・キング ダークタワー じゃ 思う ダークタワー 設定 手軽 話 改変 しまっ 感じ 否め ジェイク 適役 だけ 残念 結果 キング ダークタワー じゃ 思え まずまず 出来 かも しれ けれど."}, {"rating": 3.5, "content": "酷評 てる まあ まあ 楽しめ. 興行収入 的 続編 無 そう."}, {"rating": 1.5, "content": "思っ 内容 全然 違 かっ. つまんなかっ. シリーズ 化 そう 内容 けど 観. 鼻 穴 目 付く 映画."}, {"rating": 3.3, "content": "原作 未読 もう少し 掘り下げ 貰い たい 印象. 感情 移入 前 トントン 話 進ん しまい ？ 不完全燃焼 終わっ しまい まし. 三部作 いい もう少し 掘り下げ 所 観 たかっ 残念. ただ リボルバー 2 丁 アクションシーン 単純 カッコイイ."}, {"rating": 3.3, "content": "なんか 全体 的 もさっ 仕上がり 説明 不足 話 よく わかん けど ガンスリンガー そこそこ かっこいい 🙆🏻. ガンスリンガー 男の子 関係性 ターミネーター っぽい なぁ って 思っ 僕 だけ ？. ってか スティーブンキング 原作 ね 👦🏻 👧🏻."}, {"rating": 3.5, "content": "世界観 好き かも 😍 現代 異世界 って ヤツ ね 映像 綺麗 でし ローランド こっち 来 時 お茶目 でし 拳銃 アクション 🔫 🔫 カッチョ ええ. タワー 守る 最後 戦士 … てっきり タワー 中 最上階 とか バトル イメージ 観 まし …. タワー ？. 続編 たら 観る よ."}, {"rating": 2.8, "content": "手 作品 世界観 展開 表現 時間 かけ 方 良い 作品 思う けど 作品 駆け足 すぎ 見 側 世界観 入り込め イマイチ."}, {"rating": 2.9, "content": "スティーブン・キング ね 原作. ふしぎ 夢 見る 少年 異世界 魔術 師 ガンスリンガー. ガンスリンガー 超絶 ガンアクション 見せる 魔術師 言葉 人 操る 設定 だけ かなり 好き け ね. ペニーワイズ 遊園地 ちょっとした ジョーク ？ 不穏 しか わ. ガンアクション 最高 わ. 何だ リロード 最高 かっこいい. 物語 端折っ ママ シーン とか 割 重要 ？ ってな あっさり 流し もっ いない 感 満載 でし もう少し 掘り下げる たら … …. 化物 とか 本当は もっと でし よ ？ ？ 思わ くれ まし 物語 まとまっ けど もう 一声 思い まし."}, {"rating": 3.0, "content": "マシュー ･ マコノヒー 素敵. 映画 自体 内容 薄かっ ね …."}, {"rating": 3.2, "content": "物足りなかっ 読ん けど 原作 時間 内 詰めこん 感じ 原作 読ん 観 直し いい かも."}, {"rating": 3.0, "content": "内容 設定 あまり 好み ジャンル. マシュー・マコノヒー イドリス・エルパ 存在感 キャラ 演技 賞賛 たい. マコノヒー 勿論 イドリス・エルパ 作品 きっかけ 大好き 俳優 まし. 違う 作品 2人 W 主演 観 たい."}, {"rating": 3.7, "content": "スティーブンキング 集大成 言わ てる 作品. ワクワク 設定 のに 95分 短. じゃ 無理 わー. ガンスリンガー かっこ よすぎ."}, {"rating": 3.9, "content": "ぜんぜん 銃 弾 無駄 しない ガンアクション リロード かっこ よすぎ でしょ ダークファンタジー もともと 好き 世界観 スティーヴン・キング いま 少し 入っ 僕 けっこう 好き でし. 原作 読み たく 読み."}, {"rating": 3.3, "content": "我 銃 殺さ ぬ 我 心 殺す 家訓 たい ぐらい 格好いい 台詞. 原作 昔 途中 読ん ぐらい ほぼ 知ら 言っ いい 距離感 見 まし. 多分 大長編 原作 2時間 納める 超絶 しょっ てる 内容 感じ けど イドリス・エルバ マシュー・マコノヒー ハリウッド ド エロ 色男 対決 見れ だけ 大 満足 まし よ. ガンアクション 可能性 広がっ 感じ 嬉しかっ ね 主 リボルバー リロード 最高 でし."}, {"rating": 2.9, "content": "あわよくば … なんて 良作 期待 まし みなさん レビュー どおり 作品 でし ☺ ︎. せめても 救い 時短 くらい ☺ ︎."}, {"rating": 3.7, "content": "ガンアクション カッコ 良 すぎ. ストーリー わかり やすい. 原作 見 けど 面白い ？."}, {"rating": 1.7, "content": "なんだか もったいない なぁ. 少年 輝き もっと 欲しかっ. ガンスリンガー って 設定 良い 黒い 服 男 怖 けど."}, {"rating": 3.4, "content": "膨大 ページ 数 小説 やたら コンパクト 纏まっ まとめ 方 全然 悪く 結構 楽しめ. キング 縦横無尽 自己 作品 登場人物 世界 観 引っ張り 出す 何となく 好き なれ ？ 気 付ける 嬉しい. そう 言え 作品 だけ 映像 化 じゃ っけ ？ 笑."}, {"rating": 3.7, "content": "設定 なんて どう よく 2丁拳銃 戦闘 ただ 楽しむ だけ いい."}, {"rating": 3.0, "content": "原作 未読 けど かなり 端折っ てる 感 強い もう少し 世界観 説明 良かっ 思う けど 90分 観 潔 良い 何より ガンスリンガー 拳銃 アクション カッコ いい 最後 黒衣 男 バトル 新しく 愉快. アクション 全 振り 中盤 ドラマ とか 排除 よかっ じゃ 中間 世界 砂漠 しか 広がっ マッドマックス み 世界 立ち止まっ 色々 喋ら ね 早く ニューヨーク 戻っ こい 言い たく 気分 楽しかっ ね."}, {"rating": 3.3, "content": "イドリスエルバ めっちゃ かっこいい. 魔法使い めっちゃ チート. アビーリーカーショウ カワイイ."}, {"rating": 2.5, "content": "世界観 安っぽく 設定 説明 不足 ？ ついていけ. パッケージ 想像 期待 やはり 面白く. ただ 後半 戦闘シーン ド 派手 見応え."}, {"rating": 2.2, "content": "ダレンシャン 実写 化 観 感じ. エアベンダー 観 感じ. (^^)."}, {"rating": 2.5, "content": "スティーブン・キング 原作 けど. ファン じゃ 無い. 紹介 番組 見 ガンスリンガー ガンアクション 楽しめれ 良い 気楽 観 まし. ストーリー なんだか 本当に 子供 妄想 様 感じ でし. 原作 かなり 違っ でしょ ね. ガンアクション かっこよかっ よ."}, {"rating": 3.0, "content": "拍子抜け 残念 作品. 世界観 映像 悪く のに 約 100分 納めよ 凝縮 呆気なく しまっ 感じ … こういう 作品 こそ シリーズ 化 方 盛り上がる のに って 思っ しまう."}, {"rating": 3.0, "content": "終盤 向け どんどん 苦手 ジャンル 方向. スティーヴン・キング 原作 ＆ マシュー・マコノヒー 主演 劇場 観 行こ 当時 迷っ けど レンタル 良かっ 笑. 主演 子役 トム・テイラー 君 今後 成長 期待 しよ."}, {"rating": 3.4, "content": "世界観 理解 少し 時間 かかっ けど アクション 西部劇 テイスト ワクワク. クライマックス もう少し ド 派手 じゃ 近年 映画 物足りない 言わ かも ね."}, {"rating": 4.1, "content": "ガンスリンガー 男 特別 輝き 持つ 少年 宇宙 守る ダークタワー 脅かす 存在 戦う 話. the ファンタジー って 感じ 現実世界 中間 世界 行き来 不思議 力 怪物 登場 つつ サクッと 終わる 飽き. 映画 シャイニング IT ／ イット 見え たら 終わり 彷彿 要素 繋がり 見え 面白かっ あと ミスト 出 みたい 未見 分かん. タワー 説明 少年 持つ 力 敵 目的 お話し 根幹 そう 説明 無かっ ちょっと 残念 知り たかっ たら 小説 読め. 映画 ワクワク 楽しめ まし なので ファンタジー 好き 是非."}, {"rating": 3.0, "content": "世界観 壮大. 少年 目線 わかり やすく. 登場人物 シンプル. 話 短め. 全体的 さくっと 楽しむ 映画 でし. ガンアクション 割り切っ みれ. なかなか 面白い. リボルバー かっこいい. マシューマコノヒー. イドリスエルバ 役 合っ まし. 個人的 主人公 母親. ガンスリンガー 父親. 海外ドラマ よく 知っ てる 俳優 ちょっと 嬉しかっ. あっさり 描い. 以上 のめり込む ませ でし."}, {"rating": 4.1, "content": "イドリス・エルバ 版 ラストアクションヒーロー. 本作 映画 夢の中 別世界 住人 少年 宇宙 命運 かけて 戦う. 最強 フォース 操る ダークマコノヒー 手 気 狙い 撃つ イドリスガンスリンガー. 稀 見る 強力 能力 輝き 持ち主 主人公. 設定 だけ 面白い のに アクション 拍車をかける シビ."}, {"rating": 2.8, "content": "原作 読ん ませ もっと 掘り下げ 作り 込め 良い 映画 だろ 思い スケール 大きい シリーズ すれ もっと 楽しめ なぁ 時間 95分 短く 難しい 内容 さらっと 見れ."}, {"rating": 3.8, "content": "長大 原作 辺 切り取っ 分から S キング 作品 シェアワールド 認識. 魔導士 目的 外 世界 存在 侵入 招く クトゥルー神話 っぽい キング 神 ぬ 存在 いくつ 描い てる. 対し タワー 守護者 ガンスリンガー 西部劇 ガン マン然 面白い リボルバー リロード 芸 尽きる."}, {"rating": 3.0, "content": "（ ロード ･ オブ ･ ザ ･ リング ＋ ブレイド ） ÷ ３. スティーブン ･ キング 長編小説 全 7 作 95分 まとめ たら こう なっちゃった (-_-;). スピンオフ ミスト 方 絶対 面白い (^ 0 _ 0 ^) ｳｿﾃﾞｽ. マシュー ･ マコノヒー 顔 怖い 能力 無敵 やん (^ 0 _ 0 ^) ﾎｼｲ. 夜中 眠れ 時 観る のに 丁度 いい ダークファンタジー. 我 心 撃つ って サイコガン かっ."}, {"rating": 3.5, "content": "📓 ✏ ️🛏🌪🏜🔫💀🔥 ⚗ ️🌭. 気楽 ゲーム感覚 的 感じ 楽しめ. マコノヒー 圧倒的 存在 感."}, {"rating": 3.4, "content": "選ば 者 とか ウォンテッド T2 イコライザー とか 彷彿 場面 とか 色々 ツッコミ たい 部分 けど 話題 リロード 楽しかっ 冒頭 印象 的 公園 シーン オマージュ っぽかっ けど 急 不穏 とこ 良かっ 何より マシューマコノヒー 魅力的 飽き 見. スティーブンキング ユニバース らしい 謎 多く 残る けど あんまり 興味 湧か IT 傑作 繋がる 思う 少し ワクワク けど 劇中 説明 ダークタワー 中心 世界 外 世界 って チラッと 見え 感じ アベンジャーズ っぽかっ 今 どー いい."}, {"rating": 3.3, "content": "全体的 キャラ 描写 不足 のれ 3部作 ぐらい 良かっ かも しれ 最後 戦闘シーン 良い."}, {"rating": 3.2, "content": "中2 的 視点 とても 楽しめる 映画 映像 クオリティ なかなか 気楽 観る いい 思い."}, {"rating": 2.0, "content": "設定 めちゃめちゃ 大きい 少年 目線 ストーリー 進む アンバランス 際立っ しまっ 分 残念 でし マシュー・マコノヒー 役 モチベーション がよく わから 今 一 嵌 まれ ませ でし. こういう プロデューサー 問題 思い."}, {"rating": 2.0, "content": "原作 面白く 読ん 記憶 原作 端折り 過ぎ 当然 結果 つまらない コア ダークタワー まし とさ 程度 面白味 失せる 作品 関係 センス かけら 安っぽい ジャケット デザイン 仕事 しろ よ 配給 スコア 原作 スティーヴンキング マコノヒー."}, {"rating": 3.7, "content": "無敵 見え 黒服 意外と あっさり やら. 弾 充 塡 シブ."}, {"rating": 4.2, "content": "原作 ダーク・タワー 読ん やはり ストーリー 設定 異なる 点 多かっ 思う 原作 主人公 仲間 一人 ジェイク 少年 スポット 当て ストーリー 原作 幾分 明るい. 一本 映画 まとめる 必要 要素 上手く 抜き出し 原作 読ん 十 分 楽しめる 内容."}, {"rating": 5.0, "content": "スティーヴンキング 原作 映画 ホラー 以外 観よ 謎 マイ 掟 鑑賞. SF 物 やはり 楽しい. 人類 想像力 創造 力 結晶. 主人公 ジェイク 少年 故 弱 何度 窮地 招く けれど 最後 ハッピーエンド 良かっ コナミ. ダークタワー タイトル つい ただ シンボル 終わっ 感 否め ？."}, {"rating": 2.3, "content": "期待. 評価 通り. 少年 夢 みちびか 世界. タワー めぐる 戦い. 全て 駆け足 進ん でる 感. 伝え たい ハッキリ しない w. 最後 戦い しょぼい. 終わり 方 あっけない にも 程. DVD 充分 w."}, {"rating": 2.7, "content": "リベリオン みたい ダサカッコ よく アクション 笑え 楽しかっ."}, {"rating": 4.3, "content": "何となく 面白かっ. ローランド 何故か ボビーオロゴン 見え しまっ."}, {"rating": 2.6, "content": "題名 クスッと 馬鹿 しまい まし. マシュー・マコノヒー 嫌い むしろ 好き. 設定 説明 いきなり 複雑 単語 使う あたり B級 厨二病 感 漂っ まし 何故 彼ら 皮 被っ ？ 一体 何もの ？. 母 どういう 風 殺さ ？. 難しい 言葉 だけ 並べ 知り たい 部分 教え くれ ませ でし. 特別 少年 シャイン アーサー王 末裔. 大好きだよ ね 気持ち わかる."}, {"rating": 3.0, "content": "可 不可. 視聴 履歴. 2018 09 06. 80 作 目."}, {"rating": 3.2, "content": "言葉通り ダーク イメージ ファンタジー けど 何処と無く 中途半端 雰囲気 思っ たら スティーヴン・キング ❗. 各々 がた 評価 み イマイチ のめり 込め ゎ オイラ だけ ゎないようだ. 悪く ゎないけど 全然 良く 作品 ゎもう 見る 必要 かも ね ？. (ーー;)."}, {"rating": 3.3, "content": "脳 集 波 超 構造体 破壊 しよ 悪者 銃 使い 阻止 映画. ガンスリンガー アクション どちゃくそ かっこいい けど 悪役 小物 感 ハンパない. 超能力 幻術 みたい 使う けど なんか 地味. 物 投げ けど せいぜい 鉄骨 くらい スケール 小さい 凄さ 分からん かっ. 凄く 崇め てる けど ね. リベリオン 好き 割と 楽しめる かも."}, {"rating": 2.6, "content": "世界 秩序 保っ 塔 壊す 守る 戦い 軸 SF 作品 公開 時 話題 それなり 楽しめる 作品 大 ヒット 至ら うなずける."}, {"rating": 3.9, "content": "我 手 狙い 定め ぬ. 手 狙い 定める 者 父親 顔 忘却 せり. 我 目 狙い 定める. 我 手 撃た ぬ. 手 撃つ 者 父親 顔 忘却 せり. 我 〈 気 〉 狙い 定める. 我 我が 銃 殺さ ぬ. 銃 殺す 者 父親 顔 忘却 せり. 我 心 殺す. 世界観 とても かっこいい ラスボス めちゃくちゃ 色気 いいね. 中二 全開 いい よ. あんな リロード たい ゲーム プレイ み たい なあ. 本編 少し 短かっ もっと 増え たら いい 思っ."}, {"rating": 3.5, "content": "言わ 酷く 気 よろしけれ シリーズ 欲しい スティーブンキング シリーズ モノ って いいじゃない."}, {"rating": 3.6, "content": "少年 夢 始まり 現実世界 中間 世界 設定 面白かっ. けど お母さん 友達 描き方 ちょい 役す ぎて なかなか 感情移入. ガンスリンガー ジェイク 師弟 ？ 友情 ？ 父子 ？ 関係 ジーンと. 真面目 マシュー・マコノヒー 久しぶり 観 よかっ."}, {"rating": 3.2, "content": "原作 読ん ませ. 予告編 イドリス・エルバ マシュー・マコノヒー ファンタジー 要素 満載 バトル シーン 見れ だけ 収穫. 主人公 少年 観客 側 （ 異世界 知ら 側 ） 立ち位置 全然 話 分からん って 話 シンプル すぎ 設定 とか もう少し 凝っ よかっ ？ 思え あまり 世界観 入り こめ 感 まし. 単発 映画 終わり そう 雰囲気 続編 出 気."}, {"rating": 3.3, "content": "結構 酷評 期待値 下げ 見 まし 悪く 印象 でし. イドリス・エルバ 演じる ガンスリンガー 良い 感じ 渋く 味 出 まし. ラスト 敵 アジト ガンアクション ウォンテッド 彷彿 カッコ 良かっ 2丁拳銃 リボルバー 神業 的 トリック ショット リローディング 厨 二 心 熱く くれる 演出 でし 👏. 上映 時間 長く サクッと 見れ 良かっ 思い."}, {"rating": 3.1, "content": "物語 テンポ 重視 全体的 人間 描写 弱い. 子供 凄い 事 っていう 映画 苦手. 火 使う 流石に ダサい …. 以外 マシュー・マコノヒー 最高. マシュー・マコノヒー 出 てる だけ 加点 w."}, {"rating": 3.7, "content": "スナイパー 好き 拳銃 射抜く ガンマン カッコ 良く 見え まし. 悪者 強 すぎ ー ？ って 思い まし なるほど ～ 仕留め 方 なかなか 面白かっ."}, {"rating": 3.3, "content": "玉 込める 時 かっこよ すぎ 何回 繰り返し 見 しまっ 最後 敵 倒す 時 意外と あっけなかっ 感じ なー アニメ 漫画 読み すぎ ？."}, {"rating": 3.0, "content": "中二 心 くすぐる 設定 美少年 アクション 全体的 楽しめ けど 謎 残る ラスト … … タワー って 結局 だったん ？ 原作 読ん み たい けど 長 そう ～～."}, {"rating": 3.3, "content": "◆ イドリス・エルバ ファン 本来 劇場 鑑賞 予定 でし 公開中 予定 整理 泣く泣く Blu ray 鑑賞. ◆ 原作 スティーブン・キング 結構 長編小説 らしい 作品 90分 ちょっと そう 全て 尺 足り 印象 でし (´`:). ◆ 尺 足り キャラ 役割 すぱーっと 説明 分かり やすい 味気 感じ. ◆ そもそも キャラ 数 少ない 原作 結構 多い みたい. ◆ 戦闘シーン 多く ？ もう 終わり ？ ？ 思っ. ◆ 映画 キーマン 子役 トム・テイラー めちゃくちゃ 良い 目 良い ね ～ 物語 進む につれ 成長 感じ まし 今後 他 作品 活躍 楽しみ. 読み いただき ありがとう ござい まし."}, {"rating": 2.9, "content": "最初 5分 もう 面白い ✨ 全体 的 良かっ 見 終わる 物足りない ？ 映画 95分 短め 前半 よかっ だけ 後半 なぜ 手 抜い ？ 感じ 完全 脚本 ミス."}, {"rating": 3.0, "content": "2018 08 29. 中2病 的 映画 言っ しまえ もう ストーリー とか どう いい. イドリスエルバ 無駄 かっこいい ガン 捌き マコノヒー 無駄使い 感 凄い."}, {"rating": 2.3, "content": "ペニーワイズ … なんか 繋がっ てる ？ って 止め ググっ しまっ 笑."}, {"rating": 3.0, "content": "良かっ 点 あげる イドリス・エルバ ラスト 銃撃 戦 迫力 シーン. スティーヴン・キング 原作 らしい けど 作品 ややこしく いまいち 映像化 むい 製作 チーム いまいちな 作品 ストーリー パット しない スケール 感 だろ けど ね 塔 守る 男 ❗ 塔 破壊 男 ‼ だから ？ 説明 不足 すぎ. 残念 しょうが 映画 でし. キャスト 良かっ のに ～( 笑. 配役 9. 脚本 4. 映像 6. 演出 5. 音楽 6. 合計 3 0."}, {"rating": 4.0, "content": "ガン なんとか ？ カッコ いい. 拳銃 弾 早業 入れる シーン 感動. 男の子 可愛い. けど 年 後 … … … みたい."}, {"rating": 4.0, "content": "原作 読ん けど 長編 大作 とても 二 時間 ちょい 映画 まとめる 困難 ストーリー よ ね. 今回 どう まとめ 心配 けど. 感想 ものすごーく 映画 向け いい 感じ まとまっ てる じゃん. 原作 ガンスリンガー カッコ 良い部分 だけ 上手く 最大限 活用 てる. パラレルワールド 中心 担う ダークタワー って 発想 面白い. 黒衣 男 ガンスリンガー 戦い マトリックス かよっ ちょっと 思っ けど. いつも 思う けど 世界の終わり 願う 悪の組織 って. 終わり たら 自分 終わり のに いい かいな ？ 思う. 黒衣 男 終わり 楽しめ とか 言っ けど. 映画 ラスト 好き わ."}, {"rating": 2.8, "content": "ガンスリンガー 弾丸 装填 動作 毎度 毎度 燃え 燃え まくり 塔 だの エクスカリバー だの ポータル だの 根本 世界 中間 世界 だの 熱く 熱く 滾る 厨 二 設定 山盛り のに. なんで こう 全部 先 っ ちょ ちょ 舐める だけ 終わら 地味 極まりない 作り. お願いだから 続編 作っ. 原作 どう かしら もう いっそ オリジナル いい 勿体ない 極まりない."}, {"rating": 3.4, "content": "イドリス・エルバ ガンアクション 情報 以外. 一切 仕入れ 観賞. アーサー王 子孫 エクスカリバー 作っ 銃 って. なんか 中二病 っぽい 設定 なぁ 思っ たら 原作 スティーヴン・キング かよ. 銃 撃つ イドリス. 子供 為 立ち上がる イドリス. うっ ひょー. 眼福 ござい まし."}, {"rating": 3.9, "content": "クライマックス 時 ローランド リロード かっこよ ウォルター 能力 攻守 共 チート 具合 ジェイク 可愛さ 見どころ いっぱい. ただ 面白かっ だけ スティーブン・キング っぽい 人間関係 複雑 後味 悪さ そんな 部分 出 アクション 良く 内容 好み."}, {"rating": 3.6, "content": "世界 均衡 保つ ひとつ 塔 銃 使う 男 ｢ ガンスリンガー 塔 守る 戦っ 男 父 殺さ 復讐 念 取りつかれ しまう そんな なか 夢に 導か 一人 少年 出会い 一緒に 男 探す. ※ 原作 らしい 原作 見 人 感想. 兎に角 アクションシーン カッコ いい ストーリー ファンタジー 冒険 感じ でしょ ？ 多少 盛り上がり かける 部分 感じ ガンアクション 映画 好き 満足. 悪役 非常 いい キャラ ね."}, {"rating": 2.9, "content": "ガンスリンガー 銃 さばき かっこよかっ. 壮大 小説 映画化 なかなか 難しい."}, {"rating": 3.0, "content": "ガンスリンガー 格好よかっ よ. 格好 良かっ けど 映画館 じゃなくて 良かっ. 思っ しまっ. メンゴ ‼ ️."}, {"rating": 3.8, "content": "はじめ 断っ おく 原作 読ん いない 者 感想. 評判 悪かっ 心配 なかなか どうして 悪く. たしかに あっさり 感じ ガンスリンガー 一 回 一 回 戦闘 かっこよかっ. 個人的 満足."}, {"rating": 2.9, "content": "原作 1 ミリ 知ら 楽しめ 思う. 原作 もっと おもしろい だろ なぁ 思っ. 全 7部 構成 超 大作 小説 もん ね. びっくり. だから まあ 原作 甘い とこ だけ すくっ 感じ だろ ね. 感動 とこ なし. イドリス・エルバ カッコ よかっ マコノヒー 兄 変 役 やっ たっ おもしろかっ. 爪 伸び 髪 真っ黒 少し だぼっと 衣装 魔女 っぽい 役 作り マコノヒー 兄 やん. なんか キモい けど 見 楽しかっ."}, {"rating": 4.0, "content": "全体的 かっこよく 好き でし 悪役 良かっ なぁ 細かい 部分 イマイチ わから けど ふわぁ〜っと こういう だろ みたい 想像 イケ る 思い w もう ちょっと 評価 高く いい 思う けど."}, {"rating": 3.7, "content": "少年 向け 異世界 冒険映画 シェーン 一匹狼 系 西部劇 掛け合わ 風合い ダークファンタジー. ストーリー 乱暴 かつ かなり 強引 進ん いく 映像 設定 壮大 見え こ 残念 けれど 趣向 凝らし ケレン味 たっぷり ガンファイトシーン 単純 観 楽しい 冷酷 無比 悪役 嬉々 演じ マシュー・マコノヒー 存在感 手伝っ アクション映画 最後 飽き 観. スティーブン・キング 作品 世界 貫く 原理 原則 （ ＝ ダークタワー 均衡 崩れ 裂け目 現実世界 異形 入り込む ） 知る 手引き 興味深かっ."}, {"rating": 2.9, "content": "ヒロイン 居 セカイ 系 観 させ てる. 解像度 高め 画 作り ファンタジー 嫌い じゃ 初め ちょっと ワクワク けど 結局 きっと こんな もん だろ 想像 1 ミリ ズレる 終わっ. スティーヴン・キング 大河 的 長大 原作 読ん 自分 分かる JJ エイブラムス 諦め 企画 1本 95分 映画 時点 なかなか やばい 臭い. じゃあ そういう 取っ 払っ 単に 1本 アクション ファンタジー 観 やはり 物足りなかっ 凝縮 作戦 成功 言え 思う. そもそも マシュー・マコノヒー イドリス・エルバ メイン 2人 妙 存在感 過ぎ 浮い 見え ちゃっ てる どう しよう 思っ けど むしろ 逆 2人 画 もっ かも しれ. まあ 何だかんだ 言っ 現実離れ ミラクル 銃撃 戦 って 楽しい ね."}, {"rating": 1.5, "content": "イントロ 導入 部分 でしょ ね 気持ち 乗ら 置い けぼり. 珍しく 寝 しまっ."}, {"rating": 3.3, "content": "ストーリー キャラクター 結構 好きなんだけど 設定 もっと しっかり たら もっともっと いい 映画 思う けど (＞人＜;) なんか おしい."}, {"rating": 3.3, "content": "ダーク・タワー 字幕. 配役 ：【★★★/ 3 】. ストーリー ：【★★/ 2 】. 映像 ：【★★★/ 3 】. 演出 ：【★★/ 2 】. 音楽 ：【★★/ 2 】."}, {"rating": 3.7, "content": "結構 好き 作品. 最近 こういう 厨 二 心 くすぐら 映画 みれ 久々 わくわく 観れ ま. 銃撃 アクション 洗練 けど リボルバー リロードアクション こだわり 感じる. リボルバー 男のロマン. 厨 二 っていう 理由 全体 評価 低い よく わかん 分かん ？."}, {"rating": 3.0, "content": "原作 スティーブンキング つられ. 鑑賞. ガンスリンガー. 銃 アクション いい. 黒衣 能力 使い 防御 反撃. 西部劇 見 🤔. ただ 長編小説 短縮 せい 中 繋がら 😵 😴. もしや 一部 抜粋 映画化 ？. キング 作品 少年 トラウマ 的 題材 多い 想う …. 遊園地 🎡 🎢 名前 🤡 ニヤリ. 27年 時 経 そろそろ 🤡 帰っ 来る. 成長 女の子 役 ジェシカ・チャステイン 名. 観 なけれ …."}, {"rating": 3.0, "content": "気持ちよ すぎる 高速 リロード. 世界 壮大 割. ちょっと こじんまり 印象. 3部作 くらい どーん. やっ 観 みたい."}, {"rating": 3.2, "content": "内容 どう かな けど マシューマコノヒー イドリスエルバ カッコ 良く 見る だけ 価値."}, {"rating": 3.0, "content": "世界観 とか 好み 結構 ストーリー 面白い 思う もっと 引き込ま 欲しかっ 全体的 なんか 惜しい."}, {"rating": 2.8, "content": "引き込ま 魅力 的 世界観 のに 説明 中途半端 登場人物 動機 今ひとつ わかり にくかっ ほぼ 全て 物足りな 感じ しまっ. 原作 未読 けど もっと 物語 詳細 理解 たかっ. 誰 一人 感情移入 残念. 唯一 見応え ガンアクション だけ かっこよさ 興奮 感じ まし."}, {"rating": 3.0, "content": "なるほど なるほど マシュー・マコノヒー 悪役 な！ 随分 痩せ まし ね コーラ 砂糖 教え シーン すごく 衝撃 受け まし."}, {"rating": 2.5, "content": "ダメ だろ なー 思っ たら やっぱり 面白く 見よ って 言っ きた 人 隣 すやすや 夢の中へ."}, {"rating": 1.9, "content": "ハラハラ けど アクション 好き 子供 とか ハマる 作品 思い."}, {"rating": 3.2, "content": "スティーヴン・キング 関連 ネタ 所々 よかっ ペニーワイズ ネタ わかり やすい すぐ 気がつく かも. 冒頭 方 セントバーナード 映っ けど （ うろ覚え ） クジョー 連想 演出 … ？."}, {"rating": 3.5, "content": "マイティ・ソー ヘイムダル 気 イドリス・エルバ 様 ✨. もう なんか 名前 かっこいい 😂. 内容 … B級 思い 思っ しっかり （笑）. なんか 監督 作り 手 次第 もっと 面白い 物 なぁ 思っ. マシュー 戦闘シーン とか ちょっと ツッコミ 所 😅. ソーサラー （ 魔術師 ） って 強い. 単純 そう 思い まし w. ローランド 銃弾 補充 1回目 シーン 衝撃的 wwww. ぇぇ ？. そんな 早く 補填 出来 ？ 😂 😂 😂. てか 剣 銃 作れる ？. www. あ 今度 キング・アーサー 観 みよ ←. あと マシュー・マコノヒー 前作 マジック・マイク ？ マシュー・マコノヒー よ ね ？ 同じ 人 よね ？ （笑） って まし w. 改めて 役者 って すごい 😂. … ヴィラン ストーカー被害 … って 言う セリフ 初めて 聞い 気 （笑）. 演技 すごい 言え アベンジャーズ エイジオブウルトロン 出て ヘレン チョ 役 スヒョン （ 夢 読み 人 ） 鼻血 出し 倒れる シーン 良かっ ぁ."}, {"rating": 2.8, "content": "B級 言わ けど …. 原作 スティーブン・キング ね. 物語 設定 ガンスリンガー とか カッコ いい 要素 残念."}, {"rating": 3.3, "content": "特別 子供 もっと なんか ねぇ. 強 持っ 欲しかっ けど 能力 だけ ただ 弱い ちょっと 嫌."}, {"rating": 3.5, "content": "主人公 だけ 見える 鮮明 夢 誰 わかっ もらえ 現実世界 異端 存在 忍び寄る 謎 使者 …. 掴み 最高 のに 中盤 掘り下げ まま あれよあれよ 進ん しまい 登場人物 （ 敵 ボス かっこいい ） 世界観 魅力 的 だけ もったいない … 十二 国記 とか ゲームオブスローンズ 並 尺 作っ たら 絶対 面白い はず … 原作 未読 もどかしい 気分 …. 異世界 召喚 ファンタジー 好きな人 響く 作品. ドラマ 化 らしい そちら 楽しみ."}, {"rating": 4.0, "content": "キング 作品. 銃 扱う 一挙手一投足 格好いい 敵 魔術師 動作 いけ. キング 作品 根幹 いっ いい 作品 どうも 原作 結構 アレンジ 1つ まとめ みたい けども 良かっ. 他 作品 におわす 部分 ファンサービス よかっ."}, {"rating": 2.6, "content": "ダークタワー 存在 あまり 感じ ストーリー ちょっと 弱い 気 …."}, {"rating": 4.0, "content": "面白い けど 内容 もう どう いい. ただ ひたすら イドリスエルバ かっこいい."}, {"rating": 3.0, "content": "キャッチ 惹か 内容 それほど 最初 話 広げ 最後 浅い まま イマイチ."}, {"rating": 3.2, "content": "スティーブン・キング 原作 だけ 設定 好きなんだけど 脚本 雑 でし ね … …. 終盤 サッ クリ 感 … … もう ちょっと 色々 掘り下げ ほしかっ なぁ. キャスト 良かっ."}, {"rating": 3.3, "content": "考え み ください ． ロード・オブ・ザ・リング ゲーム・オブ・スローンズ 鬼 編集 90分 まとめ たら どんな 作品 ．. 本作 原作 7部 作 大河ドラマ ． たっ 90分 まとめよ 試み そのもの 無謀 極み ． 当然 完成 作品 薄 味 中途半端 感想 持た れよ ． せめて 3部作 たら 残念 想い 残し ウォルター 頭 穴 空い ． ドラマ版 計画 らしい ， 作品 本来 面白 そちら 胆嚢 すれ よろしい 思い ．. ， 本作 単体 上手く まとまっ ． 中間 世界 ， 根本原理 世界 ， ガンスリンガー 信条 ， 読み 人 ． そっち系 ワード うまく ちりばめ ， 世界観 概要 みせる なんて なかなか 技 じゃ ． ジェイク 成長 譚 ， ローランド 熱い 友情 胸熱 ． なにより マコノヒー ＝ ウォルター 圧倒的 存在感 ．. それだけに ， ホント 3部作 たら なぁ ． 原作 すら 知ら 人 観 たら ， あっけない ラスト って 言う わ なぁ ． 作品 罪 よ なぁ ．. こー ゆ ー 口惜しい 感想 珍しい ． ドラマ版 溜飲 下げる かぁ ．."}, {"rating": 2.8, "content": "つまらなかっ. 内容 浅い. もっと 掘り下げ いい よー 気. 最後 なんか あっけなかっ なぁ. 結果 あんま 入っ こ 映画 でし ー. 映画館 見 たら 寝 な！ 笑."}, {"rating": 2.0, "content": "TSUTAYA 新作 けど 1週間 コーナー 異臭 … こいつ ？ こいつ. スティーブンキング 原作 … もしか たら もしか たら 臭い だけ じゃ 相当 旨味 成分 がっ …. ただ 腐っ. っ 世間 評価 たって 自分 おもしろい 思えれ いい けど 今 時代 ね そんな なかなか であえ ませ わ こんな 素晴らしい データベース わけ. 映画 500円 払っ 勉強 代. ありがた がた. いやー 映画 って 自由 いい ねっ."}, {"rating": 3.2, "content": "劇場公開 時 見逃し 作品 レンタル 追っかける 第 ２ 作 目 ダーク・タワー. スティーブン・キング 全 ７ 部 構成 大長編 映画化 って 期待 不安 半々 見 けど 普通 ダーク・ファンタジー. こんな アーサー王伝説 出 くる ね エクスカリバー 作っ 銃 とか FF っぽい (^^). だいたい 文庫本 全 14 冊 って 大長編 95分 映画化 って あらすじ ？. ウィキ 調べる もっと 仲間 増え 壮大 旅 果て 対決 らしい けど あっさり 終わら ちゃい まし ね. そもそも 他 キング 作品 関連 なんて 興味 惹か けど 映画 超能力 シャイニング って 呼ん くらい ？ もっと it とか 関連 とか 描か たら 面白かっ のに なぁ. たら こんな 中途半端 じゃなくて ウェストワールド 級 金 かけ 海外ドラマ 作っ くれ たら うれしい."}, {"rating": 2.7, "content": "言わ 小説 映画化 だろ わかる というのも 小説 映像 化 設定 細かい 多い 一 時間 半 ぎゅっと つめこま なきゃ いけ ストーリー 引き込ま 隙 終わる 結果 つまらなく けど 面白く 普通. ストーリー 児童書 みたい 映像 お金 かかっ てる 感じ 派手 銃弾 補充 シーン とか かっこよく 好き."}, {"rating": 3.5, "content": "だれる 最後 観. 期待 通り 楽しさ."}, {"rating": 2.6, "content": "期待 分 なんと 言え. 設定 とか 壮大 映画 難しかっ 印象. 心 殺す 大好き."}, {"rating": 2.5, "content": "ありがち 感じ SF でし. 作品 時間 短い 凝っ 内容 あんな 感じ 魔術師 勝て ちゃう よって ツッコミ たく."}, {"rating": 3.8, "content": "ガンスリンガー 魔道士. どっち かっこ ええええええ. 二丁拳銃 ガンアクション. すげ えええ. リロード やっ っ っ. ノールック 長距離 すぎ すげ えええ. 映画 でし ガンスリンガー かっこいい もちろん 魔道士 クレリック 風 コスチューム かっこよかっ. 童心 帰っ 楽しみ まし. 少年 含め メイン 3人 キャラ 立っ 最後 退屈. 日本 アニメ 親和性 高い 内容 気 まし あるいは 歌舞伎 的 予定調和 美学 ？ 主要人物 3人 キメる とこ キメ まし よっ 暗 塔屋 っ. ちなみに 原作者 キング 小説 読ん ありません …. ストーリー 梗概 あらすじ 読み あげ てる 砂 っぽい 感じ でし 分 想像 膨らま 余地 多い いえる かも 同様 理由 世間 評判 悪い フィフス ･ ウェーブ とか 砂の惑星 けっこう 好き ！( ホント 変わっ 嗜好 思っ. 設定 提示 普通 いろいろ こういう 結果 流れ じゃ ？. けど 本作 設定 提示 結果 ほぼ 直結 まし. ええ 話 早く よかっ … 笑. たま 観る 分 … けど ね. 世の中 映画 全部 こう たら イヤ. 序盤 誰 信じる ？ 系 話 でし 少年 見え 世界 誰 妄想 否定 少年 精神的 病ん 周囲 判断 中盤 物語 舞台 少年 見え 世界 移っ いく 妄想 なんか じゃ 確実 証拠 提示 気. 父親 亡くし 少年 父親 亡くし 復讐 取り 憑かれ ガンスリンガー 妄想 巨大 力 ･ 悪の力 象徴 魔導師 少年 にとって 現実世界 そのもの 心 中 戦う 切ない 話 可能性 普通 観 物語 かぶっ 多重 性 おもしろかっ. とはいえ 最後 少年 自立 描か 妄想 リアル ハッピーエンド 信じ. 少年 ガンスリンガー 出会う ふたり 大人 成長 話 まし. ああ こっち 話 メイン 書い 方 感じ いい レビュー … やらかし …。. 多重 性 いえ 少年 ガンスリンガー ふたり 射撃 練習 場面. 唱え 父 言葉 多様性 痺れ まし. 父 リアル 父 伝統 象徴 天 まし 方 まとめ いえ 自ら 信念 みたい 人 価値観 本質 うまく あらわし 気 なんちゃって. と同時に. ･ 破壊 目標 てる 塔の 名前 ダークタワー. ･ 狙っ クレリック 風 コスチューム 男. ･ 作品 内 価値観 基準 少年 置か. なんて 考え 合わ 実は 少年 判断 間違え クレリック 魔道士 正義 じゃ なんて 想像 しまい … まあ どう いい 笑. 最後 繰り返し. ガンスリンガー 魔道士. どっち かっこ ええええええ. 二丁拳銃 ガンアクション. すげ えええ. リロード やっ っ っ. ノールック 長距離 すぎ すげ えええ."}, {"rating": 3.6, "content": "ラスト 銃撃 戦 全て でし ね リボルバー 迫力 ガンアクション くれる 黒幕 との 対決 とか シュール よかっ 某 映画 小ネタ 出す 必要."}, {"rating": 3.5, "content": "手 狙い 定め ぬ. 手 定める 者. 父 顔 忘れ り. 目 狙い 定める. 我 手 撃た ぬ. 手 撃つ 者. 父 顔 忘れ り. 我 気 撃つ. 我が 銃 殺さ ぬ. 銃 殺す 者. 父 顔 忘れ り. 心 殺す."}, {"rating": 3.0, "content": "我 心 殺す. 決め 台詞 処刑人 みたい 何度 復唱. いい 思う 厨 二 くさい. 予告編 大人 ダーク キザ イメージ 映画 思っ 演出 アクション エンターテイメント 性 溢れ キッズ 楽しめる. アーサー王 剣 即ち エクスカリバー 作っ 銃 設定 ファンタジー 好きな人 テンション 上がる ？. 一応 クリーチャー 出る ぞ. タワー シーン 少なめ 話 中心 感じ 設定 上 スケール でかい 物語 戦い 自体 小さい 印象 受け. エルバ 男前 ね. 黒人 俳優 ゴツ い人 多い けど 人 スリム 衣装 マッチ シルエット カッコ いい. マシューマコノヒー 年取っ なあ って 感じ だけ 人 スリム なぁ 以前 もっと マッチョ よ ？. 細身 男性 好み 女性 必見."}, {"rating": 3.5, "content": "原作 まだ ほんの 数 冊 読み 始め ばかり ゆっくり 読ん いく 予定. 映画 映画 良く 出来 思う けど."}, {"rating": 3.3, "content": "一人 BD 鑑賞. 恐らく 小説 映画化 み まし 的 映画. 皆さん レビュー. 小説 反映 そう 感じ 激しい. 主人公 2人 好感 持てる 〇. すごい 映画 っぽい 感じ 冒頭 〇. マヒュー 役 ちょっと 変 ×. アクション ラスト 以外 見る 価値 ×."}, {"rating": 2.1, "content": "剣 銃 変わっ 護る 役割 変わっ イドリス・エルバ 笑. 原作 未読. 世界観 設定 好き. だけど テンポ 悪い ？ 説明 イマイチ. 続編 作っ 物足りない. ガンスリンガー アクション 短い けど カッコ 良かっ. ホラー 要素 スティーブン・キング 作品 笑."}, {"rating": 2.0, "content": "スティーブンキング 一大 巨 編 映画化. もう .... 世界観 説明 足り すぎる. 疑問 数 半端ない. 50話 くらい 洋 ドラマ ダイジェスト 見 てる 感じ. いろんな 端折っ てる 感情移入 出来. どうせ 予算 かける 映画化 ドラマ すれ 良かっ のに. 勿体無い なぁ."}, {"rating": 3.0, "content": "こういう ファンタジー sf 物 いつ 見 楽しく みれる 好き."}, {"rating": 3.6, "content": "世界観 とか 結構 好き 一直線 簡潔 まとまっ てる 感 物足りない 感 否め かも 作品 世界 引っ張ら じゃ 世界 入り込ん いか 楽しめ かも っていう 印象. わたくし タワー 映像 ？ 存在 ？ 逆 認知 最後 びっくり でし ← アホ. . ただ 作品 リボルバー 二丁拳銃 無かっ たら … 思う 楽しさ 3割 減 かも ね 笑. 初めて ？ リロード シーン 速く 滑らか 度 観 たく かっこいい あと 24 大統領 演じ デニスヘイスバート ？ 出て おぉ 久しぶり 画面 越し 挨拶 頂き まし ←."}, {"rating": 3.6, "content": "厨 二 心 くすぐら. ガンスリンガー 銃 弾 入れる アクション いちいち かっこよくっ 変 声 出 ちゃっ."}, {"rating": 2.8, "content": "なんで 分からん 内 終わっ 🤷 ‍♀ ️. 黒衣 男 タワー とか 世界 支配 とか 強い 執着 感じ 残忍 感じ 😓. 最後 簡単 死ん じゃ なぁ. 何で 出 マシューマコノヒー 😩."}, {"rating": 3.3, "content": "そんなに 面白く ところどころ ビミョー かっこいい ポイント よかっ 現代 珍しい くらい ドラマ 排除 功 奏し ともかく. 催眠術 師 映画 催眠術 かけ 人 不気味 催眠術 過程 だから マコノヒー ラスボス感 出 ラスト バトル ちまちま 戦い方 かや 圧倒的 強 見せ ほしかっ. 予告編 高速 リロード かっこよ すぎ 変 声 出 男の中の男 イドリス・エルバ 惚れる."}, {"rating": 3.4, "content": "原作 知らず 普通 借りて 見 まし. 知ら 普通 見れる 普通 面白かっ けど なぁ ？. けど まぁ 確か 色々 気 点. タワータワー って 言っ てる けど そんなに 重要 視 てる 感 ひたすら 攻撃 てる って 感じ. 主人公 男の子 手下 ？ ヤツ 逃げる シーン とか ハラハラ 楽しめ. アクション 後半 やっと きた って 感じ 塞ぎ込ん やっと 腕 発揮 くれ. 後半 こんなに すげ ー って 分かり ね. もう少し 詳しく ？ 見 たかっ."}, {"rating": 3.0, "content": "B級 ガンアクション 映画 特別 つまらなく 面白く ただ アクション 足り キャスト 無駄遣い 感 否め. 7巻 渡る 長大 原作 こんな 形 映画化 しまっ 考える 2点 つけ いい くらい. キャスティング 含め 設定 原作 改変 意図 わから 中途半端 原作 要素 拾っ 適当 ストーリー 組み込ま せい 全体 支離滅裂 しまっ."}, {"rating": 2.6, "content": "宮部みゆき ブレイブストーリー 少年 導入 面白かっ けど いよいよ ファンタジー って つまらな 過ぎ だめ. ラスト 30分 寝 相棒 本気 テンション 呆れ."}, {"rating": 2.5, "content": "スティーヴン・キング 長編小説 ミレニアム ドラゴン・タトゥーの女 脚本 知ら ニコライ・アーセル 監督 務め 2017年 作品. マシュー・マコノヒー けっこう 主要 役 好演 主演 イドリス・エルバ 英国 黒人 俳優 時々 渋い 役 観 かける けど 良さ イマイチ 出し切れ 思っ しまっ. 演出 ニコライ・アーセル 持ち味 北欧 サスペンス スティーヴン・キング スペクタクル ホラー 化学反応 起こす わりと 残念 作品 しまっ 思う."}, {"rating": 2.5, "content": "なんか 凄い ガッカリ. 世界観 広い 異様 狭い. 見所 最後 数 １ ０ 分の アクションシーン. いっ アクションシーン 新鮮味."}, {"rating": 2.8, "content": "ダークファンタジー. なんだかなぁ なかなか 入り込め 終わっ. マシュー マコノヒー 悪役. こういう 作品 出る. なんか ピン 来."}, {"rating": 2.9, "content": "映画 尺 詰め込ん って 感じ 否め けど ガンアクション スゴ. 2部 作 くらい 良かっ じゃ 思う けど それなり 楽しめる 作品."}, {"rating": 4.2, "content": "今 こそ ＂ 演技派 ＂ 名高い マシュー・マコノヒー 俺 初体験 サラマンダー サハラ 死の砂漠を脱出せよ こういう 大味 映画 出演 くれる 素直 嬉しい. しかも 黒衣 男役 幻術 超能力 駆使 最強 敵 きた. もう ね 設定 ビジュアル だけ こんなにも ボンクラ 心 くすぐら こそ サラマンダー 以来 じゃ ？. 黒衣 だけ エプロン 着用 料理 姿 披露. 最終 決戦 ガニ股 構え 含め 茶目っ気 たっぷり こんな マコノヒー 見 たかっ 笑. 対する ガンスリンガー カッコイイ 一言 尽きる. 噂 リロード さばき ウォンテッド 初めて 見 時 近い 感情 高ぶり 方 やっ てる 派手 じゃなくて 映し 方 上手い 思う. 女性 関係 絡め ハードボイルド 徹し 好 印象. そんな 2人 しっかり ガチンコ対決 くれ ストーリー とか 原作 云々 抜き 単純 楽しめ まし."}, {"rating": 3.2, "content": "闇 帝王 強かっ. 見た目 普通 人間 手 かざす だけ 人 殺し 銃弾 素手 キャッチ みたい. ダースベイダー ひれ伏す レベル. クリエイティブ 設定 のに 少々 雑 ストーリー それでも 力 技 最後 見せ くれる アクション映画 良い 所 深夜 あ 最後 見 しまっ 感じ アクション映画."}, {"rating": 2.0, "content": "長い 原作 映画 収まる まとめ たかっ だろ なあ 思っ. 描き方 とか すごく 良かっ 二部作 とか すれ 面白く はず."}, {"rating": 3.2, "content": ". ？. エルバ 格好 良く 見せる 映画 ？. マコノヒー やっぱり ヒール 似合わ. てか 原作 長 すぎ 世界観 尺 じゃ 表す 無理 ？ ほんと ？. 手 打つ 父親 顔 忘却 せり. とか ？."}, {"rating": 2.9, "content": "※ ちょっと 言い たい 多め 作品 んで 要点 箇条書き ご 了承 下さい w （ あくまで 個人 的 主観 ）. 良かっ 点. イドリス・エルバ マシュー・マコノヒー ビジュアル キャラ. ガンスリンガー とか ワクワク 厨 二 ワード 数々. 異なる 世界 設定 タワー 護る 者 壊す 者 構図 世界観. ガンアクション （ リロード 仕方 とか 死ぬ 程 っけ ぇ ♪）. ちらほら 出 くる 女優 方々 軒並み 美人 w. 悪かっ 点. 尺 （ 100分 弱 ） 割 内容 詰込 み過ぎ 感 ← せめて 前後 編 2部 作 くらい よかっ じゃ …. 黒衣 男 陣営 作り 込み 粗 （ 色々 説明 不足 w ）. 急 アーサー王 とか エクスカリバー とか 謎 設定 ぶち込ん くる （ くせ 銃弾 市販 45 口径 OK とか www ） ← ツッコ み 所 多 過ぎる わ. 思っ アクションシーン 少なめ. 意外と タワー って 重要 じゃ じゃ ね ？ 感 （ てか 結構 ほったらかし 感 ）. 大風呂敷 広げ っぱなし 感. なるべく ネタバレ 気味 点 書か つもり けど … 正直 まだまだ w. とにかく 細かい ツッコ み 所 多い 作品 （ 悪い 意味 ）. まぁ つまるところ 説明 不足 箇所 尺 問題 って コト とい 色々 作り 込み 甘い なー 印象. 一つ一つ 要素 悪く けど …. それだけに 惜しいっ ちゃ 惜しい よ なぁ."}, {"rating": 2.5, "content": "リボルバー リロード マジで カッコ いい 原作 ？ 知ら レンタル パッケージ 気に入っ 観 けど 内容 薄く 残念 期待感 高く 方 良い 映画 気楽 見る 映画."}, {"rating": 3.5, "content": "てっきり 原作 映像化 思っ たら 続編 らしい けども 原作 未読 問題 楽しめ. レザー コート 着 黒人 カッコ いい ガンアクション キメる … そう ブレイド みたい 感じ 思え 大体 てる."}, {"rating": 3.7, "content": "イドリスエルバ かっこいい いい 高速 リロード キャーキャー 90分 でし. 原作者 他 映画 要素 出て きた 詳しく 知っ たら もっと 楽しめ かも. 根本 世界 案内 とこ もっと 長く よかっ ？ 疑似 親子 的 要素 ちょっと 和ん."}, {"rating": 2.1, "content": "自分 合わ 作風. 設定 わかっ くる 半分 くらい かかっ しまっ. いろいろ 説明 わから 謎 まま 多い 残念. 原作 読め ？ 補完."}, {"rating": 2.7, "content": "なんか どうしても 集中力 続か …. 元気 時 ちゃんと 見れる はたまた パラレルワールド 苦手 …。. 話 進み 方 早 すぎる ついていけ だけ なのか …."}, {"rating": 4.0, "content": "単純 好き ストーリー. 原作 とか 詳しい わから けど. 楽しめ. かっこいい. もっと 掘り 深く いい. 気. 気 くらい いい ？ ？. いやー 久しぶり こうゆう DVD 借り み けど 良かっ あっさり 系."}, {"rating": 3.3, "content": "端折り すぎ 感 否め けど. うまい まとめ. 1本 終わる つもり 作り なんとも もったいない 気. とか 余計 考え あまり 楽しめ けれど キャスト 良かっ まぁ いい."}, {"rating": 3.1, "content": "原作 読ま 分かる 凄まじい ダイジェスト 感. こういう こそ 海外ドラマ じっくり しっかり 観 たかっ. キング 原作 よく 出 くる 超能力 シャイン 為 ファン ニヤリ. やはり マシュー・マコノヒー 主役 悪役 方 似合う 改めて. とにかく あと 30分 だけ 伸ばし 創り 直し."}, {"rating": 3.5, "content": "それほど 塔 目立っ. 意外と あっさり 最終 決戦 … … 笑. ただ リボルバー 銃 かっこいい 弾 込め キレッキレ な！."}, {"rating": 3.8, "content": "レンタル 鑑賞 🙋. イドリス・エルバ （ ソー ヘイムダル ） vs マシューマコノヒー （ インターステラー パパ ）. マコノヒー 悪役 似合う なぁ 😂. 役作り ？ 細 ゲッソリ てる 笑笑. さすが スティーブンキング って だけ 世界観 めちゃ 好き 👏. 良い 意味 厨二病 みたい 笑笑. 味方 ガンスリンガー リボルバー さばき カッコ よ 過ぎる 😂 😂. リボルバー 早 撃ち 速い 装填 西部劇 系 けど 越え てる 笑笑. 外界 ガンスリンガー 地球 ？ ？ って てる シーン オモロイ 笑笑. 敵 味方 同等 カッコ いい って 痺れる 😂. ジャンプ コミック 実写化 ❗ ️ みたい 印象 でし 笑. だから 嫌い 人 とことん 嫌い かも 笑. ジョンウィック ガンアクション 痺れ けど. リボルバー ガンアクション 痺れる 😍. 欲 言え もっと 見 たかっ 笑. こんな け 楽しめ オレ … 厨二病 なのか ？ 😨 😨 笑. ※ 何回 言う けど 映画 内容 アクション 楽しむ 映画 思い 笑 🙋."}, {"rating": 2.6, "content": "イドリスエルバ 超絶 かっこよかっ. 話し あまり 乗れ 掴み きれ まま 終わっ 印象. うーん. ファンタジー 結構 好きなんだけど."}, {"rating": 3.0, "content": "設定 結構 好き でし. もう ちょっと 面白く 思っ しまっ 少し 残念 (>_<)."}, {"rating": 4.3, "content": "イドリス ･ エルバ PV 映画. とにかく かっこいい イドリス ･ エルバ 観. マシュー ･ マコノヒー 最高 悪役."}, {"rating": 3.0, "content": "イドリス・エルバ マシュー・マコノヒー 良かっ あと リロード ガンアクション 良かっ ぐらい ...。. 原作 面白い みたい しかも 長編 ドラマ シリーズ 作っ リベンジ 欲しい."}, {"rating": 4.0, "content": "もし ガンスリンガー ウィルスミス •••. マコノヘー 文句 ナシ. 恐らく 評価 低い 説明 少ない せい. ※ 通 マコノヒー. マコノヘー."}, {"rating": 3.0, "content": "思っ 悪く. 長編小説 映画化 ストーリー 薄い 物 けど リロード 妙 力 入れ ガンアクション 少し ファンタジック 良かっ 思う. エクスカリバー 造っ らしい 銃 もう少し 細かく 描写 欲しかっ ？."}, {"rating": 2.5, "content": "面白 そう って 観 けど 正直 微妙. ただ 2人 格好 良い って 感じ."}, {"rating": 2.5, "content": "面白く 観る 堪え 程 なので スコア まだ 観 人 敢えて 観る 必要 思う マシュー・マコノヒー いい 味 てる."}, {"rating": 2.7, "content": "噂 どおり いまいち でし. 小説 一巻 しか 読ん けど 積ん 二 巻 読む べき ？. 黒衣 マコ 兄さん 見 たく 噂 かかわら 見 まし. シャイン スティーブンキング わ."}, {"rating": 2.0, "content": "スティーブン・キング 長編小説 映画化. 世界 守る タワー 守る 破壊 混沌 引き起こそ 戦い 描く. 善 悪 戦い 非常 わかり やすい 二元論 ストーリー 原作 小説 恐ろしく 長編 壮大 作り おかげ 約 90分 映画 無理 思える. 例えば 北の国から シリーズ わかり やすく 2時間 映画 しろ 言わ 不可能 同じ. なんだか よく わから けど 銃 使う デカイ 黒人 フォース 的 操る 敵 謎 戦い 見せ てる いつの間にか エンドロール. 細かい 説明 導入 余り 観る 側 ストーリー 淡白 感想 持つ 致し方. 前編 後編 三部作 手 はず. 2018 7 16."}, {"rating": 1.5, "content": "もったいない もったいない よお. 特別 子 もっと 特別 感 だして よ もっ あっさり くれ ええ."}, {"rating": 2.3, "content": "？ (ｰ ｰ;). 設定 緩 々 過ぎる (ｰ ｰ;). 黒衣 男 だけ 異常. 強かっ. タワー 護る 者 ？. タワー 壊す 少年 ？. こっ ちゃ (ｰ ｰ;). 色んな 良い とこ. 緩 々 設定 全て 台無し."}, {"rating": 3.6, "content": "黒衣 男 強 過ぎる 気 けど ガンアクション 世界観 好き 作品."}, {"rating": 3.5, "content": "開始 5分 夢 現実 繋がっ てる っていう ワクワク 要素 あっという間に 引き込ま 夢 世界 行く 面白かっ けど あっち 行っ 話 薄っぺら … ガンスリンガー ガン さばき 好き リロード かっこ よすぎ."}, {"rating": 3.6, "content": "ーー ♡ 悪役 マシュー 様 かっこ よ ♡. （ 原作 未読 ）. 久しぶり 映画鑑賞 難しく そう 作品 スコア 低い 期待 見 始め けれど あれよあれよ 引き込ま まし ダークファンタジー でしょ ファンタビ 的. ただ 設定 ちと 古い なあ 魔術 × 銃 なんて いかにも 1970 代 っぽい ラスト ローランド × ウォルター 一騎打ち なんて 目 点 しまっ … 笑. テンポ 良さ 名 キャスト 演技 総じて 楽しく 見 終え まし 続き 気 ーーー."}, {"rating": 3.9, "content": "久しぶり みじか 感じ ファンタジー ガンアクション. 短い 正義 けど 壮大 世界観 だけ やや 呆気なく 感じ 面白かっ 分ち ょっともったいないで 候."}, {"rating": 3.2, "content": "原作 あまり 面白く 途中 読む やめ しまっ 映画 結末 知ろ 思っ 鑑賞. こー ゆ ー 話 ねー. ガンスリンガー かっこいい じゃ すかー. 原作 映画 方 面白い 気."}, {"rating": 3.1, "content": "ウォルター セクシーさ ガンスリンガー 拳銃 捌き 以外 正直 楽しむ 無かっ. 長編小説 らしい 小説 自体 もっと 面白い かも 知れ. だが スティーブン・キング 全 作品 繋がっ らしい 巨 編 一本 映画 まとめる どう 考え 無理 だろ. 最後 ウォルター ローランド 一騎討ち シーン 一番 面白かっ 意味 正しい 映画. ウォルター 戦い方 細やか 丁寧."}, {"rating": 3.5, "content": "20年 くらい 前 よく ファンタジー 映画. キング 原作 よく てる 思う."}, {"rating": 3.6, "content": "所謂 よく 少年 主人公 ファンタジー 原作 きっ 感じ 説明 あまり 展開 でし 自分 結構 好き 小学生 頃 とか 読ん 海外 ファンタジー小説 見 映画 でし."}, {"rating": 2.0, "content": "スティーヴン・キング 原作 俳優 陣 マコノヒー イドリス 起用 期待 如何せん 惜し すぎる 部分 たくさん 残念. 手 作品 溢れ 返っ 背景 引き込ま."}, {"rating": 4.0, "content": "我 手 狙い 定め ぬ. 手 狙い 定める 者 父親 顔 忘却 せり. 我 目 狙い 定める. 我 手 撃た ぬ. 手 撃つ 者 父親 顔 忘却 せり. 我 〈 気 〉 狙い 定める. 我 我が 銃 殺さ ぬ. 銃 殺す 者 父親 顔 忘却 せり. 我 心 殺す."}, {"rating": 3.0, "content": "話 単調 映画 ドラマ. エピソード たのしめ アクション CG うーん."}, {"rating": 3.0, "content": "感想 川柳 思っ 世界観 どっち 付か. レンタル 店 パッケージ 借り でし φ(..). ニューヨーク 暮らす 少年 ジェイク 不思議 夢 導か 時空 超越 荒廃 異世界 迷い込ん しまう 現実世界 密接 世界 世界 支柱 タワー 巡り タワー 守る 拳銃 使い 戦士 ＝ ガンスリンガー ローランド 世界 崩壊 もくろむ 黒衣 男 ウォルター 壮絶 戦い 繰り広げ … お話. スティーブン・キング 1970年代 30年 歳月 かけて 完成 ライフワーク いえる 小説 ダークタワー シリーズ 実写 映画化 ((((；゜Д゜))). イドリス・エルバ マシュー・マコノヒー 出 てる 観 み まし けど スティーヴン・キング 割 ファンタジー 要素 強め (゜゜;). 原作 知ら ローランド アーサー王 末裔 とか 銃 エクスカリバー 打ち直し とか 95分 まとめる 厳し そう (。´Д⊂) 人種差別 わけ じゃ けど イドリス・エルバ アーサー王 末裔 言わ なぁ (;´д｀) お父さん デニス・ヘイスバート 24 大統領. そもそも 銃 魔法 じゃ 分 悪く ？( ; ゜ Д ゜ 弾 装填 アクション カッコ いい けど ね f(^ー^; 世界観 現代 魔法 西部劇 科学 じゃ とりとめ へん やっぱり 30年 以上 前 作品 かも しれ けど (・・;). つまらない わけ じゃ けど 特筆 面白 (゜゜;). 気 セリフ. 我 銃 殺さ ぬ 銃 殺す 者 父親 顔 忘却 せり 我 心 殺す. んで まず (^_^)/~~."}, {"rating": 2.5, "content": "今 観 アクション映画 中 ハラハラ ドキドキ 感 (>_<). リロード 瞬間 カッコ 良かっ d(^_^o)."}, {"rating": 2.5, "content": "主人公 最後 誰か わから 悪い 意味. 面白かっ よ."}, {"rating": 3.0, "content": "面白い ダークファンタジー やっ. マシュー ヒール けど 格好 良かっ わ. 以上."}, {"rating": 3.0, "content": "イドリス・エルバ 主演 おめでとう 映画. スティーヴン・キング 長編 読む 気 なれ. 見 コレ コレ 短く すぎ 気. 銃 何で 作ら てる って 設定 B級 感 好き. なんか ずっと 地味 アクション 続く. 後半 ガンアクション やっと 満足. ジャッキー・アール・ヘイリー 扱い 酷い. （ 一応 主人公 ） 子供 ○ ○ 悲しみ アッサリ すぎ. マシュー・マコノヒー 作品 選び 作品 良かっ ？. 色々 ツッコミ 楽しむ 映画 思っ まぁ 普通 映画."}, {"rating": 3.1, "content": "悪い 評判 聞い 劇場 パス レンタル BD. 見 結果 思っ マトモ って 感想. 全体的 体良く 2時間 映画 ストーリー まとめ 感じ 八方美人 的 しまっ イマイチ 評価 上がら 原因 思い 要は 悪い 意味 佳作. 映像 表現 とか 結構 綺麗 雰囲気 けど ね. 残念 一 作. （ 2018 7 レンタル BD ）."}, {"rating": 4.0, "content": "普通 面白かっ. レビュー とか 見 たら 評価 低い 見え どう なんだろう って 思っ けど. アリ. ガンアクション 素晴らしい 撃っ リロード てる 厨二病 好き そう 部分 詰まっ てる. ただ ストーリー もう少し 厚み 欲しかっ なー って 思っ."}, {"rating": 2.0, "content": "大作 シンプル アクション だけ 魅せる いが しよう 発想 良い けど 脚本 演出 がつ いって 行っ 残念！."}, {"rating": 3.1, "content": "夢 毎日 絵 描い たら 黒人 拳銃 使い 一緒に 平行 世界 股 にかけ 誰 意 まま 操れる 超能力 者 バトル 世界 救っ 件. 最近 はやり なろう 主人公 転生 たら 俺 つぇー 話 超 巨匠 スティーブンキング 描い たら どう. もちろん キング ラノベ 存在 知る 無く ストーリー 思いつい だろ 国 変われ ど 妄想 方向 生活スタイル 違っ 大体 同じ 非常 興味深い. ラノベ 違う 女子 出 主人公 ハーレム くらい 笑. 現実世界 色んな 問題 かかえ 冴え 生活 送っ 少年 異世界 転生 たら あなた 世界 救世主 って 言わ ちゃう 感じ 次々 起こっ 本当 救世主 ちゃう 的. ストーリー 最初 長い タイトル ほぼ 言い 切れる ぐらい 内容 主役 バディ ガンスリンガー ロング コート 2丁拳銃 高速 弾丸 装填 更に 厨二病 アピール いく 最初 強い バディ 守っ もらう 段々 立場 逆転 もはや 様式美 いっ いい だろ. 結局 敵 集団 目的 塔 破壊 しよ とか 組織 っぽい けど どれ ぐらい 規模 なのか とか 何で 少年 あんな 敵 戦える 特殊能力 あまり 説明 話 進ん 行く. 原作 かなり 長い らしく だいぶ 駆け足 印象. キング いえ 少年 成長物語 外せ わけ しっかり 描か. ま SF 好き み とい いい かも マシューマコノヒー 演じる 適役 ありがち 魅力的. 宣伝 ポスター 主役 ？ 少年 まったく 出て って どういう ？. マトリックス みたい 作品 騙そ って 笑."}, {"rating": 3.0, "content": "ツッコミ 入れ 観る 楽しい 能力 インフレ すぎ マコノヘー とにかく ズル 全部 OK. サービス ショット 多 すぎ ？ ？ 横 見 たら めっちゃ 薄い なんか もう ありがとう ござい まし マコノヘー 好きな人 観."}, {"rating": 3.7, "content": "90分 程度 見 内容 しっかり. 映画 借りる 時 いいんじゃない でしょ."}, {"rating": 3.9, "content": "銃 込める かっこいい よ ね. 敵 無双 加減 おもしろかっ."}, {"rating": 2.5, "content": "あっさり サラッと 観. もはや そうめん. イドリス・エルバ 頭 形 キレイ. 黒人 坊主 よく 似合う. 作品 マシュー・マコノヒー スラッ とても カッコ いい."}, {"rating": 3.8, "content": "色々 酷評 作品 好き 作品 ね. ガンスリンガー 魔導師 平和 戦い コンセプト とても 面白い 世界観 タワー 輝き 説明 無 すぎる なぁ … もっと 知り たい なぁ … 原作 読め って でしょ … 読ん み い本 増える なぁ …. アクションシーン 戦闘シーン 割と 見応え 思い もっと 見 たい リロード シーン 魔術 使う シーン もっと 見 たかっ. きっと 原作 方 数 倍 面白い 作品 割と 酷評 でしょ ね …."}, {"rating": 4.2, "content": "最近 お気に入り イドリス・エルバ 主演作. 根本 世界 中間 世界 平行 世界 舞台 SF モノ. 原作 スティーヴン・キング 大長編 短 不満 募ら レビュー よく 見かける けれど 個人的 90分 コンパクト 展開 速さ 作品 長所 感じ まし. たしかに 説明 不足 あっさり 感 否め けど アクション 映像 美 カバー 出来 てる 思い. 中間 世界 壮大 自然 圧巻. CG なんだろう … ロケ地 知り たい."}, {"rating": 3.0, "content": "長編映画 ダイジェスト 観 気分. 長編小説 1 作 まとめる どうしても あっさり 感 強い 前後 編 方 良かっ. 面白く そう 要素 盛り込ま 居る ちょっと 残念 惜しい. エクスカリバー 銃 造り 替え シーン とか 観 たかっ. ローランド 父親役 24 シリーズ パーマー 大統領 ね お久しぶり."}, {"rating": 3.0, "content": "う〜. ファンタジー けど ハラハラ ドキドキ ワクワク 感情 起き (￣◇￣;). まず 子供 悪夢 話 真面目 聞い やれ 母親 連れ子 邪魔 義父 様子 苦痛 でし (´-ω-`). 最後 ガンスリンガー ローランド 破壊 目論む ウォルター 闘い 呆気なかっ. 世界観 悪く のに アッサリ 感じ 作品 でし ；∀；)."}, {"rating": 3.8, "content": "ストーリー 長編 小説 映画 一 本 まとめ いっぱい いっぱい 説明 不足 多い けど ストーリー 関係者 無し アクションシーン 中二病 すぎ 最高. リロード とか オシャレ すぎる. 念 動力 的 銃弾 止め かっこよ すぎ."}, {"rating": 3.6, "content": "皆さん レビュー 読ん あれこれ 気 映画 久々 TSUTAYA 行け 映画生活 リハビリ 開始. イドリス・エルバ 悪役 マシュー・マコノヒー って だけ とにかく 面白 そう って 思っ のに いざ 公開 たら なぜ 評価 低 すぎる なぜ ？ って ずーっと 気 観 みる わかる 気. たぶん 皆さん 思う もっと 三部作 くらい 壮大 描い たら 良かっ だろ けど あっさり まとめ 過ぎ もっ いない 感 すごい. ガンスリンガー とか 偽 皮 化け物 とか 空間 移動 装置 とか もっと 詳しく 描い ほしかっ. それでも イドリス・エルバ 存在感 マシュー・マコノヒー 新鮮 悪役 っぷり 観 嬉しい. あと やっぱり 楽しみ リロード かっこよ すぎ 戻し 何回 観 ちゃい まし よ. 弾 受け止める マコノヒー かっこいい. 良い シーン いっぱい だけ 本当に あっさり 終わっ しまっ 残念 過ぎ まし 消化不良 気味."}, {"rating": 3.0, "content": "壮大 世界 観 うまく 生み出せ 思う. 前半 とても ハラハラ 良かっ."}, {"rating": 3.0, "content": "冒険 SF ストーリー 感じ. ラスト 呆気ない 気 けど 普通 面白かっ."}, {"rating": 3.0, "content": "原作 大長編 小説 わけ どうしても ダイジェスト 感 否め 前半 中間 世界 行く ローランド ロードムービー 的 展開 描き こみ 浅く 退屈 クライマックス ガンアクション ジャンル 映画 かなり 見応え いっそ 事 アクション映画 純度 高め た作り 方 もっと 楽しめ 思う."}, {"rating": 4.0, "content": "スティーブンキング 作品 多く 世界 共有 中心 ダークタワー. IT ペニーワイズ タワー 破壊 目論む 敵 1人 タワー 狂う ミスト 事態 ？ らしい 聞い 俄然 観 たく 今作. 面白い 単品 普通 面白い. いつも 日本 宣伝 仕方 悪い やつ ね タワー ひたすら アクション 宣伝 でし 内容 少年 冒険 ファンタジー って 感じ. 敵 良い 感じ チート能力 味方 良い 感じ アナログ 良い. リボリバー いかに カッコ よく リロード 男のロマン."}, {"rating": 3.2, "content": "宇宙 中心 1本 塔. 闇 力 人々 守っ. ある子供 心 塔 崩れる 言わ. ニューヨーク. 父 ガス爆発 亡くし 少年 ジェイク 毎晩 おかしか 夢 見る. 黒い タワー. 19 -1 9. 縫い目 皮膚 人間. 黒衣 男. 銃 構え 男. 夢 原因 泊まり がけ セラピー 受ける 事 迎え 来 縫い目 皮膚 人間. 彼ら 逃げ ジェイク 夢 見 家 見付け 入っ みる ポータル 呼ば 扉 先 ジェイク 夢 見 世界 (= 中間 世界. ジェイク 力 輝き 利用 タワー 破壊 しよ うす 魔導師 ウォルター マシュー・マコノヒー 阻止 しよ うす ローランド = ガンスリンガー イドリス・エルバ 争い 巻き込ま いく …。. 劇場 鑑賞 諦め DVD 待ち でし. なるほど ー. スティーブン・キング 原作 言う 面白い つまんない どっち 気 まし 気持ち 後者 寄り でし 😂. ジェイク パワー 輝き 内容 分かり にくく 物語 引き込ま 難かっ. 結構 暗闇 シーン 多く 見え ストレス でし 😅. マシュー・マコノヒー イドリス・エルバ なかなか 豪華 キャスト 悪役 特性 直接的 絡み 少なく もったいなかっ. ローランド ニューヨーク 来 時 あ 良い 感じ 思える 砂糖水 件 とか あー ゆ ー もっと 良い のに 思い まし ね."}, {"rating": 3.8, "content": "所々 ？ それ程 悪く … 主役 3人 しっかり 仕事 肝心 タワー … ？."}, {"rating": 2.5, "content": "期待 アクション. 少し ガッカリ 印象. 続編 とか かしら … ？."}, {"rating": 3.8, "content": "もっと 子供 向け 作っ たら 良かっ かも ？. マシュー かっこいい ボディーガード 役 いまいち. めちゃくちゃ 中途半端 感 残り 中学生 向け たら. 良い かも. ネバーエンディングストーリー 好き たら 良い でしょ."}, {"rating": 3.0, "content": "結構 前 映画館 予告 流れる 度 魔法使い VS 銃 戦力 差 エグ すぎ ？ 思い 続け 結局 映画館 見 DVD レンタル 見 み 派手 銃撃 戦 とか なー って 思っ たら それほど."}, {"rating": 3.2, "content": "壮大 スケール 感 出し すぎ 逆 醸し出さ チープ 感. 小学生 時 観 たら ガンスリンガー かっけ ー って 大 興奮 思い. スティーブンキング 原作 読ん みる 違っ 印象 かも しれ ね."}, {"rating": 2.5, "content": "なんか 薄い. あ これだけ … 感じ でし. ガンアクション ちょっと ガンカタ ぽい. イドリスエルバ かっこよかっ. 内容 薄い なぁ …. マコノヒー 能力 超 凄い イドリス アクション めっちゃ かっこいい のに 消化不良 でし."}, {"rating": 3.3, "content": "あら マシュー・マコノヒー セクシー 笑. ダーク・タワー 守ろ 者 破壊 しよ 目論む 者 互いに 一歩 退け 対決 ここに. タワー 一時的 機能 失い. 保た 根本 世界 中間 世界 バランス 崩れれ. 映画 ミスト. 怪物 支配 現実味 帯び くる …. なんせ 宇宙 外 怪物 だらけ ね. 負け 戦い わけ ね ‼ ︎. A Tower Stands at the c enter of the universe protecting us from darkness. It is said the mind of a child can bring it down. 毎夜 同じ 夢 魘される 少年 ジェイク. ーー 巨大 塔 塔の 破壊 拳銃 使い 魔術 操る 黒衣 男 偽 皮膚 怪物. 度々 起こる 群発地震. ジェイク 知っ しまう. ーー 夢 見 異世界 = 中間 世界 実際 存在. 自分 世界 中間 世界 結ぶ 時 空間 装置 ポータル 存在. すなわち 登場人物 存在 はず …. 少年 もつ 特殊 力 すなわち 強い 輝き. ーーシャイニング もしや 能力 笑. ーー 超能力 とてつもない 才能 言わ てる まず 間違え でしょ ね. 塔 守る 最後 守護者 ガンスリンガー ローランド イドリス・エルバ 出会い. 魔術師 ウォルター マコノヒー. ーーローランド 除く 他 人 怪物 物 魔術 操る. ーー 相手 弱 見抜き 幻術 心 惑わ なかなか やばい 奴. ーーダーク・タワー 破壊 目論ん. ローランド 対立 立場. ーージェイク 特殊能力 気がつき. 力 利用 すれ 塔の 破壊 可能. ジェイク 執拗 追う. 夢 読める 読み 人 アラ 存在 ジェイク 夢 ウォルター 居所 探ろ ローランド. ーー 殺さ 父親 復讐 塔 守る. 根本 世界 中間 世界 存在 連中 アジト. 一人 少年 存在 ローランド ウォルター 引き合わ. いよいよ 戦い 時 せまる … さあ 世界 救い ましょ. 余談. ジェイク 母親 ローリー 演じ 美貌 誇る キャサリン・ウィニック. ウォルター 仕える タヒーン ジャッキー・アール・ヘイリー. 他 アビー・リー・カーショウ アラ 演じ スヒョン. 趣味 いい 配役 満足 でし 笑."}, {"rating": 4.0, "content": "レンタル はじめ 紹介 面白い なぁ 思っ 観 やつ. 圧倒的 世界観 世界 構築 人 すごいっ 思う. ただ 話 筋 根本 的 謎 解決 ガンアクション かっこよかっ メイン キャラ 男の子 美しかっ 感想 まぁまぁ."}, {"rating": 2.9, "content": "なんと ！\" 特捜 Q シリーズ 脚本家 のに …. 悪役 インターステラー …. いい 役 フレンチ ラン. 因みに インターステラー 作品 素晴らしい 作品 フレンチ ラン まだ 観 皆さん レビュー 感 こういう 類 作品 だろ 思っ しまう. 後半 ヤマ場 中々 盛り上げ そう そう …. やはり ヤマ場 変化 中身 濃く なけれ 示し つか 活劇 だけ しまう でしょ … ？. 現在 過去 中間 世界 タワー 巡っ 攻防 …. 悪い 微妙 惜しい 作品 言える. 惜しい …。."}, {"rating": 3.3, "content": "見 事 ー って 思っ たら フレンチ ラン 人 ね ～(*´ 艸 ｀*). 嫌い じゃ けど あと一歩 感 すごい ☆. ガンアクション 格好 良かっ. 続編 なー …."}, {"rating": 4.3, "content": "後半 色彩 細やか 美しい ガンアクション 見 やすい 以外 極めて 凡庸 別 駄作 思わ けど シャマラン アフターアース 見 感覚 苦虫 潰し 顔 現在."}, {"rating": 1.4, "content": "短文 感想 24点. 何だ 鬼 つまらない ストーリー展開 安定 スティーヴン・キング だけ 唖然 もっと ミステリアス タイトル タワー 生かさ 作品 思い 戦闘シーン 少なく 熱く 少ない 終盤 トリッキー アクション もっと 早く 出せ いずれ せよ 公開 時 見 行か 正解 もっとも スティーヴン・キング こける はず 原作 逆 気 まし ね ストーリー 言及 気 なれ ませ 笑."}, {"rating": 3.5, "content": "思っ 以上 面白かっ マシューマコノヒ 変態 キャラ ど ハマリ せい 推定."}, {"rating": 3.0, "content": "映画 見 たら 日曜洋画劇場 見 昭和 雰囲気 思い出し ムズムズ. 素材 （ 異世界 ファンタジー 父と子 ガンアクション ） 全部 好み 刺さる けど もう 自分 それなり 年 一 歩 引い 観 しまっ. ほんと 子供 ワクワク 映画 見 頃 観 映画 って 感じ. スティーブンキング 小説 読ま 映画 観 ちゃう 人 スティーブンキング 映画 よく 宇宙 （ 異世界 ） やってき 謎 ？？？ って がち. ダークタワー 及ぼさ 影響 … スティーブンキング ユニバース 把握 出来 大きい これから 宇宙 （ 異世界 ） 突然 来 奴ら すごく 寛容 なれる ぞ. イドリスエルバ 声 かっこいい よ ね."}, {"rating": 4.0, "content": "映画館 観 たかっ. 冒頭 引き込ま 映像. 得体 知れ モノ 子供達 叫び声 集め タワー 崩壊 せよ 様 いいねぇ. 宇宙 守っ タワー 崩壊 しよ 悪 闘う ガンスリンガー お話 ね. 悪 帝王 ？ ウォルター マシュ マコ あまりに 強く 強く 勝てる 気 ナッシング … ಠ_ಠ. ローランド 心 無 ジェイク 連れ去ろ 敵 銃 一 発 仕留める 渋い〜 ♪. ガンアクション ウォンテッド 初めて 観 衝撃 ござい まし. 良かっ 〜♪. 心 読み 人 役 スヒョン 透明 感 とても 綺麗 人 ね. 心 鷲掴み よ."}, {"rating": 3.4, "content": "イドリス・エルバ ガンアクション とても 良かっ. ストーリー イマイチ. 敵 もっと 魅力的 良かっ."}, {"rating": 3.0, "content": "途中 登場. 女性 ウインク. 相田翔子. 似."}, {"rating": 3.0, "content": "アクション 思っ 少なめ ちょっと 残念. 設定 とか すごい 好き 物足りなかっ."}, {"rating": 3.3, "content": "異世界 刺客 逃げ 銃 使い 男性 一緒に. 旅 お話し (^-^). 予告編 アクションシーン 多め 印象 受け それほど アクション 多く 気 まし. 世界観 全然 違い 雰囲気 マトリックス みたい 作品 思い まし. 見易 ★ ★ ★."}, {"rating": 3.3, "content": "設定 キャラ アクション 嫌い. ただ イマイチ 分かり づらい …. 要 所要 所 入れ 込ま S キング ネタ 言わ なきゃ わから 勿体無い 扱い."}, {"rating": 1.5, "content": "つまらない なんで マシューマコノヒー オファー ？ 話 つまらない 監督 ダメ ？."}, {"rating": 3.6, "content": "劇場 見れ よかっ 案件. 現実 異世界 交差 戦い いい 救世主 求める 物語 構成 いい マトリックス 第 一 作 近い 感じ （ 原作 こっち 方 先 かも しれ けど ）. 今 古典 的 ネタ けど 結構 好き かん じ ただ 全体的 とても 惜しい. キャラクター いまいち パッと 雰囲気 いまいち 暗い まま 銃 vs 魔術 アクション 悪く けど 昨今 他 アクション映画 比べる どうしても インパクト 欠け しまっ やはり ネオ モーフィアス 魅力 届か … 印象. ラスト 結構 あっさり … おそらく 原作 もっと ボリューム 作品 でしょ なんだかんだ 言っ やはり 予算 問題 …."}, {"rating": 3.0, "content": "大人 子供 だけ 魅力 的 世界 強み てる."}, {"rating": 3.5, "content": "ガンスリンガー ローランド. イドリス・エルバ. イドリス・エルバ 好き ずっと 気 作品. 映画 ローランド ただただ カッコ いい 映画. ずーーっと ローランド 銃 さばき だけ 観 たい くらい 😍. カッコ よ 😍. ストーリー 的 うーん 物足りな 残る かなり あっさり 💦. ガンスリンガー たい."}, {"rating": 1.4, "content": "自己満足 点 26点. スティーヴン・キング 原作 映画 割り 好き 作品 多く マシュー・マコノヒー 好き 俳優 自分 大好き ファンタジー 作品 正直 期待. 少し 愚痴ら 下さい. 評価 そんなに 高く 正直 スティーヴン・キング マシュー・マコノヒー だけ 期待 しまう じゃ. それなのに 何で こんな 詰まら 作品 しまっ. はい すみません. ですが 正直 作品 観 直後 感想 でし. ですが 世界観 割り 良い 思い. 異次元 移動 出来る 装置 現実世界 もう 一つ 異世界 行く 王道 僕 好き. 背景 異世界 不思議 感じ 出 まし. あと やっぱり マシュー・マコノヒー 良い 俳優 ね. 人物 設定 あやふや 悪役 独特 不気味 雰囲気 出 まし. はい 以上 笑. まず ポスター 宣伝 広告 完全 詐欺. マシュー・マコノヒー 黒人 イドリス・エルパ ツートップ 大きく 出 二人 主人公 対立 ？ 考える 思い. ですが 二人 別に 主人公 訳 まさかの ポスター 子供 主人公 でし. いろいろ 説明 省か 過ぎ 訳 わから 置いてきぼり 気分 でし. まぁ 無理 無い 原作 7巻 長編 90分 纏める 無謀 完全 失敗. 世界 すごく 危険 事 起こっ てる のに 話 理解 出来 置いてきぼり 全然 緊張感 わか ハラハラ ませ でし. 他 悪い あまりに つまら 観 てる 疲れ. 指摘 元気 無い 止め. 90分 くらい 短い 作品 のに 2時間半 くらい 感じ まし. 映画 好き っていう 人 申し訳ない 僕 気持ち 解り ませ. スティーヴン・キング 原作 作品 観 6 作 目 中 一番 詰まら."}, {"rating": 3.0, "content": "スティーブンキング いっ そんなに オドロオドロ しい ホラー 作品 親しみ やすい SF 作品 😃 マシュー 出 普通 作品 😊."}, {"rating": 3.3, "content": "銃 パンパン 映画 魔術師 マシュー・マコノヒー 似合 う～ 子役 シビア 運命 好き."}, {"rating": 3.5, "content": "今 避け 来 キング 作品 でし 機会 読ん みる. イドリス・エルバ 個人的 好き. マシュー・マコノヒー 悪役 ってな 新鮮 でし. 続編 やる ？."}, {"rating": 3.0, "content": "アクション かっこいい 7 冊 シリーズ 90分 無理 映画."}, {"rating": 3.5, "content": "ガンアクション かっこいい. スティーブン・キング 原作 映画 って 謎 部分 回収 もしくは 謎 謎 まま 完結 しまう んで. 結局 タワー だろ って 思う けど. 映画 良い 思っ."}, {"rating": 3.7, "content": "スティーブン・キング 原作 事 けど 中身 少年 向け ジュヴナイル ファンタジー 系. 前 見 IT 出 ペニー ワイズ 中間 世界 荒野 遊園地. 原作 同じ だから 仕方 ね. アーサー王 剣 作っ 銃 ほしい. コーラ 砂糖水. 後半 超 速 リロード アクション 見物. ホットドック 食べ 犬 肉 ？ とか ベタ やり取り."}, {"rating": 3.6, "content": "前 情報 なし 鑑賞 子ども 出 少し ガッカリ. しかも SF ね. 序盤 意表 突か 形 けど ストーリー 英国 幻想文学 受賞 だけ 面白かっ. イドリス 演じる ローランド ヘイムダル 同じ 白眼 的 能力 持っ カッケー (* ⁰ ▿ ⁰ *) ってな るし マシュー 演じる ウォルター ほぼ 無敵 二人 大物俳優 過ぎる. ただ 子ども 茶番 見える. 僕 演技 頑張り まし 発表会 見え しまう 世界観 好き だけ もったいない 気 けれども 人 よ ね. 全体的 好き 最後 ハラハラドキドキ 観 まし. 意外と 呆気なかっ けど ね. ？ そんな もん ？ って."}, {"rating": 3.0, "content": "魔術師 すぎ じゃ ねえ ｗ. 銃 っていう 平凡 戦闘 スタイル 強 成り立た よ ;∀;). タワー もっと 追及 くれれ 楽しかっ かも. 結局 タワー って どういう ？. 最後 赤い やつ 引い っ けど タワー 自然 回復 ？. 謎 だらけ 不完全燃焼."}, {"rating": 3.2, "content": "予想 なんか 違っ けど 面白 予想 通り 感じ なんか 80年代 作ら アクション映画 バランス ストーリー展開 なんか 面白かっ 嫌い なれ って 感じ."}, {"rating": 2.5, "content": "ミスト 繋がり 視覚 的 期待 けど IT だけ …. アクション映画 今 もちろん 好き けど 中二 感 煽る 映画 自分 心 淀み 感じ よ 笑. 毎週 月曜日 少年ジャンプ 読み 続ける 僕 童心 よ 何処 …."}, {"rating": 3.2, "content": "マコノヒー 最強. 原作 読ん けど わから 多 すぎ. なんだかんだ 言っ カウボーイ 戻る …。."}, {"rating": 3.5, "content": "ダークファンタジー 雰囲気 好き でし. ラスト バトル シーン 胸 熱く ハード ボイル カッコ よかっ. 続き 観 たい."}, {"rating": 3.7, "content": "ゼイリブ 人 皮 被っ そこら じゅう 恐怖 描く 思い 少年 冒険 始まっ ガンアクション 終わる. バディ 言える 疑似 父子 言える. あんがい スカッ アクション映画. 一人 相手 ちょっと 苦しい 人数 差 感じ そんな 吹き飛ばす くらい リロードアクション 最高. 厨 二 リロード 最高."}, {"rating": 4.0, "content": "魔術 vs 銃 世紀 大 対決. リロード めちゃめちゃ かっこ よすぎ. スティーブン・キング 原作 やっぱり 好き な～."}, {"rating": 3.8, "content": "原作 7巻 及ぶ 超 大作 スティーヴン・キング 他 作品 包括 世界観 らしい. 95分 っていう なかなか シビア …. ペニー ワイズ 所 とか 今作 世界観 何となく そういう ？ なんて 繋がり そう 今作 バックボーン ？ 的 ワクワク 部分 如何せん 尺 不足 匂わす 程度. もったい キング 原作 映画 またもや …. まぁ ねぇ …. イドニス・エルバ マシュー・マコノヒー 魔術 拳銃 立ち向かう って だけ 僕 満足 けど ね 格好 良 すぎ …."}, {"rating": 3.5, "content": "高まる. 根本 世界 少年 ジェイク 悪夢 見る. 世界 繫 ぎとめる 暗黒の塔 \"。. 塔の 破壊 企てる 黒衣 男 \"。. 塔 護る ガンスリンガー \"。. 一際 強い 輝き 宿す 運命 少年 巻き込み. 中間 世界 繰り広げ 両者 壮絶 戦い 描く. ぬ ぉ ーーーーー. アツイーーーー. なんて 中二 病 僕 ハート 満たし くれる 言葉 達 カッコ よ すぎる だろ ーー. ガンスリンガー. ガンスリンガー. 何度でも 口 たく … ガンスリンガー たい 名乗り たい …。. 聖剣 エクスカリバー 創ら 二丁拳銃 使い手 漆黒 コート 翻す ガンスリンガー アーサー王 末裔 ローランド （ イドリス・エルバ ）. 黒衣 纏い 偽 皮 被る 魔物 従える 男 妖術 人 心 惑わし 心 奪う 魔術師 ウォルター （ マシュー・マコノヒー ）. 彼ら ラスト バトル 痺れる. ガンスリンガー 弾丸 切れ 時 魅せる リロード （ 再 装填 ） 気絶 そう ぐらい カッコ いい. 素手 弾丸 受け止め 撥ね 返す ウォルター 鼻血 ブー ぐらい カッコ いい. ？. もう 終わり ？ 95分 ？ ？. 新作 漫画 連載 面白 そう のに 2巻 ぐらい 打ち切ら 感じ ○ ○ 先生 今後 活躍 ご 期待 下さい 的. おい 原作 スティーブン・キング だろ ？ 全 7部 構成 なんだろう ？ 誰か 答え よぉ〜 ？. 設定 世界観 良い のに 見所 ラスト バトル 1回 ぽっきり ぐらい … もしか たら マトリックス 如く 映像 世界 変革 もたらす 程 輝き 持っ のに もしか たら ロード・オブ・ザ・リング 如く 長編 シリーズ化 出来る だろ. 空間 転移 装置 ポータル とか 夢 読み 人 とか キュンキュン くる 設定 良い けど なぁ … あまりに あっさり 過ぎ よぉ …。. キアヌ コンスタンティン 映画 個人的 続編 希望."}, {"rating": 3.5, "content": "20180626 家 鑑賞. ガンスリンガー カッコ いい. 跳 弾 駆使 銃撃 感覚 研ぎ澄まし 長距離 銃撃 一瞬 行わ 弾 込め. 上映 時間 短め 物語 テンポ よく 進ん いく 感じ まし."}, {"rating": 3.5, "content": "原作 未読. なんだか あっさり 印象. ボス 弱かっ し笑. 明らか 原作 だいぶ カット てる だろ 思っ. キング 嫌い じゃ 機会 原作 読み たい."}, {"rating": 2.0, "content": "アクション 好き オススメ 出来 作品. まとめ すぎ 意味 わから. 初対面 ガンスリ 戦わ 理由 ？ 最初 方 ガンスリ 弱かっ のに 後半 ガン=カタ ぶり 謎. ガンスリ 覚醒 パート 寒 すぎ. 世界 守ら カタルシス 感じ. ガンアクション 特 化 おけ まだ 観 終盤 見所 あまり 無し. ラスボス 案の定 弱い."}, {"rating": 3.0, "content": "death always win 最高 もっと強く 欲しかっ マシューマコノヒー ペニーワイズ 出 ニンマリ."}, {"rating": 3.2, "content": "銃 さばき すごい 見 気持ちいい. モンスター 出 くる 思わ. 見やすい けど 見応え あまり ？. 今日 コーラ 砂糖水 って 言う."}, {"rating": 3.2, "content": "想像 全然 違っ. ファンタジー 映画 よ. ガッカリ まし. 内容 つまら. わけ わからん 単語 ばっか. ゲーム 映画化 みたい. 終わり."}, {"rating": 3.8, "content": "全体的 見る 結構 いい 作品 感想. 俺 もっと こう中 二 病 歓喜 リロード 無駄 撃ち方 そういう 見 たかっ orz. 期待 てる 方 予告 見れ しまう ご 注意 （笑）."}, {"rating": 3.3, "content": "SF 面白い 思っ. 良かっ 町 ウエスタン みたい のに 異次元 行く ゲート 未来 感 溢れる 機械 SF けど 武器 普通 リボルバー 古い 新しい 両立 良かっ."}, {"rating": 3.8, "content": "ま ヒー 目当て 借り まし. 予想 通り 悪 方 強い やん け. 感じ ポスター わから ぬ 重要 人物 登場 最強 ま ヒー 戦い. ヒー 様 ヴォルテモート 強い 疑惑 もはや 主役 笑. 肝心 戦い シーン 全然 ガンスリンガー 方 イケ. 心 倒す とか 気 打つ とか 考え たら えらい 根性 論なん けど 唱え かっこいい 笑. ストーリー 読み 通りな 感じ 読む 感じ アクション ヒー 様 演技 楽しめ."}, {"rating": 3.0, "content": "イドリス・エルバ 超絶技巧 銃弾 装填 ☆. 対する 跳 弾 素手 取っ ちゃう マシュー・マコノヒー w. エンド・オブ・デイズ 燃える 小便 サタン 様 似 笑. リュック・ベッソン 作品 ぽかっ なぁ～. 面白っ 思う シーン けど 結局 残ら … みたい w. 95分 仕上げ 凄い けど サラッと 過ぎ じゃ ないかい ？. そんな あらすじ 割愛 (*￣∇￣)ノ. えー 特筆 す べき ガンスリンガー ＝ 銃 使い イドリス・エルバ 華麗 リロード 術 でしょ ♪. えん 笑. 磁石 付い てる みたい 弾 スコンスコン 装填. 欲しい w. 45 口径 って 太く 手 小さい 6発 持っ てる だけ 大変 …. ラスト バトル シリンダー ごと 装填 好き ～♪. ラク よ なぁ ´∀｀). ベルト 付け まくっ てる ダサい けど w. サタン … じゃ 黒衣 男 マシュー・マコノヒー 魔法 対抗. 基本的 囁く だけ ぶっ 殺せ しまう イケメン のに あまり 乱れ 勿体なかっ 笑. 調べ たら なんと 吹替 夜 お供 井上和彦 じゃ !!!!. 早速 切り替え 笑. あぁ 耳 孕む (〃∇〃). なんて セクシー 響く じ様 ボイス でしょ ♪. こっち … …. とか … … ほっ. ヘッドフォン 大音量 聴き たい ～. 偽 皮 顔 とか 輝き とか ちょっと そそら ワード まし ☆. やっぱり あっさり 過ぎ 残念. 原作 かなり 長編 指輪物語 くらい がっつり 予算 時間 取って 作れ 良かっ じゃ なぁ～."}, {"rating": 2.8, "content": "原作 別物 って 割り切れ 楽しめる. 世界 世界 繋がっ てる って 発見 楽しかっ 銃撃 戦 めちゃくちゃ かっこよかっ."}, {"rating": 3.0, "content": "ー なんだろう. 原作 知ら 何とも 言え 全体的 薄い 感じ. 設定 キャラクター 原作 もっと しっかり ？. とにかく 90分 ちょっと 収める あまりに 無理 じゃ 思い まし. 銃 贅沢 使っ アクション 観 ごたえ. シャイニング IT 1408 号 室 S キング 作品 所々 発見 面白かっ."}, {"rating": 3.0, "content": "映画館 観る 短い 迷っ たら いつのまにか ビデオパス. つまらなく けど ものたりない."}, {"rating": 2.5, "content": "原作 未読. 原作 S キング ライフワーク 言える 小説. 原作 評価 良い らしい 映画 内容 だけ つまらない. 中間 世界 途中 異世界 無く ただ 田舎 しか 見え. 脚本 テンポ 良い 言え 中盤 かなり 退屈. 上映 時間 95分 短尺 退屈 かなり 長く 感じ. 終盤 銃撃 戦 結構 迫力 なんか マトリックス っぽい."}, {"rating": 2.9, "content": "パシフィックリム 鬼 司令官 主演 楽しみ 観賞 ❗ ️. イドリス 悪く ねん けど 花 パッと しない 笑 映画 設定 よく わから 原作 有名 ？. マシュー 悪役 さま よかっ."}, {"rating": 3.5, "content": "全世界 厨二病 患者 待望 映画化. ガンアクション いちいち カッコ いい. 監督 脚本 特捜部 Q シリーズ 人 ね. シリーズ 大好き 安心 観 まし わ. どんな 変化球 飛ん くる 思い 以外 王道 エンタメ 映画 でし."}, {"rating": 2.8, "content": "うーん. スティーブン・キング あまり 面白く かも (^^;. 原作 超 長い らしい けど 意外と 観 やすい 長さ せい 思っ 話 進ん いっ 感じ. 夢 み 現実 自分 今 住ん 世界 違う 世界 出来事 自分 能力 欲し がっ てる 人 別世界 拐わ そう 振り切っ 逃げる ー 現実世界 救う … みたい. 子ども 超能力者 わかっ けど 戦っ 黒人 黒服 人 ーー っと 子ども 大 活躍 とか そういう 話. ね 成長物語. 何となく 中途半端 終わっ 感 続編 かしら ？ 結局 あっち 世界 行っ ちゃっ ね ˊᵕˋ ;) 💦."}, {"rating": 3.4, "content": "B級 思い いやいや 楽しめ. スティーヴン・キング 原作 映画化 あたり ハズレ 結構 けど GOOD. こんな ホール 楽し そ."}, {"rating": 5.0, "content": "イドリスエルバ 銃器 扱い セクシー すぎ 全然 内容 頭 入っ 来 すき. ちゃんと ハッピー 感じ 終わっ どうせ 居場所 だろ お前 ガンスリンガー とか 言わ たい. お前 死に たい イェーガー 中 言わ たい. イドリスエルバ 喋っ 顔 ばっかり 見 しまっ 字幕 目 入ら 恋 違い."}, {"rating": 4.8, "content": "95点. よ. 284. 想像 以上 面白かっ スティーヴン・キング 世界観 まんま コンパクト まとめ 良い 気 けど もう少し 観 たかっ."}, {"rating": 4.5, "content": "とにかく かっこ 良い こういう 映画 久しぶり 見 まし スティーブンキング 映画 好き ニヤリ シーン 多し ストーリー 王道 見やすかっ."}, {"rating": 3.2, "content": "原作 かなり 大作 はず のに 95分 って はしょり 過ぎ. マシュー・マコノヒー カッコ いい はず のに 動作 いちいち ダサい. 全体的 洗練 もったいない."}, {"rating": 3.6, "content": "中２病 作品 ディ スら てる らしい 日本 80% 中２病 てる 当然 見 まし. キミ ボク 中２病 ❤ ️. ニューヨーク 暮らす 少年 ジェイク リアル 不思議な世界 夢 度々 見 実際 起こっ 出来事 確信 誰 聞く 耳 持た. ある日 夢 出 建物 同じ 場所 見つけ 中 入る 夢 見 世界 繋がる ゲート. 世界 悪 塔 守り 続ける ガンスリンガー 呼ば 男 出逢い 全世界 救う 戦い 巻き込ま いく ...。. 作品 絶対 1話 完結 ちゃ ダメ やつ でしょ w. 3部作 ぐらい みっちり やる べき 大 巨 編 スペクタクル やん. 一本 ギュッ 🙏 って やっ しまっ 肝心 内容 こぼれ落ち てる. おかげ あらすじ 説明 すん 大変 じゃ (･ ั ε ･ ั ﾌﾞｰ. 内容 メッチャ 良い のに 実に おしい …。. キャスト 文句 ナシ のに もったいない わ～. 原作 知ら せよ 楽しめ ♪. 別 世界 人 現代 迷い こむ 的 設定 大好き わ w. シュガー まだ ？\" 笑っ (*´∀). 少年 襲う 皮 被り 大人 達 化け物 いい 感じ もうちょい スポット 当て ほしかっ (´ε`;). ガンスリンガー 役 イドリス・エルバ 渋い 感じ いつ 見 イイ. 銃 リボルバー って 装填 仕方 カッチョ 良 すぎ 💕. 銃 撃た 気 撃つ って 言っ もっきり 銃 ぶっぱなし 意味 ワカ ラン かっ ケド 格好 良かっ いい w. 少年 演技 上手く イイ 味 出し とる. 他 出演 てる 作品 見 みよっ かな ♪. ボス 側近 ？ 役 チョロ 出し アビー・リー 可愛いく 内容 そっちのけ 見 しまっ (*´Д`*) ｶﾜｲｯ 💕. ガンアクション 超能力 ファンタジー 好き 中２ 心 まだ 持ち 方 楽しめる 思う (*´∀｀)ﾉ."}, {"rating": 3.5, "content": "漆黒 世界 片足 突っ込ん 人. 好き だろ 自分 含む. 廃墟 視覚 的 好物 画面. イドリス ガンアクション. 観 よかっ. いい 厨 ２. 輝き って ジョンコーフィー. 持っ だろ 思っ. ペニーワイズ 遊園地 出. 原作者 創造 世界. 考える 事 出来 けど. 映画 内容 薄 感じ しまっ. きっと もっと 厚い だろ. 原作 読ん だら 変わる かも しれ. 画面 だけ 評価."}, {"rating": 3.6, "content": "王道 ファンタジー 子供 好き そう 世界観. ローランド 銃撃 戦 かっこいい 銃 自体 デザイン 立ち居 振る舞い かっこいい. 正直 もっと ストーリー 重厚 感 欲しい."}, {"rating": 3.0, "content": "スティーブンキング 原作 映画 なんか 好き 見. ところどころ キング 作品 カケラ 探し. 監督 とか 知らんけど すっごい マトリックス 好き ね って 感じ 映像 演出."}, {"rating": 3.0, "content": "それほど 期待 あ ってか 意外と 面白い. まあ ぐらい 評価 終わっ ちゃう けど ね. 原作 超 大作 描き 切れ 部分 多く 思う. ガンスリンガー 魔導士 因縁 ぼんやり しか 見え. ジェイク ガンスリンガー 友情 それほど 伝わら. そもそも 本編 90分 ぐらい しか 駆け足 仕方. 午後のロードショー ピッタリ."}, {"rating": 2.0, "content": "原作 めっちゃ 長い らしい けど 1時間 30分 ちょうど 良かっ 以上 長い 耐え へん 感じ やっ. こういう 悪魔 ？ 妖術 ？ 的 感じ やつ クライマックス 敵 弱く 感じる ツッコミどころ 満載 過ぎ なんか イマイチ."}, {"rating": 2.5, "content": "中2病 恋 たい. by ローランド デスチェイン. 苗字 デスチェイン ？. クレイジー 格好 良さ. ファミレス 待合 名前 設定 使い たい. 本当は 押し 殺し てる けれど. デスチェイン って 名乗っ み たい. 恋 たい. 社会 不適合 者 だろ 中2 病 だろ. 愛し 欲しい 恋 たい. そんな 邪念 ムンムン 湧き 上がる. ま. スティーヴン・キング 自身 ライフワーク 言っ ダークタワー 作品 明らか 長編 モノ 熱量 義理 人情 整合性 取れ レベル 代物 ガン ファイト クライマックス 充実 てれ 良い だろ スタイリッシュ あっけらかん 切り口 ランニング タイム 96分 胸 張っ 大 勝負 明らか 物語 表面 舐め だけ 童貞 臭く 巨乳 グラドル イメージビデオ 楽しん 感 強い 表層 指 なぞっ 薄 濃縮 すぎ 物語 的 果汁 活劇 的 ビタミン 逃げ いく 印象 もはや ダークタワー 味 ふり け ご飯 食べ 食 感 他 クライマックス ローテク 拳銃 弾 装填 スタイリッシュ リミッター 外し せめて TVシリーズ 我慢強く 作っ ほしい 思っ しまう. イドリス・エルバ 黒い ジャン・レノ 安心 感 兄貴 感 マシュー・マコノヒー 胸 はだけ 黒 シャツ 独特 しゃべり 方 繰り出す うっとり エロ ダークエネルギー 中2病 感 エナジードリンク むしろ マシュー・マコノヒー 口 動き だけ 嬉しく しまう 黒衣 男 ギアス 相手 フッと 従わ 憧れ 感 デスチェイン リミッター 外れ 格好 良い 苗字 脳汁 噴き 出る ガン ファイト しびれる 憧れる. こねくっ 書い み やはり たかっ 熱量 感じ 得 ぬ 物語 重力 心得 殺す のたまい 明らか 手 打っ てる だけ 思っ しまっ. こんな 恋 だって たい. こんな 愛し 欲しい. 邪念 塗れる だけ ９ ６ 分."}, {"rating": 3.5, "content": "面白い 子役 さすが ハリウッド たまに こういう SF 楽しい."}, {"rating": 4.0, "content": "イドリス・エルバ マシューマコノヒー 動い てる 最新作 観 れれ 良い 思っ 程度 のに 予想 以上 ビッグバジェット 物 かなり 楽しめ まし. ガンスリンガー LPG 使い方 分かっ だけ ミス 思い まし."}, {"rating": 2.5, "content": "うん まぁ そのー. 元ネタ とか 全然 知ら 状態 鑑賞 人 事 ちゃんと 考え 撮影 映画 って 率直 感想 ね ^^;. いや いい よ. ｢ 原作 読ん い人 置い いく よー ｣ 的 ノリ ノリ. もう ね 徹底的 説明 皆無 欲しい. それでも. 超絶 面白い 映画 って 実際 。( 個人 好み 問題 けど. 思っ. ガンスリンガー 無敵 感 弱い って. かなり 銃撃 戦 強い 人 特別 衣装 身 まとっ 戦っ. よく 分から けど 中途半端 超 能力 持っ 少年 守る. なんか 知らんけど 中途半端 魔術 師 相手. なんか 唐突 …. みたい. カッコイイ 戦闘 スタイル っていう シーン けど. ー 微妙 なぁ …. それと. スヒョン 可愛い."}, {"rating": 1.2, "content": "2018年 公開 映画 5本 目. 倒壊 寸前. スティーヴン ･ キング 22年 歳月 かけて 完結 7部 構成 原作 95分 描く 少々 無理. 他 スティーヴン・キング 作品 世界観 共有 ダークタワー 今 タイミング 1本 完結 映画化 必要 本当にあった だろ. 他 作品 要素 情け 程度 盛り込む 位 年 かけ 7部 構成 映画 描い 方 面白い 作品 仕上がっ はず. おかげ 舞台 キャラ 設定 説明 少なく 物語 表層 的. ドラマ 的 無駄 冗長 イベント 多い 別に キャラ 多い わけ 無い のに どれ 魅力 感じ. 従って 擬似 親子 的 あるいは 傷 抱え 同士 交流 全く 響か. しかも 最後 少年 いい よ. 唯一 終盤 対決 面白い すら 取って 付け た感 残念. 断片的 語ら 要素 だけ 物語 奥行き 生まれ. 散々 出 くる クリムゾン ･ キング ワード 言及 無し. 他 作品 関連性 気 付け こそ 真価 発揮 タイプ 作品 魅力 殆ど 使用 まま 映画化. ダークタワー じゃなくて 良かっ 思っ しまう. 原作 昨年 公開 IT/イット “それ”が見えたら、終わり。 はじめ シャイニング ミスト 数 多く スティーヴン ･ キング 作品 リンク. そもそも 配給会社 異なる 厳しい かも しれ それら 要素 がっつり 兼ね備え 長編 シリーズ ダークタワー 観 たかっ. 求め 無い."}, {"rating": 3.0, "content": "短く まとまっ エンタメ アクション映画 感じ 原作 もっと 深み そう 長大 作品 感じ 全然 描け 考え 見 楽しく 時間 過ごす 映画."}, {"rating": 3.2, "content": "タワー ほぼ 出 こ. やら 説明 不足. 銃 弾 入れる とこ だけ かっこよかっ. あと."}, {"rating": 3.2, "content": "スティーブンキング 原作 者 だけ 見応え 十分. ガンスリンガー かっこよく 少年 成長 強く 過程 いい 子供 なめ ちゃ いけ. 二人 絆 固く 結ば 時 家族 感 たまらない 父子 けど 頑 なな 父 反抗期 息子 最後 打ち解け ガンスリンガー って いい."}, {"rating": 2.8, "content": "ダークタワー 守る なぜ ガンスリンガー マシューマコノヒー タワー 破壊 理由 とか よく わからん かっ 説明 けど いまいち. アクション 微妙 ガンスリンガー けど ガンカタ とか ウォンテッド み たく 独創 的 銃 使い方 見 たかっ. 小説 大作 らしい けど テレビドラマ やれ 気 そう 見 かも けど せめて 三部作 どう 続け 終わり かた. 085."}, {"rating": 3.5, "content": "スティーブン・キング 原作 事 期待値 高め 見 たら 失敗. 原作 知ら けど 結構 面白み 殺し てる だろ. 展開 驚く さっぱり 大切な人 殺さ てる のに 視聴者 心 微塵 動か. 唯一 ガンスリンガー 銃 弾 さばき 惚れる カッコ よかっ."}, {"rating": 3.0, "content": "イドリス・エルバ マシュー・マコノヒー だけ 面白い じゃ 思っ けれど 個人的 そんなに 面白く つまらなく けれど. iTunes レンタル 開始 見 劇場 足 運ん 思い出し くらい 印象 薄かっ. 良い 役者 出 いっ とても 面白い 限ら よ ね サミュエル・L・ジャクソン なんて 凄まじい 出演 数 けれど 大して 面白く 映画 たくさん. まあ ね そう けど ビックバジェット っぽい ある程度 担保 思い込ん 肩透かし 食らっ ね. アクション映画 もはや 良く 構図 とか 流れ 良く 撮り方 良く 見せ 方 提示 くる だけ. 知ら よ ？ ほんと 実際 凄く 斬新 てる かも 知れ よ ？ けど 観 側 伝わっ 来 からだ たら 自己 満足 やっ たら アクション映画 高 評価 よ ね. ドラマ はて さて どう 考える 上述 通り マシュー・マコノヒー イドリス・エルバ 割 演技派 人達 登用 けれど 脚本 せい ？ そんなに 引き込ま. んで 全体 通し 感想 すっごい 面白く つまらなく けど. ポスター アート すっごく 渋い けど そん だけ. 大して 感想 出 来 記録 程度."}, {"rating": 4.1, "content": "ガンスリンガー おじさん すき. スティーブン・キング やたら 長く 買う やめよ 思わ 原作 実写化. 実際 読も けど めっちゃ 冊数 時 諦め まし. 思っ 世界観 広い. ダークタワー っていう 世界 話 だけ 思っ たら ガッツリ 異世界 じゃ ねー. 子供 手 作品 よく すぎ 腹 たっ くる クソ ガキ じゃ 本当に 良かっ. クソ ガキ 内容 しんど 過ぎる. アクション 最近 アクション映画 物足りない なー 思う ガンスリンガー 動き ひとつひとつ とんでも ぐらい かっこいい. ブレイド 的 かっこよさ. スティーブン・キング 作品 繋がっ ガチ ね. 一つ 字幕 見 たら 完全 わかる けど もう ひとつ シャイニング 観 分から. まだまだ ね ？. あぁ 気 じゃあ."}, {"rating": 3.2, "content": "イドリス・エルバ VS マシュー・マコノヒー 観 過ぎ 借り まし …. 案外 普通 でし 💧. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 06 17 the dark tower."}, {"rating": 3.6, "content": "設定 好み スティーブン・キング 原作 らしい ７ 部 90分 まとめ もったいない. 心 撃つ 設定 少年漫画 っぽく いい ガンスリンガー かっこよ すぎ 敵 ほんとに 見境 殺す 魔術師 やっかい ね. 魔法 銃 SF 要素 盛りだくさん. 荒廃 近未来 設定 いい ね. ドラマ 連作 たら 観 たい."}, {"rating": 3.8, "content": "スティーブンキング 原作 マシューマコノヒー 出演 聞い 期待 まし. 正直 ストーリー 微妙 マシューマコノヒー 出 たら 観 かも （笑）. 世界 バランス 保つ ダークタワー 破壊 しよ 男 阻止 男 物語 重要 鍵 握る 少年 …. スティーブンキング 聞い ホラー 思い ジャンル SF映画 ？. とにかく マシューマコノヒー 悪役 カッコ いい アクションシーン そこそこ 楽しめ 作品. 上映 時間 くらい 正解."}, {"rating": 3.5, "content": "キング 御大 ダークタワー 似て非なる 物語 原作 世界観 踏襲 つつ 現代 版 アップデート 感 やはり 一部 ファン あまり ウケ かも. マコノヒー 演じる 黒衣 男 とにかく 蠱惑 的 おそろしく 意外 しっくり 来る. 劇場 観 映画 前半 淡々 静か 感じ 話 進ん いき 時期 的 IT リブート 版 少し かぶっ ペニーワイズ 並み インパクト 方 ちょっと 地味 感じ しまう 不遇 作品. キング 原作 そもそも 異質 方 IT グリーンマイル スタンドバイミー etc. あたり キング 期待 た人 ちょっと 肩透かし かも しれ. ただ 原作 ひと通り 読ん 熱烈 キング 信者 自分 的 物語 充分 アリ 面白い. 最後 ジェイク 弟子 第2部 ばっちり 繋がり そう 興収 的 …."}, {"rating": 2.9, "content": "ジェイク どう. ま すごい 力 持っ 最終的 絡ん くる けど もっと 二人 ダークタワー とか 世界 知り たかっ. そりゃ 悪夢 見 絵 描い 壁 貼っ なんて 親 心配 わ. 学校 生徒 殴る 聞い ママ 人 人間 じゃ 信じ 言う. ついに 頭 おかしく 思う 普通. もっと ガンスリンガー 因縁 部分 とか 観 たい よ ね 90分 じゃ 難しい 分かっ けど. 最後 ガンアクション 良かっ カッコ いい. ウォルター そんなに 悪い 人 見え 微妙 ？. 悪い よ 殺す 心 支配. 地球 やってき アイス ぺろぺろ 舐め 女の子 心 支配 恨め って 暗示 かけ. 人 ？ 笑. って よ. 2018 6 15 レンタル."}, {"rating": 3.5, "content": "面白かっ. 名前 的 怖い 世界観 思っ 怖 ガンアクション 映画 でし ガンアクション 本当に カッコ いい そんな リロード 仕方 ？ 思う ぐらい でし カッコ いい 許せる けど ね ～。. ガンスリンガー 世界 世界 違う NY 来 やり取り 面白い ね ああゆう 和み ま す～. カッコ いい 映画 でし ね."}, {"rating": 4.1, "content": "素直 面白い 思え. Blu ray 欲しい. ガンスリンガー めっちゃ くちゃ カッコイイ じゃ ～！！！ リロード 早 指使い 惚れ まし イドリス とっても 素敵 ね ♡. 少年 軸 物語 進ん いく 面白い. そんな ド 派手 演出 けど ちゃんと キング 風味 感じ. 友情 映え 作品 好き ☆."}, {"rating": 3.5, "content": "大人 ダークファンタジー アクション 系 思っ たら ネバーエンディングストーリー 系. ジャケット 主人公 子供 写真 載せ よ. 結局 誰 主人公 曖昧 感情移入 難しい. 設定 もっと 壮大 欲しかっ もったい. あっさり 過ぎ. 予算 足り 途中 諦め 感 否め. すごく いい のに 惜しい."}, {"rating": 3.0, "content": "めちゃくちゃ 面白い 思わ 登場人物 魅力. マシューマコノヒー 悪役 存在 感 すごい. ガンスリンガー やっぱり ガンアクション. リロード 超 カッコイイ. さくっと みれ."}, {"rating": 3.0, "content": "面白かっ けど 言っ ガンスリンガー タフ けども 今ひとつ."}, {"rating": 3.9, "content": "暗黒の塔 < ダーク・タワー >. 世界 隔てる 壁 壊し 混沌 陥れよ 企てる 者. 其れ 阻ま 試みる 者. 今作 大人 子供. 黒人 白人 対比. ガンスリンガー VS ソーサラー. 一度 堕ち ガンスリンガー 葛藤. ソーサラー 演じる マシュー 凛々しい 悪役. (＊ インター・ステラー よき 父親 何処 やら ぐらい 配役 度. ロン 演じる 子役 成長 いく 様. アクションシーン アイディア. テンポ 尺. とても 見 やすい 作品 でし."}, {"rating": 3.9, "content": "ガンアクション めちゃ かっこいい 痺れる. 確か 内容 薄い 短い. けど 飽き サクッと 見れる 好き よ."}, {"rating": 3.0, "content": "ファンタジー 内容 割 時間 短い なので 説明 不足 物足りな 感じる マシュー・マコノヒー 悪役 魅力 カッコ いい 素晴らしい."}, {"rating": 3.3, "content": "銃 使い 魔法使い 😄 復讐のガンマン 希望 少年 😄 相反 2つ 重なる 面白い 👍."}, {"rating": 3.2, "content": "気づい たら 終わっ ちゃっ たって 感じ なんか よかっ. あっけなく やら ちゃっ 黒衣 人 めっちゃ 悔しい だろ な～."}, {"rating": 3.0, "content": "世界 バランス 保つ タワー. 破壊 しよ 目論む. 黒衣 男. じゃあ 破壊 世界 バランス 崩し たら. 無くなる. そんな 地球 手 入れ たい ？. まあ 話し. ファンタジー やろ. 短かっ 飽きん かっ けど. もうちょい バトル とか いい よ. ガンスリンガー 銃 腕 半端. マシュー 演じる 黒衣 男. 妖術 使い とてつもなく 強い のに. ガンスリンガー かかっ たら. あっけなかっ 😄. そんな 感じ. 規模 ちっちゃな ファンタジー."}, {"rating": 3.3, "content": "キャスト 使い なんとも 贅沢 B級映画 (о´∀`о) 話 面白い だろ けど バトル カッコ いい けど 感情 置い けぼり 盛り上がり かける ブレイド 好き ハマる かも (ノ_＜)."}, {"rating": 3.0, "content": "ふつう. 悪役 スタイル 良さ よ. 石田衣良 ブルー タワー って 作品 好き なー 思っ レンタル."}, {"rating": 2.5, "content": "銃 殺す. 父 顔 忘れ り. マシュー・マコノヒー 久しぶり 見る. マシュー・マコノヒー 顔 忘れ り. タイトル ディストピア ？ って 想像 けど ストレンジャーシングス 短く 圧縮 話 まるで スティーブンキング 原作 ？ って 感じ 途中 ペニーワイズ ネタ 出 … って 思っ たら スティーブンキング 原作. 伝説 ガンスリンガー vs 魔術師 今時 中2 ダサい って 思う ストーリー どこか 見 映像 表現 やっぱり 飽き ちゃう. こういう 映画 劇場 見る べき 家 見る 別 たく."}, {"rating": 2.5, "content": "レンタルブルーレイ. 途中 寝る レベル でし 最後 観 ませ. そんな 映画."}, {"rating": 3.5, "content": "装填. ダークタワー 護る 者 ガンスリンガー 破壊 者 黒衣 男 闘い 描く ダークファンタジー アクション. 壮大 世界 観 語る 明らか 時間 足り 闘い 見せ場 ラスト ぐらい しか ほぼ 無く 盛り上がり 欠ける 残念 映画 でし. 原作 未読. 何やら ダークタワー 呼ば 巨大 建造 物 あらゆる 世界 均衡 保つ 存在 らしい キーパーソン 少年 背景 描写 注力 過ぎる 余りに ガンスリンガー 黒衣 男 説明 かなり 不足 様 思い 充分 世界観 把握 まま お話 進ん いく 小説 補完 下さい って でしょ. そう 言っ ね. 予告編 謳っ 通り 1番 盛り上がり どころ どう 考え ガンスリンガー 黒衣 男 熱い バトル 思う よ そう 少なくとも 映画 的 少年 2人 説明 尺 割い 方 良い 思え くる わけ. ガンスリンガー なんか 厨二病 感 満載 素晴らしい 設定 けど ね. 劇中 だけ 描写 ガンスリンガー 全盛期 どんな 活躍 どんな 能力 よく 分から 上手く 行け ジェダイの騎士 並み ポジション 狙える ポテンシャル 秘め. 同様 黒衣 男 よく 分から キャラ でし. やたら ガンスリンガー 対決 避け てる 節 とっとと 対決 しろ よ 思っ しまい まし 周り 一般人 全員 操っ 男 殺せ とか やっ 欲しかっ. キャスト 良かっ だけ 残念. 原作 読ん み たく まし."}, {"rating": 3.1, "content": "異世界 凄腕 ガンマン 魔導師 ダークタワー 巡っ バトル 繰り広げる ファンタジー アクション. 某 海外 サイト ホラー ジャンル けど 全然 ホラー 要素 やん け 内容 評判 面白かっ ちなみに 原作 読ん ませ. あらすじ …. 主人公 少年 異世界 高い 塔 黒衣 男 攻撃 てる 夢 見 現実 地震 多発 塔の 攻撃 関係 確信 主人公 家族 伝える 誰 信じ くれ 心 病気 思っ 家族 勝手 呼ん 精神 カウンセラー 主人公 連れ いか そう そいつ 夢 見 黒衣 男 一味 同じ 特徴 …. 序盤 大好き. 少年 どれ だけ 危険 訴え 異世界 存在 ダークタワー 地震 関連性 周り 大人 誰 ひとり 信用 次第に 孤立 人間 外見 異世界 化物 少年 たった 1人 逃げ なけれ 状況 ツボ 最近 気づい けど 周り 信じ もらえ 追い詰め 行く 系 お話 好き （笑）. ただ 異世界 到着 一本 映画 消化 きれ 程 多種 多様 要素 ばら 撒き 始め 案の定 ひとつひとつ 深 掘り それら 上澄み だけ 掬っ 薄 味 物語 終始 しまっ. 少年 ガンスリンガー 居場所 失っ 孤独 2人 心 通わ 親子 関係 築い 行く ドラマ 見応え はず ガンスリンガー 側 1人 人間 ガンスリンガー 抱え てる 描き こみ 薄く 主人公 少年 側 危険 状況 身 投じる 動機 決意 描か 何となく 成り行き 仲良く 行く 程度 ドラマ 性 しか 生み出せ. 異世界 ダークタワー 魅力 的 出し おき 異世界 2 3 ヶ所 移動 だけ 異世界 必要性 感じ ダークタワー 数回 映る だけ 一体 どういう 説明 なし 程度 異世界 なんて 出さ 現実世界 舞台 同じ 映画 作れ …。. ただ アクションシーン めちゃくちゃ カッコ よく クライマックス ガンスリンガー 無双 っぷり 爽快 皆さん 同じ 書か とにかく リロード カッコイイ あんな 流れる リロード 初めて 見 まし ノールック 遠距離 射撃 最高 ♫. 90分 じゃなくて 120分 ご 長 尺 しっかり 深 掘り すれ 面白い 作品 思う 残念 … ダークファンタジー 雰囲気 好き アクション カッコイイ 勿体無い 作品 思い."}, {"rating": 2.8, "content": "95分 映画. ダークタワー. 壊す 守る. ガンアクション かっこいい. 弾 込める アクション. めっちゃ かっこよかっ."}, {"rating": 3.0, "content": "スティーブン・キング 原作 ファンタジー バトル わり バトル シーン 少なかっ (^_^;) ラスト アクション 楽しめ 銃 すっ ガンアクション とても 好み 弾 装填 シーン 見もの. 世界 バランス 保つ ダークタワー 守護 者 破壊 企む 者 戦い 現実世界 少年 巻き込ま いく 話. シンプル いい けど 好き ストーリー 設定 もうちょい ハマ 設定 良かっ なー アクション かっこよかっ よ 悪役 マシュー ハマり 役 良かっ マシュー うまい. もったいない～."}, {"rating": 3.0, "content": "ダーク 世界観 設定 良い のに 尺 短く 活かせ 残念."}, {"rating": 4.0, "content": "マコノヒー 大好き ウキウキ 見 たら イドリスエルバ 圧倒的 格好よ すぎ. スティーブンキング 繋がり 他 作品 背景 友情出演 てる まし ね."}, {"rating": 3.4, "content": "ガンアクション だけ 目 幸せ. ロードオブザリング もっと 重厚 長編 大作 いれ 絶対 もっと 面白かっ おもう ピータージャクソン 監督 渡っ 欲しかっ 率直 感想. イドリスエルバ ガンアクション めちゃくちゃ かっこよかっ 個人的 No 1 ガンアクション いえ リベリオン 遜色 かっこよ. 弾 装填 仕方 圧倒的 軍配 種類 かっこいい 装填 仕方 ？ 笑."}, {"rating": 3.0, "content": "俗に パッケージ 買い 言葉 場合 俳優 買い レンタル. マイティ・ソー シリーズ ヘイムダル 演じる イドリス・エルバ 時空 繋ぐ 剣 悪 討つ 銃 使い手 ガンスリンガー 姿 変え しかも 主人公 登場. 相変わらず 渋い 顔つき 健在. 内容 ダークタワー 宇宙 支える 搭 守る 側 イドリス・エルバ 破壊 側 マシュー・マコノヒー 戦い 描く ファンタジー. 主人公 行動 共に 少年 いい 味 出し てる 若干 顔 長い 気 金の卵 ね. 正直 突出 惜しい 流し 見 もってこい 作品. 話 分かり やすい 考え 見れる. 勝手 思い込み かも しれ ませ マーベル 好き ちょくちょく 引っかかる 演出 個人的 良かっ ね. 途中 登場 アジア系 女優 エイジ・オブ・ウルトロン チョ 博士 ？) だし テレビ 喋る アライグマ GOG ロケット そっくり それに イドリス 突っ込ん 監督 多少 MCU 意識 かも しれ 雰囲気 ね 笑. 武器 銃 装填 シーン イカ 後半 銃 多数 敵 一人 壊滅 戦闘 かっこ 良かっ. ただ 最後 銃 一丁 使い 勿体なかっ なぁ. 二丁拳銃 デビル・メイ・クライ ダンテ ばり 撃ちまくり シーン 一 回 くらい 欲しかっ あと 星 一 個 増え かも しれ. あと 他 レビュー 思っ あっさり 終わり 笑."}, {"rating": 2.8, "content": "ファンタジー ネタ 良い のに 展開 普通 すごく 普通 もっと あっち 世界 行っ 直後 異世界 モンスター 遭遇 ハラハラドキドキ とか NY 戻っ 時 ドン パチ 展開 期待 のに そういう ナシ よ ？ もう 終わり って 言う ぐらい 短い."}, {"rating": 3.0, "content": "様々 世界 中心 ダークタワー. 守る ガンスリンガー 根本 世界 地球 住む 男の子 ジェイク 話. 世界観 好き けど 色んな さらさら 流れる 語ら 長編映画 どっぷり 浸る 好き 物足りなかっ. みんな 割と 色んな 簡単 受け入れ すぎ 感情 描か 気. ガンスリンガー 銃 装填 格好 良さ 素晴らしかっ."}, {"rating": 3.5, "content": "イドリス・エルバ マシュー・マコノヒー 2人 好き 俳優. 原作 スティーブン・キング. 見る しか 思い レンタル. 主要人物 3人. ダークタワー 夢 見る 少年. ダークタワー 世界 均衡 守っ. タワー 子ども 心 崩れる らしい. タワー 崩し たい敵 タワー 崩せる 子ども 探し 誘拐. ボス マシュー・マコノヒー. タワー 守る 男 イドリス・エルバ. タワー 場所 現実世界 異世界. 異世界 人間 現実世界 異世界 行き来. タワー 攻撃 度 化け物 世界 侵入. タワー 攻撃 度 少し 裂け目 生まれ 化け物 侵入 くる らしい. つまり タワー 崩壊 化け物 侵入 世界 滅ぼす. マシュー・マコノヒー 望ん. 崩す 力 夢 見る 少年 知る. 少年 塔の 番人 イドリス・エルバ 出会い イドリス・エルバ 少年 守る. 果たして 塔 守れる ？. 典型 的 正義 悪 ストーリー. 単純 明快 話. シンプル 楽しめ."}, {"rating": 3.7, "content": "あらゆる 世界 （ 多次元 空間 ） 中心 そびえる タワー 秩序 平安 要 タワー 守る 人 破壊 企てる 人々 戦い. 特殊 能力 備え 少年 夢 見る 世界 怯え 周囲 無理解 反発 自分 信じ 立ち上がる. 謎 解き 始める 冒険 信じる 正義 繋がり. それにしても マシュー・マコノヒー. 魔術師 ぬい 相変わらず かっ ちょい ー おっさん."}, {"rating": 3.5, "content": "なるほど ー ドラゴン・タトゥーの女 特捜部 Q シリーズ 脚本家 本作 監督 脚本 かぁ どうり NY 舞台 のに パラレルワールド 行く 北欧 っぽい 雰囲気 わけ ね. 原作 スティーブン・キング 色 良く 出 恐怖 （ 悪夢 ） ＋ 特殊能力 ＋ 少年 成長 ストーリー 世界観 いい 感じ. 悪役 マシュー・マコノヒー ガンスリンガー イドリス・エルバ カッコ 良く ガン アクション 古風 感じ ハマり まし. あまり どんでん返し 結構 アッサリ 終わり 分 ファンタジー 感 スッキリ 出て 僕 的 はいい 纏まり 感じ まし."}, {"rating": 3.5, "content": "世界観 めちゃくちゃ 好き. 好き のに 時間 短い 残念. 小説 元ネタ もっと 時間 かけ. じっくり 世界観 感じ アクション よかっ のに."}, {"rating": 3.1, "content": "好き キャスト けど なんか しっくり こ. 少し 残念."}, {"rating": 5.0, "content": "マシューマコノヒー 最初 気づか ？. 思っ たら 声 調子. マシューマコノヒー. 気づい おどろき まし ^ ^. あと 原作 スティーブンキング ね ^ ^."}, {"rating": 3.2, "content": "とにかく ガンスリンガー イドリス・エルバ 銃 捌き ローディング 速さ しょっ. どんな 弾 込め てん ？ って ぐらい 速っ. 聖剣 エクスカリバー 造っ 銃 シンプル 形 格好 良 すぎ ♪( 〃▽〃). マシュー・マコノヒー 悪役 特殊 能力 使う 良い けど 最後 くらい イドリス 射撃 戦 見 たかっ. エクスカリバー 対抗 特殊 銃 使う かさ …. 読み 人 役 アジア系 女優 綺麗 ♪. アベンジャーズ/エイジ・オブ・ウルトロン 人. ファンタビ 続編 出る そう 楽しみ ☆. あっち 側 世界観 メイズランナー っぽく 嫌い けど 現代 ニューヨーク イドリス 暴れる 好き ♪. 銃砲 店 ベルト 見つけ 瞬間 とか 最 高っ (≧▽≦). だけ な～. なんか 薄っぺら. 以上."}, {"rating": 3.0, "content": "う～ … いっ 特筆 所 無い な～ 良く 悪く 平均 的 アクション映画 世界観 厚み 足り."}, {"rating": 2.5, "content": "マシューマコノヒー ダーク 惹か ガンアクション 面白い 結構 さらっと 終わる 印象."}, {"rating": 2.0, "content": "既視感 映像 だらけ もう 一 捻り もうちょい 面白く 仕上がっ だろ."}, {"rating": 2.0, "content": "思っ さらっと 終わっ 物足りない. もっと 詳しく 見せ 欲しい 設定 いっぱい のに. 勿体ない."}, {"rating": 4.0, "content": "良作 イドリス・エルバ 演じる ガンスリンガー ロヲランド・デスチエイン 凄く 格好いい 古い 拳銃 流麗 剛直 やう アクシヨン 樣 目 瞠 る だら リロヲド 場面 夲當 格好いい. キング 作品 割と お決まり らしい （ あまり 原作小説 讀ん だり 夲當 さうな わから ） 學 校 教室 云 ふと ナアド 近い 中心的 存在 子 主人公 事 多い らしい 確か IT 　❝ ❞ 見え たら 終わり やう 子 主人公 たわけ 今作 主人公 最初 心 ナイーブ 感じ 實 父親 事故 亡くし といふ 背景 あらわれ ゐる かも しれ さう 背景 持つ 少年 同じく 父親 亡くし 復讐 鬼 化し ゐる ロヲランド 行動 共に ゐる 中 心 強く 成長 いく 壹方 ロヲランド ジエイク 交流 中 孤 獨 癒 いく わけ 此 二人 關 係 性 とても 良い. アクシヨン さること 世界 觀 ストヲリー 好感 持てる いい 作品 つた 思ふ."}, {"rating": 3.0, "content": "ダーク ファンタジー × ガンアクション. 言っ 感じ. 映画 観 最初 一言. ｢ もう 終わる ？｣ でし 笑. ぐらい サラッと 終わっ 印象. もう少し 観 たかっ なぁ 思い. 言う もう少し 詳しく 描い ほしかっ. ベース 話 ダーク・タワー 守る 的 思う けど. 他 にも 気 面白い 設定 山. 全部 ちゃんと 活かし きれ 感じ ？. 子ども ぽい ぐらい 方 観 やすい かも しれ 笑. 皆さん レビュー 読ん 改めて 気 点 な！ 思い まし ね 笑. 中間 世界 行く とか 輝き 子 超能力 使える とか めっちゃ 面白い 好き のに なぁー. 改めて フライヤー 見る. 若干 騙さ 感 なぁ 笑. 子ども 主人公 ぽい フライヤー 載せ 方 観客 それなり 予想 出来る はず …."}, {"rating": 3.3, "content": "ー. 過去 キング 原作 ムービー 悪い. 引き継い じゃっ てる 作品 ちゃ まし ね. 原作 未読 んで 頭 中 真っ さら 観賞 けど もう 一番 致命傷 上映 時間 じゃ でしょ ？. さすが スケール 感 内容 ９ ０ 分 って 原作 読ん 自分 何となく 無理 なぁ 思う. どちら 題材 的 ８ 話 ぐらい TVシリーズ 向き じゃ. だから 凄く 勿体無く 感じ 異世界 とか 魔術 とか 超能力 とか 2丁拳銃 とか 時空 トンネル ？ とか 世界観 好き 要素 沢山 のに ササァーっと 感じる 前 ストーリー ドンドン 進ん く 観 終わっ 後 残ら. ガンスリンガー 黒い 魔術師 因縁 とか 現実世界 あちら 世界 関係性 ２つ 結ぶ 塔の 事 とか セリフ ナレーション 流し すぎ よ （笑）. 惜しい よ ラスト 拳銃 バトル とか カッコイイ とこ あえて 旧式 拳銃 戦う 姿 とか 新鮮. だから もう ちょっと 壮大 スケール 感 ドラマ ほしかっ. あと 我ら ロールシャッハ Ｊ アールヘイリー 無駄使い すぎ （笑）. 確か 最初 企画 段階 二部作 予定 記憶 製作 中 方向 転換 ？ 途中経過 み あぁ こりゃ 大金 かけ たら ヤバイ もっ って 無理矢理 １ 本 しかも １ 日 上映 回数 稼ぐ ９ ０ 分 ぐらい まとめろ っ みたい 感じ さえ 思え ぐらい 強引. イット 特大 ヒット 記憶 新しい けど ほんと キング 原作 作品 映画化 恵まれ 時間 経過 何故か カルト 的 存在 多い 不思議 （笑）. クリスティーン とか 好き ペットセメタリー とか デッドゾーン とか. まぁ バトルランナー 地獄 デビルトラック 別格 過ぎ アレ けど （笑）. 本作 カルト 的 トコ 行く 難しい なぁ 思う ぐらい 出来. ほんと 世界観 好き だけ 勿体ない."}, {"rating": 3.2, "content": "ブレイド ウェズリースナイプス いい 今作 イドリスエルバ いい こうゆう ポジション 黒人 やっぱ かっこいい. ザ・ウォーカー デンゼルワシントン 上 同じ."}, {"rating": 3.2, "content": "かっこよかっ 面白かっ けど 世界観 説明 終始 あんまり 中身 思え まし. それでいて 世界観 説明 自体 こういう モノ って 感じ 何かと あんまり 説明. 何となく しか 世界観 わから …。. いろいろ 楽しめ まし 物足りな 残る 作品 でし."}, {"rating": 2.9, "content": "映画化 って 段階 結構 不信感 持っ ちゃっ 劇場 足 運ぶ 躊躇 ちゃっ けど レンタル 鑑賞 たら まぁまぁ 良作. むしろ 原作 焦点 絞ら てる 曖昧 回避 わかり やすかっ. 中間 世界 情景 どこか 知っ そう 知ら 良い 感じ 異 空間 理由 信念 置き去り まま きっちり 正義 悪 対立 てる シンプル 逆 物語 強制 的 潜入 くれ なぁ. マシュー イドリス どっち キマ って. とにかく コスプレ ウマ 光っ 安心 安堵."}, {"rating": 3.9, "content": "普通 好き 映画. 映画館 観れ よかっ. 続き 映画化 ほしい."}, {"rating": 3.3, "content": "原作 未読 鑑賞. 一本 描き 切れ スケール 内容 って 事 わかっ …. 予告 期待 事 超え ませ. 本当に 銃 リロード 集 映画. ドラマ 3部作 とか すれ もっと 良く 気 けど お金 無かっ なー. もったいない."}, {"rating": 3.5, "content": "イドリス・エルバ 格好いい マコノヒー 気持ち 悪く よかっ. 短 すぎ よく わから 残念！. 三部作 ぐらい スケール 思い. 主人公 男の子 お父さん 消防士 仕事 中 死ん じゃっ お母さん 再婚 けど 養父 目黒区 事件 彷彿. 養父 変 妄想 てる 男の子 施設 入れよ お母さん 反対 けど 再婚 相手 無理やり 入れよ のに お母さん 再婚 相手 強く 言え. 気持ち わからん 子供 大事 ヤツ 再婚 すん って 思い まし. もし 諸般の事情 再婚 至る 夫 たい 男 子供 父親 たい 言っ くれる 男 再婚 たい."}, {"rating": 3.5, "content": "時間 短い 分 説明 不足 点 多い 否め 展開 スピーディー 飽き ガンアクション シーン もう少し 多く いいんじゃない なー せっかく カッコ いい のに スーパーリロード 連発 かなり 楽しめ."}, {"rating": 3.0, "content": "原作 未読 感想 ‼ ︎. 全体的 駆け足 気味 ‼ ︎. もっと 世界観 説明 ガンスリンガー. アクション 入れ 3時間 くらい. 丁度 良い 気. どちら せよ イドリスエルバ. 装填 シーン カッケー ‼ ︎."}, {"rating": 1.9, "content": "やっぱり 演技 下手 現実味 無い. ストーリー よく 話 って 感じ 予想 通り つまら. 早く 終わら 思い まし. 原作 きっと 違う だろ …. マシューマコノヒー 好き もう少し 見せ場 無い 勿体ない."}, {"rating": 3.4, "content": "思っ 単調 映画 でし イドリス・エルバ ガンアクション カッコ よかっ 笑."}, {"rating": 3.4, "content": "スティーヴン・キング 原作 少年 見る 夢 いつしか 現実 交錯 種 SF 的 世界 入り 中 重要 ダークタワー 巡る 闘い 繰り広げ. マシュー・マコノヒー 演じる ウォルター 役 面白く 少年 拳銃 士 関係 わりと 面白い."}, {"rating": 4.0, "content": "だいぶ 前 映画館 鑑賞. めちゃくちゃ 好き 映画. もともと ファンタジー 好き ファンタジー × アクション バトル たら もう 大大 大好き ね. なんと いって ガンスリンガー かっこよさ 生身 人間 ね 魔術 使う やつ 戦う わけ. 普通 勝てる よ 思う そこをなんとか しよう ガンスリンガー 存在感 たる. 少年 ガンスリンガー 関係 変化 お互い 過去 分かり 合え 2人 守り 守ら 相棒. 王道 展開 いえ 一言 片付い しまう でしょ 胸 来る 熱い. 言い たい ダークタワー 大好き."}, {"rating": 3.0, "content": "こわ～い マコノヒー 宇宙 守る ダークタワー 倒し 世界征服 ちゃお イドリス・エルバ 頑張っ 阻止 話. マコノヒー 幻術 使う. マコノヒー 弾 素手 受ける 投げる マグニートー かっ. マコノヒー とてつもなく エロい. ショー 楽しめ 楽しみ これから 囁く. 逝け いけ )」「 抗う あらがう )」 耳元 囁く. エロい マコノヒー 堪能."}, {"rating": 3.0, "content": "話 馴染め ませ でし. SF 未来 起こり そう 舞台 入り込める 完璧 ファンタジー 路線 ただ 眺め しまっ なかなか 難しい ね. 少年 主役 級 少し 低 年齢 向け 雰囲気. インターステラー 人 出 てる 借り まし. 大 画面 ＋ 大 音響 シアター 環境 印象 違う かも しれ ませ."}, {"rating": 3.0, "content": "ラスト シーン かっこよかっ スラスラ 見る まし."}, {"rating": 3.2, "content": "なんか 惜しい. 設定 とか 世界観 的 悪く のに 作り方 見せ 方 … …. 詰め込み すぎ 感 せめて 前編 後編 くらい わけ 作っ よかっ じゃ."}, {"rating": 3.1, "content": "原作 なんて クソ 食らえ なんて ね …. 評判 期待 た分 まぁまぁ 面白かっ. 昔 ラストアクションヒーロー 的. 今 やる もうちょい ロードオブザリング っぽい 感じ 壮大 しない 受け ね 詰め込み すぎ 感 半端."}, {"rating": 2.4, "content": "まず 最初 見処 何処 良く 解り ませ でし (^-^;. 最初 最後 全然 盛り上がら …. 流石 赤字 映画 笑. 原作 7作品 と長 編 お話し 95分 まとめる 事 まず 無理 ゎ …. 映画 じゃなくて ドラマ 方 面白かっ じゃ. 続編 考え かも しれ けど コケ ちゃっ 無い だろ なぁ ～( 見 けど … )┐(´ д ｀)┌. 映像 アクションシーン ゎ 綺麗 良かっ けど …. 色んな 意味 なんか もったいない 感じ m(__)m."}, {"rating": 3.0, "content": "ぐはぁ. みんな いい 演技 てる のに. 感. ガンアクション 最高 かっこいい. あんな リロード 見. PUBG てる 拳銃 拾わ てる. リロード 拳銃 頑張り たく 気持ち ＊ 笑. . 全く 予備 知識 見. スティーヴンキング 原作 なんや エンドロール 知り まし 笑笑. ペニーワイズ そういう. とか. 漂う B級 臭 オープニング 数 分 間違い プーン 鼻 来 まし ね. ガンアクション すげ ぇ."}, {"rating": 3.4, "content": "イドリスエルバ かっこいい けど なんか 作品 自体 パッと なー. ミスト 繋がり ね. 30."}, {"rating": 3.2, "content": "設定 すごく 良い やっぱり リボルバー よ 思える だけ 最高."}, {"rating": 3.0, "content": "あんまり 盛り上がら つまらない 映画. ラスト 10分 ぐらい イドリス・エルバ vs マシュー・マコノヒー シーン だけ 面白かっ."}, {"rating": 3.5, "content": "シャイニング とか ミスト 繋がる 部分 他 スティーブンキング 映画 見 てる もっと 楽しめる. 戦い これから エンド けど 次作 やろ なぁ."}, {"rating": 4.2, "content": "パシフィック・リム イドリス・エルバ インターステラー マシュー・マコノヒー ダークタワー 呼ば 塔の 存亡 懸け 戦う 映画. 予想 反し かなり 面白かっ ♪. ストーリー 無理 しろ ガンスリンガー スタイリッシュ アクション 目 奪わ. 銃 肉眼 心 目 撃つ. アフターアース ラスト 悟り 開い 覚醒 敵 倒す. ツッコミ 所 満載 結局 強力 シャイン 呼ば 力 持っ てる 少年 １ 人 何とか 出来 じゃ ？. 思わ 映画 でし."}, {"rating": 3.5, "content": "スティーブン・キング 原作 映画 毎回 後味 悪い 分かり つい 観 しまう. TSUTAYA あ 面白 そう 思っ DVD パッケージ 手 取って 見 みる 大体 スティーブン・キング 名前 …. 今回 ダーク・タワー スティーブン・キング 原作 承知 上 視聴. もう ね 中二病 全開 オタク 心 くすぐる 設定 わ …. よ エクスカリバー 作っ 銃 って 最高かよ ！). チラホラ 歴代 スティーブン・キング 原作 ネタ … こういう クロスオーバー 的 演出 大好物. 今 懲り 映画 観 良かっ 思う 作品. たぶん 原作 読者 物足りない 部分 かも しれ けど 自分 未読 補完 原作 読ん みよ 思っ."}, {"rating": 3.5, "content": "まぁまぁ 面白い. ただ まとめ すぎ 感じ もう すこし 映画 構成 考え 良かっ. ダークタワー アメリカ 全体 興行収入 駄目 製作費 回収 当初 3部作 次 2部 作 けど 次回作 まず やろ. 自分自身 次回作 なんとなく 観 たい 残念！."}, {"rating": 2.5, "content": "ストーリー いい のに アクションシーン あまり カッコ 良く 細か 描写 少なく 切り替え 早い まだ 感情 浸っ おき たい ていう チラホラ. 色んな 物足りな パッと しない 感じ 観 終わっ たら 納得. スティーヴン・キング 原作 ね."}, {"rating": 3.5, "content": "ブレイド シリーズ 黒人 ヒーロー 好き そこそこ 楽しめ. ストーリー 曖昧 ご 愛嬌."}, {"rating": 3.4, "content": "シェフの気まぐれ イドリス・エルバ セクシー マシュー・マコノヒー 添え."}, {"rating": 3.6, "content": "映画 ミスト ダークタワー 中間 世界 繋がっ しまっ 厄 災 向こう 世界 攻防 今回 映画 描か 原作 読ん 身 ちょっと 物足りなかっ."}, {"rating": 2.0, "content": "原作 長編 キング 作品 集大成 らしい. 異世界 描写 設定 ゆるく イマイチ 魅力. 児童虐待 父と子 アメリカ人 大好き 要素. まとめ まし 感. 指輪物語 ３ 部 作 ざっくり １ 本 感じ. 原作 事 知ら. 短い ｗ 端折っ てる ｗ 中途半端 感 にじん くる. もし スティーヴン・キング シネマ ユニバース って. 面白かっ ？. 銃撃 戦 見れ まし."}, {"rating": 3.0, "content": "マシュー 兄貴 目的. 映画館 行け 作品. ちょっと 世界 狭かっ なぁ. 役者さん みんな 良かっ マシュー 側近 コンピュータ 動かし 俳優 CABIN 愚者 人 人 イイ ね. みんな大好き リロード 俺 ジョン・ウィック 方 全然 好き."}, {"rating": 3.1, "content": "原題 : THE DARK TOWER. 直訳 : 闇 塔. ー タワー 守る 最後 戦士. タワー 崩壊 導く 者. 面白く けど …. 物足りなかっ. イドリス・エルバ 渋 カッコ いい マシュー・マコノヒー 最強 感 MAX. とにかく リロード カッコ よ すぎる."}, {"rating": 3.5, "content": "評価 低い ね. そんなに 嫌い じゃ. 追って くる 敵 エイリアン みたい. ハリーポッター 悪役 軍団 みたい. 容姿 でし. お母さん 結果. なかなか 残酷 なぁ 思い まし. 中盤 アクション なかなか. マトリックス みたい. 見応え けど なぁ. 最後 好き タワー 事. もっと 描い いい なぁ おもい まし. なかなか 楽しめ まし (*´-`). てか 結構 メイン 少年 主人公. のに ジャケ 笑. 悪役 活躍 けど 笑."}, {"rating": 3.0, "content": "エルバアクション 良かっ だけ 惜しい 作品 男の子 要ら 思う."}, {"rating": 2.0, "content": "スティーブン・キング ３ ０ 年 構想 経 手 誕生 小説 原作 映画. 斎藤工 お墨付き 期待 度 上げ 視聴 まし 作品 好きな人 すいません. 趣味 合い ませ でし. 世界 支柱 タワー 破壊 もくろむ 男 タワー 守る ガンマン 強大 力 持つ 少年 時空 異なる パラレルワールド 間 行き来 ＳＦ 映画. ◆ 良い 点 注目 ポイント. 登場人物 少ない 人物 役割 わかり やすい. 主人公 リボルバー 装填 素早く クール. 後半 戦 Ｘ-ＭＥＮ マグニートー ＶＳ マトリックス ＮＥＯ 感覚 鑑賞 ましょ. ◆ 改善 点. 塔 破壊 動機 不明 イマイチ ストーリー 没頭 ませ. ガンスリンガー ブルー スリー セリフ 意味 よく わかり ませ. 荒廃 近未来 ＳＦ 映画 目新しい 要素 少なく 衣装 行動パターン 既視感 満載. 男 キャラ ヴィラン 女性 ほう 良かっ 思わ. ◆ 総括. シュワルツェネッガー 主演 ＳＦ 映画 派手 立ち回り サイバー 感じ 薄く 主人公 能力 ヴィラン 比較 不公平 ミュータント ＶＳ 早打ち ガンマン なので ある程度 バランス 取っ 欲しかっ."}, {"rating": 3.0, "content": "ガンスリンガー おっさん めっちゃ かっこいい. ただ だけ B級 SF 感 すごい 笑. スティーブンキング 小説 原作 みたい かなり 長い シリーズ もん らしい けど 短時間 まとめる 無茶. 無理やり 映像 化 てる だけ."}, {"rating": 3.8, "content": "原作 未読. 原作 ダイジェスト 感じ 物足りなかっ 中々 面白かっ. 映画 尺 足り ドラマ版 とか 制作 観 み たい."}, {"rating": 2.9, "content": "中学生 時 原作 3 4巻 かじっ 楽しみ 本当に ダークタワー よ ね ？ 疑い たく 薄っぺら ストーリー 悲しかっ なんと 駄作 イドリスエルバ 銃 装填 シーン だけ カッコイイ ローランド ダークタワー 探す 物語 思っ 観 のに 完全 裏切ら ぜ ...( 合掌 原作 好きな人 絶対 オススメ 原作 知ら 人 まだ 楽しめる かも."}, {"rating": 2.0, "content": "‪「 ダークタワー 」‬. ‪ 原作 読ん 事 タイトル ダークタワー あまり 関心 持た 基本的 復讐 こなす 男 世界 崩壊 英雄 映し アクション 中心 パラレル 世界観 現代 的 要素 入れ 黒衣 衣装 拳銃 小道具 等 徹底 中間 世界 現す 映画 好き ハマる 作風 もっと 楽しく 出来 はず ‬…."}, {"rating": 3.0, "content": "おじさん 少年 組み合わせ 最高 抱っこ 連れ く 可愛かっ ー. 弾 充填 かっこいい 中々 充填 シーン だけ 集め 永遠 再生 たい."}, {"rating": 3.7, "content": "映画化 一部 キング 作品 しか 観 けど それでも 関連 って だけ 楽しい. 内容 そんなに ちょっと 浅い けれど 元々 大作 こそ 映画 一 本 じゃ 使い きれ いろんな 要素 盛りだくさん はたして 2 作 目 だろ ？. さて キング 本 いろいろ 読ま ね."}, {"rating": 2.9, "content": "いい 意味 B級 感 漂う 内容 でし. 期待 ガンアクション 銃弾 装填 魅せ 方 カッコ 良かっ もっと そうした シーン 多けれ 感じ. ところどころ 映像 化 スティーブン・キング 作品 思わ ネタ キング 作品 観 きた 人 辺り 楽しめる 要素."}, {"rating": 2.7, "content": "大胆 繊細 お願い. キング ライフワーク 原作 （ 僕 途中 挫折 ） ハショ り ハショ っ 映画. キング 全 作品 繋がっ 点 含め 無闇 スケール 壮大 表現 残念. （ 95分 物理的 無理 だろ ）. かつ キング 特有 詳細 描写 感じ （ 原作 最初 怪物 闘い 食い ちぎら ガンスリンガー 指 怪物 胃袋 溶ける 所 書い 記憶 ） 既視感 ありあり ダークファンタジー 枠 はみ出. 役者 魅力 全然 観 薄 味 過ぎる 手 ジャンル 入門 いい かも しれ. 中間 世界 キーストン アース （ 現実世界 ） どこでもドア 行っ 来 設定 もっと 活かせ 筈. （ 原作 かしら ？ ）."}, {"rating": 2.8, "content": "スティーブン・キング 長年 歳月 かけ 完成 超 大作 全 7部 構成. 巨大 タワー 拳銃 使い 戦士 魔術 操る 黒衣 男 現れる 悪夢 見 続け 少年 ジェイク ある日 夢 見 中間 世界 呼ば 異界 現実世界 つながっ 場所 発見 中間 世界 導か ジェイク 世界 バランス 維持 タワー 守護者 ガンスリンガー タワー 破壊 しよ 黒衣 男 ウォルター 戦い 巻き込ま いく あらすじ. 厨二病 そんな 設定 世界観 好きな人 マッチ 原作 読ん 無かっ なのか ？ 説明 不足 過ぎ 各 主要人物 キャラ 掘り下げ 肝心 タワー 出 くる タワー 守っ 設定 関わら 完全 放置 攻撃 放題 てんねん っと ツッコミ 入れ たく °◃◦) 設定 ブレブレ 感じ 完全 ピンボケ てる じゃ 思っ しまっ. 良い 点 少年 ガンスリンガー 現代 NY 異世界 ギャップ 徐々に 心 通わ いく 流れ シーン 微笑ましく 面白かっ. 設定 素材 凄く 魅力 的 やはり 95分 上映 時間 内 詰め込 過ぎ 説明 不足 荒 目立ち 設定 活かし きれ 非常 残念 惜しかっ. 出来れ 三部作 海外ドラマ 化 可能 設定 ある意味 ウケ そう 是非 ともしっ こり 脚本 練っ 製作 ほしい 思っ 作品."}, {"rating": 2.0, "content": "イドリスエルバ 演じる ガンスリンガー カッコ 良 すぎ 二丁拳銃 リロード 仕方 来 たら もう. マシューマコノヒー 謎 多き 黒衣 男 安定 マコノヒー 節 笑 )　 終盤 ガンスリンガー 反撃 シーン やり 過ぎ って ぐらい 楽しかっ. ただ 原作 未読 キャラクター 背景 とか 世界観 細かい 部分 とか 知り たかっ なぁ 展開 早 すぎ ざっくり 残念 興行 的 シリーズ化 頓挫 みたい 長編 原作 映画化 って やっぱり 難しい ね."}, {"rating": 2.7, "content": "やっぱり スティーブンキング じゃん って. 想像 違っ なー. 設定 多い 色々 勿体ない 感じ. コーラ 好き とか もっと 推し 良かっ よ ね. 何で ガンスリンガー 魔術 効か だろ. 最後 見 けど 分から. 体質 … ？."}, {"rating": 2.5, "content": "複数 世界 隣り合わせ 存在 中心 そびえ立つ ダークタワー. ダークタワー 外側 暗黒 世界 世界 守る 役目 持ち ダークタワー 壊そ 魔術 師 世界 守る 使命 持つ ガンスリンガー 戦い 描く. 特別 力 持っ 選ば 子供 巡る 戦い 今 始まる. スティーブンキング 原作 期待 けど 期待 以上. 雰囲気 映画 抜け出せ 終わっ. 選ば 子供 もっと 活躍 思っ けど 結局 子供 秘め 力 片鱗 しか 見る 終わっ 物凄く 残念. 子供 凄い 焦点 あて 描い てる のに 肩透かし 感 半端ない. 主人公 あくまで ガンスリンガー ガンアクション 西部劇 顔負け カッコ いい. 文明 滅亡 世界 現代 たら もっと 驚く 思う けど コーラ とか 食事 とか 絶対 驚く よ ね. 現代 生き 良かっ 笑."}, {"rating": 3.0, "content": "キング 心 安寧 脅かす 数々 映画化 群. 聖書 ギリシャ神話 シェイクスピア 次ぐ レベル 作品 映画化 キング 歓 びもさることながらそれはそれは 多く 哀しみ 感じ だろ. 僕 広告作品 レベル さえ 自分 書い ホン 映像 時 あー そうじゃない にな 感じる くらい オリジナル 物語 紡ぐ 思い 推して知るべし. 本作 キング 作品 群 繋がり 持つ 中心 的 作品. 言う キング 創造 中心 そのもの. あらゆる 作品 生まれ 頭 中 具現 化. そういう 踏まえ 邪推 加える. タワー キング コア タワー 攻撃 光 キング 精神的 追い詰める. つまり 映画化. 光 弱い 強い. 映画 看過 耐え難い だろ. きっと 凄まじい 攻撃力 違い シャイニング 時 もしか たら タワー 破壊 世界 終わっ しまう アルマゲドン かも しれ. 考え 観 たら いつのまにか エンドロール."}, {"rating": 3.5, "content": "ガンスリンガー もっと こう 撃ちまくっ 考え なし 見れる 思っ たら スティーブンキング 疲れ 考え たく 途中 退場 再 挑戦."}, {"rating": 3.6, "content": "ガンアクション シーン やけに イケ 鑑賞 み ストーリ 的 なんだか 観 … 無い … 感じ ちょい 意外 悪者 役 マシューマコノヒー イケメン 過ぎ ふつう 憎たらしい 奴 見え 基本 採点 甘 め 甘 め."}, {"rating": 2.8, "content": "スティーブン ･ キング 原作 期待 いまいち. ガンスリンガー 少年 ジョブナイル ガンスリンガー ガンアクション かっこよかっ シャイニング ペニーワイズ 同 作者 他 作品 目配せ ファン ニヤリ. 全体的 長編 物語 無理やり まとめ 感 満載 興味深い キャラクター 生かし きれ. 残念."}, {"rating": 3.0, "content": "原作 読ん それでも かなり 無理やり 内容 詰め込ん だろ 伝わっ まし. 設定 キャラクター 魅力 的 要素 いろいろ のに 明らか 尺 不足 それら 活かし きれ 残念 感じ まし. 撃つ 前 まじない 言葉 とか 銃 リロード なんか 演出 とても かっこよかっ."}, {"rating": 2.0, "content": "原作 超 大作 書い あんまり 映画 反映 感じる. いろいろ 設定 出 くる けど 深い 説明 見 話 入り きれ 終わる 感じ でし. 敵 ボス 役 マシュー・マコノヒー 色気 ムンムン 良かっ. 男 色気 って やつ."}, {"rating": 3.6, "content": "ダークタワー 象徴 塔 入っ 出 はしません. なんか すごい 塔 めぐる 攻防 戦 話 思っ たら 実際 塔 そっちのけ 選ば 子 めぐる 争奪 戦. 件 ダークタワー 遠景 登場 だけ …。 勝手 ダンジョン 踏破 型 ゲーム 的 内容 期待 しまっ …。. すべて スティーブン・キング 原作小説 読ん アレ. すべて 世界 宇宙 つなぎとめる 暗黒の塔 少年 持つ 不思議 力 ＜ 輝き ＞ （ シャイニング … ） 私たち 世界 ＜ 中間 世界 ＞ 繋ぐ ＜ ポータル ＞ 塔の 破壊 目論む 黒衣 魔術師 復讐 囚われ ＜ ガンスリンガー ＞. ちょっと 中 二 病的な 雰囲気 つつ ファンタジー 映画 ハイテク 機械 類 出 魔法 科学 共存 てる 面白い 魔法使い VS 銃 使い. イドリス・エルバ 演じる ＜ ガンスリンガー ＞ 銃 達人 リボルバー リロード 芸術 的 けど 速 すぎ 見え 全身 黒 づく め ロング コート 出で立ち 少年 一緒 レオン 想起. 悪役 マシュー・マコノヒー ゲスカッコイイ 黒 づく め 黒 ワイシャツ 黒 パンツ IT企業 CEO みたい 服装 世界 やってき まったく 違和感 （ センス どう ？ 話 置い とい ）. 実は とても 恐ろしい 魔術師 言葉 ひとつ 人 操っ 憎め とか 呟く だけ 誰か 誰か 憎ま しまう. ガンスリンガー 超 人的 射撃 術 黒衣 男 恐ろし 良かっ. ストーリ 少年 ガンスリンガー 互いに 成長 王道 的. 続編 だろ. 2 8 ダークタワー 字幕 @ MOVIX 仙台."}, {"rating": 3.0, "content": "自分たち 世界 他 世界 たくさん 中心 ダークタワー 塔 世界 秩序 守る 者 破壊 混沌 入れ 破滅 目指す 者 因縁 話. 今 いくつ こう 言う 映画 作ら 見 気. 違う 感じ しよう 一本 筋 合わせ つつ ゴール 道のり 過程 設定 趣向 懲らそ 頑張っ. 思い 通じ 部分. 主人公 設定 強 格好 良さ 今回 1番 良かっ ガンスリンガー. ガンスリンガー 背景 生い立ち なぜ ガンスリンガー なのか そもそも ガンスリンガー って よく 分から 悔しい. ダークタワー なぜ 世界 秩序 守っ 闇 塔の ダークタワー なのか よく わから すごく 意味 深い のに 悔しい. なぜ ダークタワー 壊れる ダメ なぜ ガンスリンガー ダークタワー 守る 中間 世界 って よく 分から すごく 訳 そう のに 悔しい. 少年 輝き って なぜ 子供 心 塔 破壊 子供 心 って そもそも どんな 心 言っ てる どうやら 破壊 子供 心 そう 子供 心 差 よく 分から かなり スゴ 意味 力 思わ のに 悔しい. とにかく 色んな 素晴らしい 設定 もう少し わかり そう のに よく 分から スゲー 良い 素材 • テーマ • ワード 要素 無駄遣い まくっ 世界観 溢れ すぎ ちゃっ まとまっ. そもそも ダークタワー 守る 者 って ダークタワー ね 悔しい よく 分から. そんな 超能力 まみれ 登場人物 中 ガンスリンガー 超能力 二丁拳銃 腕 行動力 やっつける って もう少し なー. 悔しい 笑."}, {"rating": 3.2, "content": "ファンタジー あまり 好き 自分 珍しく 期待 期待 超え."}, {"rating": 3.5, "content": "ストーリー ともかく ラスト カッコ いい シーン たまらなく カッコ いい."}, {"rating": 3.6, "content": "スティーブンキング 原作 けど 今 違う 感じ 良かっ スティーブンキング 本来 こういう やり たかっ じゃ."}, {"rating": 1.1, "content": "まるで ゲーム ムービー 部分 だけ 観 てる 映画 尺 不足 感じ まし. アクション 要素 ほぼ 無い 映画 じゃなくて ドラマ 向き 思う."}, {"rating": 2.5, "content": "途中 飽き ちゃっ. ガンスリンガー アクション かっこよかっ けど 黒衣 男 アクション あんまり. 塔 中 戦う 思っ よ."}, {"rating": 3.5, "content": "マシューマコノヒー 演じる 悪役 話題 観 結果 イドリスエルバ かっこいい はち ゃめちゃかっこいい 最後 戦闘シーン だけ 観る 価値. ガンスリンガー 銃 エクスカリバー 創ら とか 設定 先 知り たかっ. ダークタワー 遠景 だけ 内部 描写 ゼロ 一番 衝撃."}, {"rating": 3.1, "content": "ガンスリンガー 黒衣 男 戦い 描い スティーブンキング 原作 ダークファンタジー. 原作 未読 全 7部 作 超 長編 尺 短 いったい どう つもり だろ 気 点 予告編 マシュー とても マコノヒー 然 観 なあ かんと 完全 マシュー マコノヒー 目当て 鑑賞 笑. きっと もっと 設定 とか 世界観 とか 細かい んで あ ろう話 上辺 だけ 沿っ 行っ コンパクト まとめ ダイジェスト 版 みたい 感じ. 妄想 悪夢 類 思わ 少年 脳内 話 実際 現実世界 起こる みたい 展開 ベタ 結構 好き けど 細部 説明 あまり 世界観 入り きれ 感. ただ やはり 目当 マシューマコノヒー とても 怪しげ 色気 たっぷり 最高 笑. 魔術 使える 敵 黒幕 的 存在 手 炎 出し 銃弾 マトリックス 真っ青 体 捌き いなし 厨 二 全開 活躍 主役 ローランド 圧倒. ローランド 負け じ 我 気 撃つ うろ覚え 的 決め 台詞 2 丁 拳銃 操っ ガンアクション 50人 ぐらい 相手 終盤 シーン なかなか 見もの. ラスト 駆け足 感じ ローランド vs ウォルター 戦 なかなか 熱かっ. あと 原作 スティーブンキング 集大成 的 扱い らしく 森 中 ペニーワイズ 名 施設 少年 特殊能力 名 輝き シャイニング 映画 好き たら ニヤっと ネタ ちょいちょい. まあ そんなに キング 原作小説 知ら 程度 けど 詳しい 人 観 たら もっと 面白い かも ？."}, {"rating": 4.5, "content": "予備 知識 とか なし 予告映像 好み 見 行っ たら めちゃくちゃ 面白かっ 原作 手 出す 迷う くらい."}, {"rating": 3.0, "content": "そもそも ね 無理 全 7 章 文庫本 16 冊 わたる スティーブン・キング 最大 長編 映画 しよう なんて 制作陣 分かっ 忠実 映像化 早々 諦め 1 章 ベース 異世界 ガンアクション 振り切っ 模様. 原作 挿絵 クリント・イーストウッド 風 ビジュアル 主人公 黒人 イドリス・エルバ 据え あたり 別物 見 ね メッセージ 見え隠れ そんな 訳 原作ファン 方 気持ち 切り替え 見 方 精神衛生上 よろしい. 大きな 方向 転換 結果 生み出さ ガンアクション 満足 仕上がり 原作 20倍 派手 ドン パチ 泥臭 スタイリッシュ. 肝心 お話 原作 忘れ 上 結構 おざなり 説明 不足 描写 不足 部分 多く 原作 未読 方 分かり づらく 原作 既読 層 物足りな 感じる 中途半端 内容. 主人公 ローランド にとって 運命 仲間 少年 ジェイク 関わり かなり 薄まっ 痛い お話 丁寧 追わ 仕方 けれど もう少し 頑張っ ほしかっ. 逆 宿敵 ウォルター 大幅 出番 増え 演じる マシュー・マコノヒー キレッキレ 黒衣 男 二つ名 通り 黒い エプロン 身 つけ 作中 最大 笑い どころか. スティーブン・キング ファン 公言 監督 だけ 他 キング 作品 つながっ ダークタワー 世界観 かしこ キング 作品 ネタ 散りばめ ファン ネタ探し だけ それなり 楽しめる はず. 劇中 用語 別 作品 言葉 置き換える 一部 ファンサービス 行き過ぎ しまっ 弊害 事実 意欲 もっと 必要 部分 分配 ほしかっ …。. 無理 原作 追わ 形 英断 思い 原作 愛 振り 切り ブレーキ かけ どっちつかず しまっ. 結果 光る けれど 力量 足ら お金 かけ 同人 作品 印象 駄作 地雷原 言う べき キング 原作 映画 中 かなり まとも 方 かも しれ ませ …."}, {"rating": 3.0, "content": "原作 未読 あらすじ 超 大作 映画化 予想 つい だけ ものすごく コンパクト まとめ なあ 印象. 予算 都合 上 ？. 黒幕 最強 すぎ どう やっ 攻略 ？ 思っ たら そういう オチ かー. 軽い 気持ち 鑑賞 悪く 長さと 内容 でし 原作 好き 方 物足りない 感じ でしょ ね."}, {"rating": 1.8, "content": "原作ファン しか 向か 初見 辛 すぎる 圧倒的 説明 不足 映画. 【 一言 トリビア 】. ニコライ・アーセル 監督 当時 結成 バンド ザ・ガンスリンガー 曲 作る 原作ファン."}, {"rating": 3.0, "content": "スティーブン・キング 指輪物語 超える べく 書い 7部 作 長編小説 映画化. 指輪 好き キング 好き 原作 読ん けど 原作 つまらなく 2 冊 目 途中 挫折. 映画 たら 挫折 観 かも 鑑賞. 結果 挫折 けど うーん ？ 原作 だいぶ 違う. 結局 よく わから 多かっ けど つまらない 思わ 評価 3. 正直 キング 宇宙人 出 くる 映画 ほう 面白い."}, {"rating": 1.0, "content": "なぜ 一本 映画 しかも 95分 やろう おかげ 舞台 キャラ 設定 説明 少なく 物語 表層 的 ドラマ 的 無駄 冗長 イベント 多い 別に キャラ 多い わけ 無い のに どれ 魅力 感じ 従って 擬似 親子 的 あるいは 傷 抱え 同士 交流 全く 響か しかも 最後 少年 いい よ 唯一 終盤 対決 面白い すら 取って 付け た感 残念 機内 観 不幸 中 幸い."}, {"rating": 3.6, "content": "タワー 中 戦う かなっ 思っ けど 違っ ダーク かっこよさ."}, {"rating": 3.7, "content": "ストーリー 自体 面白かっ 背景 紹介 なさ すぎ なかなか 共感 主演 俳優 マシュー 良さ あまり 感じ."}, {"rating": 3.8, "content": "不気味 世界 観 醸し出し 作品 ダークタワー そんなに 出 こ けど 普通 面白かっ."}, {"rating": 3.6, "content": "ボス 黒服 男 カッコ いい. 能力 どう やっ 倒す ？ 感 すごい. ガンナー 銃 スキル ハンパない 人間 離れ 二人 闘い 一番 ワクワク. 少年 ガンナー 家族 頼る 接する 好き. ストーリー 抽象 的 よく わから けど キャラクター 良かっ."}, {"rating": 3.7, "content": "全体的 評価 低め 面白かっ. 厨二病 全開 映画 ぼく かんがえ カッコ いい ガンスリンガー 感じ めちゃくちゃ アガる ガン アクションシーン たくさん 楽しめ まし. 高速 ガン ファイト め っ っ っ ちゃ カッコ いい. 悪役 マコノヒー 兄貴 クール イカ 魔術師 役 よかっ. 孤高 ガンスリンガー 特殊 能力 持っ 少年 バディ ムービー 良かっ. 続編 見 みたい."}, {"rating": 3.3, "content": "原作 既読. キング 生み出し 世界観 映像 化 最高 嬉しい 全 ７ 部 にわたる 超 長編小説 90分 まとめ しまっ 内容 無い （ キャスト まま 原作 忠実 映像 化 すれ きっと LOTR GOT 引け 取ら 作品 のに … ） 本作 パイロット版 たら 以上 無い 出来."}, {"rating": 3.0, "content": "キャスト 良い アクション カッコ 良い 面白かっ けど. 少ない アクションシーン 予告 見せ 過ぎ. ガンスリンガー 過去 少し 触れる けれど 黒衣 男 世界 支配 為 動機 さらっと 語ら だけ 背景 分から. 深紅 王 （ クリムゾン キング ） 文字 出 くる けれど 説明 無し. ラスト 良い なぁ 思っ ちゃ まし (^_^;). せめて 120分 くらい もう少し 内容 深め 欲しかっ なぁ. キング 他 作品 見え隠れ てる 見つける 楽しい かも."}, {"rating": 3.5, "content": "面白かっ. 漫画 読ん でる みたい. ガンスリンガー カッコイイ."}, {"rating": 3.5, "content": "ところどころ 音響 ビクッと 場面 けど 見応え."}, {"rating": 2.5, "content": "ミスト IT 同じ 世界観 らしく 匂わす シーン けど ､ 2 作 観 パニック 事 ｡ ちょっと 中二病 ぽい 内容 けど w 他 2 作 観 たら もっと 楽しめ かも 知れ."}, {"rating": 3.5, "content": "少年漫画 ワクワク 感 イドリス・エルバ かっこよ すぎる 細 け えこ たあい いん よ."}, {"rating": 3.0, "content": "あ りり ゃなんじゃあこりゃあ ツッコミどころ 満載 じゃ ねえ あ."}, {"rating": 4.1, "content": "個人的 好き. かっこいい ワクワク. 原作 知ら だけ 原作 Kindle 読み 始め まし. ちょっと 世界観 仮面ライダーディケイド 的 匂い ガンスリンガー 心 分か ち合い 戦闘シーン ムズムズ くる. まさに 厨二病 炸裂. 続き 思っ たら アメリカ 失敗 作 的 感じ ね."}, {"rating": 3.0, "content": "映画 単体 それほど 悪く けど 原作 かなり 圧縮 てる らしい ね キング ちょっと 読み たく けど あまり ボリューム 断念 まし. 続き 作れ そう 話 けど 観 たい. 映画 初めて マシュー・マコノヒー 認識 悪役 雰囲気 出 すぎ 知り合い 腹黒い 人 雰囲気 そっくり でし."}, {"rating": 3.3, "content": "なんとも 言え 感じ もう 一声 欲しかっ けど 原作 読ん 楽しめ 原作 ほう おもしろ そうだ ぜひ 読み たい."}, {"rating": 2.9, "content": "2018 丸の内ピカデリー. 長編 95分 時点 察し （ キング 観 ちゃう ）."}, {"rating": 3.5, "content": "自分 事 誰か 見 欲しい 子供 承認欲求 体現 映画 偏っ 甘え 友情 与え くれる 描い. 流石 スティーブンキング."}, {"rating": 3.0, "content": "ダーク・タワー み なかなか 無味乾燥 映画 居場所 少年 向こう 側 願望 スティーブン・キング ？ だろ ＳＦ ファンタジー そんなに 面白み 感じ テクニカル ガンアクション 見どころ."}, {"rating": 3.6, "content": "スティーブンキング 原作 自体 知ら 観 まし (^^ゞ. イドリス エルバ・マシュー マコノヒー 二人 良い 味 出し. 心 輝き ゆるが ぬ 信念 描い 物語. 観 ください ね (^^)."}, {"rating": 3.0, "content": "邦画 無理やり 洋画 大作 作っ たら こう だろ 想像 たい あなたへ. ファンタジー のに 普通 銃 やん タワー って そもそも やん ツッコミ 絶え ファンタジー. かっこいい けど ファンタジー ある意味 … 疲れ まし."}, {"rating": 3.5, "content": "製作 陣 イドリスエルバ カッコ よく リボルバー 撃つ 以外 必要 ？ っていう 力 技 ねじ伏せ 聖 エルバ 映画. あと ビタミン剤 抗生物質 最強."}, {"rating": 3.7, "content": "とにかく テンポ 良かっ. 主人公 とてつもない 力 秘め らしい のに 世界 救う 際 一切 使わ ツボ でし 笑. 最終 局面 装填 シーン かっこよかっ なぁ …."}, {"rating": 3.0, "content": "期待 裏切ら 普通. どうせ スティーブンキング 原作 映画 ありがち B級 側 頑張っ ほう よかっ. マシューマコノヒー もう ちょっと エキセントリック 演じ よかっ. 思い まし."}, {"rating": 3.3, "content": "お話 面白い 思っ アクションシーン あまり 新鮮味 退屈 なぁ 弾丸 リロード かっこいい."}, {"rating": 3.2, "content": "兄 中二 真っ盛り 時 描い 絵 思い出し. イマイチ 入り 込め けど ダーク 雰囲気 好き よ."}, {"rating": 3.5, "content": "一般 的 評価 低い 感じ けども なかなか 面白かっ. やはり 映画館 観る 以外 期待値 異なる かも. 短い 中 ストーリー 性 起承転結 はっきり."}, {"rating": 3.2, "content": "スティーブンキング 監督 予告 かっこよく 視聴 まし. 設定 濃く もっと 掘り下げる 出来 思い まし ストーリー しっかり 起承転結 90分 収め 観 やすかっ 思い. ガンアクション とても かっこよく 興奮 好きな人 好き ...！. あと イドリスエルバ 役 とても かっこよかっ 笑笑."}, {"rating": 3.3, "content": "スティーブンキング よく 知ら IT 続け 見る スティーブンキング 人生 幼少期 世界観 見え くる こういう 好き ね 見え ね. イドリスエルバ リボルバー リロード とにかく レボリューション リロード 博覧会 リロード 好きな人 おすすめ."}, {"rating": 2.6, "content": "ファンタジー 理屈 あっさり ぽん (*_*). 原作 もっともっと 複雑 思う アクションシーン 無駄 かっこいい もったい."}, {"rating": 3.1, "content": "よく わから 素直 感想. 銃撃 シーン めちゃ かっこよかっ."}, {"rating": 3.6, "content": "原作 他 キング 作品 知ら まま 見 面白かっ ガンアクション 格好 良い 内容 かなり 詰め だろ 分かる 謎 残る 部分 全体 まとまり."}, {"rating": 4.1, "content": "最初 自分 的 好き 感じ やっ. どんどん 見入っ しまう 作品. パラレルワールド とか ほんとに. かも とか 思っ しまう."}, {"rating": 2.5, "content": "よく わからん まま 終わっ. 原作 キング 世界 繋がる おもしろい らしい けど."}, {"rating": 3.5, "content": "さっくり ファンタジー. はい 気軽 ご覧 いただける アドベンチャー ファンタジー 笑. グダッ 意見 長 納め まあ 良かっ じゃ ？ 思い. 原作 知識 ゼロ み まし 内容 面白い 脚本 思い まし こんなに ストーリー 性 もう ちょっと 細部 こだわっ 時間 長く 超 大作 ほしかっ … なんだか 呆気ない 感じ 💦. ポイント ポイント かっこいい 部分 光る 映画 でし とくに ガンスリンガー 銃 装填 スロー 流れる 戦闘シーン … 心 中 歓声 沸き起こっ まし 笑. 男の子 たら 尚更 テンション 上がる でしょ ？. かっこよかっ よ 😳."}, {"rating": 2.9, "content": "スティーブン・キング 長編小説 映画化 90分 弱 点 察し ください. 普通 少年 超能力 目覚め 異世界 ワープ. そこで 出会う エクスカリバー 製 2丁拳銃 操る 復讐のガンマン. 宇宙 滅亡 企む 魔道士 戦い 始まっ. 感じ ド級 中二病 映画 っす. キング 原作 映画 観 きた 人 すれ ウヒョー リンク てる ー 内心 興奮 しまい. ダークタワー 他 キング 作品 世界 リンク 集大成 的 小説 そう 去年 公開. ソレ 名前 登場 時 ゃ ウヒョー まし 笑. 超能力 呼称 輝き. 例 ホテル チラッと 映り. ミスト 登場 クリーチャー ダークタワー 世界 やってき らしい. キャリー デッドゾーン ファイアスターター グリーンマイル 登場 能力. クリストファー・ウォーケン みたい 外見 マシュー・マコノヒー 探し 狙っ ぽい. つまり キング ファン 盛り上がる だけ 映画 言っ よろしい. ガンアクション 弾丸 装填 中二病 炸裂 まし. 素手 弾丸 掴み 取る マシュー 鶴仙人 よ. ラスト 雑 過ぎ 敵 雑魚 弱 過ぎ 個性 無 過ぎ. キング ファン 全開. おもく そ 楽しん じまえ イイ. キング 作品 登場 家族 いつも 悲劇 見舞わ 前 後 含め ね."}, {"rating": 2.0, "content": "最初 数 分 大 傑作 先 グダグダ 大きな 疑問 最後 残る 疑問 吹き飛ばす 展開 最後 作る. 数 分 一 度 映像 的 見せ場 作る 構成 ガンアクション 一部 面白い あと あらゆる 人種 登場 バランス感覚 世界 相手 アメリカ映画 感じ させ くれる."}, {"rating": 3.4, "content": "リロード 仕方 いちいち かっこいい w. 中盤 部屋 1番 最初 目 入る ニコニコ マーク 見. うわっ レッド ジョン. やっ 血 ぢ ゃない 模倣犯 ⁉ ︎. やっ ちがう 作品 ちがう わ w. . 駆け 巡っ w."}, {"rating": 3.4, "content": "設定 とか アクション かっこいい なー 思い まし いかんせん 消化不良. 続編 納得. 魔術師 バトル もっと カッコ いい 演出 観 たかっ なー."}, {"rating": 3.0, "content": "2018 映画 記録. イドリス マコノヒー 色気 全開 対決 映画. スティーブン・キング 作品 すべて リンク 真ん中 タワー 設定 らしい けど ペニーワイズ しか わから … 他 にも それら き所 … ？. 楽しく 見れ まし."}, {"rating": 3.2, "content": "中身 一切 あと 設定 単純 過ぎる. ほんとに キング 原作 マシューマコノヒー 出て たら わ."}, {"rating": 4.2, "content": "やっと 観 きた. 面白かっ … 面白かっ …. … なかなか ツッコミどころ 作品 ww. 主人公 ローランド かっけ ぇ 映画 でし."}, {"rating": 3.5, "content": "好き. ローランド めちゃくちゃ カッコ よかっ マシュー・マコノヒー ウォルター 最高 笑. ただ とにかく 色々 惜しく. 点 一緒 み 友達 イジ り 爆笑 楽しかっ."}, {"rating": 1.5, "content": "設定 理解 感覚 意味 わからん. 強 基準 とか ？ ？. 見所 銃 アクション だろ けど 飽き 感じ."}, {"rating": 3.4, "content": "世界 均衡 保つ ダークタワー タワー 守る ガンスリンガー 子供 持つ 特殊 能力 世界観 好き スティーヴン・キング 原作 ね. ガンスリンガー リボルバー 弾丸 装填 シーン カッコ 良かっ. ただ 最後 ローランド ウォルター 戦い ショボ 呆気な 過ぎ 尻すぼみ しまっ 残念. ローランド ウォルター 辿っ 人生 とか ジェイク ローランド 心 交流 とか きちんと 描い 欲しかっ なぁ."}, {"rating": 3.5, "content": "マシュー・マコノヒー 凄まじい 色気 イドリス・エルバ ナイス 声 たのしむ えい. 異世界 拾わ 子供 厳しく 多い けど 映画 割と 大事 もらい つつ 子供 成長 安心 でし. スティーブン・キング 原作 映画 不思議な世界 どういう 仕組み 怪しげ 人たち 私たち 生き 地球 どう 関係 考える 楽しかっ. ファンタジー っぽい 雰囲気 好きな人 面白い はず."}, {"rating": 3.7, "content": "スティーブンキング 他 作品 繋がる 内容 外せ ませ."}, {"rating": 3.5, "content": "スティーブンキング 30年 歳月 かけて 完成 小説 実写化. 思っ たら 本作 小説 続編 らしい. ※ 小説 未読. 少年 ジェイク 夢に 導か 入り込ん 世界 世界 支柱 タワー めぐり 銃 使い 世界 崩壊 画策 黒衣 男 死闘 繰り広げる. ガンスリンガー ガンアクション 期待 観 けど 少なめ 魔術師 能力 強 すぎ ラスト 素直 納得 出来. 光る 銃 とか 中間 世界 とか 魔術師 とか 面白 そう 設定 詰め 過ぎ ちゃっ. 小説 未読 読ん み たら 感想 変わる かも しれ. ※ 原作ファン 的 納得 いく 噂. 原作 他 スティーブンキング 作品 リンク 世界 設定 そう. 実際 本作 内 映画 シャイニング 出 くる ホテル 写真 映る シーン IT 遊園地 くる シーン らしい レンタル 出て 気 向い たら 探し 見 面白い かも."}, {"rating": 3.0, "content": "原作 未読 だから 話 ぶつ切り 感じ 端折っ てる 言う 終盤 向かう につれ 展開 急 いっ 感じ けど 原作 読ん たら もっと 楽しめ かも ？."}, {"rating": 2.6, "content": "かの ペニーワイズ 特別出演 ‼ 事 見 まし. いやぁ 久々 本当に つまらない 映画 みせ まし. あれだけ 大長編 9０ 分 ？. 中盤 寝 んで ペニーワイズ 見れ 残念."}, {"rating": 3.6, "content": "いくつ 世界 ポイント つながっ タワー 中心. 特殊能力 持つ 黒衣 男 少年. 追いかける 男 逃げる 少年 味方 ガンスリンガー 戦い. 拳銃 玉 止め 特殊能力 持つ 黒衣 男 どこか 見 特殊能力 なかなか 面白かっ."}, {"rating": 2.0, "content": "短め 上映 時間. 割 長く 感じ. おもしろく. 予告. 妙 長かっ せい かも. 時間 つぶし ちょうど 良い. 内容 特筆 す べき とこ. 演者 良かっ だけ. とても 残念."}, {"rating": 3.3, "content": "機内 スティーブンキング 小説 必要 以上 長 すぎる 気 苦手 とくに ダーク・タワー って めっちゃ 長い 小説 って イメージ 先行 スルー. 映画化 さぞ 壮大 N 部 作 思い 100分 弱 サクッと まとめ 拍子抜け. もちろん 原作 知ら おいおい って 言い たく くらい 説明 不足 多く 敵 側 たく あんな 1人 だけ 強く どうして あんな 面倒くさい てる さっぱり 分から. ただ まあ 異世界 ファンタジー いい こ取り みたい 点 ある程度 上手く いっ てる なー 感じ そこそこ 楽しめ ok."}, {"rating": 3.8, "content": "キング 小説 ファン 待望 大長編 ダークタワー 実写化. シャイニング シャイン 出 ペニーワイズ 出 今後 ダークタワー 中心 並行世界 描く キング ユニバース 期待 てる 俺 だけ. かなり 長編 実写化 てる 非常 コンパクト まとまっ 多少 物足りな 否め ガンスリンガー アーサー王 末裔 黒衣 マコノヒー サイコ パイロキネシス 最高 厨 二 くさい. マコノヒー 胸元 大胆 黒服 最高 ワル イドリスエルバ 最高 いい 声 てる. 父親 顔 忘れ やつ 手 狙う 覚え てる やつ 目 狙う みたい 呪文 ちょっと 言っ てる わから. スティーブンキング 知ら 方 配慮 ともかく 無心 スタイリッシュ 感じろ."}, {"rating": 3.5, "content": "スティーブン・キング 作品 映像 化 作品 色々 観 まし 書籍 一番 長編 作品 ダーク・タワー 映画化 観 なけれ 思い スクリーン 観 まし 本作 予備 知識 一切 入れ 観 まし とても おもしろい 映画 ネタバレ 書け ませ スティーブン・キング 作品 見覚え 名前 出 ストーリー わかり やすく アクション 配分 バランス 取れ 世界観 楽しめ まし 原作小説 気 チェック み たい 思い."}, {"rating": 3.3, "content": "ガンスリンガー かっこいい ～. 弾丸 装填 めっちゃ かっこよかっ けど. マシュー・マコノヒー かっこいい ～. 必要 以上 色気 駄々 漏れ やっ … がた. ってか 塔 中 戦う 話 なんや 思っ 観 たら 全然 違う かっ 笑. あと ペニーワイズ IT ピエロ 名前 出て きた えっ ？ 観る 作品 間違っ ？ ？ マジで ピエロ だけ 勘弁 って 思っ けど ちなみに 映画 ピエロ 出 ませ. スティーヴン・キング 作品 って 全て ダークタワー 中心 繋がっ てる って 設定 やっ ねー 初めて 知り まし. 知っ ダークタワー 原作 他 作品 読み たく けど … 数多 すぎる …. そもそも ダークタワー だけ 7部 そう … って 映画 まだ 続く ？？？."}, {"rating": 4.0, "content": "イドリス 演じる ガンスリンガー 崇高 極み ハマり 役. 銃創 扱い 方 美しく 映像 美 マックス. マシュー 胸 空き シャツ 着こなし エロい. 小説 読ん けど 映画 尺 話 まとめる 大変 たろ. キャラ 描き方 時間 都合 薄い しょうが 以上 イドリス マシュー カッコ 良さ … つきる."}, {"rating": 3.0, "content": "企画 いい ， キャスト 地味 ．. 続編 みたい ， 次 だろ なー. 単純 ガンマン VS 魔術師 軍団 もっと よかっ かも ．."}, {"rating": 3.0, "content": "マシュー・マコノヒー 悪役 新鮮. もっと 現代 迫力 満載 銃撃 戦 良かっ."}, {"rating": 3.0, "content": "コンパクト サクサク 進ん 行く 観 やすく 良い 思い 感情 移入 間 アクション映画 問題 後半 ガン アクションシーン 割と カッコ いい プロローグ 終わっ 感じ シリーズ 化 原作 全部 やれ 面白く いく 予感."}, {"rating": 2.5, "content": "想像 中途半端 出来 印象. 肝心 ガンアクション イマイチ 銃 装填 カッコ いい フシギ 見せ場 唯一 良かっ なー. 際 ストーリー さておき けど それにしても ウェット シーン 多い 割 淡白 あっさり すぎ じゃ ねー 盛り込み すぎ なー ちょい 丁寧 やっ ほしかっ. せっかく イドリス・エルバ かっこいい のに よ マコノヒー 悪 板 ついて 無茶苦茶 良かっ のに もったい しか いえ. 俳優 無駄遣い 良く."}, {"rating": 3.0, "content": "ガンスリンガー 装填 シーン カッコ いい. ガンアクション 悪く. ただ なんとなく 面白く. 主要 キャラ 背景 深く 掘り下げ かな … …."}, {"rating": 2.0, "content": "マシューマコノヒー イドリスエルバ 目当て. 内容 わけ わからん."}, {"rating": 3.0, "content": "スティーブンキング 原作 SF 作品. 倒れる 世界 滅びる タワー 巡っ 攻防. 上映 時間 95分 短く 説明 あんまり ？ しばしば. 読ん 原作 大作 聞く 本来 素敵 設定 たくさん でしょ. もし 続編 映画 プロローグ 的 位置づけ 思い まし. わけ 若干 消化不良 気味. タワー 倒れる どうして 世界 崩壊 だろ. タワー 中 って. ただ ガンアクション かっこいい. もう 考えつく だけ 素敵 リロード 詰め込ん 感じ. 魔法使い 強 すぎ w. 色々 謎 回収 ほしい 続編 作っ 欲しい な～."}, {"rating": 2.4, "content": "とても 短縮 内容. 小説 読め 細かい 部分 知れる あろ 思う 所 幾つも トントントン 事 テンポ よく 進ん いく 無駄 無 すぎる 映画. 見所 沢山 ガンスリンガー アクション 圧倒 まし とても 地味 華やかさ 欠ける かも しれ ませ 小説 期待 たい 思わ 方 多い かも … ？."}, {"rating": 3.1, "content": "ほんと 申し訳ない けど なかなか どうして 見 てる 苦痛. 子供 想い 自身 子供 だけ じゃなくて 世 キッズ みんな 意味 ね マコ 兄 気 ぃよく 出演 分かる けど 展開 ドキドキ キング 地雷 案件 言っ いい でしょ マコ 兄 見る 律儀. タワー 倒れ たら 現実世界 崩壊 って 設定 まず 意味 わか ねー よ 分かっ ちょっと 無理 けど. 最後 ウォルター ローランド 一騎打ち 眼福 指 銃弾 跳ね返す とか まじ カッケー ローランド ハンドロード カッケー それなら マグニフィセントセブン 見 てろ って 話 よ. 続編 そう 雰囲気 けど やめ 言い たい. あと マコ 兄 もう少し シャツ はだけ くれ たら オマケ けど 脱ぎ 具合 しょっぱかっ マジックマイク 見 口直し わ."}, {"rating": 2.0, "content": "原作 未読 まったく もっ 意味不明 なぜ ダークタワー 守る なぜ ビーム 当て 続ける ･･･ 完全 置いてきぼり でし 続き 終わり 方 けど 観 方 いい ね ？."}, {"rating": 3.5, "content": "スティーヴン・キング 原作 小説 読ん 事 部分 映像 化 分かり ませ 非常 見 やすい 映画 でし 恐らく 原作 掘り下げ 部分 思う シーン ばっさり 削り テンポ 重視 作っ. アクション 良い 変に 捻っ ストーリー アクション に関して シンプル 淡々 イドリス・エルバ カッコ いい マシュー・マコノヒー 怖い. イドリス・エルバ ガンスリンガー 宇宙海賊 コブラ みたい 百発百中 設定 アクション シンプル 西部劇 的 良かっ 心 撃つ 部分 本当に コブラ スティーヴン・キング 映画 用 感じ ね スタンド・バイ・ミー みたい 暗ーい 部分 薄 味."}, {"rating": 2.5, "content": "ー 内容 まとめ たら 30分 終わっ しまう 作品. ガンスリンガー リロード カッコ よ すぎる. 以上 魔術師 強 すぎる. あんな 勝てる わけ 指 銃弾 打つ 痺れ なぁ."}, {"rating": 3.3, "content": "スティーブン・キング シャイニング イメージ 強く ホラー 身構え 超能力 系 SF 話 でし. 終わり 方 けっこう 良い 思っ."}, {"rating": 2.9, "content": "SF アクション んで しょうが SF 要素 アクション 要素 足り. ストーリー 無茶 多く ゲーム 様 物語 感じ しまい まし. 序盤 謎の少年 力 ワクワク 感 良かっ. 肝心 塔 不明 でし."}, {"rating": 4.0, "content": "▼ 劇場. MOVIX あま さき. シアター １. ▼ 作品名. 【 字幕 】 ダークタワー. ▼ 日時. 2018 2 11 日. 11 : 50 ～ 13 : 35. ▼ 座席 番号. J 6. ▼ チケット. 購入特典 クーポン 1200円 ） 1 200円 1枚."}, {"rating": 3.0, "content": "キャスト 結構 好き さすが マシューマコノヒー 氏. 思っ SF ファンタジー 世界観 特殊 原作 まだ 先 この先 どう だろ ？. 今作 だけ 評価 やっ ちまっ コレ ね 笑."}, {"rating": 2.5, "content": "スティーブン・キング 原作 ソー ヘイムダル 主演 マシュー・マコノヒー ファンタジー あらすじ めちゃめちゃ 好み のに 満足 度 低い 感じ. 無理やり 実写化 大 失敗 邦画. ただ ガンスリンガー カッコ よかっ."}, {"rating": 3.6, "content": "原作ファン 方々 評判 厳しい 原作 未読 予備 知識 なし 観 せい 普通 楽しめ まし. スティーブン・キング 原作 作品 ハズレ 少ない 気."}, {"rating": 4.1, "content": "ホラー映画 It 小説家 書い ダークタワー It 繋がる 平行 世界 みたい けど ホラー映画 1回目 一番 怖い まだ 見れ. ダークタワー 挫折 さぐれ しまっ 強い 人物 将来 希望 だらけ 少年 悪者 っていう 好き シンプル 設定 小説 読み だす もう少し 複雑 化 いく 思う. 1番 すごい 思っ ローランド 父 シーン 少なかっ のに それでも 2人 引き込ま いっ 感情移入 だから 銃 使い 教え 唱える シーン 少年 ローランド 銃 使う シーン 全部 グッと 来. あと ホラー 作家 作る スタッフ せい 所々 怖かっ."}, {"rating": 3.0, "content": "銃 装填 シーン めちゃくちゃ かっこいい っす ね イドリス …. なんと 個人的 全体的 見る ちょっと こう … アクション もう少し 面白く 撮れ … 気持ち なっちゃった … うーん. 原作 未見 臨ん 世界観 説明 とか 作品 内 十分 てる 思う けど うまい ハマり きれ なあ マシュー・マコノヒー イドリス・エルバ 筆頭 俳優 陣 演技 良かっ."}, {"rating": 3.0, "content": "マシュー・マコノヒー イドリス・エルバ 違う 色気 かっこいい. マコノヒー ゾッと 悪 演技 もう 素晴らしかっ けど ラスト バトル CG 込み 演技 慣れ 感じ こ … これから 頑張っ … … って 思っ CG ヘボ とか 演技 思う シラ け 度 悪 演技 アガり 度 方 つよく 総合的 魅力 的 悪役. エルバ 苦悩 苦痛 表現 魅力 的 銃 装填 シーン 全て かっこいい アクション 期待 地味 め 居合抜き 銃 ver いく もっと クール 見せ 方 思う. キング 小説 読ん けど シャイニング 繋がっ そう ワクワク ホテル ポータル かも 思っ たら アガる よ ね."}, {"rating": 4.2, "content": "監督. デンマーク コペンハーゲン 生まれ. 映画監督 脚本家. ジオストーム ダークタワー 2本. ま め見 どちら 面白かっ. 羊の木 不能犯 2本 まとめ 見. 月とスッポン (>_<). キング ファン. 楽しみ 作品 ひとつ でし. 原作 まだ 読ん ませ. 作品 今 キング 作品. 随所 ちりばめ. マニア たまらない 作品. スティーブンキング 恐ろし. 善 奥 潜む 人間 悪 憎悪. 嫌悪 引き出し. 普通 人間 あっさり. 罪 おかさ しまう. 時に 人 心 奥 闇 悪. 光 抱え. 光 人類 救う かも しれ. 逆 滅ぼす 可能性. キング どちら 可能性. 主役 投影. キング 強く 世の中 救い. 善人 信じる. 憎み 滅ぼし たい. 同じ 振り 幅 考える人 思える. ガンスリンガー 役 イドリス・エルバ. パシフィックリム 隊長. 動き 素晴らしく カッコイイ. マシュー・マコノヒー. 非情 悪 ぶり さすが. 作品. わりと 評判 悪い (^-^;. 一部 子供 見る ファンタジー. みたい 扱い 受け (>_<). 詰め込む 沢山. 壮大 話 思う. 今回 サラッと 全体像 見せ とい. 次 ダークタワー シリーズ 映画化. 繋げる 思わ. 本 全 7部 作. グリーンマイル 同じ くらい ね. グリーンマイル. 1 作 うまく まとまっ まし. 次回作 ダークタワー 期待."}, {"rating": 3.5, "content": "全く もっ ノーマーク 映画 誘わ たら 多分 観. ホラー 苦手 スティーブン・キング 原作 聞い やや ビビり 鑑賞. 結果 全く 大丈夫 👌 ダークファンタジー でし ね. ノーマーク 事前 情報 期待 観 結構 楽しん 観る 事 出来. なんと 言っ イドリス・エルバ 演じる ガンスリンガー カッコ 良い ♡ 銃 さばき 銃弾 装填 方法 いちいち カッコ いい ♡. ガンスリンガー 伝わる 心得 的 言葉 唱える けど なんだか 哲学 的 意味 わから けど カッコ いい （笑）. マシュー・マコノヒー って 昔 苦手 けど 最近 結構 好き."}, {"rating": 3.4, "content": "【 久々 JARO 発動 】. う～～ まず 想像 違っ な～. もう 時点 スコア 辛く ちゃう けど ね. あれだけ CM やら トレーラー やら ガンスリンガー 前面 出し 関わら 実は 話 中心 じゃなくて ろ 追いつい いか おいおい いつ たら ドン パチ 始まる よ 勝手 期待 導火線 燻り 続け 挙句 あ ひょっ 期待 違う かも 劇場 一人 ひょっこりはん 顔 しまっ. 劇場 とか 前 流れ CM とか 激しい ガンアクション 期待 しまう じゃ ？. まぁ 無く ガンスリンガー だけ 銃 さばき 確か カッコ いい 少ない 出し惜しみ ？ いや 根本 的 ストーリー 主軸 じゃ 出し 惜しん そもそも 出る 幕 あまり 事 じゃ ？. 黒衣 男 ＝ ウォルター （ マシュー・マコノヒー ） 言え 何故 塔 狙う ？ ガンスリンガー 過去 因縁 なんか どう ？ そもそも 何者 ？ って 見え こ いや 途中 セリフ 補っ よ あの男 魔導士 とか タワー 壊せ バランス ちゃ とか 一言 いえ どれ 中途半端 絶対 的 位置づけ 根本 世界 中間 世界 言わ そこら 辺 行き来 イマイチ タワー 守る だの って 繋がっ いか 挙句 果て 立ち寄っ 街 読み手 （ 占い師 預言者 的 存在 ） あなた 既に ガンスリンガー 言わ ちゃっ たら おいおい からかい. 期待値 ハードル 勝手 上げ すぎ 責任 全て 自分 だから 罰する 僕 一人 ください 熱血 ドラマ 一 度 聞い セリフ 出 そう くらい 上がっ しまっ ハードル 高 修正 しながら まだ 心 どこか 〈 きっと 無双 ガンファイトタイム 来る 〉 往生際 悪い. 確か 来 まし ラスト ね 敵 アジト 乗り込ん ？ 塔 行かん かい ？. そう タイトル ダークタワー 言う 何なら 壊す 守る テーマ はず のに 肝心 塔 殆ど 出 ませ ひょっとしたら 概念 オチ 懸念 しまう くらい. 昔 観 ネバーエンディングストーリー 頭 よぎり. 当初 スタート 地点 結構 ズレ はい SF アクション ダークファンタジー テイスト 強い. 結局 ね 主人公 ガンスリンガー ローランド 魔導士 ウォルター 彼ら 夢の中 概念 現実 昇華 ジェイク 少年 けど 結局 もつ 輝き 特殊能力 （ 劇中 超能力 的 説明 ） 狙う ウォルター 阻止 ローランド 構図 変わっ しまっ ローランド にとって もう 塔 なんて どう いい 感じ ちゃっ てる わ. いや 勿論 使命 帯び 戦っ けど イマイチ 強い 弱い わから. 最後 ガンアクション 短かっ けど 結構 熱く まし やっと ガンスリンガー らしい 見せ くれ. ところが 魔導士 対決 銃 ね 当たり前 言え 当たり前 けど 勝ち目 ？ って 感じ そもそも 魔導士 銃 倒せる ？ って 感じ 立ち居 振る舞い とか ポテンシャル み ね だけど. 最後 ホント. ？. 本日 2度目 ひょっこりはん わけ. よく 尻すぼみ 作品 評し 風呂敷 広げ 畳む 忘れ 言い 今回 ハンカチ 広げ たら 破れ 途中 捨て ちゃっ っていう. いい 見つけよ. えっ ジェイク お母さん ちょっぴり エロ かっ. あと ジェイク 絵 上手. それと マシュー・マコノヒー やっぱり カッコ いい. そんな 感じ. あまり はまり ませ でし. やっぱり グレイテスト・ショーマン 行け よかっ ね. 事 近々 行っ."}, {"rating": 3.5, "content": "スティーブン・キング 原作 らしい キャラクター 世界観 でし. ガン スリンガー ローランド アクション 格好 良く 反対 悪 ウォルター 強 存在感 イドルス・イルバ マシュー・マコノヒー 上手 感じ まし. 物語 中心人物 ジェイ ク役 トム・テイラー 父親 死 引きずっ 重要 キャラクター でし. アクション 色 強い. 原作 ８ 巻 長い 作品 一部 描い スケール 小さ 中々 楽しめ まし."}, {"rating": 3.0, "content": "異世界 潜在能力 成長 譚 悪 くじく … 王道 ファンタジー. ガンスリンガー ガンアクション すっごい かっこよかっ. あと 20分 しか けど ちゃんと 終わる … ？ って 不安 けど 最後 綺麗 終わっ 感動."}, {"rating": 3.0, "content": "イドリス・エルバ マシュー・マコノヒー 魅力 大 爆発 2人 マジで エロい リボルバー・オセロット 惚れる 弾 込め シーン 必見. スティーブン・キング 作品 欠か いじめられっ子 けど なんか すげ ぇ パワー 持っ てる 子供 ドンピシャ 配役. CG 山盛り ハリウッド 超 大作 影 隠れ しまう タイプ 作品 思い 子供 原 体験 最適."}, {"rating": 3.0, "content": "第 一部 完. って 感じ けど 興行成績 的 続き いかが. なにしろ みんな 顔 いい … … 続編 マシュー・マコノヒー 出 … …。."}, {"rating": 5.0, "content": "ミスペレグリン STARWARS IT 全部 混ぜ 感じ. 面白かっ さすが キング."}, {"rating": 3.2, "content": "まあ スティーブン・キング 原作 映画 頻繁 作ら 当たり ハズレ 大きい けど 好き ダークタワー 予想 良かっ 子供 頃 原作 映画 体験 ネバーエンディングストーリー 似 好き 具合 去年 観 セル だいぶ 良かっ."}, {"rating": 3.0, "content": "スティーブンキング 作品 つなぐ 物語 っていう 垣間見 すごく 感心. 作品 自体 原作 長い 多少 テンポ よく 話 進む に関して 許せ 原作 読ん わけ 物語 進行 無理 違和感 一切 見る 世界観 説明 しっかり it ミスト つながり なんとなく 理解 スティーブンキング 作品 見 きた 是非 観 おく べき でしょ."}, {"rating": 4.0, "content": "めっちゃ カッコイイ ❗. 設定 こそ スティーブン・キング んで 複雑 けど ガンスリンガー たい ❗. 原作 読み たく."}, {"rating": 3.9, "content": "IT 結構 原作 忠実 良し. ダークタワー 脚色 良し. 原作 本 2巻 目 しか 読ん 個人的 安心 楽しめ まし 笑 イドリスエルバ かっこよさ さること マシューマコノヒー 声 トーン 立ち居 振舞い ウォルター バッチ ハマっ まし. キング 崇拝 者 鳥肌 たつ ワード やら シーン やら 満載 んで 必見. ジェイク 声かけ ホームレス まさか 子供 頃 ホテル 住み込ん よ ね … ？."}, {"rating": 3.4, "content": "【 2018年 11 作 目 】. イドリス ･ エルバ 主演 ダークファンタジー. 敵役 マシュー ･ マコノヒー 何気に 通 好み 配役 笑. スティーブン ･ キング 原作 本作 あまり 前評判 良く ･･･。. まぁ 原作ファン 映画 1本 尺 無理 言う かも しれ ませ. 確か 原作ファン たら 言う でしょ 笑. けど 予告編 だけ 普段 奥底 しまっ 中 二 心 疼く 疼く 笑. まず イドリス ･ エルバ 超絶 カッコイイ (´∀｀*). 逞しい 身体 革 ロング コート. ｢ ガンスリンガー ｣ って 何それ めっちゃ カッコイイ けど. リボルバー 弾 装填 時 見 事 早業. 本作 イドリス だけ ご飯 3杯 いける 笑. 次に ｢ 黒衣 男 ｣ マシュー ･ マコノヒー. 心 操る 能力者. 楽し そう お話し 母 娘 側 通る 時 娘 向かっ 憎め 言う あんなに ニコニコ 女の子 鋭い 目つき 変わる. 恐ろしい 男 ウォルター マコノヒー シュッと 感じ 演じ まし. 冷たい 目 ゾクゾク よ. ローランド 出会う 少年 ジェイク トム ･ テイラー 凄く 良かっ. ドラマ 出 映画 ほぼ 無名. 共演者 等 評判 良く これから 大 注目 ね (^_^). 3部作 くらい 作っ くれる なかなか 面白い 出来る 思う けど どう だろ ？ なんか 難し そう ね. 個人的 とても 楽しめ 作品 本作 終了 ちょっと 惜しい. さて 余談 本作 観 時 同列 座っ カップル ポップコーン 食べる 音 大きく かなり 気 散り まし. どう たら あんなに 大きな 音 出せる 謎 わ 笑."}, {"rating": 4.2, "content": "ちょいちょい ストーリー 説明 不足 感じ けど ガンアクション 素晴らしい. ガンスリンガー ジェイク 友情 良い."}, {"rating": 3.0, "content": "スティーブン・キング 原作 事. メイン 少年 成長 譚. ガンスリンガー 亡き 父 重ね. 母 守ら 少年. 誰か 守ろ 男 成長 ジェイク. やはり 少年 冒険 譚 ドキドキ. アクション カッコ よく ドキドキ. ただ もう ひと山 欲しかっ なあ 感じ まし. それでも やっぱり ガンアクション カッコイイ."}, {"rating": 2.0, "content": "時間 合っ 鑑賞. スティーブン・キング ホラー っぽい 書く 人 程度 認識 しか おら （ ３ 本 くらい 読ん のに ） こんな おもっ くそ ファンタジー 感じ 原作 大丈夫 かしら 思っ たら 一応 現代 地続き 設定 流行り ラノベ イセカイ 的 やつ 見 理解 いっ （ ラノベ 云々 バクチ 書い ） はっきり いっ かなり 話 自体 空中戦 原作 エクスキューズ 出し 上 脚本 足り ないん じゃ ね 印象 ぬぐえ. ダークタワー お互い 容易 干渉 並行世界 秩序 保っ ダークタワー 含め 各 並行世界 アクセス 並行世界 一つ （ 中間 世界 ） 人類 的 反映 滅ん あと ディストピア ガンスリンガー 生活 世界 顔 皮 かぶっ 人間 ぽい すげ 悪い 奴ら ダークタワー 破壊 企ん … 方 世界 夢 見る 世界 （ 根本 世界 ） 輝き 持っ 一部 子ども … 書い 時点 こう いっ 世界観 一応 理解 けど 見 間 どんどん 興味 薄く いく ね なんせ 時間 足り ９ ０ 分 よ 映画 映画 なんて 端 端 嘘 そういう 世界 しゃあない 開き直ら たら 興味 持続 しまう ただ 原作 多分 素直 納得 サーガ 当然 描か あろ 空気 感じる ガンスリンガー 詠唱 とか にも 感動 要素 感じ まし ね. 脚本 穴 ぽい 例えば 中間 世界 銃 撃つ 人 すごい 権力者 よ 中間 世界 ポータル 介し 根本 世界 つまり 僕ら 世界 アクセス 可能 けど 現代 銃 玉 銃 撃つ 人 なんて 腐る わけ じゃ バランス 壊れ のに ガンスリンガー ローランド 価値 見 続ける すごく つらい よ ね イドリス・エルバ 力 持っ だけ 持っ てる 銃 ４ ５ 口径 リボルバー だし もっと いい やつ 現代 でしょ よ 例えば 銃 自体 特別 理由 とか 銃 持つ 人格 的 理由 とか 埋め おか いけ 穴 じゃ ね （ 伝説 剣 伝説 勇者 しか 引き抜け 的 ） 同じ 種類 穴 抗生物質 治る … とか 物 だけ 世界 見え しまう よ モンスター おん のに. 穴 挙げ たら わりと きり 銃 存在 ありがたみ のに ガンアクション 見せ場 持っ 終始 モゴモゴ しまっ まし マシュー・マコノヒー アリ 能力 とか 無敵 感 良かっ 思い まし ジェイク ストーリー 着地 ひどい 思っ 洋画 得意 父子 関係性 フォーカス 別に どう よかっ. くりぬき 言え ガンアクション 楽しかっ 俳優さん 画面 持っ 見る 価値 思い まし."}, {"rating": 3.2, "content": "スティーヴン・キング 世界 中心 機能 けど 長ったらしい 原作 バッサリ 切っ いい 感じ まとめ めちゃくちゃ ほのか 匂わし てる 気 けど もっと 後味 悪く いい のに. あと 浜辺 襲っ くる カニ みたい おいしい やつ 映像 化 ほしい."}, {"rating": 3.3, "content": "なかなか 世界観 行け 所々 寝 しまっ けど 終盤 アクション マシュー ノリノリ 演じる 悪役 見どころ そこそこ. 前売り 特典 黒い 鉛筆 映画 象徴 ダークタワー イメージ てる っぽい けど 全然 似."}, {"rating": 4.0, "content": "S キング 原作 SF映画 孤独 少年 ガンスリンガー 世界 秩序 タワー 守る 悪者 戦う ストーリー. 最近 やたら アクション映画 見せよ CM 詐欺 みたい 困る 作品 どちら ファンタジー 色 強い 作品. 原作 未読 比較 出来 とても 気軽 面白い 作品 でし 雰囲気 良い 内容 そんなに 難しく もう ちょっと 時間 たら 良かっ 打ち合い 場面 本当に 痺れ 自分 好き."}, {"rating": 3.0, "content": "観 終わっ 瞬間 頭から 消える 健康 優しい ヘルシー 映画 でし ね. マジで filmarks 記録 付ける 忘れ まし."}, {"rating": 3.2, "content": "塔 中 戦闘 なし. 一番 予想 外. マシューマコノヒー かっこいい わ."}, {"rating": 3.5, "content": "思っ たより 良かっ. ただ 原作 だいぶ 長編 みたい 90分 じゃなくて もう ちょっと 長く よかっ かも. 続編 ？. 弾丸 込める シーン ガンアクション カッコイイ. ラスト マジ ⁉ ︎ 思っ."}, {"rating": 3.3, "content": "原作 ダイジェスト 版 みたい 感じ 映画 自体 たいした けど 原作 読み たく."}, {"rating": 2.9, "content": "タワー 壊れる 時 世界 崩壊. 毎日 不思議 夢 見る ジェイク 夢 内容 イラスト 残し 人間 皮 かぶっ 人間 以外 生物 黒い タワー 壊そ 一人 男 銃 達人 男 戦う 放浪 者 ある日 夢 出 近所 家 行く 別世界 入り口 発見 夢 出 くる 世界 広がっ. かなり 期待 た分 残念 気持ち まし. よく あまり 整理 ませ 印象 残っ 部分. ストーリー 自体 興味 持て 深み 思い. 二日 前 くらい 見 覚え. マシューマコノヒー 珍しく 悪役 やっ なあ 感じ くらい 笑."}, {"rating": 2.0, "content": "スティーブン・キング お約束 鑑賞. 良かっ けど 原作 読む 気 なれ."}, {"rating": 3.1, "content": "SF 思う 映画 作り ストーリー 面白かっ. 荒野 戦う 渋い ヒーロー ストーリー 的 未 知な 科学 兵器 なにか わから 物 使っ てる 事 違和感 全く 観. 超 長編小説 凝縮 映画 いろんな 意味 心配 でし 小説 読ん 僕 観 だいたい 内容 分かっ スッキリ 映画 でし."}, {"rating": 3.0, "content": "おとこ こ みる べき そんな 友情 努力 勝利 映画 努力 w. … かっけ ーー ストーリー ？ うん … ふつー."}, {"rating": 3.7, "content": "原作 10 冊 以上 超 長編 10年 ぐらい 前 読ん 内容 覚え けど 確か ガンスリンガー 腕 不自由 動物 とか チンピラ とか 旅の仲間 何人 かい 様 記憶 まあ 流石 映画 バッサリ カット タワー 壊し 世界 混沌 陥れよ 魔術師 マシューマコノヒー マシューマコノヒー 恨み 追い掛ける ガンスリンガー 戦い 短縮 化. 短縮 自分 スッキリ 気に入っ. まあ 原作 読ん 殆ど 覚え けど 設定 世界観 入り やすかっ イチゲンさん どう ？ 全く 付い いけ 可能性 高い 思う. 全体 嫌い じゃ ガンスリンガー アクション リロード なんか 格好 良 すぎ マシューマコノヒー 悪役 良く 似合う ♫."}, {"rating": 2.5, "content": "ーーー 実に もったいない 映画 …。 キング ぜ ？ 面白く 訳 思わ いつも 気軽 ハードル 下げ 鑑賞 くだされ 笑. 子供 言う 信じ バカ 大人 息 止め ください 大人 だます アホ 子供 息 止め ください お互い 信頼関係 大事 よ ね … 子供 今 成長 いく分 いい かも しれ けど … まずさ お母さん 連れ子 事 大事 しない バカ 彼氏 さっさと 別れ なさい だから あー よ お前 自業自得 って 思っ ちゃ まし. 皆川亮二 ピースメーカー ジョジョ 第 ５ 部 グイードミスタ セックス・ピストルズ 頭 浮かん わし だけ でしょ ？( 笑 リボルバー リロード シーン 跳 弾 利用 銃撃 戦 銃撃 戦 掛け値 無し 超絶 シビ のに キャラ 薄 背景 はっきり しない やっぱり もったいなく 残念 … 面白い よ ？ マシュー かっこいい ね … 笑. 映画 パンフ 購入 是非 オススメ なぜ 映画 だけ じゃ 理解 思う 笑 細かい 設定 なんか ほぼほぼ わからん 笑 パンフ 観 あ ーーー なるほど … ー ？ って 感じ 笑 続編 かい ？ どっち 取れる 感じ. I shoot with my mind. 追伸. 接客業 笑顔 必要 思い ませ ？ 嫌 客 顔 笑顔 心 相手 ボッコボコ いい のに 露骨 面倒くさ そう 嫌 顔 たら こっち 嫌 気分 …。 心 思っ いい よ 面 出す 映画館 店員 お話 後 よろしい … って よく ねー わ！ 笑 わし 気をつけ っと."}, {"rating": 3.8, "content": "原作 読ん 一概に 言え 確か 内容 凝縮 過ぎ 感 否め ものすごく 上出来 …."}, {"rating": 3.2, "content": "アクション かっこいい. リボルバー 神 エイム すごい. 少年 世間 知らず おっさん やり取り いい よ ね. マシュー ･ マコノヒー かっこよかっ."}, {"rating": 3.0, "content": "原作 続編 ？ 別 ルート ？ あっさり 風味. スティーブン・キング 全 7部 文庫本 計 17 冊 ダークファンタジー 巨 編 95分 凝縮. 原作 未読 レビュー 書く 調べ み ─ ─ いやいや そんな 巨 編 1作品 描く 無理 思っ どうやら 続編 ？ 原作 別 ルート 考え 方 良 そう 原作 未読 どっち だろ 関係 けど ね 笑. ジェイク よく 同じ 夢 見る 塔 拳銃 使い 〈 ガンスリンガー 〉 〈 黒衣 男 〉 世界 危ない ジェイク 夢 確信 けれど 周り みんな 信じ ジェイク 危機感 とうとう 現実 襲っ くる. 夢 世界 中間 世界 呼ば 現実世界 行き来 出来る ジェイク 中間 世界 足 踏み入れ しまい ─ ─ ─. つかみ 良かっ 設定 キャラクター 良い 〈 黒衣 男 〉 マシュー・マコノヒー 不気味 感じ 良い 声 ～。〈 ガンスリンガー 〉 イドリス・エルバ 銃 さばき カッコイイ よ 🔫. ただ 説明 不足 ラスト あっさり すぎ てる 個人的 塔 最終 対決 とか もっと 派手 展開 来る 思っ もん やっぱり 95分 終わら 無理 感じる. キング 他 作品 リンク ね [ IT /\" 見え たら 終わり ] しか 見つけ けど 他 にも 幾つ そう ピエロ 恐怖 再び 😱 ヒヤヒヤ まし 良かっ 😌 幾つ 見つけ かも キング 作品 楽しみ 1つ そう. . 我 手 撃た ぬ. 我 気 撃つ. 我 我が 銃 殺さ ぬ. 我 心 撃つ. . 銃弾 心 かすっ だけ 😏 笑. もっと 心 打た たかっ 笑. もし 続編 観 けど ね 笑. 余談. あまり 利用 劇場 でし 観 辛かっ ～(^_^;) 背もたれ 足り 首 疲れる 椅子 上向き すぎ 座り づらい 前 座席 間隔 狭い まぁ 快適 言え 環境 でし 身長 男性 方 さぞ 観 辛い (^_^;) スクリーン だけ ？ 劇場 設備 って 大事 ね 笑."}, {"rating": 4.0, "content": "長ーい 小説 1時間半 まとめ 謎 多い. 映像 凄く ガンアクション かっこいい. It とか シャイニング とか 他 スティーブン・キング 作品 思わ シーン 他 作品 観 てる 人 思う 思う. 原作 読ま そこそこ 楽しめる けど. 原作 読み たく."}, {"rating": 1.0, "content": "酷い. リアクション 困る くらい 酷い. まるで 子供 妄想 書き 綴っ ノート そのまま 映像 化 見せ そんな 印象. ひたすら 薄っぺら く 映像 的 ストーリー 的 迫力. 褒め たく 要素 皆無. 95分 時間 ひたすら 長く 感じ. 調べ みる 原作 15 冊 長編小説 らしく それだけ 続い おそらく しっかり 設定 重厚 物語 だろ. 映画 見 そんな 全く 伝わっ こ. せめて 2部 できれ 3部作 くらい わけ じっくり 描い くれ たら 印象 違っ かも しれ 思う スティーブン・キング 可哀想 すら 思え くる. 個人的 数年 見 映画 中 ぶっちぎり 最下位. 2010年 エアベンダー 並ぶ. filmarks システム 上 1点 以下 スコア 付か 1点 そう じゃ たら 0 5点."}, {"rating": 3.8, "content": "お金 払っ 見 たら 不満 やっ 思う スタッフ 鑑賞 制度 ありがとう. 今 見 ガンアクション 中 1番 リロード かっこよかっ マシューマコノヒー 溢れ 出る 強 キャラ 感 割 合わ 1 対 1 弱 笑っ しまっ."}, {"rating": 3.4, "content": "原作 知ら けど 予告 気 鑑賞. ハードル 上げ 観 せい 思っ 楽しめ. ただ 短く まとめよ 過ぎ 場面 運び 方 雑さ 目立つ しそ 割 中弛み 半端ない 残念 出来 …. 良かっ イドリス・エルバ 重厚 感 演技 男前 渋 かっこよさ 醸し出し おかげ 作品 全体 引き締まっ 見え 点. マシュー・マコノヒー イドリス 声優 やる だけ めちゃくちゃ 良い 声 てる なー. 終盤 ガンアクション 迫力 スタイリッシュ 鳥肌 立つ 素晴らしかっ だけ 観 たい."}, {"rating": 3.3, "content": "スティーブン・キング 長編小説 ダークタワー 映画化 描か でしょ. 主人公 ガンスリンガー 黒衣 男 理由 何故 ほぼ 描か キャラクター だけ 薄い. ですが キャラクター ガンアクション 見れ 結構 楽しめ リボルバー リロード イイ ね. 戦闘シーン 三つ 一つ 目 二つ目 暗い 少し 残念 三つ目 明るい 所 存分 楽しめる そのため 見 良い."}, {"rating": 3.0, "content": "上映 時間的 丁度 良い. わり ガンアクション めちゃ カッコイイ. 玉 装填 とこ. マコノヒー キルグレイブ 並 能力者 けど もう少し イジ って 欲しかっ なぁ …."}, {"rating": 3.7, "content": "少年 妄想 映画化 映画 でし. 原作 読ん 割 楽しめ 思い."}, {"rating": 3.7, "content": "90分 ちょい 中 ギュッと コンパクト. まとめ. 綺麗 流れ まま end."}, {"rating": 1.0, "content": "世界征服 目論む 悪の秘密結社 地球 守る 正義 ヒーロー ガンスリンガー 戦い 平成ライダー 観 たほう マシ."}, {"rating": 3.0, "content": "塔 壊す 守る 話. もう少し 長く いい 内容 厚く ほしかっ かも 淡々 進み. 無敵 くらい 強い 人 まし 無敵 ませ でし あんな 上司 たら めちゃくちゃ 怖い 悪の秘密結社 大変. ガンアクション 最高 リボルバー 式 二丁拳銃 とか テンション 上がり リロード 仕方 めちゃ かっこよかっ. 少年 ジェイク かわいい 好き. タワー あまり 描か 続編 あるかな コレ とい ー 観."}, {"rating": 3.9, "content": "すごい 長い 話 イメージ よく まとめ なぁ 感じ さすが キング 作品 少年 可愛い 自分 動く 賢い 子. 最後 ガンスリンガー 詠唱 かっこよかっ."}, {"rating": 3.0, "content": "ニューヨーク 暮らす 少年 ジェイク 不思議 夢 導か 時空 超越 荒廃 異世界 迷い込ん しまう 現実世界 密接 世界 世界 支柱 タワー 巡り タワー 守る 拳銃 使い 戦士 ＝ ガンスリンガー ローランド 世界 崩壊 もくろむ 黒衣 男 ウォルター 壮絶 戦い 繰り広げ. もっと 細かい 設定 描い 欲しかっ 部分 いろんな 突然 す ぎたりするからん ？ って 部分 あんまり ハマら かも ☹."}, {"rating": 2.8, "content": "やたら セクシー マコノヒー 超 カッコ イドリスエルバ 楽しめる. アーサー王 エクスカリバー 作ら 銃 なんて そんな ときめか でしょ 厨 二 全開."}, {"rating": 3.6, "content": "面白かっ. スティーブン・キング 他 作品. 思わ 様 場面. 子供 主要 納得. ガン 使い 格好 良 すぎ たまり ませ でし."}, {"rating": 3.5, "content": "期待 だけ 肩透かし 食らっ 感じ. ダークタワー 説明 ほぼ なし 敵 ダークタワー 壊す 理由. 良く わから. ラノベ 映画化 印象 すら 受ける. 原作 一部 らしい しょうが 思う けど. 次回作 レンタル いい やっ そう 気. ただ It 出て 子 名前 出 時. ー って 思っ けど."}, {"rating": 3.6, "content": "サクッと 観 アクション ムービー. 中間 世界 存在 意味 シックリ 来 子供達 奪い取ら やっ っけ ？. 悪 支配 阻む 能力 持っ 少年 存在価値 大き って …. 全体的 大まか 情報 最後 観 しまっ もう一度 DVD いい 確認 確信 掴む 見直し たい. インフルエンザ リハビリ ちょうどええ 感じ やっ."}, {"rating": 3.0, "content": "アクション ファンタジー 強い ガンアクション カッコ よかっ けど もう少し アクションシーン 欲しい 💦."}, {"rating": 3.0, "content": "敵 けっこう あっさり 死ぬ ちょっと 残念 けど リボルバー 装填 仕方 かっこよい よかっ. エクスカリバー."}, {"rating": 3.6, "content": "映画 最大 不満 先 言っ おき ね. イドリス・エルバ マシュー・マコノヒー どっち 脱が なんで よ ？. アスガルド ダークタワー 守り 人 年齢制限 引っかかる だけ 次期 ジェームス ボンド 役 却下 （ ） 英国 誇る セクシー おじ ま イドリス・エルバ. ダラス・バイヤーズ・クラブ 激ヤセ アカデミー主演男優賞 輝き ケツ 出し 続け 元 マジック・マイク オーナー やっと 体型 元 戻っ マシュー・マコノヒー. ２ 大 セクシー おじ さま 共演 って ターゲット はっきり てる のに なんで サービス ？. チラッと イドリス 胸 見せ くれる けど 怪我 てる 特殊メイク 地肌 じゃ よ. . 激怒. なんか SF ？. ヤング アダルト 的 ？. 思っ たら わりと ガッツリ 精神論 話 でし. みんな 見 よ ねえ （ T ＿ T ）. スリー・ビルボード とか デトロイト 忙しい よ ねえ 理由 スルー もったいない 作品 でし. 消防士 父 亡くし 大好き ママ ステップ・ファザー 暮らす ジェイク そんな 異世界 人間 皮 被っ くらす 奴 施設 隔離 子供達 世界 統治 黒衣 男 夢 みる. 絵 書い 周り 不気味 がら からかう 同級生 パンチ 食らわせる 問題児. 同時に 二丁拳銃 使い 回す ガンスリンガー 夢 見る. あまりに 心配 学校 親 施設 入れ そう 迎え 来 職員 夢 見 人間 皮 被っ 不気味 奴ら. 主人公 ジェイク 輝く 特別 心 持つ 少年 集め 異世界 現実世界 繋ぐ ダークタワー 破壊 世界 手 入れよ 画策 マコ 兄. 阻止 べく ジェイク ワームホール 異 世界 行き ガンスリンガー イドリス 様 マコ 兄 やっつける 旅 始める. わりと 大物 然 マコ 兄 人 操る 能力 持っ （ 最強 じゃ ね ？ ） フル 活用 悪いこと ばっか てる けど 話 進む につれ イドリス 様 二丁拳銃 アーサー王 剣 作っ とか 言い出す あ 完全 そっち 思っ w. もう びっくり イドリス 様 銃 さばき カッコ ー. リボルバー 弾 こめる 指 さばき 見 まし ？. ライター 火 つける 如く シャキンシャキンシャキン. 拳銃 市販 ４ ５ 口径 ？ みたい w. あと ジェイク NY 住ん でる 異世界 ミッドガルド イドリス 様 マコ 兄 来る けど イドリス 様 NY とこ なんて あんま 見慣れ 結構 楽しい w. 砂糖水 （ コーラ ） 飲ん だり ホットドッグ 名 通り 犬 肉 思っ. ていう NY 今時 ガキ って あんな 喋 り方 ステレオタイプ 上 頭 悪い 黒人英語 みたい みたい 英語 わから アホ 意味 伝わる レベル 単語 しか 使え ねえ よ. マコ 兄 イドリス 様 言語 差 そっち 方 ビックリ よ. そんな ジェイク 結構 辛い 目 合う けど ガンスリンガー 信じ 気高 学び 芯 強く 持つ マコ 兄 集め 輝 く心 戦う 身 つける. ガンスリンガー 実は 心 傷 負っ 自分 役割 自信 異世界 生き残っ てる 人々 （ クロウディア キム ね ） 罵ら. ２ 人 異世界 現実世界 守る いろんな 失い マコ 兄 倒す お互い 補う 存在. クライマックス マコ 兄 直接対決 マコ 兄 人 心 だけ 物 自由 動かせる （ だから すごいっ ） イドリス 様 ぶっ 放す 弾丸 止め みせる よ. 返す 指 ヒュンヒュン 弾 撃つ よ. 姿 パチパチパッチン 島木譲二 兄さん. 決着 つき 方 かっこよかっ ー. 完全 シリーズ化 考え 作ら てる 思う よ 回収 伏線 これから イカ よー って 設定 わざと 置き っ放し てる. ね マコ 兄 強い 敵 って 正直 考え 一 体どう 気 なんか すげ 謎 感じ. すごく いい 思う こういう SF ？ 子供 向け ？ 的 ファンタジー 映画 こんな 名誉 地位 大物俳優 普通 出 くれる 本当に 偉い 普通 そういう てる すっごく いい. 気取っ ジャンル 差別 とか 俳優さん 中 ちゃんと どんな 仕事 きちんと 誠意 もっ しかも カッコ よく 出 てる ものすごく 好感 持て. 後 ホームレス おじさん ジャド・アパトー 思っ w. マコ 兄 ミッドガルド 基地 完全 ゴッサム・シティ 古い 幽霊 ハウス It 出 来 とこ 似 ？ 思っ たら ペニー ワイズ 遊園地 出て 来 スティーブン・キング なんか ？. 新. 日本語字幕 : 風間 凉平."}, {"rating": 3.5, "content": "マイティソー シリーズ ヘイムダル 役 イドリス・エルバ マシュー・マコノヒー メインキャスト 言う 楽しみ 作品. マシュー・マコノヒー 悪役 けど 戦い 様 かっこよかっ. ドリス・エルバ 演技 相変わらず 好き. あと アラ 役 キム・スヒョン 綺麗 見とれ まし. ストーリー 設定 面白かっ 原作 タワー もっと 掘り下げ 書か スティーヴン・キング 原作 気 まし."}, {"rating": 3.5, "content": "結構 ギャップ 面白かっ けど なんで こんなに 評価 微妙 わからん. アクション 好き まぁー 満足 思う ストーリー 自体 テンポ 良く 好き. ほんと 無駄 とこ 省い って 感じ. 久しぶり 1人 映画 良い でし."}, {"rating": 3.0, "content": "ペニーワイズ ミスト 怪物 タック フラッグ クリスティーン クージョ ミザリー 出 くる ババア キング 小説 描い 悪 実は 今作 ダークタワー 傷つい 生じ 亀裂 湧き出 モンスター お話 だから だって 感じ けど 想像 楽しい. ガン=カタ みたい 銃 捌き 自分 琴線 ぶっ 叩い くる かっこよく 好き."}, {"rating": 4.0, "content": "現代 神話 って かん じ. 設定 とか あまり 説明 多い けど 話 絵面 面白く 欲 言え もっと 長く 観 たかっ ガンスリンガー かっこいい."}, {"rating": 2.2, "content": "タワータワー もっと こう タワー 登り 攻防 思っ ふた 開け たら マコノヒー 劇場 あと SAA ダブルアクション エクスカリパー 素材 ね しょうが ね."}, {"rating": 3.7, "content": "原作 しらん けど 随所 感じる キング 愛. 90分 宇宙 守る せっかち 現代 人 おすすめ vol 2."}, {"rating": 3.3, "content": "色々 わかり にくい けど 男の子 かわいかっ なー 子 絶対 将来 かっこ 良く そう."}, {"rating": 2.5, "content": "飛行機 2作品 目. ローランド 声 良かっ. 一点 限り ね 笑. 内容 う～ 微妙 ？. 英語 観 んで 全部 理解 思っ ませ 設定 うまく 使い きれ 気 まし. 世界 狭間 塔 なんて これだけ 面白 そう 臭い プンプン のに なあ."}, {"rating": 3.5, "content": "強い SF 感 勝手 イメージ たら 思っ ファンタジー 感 お話 中弛み 楽しく 鑑賞."}, {"rating": 3.4, "content": "ただただ イドリスエルバ かっこいい 映画. 最初 方 ほんま アクション とか つまら けど 最後 頑張っ ね. 俺 あいつ 弟子入り たい. 銃 使い まくり たい."}, {"rating": 3.3, "content": "良く 悪く. 銃 シーン とか だいたい CM ちゃっ 驚き. いい 暇潰し 映画. 映画 テンポ 早く よかっ よ."}, {"rating": 3.1, "content": "ネット 叩か 具合 酷い けど 面白かっ 原作 未読 偉 そう 言え けど あれだけ 長編 簡潔 まとめ いただい 感謝 素直 感心 SF映画 どうしても 生まれ しまう 矛盾 的 さすが 満載 もう少し ぬかり 設定 ほしかっ 説明 もらわ モヤモヤ 箇所 多 すぎ やし ませ. 楽しめる 配役 良かっ."}, {"rating": 4.0, "content": "キャスティング くれ 監督 … スタンディングオベーション …. バチバチ 色気 対決 素直 興奮 ありがとう 監督 ありがとう スタッフ 皆さん とても 良い. 原作 未読 為 細かい 設定 もっと 知り たい 部分 けど 映画 一本 補え 早々 諦め 与え 全部 吸収 楽しむ 事. 最高 楽しかっ とにかく かっこよかっ こんな 本気 実写化 もらえる なんて 羨ましい なぁ. ぜひ シリーズ 化 欲しい."}, {"rating": 2.5, "content": "原作 未読. 他 スティーブン・キング 作品 読ん でる 楽しめ そう ネタ ちらほら. ダークタワー って 言葉 イメージ マコノヒー ダークタワー 住人 主人公 乗り込ん 行っ 倒す とか 思っ けど ダークタワー 狙っ てる マコノヒー 方 ね. 言う ダークタワー 出番 無い …. 上映 時間 短い はず のに 長く 感じ しまっ ストーリー やや 単調 かも しれ ませ. イドリス・エルバ ガンスリンガー 観る だけ 映画. ラスト バトル そんな いい ？ って 感じ でし. 主人公 もう ちょっと 活躍 くれ 良かっ けど ね. マコノヒー こういう 変 役 やっ てる 方 生き生き てる 気 まし."}, {"rating": 2.5, "content": "展開 ポンポン 早く 重要 人物 とか 子供 案外 あっけなく 死ぬ. アクション 成分 多め SF 普通. 最後 銃弾 衝突 後 打っ 銃弾 先 打っ 銃弾 追い付い 訳 けど どう ね. 打ち 手 思いっきり 前 出し だろ. フン みたい."}, {"rating": 5.0, "content": "スティーブン・キング 原作 映画. 人 頭 中 覗い み たい. 想像力 本当に 豊か 人 ただただ 感心."}, {"rating": 3.5, "content": "思いのほか スティーブン・キング. 指輪物語 系 作家 戦争 憂い ミドル・アース 避難 スティーブン・キング 子どもたち 《 中間 世界 》. リメイク 版 IT 記憶 新しい 辺り すごく ワクワク 観る. 原作 ものすごく 長い らしい 3部作 ドラマ 申し分 内容 今作 パイロット版 作り直し お願い. あと 久しぶり 健全 体 マシュー・マコノヒー 見れ 安心 まし."}, {"rating": 3.3, "content": "ひと月 咳 止まら 遠慮 まし … …. 耐え きれ １ 人 見 時間帯 突撃. 短い 映画 物事 解説 無い 分 ペラ 内容 残念 でし. 子供たち とか ガンスリンガー とか 敵 事. ３ ０ 分 増やし 大丈夫 ？. 面 皮 ずれ よ ！( 笑."}, {"rating": 2.7, "content": "スティーブンキング 付き合っ あげ 感 否め … （笑） あ そんな 設定 ね たくさん. あんな 自由 価値観 思っ だけ 人 操れる 世界 のに 結局 銃 なのか （笑）. けど トムテイラー 君 演技 すごく うまかっ."}, {"rating": 3.4, "content": "含め オヤジ ばかり 観客席 w. 頑張っ 世界観 説明 しよ くれ てる けど. 今時 映画 しまう. 90分 短い 感じ. 平行 世界 ファンタジー はしり 原作 けど. もう そんなに だけ ワクワク 出来 時代. おそらく ローランド 原作 C イーストウッド 的. 現代 たら H. ジャックマン とか ベタ 線 けど. イドリスエルバ 武 骨 男臭く 良い キャスト. 銃撃 戦 多少 外連 見 出し けど. C ベール とか ミラジョヴォ. ガンカタ 的 武 骨 リロード 手妻 w. 興味 かた 原作 読ん 是非. 是非 続編 エディー ヘンリー 見 たい. ドラマ 良い."}, {"rating": 3.1, "content": "95分 短く 観 やすいーっ 気持ち スティーブン・キング 原作 っていう パワーワード 惹か 観 まし. 正直 95分間 長く 感じる 退屈 しまい まし. いけ 言わ うまく 言え けど とにかく 尺 短い ？ 物語 入っ 行く 前 ポンポン 展開 進ん いっ 置い けぼり しまい まし ウォルター って 何者 ？ ？ 部下 何者 ？ ？ ガンスリンガー ？ ？ 一族 ？ ？ 子供達 輝き って ？ ？ 超能力 ？ ？ ？ ？ っていう 感じ 出 そう 思え いくら 出る 疑問 点 ちょっと 疑問 点 深く 考え 流せる けど あまりに 多 すぎ 笑笑. 良かっ 点 リボルバー 式 銃 リロード やり方 色々 カッコ よかっ."}, {"rating": 3.8, "content": "交錯 多次元世界 ちょい グロ 敵 父 失っ た者 同士 絆 深め いく 戦士 少年 とにかく カッコ いい イドリス・エルバ. もっと 壮大 入り組ん 物語 ギュッと 圧縮 だろ 印象 受け ひとつひとつ 要素 好 みだし 起承転結 ソツ まとまっ 総合 的 満足. 少年漫画 的 王道 行く ジェイク ローランド 関係 アツ. 砂糖水 とか ホットドッグ とか そっち系 やり取り もっと 良かっ よ 笑. キング 小説 詳しけれ ニヤリ 出来 思わ 描写 多く 悔しい 逆 知ら すんなり 楽しめ かも. 原作 読む 楽しみ 増え."}, {"rating": 3.3, "content": "イドリス かっこ 良 すぎ セクシー・エルバ. 倒れ 方 すら 麗し マコノヒー 良い 映画. 主役 男の子 いい 感じ クマ 作っ 良し."}, {"rating": 3.0, "content": "（ こっち 世界 ） まだ 動物 喋っ てる ね えっ まだ ？ 笑っ 深まる 謎 謎 深く 考え だって 謎 謎 物語 展開 物語 展開 もん 場 場 既視感 エピソード 眺める だけ 結構 楽しめる ホットドッグ 愛想笑い それにしても 中間 世界 って 一体 だろ あ しまっ 考え しまっ."}, {"rating": 2.4, "content": "うーん やっぱり スティーブン・キング 作品 映画化. . そもそも ストーリー って 伝説 塔 とか 異世界 とか ガンスリンガー とか 中二 設定 満載 古典的 ラノベ じゃ たぶん 小説 キング 独特 表現 とか 細かい 面白 出し てる けど 映画 ちゃう ねー. . １ 時間 半 ちょっと 短い 尺 中 地味 ＳＦ やっ 盛り上がる 終わる 俳優 映像 イマイチ 酷評 ネタ うーん ダメ じゃん ？."}, {"rating": 4.0, "content": "期待 あまり しない 行っ けど 思っ おもしろかっ. マンイン ブラック チート だろ って 思っ けど 結局 ガンスリンガー 勝つ いい でしょ 笑 ガンスリンガー かっこいい. アクション 良かっ. 2018 02 07 @ theatre."}, {"rating": 3.0, "content": "ネトフリオリジナル 映画 ブライト 期待 ガン vs マジック 映画. ストーリー 自体 世界観 割 小さく まとまっ 多次元 宇宙 設定 るぅ ？ とか 正直 思わ けど やっぱ 異形 モンスター 狩る リボルバー 二 丁 ガンアクション 前 男 みんな 黙る ワケ よ. 御託 いら ねぇ 疾風怒濤 リロードアクション 震えろ."}, {"rating": 3.5, "content": "めちゃくちゃ かっこいい ガンスリンガー イドリスエルバ 対 めちゃくちゃ かっこいい かつ 気持ち 悪い 黒衣 男 マシューマコノヒー のに 異常 こじんまり 印象 コンパクト すぎる ネトフリ ドラマ化 たら とんでも 傑作 じゃ なあ 思い まし."}, {"rating": 3.6, "content": "スティーブン・キング 作品 クロスオーバー めちゃ おもろ. アメリカ 小学生 たら 映画 ５ 億 点 付け だろ くらい ヤングアダルト 厨 二 がかっ 子供 心 くすぐる 最高 映画 でし. 低 評価 足踏み てる 人 観 み 良い 思う. ガンスリンガー アクション 格好 良かっ ～ エクスカリバー ぶっ 壊し 作っ 銃 威力 半端 ない～."}, {"rating": 3.0, "content": "スティーブン・キング 描き たかっ だろ ⁉ ️ 集大成 小説 ？. だろ 似 映画 いっぱい 有り そう."}, {"rating": 3.8, "content": "あんまり 評価 良く って 聞い けど 自分 すごい 好き 原作 映画化 さぞかし 難しかっ だろ 原作 知ら 結構 わかり やすく まとまっ 思い マシューマコノヒー イドリスエルバ 最高 でし …."}, {"rating": 3.0, "content": "好き. 絶対 短 すぎ よ ね もっともっと 装填 見 たかっ よ ね .... 原作 補完. イドリス めちゃくちゃ かっこいい."}, {"rating": 3.7, "content": "長編 ファンタジー小説 元だか 話 流れ 理解 少し 時間 かかっ しまっ ただ 色々 見どころ 十分 満足 いく 作品. 地震 映像 見る だけ ビクビク ちゃう ね."}, {"rating": 3.5, "content": "ガンスリンガー 銃 裁き カッコ よすぎ. 某 ステルスゲーム 登場人物 似 部分. 後 スティーブンキング 好き. ニヤリ シーン 必見."}, {"rating": 4.2, "content": "短く まとめ すぎ てる 感 けど アクション カッコ 良かっ おっ け ー. 撃つ シーン リロードシーン カッコ いい."}, {"rating": 4.0, "content": "ホラー映画 巨匠 スティーヴン・キング 思え アクション 超 大作. 話 世界 平和 保つ 塔 壊す マシュー・マコノヒー 守る イドリス・エルバ 戦い 話 けど とにかく 悪役 マシュー・マコノヒー かっこよ すぎ. あんな 胸 空い 黒 シャツ 黒 パンツ 全身 黒 似合う 人そう いない って. しかも 魔術師 クッソ 強く 一言 逝け 言っ だけ 相手 死に 至ら しめ 幻術 テレキネシス 使いこなし 弾丸 キャッチ チート （笑）. だけ 満足 きた （笑）."}, {"rating": 3.6, "content": "詰め込み すぎ なー. 配役 素晴らしい もう ちょっと くれれ 売れ 思う."}, {"rating": 3.4, "content": "覚醒 後 ガンスリンガー 銃 さばき かっこ よすぎ マシュー・マコノヒー 居 こそ けど."}, {"rating": 3.3, "content": "観 まし キング 作品. 正直 映画館 見 なけれ 途中 DVD 止め レベル かも ...。. ダークファンタジー 感 結構 良かっ けど アクション 単調 世界観 まぁまぁ 好き だけ 残念. あ なんか チラッと ペニーワイズ 出て 良かっ 笑."}, {"rating": 3.4, "content": "ガンスリンガー イドリス・エルバ 手さばき カッコ 良い. 内容 わりと 単純 明快 取っ付き やすい 思う."}, {"rating": 2.0, "content": "リロード アクション 以外 見どころ. どこか 見 凡庸 ストーリー."}, {"rating": 3.5, "content": "スティーブン・キング 作家 振り 幅 大きい 不思議 人 なぁ 改めて 思う 作品 ただ 生きる 根本 世界 怪物 住む 世界 同期 状態 分かり にく 生ん 作品 中途半端 出来 しまっ 印象. マシュー・マコノビー 一時期 ジョニー・デップ みたい 振り 幅 大きい 仕事."}, {"rating": 3.4, "content": "評価 低い 理由 わかる 気 けど 酷く って 印象. もっと 長く いい なあ. とにかく 説明 足り ストーリー 追っ っ たら 無事 終わっ って 感じ でし. 良かっ. 少年 悪夢 始まる 序盤. マシューマコノヒー 優し げ 近づい 突然 放つ 悪魔 魔力. イドリスエルバ ガンアクション. ラストシーン. ダメ. 全体的 設定 不明. 最後 対決 アレ 終わり ？. アビー・リー 役割 ビミョウ."}, {"rating": 3.8, "content": "まさに 王道 ファンタジー 感じ. ガンスリンガー 黒衣 男 ハマっ アクションシーン VFX 良かっ. 90分 程度 ちょっと アッサリ 過ぎ 原作 読ん 補完 たい."}, {"rating": 4.7, "content": "全く 前 情報 入れ 見 イドリス・エルバ マシュー・マコノヒー 主役 とか どんな け 重い ＳＦ やろ って 気 児童文学 ファンタジー やん け って 笑い まし いや ほんとに 児童文学 ファンタジー すっごい 童心 帰れ 見れ 楽しかっ ー. ダークタワー 　~ 少年 漆黒 ガンスリンガー. くらい 副題 よかっ 思う."}, {"rating": 3.7, "content": "スティーブン・キング 独特 世界観 炸裂. 小説 読ん って … どういう 事 ？ って 場面 しばしば けど ガンスリンガー ローランド 黒衣 男 ウォルター 死闘 大 興奮. ジェイク ローランド 行く末 気 気. とにかく イドリス・エルバ めちゃ かっこいい."}, {"rating": 3.0, "content": "まぁ 普通 ー す. ないっ まぁ 爽快. ぐらい なぁ."}, {"rating": 2.0, "content": "サクサク 物語 進んで 悪く 肝心 タワー ？ 中間 世界 近代 ？ 古代 ？ 時代 設定 よく 分かん."}, {"rating": 3.5, "content": "映画 観 最中 ずっと 額 あたり 言葉 中二病 でし. 現実 馴染め 主人公 少年 実は 世界 救う 破壊 出来る 程 大いなる 力 秘め 異世界 旅立ち そこで 心 傷 持つ 強く 頼り 相棒 出会っ 強大 純粋 悪 存在 立ち向かう … … うーん サイコー. 全体的 予算 足り なー みたい 感じ 最終 バトル ちょっと 尻すぼみ なあ 思わ けど 良かっ. とにかく メイン 登場人物 3人 演じ トム・テイラー イドリス・エルバ マシュー・マコノヒー 素晴らしかっ. 勧善懲悪 ストーリー キャラクター マコノヒー 演じ ウォルター ザ 悪役 キャラクター 極端 漫画 っぽく ツボ でし."}, {"rating": 4.5, "content": "少年 妄想 掻き集め 作りました って 感じ 夢 様 映画 大変 良かっ ダーク 世界 観 超能力 そう けど 理解 得 事 葛藤 反抗 みたい 思春期 特有 アレ とか あと 悪い 奴 追わ 時 逃走 経路 とか よく 妄想 よ ね. ある程度 予備 知識 入れ 観 フワッと 説明 設定 そういう もん 思っ 理解 反面 知ら 遊園地 看板 見 たら 跳び 上がっ 驚い たろ 思う ジレンマ 塔 破壊 手段 少年少女 キラメキ ☆ パワー (?) いったい …. 正直 物足りな かなり けど どう 考え オタク 好み ヴィジュアル 異文化交流 格好 良 過ぎる ガンアクション 加え 今後 展開 楽しみ 加点 続い くれ."}, {"rating": 4.0, "content": "気 付い けど キング 作品 映画 鑑賞 迷子 気分 スティーヴン・キング 世界 チラリ 見せ もらっ 思う わけ 決して 作品 すぐ 近く かも しれ 世界 覗い しまっ 行為 映画 賛否両論 分かれ けれど そりゃ 確か わけ わから 部分 そんな 当たり前 思う だって 違う 世界 迷い込ん 私たち 全て 理解 なんて 絶対無理 ダーク・タワー 世界 少し 見せ くれ ありがとう キング 次 迷い込ま 気 もっと 幼かっ たら 迷い込ま 出さ 気 でしょ ？. 映画 感想 なくなっ しまっ."}, {"rating": 3.0, "content": "字幕 版 原作 未読. ガンスリンガー 銃撃 戦 一見 価値. 展開 スッキリ 過ぎ 逆 物足りない せっかく キング 作品 集大成 的 作品 のに もったいない. おそらく 作品 テーマ あろ 親 失っ た者 同士 擬似 親子 愛について いい 雰囲気 やはり もう 一 捻り 欲しい. 次回作 期待 ！(."}, {"rating": 3.8, "content": "世の中 男性 永遠の夢 見せ くれる 映画 わくわく 止まら. まず 主人公 ありふれ 少年 特殊 能力 秘め 展開 ベタ 嬉し すぎる 普通 生きる 世の中 男性 エール 気 かっこよ すぎる ガンアクション 見せ 方 とにかく うまい あんな 見せ たら 興奮 決まっ てる よ. SF 的 別世界 素晴らしい 信じ 嘘 ジェイク 心情 とても 伝わっ くる. 残念 アクションシーン あまり ダークタワー 説明 ローランド ウォルター エピソード とても 少なかっ 90分 短い 枠 収め せい いろんな 要素 抜け落ち しまっ ウォルター 役 せっかく マシューマコノヒー 使っ もっと 見せる だろ 感 残る 逆 ウォルター あまり 語ら 功 奏し 気 釈然 事実. ツッコミどころ 時間 短く 収まっ てる 気楽 鑑賞 事実 スティーブンキング 原作 様々 ネタ 散りばめ 飽き."}, {"rating": 3.0, "content": "マシューマコノヒー イドリスエルバ 大 スター 使っ わり パッと しない 感 … 設定 突飛 ついていけ. ガンスリンガー 無骨 感じ 好き ガンアクション 迫力 良かっ."}, {"rating": 2.5, "content": "ストーリー まあ まあ. ガンアクション かっこよ すぎ. 銃 弾 込める シーン 半端ない."}, {"rating": 3.4, "content": "あたりまえ けど まあ 強く 勝つ 予想 すぎ あんまり ハラハラ なあ."}, {"rating": 3.0, "content": "コレジャナイ感. 雰囲気 いい キャラ アクション カッコ いい けど 妙 話 頭 入っ こ. 世界観 とか 設定 説明 本当に 最低限 しか 割と ノリ わかる いえ モヤッ まま 進む 気持ち いいもの. 原作 かなり 端折ら てる らしい 原作 どういう 話 展開 てる 気. 主人公 描く 絵 雰囲気 すっ げ 良かっ 思い."}, {"rating": 5.0, "content": "文庫本 16 冊 原作 読ん でる 最中 映画 化 出来 たら 凄い 大作 ろー なー 映像化 無理 だろ なー 思っ たら まさかの 実写化 ♪( ๑ᴖ ◡ ᴖ๑ )♪. スティーブンキング 原作 映画化 肯定的 受け止める 甘 々 自分 ε-(´∀｀;. 上映 時間 95分 ？ 3部作 ？ 不安感 一杯 (￣▼￣；). 実際 観 みる アサシンクリード 映画 並み 初見 殺し 映画 (°▽°) 正に 原作ファン 向け 思っ たら. 原作ファン 納得 じゃ 端折り 過ぎ Σ Д. 原作 主要人物 2人 完全 カット シュッシュッ ポッポ 機関車 チャーリー 数 イベント カット 何故に 3部作 (´ω｀). ガンスリンガー ローランド 少年 ジェイク タワー 壊そ 黒衣 男 ウォルター 対決 単純 構図 絞っ 見せ 方. イドリス・エルバ マシュー・マコノヒー 主要人物 配役 見事 2人 とにかく カッコ 良い (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. ジェイク 役 トム・テイラー リバーフェニックス ルーカスブラック 面影 （ 狙っ てる ？ ）. 今後 気 俳優さん まし (ﾟ∀ﾟ). 色々 気 映画 でし 個人的 とにかく スクリーン 動く ローランド ジェイク ウォルター 観 感激 尽き ╰(*´︶`*)╯♡."}, {"rating": 3.5, "content": "まあ まあ おもしろい のに なんだか とっても フライヤー とか 売り 文句 勿体無い 感じ もっと 伝え でしょ."}, {"rating": 3.3, "content": "原作 よく 知ら 全 ７ 巻 ね ９ ５ 分 まとめる さすが 厳しかっ. 言え まあ 全体 的 説明 不足 説明 不足 全然 意味 分から 理解不能 とか そう 言う 訳 よ ね 単に 深み 無く 薄 味 って だけ. S キング 長編 原作 サラリと まとめ ある意味 評価 値する かも. 満たさ けど 何となく 楽しめ 部分 まし ね. ただ 人物 舞台 背景 描か アクションシーン ロードームービー 的 シーン ダークファンタジー 部分 感情移入 度 薄い ダイジェスト 感 強く やはり 全体的 正直 物足りな 感じ しまい まし ね. 言っ 長編 大作 細かい 部分 しっかり 描い 結果 どう 何とも 言え 感じ. まあ 目的 拳銃 使い イドリス・エルバ VS 魔術師 マシュー・マコノヒー 楽しめ 見 損 言う 無かっ 決着 つけ 方 若干 微妙 でし. それにしても イドリス・エルバ 銃 さばき たまらなく カッコ 良かっ ね リロード シーン 特筆 物 おかげ 内容 薄く 何となく 楽しめ 気 なれ まし. それと 現実世界 エルバ 少年 会話 クスッと 妙 ほっこり まし. 全体的 見る 壮大 世界観 生かせ 印象 部分 部分 面白い まあ 程々 楽しめ 作品 でし ね."}, {"rating": 4.0, "content": "ワクワク ファンタジー カッコ 良 すぎ ガンアクション 魅力 キャラクター 揃っ 作品. 少年 ガンスリンガー バディー 最高 ハマっ 笑い ホロリ. TSUTAYA 掲載 下さい."}, {"rating": 3.5, "content": "10代 頃 たら もっと 楽しめ なー 思う 要素 いっぱい. ガンスリンガー ターミネーター ２ シュワちゃん とか 北斗の拳 ケンシロウ みたい 過去 悲しみ とか かげり みたい ハマれ かも."}, {"rating": 4.0, "content": "低 評価 多かっ けど 個人的 好き 作品. 確か 原作 7巻 分 全部 映像 残す 難しい. 凝縮 すぎ かも しれ. ジェイク ローランド 関係性. ターミネーター ジョンコナー T-80 0 感. 得 そう SF. 誘拐 外 世界 使者 ？ 的. 人間 以外 存在. ジェイク 美少年. 続編 経緯 説明 含め 番外 編 期待."}, {"rating": 3.3, "content": "中二 病. 世界 救い たい. いや ， もう 腹いっぱい. 展開 もの凄く 早い. 説明 不足 ガンガン 進ん くれ. 観る 人 置いてきぼり ｗ. 原作 どれ だけ 長い Amazon 聞い み. 文庫本 412 ページ ね. ？ 最初 1巻 だけ ？. ？ 巻 ？. ？ 10 冊 位 ？. 上映 時間 95分 まとめ み まし (*ﾉω・*)ﾃﾍ ﾍﾞﾛ. いや ～ 汗. 2018 2 9. MOVIX さいたま. . 2018年 24本 目."}, {"rating": 3.0, "content": "S キング 原作 IT とか スタンドバイミー 同じく 子供 主人公 少年 成長 得体 知れ パワー 異 空間 キング 馴染み 世界観 感じ まし 全体的 お話 薄く 原作 もっと 深い だろ 感じ しまい マコノヒー 悪い ヤツ ぶり 素晴らしい あと ガンアクション リボルバー 装填 カッコ よく たまり ませ 続編 絶対 見."}, {"rating": 2.0, "content": "原作 どんな 長 わから けど 長い 話 映画 収める 端折り まくっ たら フツー ダークファンタジー なっちまった 感 やばい 特色 すぎ 言え. 主人公 少年 異世界 乗り越える べき とか 舞台 小道具 しか."}, {"rating": 4.2, "content": "ダーク 無骨 ファンタジー バディ 無骨 ムービーオブザイヤー 2018."}, {"rating": 3.8, "content": "学生 頃 文庫本 帯 実写化 決定 胸 踊ら 早 10年 ついに 実写版 ダークタワー 目 見る 事 出来. 二つ 世界 行き来 二丁拳銃 遣い ローランド 少年 ジェイク 出会い 絆 描い バディ とにかく 終盤 孤高 無双 ガンアクション 息 呑み. 原作 知っ 者 正直 かなり 物足りな 感じる 当時 ワクワク 感じ 再 体感. 二人 銃 構え 唱える 場面 とても 印象 残り まし. 追伸 : 続編 希望."}, {"rating": 3.2, "content": "うーん 世界観 よく 分かん … ガンスリンガー 装填 シーン やたら かっこよかっ あと ラスト やっつけ 方 好き."}, {"rating": 1.6, "content": "原作ファン まあ みる 前 ある程度 危ない 感じ 察知 まし 20 冊 前後 小説 100分 くらい 収める そう よ なあ … …. コーラ めちゃくちゃ 美味 そう 飲む シーン かね 原作ファン うれしい 細かい シーン けど 全体 完全 別 作品 なー. あと 悪役 マコノヒー 完全 もっ っ ちゃっ 記憶 残っ てる."}, {"rating": 3.0, "content": "スティーブンキング 原作 ダークファンタジー マルチバース 多元宇宙 中心 塔 巡る 争い 描く … 塔 破壊 出来る 特別 少年 心 … 言う 壮大 設定 描か 場面 限定的 壮大 感 全 ７ 部 シリーズ物 らしい 評価 次作 譲る 単作 評価 イマイチ マトリックス っぽい w."}, {"rating": 3.5, "content": "ガンスリンガー 某 ヤマネコ 並み 跳 弾 めちゃめちゃ カッコ よかっ."}, {"rating": 3.5, "content": "残念 って. マコノヒー イドリスエルバ って 言う スター のに こんな 短い 時間 スティーブン・キング 長編 駆け足 やっ ちゃっ 所. 最後 ガンアクション リロード 最高 もっと じっくり 構え LOTR 並み 超 三部作 とか おけ 良かっ のに …. ✳ ︎ 自分 的 類似 作 ✳ ︎. リベリオン. ディストピア 映画 言っ たら コレ 今作 ガン=カタ 無茶 けど ね w."}, {"rating": 3.8, "content": "原作 未読 普通 楽しめ まし. 原作 未読 あー 色んな 部分 端折っ てる だろ 分かり タワー とか 世界観 とか まあ サッパリ （笑）. 一方 イドリス・エルバ 演じる ガンスリンガー めちゃくちゃ カッコ よかっ 今 まったく 見 華麗 リロード 迫力 ガン ファイト 中学生 男子 泣い 喜び そう カッコ よ アクション だけ 観る 価値 思い. 悪役 マシュー・マコノヒー カッコ よかっ アベンジャーズ 出 クラウディア キム とか キャサリン・ウィニック 美人 良かっ （笑）. 原作 読ん 方 不評 かも しれ ませ アクション 好き 僕 じゅうぶん 楽しい 映画 でし."}, {"rating": 4.0, "content": "原作 未読 S キング 好き 奥さん 超 大作 情報 聞い だけ. 一緒 観 説明 もらえ そんなに 複雑 感じ SF 西部劇 雰囲気. 思っ 壮大 感 前半 ちょっと ウトウト Zzz. まだ 続き そう 終わり 方 本 読ん 方 よ そう. ガンスリンガー 誓い. 我 手 狙い 定め ぬ 手 狙い 定める 者 父親 顔 忘却 せり. 我 目 狙い 定める. 我 手 撃た ぬ 手 撃つ 者 父親 顔 忘却 せり. 我 気 狙い 定める. 我 我が 銃 殺さ ぬ 銃 殺す 者 父親 顔 忘却 せり. 我 心 殺す. ギリアド ローランド 格好 ぇぇ 〜♪. マイティ・ソー 門番 ヘイル ダム やっ た人 やん. 旧式 リボルバー のに 使用 弾 45 口径 とか エクスカリバー 作ら 銃 （ 2 丁 共 ⁉ ） とか 云う. 耳 索敵 ハンドガン 長距離 1 ショット KILL. せっかく リロード シーン スロー アップ もっと よく 見せ よっ ‼. 敵 ボス マシュー・マコノヒー 黒衣 男 云う けど 黒 シャツ 胸元 はだけ 夜 セクシーガイ ナリ ローブ とか 着 ませ ポスター ボタン きっちり 留め てる けど そんな シーン っけ. 読む 者 アラ 別嬪 スラッと 相田翔子 （ クラウディア キム スヒョン ）. 肝心 タワー 描写 無かっ …. キング・クリムゾン 謎 まま. 続き 連続ドラマ お願い."}, {"rating": 3.4, "content": "うーーー … …. ガンスリンガー かっけ ぇ 以外 感想 ねぇ. 見やすかっ あっという間に 終わっ 感."}, {"rating": 3.3, "content": "悪夢 魘される 少年 ジェイク 黒衣 男 ガンスリンガー 戦い 夢 見る 世界 崩壊 カウントダウン … …. IT シャイニング. !! スティーブン・キング !!. 原作 ダークファンタジー 映画. 主演 パシフィック・リム. !! イドリス ･ エルバ !!. 地雷 臭 なか 無料 券 鑑賞. ～〜〜〜〜〜〜〜〜〜〜〜〜. 我 手 狙い 定め ぬ. 手 狙う 者 父親 顔 忘却 せり. 我 目 狙い 定める. 我 手 撃た ぬ. 手 撃つ 者 父親 顔 忘却 せり. 我 気 撃つ. 我 銃 殺さ ぬ. 銃 殺す 者 父親 顔 忘却 せり. 我 心 殺す. ～〜〜〜〜〜〜〜〜〜〜〜〜. セリフ だけ 厨 二 臭く 大好き でし. あと 原作者 顔 忘却 せり. 感じ 残念 作品. とにかく 厨 二 心 くすぐる 設定 素晴らしく ガンスリンガー 銃 アーサー王 エクスカリバー 素材 悪 魔法使い 出 ワクワク 出来る のに. いかんせん 話 淡白. はず. 原作 キング 氏 30年 掛けて 書い ライフワーク 大作 全 7部 構成. 更に 今 小説 世界観 キャラクター リンク. 言う. スティーブンキング ユニバース. 集大成. シリーズ 成功 緻密 準備 金 監督 実力. スターウォーズシリーズ 成功 導い J.J エイブラムス ダヴインチコード シリーズ ロン・ハワード 手掛けよ くれ 実現 至ら. 大作 経験 デンマーク ほぼ 無名 監督 やら 失敗. 同年 公開 同 原作者 映画. IT 2017 )』. クオリティ 収入 大きく 差 付け 完敗. 原作 そっち ピエロ ペニーワイズ 出 アツ 展開 らしい 非常 残念. 今 流行り ユニバース化 出来 よ ね ？. もっと 作り 込ん くれ よ …. 主演 イドリスエルバ 悪く. 銃撃 戦 アクションシーン カッコ よすぎ リロード 早 すぎ. むしろ しか 覚え ませ （笑）. 悪役 マシューマコノヒー 良い. ほぼ 無敵 言っ いい 魔法使い 設定 どう 倒す かも 見どころ 1つ ただ 頭 良けれ もっと 簡単 ガンスリンガー 倒せ よ ね （笑）. あと マッドマックス 出て アビーリーカーショウ 相変わらず 病的 痩せ 可愛い 太っ ほしい けど. プロジェクト 時点 諦め モード 見え そう 今作. あぁ J.J プロデュース 今 名作 シャイニング とか リメイク. スティーブンキング ユニバース. 作っ 欲しかっ よ. まぁ 原作 読ん けど ね （笑）. ダークファンタジー 好き イドリスエルバ ドンパチ 観 い方 スティーブン・キング 集大成 小説 残念 実写化 観 い方 オススメ 作品."}, {"rating": 2.9, "content": "主人公 ガンスリンガー めちゃ かっこいい のに 戦闘シーン 少なめ あんまり 活かせ 印象. あと 敵 強い けど 戦闘 もっと 強い 見せ 欲しかっ. 設定 時間 内 表現 感 強い."}, {"rating": 3.0, "content": "スティーヴン・キング 原作 アクション ファンタジー 作品. 様々 世界 ダークタワー 中心 成り立っ … 導入 ？ 展開. 発想 柔軟 捉えれ 面白かっ けど ね. 異なる 世界 行っ 来. 何より 拳銃 使い ガンスリンガー めちゃくちゃ かっこいい. 終盤 無双 っぷり アドレナリン 跳ね上がり まし ねぇ. 西部劇 マトリックス. ま 結果的 しか インパクト 残ら 思い （笑）. 恐らく 細かい 設定 とか 即 忘れ そう. 【 ＴＯＨＯ シネマズ モレラ岐阜 】."}, {"rating": 3.5, "content": "単純 ストーリー わかり やすかっ. 個人的 好き 面白かっ. 戦闘シーン やはり カッコ 良い 燃える. 黒人 男 銃 さばき 惚れ まし."}, {"rating": 2.5, "content": "見 終わっ 思っ. デビットリンチ 監督 デューン なあ. 原作ファン 全巻 読ん 満 持 映画化. 複雑 世界観 映像 化 難しい. 原作ファン 物足りない !!. 原作 知ら 人 以外 楽しめ. そんな 一 本 !?. 勿論 原作 以上 面白い 映画. 今回 スティーブンキング 好き けど 原作. 読ん 後者 でし. もっと 恐い 思い 少年 冒険活劇 っぽく. ハラハラドキドキ あまり 感じ. ガンスリンガー 拳銃 使い とか 目 ひい. ガンアクション 良かっ よ. タワー 守る 者 壊す 者 戦い 以外. 細かい 半分 無視 見 笑. 本当に そこそこ 楽しん 見 まし. 逆 言え そういう 風 しか 見れ. ね."}, {"rating": 3.4, "content": "リロード アクション かっこいい 上 早 すぎる. ゲーム とか たら バグ チート 疑う レベル でし わ w. ホラー とか 他 要素 ほぼ 無し だいたい 戦っ てる だけ. 原作 読ん けど たぶん 原作 とか てる だろ. 観 て短 かさ 全く 感じ けど 全 10巻 以上 90分 詰め込ん 感じ."}, {"rating": 1.5, "content": "事前 情報 なし タイトル 惹か 鑑賞. 壮大 原作 あと ネット 感想 読ん 知っ. 異界 破滅 物語. 原作 知ら 映画 に関して 言え かなり 子供 向け 印象. 少年 活劇. 異界 普通 文字 会話 通じ ちゃう 銃 弾丸 互換性. 設定 しっかり 語っ たら 多分 じっくり 楽しめ だろ けれど 分から 設定 分から まま 進め ちゃっ なんとなく 観 しまっ. 多分 納得 設定 だろ けれど 勿体ない. 夢判断 お姉さん 美人."}, {"rating": 3.0, "content": "割 ダークファンタジー 寄り 怖い シーン まぁ 原作者 他 作品 そう だろ なぁ 思っ 納得. キング 他 作品 馴染み キャラクター （ ペニーワイズ とか ） 名前 軽く 出 フフッ. 90分 じゃ 足り きっと 原作 すん ごい 面白い だろ なぁ もっと みたい なぁ って 感じ 終わっ ほんと ダイジェスト って 感じ. とにかく ガンスリンガー かっこ よす ぎぃ."}, {"rating": 2.0, "content": "設定 わけ わから アクションシーン. 眠く つまらない 映画."}, {"rating": 3.2, "content": "まあ 原作 考え 1本 作品 見れ まとまっ 面白かっ. イドリス・エルバ マコノヒー 色気 パワー 申し分 なし 2人 少し 魅力的 描い 欲しかっ. 少年 役 子 なかなか いい."}, {"rating": 3.2, "content": "タワー 守る 者 破壊 導く 者 その間 1人 少年 現れ 動き出す 物語 淡々 進ん く ストーリー展開 イドリス・エルバ ガンアクション カッコ 良かっ リロード 神 ね ただ もう少し 内容 細かく 描い くれ たら 楽しめ … 全体的 物足りな."}, {"rating": 3.7, "content": "スティーブンキング ファン 見. テンポ よく 僕 すごい 面白い 思っ. アメリカ って 感じ アクション 🔫. やっぱり ガンスリンガー 救世主 わ ラスト 手のひら ガラス 突き刺さる 多分 そう. ペニーワイズ 出て 主人公 チェンバーズ キング 作品 もん ちらほら よかっ. 原作 違う って 批評 見る けど 映画化 って そんな もん じゃ 笑. 本 読ん みよ."}, {"rating": 3.2, "content": "別 世界 何処 タワー 壊さ 私たち 世界 破壊 しまう. 防ぐ マシュー・マコノヒー 演じる 悪 魔術師 挑む 少年 イドリス・エルバ 演じる ガンスリンガー. マコノヒー 演じる 魔術師 強い 死ね 言う だけ パンピー 死に 銃弾 ドラゴンボール ラディッツ 如く 優雅 キャッチ こんな 奴 どう やっ 倒す !？. 対する 少年 武器 心 輝き そんな モノ どう しろ … せめて 太陽拳 使えれ. 全体的 説明 雑 言う ほぼ 無い イドリス・エルバ アーサー王 子孫 銃 エクスカリバー 作り 変え モノ とか 言う だけ 言っ 広げん かい. 児童文学 原作 っぽい 薫り 野球 そう 名手 イレギュラー 注意."}, {"rating": 5.0, "content": "久しぶり フランクランツ. もう だけ 高 評価. ガンアクション 新鮮 かっこよかっ 何度 鳴ら 口笛 吹い しまっ."}, {"rating": 3.3, "content": "王道 ストーリー って 感じ けど アクションシーン かっこよかっ."}, {"rating": 3.3, "content": "リロード レボリューション. スピードローダー 無し 状態 もっと 見 たかっ."}, {"rating": 3.8, "content": "監督 あまり アクション 演出 得意 だろ スロー 撮影 駆使 スピード感 強調 つもり らしい イリドス・エルバ スピーディ スタイリッシュ ガン ファイト もっと 重厚 泥臭い 格闘戦 適し 様 気 ラスボス マシュー・エコノヒー 対比 意味 2人 アクション 演出 もっと 差 付け 方 良かっ マシュー・エコノヒー 以外 敵役 あまりに 魅力 無い 為 タワー 破壊 組織 外界 侵入 クリーチャー 恐ろし 底知れ 伝わっ こ 話 こじんまり しまっ. それでも トム・テイラー 演ずる 主人公 迷い込む 中間 世界 根元 世界 （ 現実 NY ） 対比 十分 美しい 現実 なじめ 少年 異世界 自分 居場所 見つける 物語 感動 的 全て 失っ 主人公 新た 父親 発見 ラストシーン 思わず 涙ぐん. ただ スティーヴン・キング 原作ファン すれ 納得 いか 出来 だろ キング 小説 魅力 過剰 ディテール 描写 実写化 作品 そうした 要素 全て オミット からだ."}, {"rating": 3.5, "content": "原作 超 大作 聞い 観る ためらっ 観 ちゃい まし. タワー 輝き 詳しい よく わから けど ガンスリンガー カッコ いい どう てる わから リロード しかた. グッドバッドウィアード 騎乗 くるくる 装填 ド ウォン いい けど ローランド すごい."}, {"rating": 2.4, "content": "ダークファンタジー 聞い けど ちょっとした パニック映画 序盤 かなり ビビら. ガンスリンガー 黙っ 思っ たら 一撃 敵 頭 撃ち抜い ちゃっ かっこよかっ けど. 一人 レイトショー 少々 心臓 悪い."}, {"rating": 2.7, "content": "原作 大好き 何度 映像化 話 出て 無くなり ガッカリ ついに 映画化. 期待 観 行っ 割 肩透かし くらっ 感じ. 原作 長い 話 原作 違う 原作 続き 話 わけ 原作ファン 喜ぶ ポイント もっと 良かっ なあ 思い あと 時間 1時間半 短い もっと 重厚 内容 期待 けど 軽い 感じ. ただ ローランド 黒人 良い 思う 変 似せよ 中途半端 原作 見た目 若い 時 クリント・イーストウッド 再現 不可能."}, {"rating": 3.3, "content": "世界観 キャラクター 設定 凄く 好み だけ 掘り下げ 浅く 残念. 原作 全 7 作 1本 映画 まとめ シーン 本当は もっと 設定 葛藤 だろ 箇所 終始 感じ. ガンスリンガー ガンアクション マシューマコノヒー 演じる 黒衣 男 佇まい 凄く カッコ いい. あと 映画 中 同じ 原作者 小説 IT ミザリー 示す 小物 仕込ん 繋がり 探す 楽しかっ."}, {"rating": 2.1, "content": "映画 面白かっ けど 尺 少し 短い 気 まし さまざま 世界 タワー あまり 詳しく 描か なぁ 感じ まし あと 気 主人公 男の子 って 後半 声変わり ませ でし ？ まぁ 楽しん 見れ まし."}, {"rating": 4.0, "content": "‪ 確か 原作 ウェスタン 要素 盛り込ま 居る 筈 ？ 云う 不思議 裏腹 スタイリッシュ リロード ガンアクション 悪役 演じる マシュー・マコノヒー エプロン 料理 居る 姿 其の 部下 役 アビー・リー・カーショウ アンドロイド 的 美し 個人 大変 満足 でし ‬."}, {"rating": 3.8, "content": "原作 未読 細かい わかり ませ 雰囲気 好き でし. ガンアクション かっこよ すぎる. 役者 陣 貫禄 オーラ 凄く 見 引き込ま 映画 でし."}, {"rating": 3.0, "content": "世界 守る 塔. 壊そ 男. 守る 男. 鍵 握る 輝き 持つ １ 人 少年. 世界 命運 ガンスリンガー 委ね … ？. 話 新鮮 淡々 進み 淡々 終わり まし. アクションシーン 他 大作 比べる どうしても 見劣り しまう 唯一 上げる ガンアクション ＆ リロード 場面 期待 なー ？. ただ ラスト ホットドッグ やりとり 和み まし 笑."}, {"rating": 3.0, "content": "期待値 ものっそい 低かっ 意外と 楽しめ. マシュー・マコノヒー 悪役 観 面白い."}, {"rating": 1.0, "content": "これ程 荒唐無稽 内容 無い ストーリー これだけ シリアス やら. 演技 皆 上手."}, {"rating": 3.0, "content": "長編小説 らしい 予告 ９ ０ 分間 観 感じ. 薄 味 出汁 出 いれ コク 出る."}, {"rating": 3.0, "content": "僕 パパ よ うん にゃ パパ ほ ー パパ 所 来 はれ ママ ダーリン けど お前 パパ じゃ ぞ 小僧 寂しい パパ 代わり 一緒 居 やる よ. 強力 力 持つ お絵描き 上手 御茶漬海苔 風味 悪夢 見 神経質 そう ママ パートナー 親父 息子 全然 上手く いって 可哀想 少年 いろんな パパ おいでおいで 腕 引っ張り まし まるで 大岡裁き ガンスリンガー 心 傷 持つ 兄貴 心 通わ いく ハート ウォーミング 幻想 映画. 少年 頑張れ 男 言いなり ママ なんか アテ 出来 ぞ. 夢 見 黒服 オジサン オジサン 銃 持つ 人. なんだか よく わから けど 僕 って 能力者. 銃 持つ オジサン ゴッツンゴッツン 銃 撃ちまくっ たら 黒服 ラスボス 呆気なく やら ござる. なんの こっ ちゃあ ？？？ ジェーク 少年 思っ はず. ダークタワー って ？. 中間 世界 って ？. ジェーク 少年 同様 カワウソ 少年 キツネ つまま 放心 状態 家路 着い. こんな 仕上がり スティーブン・キング 先生 原作. ホンワカ ハート ウォーミング ノスタルジック. 流石 ドリームキャッチャー 巨匠 キング 先生."}, {"rating": 3.7, "content": "マコノヒー 悪役 っぷり 求め 2回 見 行っ しまっ. めちゃめちゃ 好き 感じ 厨二病 映画. エルバ マコノヒー どっち 色気 すごい どちら 応援. 原作ファン 分から けど 本 長さ 的 考える ハリーポッターシリーズ 95分 まとめ ちゃっ 同じ くらい ダイジェスト 笑. もう ガンアクション エルバ ＆ マコノヒー ガンガン かっこいい OK 笑. あと キング・アーサー 見 後 エクスカリバー 設定 激 アツ でし."}, {"rating": 3.4, "content": "内容 アクション ともに ものすごい 微妙 感じ マシューマコノヒー 演技 すごい 綺麗 感じ ほんとに 魔術師 感 よかっ."}, {"rating": 2.0, "content": "楽しめ. いろんな 映画 設定 寄せ 集め. 頭 追い付か."}, {"rating": 3.5, "content": "原作 比べ かなり アレンジ 入っ てる それなり 楽しめ. 原作ファン 以外 ファン つかめる 微妙 …. 続編 … ？."}, {"rating": 3.5, "content": "イドリスエルバ ガンスリンガー せよ マシューマコノヒー 黒衣 男 しろ ビジュアル 好み すぎる."}, {"rating": 3.6, "content": "◇ 18 02 07 109シネマズ 観賞. ☆ 良かっ 点. 異世界 世界観 描き方 良い. ガンスリンガー 主人公 親子 友人 言え 関係性 良い. ラスト アクションシーン カッコ いい. ★ 残念 点. 世界観 独自性 あまり 見 他 ファンタジー 作品 差異 感じ. ストーリー展開 早く キャラ 深 掘り 出来. ラスト アクション 以外 盛り上がり 欠ける."}, {"rating": 3.0, "content": "悪く けど 良く. 最後 アクション かっこいい."}, {"rating": 3.0, "content": "世界 すべて 全 宇宙 存続 危機 壮大 世界 観 割 ひろがり 欠ける ガンスリンガー 少年 ジェイク 相棒 父と子 関係 おもしろかっ."}, {"rating": 3.9, "content": "原作 未読. 評価 あまり 高く 作品 全体的 暗い 万人 受け 作品 無い 思う 個人的 世界観 キャラ 好き ジャンル 作品. マグニフィセント・セブン 書い 銃 やっぱり オートマチック 断然 リボルバー 派. 敵 魔術師 対する 武器 2丁拳銃 ターミネーター2 味方 陣営 スペック 圧倒的 不利 跳 弾 拳銃 駆使 戦う ローランド かっこよ すぎる 演じ イドリス・エルバ ロング コート 2丁拳銃 似合 うっ たら 上 無し. 根本 世界 来 ビタミン剤 砂糖水 適度 睡眠 あんなに 強く って 思う 笑っ しまっ. ジェイク ガンスリンガー 成長 姿 気."}, {"rating": 3.2, "content": "嫌い じゃ よ. めっちゃ 好き よ. ペニーワイズ 出て きた よ. 夢 詠み人 みたい 人 卑弥呼 みたい よ. 見やすい けど 原作 7巻 くらい 長大 作っ 知っ 二部 作 とか 三部作 いい 思っ."}, {"rating": 2.0, "content": "よ. スティーブンキング 原作 鑑賞 こんな 作品 書く 印象 あんまり ハマら. 最後 アクションシーン 格好いい 思っ けど 以外 たい さっぱり じゃ 状態. 設定 細かい 割 全然 伝え きれ ないし もったいなかっ もっと どちら 振る ハッキリ 方 良かっ. いやいや."}, {"rating": 3.5, "content": "めちゃくちゃ 見やすく 後味 スッキリ 毒 薬 なりゃ ポカリスエット みたい 映画."}, {"rating": 2.8, "content": "ガンスリンガー. めちゃめちゃ テク って. 充填 シーン なんて うそ ー ！). って 心 中 思い. だからこそ 映画 って 感じ 良かっ. マコノヒー インパクト 強く …. 弾丸 掴める とか 最強 やん ✋."}, {"rating": 3.1, "content": "ニューヨーク 帰り 機内 見 おお さっき わ. 結局 ダークタワー ？ どうして 壊せる 子ども ？ 先生."}, {"rating": 2.3, "content": "映像 銃 アクション 良かっ けど ストーリー よく 分から. 食べ ポップコーン 歯 引っかかっ 気. 歯 せい 内容 分から."}, {"rating": 3.3, "content": "もっと どっぷり 浸かり たい ガンスリンガー 所作 カッコ よすぎ おおっ."}, {"rating": 3.0, "content": "ラスト バトル マコノヒー 瓦礫 浮かし てる 時 へん ポーズ さいこう でし."}, {"rating": 3.0, "content": "ストーリー 的 面白かっ 世界観 複雑 数時間 まとめる 厳しい 気. タワー 存在 理由 何故 ガンスリンガー タワー 守っ 辺り もう少し 丁寧 描か 入り込み やすかっ かも しれ."}, {"rating": 3.5, "content": "イドリス・エルバ 出 てる 作品 観 コスチューム 似合っ カッコ よかっ 原作 とか 知ら 観 けど 面白かっ. ロード・オブ・ザ・リング ハマっ 自分 もっと 細かく 連作 たら かなり 面白い じゃ 拳銃 玉 込める とこ カッコ よかっ ー. 拳銃 って ものすごい やつ もっと 知り たく. 終わる 勿体無い !!."}, {"rating": 5.0, "content": "飛行機 2本 目 シャイニング 好き 見 み やっぱり 面白い. 世界観 やんわり 解説 てる くらい 逆 不思議 繋がっ ガンスリンガー 戦闘シーン 師弟 二人 成長 いく 痺れる."}, {"rating": 3.5, "content": "イドリス 色気 父性 エルバ マシュー 胸元 マコノヒー キャラクター アクション はまじ 監督 趣味 合う もっと 長く 深く お願い たかっ イドリス 口 刺さっ ガラス 引き抜く エルバ."}, {"rating": 3.6, "content": "面白かっ よ. ただ ハードル ちょっと 低め 笑. 主演 2人 かっこいい. マシューマコノヒー 声 佇まい 良かっ ね. アクション 楽しかっ. ジョンウィック 方向 リベリオン ファンタジー ガンアクション 見れ 高速 リロード 超 カッコ よかっ. 予告 決め 台詞 心 くすぐら まし. 95分 短い たまたま 時間 空い 映画 見よ 気軽 見 欲しい 映画."}, {"rating": 2.9, "content": "まとめ 過ぎ 感 二部作 三部作 すれ もっと 面白く 思う 戦う シーン カッコ いい けど 少し 短かっ."}, {"rating": 3.5, "content": "思 たより 面白かっ. 小説 読ん けど 多分 大分 コンパクト まとめ 思う. 展開 進む 早かっ 笑. アクションシーン かっこ 良かっ. もっと いっぱい アクションシーン いれ 欲しかっ."}, {"rating": 3.5, "content": "時間 短い 分 サクサク 進ん いっ よかっ ただ タワー 自体 説明 もう少し 欲しかっ なー なんて. あと 予告 バトル シーン てっきり タワー 内部 やり合っ てる 思っ けど 全然 違う 場所 驚い 笑. イドリスエルバ リロード とか ガンアクション かっこよかっ だけど アクション 演出 スロー とか 入れ 過剰 くらい 派手 やっ ほしかっ. マシューマコノヒー 意外と 悪役 似合っ よかっ 不気味. 最終 バトル もう ちょっと 派手 方 よかっ ローランド 心 撃つ 感じ 中盤 ジェイク 拉致 そう 時 集中 一撃 仕留め 感じ 方 かっこよかっ 跳 弾 半端 けども ウォルター サイコキネシス ？ なんか 手 フンフン やっ てる だけ 見え ちゃっ 炎 がんがん 燃やそ 方 かっこいい じゃ ねえ って. って 感じ 悪く けど まあ まあ 面白 でし."}, {"rating": 3.6, "content": "原作 予算 やっ たら こう だろ … 予期 通り 作品. ダイジェスト 観 様 情緒 的 気分 暇 無い. 散りばめ てる 他 キング 作品 繋がる 要素 ガンアクション イドリス マコノヒー ハマり っぷり 良い だけ 惜し 際立つ. 制作中 ドラマ版 本作 無かっ だろ どうか 役者 陣 だけ 続投 願え だろ …."}, {"rating": 3.3, "content": "全 7巻 壮大 世界 観 持つ 原作 幾ら あっさり まとめ 過ぎ ？. そもそも ダークタワー スティーブン・キング 他 作品 世界観 共有 … …. うる ぇぇ ぇ. だって かっこよく ？？？. イドリス・エルバ ガンスリンガー 超 かっこよかっ じゃん. 装填 しかた 立ち姿 銃撃 戦 心 殺す とか うさ ？？？. マシュー・マコノヒー 俺 お前 唯一 運命 とか 言っ くる. そういう 悪役 好き. 遊園地 跡地 ペニーワイズ 文字 見える 辺り スティーブン・キング ユニバース 感 出して じゃん ？ ？. カット 興奮 だろ ？？？. らいい じゃん. そりゃ 内容 薄い 中学生 ノート 書い てる 漫画 みたい 展開 でし よ ？？？. 楽しい ポイント 沢山. 加点 方式 高得点. 冷静 ４ ０ 点. 惜しむらくは 続編 観る 絶望的. ガンスリンガー もう一度 会わ くれ … …."}, {"rating": 3.8, "content": "最高 面白かっ. 話 内容 的 よかっ 程よい 怖 ハラハラ 楽しかっ 笑笑. ガンスリンガー 鬼 カッコ よく 惚れ しまう 事 間違い なし. it コラボ らしい これから 見る 人 ペニーワイズ 探し み ましょ ♪♪."}, {"rating": 2.6, "content": "スティーヴン・キング 原作 ７ 部 構成 長編小説 映画化 あらすじ だけ 壮大 ストーリー 思わ けど いかんせん 尺 短い 95分 世界観 全部 表現 なんて 無理 設定 最高 うまく いけ 大作 化け そう のに …. 残念 ポイント ばっかり けど イドリス・エルバ マシュー・マコノヒー かっこよさ たまら 両者 対決 唯一 見どころ 短い. 思う 軒並み 評価 低い つまらない 短 すぎる こんなに 詰め込み すぎ たら 面白い 面白く ちゃう 残念 惜しい 作品 …."}, {"rating": 3.5, "content": "ダサかっ こいい 作品. 拳銃 片手 撃つ 為. 相当 筋トレ 思う."}, {"rating": 3.7, "content": "ギュッと 詰め込ん 作品. 約 90分 凝縮 もっと ガンアクション 欲 自分. 原作 読み たく まし. 銃 中 リボルバー かっこいい ね リボルバー 目当て 観る アリ. マシュー・マコノヒー かっこいい."}, {"rating": 3.5, "content": "マシュー 様 あっけな 一 発 死ぬ アンタ 他人 一瞬 殺せる のに 笑 イドリス 氏 子役 親子 感 よかっ."}, {"rating": 4.2, "content": "イドリス・エルバ ..... かっこよ すぎる ...！！！. マイティーソー うすで. かっこよ 過ぎ けど. 今回 かっこよさ. ぐいぐい ぐいと 伝わっ きた ...！！. もう だけ いい 笑笑. いや 内容 面白かっ. スティーブンキング すごい. なんで こんな 話 思いつく だろ."}, {"rating": 2.0, "content": "原作 観 ませ ぇ ー 内容 ともかく マシュー・マコナヒー ダーク キャラ 最初 違和感 やっ けど 話 進ん いく 黒 はまっ さすが 一言 😁 イドリス・エルバ 思っ 通り な！ さすが ボンド 候補 あがっ だけ."}, {"rating": 3.1, "content": "世界観 映像 追い付い 感 強い けど アクション かっこよく 嫌い じゃ 感じ でし ❗."}, {"rating": 3.0, "content": "続編 期待 つつ. 最後 NARUTO うちはイタチ 彷彿. 設定 面白かっ 設定 活かし きれ いとこ 見 残念."}, {"rating": 3.5, "content": "ガンスリンガー 信条 コブラ だぶる サイコガン 心 撃つ もん ぜ 的 ガンアクション かっこいい 銃撃 言う 銃弾 装填 見せ 方 とにかく カッコ いい 朴訥 けど 情 熱い 男 って 感じ 良かっ イドリス・エルバ. あと マシュー・マコノヒー エルシャダイ 見 気 笑. 反則 感 言葉 人 意 まま 銃弾 指 つまみ とる さま 思わず くっ そ 汚 ねえ 歯ぎしり しまっ. ガンスリンガー NY 行く 圧倒的 コメディ 全体的 シリアス 救い 話 中 一服 清涼 剤. もっと スケール でかく 二部 作 とか 充分 成立 話 思う けど あえて 一本 しかも 2時間 弱 纏め 良かっ 思う 別 謎 謎 まま いい 細か 論理 なんて いい よ."}, {"rating": 4.1, "content": "世 人 好か 俺 好き よ 系 話 酷い 怪しい ガンアクション バディ ダークファンタジー ディストピア 系 SF 見 たかっ 詰まっ."}, {"rating": 3.7, "content": "じゃ 大好物 感じ. スティーブン・キング 世界観 ストーリー なんか 掘り下げ 放ったらかし 魅せ くれる クソ かっこいい ガンアクション. ガンスリンガー なんて 世 男 中 二 心 くすぐり まくり よ すげ ぇ 激しい 動き リボルバー 撃っ 目 止まら ぬ 常人 離れ リロード もう 惚れ. めちゃくちゃ 長い 原作 裏腹 タワー とか 中間 世界 とか 全く 触れ ガンアクション 押し切っ ちゃう 感じ … 好き ねぇ."}, {"rating": 4.5, "content": "はじめ 言っ おき 原作 未読. なので よくも まぁ あんな 大作 95分 思う けど うまく まとめ てる 思う イドリス・エルバ マシュー・マコノヒー 気 観 行っ けど 二人 演技 だけ もう 十分 楽しめ. セリフ やら 設定 あちこち 原作 要素 ちりばめ てる だろ なぁ 思わ 要素 満載 それら 説明 話 どんどん 進め いく 脚本 潔い 思っ w."}, {"rating": 3.1, "content": "寝 しまっ 主人公 女の子 たら 良く た気 スティーブンキング スタンドバイミー いちばん."}, {"rating": 2.9, "content": "The Dark Tower. スティーヴン・キング 長編小説 映画化 原作 未読. 観客 視点 分から ばかり タワー ？ 守る 側 ガンスリンガー 破壊 側 関係 ？ 異世界 住人 達 ？. 物語 最初 巻き込ま ジェイク 視点 同じ 何故 ？ 何故 ？ 何故 ばかり 渦巻く 世界観 作品 終わり 思え 続編 辺り ディテール 含め 明らか いく 勝手 思っ. 一 作 だけ 評価 難しい な～. やっぱ 原作 読ま 入り込め なそ."}, {"rating": 3.6, "content": "マシュー・マコノヒー 銃弾 キャッチ 凄い イドリス・エルバ リボルバー 超絶 リロード 術 もん すごぉ ぉおおおく カッコ いい. 言わずと知れた スティーブン・キング 原作 訳 もう そんな 事 忘れ ガンアクション 楽しむ べし."}, {"rating": 2.5, "content": "… スティーブン・キング. 良く OK したね (；・∀・) ﾅﾝﾀﾞｺﾚ ？. 原作 ダークタワー シリーズ 第 ７ 部. 超 長編小説 キング 集大成 壮大 物語. 日本 文庫本 全 14巻. 1 作 完結 95分 ちゃっ. 今回 映画 ダークタワー ー す ☆ ｷﾗﾝ. って ･･･ バカ ?! (；゜∀゜) ﾑﾘｼﾞｬﾈ. わかり やすく 言う ハリーポッター 映画. １ 作 だけ 主人公 黒人 眼鏡 男子 って 感じ. わたくし 昨日 デトロイト 観. 黒人 主役 文句 ?!(° Д °) ｵｲ !」. とか 言わ 反論 かね ね ･･･. ただ あまりに 原作 違い すぎ やし ませ ？. 黒人 しかも 筋肉 マッチョ って (ﾟДﾟ;) ﾃﾞｶｯ. じゃあ 実際 観 み どう ？. 第 ３ 部 荒地 ジェイク 要素 ベース ？. いや ベース 言う 活かし ･･･. いろんな 要素 薄っぺら く 摘ま. ダークタワー まし って 感じ. ダークタワー ダメ 具合 確認. 観 行っ ある程度 予想 ･･･. 今作 ダークタワー 0点. キング 原作 映画 0点. じゃあ ダークタワー 忘れよ. キング 原作 映画 忘れる しよう. まぁ 原作 読ん い人 ほう 多い. 作品 自体 面白けれ イイ ね. 今作 映画 30点 ﾁｰﾝ. やっぱ ダメ じゃん (；・∀・) ｺﾚ. なんか ライト ･･･. ヤングアダルト 小説 原作 映画 観 感じ. ※ ヤングアダルト 小説 原作 映画. ハンガーゲーム ダイバージェント. メイズランナー パーシージャクソン. トワイライト フィフスウェーブ 等. ペラッペラッ … 物語 人物 SF 描写 etc. … いつ 面白く ろー ﾟдﾟ)ﾎﾟｶｰﾝ. って 感じ 退屈 95分 過ごし まし. おしまい. 【 余談 】. 今 約 25年 くらい 前. 原作 本 読ん まし. ダークタワー シリーズ 第 １ 巻. 暗黒の塔 Ⅰ ガンスリンガー. 日本 出版 1992年. ダークタワー シリーズ 第 ２ 巻. 暗黒の塔 Ⅱ ザ スリー. 日本 出版 1996年. ダークタワー シリーズ 第 ３ 巻. 暗黒の塔 Ⅲ 荒地. 日本 出版 1997年. (↑ 3巻 あえなく 挫折 w. ダークタワー シリーズ. 日本 第 ４ 巻 原版 同じ 形. ハードカバー 版 出版. そこで 終了 5 ～ 7巻 出版. ※ 理由 ： あまりに 出版 ペース 遅い 為. 現在 文庫本 再 出版. 第 ７ 部 全 14巻 読む. 再 翻訳 読み やすく らしい. ～ 持っ 原作 本 帯 ･･･. 作品 映画化. ━━━━ スティーブン・キング. って デカ く 書い けど (￣▽￣;). Facebook 原作 本 写真. 載せ 貼り 付け おき. https :// m facebook .com story. php story _ fbid = 831388433711333 id = 100005205516596."}, {"rating": 3.4, "content": "原作 スティーヴン・キング 全 7部 長編小説 実写化 相当 難しい 思わ 壮大 物語 一部 切り取っ オリジナル 展開 なんとか しのい 感じ 映画. 魔法 vs 異次元 ガンアクション 描写 マトリックス 並み なかなか 凝っ あと 原作 そうだ 実写版 キング 原作 映画 他 作品 IT シャイニング ミスト 等 世界観 リンク 物語 リンク 部分 見つける ちょっと だけ 嬉しい. 物語 軸 中間 世界 中間 世界 生きる 人々 説明 省略 完全 初見 中二病 満載 訳 わから 展開 異世界 物語 感じる 可能性 高い かこ 映画 ターゲット 向い かなり 謎. 原作 壮大 物語 続編 そう 終わり 方 多分 一作 終わり そう 予感 止まら ラノベ っぽく 個人的 好き 作品 けれども."}, {"rating": 3.5, "content": "終末 感 溢れる ボーイミーツ おじさん. 特筆 面白い けど なんだろう ね 雰囲気 好き 味 空気感 マシューマコノヒー かっこ よすぎ."}, {"rating": 3.5, "content": "原作 全て 読了 人 なんて そうそう いない 思う けど 読み切っ 満足 映画 惜しむらくは 文庫本 20 冊 近く 内容 90分 語り 切れる 訳."}, {"rating": 3.2, "content": "原作 未読 けど イドリス・エルバ 少年 活躍 ダークファンタジー 聞い 鑑賞. 脚本 自体 あっさり 95分 詰め込み すぎ せい タワー 扱い 雑 じゃ ？ 思え くる 程度 存在感 薄かっ 気 … … もう少し 尺 伸ばし 良かっ じゃ なぁ 120 ～ 140分 作品 多い 最近 じゃ 短め 作品. タワー 自体 ローランド ジェイク 精神 的 部分 重点 置か てる 感じ タワー ファンタジー 感 求め てる 人 あまり 向か 脚本 思う. 終盤 どうにも あっさり すぎ もっと 緊迫 戦い 見 たかっ そんな 簡単 死ぬ ？ っていう … …。. 結局 クリムゾン キング よく 分から …. ローランド 戦い方 モブ 戦っ てる ほう 見応え なー 多彩 リロードアクション 楽しく ワクワク. ジェイク 役 トム・テイラー 今後 活躍 期待."}, {"rating": 4.3, "content": "スティーブンキング 特有 薄気味悪 たっぷり 作品 思っ 構え けど ガンスリング 抜群 かっこよさ とっても 好き ペニーワイズ やら スティーブンキング 作品 横 繋がり なかなか 深い."}, {"rating": 2.7, "content": "スティーブン・キング 原作 奥 深い 思っ たら サクッと 終わっ しまっ. まぁ ワクワク もちろん けど."}, {"rating": 1.0, "content": "冒頭 不気味 まぁまぁ マコノヒー 頑張っ けど 物語 入っ いけ 見所 弾丸 こめ かた かっこいい バリエーション ？."}, {"rating": 3.3, "content": "スティーブン・キング 30年 歳月 かけて 完成 小説 ダークタワー シリーズ 映画化. NY 暮らす 少年 ジェイク 不思議 夢 導か 荒廃 異世界 迷い込む 現実世界 シンクロ 世界 世界 支柱 タワー 巡り タワー 守る ガンスリンガー ローランド 世界 崩壊 もくろむ 黒衣 男 ウォルター 壮絶 戦い 繰り広げ …。. スティーブン・キング ホラー 思い あら 冒頭 SF アクション 全開 ストーリー ローランド vs ウォルター 対立軸 加え ジェイク ローランド 出会い 友情 深まり 描か ヒーロー 物 ファンタジー 物 テイスト 強い シリーズ化 考え 抑え 目 仕上り かも しれ もう少し スパイス 効い 方 楽しめ 思う."}, {"rating": 4.5, "content": "面白かっ. ガンアクション めちゃくちゃ 格好 良かっ. とても ワクワク ファンタジー でし. ローランド ジェイク 関係性 とても 好き. イドリス・エルバ 最高."}, {"rating": 3.0, "content": "原作 まとめ きれ 感 プンプン アレ 後半 アクション だけ 楽しかっ いい やっ 感じ エクスカリバー 作ら リボルバー とかいう ？ 関係 ？ みたい 意味 不明 設定 個人的 ツボ."}, {"rating": 2.5, "content": "マシューマコノヒー 悪役 魔術師 想像 良かっ ､ 銃 弾 込め 格好よく ､ 対戦 良かっ ｡ ストーカー 台詞 ストーカー もちょっと 面白かっ 位 …."}, {"rating": 3.5, "content": "確か もっと 予算 たら 良かっ のに ね 思う けど 前評判 想像 チープ 原作 未読 世界観 展開 つい いく 必要 部分 わかる 説明 不足 あまり 感じ. It 女性 子ども 描写 非常 不快 点 覚悟 挑ん けど 今回 そもそも ストーリー 深く 絡ん くる 女性キャラ ジェイク 以外 子ども ほぼ 点 大丈夫."}, {"rating": 3.2, "content": "役者 ガンアクション いい 設定 物語 性 いまひとつ 詰め 甘い. ダークタワー 機能 ホント 不明. 造形 美しい 残念 ね."}, {"rating": 3.5, "content": "トムテイラー 君 今後 嘱望 映画 マシュー・マコノヒー 悪役 っぷり はまっ まし クラウディア キム 美人 すぎ 辛 すぎ 笑."}, {"rating": 4.0, "content": "マシュー・マコノヒー 最高 格好 良い 映画 でし タイト 黒い 服 着こなし 青白い 光 背負っ シルエット 細長く 骨張っ 指先 大変 美しい. メイン シナリオ そっちのけ 俳優 見惚れる 点 ハイライズ トム・ヒドルストン 思い出し まし. あと 45 口径 リボルバー リロード いちいち 格好 良い ね."}, {"rating": 3.2, "content": "ストーリー 設定 アクション 良かっ. もう ちょっと アクション 盛っ 欲しかっ (￣^￣). 上映 時間 伸ばし 方 もっと 面白く 思い まし ね."}, {"rating": 3.9, "content": "ニコラスハミルトン 見 行き まし. トムテイラー 今後 楽しみ."}, {"rating": 3.7, "content": "ダーク・タワー いい ぞ. 世界観 西部 劇 クリーチャー 魔術 現実世界 密接 関わっ くる 希有. イドリス・エルバ ガンスリンガー 渋い リロード ガンアクション 燃える. イドリス・エルバ 声 大好き. マシュー・マコノヒー 黒衣 男 演じ 魔術 幻術 使い 最後 ガンスリンガー 葬ろ. マコノヒー エプロン 着 料理 てる シーン ぞ. 見れ だけ 眼福 やっ. 最後 ガンスリンガー 殴り込み ぬ 撃ち込み 衝撃 的. 黒衣 男 バトル 銃 vs 魔術. 厨 二 要素 MAX ぜ. いやー 楽しかっ. イドリス・エルバ マシュー・マコノヒー 二人 バトル 見れ 感動 まし よ. 我 気 撃つ."}, {"rating": 3.0, "content": "スティーヴン・キング 原作 途中 飽きる 傾向 … 思い 観 行っ たら 通り 苦笑. 淡々 感 合わ だろ. 途中 面白かっ けど 失速 ちゃい まし."}, {"rating": 2.4, "content": "アメブロ 更新 まし ダークタワー ガンスリンガー アクション 見応え けど ストーリー ねぇ ～。』 https :// twitter .com yukigame status 959851819705888770."}, {"rating": 1.6, "content": "敵役 マシュー・マコノヒー カッコ いい けど 魔法 使い 戦う ポーズ ダサく … ？. スティーブン・キング 作品 って 未読 まま 見 み けど うーー … 言い たい 部分 多い 作品 せっかく ファンタジー 物 のに 全く 言っ いい そういった 作品 ならでは 満足感 ただただ 淡々 ストーリー 流し だけ しか 感じ ませ でし. やっぱり あんた ガンスリンガー じゃ → ごめん よ → ボス 倒し 部下 放置 終わり ー ♪ 展開 エンディング 中 やっぱり あんた ガンスリンガー じゃ って 叫び たく わ."}, {"rating": 3.5, "content": "平行 世界 外 宇宙 侵略者 アーサー王 祖先 持つ 主人公 エクスカリバー 作ら 銃 設定 だけ 何本 映画 作れ そう くらい 壮大 のに 本編 なかなか 出会え イドリスエルバ マシューマコノヒー ラブストーリー 残念. ただ スタイリッシュ 銃 リロード アクション 斬新 見どころ ⭕ ️."}, {"rating": 3.5, "content": "ユナイテッドシネマとしまえん 字幕 版 鑑賞. 2018年 12 作 目. 客席 1割 くらい （ そんなに 少ない 人数 なか 隣 人 座る 解せ 事案 発生 ）. テーマ 使命. ［ 全体 ］. スティーブン・キング 原作 映画 出来る だけ 劇場 観る 派 （ 三角絞め まね ） いそいそ 観 行っ. ダークナイト IMAX リバイバル 上映 前 観る のに ちょうど タイミング バッチリ 正直. 因みに 原作 未読 ひょっとしたら 原作 知っ てる 人 いろいろ わかる 多い かも しれ. 世界観 ディストピア パラレルワールド 感じ ルック. 95分 タイト 時間 必然的 テンポ よく お話 作る しか 無かっ めんどくさい 基本 説明 セリフ 処理 外連 味 たっぷり アクション 見せ場 メイン 作っ いっ 感じ. ［ 良かっ ］. ガンスリンガー 戦闘シーン よかっ リボルバー 弾丸 装填 速さ パチ スロッター コイン スロットマシーン 入れる 時 動き 速度 爽快 感 複数 敵 対峙 次々 倒し いく 良かっ. あと マシュー・マコノヒー 悪役 残虐 独裁 者 ハマっ 思う. ［ 気 ］. 結局 主人公 男の子 能力 とか どういう 成長 完成 ？ とか とか 余計 事 頭 使っ しまい なんか フワッ 主人公 コレ 原作 長篇 みたい 続編 解消 いく だろ. ------------. 時間 潰し ちょうど いい 程度 普通 楽しめ まし （ 失礼 文章 ）."}, {"rating": 4.0, "content": "ダークタワー. 期待 低め 行っ 結構 面白かっ ベタ 流れ 逆 久しぶり やり 過ぎ ガンアクション サイコー ジョン・ウィック 次 コレ マシュー・マコノヒー こわい."}, {"rating": 5.0, "content": "キング 映画 0点 だいたい 原作 20年 以上 連載 大長編 95分 アンタ 良い IT リメイク 大変 良かっ 今作 ペニーワイズ 大先生 名前 登場 何より 俺 マシュー・マコノヒー 様 大好き ！( 体型 )。. マジックマイク ウルフオブウォールストリート インターステラー 評決のとき MUD 全部 最高 あと トゥルーディテクティブ マジ 超 最高 だから ダークタワー ダメダメ マシュー 黒い 衣装 カッケェ 良し あと イドリス・エルバ 原作 クリントイーストウッド イメージ けど エルバ もともと 黒く カッケェ 良し そん エルバ 刑事ジョンルーサー 続編 まだ なな ？ ねえ いつや る ？."}, {"rating": 4.2, "content": "スティーヴン・キング 原点 言える 長編小説 90分 そこそこ まとめる 無理 壮大 世界観 ゆえ どう って 理解 きれ 原作ファン みれ 物 足り 駄作 罵っ かも しれ けど 原作 未読 世界観 なんて 初め っ 理解 だろ 思っ 謙虚 僕 かなり 楽しめ. ダークタワー 役割 根本 世界 僕ら 住ん 世界 中間 世界 異世界 )、 2つ 外側 もう ひとつ 世界 怪物 存在 一応 説明 大丈夫 よく わかっ けど )。. そんな スティーヴン・キング 原作 ビビリー 族 ホラー 演出 方 ついつい 心配 しまっ 平たく 言う ビビっ わけ けど ノミ 心臓 止まり かける トラウマ 級 演出 なんか 無く 随分 控えめ 助かっ. イドリス・エルバ って つくづく アクション 向き なぁ 思う 西部劇 テイスト うまく 取り入れ ガンアクション 期待 通り リボルバー 式 拳銃 弾 こめる シーン カッコ 良 すぎ 〜( もっと 観 たかっ ！) アーサー王 名前 出 時 ほほ ぅ ってな るし ローランド 愛用 拳銃 ご大層 代物 ニヤニヤ ちゃう. ガンスリンガー 宿敵 ウォルター 黒衣 男 マシュー・マコノヒー 楽し そう 演じ 悪役 イメージ あまり けど ぴったり 役 無敵 じゃ ねー 思える 魔術師 とにかく 非情 すぐ 殺し ちゃう ヤバい 奴. ガンスリンガー ローランド ラスト バトル なぜ 笑っ しまっ おそらく ダメ だろ 以外 不満 だろ けど 終わり 良けれ もう少し 工夫 良かっ じゃ. 僕 的 前 ローランド 無双 ハード ガンアクション 盛り上がっ ちゃっ テンション ローランド ウォルター ガチバトル 臨ん 緩やか 沈静 化 いっ 心残り 悪く けど 良し 中途半端 賛否 かも. ガンスリンガー vs 黒衣 男 軸 動い いく 物語 ばかり 思っ けど 少年 ジェイク 思いのほか キーパーソン 意外 ローランド 父子 友情 ジンワリ 熱い 所々 グッと くる ジェイク 演じる トム・テイラー 良い よ ね 将来 楽し みだし うまく 育っ ほしい ^_^. 予想 アクション 少なかっ けど 終始 楽しめ 世界観 好み ジョン・ウー 作品 違う 2丁拳銃 ガン スタイル めっちゃ カッコ いい. イドリス・エルバ 時々 ボビー・オロゴン 見え 目の錯覚 ガンアクション 様 さすが 素敵 ♫. 終わり 方 良かっ 続き 観 たく けど 続編 ちょっと 無理 (^_^;)."}, {"rating": 2.5, "content": "原作ファン 絶対 見 ちゃ いけ 映画 原作 未読 わたし 分かる 原作ファン 見 ちゃ ダメ. 世界観 設定 面白 そう のに 活かし きれ ローランド アーサー王 末裔 エクスカリバー 銃 作っ とか 意味深 設定 明かさ けど 意味 無理矢理 二 時間 以内 収め. ただ アクションシーン 面白かっ リボルバー 式 銃 って かっこいい よ ね リロード シーン とか わざとらしい スローモーション かっこよく 見え ちゃう もん なぁ. 原作 忠実 再現 たら ハリーポッター 並 シリーズ 作ら なき ゃいけなくなるとは 言え ども さすが 無理矢理 過ぎる. 2017年 スターウォーズ ビミョー 終わり 2018年 ダークタワー ビミョー 始まり まし. あ ダークタワー 見る 最低 シャイニング 見 方 いい かも 字幕 度々 出 くる 輝き 意味 分かり やすく."}, {"rating": 5.0, "content": "予告 いい 雰囲気 気 観. はまっ ´∀｀). ガンスリンガー 拳銃 使い 対 魔術師. マコノヒー 演じる 魔術師 弾 掴ん じゃう 圧倒的 エルバ 演じる ガンスリンガー 不離. どう 攻略 手 汗 握る. spec 亜人 こういう 展開 大好物 大 満足 (^-^). ガンスリンガー 弾 込める リロード シーン 超 クール. 現実世界 異世界 ダーク 関係 主役 少年 可愛い 系 強い 意思 感じ 外観. 全体的 硬派 仕上がり のに 浸れ まし."}, {"rating": 3.6, "content": "ガンスリンガー アクション かっこいい リボルバー って 良い よ ね. マシューマコノヒー 戦う 時 ガニ股 ワキワキ めちゃくちゃ シュール じわじわくる. あと けど 面白かっ."}, {"rating": 2.6, "content": "キング 大河 シリーズ ずいぶん こじんまり … マシュー・マコノヒー イドリス・エルバ よかっ."}, {"rating": 3.8, "content": "スティーブンキング 好き 子供 誘わ 鑑賞 予備 知識 ゼロ 観 まし 意外 面白い ❗ ️. ダークタワー あん ウォルター なぜ 壊し がってん なんで ガンスリンガー なんや とか 全く 意味 わかり ませ ストーリー わかり やすく 話 映像 集中 まし. クローディア キム ウインク 相田翔子 見え しゃー."}, {"rating": 3.7, "content": "ぶっちゃけ 序盤 バトル シーン. 暗く 見づらい とか. ラスト バトル 流れ. 都合 良 すぎ. もう ひと声 って かんじ けど. 銃 装填 仕方 格好 良 すぎ. マシュー・マコノヒー 台詞回し. 人間 操る 演技 素晴らしかっ. 気 てる 人. 観る 価値 思う. 作品 全体 静か に対し. 厨二病 感 満載 設定. 数々 出 くる. 全て 格好 良い 処理 たら. こっち 勝ち みたい 映画. 意外と 子供 メイン キャラ. 描か てる ね. ガンスリンガー 言葉. ときめき 覚える 人間. 観 楽しめる 作品."}, {"rating": 3.0, "content": "新しい ジャンル 開拓 み けど なかなか ちょっと 苦手 黒衣 男 どっか み 顔."}, {"rating": 3.1, "content": "原作 知ら ストーリー なんとなく 理解. 見所 後半 ガンスリンガー 魅せる ガンアクション リボルバー スタイリッシュ 高速 リロード う～ そう 来."}, {"rating": 3.0, "content": "2回目 鑑賞 今回 結構 楽しめ まし. キング 原作 こそ ペニーワイズ ネタ 嬉しい. 後半 ガンアクション マトリックス みたい かっこいい ❗ ️. ↓ 1回目 感想. ー なんとも 微妙. イドリス マシュー かっこよさ 生かせ. よく わから 世界観 あまり 魅力 感じ 人物 感情移入 ませ でし. こういう 系統 映画 ガイ・リッチー 監督 撮っ 方 面白く そう."}, {"rating": 3.2, "content": "勉強 息抜き 鑑賞. 世界観 とか 面白い 一方. 最後 あっけない 感じ でし. ガンスリンガー 黒衣 男. マシューマコノヒー 力 欲しい. まぁ エア ケイ じゃなくて. リロード シーン かっこよかっ. ちなみに 主人公 少年. 錦織圭 でし 詳しく 劇場 )。."}, {"rating": 3.4, "content": "イドリス・エルバ 見 たい 為 観 映画 やっぱり John Luther ハマり 役 なぁ 話 ちゃんと ３ 本 立て くらい 作っ たら もっと 面白く 深く 原作 描け じゃ なぁ 思い まし."}, {"rating": 3.8, "content": "期待 たより ずっと 面白かっ. スティーブン・キング ライスフワーク 的 作品 らしい けれど ここに 小ネタ 散りばめ てる. 通過 遊園地 ペニーワイズ オーバー ルック ホテル 映り 込ん 主人公 能力 名前 輝き. きっと もっと 思う. イドリス・エルバ 脚 長さ ヤバい. ガン スピン ガスタンク 撃つ シーン カッコ いい. タワー 舞台 攻防 戦 なのか 思っ けど そういう わけ. セクシー アクター 派手 目 アクション 楽しま つつ 父性 軸 少年 成長物語 人間 再生 物語 っていう フレーム きちんと 作っ おく 本当に 上手い 気 けれど 感動 やる べき ちゃんと やっ 感じ. 敵 魔法使い 言葉 割と 呪い 言葉 っていう DV っぽい リアリティ 怖い."}, {"rating": 2.9, "content": "ごくごく 平均 的 ファンタジー. 世界観 説明 仕方 絵 作り ハリーポッター 似 思っ 説明 要項 多く がち ファンタジー ジャンル 映画 割 いわゆる 説明 会話 必要 最低限 抑え ストーリー 流れ 中 自然 世界観 理解. 欠点 いまいち 盛り上がり 欠け メリハリ 無い 印象 長い 原作 ぎゅっと 押し込ん 原因 かも. 一方 キング 小説 醍醐味 いわゆる キング 節 映像 表現 難しい エンタメ 映画 成立 ぐらい テンポ 正解 かも しれ. 配役 見事 原作小説 読ん でる 時 ガンスリンガー ハリソン・フォード みたい 白人 イメージ 今回 映画版 すっかり 入れ替わっ しまっ 違和感 更新 あたり 役者 しっかり ハマっ だろ 村 読み 人 除い …."}, {"rating": 2.6, "content": "期待 見 たら 面白い レビュー 見 まし 私的 ある意味 期待 通り でし."}, {"rating": 2.8, "content": "面白い つまらない 言え つまらない 寄り 普通. もっと 弾け 格好 良さ 有り得 突っ走っ くれればいいのに 中途半端 なぁ. ガンスリンガー リロード 一番 見所. けど 脚本 … ストーリー どっち 向い 走っ てる よく わから. タイトル ダークタワー って. 少年 持つ 輝き って. 主人公 少年 道化 回し 役 徹し 魔術 師 ガンスリンガー 戦い ひたすら カッコ よく 見せ くれれ 良かっ のに なー. 両親 事 とか 学校 事 とか ノイズ しまっ. もう少し 何とか 気 惜しい 作品 でし."}, {"rating": 3.5, "content": "期待 せい 意外と 面白かっ マシュー・マコノヒー 登場 だけ 雰囲気 変わっ 流石 存在感 でし イドリス・エルバ リボルバー アクション とても 格好 良かっ ね. 周り 凄 すぎる 分 主人公 子役 子 ちょっと 浮い なぁ IT みたい 周り 子役 拙 目立た よかっ 思う けど ね まあ 原作 仕方 だろ 思い."}, {"rating": 4.5, "content": "正直 あまり 期待 けど めちゃめちゃ 面白かっ. とにかく アクション カッコ いい ガンスリンガー 華麗 弾 込め 惚れ惚れ わぁ …. 作品 自体 いろんな ジャンル 作品 いい こ取り … 西洋 ファンタジー とか アメコミ とか 香港ノワール とか 日本 コミックス アニメ とか … そういう うまく 融合 感じ なぁ だからこそ 面白い みたい. 劇中 字幕 中間 世界 って セリフ Midgard って 言っ ？ 中つ国 じゃん. ラスト 続編 そう 感じ 楽しみ."}, {"rating": 3.4, "content": "ガンスリンガー かっこよかっ けど もっと アクション ほしかっ."}, {"rating": 3.0, "content": "クラス 一番 地味 子 夢想 物語 みたい 良かっ 褒め こういう 中 二 思想 って 普遍性. 後半 少年 そっちのけ エルバ マコノヒー 因縁 言う 名 愛憎 劇 ゆく けど そっち 方 面白かっ 問題 なし お前 しか 考え ふたり リボルバー 銃撃 戦 もっと 見 たかっ な～ マコノヒー 黒衣 男 呼ば てる けど エルバ だって 黒 メイン 服装 双子 コーデ 感. ジャッキーアールヘイリー 異物 感 さすが 少年 絶望 顔 上手く 選ば 思う. 輝き って 言わ シャイニング 見返し たく 子 マコノヒー 狙わ だろ."}, {"rating": 3.5, "content": "展開 きらい 男の子 ？ 案件. 僕 何処 居る さえ 普通 中学生 → 世界 危機 → 大人 分かっ くれ → 異世界 → 子 特別 才能 わ. 流れ テンプレ 王道 いっ ぱいちゅきぃ ... キングスマン GC リボルバー アクション 足り リロード でし. リボルバー 不自由 リロード アクション 浪漫 溢れ てる. あと 何より ローランド ジェイク 継承 行わ シーン 素晴らしい. 失意 少年 心 想い 銃 片方 渡し 2人 横並び 銃 構え ガンスリンガー 心得 伝える. こういう シーン いつも グッと くる 無い だいぶ 評価 変わり. ラスト 不器用 そう 一緒 行か ？ って お誘い 表情 パァ っと 明るく 嬉し そう ジェイク かわいい. ジェイク 役 トムテイラー 君 とても 良い 演義. ウォルター 演じる マシューマコノヒー 楽し そう 何より 現場 第 一 主義 自分 以外 信用 もしくは ただ 出 がり. メラ 発動 闇 炎 バトル 思い ガニ股 フォース 投擲 バトル 笑っ. 世界観 的 スティーブンキング 作品 ちょっとした カメオ出演 ある程度 繋がり 思っ けど こんな ユニバース 的 広がり 知ら. 昨年 公開 IT 観 おけ よかっ なぁ 後悔. 是非是非 ジェイク ガンスリンガー 成長 今後 見 み たい グッド 中二病 ムービー でし."}, {"rating": 3.0, "content": "神話 的 ストーリー 映画. いろんな 映画 象徴 的 シーン 勝手 集まっ ちゃう 思っ 静か とても 感動."}, {"rating": 3.5, "content": "全然 期待 意外と 面白かっ. スティーブン・キング 原作小説 映画化 アクション 大作. 原作 未見 けど ストーリー 分かり やすく 作っ てる あまり ストーリー 混乱 主人公 少年 成長 映画 同じ キング 原作 映画 イット 良かっ. キャスト 良かっ イドリス・エルバ カッコ 良く アクション 少なめ ガンアクション スゲー 良かっ 悪役 マシュー・マコノヒー 良かっ 人 毎回 役 全然 イメージ ガラッと 変わる 凄い. ただ ストーリー 大味 見せ 方 薄 味 せい 少し 淡白 感じ. それに 主人公 少年 ガンスリンガー ロードムービー 的 要素 友情 描写 少し 淡白 薄 味 感じ. ただ 実写化 不可能 言わ 原作 実写 作り しっかり 見せ 物 事 評価 出来る 酷評 ヒドイ 出来 気 一 回 終ら かじゃ 三部作 とか たら 興行収入 評価 変わっ 気. クライマックス ガンアクション 良かっ リロード カッコイイ 一つ一つ 要素 けして 悪く だけ 惜しい 映画. ただ 退屈 本編 95分 最近 本編 以上 長い 映画 疲れ 暇 時間 サクッと 観る ちょうど 良い 映画 原作 見 たく."}, {"rating": 3.5, "content": "不思議な世界 不思議 話. レビュー 見 行っ 見 終わっ 後 なんとなく わかる って 感想. 原作 知ら 若干 置いてきぼり でし. 純粋 男 同士 友情 信頼 素敵."}, {"rating": 4.3, "content": "個人的 にとって 萌え 燃え ツボ 映画 アクションシーン 血 湧き 肉 躍る ローランド ジェイク 関係性 好き 終わり 方 好き 原作 読も."}, {"rating": 3.0, "content": "ガンスリンガー 1人 大群 戦う シーン 打つ 音 バック サウンド 合わせ 演出 気づい しまっ たら ばかり 意識 いっ 笑. 七部作 本 一本 映画 まとめる 難し 少し 滲み 出 てる. 父 大切. 的 風習 感じ取れる けど 日本人 なかなか 理解 にくい 感覚 かも しれ. 物語 一番 大切 部分 共感 残念. ウォルター ボルデーモート 戦わ たら どっち 勝つ かいい 勝負. マシューマコノヒー 悪役 ハマり すぎ 逆 よく インターステラー 空気感 作り出せ 改めて 圧倒."}, {"rating": 3.5, "content": "テンポ よく コンパクト まとまっ 見 やすい. ガンアクション 意外と 少ない ガッカリ けど リロードヲタ 嬉しい シーン 多し. コーラ 大好き ガンスリンガー わ ええ."}, {"rating": 2.7, "content": "ロードムービー 要素 強い 作品 でし. 中二病 全開 ガン アクション テンション ぶち 上げ でし 全体 を通して あまり 入り込め …。. どうせ 120分 超え いい ガッツリ ボリューム 観 たかっ."}, {"rating": 5.0, "content": "長編 原作 映像化 一つ 答え 出 作品. 原作 未読 楽しめ. 悪夢 うなされる 少年 ジェイク ある日 夢 全て 現実 知り ガンスリンガー 呼ば 男 出会う お話. まず 作品 原作 続き お話 そう. ちなみに 原作 未読 十分 過ぎる 程 楽しめ まし. 何故 なのか ？. 色んな 要因 思う 先ず テンポ 物凄く 良い. あっという間に ９ ０ 分 過ぎ去り 設定 説明 極力 省く スムーズ お話 展開 いき. 設定 膨大 過ぎる いっそ 説明 なけれ いい 考える 感じろ 状態 ね 笑. 大変 良い 手法 思い 無理 くり 詰め込ん 長 尺 化 あげく 結局 説明 不足 テンポ 死ん しまう 方 個人的 辛い 気 方 原作 読ん ねっ ♪ 感じ ね. アクション 部分 少ない 意見 散見 終盤 我慢 ガン＝カタ パイオニア リベリオン 終盤 結構 地味 ね 同じ. 終盤 溜まっ 鬱憤 弾丸 雨 全て 放出 でしょ. 中二病 設定 映画 好き 方 オススメ 出来る 一 本 (∩´∀｀)∩."}, {"rating": 3.4, "content": "スーサイドスクワット デッドショット 好き ジョジョ ホルホース 好き ただただ 銃 使い 好き オール オッケー. 高速 リロード だけ 見る 価値. あと あんなに ナチュラル 弾丸 手 取る 初めて 見 わ w."}, {"rating": 3.4, "content": "時間 都合 観 映画 ､ 期待 せい 思いの外 楽しめ (*^-^). 今 ラブコメ マシュー · マコノヒー しか 見 ､ 冷酷 悪役 はまっ 良かっ (^o^;)."}, {"rating": 3.4, "content": "スコア 低 ダンディ坂野 CM 鑑賞 やめよ 思っ 作品. PV CM 見 想像 全然 違う. 魔術師 vs ガンスリンガー 爽快 アクション メイン 思わ とい 実際 一人 少年 物語. しかも 95分 短い 上映 時間 けれども 半分 以上 世界観 説明 目当て アクション 滅茶苦茶 少ない. 正直 PV ほぼ 全て アクション. 所々 アホ っぽかっ 世界観 好み 何故 95分 短い 時間 まとめよ 思っ 意味 わから. せめて 2時間 延ばし 厨二病 ガンアクション もっと 追加 す べき. 勿体ない."}, {"rating": 3.6, "content": "リロード ワクワク 映画. 映画 全体 ふんだんに 盛り込ま オト コノ コ心 刺激 要素 数々. 世界の秘密 自分 だけ みる 夢 謎 男 2丁拳銃 ワープ 装置 超能力. 多感 時期 観れ かぶれ しまう. そう 思う くらい ふわふわ どうと 世界. 世界 ぼく まわっ. 以外 言え. 子供 み ローランド 頼れる 強い 大人 たまに 弱音 はく ぼく 助け 気持ち. 大人 み ローランド 戦い 強い 心 弱い 大人 怒り 飲ま 戦士 失格 描き かた てる. 基本的 助け もらう 側 ジェイク ローランド 助け 展開 好き. 弱い 子供 強く 弱い 大人. アクション とにかく リロード いい. 高速 弾 込め いい 道具 みつけ ローランド 喜び 描か のに 見える. 空中 リロード はん わけ だろ って 言い たく けど カッコ いい からいい よ. ウォルター 戦い方 ダサい. 鉄骨 飛ばし とか 好き けど いかんせん ポーズ. ジェイク ローランド 父子 関係 なれ ？."}, {"rating": 3.6, "content": "評判 あまり 良く 期待 観 けど 思いのほか 合っ みたい かなり 楽しめ. 主要キャスト イドリス・エルバ マシュー・マコノヒー に関して 本当に 申し分 正直 勿体ない くらい 演技 いい. 原作 知ら 細かい 設定 理解 けれど 単純 アクション映画 観る 全然 問題. ガンスリンガー セリフ みたい やつ なんだか 中二病 っぽい けど 真似 たく 笑. 原作 読ん みよ 改めて 感じ."}, {"rating": 2.9, "content": "子役 演技 凄かっ. 子供 たら 楽しく 観 なー って 思っ けど 子供 頃 見 ワクワク 映画 思い出し たら ないわー って."}, {"rating": 3.1, "content": "2018年 20本 目. なんか 難しかっ … 原作ファン じゃ 分から ね."}, {"rating": 3.0, "content": "ホラー ？ SF. よく わからん 感想. ただ マシュー・マコノヒー 悪役 ハマっ. イドリス・エルバ めちゃ カッコ よかっ. 3 0 つけ."}, {"rating": 3.0, "content": "19時 10分 ～. 2D 字幕 観 まし. 戦闘シーン カッコ よすぎ. ローランド 格好 良かっ • ˆ ˆ •). 最終 決戦 魔術師 ？ 敵 人. 両手 じゃ 片手 戦え いい のに 笑. なんか 防御 仕方 ダサかっ 笑. パントマイム よ って 思っ ちゃっ 笑."}, {"rating": 2.5, "content": "マシューマコノヒー 強 すぎ 主人公 全然 惹か ラスト ダメ でしょ 笑."}, {"rating": 1.2, "content": "【 S キング 名 出す !～ ?B 級 貶める ～】. ダークタワー 24点. ハア ～？ ？. ホラー VFX アクション サスペンス スリラー ませ 勿論 感動作 ませ. ホラー 帝王 S キング 30年 年月 費やし 大長編 7部 作 無残 B級 貶め しまい まし. そもそも 少し 似 内容 ロード・オブ・ザ・リング （ 映画 シリーズ 好み ませ ） 匹敵 ぐらい 大作 無残 潰し しまい まし. 製作 意欲 喪失 ？. 原作 95分 全て 象徴. 良さ 凄さ 全く 伝わり ませ. 観 人 内容 理解 きた でしょ ？. テーマ ？ 描き たかっ 理解 きた でしょ ？. ダークタワー 存在 意義 ？. 中間 世界 ただ 田舎 しまっ. 少年 特殊能力 わかり にくい. M マコノヒー どこか 怪しい 魔術師 しか 見え ませ. イドリス・エルバ ガンアクション だけ 魅力 不足. 2人 戦い 見る べき ませ. 魔術 自在 操る 男 そんな 決着 着く ？. 戦う 街並み ニューヨーク 見え ませ でし. わざわざ 高層ビル 避け ？. 監督 ドラゴン・タトゥーの女 脚本 担当. 製作 スタッフ S キング キライ 思っ しまい. シャイニング キャリー 不気味 コワ. ショーシャンクの空に 凄い 感動. スタンド・バイ・ミー 懐かしさ. 最近 それら 全て 含ん ヒット IT. S キング 魅力 単なる ホラー だけ ませ 未知 恐れ 不安. 心理的 要素 人間 不可解 加え. 子ども 頃 よく わから 故 コワ ミックス. だから アメリカ人 日本人 全世界 人々. 子ども 経験 人 こころ. 懐かしさ 共に 響く. だから ホラー映画 トレードマーク B級 当てはまら 思う. 充分 魅力 理解 奇異 てらっ 映画化 悲惨 例 示し くれ でしょ ？. 以上 S キング 名 出さ 下さい. 他 名作 価値 下がっ しまい 勿論 小説 価値. 残念 残念 過ぎ 🍀."}, {"rating": 2.7, "content": "イドリスエルバ 格好いい けど それだけ よ. 燃える 設定 のに どうしてこうなった."}, {"rating": 3.8, "content": "ど ストレート 厨二病 世界観 繰り広げ けど イドリス・エルバ 風格 貫禄 ハードボイルド タッチ 落ち着く. 実は 他 スティーブン・キング 映画 繋がり ピエロ 名前 …. 我 手 狙い 定め ぬ 手 狙い 定める 者 父親 顔 忘却 せり. 銃 構える 時 セリフ 最高 クール ね."}, {"rating": 3.5, "content": "ギャグ 異世界 ポータル とか アーサー王 子孫 とか 厨 ニ 感 あふれる ワード ポンポン 飛び出し かなり じわじわくる クライマックス マコノヒー アクション 変態 すぎ 笑う 近く 席 外国人 ホットドック 笑っ 確か 一番 面白かっ かも しれ あくまで 真面目 見 場合 主人公 少年 治療 称し 親 に厄介 払い そう 導入部 スティーブン・キング らしい 思っ いかんせん ファンタジー デザイン 神秘 性 超自然 的 シーン いちいち バカ っぽく 見える 辛い ストーリー 映像 薄っぺら のに なぜ 音楽 王道 系 スケール 感. 2018 2 2 映画館 2D 字幕."}, {"rating": 2.5, "content": "昨日 ｻｰﾋﾞｽﾃﾞｰ 見 まし 💡. 調べ たら いきなり もう 来週 上映 回数 減る 分かり Σ ゜ Д ゜ )❗. 今週 内 しか 💦. ネット 評価 低かっ ハードル 下げ たら かえって 良かっ かも ☆. 95分 コンパクト 設定 重たい けど 良い 意味 そんなに 全面 出て 無く 映像 おもしろかっ 良い シーン まし ✨."}, {"rating": 3.0, "content": "家族 周囲 溝 広げ 少年 信じ 続け 異界 実際 現れ 興奮 今ひとつ マコノヒー エルバ 吸引 力 だけ 中間 世界 キャラ 説明 圧倒的 足ら 薄っぺら SF アクション 体 … 実に 惜しい."}, {"rating": 4.0, "content": "ダークタワー 観. 真っ白 ブリーフ たっぷり かま 夢精 シミ 真ん中 そびえ立つ タワー 死守. 19 _ 19 だけ. 映画 愛 しか. マコノヒー ベストアクト. ヤツ ワンショット 拝め 良かっ. ローケーション 良かっ. 終わり 方 夢 聖 感 良かっ."}, {"rating": 3.4, "content": "小説 読ん ないし ストーリー 知ら まま 鑑賞. 全部 内容 簡潔 まとまっ てる それとも 一片 だけ 切り取っ まとめ わから 原作 14巻 2時間 まとまっ てる はず やろ スタンス 見 けど テンポ 良く 観 おもしろかっ. マシュー・マコノヒー 氏 セクシー 振りまい おら. ファン 人 必見. 少年 役 子 ナルニア 次男 あるいは ビル・スカルスガルド み 兄弟 出て きた ？ おも. アクション 銃 弾 補充 流れる 動作 めちゃ かっこよし. 輝き とか ストレンジャー・シングス ビジュアル まんま あっち 世界 とか 小ネタ とか とにかく スティーブン ワールド 全開 楽しかっ."}, {"rating": 3.3, "content": "ガンアクション 好き 自分 的 面白かっ （＾_＾）. リロード とか かっこよかっ ね. 途中 ペニーワイズ っていう 文字 出 時 びっくり まし （笑）. 詰め込み すぎ 感じ もう ちょっと 時間 長く よかっ."}, {"rating": 4.8, "content": "超絶 セクシー イドリス・エルバ 胸元 セクシー マコノヒー 超絶 アクロバット 織り 交ぜ 戦っ. 魔法 VS リボルバー 組み合わせ 男なら みんな 発狂 くらい 好き 思う."}, {"rating": 3.7, "content": "さすが スティーブンキング って 中盤 なかなか 世界観 ついていけ ませ でし. 関係性 なんとなく 腑 落ち たら 先ず ガンスリンガー カッコ いい. マシューマコノヒー 悪役 すごく 良かっ なんか 知ら 見た目 人間 だけ 怖 すぎる. 終わっ みれ 結局 なんの 話 がよく わから いい 気 くる. なかなか 記憶 とどめ 難い 作品 思い. って 面白く って なぁ ？. そんな なぁ ？. 不思議 作品 でし."}, {"rating": 4.5, "content": "意外と 評価 低い 原作 知ら 自分 充分 見応え 映画 捉え てる. 主役 悪役 カッコイイ."}, {"rating": 2.8, "content": "我 心 殺す. ダークタワー タイトル 反し 塔の 存在 完全 置き去り いく エンディング 原作 スケール 大き 透かし 見る 大作. 原作者 絡み IT ペニーワイズ 存在 匂わせ エクスカリバー 作ら 銃 とかいう ゴリゴリ 中2 設定 心 踊る ガンスリンガー ベルト リローディング 最高 もっと たくさん み たかっ. マシューマコノヒー こういう 悪役 方 色気 相まって 映える."}, {"rating": 3.2, "content": "圧縮 感 凄まじく 逆 原作 興味 湧き まし ね ガンスリンガー 銃 アーサー王 エクスカリバー 作ら 設定 タマラン でし."}, {"rating": 3.8, "content": "原作 未読 割と すんなり 物語 入れ まし 原作 違い 良し 悪し 分から けど ファンタジー アドベンチャー アクション なかなか 面白かっ やっぱり スティーヴン・キング 原作 って 本当 魅力的 キャラ 凄く 良かっ 少年 危機 立ち向かう 姿 流石 思い まし 細かい 設定 世界観 小説 読ま きっと 完全 把握 けど 良かっ イドリス・エルバ アビー・リー 凄く 好きだから 個人的 満足 でし 原作 読み たい なぁ 長 そう けど."}, {"rating": 3.4, "content": "話 新鮮味 無く 古典的 むしろ 古典 そのもの. ただ リボルバー 跳 弾 とか 大好物."}, {"rating": 3.4, "content": "ロード. どこか ロードオブザリング 匂い 感じ させ まし. ロードオブザリング だいぶ 薄 味 感じ. ストーリー 的 奇妙 夢 見る 少年 単なる 夢じゃない 周り 人 言う なかなか 理解. 夢 世界 実現. タイムマシン みたい のに 入っ ワープ. あ クラッシュバンディクー 2 くる ステージ 向かう ワープ 感じ w. とある 塔 倒す 地球 滅ぶ. 少年 抵抗 銃 使い 黒人 闇 アメリカン 敵 戦い. 最後 戦い シーン いかにも アメリカン 感じ でし 好き でし よ."}, {"rating": 2.8, "content": "ネタ 元 はいい 見事 凡庸 映画. マシュー・マコノヒー 最近 作品 選び 今一つ なぁ～."}, {"rating": 3.8, "content": "ポスター あまり 内容 伝わら 観る 迷っ けど 期待はずれ 良かっ 色々 謎 残っ て続 編 期待 わからん けど."}, {"rating": 3.1, "content": "世界 守る 塔 破壊 しよ 黒衣 男 男 狙う ガンスリンガー 夢 見る ジェイク やがて 攻防 ジェイク 自身 巻き込ま …。. S キング 原作 作品 そもそも アクションシーン 少ない リボルバー アクション 格好 良い 原作 好き 物語 物足りなく 感じ."}, {"rating": 3.3, "content": "スティーヴン・キング 原作 全く 知ら. ホント 映画 だけ 感想. トレーラー カッコ よ 惹か 観 行っ. もっと アクション 大作 思っ. 意外 地味 印象. 現実世界 異次元 世界 舞台 少年 成長 譚 復讐 者 成長 譚. アクションシーン. マトリックス ぽかっ 攻殻機動隊 ぽかっ. 超絶 カッコ いい. 何より マシュー・マコノヒー 役作り 秀逸. 悪役 こう ちゃ. 昨今 アクション アドベンチャー 大作 登場 悪役 悪役 悪役. きちんと 裏 明確 動機 抱え 真 悪役. 感情 表 出さ 演技 好み. マシュー・マコノヒー 見る だけ 価値 アリ."}, {"rating": 3.5, "content": "マシューマコノヒー キャラ立ち 最高 すぎる. 出 くる たび. そんな装備で大丈夫か？. って 聞い そう 見た目 てる けど …. 物語 的 ペラっと けど 可 非. 原作 未読 てっきり タワー 中 戦っ てる 思っ たら 案外 タワー 出 ね とか 子供たち かも ちょっと 教え 欲しかっ とか なあ. 長い 原作 一 編 しまう ターニングポイント 心変わり シーン ちゃっ ちく 感じる 感情移入 しず らい. あと せっかく 夜 戦闘シーン 暗 すぎ 見づらく 傷 わかり ずらかっ 残念. ガンアクション かっこよく 弾丸 詰め 方 かっこよかっ よ. ただ 正直 記憶 ウォルター マコノヒー しか 残っ. 最後 ウォルター 話す 顔 近 すぎ."}, {"rating": 3.0, "content": "多元宇宙 （ スティーヴン・キング 作品 群 ） 中心 〝 塔 〟 攻撃 破壊 様々 世界 異形 存在 脅かさ 的 存在 巡る キング ライフワーク 言う べき 超 大作 ＳＦ ファンタジー 映画化. 度々 手 止まり 十 年 かけ 完成 重厚 長大 原作 に対し 映画 忠実 実写化 初手 諦め 塔 幻視 厨二病 少年 異世界 召喚 ガンスリンガー ＋ 少年 擬似 父子 ＆ 師弟 コンビ 冒険 〝 黒衣 男 〟 闘い 絞り ボリューム 不足 承知 上 95分 コンパクト 尺 纏め （ ただ 映画 Ｉ Ｔ シャイニング 繋がり 明らか 知っ ニヤリ 思う ）. 映画 単品 見れ ポータル を通じて 移動 〝 中間 世界 〟 ルック どうも 砂漠 森 しか せい イマイチ 魅力 的 （ 神話 なき アメリカ 神話 ＋ キング 心象風景 べき ポスアポ 古代 文明崩壊 西部劇 世界 ） イドリス・エルバ 二丁拳銃 スタイリッシュ リロード かます ガンスリンガー マシュー・マコノヒー 魔法使い 〝 黒衣 男 〟 いかにも 登場 人物 織り成す ファンタジー 西部劇 部分 カッコ 良い しろ 例えば ガイ・リッチー キング・アーサー みたい キメ キメ 編集 魅せ 或いは 劇中 登場 エクスカリバー 鋳 直し 作っ 銃 ワクワク ファンタジー 厨二病 設定 部分 ゴリ押し くれれ まだ 満足感 そういう ボンクラ 向け おとなしい 作風 （ むしろ ポータル 経由 世界 潜伏 てる 時 方 奇妙 異邦人 ＋ 手 引く 少年 バディ ドラマ 魅力 的 すら ）. どう やっ 炎上 必至 貧乏くじ 言う べき 映画化 案件 ミレニアム ドラゴンタトゥーの女 特捜部 Ｑ 脚本 手がけ ニコライ・アーセル 監督 （ キング 大 ファン 無理やり 妥協 産物 生み出す いろいろ 思う 違い ） よく こなし 思う 本業 サスペンス ＆ ミステリー 方面 頑張っ いただき たい."}, {"rating": 3.5, "content": "現実世界 密 結びつく 異世界 世界 支柱 言わ タワー 巡り ガンスリンガー 世界 崩壊 目論む 黒衣 男 戦い 描く. 強い 弱い よく わから ガンスリンガー カッコ いい 間違いない！. やはり 銃 中 45 口径 リボルバー ルック 最高 カッコ いい 絵 リロード 演出 最高 男心 くすぐる リロード コレ 上がら. イドリス・エルバ 構える 姿 佇まい 兎に角 カッコ いい 最高 セクシー 漢 よ イドリス・エルバ. 肝心 内容 どう 長編 ギュッと 説明 不足 感 否め 全体 ボリューム 少ない. どうやら ドラマ化 企画 本命 様 そちら 期待 たい ね."}, {"rating": 4.0, "content": "中二病 映画 黒衣 男 クリムゾン キング ガンスリンガー パワーワード 炸裂 字幕 全て 名言 いっ 過言 イドリスエルバ マシューマコノヒー 勿論 かっこいい 右手 疼く 系 主人公 良い 味 出し 登場人物 全員 世界 救う 気 全く 無い 作品 醍醐味."}, {"rating": 4.0, "content": "世評 的 厳 しめ 自分 楽しん 観る まし. とにかく イドリス・エルバ 演じる ガンスリンガー ガンアクション 最高 にかっ ちょ よかっ だけ 鑑賞 料金 分 元 取れ てる 思い. 欲 言え もっと ガンアクション 観 たかっ. 物語 進む スピード 速さ 少し 気 まし. 多分 色々 展開 端折っ 気. もう少し 上映 時間 長く 良かっ かも. 気軽 楽しめる のに 丁度 いい 作品 でし."}, {"rating": 3.2, "content": "セクシー 塊 イドリス・エルバ かわいい 少年 心 通わ セクシー 塊 マシュー・マコノヒー 倒す 話."}, {"rating": 3.7, "content": "1時間半 ちょっと 予感 けど 非常 あっさり 原作 知ら けど ちょっと 物足りなかっ."}, {"rating": 5.0, "content": "鑑賞 記録. レビュー 見 やつ ほぼ マイナス 観よ 迷っ けど 観 正解 でし. 普通 泣い. とにかく ガンスリンガー カッコ いい. 銃 撃つ シーン 弾 補充 シーン カッコ 良かっ …。 銃 音 とか 静寂 シーン 中 撃つ シーン 臨場感 映画館 しか なかなか 味わえ."}, {"rating": 3.1, "content": "つまらなく 面白い わけ. 設定 おもしろかっ. 序盤 中盤 よかっ 物語 引き込ま. 終盤 物足りなく 感じ. もう少し 良かっ 思っ."}, {"rating": 2.0, "content": "いろんな 争い 巻き込ん おい 最後 あっさり 決着 ついて 残念 でし."}, {"rating": 5.0, "content": "昨年 ローガン そうだ 本作 スピルバーグ 戦火の馬 始まっ アメリカ映画 西部 劇 回帰 流れ 則っ 一 本 見事 フォード 捜索者 ぶり キング 原作 ホラー 忘れ しまう 感動 しまっ. 本作 父と子 失わ 関係 取り戻す ロードムービー 同時に バディ ムービー 例えば ガンスリンガー 掟 唱え 銃 練習 シーン まるで リー・ヴァン・クリーフ ジュリアーノ・ジェンマ 見紛う. ホラー 十分 素晴らしい 全編 ばかり 映画 以外 物 本作 支える 現代 アメリカ映画 背負っ 立つ マシュー・マコノヒー 人 同時に 本来 クリストファー・ウォーケン ウィレム・デフォー 演 って 然るべき 魔導師 見事 引き継い 感動. かよう 流れる 単なる ホラー映画 超え 脈々 続く アメリカ映画 巨大 絶やす 引き継が ね 言う 確固たる 意志 （ 本作 テーマ そのもの ） 観る 者 感動."}, {"rating": 4.0, "content": "イドリス・エルバ ガン 無双 アガる. マシュー・マコノヒー 冷酷 無比 ヴィラン 魅力的 (・∀・). ∴ ∵ ∴ ∵ ∴ -∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-. ニューヨーク 暮らす 少年 ジェイク 不思議 夢 導か 時空 超越 荒廃 異世界 迷い込ん しまう 現実世界 密接 世界 世界 支柱 タワー 巡り タワー 守る 拳銃 使い 戦士 ＝ ガンスリンガー ローランド 世界 崩壊 もくろむ 黒衣 男 ウォルター 壮絶 戦い 繰り広げ. ∴ ∵ ∴ ∵ ∴ -∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-. 原作 未読 ていう 全然 知ら. 日常 違和感 主戦場 ホラー 描き 続け てる 印象 強い スティーブン・キング 指輪物語 みたい 超 長編 ファンタジー 書き 続け 驚い. 突飛 導入 中世ヨーロッパ じゃ 西部劇 ライク 世界 観 新鮮 (* ﾟ ▽ ﾟ *). もっと 主人公 ジェイク 少年 妄想 別世界 現実 虚実 皮膜 行き来 冒頭 良かっ 気 けど 早々 ローランド ガンスリンガー 挫折 しまう 必要 しょうが ？. 原作 とにかく 長大 ２ 時間 収める だけ 苦心 てる 印象 所々 展開 性急 すぎ わ！ 死ん ∑(ﾟДﾟ) 驚く やら 呆れる やら. それでも 破綻 クライマックス 話 畳み込ん 脚本 素晴らしく 駆け足 世界観 堪能 嬉しい. （ S キング 余談 多 すぎ あまり 読む 気 なれ ）. イドリス・エルバ 高倉健 バリ 過去 背負っ 暗い 佇まい … … 無双 ガンアクション ド 派手 アガっ ヽ o ’∀` o ﾉ. 対する マシュー・マコノヒー 悪魔 的 所業 ホント 情け 容赦 カッコイイ 強い. それだけに ヴィラン 倒す たる 理屈 成長 もっと 描い 欲しかっ 気 普通 やら すぎ ！(´･ ε ･ ̥ˋ๑. 最後 ジェイク 現世 執着 薄 凄けれ あれだけ 大惨事 ヴィラン やっつけ 万事 解決 風味 バカ っぽい. 個人的 ロールシャッハ ジャッキー・アール・ヘイリー 見れ 嬉しかっ 再び 話 通じ なそ 小汚い バイオレンス オヤジ 好演 ご 健在 何より でし ٩( ᐛ )و. 豪華 ジャンル 映画 みれ 及第点 以上 満足度 評価. 続編 とか じゃなくて TV ネット配信 ドラマ シリーズ 方 合っ そう. 10本 目."}, {"rating": 3.2, "content": "物語 物語 間 あいだ 見せ 気分 かも しれ. 95分 凝縮 冗長 ストーリー テンポ 良く 進み 空想 視覚 化 意義 感じる. それにしても ガンスリンガー ちょう カッコイイ (* ॑꒳ ॑ * )⋆*."}, {"rating": 3.5, "content": "予告 見 何となく タワー 中 戦う 勝手 思っ. 勝手 けど 想像 ギャップ 残念 やっ. 原作 知ら 所々 面白かっ. あと アクション 一番 見所."}, {"rating": 3.8, "content": "思っ おもろかっ. やはり ガンスリンガー ロマン 塊 リボルバー リロード かっこよ すぎる もっと 見 たかっ べ. あと 輝き ていう 特殊能力 いまいち 理解. シャイニング 名 通り 能力 出 けど テレパシー 的 感じ なんか. 砂漠 やら 森 やら 移動 見 たら マッドマックス 思い出す. 最後 施設 破壊 ちょっと 雑. ほんで 腹違い ？) 兄弟 放置 かー. 相変わらず ニーガン みたい 口笛 ゾクッと."}, {"rating": 2.6, "content": "予習 好き たまらない 予習 間 一番 楽しかっ. なんだか 長文 けれど 本作 それほど 熱量 ませ すごい 好き すごい 嫌い. 予習 好き 解説 サイト 原作 出版 KADOKAWA ダークタワー 用 サイト 予習 一番 いい 訪れ みる いい 宇宙 始まり 記さ 白目 むき そう ぞ. それから 映画 観る いい 気付く だろ. 予習 いらん コレ. 映画版 本作 原作 設定 表層 部分 しか 扱っ 辺 説明 劇中. そもそも 巻数 多い 原作 映画化 続編 的 位置づけ らしい 物凄い ダイジェスト 物語 駆け抜け いく わけ 新た 物語 展開 わけ. 作り 大胆 賢明 判断. 褒め おき たい. 何故 薄 味 仕上がっ だろ. まず ファンタジー のに 異世界 ロケーション 砂漠 森 しか いただけ. 次に 他 キング 作品 繋がり 大きな 強み 活かせ 火力 不足 明白 点 サラッと すぎ もう ちょっと しつこく 見せる くらい 面白かっ 思う 権利関係 問題 だろ )。. こう なれ 頼み 綱 ガンスリンガー ガンアクション 頑張っ もらう しか. クライマックス 確か 面白かっ けど 西部 劇的 溜 め カタルシス 薄い. ガンスリンガー ちょいちょい 小出し 見せ アクション 映画 最後 見せ びら した すぎ. ガンスリンガー 持つ 銃 エクスカリバー 材料 作っ 超 おいしい 設定. 銃 引き金 選ば 者 しか 引け ぬ お前 一生 無理. クライマックス エクスカリバー ガン こんな ストレート ダサい 名前 つい 火 吹く なんて ベタベタ 話 展開 よかっ はず. 観 たかっ."}, {"rating": 3.9, "content": "スティーブンキング 同名 原作 ファン 日本 公開 楽しみ 遂に 言う 気持ち 期待値 高さ あまり 良い 思わ. アクションシーン 凄く 良い けど 砂漠 シーン とか 森 シーン とか 全体的 中だるみ 目立つ. ソーサラー ビジュアル 弱い."}, {"rating": 2.5, "content": "大好き キング 一番 好き お話 残念 すぎ まし (´ﾉω；`) 原作 読ん いつか 映画化 ずっと 待っ … 95分 じゃどう 考え 無理."}, {"rating": 2.9, "content": "【 字幕 】. うーん 面白く _(: 3 ∠)_. 好き 無い 正しい かも. 映画 こそ 3部作 す べき 映画 じゃ ？ ？. 全然 意味 わから 置い けぼり. 映画 撮影 大変 だろ なー とか ロケハン 難儀 だろ なー って 気持ち いっぱい. 説明 足り けど もう ある程度 分かっ 欲しい 感 否め."}, {"rating": 3.8, "content": "大好物 ちゅ うに 感. リロード かっこ よすぎ. 絵 取り上げ いじめっ子 Ｉ Ｔ いじめっ子 一緒 よ ね ？."}, {"rating": 3.5, "content": "厨二病 全開 千 番 煎じ ストーリー展開 あふれる 笑顔 隠し きれ 胸元 ざっくり 開け マシューマコノヒー かって くらい ギラギラ 最高 そう いえ 昔 ギラギラ って ドラマ まし ね."}, {"rating": 3.6, "content": "c st. ガンスリンガー かっこいい. 黒衣 男 出会い たく. 原作 読み返し."}, {"rating": 1.0, "content": "驚き 隠せ つまらなかっ. メモ 書き ペッペッ 繋げ ストーリー 原作 読ん ませ 収まり きら でしょ ね. アクション とっても チープ. 中学生 くらい 対象 ね."}, {"rating": 3.0, "content": "スティーブン・キング 原 作っ. ダークタワー. スティーブン・キング 原 作っ. ダークタワー. スティーブン・キング 原 作っ. ダークタワー 』！！！！！！. 一言 導か 鑑賞. 予告編 ワクワク 鑑賞. あらすじ. 世界 最後 ガンスリンガー ローランド 黒 づく め 男 ウォルター 世界 つなぎとめ 塔 巡っ 長い 戦い 続け 善 悪 壮絶 戦い 避ける 唯一 方法 ローランド 塔 守る しか. 要するに …. マイティソー 出 くる ヘイムダル （ アズガルド 地球 架け橋 ビフレス 守っ 最強 番人 ） マシューマコノヒー またまた 別 世界 黒い 塔 守る 話 （ 嘘 ）. スートリー. まず ダークタワー 原作 知っ おき たい 下記 ウィキペディア 抜粋. 引用 開始. ダーク・タワー （ The Dark Tower ） スティーヴン・キング 長編小説 全 7部 構成 （ シリーズ 長編 分冊 ） 英国幻想文学大賞 受賞 キング 自身 ライフワーク 称する 作品 アメリカ 西部開拓時代 思わ 荒廃 世界 （ 中間 世界 ） 舞台 最後 ガンスリンガー ローランド 仲間たち 壮大 旅 描く. 引用 終了. そう 原作 ダークタワー とてつもなく 長い （ 1970年 30年 かけて 執筆 8巻 出版 ）. 内容 このまま 100分 映画 収める 相当 難しい （ ほぼ 無理 ）. お話 進み 方 かなり ザックリ. 映画 中間 世界 異世界 舞台 塔 ポータル ガンスリンガー エクスカリバー 黒衣 男 人 皮 被っ 怪物 読み 人 輝き 中二病 ワード 連発. 中 二 病 ワード 心躍 内容 ちぃーっと 説明 不足 感 否め 魅力的 っ 魅力 的 けど ねっ （ 一応 作中 頑張っ 説明 くれ よ ）. ガンスリンガー. じゃ ダークタワー 面白く ？ 思わ 方 いらっしゃる かも しれ ませ … そんな ござい ませ. 映画 魅力 なんと いって ガンスリンガー. リボルバー （ 回転式拳銃 ） 扱う 主人公 カッコ いい. 主演 イドリス・エルバ 佇まい 立ち 振る舞い カッコ 渋い 言うまでもなく お前 いつ リロード よ 思わず ツッコミ 入れ たく ガンアクション 必見. かの メタルギアソリッド 銃 使い リボルバー・オセロット 言う. ６ 発 ６ 発 以上 生き延び 奴 なぜ リボルバー 呼ば じっくり 味 あわせ やる. 基本 的 リボルバー 6発 以内 相手 倒す セオリー 思い （ 弾 込める のに 時間 かかる … ）. ですが 今作 主人公 リボルバー 欠点 補う 為 様々 技術 使っ スタイリッシュ かつ シャレ 射撃 リロード 射撃 リロード 繰り出し いき. もう リボルバー 使う やめ よ マシンガン しようよ くらい 連射. 見 ガンアクション 拝め 是非 一 度 ご覧 ください. 豪華 役者. 出 てる 役者 豪華. イドリス・エルバ. 主人公 ガンスリンガー. マイティ・ソー 虹の橋 守っ パシフィック・リム 司令 官 鼻血 出し 壁 地球 守っ まし 今回 塔 カッコ よく 守り. マシュー・マコノヒー. 敵役 黒衣 男. マジックマイク 筋肉 見せ 後 ダラスバイヤーズクラブ 激ヤセ まし 最近 宇宙 行っ 4次元 壁 叩い まし 今回 胸元 チラ 見せ 不思議 力 使っ 主人公 追い詰め. キム・スヒョン. 物語 進める サポート 役 読み 人として 登場 アベンジャーズ エイジオブウルトロン 悪い 奴 ガッツリ 悪い 事 悪 い事 まし （ 今回 悪い 奴 ガッツリ 悪い 事 ）. . マーティ・ミカルスキ. . キャビン 童貞 今回 異世界 技術者 登場 挙動 基本的 童貞. . アビー・リー・カーショウ. . マッドマックス 怒りのデスロード ザ・ダグ 種 集め ネオン・デーモン 嫉妬 まし 今回 最近 人 皮 新調 化け物 登場. . . . . 魅力 的 キャスト おおくり まし. . . 最後. . 作品 2017年 アメリカ ベスト トレーラー 賞 ノミネート. なので トレーラー だけ 是非 是非 ご覧 ください （ 予告編 詐欺 ないっ … 思い よ ？ ）."}, {"rating": 3.6, "content": "少年 毎日 見る 悪夢 頭 おかしい 施設 連れ かれ そう 夢 見 奴ら. 世界 通じる 空間 転送 孤高 ガンスリンガー ガンスリンガー 銃 エクスカリバー 作ら 手 打つ 心 撃て まるで 中二病 心震わせて 喜ぶ 展開 じゃ 黒衣 マコちゃん カッコ いい."}, {"rating": 3.7, "content": "敷居 低め 観 来 まし. 正直 面白かっ. ガンスリンガー 魔術師 戦い CG 演出 役者 リアクション 不自然 チョット 微妙 所 まし 全体 手 満足 ♪. アメリカ 銃社会 無くなら こりゃー （苦笑）. 後 ネタばれ 感想 書き たい …."}, {"rating": 3.2, "content": "まあまあ でし. 黒衣 魔術師 vs 拳銃 使い 言う かなり 重症 中二病 映画 中二病 耐性 人 観る 右手 疼き 始める レベル. 予告編 観 魔術師 タワー 攻め くる 迎撃 話 思っ まし そんな 全然. 個人 的 見所 やはり イドリス・エルバ ガン アクション ‥ リボルバー拳銃 リロード アクション. おっぱい リロード 甲乙 つけ がたい くらい ハイレベル かつ アホ リロード 描写 目白押し でし. リボルバー 丸ごと 空中 換装 み 流れる スピード 弾 補充. 様子 ガン＝カタ 通り越し アンパンマン 新しい 顔 よ みたい 勢い. あと ラスボス 黒衣 魔術師 倒し 方 良かっ. リボルバー 連射 リロード. 2018年度 映画 アワード リロード 部門 ノミネート. ストーリー ちょっと 暗く しばらく たら 忘れ そう."}, {"rating": 3.9, "content": "普通 面白い. 去年 Ｉ Ｔ 怪 作 比べ いけ ませ ね. 原作 読む ぞ ～。."}, {"rating": 3.7, "content": "ローランド ただただ かっこよかっ. ウォルター 心境 とか 見れる もっと 感情移入 なー."}, {"rating": 3.5, "content": "原作 全く 知ら うわ～～ 置い かれる ～～」 って 見 けど なんだかんだ 感極まっ 泣い. 背中合わせ 戦い 最高 続き かなっ 期待 しまう 終わり 方 でし."}, {"rating": 3.6, "content": "単純 おもしろかっ. びっくり ドッキリ ホラー 要素 ちょっと 苦手 目 細め 見 まし （笑）. ローランド かっこよ ぎた ！！！！！！！！！！！. 話 構成 分かり やすく 爽快 感 時間 軸 一定 混乱 落ち着い 観 まし ◎. 原作 長編小説 らしい 文字 だけ 輝き とか 理解 思う 怪しい 初見 映画 正解 でし. 結末 完璧 けど 映画 終わり 方 ちょっと 締まら 感想. まあ 原作 長い やる 悩み よ ね （笑）. 全体的 ローランド かっこ よすぎ ジェイク かわいい 見る 価値 （笑）."}, {"rating": 3.5, "content": "世界 行き来 映画 大好き. 拳銃 造ら てる 設定 最高. 装填 ガンアクション 良 すぎ."}, {"rating": 2.5, "content": "原作 昔 途中 読ん 全く 内容 覚え おら 完結 知っ 友人 内容 教え もらっ. 原作 いわゆる ユニバース 物 スティーブン・キング 多く 作品 中心 作品 存在 映画 IT ミスト 関連. 少し 意味合い 違う 永井豪 バイオレンスジャック CLAMP X ツバサクロニクル 的 作品. 本来 3部作 くらい なけれ 作品 1時間半 ユニバース 感 ほぼ 削い 単なる SF アクション映画. 残り カス 様 ストーリー 異世界 転移 才能 持つ 少年 アーサー王 末裔 エクスカリバー 打ち直し 二丁拳銃 持つ ガンスリンガー 黒衣 男 クリムゾンキング 戦う 言っ ライトノベル チック 中 二 病 映画. デビッド・カッパーフィールド 彷彿 激 ダサ ラスボス 演じ マシュー・マコノヒー はじめ イドリス・エルバ 以外 全員 損. 見所 イドリス・エルバ いちいち カッコイイ リロード 仕方."}, {"rating": 3.0, "content": "アクション 🙆 ‍♂ ️. 内容 普通 🙆. アメコミ 好きな人 好き かも."}, {"rating": 4.0, "content": "めちゃくちゃ 厨 二 かっこよかっ 世界 中心 オブジェクト 塔 理由 とか って なにか ね ？."}, {"rating": 3.9, "content": "心 厨二病 患者 飼っ. 異世界 転生 好き. バディ ムービー 好き. 映画 スロウ ウエスト 好き. そんな 人 見る 価値 異世界 バディ ムービー. ポスター 写っ 少年 主人公. きっと 10代 少年 頃 妄想. 西部開拓時代 思わ 異世界 世界 旅 世界 終末 自分 だけ 超能力 自分 護っ くれる 騎士 モンスター 圧倒的 強 敵 … …. それら なんの 迷い 回り道 ド 直球 描い 作品. 想像 アクション 少なく 銃 使い ≪ ガンスリンガー ≫ 呼ば 男 旅物語. 壮大 世界 観 割 さっぱり 幕 引き 迎える はず 原作 全 7部 構成 長編. うーん 正直 原作 めちゃめちゃ 気 … …."}, {"rating": 4.7, "content": "原作 未読. うまく 90分 まとめ 王道 ストーリー 面白かっ."}, {"rating": 3.6, "content": "原作 未読 色々 調べ 観 み まし. . 情報 無し 理解 出来る でしょ ？. 読ん でる 人 分かる でしょ ？. 的 印象 強かっ 気. そもそも 原作 第7部 そう. キング 他 作品 リンク そう. 言うなれば 作品 内容 他 作品 世界 影響 及ぼし てる そう. そりゃ ー 90分 位 収まら っす よ ね. 映画版 一本 捉える べき でしょ. シリーズ 全部 続ける 2 作 目 良し 悪し 大きく 影響 気. マコノヒー 存在感 かなり もん パンチ力 まし. ピストル 捌き リロード 確か カッケー. 他 映画 ガン=カタ 見 事 見劣り しまい まし. キング ライフワーク らしい ストーリー 興味 湧い 原作 読ん みる 事."}, {"rating": 3.0, "content": "予告編 観 ぐらい ほぼ 予備 情報 無し 鑑賞. 原作 知ら 何とも 言え ませ. いつか 観 内容 あっという間に 終わっ ちゃっ たって 感じ でし."}, {"rating": 3.5, "content": "少年 降り かかる 不幸 残酷 思う かご 都合 思う. ～ 原作 未読 す～. １ ０ ０ 分 しか ないし 短編 っぽい けど 長い 物語 一部分 切り取っ み たな 話 思っ 後 調べ たら 通り でし ｗ. 主要 登場人物 ３ 人. ジェイク・・・・テレパス 発芽 異世界 リンク 話 信じ 貰え 父 死 ＰＤＳＥ 勘違い （ 根本原理 世界 少年 ）. ローランド 塔 元 守護 者 大敗 父 殺害 自信 失い 復讐 者 成り下がっ 銃 使い （ 中間 世界 人 ）. ウォルター 中間 世界 塔の 破壊 目論む 狡猾な 魔法使い （ 人 皮 被っ 世界 外側 住人 ）. 内容 異世界 ローランド ウォルター 塔 めぐる 戦い 現世 ジェイク 巻き込ま 話. 冒頭 世界観 説明 んで ややこしい 世界観 ませ. 塔 柱 様々 階層 世界 存在 根本原理 世界 （ 現世 ） 中間 世界 行き交い 物語り 進み. 異世界 文明 的 現世 共通 物 使っ 観 方 多少 違和感 覚え 素直 許容 ましょ それと. ガンアクション 期待値 上げ すぎ 事 （ リロード 感動 けど ）. ジェイク 能力 説明 不十分 イマイチ 緊張感 事. 出る 作品 毎 顔つき 全然 違う マシュー 混乱 しない 事. 辺り 心がけれ 楽しめる 作品. ただ ２ ０ 分 追加 シーン 入れ もう １ パンチ 欲しい ね. １ ０ ０ 分 要点 だけ 摘ん 感じ 勿体ない. 感じ 観 終わっ 後 素直 続編 観 み たい 思い まし."}, {"rating": 3.9, "content": "あっさり 過ぎ もっと 重厚 やっ ほしい 欠点 けれど 以外 概ね 良く 楽しい エンタメ 仕上がっ てる. 前半 画面 映る 人間 全て 疑っ しまう ホラー 要素 好き 中盤 バディ ムービー 感 後半 アクション 全部好き。. キャラクター 良く イドリス・エルバ 圧倒的 中 二 的 格好 良さ マシュー・マコノヒー 得体 しれ 圧倒的 存在 感 最高 二人 バトル 楽しかっ ガンスリンガー リロード もう 本当に 格好 良く 素晴らしく ずっと 見 たかっ 中間 世界 旅 もっと 見 たい やっぱり もっと 長く やっ くれ 不満 思っ しまう. 2回 車 アタック 良かっ. 最近 いじめ っ 弱者 少年 主人公 多い 気 今回 家庭 問題 抱え てる けど 別に 弱者 少年 新鮮 逆 良かっ ノート 奪わ 馬鹿 速攻 ぶん殴り 返す 笑っ 流石 輝き 違う ぜ. 結構 評価 低め 信じ つまらない 部分 って そんな 無かっ けど. 続き 期待. パワーアップ リロード アクション 見せ くれ."}, {"rating": 2.0, "content": "ストーリー 抜き 暇つぶし 見 楽しむ って 感じ 映画 でし."}, {"rating": 2.2, "content": "面白かっ けれど ーー ？ こん だけ 引っ張っ おい ラスト ？ ？ って 拍子抜け ちゃい まし ついで シリーズ 化 まぁ 分かる けど 終わり ラスト 選択 納得 いか なぁ 別々 生きる 道 選択 欲しかっ."}, {"rating": 4.2, "content": "夜な夜な 黒 づく め オッサン 二丁拳銃 黒人 闘う 悪夢 うなされる 平凡 少年 ジェイク. あら 子 っ たら 重症 わ 厨二病 流行 り病 ね 心配 ジェイク ママ 息子 クリニック 通院 促す. 厨二病 病気 じゃあ ねえ 手ぶら 家出 ジェイク なんとか 異 世界 入り口 見つけ あちら 側 向かう そこで 夢 見 黒人 出会い 夢 けど 夢 じゃ 感激 ジェイク ガンスリンガー ジェイク 珍道 中 今 始まる. もう ね 序盤 だけ 5億 点. どう 考え 面白い でしょ 映画. 幻術 操る 黒 づく め オッサン リボルバー 両手 立ち向かう 黒人 って 絵面 最高 でしょ. なんで リボルバー よ もっと 強 そう 武器 だろ とか 幻術 もっと 有効活用 しろ よ とか ツッコミ 始め たら キリ かっけ からん なこ あ どう いい よ. 世界 最も 重症 厨二病 患者 スティーブン・キング 全て 厨二病 患者 捧げ 厨二病 映画. 空想 世界 生きる 病気 なんか じゃあ くだらない 現実 救う 輝き."}, {"rating": 3.0, "content": "原作 未読. 無理 シンプル コンパクト 感じ. 男の子 嫌味 これから 伸びる かも."}, {"rating": 4.1, "content": "長編 序章 観れ なぁ～ 不満 むしろ 必要 以上 設定 説明 走る ガンスリンガー アクション なんか めちゃ かっこいい マシュー・マコノヒー 悪役 なんて 清々しい ヤ 奴 よく 描け てる. 留守 宅 出来事 知っ 少年 ジェイク 悲しみ 悔しさ 怒り 後悔 交ぜ 感情 表情 変化 演じ きっ すばらしい 子役 おそろしい 💦. スティーブン・キング らしい 思春期 少年 成長 見届け たい 是非 先 ストーリー 公開 プリーズ !!."}, {"rating": 2.8, "content": "特殊能力 持つ 少年 夢に 導か 入り込ん 世界 死闘 繰り広げる 物語 原作 未読. サクサク 展開 疾走 感 連 ドラマ 纏め 総集編 感じ 作品 根幹 キャラ テイスト 構築 不足 目立つ 原作 全 7 作 構成 らしく 納得. 95分 纏める 難しい 冗長 嫌い 超 次元 的 アクション 特 化 冒険 ファンタジー イドリス・エルバ ガンアクション アクロバティックアクション 良い 脚本 不足 否め 思春期 特有 心理 描写 少年 成長 譚 弱い SF 的 造形 テイスト 上手い 言え 現実世界 絡み 弱い. キング 作品 思春期 特有 少年 悩み 葛藤 根幹 今作 構築 不足 キング 作風 理解 人 特殊能力 根幹 感じる だろ 原作 深化. キング 他 作品 ディテイール 全く 関係 登場 遊び心 意味 理解 （ どうやら キング 作品 すべて つなぐ 中間 世界 設定 らしい ）. アクション 満載 キング 原作 求め 相性 良く 残念 キング 特有 徐々 見え 具現 化 いく 恐怖 ジュブナイル 的 ヒューマン ドラマ 挟ん 方 良かっ. もっと 丁寧 作っ 120分 位 纏め 欲しい 思い つつ それでも 映像 背景 テイスト 暗い からか 上映 時間 以上 長く 感じ 原作 長編 壮大 世界 観 圧縮 ラノベ 映画 的 枠 はめ込ん 思え 位 良かっ かも. キング 怒ら 心配."}, {"rating": 3.1, "content": "気づい たら 終わっ 系 映画. 世界観 説明 たくさん 尺 必要 そう のに 95分 一気に 詰め だから シーン 移り変わり 超 早く 理解 少し ボーッ アレ なんで コイツ てる っけ ？ って みたい."}, {"rating": 3.1, "content": "映画 毎回 子供 好奇心 危険 招き よ ね ？( 笑. スティーブン・キング 原作 SF アクション 聞い たら 見逃せ ませ. 微妙 公開 規模 小さい 不安 …. 拳銃 使い 誰 強い 輝き 持っ 少年 話し. って SF アクション ？( 笑. 確か クライマックス アクション 手 汗 握る 大 迫力 でし. アクション らしい アクション だけ. 原作 長い 作品 らしい 必要 最低限 情報 ストーリー だけ 展開 なんか 内容 スカッスカ 印象 でし. いったい いつ たら ストーリー 進む やろ ？ って 思っ てる 最終 対決 迎え まし 笑. ダークタワー 事 ガンスリンガー 事 黒衣 男 事 殆ど 説明 まま 終わっ ちゃ まし 笑. なので 正直 前半 退屈 でし. クライマックス 闘い ありがち けど 僕 好き 感じ ラスト 終わり良ければすべて良し って 事 評価 笑. 原作 部分 映画化 わかり ませ いくら 続け そう 話し でし 笑. 今作 情報番組 スティーブン・キング 珍しく SF アクション 紹介 まし ヴァーチャル・ウォーズ って バトルランナー だって 僕 大好き デッド・ゾーン って SF. 他 にも 映画化 SF 作品 まだ 珍し い事 無い 気 僕 だけ ？( 笑. 言う そもそも 今作 SF アクション って ダークファンタジー 思う けど 笑."}, {"rating": 1.5, "content": "長文. とにかく 空気感 空気感 背景 世界観 雰囲気 ムード 佇まい 趣 オーラ 情調 匂い. キング 映画 作品 共有 リンク 町 デニーワイズペニーワイズ ザ ショップ 超能力 並行世界 ヒエラルキー 低い 人間 寄り添い 強い 意識 キング 特有 閉鎖 中 異質 作品 共有 世界観 説明 とか 思春期 大人 時期 現れる ヒエラルキー 下層 人間 支え 合い とか 期待 過ぎ 感じる だろ. 本作 にも 微か 要素 だけ キング 世界 にゅう にゅう 形作る キー. 本作 多分 アクション 製作 だろ けど 裏 ホラー なんか 醸し出す 緊張感 ほしかっ ただ ジェイク 冒険 譚 ネバーエンディングストーリー 見える 怪物 出 くる もし 村 人々 ホビット とか たら 間違い ロードオブザリング ハリーポッター 原作 キング 自身 ロードオブザリング 影響 言っ 仕方がない. キング 原作 映画化 配慮 縛り 必要 キング 世界 共有 配慮 縛り 薄かっ 黙っ キング 世界 共有 思っ しまっ 工夫 足り 結果 鑑賞 意欲 低下 つながっ 映画 バラバラ 観 問題 場面 すこし 見逃し 別 いい 原作 知ら 本作 だけ 世界観 知ろ 人 説明 不足 一所懸命 観 よく わから ダークタワー 本体 不気味 素敵 趣 持っ デザイン のに 説明 ほぼ 言葉 だけ ジェイク 誘拐 しよ 人たち 顔 傷 なぜ 顔 隠し がよく 伝わら キングクリムゾン なんて ただ いたずら書き しまっ アクションシーン だけ キャッキャ 辺 手軽 ムービー しまっ 悪い 言い方 けど スケール 小さく ローランドエメリッヒ 監督 作品 荒唐無稽 勝負 アクション エンターテイメント 作品 成り下がっ 導入 良かっ のに 犠牲 多い. 平坦 道 あえて 作っ 起伏 出す エスカレーション とか 起伏 ばかり 道 あえて 平坦 道 作っ 伏線 とか そういう 余裕 感じ とにかく キング 先生 書い 同じ 熱量 出来る だけ 散りばめ なきゃ 落ち着か 感じ 本作 だけ 回収 伏線 次作 以降 回収 掘り 下げ お願い 気 まんま この世 根源 守る ガンスリンガー カリスマ性 薄れ バンバン 銃 ぶっ 放す おじさん しか 見え. 初見 方 原作 いかに 偉大 作品 わかり. やはり 本作 空洞 キング 空気感. 原作 知っ 空気感 世界観 わかる （ 原作 知っ いれ 本作 いかに 苦労 映像 化 わかる ） 原作 知ら 人 伝わら 映画館 頭 ハテナ ？ だろ なんとか アクション エンターテイメント 性 しのぎ ストーリー 描い キング 作品 群 原作 読ん くれ 今 キング 映画 おさえ くれ やっと 伝わる 中間 世界 ぐらい 予習 おい くれ 作り 手 切 願い 聞こえ くる ただ ガンアクション 映画 かっこいい だろ なんて 言い訳 出 そうだ. キング 集大成 的 大作 あまり 焦点 絞り きれ だろ 部 作 とか 映像化 計画 本作 だけ ダークタワー 完成 せよ 思っ 本作 興行収入 続編 製作 判断 しよ どれ わから けど. ダークタワー 世界 １つ 収束 ダークタワー Ⅻ ぐらい 作ら なきゃ いけ だろ スターウォーズ 負け ぐらい. だが 切り取り 方 良かっ 大作 中 部分 脚本 化 塾 考 重ね だろ 親 ガンスリンガー 1度 見捨て ジェイク くだり 本作 ピックアップ 大 英断 思う. 他 良かっ 点 三 点 紹介 たい. 弾丸 装填 魅せ 方 素晴らしい 少年 どんどん 闘う 男 顔 ラスト 躍動 頼もしい 効果音 バン って 驚かす 姑息 手段 潔い. かなり 得点 稼い. 今後 続編 作ら 描か 補完 いく 点数 次第に 高く いく だろ."}, {"rating": 4.2, "content": "時空 超え 超能力 アクション 手 力 入っ しまう 作品 でし. 暗黒の塔 巡り 異世界 行っ 来 輝き 持つ 少年 黒衣 男 戦い だけ 取り巻く 人達 頭脳 アクション 目 離せ."}, {"rating": 3.5, "content": "中間 世界 異世界 ニューヨーク 切り 替わり ストーリー. 異世界 感 すき. ニューヨーク 主人公 逃走 家 つたっ く 感じ 好き なー 絶対 転落 死 そう けど やっ み たい. ガンスリンガー 強く かっこいい. 悪の組織 ボス みたい やつ けど 動体視力 すぎ でしょ ｗ ｗ. 二人 まじ 超人 現実世界 たら 無双 わ ｗｗｗ."}, {"rating": 3.1, "content": "2018年 劇場 鑑賞 4本 目. スティーブン・キング 原作 らしい 原作 未読. 原作 かなり 超 大作 らしい 本作 上映 時間 90分 短め せい 説明 不足 感 否め. 雰囲気 設定 割と 好き だけ 惜しい ね. スティーブン・キング 言え 思春期 少年 ナイーヴ 心情 描写 長け 作家 今作 主人公 なかなか 繊細. 海外 厨二病 概念 無い でしょ 心 病気 扱い 主人公 健全 男子 誰 しも 通る 道 よ ね. 黒衣 男 ガンスリンガー クリムゾンキング ネーミング センス なんと 厨 二 的 思うに 作品 ファンタジー けど パンズ・ラビリンス 結構 内 向き 精神 的 要素 強い 思い アニメ作品 ブレイブ・ストーリー とか 近い かも しれ ませ. 要するに 世界観 あくまで 厨二病 的 妄想 基づい だからこそ 細部 曖昧 用語 とか セリフ とか っぽい 言っ てる だけ 意味 無い 中身 空っぽ ね. 今作 受容 どう 厨二病 的 精神 共感 示せる どう かかっ でしょ. ただ スティーブン・キング 原作 汲み取っ 解釈 だけ 作品 不完全 変わり ませ 材料 良い もう少し 映画 面白く ？ 正直."}, {"rating": 3.3, "content": "‪ ダークファンタジー 目新し 無い 補っ 余り 程 イドリス・エルバ 演じる ガンスリンガー ローランド 銃 さばき 厨 二 全開 けど カッコ いい 常に 余裕綽々 敵役 マシュー・マコノヒー 良い 突然 お宅 DE クッキング ☆ とかし ね ウケる わ 🤣 ‬."}, {"rating": 3.6, "content": "《 スティーヴン・キング 》 原作 SF 要素 多分 盛り込ま ファンタジー アクション映画 確か 世界観 とか 設定 に関して 不 確定 要素 未知 領域 ちょっと 多目 低 評価 個人的 もう少し 評価 いい 思い. あらすじ 割愛. 《 マシュー・マコノヒー 》 《 イドリス・エルバ 》 出演. 《 スティーヴン・キング 》 原作 数々 実は 一つ一つ 繋がり 追究 連れ 面白く タイプ 作品 それら 全て 網羅 映画 楽しん 観 思い 作中 ペニーワイズ 文字 ✨."}, {"rating": 3.7, "content": "イドリス・エルバ ローランド とにかく 優しい 数年 どんな キャラクター 子ども ジェイク 優しい ジェイク 絶対 守る マン ローランド 優しさ 包ま たい 優しい世界."}, {"rating": 3.5, "content": "長編小説 コンパクト まとめ 点 高 評価. リボルバー リロード なかなか カッコ いい 黒衣 男 倒す ギミック 好き. マシュー・マコノヒー 絶対的 悪感 良かっ. 2018年 8本 目."}, {"rating": 2.8, "content": "俺 ダークタワー いかが ？ w. いや 作品 ハッキリ 言っ オススメ. キャラ 個性 無い 少年. ストーリー 粗末 すぎる. 結局 タワー なぜ 存在 最後 説明 無い. 前半 あまり 退屈 寝 まし. 最大 見所 ラスト イドリス・エルバ ガンスリンガー 言わ 銃 使っ 無双 ぐらい. 無駄 マシュー・マコノヒー 使っ てる 意味 分からん. スティーブン・キング 原作 って 言う 期待 のに …."}, {"rating": 3.5, "content": "大好き スティーブンキング 珍しく お話 アクション 楽しめ まし 笑. 7巻 壮絶 原作 95分 まとめ 説明 不足 否め あっさり けど 壮絶 CG クオリティ 申し分 ガン ファイト うっとり だし 少年 グローイング 物 楽しめる 良作 でし."}, {"rating": 3.5, "content": "予告編 見 てっきり 搭 場 敵 直接 迎え撃つ 感じ 闘い 思っ たら 全然 違っ. まさかの 攻撃 方法. 俳優 演出 良かっ だけ 勿体ない 思っ. 原作 知ら けれど ガンストリンガー 演じ イドリスエルバ 魅力的 敵役 マシューマコノヒー 悪 ど 良かっ. 元 原作 大作 事 いかにも 要点 だけ まとめ 詰め っぽい なぁ. 細かい 事 描い だろ けど 色々 気 ちゃう よ ね. 110分 つくっ たら そりゃ こう よ ね. ストーリー … … …."}, {"rating": 3.5, "content": "スティーブンキング SF やつ. 話 駆け足 感じ でし 眠く よかっ. あと 銃撃 戦 爽快 感 まし. 驚く シーン けど まあ ふつう 楽しめ まし."}, {"rating": 3.5, "content": "原作 途中 しか 読ん けど 遠大 話 中 一番 分かり やすい 抜き出し ダイジェスト 構成 感じ. それなり 楽しめる やっぱり 色々 表層 的 世界観 魅力 感じる 行き着か よ. 描か ローランド ジェイク vs 黒衣 男 戦い いわば ロード・オブ・ザ・リング 前半 無理 オチ 付け 感じ. まあ リスク 関係 続編 企画 出来 だろ けど やっぱり 中途半端 モヤモヤ 残る. そもそも 一本 まとめる 不可能 分かっ てる 今 時代 映画 やら ネトフリ とか 連続ドラマ 企画 方 相応しい じゃ."}, {"rating": 3.6, "content": "期待 上回っ けど …. 原作 読ん み たく まし. 映画 原作 辺り 映画化 …。. 序盤 いい けど 7 作 ひとまとめ たら もったいなかっ. もっと 細かく 盛り上げ シリーズ 化 良 そう 思っ."}, {"rating": 3.3, "content": "ガンアクション 言う 装填 アクション 新鮮 それに マシューマコノヒー 絶対的 悪 感じ いい 一言 発する だけ 実行 事 説得力 スゴ. ただ 全体的 あまり アガら 予告編 シーン タワー 内部 話 思っ けど 違っ 意外と 言う ほぼ タワー 出 こ 驚い タワー めぐる 攻防 のに タワー 状態 さっぱり わから 緊迫感 感じ. 少年 持つ 輝き いまいち 分から ガンスリンガー 黒衣 男 能力 ぼやけ てる 何となく スッキリ. 決着 つけ 方 オォ 思っ けど いろいろ どう ？ とか 気 多い 悪く けど ちょっと 物足りなかっ もう少し 少年 成長 譚 ダークファンタジー 色 強め くれ たら 良かっ かも."}, {"rating": 3.9, "content": "感想 駆け抜け 型 ダークファンタジー. ちょっとした 説明 なんか 序盤 サラッと 伝わり 主人公 共に 読み 進め いく 感覚 でし. わかり やすく ダークファンタジー 感 ちりばめ タワー 攻防 描い 予想 まし 予想 反し あまり 触れ … …. そもそも 95分 …. 戦闘シーン ガンスリンガー 輝い まし 弾 装填 一連 動作 興奮 ポイント (^ω^). 見とれる …. やっ み たく って 絶対 …. 個人的 95分 短 ちょっと 不満 せっかく 作品 設定 内容 触れ 期待 膨らん いく 矢先 スッと 終わる 感じ w ちょっと 物足りない よ ラスト サクッと すぎる よ. まぁ なんか しばらく 余韻 浸り たい くらい 面白かっ ♪. 人 評価 大差 つく 単純 映画 み 本人 好み どう 思い 笑. 短い レイトショー どうぞ ^^."}, {"rating": 3.0, "content": "作品 世界 現実. なんか もっと 楽しく じゃ なあ 気持ち 強い. 色々 楽しい けれど 物足りない. 黒衣 男 無双 感 マシューマコノヒー オーラ 良かっ. 出 くる 女 人 みんな 綺麗 でし よ. 続く ？."}, {"rating": 3.3, "content": "主役 男の子 めっちゃ 可愛い～ イドリス・エルバ アクション かっこいい ～(*^ O ^*). 話 内容 別 笑 )…… 楽しめ まし. マシュー・マコノヒー 悪役 ぶり クール 素敵 でし ♪."}, {"rating": 3.4, "content": "テスト 終わっ 今日 春休み 🏃 🏃 🏃. 2 ヶ月 ちょっと 休み 映画 見 まくり たい 思い. オススメ 是非 教え 下さい 🙋🏽 ‍♂ ️. さて さて 春休み 第 1本 目 ダークタワー. 評価 低い 悪く 意外と 楽しめ まし 面白い 言っ. イドリスエルバ マシューマコノヒー 演技 物語 設定 アクションシーン 良かっ ◎. イドリスエルバ 銃 装填 見どころ. もう少し 話 キャラクター 掘り下げ 欲しかっ …. ダークタワー っていう 題名 のに タワー 触れ 感じ … 笑. あと 子役 子 主演 じゃ ？ 笑. チラシ 載っ ないし 扱い 酷 すぎ."}, {"rating": 3.0, "content": "肝心 タイトル タワー 出現 率 低く タワー 存在感 薄かっ 印象. ガンスリンガー 銃 扱い かっこ 良かっ. 上映 時間 90分 位 短く もう少し 長く 良かっ なぁ. 軽い ホラー 的 シーン 作品 アクセント. ウォルター 持っ てる 凄い 能力 肝心 時 使わ 何故 ？？？."}, {"rating": 3.3, "content": "中間 世界 世界 支柱 ダークタワー 守る ガンスリンガー ローランド タワー 破壊 目論む 黒衣 男 ウォルター タワー 破壊 力 持っ 少年 ジェイク. ジェイク 夢に 導か 中間 世界 迷い込み ガンスリンガー 黒衣 男 闘い 巻き込ま いく …. 原作 7 章 仲間 たくさん 出 くる けど 映画 一 本 収めよ 思っ たら まぁ こんな 感じ かなっ 思っ. あっさり ホント 表面 なぞる だけ 映画 けど. 高校生 時 ハリーポッター 完結 次 なんか なー って 友達 探し たどり着い ダークタワー. 映画化 ずーっと 前 やっ やっと 映画化 くれ. 原作 ローランド 片腕 使え けど 両 腕 使っ ガンアクション 見れ すごい 興奮 めっちゃ かっこよかっ. ローランド 役 イドリス・エルバ マイティソー シリーズ 世界 繋ぐ 橋 守っ けど 今回 塔 守る 役だっ ね. 映画 じゃ 塔 守っ てる どう さえ 分かん けど …. 黒衣 男 マシュー・マコノヒー 悪役 っぷり 最高 やっ. 見 海外ドラマ ジェシカジョーンズ 出 くる 敵 キルグレイブ 思い出し. 以上 黒衣 男 方 強かっ けど …. 映画 感想 のに ちょいちょい どー いい 挟ん 長く なっちゃった. 評価 賛否両論 っぽい けど 楽しめる よかっ 思う. 続編 いい よ やる 海外ドラマ ローランド もっと スポット 当て 原作 忠実 やっ ほしい."}, {"rating": 3.2, "content": "感じ 僕 好き なぁ. 神秘 力 秘め 少年. 光 扉 向こう 異世界. 護る タワー. 味方 ガンスリンガー. 戦う 魔道士. なんて. S キング って. 〝 キング オブ 中二 病 〟. よ ね. 原作 長編 ロード・オブ・ザ・リング みたい. （ 原作 完成度 知り ませ ？ ）. マコちゃん 看板 的 シリーズ 作 なれ. ませ ね 多分. マコちゃん 妖し げ 魔術師 イリュージョニスト みたい ね. もっとも B級 感 嫌い なれ. (^ 0 ^;). それでも. マシュー・マコノヒー 1本. エンタメ シリーズ モノ なぁ ？. 過去 〝 サハラ 死の砂漠を脱出せよ 〟 ダーク・ピット・シリーズ とか. （ 原作 ポテンシャル 思う ）. 〝 リンカーン弁護士 〟 とか. （ 悪漢 ヒーロー ハードボイルド っぽい 好き ）. もちろん 〝 ダークタワー 〟 いい けど ね."}, {"rating": 3.0, "content": "予告 み マシュー・マコノヒー 良い 感じ セクスィー っぽかっ まだ 序章 って 感じ 内容 比較的 あっさり 感じ 世界観 CG 申し分 なし ガンスリンガー 弾 込め 方 とか クール ちゃんと 続く ？ コレ 続く 今後 期待 って 感じ ？？？."}, {"rating": 3.4, "content": "ダークファンタジー. たくさん 世界 存在 中心 ダークタワー すべて 世界 闇 炎 守っ 前説 始まり. 世界 一つ 他 にも 平行 世界 ワクワク 設定 ね. 現実世界 少年 ジェイク. 中間 世界 ガンスリンガー ローランド. タワー 破壊 しよ 目論む ウォルター 止める 活躍 描か. 良い シーン 毎 画 魅力 がよく 強調 見え まし. 怖く 見える. 派手 見える. 格好 良く 見える. カット 工夫. お気に入り ローランド 銃 抜く 瞬間 斜め 後ろ 画 コート バサッと 跳ね 上げ リボルバー 握る ストップモーション 組み合わさ カッコ 良かっ. 気 点 長い 原作. 映画 広大 世界 様々 設定 見て取れ まし 作中 触れ ごく 僅か でし. それら 分かっ 上 話 進ん 様子 気 物語 深く 入り込め 感じ まし. ダークタワー 存在 ガンスリンガー 気高い 信条 もっと 知り たい 思わ くれる いくつ 機会 扱っ もらえ たら 嬉しい ね."}, {"rating": 3.7, "content": "評判 すこぶる 悪い 面白かっ. まず 95分 原作 再現 気 さらさら 開き直り 方 いい 設定 原作 通り だろ 絶対 読ま 知ら )、 タワー 世界 中心 ロマン NY 異世界 交錯 展開 燃える あと ガンスリンガー 演じ イドリス・エルバ 超 かっこいい ぞ 銃 アーサー王 エクスカリバー 作ら てる らしい 設定 最高かよ."}, {"rating": 3.1, "content": "原作 未読 展開 ついていけ. 律儀 黒 エプロン 料理 ウォルター."}, {"rating": 2.7, "content": "本国 評価 低 あまり 期待 観 やはり イドリス・エルバ マシュー・マコノヒー 素晴らしい 俳優 共演 以外 観る べき 思い. 原作 途中 しか 読ん かなり エピソード 省略 物語 独創性 薄く しまっ 感じ. 盛り上がり 平板 展開 引き込ま ませ でし …。."}, {"rating": 3.5, "content": "ガンアクション リロードアクション ね 完全 リロード レボリューション. 良い 終末."}, {"rating": 3.0, "content": "舞台 NY 異世界 分 楽しみ けど 異世界 シーン 多かっ. ローランド かっこ よすぎ 強 すぎ."}, {"rating": 3.0, "content": "塔 子供 集め 攻撃 原理 とか シャイン 説明 少な すぎ 気 けど ガンスリンガー 格好よく ベタ 展開 そこそこ 楽しめ."}, {"rating": 3.0, "content": "魔術 闇 力 拳銃 使い 輝き （ 超能力 ） 別 世界 やら 繋ぐ ポータル 色んな 要素 てんこ盛り."}, {"rating": 3.7, "content": "イドリスエルバ マシューマコノヒー 競演 だけ 腹いっぱい. 小説 未読 最後 まとめ くれ ？. とても 面白い とても 惜しい 不思議 気分. エラゴン 思い出し."}, {"rating": 3.5, "content": "ちょうど 今 キング 原作 読ん 最中 巻 及ぶ 長編小説 1時間半 映画 わけ 心配 たら そういう たら もう 映画 独自 作品 楽しめる じゃ ？ 弟 言葉 観 行く 決意. 映画 自体 ちょっと 説明 不足 淡々 物語 進ん いく 感じ マシュー・マコノヒー よかっ."}, {"rating": 3.5, "content": "映画館 鑑賞. 2 丁 リボルバー 超 高速 リロード 最高 でし ‼ ️. 子供 持つ 不思議 力 輝き キング 先生 名作 シャイニング 知っ てる あー ね 感じ すっと 入っ くる けど シャイニング 知ら 人 ピン こ なあ 他 方 レビュー 見 思い まし （ なので シャイニング 読ん ください ）."}, {"rating": 3.3, "content": "ファンタジー 色 強く 好み 分かれ そう 幼き 頃 妄想 たよう 繰り広げ ワクワク 心 くすぐっ. 残念 話 飛び すぎ せっかく 話 入り込め のに すぐ 外 出さ 感覚 度. 死 扱い 軽い 残念. ただ 記憶 限り 最も 銃 リロード かっこよかっ. これだけ 見る 価値."}, {"rating": 2.0, "content": "子供 向け 小説 小さい 時 読ん だら 面白かっ かも しれ. タイトル タワー 入れ のに タワー 存在 薄く 輝き ガンスリンガー 説明 足り 感情移入 出来 盛り上がり 終了. ただ ガンスリンガー 銃撃 戦 だけ カッコ よかっ 銃 やっぱり イイ. 主人公 アンニュイ 雰囲気 よかっ."}, {"rating": 4.0, "content": "微 ネタバレ 有. 予告 内容 すら ぼんやり 感じ なんとなく こんな 話 だろ なぁ 思い 見 行き まし. ダークタワー 呼ば 世界 守る バリア 中枢 みたい あらゆる 次元 世界 塔 守ら. ダークタワー 守り 続ける ガンスリンガー 破壊 外界 力 招こ 魔術師 戦い. 夢に 見 根本 世界 少年 成長 描い 作品 でし. ガンスリンガー ローランド 本人 銃 意外 設定 敵 本拠地 マグナム 一掃 シーン 圧巻 個人的 多彩 リロード 見どころ １つ 思い. キングスマン 時 そう けど やっぱ 銃 って いいね. 何より マグナム 渋い. -1 点 要素. 最終 決戦 思いのほか あっさり. 輝き シャイン )』 設定 やや わかり にくかっ 能力 みんな 違う 同じ けど 強 違う わから. 話 ダークタワー そのもの あまり 触れ 壊さ ヤバイ 以外. . 話 オチ 的 次回作 そう 気 ぜひ 期待 たい."}, {"rating": 3.6, "content": "悪役 マシューマコノヒー 素晴らしい. シャイニング 関係 ね."}, {"rating": 3.5, "content": "銃 装填 仕方 心 撃つ って 期待 観 行っ たら 予想外 好き って ゆうや."}, {"rating": 2.6, "content": "あんまり 中身. 主人公 ガンスリンガー （ 善 守護者 ） ローランド ヒーロー 性 押し出す かも しれ 原作 色々 端折っ 設定 説明 最小限 とどめ 結果 単なる 蔑称 児童 向け 特撮映画 っぽく なっちゃった 印象. （ 人 残虐 殺し まくる シーン 純粋 児童 向け ）. 褒め 書く シンプル わかり やすかっ いえる. どこか 観 異世界 物 バリエーション 一つ って 域 出. 銃 撃つ シーン かっこいい. 無敵 すぎ ほれぼれ. 画面 作り よかっ. だが だけ. って 書い 原作 未読. しかしながら 様々 キング 小説 つなぐ いわば キング 版 ユニバース （ バイオレンスジャック ） かつ ロード・オブ・ザ・リング アーサー王伝説 通じる 長編 世界 … らしい 知識 だけ （ 新潮文庫 長 すぎる もん ）. 実際 映画 中 IT ペニーワイズ 遊園地 シャイニング 舞台 オーバールック・ホテル 出 くる. だが 種 遊び ふりかけ みたい 添え物 した 程度 本筋 関係 おそらく 原作 リスペクト ファン ＆ マニア 向け サービス って. 敵 全然 感情移入. 世界 バランス 壊し 混沌 乗じ 全 多元 世界の王 って 動機 らしい けど 先 ビジョン よく わかん 破壊衝動 壊す だけ ほう まだ 理解. 統治者 独裁者 って 案外 めんどくさく 報わ って 世 理 知っ てる 歳 自分 せい かも しれ. ハリー・ポッター シリーズ 映画 だけ 観 てる ヴォルデモート 動機 いまいち わから きっと 原作 壮大 書か てる だろ 感じる けど 映画 だけ わかる 作れよ ポッター 同様 本作 イライラ 色々 疲れ 眠気 戦う 羽目 しまっ."}, {"rating": 2.8, "content": "2018年 劇場 鑑賞 6本 目. ロイヤル・アフェア 監督 多少 期待 行っ 撃沈. 100分 弱 作品 のに 長く 感じ しまっ. ジェイク ローランド どちら もっと 絞っ ほう よ そう. 前半 ジェイク 時間 割い てる 中盤 以降 こなし てる だけ 思える 明らか 時間配分 おかしい. ダークタワー 守る 壊し たい 戦い タワー 壊す 必要 ジェイク お話 わけ けど ダークタワー そのもの に関して なんにも 説明 ね 壊す どう わかる けど 説明 足り 今 ガンスリンガー どう やっ 守り抜い かも ほしい セリフ けど ガンスリンガー 復讐 走っ てる だけ もん. とにかく 基本 操れ ちゃう ウォルター 1人 なにもかも そう 回りくどい やっ 思え ちゃっ まずかっ. ジェイク 順応 速く ちょっと そっと じゃ 驚か ドラマチック 展開. ただ ラスト イドリス・エルバ 見せ場 カッコ よかっ 序盤 みせ リロード 最高 終盤 リロード 最高 リベリオン 以来 アツ リロード. マコ なぜ 常に 胸元 はだけ 背面 銃弾 キャッチ エプロン 姿 マグニートー 化 金属 以外 いける かなり おいしい. ジャンキーXL トム 名義."}, {"rating": 3.0, "content": "全く 普通 映画 面白く つまらなく ガンアクション 普通 主人公 男の子 普通 お話 持っ 行き 方 魅せる."}, {"rating": 4.3, "content": "夢に み ヒーロー バディ. 胸 張っ オススメ やや 恥じらい 男子 夢 詰まっ 作品. 兎に角 主役 三 人 真面目 演技 素晴らしく 魅力的 説得 力. 元来 悪 手下 現場 任せ 終盤 入る 椅子 踏ん 反り返っ 報告 待つ だけ 者 多い けれど マコノヒー きちんと 自分 視察 好感 もて."}, {"rating": 3.5, "content": "ガンスリンガー ガンスリンガー 為 映画. 詠唱 やら ガン=カタ やら 特定 人達 グサグサ 刺さる 事 間違い 無し 要素 次々 登場 ワクワク 止まら. 世界観 設定 フワフワ まま 鑑賞 そんな 事 考える 余裕 怒涛 アクション 畳み掛け くる 途中 考える 事 放棄. ガンアクション 好き 堪ら 映画."}, {"rating": 3.3, "content": "sf ファンタジー sf 分類 あんま わかっ けど 笑. ペニーワイズ リンク てる 楽しかっ 途中 可哀想 やっ けど 終わり よけれ よかっ."}, {"rating": 2.8, "content": "残念 予告編 期待 本編 大きく 下回っ まし. BE MOVED. 僕 エンドロール 最後 観る 派 ウォルター 魔術 掛かっ わけ."}, {"rating": 4.0, "content": "世間 評価 低い けど スリリング たまらなく. 輝き （ 超能力 ） 持っ 少年 ジェイク （ トム・テイラー ） 不思議 結構 興味 持っ 鑑賞. 凄腕 銃 使い ガンスリンガー ローランド （ イドリス・エルバ ） ガン テクニック アクション 凄かっ. 亡くなっ 父親 信条 教え 心 刻み 少年 ジェイク 教え ～ ローランド 一番 危うい 場面 ～. ジェイク どう ～？　. 場面 感動 でし. 悪役 ～ ダークタワー 破壊 目論む 黒衣 男 ウォルター （ マシュー・マコノヒー ） 非常 不気味 怖く たまらなかっ ｗ. 世間 評価 良く ～. こういう 超能力 現象 興味深く アクション 不気味 怖 重なっ. 後味 良く 結構 面白かっ ～(*'▽'). 映画 感想 人."}, {"rating": 3.4, "content": "イドリスエルバ ガンアクション マシューマコノヒー 小賢し 想像 たより SF ファンタジー チック でし. ？ って 色々 深 読み ちゃい がち けど 純粋 ガンアクション カッコ よかっ."}, {"rating": 3.0, "content": "なぜ ？ どうして ？ 全く 気. SF アクション 観る 推奨 笑. だって. 気 出し たら. ダーク 名前. どうして そんな とこ. どうして 子ども ？. とか. … … … … …. キリ なくなり 汗. 後. スティーブン・キング. 大長編 原作 聞き. そこそこ 納得. 短め 映画 好き けど. 映画. あと 20分 くらい 長く. もう少し 厚み 持た よかっ じゃ ？ って 思い まし. マコノヒー 悪役 ぶり 意外と 普通. 少年 美形. ロン・ハワード 映画 関わっ ビックリ. うーん デトロイト 感想 すべて 記憶 消え ちゃっ 笑. 2018 01 28 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.0, "content": "原作 未読. キング お話 ちょっと 今 違う かも ？. キング モダンホラー って 言う. 訳 分から 分野 分類. 時に 青春 感動 作品 書い てる. キング 読ん でる けど. 読ん. ガンスリンガー 存在 知っ けど ね. かっこいい. なんか 時代 キング 追いつい ？. とか ？. ほんと ？. って くらい. いま キング 作品 違っ てる ？. スタンドバイミー とか. グリーンマイル とか. ペットセメタリー とか. そんな 要素 含み つつ. 違う 世界 とか. 輝き とか. 新しい 感じ. よかっ とか 思う. これから だろ ？. って ？. って 言う. 今更 けど. クジョー リメイク ほしい."}, {"rating": 2.8, "content": "す ダークタワー 存在 全然 話 中心 こ 結局 タワー 秘密 分からん かっ (^^;. 子供 能力 タワー 壊し 世界 破滅 企む 超能力 もつ 男. タワー 守る ガンスリンガー. 銃 使い方 凄い けども. タワー 壊す 超能力 持つ 少年. なんか SF 感 内容 ぱっと しない. 目新しい 部分 見つから. 我 手 狙い 定め ぬ 手 狙い 定める 父親 顔 忘却 せり 我 目 狙い 定める 我 手 撃た ぬ 我 気 撃つ 我 我が 銃 殺さ ぬ 我 心 殺す. 言葉 ローグワン かぶっ 仕方 💦 💦 笑. 超 能力 ぽい 普通 銃 ぽい. 魔物 みたい もっと. なんとか だろ."}, {"rating": 3.5, "content": "傷つい 少年 イドリス・エルバ フォース 覚醒 滑らか アクロ バティック 装填 やたら 顔 近い ぬらぬら マコノヘイ. 主人公 ジェイク 自分 見 確かめ よし 呟き 歩き 出す シーン 好き つよい こ."}, {"rating": 3.9, "content": "少年 現実 的 不安 非 現実 的 恐怖 スティーヴン ･ キング 得意 世界 序盤 とっても ドキドキ ハラハラ 大 満足 悪夢 観客 映画 中 誘い込む 演出 見事 飽き させ スピーディー 展開. それだけに 中間 世界 演出 どこか 見 感じ しまっ テンション しゅー 下げ しまい まし 残念 リアリティ 画面 作り 目指し そう うまく 作り すぎ みたい ね …. 一作 まとめる 大冒険 避け 中 くらい 冒険 しまっ （ 見える ） 物足りなく 感じ しまい まし 本当は もっと 壮大 たかっ だろ …。 テンション 下がっ. ペニーワイズ 並み にとって 働き者 冷酷 魔法使い おかげ 飽き 鑑賞 まし 少年 ガンスリンガー 信条 唱える シーン 誰 感動 思い. 後半 えな 過ぎる ガンアクション かっこよ すぎ 笑っ しまい まし. 上映 時間 短め 最近 憂鬱 な～ 元気 出し たい な～っ 時に ピッタリ よ 音楽 かっこいい. 元気 なれる 映画 でし."}, {"rating": 3.3, "content": "めっちゃ ワクワク くれる 設定 だけ お腹 膨らん. ガンスリンガー アクション カッコ いい ぞ."}, {"rating": 3.1, "content": "笑笑 笑笑 笑笑. 久々 劇場 ハズレ 引い. マコノヒー もったいない."}, {"rating": 2.0, "content": "宇宙 支え （ てる らしい ） ダークタワー 守る ガンスリンガー （ 拳銃 使い ） タワー 壊そ 悪 魔法使い 戦い 描く ファンタジー アクション. 映画化 失敗 典型例. 元 長編小説 事 けど 端折り 過ぎ なんとも 薄っぺら ファンタジック バトル 繰り広げ だけ. 長 過ぎる 原作 そのまま 映画化 困難 極める 原作 大事 つつ 映画 特有 解釈 映画 尺 合わせ 話 結局 たかっ 分から. 原作ファン 大丈夫 だろ けど 設定 理解 出来 部分 多 過ぎ 置い けぼり 感. そもそも ダークタワー って よく 分から まま なんで ガンスリンガー 守っ 魔法使い 壊し たい かも 説明 不足. 敵 魔法使い. もう アリ. なんで 魔法 使える 分から 仕舞い ただただ 強力 魔法使い. アリ 感 すごい. ただ ガンスリンガー 披露 リボルバー アクション 楽しい. 精神 集中 ショット とか. 楽しむ 映画."}, {"rating": 3.5, "content": "塔 守る 男 = ガン スリンガー. 塔 壊す 男 = 黒衣 男. 彼等 生きる 中間 世界 夢見る 少年. 中間 世界 存在 ダーク・タワー 全て 世界 秩序 保っ 塔の 破壊 = 世界 滅亡 防ぐ 為 攻防 描か. ＳＦ ファンタジー 程良い ミックス 💡 ガン スリンガー 銃 捌き 黒衣 男 キャラ 独特 世界観 見所 中々 … … だろ な～ 今 一盛 上ら 感じ 最後 (;￣ー￣A. アクション 期待 たより 控えめ でし それだけ じゃ よ な～. だろ もっと 見 たい じゃ もっと 魅せ くれ って 感じ 作品 でし (^_^;)."}, {"rating": 4.0, "content": "イドリス・エルバ 超 カッケエ …. 怒涛 ガンアクション リロード. とにかく リロード 格好よ すぎる. そんな リロード 仕方 … 新しい世界 見 しまい まし. ガンスリンガー 教え 超 カッケエ. 色々 中二 映画 まし スティーブ キング 他 作品 オマージュ 各所. 分かる 人 見れ そういう 見つける 面白い かも."}, {"rating": 3.8, "content": "スティーブン・キング 原作 映画 最近 ヒット 飛ばし トレイラー み IT 気 本作 クリスチャン・ベイル ばり ウェイト アップダウン 繰り返し オスカー 狙い 演技派 傾倒 マシュー・マコノヒー シンプル 悪役 興味 湧き イドリス・エルバ 西部劇 さながら リボルバー 2丁拳銃 拝める って だけ 自分 なか もう 合格 笑 厨二病 妄想 本気 映像 化 潔 良かっ 終盤 ガンアクション 熱盛り でし ジェイク 夢 真実 気付く シーン 胸熱 でし 現実 パラレルワールド 区別 ポータル 境 きちっと 描き 分け ◎ 置い けぼり 安心 ラスト 鑑 ポップコーン ムービー 分かり やすい 脚本 95分 短い 尺 丁度 良かっ 続編 いら. マシュー・マコノヒー 演じる ウォルター 言い放つ have a great apocalypse パワーワード ガンスリンガー 信条 格好 良かっ 今日この頃."}, {"rating": 2.3, "content": "ストーリー 普通 でし 悪役 せい 本当に 緊張感 ませ. 悪役 マシューマコノヒー 時計 仕掛け アレックス 参考 らしい つまらなかっ. 主人公 両親 よく 分から 人物 でし 本当 親 思え 行動. イドリスエルバ アクション かっこよかっ."}, {"rating": 3.0, "content": "見ごたえ 映像 ダーク・ファンタジー マシュー・マコノヒー こういう 映画 見る ちょっと 意外."}, {"rating": 2.5, "content": "世界観 説明 少ない なぁ. 誰. そもそも 目的. 説明 断片的 分かり づらい せい 続き あまり 気 感じ. 色々 場面 思わ ぬ あっさり 残念. ラスト ね あん だけ 風呂敷 広げ おい でしょ 笑. 救い ガンアクション 3回 くらい. 中盤 森 中 襲撃 シーン なんて 真っ暗 やっ 笑. ラスト 確か カッコ よかっ アガり まし 結構 短め. あっという間に 終わっ しまい. 中世 風 中間 世界 感じ とか 諸々 能力 やら 雰囲気 すごい 面白 そう 思っ た分 結構 がっかり まし 残念."}, {"rating": 3.5, "content": "109シネマズ 川崎 字幕 版 鑑賞 原作 20年 前 第 一部 途中 挫折 S キング よく パターン 七部 構成 大作 大まか ストーリー だけ なぞっ アクションファンタシー ガンスリンガー シックスシューター リロード とにかく 格好いい 現代 銃砲 店 入っ クイック ローダー 発見 時 嬉し そう 顔 ニヤリ (^_^;."}, {"rating": 2.0, "content": "守る 壊す 二 者 間 もっと ドン パチ バトル シーン 見 思い 終盤 短期間 思いの外 あっさり ケリ つい しまい ガッカリ. 中盤 つまらな すぎ いつの間にか 夢の中 GO タワー 出 ませ でし."}, {"rating": 2.0, "content": "映画 小説 どちら 先 しよ 迷っ 次 小説 読ん み たい."}, {"rating": 3.3, "content": "非常 短い 予告 いつも 目 銃 持つ 男 塔 守る 者 炎 操る 男 塔 破壊 者 話 しか 知ら 観 思っ 期待 話. ただ ガンスリンガー ローランド イドリス・エルバ カッコ よすぎ 笑. 服装 そう 銃 撃つ 速 銃 弾 早く 補充 動作. それに エクスカリバー 作っ 銃 とか 最強 やん って 高ぶっ 笑. ローランド 観る 分 楽しめ 笑."}, {"rating": 3.5, "content": "夢 見る 符丁 信じる ジェイク. 塔 めぐる 戦い 巻き込ま 行く. 夢 影響 生活 支障 来たし 実母 心配 母親 愛 感じ 呆気ない 別れ. ダークタワー 銘打っ 割 タワー 存在感 希薄. 敵 魔術師 只々 強い. エクスカリバー 事 あろ 銃 練 成し 直す なんて どういう つもり でしょ ね w."}, {"rating": 4.0, "content": "子供 向け ダークファンタジー. スティーブンキング ドロドロホラー 期待 超 がっかり. 個人的 ああ 厨 二 感 溢れる 嫌い じゃ. 何より イドリスエルバ ガンアクション 満載 最高. 小中学生 男の子 はまり そう 作品."}, {"rating": 3.8, "content": "アーサー王 先祖 持つ ガンスリンガー ローランド エクスカリバー 作ら 銃 持つ ガンスリンガー 信条 （ 怒りの荒野 ガンマン 10 ヶ条 思っ けど まさか ね w ） 持つ 騎士 末裔. 敵 諸悪の根源 黒衣 男 …. も～ とにかく 後半 ガンアクション かっこいい 舞台 異世界 とはいえ 荒野 二人 対決 まさに 西部劇 ガンマン 対決 みたい. プラス ガンスリンガー 主人公 少年 （ ＝ 輝き ） 守り 助け 助け 姿 胸 アツ でし. 作品 IT 含め スティーヴン・キング 作品 世界 集大成 色々 繋がっ てる みたい けど 私自身 とにかく 西部 劇 っぽい 世界 観 ガンアクション ツボ でし だけ 楽しめ."}, {"rating": 3.9, "content": "だいぶ 前 原作 読み 始め 難解な あまり 4 冊 目 止まっ しまっ ストーリー 映画版 観 ようやく キング 得意 10歳 ぐらい 少年 しか 見え ファンタジック 世界 観 イメージ 記憶 なか 原作 もっと ウエスタン 雰囲気 気 あらためて 小説 読み直し たく まし 観 行っ よかっ."}, {"rating": 3.4, "content": "本 読ん けど スティーヴン・キング らしい ストーリー まあ まあ 楽しめ."}, {"rating": 5.0, "content": "細かい 設定 説明 思っ けど 違和感 観. ゴリゴリ 武闘派 おじさん 少年 とか 少女 不器用 守っ 親子 みたい 関係 築く 大好き."}, {"rating": 3.4, "content": "中二 病 どころか 心 小学四年生 ころ 戻っ しまう 映画 ダークタワー 90年代 アクション ムービー テン年代 撮影技術 再現 あなた 中 10才 時 夢 そのもの 少年 だけ 見える 向こう 側 世界 騎士 落書き. 終盤 トリガー ハッピー イドリス カッコ いい マコノヒー ガチンコ 見せ場 以上 序盤 主人公 ジェイク 自分 見 悪夢 スケッチ 世界 存在 発見 いく 時間帯 超絶 エモーショナル. ダークタワー 撮影 素晴らしい 傷つい 騎士 イドリス チート 悪魔 マコノヒー トム・テイラー 一番美しく 撮ら 詩情 乗せ きっと 原作 キング 自身 夢 物語 なのだ キング 中 少年 物語. 文字通り 輝き もっ 少年 ジェイク 輝き 逃す まい カメラ 追いかける 映画 一番 美しい 間違い トム・テイラー 次に グラマラス 撮ら マコノヒー （ 出演 たら 厳しい 作品 かも しれ ）. 傷つい イドリス イドリス・エルバ 魅力 輝き 溜め込ま 最後 最後 解放 夢 信じ 騎士 誰 なんと 言お 映画 ファンタジー 信じ させる 力 画面 存在 80 90年代 オマージュ 自意識 存在 潔 感服. ダークタワー 政治 性 テン年代 的 アレンジ 存在 小学生 頃 空想 ファンタジー 守護 くれる 戦士 だけ 見える 異世界 世界 救える 幻想 忠実 映像 化 映画 テン年代 いい ？ いい よ."}, {"rating": 3.0, "content": "原作ファン 大長編 よく まとめ なあ 感心 全体的 ちょっと あっさり けど ローランド 格好よかっ 満足."}, {"rating": 2.9, "content": "嫌い じゃ けど 面白く. リロード 格好 良い とか ペニーワイズ とか ニヤニヤ ポイント 多い けど ね. エクスカリバー 作っ リボルバー 厨 二 心 鷲掴み のに. えっ ？ 45 口径 弾 使える. 互換性 って 萎える. 厨 二 設定 ゆるい. コーラ 分から けど ガス ボンベ 可燃物 分かっ しまう 設定 粗い よ 萎える. 綺麗 女性 キャスト 多い 目 保養 けど."}, {"rating": 2.8, "content": "原作 知ら けど 観 まず 思っ 子供 向け ファンタジー小説. ハリポタ じゃなくて ダレン ジャン とか ブレイブストーリー 両方 内容 知ら けど. 最後 戦い 面白かっ けど 全体的 冗長 盛り上がら 印象. 輝き どういう よく わから ちょっと モヤモヤ."}, {"rating": 4.0, "content": "宇宙 中心 ダークタワー イドリス・エルバ 人 みたい 映画 でし イドリス・エルバ 最高."}, {"rating": 3.0, "content": "いつだって 親 子供 信じ. スティーブン・キング あるある 必ず 大人 信じ くれ 近所 不良 拷問 士 パターン 今作 踏襲 つつ ファンタジー 要素 強め 為 かなり マイルド 残し 且つ ヒーロー 物 子供 とっとと 信用 くれ 親 離れ 自分 信じ くれる 人 探し なさい よ 啓蒙 くれる 作品."}, {"rating": 3.8, "content": "めちゃ 評価 低い けど 頑張っ 短く 簡潔 まとめ てる 用語 設定 厨 二 感 満載 めちゃくちゃ 好き. アクション 最高 厨 二 感. スティーブン・キング 厨 二 傑作. スティーブン・キング 男の子 なぁ. 見 終わっ 後 ガンスリンガー 信条 永遠に 詠唱. 我 心 殺す."}, {"rating": 5.0, "content": "想像 倍 面白かっ 見応え 抜群. やっぱ リボルバー かっこいい リロード 仕方 音 リアル だし ガンアクション 好きな人 ぜひ み 欲しい. 最後 詰め込ん 感 否め けど 辿り 着く ハラ ハラ 感 好き."}, {"rating": 2.8, "content": "アビー・リー 出て たんか. イドリス こんな シーン 撮り たかっ だろ 連続. 原作 未読 けど しかして 相当 端折っ てる ？. 何もかも 唐突 感じ 鑑賞 後 こんな 感じ ↓. ・◇・)？ ？ ？. ロン・ハワード プロデューサー って 意外. ニコライ・アーセル って ロイヤルアフェア 撮っ 監督 よ ね … あっち 良かっ."}, {"rating": 3.0, "content": "ちょっと 空き 時間 出来 たまたま 鑑賞. 第一 感想 まぁ 良く 悪く 普通. 映画 最低限 基本 抑え 面白い. 以上 以下. 感じ ？ 強いて 言う 90分 短く 時間的 観 やすかっ 感じ. 原作 読ん 無い 超 大作 映画 続編 匂わせる 終わり 方 続編 そこで 今回 雑 部分 キチンと 描い くれれ いい 期待. あまり 作品 感想 投稿 すみません …."}, {"rating": 2.6, "content": "世界観 とか 好き けど. 色々 カット 過ぎ 少し 雑 言う … 逆 原作 読ん み たく."}, {"rating": 3.8, "content": "もっ っ っ たい っ けど 好き 原作ファン そりゃ 怒る 納得 駆け足 加減. 壮大 原作 なぜ 最低 三部作 なぜ 散々 映画化 しよ 形 おさまっ しまう クソ みたい 大人の事情 全然 わから けど 好き よ. 続編 序章 ナシ … ？ 不安. 問題 マシューマコノヒー どう 頑張っ ｢ クサ っ てる けど 実は 根 良い奴 ｣ しか 見え ね 先入観 サングラス もう ね. フォース 系 ？ アクション マシュー あまりに 覚束無く 単に 似合わ 思っ だけ かも )、 こういう 得意 不得意 納得 しまい まし. ガンアクション 評判 通り 応援上映 向き 最高. IT 担当 フラン・クランツ ！！！｢ キャビン ｣ 以来 久々 見 ｢ ドールハウス ｣ ファン たまらない 役どころ でし … ため息. 最後 ジェイ ク役 子 一気に 成長 まし 声 背 高さ 顔立ち 急 成長 追加 撮影 でしょ どう やっ 隠し きれ でかい. ところどころ スティーブン・キング 作品 リンク 公開 ばかり It 多かっ 救わ 苛め っ子 役 ニコラスハミルトン 元気 そう 苛め っ子 役 一瞬 出 心 救わ まし. ツボ がっちり おさえ ファンタジー 甘 め 採点. 昨年 キングコング パワーレンジャー 思っ けど 大作 感 無い 大作 っぽい 映画 良作 表す 言葉 無い なぁ … よ なぁ …."}, {"rating": 3.4, "content": "銃 リロード 超 カッチョ よかっ 👍 👍 👍 👍. ローランド ガン さばき 最高. リボルバー 超 回転 弾 チャチャチャチャチャー って 装填 とか やばい. 語彙力 やばい 全然 上手く 伝え 笑."}, {"rating": 2.5, "content": "スティーブン・キング 原作 映画 ダークタワー 観. お話 現実世界 異世界 支える ダークタワー めぐり 破壊 世界 崩壊 むく ろむ 魔導師 ウォルター タワー 守る ガンスリンガー ローランド 戦い 続い 迷い込ん 能力 持っ 現実世界 少年 ジェイク 絡ん いく ってな 話 まぁ なんて 中二 ストーリー w. ダークタワー って てっきり 塔 登っ 行く 次々 敵 待ち受け. 勝ち進ん いっ 最上階 ラスボス 戦う だろ なんて 勝手 思っ たら まったく 違 かっ w. 原作 スティーブン・キング ライフワーク 全 7巻 壮大 物語 らしい けど 2時間 詰め込め そりゃ ああなる かも. キング シャイニング くる 例 ホテル 出 IT ペニーワイズ 名 出 氏 作品 交錯 らしく なかなか 面白 そう けど いかん 時間 ＾ ＾ ；. 3部作 じっくり やれ もっと 深い 見応え 作品 かも しれ 残念. 原作 知ら けど. まぁ ガンスリンガー ２丁拳銃 見 リロード かっ ちょ 良さ だけ 観 甲斐 ただ どうせ もう ちょっと ガンアクション 多め よかっ. 魔導師 ウォルター 無双 すぎ いい マシュー・マコノヒー かなり ハマっ まし. 結局 ダークタワー って 一体 ？ w."}, {"rating": 3.5, "content": "途中 かなり 退屈 ラスト ガンアクション マコノヒー 豹変 ぶり かなり 楽しく 後味 良い 作品. いま 思え ネバーエンディング・ストーリー っぽい 多少."}, {"rating": 3.6, "content": "… スゲェ 楽しめ ちゃっ 笑. スティーブン・キング × アクション 化学 変化 起こす 正直 楽しみ 結果 起こら 笑 ね ね スゲェ 好き ま 個人 的 問題 けど イドリス・エルバ マコノヒー 大好き んで もう 彼ら 出演 だけ 満足 けど 2人 興奮 格好 良い 正直 キングスマン 2 ウイスキー イドリス・エルバ ガンアクション 好み マコノヒー 能力 なんて 馬鹿 みたい けど 本気 出し 時 華麗 アクション 見もの. 内容 ？ そんな 忘れ ちゃっ けど とにかく 2人 観る だけ 価値 かも いや しか 価値 けど もしも 続編 タワー 説明 とか もう少し キャラクター 大切 とか ほしい."}, {"rating": 3.9, "content": "2D 字幕 鑑賞. 事前 知識 なし. 巨大 建造 物 美麗 CG 沢山 見 思い ワクワク 見 行き まし 以外 タワー 映像 写さ シーン 少なく 残念. 序盤 先 考える 楽しかっ 村上春樹 連想 まし. 後半 につれて 別 映像作品 見 展開 いき 理由 原作 1982年 それ以降 影響 受け 作品 見 しまっ 思わ 仕方. 全体的 SF 寄り ダークファンタジー 印象. 敵 王道 いえ 王道 ベタ すぎ 少し 記号 的 見え しまい まし. それでも ローランド ジェイク ぶっきらぼう 大人 子ども 関係性 大好き 最後 楽しん 見 まし リボルバー 相 ま 西部劇 ね. 原作 壮大 長編 第 1 章 映画化 今後 続編 出 たら 観 行こ 思い."}, {"rating": 5.0, "content": "なんか 全体 評価 低い ショック … こんなに 楽しん 人 のに …. ストーリー 単純明快 アクションシーン よだれ 出 わ …. 原作 読み たい."}, {"rating": 3.3, "content": "マシュー・マコノヒー イドリス・エルバ 思いの丈 魔法 弾 こめる よ. モブ 冷たく イドリス 熱視線 送る マコノヒー 華麗 リロード イドリス 戦い 見 てる 終わり 迎える 忙しい 皆様 親切 設計 95分. 普段 長い 作品 敬遠 もうちょい 長く よい よ 主 マコノヒー イドリス )。. あと ジェイク ママ 素敵 思っ あなた。 キャサリン・ウィニック 格闘技 得意 よ 今作 一転 強き ヴァイキング 演じる ヴァイキング 海 覇者 見 よ つよい かっこいい うつくしい Amazonビデオ プライム 会員 無料 よ."}, {"rating": 3.7, "content": "期待 しない 観 せい めっちゃ 満足. ガンアクション 爽快 設定 ムンムン 匂う 方向 ガンガン 振っ 面白かっ. 何より マシュー 最高 格好 良い 魔術師."}, {"rating": 3.7, "content": "原作 知らず 観 具体 的 タワー イメージ 持て なんとなく ストーリー ぼんやり まま. イドリス・エルバ マシュー・マコノヒー かっこよ すぎ だけ 観る 価値 大."}, {"rating": 3.0, "content": "スティーブンキング 作品 期待 多分 作品 その物 SF チック 感じ 現 世界 異世界 ？. こういう 話 好き 方 楽しめ でしょ ？. 途中 やっぱり 睡魔 …。. ショー シャンク グリーンマイル シャイニング 今 BS たくさん 放送 てる 再 視聴 しよ."}, {"rating": 3.5, "content": "-- 我 我が 銃 殺さ ぬ 銃 殺す 者 父親 顔 忘却 せり 我 心 殺す --. ニューヨーク 荒廃 ファンタジー 世界 舞台 ダークファンタジー 趣き 作品 でし ね. 全体的 地味 魅力 的 世界 観 少年 青年 助け合い 絆 深める ストーリー 丁寧 職人 技 如く ガンスリンガー 二丁拳銃 アクション カッコ いい 素敵 映画 ござい. 原作 小説 全 7部 広大 お話 らしい 続き みと ござい ね."}, {"rating": 3.8, "content": "超 空い まし 結構 面白い 映画 でし マシューマコノヒー はだけ 胸元 気 主人公 男の子 演技 上手く 一緒に ドキドキ 続編 ？."}, {"rating": 3.0, "content": "基本的 好き 主演 二 人 バディ 感 とか すげ いい 思う けど かしこ 味付け 薄い マコノヒー やらし とか 化け物 キモ とか もっと ジットリ 見せ ほしい 一番 がっかり ピストル リロード 映像 ドヤ 感 全然 足ら こっち もう 半分 くらい 目当て 見 来 てる もん もっと 手元 寄っ スロー 見せ 欲しかっ."}, {"rating": 2.8, "content": "世界観 好み … … だろ … 盛り上がり 欠け … 😓. わーっと 終わっ …。. 面白く ちょっと もったいない 感じ ？ …。. 最後 あっさり 決めて まえる 繋がり 薄 ？ ちょっと 哀しく かも しれ ませ … 🙀."}, {"rating": 2.5, "content": "イマイチ 寝 うた. ダーク よく わから. 世界観 良かっ けれど. 話 退屈 すぎ たまらない. スティーブンキング it ほう はるか よかっ. . 長い 話 まとめ 感 すごく. せっかく 全裸待機 楽しみ のに よく 意味 わから. まぁ 主人公 言い たい これから おっさん ショタ 坊や 2人 何かしら よく わから けれど がんばっ ください."}, {"rating": 3.3, "content": "４ 本 目 評判 悪く ガンアクション カッコ よかっ 90分 まとめ 偉い 思う."}, {"rating": 2.3, "content": "おもしろく いい ませ 映画 しよう 分かり ませ. なんの 意図 作ら どろ な～."}, {"rating": 3.5, "content": "S キング 御大 集大成 べき ダーク・ファンタジー 映画化. 原作 未読 キング 作品 思い入れ 無い けど 主演 二人 バトル 見応え ダーク・タワー キング 他 作品 リンク あちこち 貼ら 知っ たら 最も 楽しめ かも."}, {"rating": 3.9, "content": "暗黒 炎 夢 現 繋がる 世界 終末 音 立てて 近づく …. スティーヴン・キング 原作 SF アクション キング 作品 リンク 世界観 ？. ◎ ストーリー. 夜な夜な 謎 悪夢 襲わ 少年 ジェイク 周り 変人 扱い 遂に 施設 入る そんな 時 夢 見 怪物 現実世界 現れ 密か 巨大 陰謀 感じ はじめる 夢 見 黒衣 男 対峙 ガンスリンガー 何者 なのか ？ 少年 孤独 戦い 始まろ …. かなり SF 要素 強く キング ＝ ホラー 連想 てる びっくり アクション スタイリッシュ カッコ いい キング 作品 観る 一つ SF 作品 十 分 楽しめ まし ^ω^. そん 見所 イドリス・エルバ VS マシュー・マコノヒー 対決 イドリス・エルバ 弾 装填 ひたすらに 決まり まくっ てる めちゃくちゃ カッコ いい セクシー 胸元 出し てる マコノヒー 名 悪役 でし ^ω^. 異人 地球 やってき たら ？ 定番 ドタバタ 展開 瞬間移動 装置 モンスター ゲーム みたい シーン 内容 ぎゅっと 詰まっ 作品 でし. みんな 大好き アイツ キング 作品 用語 出 くる アツ かっ ^ω^. 原作 もっと 長編 らしく かなり 端折ら てる そう 以上 長い 映画 中だるみ そう くらい 良かっ 感じ まし. 2018年 劇場 鑑賞 4 作 目."}, {"rating": 3.6, "content": "イドリスエルバ マコノヒー こんな 厨 二 感 満載 役 演じ くれ だけ 価値. リロード 芸 素晴らしい だけ もう少し 画面 明るく ほしかっ なぁ."}, {"rating": 2.8, "content": "作品 色 … 好き … ☆. だけど… 全て … 中途半端 … 感じ … ^^;. … 説明 不足 感 否め … ^^;. 特殊 能力 持っ 少年 … 地球 宇宙 任せ … 解釈 けれど …. 少年 描い 絵 … 夢 見 …. 全て キー けれど …. 急 違う 世界 行っ ちゃっ …. 仲間 現れ …. 世界 村 … 夢 読む 人 …. … 元 世界 戻っ …. 悪者 … 呆気ない … 笑. う〜 … 笑. 少年 夢 見る 理由 … 描か 良い けれど …. 物語 … う〜 … 笑. 綺麗 心 持っ 者 だけ … 全て 世界 守っ いく … 事 だろ … … 自分 … 考え み … 笑. … あと … 母親 … もっと 寄り添っ 欲しかっ … 涙. 分から 所 沢山 … モヤモヤ だけど…. 世界観 … 好き … (*^^*). 以上 … ☆."}, {"rating": 2.0, "content": "つまらない 主人公 少年 成長 ラスト 驚く あっけない 肝心 アクションシーン 暗く よく わから 何より ダークタワー 外観 しか 登場. イドリス・エルバ マコノヒー カッコ いい とこ しか 救い 映画 でし."}, {"rating": 3.6, "content": "タワー 軸 闘っ いく 思い タワー ひたすら 攻撃 だけ 笑っ 修復 とか どう だろ. 主人公 少年 なかなか イケメン 良い. 結構 バトル 思い アクションシーン そこそこ もちろん ガンスリンガー かっこよかっ ただ 心 撃つ 気 撃つ 予告 言っ どんな 能力 思い 少し 拍子抜け. 別 作品 建物 出 くる 映画 観 きた 人 にとって うれしい 思う 掛け合い うまく 噛み合っ 良かっ."}, {"rating": 5.0, "content": "ちょ ～～～～ 面白かっ ～～～～！！！！ ペニーワイズ にやにや しも うた 世界 行き来 とか 崩壊 とか なんで こう 面白い だろ. マシュー・マコノヒー 悪役 っていう たまらない ～～！ イケメン のに 悪役 よ ？ しかも めっちゃ かっこいい けど 全く 自分 戦わ. 幻覚 ばっかり 見せ 自分 のんびり 最後 戦い だって 素手 使えよ 笑. 魔法使い 拳銃 使い 戦う 間 入っ ちゃう 人間 男の子 主人公 ふとした 表情 ビル・スカルスガルド 似 てる … ぺ ニワ 前世 ！？！？！？！？. スティーブン・キング 作品 って いつ 図書館 行っ 置い それだけ 人気 人 好か 作品 だって よく わかる 前 アンダーザドーム なんか スティーブン・キング っていう 作家 ぴったり っていう 知っ けれど さすが 面白い もう たぶん 恋し てる. 小説 界 キング ほんとに たまらない ね ～～～！！！！！！. ガンスリンガー まじ かっこよかっ ほんとに かっこよかっ. 最後 好き ！！！！！！！！！！！！！！. じゃあ 俺 帰る よ 去っ しまう 思っ たら …. あ ーーー 夢 ！！！！！！！！！ 本当に 200分 ぐらい 見 たかっ ！！！！！！！. こんなに セット 作り 込ん でる もっ っ っ っと 長く 良い ！！！！！！！！ 全部 あっさり ＆ ちょっと カット 早い 勿体ない ！！！！！！！！！！！！！！. 原作 買う ！！！！！！！！！！！！！！！！！！！！."}, {"rating": 4.3, "content": "話す 全部好き. もう少し 尺 長く いろいろ 掘り下げる 3部作 くらい 長編 くれ たら 満点 かも. 原作 読み たい けど 長 すぎる 検討中."}, {"rating": 3.2, "content": "誘わ たら 観 かも ｡. ガンスリンガー かっこよかっ ､. いい 役 しか 見 ､ マコノヒー とっても 違和感 でし 笑 自然 悪役 らしい リアクション とか ､ さすが って 思い まし ｡. 終わり 方 好き ｡."}, {"rating": 3.0, "content": "マシュー・マコノヒー かっこいい. 原作 全く 知ら けど なんとなく 中途半端."}, {"rating": 3.3, "content": "もっと 引き込ま 魔術 vs ガンアクション 映像 観 思っ 正直 ちょっと 物足りない … 言わ ざる 得 … (ﾉД`). 世界 均衡 保つ 塔. 破壊 たい 黒衣 魔道士 ウォルター. 塔 護る 宿命 ガンスリンガー ローランド. 塔 崩壊 高い 特殊能力 持っ 少年 ジェイク. ローランド ジェイク. 孤独 悲しみ 背負っ 2人 出会い 協力 脅威 立ち向かい 共に 成長 いく 様 見 ワクワク けれど とにかく 急ぎ足 展開 感動 … (^_^;). けど まぁ 終盤 ローランド 魅せる 多 対 一 ガンアクション リロード リロード 素晴らしく 華麗 瞬き たら 見逃す 早業 アガっ んで 観 だけ いい なー 思える 映画 でし (*ﾟ∀ﾟ*). 公開初日 のに 劇場 含め お客 たった 5人 ビックリ でし よ そんなに 人気 ？ 笑."}, {"rating": 3.3, "content": "ダークタワー 片手 数え くらい しか 出 こ 題名 ガンスリンガー いいんじゃない."}, {"rating": 4.5, "content": "アクション とても カッコ よく 厨二病 設定 堪ら ツボ でし."}, {"rating": 4.1, "content": "ハリウッド版 牙狼. ダンディ坂野 宣伝 大使 務め てらし キッカケ 興味 持ち 観 行き まし. :. :. :. もちろん 嘘. 原作 未読 予告 銃 さばき 惹か ノコノコ 観 行き まし. 勝手 妄想. てっきり タワー 最上階 大事 守る エルバ 狙う マコノヒー 闘い 予告 戦っ てる ジャッジドレッド 2012 みたい ビル ダークタワー 思っ まし. 実際. 前半 異世界 散策 spawn 出 そう 怪獣 倒し 怪我 負う エルバ. 後半 少年 NY 戻り 病院 怪我 サクっと 治し 文明 って 凄い 的 描写 済まし. コーラ 名 砂糖水 感心. ホットドッグ 犬 肉 思う. 異世界 人 都会 来る 描写 度 使わ わから あの手この手 小 休止 打ち まし. 最後 捕まっ 少年 助け マコノヒー 倒し 終わり ‼ ️. 90分 サクサク 進み 軽い アクション映画 インスタント 楽しめる 楽しい 映画 でし. 一応 僕 肯定 派 不満 無い わけ. ①「 宇宙 外側 闇 タワー ことなる 世界 繋い. 口頭 壮大 世界 語ら. 実際 画 魅せる 映画 最も 必要 サービス. 砂漠 森 NY だけ. タワー 内部 とか どういう 構造 てる 知り たかっ のに 引き 画 見せる だけ 観る 前 ワクワク 宇宙 外側 … …。. こういう 魅せる 演出 割 カッコ いい アクション 見せ ちょっと 納得 ちゃう 感じ いい 全体的 お金 かかっ そう ダーク 調 作風 いい 観 牙狼 彷彿 まし. 炎 刻印 …. ② 父親 亡くし 少年 父親 存在 出会い 旅. 少年 不思議 力 備わっ … … フィクション 映画 中 だけ 8 兆 回 観. マタソレカ. 一緒に ガン ショット トレーニング. ガンスリンガー 掟 暗唱 \"」 後 展開 活き くる 程度 カタルシス 魔導師 マコノヒー 死ぬ 納得 出来. アイツ マインドコントロール とか 物体 触れ 操作 いつも アレ ダークフェニックス・ペイン・ダミアンダーク 参照 能力 持っ てる のに 不老不死 かじゃ ？. エクスカリバー 造ら 銃 言え 弾丸 弾丸. NY 流通 市販 武器 呆気なく 殺さ マコノヒー. 本棚 後ろ モールス信号 奏でる 以上 不可解 行動 死に 様 ガッカリ まし. まぁ 前述 通り. ドキドキ ハラハラ 超人 アクション 爆発 怪物 エンターテイメント. ユニバーサルスタジオ 感 開 る 映画 でし. まぁ はい 好き よ. 弾丸 束 装備 ガン ベルト とか NECA アクションフィギュア とか 欲しく 映画 でし ‼ ️."}, {"rating": 3.0, "content": "綺麗 まとまっ てる けど 鑑賞 後 印象 薄い. 原作 読ん たら もっと 世界観 わかっ よかっ かも."}, {"rating": 3.0, "content": "現代 ダークファンタジー 融合. なんか 全体的 詰め込ん じゃっ 感じ 説明 的 シーン 多かっ なぁ. ラストシーン ガンスリンガー ファンタジー っぷり 突っ込み 楽しめ まし."}, {"rating": 3.6, "content": "観 始め なんとなく IT みたい なぁ って 思っ たら 出 まし よ ペニーワイズ w. 俳優 陣 最高 ストーリー おもしろい けど でしょ 中途半端 感. 時間的 そろそろ フィナーレ 向け どう なー って 思っ 時 10分 くらい 終わっ しまっ もう少し 上映 時間 長く いい 掘り下げ 欲しかっ."}, {"rating": 2.7, "content": "世界 バランス 保つ 塔 〈 ダークタワー 〉 最後 守護者 拳銃 使い 〈 ガンスリンガー 〉 魔術 操り タワー 破壊 目論む 〈 黒衣 男 〉、 唯一 タワー 破壊 能力 秘め 少年 登場 スティーヴン・キング 原作小説 映画化 全体 的 流れ シンプル わかり易い 現実世界 中間 世界 呼ば 異界 展開 SF 要素 満載 独特 映像 世界観 よく 出し アクション 全体的 少なめ 一つ一つ 見せ場 しっかり 娯楽 楽しめ 銃 扱う ガンスリンガー アクション 魅力 的 シーン 原作 スティーヴン・キング 超 大作 原作小説 本作 90分 弱 尺 中 起承転結 ある程度 描か 物語 ダークファンタジー 良さ SF アクション 良さ 一応 出."}, {"rating": 3.3, "content": "おじさん 2人 戦う 話 思っ たら 少年 夢 見る 謎 街 男 2人 探す 話 いい じゃん 思い まし ちょっと 物足りない ファンタジー."}, {"rating": 3.0, "content": "マコノヒー イルバ 良い 渋い キャスティング. アクション 見せ場 もっと 文句なし. 上映 時間 もっと 長く じっくり 描い もらえ 文句なし. 普通 過ぎ."}, {"rating": 1.8, "content": "だろ 全然 乗れ やはり 北欧 監督 ハリウッド デビュー ちゃ だめ ね スティーブンキング 謝っ."}, {"rating": 3.2, "content": "なんか 思っ たんと 違 ー. アリ かな. 冒頭 夢 シーン とか めちゃくちゃ 引き込ま ね. だからこそ 惜しい わくわく 維持 原作 通り 仕方 だろ けど …. あと めちゃくちゃ 長い 長編 ギュッ ギュッと した 感 否め こんな 1本 収め 諸々 事情 だろ けど …. 設定 面白かっ だけ 次回作 期待. あ マシューマコノヒー かっこよかっ."}, {"rating": 3.5, "content": "映画 入り 方 ファンタジー 否定 始まる 一緒 現実 幻想 世界 引き込ま 行く 分かっ 👏 ˊᵕˋ. 原作 もっと 細か 設定 だろ あ な～ っと 考え しまう くらい シンプル 作り 予想 通り 結末 少し 物足りな 感じ. ただ アーサー王 エクスカリバー ガンスリンガー ファンタジー 好き たまらない １ 作 次回作 観 たい ☝ ️."}, {"rating": 3.5, "content": "ダーク・タワー. 大阪 ステーション シネマ 鑑賞 😄. 敵 黒衣 男 最強 最 凶 👍 笑. 黒人 リロード 素早 凄い 思っ. お母さん 子供 言う 信じ あげ 思い まし ♪."}, {"rating": 3.0, "content": "01 27 2018 新宿ピカデリー 6. 01 28 2018 米 iTunes."}, {"rating": 3.5, "content": "あっさり 面白. 12歳 位 時 金曜ロードショー 観 たい. のっけから 異 空間 感じ いい 言葉 集合 子ども達. 前評判 通り マシュー・マコノヒー 悪役 いい ジェイク 周囲 おかしい 子 扱わ 様 悲しかっ. ガンアクション メイン アクション 要素 控えめ さらっと かっこいい. 結末 少し 寂し 疑問 残し つつ 安心感 納得. お母さん わかっ くれ 嬉しかっ なぁ. さらっと いい じめっと からっ さらっと いい 映画."}, {"rating": 2.5, "content": "ハマら 方 スティーブン・キング …. 自分 ビックリ くらい 物語 入っ 行け … 冒頭 置い かれ そのまま フィニッシュ. マシュー・マコノヒー イドリス・エルバ ラスト バトル カッコ 良かっ アビー・リー・カーショウ クラウディア キム 出て た事 ギリ 良かっ. アビー・リー 出 てる 知ら 出て きた 時 おお って. 作品 全然 ノリ 切れ アビー・リー 見 何とか 正気 保て 感じ. MMFR ネオンデーモン 時 だいぶ 違っ 健康 的 印象 アビー・リー 存在感 好き."}, {"rating": 2.6, "content": "記録. 銃 シーン かっこいい. 細かい わから 原作 よん 方 いい."}, {"rating": 2.6, "content": "レミントン・ニユーアーミー 装飾 施し シングルアクション 銃 のに シリンダー スイングアウト 😱. 予告編 見 だけ 不安 でし 本編 トリガー 前方 ダブルアクション てる 驚き まし (ФωФ). 昔 まんが ドーベルマン刑事 ブラックホーク スイングアウト 見 読む やめ まし 今回 やめ おけ 良かっ ？. マシュー・マコノヒー 出演作 外せ なあ (ФωФ)."}, {"rating": 3.2, "content": "そこそこ でし ☆. 2 丁 銃 持っ アクションシーン なかなか よかっ (*≧∀≦*)."}, {"rating": 3.2, "content": "スティーブン・キング 原作. 暗黒の塔 守護神 ガンスリガー タワー 崩壊 目論む 黒衣 男 タワー 運命 担う 少年 死闘. 久しぶり 端正 マヒュー・マコノヒー スクリーン 観 以外 感動 ませ でし."}, {"rating": 3.4, "content": "ガンスリンガー 銃 敵 次々 倒し いく 姿 格好 良かっ. アメリカ映画 なのか まるで 西部劇 観 でし. 日本 例える 桃太郎侍 悪党 バッサバッサ 斬り 倒す 感じ ｗ. 2018年 劇場 鑑賞 13本 目 （ 通算 104 本 目 ）."}, {"rating": 4.5, "content": "あっという間に 観 終わっ しまっ …. ローランド 父親 ジェイク 信条 唱える シーン 惹か ✨."}, {"rating": 1.5, "content": "世界 闇 魔物 守る 黒い 塔 塔 破壊 しよ 企む 魔術 師 塔 護る 戦士 ガンスリンガー 死闘 描い キング 原作 ダークファンタジー. ➖ ➖ ➖. 100分 くらい サクっと 観 ちゃう キング 映画 らしい （笑） イット みたい 良い けど 俺 世代 軽 こそ キング 映画 醍醐味 マコノヒー ノリノリ 悪役 やっ イドリス 様 ひたすら カッコイイ シンプル キャラ 配置 でし ね 少年 バディ 感 ターミネーター2 みたい でし ペニーワイズ シャイニング 他 作品 リンク 楽しい 気軽 鑑賞 一本."}, {"rating": 3.0, "content": "普通 面白 でし ❗. マコノヒー 悪役 珍しい ね ‼. はじめて 違い ⁉. 続編 そう ‼."}, {"rating": 3.0, "content": "要素 悪く 無かっ 思う けど いかんせん 内容 分かり づらかっ 油断 見 たからか しれ けど タワー 崩壊 たら 一体 起こる 各 キャラクター 目的 モチベーション イマイチ 掴み づらく 一体 今 ハラハラドキドキ 行わ てる よく 分から シーン 多かっ 感じる. ガンスリンガー 現代 ニューヨーク やってき カルチャーギャップコメディ みたい 面白 典型 以上 無かっ 感じ. ただ 印象 的 フレーズ ガンアクション キャスト 魅力 気楽 気持ち 見れ 楽しめる かも しれ. 最後 マシューマコノヒー ガンスリンガー バトル 久々 異種格闘技戦 見せ もらえ 感じ 楽しかっ."}, {"rating": 3.4, "content": "震. ニューヨーク 暮らす 少年 ジェイク 不思議 夢 導か 時空 超越 異世界 迷い込ん しまう. 現実世界 密接 世界 世界 支柱 タワー 巡り タワー 守る ガンスリンガー ローランド 世界 崩壊 もくろむ 黒衣 男 ウォルター 壮絶 戦い 繰り広げ. スティーブン・キング 1970年代 30年 歳月 かけて 完成 小説 ダークタワー シリーズ 実写映画化. まあまあ でし ね. 大作 感 無かっ けど 雰囲気 好き. あと 短い 気軽 観. ストーリー 入り 若干 唐突 乗り切れ 残念. アクション まあ まあ. 銃 カッコ 良かっ. イドリス・エルバ 考える 顔 クール. マシュー・マコノヒー 悪役 感 シビ まし. よく こんな ファンタジー 思いつき ね 流石. スティーブン・キング ネタ 随所 アリ."}, {"rating": 2.9, "content": "少年 夢の中 出 くる 世界 現実世界. 面白い 展開 もう少し 昼間 世界 タワー 存在 関係 子供たち 利用 ガンスリンガー 役目 等 々. もっと 深く ほしかっ. もっと 長く 良い."}, {"rating": 3.7, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 4.0, "content": "嫌い なれ （ 総評 ）. 最初 どう 思っ けど NY 来 ずっと 楽しく 良かっ ね 異世界 やっぱ こっち 来 みたい こまり よ ね. ダイジェスト 感 凄い. やっぱり 話 古臭い. 脚本 構成 しっかり てる. 魔術 使う マコノヒー クセ 必見. アベンジャーズ 2 博士 だいたい 同じ 役どころ. ビーム 震."}, {"rating": 2.9, "content": "後半 ガンスリンガー 大勢 敵 戦う シーン 迫力 まし. 映画 アサシンクリード 残念 感 楽しめ まし. 我 等 バスター ムーン ましゅ マコ 目当て 鑑賞. 途中 心 聞こえ くる 声 シーン 最後 ジェダイ 思い出し まし. ダークタワー 破壊 光線 みたい チョッピリフォース 覚醒 っぽい. 異 空間 移動 Dr ストレンジ ドラえもん 呼ん ほう 早かっ 気. 映画 パロディー パクり 大好物 今回 少し 残念. ただ 途中 村 出 くる 読む 人 女優 スヒョン めっちゃ 綺麗 なんだか ストーリー 横 置い とい 楽しめ まし. ？ ダークタワー 自体 あんまり 出 こ 話 良く わから 正直."}, {"rating": 3.5, "content": "🎬 ダークタワー 🎬. ジェイク 役 子 随分 美青年 評価 低め 期待 しない 観 けど 考え 観 たら 普通 楽しめ まし 銃撃 戦 かっこ よ マコノヒー はほん すげ ー よ 作品 見る たび 毎回 別人 みたい. 主役 イドリスエルバ って とびきり イケメン って 訳 じゃ けど （ 失礼 ） なんか すげ ー 好き 顔 ソー ヘイムダル 時 ほぼ 兜 顔 ちゃんと 見え ね 笑. 調べ たら 次期 ボンド 候補. 黒人 ボンド ありか ？ これから チェック たい 俳優さん 増え ー."}, {"rating": 4.0, "content": "SF 加減 自分 絶妙 グイグイ 物語 引き込ま まし ガンアクション ニヤケ ちゃう くらい カッコ 良かっ 強敵 思っ ラスボス やら 方 少々 ガッカリ まし 強 過ぎ キリ 無い ね w 少年 良い 演技 思い 出会え 良かっ 作品."}, {"rating": 3.3, "content": "少年 ジェイク 夢 見る 巨大 塔 塔の 守護者 ガンスリンガー 黒衣 男 単なる 夢 中間 世界 実在 世界. レビュー 見る 賛否両論 面白かっ 原作 未読 世界観 とても 好き イドリス・エルバ 銃撃 戦 格好 良い 弾丸 装填 いちいち 格好いい やつ マシュー・マコノヒー 悪 親玉 感 圧力 すごい トム・テイラー とにかく てよ 可愛かっ. 結構 説明 世界 に関して 深 掘り 流れ いく ところどころ ？ 思う まし 想像力 カバー 原作 読ん ね って ね カ所 シーン ハリポタ 思い出し まし （笑）. ド 迫力 音響 観る 楽しい 思う 映画館 観 良かっ."}, {"rating": 3.5, "content": "思いのほか 面白かっ. スティーブン・キング 原作 って めっちゃ 推し くる けど ピンキリ じゃ ？. 今作 ミステリー 純粋 SF アクション映画 楽しめ. ダニエル・クレイグ 後 007 言わ イドリス・エルバ ガンアクション 炸裂. カッコ 良かっ. マシュー・マコノヒー 役 残念 けど ね. 山崎貴 監督 DESTINY 後 今作 見 やっぱり クオリティ 全然 違う. 中間 世界 舞台 物語 繰り広げ 謎 世界観 綺麗 作り上げ まし."}, {"rating": 2.5, "content": "アクション ストーリー キャラ メリハリ 全て うっ すーい 感じ. スティーブンキング 怒る ぞ."}, {"rating": 3.5, "content": "＠ TC 市川. 原作 未読 タワー 要素 薄 もっと ダーク 出して いい 気 ガンスリンガー アクション 格好 良さ 痺れる 廃墟 遊園地 名前 遊び心 素敵."}, {"rating": 2.9, "content": "塔の 存在意義 重要性 フワッと てる. ガンスリンガー カッコイイ けど もっと 世界観 描写 欲しい."}, {"rating": 4.0, "content": "圧縮 すぎ てる って 評価 原作 どれ だけ すごい だろ 原作 読ん み たい."}, {"rating": 4.1, "content": "クリムゾン キング 万歳 ＼(^o^)／. ニコライ・アーセル 監督 2017年 製作. 主演 イドリス・エルバ. 面白い じゃ すか～. 世間 酷評 嵐 僕 めっちゃ 楽しめ まし よ. 実は 本当に 楽しみ よ ね. だって 予告編 めっちゃ カッコ よかっ. スティーブン・キング 原作 ロン・ハワード 製作 イドリス・エルバ 主演 期待 でしょ ？ 監督 ニコライ・アーセル って 知ら ミレニアム ドラゴン・タトゥーの女 脚本 書い 新鋭 みたい ね. 今作 脚本 アキヴァ・ゴールズマン って 僕 今 ハマっ ネトフリ スター・トレック Discovery 製作総指揮 担っ 人 こう みる なかなか スタッフ ˘ ˘ ｳﾝｳﾝ. スティーブン・キング 原作 未読. だから 細かい 設定 背景 分かり ませ. 色々 細かい ネタ そう 種明かし キング マニア 譲り ね パンフレット かなり 事細か 書か まし ← ﾖｸﾜｶﾗﾝｶｯﾀｹﾄﾞ …. とにかく アクション映画 まず 面白かっ ガンスリンガー イドリス・エルバ 銃 さばき カッコイイ てる だろ ？ 思う 早業 今 観 リロード こりゃ すごい. 僕 これだけ スコア 4 0 あげ ね ¯−¯ ﾌｯ. 敵 黒衣 男 ウォルター 役 マシュー・マコノヒー 心 操る 能力 持っ 能力者 すごく 良かっ ˘ ˘ ｳﾝｳﾝ. 今作 テーマ けど 人間 心 憎悪 増幅 愛情 壊し いこ よ ね 弱い 心 持ち主 操っ 仲 良い 母 娘 姿 見る 憎め そそのかし 通り 人 心 奥底 醜い 利用 人 心 潜む 浮き出さ ストーリー. 去年 ヒット作 IT ペニーワイズ 子供たち 心 潜む 恐怖 利用 具現 化 襲っ まし よ ね 逆 対抗手段 わけ ダーク・タワー 同様 でし キン グ作 常套手段 ね. 今作 ガンスリンガー ローランド 戦う 少年 ジェイク 心 強 持つ 子 能力 シャイン Shine )」 呼ん まし 逆 ウォルター シャイン 使っ ダーク・タワー 壊そ 画策 わけ すなわち シャイン 諸刃の剣 使い方 次第 世界 守る 同時に 滅ぼす 力 この辺 キング 思想 出 ね ˘ ˘ ｳﾝｳﾝ. そんな 善悪 戦い 言える ストーリー ダーク・タワー 小説 別 ストーリー 続編 匂わせる けれど 一旦 解決 僕 割と 納得 終わり まし よ 面白かっ. 原作 縛ら アクション 楽しむ 分 なかなか 良い ハードル 低め イドリス・エルバ アクション 観る 劇場 向かう って いい でしょ ね 人 選ぶ 間違い そう 悪しからず (｡･ω･｡) ゞ ﾋﾞｼｯ !!."}, {"rating": 2.2, "content": "説明 下手 過ぎ 全然 面白く. もっと タワー 重要性 とか 神秘 性 演出 くれ 世界観 ぼんやり 次 次 出 くる 設定 ついていけ. マコノヒー エルバ 演技 しか 見どころ."}, {"rating": 4.0, "content": "もっと いっぱい ガンアクション 観 たかっ けど 弾 希少 しょうが ね."}, {"rating": 3.0, "content": "劇場 字幕 版. キャスト アクション ☆ 4 5. フリーパス 鑑賞 12."}, {"rating": 3.8, "content": "期待値 低め 観 分 めちゃくちゃ 面白かっ. ガンスリンガー かっこよ すぎる よ. マシューマコノヒー 時空 超え がち 超能力 良い. ストーリー サクサク 進む 観 退屈. 世界観 説明 雑 っ ちゃ 雑 けど 笑. アクションシーン とにかく かっこいい. 目 狙い 気 撃ち 心 殺す."}, {"rating": 3.2, "content": "思っ 悪く そこそこ 楽しめ. ガンスリンガー ？ ダークタワー ？ 中間 世界 ？ 厨 二 感 満載 設定 ワード 妙 ワクワク しまい 自分 中 まだ 厨 二 心 残っ 実感 原作 読ん み たく 全 七 巻 キツイ …. 映画 良い 思っ 点 配役 ね マシュー・マコノヒー 演じる 悪役 ウォルター 結構 悪 カリスマ 感 魅力的 でし 子役 トム・テイラー ケビン・ベーコン 顔 なんか 好き ちょっと ニヒル 良かっ. 序盤 雰囲気 イイ ね 夢 ファンタジー 世界 現実 交わり そう 交わら 不安定 感じ ゾクゾク ガンスリンガー 戦闘 カッコ いい けど もっと 見せ ほしかっ ラスト バトル そう 全体的 作品 こじんまり スケール 世界観 あまり 活かせ 気 まし 続編 有り そう 無 そう 終わり 方 でし たら 絶対 見 たい そう 思える くらい 楽しめ."}, {"rating": 3.3, "content": "ジオストーム 引き続き 本日 ２ 本 目 ♪. マシュー・マコノヒー デビッド・カッパーフィールド しか 見え かっ w. だって さぁ～. 魔術師 けど 手 動き 胡散臭い もん 今 スグ イリュージョン とか 始め ちゃい そう 感じ もん (*´∀｀*). スティーブン・キング 原作 もちろん 読ん 無い w. 予告編 雰囲気 もっと 重厚 ファンタジー 思っ けど 児童文学 映画化 まし みたい 感じ ๑ ¯ ω ¯ ๑. イドリスエルバ 厨二病 こじらせ ガンマン みたい 動き よ ラスト バトル 敵 アジト 向かっ 突き進ん 行く けど シーン すん ごいの よ. めっちゃ カッコ つけ. ビックリ くらい. デビッドカッパーフィールド 戦っ ちゃう けど たどり着く シーン 方 テンション 上がっ 内緒 ¯ ω ¯. ちなみに 主人公 男の子 いい よ ね ？. それとも 厨二病 イドリス いい ？. だって 子 それなり 頑張っ たし さぁ ･ ω ･`)?. あと 時間 短め んで 思いのほか あっさり 終わっ ちゃっ 残念 原作 長編小説 らしい 続編 とか ふまえ 作品 なぁ～. 原作 辺 映画化 分かん けど 続き 読ん み たく (´ ｰ ｀). 原作 続き 子 成長 とか 描い てる よ ね ？ まさか 出番 終了 って っしょ w. やっぱ 原作 読ん じゃ おうか なぁ～. それとも 映画 作る 待つ ？. てか 作る 予定 ？."}, {"rating": 3.5, "content": "13本 目. 初っ端 世界 ？ どういう ？ って 展開 連発 マシュー・マコノヒー エプロン 姿 終盤 イドリス・エルバ ガンアクション 良い 映画 断言 素敵 作品. 早く 続編 作っ."}, {"rating": 3.8, "content": "孤高 戦士 ガンスリンガー （= イドリス・エルバ ） 有無 言わさ ぬ カッコ よ クライマックス 二丁拳銃 ぶっ 放し 無茶苦茶 ガンスリンガー 男たちの挽歌 チョウ・ユンファ 重なり 涙腺 緩む ジョン・ウー 病 発症 しまい まし 珍しく ヒール マシュー・マコノヒー ど ハマり 声 命令 たら 喜んで 言う 聞い ちゃ そう チラッと しか 見え けど ニコラス ハミルトン よ ね ？."}, {"rating": 2.5, "content": "ガンアクション 好き. 得 装填 方法 とか 意味 分 なす ぎて 好き. ただ 肝心 ダークタワー とか 世界観 フワッと 過ぎ もう少し 説明 良かっ. 今 まま テンポ 良かっ 充分 楽しめ."}, {"rating": 3.5, "content": "スティーブンキンゲ 原作. 壮大 設定 ストーリー 下敷 映画. とても 興味深い. 例えば 中間 世界 呼ば 別 次元 《 西武 劇 風 生活様式 》 平行 世界 遊園地 アトラクション 風 廃墟. 世界 住人 知ら. 何らかの 次元 転送 考え 解説 一切. とにかく 細かい 説明 等 無い. 背後 世界観 活かせ 勿体無い なあ 思っ しまっ けど 原作 長 考え たら なー. せめて ドラマ化 じっくり み たかっ. 最近 評価 高い ストレンジャーシングス 匹敵 面白 内包 てる 思う. 主人公 少年 窓 脱出 シーン. キングスマン エクジー とか. スパイダーマン ピーターパーカー アメイジング 脱出 シーン ばかり み. 年 相応 動き ほのぼの まし. 守護者 最後 ガンスリンガー 役 イドリスエルバ 頼もし ガンアクション シーン 最高 でし 前のめり み よ. マコノヒー 兄さん ご 出演 でし. こんな 凄い 俳優 2人 出 のに 終わっ ちゃう ？ って どうしても 思っ しまう 困っ もん."}, {"rating": 2.9, "content": "思っ 通り Ｂ 級 感 溢れる スティーヴン・キング 作品. 原作 未読 大長編 7部 作 どちら 言う ロード・オブ・ザ・リング ストーリー 95分 ぶった切っ 何故. 監督 特捜部 Ｑ 檻 中 女 ミレニアムドラゴン・タトウー 女 脚本家 ニコライ・アーセル 監督 作品 劇場 未 公開 ルル 冒険 ～ 黄金 魂 ～」 とかいう ファンタジー 映画 （ 知らんけど ）. 今作 ダークファンタジー 起用. 原作 マーブル コミック 化 いっそ ヒーロー 映画 たら 全く 違う 趣 面白かっ かも. いつも 思う けれど ステイーヴン・キング って 凄い モダンホラー 作家 映画化 作品 多数 中 とんでも 映画 怒っ 偉い なぁ～ (>_<)."}, {"rating": 3.1, "content": "宣伝 面白 そう 点数 微妙 少し 不安 まし. 宣伝 思っ たより 面白く 正直 でしょ. ガンスリンガー 銃 戦う 点 良い アーサー王 とか 急 ？ ？ みたい 言い出す 戸惑い 覚え. 急 なぜ 現実 話 入っ くる だろ. 世界 別れ てる 理由 掘り下げ もらえ なんで アーサー王 出 くる わからん よ. ええ. だから 銃 撃つ 強い ね か変 納得 けれど 因果関係 腑に落ちない. 大 ボス 手前 戦闘 よかっ にも よって 大 ボス 戦 微妙. もう少し 頑張れ 思っ しまう. 尺 問題 わから 説明 不足 点 否め 尺 取る とか 丁寧 必要 点 見極め ほしかっ."}, {"rating": 2.8, "content": "原作 未読 鑑賞. 世界観 とか 好み でし 途中 原作 省い だろ 思わ 箇所 少し 残念 でし. 主人公 少年 ガンスリンガー 魔導士 ファンタジック 中 カッコ いい ガンアクション 見 退屈 しない."}, {"rating": 3.1, "content": "原作 未読 悪く けど ていう 微妙 感じ 原作 長編 ディープ 内容 やろ けど 映画 超 シンプル ストーリー 中間 あたり 少し 退屈 時間 長かっ あと 登場人物 感情移入 できん かっ. 言え 世界観 妖術 使い マコノヒー かっこよ 恐ろし キング 他 作品 繋がる 外 宇宙 要素 登場 やら 楽しめ. まぁ 単純 内容 中 ガンアクション シーン 熱く シビ ね ラスト 妖術 銃 バトル シーン 見入っ しまっ."}, {"rating": 2.5, "content": "映像 お金 かかっ てる 何より イドリス・エルバ vs マシュー・マコノヒー って 超 豪華 布陣 キャスティング. 良い けど ね. お話し アクション 地味 過ぎる ;). もう ちょっと 盛り上がっ 欲しかっ なんか 予算 無駄遣い 感 凄い. お話し いつも キング 節 もっと 面白く 出来 はず よー."}, {"rating": 3.9, "content": "かなり ガッツリ シャイニング 関わっ びっくり 世界観 広がる シャイニング ミスト IT 見 人 是非 見 ほしい 一品 イドリス・エルバ ガン アクションシーン 文句なし カッコ いい マコノヒー 良い 悪役 っぷり 見せ くれ 面白い."}, {"rating": 2.0, "content": "マシュー・マコノヒー かっこよかっ けど いつも スティーブン・キング 作品 よく 分から アンダー・ザ・ドーム くらい コンパクト 映画 おけ よかっ のに."}, {"rating": 3.5, "content": "原作ファン ダメ じゃ 言わ 観賞 キレイ まとまっ スカッ 有り得ん ガンアクション 悪役 マシューマコノヒー 憎 最高."}, {"rating": 3.3, "content": "いくつ 世界 パラレルワールド ？) 中心 ダークタワー 守る ガンスリンガーローランド ダークタワー 破壊 世界 支配 しよ 幻惑 士 ウォルター 死闘 描い 映画. 内容 ギュギュ 凝縮 物足りない 感じ まし とにかく ガンスリンガー 役 イドリス・エルバ カッコ いい あと いつも 良い 役 マシュー・マコノヒー 今回 悪役 ハマっ まし. 映画 2人 死闘 描い 作品 見る べき. できれ 一作 終わら シリーズ作品 観 たい 思う 映画 でし."}, {"rating": 3.6, "content": "IT 支持 イドリス・エルバ トム・テイラー 〈 ガンスリンガー 信条 〉 唱え 空き缶 撃つ シーン ラスト・シューティスト 思い出し クレジット ロン・ハワード 製作 知っ 驚き 納得 覚え 築か 関係 〈 手 撃た ぬ 〉 ーーエルバ 手 怪我 負う ーー 体現 クライマックス 作る. 引き ショット ひとつ 物語 完結 すげ ー 好き IT ラスト 対極 潔い."}, {"rating": 3.5, "content": "ふらっと 見 意外と 面白かっ. 詳しい 説明 た分 ガンアクション とか 普通 見 よかっ 笑. 続編 出 たら 見 たい."}, {"rating": 3.0, "content": "我 手 撃つ. 目 撃つ. 我 氣 撃つ. 我 心 撃つ. リボルバー 闘う."}, {"rating": 4.8, "content": "今 世界 均衡 保つ 暗黒の塔 ＜ ダークタワー ＞ 崩壊 するー. タワー 守る 最後 戦士 タワー 崩壊 導く 者 熾烈 戦い 描く. スティーブン・キング 原作 アクション 大作. ＮＹ 住む ジェイク 毎晩 悪夢 うなされ 巨大 タワー. 拳銃 使い 戦士 魔術 操る 黒衣 男. だが 夢 見 ‘ ’ 中間 世界 ’ ’ 現実世界 繋げ 場所 発見. 全て 実現 知る. 中間 世界 導か ジェイク 拳銃 使い ＜ ガンスリンガー ＞. 出会う. 世界 バランス 保つ 塔 ＜ ダークタワー ＞ 最後 守護者. 塔の 破壊 目論む ＜ 黒衣 男 ＞ 倒す 旅 続け. だが ジェイク タワー 破壊 特殊能力 持つ 存在 知っ. 黒衣 男 パワー 求め ジェイク 達 前 立ちふさがる ー. スティーブン・キング 原作 映画 あまり 観 惹か. 鑑賞 とても 楽しめ アクションシーン 凄く スロー 使い方. カメラワーク 素晴らしかっ 設定 ファンタジー 要素. 細かい 描写 リアル しかも IT シャイニング 少し だけ 出 よく アクション映画 全然 違っ."}, {"rating": 3.5, "content": "予告 漂う 厨二病 ダークファンタジー アクション 感 今作 上映 楽しみ まし 厨 二 心 失っ イケナイ. 聖剣 エクスカリバー 作ら リボルバー. ダークタワー. ガンスリンガー. 辺り ワード 反応 しまう 方 間違い 今作 楽しめる 思い. 何より 主人公 男の子 世界観 合い すぎ トムテイラー めちゃくちゃ 好き 役者 一人 まし."}, {"rating": 4.0, "content": "I shoot with my mind. まさに シンプル・イズ・ベスト. … いい 映画 じゃん 孤軍 奮闘 中年 おっさん 純粋 少年 絆 ウルッ ぜ (;_;) …. いいじゃない 若者 諸君 よ おっさん ベタ 展開 意外 弱い よっ. ファミコン 世代 おっさん 心 くすぐる 分かり やすい 設定 OK!. スキル リロード 時間 短縮. 聖剣 銃. アルカノイド ばり 跳 弾. ガン ファイト ラスト 集約 旨い 最後 食べる 派 人 納得 はず. ガンスリンガー 信条 如く 映画 純粋 少年 心 観 欲しい."}, {"rating": 3.5, "content": "ぜひ シリーズ 化 ほしい スティーブンキング 作品 マーベル ぽく たら 絶対 面白い."}, {"rating": 3.0, "content": "まるで シスの暗黒卿 マシュー・マコノヒー かっこいい. ストーリー よく わから."}, {"rating": 3.1, "content": "スティーブン・キング 原作 ダークファンタジー 世界 闇 守る 変 塔 子供 心 エネルギー 破壊 子供 さらっ 破壊 しまお 企む 悪. ◆ 冒頭 テキスト 説明. ◆ 素材 めちゃくちゃ 良い けど 表現 きれ 感じ ドラマ じっくり やれ 良かっ のに 思う. ◆ 話 起伏 小さい いまいち 盛り上がら 瞬 速 リロード そんなに 見せ なぁ …. ◆ イドリス・エルバ マシュー・マコノヒー 無駄遣い … 言わ 皆 2人 観 来 てる はず （ 笑. ◆ 悪役 マコノヒー 良かっ なぁ."}, {"rating": 3.5, "content": "イドリス・エルバ マシュー・マコノヒー 目当て 観れ 大当たり 作品. 普通 面白い ファンタジー アクション. どうせ ちゃんと 2時間 以上 作品 ほう 良かっ 思う."}, {"rating": 3.5, "content": "[ 2018 01 ☆ 15 ]. チラッと 見 予告 イメージ 全然 違っ けど … (^_^;). 当たり でし. 続か なぁ ？."}, {"rating": 3.4, "content": "子役 トムテイラー 非常 良かっ 今後 俳優 活躍 楽しみ."}, {"rating": 3.3, "content": "スティーブン · キング 原作 全 7部 構成 長編小説 続編 にあたる 作品. ガンアクション リロードアクション 鳥肌 モノ カッコ 良 過ぎ やばかっ 90分 全て コンパクト まとめ 過ぎ ガンスリンガー 壮大 世界 感 描き 切れ 残念. どうせ やる 二部 構成 ぐらい ガッツリ 作っ 欲しかっ ...。."}, {"rating": 2.0, "content": "劇場 観賞. 原作小説 未読. タワー タワー 壊す 者 守る 者 ガンスリンガー 深い 説明. 黒衣 男 ガンスリンガー 戦い 焦点 当て てる やや 大味 作品. 序盤 中盤 山場 睡魔 襲わ 事 数回. S キング ファン 頑張っ 最後 観る 事 出来. 本作 観 原作小説 読み たい 思わ くれ 残念. 色々 詰め込み 過ぎ かも しれ. IT シャイニング 同じ 世界観 思わず ニヤリ 場面 度."}, {"rating": 4.0, "content": "あまり 期待 た分 楽しめ. 特別 能力 持つ 少年 理解 周囲 対応 よく 展開 ガンストリンガー 格好いい."}, {"rating": 2.4, "content": "脚本 : 🌟 🌟. 俳優 : 🌟 🌟 🌟. 音楽 : 🌟 🌟. 映像 : 🌟 🌟 🌟. 好み : 🌟 🌟."}, {"rating": 3.0, "content": "2018年 10本 目 劇場 鑑賞. スティーヴン・キング ライフワーク いわ 一大 巨 編 映画化 ファンタジー アクション. 第 1巻 発行 22年 費やし 完成. 全 7部 超 大作. 原作 未読. 原作 長さと ネームバリュー たら 2時間 超え 大作 妥当 思い. 超 大作 95分 凝縮 過ぎ. 原作 表面 的 要素 とりいれ アクション映画 でし. ダークタワー 最後 守護者 登場. ダークタワー 内部 アクション とか 思っ けど. 全然 違っ. ガンスリンガー 目 止まら ぬ リロード カッコ よい. 本作 キング 他 作品 共有. IT ピエロ. ミスト 怪物 キング 作品 登場 多く 怪奇 事件 暗黒の塔 関与. 映画化 Netflix ドラマ シリーズ 方 良かっ 思う."}, {"rating": 3.4, "content": "劇場 鑑賞 21本 目. ジェイク・チェンバース ニューヨーク 住む 少年. 黒衣 男 黒い タワー 崩壊 悪夢 取り 憑かれ. ある日 ジェイク 廃屋 中 悪夢 世界 通じる ポータル 偶然 見つけ 足 踏み入れる. そこで ガンスリンガー 出会い 二人 協力 タワー 守る 黒衣 男 立ち向かう. 実は ジェイク 輝き 超能力 )」 持つ 特別 存在. 二人 ポータル 行き来 悪夢 世界 現実世界 NY 両方 戦う. イドリス・エルバ ガンスリンガー 颯爽 演じ リボルバー 銃 弾 装填 手つき 鮮やか クール やっぱ 伊達 刑事ジョン・ルーサー やっ よ ね 新 シリーズ 始まる だろ ？). マシュー・マコノヒー 悪役 ぶり GOOD 無機 的 感じ 自然 出 上手かっ. キング 作品 映像 化 にくい CG 支え 観 まし 90分 短い 尺 原作 全く 異種 観る べき でしょ 少なくとも セル 酷く 思い. ホットドッグ 野蛮 savage 食べ物 … 最後 台詞."}, {"rating": 4.0, "content": "よかっ 又は 退屈 大きく 分かれ そう 映画. 感動 シーン とか 無く ダーク 雰囲気 味わう 映画 手 映画 好きな人 十 分 楽しめる 思い. 原作 知識 全く 無い 背景 的 話 あまり 無かっ 考える 長編 一部 映画化 でしょ. 最後 最後 結構 あっさり いきなり 爆発 ？ 残っ 子供達 … 消化不良. 一本 映画 纏め 弊害 結構 そう."}, {"rating": 4.0, "content": "おもしろかっ ー 話 とんとん 進み どきどき わくわく 最後. 気の毒 やっ ホームレス おっちゃん さぞ 大変 人生 しまっ やろ … 子供 時代 輝き 罪 もん."}, {"rating": 3.6, "content": "世界観 面白く 好み. これから 地震 起きる たび. どこか 震 ビーム 起こっ てる って 思っ しまう かも しれ （笑） ← 影響 すぎ. マシューマコノヒー 黒 衣装 めちゃ クール かっこよかっ."}, {"rating": 3.0, "content": "@ 丸の内 ビカデリー. 丸の内ピカデリー 初めて 行っ けど 広く 驚い 肝心 映画 特別 つまらない わけ 起伏 感じ 内 地上波 とか やり そう."}, {"rating": 4.0, "content": "善人 役 インターステラー 印象 強い けど 悪役 マシューマコノヒー 全然. 思っ たより ヒューマン ドラマ 寄り 内容 仕上がっ けど イドリスエルバ 銃撃 シーン たまらなく カッコ 良い … リロード すら カッコ よく 惚れ しまう 笑. 今作 タワー 謎 多 すぎ まま 終わっ しまっ 次回作 期待."}, {"rating": 3.3, "content": "続編 終わら 方 でし ね. よく 97分 詰め込ん 思っ. 個人的 好き 話."}, {"rating": 3.2, "content": "キング 原作 映画化 である キング 成分 足り 残念 長い 原作 一作 描く 自体 無理 原作 舞台 借り アクション 正解 思い. 出演者 良く ちょっと 見 リロード シーン 楽しめる 終盤 銃撃 戦 燃え."}, {"rating": 3.6, "content": "面白く 訳 じゃ けど 観 終わっ 何だか 物足りない 感じ マシュー・マコノヒー 演技 そら 恐ろしい 映像 悪く きっと 原作 ７ 冊 良さ 伝える 上映 時間 短かっ ？ 気 言っ スティーヴン・キング 原作 読ん わけ."}, {"rating": 3.5, "content": "ダークタワー 観賞. スティーブン・キング 7部 構成 大作 100分 シリーズ化 前提 エピソード 切り取り 方 まとめ 方 悪く 観賞 中 予算配分 苦労 思い 馳せ しまう くらい こじんまり 出来 そもそも 企画 無理 印象. タイプ キング 作品 宇宙 町内会 接続 往来 ダイナミズム 魅力 ダークタワー 本丸 言える 作品 本作 彼我 往来 頻繁 きちんと 描か いろいろ 事情 だろ 町内会 サイド 表現 シュリンク しまっ 映画 ドライブ いか. イドリス・エルバ マシュー・マコノヒー 実力派 らしい 重厚 存在 感 ジャンル 映画 両者 演技 頼り すぎ 言葉 人 操る マコノヒー 本作 福山雅治 寄せて きた 場面 場面 きっちり 不穏 爪跡 残し いく どう って 地味. エルバ 演じる ガンスリンガー アクションシーン ほぼ 全て 凡庸 演出 本作 ウィーク ポイント だろ 我 目 狙い 定め ぬ 始まる ガンスリンガー マントラ 体現 シーン 多く ガンアクション カタルシス 獲得 バラバラ 目視 なし 弾 込める シーン いちばん かっ ちょ よかっ. 両者 なかなか 邂逅 本作 特徴 やむなし ラスト バトル 外連 味 もう少し 全体 べき. ガンスリンガー 少年 互い 学びや 気づき 得る 展開 悪く やはり 駆け足 ？ 部分 多い シリーズ化 できれ よい ちょっと 厳しい 塩漬け 案件 かも しれ テレビドラマ やらないかな. 原作 重量感 切り離し 捉える ライト ジュブナイル ファンタジー キング 作品 側面 ひとつ 仕上がっ 言える かも しれ."}, {"rating": 3.4, "content": "鑑賞 前 B級 感 嗅ぎ とっ スタンス 大事 系 作品 中途半端 シーン 多々 結構 良かっ じゃ んで 劇場 後 出来る 悪 リーダー 特殊能力 抗う ガンスリンガー そうだ 人間 言葉 行動 支配 しまう 危うい 存在 主人公 役 ？ 少年 良い 感じ 女性 キュンとする 間違い なし."}, {"rating": 3.7, "content": "宇宙 間 中間 世界 世界 バランス 保つ ダークタワー 破壊 目論む 黒衣 男 対決 特別 輝き 持つ 少年 ガンスリンガー. 圧倒的 中2 世界観 胸 踊る. スティーブン・キング 宜しく 少年 純粋 来る 恐怖 テーマ 爽快 ガンアクション 含め とても 完結 まとめ 95分. 超 大作 原作 影 追わ なけれ 気持ちよく 楽しめる."}, {"rating": 2.0, "content": "映画館. 時間 短い わから けど 盛り上がり あまり 感じ. ガンアクション 魅せ 方 下手. 過剰 思える くらい カッコ いい アクション 見 たかっ. 料理 ちゃんと エプロン 悪役 マコ 様 ちょっと 可愛かっ."}, {"rating": 2.3, "content": "ストーリー アクション 作品 言う ヒューマン ドラマ 予告編 別 イメージ 頂け ませ. 悪役 マシューマコノヒー とっても 悪 ぶり 方 かっこいい. のに 最後 あっけな すぎる. 第一 ダークタワー 自体 良く 分から まま 終了. 配役 いい のに 中途半端 作品 仕上がっ もったいない."}, {"rating": 3.8, "content": "とにかく Ｉ エルバ ガン 捌き 高速 リロード カッコ 良 すぎ. 見る だけ 本作 観る 価値 かも ？. 長 過ぎ 避け 原作 興味 湧い まし σ (^_^;."}, {"rating": 2.5, "content": "スティーブンキング 原作 かなり 物足りな 感じる 作品."}, {"rating": 3.0, "content": "原作 未読 現実世界 変人 扱い 行き場 無い 少年 実は とてつもない 力 秘め 異世界 行き来 世界 救う 旅 出る … って 思いっきり 厨二病 ノレ る 人 オススメ エクスカリバー とか 出て くるし リボルバー リロード バリエーション すごく 楽しい."}, {"rating": 4.5, "content": "暗黒の塔 守護 ガンスリンガー ローランド・ディスチェイン 現実世界 少年 ジェイク・チェンバース ローランド 運命的 出会い 行動 共に 二人 暗黒の塔 破壊 目論む 黒衣 男 ウォルター 追い 中間 世界 現実世界 旅. 壮大 冒険 譚 スティーヴン・キング 小説 再 構築 世界 感 保持 まま 再現 … 思う. ローランド 銃 捌き 必見."}, {"rating": 3.2, "content": "イドリス・エルバ 以上 マコノヒー インパクト 大き 過ぎる 作品. 主人公 男の子 印象 的 でし 全体的 アクション ストーリー あと一歩 感じ こういう SF ミステリー 好きな人 好き そう 印象."}, {"rating": 3.3, "content": "スティーブン・キング 原作 けど 原作 自体 非 ホラー ファンタジー 特殊 作品. 大学生 頃 4巻 読ん けど ずっと リリース 忘れ 作品. 今更 7巻 出て 完結 ビックリ. 予告 かなり 面白 そう 多少 期待 つつ キング 作品 ハードル 下げ 火傷 済ん w. ただ さえ 分量 多い キング 小説 更に 7巻 無理矢理 100分 程度 尺 ちゃっ もん ストーリー かなり うっ すい 感じ てる. それでも マシュー・マコノヒー イドリス・エルバ A級 俳優 ２ 人 おかげ まとも 見える. あと ジャッキー・アール・ヘイリー 久しぶり 観 嬉しかっ ♪. ガンアクション かなり カッコ 良い. リボルバー リロード こんなに カッコ よく 見せ くれる 映画 初めて. 動き 速 すぎ もうちょい スローモーション とか 堪能 欲しかっ. 実は 原作 色んな キング 作品 密接 繋がり. 今回 単体 映画 IT くらい しか 入れ けど キング 納得 てる だろ … ？. 連続ドラマ とか ほう 良かっ じゃ …. ※ 後 調べ たら どうも 映画 原作 7巻 続き らしい. もん 分かる かーっ. そうだ 色々 薄い 変わり ませ."}, {"rating": 2.0, "content": "改めて 振り返っ みる 映画 随分 観 てる スティーブン・キング 小説 って まったく 読ん 無い なぁ ホラー 苦手 キング 映画 全部 観 わけ 観 作品 水準 作 原作 力 伺い 知れる. ダークタワー 本作 原作 って 全 7部 16巻 大長編 キング 世界 貫く ダークファンタジー 畢生 一 作 らしい 映画 一部分 そう 印象 ハードボイルド トールキン （ スターゲイト 風味 ） って 感じ ？. ホラー 成分 極 薄 とっつき やすく 世界観 基本 部分 いまいち 見え こ 全面的 支持 いえ なあ キング ファン にとって 評価 いかが だろ. 黒衣 男 ウォルター 冷酷 っぷり 小気味 良い ガンスリンガー ローランド ガンアクション （ リローディング ） ただただ カッコ いい. 割 ジュブナイル小説 映画化 って 雰囲気 拭え もっと ダーク ハード ゴシック アクション 振っ ほう 良かっ じゃ なあ ビジュアル 面 ポータル 周り 描写 とか SF 風味 寄せよ けど 疑問 もう少し ソード ソーサリー 方向 じゃ ね ？ 制御 盤 とか 機械 とか 違和感 よ. 当たれ シリーズ化 だろ 全部 観 たら 印象 変わる 今回 原作 読も 気."}, {"rating": 3.5, "content": "☞. 公開 1巻 読み 終わら あと 140 ページ 残っ てる 文章 小難しく 読み づらい もん なんて 心配 要ら 全然 設定 違っ. どっか ループ って 書い 見 けど 他 巻 話 ？. ジェイク 出逢い 方 普通 科学 進歩 現代 根本 世界 って 言っ てる 長 過ぎ. とにかく 高画質. 黒衣 男 マシュー・マコノヒー 似合い すぎ. ガンスリンガー ローランド 黒人 イドリス・エルバ 変え 理由 ？. アビー・リー なぁ. 収穫 天才 子役 将来 有望 イケメン 腐ら ほしい. ガンアクション カッコ よかっ あんな リロード 観. ご 丁寧 ペニー ワイズ って 字幕 出し くれ ありがとう キング 他 作品 クロスオーバー 気付け よ. あと 30分 くらい 長く よく ？. 塔 って 結局 シンボル だけ なんだろう."}, {"rating": 5.0, "content": "ジェイク ローランド 出会い お互い お互い 助け 助け いく 中 絆 育み 変わっ いく 過程 とても よかっ ローランド ウォルター 愛憎 劇 間違い はず なかなか 見応え ウォルター 役 マシュー・マコノヒー 色気 佇まい 表情 一つ 変え 人々 操作 いく 姿 美味し すぎ まし 笑."}, {"rating": 3.2, "content": "ガンアクション めっちゃ カッコイイ. 原作 スティーブン・キング 良さ 出 … ？. ただ ストーリー 無理やり 詰め込ん 結果 浅い 内容 しまっ 感 … …."}, {"rating": 3.7, "content": "キング 超 長い 7部 物語 第4部 上中 下巻 95分 まとめ 映画 らしい. ストーリー ダークファンタジー 自分 好み おもしろい. 内容 説明 不足 まぁ 薄い. ガンスリンガー ガンアクション 最高 カッコ よかっ. ハリーポッター ロードオブザリング みたい 長編 やっ ほしい なぁ. いい 作品 だけ 残念. キング 小説 がんばっ 読も って 思い まし."}, {"rating": 4.2, "content": "スティーブンキング 話. 最後 何とも 言え ジーンと. 感動 幼い ころ 抱え. 分から 漠然 悪. 勇気 正義 仲間 信念 戦う. ほろ苦く 辛い 思い 人生 中. 幼い 時期 しか 戦い. 懐かしさ ２ 度 戻れ 悲し. 今 自分 体 一部 てる. 抽象 的 難解な レビュー すい ませ. 好き 作品."}, {"rating": 3.0, "content": "イドリスエルバ ガン 捌き リロード 本当 カッコイイ. それだけ 映画 (* ﾟ ▽ ﾟ *). 尺 短い イイ."}, {"rating": 3.8, "content": "原作 未読 組. 短く 言う 厨 二 全開 正統派 ファンタジー アクション 大好物 でし. 世界観 スティーブン・キング 原作 だけ いい 思い. アキヴァ・ゴールズマン 他 脚本 4人 クレジット てる けど ムダ テンポ 重視 編成 カルチャーギャップシーン 観 やすかっ. 主人公 ローランド 父親 色々 踏まえ ジェイク 接する ラスト セリフ 繋がる わけ どう 原作 改変 知ら けど 結構 好き. 言わし くれ ガンスリンガー 書い ああ 読ま す 字幕 シビ まし わ. まあ 確か 完成度 それほど っす ね. 作中 説明 まま 終わっ. ラスト 周り あっさり すぎ だろ とか ツッコミどころ 多 すぎ. 傑作 言い難い イドリス・エルバ ガン さばき クッソカッコ いい 保証."}, {"rating": 3.3, "content": "ただただ 予告 カッコ よすぎ 見 たかっ 映画. ストーリー 設定 よく わから まま 見 行っ 冒頭 ファンタジー 感 心 踊ら. ガンスリンガー ガンアクション カッコ よすぎ 最高. 幼 獣 超能力 敵 魔術 展開 面白く よかっ. 久々 ダークファンタジー ワクワク. もっと 続き 見 たい."}, {"rating": 2.5, "content": "総合 評価 点. 25 50. 評価 点. 18 35. 0 5 企画. 3 5 テーマ. 3 5 構成. 3 5 脚本. 3 5 演技. 3 5 音楽. 3 5 技術. 好み 点. 7 15."}, {"rating": 2.9, "content": "なんか 思っ 違う って 感じ. なぁ スティーブンキング って 勝手 想像 先走っ しまっ. ガンアクション カッコ 良かっ ♪."}, {"rating": 3.4, "content": "厨 二 感 溢れる タイトル 厨 二 感 溢れる あらすじ 凄まじい 低 評価. 割 楽しめ まし. 前半 まぁまぁ スティーヴン・キング らしい (?) 不気味 出 良かっ 観 こっち 夢 現実 わから 作り方 好き ね 夢オチ じゃ 思い まし （笑）. 途中 よく わから 単語 根本 世界 ？ 中間 世界 ？ ポータル ？ ...) たくさん 出 来 よく わかり ませ でし. 後半 色んな SF映画 色んな シーン 詰め 合わ 感じ （笑）. 所 スターウォーズ 所 ターミネーター 所 マトリックス etc. ..。（ 分かる 人 きっと 分かる ...）. 賛否両論 思い ジャンル はっきり しない 世界観 面白かっ. マシュー・マコノヒー もちろん 素晴らしかっ 個人的 イドリス・エルバ すごく 魅力 的 でし 哀愁 漂う 孤高 戦士 って 感じ すごく 良かっ. 戦闘シーン カメラワーク かっこよかっ なぁ. まぁ 総じて 言い たい ザ・マミー 続編 ダーク ユニバース ちゃえ 面白い じゃ ？. 是非 ご覧 ください."}, {"rating": 3.2, "content": "2018年 劇場 ３ 昨 目. スティーブンキング ７ 部 構成 長編小説 映画化 聞い さぞかし 複雑 設定 ？ って 思っ けど 時間 100分 弱 短め すっきり 単純 ストーリー まし. 原作 読ん 登場人物 少ない 言う 入り込める 感じ まし. とにかく 今年 話題 映画 一つ パシフィックリム 前作 かなり いい 味 出し イドリスエルバ ガンスリンガー 役 言う アクション かなり 期待 まし 期待 裏切ら 仕上がり まし 銃 弾 いれる シーン 格好 いいっ. エルバ 荒々し 繊細 随所 光っ 感じ まし. スコア 伸び 黒衣 男 絶対 的 能力 少年 輝き 凄さ 表現 弱い タワー 守る = 黒衣 男 倒す だけ ？ 辺 モヤモヤ 解消 かなっ 感じ."}, {"rating": 4.2, "content": "80点 満点 中 81点 取り まし 作品. とんでも 長 内容 重厚 スティーブンキング 原作 本 たった 90分 そこら まとめあげよ どう …. 出来上がっ 【 ジャンプ 読み切り マンガ 実写化 】 映画 まし. みなさん 【 フィルマークス あらすじ ご覧 ください 】. 本作 観る 前 あらすじ 全て 理解 たら 凄い 人. 実際 映画 っぽい 横文字 説明 無し 撃ちまくら 側 理解 早く 話 進行. もう 厨 ニ 精神 大 爆発 🤯. 特殊 能力 持ち 大人 信じ もらえ 学校 変人 扱い 孤独 少年 主人公. 世界 危機 救う 大冒険 繰り広げる 物語 他 例える ネバーエンディングストーリー 一番 似 てる かも しれ ませ. そんな 少年 導く ヒーロー ガンスリンガー 演じる イドリスエルバ 激 アツ ‼ ︎. 時空 超える 拳銃 名手 カリスマ性 必要 役 若 すぎ 歳 行き 過ぎ 威厳 謎 めいた 存在感 ガンアクション 【 すべて ハマっ 感 】 まし. 部下 全く 信頼 現地 調査 聞き込み 【 全部 自分 出向か なきゃ 気 済ま 悪 魔法使い 】 マシューマコノヒー. いったい 出来 弱点 目的 達成 後 どう やっ 過ごし いく つもり 【 サッパリ わかり ませ 】 ビジュアル アクション 美しい どう いい. とにかく 急い 感想文 書か 内容 忘れ しまい そう お話 急ピッチ 書き留め おかね. ウォルター :. 脈 略 無し 部下 奴 銃 アーサー王 剣 加工 作ら ‼ ︎. （ ´-`）.｡ oO だから 何だ ？."}, {"rating": 3.0, "content": "たま こうゆう 映画 みる 落ち着く ー 気 抜い 見れる. ガンスリンガー だって かっこいい ー. よー 分からん. 塔 どうのこうの でかい 黒い. よー 分からん. マシュー かっこいい やっぱ 顔 演技 人 すごい 何者 ？. よー 分からん. 原作 読ま 無理. なんか B級映画 やけど 金 かかっ てる 風 楽しめ 思う. 続く 続編 方 面白い タイプ. スリービルボード 観 たい."}, {"rating": 3.9, "content": "ローランド 役 イドリスエルバ 最高. もっと つっけんどん 思っ たら 普通 褒める 慰める とにかく 優しい 強い パパ ママ."}, {"rating": 2.2, "content": "とにかく エルバ 超 速 スタイリッシュリロード 楽しむ 映画 とにかく リロード バリエーション 超 豊富. リロード シーン だけ 楽しい. リロード シーン 以外 感情 死ん."}, {"rating": 3.0, "content": "ニューヨーク チャイナタウン ロケ シーン NY 蘭州ラーメン 存在 判明 …."}, {"rating": 3.3, "content": "思っ たより 大味 薄 味 映画 笑 カッコ いい 部分 良い 笑. イドリスエルバ ガンスリンガー 二 丁 リボルバー 無双 観 たかっ 肝心 二 丁 リボルバーファイトシーン ほんの ちょっと 笑 なぜなら 序盤 片腕 負傷 毒 侵さ 無事 方 腕 しか 撃ち ませ 残念！ あと 抗生物質 回復 雑魚 相手 二 丁 リボルバー 無双 すぐ 片手 負傷 残念！. ていう かま イドリスエルバ 最初 クール 戦士 思っ たら 映画 始まっ 時 過去 トラウマ 抱え 復讐 囚われ 使命 忘れ ネガティヴ 状態 前半 かっこよく かも 笑. レミントンリボルバー いわゆる 金属 薬莢 式 コンバージョン 更に スイングアウト 出来る てる 銃 変態 的 速度 方法 リロード 素直 アガる リベリオン ガン=カタ くらい やっ 欲しかっ. 中盤 主人公 少年 ガンスリンガー 人間界 来 元 世界 無い スピードローダー ゲット シーン ニヤッと 笑. マシューマコノヒー インテリ 外道 役 似合い なぁ. 全然 どー いい けど 主人公 少年 靴 自分 持っ てる 靴 ソックリ 思い まし 笑. そう いえ 一 箇所 編集 ミス 見つけ ガン ベルト ハマっ てる 弾 使っ 減っ のに 次 カット でま た元 数 戻っ. 余談. スティーブンキング 原作 映画 クリスティーン 呪わ 車 襲っ くる 映画 大好き 原作小説 買い まし."}, {"rating": 5.0, "content": "わー. ガンアクション 感動 初めて. かっけ. -------------. 魅力 的 少年. 頃 見 たら なあ 感じ しまう 映画 好き けど. わたし 多分 戻れ 非 日常 選ん だろ 思え たら 好き 境目."}, {"rating": 3.5, "content": "キング ライフワーク 作品 純粋 無垢 ファンタジー 作品 感じ. スタイリッシュ ガンアクション 以外 あまり 覚え."}, {"rating": 4.2, "content": "長い 昼 快適 夜. まず 個人 的 話 二 年 かけ 原作 ずっと 追いかけ 読み 終え 所 本作 公開 原作 幾度 登場 〈 カ 〉 感じ. 正直 全く 期待 全 7部 14 冊 キング 構想 含め 30年 以上 かけて 仕上げ 長大 物語 映画化. 95分 尺 足り ？ 主人公 ローランド 名無し 男 クリント・イーストウッド モデル 何故 イドリス・エルバ ？ エディ スザンナ ローランド 〈 カ・テット 〉 仲間たち ？. 公開 低 評価 気味 レビュー 不安 感じ つつ 観 みる 嬉しい 驚き 原作 愛 満ち 溢れ プロデューサー ロン・ハワード 長年 ダークタワー 映画化 しよう 各 映画スタジオ 断ら 続け 動き 続け そうだ 愛 込め 作品 相応 輝き 持つ. 確か 原作 展開 あまりに 違う ローランド 旅 理由 世界 どこか 存在 暗黒の塔 見つけ出し 最上階 登る 黒衣 男 復讐 変更 ジェイク 少年 一人 塔 倒す 力 秘める 原作 遥か 大きな 能力 持つ 設定. 原作 最後 読ん もらい たい ある意味 原作 最終 巻 続き 物語 とれる （ キング 本作 インタビュー 触れ ） ローランド 黒衣 男 因縁 対決 シーン はじめ 改変 展開 数々 長大 原作 物語 95分 映画 魅せる 的確 変更 感じ. ただ 本作 だけ ローランド デスチェイン キャラクター 説明 不足 感 否め 〈 ガンスリンガー 〉 事 ？ アーサー王 末裔 ？ 死 まとわりつく ローランド 過去 ？ ローランド 属する 世界 中間 世界 描写 少な 問題. 冒頭 双子 達 19 数字 意味 〈 真紅 王 〉 ソンブラ 社 原作 重要 意味 持つ 本作 サラッと 登場 意味 一切 言及 原作 読ん 補完 しか 苦しい. 原作 未読 大勢 観客 魅力 感じ 故に 本作 低 評価 招い 予想. イドリス・エルバ 演じる ガンスリンガー アクション めちゃくちゃ カッコ いい まさに 電光石火 早業 マシュー・マコノヒー 演じる 黒衣 男 原作 そのまま 抜け出 素晴らしい 演技 魅せ くれる 原作 未読 方 だけ 楽しむ 事 はず. 映画 単体 微妙 出来 ダークタワー サイクル 見る 見事 調和 映画化 意味 思う. 提供 テット・コーポレーション."}, {"rating": 2.6, "content": "ダークタワー. スティーヴン・キング 原作小説 映画化. ニューヨーク. 消防 員 父 亡くし 以来 不思議 夢 うなされ 続け 少年 ジェイク （ トム・テイラー ） 夢 出来事 現実 起きる 地震 関係 気 付く 誰 信じ 貰え. 夢の中 目 怪物 現実 現れ 確信 変わり 異世界 繋がる 扉 くぐり抜ける ジェイク. 世界 均衡 保つ タワー 守る ガンスリンガー ローランド （ イドリス・エルバ ） 出会い タワー 破壊 目論む 黒衣 男 ウォルター （ マシュー・マコノヒー ） 倒す 旅 同行 …. ダークタワー 巡る 争い 通し 人 心 宿る 光 闇 描い 作品. タワー 黒衣 男 ガンスリンガー 中間 （ 並行 ） 世界. ファンタジー 要素 ばかり 感じ 今作 それら を通して 描い あなたに ぼく 関わり ばかり. 特定 条件 崩壊 恐れ タワー 生き方 次第 破滅 人生. 問答無用 人 殺める 黒衣 男 降り掛かる 悪意 理不尽. 力 のに 本領 発揮 ガンスリンガー 向き合う べき 問題 目 背け しまう 心 弱. 隣り合わせ 中間 世界 新た 局面 踏み出す 第一歩. どれ 現実 ぼくら 自身 置き換え モノ 描か. タワー きっと 誰 心 中 そびえ立っ. 自分 にとって 大切 換え 効か 譲れ モノ. そう カンタン 崩れ タワー 頑丈 自分 人間 構築 上 失っ モノ 象徴. 黒衣 男 きっと 誰 心 中 立ちはだかる. 生き いく 限り やん ちゃ うこ 太刀打ち 死ん しまい たく ばかり. 絶対 的 力 ジェイク 達 苦しめる ウォルター 姿 現実 ぼくら ブチ 当たる 障害 象徴. ガンスリンガー きっと 誰 心 中 立ち上がる. 時に 迷い 傷 付き 打ちのめさ れよ 良き 道 模索. ジェイク 前 進ん いく ローランド 姿 現実 ぼくら 振り絞る 勇気 象徴. 中間 世界 訪れ ジェイク 放つ 輝き 誰 持つ 可能性 象徴 思う. そう 汲み取る 入り込める 作品 仕上がっ スティーヴン・キング 22年 歳月 かけて 完結 7部 構成 原作 95分 描く 少々 無理 思う. 他 スティーヴン・キング 作品 世界観 共有 ダークタワー 今 タイミング 1本 完結 映画化 必要 本当にあった だろ. 他 作品 要素 情け 程度 盛り込む 位 年 かけ 7部 構成 映画 描い 方 面白い 作品 仕上がっ はず. ガンスリンガー アクションシーン カッコ いい 黒衣 男 対決 面白い. 過ぎ去り 子ども 時代 ジェイク 重ねる 失わ しまっ 頃 感覚 だって 呼び 起こせる. だが 物足りない. サクッと 終わっ しまっ 感 否め. 断片的 語ら 要素 だけ 物語 奥行き 生まれ. 散々 出 くる クリムゾン キング ワード 言及 無し. 人 心 しっかり 描け のに 設定 部分 面白み 半端 しか 描け おら 勿体無い. 他 作品 関連性 気 付け こそ 真価 発揮 タイプ 作品 魅力 殆ど 使用 まま 映画化. ダークタワー じゃなくて 良かっ 思っ しまう. 原作 昨年 公開 IT イット 見え たら 終わり はじめ 数多く スティーヴン・キング 作品 リンク. それら 要素 ガッツリ 兼ね備え 長編 シリーズ ダークタワー 観 たかっ. 作品 配給会社 異なる そもそも 叶わ 話 かも しれ. 求め コレ 無い. スティーヴン・キング 云々 忘れ ファンタジー × アクション映画 捉え 普通 楽しめる 作品 思い. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★ ★. 総合 評価 : C."}, {"rating": 3.5, "content": "原作 未読. アクション まぁまぁ. 子役 演技 光っ マコノヒー ダーク 感 よかっ."}, {"rating": 2.5, "content": "数年 あまり 観 ド ストレート ファンタジー. 捻り どんでん返し 無く ある意味 清々しい くらい 予測 通り ストーリー 進む. 選ば 少年 この世 主 柱 ダークタワー 守る 孤高 ガンスリンガー 世界 救う お話. イドリス・エルバ カッコ よ 酔いしれる 映画."}, {"rating": 3.0, "content": "期待 高かっ だけ 残念. 全く わくわく ませ でし. タワー 意味不明. タワー 守っ てる ？ そう ？. なんだか よく わか 闘っ てる よく 映画 でし. バヒル 二 世 映画化 良かっ ぞ. 良作 続い だけ がっかり 度 高 すぎ. 一番 気 引い ペニーワイズ."}, {"rating": 3.6, "content": "なんばパークス シネマ 鑑賞. 原作 未読 展開 自体 気. 原作 関係 映画 だけ いえ もう少し コンパクト よかっ アクション もう少し 足し ほしかっ. マコノヒー 渋い 声 殺し 合え なんて 言わ たら 殺し 合う しか よ ね （笑）."}, {"rating": 3.2, "content": "西部劇 要素 強い SF ダークファンタジー. 輝き 特殊 能力 持ち 夢 を通して 中間 世界 干渉 少年 数々 銀河 守護 黒い 塔 塔 破壊 しよ 者 守護 者 攻防 物語 個人的 ネバーエンディング・ストーリー 彷彿 作品. 世界観 かなり 壮大 設定 持ち出し 本作 語ら 部分 ほんの 一 握り 尺 短い ある意味 ガンアクション 特化 した 作り イドリス・エルバ 見せる 弾丸 リロード シーン 数々 興奮 ただ ガンアクション 終盤 見せ場 いっ 良い 少なく 全編 渡っ 繰り広げ 物量 面 やや 物足りな 感じ しまう. イドリス・エルバ マシュー・マコノヒー 配役 逆 良かっ かも …."}, {"rating": 3.9, "content": "評判 悪かっ 大丈夫 ？ ドキドキ しながら 観 行っ 全然 そんな 自分 ツボ 入っ. ガンスリンガー 少年 バディ ガンアクション どちら 楽しん 見れ. リボルバー リロード 三昧 一度 リロード 方法 二度と しない 感じ ワクワク 観 まし. 確か 評価 さっぱり 印象 感じる 原作 ボリューム かなり トリロジー 賛成 もっと 世界観 見 たかっ. 原作 未読 こういう レビュー …. 今度 原作 読む ぞ."}, {"rating": 3.5, "content": "ダークタワー 観 まし. イドリス・エルバ 演じる ガンスリンガー 渋 カッコ 良く アクションシーン 最高 COOL. だけ 満足 (´ ω ｀). ストーリー コンパクト 収め 感 否め. 子役 心 通わ とこ 良かっ 😇. てか ほんとに 二丁拳銃 ？ 所 とか 最高 よ だけ 観 たい わ w."}, {"rating": 3.3, "content": "イドリス・エルバ マシュー・マコノヒー ひたすら かっこいい 映画. 銃撃 リロード いたる すべて カッコ いい ガンスリンガー. 派手 魔術 ささやく だけ のに めっちゃ 邪悪 魔術師. 物語 主軸 二人 主人公 少年 おもしろい. 夢 せい 施設 送ら そう 少年 実は 不思議 力 秘め … … みたい やつ 単純 かえって 懐かしさ 覚え させる. 原作ファン どう 感じる わから. エンタメ 好き 観 行っ 損 一本 是非."}, {"rating": 5.0, "content": "【 ネタバレ 無し 】 原作 未読. めちゃくちゃ 楽しめ まし. 個人的 ツボ 入り まし. って スティーヴン・キング ユニバース ？ （笑）. 自分 どうも スティーヴン・キング 映画 いまひとつ 楽しめ まし. 唯一 凄い 思っ 作者 本人 ダメ出し キューブリック 版 シャイニング くらい かなり 合わ 思っ まし. （ 結果 小説 方 一切 読ん ませ … ）. 自分 中 キング 印象 ネタ 発想 面白 そう ストーリー展開 種 サービス精神 旺盛 ポップ 安易 …. そういう 自分 にとって 一 歩 引い しまう 感じ でし. （ あくまで 映画化 作品 印象 ）. そんな 感じ キング 原作 ちょっと 構え 今作 ハマり まし. 直球 シンプル 良かっ かも しれ ませ. コスチューム 異世界 ヴィジュアル 面 キャラクター設定 能力 ストーリー展開 パーツ 分け しまう 目新しい モノ 思え 今作 それら 総合的 組み 合わさっ 時 匂い 雰囲気 みたい モノ 自分 子供 頃 純粋 これから どう だろ ？ って ワクワク 頃 初期 衝動 素直 戻れ 鑑賞 出来 まし. 主人公 ジェイク 孤立無援 ピリピリ 雰囲気 it 大人 不信感 少し ずつ せまっ くる 異界 者 夢オチ 済まさ 現実 侵食 具合 独特 魅力 感じ まし. 前半 マトリックス 前半 同じ ワクワク 気分 まし. ゲーム 含む ジャンル 一見 同じ 作品 一線 画し 感じ 長編 原作 しっかり 基盤 くる 厚み なぁ 思い まし. とにかく イドリス・エルバ ガンスリンガー めちゃくちゃ カッコ 良かっ. マコノヒー ウォルター 残酷 魅力的 怖かっ. 最近 アメコミヒーロー ちょ ぃ ヒネリ 工夫 割り 変化球 的 表現 ばかり 逆 ベタ スカッと 直球 カタルシス 素直 アガり まし."}, {"rating": 3.7, "content": "まず 公開初日 朝イチ 回 のに 入れ 4 5人 しか 観客 不安 …。. 酷評 酷く 思う けど 思い切り ハードル 下げ いっ かも ？. 原作 スティーブンキング 小説 らしい 未読. 少年 主人公 児童文学 ダークファンタジー 映画 思っ むしろ そう 思え 割と 面白い かも. 予告 マシューマコノヒー 演じる 塔 壊す 者 ウォルター VS イドリスエルバ 演じる 塔 護る 者 ローランド 激しい 戦い 見 思っ たら 直接対決 想像 少なく 残念. イドリスエルバ ガンスリンガー 銃 使い方 かっこいい 見応え まし. 村 女性 けど. 女性 演じ 人 見 途端 心 中 チョ 博士 叫ん しまい まし. （ アベンジャーズ エイジオブウルトロン 出て チョ 博士 ）. エンドロール 字幕 見 たら 名前 違っ 間違っ 思っ. 後で 調べ たら 芸名 変え だけ 同 一人物 でし よかっ （笑）. ニューヨーク 暮らす 少年 ジェイク 不思議 夢 導か 時空 超越 荒廃 異世界 迷い込ん しまう 現実世界 密接 世界 世界 支柱 タワー 巡り タワー 守る 拳銃 使い 戦士 ＝ ガンスリンガー ローランド 世界 崩壊 もくろむ 黒衣 男 ウォルター 壮絶 戦い 繰り広げ."}, {"rating": 2.5, "content": "引き込ま 面白かっ けど ガンアクション 以上 以下 ただ 娯楽 映画 エンドロール 最後 口笛 って ？."}, {"rating": 3.7, "content": "少年 毎晩 異世界 夢 み 光 闇 攻め込ま 世界 崩壊 しかけ 異世界 崩壊 少年 現実世界 影響 世界 壊滅 かね 異世界 救う 鍵 超能力 少年 持っ ―. 中 二 病 設定 アクセル全開 中二 病. そ. こんな 萌え 萌え わー 味方 名 ガンスリンガー 拳銃 使い よ 化け物 拳銃 打ち込む 戦う よ 弾 なくなっ 思っ たら カートリッジ あけ リロード かっけ ええ 闇 親玉 対決 親玉 幻術 使い ガンスリンガー 撃っ きた 弾 バリア 張っ はね返す ファンタジー 世界的 異種格闘技戦 かっこよさ. ほんとに とんでも 中 二 病 映画 フルスロットル 中二 病. こ ま. 種 人 ドンハマリ 映画. ただ 長い 原作 一部 映画化 せい 雑 目立ち. せっかく アーサー王 エクスカリバー ガンスリンガー 掟 魅力 的 ワード 出 興味 そそら のに 説明 足り まま 終わっ しまい. 上映 時間 ９ ６ 分の 映画 あたり もっと 長く よかっ のに なあ まだまだ かわり のに ごはん 一杯 止め 感じ. まあ 映画 食い足り た分 小説 読む ね."}, {"rating": 3.0, "content": "少年 ガンスリンガー 旅 書く 西部劇 実際 西部劇 近いん じゃ でしょ 目的 復讐 半分 序盤 怪し 中盤 異世界 風景 クライマックス アクション 見所 多い ガン アクションシーン 出来 良く アイデア 多く 込め 飽き 来 でし 少年 ガンスリンガー 黒衣 男 よく キャラ 立っ ガンスリンガー NY 行脚 孤高 愛嬌 ギャップ 出せ 思い 黒衣 男 容赦 無い 悪っ ぷりとなんでもありの 魔術 楽しま くれ まし. ただ 少年 ガンスリンガー 交流 少し 足り ？ ちまちま フック そう 要素 見える 積み重ね 足り 活かし きれ 感じ まし もっと 尺 クライマックス 劇的 無い 思い."}, {"rating": 4.0, "content": "子供 話 真剣 聴こ. 信じよ. もしか たら 地球 救う 救世主 かも しれ. ジェイク 大きな 瞳 訴え まし ガンスリンガー 頼り がい 絶対 助け くれる 信じ 観 まし ホッ 💮."}, {"rating": 2.9, "content": "キング だけ み こういう 映画 思っ (^^;). マシュー・マコノヒー 悪役 思っ （笑）. ビミョー. ガンスリンガー かっこよかっ けど …. 最近 こういう 映画 凄く 苦手 きた (^-^;."}, {"rating": 2.8, "content": "アクション 良い けど ドラマ パート 薄 すぎる 気 … 短尺 恩恵 ゼロ. お腹 すい …."}, {"rating": 3.2, "content": "記録. 個人的 ガンアクション 装填 シーン ビックリ まし それだけ 申し訳ない けど. 子役 子 ケビンベーコン 子供 みたい って ずーっと 思っ まし."}, {"rating": 3.5, "content": "別名 ： エルバ 少年. 45 口径 弾 入れ 方 犬種 笑っ. あと たまたま フリスク 食べよ 時 劇中 エルバ ビタミン剤 飲ん 謎 シンクロ 体験."}, {"rating": 5.0, "content": "キング ファン ご 褒美 ね. 観る 前 シャイニング スタンド ミスト イット 観 とい ほう いい. あと だらだら だら 長い 映画 違っ. 無駄 説明 省い みれ わかる ソリッド 作り 凄く 良かっ. 監督 キング 大作 観 み たい わぁ."}, {"rating": 2.5, "content": "一 エルバ 二 エルバ 三 エルバｰｰｰｰ 時折 見せる スタイリッシュ アクション 演出 然 り とにかく エルバ 格好 良い そんな 作品 もはや ガンスリンガー すら ？)。 全体的 嫌い じゃ ないし 格好 良い 所 多い けど とにもかくにも 薄い 印象. ぼく スティーヴン・キング マシュー・マコノヒー 大好き 勿論 イドリス・エルバ ただ 本作 全く もっ スティーヴン・キング 映画 本国 アメリカ 本作 後 公開 IT いじめっ子 本作 ダークタワー 冒頭 ほう 殴ら まくっ )』 もっと 遡れ スタンドバイミー 原作 死体 )』 作品 普遍性 こういう 作品 自身 投影 ナード 文学 少年 いじめっ子 いじめられっ子 にとって 特別 体験 そうした 少年時代 記憶 作り出す 世界 観 源 普遍性 そのもの 関わら 本作 弱い かなり あっさり もはや 描か 触れ 言っ 過言 じゃ じゃ 父 顔 忘れ そう ？. 現代 きって 名作 請負人 マシュー・マコノヒー 魔術 物 操る 美味し すぎる 悪役 黒衣 男 Man In Black 飄々 如何にも 敵 キャラ 言わ ばかり 冷酷 演じ けど 格好 良さ 最大限 活かせ 髪型 然 り 本作 あまり 噛み合っ 気 指 銃弾 撃つ 好き. TOMATOMETER 16% AUDIENCE 47%. Go then there are other Stephen King adaptations than these."}, {"rating": 4.4, "content": "リベリオン イドリス vs マトリックス マコノヒー 観 だけ 大 満足 子ども かわいかっ 短い NY しっかり 楽しみ まし."}, {"rating": 3.0, "content": "予告編 以上 原作 未満 ？. スゲー 思っ イドリス・エルバ レミントン リローディング シーン ウォンテッド ジェームズ・マカヴォイ アンジー スピン 車 尻 乗り込む シーン ぐらい ビックリ."}, {"rating": 3.2, "content": "キング 世界 根っこ. キング ライフワーク 集大成 ド 長編 ダークタワー 映画化. wiki ネット 情報 原作 あらすじ 少し 知っ 状態 鑑賞. … 興味 けど ボリューム すぎ 手 出す 気 なれん かっ 笑. なぜ 長編 深み 世界観 撮る にあたって 95分. 指輪物語 ぐらい スケール 良かっ じゃ ？. それとも 部 作 初 作 ？ それにしても 短い. いろんな 設定 キャラ バックボーン はず けど アレンジ 端折っ 感 ただ 中途半端 アクション ファンタジー しまっ. ドラマ 部分 っぽく 作ら けど 掘り下げ なし 深み ない分 入り 込め. リロード 所作 とか 神業 的 遠距離 射撃 とか とにかく いちいち カッコイイ イドリス・エルバ ガンアクション. 憎たらしく 怪しく 強い マシュー・マコノヒー 演じる 黒衣 男. 2点 確か 良かっ けど 全体的 もったいない 出来. 次作 挽回 欲しい. せっかく 極上 原作 役者 揃え."}, {"rating": 2.8, "content": "原作 読ん 人 読ん い人 えっ これだけ ？ って 間違い なし. どう 考え 話 スケール 尺 合っ ないし 所々 チャチ 演出 ガンアクション ショボ 気 途中 経費 無くなっ ね."}, {"rating": 3.5, "content": "IT スティーヴン・キング 長編小説 映画化. キング 原作 10巻 以上 完結 30年 費やし のに 映画 まさかの 約 100分. 3部作 とか まだ 足り そう のに どうして 1 作 まとめ 意味不明. 本作 キング 映画 ダークタワー 守る ガンスリンガー 演じ 司令官 俳優 イドリス・エルバ オスカー 俳優 マシュー・マコノヒー 銃 vs 魔術 バトル 映画 観れ そこそこ 楽しめ まし. エルバ 撃つ 飛ぶ エルバ ガンアクション かなり かっこいい. マコノヒー レア 悪役 なかなか ちょっと 地味 けど. キング 原作ファン ブーイング 起き そう 映画 けど 単純 アクション 受け入れれ それなり 面白い 思い まし エルバファン すれ シビ."}, {"rating": 2.7, "content": "夢に 導か 迷い込ん 荒廃 異界 舞台 世界 支柱 称さ 暗黒の塔 守る 拳銃 遣い 塔の 破壊 目論む 黒衣 男 合戦 描い ダーク デストロイヤー 映画 ‼ 基 巨匠 キング 30年間 暖め 原作 映像化 事 倚形 世界 湾曲 折れ曲がっ 風貌 デフォルメ 感じ とか 観 遥か ビジュアルトリップ 作品 主 指輪物語 チック 冒険 ファンタジー 西部劇 風 体裁 全面的 映える 結論 言っ ちゃえ 作品 最大 見所 公言 いい 破壊 者 阻止 者 対 結ん 事 間 挟ま 少年 世界 終焉 前 どう 立ち回る … 終末 要素 ゴリ ゴリ 展開 正常 者 間 挟ん 事 理解 間口 実像 的 世界 体現 うえ うえ 思う ただ やはり 作品 後半 2018年 映画化 新種 性 逆 言っ ちゃえ 内容 既視感 てんこ盛り 配さ しまう どこか 見 共存 結束 死闘 キング 原作 直球 加減 過ぎ 覆る 事 最後 最後 舞台 暗黒の塔 SF 要素 織り 交ぜ 実は 世界 先 新た 世界 広がっ てる 別 アプローチ 欲しかっ 端的 言え 中学生 考えつき そう 幼稚 物語 塔 存亡 賭け 闘い 合う 題材 陳腐 言え カテゴライズ 終末 映画 光景 免疫 方 エルバ 格好 良さ 込み ぜひ お勧め ‼!."}, {"rating": 3.3, "content": "前評判 中 々 低 内容 違う けど なんとなく 雰囲気 今年 アサシンクリード 枠 ⁉ ︎ とか 勝手 思っ. 酷い ‥ 思わ 敵 マシュー・マコノヒー ガンアクション とても 評価 アクションシーン もう少し 観 たかっ ？. だけど 他 方 指摘 通り 話 詰め込み すぎ 何だか 気がつい たら 物語 佳境 入っ 感じ ドラマ たら もっと 面白かっ 思う ちょいちょい 入っ くる ギャグ 活きる 思う …. 出演 女優 キレイ 人 ばかり なぁ ママ 役 キャサリン・ウィニック アビー・リー・カーショウ アジアンビューティー クラウディア キム ジェダイ 某 作品 見習っ ほしい 😑."}, {"rating": 2.4, "content": "途中 寝 しまっ 話 設定 イマイチ わから 汗. 細かい 抜き ラスト 20分 位 ガンアクション だけ みれ 十分 気 なかなか 見応え 突っ込み どころ 満載. マシュー 悪役 さすが 雰囲気 出し マシュー 直接対決 シーン もう少し 長く とっ 欲しかっ. 積極的 オススメ 作品."}, {"rating": 3.7, "content": "観 最中 なんだか こども 向け 漫画 観 てる 錯覚 陥り まし そういう 風 思え コンパクト まとまっ まあ まあ 出来. マシュー・マコナヘイ こういう 映画 久しぶり ね."}, {"rating": 3.4, "content": "渋い 声 イドリス・エルバ 甘い 声 マシュー・マコノヒー 漫才 いい 終末 （ 週末 ） とか 言っ ちゃう 巻き込ま 少年 ファンタジー 父親 失っ た者 同士 バディ 擬似 親子 形 ダサ カッコイイ ね. ダークタワー 中心 スティーヴン・キング ユニバース化 進む ？."}, {"rating": 3.5, "content": "相当 端折っ アレンジ 思っ 笑 脚本 って 大変 … …. アクション キレ ヤバい イドリス 超 かっこよかっ 装填 早 すぎ 笑 マシュー 何となく いつも どこか 不穏 空気 まとっ 役者 思う ヴィラン はまっ 子役 思っ たより とても 良かっ. 総じて 評価 低く ？ って 感じ キング 原作 じゃなくて 原案 くらい 見れ 悪く ファンタジー アクション じゃ でしょ."}, {"rating": 2.5, "content": "約束 勝利 銃. スティーブン・キング って 知ら かっ たら 中学生 考え ？. って 思う 内容. 剣 銃 って 罰当たり 逆 弱く てる じゃ …."}, {"rating": 3.8, "content": "イドリスエルバ ガンスリンガー 我が 中2 ヘッド 熱狂 リベリオン ガンカタ 負ける けど メイン 2人 すげ ーカッコ いい もっと 面白く ろー 80 s B級 着地 勿体なし キング 作品 大体 こんな 感じ よ ね 結局 そういう 好き."}, {"rating": 2.9, "content": "じゃ 感 満載 映画化. . スティーヴン・キング 作品 IT アトランティスのこころ 回想 ビュイック 8 ミスト ザ・スタンド 世界 生じる 全て 異変 ダーク・タワー 乱れ キング 作品 根幹 成す 重要 ファクター. 全 7巻 壮大 物語 ロード・オブ・ザ・リング シリーズ 映画化 ウォーキング・デッド ドラマ化 すれ 名作 可能性 充分. 例え 言う 全 12話 ドラマ 第10話 だけ 見せ 困り みたい 感じ. . マシュー 悪役 演技 小気味よく さすが."}, {"rating": 3.8, "content": "ポスター あらすじ 雰囲気 惹か 見 行っ たら まさに そんな 感じ 出て 来 アメリカ ラノベ 実写映画 化 まし みたい 原作 読ん 見 たく わ 全体 的 雰囲気 好き けど リボルバー アクション カッコ いい リボルバー やっぱ リロード レボリューション わ."}, {"rating": 2.5, "content": "ダイジェスト 的 印象 拭え. 丁寧 世界観 描写 必要 のに. 当初 計画通り 作れ いれ なぁ. 続き 気 ネットフリックス あたり 原作 通り 作り直し 欲しい プロデュース ロン・ハワード 関わっ のに どういう ？. イドレスエルバ マコノヒー カッコ よかっ."}, {"rating": 3.5, "content": "最初 くらーい 話 思っ けど 進む につれ すっかり 引き込ま まし."}, {"rating": 2.0, "content": "イドリス・エルバ 銃 使い方 とても 格好 良かっ. 超能力 者 少年 異世界 悪者 狙わ 話 薄っぺら く 感じ 心 残る あんまり. ‪ 結構 映画 前のめり 世界 入り込む 心底 どう よく 瞬間 感じる 映画 すごく 稀 体験 気分 ‬."}, {"rating": 3.0, "content": "予告 ファンタジー ガンアクション 惹か 鑑賞. 目当て ガンアクション 期待 通り 良さ けど 物語 全体 中だるみ しまっ 印象. ただ ジェイク 初め 終わり 戦闘 力 子供 まま けど 心 ずっと 強いっ ていう 設定 好み."}, {"rating": 3.0, "content": "イドリス・エルバ 鑑賞 作品 いっ いい 感じ. ガンスリンガー めちゃくちゃ シブ かっ 原作 読ん たら 細かい 設定 理解 もっと 楽しめ かも しれ 思い 観 けれど よかっ かも. タワー もっと 知り たかっ なぁ 内部 構造 映画 続編 無理 ドラマ 原作 読も."}, {"rating": 3.6, "content": "エルバ ガンアクション 凄い カッコ 良かっ ♪ 滑らか リロード 世界観 雰囲気 好き 惜しい 作品 でし."}, {"rating": 4.8, "content": "メイン 2人 ハマり 役 すぎ. マシューマコノヒー キャラ 癖 あの男 前 ボイス たまらない 何より ローランド かっこいい よ ーーー 前半 回し 弾 補填 シーン I ’ m coming for you .. って 言う シーン かっこよ すぎ 思わ 笑っ しまっ 原作 キング 本 7 冊 ？ 及ぶ 超 大作 らしい 90分 ちょい 収める 無理 感じ けど 面白かっ."}, {"rating": 3.6, "content": "ガンスリンガー … かっこいい …. 全体的 イージー 感じ けど. ちゃんと 魅せ くる 満足. マコノヒー 奇妙 感じ 子役 堂々 てる."}, {"rating": 3.5, "content": "多分 面白い 思わ 要素 水 割っ 感じ 深み 捻り SF アドベンチャー 普通 面白 かも しれ."}, {"rating": 3.2, "content": "すごく 脚本 残念 映画 個人的 お互い 補う 師弟 越え 親子 関係 マシュー 美声 相手 従わ 妖術 イドリス ガンアクション 好き 要素 沢山 はず のに めちゃくちゃ 味気. 原作 読ん なんとも 言い がたい けど 七 作 長編 無理矢理 一本 詰め込ん キャラ 感情移入 出来 話 進む シーン ？ 多かっ 続編 恐らく 出 だろ …."}, {"rating": 2.7, "content": "普通 進ん いっ 普通 終わっ. なんとも 物足りない 作品. ガンアクション リロード アクション 面白かっ. 後 マシュー かっこよ すぎ ワロタ. エルシャダイ ルシファー 思い出し だけ だろ …. もう ちょっと 上映 時間 かけて 細かい 描い たら 良かっ かも ？."}, {"rating": 3.3, "content": "どうか. わたし 幻術 かけ ください ✨. 弾丸 手 掴み 平気. マシュー・マコノヒー 逢い たい. 鑑賞 ✨. だから いい いい ヨ 💖."}, {"rating": 4.0, "content": "原作 未読. イドリス・エルバ とにかく. 滅茶苦茶 かっこいい. リロード 反則. マシュー・マコノヒー シーン. もっと 観 たかっ. 弾丸 つまみ 反則."}, {"rating": 3.0, "content": "手 作品 短い 印象 話 自体 そんなに 面白く けど イドリスエルバ かっこいい X-MEN 見 たく."}, {"rating": 4.0, "content": "イドリス・エルバ 好き ひたすら 格好 良い エルバ 観る とても 良かっ. 長い 原作 途中 しか 読ん 何とも 言え けど 個人的 コンパクト まとめ 良かっ 原作 改めて 読ん み たい 思い. マシュー・マコノヒー 見せ場 少なめ ？ だけど 流石 存在感. 子役 子 表情 良かっ なぁ. 何より スティーブン・キング 発想力 …."}, {"rating": 3.2, "content": "上映 時間 約 90分 今作. 体感 時間 約 2時間半 感じ まし. 個人の感想です. 終盤 あたり アクションシーン まし えっ そういう 映画 思っ しまい まし. SF イメージ 強かっ …. 話 難しく 内容 整理 つき にくかっ ね."}, {"rating": 3.5, "content": "ファンタジー って 感じ. 現実世界 リンク 描き方 良かっ. 主人公 2人 以外 あっさり 過ぎ もう少し 活躍 欲しかっ かも. アクション カッコ 良かっ. ちょっとした サプライズ. 設定 とか 世界観 深み そう でし 今回 映画 尺 足り 深く 描け そう 感じ でし. 次回作 深み 増す なぁ."}, {"rating": 2.6, "content": "一 本 観 だけ 何とも 正直 感想. 印象 残っ てる イドリス・エルバ カッコイイ だけ マンデラ 時 老け込ん けど ガンアクション 魅せ くれ リボルバー リロード ロマン 鳥肌 立っ. 反面 中身 シリーズ化 見込ん だろ けど 希釈 すぎ 地味 もっと 派手 展開 演出 期待 のに 残念 マシュー・マコノヒー 能力的 めっちゃ 強い のに アクション ダサい. アビー・リー・カーショウ 悪の女幹部 みたい ハマり つつ."}, {"rating": 2.9, "content": "機内 吹き替え 鑑賞. 原作 スティーヴン・キング でか 長編 らしい 予算 画 地味 キャラ 薄い （ マコノヒー 近年 珍しく 滑っ … ） タワー 魅力 脚本 圧縮 終わら 感 面白み 最後 伝わっ こ TVシリーズ とか 方 良かっ じゃ …. 唯一 イドリス・エルバ カッコ 良さ 救い … 二丁拳銃 もっと 見 たかっ."}, {"rating": 1.2, "content": "機内 鑑賞. 中身 ないし 薄い 感じる. なぜ 守る ？ なぜ 破壊 ？ いつ わかる ？. ガンアクション かっこよかっ 以上. 面白 そう 見せる 広告 すごい 思っ."}, {"rating": 3.3, "content": "平成30年 2018年 1月28日 日. 於 : １ ０ ９ シネマズ 広島. 評価 ：③. ＊ 上映 時間 95分 壮大 世界 観 ちょっと 不足 かも … あと 30分 程度 もう少し 丁寧 描け ､ もっと 面白い 映画 思い ｡ ちょっと 残念 😵."}, {"rating": 3.0, "content": "元々 ドラマ 総集編 位置付け 錯覚 話 圧縮."}, {"rating": 3.1, "content": "原作 長い よ ね. しかも 原作 読ん 描い てる 分かり ませ 話 難しかっ. 理解 前 どんどん 話 進ん いき おいてけぼり. 予備 知識 方 面白い かも. 最後 超能力 VS 二 丁 拳銃 めちゃ 熱い. 跳 弾 うまく 使う カッコ 良 すぎ."}, {"rating": 3.2, "content": "後半 戦 盛り上がっ のに 尺 足ら ぎゅっ た感 凄く 勿体無い ストーリー 的 凄く 面白く 引き込ま."}, {"rating": 2.4, "content": "スティーブン・キング マシュー・マコノヒー きい 見 けど れれ れれ ー 感じ 途中 ウトウト しまっ 😅."}, {"rating": 2.9, "content": "もっと 戦っ く れぇ …. 厨 二 心 くすぐる パッケージ タイトル ストーリー なんて 鼻 目 向け けど なんとも 退屈 時間 でし 世界観 イマイチ 掴め らいし 超能力 持つ 少年 軸 鍵 物語 進む 少年 セクション 長 すぎ 少年 境遇 なんて いい タワー 守る 破壊するもの 2人 もっと フォーカス 当て 欲しかっ. 厨二病 映画 シンプル 厨 二 心 くすぐっ ほしい."}, {"rating": 3.0, "content": "ちょい 子供 向け ファンタジー 孤高 守人 イドリス・エルバ 瞳 とびきり ピュア でし."}, {"rating": 3.7, "content": "独特 世界 観 ガンスリンガー 演じる イドリス・エルバ 悪役 マシュー・マコノヒー キャスティング よかっ. イドリス ガンアクション 楽しめ. 壮大 内容 原作 無理やり 90分 詰め込ん 感 細部 設定 よく わから 中盤 まったり 感 少し 残念. もう少し 丁寧 描い たら 面白く かも しれ ませ."}, {"rating": 2.5, "content": "機内 鑑賞 ダークファンタジー 世界 観 とか いろいろ のに 割と あっさり 終了 続く ？."}, {"rating": 3.0, "content": "飛行機 時間 観 けど 観 けど オススメ 感じ. 最後 だけ 楽し げ けど 背景 歴史 色々 だろ むしろ テレビシリーズ 向き ？."}, {"rating": 2.5, "content": "スティーブン・キング 大長編 ファンタジー小説 何と 90分 ダイジェスト 2018年 年明け いきなり ワースト 候補 登場 しまい まし. 魔術師 ウォルター ガンスリンガー キャラクター だけ 使っ ファンタジー アクション 小品 作ろ 分かる 原作 忠実 映画化 無理 仮に 180分 使っ 無理 無理 90分 良い 潔 いや 投げやり 感 90分 のに 掴み ファンタジー 大 作風 困り ガンスリンガー 活躍 重厚 描か 尺 足り ガンスリンガー 本領 発揮 ラスト 10分 事態. ガンスリンガー 使う 架空 銃 レミントン パーカッション 式 銃 ダブルアクション 改造 レプリカ ファンタジー 世界 アイコン 的 意味合い 実用 的 使っ 観 使い ずらそ この上ない. 良かっ 主役 2人 本作 製作 上 問題 悟っ 俺 踏ん張ら 映画 本当に ポシャる 頑張っ. マシューマコノヒー C ウォーケン 演じ 悪 天使 彷彿 見事 カリスマ 振り. 本作 観 連想 ラストアクションヒーロー ガンスリンガー 子供 連れ ファンタジー 世界 現実社会 やって来 ギャップ 戸惑う あたり そっくり. アクション PG 13 大した. 同じ キング 2部 作 R レイティング 勝負 大 ヒット IT イット 明暗 くっきり."}, {"rating": 2.7, "content": "世界観 結構 面白かっ 終盤 ガンスリンガー 撃ちまくる シーン カッコ よかっ あと 個人 的 マシュー・マコノヒー 役 合っ 思い CG 低 予算 割 気. ラスト 15分 くらい 面白く けど 盛り上がら ユーモア 無い とても 退屈 でし 全体的 地味 脇役 キャラクター 扱い 結構 雑 主人公 両親 とか あんまり 思う. 終わり 方 あまりに あっさり 過ぎ 主人公 感情 よく 分から すぐ 内容 忘れ そう 薄い 作品 でし …. あまり オススメ ませ … (*_*)."}, {"rating": 3.8, "content": "修学旅行 飛行機 鑑賞. さすが スティーブンキング 原作 思い まし. だけど 濃い 内容 原作 95分 映像 まとめる やっぱり 難しかっ …. 話 自体 面白かっ けど 人物 背景 関係 あまり 詳しく 描か ませ でし. それでも スティーブンキング 原作 映画 大きい ストーリー アクション 他 隠さ メッセージ 感じ. ショーシャンクの空に IT 同じ 見せ 方 思い. 作品 共通点 主人公 物語 中 成長 思い. 今作 主人公 ジェイク 平凡 少年 勇敢 少年 成長. 観 僕 主人公 考え方 視野 広げ 物語 楽しむ まし. 僕 今作 ガンスリンガー 世界 支柱 タワー 守る 戦士 ローランド イドリスエルバ キャラクター 非常 気に入り まし. ガンアクション もちろん 人格 惹か まし. 正義 強く 信じ 戦う 姿 かっこよかっ. 実は 今作 マシューマコノヒー 活躍 期待 観 まし. マシュー 黒 ずくめ 男 タワー 倒す 者 出演 まし. よく こんな にも 残虐 気味 悪い キャラクター 演じる 驚き まし. 作品 み マシュー 好き まし. 作品 暗い 雰囲気 キャラクター 人格 セリフ 好み 高 評価 まし."}, {"rating": 3.3, "content": "背景 説明 あまり なんだか あっさり 終わっ しまう 感じ マシューマコノヒー ひたすら 強い 笑."}, {"rating": 4.2, "content": "ファンタジー. 公開前. おもろい. ファンタジー 心 くすぐら 作品."}, {"rating": 2.7, "content": "原作 スティーブンキング 聞い ジワッと くる 怖 × 少年 成長 劇 期待 けど どっち 中途半端. 変に 期待 冒険 ファンタジー 観れ 良かっ."}, {"rating": 2.7, "content": "ファンタジック ビジュアル いい … けど ？ っていう 部分 多い 大韓航空 機内 観 吹替 且つ 画面 上 英語 等 字幕 一切 無し 自分 理解 部分 ？. カルチャー ギャップ 要素 面白く そう のに 取って 付け 使い方 だけ 残念. 展開 早い … 雑 ？ 小さい 映画 大きい 映画 よく わから エンドロール 見る 限り 人員 的 結構 金 掛け そう 感じ. よく S キング 映画化 らしい 失敗 作 いえ けど なまじ ちょっと ルック 良い ぶん もったいない なー. マシュー・マコノヒー よく 出 …."}, {"rating": 2.8, "content": "続編 リロード 期待. 両雄 劣っ しまう 子ども どうしても 納得. イドリスエルバ リロード 様 さすが. それに 時間 とら. 設定 いい のに 惜しい."}, {"rating": 3.0, "content": "設定 面白い のに 中身 もう すこし 説明 欲しかっ ローランド リロード すごい."}, {"rating": 3.8, "content": "もっと 多く 子どもたち 助け 欲しかっ 救わ 別世界 だけ じゃーん 可哀想. ファンタジー アクション ミックス 個人的 好き ー. 面白かっ よ (^^)."}, {"rating": 3.0, "content": "機内 観 映画 ②. 原作 ？ 設定 おもしろい けど 活かし きれ 謎 まくり."}, {"rating": 3.5, "content": "世界観 大好物. マシューマコノヒー イドリス かっこよかっ けど 少年 なし 作っ ほしかっ."}, {"rating": 3.1, "content": "こんな 黒 豹 バラード 勝手 興奮 イドリス 無双 為 一本. なんだろう 原作 良さ 完全 封じ込み 中二 病 塊 無双 足し 90分 だけ 話 印象 キング 中 二 病 根治 治療 事 幸せ 全く 別 角度 満足 感想. 兎に角 リロード 萌え. なぜ 受け 仕事 w. Don t Breathe. ガチ 中二病 っぽい w."}, {"rating": 3.3, "content": "少年 ジェイク ある日 境 不思議 夢 観る 中間 世界 現世 異なっ 世界線 異界 夢 やがて 夢 リンク 現実世界 異変 起こる …. 現代 ニューヨーク 中間 世界 ドア を通して 行き来 演出 楽しい 設定 真新しい 特出 引き込ま 表現 息 飲む アクション 無い トム・テイラー 健気 演技 マシュー・マコノヒー 魔法使い 説得力. 家族 思う 少し 寂しい 結末 未来 感じ させる ラスト でし."}, {"rating": 4.0, "content": "飛行機 内 視聴 ダークファンタジー ガンアクション 好きな人 オススメ 思う 世界観 よかっ ニューヨーク 別世界 行き来 てる あたり ファンタスティックビースト 似 感じ 途中 出 くる 中国人 すっごい 美人 まだ 日本 上映 得 感 よかっ 記録."}, {"rating": 2.2, "content": "マシュー・マコノヒー 出演 スティーブン・キング 原作 ダークファンタジー. 父 死 以来 悪夢 見 少年. 世界 中心 そびえ立つ 塔 ガンスリンガー 悪 魔術師 悪夢 常に 蝕ん. 精神 異常 判断 少年 親 施設 連れ 行か れよ. 監察官 異常 気付い 少年 脱走 ニューヨーク 街 中 夢 見 光景 目撃. あらすじ 設定 共に 厨 ニ色 強く 結構 楽し そう 終わっ みる 不完全燃焼. 魔術師 圧倒的 強い ガンスリンガー 弱 過ぎる. 針 糸 指す 精度 射撃 弾 受け止め 救世主 たる 所以 魔術師 即死 魔法 効か RPG アクセサリ 的 扱い. 少年 シャイン エネルギー 莫大 秘め らしい （ 魔術師 追わ ） 凄い エネルギー 点 以外 効果 見. もうちょい 脚色 加え 方 良い 思う."}, {"rating": 3.0, "content": "飛行機 鑑賞. スティーブンキング 原作 って ちょっと 期待 すぎ しまっ. 世界観 とても 好き. 冒頭 子供達 楽しく 遊ん でる シーン 恐怖 感 シーン 持っ 方 なんて わくわく. 序盤 施設 行く 行か って くだり 誰 信じ もらえ 孤独感 ミステリアス 雰囲気 醸し出し とても ドキドキ. ただ どー 中盤 以降 勢い 落ち ちゃっ. 時間 もう ちょっと 伸ばし もっと じっくり ストーリー 進め 欲しかっ なー. ダークタワー って 作品 のに タワー 重要性 なんか 薄い. 壊れ たら ヤバイ って 感じ もっと 出し 欲しかっ. とにかく なんか 惜しい 作品 でし."}, {"rating": 3.8, "content": "拳銃 アクション 物 ジョン・ウィック 新しい けど. イドリスエルバ 西部劇 チック ガンアクション 別 魅力 素晴らしかっ. マコノヒー 演じる 敵 ハマり 役. 無敵 思える 魔法使い けど マグナム 一つ よく 勝っ."}, {"rating": 3.5, "content": "やっぱり スティーブンキング 設定 世界観 しっかり てる. 思っ 展開 ふつう なかなか たのしめ."}, {"rating": 3.5, "content": "原作 スティーブンキング って 鑑賞. SF すぎ なんだかなぁ 感じ でし. まぁ こういう SF 大事 よ ね. 敵 デザイン 奇妙 かなり スティーブンキング らしい 感じ でし."}, {"rating": 4.6, "content": "飛行機. くらい わかり やすい 映画 やっぱり 好き 思っ 日本 来月 公開."}, {"rating": 2.5, "content": "うーん 面白い 人 面白い ？ ？ 自分 余り マシューマコノヒー 気づか ^_^."}, {"rating": 4.3, "content": "エクスカリバーマカロニランボー タワー 出 こ 点 パーフェクト 💯."}, {"rating": 4.0, "content": "原作 面白い ガンアクション 超 カッケ イイ 自動 式 拳銃 じゃ 回転 式 拳銃 所 凄い 狙い 通り しょうが センス イイ 最近 ガンアクション 映画 け ？ ジョン 何とか 2 面白く 忘れ けど 100倍 カッコイイ 原作 別に 面白く 言え ませ ガンアクション だけ 充分 楽しめ ちなみに スティーブキング 映画 ミザリー 以外 面白く ませ スタンドバイミー 吐き気 まし."}, {"rating": 3.4, "content": "イドリスエルバ 最高 かっこ ええ. マシューマコノヒー 強 すぎ 勝ち目 思っ けど そういう やり方 かー 感じ. ちょっと 冒頭 説明 すっ 飛ばし 内容 入っ いく 感 敵 目的 わから 感 とにかく イドリスエルバ 最高 もう ちょっと 若かっ たら 黒人 初 ボンド 役 やっ もらっ よかっ くらい."}, {"rating": 3.8, "content": "内容 濃厚 のに サッ クサク 進む. 主役 子 目力 オーディション 時 決め手 想像. いい 規模感 多く 望ま 期待."}, {"rating": 4.1, "content": "他 人 評価 低め ダークファンタジー ガンアクション 好き 小生 ピッタリ ハマり まし 中盤 やや ダレ ラスト リボルバー アクション 必見 やたら ガンスリンガー カッコ 良く ワクワク まし マシュー マコノフィー 悪役 いい 感じ."}, {"rating": 3.3, "content": "作ら 世界観 ユニーク だけ もう少し どういう 仕掛け 知り たかっ いろいろ 謎 残る アクションシーン かなり カッコ いい."}, {"rating": 3.3, "content": "惜しい 惜しい 映画 原作 設定 いい 活かし きれ 残念."}, {"rating": 3.5, "content": "マシュー・マコノヒー 演技 秀逸 あ ぶら 乗っ 来 てる 感じ 大物 なれ."}, {"rating": 2.8, "content": "スティーブンキング 原作 原作 読も 読も 思い つつ 長い 重い 未読 未読 まま 見 本作 まあ まとまり 風呂敷 大きい やっ てる 小さく 結局 敵 たい 分から わりかし 散々 後半 持ち直す けど 中盤 ガンスリンガー 弱 すぎ だろ 中盤 強 すぎ のに 後半 悪役 弱く すぎ だろ 逆 原作 めちゃくちゃ 読み たく."}, {"rating": 2.5, "content": "機内 鑑賞. 話 分かり づらい 上 つまらない. 見せ場 少な すぎ."}, {"rating": 3.4, "content": "マコノヒー 悪い エロ 大 放出 良かっ ー 全体的 物足りない もっと くれ イドリス・エルバ 見せ場 もっと くれ. 原作 読ん なんだか あっさり もっと 見所 作れ ？ 思っ まし. 続編 そう 感じ けど 大丈夫 だろ 作れる だろ ...( 興行収入 的."}, {"rating": 3.6, "content": "なんで こんなに レイティング 低い でしょ ？ 笑 スティーブンキング 原作 もしか ご存知 人 違和感 かも ね 世界観 的 たしかに 映画化 難しい かも しれ. マシューマコノヒー 悪役 めちゃくちゃ 好き でし 💘. ヒーロー 違い キャラ 面白く. なんか ゲットアウト いい いわゆる ホラー とか ファンタジー とか ヒーロー 特定 ジャンル 中 違う 最近 鑑賞 すごい 楽しい. 映画 やめ."}, {"rating": 2.5, "content": "スティーブン・キング 原作 未読 映画化 かよく わから いずれ せよ ぼやっと 始まっ ぼやっと 終わっ 確か. やっぱり ファンタジー 苦手."}, {"rating": 2.3, "content": "機内 鑑賞. 最高 キャスト 楽しみ けど 割と ありがち ファンタジー 落ち着い しまっ 残念. もっと 設定 原作 活かし きれ 思っ しまう. 内容 ともかく マシューマコノヒー イドリス 本当に 最高 配役 賞賛 送り たい. イドリス ガンスリンガー くれ ありがとう マシューマコノヒー オール ブラック 悪役 演じ させ くれ ありがとう."}, {"rating": 3.0, "content": "原作 長い かなり はしょり. 無理やり 1話 こう しまう かも しれ. ちょっと 残念. マコノヒー ポイントアップ."}, {"rating": 2.5, "content": "ストーリー 細部 こだわり ただ 単純 ダークヒーロー アクション映画 考え 見 内容 普通."}, {"rating": 3.6, "content": "とにかく バシバシ 人 死ぬ 敵 強 すぎ ちゃんと 観 内容 理解 思う."}, {"rating": 2.9, "content": "ダメ ストーリー 設定 一切 深 掘り くれ. 怪しい 格好 マコノヒー 眺める だけ."}, {"rating": 2.8, "content": "原作 長い からか 掘り下げ 要素 少なく 急ぎ足 進ん いっ 何とも 言え 感じ 結局 って … ？ みたい 多い 原作 読み たく."}, {"rating": 3.0, "content": "戦闘シーン 迫力 満点. よく そう ストーリー 思い まし."}, {"rating": 3.3, "content": "構想 壮大 スケール 感 割 登場人物 関わる 人々 スケール 薄く 全体像 欠ける 不完全燃焼 感 続編 コア 迫る 期待."}, {"rating": 1.5, "content": "最高 イマイチ でし 大元 設定 面白い まったく 活かさ ご都合主義 暇つぶし もったいない."}, {"rating": 2.5, "content": "普段 たら ホラー アクション 降り きれ 映画 思う だけ でしょ. ただ 今年 同じ スティーブン・キング 原作 IT 比較 しまう どう って 見劣り しまい."}, {"rating": 3.1, "content": "飛行機 内 鑑賞 可 不可 感じ ネタバレ 多く 記載 ませ."}, {"rating": 3.5, "content": "主人公 ジャスティンビーバー みえる. ミドル ワールド とか ストーリー 設定 面白い のに なんだか 淡々 進ん しまっ 印象."}, {"rating": 4.0, "content": "機内 鑑賞. 世界観 キャラクター すごく 良い 何とも ストーリー あと一歩 足ら 印象. 明らか 上映 時間 90分 足ら あと 30分 欲しい. ただ イドリス・エルバ リロード 芸 エンディング 大好き 問答無用 星 4."}, {"rating": 2.8, "content": "□ 物 語 ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆. ドキドキ ☆ ☆☆☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 2.9, "content": "機内 鑑賞 マシュー・マコノヒー かっこよ すぎる. なんだか 中2 感 強い ダークファンタジー 世界観 ストーリ 深さ 感じ でし."}, {"rating": 3.0, "content": "お話 全然 入っ こ …. 機内 鑑賞 向い. けれど 公開 もう 観 気 ꈨຶ ˙̫̮ ꈨຶ. スティーブン・キング なのか."}, {"rating": 3.5, "content": "機内 鑑賞 見 たい 思っ やつ ラッキー ✌🏻 ️. 前半 設定 とか 話 面白かっ なんか 後半 にかけて 安っぽ とか ざんねん マシュー・マコノヒー 悪役 めちゃくちゃ いい 感じ やっ おもう."}, {"rating": 3.5, "content": "わりと 単純 冒険活劇 映像 それなり 見 けれど ストーリー 普通 手堅く まとまっ てる いえる."}, {"rating": 1.0, "content": "アカン 役者 陣 努力 踏み 潰す 雑 脚本 キツ マコノヒー 上手い 落ち 方 しか 印象 残ら."}, {"rating": 2.8, "content": "世界観 良い 感じ けど 90分 詰め すぎ 勿体無い 感じ."}, {"rating": 2.8, "content": "スティーブン・キング 映画 なぜ こう しまう ？. 原作 以上 傑作 まったく 届か 凡作. 多分 原作 読ん 方 楽しめる. 原作 魅力 的 登場人物 世界観 映画 限ら 時間 予算 半減 てる 感じ. 原作 好き 期待 持っ 観 しまっ 悪い かも しれ. 先 IT リメイク 素晴らしく 感じ せい かも しれ. 駄作 無い 作品 思う あくまでも 原作 読ん 前提 … 映画 説明 不足 部分 原作 補完 しか 無い よ なぁ."}, {"rating": 3.2, "content": "こういう 結構 好き. 幼い 頃 寝る 前 父親 聞い 父親 作 お話 思い出し. （ 飛行機 鑑賞 ✈ ️ ）."}, {"rating": 1.8, "content": "テーマ プロット 古い 古 過ぎる. マシュー・マコノヒー この世 者 ざる 佇まい 見どころ. 来年1月 公開. 先 処分 出来 収穫."}, {"rating": 3.0, "content": "死に まくり. 迫力 はじめ 方 リアリティ よかっ けど 超能力 力 技 ハート 締めくくっ 感じ. 時間 短く あっという間 感じ. アクション とても よい."}, {"rating": 3.2, "content": "細かい 設定 とか 分から けど 普通 楽しめ ダークタワー 念 動力 ガンスリンガー 敵 解説 もっと 濃く くれ たら 楽しめ だが 主演 銃 捌き 方 アクション かっこよく 適役 フェイクフェイス そそら. 本作 異世界 現実 往来 物語 ダークタワー 壊れる 様々 現実 空間 中 魔物 流入 しまう 防ぐ ガンスリンガー 戦う シンボル 魔物 干渉 阻止 ドクターストレンジ CABIN 通じる 源流 だろ 90分 程度 終わら もう少し 長め 詳しく 作品 作っ くれ たら 残念 思う."}, {"rating": 2.0, "content": "不思議 夢 導か 異世界 入り込ん 選ば 者 少年 辿る 運命 描い 物語. そもそも 世界観 あまり 面白く 上 少年 持つ 特殊能力 設定 よく 分から … ファンタジー 映画 実に 残念 仕上がり …. 話 肝 タワー 扱い 方 適当 すぎる あたり なぁ … w."}, {"rating": 2.0, "content": "機内 鑑賞. 置いてきぼり. 原作 読ん 見 方 良い だろ なぁ."}, {"rating": 2.7, "content": "機内 鑑賞. 説明 とにかく 足り 根本 世界 とか ポータル とか タワー 仕組み とか 意味 わから どんどん 進む 観客 置い けぼり. 出演者 過去 関係性 喜怒哀楽 少なく 淡々 進ん いく. 出演者 地味 終始 地味 淡々 地味 なんか 材料 活かし 切れ もったいない 思う. 本当に 公開 ？."}, {"rating": 3.0, "content": "ニューヨーク 住む 少年 ジェイク 暗黒の塔 にまつわる 悪夢 苛ま 世界 危機 確信 周り 人々 幻覚 見 信じ ...。. スティーヴン・キング 原作 最新作 機内 一足 お先に 鑑賞 本国 評価 とても 低い 心配 案の定 なんとも コメント づらい 不思議 作品 でし （笑）. 勝手 サスペンス ホラー 思い込ん けれど 蓋 開け み たら ダークファンタジー 系 アクション でし 子供 主人公 意外 そんなに グロテスク 描写 怖い 苦手 人 観 はず. 時代 現世 次 次 超え 読み 人 やら ポータル いろんな 難し め 言葉 飛び交う ついて行く やっ けれど きっと 原作 読ん だら つい いける ...！ 凄腕 銃 使い手 ガンスリンガー 導き ジェイク 暗黒の塔 目指す ドラマチック お話 続編 そう 予感 まし. とにかく 主役 イドリス・エルバ かっこいい 逆三角形 分厚い 胸板 もう セクシー すぎる 革 ジャン 羽織っ 華麗 ガン ファイト 見せ くれる ファン たまらない はず 次 007 候補 説 もう 流れ しまっ かも しれ けど ぜひ 観 たかっ なー いかつい けれど どこか 気品 とにかく 素敵. マシュー・マコノヒー 兄貴 今回 悪役 普段 ただ じゃ 感 ハンパ のに 今回 魔法 使い かも シビ ちゃ ね （笑） 簡単 人 マインド コントロール 超能力 なおさら 無敵 でし. ラスト 結構 あっさり びっくり けど （笑） 終盤 アクションシーン かっこよかっ 正直 途中 ちょっぴり 寝 しまい まし ...。."}, {"rating": 2.5, "content": "物語 全然 わかん けど きっと 良い 作品 思い まし."}, {"rating": 2.9, "content": "S キング 原作 小説 ガンスリンガー シリーズ 映像化 大事 シリーズ よ 大河. 原作 既読 観 説明 不足 感 すごい. 映画 初めて 作品 触れる 人 ？？？ だらけ 置い けぼり だろ ？. 言え 原作 ストーリー 世界観 知っ 上 変 思い入れ 先入観 無し 作品 観る そう 悪く. 文字 語ら パラレルワールド 風景 原作 内包 雰囲気 見事 映像 化 思う 場面 場面 そうそう こう 頭 中 描い 世界 実際 眼前 感じ 素晴らしかっ. 見所 ローランド （ ガンスリンガー ） ガンアクション 素直 カッコイイ. 前 書い 時々 見せる 数 パターン リロードアクション 一瞬 気付き にくい 実は 凄い こ たん 見せ 方 中二 心 くすぐる 個人的 アクション 更に もう少し ケレン味 方 良かっ 思う. 兎に角 いかんせん 大河 95分 ただただ 全て 説明 不足. キング ファン 為 作ら 予算 かけ ガンスリンガー イメージビデオ 言っ しまえ. 鑑賞 後 完全 テレビドラマ 向き 感じ ほんとに 映画 終わり だろ ？. スタンド バイ ウィル・ウィートン 思い起こさ ジェイ ク役 トム・テイラー 良かっ."}, {"rating": 1.0, "content": "This movie was disappointing Even with a good cast the movie wasn t salvageable. The only scene I liked was in the last 20 minutes the reloading the rest was forgettable. Yeah you can skip this one. 映画 ガッカリ あんな 良い キャスト 出 のに 期待 すぎ. 最後 20分間 中 一つ シーン だけ 面白かっ けど 他 覚え いい. うん スキップ しよ."}, {"rating": 5.0, "content": "【 放題 雑記 】 ジェイク 凄い そんな トコ 飛ばさ ワオッ って 喜 でる 片道切符 って 言っ てる じゃ 随分 古っ ちい 武器 ね 全く 効か ダメ じゃん. 最後 スリンガー 関係 けど 東京 壊滅 状態. 【 記録 】 ind 23 aug 2017 in english based on s.k ing. 【 付記 】 おおっ 作品 紹介 写真 ポスター 代わっ デザイン カッコ いい 2017 11 22."}, {"rating": 2.5, "content": "原作 スティーブンキング プロデューサー ロンハワード っ 予告 すごい よかっ 見 けど やばい ね ツッコミどころ 多 すぎ オーマイガー って いい しまっ ぐらい やばかっ マジ つまんない."}, {"rating": 4.0, "content": "スティーブン・キング ライフワーク かつ. 自身 集大成 称する 長編小説 映画化. 過去 作品 リンク らしい. スティーブン・キング ファン 詳しい 関連性 不明 ‥. まず いかにも 自分 好き そう SF チック 序盤 引き込ま 最後 飽きる 事 スムーズ 見れ でし. ただ 序盤 設定 未知との遭遇 リング 思い出し しまう 手法 どう 思っ しまう 原作 そう 仕方 ‥. 主人公 少年 現在 世界 西部開拓時代 思わ 荒廃 別世界 行っ どこか ザ・ウォーカー 思い出し しまう でし ‥. 原作 設定 上 仕方 分から けれど 個人的 ガンスリンガー 白人 格好 良い キャスト 使う 銃 もう少し 格好 良い 物 欲しかっ. 少年 絵 MADMAX 彷彿 ‥). 全体 的 作品 展開 に関して アクション スピーディー 見やすい 音響 的 終始 暗め 感じ ‥. 作品 的 違和感 けど 音楽 もう少し 印象 残る インパクト 感じ 欲しかっ ‥. 最後 どうしても 理解 出来 作品 内容 云々 ‥. 今作 スティーブン・キング 集大成 称し 点 ‥. 自分 的 ゾンビ映画 好き けど ホラー映画 あまり 好き じゃ スティーブン・キング 作品 感動 以外 あまり 好き じゃ 今作 至っ 完璧 SF映画. のに なぜ 今 ホラー 作品 ばかり たっ 分からん ‥. 今作 スティーブン・キング 映画 中 個人的 一番 好き 作品 DVD 発売 安く たら 買う だろ ‥."}, {"rating": 3.0, "content": "そんなに. Rotten Tomato 評価 高く けど. シリーズ 超 大作 原作. よく 約 1時間半 弱 集約 思っ. テンポ 凄く はやい けど. ストーリー 面白かっ. ガンスリンガー 銃 さばき 尋常 じゃ くらい 格好 良かっ. 前半 後半 分かれ 良かっ じゃ って 思う."}, {"rating": 3.0, "content": "Is this from a novel So I need more explanation."}, {"rating": 4.5, "content": "マシュー・マコノヒー カッコ いい ♡ 悪役 けど よかっ ♡. Sire 陛下 的 ？) って 周り 呼ば すごい 力 持つ. 一 度 いい マシュー・マコノヒー Quiet って 言わ たい ♡♡♡. ストーリー スティーブン・キング 原作 SF 未読 良かっ かも 毎夜 少年 夢の中 現れる タワー 攻撃 受け 各地 おこる 地震 夢の中 タワー 関係 かも しれ 大人 そんな 少年 煙たがり 相手 blah blah blah. 評価 かなり みなさん 海外 低い 好き でし ♡."}, {"rating": 2.2, "content": "If you are fan of Stephen King you will not satisfied with t his."}, {"rating": 3.0, "content": "お兄ちゃん 持っ 本 読ん 見 行っ 👍 本 すごく おもしろかっ 期待 けど あまり 楽しめ 😭. 本 読む まえ 見 ほう 楽しめ かも 😅."}, {"rating": 3.0, "content": "原作 未読 イドリスエルパ マコノヒー 目当て 鑑賞. リボルバー リロード 無双 シーン カッコイイ. 2時間 TVドラマ 言わ たら 納得 しまう 出来 …."}, {"rating": 2.9, "content": "2017 8 28 フラム 鑑賞. スティーブンキング 原作 30年前 アメリカ 行っ 時 もう 売ら シリーズ 化 はず 自分 小説 方 未読 忠実 分から シリーズ 辺 映画化 なのか 分から. キング ホラー ファンタジー 系 方 話 ね 原作 全く 知ら 自分 普通 楽しん 見れ まし. 銃撃 キックアス 並み カッコ いい けど 黒人 おっさん 凄み 意外性 欠ける. 北米 期待 以下 興行成績 やはり 原作 好き 総スカン 食っ ？. 世界 均衡 司る タワー 破壊 子供 意思 必要 らしく 悪 魔術師 力 ある子供 現世 界 さらっ 異世界 連れ出し. 善 悪 対決 何故 異世界 西部劇 時代 生活 割 ポータル って 言っ どこでもドア みたい 機械. コンパクト まとめ 多分 世界観 掴み にくい かも. 小説 みたい シリーズ 化 ？. 今年 イット 映画版 リメイク 控え キング 作品 映画館 見 チャンス 多く 嬉しい けど チョッと 心配."}, {"rating": 3.4, "content": "丁寧 作ら てる 感じ 予告 通り 内容 って 感じ 以上 なぁ."}, {"rating": 3.0, "content": "全部 聞き取れ けど 主人公 ガキ ガンマン 強 すぎる ボス ありえん 強い けども 総合的 悪く SF映画."}, {"rating": 3.2, "content": "すごい SF. 主人公 無双. 機械 っぽい 女の子 すごい 強 そう 雰囲気 出して だけ 終わっ 笑. まあ まあ 面白かっ."}, {"rating": 4.0, "content": "最初 ホラー 思い SF ？ 思い ファンタジー いや アクション って 感じ オールマイティ Gunslinger かっこいい ツッコミどころ 満載 けど ビッグ スクリーン 見 圧倒."}, {"rating": 2.6, "content": "うう うーん なんか もったいない 感じ 映画 そもそも スケール 大き 過ぎる 原作 確か スティーブン・キング 分厚い 本 じゃ ？ 予告編 以上 映画 感じ つまり 映画 全体的 間延び かも 予告編 見せ 過ぎ 説明 足り 気 どうも 世界観 移入 いい 役者 使っ てる もったいない なぁ 感じ 作っ 方 一生懸命 作っ だろ けども."}, {"rating": 2.5, "content": "The Dark Tower was directed by Nikolaj Arcel and based on the novel of the same name by Stephan King starring Idris Elba Matthew McConaughey and Tom Tyler This film is about a boy who experiences visions of a Man in Black played by Matthew McConaughey who has a desire to destroy a Tower in order to ruin the world He has so potent that he can get rid of people that he thinks pathetic in a second To prevent him from toppling the Dark Tower the key which balances the universe the last Gunslinger whose father was killed by the Man in Black before has to battle with him with a help from that boy ...\" a confrontation between good and evil. This just came out today at theatres in Australia where I live now Watching a couple of its trailers or reviews on YouTube I was so keen to see this new Stephan King s story. However in a short it really did not live up to my expectations unluckily I kinda felt really sleepy in the middle of the film. Frankly speaking this is so cheesy and wondered where the Stephan King has gone who wrote lots of incredibly great stories such as Green Mile The Shining The Mist and etc. ... Besides the story visual effects or their performances are what did not make me fall asleep especially the performance of Matthew McConaughey He is such a great actor and fits in any characters I saw some darkness inside him in the movie and the darkness made the mood in the film. It was great Had not been for him this movie would have totally been crap That s all I say about this I just don t want anyone fans of Stephan King who have been looking forward to his new one in particular to get shocked how this is Of course how you feel about this movie depends each one of you. For me it was terrible. Anyway thank you for reading my brief review of The Dark Tower \", coming out in 2017 in Japan. [ Running time : 95 minutes ]. [ Country : United States ]. [ Genre : Fantasy Science fiction film ]."}, {"rating": 3.5, "content": "友達 チョイス 観 けど 面白かっ マシューマコノヒー 出て びっくり 好き キャラ じゃ ちょいちょい 臭い シーン B級映画 感 チラリ けど 英語 簡単 一緒 見 人 楽しい 人 楽しん ◎."}, {"rating": 3.0, "content": "映画 ミスト 冒頭 描か ダークタワー ガンスリンガー 描く 作品. 原作 読ん けど 調べ み たら かなり 長編 内容 濃く 面白 そう. 原作 比較 けど 映画 2時間 弱 まとめ せい 内容 少し 薄く 感じ 残念. ロードムービー 冒険 感 あまり ファンタジー っていう 要素 少なかっ サスペンス っぽい 面 けど 一部 だけ. 元 全 7部 長編 って 考える 2時間 中 うまく 起承転結 まとめ 思う. 原作 長い けど チャレンジ み たく まし."}, {"rating": 3.6, "content": "巨匠 スティーブン・キング 原作 キング いえ シャイニング ミスト IT ホラー映画 有名 全て 元凶 ダークタワー キング 作品 ダークタワー 繋がる. ダークタワー 異変 起こる 異なる 世界 悪影響 与え しまう 防ぐ 守護者 ガンスリンガー 物語 2丁拳銃 扱う ガンスリンガー アクション 最高 クール. I do not kill with my gun ; he who kills with his gun has forgotten the fa ce of his father. I kill with my heart. セリフ 最高 中二 カッコ いい."}, {"rating": 2.7, "content": "This looks promising -- that s only cause you saw all of its adverts and promos As a fan of Stephen King and his brilliant works I would say no to this. スティーブン・キング ファン 方 予告 広告 み 期待 方 少し 残念 作品."}, {"rating": 3.5, "content": "期待値 0 観 行っ たら めちゃ たのしめ マコノヒー ガンスリガー かっこよい (///ω///)♪ 少年 持つ パワー もどかしく じれったい ◎ 敵 昔 好き テレビドラマ ｢ V ｣ 懐かしかっ 個人的 it こっち 断然 好き ファンタジー ☆ ☆."}, {"rating": 2.4, "content": "夢 見 正直 話して 母親 精神 病ん でる 思わ 俺. 怪しげ 一軒家 ポータル 通っ. 異世界 転生 SSS 級 能力者 判明. 色々 種族 女の子 男の子 問わ. モテ すぎ 困っ 件."}, {"rating": 2.5, "content": "WOWOW 何となく 観 期待 けど 悪く アクションシーン なかなか 格好よかっ ラスト 少年 異世界 行く 爽快 感 すら."}, {"rating": 3.0, "content": "あっち 世界 ダークタワー 守る 話. こっち 世界 残る 理由 って 言わ 結構 悲しかっ."}, {"rating": 2.3, "content": "何故 主役 子ども 特別 全く 描か たまたま 凄い 力持 って 終わっ てる 特別 力 持っ 子 他 人 違う 特別 事 描く べき 思う 飛び っきり 純粋 無垢 とか いい ガンスリンガー アクション カッコ いい 新しい 事 しよう てる 分かる 早く トリッキー 装填 とか 弾丸 破壊力 とか ただ 映画 しか 見 創作物 ボス 強 すぎる 能力 持っ てる 癖 なんか あっさり 倒さ."}, {"rating": 3.3, "content": "元 評判 悪く 期待 けど 通り でし. 原作 めちゃくちゃ 長い のに 90分 まとめ たら そう よ ね. 最近 知っ けど スティーブンキング 作品 世界観 繋がっ ダークタワー 中核 らしい 映画 It ペニーワイズ 出 そういった 設定 ワクワク ハリポタ 並み 丁寧 作 映画化 すれ ヒット そう 気 けど ソニー どうやら 至ら 残念 スティーブンキング 原作 映画 死ぬ リメイク つつ ユニバース化 とか よ そう. マコノヒー 悪役 意外と ハマり 役 よかっ."}, {"rating": 3.0, "content": "CM 見 好み 作品 だろ 思い 以前 気 作品 しかも 原作 キング. ネバーエンディングストーリー 異なる 世界 物語 進行 形態 好き 作品 条件 当てはまっ まし 想像 SF 感 強かっ 気. ガンスリンガー 演じ 俳優 知ら 相手 マシュー・マコノヒー キー 塔の 名前 ダークタワー. 主役 男の子 父親 災害 現場 亡くなっ 消防士 実は 塔 存在 戦争 災害 引き起こし 種 バランス 保っ 黒衣 男 塔 破壊 完全 理想郷 目指し 想像 み まし そんな まったく 関係 スッキリ 勧善懲悪. 自分 悪癖 考え 過ぎ 少し 物足りな 感じ しまい まし. 増し ガンスリンガー リボルバー アクション 素敵 でし."}, {"rating": 3.0, "content": "7部 構成 長編小説 原作 のに 90分 映画 1本 まとめる 暴挙 🤣. せめて ドラマ シリーズ かじ ゃないといくらなんでもこの 世界観 描き きる 不可能 でしょ. 実 親父 不慮 事故死. 義理 クソ 親父 窒息 即死. お母ちゃん 灰 消滅. 衝撃 的 身内 全滅 悲劇 ジェイク 立ち直り 早 さっ たら わ 🤣. すべて 人間関係 描き方 軽薄 すぎる 🤣. 恐らく けど 映画 原作 小説 買っ ねー っていう 90分 かけ 壮大 コマーシャル かも しれ …。."}, {"rating": 3.4, "content": "ガンスリンガー 銃 さばき 必見. ストーリー 意外と 残酷 なあ （笑）. やっと 敵 面 向かっ 戦い だし 思っ たら 魔術 使っ 戦い方 なんか ダサい 😂. パントマイム てる みたい （笑）. なんか 瓦礫 とか ガラス とか そこら 辺 細々 使う し笑. 魔術師 もっと 魔術 使っ 変 出し 派手 戦っ よかっ … ？ なんて 思っ 正直 （笑）. あと 最後 主人公 向こう 世界 行く いい 思っ けど お母さん 義理 父 亡くなっ てる 行っ いい … ？ 息子 消息 不明 時点 疑い かかる よ なあ … 🤔."}, {"rating": 5.0, "content": "モダンホラー 帝王 スティーヴン・キング 30年間 渡っ 書き 続け 【 ダーク・タワー 】 シリーズ 実写映画化 スティーブン・キング 作品 登場 全て 世界 中心 存在 それら 繋ぎ 止める 暗黒の塔 めぐる 壮大 物語 中二病 エッセンス だけ 抽出 95分 まとめ チャイルディッシュ 一本. 原作ファン キャラクター エピソード 削れ 過ぎ 物足りない 思い アーサー王 末裔 最後 ガンスリンガー ローランド デスチェイン （ イドリス・エルバ ） エクスカリバー 作り出さ 二丁拳銃 武器 暗黒の塔 破壊 目論む 外 宇宙 侵略者 深紅 王 送り込ま 黒衣 男 （ マシュー・マコノヒー ） 戦う 中二病 炸裂 ストーリー 【 リベリオン 】 【 ウォンテッド 】 【 ジョン・ウィック 】 思わ 中二病 炸裂 スタイリッシュ ボンクラ ガンアクション 個人的 大 満足 超 かっこいい リロード 演出 必見. 更に 暗黒の塔 ダメージ 受ける 事 発生 世界 ゆらぎ スティーブン・キング 作品 描か 怪奇現象 原因 黒衣 男 何度 名前 変え スティーブン・キング 作品 登場 【 ミスト 】 怪物 【 IT 】 ペニーワイズ 本作 舞台 中間 世界 住人 超能力 呼び名 シャイニング 本作 スティーブン・キング 作品 見方 変わる みどころ. 【 ミスト 】 オープニング トーマス・ジェーン 描い 絵 暗黒の塔 薔薇 異世界 通じる 扉 前 立っ ガンスリンガー 事 知っ 時 【 ダーク・タワー 】 シリーズ 読ん 事 後悔 まし 長 過ぎ 未だに 読む 気 なれ ませ …. ガンスリンガー 信条 暗唱 男 たしなみ ローランド ガンスリンガー 心 殺す よ って コブラ よ はい よい 終末."}, {"rating": 3.0, "content": "結構 残酷 シーン. 手 お話 って チープ 見え がち けど. イドリスエルバ マコノヘー. 見応え ちゃんと. パッケージ だけ とこ 2人 地球 救う てきな 話 なんか 思っ けど. 全然 違う く. 主人公 まさかの 少年. しかも イケメン 少年. 2 作ら ほしい なぁー. 良き お話 でし."}, {"rating": 3.9, "content": "スティーブン・キング SF 事 アクション 期待 失礼. ガンスリンガー 魔術師 クライマックス 良かっ ー. S キング 作品 思わ 演出 ニヤリ. シャイン 輝き ある子供 狙わ シャイニング 世界 だけ 無かっ ね. IT とか とうもろこし 畑. 時 邪悪 者 達 生まれ てる ？ ？ 思っ しまう. ただ 結末 少し 心残り. 主人公 世界 残っ 欲しかっ."}, {"rating": 3.3, "content": "ガンスリンガー 対 魔道 師 現実世界 異世界 かけ 闘い. キー ﾆｭｰﾖｰｸ 育ち パワー 秘め 一人 少年. ライトノベル 流行り 異世界 召喚 小説 的 内容. 前半 部分 展開 少し 地味 今 一 盛り上がり 欠け 映画 海外ドラマ 的 画 続き ぱっと しない. ガンスリンガー 長距離 射撃 唯一 カッコ いい シーン. 後半 主人公 少年 異世界 ガンスリンガー 現代 ﾆｭｰﾖｰｸ 来 笑い 要素 ちょっと 面白い 流れ. 徐々に 少年 パワー 覚醒 いき ガンスリンガー レミントン M1 858 華麗 火 吹き 神 がかっ リロード 銃 裁き シーン 最 盛り上がり ❗. 正直 映画 イドリス ･ エルバ 旧式 二 挺 拳銃 アサルト 装備 敵 ガンガン 倒す 見る 映画 笑. ラスト マシュー ･ マコノヒー 演じる 悪 異世界 魔道 師 一騎打ち 魔道 サイコキネシス 念 動力 パワー ラスト バトル 迫力 あっさり 倒さ. もう一度 立ち上がっ 醜い 異世界 人 真 姿 一戦 くらい 良かっ のに. ストーリー 全体 み つっこみ 所 物足りな. 主人公 少年 パワー 正体 とか なぜ 特別 とか バックボーン 説明 なんの 苦労 過程 経 力 覚醒 使いこなせる 説得力. 少年 ふたたび 異 世界 飛び ガンスリンガー 道 選ぶ ふわっ 感じ エンディング 迎え. 異世界 人 ガッツリ 現代 ﾆｭｰﾖｰｸ 来 拠点 構え 人間 皮 被り 人間 生活 紛れ 暗躍. タワー 破壊 二つ 世界 繋ぐ みたい 目的 転送 ゲート. もう 簡単 現実世界 侵略 じゃ ね ？ 思っ しまう. 期待 順当 言え 順当 ･･･."}, {"rating": 4.0, "content": "原作 未読 スティーブン・キング こんな 話 書ける なんて 多才 ね. 感想 大 満足 出来. 予告 見 通り ガンアクション 期待 上回り まし. リボルバー 独特 高速 リロード 銃 さばき っぷり 興奮 っぱなし. ラスト ガンスリンガー 黒衣 男 一騎討ち 互いに 面白い 立ち回り でし ね 黒衣 男 掴ん 銃弾 指 飛ばし きた 所 リボルバー 盾 防ぐ シーン 等々 目新しい アクションシーン 溢れ まし. NY 異文化交流 ギャグ パート 良し. 何より 一 時間 半 すっきり 話 纏まっ てる 所 好感 持て. ガンアクション 映画 良作 思い."}, {"rating": 3.6, "content": "原作 知ら 確か 設定 説明 少ない 思っ 異世界 悪 魔導師 戦う ガンスリンガー 夢 見る 少年 義理 父親 母親 あっさり 殺さ しまい サクッと ガンスリンガー 異世界 帰る 色々 早足 …。 ガン リロード 仕方 魔導師 道具 ラスボス 戦 見どころ."}, {"rating": 3.4, "content": "まあ 銃 二刀流 逆 方向 撃っ てる とこ 中二病 それほど 中二 病 気 唱え とこ 響か あ 遠く 貫通 撃っ うん そう 塔 力 持っ ジェイク 敵 手 出き るか 次第 マシューマコノヒー イドリスエルバ 様 対決 倒し かた 好き."}, {"rating": 3.0, "content": "ダークファンタジー 物. 話 コンパクト まとまっ 思い. 特別 力 持っ 少年 導か 異 世界 足 踏み入れ. 世界 英雄 ガンスリンガー 出会い. 塔 保つ 世界 均衡 壊そ 悪 戦う. ありがち ストーリー 結構 楽しめ まし. 異世界 一 度 文明 滅ん 描写. 裏腹 進ん テクノロジー. 偽 皮 被っ クリーチャー 者 達 統べる 王 存在. 全て 中心 そびえ立つ タワー. 説明 不足 ダークファンタジー 材料 十二分. 惜しい 感じ まし. もはや ジャンル 一本 まとめる 厳しい ジャンル じゃ 思い. もちろん 1 作 目 興行 芳しく なけれ 容赦なく 打ち切ら しまう わけ. いっ 一本 まとめよ すれ 世界観 説明 追いつか 中途半端 しまう ジレンマ 辛い ね. ただ 全て 劇中 説明 満足 人 増え 中. 通り 映画 作っ たら きっと 面白く だろ 思い. 辺 バランス って 難しい. そもそも ダーク・タワー 作品 自体 リンク 膨大 スティーヴン・キング 作品 繋ぐ 中心 物語. 一本 映画 まとめる 無理 話. 本気 やる こそ キング・シネマティック・ユニバース とか SK エクステンデット・ユニバース 必要. そんな 冗談 さておき せっかく もっと 拡大 ストーリー 生かし 続編. 黒衣 男 倒さ まし 王 ね. クリムゾン キング 存在 ほのめかし くれ ぜひ もう少し 旅 見 み たい 気持ち."}, {"rating": 3.3, "content": "ジェイク ちょっと 錦織圭 似 てる ローランド 弾 込める 仕草 カッコ いい 最初 子ども 誘拐 エネルギー 源 場面 モンスターズインク 思い出し スヒョン とても 綺麗 原作 知ら 鑑賞 未来人 現代 来る 感じ 病院 場面 コミュニーケーション うまく 取れ 感じ 魔法にかけられて 重なっ マシュー・マコノヒー 超 人的 強 のに 呆気なく 倒さ 拍子抜け 色々 勿体ない 急 現れる 怪物 いい 謎 まだまだ 二部作 ぐらい やっ ほしかっ."}, {"rating": 3.1, "content": "なんだか 見る 前 レビュー 微妙 反応 見 しまっ 映画館 見 一本 Twitter キング 作品 作品 世界 を通じて すべて 同じ 宇宙 起こっ てる ？) 読ん 俄然 観 たく 借り. 父親 死ん 同じ 世界観 リアル 夢 見 続け 主人公 デッサン 続け けど 母親 新しい 恋人 精神 病ん 疑わ 精神 科 通わさ ただ 夢 訴え 誰 耳 貸し くれ なか 夢の中 子供たち 集め 機械 繋が 黒い 塔 壊す 武器 使わ 子供たち そば 黒衣 男 男 塔 守る 側 銃 男 父 殺し 男 夢の中 自分 世界 映像 見 施設 いれ そう 掻い潜り 建物 目指す 彼ら 世界 扉. 塔 中心 いくつ 存在 宇宙 影響 あう 宇宙 外 世界 狙っ 闇 中 怪物 それら 盾 役目 持つ タワー 壊し 怪物 支配 世界 願う 黒衣 男 塔 守る 役目 負っ ガンスリンガー 設定 とても 面白い 好き 怪物 描か 方 よかっ 後半 テンポ あ げか 黒衣 男 求める あまり まわり いい 起こさ そう けど なんで 従っ てる だろ 塔 自体 いく 勝手 思っ だけ けど 回り 打ち込む だけ 残念 もっと 塔 見 たかっ 原作 文庫 五 冊 大作 いったい 映画化 わから けど どうせ 三部作 とか たら よかっ のに 見 たかっ )。. ラスト 主人公 ガンスリンガー 主人公 世界 去る いい 思っ 救い."}, {"rating": 3.0, "content": "様々 異 世界 中間 世界 核 【 ダークタワー 】 をめぐって 戦争 話. ■ りな ストーリー. 【 世界 怖 そう 者 】 【 守ろ 者 】 戦い 中. 【 世界 壊す 力 持っ 善良 少年 】 立ち向かう りな ストーリー. ■ 深い 浅い ？. そもそも 異世界 だろ ？. 物語 上 中間 世界 呼ば 現代 面影 残る 未来 なのか ？. 想像 見 けど 映画 上 説明 無く 深読み 要素 無かっ."}, {"rating": 3.6, "content": "スティーブンキング 作品 中 起こる 超常現象 的 大体 作品 中 タワー 原因 らしい."}, {"rating": 2.0, "content": "結局 銃 よ. 超能力 vs 銃. いやいや 勝てる 訳. 銃 リロード シーン だけ 熱い. 後. 明後日 内容 忘れ てる 思う. 特殊 弾丸 思い 普通 売っ てる 45 口径 マジで. 銃 エクスカリバー 作ら 設定 だけ 全て 押し切る 脚本家 ハート 強 さっ たら. 他 あっさり 両親 死ん しまっ 怪物 襲わ 怪我 普通 病院 治っ 後ろ向き キャッチ 出来る のに 最後の弾丸 だけ 急 弾道 変わっ キャッチ 出来. 急 弾道 変わっ キャッチ できないよ ね 設定 ラスボス 倒し しまう 脚本家 ハート 強 さっ たら. 親父 顔 ブツブツ 言う 意味 分からん ダサい. ハズレ. 星 ２つ 十分. あと 全 ７ 部 構成 長編 作品 95分 しまう 脚本家 ハート 強 よ."}, {"rating": 4.9, "content": "ありがとう 云う 言葉 多く 使う 様. 有り 難し 有る 事 難し 語源 そうだ. 作品 有り得 事 沢山 起こる. 映画 色々 ジャンル 様 ダークタワー 成長 譚 西部劇 ファンタジー SF 世紀末 思想 正義 悪 パラレルワールド 親子 愛 etc. 多く 混在 のに 観る 者 こんな 作品 作っ くれ ありがとう 云わ 魔法 掛け くれる そんな 作品. 続編 在る よ ね. 原作 7部 構成. スティーブン・キング 素晴らしい."}, {"rating": 3.0, "content": "テンポ よく 淡々 話 進み 普通 良かっ 思う. SF アクション もっと 話 詳しく 説明 もっと アクション 派手 どちら ちょっと 物足りなかっ かも."}, {"rating": 3.0, "content": "イドリス・エルバ カッコ よかっ マシュー・マコノヒー 悪役 新鮮 とても 良かっ けど 最後 呆気な ちょっと がっかり 笑. ▽ きろく."}, {"rating": 3.8, "content": "スティーブンキング 原作 全く 読ん 前 情報 一切 状態 昨日 レディースデー 滑り込み 鑑賞. 映画 だけ 見る マシューマコノヒー ガンスリンガー 少年 分 楽しむ 点 十分 楽しめ. 原作 知っ てる 人 目 肥え てる 人 あまりに アッサリ すぎ 物足りない でしょ ね …. 世界観 説明 ゴッソリ 省き マコノヒー ほぼ 全 振り ！( イメージ w. 他 方 セクシー すぎる っていう 感想 見 時 笑っ w. CG 描写 多く 見慣れ 展開 一興 そう 思える 人 きっと 見 流せる でしょ. ラスト 闘い シーン 素手 ガラス 止め 銃弾 掴ん だり ファイアー ござれ マコノヒー イドリスエルバ ガンスリンガー ガンアクション 面白かっ マコノヒー 笑っ ちゃう 一興 人 w ← って くらい 説明 全く なし マコノヒー 存在感 ◎. ほぼ 感想 マコノヒー しまっ 少年 黒人 ガンスリンガー って 組み合わせ 良い."}, {"rating": 3.0, "content": "ふ ぅ むぅ …. なぜ タワー 壊し 守る 対立 構図 タワー 壊し たら なぜ 別 世界 壊れる 割と 大事 部分 説明 不足 割愛 消化不良 感. アクションオンリー ストーリー 花 添える べく 無理やり 初恋 的 シチュエーション 挟み込む アクシデント だけ 一瞬 消え 別 きっかけ 作れ 思っ."}, {"rating": 3.2, "content": "モダンホラー 帝王 スティーヴン・キング ダークタワー キング 大学時代 構想 温め 第 一巻 発刊 22年 費やし 完結 全 ７ 部 超 大作 壮大 世界 観 ビジュアル 化 今回 映画. 主人公 ジェイク 演じる 少年 トム・テイラー 明らか 僕 好み シックボーイ 目 離せ 夜 眠る 必ず いっ いい どこか 異世界 夢 見 しまう ジェイク 頭から 光景 嫌 忘れ ノート 絵 描き 続け たとえ 周り 人 認め 日々 悪夢 魘され 愛する 家族 精神病 持ち 落ち込む 描い 絵 枚数 増える につれ 彼自身 心 異界 徐々 惹き 込ま いく 様 病的 美しかっ 目元 メイク せい かも しれ 隈 良かっ 常に 恐ろしい 形容 難い 追わ 焦っ 瞳 後 トム・テイラー 調べ み 所 今 もう 成長 だいぶ 進ん しまっ 偉大 我が 敬愛 江戸川乱歩 少年 第二次性徴期 迎える 後 醜 目立っ いく ばかり 自伝 書い 内容 思い出し 映画 とかく 今 しか 存在 得 姿 最大限 美しく 撮っ 思う. アーサー王 末裔 エクスカリバー 作ら 銃 信条 唱え 巧み 操る ガンスリンガー イドリス・エルバ 素晴らしく 格好 良かっ マイティ・ソー ヘイムダル いい パシリム 長官 いい いつ 際 強く 優しく 人々 守っ くれる イメージ ストーリー展開 CG 技術 等 多少 不満 残る 二人 擬似 的 親子 関係 心 温まっ. 脚本 ★ ★ ★ ☆ ☆. 演出 ★ ★ ★ ☆ ☆. 演技 ★ ★ ★ ★ ☆. 音楽 ★ ★ ★ ☆ ☆. 満足 ★ ★ ★ ☆ ☆."}, {"rating": 2.0, "content": "こういう 話 面白 アーサー王伝説 って 便利 アイテム 一つ ね."}, {"rating": 3.0, "content": "イドリス・エルバ ガンスリンガー 似合い すぎ. 内容 タワー 一切 話し 中 出 こ 結局 どういう 映画 内容 入っ こ."}, {"rating": 3.0, "content": "子役 良かっ っす. なぜ マコノヒー こんな 映画 出. グリーン スクリーン ファンタジー スペクタクル 出演 とけ オファー 幅 増え そう とか マーベル DC 作品 架け橋 ❓ 期待."}, {"rating": 3.0, "content": "自宅 戻っ たら マコノヒー 兄貴 黒 エプロン 姿 シーメ 作っ くれ てる （ 不法侵入 しか 食わせる 言っ ） シチュエーション 大草 原. ちょっと 家庭的 過ぎる 黒衣 … （ 震え 声 ）. イドリスエルバ ボーイ つるむ ワイ 大好き 会いたいから なんや ろ ？ おぉ ン ？ ていう 詰め キモ 過ぎ ホント すき. ラスト 肝心 場面 まさかの 豆腐 ディフェンス 無事 即死 等 マニキ オタ 大 満足 映画 視聴 でし."}, {"rating": 4.2, "content": "マシュー・マコノヒー カッコ いい. 最後 戦い 中 ずっと ニヤニヤ 見. てっきり ダークタワー 内 とか 思っ けど 中 入ら ね."}, {"rating": 3.5, "content": "小説 未読 端折っ てる 感 満載 けど 俳優 達 演技 ＶＦＸ お陰 結構 楽しめ 途中 Ｍ マコノヒー 役 ちょっと 前 たら Ｃ ウォーケン ハマっ だろ なぁ 考え 観 まし. ペニーワイズ 看板 って キング 氏 作品 よく 出 くる セイラムズ・ロット 様 使わ 方 でしょ ね 他 作品 細かく 使わ そう チェック み たい. 小説 映画化 そんなに 沢山 チェック 訳 無い けれど 個人 的 好み 未だに デッド・ゾーン 超える 出 来 残念."}, {"rating": 3.0, "content": "俳優さん 有名 人出 てる アクション なかなか カッコ いい 入り込め. 悪役 もっと 手ごわかっ たら 面白かっ かも しれ … 何だか あっさり. スティーブンキング だけ 某 ピエロ 出 そう 雰囲気 シーン おぉ."}, {"rating": 3.5, "content": "子供 力 利用 塔 破壊 しよ 異世界 話 異世界 いっ 繋がっ 平行 世界 ？). ガンスリンガー かっこいい 最後 大勢 相手 1人 闘う 1番 良かっ あと 弾 入れる はや すぎ ィ. マシューマコノヒー 存在感 すごい 画面 出 くる だけ 緊張 映画 役 インターステラー 時 違っ すん ごく セクシー 監督 セクシー サンキュー。. 最後 マシューマコノヒー あっけなく やら た感 笑 ？ あんなに 強かっ のに ？ やっぱ 心臓 痛かっ ？. もう 1回 くる だろ なぁ 思っ たら いつ 間 映画 終わっ 笑. もう ちょっと アクション 欲しかっ なー. ペニーワイズ わくわく ちゃっ."}, {"rating": 3.5, "content": "原作 未読 ダークタワー 存在理由 分かり づらい ラスト ハッピーエンド 思え 設定 面白 そう 丁寧 2部 作 くらい すれ もっと 良く 感じ 受け それでも ガンアクション カッコ いい マコノヒー 悪役 っぷり カッコ いい 午後ロー 向き 言える ♪."}, {"rating": 2.5, "content": "黒衣 男 輝き 欲 だから 支配 下 中間 世界 輝き 砂漠 広がり 集落 荒廃 根本 世界 同様 輝き 失っ 者 ホームレス 化し. 黒衣 男 手 入れ 輝き 使い 宇宙 外 闇 招こ 試みる だから 手下 達 集落 停電 闇 包む 黒衣 闇 表し 言うまでもない. 具合 光 (＝ 輝き )/ 闇 映画 演出 弱い 闇 明るく 光 暗 過ぎる せめて 結末 くらい 闇 包ま ＮＹ 晴らす くらい 王道 展開 欲しい. 終盤 ガンアクション 面白い リロード 格好 良さ さること 敵 超能力 周囲 物 操る 程度 止め 良い 黒衣 男 手 弾 掴む 最後の弾丸 掴め 心 臓 当たる 手 撃っ 弾 掴め 心 殺さ. かくして 世界 救わ ジェイク 出会っ ただ 復讐 者 塔の 守護者 決意 ローランド 輝き 取り戻し."}, {"rating": 2.5, "content": "魔法使い 拳銃 使い 戦っ 話. 主人公 少年 夢 何やら 怖い 起こっ 見る けど 親 信じ もらえ むしろ 治療 受け させ そう 引き 取り 来 人物 夢 見 怖い 人たち 逃走 始まっ … 異世界 行っ 拳銃 使い 出会っ 一緒に 旅 始まる ツカ ミ 興味深く 見る まし. 90分 短い 上映 時間 登場人物 心 動き 高速 進んで 行っ 主人公 拳銃 使い 絆 深まっ いく あっさり 2人 どんな ピンチ なろ 盛り上がら 拳銃 使い 序盤 負傷 グロッキー まま 進行 思っ たら 現実 世界 痛 みど め 結構 回復 ちゃっ あっさり でし. それでいて 主人公 関わっ 人たち 皆殺し 気持ち いい 展開 結構 ヘビー 展開 続き まし. カタキ役 超能力 他人 心 簡単 操る 絶対 強 そう どう やっ 倒す 期待 キャラクター でし クライマックス 微妙 弱く 今 強 一体 ガッカリ 戦い でし. 頼み ガンアクション カッコ よ あまり 超能力 拳銃 戦い かみ合わせ 悪い 見え まし. 退屈 結局 ダークタワー って 世界観 説明 よく わから まま 終わっ しまう 90分 でし."}, {"rating": 3.8, "content": "2月7日 鑑賞. イドリス・エルバ 覚え まし. ローランド 演じる 俳優さん とにかく かっこいい. アクションシーン 本当に 美しく ずっと 見 たく. 主演 アクション映画 チェック ね. 作品 小説 原作 ね ？. 前 情報 無し 行っ 多々 疑問 点 …. エクスカリバー とか アーサー王 末裔 とか ポータル 中間 世界 … とか なんとも 厨 二 心 煽る ワード ホイホイ …. アラサー 未だ 厨二病 完 治し とても ﾜｸﾃｶ 止まり ませ. ひとつ 残念 点 挙げる 母親 死 わりと あっさり すぎ. 死に 方 少年 ｢ 見せる ｣ 手口 かなり 惨たらしかっ シーン 終わっ あと わりと さらっと 重々しい 空気 長続き ませ でし ね. あくまで 視点 少年 ガンスリンガー 感じ ＮＹ 被害 被害者 ただ 背景. ｢ あと 〇〇 どう ？｣ 疑問 種 上映 中頭 浮かび まし."}, {"rating": 3.3, "content": "キーマン ジェイク 役 トム・テイラー 将来 ぜったい イケメン よ なあ ああ 思い 見 笑. 内容 正直 ツッコミ たい いっぱい けど ガンアクション かっこよかっ 気. ラスト まさか お母さん 死ん 身内 いっ ローランド 中間 世界 一緒 行く っぽっ ち 予想 びっくり こういう 作品 だいたい ラスト 涙 会お 的 セリフ 別れ しない ？？？ わたし てっきり そういう ラスト 決めつけ けっこう 驚い. まさか 続く ？ いやいや さすが …."}, {"rating": 3.5, "content": "後味 いい 映画 中頃 どう 事 思っ けど 落ちる 落ち 疑問 なし. ただ 元 小説 ？ って 言う あ ってか 内容 どこか 大雑把 感じ … 😅. ダメ出し たら マシュー・マコノヒー 扮 ウォルター 終盤 悪役 丸出し 感 最高 のに ラスト 戦闘シーン ダサ 一気に 幻滅 しまう … 🙃."}, {"rating": 5.0, "content": "観 後 すごい 銃 リロード たく …. ローランド カッコ よ すぎる … ✨. 異世界 人 現実世界 来 時 反応 映画 面白い 思う けど ローランド 面白かっ 砂糖水 飲み たい."}, {"rating": 3.1, "content": "原作 未読. ただ 原作 もっと 長い 知っ てる. なので 原作 まとめあげ ストーリー まとめ 成立 思う. なので 展開 シンプル かつ 細かい 所 掘り下げる 展開 進む わかり やすい （ 分 色々 深み かも ）. ガンスリンガー アクション 見せ場 的 1番 盛り上がる 前半 どうしても 異 世界 移行 やら 設定 やら 説明 時間 食らう 至る 長く 感じる. ラスト ガンアクション カッコイイ いい もっと 欲しかっ 前半 グッと くる アクション 欲しかっ 処. 黒衣 男 怪しい 感じ 良かっ ヤツ 目的 とか 他 世界 とか ガンスリンガー 過去 とか 言及 イマイチ 何者 謎. あと 輝き って ？ みたい 所 …. 倒し 方 まさか 跳 弾 いける …. 少年 成長 ストーリー イマイチ 盛り上がり だろ （ ガンスリンガー 父親 影 重ね てる ？ 感じ けども ）. 母親 失っ 立ち直り 早い 友達 ？ 関係 広がり 無い. なので ガンスリンガー アクション 楽しめれ いい. あと 作品 原作 興味 湧け 原作ファン 嬉しい かも ？ （ 少なくとも 私自身 少し 興味 出 ）."}, {"rating": 3.5, "content": "現実世界 少年 異世界. 言う ネバーエンディングストーリー 的 話 思わ だが ストライク. ダーク 世界観 好み. 個人的 かなり 好き 設定 散りばめ どれ アッサリ 流さ 残念 色んな 世界 中心 塔 言い 現実 あちら 2つ しか 描か. あちら 世界 車 遊園地 駅 入り口 跡 未来 思わ そう タイムリープ パラレルワールド. 読み 人 とか 敵 毛深い 奴 とか 外 世界 クリーチャー とか 全く 掘り下げ ポータル やら 行き来 子供 さらう だけ. 子供 輝き やら 説明 不足. マシュー マコノヒー 圧倒的 存在 感 作品 シメ くれ エピソード 描か 人間 毛深い 奴ら 何で 塔 壊し たい 強 過ぎる 人 瞬時 殺せる 操れる 心 読める 銃弾 素手 キャッチ 石 ガラス 複数 浮かせ 防御 攻撃 出来る 炎 出せる 幻影 現れ 本体 同じ 力 使える 凄 過ぎ ギャグ しか 見え 所. 長い 原作 無理矢理 尺 収め はず 話 薄い アクション 控えめ. 終盤 ガンスリンガー 暴れ っぷり 爽快 弾 リロード カッコ 良 過ぎる."}, {"rating": 3.0, "content": "ガンアクション 良かっ ガンスリンガー ゾーン 入っ 長距離 ピンポイント 狙撃 シビレ まし. 逆 言え 余計 ストーリー 省い ガンアクション 見せ場 もっと 増やし 方 良かっ 思う 設定 世界観 壮大 すぎ 2時間 まったく 消化 きれ ませ でし. あと （ 文字通り 意味 ） 簡単 人 死な すぎ 胸 クソ たいした ストーリー 性 もっと 娯楽 アクション 寄り 方 観 後 爽快 感 楽しめ 思い せめて 母ちゃん 生かし とか なきゃ ダメ だろ …。. 読み 人 役 アジア人 女性 とても 美人 スクリーン 華 添え まし 最後 ジェダイ ローズ 役 ぜひ お願い."}, {"rating": 2.3, "content": "ジェイク ローランド 少し ずつ 結ば 信頼関係 よかっ NY 勝手 分から おかしな 行動 そう ローランド 今度 ジェイク リード 感じ よかっ 敵 目的 王道 分かり やすかっ けど ほぼ 遊び シーン 疲れる いっ 終始 飽き 見 ハラハラ 見入っ 結果 疲れ 見応え 感じ 2時間 とか たら クタクタ そう 笑. ガンアクション リボルバー アクション 見 たかっ どんどん 見せ くれ 満足 まし 弾 込める 遠く 敵 撃つ シーン スライディング しながら バトル 弾 弾 撃つ (!) … 現実的 さておき カッコイイ. 最後 集中 見 ジェイク ローランド 関係性 好き ママ 犠牲 除い 結末 納得 いく 楽しめ まし 単純 もう少し 遊び ほう 好み スコア 低め …."}, {"rating": 1.5, "content": "地球 異次元 世界 中間 存在 黒い 柱 ダークタワー )… なぜ タワー 意味不明 タワー 破壊 暗黒 世界 作り出そ 組織 目的 攻撃 方法 子供達 精神 エネルギー 謎. 中間 世界 タワー 代々 守り 続け 種族 悪の組織 戦い 壊滅 状態 地球 存在 強い 能力 持つ 少年 出会い 悪 王 倒す 武器 アーサー王 剣 溶かし 造ら ピストル. 見所 少年 救う 組織 基地 乗り込ん 際 ガンアクション. 上映 時間 110分 ギリギリ 耐え 時間 時間 潰し まぁ まあ 続編 そう 終わり 方 自作 観 思う."}, {"rating": 2.5, "content": "特別 能力 持つ 少年 異世界 モンスター やら 魔術師 やら 戦っ 世界 救う 設定 てんこ盛り 映画."}, {"rating": 2.1, "content": "日本 異世界 王道. もん 解決 たら 元 世界 平和 暮らせる. ハリウッド そう 行か. 母親 義理 父 死ん だり. ガンスリンガー スキル 凄い. ジョンウィック リアル さと 正反対. ファンタジー 凄さ. 心 撃つ. 連射 二 発 目 一 発 目 弾道 変える とか 物理法則 通じ. 異世界 怪我 現代 薬 治る 不思議."}, {"rating": 3.7, "content": "派手 ガンアクション マシュー・マコノヒー 加味 点数."}, {"rating": 2.8, "content": "タワー 要素 笑. 所々 面白 そう 要素 設定 触れ いか スタイル 笑. ちょい 残念. ガンスリンガー アクション 期待 けど 残念 でし ー. リロード かっこ 良かっ. あと タワー 結構 しっかり てる これから 当分 倒れ 思う 笑. 帰っ たら リベリオン みよ."}, {"rating": 3.5, "content": "前 情報 予習. ダークファンタジー 的 ？ って 観 行き まし. ダークファンタジー 間違い けど. 映画 観 あ 実は 長編 めっちゃ 圧縮 てる. って わかり まし 笑. 展開 早い 場面 淡泊 …. 軽快 さっと 見る 分 いい けど. ファンタジー 脳 物足りな 凄い. 原作 読み たく 逆 映画化 目的 果たし てる かも. 95分 言う 間 もう ちょっと 長く いい …. ジェイク 夢 見 スケッチ てる. 夢 描写 ワクワク けど. ジェイク 能力 輝き SHINE )」. なんだか ふわっ 凄さ わから …. 続編 … …. ガンスリンガー カッコ いい. 神経 研ぎ澄ませ 撃つ とこ かっこよかっ ～. 父 顔 忘却 意味 分からん …. なんで 父 ？ キリスト教 （ カトリック ） 的 ？. あと アーサー王 って 絶大 存在 ね. 日本 言う 日本武尊 あたり だろ. まさか エクスカリバー 銃 てる …. ジェイク 信じ きれ 母 姿 見 辛かっ. 魔術師 凄く 良かっ. 絶対 的 悪 って 感じ. なんで ガンスリンガー ローランド 幻術 効か だろ …. 映画 尺 短い 戦闘 淡泊 なぁ～. 全体的 設定 世界観 よ そう のに とにかく 淡泊. 最近 人たち ファンタジー 物 長く やる 耐え かしら ？. ファンタジー こそ 無駄 長い シーン とか 必要 思う …. とても 上手く 纏まっ てる 思い まし. 面白い だけ 勿体ない 作り 思い まし."}, {"rating": 3.5, "content": "個人的 普通 楽しめる 映画 でし 確か 突っ込み どころ 満載 けど 皆 酷評 悪く なぁ. キング 作品 映像 化 殆ど 見 IT とか シャイニング とか 知っ ニヤリ 部分 そこら 辺 作品 リンク 探す かなり 楽しい 思う."}, {"rating": 3.8, "content": "頭 空っぽ 観 少年ジャンプ みたい 作品. マシューマコノヒー 悪役 ドンピシャ. めちゃ かっこいい. 消防士 父 死ん 以来 不思議 夢 見る 少年 ジェイク 母 別 男 暮らし 3人 暮らし ジェイク 毎晩 悪夢 うなされ 虚言 吐く 学校 いじめ 家で 母 新しい 男 ロン 邪魔者 扱い 唯一 味方 母 ロン 無理強い 週末 だけ 無料 セラピー 行く ジェイク 説得. ジェイク 自分 夢 独自 調査 進める 現実世界 実在 知る. 同じ タイミング セラピー 人間 来 しまい しかも セラピー 2人 夢 出 くる 怪物 ジェイク 見抜き 必死 逃げる. そこで 調べ 上げ 場所 行き 不思議 ゲート 〈 ポータル 〉 〈 中間 世界 〉 吸い込ま. 中間 世界 彷徨 って ジェイク 夢の中 兵士 ガンスリンガー ローランド 出会い 夢 見 話す 夢の中 拉致 子供達 装置 つけ 中間 世界 ダークタワー 壊す レーザー 撃た ダークタワー 崩れる あらゆる 世界 崩壊 黒い マント 男 ウォルター 自ら 持つ 魔法 力 あらゆる 支配 能力 持っ 子供 拉致 その子 達 持つ 能力 使っ レーザー ダークタワー 壊そ. ローランド ダークタワー 守る 王家 子孫 ウォルター 父 殺さ 指名 無視 復讐 睨ん. 夢 共有 人 心 話しかける 能力 持つ 人 住む 村 ジェイク 見 夢 詳しく 知る ウォルター 同時に ジェイク 能力 凄さ つまり タワー 壊す 力 強 知り ジェイク 捕まえよ 画策. 村 ウォルター 手下 攻め くる ローランド ジェイク なんとか 逃げ切り 現実世界 戻る ジェイク 母 ウォルター 殺さ 知る ローランド ウォルター 倒す 決意. ローランド ジェイク vs ウォルター 決戦 始まり ローランド ガン スキル 覚醒 無事 ハッピーエンド. ジェイク ガンスリンガー ローランド つい いく."}, {"rating": 2.5, "content": "なんとも 言え 後味. イドリスエルバ 演じる ローランド 文句なし かっこいい. だって マイティーソー ヘイムダル 顔 好き ドロ ドロ 戦っ 姿 似合わ わけ じゃ. ジェイク 役 トムテイラー 可愛い よ 怯え 演技 とか とっても かわいい 芯 強 そう. ただ 本 … … …. もう少し 二人 関係 濃く きっかけ 無かっ 親 死ぬ 以外 … … …. シャイン 助ける じゃなくて もっと こう … … … ぐぐぐ … … 表現. ママ 不憫 … …. 辛かっ … … ママ ジェイク かわいそう 辛かっ 救い 様 かんじ … …. マシューマコノヒー ターン に関して ｢\" SM 界 帝王 ここに 現 る ！\" 手 使わ 目 だけ 相手 逝か よ ☆｣ って ゆうな エッチ ビデオ 見せ かんじ 良かっ … 誉め てる. 表現 けど 淡々 目当て 人物 思う まま てる 感じ 凄く 色気. 大 問題 ラスト よ ｢ 一緒 生きる か～～～～～ ｣ ジェイク 残し 去る ほう 道徳 的 … … ？ いくら 親 って 友達 心配 ？ ？ もう 夢見 きっと 変人 扱い よ ？ ？ 大丈夫 じゃ ？ ？ いい ？ ？ 教育 ？？？ そ ー ゆう いら 世界 行き もん ね いい ね ？. って ゆう もやもや … … 二人 支え 合っ 生き くっ ゆう 選択肢 ストーリー 的 美しい けど ｢ 会える ？｣｢ 時 たら きっと ｣ みたい 別れ 方 望ん よ … …. なんと 物語 浅い 作り スーーーン とゆう 印象 残っ."}, {"rating": 4.0, "content": "少年 冒険 ファンタジー 映画 ガンスリンガー 聖剣 作っ 拳銃 設定 ジェダイ ばり 気 操る 銃 さばき カッコ いい."}, {"rating": 4.2, "content": "原作 未読 映画館 予告 観 気 観 行き まし. まず 主人公 ジェイク 演じ トムテイラー どことなく 闇 背負っ てる 雰囲気 すごく 好き 今後 注目 たい 俳優さん まし. 話 児童書 分かり やすく 主人公 得体 知れ 夢 存在 飲み込ま そう いく 罠 分から ドキドキ まし. ローランド 距離 縮め いく 描写 少し ずつ 分かっ 良かっ 肉体 系 人 小さい 子ども 行動 共に 成長 いく 大好き たぎり まし ジェイク 鞄 背負っ あげる ローランド 優しい …. ただ てっきり ジェイク 世界 闇 訪れ 時 異世界 世界 救う 人物 やってくる タイプ 思っ 出会っ すぐ ローランド 崖 落とさ そう 思っ びっくり しまい まし. 全体的 前半 作り 丁寧 故に 後半 駆け足 プラス 盛り上がり 欠け まし ジェイク 捕らわれ 救う ローランド アクション カッコ よく 細かい 気 カッコ いい からいい だろ 精神 伝わっ 実際 カッコ よかっ 見惚れ まし 最後 ウォルター 戦い 結局 銃 じゃん … しまっ すごい あっさり 本当に 残念 でし … 散々 冒頭 とか ウォルター あいつ ローランド 幻術 きか とか 言っ けど 最後 戦い 強烈 幻術 ローランド うっ … なるか 思っ のに すんなり 終わっ しまっ 勿体ない ウォルター ローランド 因縁 描写 もっと 欲しかっ 塔 守る 人 執着 固執 父親 殺さ だけ じゃ はず ！( 実際 ウォルター 過去 暴露 描写 走馬灯 よかっ 欲しかっ …. あと ジェイク 読み 人 超能力者 肩書き もらっ のに こっち すんなり 捕まり すぎ もう少し 輝き 使っ 抵抗 とか アクション 欲しかっ …. 色々 書き まし すごく 好き 部類 入る ラスト 続編 作れ そう フラグ 回収 ジェイク 成長 設定 続編 作っ ほしい ああ 作品 ラスト 珍しく 一緒 つい いく 孤独 同士 2人 にとって とても 輝き 出発 感じ トータル 的 満足. 気 早い 円盤 出て 吹替 つい たら 改めて 観 たい."}, {"rating": 2.0, "content": "元 5000 p 小説 そう 90分 まとめ はず. 映画 オリジナルストーリー なのだ そう ね. rotten tomato 星一. https :// www rottentomatoes .com m the _ dark _ tower _ 2017. 前夜 ジョンウィック 2 観 しまっ 相まって. 見せ場 銃撃 戦 がっかり. CM 作り方 大きな 問題 思い. 見せ場 CM 使わ しまっ 劇場. まるで 確認作業 劇場 しか 見 見せ場 なんて 悲し すぎ. 為 2000円 払っ …."}, {"rating": 3.9, "content": "スティーブンキング 原作 作品. この間 公開 ＩＴ あまりに 楽しかっ. 少し タイトル ストーリー 不安 抱き つつ 観 み まし. ストーリー 感じ. こういう 異世界 ありがち 感じ. 主人公 ガンスリンガー アーサー王 末裔. 聖剣 エクスカリバー まさかの 加工 銃 笑っ. ただ 最後 敵 基地 銃撃 戦 なかなか 見応え. ジョンウィック 勝て ？ ？ 思っ. 途中 森 まさかの ペニーワイズ. 家 遊び場 分から けど 廃れ た所 出. ペニーワイズ よ ｗｗｗ って クスッと."}, {"rating": 3.2, "content": "ね つまんなく けど. アニメ 観 てる 人 通じる 思う けど 結城友奈 はい. むしろ すんなり 置き換え 中々 ご 都合 ぶっ とび 主義 世界 観 理解 全く 苦労 けど いかんせん 短い なのか 動機 付け すごーく 弱い. マシューマコノヒー キャラ 何で タワー 壊し たい さっぱり 分から. なんで そもそも ダーク. シャイン って 万能 すぎ 超能力 一言 片せ とか 子供 しか 発現 理由 とか 多次元世界 根本 世界 中間 世界 差 とか 以外 世界 とか … … そもそも 壊し がり なけれ ガンスリンガー なんて いら ね ？ ？ 壊し たい 人代 々 ？ ？ とか …. まぁ 細かい 上げ だす キリ レベル 全く 説明 くれ ませ. ただただ アクション 観 行く 割り切っ ほう 後悔 じゃ 思い."}, {"rating": 3.0, "content": "先週 観 行っ スターウォーズ 最後 ジェダイ 予告 流れ 本作 気 鑑賞. スティーブン・キング \"、\" 映画化 不可能 とか 言わ 頭 入れ 観る. 内容. 特別 力 持っ 少年 異世界 事情 巻き込ま 刺客 かいくぐり ガンマン 世界 救う 物語. ラスト やはり キング 節 炸裂 ！！「?」 5 個 くらい 頭 駆け 巡る. エンドロール 終わり 明るく 館内 ラスト 無く ね ？ 言っ 後ろ 中学生 大作 目白押し 中 あえて スティーブン・キング 選ん 彼ら 昔 自分 見え. 某 レビュー 見 たら 散々 原作 全 7 章 ドラマ 化 20 シリーズ 分 らしい 2時間 とても 無理 らしい."}, {"rating": 4.4, "content": "前 知識 無し 予告 リロード カッコ 良 すぎ 見 行っ. 世界観 好き すぎ 途中 映画 90分 終わる 事 悲しく ぐらい 良かっ. 男の子 妄想 全部 詰め込ん 感じ 好き. アクション 思っ とおり 良かっ やっぱり ガンアクション リロード 一番 カッコ いい 震え. あと ジェイク ガンスリンガー 声 すごい 好み. ソー 出て 黒人 って 分かっ スッキリ クソ かっこいい あと 夢 見通せる 人 ウルトロン 出 てる って 見 すぐ 博士 って 気付け 満足. 敵 なんか 間違っ ロキ みたい って ずっと 思っ. 個人的 ニューヨーク 来る 方 好き あっち 世界 良 すぎる. あと 魔術師 戦い方 ああなる わからん けども ょいどうにかならんかったんか w. 原作 7巻 終わり 聞い ビックリ そりゃ 不評 やわな 前 知識 無い 分 思いっきり 楽しめ 原作 読み たい っす ね. あと ダークタワー 不調 スティーブンキング 他 作品 影響 与え てる って 見 好き 色々 原作 追って みたい ね."}, {"rating": 3.6, "content": "世間 的 めっちゃ 評価 低い みたい けど 自分 めちゃくちゃ 好き …. パラレルワールド 感じ とか 世界 崩壊 とか ずっと 夢 み 異世界 とか … 時空 移動 窓 とか エクスカリバー 出来 銃 とか ！！！！！！. 厨二病 こじらせ すぎ 苦しい ！！！！！！ つら み. ちょっと ぐっと 主人公 絵 全部 片づけ 机 中 しまっ もう 夢 見 ぞ って 寝る …. なんか ほんと 母親 って 感じ 前日 見 ルイ ９ 番目 人生 思い出し 泣き かけ … 親 愛 求める 子供 って ひたすら 苦しい …. ひとつ 謎 ガンスリンガー 塔 守る って 広告 がっつり 書か のに 一応 役職 そう けど 復讐心 生き とこ …. 厨二病 塔の 守護神 みたい 感じ 欲しかっ よ …. 終盤 イドリス・エルバ ガンアクション かっこ すぎ よかっ … 銃 撃ち 滑る 好き 高速 リロード まじ かっこいい ｗｗｗｗ. 強 すぎ ジョン・ウィック 感 けど …. マシューマコノヒー 悪役 よかっ なあ 笑い 方 とか スマート 感じ すごく よかっ. あと トムテイラー かわいい けど 意思 強 そう 目 良かっ かわいい. あと 敵 集団 美人 人 （ 美人 弱い って 顔 マシュー 褒め ） アビー・リー・カーショウ ？ かな ？ すっごい かわいい. 小説 すっごい 長い みたい けど 小説 未読 厨二病 好み でし. ただ 体感 時間 実質 時間 90分 短い … ちょっと 飽きる 時間 いい かも けど マイル 貯まら やん ！( 笑. まわり 小説 ファン っぽい 4 50代 … ？ って 人 ばっか けど どう だろ …. あと 小説 違う 名前 みたい けど 意思 疎通 能力 もち シャイン 読ん シャイニング. シャイニング ちゃんと 能力 使っ （ そう いえ どっち 助け っ 黒人 呼ん るな ） 好 印象."}, {"rating": 3.0, "content": "年明け 映画館 四 本 目. 公開 間もなく 作品 映画館 内 二 人 だけ 観賞. よく 時空 普通に 安心 見れる 内容. ガンスリンガー 魅力 背負っ てる 経緯 背景 感じ 内容 でし. 子供 踏まえる 面白 格段 あがり まし. 減点 魔法 師 ？ 魔術師 ？？？ もっと 変幻 自在 事 たら 面白かっ かも 部下 あっさり 倒さ 親 とか 知り合っ 人 全部 殺さ 何事 終了. タワー 説明 もっと 良かっ. 次回 そう ね."}, {"rating": 3.0, "content": "Matthew McConaughey 味 俳優 まし よ ねぇ. 数 年 言っ 気. ＳＦ ダークファンタジー でしょ. 22年 かけて 完結 7巻 大作 原作. 映像化 不可能 言わ 壮大 世界 観 原作 次々 映像 化 コレ 一つ 映像 技術 進歩 凄 見せつけ ね. 勿論 俳優 表現力 必須. 哀しみ 秘め 少年 ジェイク 目 良い. こういう 続き物 ふるわ 途中 打ち切ら 事 多い 願わくば 最後 ませ 制作 日本 公開 いただき たい ね. 今作 始まり 物語."}, {"rating": 3.0, "content": "原作 読ん い人 置い く さすが にやり 過 ぎなんじゃないかと. ダークタワー 善 悪 なのか マシューマコノヘー 演じ ウィル って 結局 薄っすら 良い 説明 欲しかっ 映像 綺麗."}, {"rating": 4.0, "content": "ダーク・タワー. 皆様 評価 見 少し 不安 まし それほど 酷く. 序盤 黒衣 男 ガンスリンガー ダーク・タワー 情報 小出し 徐々に 話 全貌 見せ いく 掴み 完璧 実に スティーヴン・キング らしい 見せ 方. ストーリー バトル シーン 良く 戦闘 時 気 使っ 演出 最高. ただ キャラクター 背景 あまり 掘り下げ 少し 残念. 恐らく 低 評価 原因 1つ でしょ. 設定 に関して そういう だけ 理解 すれ 楽しめ. 低 評価 方々 映画 楽しみ 方 分かっ."}, {"rating": 5.0, "content": "最後 ローランド ウォルター 倒す シーン めっちゃ かっこよかっ. ジェイク 母 殺し 方 残酷."}, {"rating": 3.0, "content": "黒衣 男 強 すぎる. 跳ね返さ 弾丸 装填 ガンスリンガー 強い. 続編 ね ？. スティーブン・キング 小ネタ たくさん みたい WOWOW やっ たら 見直そ."}, {"rating": 4.5, "content": "人 選ぶ 作品 思う 自分 大好き ヤツ. 荒廃 世界 ベテラン 戦士 少年 旅 系 って 良い ね. ゲーム ラストオブアス とか. ただ 原作 未読 けど スティーブンキング 原作 ホラー 作品 だろ 想像 映画 途中 くらい 結局 全て イカれた 少年 妄想 オチ 思っ."}, {"rating": 3.5, "content": "イドリス・エルバ 最高 定期. 砂糖水 ハマる とこ 可愛かっ. アビー・リー 出て たのも 嬉しい."}, {"rating": 3.9, "content": "前半 後半 盛り上げる 割と 淡々 進ん いく 感じ 身体 疲れ 合わせ 少し 眠く しまっ ただ 主人公 ガンスリンガー NY 来 グンバツ 面白く くる 万事 オーケー. 後半 良かっ 点 いくつか. ガンスリンガー 傷負 って あんなに ゼーゼー 言っ のに 根本 世界 薬 飲ん だら すぐ 治る シーン 現代 医学 って すごい なぁ しみじみ 思っ. ガンスリンガー 異界 地 降り 立っ 発生 カルチャーギャップコメディ 要素 ガンスリンガー かわい 浮かび上がら 堪ら コーラ ホットドッグ 動物 喋る ？ くだり 最高. クライマックス 銃撃 リロード シーン 100点. あと 個人的 びっくり 銃 エクスカリバー 出来 てる って 点 きっと エクスカリバー 銃 リロード 速度 + 100 カッコ いい リロード 出来る スキル 付随 邪推. まあ 後半 文句 最高 何で 銃 大好き 人 Fate 好き 観る いい 思い."}, {"rating": 2.0, "content": "どこか テレビ マシュー・マコノヒー 不気味 最高 怖いー って 言っ 見 行っ まし. うーん … マシュー・マコノヒー 普通 ？ コレ くらい マシュー・マコノヒー 何度 見 よ 個人的 マシュー・マコノヒー 最高傑作 リンカーン弁護士 映画 色気 見 たら …. 主演 ガンスリンガー （ イドリス・エルバ ） ？ ボチボチ 感じ 特筆 す べき ポイント ？. ローランド ＝ ガンスリンガー 持っ てる 銃 レミントン M1 858 ？ かなり 改造 45 口径 カートリッジ 使え 弾倉 スイングアウト リロード 出来 うーん … 銃 好き ちょっと 興ざめ 改造 なぁ … クリント・イーストウッド ペイルライダー 見せ くれ 弾倉 丸々 交換 方 リアル 思っ. ガンスリンガー ジェイク （ トム・テイラー ） 射撃 練習 シーン コレ 後半 活かさ って 勝手 想像 中途半端 活かし 方 でし ココ ジェイク ガンスリンガー 覚醒 方 ラスト 辻褄 ？. アラ 預言者 演じ クローディア キム 美しい かっ ググっ みる 韓国 モデル キム・スヒョン って 言う ？ イジ って なけれ 抜群 美人 ね. スティーブン・キング 原作 だって 聞い 過度 期待 すぎ なぁ … 風呂敷 広げ すぎ 収拾 きれ 典型 的 例 ？."}, {"rating": 4.0, "content": "原作 半分 しか 読め. そのため 原作 方 やんわり しか 触れ 適当 スルー いただき たい. そもそも 原作 映画 比較 評価 主義 以下 映画 単体 感想. ダークタワー なんと 言っ ガンスリンガー 黒衣 男 長い 長い 追い かけっこ 中 黒衣 男 復讐 心 執着心 燃やす ガンスリンガー 見所 映画 にあ どう ドキドキ. 少し 原作 良い 要素 活かさ たら だけ 良い 思っ. 映画 観 終え 後 とても 幸せ 気持ち 満たさ. 確か 小説 うまく 脚色 言え 尺 足り もっと 言う そもそも 映画 作る にあたって 必要 資金 明らか 足り. それでも 小説 愛情 感じ 何より 監督 俳優 スタッフ 全員 映画 良い しよう 妥協 頑張っ 見え 思え. だからこそ 単純 駄作 片付ける 出来. 映画 高く 評価 映画 大好き. 映画 単体 感想 述べ いく. 映画 俳優 演技 とにかく 素晴らしい. イドリス・エルバ ガンスリンガー 本当に 格好 良く 涙 出. ジェイク 向ける 愛情 眼差し 小説 読ん 思い浮かべ ガンスリンガー そのもの. トム・テイラー ジェイク 賢 繊細 うまく 切り取っ 演じ. マシュー・マコノヒー 黒衣 男 魅力 的 垣間見 える 怖 こそ 出来 思う. ガンスリンガー ジェイク お互い 足り 部分 補い合う 関係性 見事 感じ. 根っこ 大事 描か なけれ 映画 おそらく もっと 駄目 ？. 短い 時間 中 二人 関係 築き 方 ベスト. なんと 言っ アクションシーン. ガンスリンガー 早 撃ち 最早 芸術 しか 言え 観る だけ 1800円 払う 価値. 久しぶり 新しい 思え ガンアクション. 因みに 映画 原作 ひとまとめ 原作 先 位置付け もっと 言う テレビドラマ シリーズ化 検討. だから 原作 薄 味 原作小説 先 描こ こんな シーン 小説 なー くらい 原作小説 見比べ 間違い探し とか 粗 探し とか 純粋 原作小説 先 物語 捉え たら 良い なか ？. スティーヴン・キング 原作 映画 有名 シャイニング ミスト 最近 爆発的 人気 IT がっつり 絡ん くる. 広がる スティーヴン・キング ワールド 体感 ほしい."}, {"rating": 3.4, "content": "原作 未読 こんな もん. なんと いい ウィキ 少し 読ん 感じ 成分 抽出 ファンタジー アクション 突き抜け させ 感じ. ガンスリンガー め ちゃくち ゃかっこいいよねってのを 映像 化 感じ でし 魔法使い 対 ガンスリンガー って 意外と もえる. クリムゾンキング 名前 だけ だし 変に 原作 ちょいちょい 出す 最初 長編 とれ いい のに 思い まし."}, {"rating": 2.5, "content": "スクリーン 1. Abbey Lee 出て 観 知っ ネオ デーモン インパクト 絶大 笑 )。. Tom Taylor ラスト 方 表情 ちょっと キアヌ 入っ た気 面長 共通点 せい ？)。. SF ファンタジー × アクション それなり 見応え 考え 楽しめ けど 原作 きっと もっと 厚み だろ なぁ 感じる 部分 だいぶ. ウォルター 能力 無敵 すぎる わり 意外と あっさり …. 村 シーン ローランド 巻き込ん しまう 言っ けど 既に 甚大 被害 出 けど … 内心 ツッコミ 笑 )。. 類 小説 って 映画化 難しい だろ なぁ. ただ 弾 装填 シーン とにかく カッコ 良かっ."}, {"rating": 4.2, "content": "‪ 原作 世界観 維持 つつ 原作 知ら 人 ちゃんと わかる 多分 うまく まとめ 思う 荒廃 パラレルワールド 文明 今 魑魅魍魎 跋扈 人々 細々 生き 世界 支える タワー 破壊 しよ 勢力 今や 望み 達成 せん ‬ 原作ファン あちこち 原作 キング 他 作品 目配せ 見つける 楽しかっ. アクション 満載 異世界 ファンタジー 子供騙し イドリス・エルバ マシュー・マコノヒー 贅沢 キャスティング おかげ だろ 追いつ追われつ 宿命 的 二人 関係 わずか セリフ 身ぶり だけ 見事 表現 物語 深み 与え くれ. 原作 ローランド 暗黒の塔 到達 あと 記憶 なくし 振り出し 戻り 再び 黒衣 男 追跡 始める 繰り返す 運命 映画 ついに 使命 成就 世界 救っ 日 描い かも しれ."}, {"rating": 3.8, "content": "イドリス・エルバ ガンスリンガー 演じる だけ アクション 的 当たり 間違い なし 思っ 観 行っ 期待 通り 良質 ガンアクション 作品 超人 的 能力 もつ イドリス 敵 銃弾 撃ち込む 様 爽快 且つ かっこいい 流れる 射撃 曲射 高速 リロード 小気味よい 音 立て 回る シリンダー とても かっこいい. ストーリー ダーク ネバーエンディングストーリー 風情 少年 成長物語 説明 ざっくり すぎ 設定 よく わから あまり 魅力的 映ら 残念 敵 魔法使い いい ビジュアル 的 地味 すぎ た感 クリーチャー 世界観 変身 とか ほう 陳腐 かもしれん 画 的 映え あろ."}, {"rating": 3.6, "content": "最後 ボス 戦 面白かっ 両手 小石 ？ 操る みたい やつ ポーズ 面白かっ こういう 面白い 事 真面目 やっ てる 好き 銃撃 戦 かっこよかっ."}, {"rating": 1.0, "content": "主観 いい ガンアクション くらい あと あまり 良く わから 適当 感 … 肝心 塔 あまり 触れ 崩さ っ なんの 変化 なし なんの 意味 正直 途中 帰っ 違う やり たく あと 銃 エクスキャリバー 製 意味 いまいち わかり にくい あと 世界 違う はず けど そちら アーサー王伝説 はたまた 世界 伝説 気 一 回 見れ ういい 思っ."}, {"rating": 1.3, "content": "正直 あまり 面白く. シャイン 設定 ふわふわ どんな 出来る 何故 急 夢 見る もっと 詳しく 描い 欲しい. 拳銃 弾 一 発 敵 本拠地 破壊 やり 過ぎ 子供 向け 映画. ただ ガンアクション かっこよく 見 気持ち いいもの."}, {"rating": 3.4, "content": "表紙 面白 そう 鑑賞 主人公 少年 同じ 夢 繰り返し 見 絵 おこし 大きな 塔 黒い 男 人 そうして 書き 溜め 数 知れ ある日 夢 現実 世界 繋がっ 気付く 友達 親 話す 誰 信じ 貰え 親 精神 異常 起こし さえ 思わ 専用 施設 連れ 行か そう 自分 連れ 行こ 奴ら 普通 人間 じゃ 気付く 人間の顔 人間の顔 作っ だけ 他 生物 そいつ 必死 逃げ 夢 見 世界 行ける ポイント 発見 別世界 一人 飛び出す そこで 夢 見 男 会い 初め 殺さ そう 一緒に 行動 一方 魔法使い 呼ば 敵陣 主人公 特殊 力 持っ 子供達 捕らえ 彼ら パワー 得て 塔 倒そ 主人公 捕らえよ そいつ 手下 彼ら 正体 見抜き 逃げ出す 出来 少年 パワー 他 子供達 遥か 大きい 分かり 捕獲 標準 向く 魔法使い まずは 住ん 家 行き 両親 会う 魔法使い 呼ば 所以 そのまま 魔法 人 意思 行動 コントロール 出来る 母親 心 読み 見た目 以外 描い 絵 行動 見 親 殺し しまう 親 息子 描い 絵 全く 同じ 人物 自分 家 来 息子 信じ 自分 内心 責め 思う 少年 自宅 帰り 家族 死 知る 魔法使い 復讐 誓う そうして 物語 進ん いき 少年 側 敵陣 攻防 戦 始まる 少年 最終的 捕まる 一緒に 行動 男 敵陣 勝ち 物語 終了 家族 いない 少年 一緒に 行動 男の世界 一緒 生きる 選択. タイム ループ 少年 住ん 世界 男 住ん 世界 間 存在 世界 存在 機械 を通じて ワープ けど 以外 設定 あんまり よく 理解 出来 ただ アクション 系 っていう 映画 観 たい 時 スカッとする くらい アクション 感."}, {"rating": 3.5, "content": ". 自宅 鑑賞 原作者 S キング 自ら ライフワーク 呼ぶ 30年 以上 亘り 書き 続け 集大成 云 える 大作 七 篇 長篇 外伝 短篇 一 篇 シリーズ 第 一 弾 ファンタジック 世界観 乍 前史 的 剣 弓 銃 メイン 泥臭い 西部劇 風 味付け なさ 原作 様々 点 相違 見 然程 齟齬 来し おら 単作 本作 だけ 観 完結 充分 愉 しめる ただ 長い シリーズ 性 細部 設定 等 謎 散見 出来 それら 続篇 以降 期待 歯痒 残っ しまう 70 100点. 妖し げ モブキャラ 含め 相対的 配役 佳かっ 中でも ローランド ･ デスチェイン I エルバ 前評判 押し退け 大役 全う ウォルター ･ オディム M マコノヒー 今 のっ てる 人 とても 魅力 的 少ない 出番 乍 ローリー ･ チェンバーズ K. ウィニック 深く 印象 残っ. シリーズ 一貫 深紅 クリムゾン 邪悪 象徴 色 描か 本篇 中間 世界 影響 受け ニューヨーク 地震 襲う 際 天空 暗雲 立ち込める 濁っ 中 深紅 っぽい 色彩 混じり 見え隠れ 怪物 色 帯び 中間 世界 出現 怪物 深紅 靄内 蠢い 続篇 以降 伏線 かも しれ 尚 スタッフロール 最後 続篇 未だ 生き 思わ 口笛 聴き 取れる. 原作 よる ダークタワー 約 182 メートル 600 フィート 高さ 6本 細長い ビーム 放射線状 梁 なし 先端 12 偶像 サイボーグ 守っ. S キング よる 本 シリーズ 執筆 にあたって J R R トールキン 指輪物語 続 ･ 夕陽のガンマン 地獄 決 斗 (' 66 )』 深く 影響 受け まだ 20代前半 70年代 断続的 書き 進め 云う 映画化 に際して 原作 同様 様々 過去 作品 リンク せよ 著作権 問題 断念 ざる アイデア 多数 らしい. 本編 内 S キング 迄 映像 化 キャラクター ビジュアル 内 シャイニング (' 80 )』 オーバー ルック ･ ホテル 双子 クリスティーン (' 83 )』 58年 製 赤い プリムス ･ フューリー クジョー (' 83 )』 セント ･ バーナード 母子 ショーシャンクの空に (' 94 )』 R ヘイワース ポスター IT/イット (' 90 ･' 17 )』 ペニーワイズ 風船 等 確認 出来 探せ 他 かも しれ. I エルバ 演じ ローランド ･ デスチェイン C ベイル D クレイグ J バルデム M ミケルセン V モーテンセン 候補 挙がっ らしい M マコノヒー ウォルター ･ オディム T ハーディ 候補. 本作 キャスティング リブート 後 スター ･ トレック シリーズ (' 09 ～) 出 演者 多い 当初 J.J.エイブラムス 映像化 権 有し 為 思わ J.J.エイブラムス 製作 R ハワード N アーセル 監督 権利 移る 直前 迄 本作 映像化 関 って らしい. 鑑賞 日 ： 2017年 11月5日. ."}, {"rating": 3.0, "content": "単体 悪く けど 長い 原作 読ん でる ファン イマイチ じゃ だろ. ジェイク 見捨てる 下り とか バッサリ."}, {"rating": 2.5, "content": "期待 けど いやー ちょっと ｗ よく OK したね いろいろ わらっ ちゃっ たし 突っ込ん たし まあ 無理 マコ キャラ ひ さび キター って 感じ アレ 本当に 笑え ヨカッタ けど 作 前 後退 ちゃっ 感じ 疲れ 見 たら もう少し 優しく 見れ かも."}]}