{"rating": 3.8, "description": "23歳 パティ 掃き溜め 地元 ニュージャージー 呑ん くれ 元 ロック歌手 母 車椅子 祖母 ３ 人 暮らし 憧れ ラップ 神様 Ｏ Z 音楽界 名声 手 入れ 地元 出る 夢み 金 ナシ 職 ナシ 見た目 ダンボ 嘲笑 パティ にとって ヒップホップ 音楽 魂の叫び 観る すべて 感情 揺さぶる 奇跡 秘密 兵器 ある日 駐車場 繰り広げ フリースタイル ラップ バトル 参加 バトル 相手 渾身 ライム 打ち 負かし 諦め かけ スター 夢 再び 挑戦 勇気 手 入れる そんな パティ もと 正式 オーディション 出場 チャンス 舞い込ん くるー.", "spoiler_reviews": [{"rating": 4.5, "content": "なかなか 面白かっ. 前半 話 持っ いき 方 下手 でし ラスト 現実的 こういう 実話 基づく 映画 不思議 見 終わっ 後 思わず 曲 口ずさみ たく 映画. ラップ シンガー 夢見る パテイ （ ダニエル マクドナルド ） 母親 祖母. 暮らし まし きっかけ ポロ 目指そ 決意. 主演 ダニエル マクドナルド いえ レデイ バード ね 映画 シアーシャ ローナン 親友 役 でし 今作 堂々 主演 張っ よかっ 母親 役 ブリジット エヴァレット セックス イン ザ シテイ 出 列記 ベテラン 女優 いい 味 出し まし あと おばあちゃん PPNJ 最高 じゃ まさか 声 ああ 風 アレンジ 思い ませ でし 薬局 務め 青年 良かっ. 監督 ジェレミー ジャスパー 脚本 だけ 作品 流れる 曲 すべて 曲 もはや バンド 生み 親 よ ね こういう 音楽 あまり 馴染み ちょっと インスピレーション 貰っ 気. 映画 考えれ 考える 良く ただ 最初 夜曲 二人 遊ん でる シーン お客さん 居る 静か みたい 言っ まし って 感じ でし それにしても 諦め 良かっ ね もう きっかけ チャンス モノ 本当に わかり ませ ね 夢 諦め 大切 教わっ 気. 良かっ. 今年 トップ １ ０ 入れ おき."}, {"rating": 3.9, "content": "あかん ボロボロ 泣い しまっ. かっこ よすぎ … ラップ 日本語訳 とか 大変 だろ なぁ …."}, {"rating": 4.0, "content": "正直 言う 都合 よく 進む 展開 荒削り 見え 途中 退屈 もしか 主人公 葛藤 描写 削っ 尺 短く ストーリー 進める 意図 かも しれ 全体的 演技 編集 何より ラップ 素晴らしい クソ みたい 現実 抜け出す マイノリティルーザー 声 心 ガ ツン 響い."}, {"rating": 3.2, "content": "スマホ 出 こ のに 今時 ブーンバップ かよっ 言わ 一体 いつ 時代 やろ ね. ヒップホップ 好き 人間 観 ヒップホップ 好きな人 作っ 映画 とても 思え むしろ ヒップホップ 道具 気分 dope じゃ よ."}, {"rating": 4.5, "content": "サンプリング 和解 展開 ドラマチック 素晴らしい けど ヒット 曲 ただ 模倣 って 素直 喜ん いい ？."}, {"rating": 3.2, "content": "ラップ って テーマ 珍しい 気 けど ストーリー 自体 王道. 可 不可 キャラクター イマイチ つかみ きれ. ちんちん 飛べ たら 空港."}, {"rating": 4.0, "content": "夢 みろ. どんなに 苦しく クソ ダサく イヤ 逃げ 自分 見つめる 問い 続ける おまえ 何者. ラップ コレ 教え くれる 聴き 続け ちゃう. PBNJ PPBNJ. ま おれ わり バイト 行く わ！ オチ 好き けど な！."}, {"rating": 4.0, "content": "音楽 映画 好き 期待 観 まし. 筋書き とか 展開 王道 安心 観 まし. 友情 恋愛 親子 関係 とか 色んな 要素 良かっ. 周り ダンボ 言わ おばあちゃん 主人公 事 スーパースター 言っ くれ 誰か 一人 味方 いれ 救わ よ なぁ 思い まし."}, {"rating": 3.9, "content": "PBNJ !! PPBNJ !!. メキシコ 行き 飛行機 観 まし 機内 じゃ なけりゃ きゃ って 飛び跳ね のに. ま ぢ sole m 8 s そんなに いい よ ね 数 多 話 じゃ よね 再確認 致し まし."}, {"rating": 5.0, "content": "すげ ー よかっ. ラップ かっこよかっ 話 すごい すき. 誰 一人 悪い 人 語彙力 すごく よかっ しか いえ."}, {"rating": 3.2, "content": "最後 ステージ 感動 まし. 歌 もしかして … って 思わ 所 にくい. 最終的 大成 ストーリー それなり 感じ でし."}, {"rating": 4.1, "content": "金も ねえ クソ 汚 ねえ ド 田舎 腐っ 家族 問題 夢 希望 ねえ 才能 っぽい 俺 抜け出す だって 下敷き 語ら サクセスストーリー って 人間 史上 一体 何本 目 ね ？ 泣い 一体 回 目 ね ？ 久方ぶり 映画 観 って 選ん 大作 エンタメ 作 感動作 僕 鬱憤 まみれ 現実 映画 的 ぶち 破っ くれる 作品 映画 期待 通り ぶち 破っ くれ. ◆ ◆. 鬱屈 現実 積み上げ 最後 溜め込ま カウンター ラスト パフォーマンス 威力 すげ. 段 積み く 環境 条件 楽しい けど ストーリーテリング 撮り 方 なんだか 荒々しく 粗く やばい 僕 あんま ノ かも なんて 心配 けど バチクソ 響い なー ギョワー そう くる って ああ 確か 全部 回収 方法 冷静さ 保ち ジュルジュル 泣い なあ 不満 鬱屈 段 積み こそ 放て 醍醐味. ◆ ◆. キラー P ときどき マジで 醜い 良い ラスト 前 ドラッグストア 来 とか なんか 曙 みたい. 手持ち ドキュメンタリック アニメーション 的 映像 遊び マッチ うな かな 世界観 作り方 非常 デリケート 攻め てる 気. 良い カード 偶然 2枚 引く 展開 ストーリー 賛成 つつ 彼女ら 活動 範囲 狭 思い 行っ しまっ 難しい. ◆ ◆. 大声 出し たい なー って 思っ なー 主人公 みんな 大声 出す よ なー 現実 大声 出す って むずいんすよね."}, {"rating": 4.0, "content": "手拍子 車 ボンネット ごくごく 身近 物 リズム 作り リリック 乗せる だけ ヒップホップ 音楽 産まれる ダンボ 呼ば 冴え 太っちょ パティ 物語 仲間 人脈 新た 機材 手 入れ 時に 思い上がり しくじり 着実 成功 一 歩 ずつ 進ん いく サクセスストーリー ラスト ラップ バトル 客 引き込む 存在感 本当に クール よ. MY LIFE IS FUC ** KN PERFECT."}, {"rating": 5.0, "content": "エモ すぎる. 最強 ドリームチーム PBNJ やら. ナナ 大好き."}, {"rating": 4.4, "content": "新しい タイプ 音楽 全面 出 くる 映画 飛行機 見 インパクト 胸 打た."}, {"rating": 4.0, "content": "PBNJ PPBNJ PPNJ PPBNJ. 金 仕事 祖母 医療費 支払い だけ 体格 良さ ダンボ 嘲笑 ラッパー 負け犬 物語. 主人公 女性 ラッパー 女性 版 エイトマイル 想像 たら どちら 言う ハッスル&フロウ 近い 印象. 初めて 曲 作る シーン ハッスル&フロウ 波 高揚 感 意外性 言う こっち 方 上 かも. 主人公 キラー P 良い 言うまでもなく インド系 友人 アナーキスト ノイズ 男 存在 良く やはり 1番 良かっ パンク ばあちゃん パティ メンタル やら スター なれる 思っ … ばあちゃん 泣きつく バカ ね うなっ てる だろ スーパースター なんて 100点 満点 答え 返し くれる 最高 人物 母親 毒親 っぽい だけ ばあちゃん 存在 際立っ. 自信 持て マイナス思考 心 毒."}, {"rating": 3.4, "content": "逆境 負け 成功 つかむ ストーリー いい ね 普段 ラップ 聴か けど 最後 カッコ よかっ. 曲 出来 いく 過程 観 スラング 知識 増え まし 笑."}, {"rating": 4.0, "content": "PBNJ !! PPBNJ !!!. 映画館 観 たかっ けど 時間 合わ 行け やつ. U-NEXT 配信 さっそく ♪. 田舎 小さな コミュニティ 母親 酒浸り 父親 出 いき 強烈 キャラ 祖母 廃れ カラオケ バー 老人 相手 バーテンダー. 容姿 せい 周り ダンボ 呼ば お世辞 いい 人生 ラップ 才能. ソウルメイト インド人 ジェリー いつか町 出て ラップ ビッグ 夢. 8m ile 女 版 言える ラップ サクセスストーリー けど あたし こっち 方 好き なー. 名 フレーズ 結構. カネ トラブル 元 言う けれど カネ 問題 だらけ. 好き www. 新た 仲間 バスタード 入っ 曲 作り 始める けど めちゃくちゃ カッコイイ ね 曲. サントラ ポチっ ちゃお なー. 最後 コンテスト ステージ 圧巻. かっこよ すぎる よ キラー P."}, {"rating": 5.0, "content": "ヒップホップ 誇る 最高 音楽 技法 サンプリング いつだって リスナー 感情 揺さぶっ 首 振ら. パティ・ケイク$ 劇中歌 サンプリング 制作 故 カタルシス 生み出し 実際 見 確認 ほしい. だから パティ・ケイク$ アティチュード バイブス 偉大 ヒップホップ クラシック 肩 並べ. 見 なきゃ 死ね ぜ ？."}, {"rating": 4.0, "content": "もし 日本 映画 主人公 同じ キャラクター 存在 おかしく リメイク 邦画 見 たい."}, {"rating": 3.5, "content": "自分 夢中 なれる ひとつ 持っ たら 辛い 境遇 強く なれる 描い 作品 ラップ ミュージック イメージ ほど遠い ４ 人 グループ 組む 面白い."}, {"rating": 4.0, "content": "[ 大きく 羽ばたく 時 ]. 宇都宮 ｢ ヒカリ 座 ｣ 映画館 行っ み まし 東武 宇都宮駅 すぐ 近く 古めかしい 映画館 そんな ヒカリ 座 ｢ 観よ 思っ けど スルー しまっ ｣ 作品 観 まし. [ パティ ･ ケイク ＄] 太っちょ 女性 大好き [ ラップ ] を通して 夢に向かって ひたすら 走り 続ける 作品 [ 劣悪 環境 ]、[ 認め 悔しさ ] バネ [ ラップ ] を通して 伝え たかっ ？. [ 見た目 性格 好き 事 どんな 変え ] 失敗 続き 精一杯 やれ 報わ 一人 成せ 仲間 支え くれる 家族 皆 引っ くるめ [ 夢 叶える 力 ] なのだ. そうして キラー クイーン …. 生きる 活力 勉強 感服 まし ！[ ラ ･ ラ ･ ランド ] 通じる 感じとれ まし 成功 だらけ 人生 じゃ 完璧 人 だからこそ 何度 立ち上がれる. 来週 頑張れる 気 まし."}, {"rating": 3.7, "content": "予告 見 気 見 行っ 作品. 女性 版 8 マイル 的 匂い 否め けど ストーリー 構成 主人公 含め 出 くる キャラクター 皆 よく 惹か 作品. あと 言っ 曲 かなり いい. キャッチー だし 普段 ラップ 聞か 人 これはいい って 思わ くれる 音楽 溢れ."}, {"rating": 3.5, "content": "異色 映画 けど 思わず 泣い しまっ. 展開 進み 方 せい 何故 ララランド 思い出し 笑. キラー P ジェニー 支え こそ パティケイク 出来上がっ てる."}, {"rating": 3.9, "content": "普通に 実話 思っ 見 ちゃい まし. 全然 違う ね …. まんまと 騙さ まし わ. そもそも 騙そ でしょ けど. 鏡 映る 自分 顔 すら 嫌い 出来 しまう なぁ って 思っ. 誰か 好き 言わ. せめて 自分 だけ. 鏡 映る. 毎日 行き たく 仕事 為 朝 起きる. 少々 自信 失っ. やつれ 年 感じる. そんな 自分 奮い立た せよ. 頑張っ てん な！. 肯定 しよ 思っ. 夢 叶う そんな 嘘. 映画 フィクション. だけど スクリーン じゃなくて. 毎朝 鏡 映る 自分 ノンフィクション. 誰 応援 余力 残さ. せめて 自分 だけ. 鼓舞 毎日 戦っ いか なきゃ. 鏡 映る 自分 だけ 騙し いけ."}, {"rating": 4.5, "content": "背 負わさ 現状 鬱屈 ついに 自分 言葉 表現 クライマックス 鳥肌 辛い 現実 対抗 手段 想像力 音楽 多幸感 満ち 溢れ 点 音楽 映画 純度 相当 高い. 題材 ヒップホップ 自分 心 思い 叫び たい 人間 誰 しも 持つ 欲求 喜び 話 非常 普遍 的 思う 負け犬 ワンスアゲイン 物 新た 傑作."}, {"rating": 3.5, "content": "体型 付け あだ名 ダンボ そんな 主人公 ラップ 才能 世間 ぶつけ く 話. ラップ 未知 イメージ 以上 汚い 世界 ビックリ 好き く けど 最後 ステージ 目頭 熱く."}, {"rating": 4.4, "content": "PBNJ PPBNJ ！( σ ´∀｀) σ. 劇場 後 つつ 口ずさん しまう 程 ナナ ハスキー 声 しばらく 耳 残り 👂 （笑）. いつ 味方 おばあちゃん ナナ )、 自分 才能 かっ くれ てる マイメン いろんな 意味 異国 王子 様 味方 つけ 最強. ラスト 🎤 痺れ まし 👏 👏. もっと 先 見せ w. あと 主演 ダニエル マクドナルド って ダコタ・ファニング 出て デブ 性悪 って 救い 奴 な！ って 役 子 よ ね ？ 瞬間 ファン まし ☺ ️. ラップ 普段 聞か けど ブラ パン あたり ちょっと 興味 持ち出し. ラップ 川柳 仲間 じゃん (⍢) 意味 わから 気づき まし ←."}, {"rating": 3.7, "content": "まわり 映画 好きな人 達 間 評価 高かっ あらすじ 読ま 観 行っ とても 好み 作品 でし. ルックス 性格 的 良い 意味 目立つ 存在 なれ 人生 主役 座 遠い 主人公 達. 音楽 彼ら 光り輝か. やっぱり 音楽 って 音楽 映画 って 最高. そんな 想い いっぱい 作品."}, {"rating": 4.0, "content": "バスタード 最高 けど インド人 ちょっと クド くない. 母親 曲 サンプリング やり たく 今 ダサい ちょい 昔 設定. やっぱ 大物 ラッパー CD 渡す とこ 1番 好き. MCライト NY 出 よ 的 言わ のに 新人 コンペ みたい ニュージャージー クラブ 行わ よく 分から けど. あと 薬局 登場 別名 多い やつ ウケ けど マリリン マンション プロデューサ もう 居る 思っ."}, {"rating": 3.0, "content": "ダサい おもしろく 笑. けど おばあちゃん ラストシーン クール."}, {"rating": 3.5, "content": "家族愛 友情 良質 青春 ドラマ. FOX SILVERLIGHT 作品 安心 観. ヒップホップ 好き 観."}, {"rating": 3.8, "content": "正しい 青春 ロック 映画 ラストシーン ステージ 鳴らす 一曲 どれ だけ カタルシス 得 決まる. 曲 終わっ 瞬間 現実 以前 変わっ のに."}, {"rating": 4.0, "content": "母と娘 物 3本 目 パティケイクス 観 まし よ. 恥ずかしい 若干 3本 言う 主人公 パティ スタジオ 麻薬 やっ クラクラ あたり 自分 眠気 クラクラ けど …. おばあちゃん おじいちゃん 墓参り 後 怪し 溢れる 地獄門 くぐっ 新た 世界 入っ 一転 どんどん 引き込ま 行き まし よ. 秘密基地 四 人 だんだん 音 重なっ 歌 いく シーン 名 場面 なぁ 思い まし. 酒 飲ん くれ 母親 昔 アイドル みたい レコード 出し … )、 車椅子 祖母 なんか パティ 唯一 味方 … ３ 人 暮らし お金 困っ 仕事 そんなに よく ダンボ みたい 風貌 パティ けど …. そんな 嫌 世の中 唯一 自分 好き 心から 魂 ラップ 叫ぶ パティ 無敵 でし よ. ラスト ライブ 母親 歌 オマージュ くだり もう 参り まし 思い まし ね. スゲー いい 母 娘 魂 重なっ 瞬間."}, {"rating": 4.0, "content": "成り上がる 系 って やっぱり 面白い 普段 ヒップホップ 聴か すら カッコ いい 思わ ざる 得 ラップ しない 伝わり きら くらい 熱量 込め まし. PBNJ 生み出さ 所 足踏み たく 気分 めちゃ 上がっ. 歌詞 こんな よく ね ？ こんな 感じ いんじゃ ね ？ ってな ノリ 軽く 繋い ミックス ラッパー って 感性 合え みんな すぐ 友達 なれ ちゃう ね. フロウ とか ライム とか 英語 わかっ いれ もっと 感動 だろ 思う. ラスト ステージ 熱かっ 熱かっ 故に ステージ シーン もっと 観 たかっ … だけ ちょっと 物足りな 感じ しまっ. 希望 持た くれる 終わり 方 良かっ."}, {"rating": 4.0, "content": "デモ 作る シーン 好き 確信. パティ・ケイク$ 見 OZ 反応 映し 欲しかっ 気 PBNJ かっこよさ ひたすら やら しまっ … 自分 にとって 凄い 元気 もらえる 紛れ 無い ファミリー映画. ナナ ばあちゃん マジで dope."}, {"rating": 4.1, "content": "080. 楽しかっ ぁ ♡. くらい アメリカンドリーム 丁度 良い よ アメリカ."}, {"rating": 4.0, "content": "愛のムチ 号泣. 音楽 けど 一番 家族愛 っていう 驚き 友情 恋愛 青春 申し訳 程度 分量 良い よ. 音楽 ナナ ばあちゃん 最高 クール."}, {"rating": 3.0, "content": "終わり良ければ全て良し 感じ 中盤 ばあちゃん 切れ味 比べる 鈍い 着地 なあ 以外 終わり 方 だろ 仕方 かも."}, {"rating": 4.0, "content": "BPNJ !! BPNJ !!. エミネム 8 マイル 思い出し 時 映画館 女性 一人 たら けれど … 今回 女性 方 多かっ （笑）. なかなか いい 仕事 就け 病気 祖母 飲ん くれ 母 支え お金. いい 友達 救わ なぁ～ パティ 薬局 勤め ラップ 仲間 ジェリー 本当に いい やつ 才能 信じ いつも 励まし くれ …. ひとりじゃない 仲間 って だけ 心強い. いつまでも だら しない 母親 辟易 けど … 祖母 ナナ いつも パティ 応援 くれ 成り行き 思いがけ けれど （笑）. BPNJ !! BPNJ !!. 彼ら ノリノリ テーマソング 頭 中 ぐるぐる 回っ. 負け犬 サクセスストーリー. こういう 好き なぁ～."}, {"rating": 4.5, "content": "何故 自分 ヒップホップ 音楽 大好き 改めて 思い知らさ くれ … サイコー ヒップホップ 贔負 含め 点数."}, {"rating": 3.5, "content": "音楽 サクセスストーリー モノ 大好物 自分 にとって かなり 期待 作品 でし. 全体的 熱く パワー 存分 伝わっ くる けれども 逆 静 部分 冗長 箇所 個人的 入り込み っぱなし 風 なれ 残念. 中盤 レコーディング シーン 素晴らしい 一言 けれど ラスト 中盤 上回れ 残念 でし. ナナ ばあちゃん 最高 COOL 元 シンガー ママ 格好 良かっ 間違い もちろん パティ 輝い やっぱり 総じて ◎."}, {"rating": 4.0, "content": "良かっ ナナ 参加 所 ツボ 入っ あと ぜんぶ 大好き しまっ キラー P パティケイク 良い 童謡 あたたか み … お母さん 歌 聞き惚れる 序盤 シーン もめ ちゃ 良い. ナナ ジェリー 始め 信じ くれ けど 信仰 失っ あと 改めて 肯定 時 受け取り かた ぜんぜん 違う 母 娘 沁みる あんまり けど おばあちゃん 挟ん とても 好き 思っ."}, {"rating": 3.8, "content": "挑発 的 音楽 イケ 熱血 ドラマ 部分 意外 少年ジャンプ 的 オーソドックス （ ほぼ 非暴力 ） 主役 ダンボ ピュアネス 常識 終始 ちゃんと 兼ね備え エキセントリック 風 ボブ 恋愛 普通人 親友 ジェン 必要 通り イイ 人 映画 全体 あまり 尖ろ せい でか 長ったらしく クライマックス ステージング ちゃんと 鳥肌. ヒップホップ 要素 に関して だけど たとえ 下層 民 描い 本場 やっぱ ホンモノ だけ なぞる ばかり 詐欺 ラップ 映画 しか 創り 得 猿マネ 立国 日本 当然 違う （ 今年 公開 国産 某 作 前半 ちょい 出し サイファー 場面 以外 全然 ヘロヘロ 挙げ句の果て クライマックス ラップ 映画 ごと 逃走 大和 カリフォルニア っていう 題 ）. さて ラップ バージン 者 でっき る だけ 今回 ライム 数々 耳 澄まし 全部 そりゃ 聞き取れ けど ニンマリ ね. 所詮 世界 誰 ラップ Ｊ レノン I Am The Walrus 及ば 持論 けど."}, {"rating": 3.8, "content": "面白かっ 主人公 パティ 生活 街 民度 ひどい けど めげ パティ かっこよく 勇気 付け ラップ 聞い もっと いかつい 話 思っ けれど キャラクター 魅力的 ストーリー 明快 見やすかっ."}, {"rating": 3.7, "content": "ゆらゆら カメラ 超 気 ズキューン っていう ズーム 超 かっこいい."}, {"rating": 3.7, "content": "話 わかり やすく どれ 振り切ら 感じ 良かっ. おばあちゃん カッコ 良 過ぎる. ラップ 馴染み 凄さ わかり ずら 英語 リリック 聞き取れ だろ 浅学."}, {"rating": 3.5, "content": "度々 挿入 ラップ 心地よく 度 寝 しまっ. タバコ ふかし てる おばあちゃん 声 かっこよかっ ラップ やっ たら ばっちり ハマっ 思う. ドラえもん みたい CD 取り出す パティ 笑っ ピギーアゼリア 蔑称 ちょっと 上手い 思っ しまっ. パティ 色恋 ライブ 放棄 許す ジェリー 君 懐 広 泣い 俺 番."}, {"rating": 4.2, "content": "タイプ 映画 曲 魅力的 どう 説得 力 違う 点 大 合格 グループ 結成 展開 恋愛 話 多少 安易 けど ラスト 曲 母 娘 共演 胸 暑 冒頭 エンドロール 映画 舞台 同じ ニュージャージー 出身 ブルース・スプリングスティーン 曲 流れ 曲 歌詞 内容 わから けど 映画 内容 貧困 挫折 夢 希望 歌っ ？ ラップ 版 シングストリート 意見 納得 音楽 映画 好き オススメ たい."}, {"rating": 3.6, "content": "8 マイル 構成 似. レビュー 見 最後 全て 持っ 行っ たって 感想 多く 期待 見 けんど 拍子抜け もーた. 濡場 もどき いらん."}, {"rating": 3.5, "content": "良い 映画 ものすごく 数年前 映画 見 感じ あと 題材 現実 ヒップホップ 言及 一切 フィクション 振り切っ 物語 思え そこで ヒロイン 置か 現状 完全 見 てる 側 現実 物語 どう 汲み取っ 良い 混乱 だが ラスト 娘 母 夢 見せ あげる マイク パス 感動的 終着 物語 普遍的 面白かっ."}, {"rating": 4.0, "content": "ＰＢＮＪ ＰＰＢＭＪ. 最後 ラップ シーン 観る 価値. 涙し 観 しまっ. 以外 部分 平均 点 最後 とてつもなく カッコ いい. アメリカ って 貧困層 起き 限り ずっと 貧困層 なあ 実感 くれる. 貧困 抜け出し ＰＢＭＪ ビッグ たら 俺 ファン ぜ 思わ 逸品."}, {"rating": 4.0, "content": "これぞ 魂の叫び ... 最後 ライブ たまらなく 最高. ぜひ 爆音 み たい なあ. 親子 三代 関係 PBNJ キャラ よかっ."}, {"rating": 4.5, "content": "ラップ 版 シングストリート. 女性 版 エイトマイル. いい こいつ 唯一無二 パティ・ケイクス. 過去 傷つき 今 戦う 人 寄り添う 映画."}, {"rating": 4.0, "content": "父さん ラップ 食っ いこ 思う. 良い 母親 関係性 絶妙 良い 最後 ライブシーン 泣い しまい ね. バスタード ママドゥ・アティエ ビラ 配り 帰り 初めて 笑っ 時 一番 グッと 来. 車椅子 煙草 ふかし てる ばあちゃん キャシー・モリアーティ 最高 絵面."}, {"rating": 4.5, "content": "ラップ 曲 カッコ 良かっ. ストーリー 良し. 笑い 涙 友情 ラブ 家族愛. 文句 無し. かなり 大好き."}, {"rating": 4.0, "content": "叫べ マイノリティー. 開始 早々 インパクト 大 ボディー 持つ 女の子 パティ 流暢 ラップ 綴る. 夢 ラップ 神様 OZ 認め. 現実 はだら しない 母親 認知症 手前 祖母 医療費 バイト 明け暮れる 毎日. そんな 親友 お誘い …. いやー ノ. 映画館 完全 ノリノリ. ヒップホップ って 普段 あんまり 聴か 思わず サントラ ダウンロード まし. 登場人物 魅力 的 近年 稀 見る 超 クール おばあちゃん 尊敬 値する レベル 良い奴 インド人 親友 好き. 全然 泣く 映画 じゃ 思っ のに 最後 サプライズ 号泣 しまい まし. 実は 二人 一番 お互い 気持ち よく わかる 存在 …. 最近 涙腺 緩ん いけ ねえ …. たとえ 誰 中指 立て 今 どん底 生活 這い 上がる 諦め. 夢 夢 終わら いつも 自分 だけど 夢 現実 自分 次第. 明日 辛い 朝 鏡 向かっ あんた 最高 良い 女 って 唱えよ 思い."}, {"rating": 3.9, "content": "予告 観 時 方 面白く 感じ けど 良い 映画. ラップ 仲間 男の子 セッション ラップ シーン すごく 良かっ けど ラップ よく 分かっ ラップ 言葉 ストレート 言える 所 良い 下品 言葉 使う 場面 多く わたし ひっかかる 部分 でし. OZ コンテスト 観 思っ 気."}, {"rating": 3.9, "content": "親友 映画館 二本立て. ドン底 這い 上がっ いく 成功 ムービー やっぱり 観 元気 出. パワフル 主人公 だけ 脇役 達 良い キャラクター. 優しく 本当に いい 奴 親友 同じ 髪型 親近 感 湧い ミステリアス アナーキスト 不器用 元 歌手 ママ 孫 想い 1番 クール 婆ちゃん. 最後 ステージ シーン 楽曲 まさかの 曲 リミックス. 激 アツ 胸 アツ でし. スカッとする 間違い なし 作品."}, {"rating": 3.5, "content": "かなり 直球 音楽 大逆転 系 映画 ノリ 曲 作る 時 ラスト ライブ サンプリング 使っ 非常 格好 良く 映画 曲 バッチリ 噛み合っ なぁ どん 詰まり 状況 逆転 家族 間 感情 ヒップホップ テイスト ピッタリ よ ね いやー 楽しかっ. 街角 日々 暮らし ふとした 拍子 音楽 生まれ いく 本当に 格好 良かっ ドラッグストア とか トラック 流れる 中 役所 最後通告 来 とか そういう 所 らし 全編 渡っ 感じ まし. OZ 偽物 発言 他人 目指し 音楽 事 言っ 思う ここら ラップ 詳しけれ ばさら 味わえる でしょ ね 多分 パティ ラップ OZ 猿真似 文脈 思う. こういう 音楽 映画 女性 主人公 って 結構 珍しい 気 性別 せい 舐め てる けど ラップ 見返す って 王道 熱い."}, {"rating": 4.0, "content": "もう いい 年 のに ごく たまに ラッパー たい 時 YouTube 歌詞 サイト 駆使 研究 だす 夜 ピアノ ギター ベース ドラム 楽器 まま 大人 しまっ た者 救い 手 ヒップホップ 言葉 読める 韻 踏める 国語 成績 比較的 よかっ （ 古文 苦手 けど ） 今 ビルボード ナンバーワン 目指す 楽器 習う 言葉 極め ほう 多少 チャンス 錯覚 ノート 書き 始める なんにも 思いつか 一時的 夢 覚める. きっと こういう 考える人 自分 だけ じゃ はず 確信 入江悠 監督 サイタマノラッパー シリーズ 北関東 住む 若者たち ヒップホップ 手段 現状 抵抗 泥臭く 美しい 泥臭 美し 再度 感じる 機会 恵まれ パティ・ケイク＄ 主人公 パティ 美しい スタイル 言え ラップ スター 救わ ラップ スター 夢見る ひとり 車椅子 おばあちゃん ロックバンド 元 ボーカル アル中 母親 ３ 人 暮らし 定職 一 発 逆転 たく 家庭 環境. 才能 惚れ 親友 ジェリ 行動力 もと 謎 トラックメイカー バスタード アルバム 作成 開始 feat パティ おばあちゃん おばあちゃん 声 サンプリング 自分 ルーツ 何もかも ぶちこん 魂 一 枚 作り上げる シークエンス 好き 何事 作っ 世間 届け 限り 始まら ね 成り上がる 階段 自分 こしらえる. おばあちゃん 巻き込む 一方 アル中 母ちゃん 対立 構造 見逃せ 母 ｖ ｓ 娘。 ロック ｖ ｓ ラップ バーテン ｖ ｓ アル中 夢 破れ た者 ｖ ｓ 夢 掴も 者 世代 闘争 結末 ホロっと 来 しまっ ラップ スター 目指す 成り上がり ストーリー 一癖 二 癖 母 娘 ３ 代 連なっ 家族 ヒストリー. . 最後 微か 韻 踏め だれか 褒め くれ."}, {"rating": 3.9, "content": "クソ 地元 閉塞感 ぶち 破る ラップ しか. ヒップホップ 成り上がる 序章 イル ドープ."}, {"rating": 4.2, "content": "パトリシア ドンブロウスキー aka Patti Cake $, aka Killa P aka ～ 他 にも 幾つ けど 覚え きら へん ！～, aka 女優 ダニエル マクドナルド Damn she can spit. ヒップホップ フェアリーテイル めっちゃ 気に入っ ♪ キャラ 濃く 諦め 悪い 女 三代 記 楽しい ドラッグストア シーン 最高 よ クレバー インテリ インザハウス 遊び サウンド 最先端 じゃなくて 一昔 前 監督 書き下ろし 新曲 ばかり のに なんだか 懐かしい 味わい. ヒップホップ カルチャー 高潔 誠実 求め 偽物 嘘 嫌い 自分自身 追う ヒップホップ 人生 そのもの 問い 問わ いつも :. How real are you. Are you being true to you rself. Are you being the real you. パティ 対比 ヒップホップ らし 象徴 存在 もがき 辿り 着 場所 とても 腑 落ち ストレート リスペクト 感じ 映画 はほん 推せる サンプリング 繋い く 感じ たまらなかっ. インディーズ シーン 実際 現れ たら まじ バズ っ ちゃう だろ なー 音楽 映画 特別 音響 上映 みれ 幸せ 塚 サン 劇場 さまさま."}, {"rating": 4.0, "content": "PBNJ ♪ ナナ ばあちゃん 最強. 底辺 いか けど 下層社会 ラップ を通じて 描い てる 良かっ. Gate of hell 異世界 感 漂わ 映画 的 すごく 好き 母ちゃん いい 声 〜♪ … ゲロ ﾜﾛﾀ www 行間 読める 名 演出 YO. 映画 中 だけ 夢見 たい 思わ くれる 映画. 〈 映画 教え 事 〉. ① 墓 食べ物 お供え 慣習 アメリカ （ お供え 中身 ビビっ けど 溶ける やん ）. ② アメリカ 比べる 日本語ラップ 言葉 選び 綺麗 www."}, {"rating": 4.5, "content": "2018年 35本 目 7 3 MOVIX 宇都宮. かなり スカッとする イイ 話. やっぱ 英語 ラップ カッコ いい. 間違い サントラ 欲しく."}, {"rating": 3.7, "content": "画面 動き すぎ. 決まら. 展開 無理 見え. 所々 演出 下手 けど. ラスト 歌. すべて オッケー. お約束 サクセス. やっぱり 心 震える."}, {"rating": 3.7, "content": "音楽 映画 のに 音楽 ｱｶﾞ. だろ 惜しい 感じ. どうせ サクセス すん だろ 安心 鑑賞 まし 😙."}, {"rating": 3.8, "content": "ニューヨーク 隣接 ニュージャージー 舞台 主人公 ぽっちゃり ラッパー やはり SRサイタマノラッパー 思い 浮かび 大都市 近郊 閉塞感 世界的 共通 かも しれ ませ ね スマホ 使っ 時代 設定 同じ ぐらい でしょ （ 曲調 時代 感 詳しく 分かり ませ … ）. 閉塞感 言い つつ 周り 結構 いい 人 ばかり ちょっと 恵まれ すぎ 気 バトル 相手 （ ちょっと 好き 人 ） ラッパー 力 認め くれ O Z ちょっと 損 役回り 言葉 的 射 結果的 パティ 成長. パティ 本人 そう 作品 全体的 かなり ポジティブ 楽観 的 空気 ね. もちろん つっこみ どころ たくさん. 墓地 再会 たら まず なぜ お互い 確認 じゃ ？ とか どう やっ 実家 帰っ 突き止め よ ？ とか まあ いろいろ 気. それでも やっぱり コンテスト シーン 泣い しまい. そう なんだかんだ 言っ パティ 歌っ てる 母ちゃん 好き. あと ばあちゃん 最高. ある意味 女系 3代 映画 でし."}, {"rating": 4.0, "content": "PBNJ. 最高 でし よ. 最後 ライブ 最高 気分 泣い まし よ. 見逃さ 良かっ. 映画館 み 良かっ. さて 今年 前半 ６ ３ 本 おそらく 終了 上半期 ベスト 難しい なぁ."}, {"rating": 3.9, "content": "最終的 超 有名 サクセスストーリー なぁ 思い つつ 予告 カッコ よく 気 作品. 終わり 方 良く ラップ シーン カッコ いい 何より パティ 強 痺れ."}, {"rating": 3.2, "content": "ラップ 正直 知ら すぎ うまい ヘタ よく 分から （ 訳さ てる 余計 にな かな ？ ） 入りこみ にくかっ けど 中盤 ストーリー 引き込ま. 親友 やつ すぎ へん … あんた 一番 よ ほんとに …。. 自信 つっ ていう 自分 たら 難し すぎ 最 難関 ポイント 人間 すごい なー 羨ましい なーっ まし あん だけ 全 肯定 くれる 人 ひとり たら そりゃ 幸せ …."}, {"rating": 2.6, "content": "女性 版 ハッスルアンドフロウ ね 憧れ ラッパー 会い 行っ 幻滅 よく 似 違う 点 言え 親 子 話 現代 っぽく ダイバーシティ 取り入れ てる でしょ 主人公 演ずる 女性 とにかく キュート 等身大 観 飽き 少し 優し すぎる 話 なー 思い まし."}, {"rating": 3.5, "content": "親孝行 ラップ 映画 予期 展開 楽しめ まし 現実 的 着地 点 後 小さな 勝利 後味 良い."}, {"rating": 4.4, "content": "口下手 パティ 感情移入. 惨め 自分 さらけ出す って 感動 かっこいい."}, {"rating": 5.0, "content": "登場人物 みな 魅力的. 常に パティ 才能 信じ 励ます 相棒 ジェシー 超 ナイスガイ. ふてぶてしい 車椅子 婆ちゃん ナナ いい 味 出し てる 覆面 被っ ジャケ写 とか マジ 最高 だろ. ラップ 成功 目指す 青春ストーリー 母 娘 物語 交錯 ラストシーン 涙腺 決壊. ヘッズ 感 丸出し 絶妙 ダサ （ やたら ビッグネーム 韻 踏み まくる あたり とか ） 含め 大好き 忘れ 映画."}, {"rating": 4.0, "content": "8m ile ハッスル&フロウ 連想 胸 熱く."}, {"rating": 4.1, "content": "いや 面白い 映画 でし. 観 たかっ もう 上映 終了 思っ たら たまたま 近所 映画館 上映 始まっ 鑑賞. 公開 規模 み 画面 めっちゃ ショボ かも なぁ 心配 気味 劇映画 普通 綺麗. さすが 安定 フォックス・サーチライト・ピクチャーズ. こういう hip hop 系 映画 女性 主人公 珍しかっ 仲間 人種 構成 今 アメリカ っぽく 面白かっ. それに 主人公 女の子 ラップ 超 上手く 映画 オリジナル 曲 結構 イケ 音楽 映画 曲 良く たら 話 w. 仲間 集め デモテープ 作る 風景 観 めっちゃ 楽し そう こそ 音楽 映画 醍醐味 )、. 仲間 ドライブ 最中 好き 曲 ガンガン かけて 仲間 ノリ ノリ 歌っ てる 車中 カラオケ ？ 映画 悪い 映画 思っ."}, {"rating": 4.0, "content": "こういう シンデレラストーリー 大好物 ☺. 想像 たより ライト 万人 受け そう 映画 合間 合間 エピソード わりと 非 現実的 ラスト ドカーン いっ 欲しかっ 気. はからずも 母 娘 観 よかっ ✌ 💓."}, {"rating": 3.8, "content": "6 ／ １ 映画の日 仕事 終わり 観 まし. ホント 久しぶり 映画館 だす 笑い 泣き. ２ ヶ月 ちょっと ぶり ぐらい 映画館 えーん. なー 観よ … 🤔. って パティ・ケイク＄ 鑑賞 だす 😏. 🐾 ちょこっと あらすじ. 主人公 パティ 掃き溜め 地元 ニュージャージー 呑ん くれ 元 ロック歌手 母 車椅子 祖母 3人 暮らし 23歳 憧れ ラップ 神様 O Z 名声 手 入れ 地元 出る 夢み 金 ナシ 職 ナシ 見た目 ダンボ 嘲笑 パティ にとって ヒップホップ 音楽 魂の叫び 観る すべて 感情 揺さぶる 奇跡 秘密 兵器 パティ ある日 フリースタイル ラップ バトル 因縁 相手 渾身 ライム 打ち 負かし 諦め かけ スター 夢 再び 挑戦 勇気 手 入れる そんな もと 正式 オーディション 出場 チャンス 舞い込ん くる （ 公式サイト ）. 🐾 感想. 仕事 終わり だし 観 限ら てる 正直 あまり 期待 けど いや なんの ま ぢ 大正解 😙 😙 😙. 2002年 ヘドウィグ・アンド・アングリーインチ 2015年 ストレイト・アウタ・コンプトン 2018年 パティ・ケイク＄. 場末 バー 荒ん ストリート オリジナル楽曲 魂 ノックアウト 最高 ドープ 音楽 映画 傑作 誕生. っていう パンプ コメント イツワリ なし （ ちょっと パンフ ちゃち いお ー っ ）. だって まさに そう ヘドウィグ・アンド・アングリーインチ ストレイト・アウタ・コンプトン あたり 胸 熱く 人 本作 絶対 熱い 魂 感じる ハズ. 金 なし 職 なし 彼氏 なし 見た目 ダンボ って あだ名 からかわ 主人公 夢 だけ 大きく 掃き溜め 田舎 這い 上がろ どんな 困難 状況 置か ラップ 成功 収めよ 奮闘 女子 音楽 青春 ドラマ 王道 ベタベタ って 言っ たら ま ベタ けど ラスト ライブシーン 目頭 熱く ちょ ー 感動. ライブ ママ シーン 鳥肌 … 泣き そう. てか 少し 泣い かも 😭. 本年度 ベスト ○ 入る 🤩. 少し だけ 元気 😝. 元気 もらえ 🤪. 兎に角 元気 もらえる 作品. 主人公 パティ 役 ダニエル マクドナルド いい 勿論 けど 母親 役 ブリジット エヴァレット クズ っぷり いい おばあちゃん 役 キャシー・モリアーティ パンク ファンキー 言う なし メンツ シッタルダ・ダナンジェイ ママドゥ・アティエ いい 味 出し てる よ ね. シビレ る サントラ 最高 よ ね 中 ママと シーン ココ 1番 見せ場 ← わたし 的. . . PBNJ 耳 離れ. . . . . . . てか 劇場 観 欲しい 絶対 (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. . . . . ラップ ヒップホップ って そんなに よく 聴く 方 ぢ ゃないけど 最近 KOHH 聴い うーん … ね … 魂 響く ってか 素直 こう ゆ ー アリ って 頭 バゴーン って. . . ババア だけど… 気 … ♫. . . . . . . . . . 【 ８ ０ 点 】. . . ２ ０ １ ８ ． ６ ． １ ヒユーマントラスト 渋谷. . . . . https :// ameblo .jp bird 210 bird entry -1 2384347817 html."}, {"rating": 3.6, "content": "デブ キチンと した仕事 パティ 掃き溜め 様 ニュージャージー 片隅 ラップ 武器 貧乏 生活 抜け出そ 四苦八苦 話 8 マイル 彷彿 プアーアメリカン 描く 映画 ごまんと 既に 権威 化 サンダンス 用 製作 優等生 的 作品 文句 いい つつ 優等生 んで 合格点. 仲間 黒人 メチャクチャ 良かっ. < 追記 >. イギリス おばあちゃん 事 NANA 呼ぶ けど アメリカ どう ？ 翻訳 おばあちゃん 名前 NANA."}, {"rating": 4.0, "content": "脚本 良かっ ‼ ゴールデングローブ賞 採る かも しれ ませ ね 🎵."}, {"rating": 3.5, "content": "ラ・ラ・ランド ヒップホップ 版 考える よい. ストーリー 極めて 単純 ラストシーン 丁度 いい 感じ 収まる. とにかく 無難 映画. おばあちゃん かっこいい."}, {"rating": 2.9, "content": "曲 ダサい …. ドラマ のめりこめ キャラ 感情 動き わから のに 激しく 行動 ついていけ."}, {"rating": 3.6, "content": "大好物 プアホワイト 聞い 観 行っ たら サイタマノラッパー みたい くそ 田舎 ラップ 頑張る ポッチャリ 女子 オハナシ ビックリ まし. バッテン 始まっ ２ 分 くらい ちょっと … 合わ 予感 そのまま 突っ走っ ゆか しまっ 感じ でし ね. 新人 監督 考慮 もちょっと ダサい （ 内容 描写 じゃ ショット カット ） 主人公 パティ アイデンティティ 話 母親 確執 バランス 悪い まま 話 進ん いっ 悪い 形 クライマックス ２ 要素 くっつい ちゃっ あーあ 感じ でし. クライマックス 好き 嫌わ 借りもの じゃ 自ら 表現 発露 ラップ じゃ ？ 母ちゃん あのころ 夢 もう一度 要素 ぶち込ま 鼻白ん しまい まし. 欲張り すぎ 転倒 じゃ 思い. ウェルメイド 作る ちゃんと パティ 翔ぶ 話 貫徹 いれ 良作 ね. SR 拙い けれど 叫び そのまま 剥き出し 飛び抜け 映画 わけ. あと みんな パティ 優しい よ ね （ 都合 よく 動い くれる よ ね ）. ところで インド系 ラップ どうしても インド 歌謡 聴こえる 瞬間 （ ビブラート 部分 ） なんか 面白い なぁ 感心 まし."}, {"rating": 4.0, "content": "パティ かっこいい. 映画 観 ラップ 乗っ ちゃう 感じ …. 楽しい 映画 泣ける."}, {"rating": 3.5, "content": "学園 ポイント 青春 ムービー 苦労 良く 環境 努力 夢 掴む 姿 勇気 もらえ 自分 がんばら 思え. インド人 男の子 最高 セクシー でし 歌声 セクシー かっこよかっ 好き 笑."}, {"rating": 4.8, "content": "パティ 理解 あえる 友達 幸せ よ. 3人 めちゃくちゃ いい みんな カッコイイ."}, {"rating": 3.8, "content": "インド 友達 とても いい あいつ いい ヤツ よ あんなに いい ヤツ そんなに."}, {"rating": 4.2, "content": "ラップ って すごく 映画 映え 音楽ジャンル かも 思っ 音楽 文化 成り立ち ドラマ 性 …. わけ パティ・ケイク$ 劇中 音楽 生まれる 瞬間 ドラマ 見事 マッチ ラスト ラップ シーン 感極まっ もう 涙 ポロポロ 止まら くらい パトリシア 苦しみ 家族 愛 詰まっ 素晴らしかっ …。."}, {"rating": 3.5, "content": "ラッパー 目指す 太っちょ 女子 お話. こういう 音楽 映画 やっぱり 一定 面白. ストーリー 良く 悪く 非常 王道 起承転結 きっちり 前向き なれる 映画. そもそも ラップ お金がない 者 才能 恵まれ 者 文化 らしい. 映画 とても マッチ HIP HOP 好き 人 楽しめ そう. なかなか うまく いか 続い お前 最高 って 言っ くれる 周り 人 欲しい ねえ. あと ダンボ あだ名 なかなか 秀逸 なあ 思っ. ディズニー ダンボ まさに 虐げ 子 認め くれる 仲間 支え 才能 発掘 話 もん ね. バスタード 萌えキャラ でし 可愛い. サントラ 入手."}, {"rating": 3.7, "content": "ノリノリ 見. 楽曲 とても カッコ いい 車 使っ ビート 刻み パティ ラップ 始める すごく 良かっ. 夜 ガソリンスタンド ラップ バトル もっと パティ 早口 まくしたて 欲しかっ 思っ けれど. ラスト 向け 展開 王道 気持ちよく グッと くる. 実話 オリジナル ？ よい."}, {"rating": 3.5, "content": "同じ 白人 貧困層 けど もう ひたすらに 辛く 目 背け たかっ アイ ， トーニャ 負っ 傷 手当て くれる 作品 現実 アイ ， トーニャ 近い だろ けども やっぱり くらい 映画 的 ファンタジー とか 優しさ 呼ば 必要 よ ね. 序盤 薬局 入場 くる キラー P 好き. 鑑賞 後 たまたま ラップ 詳しい 人 飲ん 色々 教え ラッキー. ラップ って もっと 既存 制度 反抗 的 思っ けど 案外 マチズモ ミソジニー 的 雰囲気 根強かっ ジャンル ね … …。."}, {"rating": 3.9, "content": "世界 中指 立て てる 奴 観 方 いい. fxxkin awesome. PBN mother fxxker J."}, {"rating": 5.0, "content": "誰か 評価 じゃ 自分たち 歌う ライブシーン 熱い ままならない 現実 連続 中 ラスト サプライズ 素敵. ラップ もちろん かっこいい けど 音楽 限ら 見る 励まさ 作品 思う. ラップ 業界 マッチョ 男 社会 って イメージ けど 切り込む メンバー バランス 好き."}, {"rating": 4.1, "content": "バカ 才能 運 境遇 悪く 夢 叶う 自分 信じる 事 大切さ 学ん 成功者 一概に 楽し 成功 てる わけ じゃ きっと 色々 事情 生活 抱え それでも いつか 認め 事 糧 生き パティ 自分 投影 見 ラストシーン 自然 涙 出て 自分 信じろ 仲間 信じろ 何より 自分 好き 事 信じ 突き進め. 夢 叶う 思っ やつ しか 神様 チャンス 与え くれ きっと."}, {"rating": 3.5, "content": "かなり クセ 仲間たち ハチャメチャ ストーリー 展開 なかなか 見ごたえ まし. 母親 音楽 ベース つながり チョッと グッと 来. 音楽 だけ 結構 楽しめ よ."}, {"rating": 4.3, "content": "悔しい 思い 嬉しい 思い 感動 もれなく 真っ 正面 感情爆発. 最後 声 もれる 泣け. ギラギラ 思い すごく 優しい 映画. 優しい."}, {"rating": 3.5, "content": "観る 前 ちょっと 過激 ヘアスプレー ぐらい 思っ けど 全然 違っ 笑. 英語 聞き取れ アガる けど 完璧 聞き取れ たら もっと アツ かったん だろ なぁ. ナナ ばあちゃん かっこよかっ よ …."}, {"rating": 4.8, "content": "ニュージャージー 片隅 🎵. 職 なし. 金 なし. 男 なし. 身体 太く. メンタル 細い. 堕ちる 堕ち. ホワイトファッ 〇 ン Lady 🎵. そんな 負け犬 ヒロイン 積もり 積もっ 怒り 絶望 ラップ ぶちまけ ヒップホップ 世界 這い 上がろ. 下地 どっか 見 音楽 系 青春 ドラマ 立場 弱い 主人公 : パトリシア 視点 【 アメリカ 似 土地 現実 こう なんだろう なぁ 】 感じ させる でしょ. 数少ない 味方 インド系移民 若者. 自閉症 黒人 青年. 車椅子 心 歪ん 婆さん …. 誰 ひとり マトモ 仲間 居 ‼ ︎. まさに 魂の叫び 言う べき ラップ 圧巻 😳. さあ エビバディ・ハンズ・アプ 🤟."}, {"rating": 3.7, "content": "予想外 ふたり ラブストーリー. ときめく. ラップ. 英語 理解. 凄さ 実感 度. 全然 違う だろ …."}, {"rating": 3.8, "content": "主人公 女の子 絶妙. 優し 力強 弱 うまく 表現 なぁ. 苦しい 全て 想い ラップ 昇華 奥底 潜む 弱 溢れ 出す. ラスト 清々しい 表情 素敵. たまたまこ 時間帯 やっ 映画 上映 最終日 見れ よかっ 映画."}, {"rating": 3.8, "content": "主人公 パティ いい 感じ フツー ぽく 素人 ラップ はい上 ろう てる 雰囲気 出て 良かっ ブルース・スプリングスティーン 歌声 風景 マッチ 観る たび スコア 上がり そう 気."}, {"rating": 3.9, "content": "めっちゃ かっこいい. ラップ とか 好ん 聴か けど それでも いい 思っ 面白かっ. 見 終わっ あと 爽快 感. 頑張ろ 思える. しばらく PBNJ 頭から 離れ."}, {"rating": 3.7, "content": "いっぱい いっぱい 生活 なんとか 頑張っ 自分 夢 チャンス 掴も 奮闘 姿 健気 パティ 応援. 憧れ 打ちのめさ れよ 頑張れ 親友 闇 王子 家族 存在 こそ. 音楽 もちろん 画 かっこよく 直球 ど 真ん中 胸 いっぱい 青春映画 でし."}, {"rating": 3.7, "content": "2018089. ラップ 良かっ よ 英語 理解 たら もっと 良かっ だろ. 見 終わっ 後 頭 中 フレーズ しばらく リフレイン."}, {"rating": 4.0, "content": "お前 まだ 本物 じゃ ねえ. OK 分かっ. 図星 よ. こっち あんた ゃもう 用 ねえ. うろ覚え セリフ 交え. なんだか そんな. 叫び たく 高揚 感. 映画館 出る. PBNJ PPBNJ. 観 人 高い 確率 爽快 感 味わう 思う. あ そういう 認識 ね. 眼鏡 クイッ. かなる 人 でしょ. 贅沢 言え パティ. 分かり やすい ライバル たら 思っ. ゼンデイヤ みたい マブイ 子. パティ ハンデ って 結局. 貧乏 だけ 気. おばあちゃん 入院 お金 払え とか. 辺 もう 非常 気 まし. 親友 隠れ家 王子 様 おばあちゃん. 周り 味方 だらけ. パティ 根っから いい 子 ね. グレよ そう 切れ. ドラッグ 不慣れ. せいぜい 谷間 見せ すぎ. 注意 ぐらい. 今 残念 けど. 昔 カッコ 良かっ お母さん. パティ 自身 誇り だけ. そんな お母さん 誇り 取り戻し. ステージ. 衣装 ヘアメイク そう って 歓喜. パティ 妄想 中. ケバ クレオパトラ みたい. 格好 けど. こっち 全然 いい 素材 生かし きっ. ライブ 場面. 涙 抑え はず. 帰り 鼻 ズルズル. お母さん 手 職 持っ るし （ いい 腕 ）. 社会復帰 じき そう. パティ これから のびのび. ラップ いっぱい 歌っ ほしい."}, {"rating": 4.1, "content": "豊満 強い 女性 最高. 女性 ラッパー 青春ストーリー. なんとなく 一文 だけ 想像 出来る ストーリー 通り 言え そう けれど キャラクター 達 とにかく 良い. 2度 しっかり 泣かせ. 迂闊. 結局 映画 どんな 映画 とか ストーリー クオリティー あー こーだ なんて 話 正直 映画 に関して どう 良い. 達 好き しまっ. 音楽 hiphop やっぱり 最高. 楽曲 翌朝 つい 口ずさん しまう くらい キャッチー ラップ スキル 素晴らしい 当方 一応 ラッパー )。. 素直 やら 驚かさ 演出 要所 達 愛 感じる. 達 今 世界 どこか ああ だこう だし 素敵 笑顔 身体 弾ま 新た 楽曲 作っ 気 応援. ちなみに hiphop 好き 方 にとって Female rapper legend MC LYTE とても ニク 役どころ 登場 ニヤリ どころ."}, {"rating": 2.5, "content": "チャンス 必ず 来る いつ 来る 分から 来る 前 やる べき 事 しっかり ましょ 😃."}, {"rating": 3.9, "content": "劇中 ラップ 気持ちよく テンポ 良く 観 やすい. サントラ 入れ まし."}, {"rating": 4.1, "content": "他 多数派 認め 自分 こそ ヤバイ って 信じ てる 奴 最後 笑う コノ ヤロー. 尽き. もう 個人的 大好き 要素 詰まり 過ぎ. 平均 スコア プラス 方向 振れる 致し方. いわゆる Loser あがい 努力 自分 才能 知ら しめ いく. テッパン ストーリー 本作 王道 外れ 展開 けど. わかっ ちゃ けど ボロ泣. んで 王道 展開 プラスアルファ いい 味付け くれる. 主人公 めた くそ 叩き のめさ てる 前 向ける なぜ 仲間 家族 ばあちゃん お前 才能 って 胸 張っ 言っ くれる ー 人 めちゃくちゃ いい 奴. 個人的 母 関係性 じーんと くる ポイント ママ 役 女優 ほんと いい 味 てる. ともすれば 毒親 映り かね 母 けど 音楽 やっ てる こそ 娘 しゃあない なー って 共感 とこ. んで ラスト 関係 性 いい スパイス 効い くる. ニュージャージー 救い 閉塞感 とか たかが 地元 ヒエラルキー トップ だけ イキ っ てる 奴 とか わ かるー って 感じる 描き方. PBNJ 今後 活躍 期待. サントラ ほしい."}, {"rating": 3.8, "content": "心 優しき 女 ラッパー. オープニング シーン すぐ 夢 気付い パティ 憧れる ラッパー OZ 様 登場 演出 少し 安っぽ 感じ ストーリー 自体 等身大 感じ 良かっ. 女性 ラッパー 目指す 似 作品 昨年 公開 ソニータ 言う 自分 未見 。). 現在 活躍 自分 知っ てる 女性 ラッパー Nicki Minaj Iggy Azalea くらい. 普段 あまり ラップ 聴か ラップ ヒップホップ 違う らしい …。 初めて 知っ. ヒップホップ 4つ 要素 ラップ DJ ブレイクダンス グラフィティ 中 1つ 歌い 方 らしい. 話 変わる 全体的 良かっ 似 作品 ストレイト ･ アウタ ･ コンプトン 方 印象 強い. 本作 もし 実話 基 作品 インパクト 欠ける フィクション 言う 逆 良かっ."}, {"rating": 3.5, "content": "主人公 女の子 健気 思慮 深く 他人 優しさ 半端 ニュージャージー 日常 抜け出し たい 気持ち 原動力 夢見る ティーン 繰り出す クリエイティブ 力強い ラップ リリック 大人 きれ 母親 対照 的 マイノリティ 手 差し伸べ 生きる 姿 かっこよかっ."}, {"rating": 4.2, "content": "ストリート ラップ ディス スゴイ. 日本 テレビ 違っ 徹底的 悪意 ディスり 相手 叩き めす. 負け ハート 即興 アンサー 返せる 腕 認め ハード 世界. ポッチャリ 女子 インド人 ノイズミュージック やる 黒人 おばあちゃん. PBNJ. メインストリーム 者 ラップ 夢 みる. ラップ よく 分から 青春 作品 楽しめる."}, {"rating": 3.8, "content": "言わ 夢 あきらめ 家族の絆 肯定 思う けれ 後者 ともかく 前者 納得 本作 キモ パティ 歌う ラップ 味わえる 分かれ目. 祖母 母 暮らす 23歳 パティ 医療保険 （ ？ ） 督促 払え 貧しい 一家 状況 アメリカ 多く 人 当てはまる かも しれ パティ 自分 体型 ダンボ 男 からかわ 荒ん この街 出る ヒップホップ 音楽 成功 夢見. そんな 売り込み 図る 仲間 一緒に デモ CD 制作 しよう ひょんなことから 人 加わり PBNJ 結成 ミュージックビデオ 公式 ウェブ 観る けれど 物語 納得 曲 ハマ どう 思う. 自分 いえ メロディー リズム 好き 決め ゼリフ っぽい P B N J 部分 好き ただ ラップ って やっぱり 歌詞 ポイント 思う 英語 自分 つらい 思い出す パターソン 永瀬正敏 演じる 通りすがり 日本人 言葉. 詩 翻訳 レインコート 着 シャワー 浴び. だから PBNJ 曲 アメリカ 映画 観客 くらい ウケ てる 実感 わか ＜ 怒涛 クライマックス カタルシス ＞ イマイチ サンダンス映画祭 ＜ 魂 歌声 観客 総立ち 熱狂 興奮 喝采 ＞ ピン こない （ 引用 公式 ウェブ ）. とはいえ Web 何回 聴い たら やっぱり だんだん 良く 映画 観 音楽 ハマっ もう 1度 観 たく なんて かも しれ. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. アメリカ 現実 本作 描か いつだって 絶望 特効薬 可能性 物語 求め だろ なあ だとすれば 本作 多く 人 自分 手 届く かも しれ 思わ 可能性 描い 気. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. 劇中 演じ フリースタイル ラップ バトル って 凄い ね 結構 マジ 見え ウィキペディア 読ん ヒップホップ って そもそも 抗争 無血 終わら 理解 けれど 逆 ね. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 歌詞 十分 理解 なれ もっと 良い のに."}, {"rating": 5.0, "content": "夢 持っ ラップ 好き ちょっと 太っ 女性 話 元気 出 母 娘 話 盛り込み 方 上手い ラップ 興奮. 気 異性 体型 事 ディス ディスり 返す 印象的 見事 普通 泣く ビンタ 逆 惚れる どれ )。 憧れ God 反応 酷く 感じ 甘い 世界 じゃ 事 伝え たかっ ポジティブ 捉える. バンド グループ メンバー 構成 って 本当に 面白い 4人 天才 天才 支える トラックメイカー 天才 支える 仕事 取っ 来 くれる 人 祖母 上手い 構成 てる わ バランス 大事 … って グループ 属し 事 けど グループ 結成 って 凄い 運命 感じる … って グループ 属し 事 けど. ソロ 良い けど ヒト ヒト って 絡み合っ ナンボ だから ヒト 創り出す やめ 尊敬 生まれる 愛 尊敬 ヒト 結ば たい よ ね … ？ 話 ズレ ？. まだ 話し い事 沢山 けど 本当に ラップ ライブ カッコ いい パティケイクス 最高 PBNJ 最高 音楽 最高. 一番 今 自分自身 言い い事 妄想 現実 ギャップ 埋め たら 良い よ ね って 事 あと やっぱり 人生 主役 自分 良い はず."}, {"rating": 4.1, "content": "K DUB パンチライン 引用 自分 自分 誇る そういう ヤツ 最後 残る."}, {"rating": 4.0, "content": "あらすじ あらすじ …. 日本人 私たち イメージ にくい アメリカ 裕福 じゃ 主人公 鬱憤 もやもや 感じ ずん っ よかっ."}, {"rating": 3.5, "content": "君 距離 悩ん 結果 💦. パティケイク＄ チョイス. フィル マーク ＄ 友達 評価. もか ✨ 泣い 😭 って コメント み 💨 映画館 💨. もか ✨ ありがとう〜 ✨. 泣か 😅. 感動. 鳥肌 立ち まくり でし. ラッパー たく 映画."}, {"rating": 3.0, "content": "荒削り 劇中 評さ 楽曲 最高 裏腹 に作 劇 大変 丁寧 配慮 ユーモア 行き届い マイノリティ 映画 満足 なんと 言っ パティ バーテン 詩 ノート つらつら 書き留める 動作 きっちり 撮る 映画 良心."}, {"rating": 4.0, "content": "【 全て 飾り 脱ぎ捨て もう 一つ ラ・ラ・ランド 】. ミュージカル映画 最高 苦手 とにかく 始まっ たら 予想 以上 ミュージカル 最初 不安 けど 音楽 テーマ ヒップホップ ラップ 故に 変に 格好 つけ 違和感 みれ. ヒップホップ ラップ スラング 汚い 言葉 すごく 多い ローカライズ 大丈夫 不安 ちゃんと 好感 持て 仕上がり. ラ・ラ・ランド 綺麗 映像 夢 溢れる 物語 決して 美女 イケメン 言える キャスティング 素敵 ダンス けれど 夢 挫折 扱っ 対照 的 本質 的 部分 同じ 個人 的 思っ. 主人公 パティ お金がない 仕事 選べ ポッチャリ お母さん 呑ん くれ. 思う 物事 進ま 常に 夢 恋 躓い 立ち上がれる 強 すごく 好感 持てる. 思わず クスッと 笑わせ くれる 夢 現実 リアル 辛い けれど 楽しい 人生 よ 一番 テーマ 感じ. . . 最後 まぁ 人生 そんな もん 思わ 矢先 ちゃんと 素敵 小さな 感動 クライマックス 迎え 良い 意味 やら とても 気分 良い 清々しい 気持ち 映画館 後."}, {"rating": 3.7, "content": "ラップ あまり 聞か けど カッコ よかっ 🎵. 個性 的 キャラ アー写 面白かっ 笑. こう 言う 映画 映画館 浴びる 良い もっと 見 たい."}, {"rating": 3.7, "content": "映画 シーン 中 ラップ 最高 かっこいい とくに フリースタイル. 最初 薬局 屋 シーン 親友 アラブ人 ひよる キラー P 紹介 仕方 クソ おもろかっ どんだけ aka 多い 思っ けど 笑. 王道 アメリカンスター 話 けど 色々 元気 付け."}, {"rating": 4.3, "content": "金 なし 職 なし デブ 天性 リリック センス 武器 大成功 けど ちょっと 自信 つけ キラキラ 始める 話. 終始 おばあちゃん 目線 あたしゃ あ アンタ 才能 気付い たよ 頑張り 日雇い バイト 友情 恋 奮闘 パティ 応援 しまう 最後 涙。. おばあちゃん 母親 歌 サンプリング 作っ ヒップホップチューン 気持ちよく アガる."}, {"rating": 3.8, "content": "ヒップホップ メイン 映画 観 新鮮 でし. ヒップホップ 文化 感じる エネルギッシュ 反抗 心 ダイレクト 感じ まし. 差別 的 背景 強い 音楽 文化 中 ヒップホップ 界 女性 挑む 姿 本当に 反抗 心 満ち 溢れ. PBNJ 曲 全部 最高 すぎ."}, {"rating": 3.4, "content": "魂の叫び とか 言葉 ｸｿﾌｧｯｷﾝ 陳腐 けど クソ みたい 現実 生き 差別 偏見 まみれ 世界 戦っ てる こそ パティ a.k.a. キラー P ラップ 力強く 音楽 力 ひしひし 感じる. 近く 理解者 くれる とても おっきな. ほんで 鏡 向かっ アンタ サイコー って 言い聞かせよ. PBNJ 頭から 離れ グルグル."}, {"rating": 3.9, "content": "お母さん 偶然 だろ けど 女子プロレスラー ちゃっ てる よ ‼ ︎. メンバー レディプレイヤー1 やっ ほしかっ たす ね."}, {"rating": 3.0, "content": "hip hop コレステロール. 勝手 映画 言い 得 妙 エミネム 馴染み fuck ba d sign バッと Patti Cake $~ イカ タイトル 出し オープニング とっても 良い けど ピーク 考え みる 書く こ くらい 脚本 自体 淡白 度 超え わかり やすい ストーリー 運び 音楽 映画 物語 切り捨て 考える 普通 歌唱 シーン ステージ シーン トップ 持っ くる パターン 化 確立 ラスト ロールイン カタルシス 沸き上がる とか 宣伝 てる けど ベタベタ 落とし もうちょい カット 終わら ほしい ヒップホップ 好き だけ 100% 満足 ？ hip hop 距離 置い ビート 乗り 体 刻ん 素直 ダニエル マクドナルド ラップ 魅力的 そこら MC 断然 いい 声. 差別 そうだ 以上 過酷 映る 家庭 環境 それでも 尚 たくましく 生きる キラー P hip hop ドン底 這い 上がる 音楽 まさに 母 自身 諦め きれ 夢 違う 音楽 叶え みせよ 娘。 向ける 母 視線 多く 感情 溢れ 女性 三 世代 決して 切れる 家族愛 グローバル社会 反映 私たち 日常 小さな 枠組み 多様性 共有 監督 パティ 人物 スポットライト あて 映画 そう 多く ませ 面白い 親友 役 おどけ 役 当てはまる かも しれ 今回 映画 主役 確か 典型 的 若手女優 認知度 高い 女優 起用 まったく 興味 マクドナルド まさに 今回 ハマり 役. 勝手 ニュージャージー サウンド ヒップホップ The Front Bottoms あいつら 音楽 最高. ニュージャージー 煩わしい. もう一度 だけ 言わ. ジェロミオ だして."}, {"rating": 4.5, "content": "久しぶり こんなに 泣い. なんか わかん けど. やっぱ 映画館 ええ 思っ."}, {"rating": 4.4, "content": "まさかの MC Lyte 出演. 知ら. テンション ぶち 上がり. 少し しか 出て けど さすが 貫禄 Love. 全体的 なかなか 面白い よ ね. キャラ たまら. 皆 曲作り てる シーン 好き わ. まさかの おば ぁちゃんが メンバー 仲間入り とか そ ー ゆ ー 意外性 たまら まらん オモロイ おば ぁちゃんの 声 べ ぇよ しっ ぶ 良い 意味 凄く ぶっ 飛ん でる ❤ ️. PBNJ しばらく 頭から 離れん そう ´∀｀) ♪♪. なんか 主役 人. 最後 魅力 感じ けど. ラスト Live シーン ずるい 泣い."}, {"rating": 3.9, "content": "ー 一見 ラディカル っぽい 感じ けど 実際 苦労人 パティ 努力 小さく 報わ っていう 割と 地道 ストーリー 思う ちょっと 引い 見る 保守 的 視点 感じる 気 自分 だけ ？. . 音楽 歌詞 割と 真っ当 作っ だから 聴き やすい パティ キャラ 外見 羨ま 反対 地道 やっ てる （ 小さく ） 報わ おかしい. . 割と 作品 支持 てる 人 年齢 層 高 そう ただ そういう 風 見せ 工夫 だから 上手い だろ けど."}, {"rating": 3.3, "content": "ニュージャージー って 日本 言う 茨城 とか 栃木 とか そんな 感じ ？. 田舎 澱ん 空気 閉塞感 キツ いわ. ばあちゃん めっちゃ いい 声 思っ たら サンプリングネタ 笑っ. デモ 音源 アー写 最高. OZ 別に イケズ わけ じゃ 自分 模倣 って 感じ 思う. こういう 青春映画 年齢的 親 立場 観 そう おれ 独身 って. 母 娘 関係 繋がり レディバード 観 たい."}, {"rating": 4.1, "content": "180502 HTC 渋谷 th -1. 180528 Aeon cinema 海老名 sc 7 THX. 180804 amyu あ つぎ sc -1."}, {"rating": 3.8, "content": "安っぽく 見え ドン底 立ち上がる 時 曲 使う 説得力."}, {"rating": 4.2, "content": "ラップ テーマ けど. 片田舎 家族 問題 悩み 自分 奮い起た. 成功 夢 つかむ 為 必死 がく パワー 満ち 青春映画. つまり ラスト 激 アツ 爽快 名作 って."}, {"rating": 4.0, "content": "【 拝啓 ジャニス・ジョップリン 様 】. 昨日 一本 映画 観 来 まし. 不意 あなた 事 思い出し 筆 取り. 映画 パティ・ケイク＄ 作品 でし 主人公 パティ （ パトリシア ） ニュージャージー 住ん 23歳 女の子 元 歌手 ビッチ お母さん 体 不自由 けど 口 達者 婆ちゃん ナナ 三 人 家族 お金 常に いい 仕事 中々 巡り 合え 上 ポッチャリ 過ぎる 体型 つい あだ名 ダンボ. 本当に 陰鬱 毎日 中 唯一 輝く 武器 ラップ でし. GOD 心酔 ラップ 界 神様 O Z みたい メジャー 町 飛び出す 夢. にとって ラップ 鬱屈 生活 逃れ 呪縛 自分 嘲笑 悪意 様々 魂の叫び 強烈 ライム 叩き 返す バトル （ 宣戦布告 ） でし. ドラッグストア 働く 親友 ジェリ 二人 いつかきっと 夢 見 曲 書い 歌っ 確か 才能 まし ただ どこか 自信 感じ まし. フリーラップバトル ライバル 蹴 散らし 結局 地元 有名人 レベル って. ジェリ 二人 歌っ 時 最高 楽し そう のに どうしても オーディエンス 前 途端 緊張 １ トーン 下がっ 見える. そんな 時 出会っ 退廃 的 ロック 爆音 奏でる バスタード でし どこか 謎 めいてい 地獄門 トンネル 抜け 人里 離れ 小屋 一人 暮らし まし. 創る 音楽 自分 欠け 音 見つけ パティ 半ば 強引 メンバー 誘い ナナ 散歩 途中. パティ 呼び出し 受けて 小屋 来 ジェリ 外 待たさ 続け 痺れ 切らし ナナ 加え ４ 人 不思議 セッション 始まり. 出来. PBNJ. メチャクチャ クール カッコ いい 後ろ 席 観 外人 途中 ノリノリ わかり まし. 地獄門 トンネル 通っ 家 帰る 現実 待っ 家 借金 返済 少し 割り いい 仕事 なけれ 働か お母さん パティ 収入 だけ 当て. 負け ませ でし 自分 積極的 仕事 増やし 懸命 働き お母さん 相容れなく 家 為 働き. 訪れる 最大 チャンス. なんと O Z 家で パーティ スタッフ 仕事 近づく 事 出来. 神様 O Z 自分 認め もらう 絶好 チャンス. 現実 そんなに 甘く よ ね. まさに 失意 仕事 お金 友達 ラップ 情熱 全て 失い まし. ね 立ち上がる きっかけ 偶然 かも しれ けど やっぱり ラップ 好きだから. 映画 パティ 苦悩 成長 描い サクセスストーリー 同時に お母さん パティ 関係性 変化 描写 丁寧 描か 作品. 歌 才能 否定 しよ 否定 親子 証. ラスト オーディション パティ 魅せ 渾身 パフォーマンス 同時に お母さん 宛て メッセージ 久々 鳥肌 立つ くらい カッコ いい １ シーン なんだか ジーンと 来 まし. 見た目 確か デブ かも しれ 気 付け スクリーン 釘付け 自分. 圧巻 ラップ 涙 流し 自分. ジャニス あなた 思い出し まし. プライベート 中々 ハッピー なれ けど マイク 前 立つ あなた 本物 歌姫 でし 初めて 歌声 魂 感じ あなた でし. パティ ラスト 歌 みなぎる 自信 魂 あなた 感じ 似 感じ まし. ひれ伏し たまえ 女王様 いらっしゃる 紹介 しよう ミス パトリシア ドンブロウスキー またの名 パティ・ケイク またの名 キラー P."}, {"rating": 5.0, "content": "わ ラップ とか よく 分から けど 終盤 バトル ラップ 思わず 号泣. 病気 抱える 祖母 酒浸り 男 だらし 母親 底辺 仕事 生活 カツカツ 学生時代 あだ名 ダンボ デブ ブサイク そんな 生活 中 ただ 1つ 希望 ラップ 自分 才能 信じ けど 気付け 23歳 夢 まだ 叶い そう. どん底 生活 諦め 夢 叶えよ 七転八倒 青春 ど根性 系 サクセスストーリー. 世の中 捨て もんじゃ ちょっと 明るい 希望 貰っ 気 お気に入り 追加 たい 映画."}, {"rating": 3.0, "content": "鏡 向かっ あたし 最高 最高 最高 …. おばあちゃん 治療費 返済 追わ 働か 母親 そんな 働き 三昧 中 HIPHOP 希望 求め 生き 行く. クルー 中 恋愛関係 ちゃ うんか とか メンバー いん のに キス とか 了承 けど どう いい 事 気 しまう. クルー 作っ 音源 カッコ よく 自分 グッと こ."}, {"rating": 2.0, "content": "映画館 鑑賞. 舞台 ニュージャージー 場末 バー バーテンダー 元 ロック歌手 母 車椅子 祖母 くらす パティ ラップ 神様 O Z ビック たい 現実 甘く 見た目 ダンボ 言わ 祖母 病院 代 旨く 払え 母 呑ん くれ 職 見つけ …. そんな 中 ラップ 歌い スター 夢見る 生活. 仲間 集め （ 祖母 仲間入り w ） デモ CD 作り ビラ 配り 妄想 ひたり 祖母 死に 挫折 …. そんな パティ 元 正式 オーディション チャンス. 日常 中 妄想 ひたる 気分 見 つらい まるで 自分 w. 予想 以上 ラップ 心 響く 忘れ難い 時間. Filmarks スコア あえて 低く まし 万人 向け 思う."}, {"rating": 4.0, "content": "アーティスト サクセスストーリー 快 作. しつこい 挫折 繰り返し 最後 本当に 最後. ラストチャンス しかも 母."}, {"rating": 3.0, "content": "ストーリー よく 普通 やつ. 音楽 さすが メインコンテンツ かっこよかっ. おばあちゃん イケてる. 友達 いい ヤツ. お母さん ちょっと 頭 悪 め けど 憎め."}, {"rating": 3.9, "content": "主人公 ちょっと イラっと 事 つつ ラスト 向かっ 腹 括っ 行く 感じ 良かっ もちろん 音楽 よかっ."}, {"rating": 3.9, "content": "アホ ‼ ︎ お決まり 展開 進行 行く 映画 映画 しか 確か パンチ. 以下 １つ 当てはまれ 楽しめる はず. サンダンス映画祭 系 好き. 音楽 RAP 好き. 音楽 やっ やっ. OZ 絵 解説 思わさ まし."}, {"rating": 4.0, "content": "よい. 貧乏 太っ 家庭 環境 最悪 そんな 主人公 ラップ 救わ 周り 人達 みんな 幸せ. そんな ベタ ストーリー とても よい. ナナ おばあちゃん みたい 人好き おばあちゃん あんな 風 ユーモラス 自分 正直 人 たい. 映画 とても 脇役 魅力 的 思う. 最近 色々 病ん けど 自分 自分 もっと 信じ あげ たく 元気 (*´ー｀*)."}, {"rating": 3.8, "content": "NANA 最高. シングストリート いい. 音楽 系 のし上がり 映画 やっぱ たまん っす ね. 映画館 見 ほしい."}, {"rating": 3.2, "content": "ラッパー 世 出 たい 女の子 話 かなり キワモノ 仲間たち ハチャメチャ ストーリー 展開 ラップ 好き 面白く 見 まし. 母親 音楽 ベース つながり チョッと グッと 来. 音楽 だけ 結構 楽しめ."}, {"rating": 4.0, "content": "やら … … やら まし … … ラスト ちょっと ズル すぎる … … ズル すぎ ？. 初め 方 キラー P バスタード 投げ掛け アンタ スキル 主張 持っ てる 物凄く 刺さっ そうかあ ２つ よ なあ ラップ とか そう けど 魂 ほとばしら 自己 表現 そのまま こんなに 誰か 胸 打つ って 素晴らしい 絵画 とか じゃ 決して 果たさ 思う 上映 終了 間際 けど 間に合っ 良かっ 良かっ."}, {"rating": 3.9, "content": "金 ナシ 職 ナシ Fatt 体型 ダンボ 馬鹿 母親 元 歌手 現在 娘 頼り きり 酔っ払い … だが パトリシア 夢 ラッパー 成功 地元 脱出. 8m ile 的 ラッパー・サクセス・ストーリー 目新し 展開 正直 予定調和 っぽい ただ今 作 良さ 一つ まず 各 キャラ 面白 黒人 青年 バスタード 屈指 萌えキャラ とても 可愛 いかっ 💕 ww 親友 インド系 MC ジェリ 超 クール おばあちゃん ナイス キャラ 👌 ✨ 更 良かっ 主演 女優 18 ケ月 猛特訓 ラップ 素晴らし 👏 ✨ 短期間 習得 思え 滑らか ライム 力強く トラック 全て 監督 オリジナル （ ） もっと 聞き たい 思わず 鑑賞 後 サントラ 購入 PBNJ 良い けど MV 絶妙 地元 チーム 感 楽しい 😁 ✨ キラー P 👊 💥. https :// yo ut u. be bJmQuCYxOWQ."}, {"rating": 4.8, "content": "[Alexandros] 洋平 オススメ 鑑賞 For Freedom 歌詞 ダブる シーン たくさん なるほど 確か 好き そう 笑 ファッキン とか ばっか 言う てる し笑. バスタード 役 ママドゥ・アティエ 氏 かっこよかっ なー 二人 よかっ ジェロニモ 実際 起用 エピソード 夢."}, {"rating": 5.0, "content": "青春映画 好き 青春 失敗 敗北 中 小さく 成功 見える 思う 甘い だけ どちら 言え 辛い 青春 描い 青春映画 思う. 本作 理想 青春映画. 夢 向かい 現実 敗北 未来 光 見える. 前半 多少 もたつく スピード感 展開 不安 楽曲 見え くる 中 消え いく 楽曲 素晴らしい サントラ なんとか 購入 たい. 甘い だけ 青春 描い 大 傑作."}, {"rating": 3.2, "content": "8 mile 見 人 とてつ 既視感 感じる. けど まぁまぁ 面白かっ."}, {"rating": 4.0, "content": "もっと ラフ 作り 思い 努力・友情・勝利 公式 のっとっ 熱い サクセスストーリー じゃ. これから 人生 ふて 腐れる たび 鏡 むかっ. My l if e's fuckin AWESOME 呟く."}, {"rating": 4.1, "content": "どう しよう けど 母親 うんざり けど 大切. オーディション シーン 涙 ボロボロ 出 なぁ."}, {"rating": 4.2, "content": "ラップ 社会的 弱い 立場 主人公 心 支え かつ 武器 毎朝 人生 最高 唱える 主人公 最高 好感 覚え ラスト エンドロール 一瞬 隙 くらい 最高."}, {"rating": 4.0, "content": "働い 働い. お金 医療費 生活費 消え いく. アル中 働か 元 歌手 母親 複雑 感情. ダンボ 呼ば ルックス コンプレックス. さまざま 逆境 立ち向かい. ラッパー 成功 夢見 奮闘. 気持ち ストレート ぶつけ. 魂の叫び ラップ. （ 英語 わかれ もっと すご わかっ はず ）. ラスト ライブシーン よかっ. PBNJ メンバー パティ 才能 心から 信じ. 常に 味方 くれる 胸 アツ. おばあちゃん 超 クール. 8m ile 女 版 言わ 作品. サクセスストーリー やっぱり いい."}, {"rating": 2.8, "content": "ストーリー 人物 描写 まあ まあ 良かっ. 映画 観 普段 聴か hiphop ちょくちょく 聴く."}, {"rating": 3.6, "content": "正直 全然 観る 予定 けど. サンダンス 発 音楽 映画. 劇場 観る しか 思い 鑑賞. 主人公 生活 歌え 想い. 知っ 上 音楽 作りあげる 姿. ステージ 立つ シーン. やっぱ 高まり. 全て 賞賛. 監督 思い 伝わっ 作品."}, {"rating": 4.0, "content": "キラー P ラップ かっこよかっ ー 結構 笑っ 結構 泣い 家 流し たい 感じ."}, {"rating": 3.0, "content": "ナナ おばあちゃん 殺し ちゃ ダメ. ラップ 焦点 当て 良い. ストーリー 新鮮味. 確実 勇気 貰え."}, {"rating": 2.2, "content": "寄り すぎ 揺れ すぎ 気 夢 捨て きれ 青臭 がよく 表現 カメラワーク 明確 意図 もと コントロール 演出 思う 最後 シーン めっちゃ カッコ よく 撮っ. メイン プロット 祖母 － 母 － 娘 3人 家族の絆 他者 認め 合う 関係 性 構築 獲得 そんな テーマ ラップ ぜんぜん 興味 きっと 楽しめる いい 作品 たった."}, {"rating": 4.0, "content": "映画 映画 関係 メディア レビュー 貧困 差別 女性 自立 テーマ 見出し つい それはちょっと 違う 気. ベース そうした せよ 特別 それら 語っ わけ ませ もう少し シンプル 青春 音楽 物語 楽しむ べき 映画 思い. ラップ （ 音楽 ） 権威 視聴者 支持 こそ じゃ ね. http:// www movieimpressions .com entry 2018 05 11 144221."}, {"rating": 3.7, "content": "全く 詳しく けど ヒップホップ とか 映画 好きだから 鑑賞 見 良かっ. だいたい 予想 通り ー ストーリー 笑. OZ 最後 絡み 無い 消化 不良. 35本 目 株主優待 券. バードフレンドリーコーヒー."}, {"rating": 4.3, "content": "hiphop 好き 必見. エイトマイル 大好き 映画 けど バトル エンディング って とこ こっち 好き. 自信 持つ 持た 大切 感じる 映画 やっ. サンプリング 熱かっ. もちろん 曲 かっこいい 車 流れる 音楽 耳 反応. hiphop 好き じゃ 人 是非 見 欲しい."}, {"rating": 3.8, "content": "思っ 青春 要素 強め でし. 音楽 とても 良かっ. パトリシア めっちゃ 良い 子. 純粋 HIP HOP 愛し 川向 こう NY 夢見る Fatty. ドラムライン bring it on. 青春映画 系譜 たどり つつ. PBNJ 全員 素敵 人物. 好きな音楽 かけて 世界 挑む 時. 感じ とても わかる. ラップ 翻訳 ほんとに 難しい だろ 思い まし 少し ニュアンス 全然 伝わら 文化的 背景 なんか 汲ま 違和感 与え しまう. それだけ 翻訳 って 大事. dirty jersey 制作 側 愛 感じ まし."}, {"rating": 3.8, "content": "ファンキー おばあちゃん 声 劇場 出 あと ループ まし 後半 ぐっと よく."}, {"rating": 4.3, "content": "ニュージャージー 低所得者層 暮らす 地域 酒浸り 元 ロック歌手 母親 介護 必要 祖母 １ 人 面倒 見 ２ ３ 歳 女子 大好き ラップ 駆使 ドン底 生活 抜け だそ 姿 描い 青春 サクセス ムービー 快 作 周り ダンボ あだ名 付け くらい 巨漢 主役 女子 始め インド系 ラッパー 不気味 風貌 黒人 トラックメイカー マイノリティ 身体 的 コンプレックス 持っ た者 達 成功 目指し 悪戦苦闘 青春映画 王道 ロッキー 的 サクセス ムービー 要素 取り入れ 面白かっ ね 楽曲 に関して 主人公 ラッパー 当然 HipHop ガンガン 流れる けど 主人公 母親 ８ ０ 年代 メタル バンド ボーカル 活躍 ハート ジーズ ドリーム リタ・フォード キス・ミー・デッドリー ８ ０ 年代 メタル 流れる トラックメイカー 黒人 KMFDM ミニストリー インダストリアルメタル 好き 設定 ラップ ビート 刻む 音 メタリック HipHop 以外 音楽ファン 楽しめる 感じ 面白かっ 青春映画 らしい 爽やか ラスト 含め 意外 掘り出し物 観 良かっ."}, {"rating": 3.7, "content": "ビッグ アメリカン・ドリーム 思い描い 行っ たら ちょっと 想像 違っ それでも 貧乏 崖っぷち 容姿 バカ 主人公 マイク 握り ヒーロー 瞬間 やはり 胸熱. 親友 ジェリ 最高 良い奴 おばあちゃん キャラクター 素敵. もっと ゴリ ゴリ バトル とか ライブシーン 観 思っ 少し 残念 せい 全体的 少し 長く 感じ なぁ."}, {"rating": 3.7, "content": "映画館 見 たかっ けど. 5月 他 いろいろ 見 なきゃ いけ のに 時間 少ない 飛行機 見つけ つい 鑑賞. たら. ラップ 全部 英語 まま 字幕 なし 笑. ラップ わから. めちゃくちゃ 面白い. 登場人物 みんな とがっ. 主役 以外 みんな すき. かーちゃん ばー 大好き. いろんな シーン 思い出し ニヤニヤ. うん みんな すき そう 思う 笑."}, {"rating": 3.4, "content": "カイルアンダーソン 似 てる 人 なぁ って ずっと 思い 観. あんま 好み じゃ けど ラスト タイトル まぁ 良かっ って 思え."}, {"rating": 3.0, "content": "もっと 壮大 オチ 思っ たら 意外と 現実 的 感じ. 3 ヶ月 くらい 期間 ゆっくり 描い てる 感じ 長く 感じる 人 かも."}, {"rating": 3.3, "content": "どこか 見 ストーリー どこか 見 オチ けれど これでいいのだ. ただ もっと ラップ ガンガン くる 音楽 映画 思い ヒューマン ドラマ 多め 少し 期待 違っ. 日本語字幕 大変 だろ なあ …."}, {"rating": 3.4, "content": "貧困層 脱出 手段 ヒップポップ のし上がる 既視感 溢れる 車椅子生活 祖母 面倒 よく 見る 酒浸り 母親 必要 以上 軽蔑 ヒップポップ スター 札 付き ワル 真逆な 設定 良い 白人 肥満 体 女子 薬剤師 インド系 男性 自閉症 的 黒人 青年 ミスマッチ 感 逆 新鮮 車椅子 タフ 豪快 祖母 キャラ 面白い. デモ 音源 費用 稼ぐ 熱心 働い 職 必死 探し 合間 家族 世話 いけ ヒップポップ 道のり 足かせ だらけ 生活 夢 実現 動く 伝わり 社会的弱者 視点 問題 含ま キャラ 物語 構築 抜け目 丁寧 描か 説得力 伝わる. パティ 祖母 兼ね合い 抜群 良く メンバー 2人 相性 悪く 時間 割く 元 歌姫 母親 エピソード ベタ 過ぎる 展開 面白く 残念 上映 時間 109分 長く 感じ そのため だろ. メイン 終盤 新人 登竜門 的 ステージ ラップ ステージ 暗闇 派手 彩色 発せ ライト 背景 パティ ブロンドヘアー ゴージャス 衣装 凛々しい 立ち 振る舞う 模様 抜群 カッコ 良い 積もり 積もっ 怒り 絶望 脂肪 体内 蓄積 一気に 吐き出す ラップ 爽快 感 包ま. パティ 黒人 青年 外見 変わり 見た目 人 判断 いけ サブ テーマ 的 さり気 盛り込ま. 少し 高い 丘 所 俯瞰 見下ろす 普段 街並み 何とも 言え 味わい 感じ."}, {"rating": 4.3, "content": "ブスデブ 貧乏 ちょっと 下品. 頭 中 pbnj ppbnj pbnj ppbmnj ラップ 少し 興味 めちゃ ビンゴ だいすき. ラップ 完成度 よく 分から けど 軽快 リズム 体 弾む ٩ (◜ ᴗ ◝ ۶. ばー 入れ 4人 組 ラッパー とか 渋 すぎ イカシテル. 理想 目標 大事 けど 突き抜け いく 自信 やる気 大事 ね. ブスデブ 貧乏 個性 肯定 かっこよさ 感じ …. 友情 家族 ちょこっと ラブ. 彼ら ＣＤ あたし ほしい ٩ (◜ ᴗ ◝ ۶. 音楽 って やっぱり 素晴らしい 余韻 気持ちよく 歩い 帰り まし .。o○."}, {"rating": 5.0, "content": "ずっと そわそわ どきどき 映画 負け そう 負け 負ける 負け …. 最後 ラップ ビート 感 のせ. @ シネ・リーブル 池袋."}, {"rating": 4.5, "content": "20180509 新宿武蔵野館. 20180610 イオンシネマ 新 小松."}, {"rating": 3.9, "content": "お金 ない〜 🎶. 保険 ない〜 🎶. ナイス バディ ない〜 yo 🎶. 豚小屋 みたい 生活. パパ ウチ 出て 行っ 🎶. 朝 晩 働き ど おし〜 yo 🎶. 睡眠時間 ない〜 🎶. それでも あたし にゃ. 夢 🎶. ラップ 天下 とり たい yo 🎶. 教祖 呼ば OZ 様 🎶. ホント. 金 まみれ エセ 教祖. Fuck You 👎. みたい 映画 でし 🎬. ワタ シ 今年 初め 映画館 見. アフガニスタン 出身 ソニータ. イラン 難民 生活 送り. 金 為 結婚 アフガニスタン. 実情 嘆き ラップ 歌う. ソニータ って 映画 メチャ 感動 …. 正直 比べ たら. メッセージ 低い 作品 でし. ラップ 好き やし なぁ. 評価 甘く ✨✨✨."}, {"rating": 2.9, "content": "うーん 期待 違う 8 マイル 以来 … 評価 もっと ラップ 中心 思い 途中 違和感 エンド クレジット やっぱ 違う 感じ 青春 サクセスストーリー 側面 強い けど 偶然 重なり すぎ 感 否め ノ パティ 苦境 ラスト 向け 前 振り 感じる 演出 中盤 OZ やり取り 感じ 強い シーン カット 切替 作為 出過ぎ ア がらん 青春 サクセスストーリー 物足りない ラップ 題材 映画 やっぱ ラップ シーン とか 問答無用 爆 上がり 期待 けど …."}, {"rating": 3.5, "content": "2018 05 09. 新宿武蔵野館 鑑賞. 自分 好き ヒップホップ けど 音楽 力 言葉の力 って やはり すごい. ひどい 家庭 環境 働き 夢 追う 人間 仲間たち 美しい. 作品 自体 荒削り 感 けど パワー 満載 監督 自身 投影 てる じゃ ？ なんて 思い まし."}, {"rating": 3.8, "content": "人生 辛い ばかり けど 中 周り 目 向けれ 自分 見守っ くれ 人達 そんな 思い出さ くれ 作品. 主人公 囲む 人達 個性 溢れる 人 ばかり 見 飽き ファンキー おばあちゃん 良い 味 出し まし."}, {"rating": 3.8, "content": "歌声 酔いしれ. スゴ パワー 作品 思っ スター 信じ 抜く 強い 気持ち 見る 人 すべて 力 与える. 仲間 絆 愛 良い 要素 全部 詰まっ てる 作品 でし."}, {"rating": 4.1, "content": "あ すごい 好き. コンテスト 歌っ 曲 サビ 全身 鳥肌 立っ なかなか 収まら 鳥肌 忘れ. 僕 最大級 そう 差し上げ ましょ. 主人公 娘 パトリシア 祖母 ナナ 大好き けど 何度 涙 溢れ そう 母親 バーバラ. 思い通り いか 人生 こそ 刹那 幸せ 噛み締め 瞬間 生き てる 人 ボロボロ 輝い てる. 暗闇 紛れ ジリジリ 光る 鈍色 光. 怒っ てる 時 相手 想っ てる ジェリー なかなか 人格者 お前 イカ す."}, {"rating": 3.4, "content": "飲ん くれ 母 病 伏せる 祖母 3人 暮らし 貧困 肥満 定職 なし 底辺 脱出 夢 自分 怒り 創造 源泉 ラップ のせる やや 類型 的 乗り切れ 部分 三 世代 愛憎 ラスト カタルシス 上手い サイタマノラッパー 遠く 及ば."}, {"rating": 3.5, "content": "PBNJ ♪. 序盤 丁寧 画面 展開 音 構成 気に入っ た分 後半 若干 単調 少し 残念 けど …. 良かっ. とにかく ひたすら 追い 続ける ママ そうだ 若い からっ てわけ じゃ 姿 浮つい 説得力 まし. ナナ 素敵 ボブ 好き. ラスト 終わり 具合 絶妙 でし."}, {"rating": 3.5, "content": "世界 身内 お前 才能 スター 他 違う 痛々しい 舐め 合いと 許し 合い 持た こそ あたし 出来る 女 悦に入る 脆い 希望. 夢 って 明日 ヒト 殺す かも しん けど 今日 ヒト 生かす よ."}, {"rating": 3.6, "content": "oz 田舎 カリスマ 感. 最後 ライブシーン よかっ パティ 笑っ 感じ 優しく 好き."}, {"rating": 3.6, "content": "美人 イケメン だけ 塗り 固め. 世界. ラップ 映画 どんな かなっ 思っ たら. ちゃんと 英語 韻 踏める 思っ 感心. ブリジットエヴァレット よかっ."}, {"rating": 3.6, "content": "理想 現実 狭間 もがく 若者 お話 そういう 映画 よく ありがち 重苦しい 雰囲気 あまり 観 よかっ. PBNJ 聴き たく 観 行っ た感 けど ラスト 歌 サンプリング ライブシーン 感動 まし. あと おばあちゃん かっこよかっ …。. サントラ 欲しい."}, {"rating": 3.4, "content": "ヒップホップ 最前線 いつも ヒップホップ 一番 遠い 場所. 予告編 サイタマノラッパー ぽい なー 思っ たら 実際 予想 以上 サイタマ けれど サイタマ 好き まんまと ヤラ まし アメリカ お国 柄 監督 作家 性 チューニング 違い メッセージ ガラッと 大味 仕上がっ 作品 主張 シンプル 自信 持て. というのも 主人公 ラップ 最初 既に カッコ いい 良さ 認め くれる 人 コンビネーション ばっちり 足り 覚悟 だけ. 自分 覚悟 もっ 表 立つ 救わ 人 って 実は 自分 考え 以上 多く 応援 くれる 人 自分 似 人 対立 人 まとめ 救っ しまう 踏み出せる 自分 しか しがらみ 超え 執着 超え 痛み 経 やっ 覚悟 決まる まあ 実際 追い込ま 本心 って 出せ よ ね. 自分 解放 同時に 家族 メンバー 周り 人 波及 解放 連鎖 頂点 達する 終盤 ライブ まさに 号泣 ミュージカル って やっぱり ズル."}, {"rating": 3.9, "content": "NR ニュージャージーノラッパー. こんな クソッタレ 世界 正解 掴む 為 マイク 握っ たい."}, {"rating": 5.0, "content": "夢 生き いけ 主人公 感情 移入 しまう 悪いこと 思っ しっかり 謝れる 才能 一つ 思え."}, {"rating": 4.5, "content": "夢 生きる 者 華麗 逆襲 彼女たち 繰り出す 言葉 リリック 奏でる ビート まなざし 気持ちよく ハート 射抜か 真っ直ぐ 姿 夢 諦め 現実 にも 目 背け 生きる 母親 同じ 日々 過ごし 者 にとって 救い 思う 素晴らしい 映画."}, {"rating": 3.8, "content": "どこか 観 物語 けれども ラスト 想像 つく 物語 けれども アリ 驚く 太っ 可愛く とことん ダメ 母親 抱え 魂 輝く 人 美しく 見える 映画 魔法 PBNJ."}, {"rating": 4.0, "content": "クソ みたい 気分 時 見 爽快 w ラップ 良い ね 暴力 言葉 リズム 勝負 感じ とても 良かっ."}, {"rating": 3.8, "content": "パンチ 効い 傑作. トンネル くぐっ マンハッタン 向かう 時 ワクワク けど 帰る 時 なんだか 切なく 寂しい ニュージャージー ニュージャージー 住む 貧困家庭 ラップ 得意 女の子 主人公 ファストフード ばかり 食べ アメリカ 貧困層 多い 肥満 体型 母親 肥満. 母 娘 三代 女性の権利 描か スター 夢見 主人公 ロック歌手 夢 破れ 場末 バー 入り浸り 母 車椅子 祖母 切ない けど なんだか パワー キャラ いい. カラオケ ♪ ハート 熱唱 母親 とか ニュージャージー 知ら シーン いろいろ 見 気. ヒップホップ 作り方 的 要素 含ん 音楽 映画 面白い 主人公 演じる ダニエル マムドナルド 風貌 フロウ 旨 地獄の門 先 住む 黒人 ミュージシャン 薬局 働く 中東 系 音楽 仲間 キャラ設定 いい. 舞台 ニュージャージー って オープニング エンドロール 流れる ブルース・スプリングスティーン ♪ リバー アウトテイク 曲 エンドロール ジョン・ランド ゥ 名前. ジェレミー・ギャスパー 監督 次回作 ものすごく 期待. 思い出し ポール・シュレイダー 監督 マイケル・J・フォックス 主演 愛 栄光 日々 ジョーン・ジェット 出て るし 主題歌 ブルース・スプリングスティーン なんら 影響 受けて そう 舞台 クリーブランド けど 似."}, {"rating": 3.0, "content": "ラップ HIPHOP 好き 音楽 映画 好き 良かっ. 本当に HIPHOP 好き 人たち すれ 不満 残る ラストシーン 感じる. 不遇 苛ま 逆境 ぶち 当たり それでも 前 進む 方法 模索 どん底 人間 意思 伴え すこぶる パワフル 存在. 無気力 抜け出せ だけ. 見た目 偏見 中身 先立つ 現代 きっと 同じ 日々 起こっ だろ."}, {"rating": 4.0, "content": "ライブ 母親 曲 サンプリング 瞬間 涙 出. 正直 あんまり ハマら けど シーン とにかく ステキ ヒップホップ."}, {"rating": 3.6, "content": "弱者 一撃. よく 虐げ 来 た者 達 己 才能 一 発 かます ベタ ストーリー ラスト ステージ 感動. ラップ 全く わから 自分 楽しめる 作品."}, {"rating": 4.0, "content": "安直 カタルシス 結実 事 得 幸福感 ささやか 魅力 1本."}, {"rating": 3.2, "content": "ストーリー ベタ 目新し けど ラップ 韻 心地よく ドライブ 感 楽しめ まし. 音楽 映画 アウェイ ライブ 盛り上がる カタルシス テンション あがり ね. サンプリング ネタ いい のに えっ 歌う かー w 展開 ちょっと 笑っ しまい まし."}, {"rating": 3.2, "content": "ラップ 字幕 作る って すごい 難しい だろ 思っ 少々 不満 でし."}, {"rating": 3.3, "content": "思っ 主人公 ドラマ 部分 きちんと 描か 分かり やすかっ. ラップ 英語 聴く とても 心地よい. 主人公 ディス すごい 強烈. もっと 音楽 ガンガン 来 よかっ."}, {"rating": 3.8, "content": "ラッパー 成功 目指し 頑張る 貧乏 白人 女の子 話. 一所懸命 働い 頑張っ てる のに 同居 元 歌手 美容師 母親 ろくでなし パティ 稼ぎ 全部 巻き上げ おばあちゃん 治療費 払う 呑ん くれ ね パティ そんな 母親 愛し てる パティ 仲間 薬局 働い 家出 夢 追っ なかなか 上手く いか パティ 女性 太っ 揶揄 怒り 悔しさ 創作 バネ 逆 落ち込ん やる気 なくし. ああ 貧乏 働き 夢 追う って こういう なあ ほんの ちょっと チャンス つかん 這い 上がる 必死. 展開 やや ありがち 途中 眠く けど 後半 盛り上がっ ライブ 歌っ リリック よかっ バスタード 本名 ボブ 喋り 方 とか 声 とか いい なあ パティ 夢 応援 協力 くれる おばあちゃん ステキ."}, {"rating": 3.6, "content": "2018 05 05. 字幕 翻訳. ラップ 泣かさ なんて 思っ. 超弩級 青春映画 冴え 奴ら 逆襲 言っ いい. しかも 家族 テーマ 夢 捨て お母さん 夢に 生きる 娘 点 点 繋がる 最高 いい."}, {"rating": 3.4, "content": "要介護 ナナ おばあちゃん ファンキー ウケ まし ｗ  . 終盤 母と娘 心 通じ 合う シーン 良かっ. 2018年 劇場 鑑賞 65本 目 （ 通算 156 本 目 ）."}, {"rating": 3.7, "content": "ニュージャージー ラッパー. 愛のムチ サンプリング よかっ."}, {"rating": 4.3, "content": "東京 千葉 生まれ ヒップホップ 育ち 自分 映画 ぜひ 押さえ おき たい 思っ. 過去 名作 映画 最終的 時間 チケット代 回収 思っ けど 回収 済 思っ てる. oz 絵 語る シーン 機会 ふと 心 思い出し しまう くらい 心 残っ. 最後 熱い リリック 好き. 汚い 映画 泣き そう なるか 思っ."}, {"rating": 3.2, "content": "よく ネタ ラップ 包ん 感じ. もうちょい 泣き つくれる はず."}, {"rating": 2.5, "content": "パティ 母 ボーイフレンド バンド ハロウィン パーティ 披露 曲 Sucide Dream Baby Dream ほんの 少し 感じ."}, {"rating": 3.8, "content": "ラスト サンプリング 泣かさ. あと ち ● ち ● 飛べ たら 空港."}, {"rating": 3.5, "content": "途中 めちゃ 眠く しまっ どう よー って 思っ けど 最後 とても 良かっ 💯."}, {"rating": 3.6, "content": "62. ヒップホップ 題材 映画 数 年 見 てる けども 今作 今 少し 毛色 違う 作品 思える. ヒップホップ 成り上がる ぜ って 志 部分 同じ けど ね. ビジュアル ラッパー 巨漢 色々 けど 女性 なんか 可愛らし. グループ メンバー 普通 ヒップホップ 映画 出 こなそ メンツ. けど そんな 彼等 交流 中 主人公 成長 しっかり 分かる 作品 仕上がっ. 最後 ライブ 曲 聞い ヒップホップ 見つけ 思っ. ライブシーン とか もっと よかっ とか 演出 過剰 じゃ ？ とか 思う 所 けど なかなか 楽しめ."}, {"rating": 2.9, "content": "久しぶり 予告編 出来すぎ 一本 物語 設定 ある意味 ベタベタ 鉄板 音楽 絡み 続ける わけ 本来 早々 ダレ つまらなく はず 何度 眠たく ヒップホップ 映画 初体験 役者 悪く ラップ 頑張っ 思う 映像 音楽 グルーヴ きれ 感じ だろ まったく 不思議 演出 悪い 脚本 詰め きれ 勝手 音楽 映画 劇場 体験 ならでは 気持ちよ 求めて 観 行っ だけ なあ 割 序盤 主人公 お母さん バー カラオケ 歌う Heart 良かっ なあ."}, {"rating": 4.2, "content": "お正月 2PAC 引き続き ラップミュージシャン 映画. 期待 通り 面白 でし ＼(^^)／. 改めて 言葉 強 って カッコイイ 実感 ✨. もっと ラップ 流行っ ほしい わ ～♪. 2018 -1 5."}, {"rating": 4.0, "content": "こういう 映画 観る いつも 英語力 もっと 楽しめる だろ 思う ただ 映画 に関して ラップ 聴き 取り やすい 翻訳 いい 比較的 ラップ 楽しめ 気. 話 所々 強引 展開 けど そんな 気 くらい 主役 魅力的 サイタマノラッパー ばり 地方 閉塞感 どうにも 抜け出せ 状態 ずっと 続く 中 やっと 掴ん ステージ パフォーマンス 涙 出 曲 終盤 流れ いろんな 吹っ飛ば 肯定 作り 伏線 回収 音楽 素晴らしい. 展開 甘 過ぎ けど 優しく 希望 ラスト 良かっ. 欲 言え もう少し ラップ 多く いい 思っ 神 出す 後 一つ 展開 欲しかっ ペンダント 言う なし."}, {"rating": 3.5, "content": "まちゃ 802. ラップ 文化 どうにも 入り にく 生き づらい 閉鎖 的 小さな 町 抜け出せ 貧困 負け 偏見 抗い 自分 道 切り開い いく success story どんな 環境 自分 理解 認め くれる 人 成功 むかう のに 一番 大事 自分 自信 持つ 心 強く くれる 一 作."}, {"rating": 4.3, "content": "たとえば グレイテスト・ショーマン そう 映画 社会 底辺層 くすぶる 才能 人びと 着実 チャンス 地位 名声 つかむ 一 歩 踏みだす 種 紋切り型 サクセスストーリー 描か （ あたかも アメリカ人 こういう 強い 上昇 志向 垂直 的 神話 定期的 思いださ なけれ 建国 以来 彼ら ナショナル・アイデンティティ 保て 言わ ばかり ）. やはり グレイテスト・ショーマン そう 私たち ストーリー 予定調和 百 承知 うえ じゅうぶん 刺激 的 体験 映画 得る というのも ミュージカル ふくめ こういう 音楽 映画 かならず 〈 物語 ＝ 言葉 〉 〈 ビート ＝ 身体 〉 敗北 宿命 私たち どれ だけ 筋書き 陳腐 辟易 しよ けっ きょく 劇場 空間 こだま 圧倒的 音 圧 まえ シンプル 器官 的 恍惚 おぼえず. じじ 私たち 映画 ラスト パティ・ケイクス a.k.a キラー Ｐ ラップ パフォーマンス シーン あたかも 地下 深く 伏流 雨水 奔流 地表 湧き でる 無上 生理的 カタルシス （ あるいは エクスタシー ） 禁じ 伏線 物語 リリック トラック 回収 ギミック （ はからずも めっちゃ 韻 踏ん でる ヨー チェケラッチョ a.k.a 柴又 慕情 ） まさしく ラップ 題材 映画 こそ アクロバシー なんだか ずいぶん 小難しい 書い かも しれ けれど かく 言う 私じ しん 最後 最後 思わず 涙腺 崩壊 そう 池袋の夜 でし."}, {"rating": 4.0, "content": "度 予告 見 惹か まし. ラップ あまり 馴染み けれど 音楽 サクセスストーリー 鑑賞. どん底 ハミ 出し 者 集まり 夢 見 突き進む 勇気 希望 たとえ 良い 結果 じゃ 未来 きっと 明るい 方向 進ん いき. ダメ ダメ 母 娘 三 世代 けど おばあちゃん ナナ 最高 カッコイイ お母さん 意外 過去 荒削り 魂の叫び 表現 娘 みんな 最高 でし."}, {"rating": 3.0, "content": "ホワイトトラッシュ リアル とか おいそれと 成功 もらえ 感じ とか 良かっ. 成功者 描か 人 なんか ダサく 気 しまっ."}, {"rating": 3.5, "content": "とても ベタ 展開 これから 扉 開く 話 良い 思う 好き."}, {"rating": 3.2, "content": "前半 正直 ？ 思っ しまっ けど PBNJ 結成 以降 流れ 素晴らしい. 最後 シーン 圧巻 シーン 今 ストーリー 言っ 過言. 観 人 映画 見 終わっ あと 思わず PBNJ って 小声 叫ん しまい そう はず."}, {"rating": 3.4, "content": "悪く けど ラスト 向け 肩透かし 気分. 前評判 良さ 踊ら ちゃっ. パトリシア ママ ライブ会場 客席 気持ちよく 歌う シーン 母と娘 愛 涙。 以外 予想 しまう 展開 歌わ 歌唱力 感じ ちょっと 残念. ラスト キラー Ｐ プラチナ ブロンド 髪 染め B girl スタイル ゴージャス 装い めっちゃ カッコ よかっ ♬ 赤 ワンピ 思い なぜ 下 変 パンツ いてる ？ 赤い チュニック ？ ？ 残念 …. 結局 実話 ？ 違 うの ？ ？. よく わかん ＿|￣|○."}, {"rating": 4.8, "content": "どわー すっ っ ごい 良かっ (о´∀`о) ✨. ヒップホップ を通じて 描く 母 娘 3世代 愛 人種 性別 超え 友情. 働か 酒浸り 母親 治療 介護 必要 祖母 パティ 20代 そこそこ 一家 生活 両 肩 背負い込ん でる. *. あたし 人生 最高. あたし 人生 最高. あたし 人生 最高. ︙. パティ 鏡 見 何度 何度 つぶやく 本当は クソ 生活 抜け出す 唇 噛み締め たい 我慢 あたし 人生 最高 繰り返す シーン 毎日 生きる 覚悟 感じ 冒頭 泣き そう パティ 境遇 覚悟 不条理 感じる たび シーン すごい 心 揺さぶら. *. ストーリー エミネム 主演 8m ile 女性 版 感じ よく 成り上がり 系 物語 映画 すごい 思っ 一つ キャスティング 巧妙 ストーリー 影響 部分 緻密 キャラクター設定 結果 誰 一人 他 俳優 じゃ 物語 成立 作品 仕上げ 最高 格好いい 思っ. 例えば パティ 母 娘 二人 並ぶ シルエット ま ぢ そっくり ついで ヤケ 態度 そっくり 閉じ 空間 なか 母 娘 似 くる 当たり前 濃い 生活 感 感じる 二人 キャスティング じゃ 成り立た じゃ 祖母 ファンキー しっかり 次世代 継承 まさに 三 世代 渡っ この親にしてこの子あり 状態 祖母 孫 接する 様子 あぁ 娘 （ パティ 母 ） 同じ 接し 歌手 育て上げ 思い 馳せ たく デビュー 直前 いっ 母 思春期 目 浮かぶ. パティ・パティ 友人 バンドメンバー ルーツ 違う 人たち 集まっ 音楽 脚本 進行 関係 けど パティ 人柄 表す とても 重要 エピソード 思う. *. パティ 大きな 野望 毎日 叶え たい 願っ てる だけど 近所 人たち パティ ダンボ = 負け犬 揶揄 からかっ くる そんな なか パティ 何度 立ち上がれ 一番 近い 存在 人たち いわゆる ドリームキラー. 祖母 パティ すでに スーパースター よ いっ 夢 実現 振る舞い 親友 ジェリ ニューヨーク お前 放っ おか ぜ パティ 夢 叶う 心から 信じ てる. ジュリ 同年代 関わら 父親 役割 果たし 決して パティ 責め 常に 信じ 前 向か 次 ステージ 進む べき 示す いわば メンター 存在 映画 こういう 役割 人 出 くる 珍しく 最近 プライベート コーチング 学ん からか ジュリ パティ 接し 方 熟練 コーチ 興味深かっ. *. ラスト ライブ シーン ○ ○ 曲 サンプリング てる すぐ 気付い もちろん 秒 涙腺 やら ライブ 途中 参加 ○ ○ 歌声 ノックアウト ベタ 展開 けど 感動 すぎる (´；ω；｀). *. パティ 妄想 ステージ ダサかっ （ あえて 地 足 つか 創造物 ダサい 演出 てる かも けど ） 少し だけ 点数 引い 4 8 まし. もともと B系 音楽 好き けっこう 甘 め 点数 かも パンフ 買っ サントラ 買い たい 笑い 感動 良き 映画 でし (о´∀`о) ✨."}, {"rating": 2.8, "content": "ラッパー サクセスストーリー. ちょいちょい 寝 あんまり わから …. 黒人 メンバー 声 セクシー だけ 覚え てる. あと オカン 歌 上手い."}, {"rating": 4.5, "content": "パティ 魂の叫び 大 感動 やっぱ あん スター よ って 思っ 貧乏 崖っぷち 最高 センス 度胸 友達 いれ 怖く ママと おばあちゃん 絆 いい デキ る 娘 スーパースター."}, {"rating": 4.1, "content": "正直 言っ あまり うまい ラップ 思わ 最後 泣け. 殆 どの人 クソ みたい 日常 過ごし かも しれ いつか 輝き たい."}, {"rating": 4.3, "content": "アメリカ 版 サイタマノラッパー. ラッパー 憧れる 太っ 白人 女の子 サクセスストーリー. 典型 的 プアホワイト 歌手 くずれ 母ちゃん のんだくれ 父ちゃん 家 捨て ボケ 気味 婆さん 医療費 払え 督促 電話 かかっ くる. 自分 クソ みたい ニュージャージー 場末 バー バーテン やり リリック 書い てる. そんな ストリート MCバトル 相手 やり込め 本格的 ラッパー 目指す 話 そのもの テンプレ 的 アメリカンドリーム 王道. 本作 魅力 主人公 パティ・ケイク＄ aka キラー P 組む インド系 男 友達 仙人 様 アナーキスト 青年 どう 見 はみ出し 者 キャラ 3人 組み合わせ. 言い たい 最終的 リリック 絞り出さ. パティ 憧れる 伝説 的 ラッパー 魔法 国 支配 者 OZ 例え 日々 認め 自分 スター 妄想 生き いい. 妄想 現実 ギャップ 傷つけ 強く. いかにも サンダンス 好み 作品 全て ブチ まける クライマックス 大いに 盛り上がる."}, {"rating": 4.0, "content": "ロック 資本主義 脱出 手段 ヒップホップ 資本主義 参入 手段 話 思い出し けど そこで バスタード 金銭 的 豊か 自由 言う 金銭 発生 しがらみ 人間 縛る 考え あろ 考える 自由 なかば 根無し草 見え アナーキズム 源泉 思わ 偽 預言者 崇める キラー P たしなめ 根源 的 同じ 思想 あろ 思う 言葉 耳 貸さ 偽物 言わ OZ リリック 媚 見出し 言い換えれ OZ 縛ら にとって 価値 見出す 対象 だろ 絵画 （ ポロック だろ ） 中 価値 見出し 怒り スナップショット キャンバス 捉え キラー P 最終的 自ら 怒り リリック 中 閉じ込める 成功 おそらくは 金銭的価値 超え 魂 解放 映画 クライマックス 相応しい 場面 思う 場面 即 エンド クレジット 突入 よかっ じゃ 付随 社会的 評価 映画 価値観 すれ すべて おまけ 見え."}, {"rating": 4.5, "content": "カタルシス ど 直球 どんぴしゃ 超 わかり やすく 泣く やつ 最高 ありがとう."}, {"rating": 4.0, "content": "荒けずり って やつ ？. 音楽 っていう 切り口 社会 描い てる やつ スーパー とか 身近 場所 はしゃぐ よく やつ 薬局 スゲー いい."}, {"rating": 3.5, "content": "無限 サイファー 地獄. 思い 中盤 家族愛 ドラマ 描き 始める. ラスト 唐突 感 否め. キラー P 満 持 ラップ 始める 瞬間 最高 高揚 感."}, {"rating": 4.0, "content": "好い タイミング こういう 王道. サクセスストーリー 観. 映画 メンタル 復活 まし. スーパーヒーロー 行く末. 本気 心配 必死 エゴサーチ. イタリア 避暑地 刹那 恋. どっぷり ハマっ しまっ 後. パティ 感謝 てる 笑. 元々 わたし. こんな 自分 たい. 必死 思い込み 努力 生き てる 人. 感情 移入 やすく. 負 コンプレックス. 正 パワー 変え 抜く 人 とても 好き. わたし 誰. ただただ 最高 自分 たい. 想い めちゃくちゃ 同意 ‼ ︎. パティ バックグラウンド. はっきり 言っ 生き にくい どころ. ニュージャージー ゲットー. 酒癖 悪い 元 シンガー 母親. 車椅子生活 祖母 介護. 金銭 面 精神面. ギリギリ 生活 送っ. ただ そんな 環境 やさぐれる. 健気 働き 合間 リリック 綴り. 理解者 祖母 ナナ 聴か. 鏡 向かっ 自分 魔法 かける. ステージ 上 ラップ 界 スター. 自分 何度 思い描く. 見た目 巨漢 自分 自信 なんか く. パティ 思い込み 力 環境 下. 純粋 努力 続ける 見 てる. 既に ファン 居. 唯一無二 親友 ジェロミオ. 先見の明 ごとく 褒めちぎり. リリック 最高 やん. 絶対 才能 何度も. くじけ 背中 押す. 友情 めちゃくちゃ 熱く. 彼ら 本気 本気 ラッパー. デビュー 気 居る よ ね. めちゃくちゃ 無謀 青春 わけ. 有り得 へん くらい 少女漫画 的 要素 加わり. 本当に 王道 ストーリー. 先 読める. それでも 感涙. 友情 努力 挫折 家族愛 恋. すべて 詰まり 詰まっ. ラスト カタルシス とんでも 深い. パティ 率いる PBNJ もちろん. レコーディング メインビジュアル. 参加 ちゃう おばあちゃん ナナ. かっこいい ‼ ︎ 母親 然 り. 人たち どう やっ. キャラ立ち ？ 大丈夫 ？. 思っ 登場人物 みんな. 大好き しまう. いやあ ‥ 最近 観. こういう 作品 感無量."}, {"rating": 3.5, "content": "シネ リーブル 池袋 休日 昼 部 拘わら 若年層 中心 ３ ０ 名 弱 閑散 貧困層 脱出 ヒップポップ スター 目指す テーマ どうしても エミネム « 8 Mile » 想起 ラップ バトル 聞い 言語 壁 阻ま リリック （ ライム ） 神髄 理解 青春 少々 トウ たっ 母親 友人 関係 中 葛藤 ヒロイン 不安 怒り 希望 さえ 体内 （ 脂肪 ） 蓄積 物悲しい シンパシー 感じる 否 琴線 振れ 違っ くる 貧困 病苦 身体 的 ハンデ 確か 創作 梃子 だろ 但し ビッグ たら 題材 唄う だろ そう 考える ラストシーン マックス 状態 云う."}, {"rating": 2.5, "content": "お金 職 見た目 周り ダンボ 嘲笑 パティ にとって ヒップホップ 音楽 魂の叫び 武器 スター 夢 追う 女性 描い ミュージック・ドラマ 作 見た目 バカ パティ 発する ヒップホップ 音楽 まさに 魂の叫び 力強い パティ 心情 わかり やすく 物語 リンク テンポ 良い 内容 家庭 周囲 問題 夢 向かい 挫折 しながら 立ち向かう 姿 メイン ヒップホップ 音楽 こそ 熱 感じる 展開 サクセスストーリー ばかり 負け犬 称さ こそ 後 展開 とても 映える 物語 ラップ シーン 一つ一つ 魅力 的 やはり 終盤 全て 詰まっ 〝 魂の叫び 〟 ヒップホップ 音楽 シーン 最高 盛り上がり 見せる."}, {"rating": 3.0, "content": "青春映画 ？ ストーリー ありがち けど 主人公 心 葛藤 描く 音楽 ラップ 相性 良い. 字幕 上手ーく 訳し 流石 けど ラップ 凄さ 英語圏 人たち 方 わかる だろ 思い. ラスト ライブシーン 定番 けど 痺れ. 最後 主人公 どう ハラハラ けど 納得 結末."}, {"rating": 3.5, "content": "＠ シネ・リーブル 梅田. 予想 裏切ら 王道 ストーリー PBNJ ビジュアル 最高 クレイジー バスタード キャラ 完全 ファンタジー 韻 踏ん み ダサい やめよ 格好よ 素人 っぽ バランス 絶妙 曲 よかっ OZ 誰 オマージュ やろ. バスタード 最高 って カラコン 落とし 必死 探し ちゃう とか 怖い ビジュアル 話し声 めっちゃ 小さい とか 移動 自転車 とか いちいち 可愛く もし 実在 たら 完全 愛せる. いちばん グッと パティ バーテンダー 働い 時 作り笑顔 不満 辛さ 押し 殺し 顔 めちゃくちゃ 切ない だからこそ ステージ 上 キラー Ｐ キラキラ 顔 輝い 見え 仲間 わいわい フリースタイル やる よかっ なぁ. リーブル 音 小さい 音楽 映画 向か 思っ けど 今回 結構 頑張っ 頑張り すぎ わたし 席 横 スピーカー 途中 ビリビリ 言い出し 超 ビビっ."}, {"rating": 4.2, "content": "音楽 モノ オーソドックス 展開 けど. それでも やっぱり クライマックス 全て 大 爆発 様 ボロ泣. ほぼ 同じ 題材 8m ile かなり 強大 先行 作品 どうしても 比較 しまう けど こっち 作品 ひとつ 要素 最後 大きな うねり ドカン 殴り かかっ くる."}, {"rating": 3.6, "content": "上 上 ジャンル 中. HIPHOP. サンプリング 文化. 素晴らし 再 認識 もらえ. 一点 揺るが."}, {"rating": 4.0, "content": "白人 貧困層 巨体 パティ インド系 親友 ニュージャージー 落ちこぼれ 2人 遠く 見える ニューヨーク 向かい 誰 見 てる 訳 熱い ラップ かます シーン どう しよう 泣ける 終盤 一 番 盛り上がり ライブシーン."}, {"rating": 3.9, "content": "都会 川向 こう アメリカ 埼玉 いえる ド 田舎 ニュージャージー 祖母 介護 バイト 明け暮れ ラッパー 大成 事 夢見る 太め 白人 女子 パティ お話. 少々 長い 中東 系 ドラッグストア 店員 訳 黒人 車椅子 祖母 ナナ 凸凹 ユニット 世間 冷遇 貧困 戦う 田舎 日常 描写 どっぷり 集中 しまう. アメリカ 白人 生まれながら 痩せる 事 放棄 子 そういや 大学 何人 かい なあ けど 子 悲壮感 むしろ わが道 行っ 思い出し ☺. 貧困 関係 金持ち 子供 平等 太る なあ って 糖質 高い アメリカ 食事 怖 感じ 思い出. 黒人至上主義 ラップ 世界 貧困 白人 頂上 目指す エミネム 映画 思い出し けど 今 作品 女子 しかも 太め 貧困 難易度 滅茶苦茶 高い どう やっ 切り開く 見ごたえ. 聞き取り 難い うえ 怒り エロ 中心 内容 ラップ 詞 字幕 かなり 頑張っ まし ワロタ 👏."}, {"rating": 3.6, "content": "掘り出し物 ☆. 確か 8 マイル 思い出さ 位 熱い ラップ バトル. 後 曲作り 様子 なんか ハッスル＆フロウ 思い出す. 主人公 子 スゴ 歌声 ニッキーミナージュ 声 スゴ 似 てる よ ね ♪. 母親 役 人 メッチャ 歌う まい. 薬局 親友 人 歌 に関して マルチ プレーヤー 主人公 才能 信じ 励ます 姿 感動 ☆. 映画 ストレート とても 熱い 映画 ぜひ 多く 人 観 ほしい. 最後 一言 PBNJ."}, {"rating": 3.6, "content": "曲 中途半端 トレンド 遅れ ハマら けど 最後 ライブシーン 母親 曲 使い方 良かっ."}, {"rating": 4.1, "content": "ファット ガール ラップ 世界 目指す. キュート 登場人物 へま やらかし 社会 ディスる. なー 冴え やつ けど. 無様 やり つづけ なきゃ 思わ."}, {"rating": 4.1, "content": "純粋 よかっ. 母と娘 夢 音楽 三 点 セット 人ごと 思え ズドーン きた. 心 折れ そう てる 今 観 よかっ."}, {"rating": 4.0, "content": "クソ ヤバい 映画. ざっくり ピッチ・パーフェクト ファット・エイミー アカペラ ラップ 転向 パティ・ケイクス 考える 想像 やすい かなり 強引 けど )。 名前 共に パトリシア だし. 沼 底 生活 ラップ 一本 浮上 しよ もがく パティ クセ 強い 仲間達 PBNJ メンツ 画 ヂカラ 強 すぎ )。. ラップ ユニット 編成 白人 女性 ラッパー インド系 ラッパー 黒人 インダストリアル ロッカー 言葉 使い 悪い 死にかけ ババア 超絶 イカ ユニット 他. 話 展開 自体 音楽 映画 王道 ど 真ん中 けど キャラ 熱量 ご機嫌 楽曲 ズンズン 圧倒 くる. 車 ボンネット リズム とっ 二人 即興 シーン ピッチ・パーフェクト リフオフ ばり フリースタイル 対決 なんか 理屈 抜き 熱い. パティ はじめ 各々 キャラクター 欠落 部分 描か 自分 居場所 必死 探す さま 絡ん くる 尚更 熱い. 夢 破れ パティ 母親 哀愁 半端 レスラー ミッキー・ローク かぶっ しまっ 終盤 パフォーマンス 涙 なし 見. 憧れ 存在 絶望 叩き 落とさ それでも 再起 パティ 負け犬 スピリット 鼓舞. 音楽 映画 ファン もちろん フォックス サーチライト 映画 ファン マスト 一本."}, {"rating": 4.0, "content": "ウワーッ 爆 アゲ よ. 8m ile ジョン・カーニー 作 連想 しまう ぼく 若い 映画 ファン 音楽 鳴っ てる 瞬間 だけ クソ みたい 現実 飛び出し 奇跡 起き てる 見える 爆 アゲ よ ！( 2回目. パティ 豊か 表情 表現 すごく 見応え 強い 男 弱い 男 しっかり 描い てる 良かっ."}, {"rating": 3.4, "content": "個人的 ラップ 馴染み 下品 セリフ かも 好き 好み 合わ 思っ まし 結構 楽しめ まし. クライマックス 盛り上がり 良い ね 音楽 とても かっこいい."}, {"rating": 4.1, "content": "劇中 音楽 全て オリジナル 全て かっこよかっ だけ 映画 満足. ただ 話 色々 雑 感じ もう少し 丁寧 話 進め いっ たら よかっ かなっ 思い まし."}, {"rating": 4.0, "content": "最後 ライブシーン 期待 以上 盛り上がり 圧倒 成り上がり 系 映画 好き たまらない."}, {"rating": 5.0, "content": "王道 プロット 映像 至上主義 カット 編集 気持ちいい 映画 パティ 自分 重ね 見れ 素直 応援 ラップ 良し 悪し 正直 わから けど そのほか サントラ すごく 良かっ ママ 歌 ツボ."}, {"rating": 3.9, "content": "ライブパフォーマンス かっこよかっ. ナナ 茶目 感じ 好き."}, {"rating": 3.7, "content": "気持ち いい 王道 サクセスストーリー. とにかく 音楽 良かっ なぁ. たま こんな いかにも 期待 裏切ら 映画 観る いい ね こねくり 回さ ひねくれ 潔."}, {"rating": 4.0, "content": "サイタマノラッパー ぬ ニュージャージーノラッパー って とこ. フリースタイル バトル 流行り 昨今 日本 ラップ って 誰か 倒す 思っ てる 人 ？. 本作 トップオブザヘッド 感じ バトル シーン こそ パティ 目指す 所 バトル 誰か 負かす ラップ 自分 人生 良き. セルフボースティング 自分 人生 リリック 乗せ 所 動き出す 感じ アツ. バスタード 話 もっと 観 たかっ けど サイドストーリー アレコレ 妄想 楽しい. 所謂 カルチャー ヒップホップ ムービー 若干 違う 思う けど もっと カジュアル 音楽 手法 ラップ ムービー トラック ラップ 結構 近年 流行り 反映 じゃ トラップ ワード 普通 出て 来 小手先 ラップ 題材 てる わけ 作品."}, {"rating": 3.8, "content": "あらすじ だけ みる 8m ile けど キャラクター 苦悩 良かっ なぁ. 天才 っぽい エミネム どう しよう デブ 女の子 方 共感 仕方 よ ね ...( 言い つつ 8m ile ラスト ラップ バトル 大好き ...). せっかく インダストリアル 音 出せる メンバー のに 普通に 個性 殺し トラップ っぽい 音 てる 少し 残念. 2018年 劇場 62本 目. 2018年 通算 117 本 目."}, {"rating": 4.8, "content": "いやぁ もう 本 ッッッッ 当 濃厚 すぎ あっという間に 終わっ ちゃっ ぁ 真逆 いっ ちゃう 109分 物語. 酸い 甘い ひとつひとつ 出来事 丁寧 描い くれ こそ 良い 意味 長かっ. これぞ パティ ダニエル マクドナルド 原点 人生 ハイライト. 物語 序盤 見守る ワタ クシ パワー ゲージ フル 充電 パティ 向け 言葉 刃 どうにか 耐え. 中盤 あたり 幾度 押し寄せる 愛 苦痛 葛藤 めちゃ × 2 目ヂカラ 入れ グワッ !! 劇画 タッチ 顔つき 見守っ. ラスト 笑い 号泣. パティ 濃厚 すぎる 魂 ビート ラスト メイクサムノイズ 必須 でしょ. こんな 街 クソ くらえ. パティ さらけ出す 悪態 まるで ハリネズミ 全身 棘 覆う. 他人 傷つける 己 守る. 悪態 吐き 暮らす 街 家族 好き けど 嫌い 嫌い じゃ のに 腹 立つ 離れ たい のに 傍 居 たく 我儘 気まま クソ 面倒くさい 堪ら 愛 おしい. 醜い 世の中 唾 吐き 捨て 中指立て 力一杯 思いっきり 魂 愛 叫ぶ パティ・ケイク＄. 愛す べき 地上最強 スーパースター ここに 誕生. 名 キラー P !!!. メイクサムノーーーーーーーーーイズ !!!. p.s.. パティ 関わる みんな 最高. 中でも 群 抜い ナナ ばあちゃん キャシー・モリアーティ 存在感 ハンパない. しゃがれ 野太い 歌声 一度 耳 たら 忘れ 耳 残っ 仕方がない. 後世 語り継が 間違い なし."}, {"rating": 3.0, "content": "女性 ラッパー ってな 恥ずかしく ちゃっ TLC レフトアイ みたい しか 受け付け けど パティ ラップ カッコ よかっ. ラスト ライブ 気づい たら 落涙. おかあちゃん おばあちゃん 関係 恋愛 絡ん サクセスストーリー だけ 複雑. 店内放送 友達 ふざける シーン ボンネット 上 即興 ラップ バトル 繰り広げる シーン 好き だー. 日本 リメイク 絶対 おかずクラブ ゆい Ｐ お願い 笑."}, {"rating": 4.0, "content": "優しい 映画. 最高 仲間 ジェリ バイト 先 冷やかし バイト あがり ダイナー 行っ お決まり 場所 車止 めて べるの 良い. 最初 方 音楽 一緒に 色々 ニュー ジャージー らしき 街 映像 流れ 地方都市 感 街 車 走っ さびれ 駐車場 方向 転換 地方都市 街 力."}, {"rating": 3.0, "content": "白人 ふとっちょ 底辺 女 成り上がり ラッパー 物語. 半年 たら 間違い タイトル 言え てる 思う."}, {"rating": 3.7, "content": "女性 付き合う 幸せ なれ ３ Ｂ オトコ 本作 ヒロイン ブサイク ブタ 貧乏 ３ Ｂ オンナ 父 母 アル中 要介護 車椅子 祖母 抱え 泥縄 ダーク どん 詰まり ３ Ｄ 日々 抜け出そ 悪戦苦闘. ニュージャージー州 郊外 町 どん底 生活 送る 鬱憤 晴らし 精神的 支え 夢 与え くれる ラップ ミュージック. 田舎町 舞台 ラッパー 目指す 冴え 若者たち 奮闘 描い 青春物 ＳＲ サイタマノラッパー ８ Ｍｉｌｅ 本作 似 設定 展開 邦 洋画 偏に 映画 魅力 ヒロイン パトリシア 役 ダニエル マクドナルド 母 バーブ 役 ブリジット エヴァレット 祖母 ナナ 役 キャシー・モリアーティ 三 世代 女優 演技 尽きる 思う. 自分 才能 仲間 絆 逆境 乗り越えよ パトリシア 現実 厳しく 何度 挫折 落ち込む 姿 リアル 思わず 応援 たく. 同じ ラッパー ダンボ 嘲笑 紆余曲折 末 自分 魂 表現 ラップ 見出す ダンボ 飛翔 出来る ？. 終盤 披露 熱演 魂の叫び 思わず 心 揺さぶり."}, {"rating": 3.5, "content": "地元 とか 家族 とか もう 本当に 嫌 けど 逃げ 自分 逃げられない とか とおりすぎ 無理 ぃ …. あん だけ 出 たい 連呼 おき 思いっきり グループ 名 地名 入れ ちゃう あたり 嫌い なれ. PBNJ PPBNJ."}, {"rating": 4.0, "content": "女 ラッパー 版 ロッキー. 中盤 停滞 感 若干 ダレ くる ラスト ステージ 圧巻. 不遇 全て ラップ 叩き込む シーン. 全く ラップ 聞か 自分 泣い. これだけ お釣り 来る って もん よ. ただ 再起 場面 もう ちょっと 仕掛け 欲しかっ. ベタ かも 知れ ナナ 婆ちゃん 喝 入れ 欲しかっ."}, {"rating": 2.6, "content": "どこか 女性 版 8 Mile 見かけ 鑑賞 冒頭 数 分 ？ おぉ … って 感じ ちゃっ ほぼ 最後 そのまま。 なぁ … 劇中 音楽 使い方 気 流れ てる 音 曲 ピタッと 急 止める よく 手法 頻出 けど 意図的 リフレイン パターン 一辺倒 しか 感じ OJ 自宅 1 バース まし 興味 若干 持ち直し けど 結局 ラップ 一番 唯一 カッコ 良かっ )、 かなり 早い 段階 飽き しまっ プロット カメラ 割 なんか 含め 全体的 中途半端 なー."}, {"rating": 3.9, "content": "言え そうかもしれない スーパースター 妄想 なんて 誰 だって. 肥溜め みたい 水 底 ほんの わずか 希望 見る 映画 好き もう 変わら かも しれ. 少し 演出 過剰 冷める 部分 度々 けど すら 用意 トラップ みたい ラスト 全部 持っ かれ. ばあちゃん 声 爆 イケ."}, {"rating": 4.0, "content": "自分 行動 世界 変わっ 人 変えよ パティ 優しさ じんわり 反面 パティ 自分 ヒリヒリ 痛み よ."}, {"rating": 3.8, "content": "年齢 関係 女性 お客さん 多かっ 映画 元気 貰い たい って 女性 増え てる ？."}, {"rating": 3.9, "content": "2018 5 1 1回目 観賞. 5 4 2回目 観賞. ♪ PBNJ PPBNJ ♪."}, {"rating": 4.0, "content": "上映 てる 少ない ね 近場 関内 だけ どうしても 観 たかっ 仕事 帰り シネマリン. ニュー テアトル よく 来 けど シネマリン 初めて. うん いい よ かなり いい. ていう か居 心地 良い. 大手 映画館 同じ 映画 配給 中 こういう 映画館 おかげ 出会える 映画. シネマ リン 最高. 来よ っと. PBNJ !! PPBNJ !!. ナナーーー."}, {"rating": 5.0, "content": "とにかく ヒップホップ かっこいい. 曲 作り方 面白い ドキドキ. ストーリー どう ちゃ こうちゃ 言う 人 音楽 大好き 人 映画 共有 たい. ナナ セリフ エンドロール しびれ. 臆病 ネガティブ 主人公 っていう いい 主人公 にとって ラップ だけ 自分 思い ストレート 力強く かつ 美しく 伝え 見 胸 熱く. 最高."}, {"rating": 3.6, "content": "ラスト ルーキー ステージ パフォーマンス シーン かなり グッと. 主人公 嫌っ おっかさん ラップ トラック ネタ つつ しっかり リスペクト 存在 武器 変える （ おっかさん オジーオズボーン しか 見え っす ） 貧困層 一発逆転 諦め ラッパー 振り絞る 怒り 満ち ライム 未来への扉 こじ開ける パンチライン 溜飲 下がり. 個人的 8m ile ストレイトアウタコンプトン 危う 孕ま ドープ 空気 感 好き 若干 食い足り 食い足り いえ 主人公 崇める ヒップホップ 神 OZ もう少し 力 入れ 欲しかっ 劇中 キャラ いえ イメージ サンプリング ステレオタイプ すぎ ハリボテ 見える こいつ もっと 本物 作品 全体 底上げ 主人公 もうちょい 報わ だろ. 主要キャスト キャラ立ち 良かっ 素直 展開 ＆ 小気味 いい 編集 ヒップホップ わから 楽しめる 思い. MPC いじり たく なー."}, {"rating": 3.9, "content": "PBNJ カッコ よかっ. もっと 音楽 前面 出て 良い くらい."}, {"rating": 3.5, "content": "PBNB. もっと 爽快 話 たら 良かっ. 主人公 達 ラップ 曲作り 過程 面白い あがる."}, {"rating": 3.5, "content": "期待値 高 すぎ. とはいえ 飽き 最後 観 良かっ. 不満 いか 色んな キャラ 微妙 感じ いつのまにか 退場 しまう 歯がゆ 感じ. あと ８ mile 格好 良さ 感じ. 別に 比べる もん けど どうしても 頭 ちらつい しまっ. 両方 映画 けれど パティケイクス 方 作り物 感 強かっ 残念. とはいえ ぁちゃんの 声 ビート 乗っ PBNB とても 格好 良い 曲 すぐ iTunes ダウンロード. 地方 住み 成功 夢見る 底辺 悲哀 奮闘 いつも 心がざわつく. 結果 どう 企てる ひとたち 尊敬."}, {"rating": 3.8, "content": "今年 27本 目. 始まり 終わり. 自由 ユーモア たっぷり でし. いきなり クラシック 流れ. 音楽 映像. 編集 カッコ ー. 終わり 方 クール 良かっ. けど もっと 見 たかっ ー."}, {"rating": 3.0, "content": "サンダンス 誰 観 映画 免罪符 ？ 人物 描写 進む 黒人 ノイズメイカー 逃げる とか よく わから けど こういう よく わから 映画 ハッスル＆フロウ みたい とこ 良かっ."}, {"rating": 3.6, "content": "とても 期待 期待 すぎ 感. ストーリー 間延び 感じ 何もかも うまく いか っていう 状況 表し たかっ だろ 思う けど 色んな 散らばり すぎ 感情移入. それでも 車椅子 おばあちゃん タバコ 咥 えて 悪 そう 若者 つるん でる かめ ちゃ 好き 最後 大会 ラップ 本当に 感動. 自分 個性 受け入れ 支え くれる 人 って 大事 すごく 幸せ 思い まし. 2018 No. 71."}, {"rating": 3.0, "content": "上手 まとまっ 作品 馴染み ラップ メイン けれど 充分 楽しめ."}, {"rating": 3.4, "content": "楽しみ 待っ 映画. ちょっと 期待 すぎ しまっ かも. 早い 展開 どうしても 薄い 感じ しまっ. . ラップ サンプリング シーン 多数. 中 個人的 一番 好き シーン ボンネット リズム とる 即興 ラップ シーン. むちゃくちゃ カッコ よかっ."}, {"rating": 4.4, "content": "ヒューマントラスト シネマ 鑑賞. 最初. うんうん なるほど こんな 感じ ラップ系 ね. 思い. 飽きる. ちょっと クスっと しながら 楽しく 鑑賞 まし. 終盤 近づく につれ …. グイグイ 引き込ま 感覚 …. SRサイタマノラッパー 感. パティ a.k.a キラー P 美し たる. 改め まし. ラップ 映画 って. 合う ー ♪. 好き どう ポイント. 登場人物 愛せる どう. . 愛せ まし. いい 映画 でし."}, {"rating": 3.5, "content": "パティ・ケイク＄. ヒップホップ 音楽 映画 親 対立 恋 夢 現実 描い 超 王道 青春映画. ラスト ステージ上 母 娘 和解 胸 打つ. パティ 役 D マクドナルド ラップ 経験 驚き. ヒップホップ さほど 興味 無い けど サントラ 欲しい ！( 笑. https :// t co aTYwaGpg 3Q."}, {"rating": 2.8, "content": "パティ・ケイク 💲. ★★. 8. あらすじ. . 主人公 パティ 掃き溜め 地元 ニュージャージー 呑ん くれ 元 ロック歌手 母 車椅子 祖母 3人 暮らし 23歳 憧れ ラップ 神様 O Z 名声 手 入れ 地元 出る 夢み 金 ナシ 職 ナシ 見た目 ダンボ 嘲笑 パティ にとって ヒップホップ 音楽 魂の叫び 観る すべて 感情 揺さぶる 奇跡 秘密 兵器 パティ ある日 フリースタイル ラップ バトル 因縁 相手 渾身 ライム 打ち 負かし 諦め かけ スター 夢 再び 挑戦 勇気 手 入れる そんな もと 正式 オーディション 出場 チャンス 舞い込ん くる. 主人公 パティ・ケイク 神 尊敬 ラッパー OZ まず びっくり ぐらい ダサイ. ラップ シーン ダサい ストーリー 退屈 女性 版 8m ile ？ ノー 別 よく HIPHOP 映画 言う わけ フリースタイル バトル. DVD 観 たら 30分 観る やめる やつ 唯一 救い MCライト 出て た事 笑. やっぱ HIPHOP 実際 ラッパー サクセスストーリー 物語 方 面白い 2PAC やつ 観 けど Netflix オールドスクール フィーメールラッパー 先駆者 ロクサーヌ・シャンテ サクセスストーリー 映画 もう 配信 てる ？ いつか 観よ."}, {"rating": 2.5, "content": "サンダン す カリスマラッパー ご 都合 的 邂逅 とか 必要 明快 志向 枷 のに 下降 ベクトル 作り 込み わざとらしい 気 キャシー・モリアーティ やさぐれ 包容 力 ＋ 0 5."}, {"rating": 4.7, "content": "誰 夢見る 成功 才能 だけ 信頼関係 努力 チャンス つかむ 事 成功 架け橋 だって 改めて 実感 映画 PBNJ 達 明日へ 頑張ろ 昨日 高め くれ まし. 車椅子 タバコ ふか ナナ センター 歩い いく シーン 最高 カッコ 良かっ なー."}, {"rating": 3.8, "content": "認め 苛立ち 困窮 生活 羽交い締め 日々. 貶さ 茶化さ 歌う. いま 自分 最高 自分 主張. パティ 繊細 ハート 恋する 強く."}, {"rating": 3.8, "content": "最後 ライブシーン すごく カッコ よく 感動. 才能 者 どんな 場所 どんな 状況下 チャンス 掴み 世 出る 事 分かっ. 祖母 母 娘。 不器用 愛情表現 しか 親子 けど 互い 認め 合う 表現 方法 娘 作る ラップ 見事 現れ. ラップ 制作 共に 周り 仲間たち 主人公 パティ 励まし 勇気 付け 共に 成功 道 進む. 一気に スターダム 上り詰める 派手 サクセスストーリー もっと 身近 所 転がっ 日常 切り貼り 小さな チャンス 集め じんわり のし上がっ 行く 感じ 現実 的 よかっ."}, {"rating": 3.5, "content": "音楽 物 継続 レビュー. バングルス みたい バンド もんか なんか 思っ まし. ニュージャージー ラッパー. ニューヨーク 近く 遠い サイタマ 変わら 設定. 密か SR 影響 受け おかしく ユル く キツ 狭い 街. 地元 DQN まがい 昔 ヒエラルキー 胡座 かい 調子 こい エミネム 気取り. デブ インド系 アフリカ 系 エリート 崩れ 3人 居場所 見つから 踠. 家族 仕事 しがらみ 手足 絡め とら そう 地獄の門 向こう 側 光 求め. 救世主 声 届く ライム 響き 渡る. クライマックス サンプリング カップリング 涙。. 実に 気持ち 良い 青春映画 でし よ ^ ^. こう たら 飛龍 7番 勝負 よろしく 音楽 物 継続. 誰 ちゃ そんな 催促. 更に ぶっ飛ばす エクスプレス 快速. . ビート ギター 担当 アンチクライスト. アタリ・ティーンエイジ・ライオット フォロワー だろ. 久し振り 爆音 聴こ っと. 2018 劇場 鑑賞 36本 目."}, {"rating": 5.0, "content": "身動き 取れ 中 欲しい 手 いい もがい いい. なんて 言わ れよ 関係. だって 好き. 自身 運命 最も 愛する 牙 噛み付く. 自分 しか 歌え 自分. 悪い."}, {"rating": 4.5, "content": "大好き ヤツ. 母親 祖母 三 人 貧しい 生活 送り ラップ 成功 ドン底 這い 上がる 事 夢見る パティ aka キラー P 物語. 題材 ストーリー 8m ile ハッスル&フロウ SR サイタマノラッパー 思い出す. やはり ラップ 映画 食い 合わせ とても 良い 思う. ラスト ライブ パフォーマンス 入れる 事 カタルシス 得 長々 セリフ 説明 ダサい 主人公 心情 リリック 発露. 主人公 グループ PBNJ メンバー 達 誰 愛 おしい やはり 主演 ダニエル マクドナルド 本当に 素晴らしい. 未だ 男性 原理 はたらく 中 怯む 見せる 顔つき いい. ラスト ライブ カタルシス 爽快 感 大団円 感 本当に 凄く 観 終わっ 後 満足感 とても 高い."}, {"rating": 4.0, "content": "パティ ジェリー ラップ うっ っ ま. 主 例 厨二病 野郎 中心 ストーリー 進行 疑問符 生じ パティ ラップ ラスト 見せ場 すばらしい オール オッケー. ニュージャージー 版 サイタマノラッパー 続編 やっ ほしい. パティ ジェリー おまえ ラップ ませ よ ヘイカモン ？ って 誘わ No 連発 後 ラップ かます 可愛 いかっ 本当に No 思っ のに リリック 出て きち ゃったらかますしかないよねぇ. ナナ めっちゃ いい女 あんた もう とっく スーパースター だろ バンバート 中指 才能 想像力 詰まっ てる 良かっ PBNJ 皆 最初 最後 一 度 パティ 才能 魅力 否定 ね."}, {"rating": 4.2, "content": "意外と 涙腺 崩壊. ドン底 生活 送っ パティ ラップ 成功 サクセスストーリー 十分 感動 けど もっと くる 母 娘 3代 一筋縄 行か 愛のカタチ. パティ 才能 認める 祖母 ナナ ファンキー ばー 素敵. 最後 パティ 母 愛 感じ させる シーン もう ね パティ ラップ コトバ 次々 繰り出さ 涙 溢れ 出. PBNJ."}, {"rating": 3.7, "content": "心 震え 悪く 🤔. パティー だんだん 可愛く 見え くる よ なー 😶."}, {"rating": 3.6, "content": "サンダンス らしい 可愛らしい 映画 でし 大丈夫 ‼ ️ って いい 言葉 ね."}, {"rating": 3.3, "content": "なんだろう … 予告編 魅力 感じ. キャラクター オール マイノリティ ストーリー ベタ けど 何となく 観. ドラッグ やる けど しか やら って あたり 今どき っぽく リアル. 音楽 いい けど."}, {"rating": 4.3, "content": "完全 呑み込ま 映画 身 任せる 気持ち良 久し振り 感じ. ラッパー 成功 夢見る パトリシア ドンブロウスキー 23歳 話. 言っ 音楽 サイコー 音楽 何もの 動かす 力 確信 もう 音楽 泣い よ. 映画 余韻 だけ 暫く 生き いける 思う."}, {"rating": 2.0, "content": "HIPHOP 的 成り上がり ストーリー 文脈 キチンと 沿っ 曲 抜群 良い イマイチ 上がり きら. ラッパー 女性 的 葛藤 ニュアンス 出 しまっ （ 要因 母 娘 3世代 ドラマ ユニーク ...） 目指す 先 描写 せい ドリーミング しまっ コレ やら ね 切羽詰まっ 状況 見え 所 痛い. あと 本編 無関係 所 日本 公式サイト キャスト 情報 ミス 直ら 切ない."}, {"rating": 3.7, "content": "年代 設定 不明 けど 曲 絶妙 古く ダサい あたり リアリティ 青く エモ く 夢 詰まっ 良かっ ー. メンバー 親 裕福 そう インド系 内向 的 黒人 婆ちゃん ていう 今 っぽ すぎ 設定 予定調和 っぽ 感じる けど 楽しい 真っ当 青春 映画 でし. パティ 鏡 向かっ ゴージャス って 言い 続ける 良い."}, {"rating": 4.0, "content": "映画館 観 良かっ. 2017年 12月 機内 観 時 吹替 かつ 音楽シーン 吹替 字幕 なし 歌詞 分から まま でし ようやく 答え 合わせ まし. やっぱり 同じ シーン 泣い しまっ もう 駄目 パブロフの犬 状態. とにかく 親友 ジェリ マジ いい 奴 な！ あんなに 親友 （ パティ ） 才能 信じ 無条件 励まし くれる 人なか かいない よ PBNJ 柱 的 存在. ナナ ナナ 言葉 自分 鼓舞 たい 時 唱えよ 思い. 爆音 上映 やらないか なー もっと 大音量 聴き たかっ."}, {"rating": 2.7, "content": "プレシャス ミーツ 8 マイル みたい 作品 期待 けど. 孤高の天才 的 バスタード パッと 現れ 主人公 意見 受け入れ まくっ トラック 改変 いく ステージ 1曲 歌う だけ 否定 的 オーディエンス 熱狂 転ずる すごく 幼稚 逆 音楽 愛 感じる."}, {"rating": 4.0, "content": "曲 Pbnj Comma Sutra めちゃくちゃ かっこいい. P けど J インド らしい 歌い 方 いい よ なー. 神 捨て カッケー."}, {"rating": 3.5, "content": "8m ile プレシャス 足し ロッキー みたい 映画 想像 たら よい 意味 ティーン ムービー 的 可愛い 青春映画 バトル イケメン プレシャス って 言わ ね. 意外と 皆 パティ 優しい とか 意外 けど 今回 敢えて 描か だけ 人生 シリアス ヘビー 思う 職 なかなか 得 とか さらっと 描か てる けど 暗黒 よ ...。."}, {"rating": 3.0, "content": "最後 シーン 鳥肌 立っ けど. 結末 的 もう少し 欲しかっ. パティ 友達 恵まれ. あんな ダメ ダメ 母親. ナナ 為 働く パティ 素晴らしかっ. ナナ 存在 大きい."}, {"rating": 3.0, "content": "予告 物凄く 良かっ だけ 分 ちょっと 残念 映画 しまっ. 悪く シーン 悪く けれど どうしても ちょっと なぁ 気持ち しまう. 多分 僕 にとって 理由 ２つ １つ 音楽 １つ キャラクター. ヒップホップ そのもの 僕 むしろ 好き けれど 作品 流れる 楽曲 BGM 含め それ程 良い 思え. 本物 天才 作る 音楽 設定 だろ まぁ しょ ー いえ しょ ー かも しれ それにしても こう 生理的 やや ダサ 音楽 ドヤ 感 出さ 続ける 少し ばかり 厳しい 感じ. キャラクター. おばあちゃん サタニスト トラックメイカー しろ 母親 描き方 しろ 物語 重要 局面 局面 作り 手 操作 振る舞い 見え しまい ノル しまっ. ーーー って こういう 人間 にとって 自然 振る舞い ？？？ 疑問 ストーリー 演出 魅せる ええ 話 感 だいぶん 上回っ しまっ. 怒り 屈辱 もっと いい のに 思い まし. 少数派 かも."}, {"rating": 3.7, "content": "一番 かっこいい バアチャン 一番 残念 カアチャン. バアチャン カアチャン だけ もう 1 作 作れ そう 勢い. ドラッグストア 働く 育ち 良 そう インド系 なぜ ラップ なのか ？ 消化 不良 部分. パティ その家族 物語 だけ 結構 お腹 満たさ. 登場人物 皆 優しい だから 後味 いい よ ね. しばらく PBNJ 聴く そう."}, {"rating": 3.7, "content": "ラップ ヒップホップ 全然 趣味 じゃ けど なんか 今 わたし 作品 観 ちゃ いけ 気 観 行っ. 彼ら 生き様 心 響い. クリーン 見える 東京 人々 心 渦巻く 感情 目 見え. どんな 思い 日々 生き. やっぱり ラスト ステージ シーン 泣い しも うた スイッチ 入っ 立つ 様 美しく ね 泣け しまう."}, {"rating": 3.8, "content": "アツ く 大きな ビート 止まら 小品. 白人 貧困層 主人公 要介護 祖母 夢 破れ 借金 抱え 母 移民 友達 異端 王子 様. ニュージャージー 負け犬 川向う ニューヨーク 睨ん 手 取り合っ パワーレンジャー. アメリカンドリーム 直線 的 興奮 伴走 母 娘 描写 パティ ラップ めちゃ 良く 終盤 頬 伝う 涙 滝. 主人公 パティ 置か 白人 貧困層 環境 母親 呪縛 設定 よく 設定 かも しれ けど パティ ラップ ママ ロック バスタード メタル ？ パワフル 音楽 コンボ 魅力 すぎ. 監督 作詞 らしい リリック 最高 頑張り たい 頑張れ 太っ ぶん だけ 孤独 とか とか 刺さる リリック いっぱい. Spotify サントラ けど 歌詞 カード 付い てる CD 欲しい."}, {"rating": 5.0, "content": "映画 会 み 我 素晴らしい セレクト. 今年 1番. WANIMA 聞く １ 億 倍 前向き なれる."}, {"rating": 4.0, "content": "脚本 イイ イケ 男女 音楽 信じ 挫折 姿 構成 よく 練り こん それだけに 最初 曲 時 ゾワゾワ 感 未知 暴発 力 もっと 上手く 演出 欲しかっ 終幕 ベタ けど 着地 好き."}, {"rating": 4.0, "content": "PBNJ フジロック ブッキング ま だー ？. 苗場 ホワイト ステージ 観 たい ぞ w. 最高 テンション 上がる 作品 立て続け 公開 春 中 抜きん出 今年 ベスト 級 大好き しまっ 作品. ハッスル&フロウ 8 マイル SRサイタマノラッパー 負け犬 ワンスアゲイン ムービー ヒップホップ 映画 割と 定番 プロット 言っ しまえ 平凡 骨組 母 娘 三代 物語 アングル 本作 フレッシュ ポイント. 乱暴 言葉 使い 中 愛情 滲ま 祖母 ナナ 酔いどれ 母親 疎ましく 思い カラオケ 美しい 歌 聴か 姿 羨望 視線 送る パティ 娘 自身 過去 投影 若 幾ばく 嫉妬 隠し きれ 母親 積み重ね ディテール 心 波立た 最後 一気に 持っ いか クライマックス 泣く. 女性映画 側面 本領 キラー P 相棒 演じる 男 ふたり 印象深い 好演. インド系 シダッールタ・ダナンジェイ ユーチューバー 有名 らしい w 今年 ベスト 相棒 キャラ でしょ. バスタード 役 ママドゥアトゥエ 良い ねぇ 人 近づけ 雰囲気 漂わ 口 開い 時 優しく 低い 声 パティ じゃなくて 惚れる (「 ゲットダウン グランドマスターフラッシュ らしい 観 なけれ ！)。. ふたり 所謂 HIPHOP 的 マチズモ 真逆 キャラクター 面白い ね パティ 憧れる スター MC 好対照. 監督 オリジナル 荒削り 魅力 的 楽曲 キャスト陣 パフォーマンス 素晴らし 言わずもがな サントラ 速攻 ダウンロード. はじめて セッション 楽曲 出来上がっ いく 瞬間 格好 良さ 鳥肌. 非 HIPHOP レペゼンニュージャージー 先輩 たる ボス 曲 使う 粋 演出 ニク. 気づい たら 長文 しまっ 本作 溢れる ばかり 愛情 抑え まだまだ 書き きれ. 映画 好き にとって 忙しい 春 劇場 デカ スピーカー 堪能 欲しい 一 作 是非 映画館."}, {"rating": 3.5, "content": "HIPHOP って （ 限ら 若者 音楽 ？ ） 劣等感 音楽 でしょ ね 今作 いじめられっ子 デブ 貧乏 コンプレックス 固まり 大きな 女の子 マイク １ 本 のし上がっ やる ぜ わかっ 超 話. 同じ HIPHOP 描く 劣等感 8 マイル 貧しく ストレイト・アウタ・コンプトン 危険 じゃ 楽曲 （ エミネム N.W.A 比較 どう 思う けど ） 知性 エナジー 全て ヒットチャート 風 ダサい ダサ サイタマノラッパー 歯 立た 今 リアル 今 多く 人 共感 ゾーン 言わ たら けど 予告 良 すぎ 今年 １ 番 （ ？ ） 期待 だけ 僕 にとって 超 普通 でし."}, {"rating": 3.6, "content": "2018年 24本 目 劇場 映画. 劇中歌 ダサ 絶妙 リアル 言え リアル."}, {"rating": 4.8, "content": "確か 手 歌手 目指す 映画 飽き 何番煎じ だって 意見 思う 二番煎じ 思っ. それでも 洋楽 好きな人 ラップ 好きな人 夢 追いかけ 人 観 欲しい 邦楽 好きな人 世界 感 とか 歌 良さ 分かり にくい かも しれ. 出 くる 音楽 全て 好き. ナナ タバコ 咥 えて 車椅子 押さ トンネル くぐっ いく シーン 痺れ. あと 謎 めいた 黒人 名前 ネタバレ 伏せ おく パティ 最後 ほう やり取り 思わず 涙 出. レビュー いくつか 見かけ 8 マイル 映画 近い まだ 観 観よ 思う. まだ 頭 PBNJ 音楽 こびりつい ダウンロード 出来 探し みる."}, {"rating": 3.7, "content": "最後 ステージ シーン よかっ 英語 ヒップホップ 映画 翻訳家 腕 見せ所 だろ なあ 💪."}, {"rating": 3.1, "content": "郊外 くすぶっ バーテンダー 兼 女性 ラッパー P 話 ふわっと 明るい 結末."}, {"rating": 3.6, "content": "フリースタイル シーン ◎. P B N J 頭から 離れ 荒削り インディー 作品 けど わりと 好き."}, {"rating": 4.2, "content": "DJ かみさま とか ラップ ならでは 表現 さいこう 作品 出会え よかっ ー."}, {"rating": 3.8, "content": "最高 ドープ ララランド = ダダダンボ. 8 マイル 思っ 見 始め たら 最低 現実 最高 笑える 感じ トレインスポッティング ぽく 最後 もちろん ぶち 上げ 面白い. ただ 途中 中だるみ 半端 1時間半 いい. 途中 ウォーターボーイズ っぽ 感じ ちゃう くらい ストレート 話 ちゃんと 泣き まし 最後."}, {"rating": 3.8, "content": "2018年 15本 目. 気 映画. 主人公 ラップ 上手 びっくり. 音楽 カッコ いい じっと とか へん かっ 笑. ただ 思っ たより ラップ てる 時間 少ない ちょっと 残念 😭."}, {"rating": 3.7, "content": "キラー P ーーーー 画力 はじまりのうた ラップ 版 感じ でし."}, {"rating": 3.5, "content": "音楽. やっぱ 最後の歌 シーン 良い ね. なんだか 所々 古くさい 演出. B級 臭 ちょっと 香る 感じ けど. 全体 問題 面白かっ. いろんな 映画 出 くる けど. ﾆｭｰｼﾞｬｰｼﾞｰ って そんなに いけ ？( 笑. ﾗｯﾌﾟ 英語 聞か 分かん だろ なー 思う よ ね. 意訳 字幕 読ん でる だけ 本当に 意味 理解 だろ 悔しい 気持ち. ﾊﾟﾃｨ 事 ごと 股間 CD 出す 面白かっ. 母 歌 上手し. ちょっと 盛り上がり 欠ける なぁ 思っ けど. やっぱ 歌 自分 想い 鬱屈 人生 ぶつける 心 響く よ ね. 日本 若者 ﾐｭｰｼﾞｼｬﾝ できないよ ねー."}, {"rating": 3.8, "content": "期待 通り. 手 終盤 盛り上がり 目当て. 最後 パティ かっこよかっ ー. コンタクトレンズ 外す シーン キュン *´艸｀). 久々 8m ile 見 たく. もともと 黒人 音楽 ラップ 白人 やっ 戦っ 8m ile こんど 白人 女性 やる なー. 映画 あまり そういう 表立っ 言っ けど 根底 きっと そういう かなっ 思っ."}, {"rating": 4.1, "content": "負け犬 映画 最高 いかし てる バア 出 くる 映画 最高 この街 抜け出し たい 映画 最高. 母と娘 物語 ピュア 恋愛 サクセスストーリー マイノリティ. シンプル ストーリー けど こんなにも 色々 要素 詰まっ. 最後 爆発 パティ ラップ 涙腺 崩壊 パティ キレイ よ パティ. ゆい P みたい キラー P."}, {"rating": 3.9, "content": "正直 ナメ けど 完全 ノックアウト 何回 泣かせる だって くらい 最高 涙腺 崩壊 ムービー. 荒ん 生活 中 理想 ラップ 夢に向かって 突き進む パティ とにかく カッコ いい. 家族 個性的 すぎる メンバー 生き様 ビート メロディ ライム 重なり合う 感動 HIPHOP 愛 溢れる アツ 物語. 音楽 ロック 要素 いな たく 流行り ところが 寂れ 田舎町 マッチ 良い Skyzoo 監修 ラップ イケ けた. カリスマラッパー O Z キャラクター そう いない 感じ 面白く よかっ."}, {"rating": 3.7, "content": "ハドソン川 向こう 側 ビル 指 測る 所作 自己 輪郭 空間 認識 正確 見る パティ 見せる 資質 ラッパー 言う （ PBNJ みな 認める ） 詩人 だからこそ 厭世 念 募ら つつ My life is fuckin awesome 吐い 言葉 リフレイン 美し 宿っ. 音楽 力 控えめ カタルシス 映画館 席 立た 取って 付け."}, {"rating": 4.0, "content": "スター なれ よ …. 言っ てる よ もう アンタ スター じゃ. 泣い めちゃ よき."}, {"rating": 4.0, "content": "サイタマノラッパー シングストリート 音楽 映画 観 たい あなたへ. どんなに 惨め スター 目指す 主人公 姿 元気 もらい 最高 かっこいい 楽曲 楽しま くれる … これぞ 音楽 映画 ‼ ︎. 友達 家族 いろんな 点 言葉 歌 刺さり."}, {"rating": 4.0, "content": "予告 見 ずっと 気 映画 HIPHOP 背景 映画 って 初めて 観 字幕 リリック なかなか どぎつい 言っ てる 正直 脚本 流れ 割と けど ラスト ライブシーン 迫力 伏線 回収 がっつり 泣い 観る 絶対 映画館 観る べき 映画 あと 自分 親子 愛 弱い 再 確認 映画."}, {"rating": 4.6, "content": "NJ 版 サイタマ ラッパー パティケイクス ライム 心 ズシン 響く. 金 なし 仕事 なし ダンボ 罵ら 自分 唄 才能 信じ 夢 掴も パティ 感動. 飲ん くれ 元 歌手 母親 車椅子生活 祖母 パティ 才能 信じる バンド 仲間 関係 グッと くる."}, {"rating": 3.6, "content": "作品 ララランド 胸 打つ もっと 負け犬 もっと マイノリティ 最高 仲間 出会い 恵まれ 彼ら. 誰 夢 見 現状 変え たく 一人 生き 踠. . 力強い リリック どんどん 形 行く 楽曲 爽快 感. ペン 剣 強く 歌 力. 地味 けど 素敵 作品 最後 アイツ 一泡 吹か 欲しかっ けど."}, {"rating": 4.0, "content": "わかり やすい サクセスストーリー 始まり って 感じ. 題材 hiphop 画面 暗く 発言 汚 ねえ 正直 序盤 思っ けど. メイン ラップ シーン 増え くる につれて. カッコ いい じゃーーー って 思え. 面白かっ インド系 男 やつ 一番 声 かっこよかっ. https :// yo ut u. be 0 T g RwmMgs."}, {"rating": 3.7, "content": "さぁ 歌え 踊れ ディ スれ. まるで 劇場 ラッパー ライブハウス でし ♫. 僕 ロック よく 聴く ラップ 疎い … それでも 流れる 曲 素晴らしく ノリノリ なれ. 金も 職 ダンボ 言わ 見た目 女性 唯一 特技 ラップ. 憧れ ラッパー 夢見 スター 目指す …. オープニング 雑誌 ムー タイトル 流れ B級 ホラー ？ スクリーン 間違え ？ って （笑）. 元 シンガー 母親 クソ みたい 人間 けど 分 おばあちゃん 良い 人. めちゃくちゃ ファンキー 車椅子 乗り ラップ 参加. ただ ストーリー 意外 普通 残念 …. 人生 見た目 だけ じゃ. 音楽 力 そんな 世界 潰し くれる."}, {"rating": 2.7, "content": "音楽 映画 興奮 盛り上がり カタルシス. ストーリー スカスカ 音楽 とか ライブシーン かっこよさ ガ ツン 持っ かれ たら オールオッケー けど すら. 一つ一つ シーン あまりに お粗末. 学生 自主映画 みたい 映画 下手くそ 何度 心 中 叫ん. そんな 感じ."}, {"rating": 5.0, "content": "一寸 風変わり 仲間 達 良い 処 見抜い 掴ん 離さ ぬ パティ 魅力 … らしい 曲作り プロセス どん底 生活 中 前向き 行き る 魂 ラップ 詩 乗る 成功 物語 山場 持っ いき 方 着地 爽やか 素敵."}, {"rating": 5.0, "content": "すごい よかっ 後半 泣い. ま ー ちょっと 話 キレイ 過ぎ 笑笑 もっと めちゃくちゃ よかっ もー."}, {"rating": 3.6, "content": "中学生 頃 被れ 意味 分から パケ買い 漁っ デスボ ラッパー 達 曲 裏 こんな ストーリー 思い 個人的 歓喜 あまっ. 面白い けど ストーリー 纏まり 無かっ ラスト 曲 入り 方 最高 でし. グレイテストショーマン くらい スカッと 入っ くれ たら 間違い 今 傑作 のに なぁ 思い つつ 結局 終わり カッコ いい 一番. つまり 映画 間違え 傑作."}, {"rating": 2.5, "content": "期待 しない 観 まし やはり 自身 直感 信じれ 良かっ 感じ. 深み. 感動. なぁ …."}, {"rating": 3.8, "content": "主演 とにかく 歌 上手い うま すぎる. ラップ って ジャンル 難しい 音楽 って イメージ 本当に 才能 声帯 トレーニング だろ 思っ."}, {"rating": 3.0, "content": "音楽 モノ サンダンス ー 期待 過ぎ 響か. ラップ 凄く 良い ラスト 良かっ だけ 残念."}, {"rating": 4.8, "content": "正直 青臭く 荒削り 部分 けど 日々 生活 中 創作 人 全員 観る べき 作品 少なくとも 魂 救わ. 個人的 ハッスル&フロウ ほう グッと."}, {"rating": 4.3, "content": "サントラ 出 たら 絶対 買う 何回 歌 シーン 全部 鳥肌 立っ 小さめ 劇場 観る オススメ. 2018 65."}, {"rating": 3.5, "content": "スター だけ クソ みたい 街 抜け出す 手段 信じ あと一歩 踏み出せ くすぶり 続ける 毎日 厳しい 現実 綴っ 物語 裏 主義主張 好み 趣味 違う 相手 尊重 素晴らし 家族 友情 始まる ラスト 歌 鳥肌 立っ."}, {"rating": 2.8, "content": "音楽 好きな人 楽しめる かも !!. ラスト ラップ シーン 良かっ ♪."}, {"rating": 3.9, "content": "ダンボ オズの魔法使 名作 映画 そのもの サンプリング 本歌取り 大好き."}, {"rating": 3.0, "content": "女 版 8m ile って 事 期待 大 けど …. うーん なんか 思っ たより 普通 かも 悪く けど なぜ あんまり 熱く なれ. 最後 コンテスト 1位 終わる だろ 思っ たら まさかの 2位 ？ 思っ たら ラジオ … って 良かっ."}, {"rating": 5.0, "content": "全体的 涙 ほろほろ 流し 鑑賞 まし. ラスト ライブ 歌 始まる 同時に 嗚咽 漏れ そう 困っ (^^) 急 手拍子 拍手 たかっ. 終わり 方 好き. 母の日 ぴったり 作品. 抜け出し たい 街 かけがえ 仲間. ろくでなし 母 未だに 見 夢 愛し. 病身 破産 追い込ま 祖母 たっぷり 愛 もらい. どう 毎日 PBNJ 音楽 高らか 鳴り響く. ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. パティ かわいい. 母ちゃん 男前. ナナ おばあちゃん ブッと でる. ジェリ なんて いい ヤツ ラップ てる 姿 カッコ 良い やら エロい やら. バスタード 繊細 トキメキ まし. ライバル 含め 皆 とても 魅力 的 でし (^^). ラップ 全部 監督 オリジナル 驚い. 友情 家族愛 ラブストーリー コンプレックス 差別 てんこ盛り でし どれ 一つ ストーリー 上 ちゃんと 乗っ なー. 結構 リズム とっ しまい まし."}, {"rating": 3.7, "content": "PBNJ PPPBNJ. 金 なし 職 なし 見た目 残念 どん底 生活 送る ぽっちゃり 系 ノトーリアスBIG くらい 笑 女の子 パティ ヒップホップ スター 夢見る 青春 サクセスストーリー. ニュージャージー パッと しない 街 酒浸り 元 歌手 母親 車椅子生活 祖母 暮らし 様々 鬱憤 抱える 主人公 キラー P aka ダンボ. 一見 たら ラップ やり そう じゃ パティ 本 域 時 RAP おぉ ナナ 婆ちゃん ノリ ウケる. 中途半端 ポールダンス バー ？ Live 感じ とか あぁ 切なく よ なぁ 心 折れる よ なぁ とか 共感. ラジオ 人気 DJ 見初め コンテスト 娘 母 祖母 人生 繋がる 感じ カタルシス. ストーリー 的 ちょっと 退屈 時 けど ラストシーン 希望 残る 終わり 方 良かっ. 全然 テイスト 違う けど ラッパー サクセスストーリー ついつい ストレイトアウッタコンプトン 比較 しまう 比べる ハート 熱く … (^^;;."}, {"rating": 4.7, "content": "負け犬 ライジング 映画 凄く よかっ けど 以前 ラップ よかっ おばあちゃん 最高 主人公 才能 惚れ込ん 異常 お人好し 出 くる そいつ 超 いい やつ 友達 たい 最後 マイク リレー だけ ちょっと 不満 主人公 羽ばたく じゃ 少し 感じ まし."}, {"rating": 4.0, "content": "いまや 世界 一番 根深く 差別 女性 黒人 ヒップホップ 女性 手 渡っ スプリングスティーン ダミ声 アメリカ 田舎 閉塞感 煽る 煽る 煽る ラスト 異様 ブチ 上がる パーティ 系 成り上がり 映画 ジャニスジョプリン みたい 主人公 かっこいい."}, {"rating": 4.0, "content": "母親 クズ 父親 逃げる 祖母 車椅子 主人公 ラッパー 目指し 奮闘 話. ラップ 去る 周り 登場人物 癖 強 良い グランドマム. 派手 けど 徐々に 夢 掴む 様子 見 応援 たく まし."}, {"rating": 3.4, "content": "作中 主人公 巨女 映画 喩え 白人 版 プレシャス 揶揄 シーン 一番 正鵠を射ている かも しれ 作品. 主人公 飲ん くれ 母親 重病 祖母 抱え 非正規雇用 仕事 掛け持ち 劣悪 自ら 環境 憂い 人生 逆転 賭け 人生 鬱積 詩 ブチ まける ラップ 音楽 生まれる 経緯 いわば レシピ ストーリー. 最後 飛躍 過ぎる 鬱 過ぎる 一筋 光明 示し 幕 閉じる 主人公 母親 はじめ 恰幅 良い 体躯 画 圧し 全編 を通して 胃 もたれ そう しまう かも."}, {"rating": 5.0, "content": "P B・B N J ‼ ︎ ‼ ︎ ‼ ︎ P B・B N J ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎ ‼ ︎. 終わっ 後 しばらく ラップ アタマ 離れ 笑い やぁ ー いい モノ見 頂き まし ぁ ー ‼ ︎ ‼ ︎. 正直 ラップ 詳しく けど そんな 知識 全然 楽しめ ‼ ︎ ‼ ︎ シークレットデイ 助演女優賞 顔負け 新人 ダニエル マクドナルド 素晴らし 過ぎる 演技 今作 畳み掛け これだけ ご飯 5杯 はい k … … …."}, {"rating": 3.8, "content": "よく 音楽 サクセスストーリー けど ラップ 新鮮 よかっ 曲 かっこよく 観 思わず 体 リズム 刻ん しまっ ラップ 好きな人 感想 聞き たい."}, {"rating": 3.7, "content": "ビジュアル ぱっと 見 ジョン・ウォーターズ とか ラス・メイヤー 路線 カルト ムービー 思い めちゃくちゃ 真っ当 サクセスストーリー そんなに サクセス けど. お母さん 酒浸り おばあちゃん 車椅子 くすぶっ てる けど 出 いけ 辛さ メイン 思え 心友 あえて こう 書く 一応 仕事 家 バラック みたい じゃ 大好物 地方 どん 詰まり 映画. やっぱ ラップ バトル アガる 最後 コンテスト カタルシス. 単なる 毒親 じゃなくて 本当は 信頼 てる 良い. もう ちょっと 弾け てる 方 好き けど 昔 君 ラッパー ほう いい 言わ 思い出し まし."}, {"rating": 3.5, "content": "あんた もう スーパースター. 元 ロック歌手 今 飲ん くれ 母. 口 悪い 優しい 祖母 車椅子生活. 掃き溜め ニュージャージー 街 暮らす 中 金 減る 一方 夢 鬱屈 だけ 大きく. 自分 信じる 勇気 揺らぐ けど ラッパー 夢 諦め きれ 主人公 パティ 全て マイク ぶつけ 嘲笑 鬱屈 ぶち壊し チャンス 掴も 話. 応援 たく 背景 しっかり リリック ライム めちゃくちゃ 作り 込ま てる. パティ 役 ダニエル マクドナルド 上手い …. 映画 よく サクセスストーリー 当たる かも しれ けど 至る 結構 独特 面白い. 最後 かなり 胸 アツ 展開 ニヤリ. ナナ おばあちゃん 圧倒的 良い キャラクター てる MVP."}, {"rating": 4.2, "content": "首 揺らし 手 挙げ 足 リズム取り たい めっちゃ 堪え 観 けど だけ じゃ 無かっ はず. 音量 倍 もう 一 回 観 たい 最高."}, {"rating": 4.0, "content": "字幕 充分 面白い 英語 分かれ 楽しめる だろ 話せ 自分 軽く 舌打ち. それでも 終わっ 映画館 出る 時 完全 ラッパー 気取り 韻 踏も ブツブツ 言い 踏め 帰り まし あ おもろかっ."}, {"rating": 3.8, "content": "王道 サクセスストーリー 安心 時間 忘れ させ まし. 記録 1820."}, {"rating": 4.8, "content": "予告編 観 ずっと 楽しみ 初日 観 まし. パティ もちろん 仲間たち キャラ とても 良い おばあちゃん 素敵. 応援. パティ 生々しく 正直 力強い ラップ 最高 格好 良く 途中 度 思わず 立ち上がり そう. 是非 もっと 多く 映画館 上映 欲しい 爆音 ！)."}, {"rating": 4.0, "content": "思っ 以上 青春. シークレット・デイ 見事 デブス ぶり 発揮 ダニエル マクドナルド 今作 体型 変わら 表情 がらり 変わっ キュート セクシー. 作品 猛 特訓 ラップ 最高. 恋 友情 音楽 映画 女 三代 家族の物語. 酒びたり 娘 金 せびる 母 少々 ボケて きた 祖母 そんな 生活 パティ 心底 荒れ ナナ おばあちゃん 存在 大きい 歌手 たかっ 母親 憧れ みたい 思う 歌う These Dreams ／ Heart 80 s ファン 嬉しい 一曲. 母親 髪 洗っ もらう パティ 子ども みたい 顔 本当に 可愛かっ. クライマックス パフォーマンス かっこいい. ベタ 泣ける ラスト （ 心 中 ） 拍手喝采. 音楽 物語 満足 一 本. バンドメンバー 多様性 持た あたり 時勢 思う."}, {"rating": 3.0, "content": "半分 くらい 寝 しまっ ー 勿体ない. ラスト ちゃんと 見 まし 良かっ."}, {"rating": 4.3, "content": "23歳 ポチャ 女子 ラップ 成功 目指す 物語. こんなに 感動 涙 溢れる 展開 思っ 見 ～ 素晴らしい 音楽作品. 最初 ラスト 鳴り響く 音楽 ドラマティック. 琴線 触れる 旋律 ビート 心 ズンズン 入っ 来る. 23歳 太っちょ 女の子 パティ （ ダニエル マクドナルド ） 街 男の子 ダンボ からかわ 負け 卑猥 言葉 オンパレード ラップ 乗せ 歌い 返 す～. 駐車場 行わ フリースタイル ラップ バトル 参加 ～　. 諦め 夢 再 挑戦 正式 オーディション 出場 チャンス 訪れる. 作品 重厚 感 もたらし. パトリシア 役 新星 ダニエル マクドナルド 母 バーブ 役 ブリジット エヴァレット 祖母 ナナ 役 キャシー・モリアーティ 三 世代 渡る 母 娘 演じ 役者. 娘 公開 オーディション 一目 見よ. 飲ん くれ 元 歌手 母親 ブリジット エヴァレット 娘 マイク 渡さ 歌う 歌声 歌唱力 流石 見事. 祖母 役 伝説 女優 モリアーティ も～ パティ 苦しい 時 いつも 温かく 励まし ラップ 一緒に 参加 粋 祖母. 猛 特訓 ラップ 披露 ダニエル マクドナルド 熱演 是非 劇場 ご覧 ください. 素敵 作品 よ～ (#^.^#)."}, {"rating": 3.5, "content": "lyric rhyme 大事 手 ヤツ せめて 英語字幕 欲しい 一番 面白い 笑う とこ のに 意訳 ダサい 字幕 見 興醒め しか 聞き 逃す すぐ 置い かれる. 最後 ライブ マミー 曲 サンプリング ちょっと 鳥肌 あと 初め 最後 爆音 見 たかっ 音楽 物 映画 って 首 リズム 取り たく けど 行儀 良く 見る 自分 含め お国 柄 だろ いつも 行儀 良く 見 思う."}, {"rating": 4.0, "content": "インディーズ 感 満載 最初 期待 観 たら 予想 以上 曲 良さ 予想 以上 ラスト 感動."}, {"rating": 5.0, "content": "清々しい 厨二病 映像 表現 主人公 周り 奴ら. そんな 主人公 オト ナ 化す ラスト ステージ 装い エロ. ナナ おばあちゃん まじ MVP MM MVP. 自分 周り 町 家族 ゴロ ツキ 否定 ラップ 自分 人生 生活 すべて マッシュアップ 唯一無二 音楽 昇華 いく さま 素晴らしい. 自分 足り ばかり 目 行っ 視点 自分 財産 持っ 視点 切り替わっ. 自分 財産 最後 リミックス 必要 ラップ ジャンル 映画 必要 なぁ. あたい スター なれる 思っ よ 泣 )」「 いやいや あんた あたい スーパースター 孫 おばあちゃん やりとり 転換 点 てる はい こういう 泣ける ッッ. 終始 生ぬるく とめどない アウェイ感 主人公 襲う 感じ 素晴らしい. 家族って 仲良 しな だけ じゃ 険悪 だけ じゃ 感じ 非常 リアル. 一番 鬼門 母 マッシュアップ さま 素晴らし すぎる 泣ける ッッッッ. 映画 好き 人 ハッスル&フロウ 観 ブチアガ はず."}, {"rating": 3.8, "content": "Patti Cake $ 公開初日. 公開 待ち遠しかっ 作品. 女性 版 8m ile. Rap 版 Alabama Shakes って 感じ 痺れ まくり. ステージ 立っ 歌う 罵声 浴びせ てる のに. 観客 ぐぅ 音 出 感じ 快感. 今年 前期 一本. 成り上がり 映画 最高. みんな 成り上がり ましょ."}, {"rating": 3.5, "content": "呑ん くれ 元 ロック歌手 母親 車椅子 乗る ちょっと 型破り 祖母. まん丸 ダンボ いわ しまう パティ 友人. 役者 各々 キャラ とても 良かっ. けっこう 笑える とこ. 愛憎 貧困 おもい 込め パティ 魂の叫び ちょっと こみ上げ くる 😢. DJ 粋. なかなか 良作 でし. 🌠 PBNJ PBNJ !!. 母親 カラオケ 唄っ 《 Heart These Dreams 》 やっぱ いい ねー ♪."}, {"rating": 4.0, "content": "面白かっ なぁー. 最後 感動 泣い しまっ ー. やっぱり 音楽 って いい なぁ 思っ 音楽 っていう オーディエンス 前 披露 こそ 完成 なぁ 思っ. ラッパー 目指す 白人 金髪 ぽっちゃり 女子 パティ 日常生活 辛さ 耐え 夢に向かって 突き進む 姿 描く. アメリカ 白人 金髪 女子 言っ たら マジョリティ 分類 人たち. けれど ラップ 世界 完全 マイノリティ. しかも パティ 見た目 明らか ぽっちゃり 三重苦 背負い つつ チャレンジ 以前 手枷 足枷 つい. そんな 世界 成功 どう たら いい 描か. アーティスト 職業 自分 魂 表現 こそ 見 人 心 打つ. 中 ラップ 詩 こそ 全て 詩 魂 込め リズム 翼 聞い 人 心 飛ん いく. 魂. 自分 嫌っ ぽっちゃり 外見 ざい ママ うまく いか 仕事 つまらない 人生 全部 受け入れ 時 初めて 形. 自分 ごまかし 見せかけ 嘘 魂 入ら. パティ 魂 形 時 思わず 涙 溢れ しまっ. 魂 こもっ 歌 人 心 共鳴 聴い 側 思わ 泣い しまう 実感. 上 夢 叶える ハングリー精神 必要 だって 痛感. たとえ 失敗 チャンス 飛び込む べき だし 抜け出し やる 気持ち 捨て いけ. 先 見え 暗闇 恐れる 突き進ん 者 だけ 次 道 開か. パティ 元気 もらっ 映画. 夢 諦め たくない 人 ぜひ 見 欲しい 作品."}, {"rating": 3.7, "content": "ラスト ステージ シーン 感動. 全体的 主役 人 良かっ 母親 役 インパクト 凄 すぎ 凄 すぎ 場末 バー キスミーデッドリー 今年 1番 ホラー （ もちろん ホメ 言葉 ） でし. 中 No. 1 音楽 映画 Hedwig and the Angry Inch 超え 残念."}, {"rating": 3.5, "content": "サンダンス 高 評価 FOX searchlight って すごく 納得 行く インディー 映画 よかっ. ニュージャージー くすぶる 最 貧困層 白人 女性 23歳 親子 三代 立派 肥満 ロク 食べ 母 働か 収入 あて 中 真面目 働い なかなか うまく いか わ 一 発 当て 街 出る 夢見る しか よ 境遇 言葉. ヒップホップ って 本来 こういう 生まれる よ 再 確認 感じ 怒り 力."}, {"rating": 3.0, "content": "見た目 環境 パッと しない 女の子 ラップ 脚光 浴びる サクセス 話 パッと しない 度合い もう ね … ばあちゃん かあちゃん あんな 感じ …. 主人公 そんな 状況 明るい 良い よ ね. よき 仲間 見つけ スピード なかなか 見た目 いかつい のに 思いの外 草食 系 相棒 とか ばあちゃん かなり 良い 味 出して. 手 映画 ステージ シーン テンション あがり ね. てっきり 実話 思っ たら 創作 でし."}, {"rating": 3.4, "content": "銃 暴力 成り上がら ラッパー 映画. 字幕 よかっ."}, {"rating": 2.5, "content": "掃き溜め 過ぎ 気の毒 過ぎる. バンケット スキル. 男子 女性 モノ 扱い 男 嫌い 発言 痺れる. 一生懸命 生き てる 人 海 向こう 居る って."}, {"rating": 3.9, "content": "いかにも サンダンス映画祭 喝采 浴び そう 良質 アメリカン ド インディー 作品. 非常 好み 作風 アメリカ 在住 時 頻繁 こういう 作品 観 行っ なー 感慨 ひとしお 日本 公開 決断 配給会社 拍手喝采 👏. NY お隣 NJ 寂れ 感じ 良かっ 実際 少し だけ 住ん いた事 独特 Jersey 感 ツボ はまっ マンハッタン 川 隔て だけ まるで 別世界. ダニエル マクドナルド 嬢 貴重 デブ キャラ これから 重宝 そうだ 期待 大 前回 観 シークレット ディ 最 重要 キャラ のに ポスター ルックス ？ 省か 痛い 目. 一つ 難点 挙げる すれ 劇場 問題 分から 音楽 映画 のに 音響 的 イマイチ 迫力 掛け 残念. GW 公開 超 大作 話題作 目白押し こんな 良質 アメリカン インディー 作品 お勧め."}, {"rating": 3.8, "content": "若手 作る 荒削り 感 小粒 良作. バグダッド・カフェ 以来 好感 持てる 肥満 女性 ヒロイン. ラップ 界 シンデレラストーリー 以上 やっ たら 姑息 あ ざといんじゃないのか ？ ギリギリ 所 寸 止め 分 多少 盛り上がり 爽快 感 物足りな 感じる 敵 ライバル 戦っ 感 漠然と 分 向け 自分 才能 信じる ネガティブ 心 打ち消す 最終的 自分自身 くれる 友情 家族 話. コレ ラップ 傾倒 人たち 見 どう だろ ？ 知り たい 所."}, {"rating": 3.5, "content": "試写会 行き まし. ダニエル マクドナルド 主演 困難 状況 ラップ 成功 しよ 奮闘 女性 描い サンダンス映画祭 話題 集め 青春 音楽 ドラマ. ニュージャージー 飲ん くれ 母 車椅子 祖母 3人 暮らす 23歳 パティ 憧れ ラップ 歌手 O Z 音楽 成功 地元 抜け出す 夢見 現実 金も 仕事 周囲 見た目 嘲笑 つらい 日々 そんな ある日 パティ 駐車場 行わ フリースタイル ラップ バトル 参加 …. 終始 ラップ 軽快 リズム 心 身体 響く 作品 母親 祖母 養い 夢 実現 向け 奮闘 パティ ショービジネス 世界 そんなに 甘く 何度 失敗 挫折 経験 それでも 夢 諦め きれ パティ 何度 何度 立ち上がる 先 物 …。. 運 実力 たゆま ぬ 努力 不屈 精神力 幸運 呼ぶ そんな 思い 新た 作品."}, {"rating": 5.0, "content": "日本語字幕 ありがとう. 無謀 英語 一度 見 内容 理解 。( 当たり前. 日本 公開 くれ 感謝. 最高. タンポン みたい ジャスト フィット. いいね. あと 個人的 NJ 思い入れ 過ぎ NJ 立ち位置 www. わかっ らっしゃる w."}, {"rating": 3.7, "content": "主人公 パティ ラップ 時 唯一 幸せ 感じ 様 伝わり とても 良かっ."}, {"rating": 4.0, "content": "ボブ カラコン 愛のムチ リミックス ナナ 仮面 ポーズ 良い 行動 起こす."}, {"rating": 3.5, "content": "フォーーーー. ちょっと 友達 似 てる ーーー ラップ すごい. すごい."}, {"rating": 4.3, "content": "最高 みんな 観. 普段 ラップ なんて 全然 聴か けど 自分 表現 世界観 面白い 思え 圧倒的 パフォーマンス 夢 実現 いく 姿 感動. 友情 親子 再生 しっかり ヒューマン ドラマ 仕込ま てる いい. 音楽 作る 過程 楽しい ね. おばあちゃん 最高 ママ やる じゃん. 爽やか 泣け. スクリーン 観 たかっ."}, {"rating": 3.7, "content": "Filmarks 試写会. アメリカ デブ ラップ系 シンデレラストーリー. ラップ 好き たら もっと 楽しめ だろ けど 全然 聞い 普通 楽しめ 良かっ おばあちゃん ナナ 切ない."}, {"rating": 3.7, "content": "予想 以上 音楽 だけ 各 キャラクター 惹か ヒューマン 要素 部分 気持ち 揺さぶら. 個人 的 バスタード 役 俳優さん 雰囲気 ずっと 引き込ま まだ 印象 残っ てる."}, {"rating": 3.7, "content": "【 2018 4 9 ／ 09 03 )】. 久しぶり filmarks 試写会. @ ヒューマントラストシネマ渋谷. ラップ 題材 聞い ちょっと 戸惑っ. 鑑賞 中 世界観 びびっ しまっ けど. 109分 あっという間 びっくり. きっ っ 言葉 罵り まくる けど. ちゃんと シンデレラストーリー その家族 愛 感動. ラスト オーディション 最高 終わり 方 好き でし. 体型 肌 色 年齢 性別 隔たり. 自分自身 表現 音楽 力. マイナス思考 心 毒."}, {"rating": 3.6, "content": "重厚 感 緩やか ビート 言葉 のせ いく 瞬間 格好 良い PBNJ PBNJ まだ 耳 残っ てる 金 ナシ 職 ナシ 見た目 ダンボ … けれど 自分 大事 夢 鼓舞 くれる 友人 あんた スター だって 知っ よ 言っ くれる 祖母 ラスト 好き 感じ."}, {"rating": 3.0, "content": "病気 祖母 酒浸り 母親 貧乏 自分 アメリカン サイズ デブ 死に たく 状況 けど ラップ 気持ち 乗せ 自分 一生懸命 生きる 主人公 おかげ 暗く 見れ. ラップ すごい ダサかっ w. ニヤニヤ 止まら w."}, {"rating": 3.2, "content": "ラップ しかも 英語 聴き 慣れ 入り込む 時間 かかり まし ストーリー 自身 鼓舞 でし."}, {"rating": 3.0, "content": "本 作品 一足 早く 見せ 頂き まし. 実は 本 作品 映画館 予告編 見 時 見 たい 思っ 自分 予告編 内容 推測 期待 度 上げ しまい まし. 本 作品 想像 映画 違っ まし. まず ラップ 世界観 分から ついていけ. 台詞 歌詞 過激 ある意味 ブラックユーモア 満ち 日本人 少々 難 あるかな. 手 作品 って もう少し 分かり やすく 字幕 日本流 アレンジ 良かっ 題材 良かっ. 母親 役 ブリジェット・エヴェレット 大変 良かっ. ラップ 好きな人 詳しい 人 見れ 良い. 若い 頃 ロックバンド デビュー 夢見 人間 ある意味 アマチュア 裏側 なんか 好感 持て よ 思わず 頑張れ 言い たく シーン 有っ. もう少し ある意味 笑い ごろ げら れれ もっと 良かっ."}, {"rating": 3.6, "content": "試写会. あんた スター だって 知っ よ って コピー かっこよ すぎ 即 応募 作品 頭から 終わり 音楽 ガンガン 寒い 演出 臭い セリフ ラップ ごった煮 くれる 優秀 キラー P もっち ええ …. ネイティブ 聞き取れ 関係 なし わかっ ふり かっこ つけ たい 一 作."}, {"rating": 3.0, "content": "渋谷 ヒューマントラスト 試写会 ラップ 話 あまり 語れ 音楽 それほど 難解 言葉 本質 楽しみ 理解 残念 吹き替え 違う ？ 母親 役 エヴァレット 演技 光り."}, {"rating": 3.3, "content": "ラップ 英語 分から. ストン 落ち こ シーン けれど お気に入り シーン 沢山 出来 まし. ライヴ シーン 感動 ☺ ︎. サントラ 聴き 🎧."}, {"rating": 3.2, "content": "ラップ って 韻 踏み 言葉 バトル 英語 ラップ キレッキレ カッコ よ 英語 ネイティブ なかなか 響き づらい. けど リズム のりのり 登場人物 心 叫び 音 乗せ くる ウエット のに すごく クール. オカン あか 自立 もらわ."}, {"rating": 3.8, "content": "ラップ 詳しく 即興 ラップ バトル 仲間 セッション 徐々に 曲 形 いく 様 リアル 面白かっ. 主人公 置か てる 状況 抱え てる 思い 描写 冗長 すぎる 感 けど しっかり 描い くれ てる ラスト ステージ 胸 熱く 母親 シーン もう 泣く よ ね. 劇中 楽曲 全部 オリジナル らしい. 鑑賞 後 PBNJ PBNJ !」 頭から 離れ クール."}, {"rating": 3.0, "content": "Rap 言っ コンプトン ニュージャージー ブルース・スプリングスティーン かかる 位 今どき 音 決して 音楽的 ママ 方 響く 侘しい 感じ けど. 話 自体 ひねり 無し 可 不可 良かっ ほどほど 感じ 俺 ポップ ☆ スター くらい 弾け 欲しかっ. 地獄 トンネル 良い ね 先 秘密基地 みたい. 試写会 ありがとう マスコミ 用 プレス 嬉しい $ S 読み 説明 良かっ."}, {"rating": 4.0, "content": "試写会 ☆. 最初 15分 くらい まじ … 戸惑う 言葉 刺激的 ラップ バトル 苦手 笑. 次第に パティ 応援 たく. パティ 優しさ とにかく 温かく ナナ パティ 愛情 心 響い. ステージ パティ 活き活き 表情 歌詞 バーブ 想い 愛のムチ いつの間に 涙 流れ. ナナ PBNJ 声 最後 号泣. バスタード ビート かっこよ すぎ パティ ジェリー 声 よかっ なぁ. いつの間にか PBNJ 音楽 引き込ま 完全 ノリノリ. 最初 心 折れ ぜひ 最後 観 いただき たい. 試写 ありがとう ご ざま した (^^)."}, {"rating": 3.8, "content": "試写会. ラップ 歌詞 言葉 選び方 優しさ 感じ. ラップ あまり わから けど いい 音楽 感じ. お母さん おばあちゃん みんな いい キャラ. 涙 出 うふふ ふと 素敵 映画 でし."}, {"rating": 4.0, "content": "フィルマークス 試写会 見 まし ラップ 没頭 世界観 すごく よかっ パティ 仲間たち キャラクター いい 感じ 映画 見 ラップ ノリノリ でし."}, {"rating": 3.1, "content": "試写会 鑑賞. クセ 登場人物 ラップ 気持ちいい 音楽 映画. 安心 Fox Searchlight Pictures 作品 いろんな 人 オススメ たい."}, {"rating": 3.8, "content": "フィルマークス 試写 会 鑑賞. 貧困 体型 なにもかも 上手く いか 主人公 輝い 見え. 何もかも 受け入れ 潔 失う 者 だけ もつ 強 感じ. 最後 ラップ 心から シビ. ラップ 好き 楽しめる 映画 でし."}, {"rating": 3.6, "content": "試写会. 音楽 良い キレイ そんな 最近 映画 飽き飽きし 人 オススメ. 活き 映画 最初 15分 くらい 判断 鑑賞 下さい."}, {"rating": 4.3, "content": "最後 盛り上がり 最高 思わず 泣け. 本当 優しさ 持っ 人間 周り 幸せ 心 グルーヴ 映画."}, {"rating": 4.1, "content": "【 映画 】 パティケイク$ 試写 アベンジャーズ 初め GW 公開 話題作 目白押し ぜひ 小屋 見 いただき たい 23歳 時間 焦る 娘 パティ 酒 溺れ 全て 諦め つつ 母 バーブ 身体 ボロボロ 時間 だけ 言い 切る 祖母 ナナ 全員 loser 全員 superstar クライマックス 渾身 ライム やはり 映画館 こそ 響く マジ 拾い もん."}, {"rating": 3.9, "content": "パティ 寝る 間 惜しん 働い 稼い お金 お母さん 酒代 消え てる とか 色々 イライラ けど 最後 パティ 報わ よかっ 鳥肌 個人的 ジュリー 歌声 すごく 好き バスタード めっちゃ 変わっ 過去 気 OZ お前 本当の自分 分かっ って 言葉 時 パティ 酷 けど 最後 ステージ パティ 見 にとって 必要 言葉 感じ まし 試写会 ありがとう ござい まし."}, {"rating": 4.5, "content": "貧乏 だろ 醜かろ 女 だろ 下手くそ だろ 魂 唄える ラップ. Cardi B 1stアルバム 先日 発売 ばかり 人生 想起 運命 的 映画 出会い. あと かなり 昔 作品 ビジュアル だけ 一人 歩き てる ダンボ キャラクター 主人公 呼ば 監督 見事. ダンボ 見返し たく."}, {"rating": 5.0, "content": "登場人物 半数 以上 活き てる 作品 久々 観 まし. 貧困 暮らし 自分 自信 妨げる 地元 住民 達 環境 疎ましく 思っ てる パティ 暖かく 見守っ てる ぁちゃんの ナナ 友達 ジェリ バスタード キャラクター 描き方 素敵. 環境 逃げだし たい 比喩 オズの魔法使 ドロシー 例え 地元住民 太っ てる 様 ダンボ 例え 自分 人生 立ち向かう 姿 お供 従え 桃太郎 鬼退治 みたい とっても 好き 作品."}, {"rating": 3.2, "content": "\\ PBNJ !/ \\ PBNJ !/ \\ PBNJ !/ \\ PBNJ !/. 超 ノ 〜!!. 期待 以上 楽曲 良く 耳 残る !!. こりゃ サントラ 買い やつ. クソ 田舎 わ 金 ねー わ ダンボダンボ 呼ば うる わ ああ もう こんな 毎日 だけど ラップ 友 婆ちゃん 絶対 有名 やる あ やっぱ 自信 （ 繰り返し ）. 3 歩 進ん 2 歩 下がっ 1 歩 前進 よ ねー って 思い まし 壮大 アメカンドリーム 掴む って 地続き 毎日 キラキラ 始め くらい なんて 私たち 毎日 生活 背伸び くらい 良かっ PBNJ."}, {"rating": 3.5, "content": "filmarks 試写会. アメリカン・ドリーム 地 足 着い 感じ 好き かも. 出る キャラ 全て 愛す べき オリジナリティ. ネイティブ 並み 英語 分かっ たら 数 倍 楽しめる なぁー ちょっと 悔しい. ラップ って 言葉 × 右脳. 惨め 貧し ジメッと カラッと 音楽 巻き返す くらい 強 打ち勝と パティケイクス 気持ちいい."}, {"rating": 3.2, "content": "PBNJ 最高 でし. 弱気 パティ 支える 親友 お婆さん 関係 とても 素敵 でし 最後 パフォーマンス シーン 迫力 とても 良かっ."}, {"rating": 3.5, "content": "試写会 鑑賞. 途中 中だるみ 感じ 少し けど 最後 許せる 展開 待っ 最後 鳥肌 たった."}, {"rating": 3.6, "content": "PBNJ. しばらく 頭から 離れ. まさか 途中 ラブストーリー 挟ん くる 思わ. パティ にとって ナナ 存在 大きかっ だろ. 自信 持つ って 大事 ね."}, {"rating": 4.5, "content": "夢 追いかける 人 仕事 なけれ いけ 前 出る 失敗 食らいつく ポジティブ 気持ち 必要 歌 魂 心 入っ とても 感動 まし."}, {"rating": 2.9, "content": "ラップ 自体 かっこよい. けど 全体的 よ なあ."}, {"rating": 4.5, "content": "母親 おばあちゃん 存在 無く 作品 成り立た 言っ 良い くらい 見事 演出 アメリカ 貧困 リアル 伝わり ラップ を通して 跳ね除けよ パティ たくましい 最後 ステージ 場面 ウルウル くる 感動 まし."}, {"rating": 3.6, "content": "女性 DJ セリフ あら削り けど 良い わ 有り まし まさに そんな 感じ でし 久しぶり サントラ 欲しく 作品."}, {"rating": 3.8, "content": "展開 ゆっくり 好み 思い 分 最後 感動 大きい. パティ 心 変化 わかり やすく 非常 感情的 まし. ラップ 少し 好き そう."}, {"rating": 3.8, "content": "試写会. PBNJ ナナ ばあちゃん すん げ ー かっこいい. あと 度 だって やる気 くれる ポジティブボーイ 親友 めっちゃ 良かっ. 歌詞 赤裸々 曲 かっこいい のに なんだか ほっこり しまっ エンディング PBNJ 曲 もっと 聴き たかっ なあ."}, {"rating": 4.0, "content": "才能 けど マイナス思考 パティ. 閉鎖 的 田舎 貧しい 環境 余計 周り 目 心無い 言葉 強い ダメージ 受け しまう だろ. 夢 仕事 家族 お金 自分 本当 気持ち … 全て 丁寧 向き合わ 好転 すぐ 壊れ いっ しまう. そんな 中 親友 ジェリ 存在 最高 パティ 祖母 ナナ 距離感 とても いい."}, {"rating": 3.7, "content": "初めて 試写会. 話 パッパ 進ん ゆっくり 進ん どちら 感じ 面白かっ. バスタード ナナ 良い. 最後 ショーケース 曲 ぞくっと."}, {"rating": 3.5, "content": "お婆さん セッション とても 印象 的 でし ラスト 曲 感動 まし. エミネム 8m ile 好き よく 似 構成 ラップ 好き 楽しめる 作品 思い 生 ラップ バトル 少なめ CD 音源 多い 好み 分かれ そう."}, {"rating": 3.6, "content": "どれ だけ リアル 自分 勉強 不足 わから. だけど ズボっと ハマっ ドロ沼 抜け出し たい 感じ 国 とか 関係 人を動かす 原動力 リアル 感じ. ヒップホップ 大好."}, {"rating": 4.2, "content": "2018年 鑑賞 29作品 目 （ 試写 ）. 予告 観 時 なんで サンダンス そんな 話題 なぁ くらい 思っ （ 本当に すい ませ でし ） 観よ 迷っ 人 居 たら もう 是非 是非 観 前のめり 言い たく 観 後 一緒に ビート 刻み たく （ ラップ とか 分からん ） そんな 胸熱 作品 でし. なんせ パティ だけ じゃなくて 周り みんな どこか 厨 二 感 ぷんぷん もう 愛 おしく 全力 応援 たく しまう. こじらせ 系 サム 全く 映像 工夫 （ オープニング めっちゃ 引き込ま ） とか 音楽 かっこよさ （ 曲 作品 為 書き下ろし 思え くらい キラーチューン びっくり あくまでも ラップ とか 全然 無知 み ） 凄く スパイス からだ 思う. むしろ 劇中 度 聞い だけ のに エンドロール 歌える くらい よ 誰か 立ち上がっ うたっ たら 一緒 歌っ よ. 自分 力 到底 変える 事 辛い 現状 がむしゃら 生きる しか 現実 それでも 心 中 燃え上がる 夢 抑え きれ 衝動 間 やりきれない 押しつぶさ そう しまう 自分自身 語りかける 詩 一節 一 節 監督 自身 メッセージ パティ とおし 叫ん くる 頑張っ てる 人 エール そんな 映画. あと 脇役 キャラクター 凄く 良い いろんな 視点 楽しめる 作品 思い."}, {"rating": 3.2, "content": "飛行機 中 観 まし. アメリカ 貧困層 現実. 貧富の差 リアル 感じ まし. 貧しい 人 みんな そう. 思い 貧し. なんとも 言え だらし. 登場人物 達 感じ まし. 主人公. 強い 夢 持っ. 挫け しながら. 必死. 抜け出 そう. 健気. 応援 たく. 綺麗 女優 出 くる 映画. 普通 アメリカ リアル. 描か. 思い まし."}, {"rating": 4.1, "content": "夢 追いかけ 自信. 失敗 落ち込み もう やめよ 思う. 諦め きれ. 立ち上がり 自分 直感 周り 人 言葉 信じ 進む. 一 歩 進ん 二 歩 下がっ 食らいつけ. 白人 女性 ラップ 本気 取り組む 馬鹿. ヒロイン ポッチャリ ぶり ダンボ からかう. 意地悪 面々 負け 気持ち 大事. 母と娘 物語. 母 夢 同時に 叶え あげる クイーン P メチャ かっこいい. おばあちゃん ナナ 最高. ほんのり 恋愛 含ま 愛しい 映画."}, {"rating": 4.8, "content": "ラッパー 夢みる パティ パティ とりまく 友達 家族 愛 溢れる 物語. パティ あんた 間違い スーパースター."}, {"rating": 2.3, "content": "ラップ 興味 自分 合わ. ものすごー ー く 退屈 つまらない 時間 でし."}, {"rating": 4.2, "content": "アメブロ 更新 まし パティ・ケイク＄ ラッパー 成功 夢見る パティ 本当は 凄く 愛情 深い 女の子 https :// twitter .com yukigame status 973608548784484352."}, {"rating": 4.6, "content": "最高 最高. 飛行機 繰り返し 見. デブ 具合 いい 家 汚 具合 いい なんと リアル. 薬局 勤める 二人 コンビ マジ いい. まず 薬局 すごく いい. 曲 もちろん いい. 繰り返し 見る なんで こんな いい だろ 考える きっと ジェリー すごく いい. デブ 白人 女子 ムスリム （ ヒンドゥー ？ ） 黒人 おばあちゃん PBNJ !! たまらない. 画 cool !!. 髪 洗う カン 落ちる タイミング さえ 完璧. Masterpieces masterpieces !!."}, {"rating": 3.3, "content": "飛行機 中 吹き替え 見 ラップ 部分 歌詞 わから 残念 全部 意味 わかれ もっと 面白かっ だろ なぁ."}, {"rating": 2.0, "content": "ナナ かっこいい. ラップ まあ かっこいい. 映画 × 音楽. って わりと 好き 作品 多かっ けど. 入り込め 残念！."}, {"rating": 3.5, "content": "機内. ヒップホップ 夢 掴も 闘う 女性 主人公. そう 話 おばあちゃん 含め 歌 作る 場面 良かっ."}, {"rating": 3.0, "content": "新鮮味 けど 8時間 フライト 時間 潰し ソーソー … とか いい つつ 泣い はし うた 歌 まあ まあ グッド."}, {"rating": 3.5, "content": "HIPHOP 真髄 オールドスクール 映画. ラップ スター 夢見 パティ 家 バイト 暮らし 退屈 日々 友人 ラップ 遊ん だり ラッパー 番組 見 好き ラップ 有名 夢 そんな パティ 不思議 趣味 雰囲気 持っ 男 人 出会い 祖母 含め グループ 結成 デモテープ 作る ある日 新人 オーディション 招待 受ける. 終始 ドキュメンタリー リアル 感 劇的 ドラマティック 展開 ロマンス わけ ラストシーン とても 感動 まし. これぞ HIPHOP ストリート シーン わかり まし ストーリー 自体 シンプル HIPHOP こういう ラップ こういう 言い 切れる 作品 思い くらい リアル でし. 8m ile 女性 バージョン いっ いい くらい 良かっ. ラップ 好きな人 もちろん 以外 方 楽しめる 思い."}, {"rating": 2.3, "content": "髪 盛る 神 近づく って 台詞 笑っ. 車椅子 ばあちゃん ナナ かっこ よすぎ メンバー 加わっ アジト 曲 作る シーン とか MPC ビート 作る シーン 最高 上がる ストーリー 自体 単純 けど 普通に カッコ いい."}, {"rating": 3.5, "content": "機内. 人生 うまく いか 方 多い. 飾ら 描い 好き. ニュージャージー 人 生活 って やっぱり こんな 感じ. ラップ かっこいい 曲 良い. 機内 けども かなり のっ しまっ 何なら 歌っ."}, {"rating": 4.3, "content": "ニュージャージー 版 シンスト. 影響 やすい 明日 ポディアム ライム 刻む."}, {"rating": 3.3, "content": "いつも ヒップホップ 映画 要素 平坦 いっ 感じ 吹き替え じゃ 見 たかっ."}, {"rating": 3.3, "content": "1 7 香港 ー 日本機 内 鑑賞. ナナ かっけ おばあちゃん. ガールズラッパー."}, {"rating": 2.5, "content": "飛行機 鑑賞 ✈ ️. 自分 コンプレックス プラス 女性 事 バカ 中 強く 生き く 映画. ヒップホップ 好き 見 けど ひたすら 苦しい. 嫌い."}, {"rating": 3.1, "content": "音楽 良 映画館 見 たら 多分 後悔 お家 ソファー 上 横 つつ 音楽 のり 観 いかん じ."}, {"rating": 2.8, "content": "感想 美男 美女 以外 ラブシーン 見る 耐え 物 言う 事 分かっ だけ まし 音楽 ラップ 自体 良かっ 思う 造形 深い わけ 言及 時間 無駄."}, {"rating": 3.7, "content": "サブタイトル なし ちょっと 面倒 なー ？ 笑 思い 機内 鑑賞 でし 一気に のめり込み まし リリック スラング 全て 理解 きた 訳 かなり 好み 作品 でし. 8 マイル 女子 版 レベル ミュージック シングストリート ポジション. 今 時代 こそ 誕生 映画 印象 主役 ダニエル ラップ いや 上手い. ヒップホップ スラングカルチャ 興味 ある程度 知ら ちょっと ハードル 高い なー ？ サブタイトル つけ ライム 格好 良さ 中々 伝わり にくい. 音楽 映画 好き 方 機会 たら おススメ."}, {"rating": 3.5, "content": "お母さん 関係 憎い 思う 気持ち 嫌い なれ … ^ ^. 最後 親子 愛 感動 でし."}, {"rating": 3.8, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. 序盤 立ち上がり ドラマ 乏しく 退屈 主人公 憧れ アーティスト OZ 存在 作品 全否定 挫折 一気に 面白く どん底 這い 上がっ いく 姿 役者 パワフル 演技 キャラクター 躍動. ラスト ライブシーン あまり 熱 泣い 母ちゃん 歌 参加 無理 すぎ けど 演出 熱 違和感 超え. 貧困 外見 コンプレックス 外野 嘲笑 カウンター 怒り 情熱 ラスト ライブ パフォーマンス 曲 奇跡 次元 昇華 いく."}, {"rating": 5.0, "content": "ノーマーク けど 圧倒. よく サクセスストーリー けど. 音楽 すごい. 本当に 魂の叫び って 感じ. ラスト ライブ 涙 出. 鳥肌 立っ."}, {"rating": 4.4, "content": "PBNJ PPBNJ. 最高 でし 最後 ライブ シーン 号泣 お母さん 曲 サンプリング おばあちゃん ラップ 入っ パティ ラップ 乗っ たら 最強 じゃん OZ 結局 認め もう 顔つき 変わっ てやり きっ 感じ 最後 リクエスト ラジオ 曲 流れ 3人 抱き合う シーン 最高. Ｐ J 再結成 持ちかけ 時 J もっと 自信 持て 約束 好き. グレイテスト・ショーマン 本物 ？ 芸術 ？ って 問わ けど そんな すっ 飛ばし 最高 思わ くれる."}, {"rating": 4.0, "content": "めちゃくちゃ よかっ 好き. 途中 ダレ … テンポ 悪く 感じる 部分 際限 貧困 描写 息 詰まり そう けど 終盤 弾け 泣い. 俯い キラー P どんどん 魅力的 過程 丁寧 いつも 顔 上げ させれ くれる 親友 関係 素敵 ひとりぼっち 同士 惹か 合う バスタード 優しい時間 良い. 台詞 韻 踏ん 面白かっ. 時々 腹いっぱい ファンタジー 要素 23歳 女の子 柔らかい 目 通し 世界 描い てる つて 思う. 何故 入れ ？ って シーン いくつか. ピザ 屋 カス 男 デモ あげ ちゃ ったく だり 盗作 伏線 … ？ 思っ けど そんな 無かっ. バスタード 名前 言い かけ 台詞 父親 何かしら だろ けど 入れ よかっ じゃ なあ 見せ 方 ちょっと 中途半端 感じ しまう. 突っ込め 色々 けど わたし 好き."}, {"rating": 4.0, "content": "くそ みたい 現実 サバイブ いつか 成功 つかん 世界 自分 認め させ やる. こんな ヒップホップ 精神 溢れる ドラマ 熱く ざる 得. 女 版 アクション ブロンソン みたい 見た目 フロー 違う チャーミング 主人公 パティ aka キラー P aka パティ・ケイク$. 他 にも 沢山 けど 覚え きれ … 笑. ラップ 悪 ぶる 薄っぺら ファッション なんか じゃ. 日常 感じ取っ 等身大 怒り 苦悩 詩. リアル ラッパー まさに 路上 詩人 \"。. 夢 裏切ら 現実 打ち ひしが 詩 書き 続ける. ラップ 度 アガル 姿 見る だけ 胸 熱く. ラッパー 成功 主軸 サイドストーリー 母 確執 回答. 魂 継承 サンプリング \"。. なんて 粋 最高 ライブシーン. エンドロール 見 限り 本業 ラッパー Beshop Nehru Kirk Knight 参加 みたい ね."}, {"rating": 4.1, "content": "ストーリー 分かり やすく シンプル 音楽 ラップ とにかく 良かっ キャラクター みんな O Z 以外 良い 人たち 祖母 母 パティケイクス 最期 曲 完成 とても 良かっ."}, {"rating": 3.3, "content": "○ 一言. リリック 詩 じゃ 生きること. ○ あらすじ. アル中 母 ヨレヨレ 祖母 暮らし 金 なし 職 なし パティケイク ラップ 名声 手 入れ 地元 出る 夢 夢 諦め 掛け 昔 親友 新た 仲間 であい PBNJ 結成 活動 いく 正式 オーディション 出場 チャンス 舞い込む 圧巻 魂の叫び 会場 沸か 結果 チャンス 掴め 帰り 車 ラジオ PBNJ 曲 流れ. ○ 序破急. 序 ： パティ 親友 ジュリ ピザ 食べ 行っ ラップ ショー 情報 聞く. 祖母 医療費 支払い お金 ほしく ケータリング 業者 面接. 受ける. ラップ ショー バスタード 出会う. バスタード 音楽 盛り上がっ ２ 人 興味津々. 路上 バトル いじめっ子 勝利. スタジオ CD 作ろ うまく いか. 破 ： 祖母 ナナ 祖父 墓参り バスタード. 出会い 家 勝手 ついて行く 機材 沢山. ジュリ 呼び バスタード 曲 CD 作る 頼む. そこで PBNJ （ パティ バスタード ナナ ジュリ 頭文字 ）. 言う バンド 結成. パティ ケータリング 会社 仕事 得て 働き CD 営業 始める. そこで 仕事 出会っ ラジオDJ CD 渡す. 仕事 憧れ スーパースター O Z 会う. CD 差し出す O Z 不快 仕事 クビ. ナナ 発作 起こす. やる気 失い ライブ ジュリ 喧嘩別れ. 仕事 音楽 駄目 ナナ 医療費 絶望的. 急 ： ナナ 死ぬ ラップ 決別. CD 配っ ラジオDJ コンテスト 誘い 電話. ジュリ 頼み PBNJ 再結成 アル中 元 歌手 母 コンテスト 誘う. コンテスト パティ 人生 仕事 体型 母 祖母. パフォーマンス. 母 登場 歌う 大 盛り上がり コンテスト 敗北. ３ 人 （ パティ バスタード ジュリ ） 帰り 車 中. ラジオ PBNJ 曲 紹介 聞く. ○ 感想. お前 スゲー って 言っ くれる 仲間. デカ い事 じゃ って 思える んで いい …。. 秘密 主義者 パティ リリック 刻め っす."}, {"rating": 4.5, "content": "前 情報 なし 行っ 度肝 抜か ‼ ︎. ダンボ って あだ名 実は 嫌 しょうが 太っ 女の子 神さま みたい 存在 憧れ ラッパー OZ キラー P ‼ ︎ って 呼ば スーパースター ご 登場 … 夢オチ キッタネー 部屋 這い 出て 顔 洗っ あんた ゴージャス って とこ もう がっつり 掴ま. パティ 才能 信じ てる あちゃん ナナ インド系 親友 ジェリ おまえ スーパースター って 言っ くれる 爆音 イヤホン 聞い てる 時 自分 サイコー って 舞い上がる けど 地元 メンズラッパー 馬鹿 貧乏 抜け出せ 現実 知っ てる. たぶん ちょっと 好き 地元 イケてる ラッパー フリースタイル ブスデブ 最後 一 人 女 お断り って 言わ 泣き そう けど おまえ ターン ぞ って 親友 言わ チンコ いじり ネタ バトル 勝つ 笑笑. フリースタイルダンジョン 女 男 挑む 下ネタ 結構 お国 変わっ おんなじ ねえ …. 親友 テルマ&ルイーズ みたい かま そう ぜ って 言っ くる おばあちゃん クルー 入れ ちゃう お母さん 捨て 昔 曲 拾っ コラボ シスターフッド とこ こじらせ 男子 バスタード 女 人 モノ 扱い てる 場所 ちょっと … とか ぼそり あたり めっちゃ フェミニズム. 別に ストリップ バー モノ 扱い 思わ けど （ 働い てる 場所 ） HIPHOP ガチガチ マチズモ 文化 ガールズパワー 意識的 作っ めっちゃ あがっ. おばあちゃん 入院 時 保険 入っ 破産 とか バスタード 警察 あいつ 殴ら ？ 偏見 持た 意外と お父さん 弁護士 ただ こじら 無政府主義 ホワイトトラッシュ 逆転 てる OZ ワンチャン 頑張っ のに クソ 馬鹿 アメリカン・ドリーム 夢 破れる 設定 アメリカ 現実 そう リアル. 黒人差別 ホワイトトラッシュ 問題 全て 99% 対 1% もん ね. 川崎 南部 よく 工場 とか 貧困層 住む あたり 天井 低い きた ね トンネル バラック 小屋 場末 スナック 歌う 魂 抜け おじいちゃん とか 全部 知っ. 若い 時 感じ 自分 才能 信じ 突っ走り しか って 最強 感じ 堂々 大 失敗 じ ぶん 作品 全部 ゴミ だー って 捨て たく 気持ち 丸かぶり 号泣 …. おばあちゃん お調子者 ジェリ ネクラ こじらせ バスタード 四 人 組む とか むちゃくちゃ 2人 ニケツ とか 青春 ラップ 初めて 思え くらい うまい マリファナ 多分 あんな 風 し笑 なんか 笑え 泣け サイコー でし. マジクソ お母さん 歌っ てる 時 キラッキラ 時 お母さん 好き 伝わっ くる ナナ 死ん あと まさか お母さん 歌 シスター （ ？ ） コラボ 思っ やばい 泣い. 優勝 とか しない とか そんな 関係 ねー. サイタマノラッパー ロッキー ブチ まし たら 自分 勝っ 偽物 神様 すがる 何より 大切なこと. 主演 ダニエル マクドナルド あっぱれ."}, {"rating": 3.8, "content": "イギー・アゼリア ニッキー・ミナージュ 好き けど ヒップホップ 詳しく 全然 弊害 誰 共通 悩み もつ 主人公. お前 誰だ ？. 誰か 分かっ たら 認めろ. 表現 しろ. 力. そう 強く 訴え かけ 気持ち. パティ ずっと 自分 好き なろ 足掻い. あんた 最高 女 言い聞かせる けど 実際 美人 リッチ 無い 母親 故郷 好き なれ. そんな 偽り 自分 まま お前 偽物 一蹴 しまう. 自分 塗り 固め 理想 全部 捨てる パティ. 憧れ ラッパー ポスター 捨て 作り上げ キラー P 捨てる. 一瞬 すべて 失っ 見える. おばあちゃん 亡くなっ. こそ 本当の自分 受け止め はじめる. おばあちゃん 好き 偽り 自分 無い. どんなに 最低 自分 きちんと 受け止め 認める. 表現 すれ いい. パティ 周り 友達 母親 偽り 自分 脱ぐ. 半分 無理矢理 脱がさ けど 本当の自分 何者 思い出す. ヒップホップ 端 見 リリック 誰 書い 誰 歌っ ？ 大事 感じ 映画 感じ. 自分 事 全部 まるっ 好き なれ けど そのまま 自分 受け止め 表現 たら 力. そしたら 少し ずつ 好き なれる だろ. ストーリー しっかり 流れ 前半 ちょっと ダラダラ てる 感じ. 登場人物 ももうち ょっとまとめられたんじゃないかと 思う. 見 あと 自分 頑張ろ 思える 良い 映画 でし."}, {"rating": 4.7, "content": "シネリーブル 池袋 字幕 版 鑑賞. 2018年 新作 劇場 鑑賞 42 作 目. 客席 2割 くらい. テーマ 自分 自信 持て 自分 信じろ. ［ 全体 ］. 観る 前 いわゆる 負け犬 達 ワンスアゲイン だろ なぁ 思っ やっぱ そう ハイ 大好物. ヒップホップ 題材 やはり 相性 いい 8 マイル 然 り ハッスル&フロウ 然 り 宇多丸 師匠 曰く 夢 持つ 呪い 側面 炙り出 やすい だろ ？. 今回 主人公 先 挙げ 2 作 主人公 ある意味 不利 主人公. 貧乏 白人 FAT 女性 友達 薬剤師 ラッパー ジェリ だけ 街 人々 容姿 ダンボ 呼ばわり. イベント 知り合っ 暗ーい 鬱屈 抱え 黒人 バスタード トラックメーカー 件 ステージ DJ 加わっ グループ 結成 （ ばー ね ）. ［ 良かっ ］. 親友 ジェリ とにかく いい 奴 何時も パティ 励まし 印象 的 きっと こんな ドツボ 状況 頑張っ 生き お陰 だろ 思う. 音楽 ビースティボーイズ ロックテイスト 有れ 最近 流行り トラップ ぽい ピアノ 始まる ウィズ・カリファ 風 今 ヒップホップ 充分 表現 思う. 映画 クリード 言う 所 リッキー・コンラン 戦 イベント パティ マリリン・モンロー 風 衣装 良かっ オカン 曲 サンプリング 使っ 曲 勝負 流れ 涙 洪水 溢れ 展開 的 前 振り 大体 読め けど 号泣 メーン. ［ 気 ］. パティ 役 ダニエル マクドナルド ラッパー 佇まい ちょっと 素人 っぽかっ なー 思っ しまっ. あと 曲作り シーン 音 入れ 方 （ ミックス 仕方 ） あまり 上手く いっ 様 思う. ------------. 言え 大好き 映画 まし. ゲタ 穿か 擁護. オススメ."}, {"rating": 3.5, "content": "PBNJ PPBNJ PBNJ PPBNJ. あまりに 良い 曲 多く 映画 観 終え すぐ サントラ ダウンロード 聴い 帰っ. ナナ おばあちゃん ガラガラ 声 PBNJ … 頭から 離れ. だいぶ 苦しめ 日常 ビート 乗せ ラグジュアリー セクシー ラップ 昇華 姿 好き. 親友 ジェリ 薬局 シーン かなり 笑え. ラップ バトル デモ レコーディング ライブ 音楽 シーン 本当に 楽しく 映画館 音響 相まって 自分 クラブ 感覚. ジェリ ピーナッツバター … パート 好き. 最後 ライブ 披露 曲 母親 歌 サンプリング かなり エモーショナル なんだかんだ 大団円 味わえ. もう少し 単純 サクセスストーリー 思い 案外 パティ 家庭事情 長め 扱う 話 自体 少し ダラ けた 印象. 母親 クズ すぎ 出 くる たび イラッと しまっ. お金がない 分かっ てる 酒 やめ 儲から 美容師 やめ まとも 稼い くれ よ 思わ. まあ 過去の栄光 引きずら こんな はず じゃ 現在 生活 苦しん 分かる けど. 若干 イマイチ ストーリー 要素 結局 かっこいい 音楽 チャラ 楽しめ オール オッケー. バシバシ カラコンピアス キメ バスタード かなり 好き キャラ. 見た目 裏腹 大人 しめ 人 優しく. キスシーン 結構 ドキドキ. 夢 簡単 叶わ けど 才能 努力 人間 集まっ 少し ずつ 進ん いく 姿 グッと. PBNJ PBNJ."}, {"rating": 3.8, "content": "いわゆる アメリカン・ドリーム いや 夢 くらい 持つ 人間の性 こんな もん ありふれ すぎ てる 物語 けれども 泣い しまっ 冒頭 描き方 秀逸 なんて つまり 田舎 空撮 みじかく 挟ま パティ 成長 過程 街 生まれ 育ち ずっと 生き しまっ 不甲斐な 家族 愛 生活 縛ら 最後 夢 彼女自身 街 出 なんて 話 っぽい けど 閉塞 感 最後 少し 成功 アメリカンドリーム なんて 言え けど よほど 恵まれ 限り 誰 知っ 嫌 目 背け 現実 もはや 無意識 無自覚 的 帯び 感じ 哀しくっ 仕方 地元 友人 夢に 向かい 母 歌 うたい 地元 少し 成功 映画 自体 わりと つまんない かも しれ けど 本当に 見 いけ こんな じゃ 成功 たい ？ 死ぬ たい グレイテスト ショー なんて 夢 けど くらい 見 たい 音楽 もっともっと 知り たかっ 映画館 問題 音量 小さ すぎる 死ぬ 哀しかっ."}, {"rating": 3.7, "content": "OZ ファン パート 退屈. OZ ビリビリ 面白く 盛り上がっ く. 最後 ライブシーン 凄い 良かっ. PBNJ 最後 ライブ TUFF LOVE かっこ よすぎ. おばあちゃん お母さん 渋い."}, {"rating": 4.3, "content": "ストーリー 8 マイル 的 キャラ 演者 魅力 的 でし 曲 キャッチー 聴き やすかっ とても 楽しめ まし."}, {"rating": 4.5, "content": "ラップ 全く 聴か 音楽ジャンル けれど それでも めちゃめちゃ 痺れ …. 底辺 いたっ 肥満 周り 侮辱 って 貧困 だって 本人 好き 本気 なれ いつ 青春 戻れる. 主人公 パティ 本気 応援 たく 作品. はみ出し お肉 ボロボロ 髪型 自信 後ろ向き パティ 自信 持ち 始める パティ とっても かっこよ しか そりゃ もう 嫉妬 すら した. 脇 固める キャラクター 達 みんな 良い. 祖母 ナナ. PBNJ 言っ 時 かっこよ さった …. ハスキーボイス かっこよさ 鳥肌 たった. あんな クール ぁちゃん 居 たら なぁ. ラスト 夜明け シーン お気に入り. 人生 ずっと 暗闇 けれど 夜明け 晴れる. 感じ させる ラスト 爽快. 彼ら 人生 あと 続い いく. やるせな さんざん 味わっ あと 一筋 光. 彼ら どう 生かす エンドロール 後 彼ら 見 続け たかっ."}, {"rating": 3.5, "content": "クライマックス ライブシーン すごく 良かっ 涙 出. 主人公 リアル 苦労 人 家計 支える バイト かけもち 働い お母さん お酒 溺れ 道 歩いてる だけ 太っ てる って 馬鹿 道端 ラップ バトル 酷い 言わ …. 自分 苦境 正直 ラップ カッコ よかっ. 主人公 恋人 バスタード キャラクター 概念 アダム・ドライバー ぽく 好き しまっ."}, {"rating": 4.3, "content": "音楽 映画 大好き ✨. ラップ 映画 勢い エネルギー 圧倒. 詳しく 無い ラップ. 虐げ 怒り ハングリー 心 叫び 感じる. 韻 踏ん リズム 乗せる. 少し 悔しい ネイティブ たら 韻 スゴ 理解 のに. ラップ 映画 見る 度 そう 思う. パティケイク 思う いか 日々 追わ けれど. 親友 あんな おばあちゃん 得がたい 大事 思っ. 途中 ずっと ウルッ まま ドキドキ っぱなし. ラスト コンテスト. 上手く いき 緊張 も～ 大変. ゴージャス 髪 衣装 おまけ 母親 過去 まて 汲ん あげ ステージ 最高 ❗. エミネム 実在 人物 サクセスストーリー 勘違い けど 違っ みたい 💦. 今年 Best 入り 候補 ✨."}, {"rating": 3.5, "content": "23歳 パティ ダニエル マクドナルド 地元 ニュージャージー 掃き溜め 街 いつも 生活費 せびる 呑ん くれ 母親 車椅子 祖母 ナナ 3人 暮らし 地元 家族 離れる 夢み 現実 金 ナシ 職 ナシ 恋人 ナシ 体型 ダンボ 街 若者 嘲笑 日々 そんな ラップ 才能 認め 常に 勇気 付け くれる 唯一 親友 音楽 仲間 ジェリ シッダルタ・ダナンジェイ )。 パティ ジェリ スター 目指し …. 美しい 言え 美し すぎる 魂の叫び 最高 COOL サクセスストーリー ほんとに どう しよう どん 詰まり 生活 観 キツ …。 映画 鬱憤 晴らす 最後 最後 大 盛り上がり 見せる. つい PBNJ PPBNJ 口ずさん しまう 笑."}, {"rating": 2.5, "content": "人生 負債 取り戻す み出し 者 才能 賭ける って プロット 自体 王道 シーン 毎 フローチャート 的 展開 絞ら いく 手 汗 握る 少ない 作品 言える. ただ 作品 ラップ パート リリック キャラクター 描写 細かく アクロバット 決め くる 退屈 それ程 感じ バスタード イタ さとか 素晴らしい オッドアイ 悪魔崇拝 しかも 無政府主義者 親父 弁護士 アニメ キャラ みたい イタ 実写 見せ 破壊力 解り やすい コメディ じゃ ない分 きつい 素晴らしい. ただ もう少し ラスト 負債 回収 しっかり 描い 方 爽快 感 思う 〈 お前 偽物 〉 とゆ ー OZ 評価 時点 正しかっ でなければ ステージ パフォーマンス 茶番 しまう ラスト 流れる 偽物 曲 救い しまう ちょっと ズレ 思う."}, {"rating": 3.0, "content": "要素 だけ 考える めっちゃ おもしろい はず のに 楽しめ 一つ ラップ 要素 飽き しまっ バトル シーン サイファー シーン 観 既視感 しか. 8m ile 比べる 実在 人物 どう 大きかっ 気 あまりに ご都合主義 的 進ん いく 話 リアリティ 感じ ヒリヒリ ヒップホップ ＝ 暴力 デンジャラス 的 あたり 満足 かも. ラップ 入門 映画 よい ？."}, {"rating": 4.2, "content": "典型 的 ホワイトトラッシュ 家庭 典型 的 貧乏 白人 体型 女の子 ラップ 夢 託し 悪戦苦闘 話. 八方塞がり アメリカ 田舎 母も娘も 祖母 仲間たち 音楽 夢 託し いてる もがい 容赦なく かかる 現実. パティ 割と 普通 仕事 そつ 器用 しっかり 者 けど 憧れ 人 前 堪え きれ 思いの丈 ラップ ぶつけ しまう → あしらわ → クビ くだり とか あまり 悶え しまっ. うだつ 上がら 日々 → 仲間 集め → 曲 作っ 調子 こく → 挫折 → 仲間 バラバラ → 理解者 死 → 舞い込ん 一縷 望み → 再 結成 ライブ 完全燃焼 → チャンス つかめる かも ‥ ラスト. めっちゃ 王道 流れ けど. パティ 役 人 魅力 ラップ クオリティ ヒップホップ 形式 工夫 凝らさ 編集 演出 グイグイ 魅せ くれる. 個人 的 ヒップホップ 映画 肝 思う ラストシーン エンディング曲 入り 方 超 カッコ よく 思わず サムズアップ 👍. 8m ile ストレイトアウタコンプトン SRサイタマノラッパー 匹敵 気持ちいい 終わり 方 映画館 俺 含め 人 か体 揺れ 笑. 気 ポイント 字幕 じゃ やっぱり 英語 ラップ 表現 きれ. ラップ シーン なるべく 字幕 だけ じゃ キャスト 実際 なんて 言っ てる 注力 聴い けど やっぱり ちゃんと 印 踏ん 言葉 壁 やっぱ デカイ 思っ しまっ だれか 日本 プロ ラッパー 字幕 監修 良かっ じゃ."}, {"rating": 3.4, "content": "音楽 編集 とても 良く パティ とても うまかっ プアホワイト 話 のに パティ ヒップホップ 成功 夢見る 元 ロック シンガー ？ 母親 白 人らしく たら 言わ ど ストレート ジョーク 一方 アフリカ 系 ボブ マンソン みたい 感じ. 街 底辺 暮らし 続ける 辟易 彼女たち なにか 違う アクション 起こす しか 思っ そんな 焦り 眠ら いい 夢の中 生き いれ 的 歌詞 如実 表れ. おばあちゃん 死 母親 絆 友人 和解 恋愛 ポイント 抑え 過ぎ ストーリー オーソドックス OZ 叩か あと フレンチチップス 救わ わかっ 大会 優勝 予想 パフォーマンス 勝て MAD 気. OZ 周り 世界観 描い シーン 苦手."}, {"rating": 4.3, "content": "普通 音楽 聞い 心 琴線 触れ 音楽 ファン 以上 語る 言葉 持た けど 部分 他 音 そぎ 落とし もっと スロー ラップ 頂戴 言える 才能 羨ましい 妬ましい 言っ 良い いや 格好 良い. コンテスト シーン 本当に 鳥肌 モノ ラジオ シーン 泣い よ 環境 クズ っぷり ぶち 飛ばす 詩 歌声. 罵声 声援 変える 力 持っ. 夢 見る 叶える 若者 特権. 後押し くれる 大人 居る 素敵 成功 憧れ スター じゃ 苦労 来 人. ちゃんと 若者 夢 後押し くれる 格好 良さ 持っ. ママ 嘗て 夢 見 叶える 直前 行き 諦め ざる 得. 親 に従って 失っ 物 今 自分 失望 過去 縋り. つまらない 大人 娘 道 否定 白 人らしく 生きろ なんて 哀しい 言葉. だけど そんな ママ 祖母 巻き込ん 歌っ 歌詞 最高. 主演 Daniel le Macdonald 良い けど 普段 チャラ 親友 役 Siddharth Dhananjay 歌う 凄い 感動 的 凄く 良い 声 失礼 位 偏見 無い 所 魅力的. 開い まま 傷口 キャラ 言う 通りな Mamoudou Athie 演じ バスタード 青年 好き. 顔 中 ピアス 墓地公園 悪魔崇拝 みたい 小屋 住み 爆音 思い 叫ぶ 皆 背 向け 罵声 浴びる. だけど 普段 語り口 調 最高 素敵 女性 賞品 扱う 事 反感 持つ. ちゃんと した 家 ちゃんと 教育 受け 人 思う 壊れ やすい 原石 繊細 人. あんな 存在自体 宝物 みたい 人 出会っ たら たまらない …. kiss 為 唇 ピアス 取る 所 好き. 音楽 叫び たい 思い 伝える 術 Patti 出会え 幸運 ね. 音楽 映画 好き だろ 思っ けど 想像 以上 良かっ."}, {"rating": 2.9, "content": "見 体調 悪かっ かも しれ けど 大 画面 見る ちょっと しんどかっ w. ストーリー 一貫 演技 よかっ 思う けど 内容 的 やっぱ ちょっと 下品 あんまり 好き なれ."}, {"rating": 3.5, "content": "暑い ぜ. 這い 上がろ ぜ. まけ まるか. 見 てろ よ. 渾身 ラップ. 頑張る 話. 大好き."}, {"rating": 4.1, "content": "## 総評. 4 1 ファッティフィメールラッパー ８ Mile 等身大 日常 悲劇 実に 刺さる. ## 良い. 劇中曲 クオリティ （ っぽ 含め ） めっちゃ 高い. キラー P ラップ スキル 高い. 主人公 起こる 削り 非常 日常的 リアル 故に とても 共感 白眉 ノート 読ま シーン 駄目 だろ. 曲作り 絵面 かっこよ すぎる. 最後 ステージ パフォーマンス 最高. ## 悪い. 一部 展開 ちょっと 都合 良 すぎる 感じ ラスト 知っ 喜ぶ 嘘 くさい 感じ …. 手 やつ ありがち 普通に デモテープ ちゃんと 送れ 思わ 送っ 駄目 かも しれ けど."}, {"rating": 3.0, "content": "意外と 小規模 映画. グッと くる シーン たくさん. 全体的 盛り上がり 欠け 印象. もっと ハデ 成り上がる 映画 想像 まし. なぜ 大麻 映像 記憶 残ってる. なぜ ブルース スプリング ティーン ？."}, {"rating": 3.3, "content": "サイタマノラッパー 的 ストーリー. ラップ のし上がっ いく サクセスストーリー 鬱屈 地元 抜け出そ 地道 想像 たより ちゃんと 描か. ただ OZ 周り 演出 クド すぎ 合わ けど パティ 即興 ラップ キレ もっと 見 たかっ. 酒癖 最悪 娘 借金 背負わ どう しよう 母親 嫌々ながら パティ 髪 切る ほんの 短い シーン 好き ぶっきらぼう シャンプー パティ うれし そう 良い 顔. あと 地元 人間 本当に 腐っ ヤ 奴 ばっかり けど バスタード ジェリ 唯一 かわいい. デモ 曲 等 絶妙 ダサい 曲作り 始め ばかり 彼ら 素人 リアル 表現. 試写 ありがとう ござい まし."}, {"rating": 3.0, "content": "暗闇 抜ける 中 ２ ハウス. ていう 流れ 大 草原. 弁護士 息子 銭 闘力 イイゾ ～ 高 そう 機材 目 付け ハード カツアゲ 喰らっ そう （ 震え 声 ）. 性欲 一 発 チャクラ 全開 立ち直る 主人公 雄姿 涙 不可避 やっぱ 日頃 運動 （ セクササイズ ） 大事 思い知らさ 次第 （ 適当 ）."}, {"rating": 3.6, "content": "PBNJ PBNJ. 抑圧 感情 誰 止め. 溢れ 出る 言葉. 大きな 体 繊細 心 持つ パティ. ロック歌手 呑ん くれ 母親. 車椅子 乗る ヘビースモーカー 祖母. 薬局 働く ソウルメイト. 地獄 トンネル 奥 住む 恋人. ナイス DJ. 登場人物 とても 魅力 的 良かっ. オーディション パフォーマンス カー ラジオ 流れる DJ 言葉 ジーンと."}, {"rating": 3.8, "content": "試写会. ラスト パティ 心臓 音 とても リアル 家族 親友 恋人 全員 すてき. もちろん パティ. 個人的 ママ いちばん すき. みんな 素直 なれ よかっ. PBNJ ラスト 曲 上がる. マイナス思考 心 毒 いい 言葉."}, {"rating": 4.0, "content": "PBNJ CD ？ 買い. 4人 地獄の門 煙 包ま 入っ 行く 好き かっこいい. ちょいちょい MV みたい シーン クソ かっこいい. 私的 クソ 楽しい ラップ バトル 波乱万丈 すぎる わ. J 一言 一言 好き ほんま キラー P 才能 友達 かけ 人 ？ っていう 最初 見出し 人 って 感じ. ナナ 声 めちゃ 好き. バトル 挑む 終わる ずっと 泣い. 最後 ずるい 感じ めっちゃ 好き. 自分 選ば 映画 見れ よかっ. 今年 トップ3 入る 勢い 好き まし."}, {"rating": 3.5, "content": "劇中 幾度 暗示 主人公 パティ 実は ぶっ ち 切り 才能 わけ （ パティ 自身 祖母 言うまでもない 母 久々 ステージ 足 骨折 なんて 暗示 的 通り越し 直喩 すら パティ 優秀 サラブレッド 十二分 示さ ） それでも 実に 親子 3代 力 加え クルーメイト 2人 力 合わせ 何とか 成功 いとぐち 掴ん あろ 物語 クローズ 言うまでもなく ヒップホップ 大 ブーム いつだって 最盛期 音楽 時代 才能 集結 中 飛び抜け 才能 わけ 多く 女性 ミュージシャン （ 不幸 ） 武器 美貌 パティ 現実 突きつけ サバイブ いく 姿 自分 末端 クリエイター やはり 真に 迫っ くる 末筆 しまう ストーリー 起伏 司る 音楽 音響 効果 秀逸 ぜひ 映画館 鑑賞 お勧め たい 作品."}, {"rating": 3.8, "content": "PBNJ 耳 離れ. 鏡 合わせ 母 娘 関係 ナナ 絶対 的 信頼 ヒリヒリ 痛く 熱く 優しかっ. 鼓動 ビート 揺れる カクテル 感情 波 つい 詩的 引きずら そう. ビート 殺し キラー P. ついで OZ 負かし しまえ 思い つつ 今 ラジオ 流れる 曲 にんまり. サントラ 欲しい なぁ."}, {"rating": 3.6, "content": "試写会. 想像 たより 入り込ん しまっ. エミネム 8m ile 比べ がち けど こっち 実話 じゃ よ ね. ところどころ 入る アニメーション みたい 演出 好き嫌い 分かれ そう 思っ. キャラクター 分かり やすかっ 良かっ なー. みんな 推せる けど バスタード 深い 海 優しい 目 たまら. あと やっぱり ダミ声 おばあちゃん PBNJ 欠か ね. 個人的 ラスト リミックス 流れ 瞬間 鳥肌 がっ っ. 完全 油断. それだけに 母親 歌わ 必要 だろ …. それにしても 字幕 作る 本当に 大変 だろ なー. 目 耳 つい いく 必死 ライム とか 細かい 気 回ら とても 心残り. ラップ 部分 だけ 英語 歌詞 カード 欲しく わ."}]}