{"rating": 3.9, "description": "警察大学 勉強 始め ２ 年 熱血 学生 行動派 ギジュン パク・ソジュン 頭脳派 ヒヨル カン・ハヌル )。 親友 ２ 人 外出 先 偶然 拉致 現場 目撃 学校 学ん とおり 警察 通報 複雑 手がかり 不足 証拠 捜査 一向に 進ま 1分 1秒 緊迫 中 時間 だけ 過ぎ いく ギジュン ヒヨル 自ら 足 直接 捜査 始める 予測 不能 状況 出くわす ….", "spoiler_reviews": [{"rating": 4.0, "content": "キャスト つよ すぎる 映画 全然 3 けど 4 やっぱり 内容 さすが 韓国 って かんじ よかっ 続編 見 たい よー ゆうか ドラマ ー ドラマ 方 いい よー スペック 的 感じ ドラマ ー おねがい ー."}, {"rating": 3.7, "content": "めっちゃ 面白かっ ～⤴ ️. 最後 テンポ よく 楽しめ まし 😃. アクション 良かっ 笑え 😆. 現代 警察 よ 若者よ 二人 志 持た かーーー ‼ ️. 言い たく ...( 笑. キャスト 良い よ 👍 ㅋㅋㅋ."}, {"rating": 3.8, "content": "英題 ミッドナイト・ランナー なのか 超 いい おもい. 原題 青年 警察. 最初 お伝え. めちゃ 面白い めちゃ いい 映画 よく 出来 てる. 3 拍子 揃っ 映画 ね. 生意気 パク・ソジュン 神経質 カン・ハヌル 今 ときめく 愛さ イケメン 俳優 ２ 人 タッグ. 警察大学 舞台 韓国映画 って あんま 見 けど めっちゃ エリート 集まり やん. 最初 反発 2人 肉 キッカケ (?) 親友 2年後. すっかり バディ. 枯渇 性 生活. 同期 服 奪い 江南 OCTAGON クラブ ナンパ GO. めっちゃ 広く 映画 出て きた 通り エレベーター 芸能人 来る 大 バコ 意外 安い クラブ まぁ ビジュアル 判断 服装 ビジュアル って ポイント !) 厳 しめ. 映画 内 ２ 人 3階 VIP エリア 行っ ね VIP 安い. ナンパ ことごとく 撃沈 そんな クサクサ 帰り道 最後の希望 道 見かけ 可愛い 女子大生 ナンパ しよ なんと 車 連れ去ら しまう. 通報 他 事件 重なり 対応 遅れ そう 成人女性 死亡率 ７ 時間 以内 70% 自分たち 探す しか ？. 警察学校 通う エリート 家出少女 底辺 扱っ 両極 上手く 繋げ テーマ なぁ 感心. 敵 悪い 奴 朝鮮族 ？ 延坪 訛り ？ ２つ 土地 全然 違う けど 聞こえる w. 悪い 奴ら 組織 若い 女の子 さらっ 買っ やっ てる エゲツ ヤバい. そんな 先進 技術 的 商売 やっ てる ？. 売っ てる 買う 人 わけ よ ね ？. マジ よ 闇 深 すぎる だろ. ブローカー 医者 方 罪 重い 思い. こんな 大 事件 偶然 見つけ しまっ ２ 人. ボコボコ 宙吊り 普通 もう ダメ って 場面 警察学校 訓練 受け てる 能力 切り抜け 行く. 逃走 劇 シーン 逃げ 方 結構 珍しい 行き止まり とか 途中 やっぱり 追いつか 混戦 わらわら とか もう ほんま ギリギリ 逃げ わりと 生々しい. 逃げる 時 BGM トレス ポ ね w. 度 自分たち 未来 警察官 助け 求める 場面 ことごとく 自分たち 思い描く 警察官 危機 システム 優先. 中 彼ら 見方 くれる 大人 けど ね. 学生 立場 本物 警察 権限 与え 頼り 指導教官 相談 大人 仕事 言わ しまう. 実際 被害者 悲惨 姿 起こっ 出来事 目撃 ２ 人 警察 学生 子 助け なきゃ 子 助け なきゃ 変化 行く 純粋 たる 正義感 めさ 尊い 思い まし. ついに 決戦 日 現れ 2人 マジ 尊い (T T) こんな 若者 志 まま 警察 くれ たら いい のに 思い まし. ちゃんと ボディ 見せつけ 訓練 シーン. 飛び蹴り もちろん 普段 目 間抜け やつ プロ っぽい 飛び蹴り でし. 相手 ２ ０ 人 くらい ハンパ 怪我 はり まし w. 青春映画 サスペンス ヒーロー 映画. アクション たっぷり. あ ともう やっ たら ソーセージ とか ラーメン とか トッポギ とか ハンバーガー とか 焼肉 とか とにかく 食べ物 よく 出 来る 食べ たく. ラスト ラスト ついてる アレ 涙腺 決壊 まし. シリーズ 第 二 弾 楽し みぃ. そんな 青年 警察 学生 演じ あと すぐ 兵役 入っ ハヌル お元気ですか ？."}, {"rating": 3.6, "content": "予告 見 アクション コメディー 軽い 作品 思っ たら 扱っ てる テーマ わりと 重かっ ござる. 警察組織 融通 きか 万国 共通 ？) 韓国社会 抱える 闇 そこら かしこ 散らばっ 主人公 やりとり 成長 微笑ましく 頼もしい 意外と 鑑賞 後 気分 暗く. あと やはり クライムアクション サスペンス ホラー 韓国映画 上手い なぁ 思う. 胸糞 悪く 多い けど 昔 北野武 作品 みたい 勢い 多い. 作品 続編 っぽい 楽しみ 今度 あぶない刑事 編 かしら （苦笑）."}, {"rating": 3.9, "content": "面白い. 細かい 突っ込ま. ストーリー 普通 のに 思わず 見入っ しまう 程 見せ 方 上手い 演技 皆 上手い. 銃 使わ 人 殺さ. 大林 洞 昼 一度 行っ. 在韓朝鮮族 空気 触れ み たい. アジョシ 凡人 バージョン ？. 暇つぶし 見る 最高 一本."}, {"rating": 3.8, "content": "拉致 誘拐 現場 偶然 居合わせ 二人 警察 大学生 警察 とりあっ もらえ. 被害者 少女 救う 夜 ソウル 駆ける. 体力 勝負 ギジュン 頭脳派 ヒヨル. 半人前 けど 気持ち だけ 熱い. 二人 合わせ 一人前 バディ. テンポ 良く コメディ 要素 二人 息 掛け合い 面白い."}, {"rating": 3.9, "content": "意外と 評価 高い だけ 面白い 最後 飽き 観. テンポ 良い 盛り込ん 内容 ちょうど いい 感じ. シリアス 中 ちょっと ギャグ くらい ちょうど いい 嫌味. なんか 人気 わかる."}, {"rating": 4.0, "content": "頭 からっぽ 観 熱血 青春 コメディ パク・ソジュン カン・ハヌル イケメン 捨て 体当たり 演技 最高. なんと なーく 警察大学校 入っ 体力 バカ 潔癖症 メガネ 二人 って 設定 面白い 何より わたし 好き 教授 ソン・ドンイル ね 人 出 くる すごく 安心 映画 中 非常 人間味 いい 役どころ ね 主役 二人 引き立て よ. 警察官 卵 二人 思いがけ 事件捜査 実践 ちゃっ 色々 大変 目 遭う けど 人 命 救う 怖い 人たち 相手 こ やし とにかく 頑張る よ だって 韓国 アカン警察 頼り わ. ソン・ドンイル 自分 昔 情熱 って しみじみ 言う けど ね まあ 組織 中 長年 働い てる 定年 大過 勤め 上げる 目標 みたい ちゃう わけ 仕方 かも しれ けれど やっぱり 市民 守る 警察官 方々 いつまでも 正義 感 情熱 持っ 頑張っ いただき たい 思い ね. ちなみに 二人 走り 過ぎ ゲロ 吐く シーン けど 娘 もらい ゲロ 体質 映画 観 あと しばらく 吐き気 止まら 青い 顔 まし （笑） いやー 最高 いつも 言っ てる けど ゲロ 吐き シーン 映画 大抵 いい 映画 よ ほんとに. 非常 面白かっ 是非 おすすめ たい 思い."}, {"rating": 3.5, "content": "パク ･ ソジュン カン ･ ハヌル コンビ 良い アクション コメディ ばっちり 最後 面白かっ 警察 本当に 使え 警察 卵 ほう よっぽど いい わ."}, {"rating": 4.0, "content": "テンポ いい 楽しい 映画. やっぱ 悪役 方 設定 めっちゃ 怖い 企み けど どんな 時 笑わせ くる w. ホント オススメ 映画."}, {"rating": 3.9, "content": "劇場 向かう 行く 時 立て続け 満席 諦め しまっ 上映期間 終わり やっと 配信 観る まし. 朝鮮族 描か 方 に関して 色々 物議 醸し 結構 重い テーマ 抱え ？ 思い 観 始め 確か 敵対 組織犯罪 胸糞 モノ けど パクソジュン カンハヌル コミカル 演技 ところどころ 挟ま 面白い 小ネタ 細やか 気 配っ 笑わせ てる 真面目 潔癖 神経質 ヒヨル 演じる カンハヌル 演技 ツボ クスッと 笑える 部分 多い 警察 大 借り てる 武器 返さ なきゃ って 戦闘シーン 後 回収 かわいい. 映画 自体 時間 短め 仕方 けど 山場 シーン もう少し 尺 欲しかっ かも 短い おかげ テンポ よく 進ん 行く よかっ けど ちょっと だけ 物足りなかっ アクションシーン なかなか 見ごたえ まし."}, {"rating": 4.0, "content": "若者 （ 男 ） 主人公 韓国映画 久しぶり 見 気 警察学校 通う ニーチャン 2人 悪党 倒す ドタバタ 劇 2人 良い 意味 ユル く 最近の若者 っていう 感じ （ 正義感 人情 人一倍 いい 子 ） シリアス シーン コメディ ぽく 終始 面白かっ. 朝鮮族 マフィア 人身売買 大林 洞 延 辺 訛り 韓国語 あたり 題材 アジョシ 犯罪都市 リンク 実際 起こっ 事件 でしょ ね. 偶然 昨日 犯罪都市 観 後 朝鮮族 マフィア 達 だいぶ 弱っちく 見え しまっ 感 他 もうちょい ノワール 感 韓国映画 たら とっく 刃渡り 長め 包丁 ブッ 刺さ てる よ 思う まぁ とにかく 軽快 感じ 映画 良さ 気. 一瞬 だけ 登場 2PM チャンソン フフッ."}, {"rating": 3.7, "content": "主人公 2人 腕っ節 強く いい 弱く 勇気 出し 正義感 突っ込む 姿 とか そう 展開 映画. 手 コメディータッチ いつも 笑え 作品 クスッと しまう おもしろ. ツッコミどころ 多い けど 許さ 不思議 魅力 テンポ なかなか よく 総合的 楽しめる 作品 でし."}, {"rating": 4.3, "content": "バカ ダサく 熱い 男 達. 最高 !! 🔥 🔥. 最後 シーン ホッコリ. 危うく エンドロール 思っ. DVD 取り出す とこ でし. 続編 期待 !!!!."}, {"rating": 3.9, "content": "面白かっ. かなり 笑え. コメディ 要素 多め 楽しめ. アクション バッチグー 👍. コメディ 要素 多め 楽しめる けど. 主人公 学生 からか 頑張れ って 応援 たく 熱く なれる 笑. 純粋 2人 熱い 正義感 よかっ. パク・ソジュン すごい 良かっ けど 自分 的 ソン・ドンイル 出て きた方 テンション 上がっ. メドューサ 先輩 カッコ よすぎ 💕."}, {"rating": 3.5, "content": "17 09 18 主演 ２ 人 とにかく 最高. 韓国映画 あるある 若い 女性 狙っ 胸糞 悪い 事件 ストーリー 軸 主演 ２ 人 キャラ 所々 クスッと 色んな 意味 ２ 人 救わ 完璧 じゃ ない所 愛 おしい. 韓国映画 女性 被害者 作品 観る のに 勇気 か体 力 必要 けど 今作 本当に パク・ソジュン カン・ハヌルオッパ 観よ 思え."}, {"rating": 4.5, "content": "序盤 たくさん 笑っ 後半 スリル 満点 映画 パクソジュン かっこよかっ 👍 評価 高め."}, {"rating": 4.0, "content": "行動派 頭脳派 正反対 警察 大学生 2人 主人公 バディ ムービー 規則 破り つつ 正義 若さ ゆえ 勢い 悪 向かっ 突っ走る 2人 羨ましく 感じる 青春 なあ. テンポ よく 適度 コメディ 要素 可愛らし アクション 素晴らしい 筋肉 眼福 シリーズ 次回作 楽しみ."}, {"rating": 3.9, "content": "このごろ 韓国映画 観る 多く きた 韓国映画 質 高いっ ていう 好み 合っ てる (^.^). しか バディ物 ハズレ なし ！( どっか 聞い 事 パクリ 笑. スカッと 爽やか ！( ｺｶｺ ﾗ !). おバカ ノリ 良い ギジュン チャニング・テイタム 合う 役 なぁ あ テイタム ナンパ 得意 違う ？ とか 思い 観 ^^;. クスッと 笑える アクション 楽しめ まし わ. . エンドロール 入る 前 キャスト 紹介 後 感動."}, {"rating": 4.1, "content": "二人 演技 とにかく いい 内容 ちょっと 簡単 行き すぎ リアリティ 欠け カンハヌル いけ 感 最高 ww."}, {"rating": 4.0, "content": "スカッと. 面白かっ パクソジュン カンハヌル かっこよかっ. ここに ソンドンイル. 観る 作品 度々 登場 安定感. 大好き 俳優."}, {"rating": 4.0, "content": "警察 大生 走り まくる なし. 警察 大 通う 体力 バカ 潔癖症 メガネ 学生 ふたり 偶然 誘拐 現場 目撃. 彼ら 思い描く 警察 理想 現実 ギャップ 悩まさ 誘拐 少女 助ける 奔走. 警察 バディ エリート × 落ちこぼれ ベテラン × 新人 あたり 定番 最近 北朝鮮 警察 × 韓国警察 なんて まし 実質 プロ 素人 毛 生え 存在 警察 大生 コンビ 新しい ね. 学生 ゆえ 正義感 信じ 突き進む 事 出来 正義感 理想 だけ どうにも 出来 現実 阻ま それでも やっぱり 被害者 救う 行動 出来る. プロ じゃ こそ 泥臭い カッコ よ まし なー. ストーリー ライン だけ 重 め けど 要所 コメディタッチ シーン 挟ん くれる 気楽 見 良かっ. エンド クレジット 続編 匂わせ けど ほんとに やっ くれる 絶対 観. 絶妙 ダサかっ こいい ジャケット どこか 聞い タイトル あんまり 期待 観 けど 結果的 大 満足 中 大 満足 作品."}, {"rating": 4.5, "content": "めちゃくちゃ オモロ かっ. 警察大学 通う 肉体派 頭脳派 凸凹 コンビ 誘拐 現場 目撃 思い よら 事件 巻き込ま いく 痛快 アクションバディムービー. いやー やら ずっと 見 たかっ 作品 とても よかっ 主演 パク・ソジュン カン・ハヌル コンビネーション なんとも いい 作品 最大 肝 思い 2人 コミカル ブロマンス シリアス 要素 上手く 合わさっ エンターテインメント."}, {"rating": 3.9, "content": "パクソジュン カン・ハヌル 2人 やりとり 凄い 笑え w 面白かっ ★. サスペンス 要素 けど ほぼ コメディ ほん 笑え w ドラマ 見れ 2人 ダサい 男っぷり なかなか ハマっ w."}, {"rating": 4.0, "content": "パクソジュン って ドラマ 結構 見かける けど 映画 パクソジュン 見る 初めて. 面白かっ 内容 少し だけ エグイ 感じ けど 所々 笑える バディ."}, {"rating": 4.5, "content": "パクソジュン カンハヌル 息 ぴったり 2人 掛け合い クスッと 笑え 面白かっ."}, {"rating": 2.0, "content": "若い 警察官 わ ちゃわ ちゃ 青春 思っ たら 意外と シリアス ソジュン モムチャン びっくり."}, {"rating": 4.8, "content": ". めっちゃ おもしろい じゃ. 超 アツ. うわーーー."}, {"rating": 3.9, "content": "パクソジュン やっぱ いい. カンハヌル 相性 抜群. 原題 青春 警察 けど. 意味合い 的 原題 ほう. いい 気. 笑える 青い. かっこいい. ダサい 演出 ど. すら かわいかっ. いい 映画."}, {"rating": 3.1, "content": "パクソジュン 相変わらず カッコ いい. カンハヌル 良かっ デス. バディ 続い 欲しい."}, {"rating": 4.0, "content": "姉ちゃん 自分 後 かい スコア 4 良かっ 子 1番."}, {"rating": 3.7, "content": "TSUTAYA 店員 勧め レンタル 📺 ❇ ️. ～ あらすじ ～. 警察大学 同級生 ギジョン ヒヨル 入学 時 親友 👨 👨 ✨. ギジョン 頭 悪い 行動派 情熱的 ヒヨル 潔癖症 秀才 ❕. 二人 欲し 外出 許可 取り クラブ 繰り出す 💃. 帰り 偶然 拉致 現場 目撃 しまう 👀. 警察 通報 形式 的 手続き 踏み 捜査 一向に 進ま ⤵ ️. 痺れ 切らし 二人 自分 達 捜査 進める. 警察大学 入っ 青年 理想 現実 ギャップ 知り 悩み 自分 達 考え 信念 元 進ん いく ストーリー ‼ ️. 面白かっ ☺ ️. 事件 重 め コメディ タッチ 進ん いき 笑える 場面 たくさん 🤣. 防御 クラブ シーン 笑え 😆 笑. 上手く 行き 過ぎる 若い 真っ直ぐ 情熱 凄く 良い ✨. 若さ って 良い な～ 思っ 💡. 就職 前 進路 付い 考える 学生 就職 したて 迷い 若い 社会人 是非 お勧め 😄 ✨."}, {"rating": 3.8, "content": "全く 凸凹 バディ 映画. 一応 頭脳派 行動派. バディ らしい どっち マッチョ. 好青年 じゃ. どちら コメディ タッチ. 描か てる けども. 扱っ てる 犯罪 かなり 重 め 内容. コメディタッチ せい. ボスキャラ 陳腐. だけど ね 普通 楽しかっ 笑. やっぱり バディ いいね！. 韓国 って こっち. 恥ずかしく くらい. オーバー 青春 描く でしょ ？. いい よ ね 笑. クラブ シーン とか こっち. 恥ずかしく くる 笑."}, {"rating": 4.0, "content": "マジ 面白い. かなり 笑え. 出来れ シリーズ化 もらい たい. 劇中 韓国警察 無能."}, {"rating": 4.2, "content": "韓国映画 アイデア 富ん 作品 多い 本作 １つ バディ ムービー アクション映画 面白い 2人 警察学校 生徒 点 半人前 必然的 ドタバタ 劇 コミカル バディ ムービー 大抵 凸凹 コンビ 織り成す コミカル ウリ 上手く 設定 合わせ 片方 単細胞 熱血 馬鹿 もう 片方 頭脳 的 よく 設定 まだ お互い 1人 前 2人 補い合う 所 上手い 思う まだ 学生 身分 初々し 使い方 上手い 今時 若者 的 チャラチャラ 部分 笑い 所 共感 得 やすい ちょっと 不 真面目 要素 今時 若者 向け アンチテーゼ だろ ただ 実は 1番 大事 要素 若者 こそ 初々しい 真っ直ぐ 所 本作 最大 感動 ポイント きっと 誰 しも 若い 時 夢 情熱 持っ 純粋 思う 社会 出 生き いく 社会 ルール 馴らさ ゆく 法律 規則 守る もちろん 重要 あまり 本当に 大切なこと 見え いや ？ 問いかける 作品 半人前 青二才 2人 もの凄い ヒーロー 見え 仕方 助け 待つ 被害者 にとって ルール 関係 なし 飛び込ん 来 くれる 何より 希望 存在 間違い 警察学校 習っ ばかり 知恵 逮捕術 駆使 あと とにかく 若さ 突っ走る 2人 最高 かっこいい もっと 軽い 作品 思っ けど 凄く 心 響く 良作 韓国映画 多く 社会 的 テーマ 盛り込ん 本作 同様 深み 出 少し 前 韓国映画 言え 猟奇的 とか 韓流ドラマ 悲劇 的 感動 ラブストーリー イメージ 近年 どんな ジャンル アイデア 富ん 唸ら 完成 度 驚く ばかり 本作 めっちゃ 良い 映画 たくさん 泣け 感動 アクション 凄く 爽快 いろいろ 考え させ 観 終え 後 心 残る いやー 素晴らしかっ."}, {"rating": 3.5, "content": "カンハヌル 目当て 鑑賞. 爽快 感 笑い. ストーリー どんどん ハマる ◎."}, {"rating": 3.6, "content": "2017年 よかっ 警察学校 2年生 親友 直情 派 ギジュン 頭脳派 もちろん メガネ ！) ヒヨル 許可 外出 最中 女性 誘拐 事件 目撃 忙しく 動け 本職 警察官 苛立っ 助けよ 夜 街 走り回る 青春 バディ エンタメ 映画. バカ 若い 学校生活 イケ オフ 様子 描か ちょいエロ 店 出 くる あたり 若く まっすぐ 軽快 ムービー 徐々に 人身売買 とか 臓器 とか 薬物 とかいう 単語 混じり 始め グロ こそ そっち 韓国映画 ？ 動揺. ところが 若者 パワー 映画 青春 バディエンタメ 引き戻さ 華麗 程遠い 彼ら ひたすら ひたむき ド根性 おかげ 眩しく 爽やか ラスト 向かう 若 き力 支える 2人 ナイス 親友 っぷり クリスマス ？ お前 遊ぶ わ 俺 過ごす いね ー じゃん 知っ とる わ！ なんて やりとり 数 分 おき 出 くる ラスト バトル 前 二人 特訓 折々 親友 サイン グータッチ 交わす 男の子 世界. 唯一 メガネ キャラ のに 終盤 メガネ 外し ちゃう もったいない 思っ ともあれ ケツ 青 くる 正しき 行動 決まり 事 組織 遅滞 悪党 ブッ 壊す ちょっぴり 怖い 痛快 作品 若さ って いい なぁ あと シャワー シーン 半裸 トレーニング 場面 若さ."}, {"rating": 4.0, "content": "韓国映画 って 現実 ダメ 加減 描き つつ 日本 描け 一途 見せ くれる 闇雲 一途 危なっかしい けれど 新鮮 なぁ. 惚れ まう やろ ^_^."}, {"rating": 3.6, "content": "頭脳派 肉体派 警察 大学生 コンビ 女性 誘拐 現場 目撃 犯人 追う アクション 青春 (?) ムービー. なんか もっと 頭脳派 方 頭 使う 展開 思っ けど アクション 満載 知能 使う 要素 そんなに …。."}, {"rating": 3.9, "content": "観 たかっ けど 公開 当時 チケット まったく とれ まま 公開 終了 しまっ 映画. 大好き 韓国映画 爽快 感 作品 誕生 凸凹 コンビ 見せかけ めちゃ いい コンビ こんな 抜群 かけあい 全力 青春 親友 ほしい."}, {"rating": 3.7, "content": "世間 知らず 青二才. いっちょ 前 正義 感 だけ 持っ. 暑苦しく 爽やか 少し 童貞 臭い そんな ノリ 一気に 駆け抜け くれる 作品 でし. なにげに ちゃんと 真っ向 警察官 警察官 たる 所以 描き 切っ 点 高 評価. 久しぶり 気持ち いい 勧善懲悪 ポリスストーリー 観 少し 嬉しかっ."}, {"rating": 4.0, "content": "めちゃめちゃ 面白かっ. 好き 俳優 てる って けど. 引き込ま ストーリー. あっという間. ただ アクションシーン. 痛々し すぎる. 見 体 力 自然 入っ ちゃう 感じ. 毎度 韓国映画 ドラマ 見 思う けど. 吐く シーン リアル すぎ. いつも どう やっ 撮影 てん 気 （笑）."}, {"rating": 4.2, "content": "いや ーー 楽しい ‼ ︎. 楽しい おもしろい カッコ いい. 映画館 見れ 良かっ なー. 韓国 アクション コメディ 警察学校 学生 ナンパ 目的 街 出 たまたま 誘拐 事件 目撃 事件 首 突っ込ん しまう ストーリー バディ ムービー 楽しい コメディ 韓国映画 らしく 容赦 エグ みの 極悪 犯罪 アクション ボンクラ 警察 イケメン 麗し 旨味 ぶっ込み まくり 豪華 小品 まし よ 楽しい みんな 見. 主役 二人 キャラ設定 良く アホ けど 体力 自信 まっすぐ 行動 派 キジュン 頭 良く 記憶 力抜 群 ちょっと 変わり者 ヒヨル 互いに 補い合っ 事件 挑む まあ ありがち 設定 演者 パク・ソジュン カン・ハヌル 魅力 全開 めちゃくちゃ 楽しま もらい まし. 細か 張ら 伏線 しっかり 効い 笑い 事件 解決 繋がる 見 気持ち 良かっ. 学生 現場 経験 なんて 一切 2人 正義感 情熱 若さ 全力 疾走 勇気 出し 様々 困難 立ち向かっ たい 自分 見出し いっ 友情 信頼 深め いっ 青春 モノ 良かっ. わたし 国家資格 得る 専門 教養 学び まし 学校 学ん って 実際 社会 出て 仕事 全然 使わ へん やん 何度 思っ クチ 彼ら 事件 捜査 授業 習っ 事 たびたび 思い出し 実践 いく ね. 授業 実際 捜査 繋げ 方 たくさん 笑っ 捜査 三 大 要素 しっかり 実践 良かっ. イケメン 惜しみ 素晴らしい 肉体美 披露 だけ ゲロ 痰 吐く 白目 むく とにかく 走る 走る. 体 張っ てる 見応え 充分. コメディ のに 人身売買 超 ハード 極悪 犯罪 ディープ 描い てる さすが 韓国映画. ほんとに 見どころ たっぷり 楽しい 作品 でし. 90."}, {"rating": 4.5, "content": "面白く カッコ よく 怖く 痛く じーんと 最高 バディ だいすき. 続編 ？ やったー. 129."}, {"rating": 3.8, "content": "パク・ソジュン 💕. 腹筋 部門 1位 輝い 肉体美 堪能 ‼ ︎. 体 イイ 脚 長い さぁ. 走る 姿 カッコ いい なんの って 💨. ラン・ラン ラン よー 😆. ま 話 …. 理想 現実 ギャップ 知り. 苦悩 しながら 諦め 信念 貫く. 的 爽やか 青春ストーリー. 2人 掛け合い おもしろい. 韓国 闇社会 絡ん 100% 爽やか いか 韓国映画. コワイ 通り もん. だからこそ 2人 居 ほしい."}, {"rating": 4.0, "content": "息 ぴったり ギジュン ヒヨル 掛け合い 終始 にやにや 笑 シリーズ 化 くれ."}, {"rating": 3.2, "content": "ストーリー 面白い 主演 二 人 キャラ 立っ てる けど 逆 言う 二人 以外 ほぼ 捨て キャラ 全く 深 掘り 無い 何より テンポ 本当に 遅い よ."}, {"rating": 3.5, "content": "面白かっ ～ 😆 2人 掛け合い 楽しく 笑え 感動 所 正義感 溢れる 2人 👍."}, {"rating": 4.0, "content": "すごく 面白かっ. コメディ 要素 友情 アクション ストーリー どれ 良かっ. 韓国映画 疾走 感 好き."}, {"rating": 3.0, "content": "カンハヌル パクソジュン 好き み けど. 警察 クソ やな 😃."}, {"rating": 3.7, "content": "主人公 警察学校 真面目 正義感 2人 学生. 2人 目 前 女の子 何者 かに 車 誘拐 所 目撃. 警察 行く 全く あて 独断 単独 女の子 探す 手 がり 誘拐 女の子 落とし 袋 入っ トッポギ だけ. 軽い 気持ち 楽しい 2人 観 まし 段々 怖 ろ しい 世界 😱. 負ける 2人 💪. ひ弱 2人 段々 逞しく いく. 韓国映画 観 いつも 思う 警察 👮 ‍♂ ️ 全く あて ？ 😆."}, {"rating": 4.3, "content": "パク・ソジュン パク・ハヌル 主演 青春 アクション コメディ. 警察学校 同期 2人 思いがけ ぬ 難事件 遭遇 解決 いく ストーリー. 2人 凸凹 ドジ っぷり 爽やか キャラクター 好感 まるで 韓国版 ラッシュアワー 思わ 作品 でし. 若干 テレビドラマ っぽ けど 低 予算 演出 上手く 物語 非常 深み. 格闘 シーン リアリティ あまり 誇張 感じ 実際 警察 捕物 劇 観 様. コメディ 言え 韓国映画 ならでは 血 生臭い なんか なかなか 容赦 無い 作り. 続編 思わ ラスト 続編 期待 たい ね. 韓国映画 あまり 馴染み 僕 楽しめ 作品 でし."}, {"rating": 3.5, "content": "去年 11月 韓国旅行 機内 鑑賞 済 けど 往復 分け 英語字幕 あげ. レンタル 開始 再び カン・ハヌル 君 好き 二 泊 三 日 けど 借り しまっ ♡. 英語字幕 理解 内容 ほぼほぼ 合っ イコール そんな 難しい 話. 警察学校 通う 2人 まっすぐ 捻り 話. 良く 言え 気楽 楽しく 見 悪く 言え 韓国ドラマ どっしり 感 期待 人 物足りない かも. パク・ソジュン カン・ハヌル 君 良い 身体 っぷり とか 乱闘 っぷり っと 韓国映画 っぽい 要素 もちろん. 主演 2人 身体 仕上がり 具合 だけ じゃ どちら 演技 良かっ なー 前半 かなり コメディ けども 2人 コメディ 出来る 面白かっ ー コメディ 点 やっぱり 日本語字幕 方 理解 出来 機内 見 笑え. ハヌル 君 好き なー 演技 けど 声 ていう 発声 ？ 好き （笑）. 出 てる 映画 ほぼ 観 （ まだ 本数 少な目 ） 記憶 夜 レンタル 開始 待ち遠しいー."}, {"rating": 4.0, "content": "観 のに レビュー 忘れ. 時 書い 下書き まんま 載せる まし ☆. 砂 こぼれ落ち ゆく 記憶 誰か 栓 下さい. 以下 下書き ☆. ❁⃘ ़︎ •･･ ͓ ┈ ̊︎˳ ･ ̥̤˳ ┈ ̊︎ ･ ͓ ･•❁⃘ ़︎. ひっ さび 韓国映画. やっぱり 韓国 いい なぁ. こうゆう バディ のっ 外さ よ ね. パク・ソジュン ＆ カン・ハヌル コンビ もぉ 最 高っ. 肉体派 ＆ 頭脳派 凸凹 コンビ. だろ なぁ 初々し. 理由 けど 警察官 目指し 警察 大 通う ふたり. ある日 夜 路地 少女 誘拐 現場 目撃 しまう. 人命 第 １ 急がば回れ. なんとか 手掛かり 探し 少女 行方 探す けど. 少女 誘拐 卵子 売買 臓器 抜き取り …. 韓国 って 恐ろし. 飛び込む 正義 塊. やら やら 立ち向かう 2人 観 気持ち良い. ❁⃘ ़︎ •･･ ͓ ┈ ̊︎˳ ･ ̥̤˳ ┈ ̊︎ ･ ͓ ･•❁⃘ ़︎. えーと 下書き 止まっ. 恐らく あと 寝 でしょ. だけど 大変 興奮 記憶. 実際 面白かっ もん. 映画 観 たら すぐ レビュー 書く 残し おか 次 作品 移れ よ ね 〜( ･ ᷄ -･ ᷅. って すごく 時間 かかっ しまう …. だから 書け … 思っ たら 書か … (ｰ ｰ;). 最近 すごぉく 評価 高い 怪 作 観 けど 駄目 でし …。. あ 以上 ミッドナイト・ランナー レビュー でし ♪. 失礼 いたし まし 〜( ๑˘ ³ ˘๑ )•*¨*•.¸¸♪."}, {"rating": 3.8, "content": "キジュン （ パク・ソジュン ） ヒヨル （ カン・ハヌル ） コンビ 抜群. アクションシーン どちら いえ やられる 側 ボコボコ 向かっ いく ２ 人 応援 たく. 拉致事件 端 発し 事件 相当 闇 深く 実際 起こっ たら 空恐ろしい 薄っぺら 事件 ない所 韓国映画 らしい 思っ."}, {"rating": 4.3, "content": "映画館 見 たかっ けど 公開 範囲 狭 すぎ 見れ やつ. パクソジュン カンハヌル 2人 正反対 性格 のに なぜ 相性 めちゃくちゃ 良く 力 合わせ 悪 立ち向かう 最高. アクションシーン 本格 的 次 次 ボコボコ 倒す スカッとする. それにしても パクソジュン 鍛え 体 やばい なぁ …."}, {"rating": 3.5, "content": "パク・ソジュン 目当て 観賞. もっともっと ぶっ 飛ん バディ物 想像 まし 意外と マトモ 印象 警察官 警察大学 学生 って 立ち位置 とにかく 正面 ぶつかっ 玉砕 つつ それでも 諦め 突き進む って 感じ ？ 真っ直ぐ 際立つ 2人 でし. まあ とにかく ギジュン パク・ソジュン ヒヨル カン・ハヌル 相性 良さ 嫉妬 でし … 恋人 探し 夜 街 繰り出し … 2人 撃沈 くだり 堪ら まし 警察官 目的 ぼんやり 2人 事件 きっかけ 覚醒 いく 様 ワクワク とにかく ラスト 格闘 シーン 良く ね … めちゃ くそ 強い サイボーグ みたい 男 2人 ガンガン 攻撃 いく けど 何度 殴ら 倒さ 交互 向かっ いく 2人 カッコ よく ね まあ 美しい アクション 未熟 上から目線 けど 学生 っぽく やけに リアル 見え やっと 拘束 時 嬉しく 堪ら よ シーン 好き わ. ラスト なんとなく 続編 良 そう 終わり 方 2人 無事 警察官 話 観 み たい な～っ 思っ."}, {"rating": 4.3, "content": "主演 パク・ソジュン カン・ハヌル 大好き 見 み. 警察学校 学生さん 日常 舞台 けど 日常 くすっと 笑える 部分 けど 中 事件 目撃 2人 だけ 事件 解決 助け出そ 努力 アクションシーン 豊富 スカッとする 迫力 アジア映画 魅力 ぐっと 詰まっ てる 映画. 2人 関係性 熱い 青春 みれる いい 映画."}, {"rating": 3.8, "content": "U-NEXT 視聴. いやいや ご馳走様 でし ー 的 パク・ソジュン カン・ハヌル イケメン 二人 堪能 美味し 過ぎる 映画 わ (*≧∀≦*). 警察学校 学生 二人 力 合わせ 悪 倒す ロマンス 要素 全く 無し 青春映画 面白く こういう 大好き. 早く CS 放送 なー 楽しみ 待っ よ ❤ ️."}, {"rating": 4.0, "content": "若さ 溢れる 感じ 心地よい まだ ひよっこ 全部 手探り 状態 (´∀｀) 正義 感 だけ 一人前 とにかく 走る しかも 疾 片方 頭脳派 謳っ てる けど 結構 天然 抜け てる 感じ かわいい (*ﾟ∀ﾟ*) それにしても いろんな 犯罪 もん 実際 だろ なぁ."}, {"rating": 3.7, "content": "刑事 捜査 官 とか バディ 映画 多数. 警察学校 バディ 映画 珍しい. 若さ ゆえ アホ さや バカバカし. なかなか しっかり 物語 でし わ. 扱っ てる 事件 なかなか 重い. 最近 こんな 犯罪. 時代 言え 恐ろしい わ ホント."}, {"rating": 4.3, "content": "2人 会い たく. 友達 DVD 見せ ギジュン 派 いやいや ヒヨル っしょ シーン めっちゃ 笑っ ね. ワイワイ 話し たく 映画. 楽しかっ. 損 是非 観 頂き たい. 最近 韓国映画 中華街 絡める 主 悪人 描写 流行り なのか ？. いやー ほんと 描か 犯罪 怖 すぎ 人身売買 しかも 今回 目的 家出少女 卵子 目から鱗. 挙げ句 レ ○ プ 臓器 売買 匂わせ 鬼畜 ぶり. そういう 本当に 大好き."}, {"rating": 3.8, "content": "今年 韓国映画 ハイクオリティ 作品 ばかり どうしても 去年 超える 作品 現れ 去年 凄 すぎ 事 良い 今年 韓国映画 探し 作品 出会っ 先 結論 言う やはり 去年 超え くる 今年 観 韓国映画 中 上位 いつも 少し 違う 韓国映画 見せ くれ 韓国 つくる アクション映画 かなり コメディ もちろん 他 アクション映画 笑い 1.5倍 コメディ 思っ いい 事 成り行き いつも 変わら テーマ 進ん いく 警察官 とか 元 特殊 捜査 官 とか 警察学校 学生 主人公 2人 凸凹 バディ 感 終始 笑い 誘っ アクション 格好 良さ （ 今年 言っ たら 悪女 ） 普通 楽しめる 作品."}, {"rating": 5.0, "content": "アクション 正義 人情. 役者 映画. . 全然 知ら パクソジュン つられ 借り まし 観 よかっ."}, {"rating": 5.0, "content": "ヤハァァァァァァァァァァァァァ ！！！！！！！！！！！！！！！！！！！ ずっと 見 たかっ やつ ゥゥゥゥ 絶対 映画館 見よ って 決めて のに 公開 規模 めちゃくちゃ 小さく 見れ やつ ゥゥゥゥ DVD レンタル いつの間に 始まっ 知らせ くれ やつ ゥゥゥゥ デェェェ こんな 傑作 ィィ. 最 っ ッッ っ っ っ 高 もう 超 最高 韓国映画 やっ くれ ま ー いい 映画 作っ 天才 やろ. まず もう カンハヌル パクソジュン 二 大 若手俳優 共演 バディ 警察学校 学生 設定 もう 最高 溢れ 出し てる ハヌル ソジュン コメディ いける アクション いける 演技 うまい 顔 イケメン やし … なのに 恋愛 封印 あえて ちょっと ダサい 男 演じ てる 最高 まじ 最高. てか 18 20歳 くらい 役 てる けど 2人 28 29歳 … なんか 若く 見える 肌 ツルツル だし … 泣 日本 言う たら 松坂桃李 瀬戸康史 窪田正孝 岡田将生 佐藤健 とか 同い年 らしい そう 考える やっぱ なんか 若い. 映画 出来 方 素晴らしく 基本 青春 バディ コメディ 娯楽 作 けど 韓国 らしく アクション 本格的 だし 兵役 済まし 野球 趣味 ソジュン 筋肉 半端ない ！) 敵 側 闇 泥沼 的 深く 家出少女 誘拐 卵子 搾取 暴力 描写 なかなか エグ いし (「 ドラゴンタトゥーの女 ミカエル みたい 吊るさ シーン きゃー イケメン 大好き って 見 たら ちょっと 引い ちゃう レベル 毎回 思う けど 韓国人 レベル 普通 みたい かな … ？ みんな ナホンジン とか アジョシ とか 見 どう 思っ … ？ とにかく 韓国映画 すごい. なんだろう 今 韓国映画 日本映画 差 … ？ まだ うまく 説明 …. ハヌル ひと くせ 性格 ひねくれ キャラ ソジュン まっすぐ 心 優しい おバカキャラ はまり役 相性 抜群 いい 2人 掛け合い 面白い めっちゃ 笑え 何より 仲良し 萌える. さらわ 女 子役 リーホウジャング 何処 見 なあ 思っ たら 最近 聴い てる ZICO I am you you are me PV 子 めちゃ 好み 顔 爬虫類系 演技 そこそこ けど これから 有名 そう. ラスト まさかの 再会 シーン ソジュン 軍配 上がっ でしょ … … ？ そんな 含め 続編 作っ クレェェェ ！！！！！！！ 脚本 書き 😭 😭 😭 ほんま 最高 やっ 2人 イケメン かっこいい かわいい 面白い もう 大好き ァァァァァァァァァ ❤ ️. 韓国映画 いえ おじさん 活躍 てる イメージ けど 次世代 若手 人気 俳優 見 たい 絶対 今 一番 いい 間違い 超 おすすめ. with れいにゃん 🐱."}, {"rating": 3.7, "content": "爽やか 青春映画. 韓国 よく あと味 すげ ー 悪い やつ 起承転結 くれる 爽やか イケメン 映画. パクソジュン 最近 てる らしく ストーリー 的 面白 そう ジャケ借り まし. 内容 的 けっこう 物騒 テーマ 扱っ あくまでも 二人 青春 ムービー 軸 ずらさ 最後 やっ くれる シナリオ でし ね. 人身売買 卵子 栽培 ？ ちょっと 想像 超え 初めて 知り まし ね 輩 達 そう けど 先生 かなり ヤバい よ ね …. ツッコミどころ 沢山 …. あと アクション すごかっ ねー. かなり 鍛え って 感じ でし. CG とか 使っ 感じ 本当 良かっ. 余談 事件後 講義 時 めっちゃ 先生 方 観 時 すごい 笑い まし."}, {"rating": 3.5, "content": "スポーツ刈り OK 五 厘 坊主. 寮生活 OK 監獄 レベル ）. ソーセージ 2本 OK ビール 無い 嫌 ）. 剣道 選択 OK ３ 段 ）. トレーニング 24時間 OK 大好き ）. 1時間 登山 OK 週 二 回 やっ てる ）. クラブ OK ブンブン ダラー 踊れる 古っ. よし いつ 警察学校 入学 OK!. 年齢制限 20年 くらい オーバー んで 入学 不可 笑笑 笑 (´∀｀). 熱 熱 熱血 警官 たまご ムービー. よ 若者 諸君！ 観 熱血 警察官 目指し ましょ よ 👮 ‍♀ ️. あ 現実 たら 最初 現場 殺さ てる でしょ ね だいたい あんな 短期間 鍛錬 強く 刺さ 銃 撃た たら 終わり よー (´∀｀). やっぱ 消防士 👩 ‍ 🚒. あ 20年 オーバー 不可 笑. 来世 笑笑 (´∀｀)."}, {"rating": 3.9, "content": "やはり こういう バディ 一定 面白 ね. 話し テンポ 良く 進ん いく 飽き アクション それなり 見せ場 笑える 楽しかっ. 若いっ いい ね. なんか こう エネルギッシュ 気持ち 行動. 大事 思い. 歳 重ねる につれて 色々 しがらみ とか 増え ね. 観 終え 後 気分 スッキリ 映画 でし."}, {"rating": 4.0, "content": "パクソジュン 弟 為 借り けど. 面白い. コンビ 相性 最高. こんな カン・ハヌル 初めて 見. こっち いい すき って. 気持ち 生き てる 2人 あほ 可愛いく かっこいい 話. 女 人 1人 夜道 やめ 下さい. やむを得ない 場合 くるくる 回転 歩い 下さい. って 世 女性 声 大 言い たい."}, {"rating": 3.6, "content": "パク・ソジュン 映画館 観 思っ のに 観 かっ DVD 買っ けど 買う …。 笑. もちろん 凄い ドジ やし 学生 バカ 考える 行き当 ばった りな コンビ 最高 やっ 笑. 卵子 売買 って 怖っ. 実際 やろ なぁ. 一部 ひねくれ 世の中 ひっくり返す って 絶対 って 言っ いい 出来 やろ ね."}, {"rating": 4.0, "content": "レンタル 初日 満 持 鑑賞. まず 映画 最大 持ち味 良さ. 強い ヒーロー 奮闘. 強く あろ 者 もがき ひ 向き 溢れ. 未完成 若者 社会 厳しさ 現実 知る 舞台 警察大学 設定 なかなか 新鮮 感情 人情 動く 部分 役所 システマチック 部分 板挟み 踊る大捜査線 的 あるある 誰 楽しめる. 韓国映画 得意 裏 組織 ダークバイオレンス 絡め 仕上げ くる さすが. 韓国映画 良さ 若手 アイドル 俳優 起用 ぬるい キラキラ 映画 骨太 見応え 作品 観客動員数 結びつける 日本映画界 こんな 風 …。. 主演 ソ ジュン 君 ハヌル 君 イケメン枠 かなぐり捨て 作品 出 くれ ありがとう. 最後 本作 違法 卵子 売買 おぞましい 事象 題材 あながち フィクション そう 描写 背筋 凍り そう 韓国映画 社会 闇 多々 描い 来 けれど なかなか エグ い事 象 なぁ 感じ まし."}, {"rating": 5.0, "content": "韓国 公開 約 半年. 待っ よ 待っ よ. カン・ハヌル × パク・ソジュン ケミ 最高 ♡. もう コンビ 最強 最高 すぎ. 二人 掛け合い 笑っ ちゃう アクション 見応え 二人 ファン たまらない 映画 でしょ ♡. 主演 二人 大 好きだから っていう かも けど 最後 全く 飽き 勧善懲悪 痛快 アクション コメディ 映画. ストーリー 中心 てる 事件 中身 凶悪 卑劣 言葉 くらい 最低."}, {"rating": 4.2, "content": "見る 5回目 邦題 センス はまじ 悲惨 けど 内容 さすが 韓国 って 感じ 好き カンハヌル 早く 帰っ."}, {"rating": 4.1, "content": "いやー 前 知識 あんまり なし 見 けど 面白かっ. 警察学校 出会っ 2人 正反対 性格 思い 2人 女 飢え 笑える 所 見 面白かっ. 良い コンビ. 警察 って 汚かっ 偉く 若い 頃 思っ 正義 感情 無くし がち けど 物語 熱い 正義 心 持っ 話し 心 熱く 学生 とか 子供 とか だから とか 肩書き 関係 たい に対し 重要 教え くれる. ぜひ 警察 2人 続編 見 たい."}, {"rating": 3.9, "content": "青春 コメディ タッチ 始まり 正反対 魅力 持つ 学生 コンビ 事件 真相 突き詰める につれて 日本 描け ドープ ゾーン 入っ いく 暗く 重い 事件 軽妙 純粋 心 解決 いく 感じ 新鮮 笑え 泣ける まだまだ 二人 成長 続き 見 たい. ちなみに 悪者 集団 ラスボス 柔道 ヌルヌル 秋山成勲 かなり 似 ググっ み けど 出 こ 違う 人 なー 攻め ローキック 連打 最後 負かさ 技 一本背負い 意味ありげ 思え."}, {"rating": 4.3, "content": "韓国 エンタテインメント 映画 誰 楽しめる 映画 どうして 単 館 上映 なぁ ？ 上手く 宣伝 たら 流行る のに."}, {"rating": 3.9, "content": "教官 おじさん 見 っけ ？ ？ って ずっと 思っ. かわいらしい 男の子."}, {"rating": 4.1, "content": "守り たい … 笑顔 … … …。. ギジュン ヒヨル 2人 警察 大生 たまたま 誘拐 事件 目撃 しまい 動い くれ 警察 やきもき 自分たち 解決 しよう 獅子奮迅 勢い 街中 走り まくる 話. なんか 特典 生写真 もらっ … えっ 何で 半裸 ？ ？？？ 思っ たら 肉体美 映画 半裸 仕方 やつ 鍛え上げ 肉体 美しい …。. 後半 グロ 要素 よ って 聞い けど そんな やっ ビビる 韓国社会 裏側 ほんま こんな … 夜道 ちょっと 怖く …。. 2人 やりとり ほんま 面白く ンフフ って 笑っ ちゃう ほんと 楽しい. 学生 らし とか 初々し とか 可愛らしく 執念 熱意 本気 若く いい 2人 揃え 怖い 系 バディ ムービー やはり 最高 しか. 最後 笑顔 ほんと たまら かっ …。 泣い しまっ …。 留年 雑務 押し付け けど やっ １つ 間違っ. 続編 みたい とても 楽しみ. はじめて アート ビレッジセンター. 行き たかっ 行け よかっ. ほんと ルイ 14 世 死 観 たかっ けど 時間 合わ 鬱々 感 耐え 気 …。 けど 終わる 行き … たい … 行ける … …。."}, {"rating": 3.8, "content": "警察大学 学生 コンビ 偶然 目撃 犯罪 追いかける. 若 熱 前面 出 コミカル 中 ハード アクション 裏社会 醜 見え隠れ かなり 面白い 作品 楽しめ まし. 二人 掛け合い かなり 笑え 大人 忘れ しまう 純粋 情熱 胸 熱く まし. シリーズ."}, {"rating": 4.3, "content": "念願 青年 警察 やっと 観 泣. 日本 公開 3月 東京 大阪 しか やん って よ キレ たのも 良い 思い出. 昨年 秋 ごろ 韓国 タクシー運転手 ヒット もう いっそ 韓国 観 行っ やろ かしら 思っ くらい 観 たかっ …. タクシー運転手 見逃し まし 辛い. 主人公 二 人 性格 違い 相性 良さ ほんとに 尊い でし 肉 つられる ギジュン 単純 バカ 可愛い 眼鏡 男子 ヒヨル 良き でし 二人 中指立て すぎ じゃ ね ？. 扱う 事件 韓国 満点 重苦しく アクション 二人 スタイル 良さ 見せ付ける だけ まだ 本物 警察 ギリギリ 勝て っていう リアリティ. 韓国 ヒーロー 映画 って 感じ ね 知らんけど. わざわざ 車 片道 一 時間 半 かかる 映画館 観 行っ 甲斐 まし ～。 クロックワークス 良い 映画 配給 もっと 上映 館 広げ ちょ ～."}, {"rating": 3.8, "content": "韓国映画 だけ イケメン 二人 青春映画 思い 半分 ダーク すぎる 裏社会 半分. カン・ハヌル パク・ソジュン 組み合わせ 最高 目 保養 （笑） 二人 自然 演技 爽やか 1000 パーセント."}, {"rating": 3.5, "content": "コメディ 扱う 事件 激 重 韓国映画 らしい 面白かっ けど 主題歌 なんで 5 Seconds of Summer … 結構 古い 歌 よ ね 結構 グロ かっ 途中 目 そらし まくっ 内容 薄く なっちゃった."}, {"rating": 4.5, "content": "とにかく パクソジュン かっこいい 社会問題 とか 考え させ."}, {"rating": 5.0, "content": "パクソジュン カンハヌル 良さ 爆発 作品 めっちゃ 良かっ 扱っ てる 題材 重い けど 上手く 緩和 2人 コミカル 演技 最高 絶対 続編 作っ ほしい."}, {"rating": 3.5, "content": "若手 期待 ☆ ソジュン ハヌル 魅力 大 爆発 キャラクター しっかり 細か 仕草 とか 表情 良い ！( ハヌル 白目 必見."}, {"rating": 3.4, "content": "簡単 言う ポンコツ 二人 大人 権力 妨げ 力 合わせ 事件 解決 日本 軽い 連ドラ みたい 内容 失礼 見事 商業 映画 けど 二人 掛け合い 面白い 楽しく 鑑賞 まし それにしても 朝鮮族 実態 気 すぎる 続編 みたい."}, {"rating": 4.2, "content": "誘わ 観 行っ. 前 知識 ゼロ けど. すごく おもしろかっ. コメディ 要素 満載. めっちゃ 笑っ 見 けど. 後半 ほぼ 目 開け くらい. 犯罪 内容 エグ すぎ 怖かっ …. 怖い 怖いっ 思っ てる のに. 笑わせ. 続編 期待. ドラマ 良 そう. よく まとまっ 脚本 でし."}, {"rating": 4.3, "content": "主演 二人 すごく 好き 鑑賞. 正直 内容 あまり 期待 けど 期待 以上 面白かっ ^_^. ありがち ストーリー かも しれ けれど. 主演 二 人 キャラ 化学反応 良い b. 戦闘シーン 迫力 満点. ただ 犯罪 内容 内容 ウッ って 思っ しまっ. 外道 すぎ."}, {"rating": 3.6, "content": "20180506 鑑賞 前 知識 観 期待 以上 楽しめ 主演 2人 若さ 羨ましい くらい コメディ ドタバタ 路線 行く 思い 裏 起き 韓国 得意 ダークサイド 事件 対比 いい 世界 クラブ 10 指 入る 江南 オクタゴン 情景 垣間見."}, {"rating": 3.5, "content": "軽い コメディ 思っ 観 たら 確か そう やっ けど 扱う 事件 思っ えげつなく びっくり. 主人公 学生 2人 可愛かっ よく 走っ 🏃."}, {"rating": 3.6, "content": "いや 面白かっ … パク・ソジュン カン・ハヌル コンビ もう 最高 王道 青春 モノ 大 満足."}, {"rating": 4.3, "content": "本日 3本 目 観賞. いや 楽しかっ. 会場 全体 笑い 包ま みんな 感情移入 しつい つい まじ 応援 ホロリ ハラハラ …。. 最後 最後 本当に 心温まる シーン. 昼間 観 ２ 本 消化 不良 本日 締めくくり 最高 結末 でし. 嫌 気持ち 全く 抱か 作品 純粋 楽しめ まし. 明日 朝が 早い けれども 観る 本当に 良かっ. あまりに 朝鮮族 描き方 悪く なぁ … やり 過ぎ 国際問題 発展 ちょい 心配 笑."}, {"rating": 3.2, "content": "どちら 韓流 ファン 向け. コメディ 色 強め のに 結構 エグ 題材 扱っ てる さすが 韓国."}, {"rating": 3.2, "content": "原題 青年 警察 』( 英題 ミッドナイトランナー 全然 いい タイトル じゃ 見 けど たしかに 聞い 通り もて 違う やつ でし 笑. 良い 悪い じゃ とにかく もて 違う. キャラ 良かっ 是非 おバカ コンビ 二人 軽い 事件 扱い 連ドラ ほしい."}, {"rating": 3.5, "content": "結末 大体 予想 王道 ストーリー 力 抜い 楽しめる 安定感. イケメン だろ 容赦なく ボコボコ ガラス 突っ込ま アクションシーン さすが. カン・ハヌル 顔 めちゃ 整っ てん な～."}, {"rating": 3.4, "content": "わかり やすい 進行 安心 起承転結 感じ 良い 意外と 最後 ほろり."}, {"rating": 3.0, "content": "人身 臓器 卵子 売買 世の中 確固たる 意志 警察学校 入学 二人 青年 事件 目撃者 事 世の中 矛盾 痛感 葛藤 彼ら 選ん 道 …. パクソジュン ファン シーン シャワー 筋トレ 多く 苦笑い けど 結果 おもしろかっ 若い コミカル 演技 俳優 パクソジュン 好き."}, {"rating": 4.0, "content": "パクソジュン やばい けど 笑い アクション 引き込ま いっ (＾ ν ＾)！ パクソジュン 優勝."}, {"rating": 4.3, "content": "いや もう やっと 観 けど 面白かっ パクソジュン 最高かよ."}, {"rating": 3.5, "content": "なんか リメイク っぽい 雰囲気 感じる 警官 卵 達 アクション ー 別に ダメ じゃ けど 別に 韓流 系 ファン イマイチ ノ 時間 回廊 殺人 こっち 方 評価 高い 感じ 期待 過ぎ かも けれど 自分 あまり 合わ."}, {"rating": 3.8, "content": "あぶない刑事 韓国版 ？ 2人 走っ なぁ. コンビ ヤング セクシー ？."}, {"rating": 4.5, "content": "人物 描写 伏線 よく 作り 込ま 立ち向かう 悪 おぞまし さっ たら ホラー映画 かよっ 感じ 青春 コメディ 映画 一級 品 すごく 面白かっ. 上 主人公 二 人 出 くる シーン 全般 サービスカット すごい. もう ね 余す サービスカット. たしかに 主演 二 人 めっちゃ カッコ いい カワイイ ソーキュート. 観 てる ここいる ？ シーン ？ ？ いや 脱ぐ 必要 ？ ？ ？ そんな ホイホイ 脱ぐ 必要 あ … るか なぁ ☺ ️ ☺ ️ ☺ ️ ☺ ️ ☺ ️👍🏻👍🏻👍🏻👍🏻👍🏻 って. なんか もう ずっと コレ コレ 良く ？ コレ むっちゃ 萌え やろ ？ コレ 観 思 座っ てん ね やろ ？ 来 観せ たろ って 言わ てる みたい おいしかっ. アクション かっこいい かなり オススメ."}, {"rating": 4.5, "content": "twcn cinemactif. いやー 観 良かっ よ. 韓国映画 クオリティ 高さ. やっぱり ヒーロー 覚醒 物語 アガる なー. 続編 観 たい. 2018年 46本 目."}, {"rating": 4.2, "content": "予告 おもしろ そう 鑑賞. 事件 内容 グロ すぎ 目 瞑る 場面 けど 基本 コメディ 笑える 場面 多め 全体 感 楽しく 見れ ◎."}, {"rating": 4.5, "content": "警察学校 デコボココンビ 偶然 犯罪 目撃 しまっ 独自 捜査 乗り出す コミカル 青春 アクション. 2人 掛け合い 話 展開 とても 面白い しっかり アクション 社会問題 織り込ん. 続編 っぽい."}, {"rating": 3.4, "content": "観 やすい 映画. 深く 考える とうむ 思う 点 けど. パクソジュンカンハヌル ビジュアル 勝ち. パクハソン 存在感 ◎."}, {"rating": 4.0, "content": "感想 皆さま 任せ わたくし 的 演技 面 カン・ハヌル パク・ハソン とても 良かっ. ソン・ドンイル 珍しく 嫌味 役 清々しい 映画 でし. ハヌル 除隊 後 続編 期待."}, {"rating": 3.5, "content": "予備 知識 観 役者さん 一人 知ら けど 観 来 てる 女性 主役 二人 ファン ね きっと ひなび 映画館 小さな 空間 トキメキ 漂っ. テレビドラマ 劇場版 映画 でし."}, {"rating": 3.5, "content": "立ち見 とか ひっ しぶり そんなに 人気 二人 まったく 知ら 混み 具合 驚い 警察大学 学生 二 人 真っ直ぐ 正義 感 気持ちいい 王道 青春 コメディ 掛け合い 上手 楽しく 見. 大きな 組織 手順 マニュアル 承認 なんだかんだ ほんとに 事 進む 遅い よ ねえ. 兵役 終わっ たら シリーズ 化 くれ いい よ."}, {"rating": 4.4, "content": "熱血 青春 アクション映画. 扱わ 人身売買 卵子 売買 犯罪 み 気持ち 良い. 主演 二人 吹き飛ばし くれる ぐらい 暴れまくり. 韓流アイドル 映画 ？ 女性 観客 率 高かっ 普通 面白かっ. ノリ サモハン・ジャッキー・ユンピョウ 全盛 香港映画. 入場 特典 主演 二 人 上半身 裸 写真 貰っ 女性 喜ぶ でしょ ね. 続編 期待. 観 たい 思える 映画 でし."}, {"rating": 4.3, "content": "久々 濃い 映画 観. ただ 韓国映画 グロ いつ 慣れ へん 人身売買 系 ほんま 観 へん."}, {"rating": 4.5, "content": "めちゃくちゃ おもろい. 韓国映画 やっぱ 大好き って. 東京 映画館 初めて み けど. 韓国 好き おば さま. わらう ？. みたい とこ 爆笑. 青年 警官 👮."}, {"rating": 5.0, "content": "とっても よかっ 純粋 人 助けよ 青年 2人 あんな 情熱 溢れ 人生 歩ん み たい."}, {"rating": 3.8, "content": "47. 韓国映画 観 行く けど 久しぶり ？ 初めて こうゆう 清々しい 作品 観. こんな イケメン バディ物 もん 劇場 ほぼ 女性 軽く 場違い 感 覚え. 扱っ てる 事件 嫌悪感 すら 覚える 物 けど 作り すごく 軽く 観 映画. かなり 笑わせ もらっ. 途中 肉体美 見せ けど あんな 体 じゃ アクション すべて 嘘 臭く. 密か 続き 期待 てる."}, {"rating": 4.1, "content": "アイドル映画 よ ね 思っ 見 行っ けど 事件 結構 怖い 韓国 恐ろしい. 主人公 2人 とても 魅力的 描け 初めて パク・ソジュン いい って 思っ. 韓国 大 ヒット 納得."}, {"rating": 3.5, "content": "新宿 シネマート 都下 単 館 客席 3割 しか 埋まっ 婦女子 率 9割 越 えと 賑々しい 売り出し 中 若手俳優 ふたり 起用 バディームービー ポリス 類似 多い 警察学校 在学 中 ルーキー 未満 云う 新味 ミソ 筋立て 凡庸 少々 雑 展開 主演 ふたり 鮮度 勢い 最後 観 させる 彼ら 活躍 際立た 為 犯罪行為 看過 警察 凄い （笑） 肉体美 見せる だけ 芋虫 吊るさ イケメン 役者 楽 じゃ."}, {"rating": 4.8, "content": "激 アツ 青春 痛快 アクション エンターテイメント. 警察学校 通う 行動派 ギジュン （ パク・ソジュン ） 頭脳派 ヒヨル （ カン・ハヌル ） 偶然 誘拐 現場 目撃 独自 捜査 始める …. 仲良し 2人 ガキ っぽい 青春 感 満載 やりとり いちいち 楽しく 終始 笑っ 観 まし ラストシーン 爽やか 終わり 方 本当に 素晴らしい ちょっと ボンクラ 気味 2人 ムッキムキ 鍛え あげ 肉体 披露 シーン ギャップ すごく 男 惚れ （笑） 一方 犯罪組織 やる 極悪非道 実際 そう 内容 なあ 韓国映画 らしい 暗 垣間見 える 良かっ. アクション 面 韓国映画 らしく ハイレベル 格闘 シーン 警察学校 習い たて 技 出て 面白い 柔道 選択 剣道 選択 二人 戦い方 対比 効い とても 良かっ 2 対 13人 乱闘 ターミネーター ばり 強い ラスボス 戦い 流れ 最高 一言. 主人公 2人 超 魅力 的 もちろん 警察学校 教授 魅力 的 脇役 物語 厚み 持た くれ 良かっ. 王道 バディ ムービー 青春 アクション 笑い 全て 絶妙 マッチ 素晴らしい 1本 でし 今年 観 韓国映画 一番 面白かっ かなり 観 やすい 今 韓国映画 縁遠かっ 方 おすすめ たい 一 本. 続編 観 たい."}, {"rating": 3.3, "content": "武器 若 正義感. 好き 俳優 共演 テンション あがっ. 途中 コメディ 要素 けど. 扱っ 事件 深刻 社会問題. なんとなく シリーズ化 雰囲気 ？. 楽しみ. 余談. 番宣 的 出て 韓国 バラエティ番組 二人 楽し そう. 044."}, {"rating": 4.0, "content": "韓国 得意 ジャンル 今 日本 難しい ヤンキー 映画 しまう. バランス よく エグ く 良かっ."}, {"rating": 4.4, "content": "いっこ ーーーーーー 青春 バディ ムービー でし …. 頭脳派 肉体派 すごく バランス 取れ 二人組. そのうえ 二人 すごく 仲 良い 変 ストレス. 少年 小気味 良い やり取り すごく ほほえましく 笑える. 韓国映画 とても 爽やか 観 気持ち いい けど. だけ 終わら. さすが 韓国映画. 途中 テーマ 重い わかっ くる. こんなに 爽やか 作品 あれだけ 暴力 描写 テーマ 性 ぶちこん くる 韓国映画 やめ. イケメン 二人 活躍 生温い 作品 終わら. テンポ よく 気持ち 良い 関わら. なかなか ズシン くる 見応え. 韓国映画 観 やすい 後味 とても いい. 少し 目 そらし たく シーン 耐え レベル. アクション かなり いい いろんな 人 観 ほしい."}, {"rating": 3.7, "content": "韓国 若手俳優 パク・ソジュン ✖ ️ カン・ハヌル w 主演 韓国 公開 時 観客動員 550万人 突破 大 ヒット らしい. 日本 上映 現在 シネマート新宿 心斎橋 2 館 だけ 公開 2人 ファン 連日 大 盛況 みたい 5月 以降 宮城 山形 群馬 静岡 兵庫 公開予定. ふたり 凸凹 バディ バランス 絶妙 緊迫 シーン のに 何故か 笑える 😆. ファン 堪ら サービス ショット 満載 でし あ ファン 無い 😅. 脇 固める パク・ハソン ソン・ドンイル 良かっ. ファン 無い けど 続編 出る 観 行き. 拉致監禁 目的 思っ 以上 極悪非道 って 実話 絡ん でる 思っ."}, {"rating": 4.8, "content": "立ち見 人 くらい 満員 劇場 9割 5分 女性 ビックリ 内容 激 アツ 青春 バディ ムービー 韓国 特有 容赦 暴力 描写 入る どちら 言え 男性 方 アツ く かも. 貧乏 ちょっと 変わっ 事 たかっ 程度 理由 警察学校 入っ 2人 警察学校 勉強 警察官 意味 見 失 しない 始め 時 偶然 誘拐 事件 目撃 ストーリー. 全編 2人 アホ さや 青 笑わさ アホ さや 青 泣かさ. 本当 とても 学生 手 負える 事件 対抗 相手 けれど 脚本 うまく ちゃんと いろんな 所 振り 入れ 違和感 観. 2人 青臭く 無鉄砲 けど 事 理解 組織 規律 正義 難し ちゃんと 入れ 込ん バランス うまく とっ. 結構 辛い シーン けど 2人 アホ 救わ エンド クレジット 後 泣かせ 笑わせ くれる 文句なし 鬼 教官 最後 闘い 少し 絡ん くる 思っ ちょっと だけ 残念 けど 欲張り 過ぎ."}, {"rating": 3.8, "content": "オッパ カッコ 良かっ 随所 笑え けど. 犯罪 内容 重 すぎ 後 引く."}, {"rating": 5.0, "content": "警察学校 学ん 基礎 基本 おさらい つつ 持ち前 情熱 正面 突破 いく 若い ギジュン ヒヨル バカ 着く くらい 真っ直ぐ 正義感 強い 二人 活躍 とても 清々しく 熱い 笑い 程よく 楽しめ."}, {"rating": 4.0, "content": "警察学校 題材 映画 ポリスアカデミー シリーズ 有名 パク・ソジュン カン・ハヌル 韓国 若手 ホープ 俳優 Ｗ 主演 本作 現場 経験 ゼロ 警察 大学生 ２ 人 偶然 遭遇 凶悪 拉致 事件 挑む 様 所々 笑い 織り 交ぜ 怒濤 肉弾 アクション 繰り広げ いく. 若者たち 感情 先行 型 行動 派 キジュン 理論 重視 頭脳派 ヒヨル 全く 対照 的 ２ 人 切っ掛け 意気投合 バディ 組む 関係 いく. 韓国 警察大学校 主 舞台 如何にも 感じ 厳しい 規律 訓練 彩ら 学校生活 描か とはいえ 血気 盛ん 若者たち ゆえ ネタ 色々 出 来 笑わせ くれる. そんな ２ 人 休暇 外出 先 若い 女性 誘拐 拉致 目撃 正式 警察官 彼ら 違法 言える 捜査 幕 開ける. 単なる 警察 大学生 捜査 権 逮捕 権 彼ら 突き 動かす 目 前 繰り広げ 許さ ざる べき 犯罪 不条理 被害 遭っ 弱き 存在 救い たい 強い 思い. 彼ら 学校 学ん 忠実 実行 拉致事件 迫っ いく やがて 判明 事件 背後 凶悪. Ｗ 主演 パク・ソジュン カン・ハヌル 時に 挫折 葛藤 しながら 警察官 候補生 人として 正し い事 しよう がく ２ 人 夫々 キャラクター 活かし 体当たり 演じ. 真っ直ぐ 潔い 決意 胸 ストレート 響い くる. 役人 汚職 塗れ ニュース 取り沙汰 昨今 一服 清涼 剤 思える ２ 人 続編 帰っ くる 彼ら 更 成長 公開 期待 たい."}, {"rating": 3.8, "content": "スカッと 爽やか 面白かっ ～ 😆. 警察大学 学生 誘拐 事件 目撃 自ら 解決 奮闘 物語. 全編 パク・ソジュン カン・ハヌル 走り まくる 殴り まくる 殴ら まくる. 頭脳派 カン・ハヌル 体力 バカ パク・ソジュン ケミ 最高. ファンサービス やたら 上半身 露出 シーン 多い 見どころ ♡. ソン・ドンイル パク・ハソン 周囲 ベテラン 俳優 大人 懐 深 見せ くれる. 久々 若いっ いい なぁ しみじみ 思え 映画. 続編 匂わせ けど 凄く いい 題材 時々 旬 若手俳優 使っ 作 作れ いい 思う. 次回 若い 女の子 仲間 入れ 欲しい."}, {"rating": 3.2, "content": "お客さん 女性 そんな 中 ひとり 見 まし (ФωФ). 仕事 疲れ 考え 見れる 映画 って 正解 でし. 最初 大韓民国 １ % みたい 作品 かなっ 思っ まし 後半 大 暴れ 肉弾 戦 なかなか 楽しめ まし. 授業 教わっ ナイフ 持っ 敵 倒し 方 一瞬 決め シーン 素敵 でし ‼ ️. 韓国 警察 事情 って そんなに ひどい でしょ ？. 一刻 争う 事件 ２ 週間 後 とか １ ヶ月 後 とか ？ 映画 誇張 てる ？. 最後 帰っ くる って 続編 お知らせ 言葉 まし 次 警察大学 卒業 本物 警官 帰っ くる ？."}, {"rating": 4.0, "content": "ミッドナイト・ランナー 観 よ 今 大人気 二人 流石 溢れる パワー 疾走 感 最後 めっちゃ 面白かっ デコボココンビ 最高 続編 とか ？ 希望. 청년경찰 ミッドナイトランナー."}, {"rating": 3.0, "content": "ひねり 無し ウィット 無し 特徴 無し スーパー 王道 バディ 映画. うん 普通. 物語 スタンダード 久し振り 感じ 最近 映画 作り込 まれ 度合い 良く 悪く 気 づけ 見 よかっ."}, {"rating": 3.0, "content": "今 ときめく 人気 若手俳優 二人 今 しか 撮れ わ かっこいい 姿 ぎゅっと 詰め込み まし 作品. お話 悪い やつ とことん 悪い 無鉄砲 若さ ゆえ 正義 感 筋肉 美 もっ やっつける 分かり やす すぎる … そんな どう いい パク・ソジュン カン・ハヌル 仲良く わ ちゃわ ちゃ てる 見せ場 もちろん 演技力 定評のある 二人 こそ 今後 いろんな パク・ソジュン カン・ハヌル 見 み たい そんな 気 まし."}, {"rating": 4.2, "content": "180326 cinemart sc -1. 二人 アクション センス よく 物語 ロケーション 予想外 面白かっ."}, {"rating": 3.9, "content": "好物 バディ物. お互い 励まし 合い 成長 いく. 韓国映画 らしく 呻く シーン 笑い ちょいちょい 入る 警察 ポンコツ って. まぁ 一番 テンション 上がっ 筋トレ シーン けど パンパン 張っ 筋肉 ニヤ ける 最近 映画 楽しみ 方 変わっ … ^_^;. 韓国 方 軍隊 入る なのか 闘い 方 レベル 高い アイドル 事情 詳しく けど 皆さん 凄い. 悪者 企み 吐き気 催す ゲス 実際. ナイフ 向け 時 対処法 理解."}, {"rating": 3.5, "content": "忙しく 新作 観賞 ご無沙汰 未だに 見 行っ オスカー 受賞 映画 韓流 選択. ー 単純明快 王道 一直線 （ 笑. 韓国 俳優 相変わらず 皆 同じ 顔 見える けど 昭和 少年漫画 的 ベタ 展開 ハマり つつ 自分 怖い. ドジッ子 警察学校 忠誠心 捨て 二人 素晴らしかっ. 二人 行っ 日本式 耳掻き 枕 サービス 店 着物 女性 出 こ けど どこら 辺 日本式 すか ね ？."}, {"rating": 3.8, "content": "最近 暗〜い 韓国映画 ばかり 明るく 楽しめ. ま逆 2人 掛け合い とても テンポ 良く 笑える 場面 たくさん. 韓国映画 アクション 安定 本格 派 若者たち 全力 挑む 悪 割と 胸糞 敵 けど しっかり 壊滅 見 終わっ あと 爽快."}, {"rating": 4.4, "content": "韓国 特有 痛い シーン とか 怖い シーン けど 全体的 コメディ 笑える とこ だらけ 映画 青春 バディ 胸 熱く メラメラ. 必要 以上 筋肉 見せ ねん. パクソジュン どんな 髪型 かっこよく 情熱 溢れる 役 とっても 似合う ね 🙆 ‍♀ ️."}, {"rating": 3.7, "content": "最初 最後 笑える バディ 映画. パンフレット 見 コメディ 色 強い 映画 思わ. バディ 映画 必要 ２ 人 ライバル関係 イチャイチャ 感 ちゃんと 機能 クライマックス 向かっ ２ 人 成長 いく 姿 良かっ. シネマート新宿 鑑賞 けど 女性 大 多数 みんな 終わっ 楽しかっ ー って 言っ. 何にも 考え 楽しめる 作品 でし."}, {"rating": 3.5, "content": "ひねり 一切 ナシ 直球 バディ ムービー. さすが ちょっと 都合 良 すぎ やし かい ？ けれど （ ビル 下 あんなに ひしめき合っ のに いざ 上がっ たら 敵 ひとり かい とか 機動隊 動かす 一 ヵ月 かかる のに 車 探す センパイ あっさり 頼める とか ） 主役 ふたり 掛け合い 楽しい ほんとに 情熱 執念 本気 武器 難しく 考える 必要 ザ 娯楽 作. 筋肉 サービス ショット 満載 ｗ. 個人的 カン・ハヌル 眼鏡 ◎. 拉致事件 裏 真相 現実 たら かなり 怖い."}, {"rating": 5.0, "content": "ㆍ이해도 3 5. ㆍ전문적인 단어는 못 알아들었지만 꿀잼. ㆍ끝까지 재밌게 볼 수 있음. ㆍ또 보고 싶은 영화. ㆍ이 영화를 보면 강하늘 박서준에 빠짐."}, {"rating": 3.5, "content": "パクソジュン 観 たく 行っ だけ 韓国映画 面白い 思え 今 少ない 期待 うん 面白かっ. パクソジュン やっぱ 演技 うまい 思う."}, {"rating": 4.3, "content": "清い. （ 犯罪 内容 ダーク 重かっ けれども ） 真直ぐ 二人 とても 気持ち良かっ."}, {"rating": 4.1, "content": "わ あー おもしろかっ 重い 韓国映画 ばっか 観 楽しめ 二人 かっこ よすぎ パク・ソジュン さらん."}, {"rating": 4.0, "content": "韓国 上映 頃 待ち 待っ 日本 上映 映画 だけ 遠征 観 まし. 韓国 ボックスオフィス 1位 取る 公開 1 ヶ月 過ぎ 2位 取る ぐらい 息 長い 人気 映画 観 たら わかる 思い. 派手 演出 目新しい 脚本 かも しれ けど つまらない 感じ 時間 でしょ ？ 主演 パクソジュン カンハヌル 演技 とても 良かっ 思い 二人 キラキラ イケメン じゃ ファン 以外 方 楽しめる でしょ. 機会 回 観 たい 映画 💮. それにしても 韓国映画 って ゲ ○ リアル すぎ よ ねぇ ～."}, {"rating": 3.8, "content": "実に 痛快 映画 バディ 王道 肉体派 頭脳派 コンビ 活躍 有り がち けれども やはり 面白い 強大 敵 一 度 敗れる 特訓 立ち向かう カンフー映画 的 シーン 胸熱 犯罪組織 やっ てる 事 かなり エゲツ ドン引き レベル だからこそ 阻止 しよ 主人公 応援 （ 心 中 何度 彼ら エール 送っ ） 続編 匂わせ エンドロール けれども 果たして … … !?."}, {"rating": 3.3, "content": "20180326 1840 新宿 シネマート. 韓国 アクション コメディ. 描か 犯罪 酷く グロ く 韓国映画 ならでは. 甘い 多い 楽しめ ラスト 感動."}, {"rating": 4.0, "content": "正義感 筋肉 しか 取り柄 警察学校 学生 偶然 目撃 誘拐 事件 解決 突っ走る. 自体 大変 愉快 勧善懲悪 アクション映画 鑑賞 後 韓国映画 延 辺 朝鮮族 描か 方 問題 目 複雑 心境 なんの 知識 無く 見 悪役 中国 マフィア なー くらい 思っ けれど."}, {"rating": 4.0, "content": "韓国映画 やっぱり 観 ちゃう よ ね しかも こういう 警察 物 警察官 じゃなくて 警察大学 学生 けど ね 好き. 夢 希望 持っ 大学 入り ？ 正義感 だけ 未だ 持っ てる 卒業 警察官 腐敗 賄賂 染まっ 正義感 なんか どっか いっ ちゃう けど. 誘拐 目 前 見 ナンパ 目的 ストーカー まがい つい いっ お姉ちゃん たまたま 誘拐 )、 警察 通報 たら 事件 順番 待ち 捜査 1 ヶ月 後 だって 授業 誘拐 初動 捜査 7時間 以内 って 習っ ばかり のに. 正義感 勝手 捜査 開始 付け焼き刃 悪党 勝てる 訳 玉砕. 体力 馬鹿 頭脳派 馬鹿 どっち 人気 ？ 周り 観客 女 人 ばかり 満席. 話 けど なかなか 面白かっ ‼ ️."}, {"rating": 4.0, "content": "青春 バディ ムービー. 笑える ホロっと ハラハラ. 面白かっ なぁ. 警察大学校 通う ギジュン ヒヨル 休暇 出かけ 江南 誘拐 事件 目撃 しまい 犯人 追い 始める アクション映画. 夢 情熱 抱い 若き 警察官 候補生 二人 時には 現実 つまずき それでも 自分 正しい 思う 貫き通そ. 度 大人 彼ら 前 立ちはだかり 青二才 情熱 冷や水 浴びせる. 映画 良い なぁ 思う. それでも 彼ら 大人 常識 流さ 常に 正しい 自分 頭 考え 行動. 大人 常識 規則 上司 絶対 とか 庶民 財閥 優先 杓子定規 考え方. 彼ら 目 前 困っ 人 たら まず 人 手 差し伸べる 優先. 困っ 人 貧乏 だろ 家出 人 だろ 関係. もちろん そんな 彼ら 若さ ゆえ 情熱 まっすぐ 思い 通じ 出 くる かも しれ けれど. 彼ら そう やっ 痛い 思い 学ん 成長 いく. 逆 大人 そんな 犯人逮捕 必死 彼ら 学ぶ … 思う. 失っ しまっ 情熱 とか 理想 とか 希望 とか. 彼ら そんな 情熱 折り曲げ 挫折 彼ら 納得 いく やら 映画 素晴らし 思う. 教授 同じく 彼ら 若さ 羨ましい 思っ."}, {"rating": 4.5, "content": "パク・ソジュン カン・ハヌル 掛け合い 楽しかっ 日本語字幕 友人 翻訳 たのも 観 たい なぁ 思っ 作品."}, {"rating": 3.6, "content": "ファン 方々 多い 満席 立ち見 人 ★. 序盤 何故 こんな とこ みんな 笑っ てる ？ 思う くらい おば さま 方 一体感 怖かっ (。-∀-). 熱血 知能 主演 コンビ 掛け合い 面白く 突っ込み どころ いっぱい けど 演技 しっかり 楽しめ まし (*´ω｀*). 韓国映画 初日 行く 考えもの な～ …."}, {"rating": 3.8, "content": "客層 せい 観客 笑い 沸点 低 序盤 ノイズ しか. 生意気 いっ すみません. 韓国警察 本当に あんな ポンコツ ？. 国民 番号 ？. 誘拐 事件 フォロー なし ？. CCTV くだり メデューサ 活躍 もう 一 捻り 欲しかっ. 言い たい 多い けど パク・ソジュン カン・ハヌル 演技 満点 後半 脚本 マイナス ポイント. 面白かっ 🤗."}, {"rating": 3.7, "content": "お客さん 層. イケメン 映画 思っ まし. 前半 コメディ 展開 一転 本気 モード 韓国映画 黒い 部分 出 楽しめ."}, {"rating": 4.1, "content": "アイラヴ ！！！！！！！！！！！！！！！！！！ アイ ラヴ ミッドナイト・ランナー ！！！！！！！！！！！！ アイラヴ ！！！！！！！！！！！！！！！！！！ マイラヴ ！！！！！！！！！. 昨日 映画 存在 知っ 今日 急遽 見 けど アイ ラヴ ミッドナイト・ランナー ！！！！！！！！！！！！. 全国 映画館 館 知ら けど 上映 館 5000 くらい 欲しい アイ ラヴ ミッドナイト・ランナー ！！！！！！！！！！！！ マイラヴ ！！！！！！."}, {"rating": 4.6, "content": "韓国 550万人 動員 大 ヒット 頷ける 爽やか 中盤 以降 ヒリヒリ 韓国映画 らしい アクションシーン 見どころ エンタメ 作品. 元来 バディ アクション 自体 好き 頭脳派 肉体派 ふたり 主人公 掛け合い 楽しく 中盤 哀しき 獣 チェイサー 様 市街地 疾走 シーン 若さ ゆえ フレッシュ 見事 走り っぷり 必見. 何より 一度 やら 特訓 再度 挑戦 古き 良き カンフー映画 的 展開 胸 熱く 間違い なし. いや はや 韓国映画 レベル 高さ 侮れ なぁ."}, {"rating": 3.9, "content": "警察学校 通う 2人 事件 目撃 追っ いく 話. 熱血 タイプ ギジュン 頭脳 タイプ ヒヨル いい コンビ 見せる 学生 こそ 無鉄砲 情熱 爽快. パクソジュン カンハヌル っていう 得 すぎる キャスティング 👏 ムキムキ でし ね."}, {"rating": 4.0, "content": "パク・ソジュン カン・ハヌル. 若々しく 突っ走る 姿 よく ぞ 収め くれ 青春映画. 二人 正反対 性格 設定 （ 熱血 おバカ ソジュン 冷静 利口 ハヌル ）. いい コンビ 感 半端ない バディ ムービー. 体 張っ アクション にも 力 注が. 今後 単独 ノワール 系 映画 足掛かり そう …. 鍛え上げ モムチャン ぶり."}, {"rating": 3.6, "content": "パクソジュン カンハヌル かっこよかっ 青春映画 感じ."}, {"rating": 4.5, "content": "大好き パクソジュン 出 てる 最新 映画. 観 み まし 😘 ❤ ️. 警察学校 生徒 ある日 少女 誘拐 目撃. 少女 助ける ストーリー. パクソジュン カンハヌル 君 掛け合い. 最高 面白い 🤣 アクション 激しく 良し ◎. コメディ 要素 若干 強め 話 出 くる. 事件 考え させ 映画 でし."}, {"rating": 5.0, "content": "ドキドキ ハラハラ 部分. コメディー 面白かっ."}, {"rating": 5.0, "content": "パクソジュン カンハヌル 演技 良く 何回 見直し たい くらい 面白い 映画 でし."}, {"rating": 4.4, "content": "韓国 娯楽施設 PC バン 通っ てる 人 笑う シーン ちらほら 内容 思っ グロ かっ."}, {"rating": 4.3, "content": "韓国 鑑賞. とにかく 主演 2人 格好 良さ 尽きる. ミーハー 見 パクソジュン ファン まし. 筋肉 すん っ っ っ ごい. カンハヌル いつも イケメン 役 のに 今回 パクソジュン いい 感じ 役割 分担 ？ さすが でし. 同 世代 女性 方 ぜひ 見 いただい 韓国 男性俳優 魅力 気づい 欲しい … 笑."}, {"rating": 4.0, "content": "二人 会話 セリフ リアル すぎ ウケる. 名コンビ. 好き 笑. 20170917. 家."}, {"rating": 3.4, "content": "主役 2人 若手. 結構 度合い. 芝居 信頼 少し. 期待 鑑賞. ふたり. アイドル 的 主役 張れる 訳. 小さな 役 コツコツ そう 言っ ちゃんと 役. 選択 積み上げ. 若手 実力 者 言わ 2人. トータル. 少し ファンサービス 作品 (^_^*). 頑張っ まし. アクション. リズム よき セリフ. コミカル 表情. 2人 アイドル 与え 役どころ みたい (^_^*) 青年 等身大. きっと 監督 彼ら 芝居 巧. 表現 …. 可愛らしい 面 コメディアン. 側面 引き出し たかっ なあ. アイドル みたい (^_^*). なんて 妄想 …. ベース そんな ライト 目録. つつ. 追いかける 犯罪. 拉致 臓器 系 搾取. 超 ヘビー 題材. クセ 強い じゃ 苦笑. 日本 得る … ？. 拉致 こんな 組織 …. 不安 事実 苦笑. なんか 日常 隣り合わせ 犯罪 怖い. 闇医者 じゃ 普通 病院. 設定 嘘 だーと. とこ 韓国映画. 出し 方 やはり すごい. 2人 きっと いつか 韓流ドラマ. ラブロマンス なんか 主役 （ ソンジュ 君 既に やっ てる けど 未 鑑賞 ） 楽しま もらい たい. 芸 達者 主役. ラブロマンス. きっちり 確立 こそ よ なあ. 関係 感想 ちゃ まし 苦笑. 結末 読め. あんまり 悩ま ホッ. 感じ …. 大 グロ けど 少し 刺激. グロ 微量 安心. 観 思い."}, {"rating": 3.1, "content": "カンハヌル パクソジュン 掛け合い 最高 シュール 面白かっ. 一緒に 行動 てる 不思議 感覚 まし 笑. 途中 ちょっと 失敗 なー ちょっと くだらない なー って 思っ けど 規律 処罰 全て かなぐり捨て ラスト 女の子 達 救い 行く 2人 最高 かっこよかっ. 自分 強い 相手 恐れ 立ち向かう 2人 紛れ ヒーロー でし."}, {"rating": 3.8, "content": "面白かっ けど 主人公 2人 軽 事件 重さ 混ざり 合わ 分離 てる 気. 途中 軽い 感じ 良い 思う 誘拐 女の子 家 行っ 他 家出少女 約束 もう ちょっと マジメ 方向 振っ 良かっ 気 最後 産婦人科 突入 時 備品 なくす 怒ら ギャグ 場面 緊張感 合っ. ただ 主人公 2人 警察 大生 設定 軽く 飲み込める 気 つかっ 思い."}, {"rating": 4.7, "content": "最高 最高 最高 ～！！！！( 天神 天神 天神 ～）( アグネスチャン ）. 韓国 とにかく 男性 同士 友情 描く うまい 憧れ ちゃう な～. 監督 脚本 ちゃんと 面白い ポイント わかっ 笑わせ くる 技術 楽しく 見れる 飽き 二人 かわいい. 普通 映画 一度 敵 破れ 二人 女性 救い たい 気持ち 引っ張ら 無鉄砲 殴り込み 行く けど 映画 ちゃんと 時間 かけて 鍛え 直し 勝てる 算段 つい 状態 敵 向かう よかっ しかも 二 度目 バトル 突入 そう 簡単 うまく いか 結局 想像 した 泥臭い 戦闘 リアル 思わず 感心 最後 女の子 シーン 少し だけ 興ざめ けど ちゃんと コメディー 貫い 安心 続編 待っ ！！！！！！！！！."}, {"rating": 4.0, "content": "普通 面白い 陽性 韓国 刑事 モノ. 韓国警察 無能 描か てる ノワール 系 変わら けど 笑. バカ 賢く 見える バカ 警察 候補生 バディ モノ 真新しい けど 色んな 古今東西 バディ ムービー お約束 盛り込ま 楽しい （ クラブ 行っ どっち フラ まくる とか ）. アクション シークエンス 撮り方 良く 出来 てる 追跡 シークエンス 撮り方 地 這う 長回し 本当に 後ろ あと 少し 迫っ てる 感じ リアル ハリウッド 凌い でる 気. 主演 2人 本当に 体力 身体能力 説得力. 気 基本的 コメディ 刑事 モノ 扱っ てる 犯罪 ヘビー 釣り合っ. 裏 組織 女性 誘拐 排卵誘発剤 飲ま 増え 卵子 不妊 治療 売買 って 普通 観客 ドン引き ぜ 笑. しかも 卵子 採取 無 理そう たら 臓器 売買 って ‥ しかも 高熱 出して 臓器 売買 宣告 子 後半 ちゃんと 助かっ わから モヤモヤ. あと 一 度 負け トレーニング まくっ 強く 逆襲 って スポ根 燃える けど 少女 達 誘拐 明らか タイムリミット 中 やら お前 らいい 急げ みたい 感情 しまう. あと 訓練 中 学ん 活きる って 設定 もっと 盛り込ん 欲しかっ 護身術 とか 雑魚 相手 ギャグ だけ 使う もったいない. 7時間 以内 助け どうこう って 話 終盤 関係 し笑. まあ それでも やっぱり ザ・レイド みたい ラスボス 二人 掛かり 戦 熱い 最後 爽やか 締め くれ 次回作 期待."}]}