{"rating": 3.4, "description": "真夏 暑さ 耐え かね のび太 向かっ 巨大 氷山 ひみつ道具 氷 細工 ごて 遊園地 作っ のび太 氷 漬け 不思議 腕輪 見つける 調べ み なんと 腕輪 氷 埋まっ 人 住ん はず 10万 年前 南極 腕輪 落とし主 探し 南極 向かう ドラえもん 前 なんと 氷 下 閉ざさ 巨大 都市 遺跡 姿 現す 10万 年 前 行っ 落とし物 届けよ ひみつ道具 タイム ベルト 10万 年 前 向かう ドラえもん そこで 凍りつい しまっ 自分たち 星 救う 宇宙 旅 腕輪 謎 追う 少女 カーラ ヒャッコイ 博士 出会う 腕輪 巡り ドラえもん 地球 凍結 危機 直面.", "spoiler_reviews": [{"rating": 3.5, "content": "感動 薄かっ けど 伏線 回収. あと 映像 キレイ. ドラえもん 可愛い."}, {"rating": 3.6, "content": "ドラえもん 映画 37 作 目. 本作 いかにも 大冒険 って 感じ 新 魔界 大冒険 冒険 部分 ほぼ 無し 事 無く 冒険 7割 3割 感じ. 大まか ストーリー 設定 無理 訳 スムーズ 話 進ん とても 見やすかっ. ただ 予告編 観 感じ ドラえもん 凍っ のび太 達 助け 行く メイン 思っ けど ほんの 5分 くらい 終わっ しまっ 少し ガクッと. あと ジャイアン 久々 映画 ジャ イアン 笑 )。 いつも 友達 困っ てる のに 知らん顔 っ 言い ジャイアン 戦お 今回 地球 規模 出来事 なのか 妙 否定的 気. ちょっと 気 上 2つ 以外 本当に 楽しかっ 久々 ワクワク 感."}, {"rating": 4.1, "content": "伏線 しっかり 考え よく 物語 てる 南極 冒険 感 感動 要素 どちら 高 レベル まとまっ いい 映画."}, {"rating": 3.7, "content": "めっちゃ 見応え …. 観 終わっ あと 図 考え 笑. 子供 向け だけ ドラえもん 解説 とても わかり やすい …. 時間 考え方 現実的 作っ けど 非 現実 的 全て ドラえもん ＋ ドラえもん 道具 考える 違う 面白. 博士 1週間 ヒョーガヒョーガ 星 息吹 取り戻し すご ？ ？. 地球 1週間 ヒョーガヒョーガ 星 1週間 時間 流れ 違う …. ？."}, {"rating": 4.0, "content": "のび太 好き 感動 ドラえもん 映画 中 上位 かも ☆."}, {"rating": 4.0, "content": "大人になっても 当時 同様 ワクワク 観 作品 再 認識. 作風 自分 子供 頃 親しん 随分 変わっ 気 逆 新鮮味 良かっ. ドラミ 声優 千秋 今頃 知っ. 脳 負荷 軽い 状態 楽しめる 疲れ 時 オススメ."}, {"rating": 3.8, "content": "年 振り 見 ドラえもん こんなに 面白い. 冒険 心 溢れ 内容 いつ 見 胸 踊る. 色々 シーン 流れる BGM 壮大 素晴らしかっ."}, {"rating": 4.0, "content": "子供 度 鑑賞. ドラえもん 映画 毎回 感動. のび太 優しさ 友情 好き."}, {"rating": 3.7, "content": "クトゥルフ神話 狂気山脈 モチーフ 作品. ヒロイン カーラ 僕 カチコチ よ. SF 的 トリック 窮地 脱し シナリオ 的 いい ね. 引き シーン しずかちゃん 作画 時折 怪しい けど 総じて 作画 素晴らしい."}, {"rating": 3.2, "content": "初見. 結局 古代 人 って なんぞ やっ ブリザーガ 風 谷 巨神兵 しか 見え 最後 モヤモヤ しまっ. 偽物 ドラえもん のび太 対峙 シーン 良かっ どっち 選ぶ とか そういう 問題 じゃ こういう のび太 らしい 優しさ 表れ まし ね."}, {"rating": 4.0, "content": "ないす エンディング. 非常 バランス いい 作品. ドラえもん 映画 見る 久しぶり. 途中 偽 ドラ 本物 ドラ 問いかけ 答え カーラ 責める スネ夫 ジャイアン ありか 強大 敵 立ち向かう 策 考える とどめ 自ら 突っ込ん 行く やっぱ どこか 抜け 愛さ. のび太 主人公 なー めっちゃ リーダー やん ぜんぜん 頼もしい じゃん 優しい. 最後 惑星 アップ 変に 2人 フォーカス 見え 星 姿 10万 年前 あわせ ないす エンディング. ふつう おもしろい."}, {"rating": 3.3, "content": "声優 絵 タッチ 90年代 違っ 違和感 話 まぁまぁ."}, {"rating": 3.4, "content": "物語 中盤 2人 ドラえもん 偽物 本物 どちら 本物 どちら 偽物 のび太 に対し ジャイアン 決断 下し ほしい 問い 投げかけ 緊張 迫ら 場面 ジャイアン 2 元 論 的 問い 実に 自然. のび太 問い に対し どっち 敵 簡単 言える だろ 問い返し どちら ドラえもん ダメ だろ 思考. 安易 2 元 論 収束 おかしく 緊迫 場面 切り返し のび太 人間 奥深 感じ ざる 得 映画."}, {"rating": 3.6, "content": "友人 感想 好評 視聴. 視聴 後 まず 思っ 伏線 回収 重点 おい なぁ. 自分 子供 時代 見 映画 ドラえもん 破 茶 滅茶 けども うまく まとまる 本作 本筋 ブレ 沿っ 進む 印象 受け. 構成 非常 よく 出来 楽しめ."}, {"rating": 3.0, "content": "タイムトラベル 好き とっても 楽しく みれ 星空 とか キャラクター みんな キレイ こんなに 可愛かっ っけ ？ オトナ だろ 離れ 存在 感じ 終わり 方 ステキ 思っ."}, {"rating": 3.1, "content": "台風 んで ②. ひさし ぶり ドラえもん 映画 観. 登場人物 ストーリー シンプル・イズ・ベスト 破 茶 滅茶 探検 色 強かっ. ドラえもん 観 育っ 大人 楽しめる ドラえもん 目指し たぶん. そういう 面 ポスター good じゃ."}, {"rating": 3.9, "content": "ドラえもん 映画 って 時間 軸 トリック おもろい これは普通 クソ よかっ 笑."}, {"rating": 3.5, "content": "まず 映画ポスター 惹か. キャッチコピー シンプル けど 印象 的 絵 とても 良い. 映画 ストーリー 小さな きっかけ 生まれる 時空 超え 壮大 ストーリー やっぱり ドラえもん いつ 観 ワクワク."}, {"rating": 3.6, "content": "ドラえもん. すっごい み たかっ (？). はやめ みれ よかっ."}, {"rating": 3.5, "content": "旧 ドラえもん 映画 派 友達 勧め 観 み まし 旧 ドラえもん 違っ よ 光 表現 美しい 等. 登場人物 少な すぎ もう少し 賑やか ほう わたし 好き."}, {"rating": 3.2, "content": "プライム 視聴. しずかちゃん 可愛 すぎ ワロタ. ドラえもん こんな タイムパラドックス ストーリー 味わえる なんて 良い 最近 言え 仮面ライダージオウ. 昔 リメイク ばっかり 多い なー 印象 でし けど 新 シリーズ 映画 良い 出来 思い まし."}, {"rating": 3.7, "content": "久しぶり ドラえもん 見る 簡潔 ストーリー 感動. キャラクター かわいく 気 つい たら 時間."}, {"rating": 4.1, "content": "ハラハラ テンポ 良かっ. 予告 泣け 本編 泣か."}, {"rating": 2.4, "content": "って 大人 って 思っ. のび太 ちょっとした 仕草 とか 表情 愛しい."}, {"rating": 3.0, "content": "ラヴクラフト ホラー 狂気 山脈 影響 らしい 定か. タイムスリップ 利用 脚本 伏線 よい けれど 小品 感 拭え."}, {"rating": 4.0, "content": "数年 ぶり ドラえもん 映画 観 けど こんなに 面白かっ …. わくわく 壮大 時空 関係 ストーリー 大好き ありがち けど 王道 やっぱり 面白い 最後 天体観測 終わり 方 綺麗 好き. ドラえもん のび太 みんな かわいい. 作画 すごい."}, {"rating": 3.0, "content": "毎回 テンポ 良かっ. デザート 美味し そう もう少し ストーリー ひねり 良かっ."}, {"rating": 3.5, "content": "いつ ドラえもん 映画 涙腺 緩め くる いかん …. もふもふ."}, {"rating": 3.4, "content": "ジャイアン くさい やっぱ 好き なぁ. 大人 言わ 察しろ って 何故か 意地 張っ ツンデレ けど. のび太 ちゃんと 自分 口 思っ 事 言う. 簡単 事 けど 大切 改めて 思っ. のび太 馬鹿 優しい. ドラえもん 映画 よく 出 くる 大自然 広大 綺麗 素敵."}, {"rating": 3.7, "content": "ロマン 溢れる 冒険 譚 久々 考え ワクワク スノーボールアース こじつけ 設定 上手い 思っ ロマン."}, {"rating": 2.7, "content": "息子 希望 むちゃ 久しぶり ドラえもん 今 声優さん バージョン 初めて 皆 顔 微妙 変わっ まし ジャイアン 優しい 顔. 変わら 伏線 回収 健在 長き 渡り 優秀 脚本 陣 おら でしょ 毎度 結構 ハード SF ね 実は ジャパニーズ 本格 SF 雄 ドラえもん."}, {"rating": 3.2, "content": "飛行機 機内 見る Amazonプライム・ビデオ 漁っ 目 つい 視聴. ドラえもん 映画 最後 見 いつか 覚え のび太 優しさ 垣間見 10万 年前 現代 伏線 回収 しっかり 過去 現代 つなぐ ドラえもん らしい 映画 思う."}, {"rating": 3.0, "content": "ドラえもん 優しく ほっこり 得意 伏線 散りばめ うまく 回収 いく 気持ちいい 個人的 日常系 一番 好き 敵 敵 らしく 良かっ."}, {"rating": 2.9, "content": "楽しく ドラえもん 勉強 映画. 子供 仲良く 観る 丁度 いい 思う 伏線 しっかり 平井堅 歌う 主題歌 良い ただ ドラえもん 映画 おススメ 別 作品 選ぶ."}, {"rating": 3.2, "content": "声優 変わっ 映画 見 けど ひみつ道具 感 半端ない. 平井堅 素晴らしい."}, {"rating": 3.5, "content": "久しぶり 見る 面白い けれど 敵 ショボ く 感じ 大きな 組織 戦う 映画 方 好き."}, {"rating": 3.5, "content": "新しい ドラえもん ってな 見る 機会 けど 何となく 見 み （笑）. やはり カメラワーク 見せ 方 新しく 感じる. ストーリー なかなか 良かっ (^^)."}, {"rating": 3.0, "content": "未来 道具 言う いくら 便利 すぎ やし ませ ！？！？！？."}, {"rating": 3.9, "content": "映像 きれい みんな あったかい 服 着る シェルター ご飯 食べ てる 好き なー 氷 作ら かた 勉強 ドラえもん かわいい ぱおぱお."}, {"rating": 3.5, "content": "最近 洋画 見 続け 考え 映画 見る 疲れ 鑑賞. やっぱ ドラえもん 面白い."}, {"rating": 3.1, "content": "ドラえもん 可愛 すぎる よ なぁ 久しぶり 見 たら ひみつ道具 笑っ."}, {"rating": 3.4, "content": "ポスター 魅力的 思わず み しまっ. もう すこーー ーー 友情 ふれれ もっと よかっ のに."}, {"rating": 2.5, "content": "演出 構成 いまいち ファミリー 向け テンポ 最優先 事項 一つ やや 緩慢 過ぎる コンテ 少し 甘かっ でしょ. 釘宮 やっぱり 良い ね. 平井堅 僕の心をつくってよ すごく 好み."}, {"rating": 3.2, "content": "氷河 形成 過程 よく 分かっ. タイム ベルト 小型 タイムマシン けっこう 活躍 しかも 電池 式. 今回 マスコット 的 存在 モフスケ ダンボ みたい 可愛かっ. ドラえもん 映画 登場人物 って こんな 少なかっ ？. ゲスト 声優 主要人物 2人 釘宮理恵 浪川大輔. ブリザーガ 含め システム 納得 南極 氷 下 夢 感じ."}, {"rating": 2.0, "content": "ファッショナブル すぎる お洒落 綺麗 友情 モノ いい けど もっと 分かり やすく もっと シンプル もっともっと 削ぎ 落とし ほしい."}, {"rating": 3.5, "content": "去年 公開 作 けど. 今年 ぴったり 作品 気. クライマックス ドラえもん 思え 音楽 みんな 活躍 驚き まし カッコ よかっ 氷 カラフル 防寒 具 良き. 平井堅 主題歌 とても 涼やか ぴったり."}, {"rating": 3.9, "content": "小学生 子供 連れ 来 親 しっかり 見 ちゃう タイプ 映画. ラストスパート 天才 集団 すぎ."}, {"rating": 3.6, "content": "時代 複雑 絡み合い 子ども 少し 理解 難しい ？ 思い まし ストーリー ドラえもん らしく 友情 絆 感じ 素敵 映画 でし."}, {"rating": 3.3, "content": "本作 ポスター 今 違っ 大人 にも 観 ほしい 呼び掛け てる そんな お洒落 展開 気 それに オリジナルストーリー. 夏 観る ぴったり 氷の世界 大人 タイムパラドックス ～ とか 過去 変える 影響 うんぬん 心配 しまう 邪念 出る けど 無視 すれ 楽しめる …."}, {"rating": 3.5, "content": "のび太 弱 い者 優しく 皆んな 平等 接し 勇気 ある子供 いつか 自分 子供 そう 欲しい なぁ 思っ. ドラえもん 表情 豊か 面白く 映像 綺麗 声 変わっ びっくり. あと いつも 映画 メイン キャラ 存在 薄い 思っ あと シシガミ 様 出 来 途中 映像 ジブリっぽい."}, {"rating": 2.0, "content": "狂気 山脈 聞い 確か そんな 感じ ジャイアン スネ夫 声 以外 誰 やっ てる 知ら けど しずかちゃん 傾国 美女 のに びっくり."}, {"rating": 3.0, "content": "ドラえもん いつ クレヨンしんちゃん 路線 歩む …."}, {"rating": 3.0, "content": "映像 キレイ. しずかちゃん 別人. 敵 シシガミ さま ざま みたい. まぁまぁ."}, {"rating": 3.5, "content": "飛行機 鑑賞. 南極大陸 金 腕輪 拾っ のび太 仲間たち 10万 年前 持ち主 返し 行く 発端 始まる 古代文明 冒険 物語. ウィキペディア よる 本作 岡田斗司夫 1930年代 つくりあげ 架空 神話 クトゥルフ神話 狂気 山脈 翻案 評さ 興味深い テーマ 加え 時系列 組み替え 要素 児童 教育 的 要素 加わり 総合 十 分 楽しめる 良作. だけど せっかく 一次資料 構成 過去 アニメ 大作 オマージュ 頼る 必要 無かっ 思う. 腐海 ムカデ 型 虫 ラピュタ 飛行 シーン 極め付け 設定 ビジュアル シシガミ 様 巨神兵 そのもの ラスボス … … 風 映画 全体 ジブリオマージュ 支配 後半 冷め 切っ しまっ パオパオ 自作 再 登場 まだ 良し けど もはや 取り扱い 方 ジブリ キツネ リス 想起. 藤子 先生 ご 存命 頃 劇場版 やはり 圧倒的 オリジナル 性 感じる 大好き ドラえもん こそ もっと 頑張っ ほしい."}, {"rating": 3.7, "content": "映画ドラえもん のび太の南極カチコチ大冒険. 配役 ：【★★★★/ 4 】. ストーリー ：【★★★/ 3 】. 映像 ：【★★★/ 3 】. 演出 ：【★★★★/ 4 】. 音楽 ：【★★★/ 3 】."}, {"rating": 3.5, "content": "アマプラ 見 まし. 久々 ドラえもん わくわく まし 最近 のび太 君 みんな 引っ張っ いく リーダー 的 要素 もっ てる しずかちゃん ちょっと 惚れ ちゃう ね. 今回 ヒロイン 子 ちょっと いま タイプ 違っ 印象 的 でし. やっぱ ドラえもん いいね！."}, {"rating": 3.9, "content": "めっちゃ 楽しめ ー. いくつになっても ドラえもん 好き なぁ. 平井堅 ね エンドロール いい 歌."}, {"rating": 2.6, "content": "映画 スピード感 0 5. 感動 おもしろ 0 5. 意外性 ストーリー 性 0 5. 映像 音楽 美し 0 6. 初めて み 衝撃 心 残る どう 0 5. 展開 少し 予想 出来る けど 王道 ドラえもん 映画 おもしろい."}, {"rating": 3.3, "content": "ドラえもん のび太 友情 万 歳 映画 🙌. 前半 遊園地 作る シーン すごく 好き."}, {"rating": 2.8, "content": "ポスター コピー 魅力 的 今作. 印象 ドラえもん 学ぶ 地学 勉強 いま 対象 年齢 少し 高め ？ 感じ. ドラえもん ならでは 友情 感動 好き 立場 すれ 少し 薄 味 思え 時間 軸 変化 古代 ロマン 別 視点 おもしろ 思う 友情 感動の押し売り 苦手 人 幅広く ウケ 納得. ブリザーガ 一瞬 もののけ姫 シシガミ 頭 よぎり まし 笑. 最近 ドラえもん 映画 リメイク 作品 うー 作品 多かっ 中 ひとつ 魅力 たって 作品 思う."}, {"rating": 4.5, "content": "ドラえもん のび太 友情 素晴らしかっ. 序盤 のび太 描写 細か すぎ 何度 一時 停止 しまっ."}, {"rating": 3.6, "content": "南極 下 古代文明 都市 何かと 話題 シチュエーション 都市伝説 好き 堪ら 設定 じゃ でしょ いや 堪ら. 都市伝説 抱く 冒険 心 恐怖 夢 側面 久々 刺激 頂き まし 本当に ありがとう ござい."}, {"rating": 3.3, "content": "なるほど 展開. 途中 ドラえもん のび太 友情. 感動."}, {"rating": 3.5, "content": "久しぶり ドラえもん 映画 見. 意外 SF テイスト. 登場人物 少 ない分 スネ夫 ジャイアン 仲間割れ 時 鬱陶しい モブ みたい 役割 損し."}, {"rating": 3.6, "content": "ドラえもん のび太 友情 ほんとに すてき 😢. のび太 いい 子 すぎ るし 😢. しずかちゃん フード 被っ とこ かわい すぎ. モフスケ かわいい 😍. もう みんな かわいかっ. ドラえもん 映画 ずるい. 泣い ちゃう もん （笑）. 平井堅 エンディング よかっ. 夏 ぴったり 涼しい 映画 ❄ ️🌬."}, {"rating": 3.5, "content": "たま 子供 向け 映画 思い 拝見 まし 冒険 心 愛情 大切さ 再 認識 まし."}, {"rating": 3.9, "content": "つじつま 合わ 部分 けれど. みんな すごい 可愛い. とにかく 可愛い. やっぱり 面白い. ちゃんと SF てる. ドラえもん やっぱり 面白い."}, {"rating": 4.0, "content": "映画 ポスター 惹か 観 み けど 全然 負け 良かっ. なんか もう 純粋 すぎ 眩しい."}, {"rating": 3.0, "content": "南極 過去 タイムスリップ 世界 氷 付け 怪物 戦う お話. ドラえもん 偽者 ドラえもん 判断 時 のび太 優しさ 沁み まし. ドラえもん 行動 良き. 友達 大切 教え くれ ありがち けど 涙 出 そう やっ. エンディング 平井堅 もっ く."}, {"rating": 4.2, "content": "今作 今 ドラえもん 映画 中 最高 収益 頷け まし まず 作画 今回 すごい かわいい よ ね もこ ダウン 着 てる 相まって 皆 動作 とても かわいい 登場人物 のび太 仲間達 ＋ 2人 ＋ パオパオ しか こ まあ モブ 凄く 世界観 強調 とても よかっ 本当に 誰 取り残さ 時 恐怖 一層 よ ね 古代文明 っていう ドラえもん 界 じゃ 掘り 尽くさ ネタ 充分 楽しめ まし ロープ ネタ って 他 映画 スペシャル まし よ ね 地下 帝国 見つけ ネタ 見れ 嬉しかっ …。. のび太 ドラえもん 信頼関係 凄く 伝わる 描写 多かっ ｢ 友情 10万 年 先 凍ら ｣ って キャッチ すごい ジーンと 来 まし. ちょっと 子供 難しい 時間 軸 使い方 ｢ おお … ｣ って まし 伏線 回収 素晴らしい … ブリザーガ 戦闘 すごい 綺麗 でし リング 重要 視 気 せい … ところが ちょっと 残念 どっち 言う パオパオ 大事 って 感じ. 個人的 予告 ドラえもん 氷 漬け てる シーン 夢オチ かー って 悔しかっ ｢ ドラえもん 死ぬ よ ？！｣ って 純情 …."}, {"rating": 3.6, "content": "子供 興味 火 つける きっかけ おもう 割と 史実 出し てる とこ 大人 ふむふむ 思える よかっ. 話 難しかっ ね. 絵 良い."}, {"rating": 3.5, "content": "伏線 … 構成 きちんと てる. どう いい けど 序盤 ドラえもん 四次元ポケット ノミ 金槌 取り出し 時 笑っ ちゃっ 22世紀 大工 てん ねん."}, {"rating": 3.0, "content": "序盤 説明 探検 長 すぎ ちょっと まし 時間 軸 理解 難しかっ 敵 チーム キャラクター 無い ただ 倒す だけ バトル シーン あまり 感動."}, {"rating": 5.0, "content": "新 ドラ シリーズ 初見. ● 絵 とにかく かわいい. ● 瞳 透明 感 魅入る. ● キャラクター 配色 綺麗 好き. ● ジャイアン スネ夫 一挙一動 かわいい. ● BGM かなり 好き."}, {"rating": 3.0, "content": "機内 鑑賞. 丸い 象 キャラクター 声 可愛かっ 映像 昔 綺麗 けど 昔 感動 得."}, {"rating": 5.0, "content": "未来 過去 過去 未来 … …. 壮大 物語. どんな SF映画 負け 映画 思う. 10万 年 途方 時間 差 繋がっ てる. もちろん ドラえもん ならでは ツッコミどころ 満載."}, {"rating": 3.9, "content": "ドラえもん 長編映画 今度 舞台 南極. どこか 昔 っぽい 映像 なぜ しずかちゃん だけ 少し テレビ 顔 違う 印象. 話 変 奇 てらわ 普通な 昔 ドラえもん 映画 っぽい のび太 ドラえもん 必要 くらい かっこいい けど 今回 ドラえもん のび太 絆 テーマ 仕方. 科学 エンターテイメント 見れ 子ども 楽しみ 科学 知識 増やし いける 10万 年 時 行っ 来 話 10万 年 光年 先 姿 見る ラスト うまい. 今 ドラえもん 長編 捨て."}, {"rating": 2.7, "content": "癒さ たい 観る ドラえもん 声 変わっ 新 シリーズ 観 Amazon オススメ 初めて 観 まし. うーん なんと. ジブリ 作品 思わ 多々 残念. 塔 中 ラピュタ 敵 もののけ姫 最後 終わり 方 おしまい 平仮名. ドラえもん ドラえもん 良さ 真似 十分 のに. そんな 目 つい しまい いまいち 入り込め ませ でし."}, {"rating": 3.5, "content": "ドラえもん 映画 久し振り 見 み けど 案外 ストーリー 練ら 話 面白かっ ただ やっぱり 子供 向け 印象 強く クレヨンしんちゃん 方 大人 子供 楽しめる 内容 多い 気."}, {"rating": 3.4, "content": "やっぱり 昔 ダミ声 ドラえもん 好き ストーリー 大人 分かっ けど 小さい 子ども 難しい ？."}, {"rating": 4.0, "content": "隠さ 恐怖 体験. 友情 10万 年 先 凍ら. キャッチコピー 驚い 思わず レンタル しまっ ドラえもん 映画 内容 圧倒. ドラえもん 映画 まとも 見 15年ぶり くらい スタンドバイミー すら 流し 見 しまっ ドラえもん 映画 随所 散りばめ 恐怖 たまらない. 自分 中 ドラえもん 映画 大好き 日本誕生 ねじ まき シティー 並ぶ 傑作 ドラえもん 小学生 向け やわらかい 日常 枠 中 身の毛 よだつ 怖 入れ 込ん 素晴らし. ドラえもん 持っ 本来 SF らし 勇気 しか 武器 子どもたち ドラえもん 道具 戦う 姿 アトランティス 古代文明 男 ワクワク 都市伝説 的 要素 太古 地球 おぞましい 宇宙人 支配 者 君臨 クトゥルー神話 見事 ぶち込ん 作品. ドラえもん コンテンツ 秘める 無限 可能性 目の当たり すごかっ 怖かっ おもしろかっ 小学生 時代 ねじ まき シティー 100回 くらい 繰り返し 観 けど ちょっと 時 思い出し."}, {"rating": 3.4, "content": "ひっ さび ドラえもん. 今 つい 中 見 たら 少し 涼しく ◎."}, {"rating": 3.4, "content": "友情 葛藤 無し 駄作. もう ドラえもん 手放し 楽しめる 歳 過ぎ …. ドラえもん 部屋 可愛かっ."}, {"rating": 2.5, "content": "移動 中 暇つぶし. 暑く かき氷 たくさん 食べ たい 南極 行く って どんな 富豪 ？. 鈴 ポケット 違っ 僕 本物 見える 名前 言え たって ドラえもん ドラえもん よ. とこ 泣き そう 笑. 絆. . 嫌 くらい 暑い 日 続い てる けど 氷 遊園地 ソリ 疾走 シーン 見 少し 涼しく."}, {"rating": 3.5, "content": "ポスター 見 時 少し 気 やっ 見 うん やっぱ 面白い. 釘宮 出 てる 思わ 笑 声 のび太 呼び 貴重 なぁ. 相変わらず みんな 良い 子 過ぎ."}, {"rating": 2.9, "content": "可 不可. ただ 色彩設計 背景 美術 全体 的 色味 鉛筆 描き 味 線 作画 的 本当に いい 見せ もらっ 意味 点数. ドラえもん って もっと こう ブラック ネタ 風刺 効い てる 印象 もっと 毒 利か よかっ 子供 見る 十分."}, {"rating": 3.0, "content": "ドラえもん 映画 本当に 夢 いい. 不思議 道具 南極大陸 地下 古代遺跡 違う 星 進ん 文明 全部 夢 大人 観 ワクワク 映画 思い. 昔 ドラえもん 映画 良さ けれど 今 ドラえもん 映画 工夫 凝らし 面白い."}, {"rating": 2.1, "content": "そんな 面白く っす ね 脚本 的. ただ 最後 ドラ のび太 会話 考え させ ね. 10万 光年 離れ 博士 カーラ 星 天体望遠鏡 見 10万 年前 姿 見え てる 博士 カーラ 成功 ね わーい. たしかに 10万 光年 離れ てる 今 見る 10万 年前 姿 よ. そん 氷 溶け 出し いいじゃない うん. さっき 一緒 冒険 博士 カーラ とっく 死ん でる だろ …. タイムマシン どこでもドア 使え 簡単 再開 だろ けど. って 人 命 尊 どう だろ. そういや のび太 一度 死ん ばー 会い 行っ てる よ. タイムマシン って 怖い わ 作っ ちゃ だめ わ …."}, {"rating": 3.5, "content": "ポスター 負け ぐらい 映像 美. ポスター 話題 映画 映画 観る 素晴らし 圧倒 まし 素晴らしい 負け ぐらい 映像 美 感動 間違い なし. 内容 シンプル わかり やすく 年長 ぐらい 伏線 ？ わかる レベル わかり やすい 子供 わかり にくい タイムパラドックス うまく 説明 てる 思い. 昔 本格 SF ドラえもん 求める 物足りない かも しれ ませ 家族 楽しく 観る 問題 オススメ 作品."}, {"rating": 3.7, "content": "小学生 理解 難しい. いや 理解 親 教育 す べき. タイムマシン 過去 行く だけ （ 他 作品 同様 ） 過去 現在 紐 付け 重要 あたり 難易度 高い. ただ 理解 科学 感動 ロマン 計り 知れ だろ. 子供 時 バックトゥーザ・フューチャー 見 感動 思い出し （笑）. 子供 科学 面白 伝える 素晴らしい 思う. そ ー ドラえもん って そういう コンセプト なのか 今更 気付い （ って 合っ てる ？ ？ ）."}, {"rating": 2.7, "content": "偽 ドラえもん 見抜く シーン 好き (( ̵̵́ ̆͒͟˚̩̭ ̆͒ ̵̵̀. のび太 ほんとに 心 優しい なぁ."}, {"rating": 2.5, "content": "… 面白く. 時間 交差 ネタ ドラえもん やっ ちゃ ダメ. 氷 遊園地 作る 夢 良かっ けど 後半 話 ついていけ …. 道具 出し すぎ. 決め シーン なんか 見 感じ 引き スピード 出して 目 アップ アニメ やり すぎ. 曲 話 合っ."}, {"rating": 4.0, "content": "重要 話 場面 ロングカット たい けど アニメ 口 しか 動か 動き そんな 時 キャラ 中心 カメラ 回す. 道具 いっぱい こそ 道具 選び 使いまわし 慎重."}, {"rating": 3.6, "content": "子供 宝島 こっち ほう 面白かっ よ. 一緒に 鑑賞. 確か ストーリー とか 時空 超え 面白い 個人的 好き 感じ."}, {"rating": 3.0, "content": "ドラえもん のび太. 友情 乾杯. . 映像 キレイ."}, {"rating": 4.0, "content": "ポスター 惹か ずっと 観 たい 思っ やつ さすが ドラちゃん 期待 裏切ら のび太 映画 5倍 くらい 優男 ？ ？."}, {"rating": 3.4, "content": "わ なんて ジブリ 風 ドラえもん. ブリザーガ 見 デイダラボッチ 笑. 氷山 隠さ 古代都市 なんて 舞台 そうだ 10万 年前 落し物 現代 氷 漬け 現れ … なんて 入り 方 すごく ワクワク よね. さらっと 豆知識 含ま てる あたり ドラえもん らしい～."}, {"rating": 3.9, "content": "ど ぅ もぉ ー 思い入れ 日本誕生 リメイク 最後 よぉ. 炒飯. 連ドラ vol 36. あら. ドラミ 化粧 てる 笑. 化粧 バッチリ 武装 女性 よ 薄化粧 芋 っ子 方 好き たら ドラミ 化粧. たま 良い 笑. のび太 パーカー 着込ん 短パン 寒い よ 笑. カキ氷 シロップ とんかつソース 気 笑. 今回 ドラ 冒険 てる 感 ね. モフモフ 着込ん 星空 下 犬ぞり 走ら なんて. あら ロマンティックあげるよ 状態 笑. そんな 前半 裏腹 もののけ ライク キャラ 出 中々 傑作 じゃ ？. 後一 作. ゴール 見え. 以上 今日 お昼 位 書い レビュー. 以下 少し 私ごと ご挨拶. すこし filmarks レビュー コメント 無くなる 思い. プライベート 中々 今 大変 事 まし 喜怒哀楽 引き出し メチャメチャ しまい まし. しいて 言う 無. やはり あまりに しんどい 事 さすが 映画 見 感情 振れ 事 事 ショック 感じ. 映画 見る 生活 変わら 思う いつも みたい レビュー コメント 出来 そう 事 少し 怖い 一旦 止める つもり. に関して 途中 ウキウキ 書い のに 後半 感情 湧い こ まし. かいー すぐ ＵＰ 可能性 ゼロ じゃ 苦笑. みなさん レビュー コメント 出来 かも いいね おじさん 出来 らい ー なー. 映画 関係 捜索 届け 出さ たら んで 念 ー."}, {"rating": 2.8, "content": "やっぱり 昔 ドラえもん いい なぁ. 途中 ラピュタ 感 笑."}, {"rating": 3.5, "content": "氷 遊園地 づくり シーン ワクワク 感 異常. 宇宙 開拓史 出 パオパオ キーキャラクター ポイント 高め. ボス ブリザーガ ステータス 設定 アニメ 間違え てる 思う."}, {"rating": 3.8, "content": "一番 最初 ドラ のび 仲良し 南極 シーン 可愛 すぎる パオパオ 歓迎 舞 可愛かっ 唐突 泣かさ よ … …. 映画版 のび太 勘 鋭 すぎ 問題."}, {"rating": 3.5, "content": "久しぶり ドラえもん 恋しく 観 まし びっくり まし. 改めて 観る よく てる 映画."}, {"rating": 3.8, "content": "作画 めちゃくちゃ かわいい 冒頭 遊園地 作る シーン すごく わくわく タイムマシン トリック ストーリー 奥行き 出 良い."}, {"rating": 3.0, "content": "南極 舞台 だけ とても 涼しげ 公開 夏 たら もっと 盛り上がっ かも しれ ませ. オリジナル作品 歴代 名作 比べる もう一歩. パオパオ とっても かわいい └( ﾟ∀ﾟ)┘."}, {"rating": 3.8, "content": "映画 壮大 確か 欠ける けど 終わり 方 クッッッッソ 良い. 見る 人 想像力 信じ 良い 作品 思う."}, {"rating": 3.0, "content": "南極 情景 キラキラ 綺麗 タイムリープ 伏線 かちっと ハマる 瞬間 気持ちいい ね. 長編 ドラえもん 映画 ちゃんと 見 初めて."}, {"rating": 3.4, "content": "もののけ姫 ナウシカ エヴァ ナディア. ぽけーっと てる のび太 状況証拠 直感 本物 ドラえもん 見抜く 千と千尋の神隠し 千尋 豚 中 両親 すぐ 見抜い けど 映画 そうじゃない ところが のび太 らしく 良かっ."}, {"rating": 3.5, "content": "ゆかたん. かわいい ❤ ️ 笑. もふもふ ー (∩´∀`∩). ほん ドラえもん. のび 選ぶ. ぞわーっと 感動 笑."}, {"rating": 4.0, "content": "🐧 氷山 中 不思議 リング 見つけ のび太 落とし主 届ける タイム ベルト 10万 年前 南極 向かう. 氷 閉ざさ 10万 年前 世界 出会っ 凍りつい 故郷 星 ヒョーガヒョーガ 星 救う リング 探し 少女 カーラ ヒャッコイ 博士. 劇場版 37 作 目 第 2期 12 作 目 舞台 現代 10万 年前 南極. 南極 地下 眠る 巨大 都市 ロマン 現代 10万 年前 結ぶ ミステリ 詰まっ 傑作 思う ドラえもん ひみつ道具 制限 らしく ふんだんに 使っ 珍しい ね."}, {"rating": 4.0, "content": "2018 65. 録画 おい 映画ドラえもん めちゃくちゃ 久しぶり 見 ドラえもん. 去年 上映 時 ポスター とか 良く 気 いたん けど …. めっちゃ 面白かっ. のび太 てっ たって カッコイイ 思いやり すごい ドラえもん のび太 友情 …. 10万 年 時間 活用 展開 あたかも インディー ジョーンズ ワクワク 感. 次々 現れる 敵 闘い （ 逃げる ） ＲＰＧ っぽい 楽しさ. ドラえもん 映画 って こんな かっこよかっ っけ …. 劇 判 めっちゃ 盛り上げ くれる …. ドラえもん やっぱり 良い なぁ."}, {"rating": 2.7, "content": "宣伝 ポスター センス 塊 こ ど 話題 もれなく 素敵 ポスター 気 まし ポスター だけ 映画 とにかく 色合い オシャレ … 一人一人 カラー 違い コート 着 氷河 そり 滑り シーン 本当に 綺麗 惚れ惚れ まし 背景 氷 ずっと 見 たい … 色彩 魔術師. …. 途中 話 軽さ …. スカスカ 脚本 …. 冒頭 冒険 ワクワク 感 連れ 行っ しまっ …. ドラえもん 作品 悪く 言い たく けど ストーリー とにかく つまらなく 残念 でし. 次に 期待."}, {"rating": 3.1, "content": "テレビ放送 けど やっと 観. 伏線 回収 見事 脱帽. 音楽 よい."}, {"rating": 3.8, "content": "新しい ドラえもん 作品 初めて 鑑賞. 始まり ハード アクションシーン だし 絵柄 変わっ ドラえもん ？ って けど おもしろかっ. ワクワク まし のび太 賢く ドラえもん ちょっと 子供っぽく 感じ. 最後 曲 いい."}, {"rating": 3.0, "content": "ぞう みたい 羽 はえ 生き物 出 くる. 金 指輪 落とし 始まる."}, {"rating": 3.0, "content": "シンプル わかり やすい ストーリー. デイダラボッチ 子供 怖 すぎ ？ ？ 笑. タイムスリップ ＆ 南極 ＆ 探検 ＆ 古代遺跡 要素 いい 感じ 詰め込ま. とくに 遺跡 探検 音楽 好き. 泣ける 場面 なし."}, {"rating": 3.5, "content": "SF （ すこしふしぎ ） 映画. 整合性 とか 矛盾 とか どう 良い. 子ども 向け 映画 作ら. 楽しめる って 大事."}, {"rating": 3.3, "content": "なんと ナウシカ 巨神兵 ラピュタ ロボット兵 彷彿."}, {"rating": 3.5, "content": "10万 年前 痕跡 発見 時代 戻り ああ 僕ら 残し 痕跡 いつも パターン. 遡る 年数 でかい 基本的 だけ わりと 地味 話. 展開 規模 わりと 抑え め ドラマ 重視 思い 心情 ドラマ シンプル 劇場版 ドラえもん いつも 新 キャラ 親交 深める 話 多い イメージ けど 実は 今回 のび太 ドラえもん 物語 でし. 焦点 絞っ 割り切り 方 むしろ 良かっ ドラえもん のび太 かばう シーン. 作画 エフェクト アクション 派手 見せる 登場人物 運動 丁寧 描い 好感 持てる だけ 作品 コンセプト 見える. ただ 地味 話 くせ 無駄 設定 複雑 すぎる. ヒョーガヒョーガ 星 少女 凍ら しまっ 故郷 戻す 地球 やってき 特別 力 もっ リング 探す … … って そんな ややこしい 話 必要. 設定 自体 新 キャラ 少女 のび太 接触 しか 機能. てか 最後 リング くだり あまりに 雑 すぎ そりゃ ねえ わっ キレ よ ね. 望遠鏡 オチ 秀逸 後味 綺麗 後 よろしい."}, {"rating": 3.7, "content": "新旧 ドラえもん 中 なかなか スペクタクル 大作 映像 最新 アニメ キレイ 見応え たっぷり. どこか 見 雰囲気 キャラクター 音楽 感じ だけ ？. どことなく ロードオブザリング どことなく ジブリ … いや まんま ジブリ ？. まぁ 全て オリジナリティ 発揮 って 難しい でしょ ね. のび太 ドラえもん 絆 素敵 ◎. パオパオ かわいい. コエカタマリ 戦う ジャイアン 凄く カッコイイ."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★★☆ 4 0. 演出 :★★★☆☆ 3 5. 映像 :★★★☆☆ 3 5. 音楽 :★★★☆☆ 3 5. 再見 :★★★☆☆ 3 0. 新 ドラえもん 12 作 目. 近年 新 ドラえもん 大分 面白く 感じ 一作. 旧ドラ 南極 舞台 評価. 氷 造形 氷山 成り立ち 序盤 ワクワク 観. 物語 悪く た分 少々 残念 キャラ. パオパオ デザイン 見 懐かしく 嬉しい 思う 使い 回し 宇宙 開拓史 ガッカリ 思う … 残念 自分 後者. ブリザーガ もう 歌 入っ しまっ …. 地球 丁度 10万 光年 最後 望遠鏡 演出 良かっ. 先 宝島 観 劇場版 ドラえもん 完走. 全く 観 新 ドラえもん 触れ 収穫. 毎年 楽しみ 1つ 増え 良かっ."}, {"rating": 3.0, "content": "2018 05. ドラえもん 大長編 37 作 目 （ 2 -1 2 ）. 悪く 声優さん キャラクター 昔 変わっ しばらく たら 慣れ 冒険 部分 かなり 端折ら 残念 こういう 展開 って 安心."}, {"rating": 2.8, "content": "作画 可愛く 前半 面白い 目的 はっきり 感情 行き交い 見え テンポ 悪く 盛り上がり."}, {"rating": 3.0, "content": "正直 かなり イマイチ でし ー. なんと 中身 ゼロ でし. ヒロイン いら よね. あと 敵 よく わから よ ね. あと 今回 ジブリ ロードオブザリング 感 いくら 影響 受け すぎ."}, {"rating": 3.0, "content": "ドラえもん がち 好き けど いつも 思う 映画 ドラえもん いつも イマイチ. ジャイアン いい やつ 仲間 仲間 って 涙 頂戴 狙っ くる. ドラえもん 好き 見る けど."}, {"rating": 2.4, "content": "貧弱 世界観 序盤 冒険 シーン 良い 広告 良い だけ 残念 作品."}, {"rating": 4.0, "content": "ポスター キャッチコピー 良い 意味 偽り なし 中盤 駆け足 感 ど 南極 上陸 ラスト 美術 音響 今 ドラえもん 凄 えええ まし."}, {"rating": 3.0, "content": "ちょっと ジブリ みたい. 偽 ドラえもん って. 必要 ？."}, {"rating": 3.5, "content": "映画ドラえもん ワクワク 感 盛り上がり 欠ける 気 けど ツボ 入っ たら たまらない だろ 思う. ストーリー しっかり てる 設定 すごく 良い ロマン ただ わたし いつも キラキラ 楽しく のび太 一緒 昂る 映画ドラえもん 方 好き."}, {"rating": 3.6, "content": "珍しく めっちゃ 悪い やつ 出 こ 伏線 回収 うまく いっ てる ブリザーガ もののけ姫 シシガミ 様 みたい 恐ろし けど 映画ドラえもん もっと ゾクゾク."}, {"rating": 3.5, "content": "氷 遊園地 作る 様子 とても 楽し そう 描か よかっ 一部 背景 描写 仕方 色彩 独特 挑戦 的 気に入っ. ラスト 展開 SF チック 感じ 好み 面白かっ 若干 むりやり 感 部分 気."}, {"rating": 3.5, "content": "個人的 大冒険 タイトル 割 最終 的 目的 地 至る 過程 あまり 見せ くれ 残念 海底 鬼岩城 大 魔境 冒険 てる 感 感じ. 氷 変形 道具 古代都市 ワクワク 要素 多く それだけ 見る すごく 面白 そう だけ なんだか 惜しい なぁ 印象. 作り 手 気概 感じ まし 雑 少なく ドラえもん 映画 中 まあ まあ 作品 思い."}, {"rating": 3.6, "content": "ワンダと巨像 ICO 上田文人 ワールド × ドラえもん. 子供 勉強 そりゃ みんな 子供 映画館 連れ 行く わな 思い まし."}, {"rating": 1.5, "content": "面白かっ 最初 数 分 だけ. 氷 オブジェ 作っ. そっ クソ. ただただ 巨大 敵 戦う クソ 映画. 毎週 金曜 19 : 00 ドラえもん 3週 分 見 ほう よっぽど 面白い. 大学生 見 いけ でしょ. なんで こんな 評価 高い だろ ？."}, {"rating": 3.5, "content": "なんか 評判 良かっ 記憶 けど 期待 単純 ストレート いや 子供 向け 良い けど 期待 すぎ なー."}, {"rating": 3.5, "content": "旧 ドラえもん 世代 新 ドラえもん 抵抗 避け 新しい ドラえもん 映画 初めて 観 けど とても 好き. パオパオ 可愛い. 南極 氷山 地下 都市. ピュア 浪漫 満ち 癒さ. 色 すごく 良い. 旧 時代 色味 引き継ぎ つつ 進化 構図 洒落 てる. 絵 見る だけ 癒し. 欲 言う もう少し 冒険 所 端折ら 見れ たら 嬉しかっ なぁ."}, {"rating": 3.5, "content": "秀逸 ポスター デザイン 一時 話題 やつ なんと なし 観 始め けれど ドラえもん やっぱり 色々 詰め込ま なあ 実感 昔 大好き よく 観 もん なあ 科学 SF 入口 づくり もはや 教養 作品 的 位置付け ね 今後 広い 世代 継が いっ ほしい 久しぶり シリーズ 見 けれど 冒険 ロマン 相変わらず 作り 上手い 大人 結構 楽しめ 良い."}, {"rating": 3.4, "content": "フライト 丁度 いい 上映 時間 アマゾンプライム 鑑賞 ポスター デザイン ツボ オシャンティ. 思っ たより 伏線 しっかり てる って 思い まし 自然 敷き 方 でし あー 繋がる って わたし びっくり まし 上手い 話 作り方 大人 楽しめる のめり込む 作り. やっぱり ドラえもん 映画 って 夢 希望 ワクワク 冒険 詰まっ すごい 楽しい こんな 冒険 たい って いまだに 思い ね. 南極 建て 氷 遊園地 とか 10万 年前 地球 とか 普通 暮らし たら 体験 ドラえもん 世界 っていう 夢 10万 年前 南極 落し物 届け いく 冒険 入り 方 ロマン いい なあ. のぶ代 世代 新 ドラ 抵抗 人 同 世代 多い 新 ドラ 結構 好き 可愛い."}, {"rating": 3.7, "content": "南極 遺跡 世界観 おもしろい. 順番 変わっ けど ドラえもん 祭り 最後 当分 ドラロス 状態 陥り そう … 💦."}, {"rating": 2.5, "content": "ドラえもん アニメ 幼少期 よく 見 けれど 映画 見る 2作品 目 … 意外と 少ない 驚き. 大人 見る もちろん 子ども 向け 作ら 単純 物足りな 感じ ツッコミ たく 部分 氷 遊園地 10万 年 行き来 冒険 パオパオ 不思議 かわいい 生き物 )… ワクワク ハラハラ 要素 しっかり."}, {"rating": 3.8, "content": "カキ氷 食べ たい どこか 懐かしい ドラえもん. 作品 ドラえもん 映画 全 37作品 コンプリート. わーい わーい うれしい なー. さびしい なー. 達成感 喪失感 方 大きい. もう 明日 会え ね 泣. バイバイ ドラえもん. せっかく 機会 んで ドラ 映画 ベスト10 コメント 覧 ネタバレ 載せ ドラえもん 興味 方 参考 もらえ たら 嬉しい. ドラ 祭り 最後 作品 南極 舞台. 藤子 先生 映画 雰囲気 感じ 懐かしい 作品 でし. 最後 作品 良かっ. 面白かっ. カキ氷 食べ たい 南極 行く ドラえもん らしい ストーリー. そこで 見つけ リング 持ち主 探す 10万 年前 南極. 前半 南極 探検 久しぶり ドラえもん ワクワク 見る まし ドラえもん いえ ワクワク ロマン あふれる 冒険. 最近 そういう 作品 凄く 楽しかっ. 南極 なんて 多分 先 行く 機会 そんな 南極 ドラえもん 一緒に 探検 一緒に オーロラ 見 感動. 初期 作品 そんな ロマン あふれる 冒険 ばかり でし. 久しぶり 頃 気持ち 感じる 大 満足. もっと 一緒に 冒険 たかっ なー. 後半 地球の危機 救う 話. 魔界 大冒険 並み 伏線 回収 素晴らしい. ドラえもん のび太 友情 10万 年 超え 思い. そう よ こそ ドラえもん 映画 よ. ラストシーン 良かっ 最後 セリフ 完璧. 夢 あふれる どこか 懐かしい 作品 でし. 最後 裏話. 今回 ドラ 祭り wowow 放送 まし. 基本 土 日 2本 ずつ 週 4本 ペース. 4本 週 必ず 観る まし. 多分 たまっ いく ヤバイ 事 そう. なので 他 録画 後回し 大変 大変. 数 か月 本当に 楽しかっ ー. うん これだけ 間違い. ドラえもん 少し 間 別れ ね. すぐ 会い 行く よ. これから 毎年 新作 会える. これから ずーっと 永遠 続く. だから 待っ ね ドラ ーーー. それでは さよなら さよなら よー. wowow."}, {"rating": 3.6, "content": "WOWOW 観 まし. ドラえもん 映画 2017. 評価. 🎥 映像 美 ○. 🎥 オチ ○. 🎥 音楽 ○. 🎥 感動 △. 🎥 ストーリー ○. 🎥 テンポ ○. 🎥 泣ける △. パオパオ 目 可愛さ 生命力 強 良かっ. 地球 外 文明 超古代文明 当たり前 映画版 TVアニメ イマジネーション 毎回 凄い. スケール 大 派手 道具 ハイテク 乗り物 出し惜しみ 無く 活躍 凄かっ けど … 登場人物 少なかっ 点 やや 物足りなく 感じ まし. φ(ﾟ∀ﾟ."}, {"rating": 3.4, "content": "wowow TV 見 まし. たまたま やっ そのまま 見 しまっ 感じ. 水田 ドラえもん きちんと 見る 初めて でし 違和感 やはり ドラえもん ね. シナリオ 穴 多く 子供 向け 感 強い 楽しん 見れ まし. 今回 タイムマシン メイン タイムパラドクス 余計 難しい 相当 ざっくり. 最後 感動 シーン 欲しかっ 思い."}, {"rating": 3.4, "content": "初 視聴 セル画 印象 絵 良い デジタル よ なぁ …. のび太 みる ドラミ 夢 旧 及ば 少し 不気味 演出 ナイス. 博士 どう み 悪 人面. ラスト 10万 年 かけ 伝わり 方 なかなか 良かっ."}, {"rating": 2.7, "content": "予告 見る だけ はらはら 死ん しまう 思っ 以外 よい ハラ ハラ 見る 楽しめる 作画 きれい こども 夢 つまっ 作品."}, {"rating": 3.0, "content": "南極 舞台 ドラえもん 映画 昔 シリーズ作品 内容 薄く 感じる 気 せい だろ. 知ら 空き地 草 ボー ボー ドラミ 声優 千秋 1番 気 スネ夫 僕."}, {"rating": 3.5, "content": "宇宙 開拓 史 出 パオパオ 映画. 氷 住居 （ ？ ） 作っ 遊園地 作っ ワクワク さすが ドラえもん. 今回 ジャイアン 活躍ぶり とか のび太 勇まし なあ. あと 道具 使い方 下手 種類 少ない 気. 分 なんだか ジブリ 要素 もののけ姫 シシ 神 ラピュタ 巨神兵 … ？. ドラえもん 映画 シリーズ 伝統 守る 変革 励ん いく 決意 知っ てる けど ちょっと 単調 マンネリ まだ 結構 残ってる なあ."}, {"rating": 3.8, "content": "ところどころ 道具 使い方 ツッコミどころ つつ お取り寄せ バッグ 使い方 上手い 場面 あまりに 下手 場面 w ドラえもん らしい 少年少女 SF 冒険活劇 良かっ 時間旅行 活かし 展開 熱い. 南極大陸 下 超 古代遺跡 触手 宇宙 クトゥルー."}, {"rating": 3.6, "content": "コスチューム 可愛い. 話 いつも 通り ドタバタ 友情 定番 けど 顔 周り モフモフ だけ ドラちゃん 一層 可愛く 見える. のび太 ニセドラ 本物 ドラ 見分ける シーン 愛情 たっぷり 良かっ. 夏 観る 涼し そう だ～."}, {"rating": 2.5, "content": "2018 3 3. ふつう ワンパターン いえ ワンパターン."}, {"rating": 3.3, "content": "パターン 見飽き しまっ ちょっと 単調 でし. ドラえもん 映画 全部 観 てる ブリキ ラビリンス 鉄人 兵団 社会派 アニメ 時 一番 好き 今回 作品 さらっと すぎ 物 足り ませ でし. 横目 流す くらい ちょうど 良い."}, {"rating": 3.6, "content": "久々 ドラえもん 映画 好き 思っ なんで こう ？ って シーン ちょこちょこ やっぱり コミカル ちょっと 泣け おもしろい."}, {"rating": 3.8, "content": "《 2018 89 》. 春 映画 3時間 アニメ 祭り 放送 録画 鑑賞. 10万 年前 南極 物語 始まり. それから 現代 真夏 夏休み 移り ものすごく 暑い ドラえもん のび太 かき氷 思いっきり 食べ たい 言い 出し 南極. 南極 行っ 最初 かき氷 食べ 満足 けど すぐ 帰り たく のび太 言い出し ドラえもん 南極 氷 秘密 道具 コテ 細工 楽しい 場所 作る しずかちゃん ジャイアン スネ夫 達 招待 遊ぶ. 楽しく 遊ん 氷 溶け 出す. 時 のび太 氷 中 リング 見つける. リング 持ち主 返す 10万 年前 南極 行く. 10万 年前 南極 大冒険. 持ち主 探し リング 謎 引き込ま まし 終盤 ドラえもん のび太 深い 友情 危機的状況 抜け出し ちょっと 感動 的 でし. 謎 解き 要素 大人 楽しめる 思い. ラスト ジーンと まし (*˘︶˘*).｡.:*♡. ひみつ道具 博物館 面白かっ ♪."}, {"rating": 4.0, "content": "新 ドラえもん 映画 見る 初めて. 水彩 色 好み だけ 見 眼福. 画面 煌 びや カラフル 施さ. 最近 アニメ 映像 技術 見せ 頂い 気分. ドラえもん 映画 進化 まし ね."}, {"rating": 3.0, "content": "2018 04 24. 子ども 頃 ドラえもん 好き Amazonプライム 観 み まし. 最近 しずかちゃん ジャイアン だいぶん 可愛く てる ね ほっこり まし. 懐古厨 言わ そう もう少し ハラハラ 感 ＆ 心の友 よー ＆ 後日談 欲しかっ 笑."}, {"rating": 3.5, "content": "伏線 脚本 かなり しっかり. クトゥルフ ぞ."}, {"rating": 2.2, "content": "広告 デザイン とっても 素敵 見. 中身 ふつう ドラえもん って 結構 どんな 世界観. 広告 はまじ サイコー."}, {"rating": 3.0, "content": "南極 氷 大地 ワクワク けど 絶対 かなわ 思う 荘厳 不気味 よ."}, {"rating": 3.9, "content": "うん ドラえもん 好き. のび太 やさしい よ なぁ. めちゃ 感動 とか じゃ けど 安定 おもろかっ."}, {"rating": 3.6, "content": "小さい 時 ぶり ドラえもん 映画 見 10万 光年 最後の歌 良い."}, {"rating": 4.0, "content": "すごく 見 たかっ やつ けど 映画館 見る 逃し DVD 見 まし. 今回 映画 ポスター いつも 違う 雰囲気 すごい 好き. 内容 珍しく 登場人物 少ない ちょっと 違っ 雰囲気 映画 思え. キャラ いつも 通り 可愛く 癒さ."}, {"rating": 2.9, "content": "上映 てる 時 ポスター オシャレ 気 結局 映画館 行か けど アマゾンプライム ありがとう 笑. まあ 映画館 見る なー 思う. 本編 特別 オシャレ （ 琴線 触れ ）. 途中 見 2週間 あけ しまっ 多少 うろ覚え 笑. 続き 気 感じ …. 要 所要 所 ジブリ っぽ 溢れ た気. わざと ？ たら なんとなく 気 くわ 笑. 導入 ワクワク 感 ラスト 夏 終わり そう 切な 夏休み 映画 ピッタリ 思っ たら 公開 春 (°_°)."}, {"rating": 3.5, "content": "SF 的 ガジェット 世界観 わくわく やっぱり ドラえもん 変わら 音楽 良かっ. ただ 人物 作画 演出 表現 キラキラ すぎ てる ボス 既視感 若干 拒否感. 最後 夏 終わる 感じ 良かっ."}, {"rating": 3.8, "content": "舞台 展開 トリック 脚本 良い. ワクワク 作品. ドラえもん のび太 友情 模様 見え よかっ."}, {"rating": 2.8, "content": "南極 大発見 って 言っ 始め 冒険 のに 終盤 だめ 歴史 変わっ ちゃう って 言う 単純 けど 奥深い 子ども 大人 楽しめる ドラえもん 映画 好き."}, {"rating": 2.5, "content": "リニューアル ドラえもん オリジナルストーリー 映画 初めて 見 絵 すごく 綺麗 今回 映画 いえ 良い 人 大 活躍 多い ジャイアン あんまり 活躍 意外と ヒラリマント 持つ スネ夫 方 見せ場 ぜ チビマンモス 乗っ み たい けど 酔う …."}, {"rating": 3.5, "content": "ドラえもん って ひみつ道具 ざっくり 解決 とか ちゃう 一方 科学 的 っぽい 見せ 方 見る 方 大 心 必要 思い. どこでもドア 忘れる とか 話して たら はぐれる みたい 単なる ドジ 逃げ お話 見 たい."}, {"rating": 4.3, "content": "ドラえもん のび太 友情 最高 絵 見せ 方 オシャレ な～ 思っ."}, {"rating": 3.3, "content": "ドラえもん まさか のび太 助け. ドラえもん 一緒 おっ たら 楽し そう. 10万 年前 社会 すごい 宇宙人 👽."}, {"rating": 2.5, "content": "2018 4 13 相変わらず 作画 クオリティ すっごく 高い 動き そうだ スケール 感 背景 美術 素晴らしい 南極 古代遺跡 っていう 題材 上手 いとこ 見つけ なあ 思う. けど 例えば 映画版 ジャイアン のに ピンチ スネ夫 小心 同調 ドジ おっちょこちょい のび太 ひとりで 色々 賢く 気づい 話 進め キャラ なんだか ブレ てる なあ っていう 違和感. あと 保護 者 目配せ みたい にせ ドラ シーン （ ピンチ はず 間延び 今作 一番 いら ） 顕著 けど 仲間 思い よ 信頼 合っ よ 優しさ よ っていう さして 意味 無い 良き 事 げ 描写 ドラえもん 安心 健全 よ って だけ 為 入れ てる 気 すごく テンポ 悪く 所為 101分 けど 数字 以上 長く 感じ. ドラえもん って 無毒 見せ 実は すごく アナーキー 作品 魅力 はち ゃめちゃさがあってこそだと 思う けど なー のび太 勇気 出し 奮い立つ 姿 映える."}, {"rating": 3.0, "content": "ドラえもん 映画 久々 観. パオパオ 可愛かっ. 時 越える って 設定 使っ やり取り ぉ おーと 驚い."}, {"rating": 5.0, "content": "曲 ドラえもん 思え くらい 壮大 サウンドトラック 購入 たい 思える 作品 もちろん ストーリー 自体 感動 モノ よかっ."}, {"rating": 2.9, "content": "タイムトラベル ネタ 難しく みんな 理解 思っ. 氷 きれい ゾウ 可愛い. やっぱり 昔 比べ しまっ 前 ほう 面白かっ 思っ しまう 凹."}, {"rating": 3.5, "content": "良い 映画 楽しく 見れ まし タイムパラドックス 扱い ちょっと 雑 気 …."}, {"rating": 3.6, "content": "期待 見 たら 意外と かなり 良かっ 演出 洒落 最近 ドラえもん ナンバー1. もう ちょっと 泣き たかっ 感."}, {"rating": 3.4, "content": "アニメーション いい. もっと エモい 思っ たら ストーリー しょぼかっ. くぎゅ."}, {"rating": 3.4, "content": "デルトロ 監督 ラヴクラフト 狂気 山脈 映画化 企画 そうだ ハッピー ♡ エンド くれ 企画 側 希望 頓挫 本作 のび太 狂気山脈 呼ば 見 思い出し 南極 海底都市 高度 文明 宇宙人 滅ぼし 原因 兵器 ロストワールド 探検 ＳＦ ＆ ホラーテイスト 取り合わせ っぽい あくまで ドラえもん らしく 夏 暑い 南極 遊ぼ つっ 豪快 始まり ドラえもん のび太 ブロマンス （ ？ ） 優しく 包み込み ハッピー 夏の終わり 感じ させ 切なく 収まる （ 劇場公開 春休み ） 作 劇 映画ドラえもん 思え 整頓 伏線 綺麗 若干 タイムパラドックス 取り扱い 疑問 変に 環境問題 絡め 冒険活劇 徹し 良い."}, {"rating": 3.6, "content": "昔 読ん 深海 不思議 南極 不思議 とか 学習 本 付属 ドラえもん 短編 読ん 時 感じ 勉強 ワクワク 感 久々 感じ. ただ サイエンスフィクション 要素 強く しまい 分 少し 不思議 要素 弱く かも … … … … とか 書い たら ただ 面倒臭い 悪い タイプ 藤子 信者 みたい よ ね. 正直 10万 年前 世界 たどり着く 90分 全て 描く 内容 僕 構わ よ."}, {"rating": 3.7, "content": "水田わさび ドラちゃん 初 映画館 見. 途中 感動 伏線 回収 非常 良かっ. やっぱ のび太 ドラえもん パートナー."}, {"rating": 2.0, "content": "ポスター デザイン キャッチコピー 珠玉 出来映え 期待 たら … ？ だろ ？ あれあれ ドラえもん シリーズ 新しく わりと 観 てる ほう 思う けど 最近 あんまり 画 ストーリー キャラ 全く 惹か 終わり まし."}, {"rating": 4.5, "content": "なかなか ストーリー よく 南極 興味 持てる. 歓迎 踊り 可愛いく ドラえもん 歯 見."}, {"rating": 3.2, "content": "ドラえもん 映画 てか ドラえもん 3億 年 ぶり くらい 観 … …。 ドラえもん こんな 可愛かっ っけ ？ スネ夫 一人称 って ボクちゃん っけ ？. ポスター めっちゃ 良い クトゥルフ神話 狂気 山脈 近い 2点 話題 思い出し 気まぐれ 観 み けど まあ 大の大人 楽しめる じゃ. 言え 時間 使っ トリック とか 神話 生物 っぽい 化物 とか ところどころ ニヤっと しまう 部分."}, {"rating": 2.8, "content": "遊園地 つくっ 非常 夢 思っ. 内容 ふつう."}, {"rating": 2.5, "content": "10万 年 時間 軸 トリック こういう 好き 😊. リアルタイム 見れ けど ポスター めちゃめちゃ 素敵 なぁ ☺ ️. ところどころ ナウシカ 感 けど 笑."}, {"rating": 3.5, "content": "のび太. のび太 お母さま. こんなに 優しく 素敵 お子さん 育っ よ 伝え たく 映画. ドラえもん 映画 感動 思わ."}, {"rating": 3.0, "content": "地球 凍結 阻止 しよう っていう ストーリー けど 正直 内容 難しい 途中 色々 混乱 子供 見 分かる かなっ 思っ 歴代 ドラえもん 映画 中 うーん 作品 アニメーション 綺麗 見る だけ 楽しい."}, {"rating": 3.3, "content": "絵 感じ 大好き ドラえもん 可愛 すぎる. ストーリー 子供たち にとって 十分 思う 大人 にとって 物足りな 残る まあ あくまで 大人 重視 ね. 突っ込み どころ 満載 癒さ 映画."}, {"rating": 3.3, "content": "二 作 連続 ドラえもん 観る マッタリ しまっ. 何故か 考え たら 平和 作品 だろ. 子供 向け 定番 良作. チョッと ばかり 刺激 足り."}, {"rating": 4.2, "content": "10万 年 前 戻る 地道 作業 ジワ り. なんで 5000 年 区切り 笑."}, {"rating": 3.5, "content": "劇伴 オチ 良かっ 前半 楽しかっ けど 後半 冒険 ディテール 巨人 背景 立場 描か 深み 加わっ 思う."}, {"rating": 3.5, "content": "タイムトラベル 使っ トリック 関心 絵 作り 挑戦 っぷり ドラえもん 映画 唸る インディージョーンズ トゥームレイダー 意識 作品 ね."}, {"rating": 3.8, "content": "子供 頃 見 ドラえもん 映画 同じ 日常 非 日常 行く ワクワク 感 素晴らしい. 南極 広大 風景 中 ソリ 走ら たどり着い 古代都市 舞台 大冒険. 謎 ピンチ 友情 強大 敵 … ドラえもん 映画 王道 ストーリー 腹いっぱい 楽しめ. ラスボス ディダラボッチ 巨神兵 合わせ 奴 こんな 相手 勝てる ⁈ 勝つ ドラえもん のび太 ひみつ道具 勇気 知恵 戦い. それにしても スネ夫 すっかり 良い 子 ね 映画 ひらり マント 手 先頭 立っ 戦っ るし 昔 スネ夫 そんな キャラ じゃ のに 性格 的 一つも 良い スネ夫 だろ."}, {"rating": 3.5, "content": "ドラえもん 映画 観 十 数 年 ぶり. 声優 変わっ 初. ドラえもん 映画 って こんなに しっかり 映画 っけ ？ 感じる くらい 面白かっ. 伏線 回収 しっかり 端的 わかり やすかっ. ジュラシックパーク とか BTTF っぽい BGM 格好いい 高揚 感. 大人 見 楽しめる 映画. 他人 感想 やれ 作品 パクリ だって 件 見かけ …. パクリ っていう 他 作品 類似点 受け手 側 勝手 一方的 関係付け てる だけ 映画 本質 関係 全く 意味 指摘 思う. 先人 築き上げ 表現 手法 用い 何が悪い そう やっ 文化 継承 確固たる いく よ バカ."}, {"rating": 4.0, "content": "テレビ やっ 録画 見 み. 映画 ポスター シンプル のに メッセージ性 強いっ 話題 興味. 最後 悪役 ？ すごい 見覚え …. 最近 ドラえもん 映画 中 ダントツ 1位 でし."}, {"rating": 3.5, "content": "素晴らしい ポスター 惹か 観 方 たくさん いらっしゃい ね そう ポスター 見 未知 世界 冒険 ワクワク 感 期待 応え もらい 満足 まし. 時 越える ドラえもん そもそも テーマ かも しれ ませ. 未来 やってき 育児 ロボット 少年少女 引率 先生 優しく 導き 10万 年前 南極 冒険 様 大人 ワクワク まし. N 光年 先 姿 とか 10万 年 前 氷 とか とにかく ワクワク SF でし."}, {"rating": 4.1, "content": "久しぶり ドラえもん 映画 見 まし さすが. 声優 豪華 内容 ものび 太かっ こいい. しずかちゃん どんどん 可愛く てる 小学生 可愛 すぎ w."}, {"rating": 3.5, "content": "THE ドラえもん 映画. 最近 見 宝島 夢 いっぱい 要素 ばかり 物足りない 感 けど. カチコチ 大冒険 って 感じ. 勇敢 涙 面白かっ. ２ ０ １ ８ 年 ２ ４ 本 目."}, {"rating": 3.5, "content": "流し 見 間違っ てる かも. 南極 行き １ ０ 万 年 前 古代 人 作っ 兵器 戦う 冒険 物 絆 自然破壊 テーマ 多い ドラえもん 今回 SF 寄っ."}, {"rating": 3.5, "content": "まあ まあ 面白かっ. もう 子ども 目線 見 シビア ちゃ けど 南極 氷 自在 操っ 遊ぶ 冒頭 シーン 子ども 頃 見 たら 絶対 ワクワク した だろ なあ って 思い. ただ 個人的 若干 説明 多く 伏線 回収 注力 すぎ 感じ まし. あと 行き 20% 減っ てる のに 帰っ 来ら って 何で だろ 疑問. ドラえもん 120kg 超 分 … ？."}, {"rating": 3.0, "content": "ポスター 良 すぎ ぶん 本編 こぢんまり 感じ しまっ とはいえ 序盤 ワクワク 要素 たっぷり 楽しかっ MOTHER2 タコ けし マシン ワクワク ひみつ道具 ニッチ すぎ 使い 所 他 ねえ だろ みたい 好き そんな 道具 たくさん 出 嬉しかっ 氷 年代 測定 だけ 道具 感動 感動 じゃ よかっ こっち ドラ 泣き なんか たい わけ じゃ ねえ."}, {"rating": 3.5, "content": "のび太 街 なんか 降っ スタート 思っ けど 今回 違う って 安心 しらん 道具 いっぱい 出 割と 楽しかっ プライム とか 滅多に 観 よかっ 久しぶり 観."}, {"rating": 2.9, "content": "昔 地下 帝国 話 思い出し. ドラえもん 達 動物 変身 家 作る 話 ドラえもん 至上 一番 ワクワク けど っけ なぁ ちなみに 地下 帝国 話 南極 話 なんにも 関係 ありません."}, {"rating": 4.0, "content": "Amazonプライム・ビデオ. 見放題 ドラえもん とか 見 歳 しまっ ありがたい. まず 公開 当初 話題 ポスタービジュアル コピー. 本当に 素晴らしい 思っ 気. 本編 見 途中 コピー 思い出さ 一層 感極まっ 伏線 しっかり 張っ お気に入り. 氷 透明 タイムマシン. 本当 友達 ニセモノ 友達 違う だろ. 時 超える 友情 だろ. ブリザーガ もののけ姫 デイダラボッチ 発想 得 てる ？. ブリザーガ 声 平原綾香 ？ けど もう一度 見 たら 後ろ 流れ てる 音楽 声 ね 笑. ブリザーガ 切な 際立つ いい 演出 思い. キャラクター 細かい 動き 可愛く よかっ."}, {"rating": 4.0, "content": "例年 ドラえもん 映画 御 涙 頂戴 シーン 多かっ けれど 作品 冒険 冒険 冒険. ドラえもん のび太 氷 遊園地 作る シーン 凄く 羨ましい 思い 観 ドラえもん 映画 夢 いい. ただ 作品 ジャイアン スネ夫 平常運転 以上 クソ 野郎 印象. それだけ 要注意."}, {"rating": 4.0, "content": "大人 もめ ちゃ 楽しめる 張ら 伏線 無理 回収 ラスト 冒険 ワクワク 新 ドラ 中 作画 タッチ 独特 方 味. エピローグ 望遠鏡 覗く シーン なるほど 思わ 感嘆. 色々 洋画 ジブリ 要素 強く ドラえもん 見 全く 違う 見 じゃ 感覚."}, {"rating": 3.2, "content": "いい 感じ SF. 最後 締め 方 なかなか よかっ. ちゃんと 科学 てる. 最近 にし よかっ 印象."}, {"rating": 3.2, "content": "ドラえもん いえ 王道 感動 系 期待 持っ 少し 残念. 他 ドラえもん シリーズ 怖い 印象. キャッチコピー 好き 回収 イマイチ ？."}, {"rating": 3.3, "content": "子供 向け 作品 念頭 置い. 最近 ドラえもん 映画 違い しっかり 冒険 ドラえもん 道具 SF らしく 使い 地球 救う 良作. ただ ジャイアン 劇場版 のに 器 小さい ほう ジャイアン 残念."}, {"rating": 2.9, "content": "ドラちゃん 最近 観 って 思っ 観 ドラえもん み たら 絶対 泣い けど 泣けん かっ."}, {"rating": 3.5, "content": "どう いい けど … … カチコチ 主題歌 星野源 宝島 主題歌 平井堅 ほう しっくり くる 思う … 宝島 比べ カチコチ ほう イイ 意味 泣かせ こ 冒険活劇 思う."}, {"rating": 4.0, "content": "ドラえもん 見 いつ ぶり わから けど よかっ 前半 いろいろ ちゃんと 伏線 時間 距離 関係 ちゃんと 活かし てる 面白い."}, {"rating": 4.3, "content": "クトゥルフ ネタ 言う 観 まし 確か クトゥルフ けど あくまで エッセンス. 名状 がたい 小物 冒涜 的 造形 美 ディティール すごく 凝っ 話 絡ま 潔 印象的. 新 ドラえもん シリーズ 本当に 作画 やばい ね 見せ場 しっかり 動く 作画 見 気持ちいい. あと くぎゅ うの 声 マジで 最高 ね マジ かわいい 博士 浪川 気 つか なかなか おじいちゃん 演技 悪く."}, {"rating": 2.4, "content": "やっぱり 安心 楽しめる 安定 ドラえもん 映画. 子供 たら 話 少し 難しい かも ？ とか 思い つつ 大人 もう一度 見 こう 言う 話 とか 思う だろ."}, {"rating": 3.0, "content": "新 ドラ 映画 一番 楽しめ 帳尻 合わせる 時 空間 ネタ 全部 わかっ しまっ F先生 大長編 オマージュ 考えれ まぁ. 氷 巨人 マヌケ 顔 かわいい."}, {"rating": 3.0, "content": "あっさり 脚本 なあ テレビ スペシャル みたい 意外と ドラえもん タイムトラベル 使っ 伏線 とか 無かっ 気 けど そういう 点 今作 ドラ っぽく 印象 あと ゾウ みたい やつ 宇宙 開拓 史 やつ じゃ ？."}, {"rating": 3.5, "content": "ひ さび ドラえもん 観. やっぱり いいね. のび太 勇気. ジャイアン 男気. 嫌い じゃ."}, {"rating": 3.8, "content": "クトゥルフ 息吹 感じる SAN値直葬 ドラムービー 旧作 ドラビアンナイト 映画 あえて 名付ける ドラクラフト 名作 狂気 山脈 オマージュ 随所 感じる 冒涜 的 意欲 作. 南極 流れ着い 一つ 氷塊 いきなり クトゥルフ ご 登場 ドラミ 語る 不吉 予言 ペンギン エルダーサイン SAN値 ゴリゴリ 削ら おどろおどろしい モチーフ てんこ盛り のに 映画 全体 的 トーン ドラえもん らしい ハッピー ワクワク 感 満ち 頓挫 デルトロ 映画 狂気 山脈 ラブストーリー ハッピーエンド 無茶振り 彷彿 ドラえもん 変数 ブチ 込む 要求 完璧 クリア 凄い 未知 恐怖 探究 心 好奇心 書き換え しまっ. 偽 ドラ ショゴス ビビっ 本作 敵 ブリザーガ 歴代 ドラ 映画 ボス 比較 人知 超え 存在 風貌 相まって 旧支配者 イタカ 彷彿. クトゥルフ 要素 以外 単体 エンタメ 十分 面白く 10万 年前 大風呂敷 広げ 設定 時空 超え 伏線 トリック それら 彩る 荘厳 かつ 壮大 音楽 素晴らしく 今 感動 寄り 新 ドラ エンタメ 性 溢れる 冒険 譚 仕上がっ 個人的 毎度 馴染み ショックガン 空気砲 非破壊 兵器 戦っ よかっ. 難点 すれ 設定 説明 やや 少ない 点 クトゥルフ そんな 気 ぜ 新 ドラ 旧作 比較 多い ドラえもん ファン 満足 一 本 旧作 後 追い こうした 新機軸 勝負 仕掛け いく いい 思う 理科 授業 的 蘊蓄 よかっ ね. テケリ・リ 対抗 みんな 叫ぼ いあいあ くぎゅ うううう."}, {"rating": 3.2, "content": "予習 鑑賞. はじめて 流氷 乗る シーン 5分 程度 場面 けれど すごく よかっ 氷 硬さ 表現 のび太 いちいち リアル 寄り 動き すごく 気持ちいい. カチコチ 氷 上 歩く 効果音 可愛い. 溢れ 出る ドラえもん 豆知識 過去 シリーズ 見 昔 思い出し エモい 気持ち."}, {"rating": 3.2, "content": "ジブリ 映画 みたい 奥 迫っ くる 映像 奥行き 感じ させる 絵 色々 箇所 挟ま あたり 今 ドラえもん 映画 新鮮 感じ とても 良かっ. 途中 ｢ ハウルの動く城 ｣ 思い出さ 草原 怪獣 ワンシーン けど シーン 作画 演出 良かっ. 脚本 駄目. ドラえもん 映画 醍醐味 冒険 シーン ダイジェスト 映像 的 手法 使っ 大胆 省き そう 尺 長々 退屈 説明 充て 何だか モヤモヤ 世界観 ストーリー 理屈 着け たい 分かる けど さすが 上手く 思う. 最大 見せ場 偽 ドラ シーン なんと キャラクター 脚本 踊ら だけ 違和感 全体的 もっと 上手く 演出 くれ 感じ."}, {"rating": 3.4, "content": "くぎゅ うううううううう. 参考文献 視聴. 久しぶり ドラえもん 映画 見 けど 昔 変わら 全球凍結 とか 科学 ネタ ちゃんと 織り込ん 良かっ 岡田 としお クトゥルー神話 どう たら とか 言っ けど あまり 関係 普通 面白かっ あいつ 本当に いい 加減."}, {"rating": 4.0, "content": "どちら 本物 のび太 選ぶ シーン. なんとなく 見 のに 嗚咽 泣い しまっ."}, {"rating": 3.3, "content": "ドラえもん ひみつ道具 バリエーション 豊富 楽しい 作品 でし. 映画版 ドラえもん こう ちゃ 思わ くれる 展開 安心 観 単純 楽しい. ドラミ 映画 冒頭 出 くる レア 気 まし."}, {"rating": 3.0, "content": "14 キービジュアル 可愛く 印象的 ひみつ道具 新しい ばかり ふじこ ふじ おの 道具 嬉しい."}, {"rating": 3.2, "content": "今回 のび太 激 冴え. 敵 たい よく わから. 映画ドラえもん 中 あんまり おすすめ 作品. 最後 方 音楽 良かっ."}, {"rating": 4.0, "content": "ヒョーゴノスケ ポスター イラスト 好き 映画 鑑賞 タイムパラドックス 宇宙 色々 盛り込ん 小 さい子 理解 ？ 心配 観 理解 何となく 楽しん 観 れれ OK. 夏休み 儚 とか 小学生 頃 友情 大切さ とか 作り 手 大人 あざと 垣間見 える けど それでも 泣い しまう ドラえもん 大好き よ なぁ …."}, {"rating": 3.1, "content": "リング 手 離れる シーン 音 消える 女の子 くるっと 回る シーン とか アクション っぽく 好き BGM いい. ドラえもん ニセモノ 怖い のび太 ドラえもん グッと くる."}, {"rating": 2.0, "content": ". ドラビアンナイト. ブリキ 迷宮. こえる 作品 今 なぁ. 今回 音楽 好き なぁ."}, {"rating": 3.5, "content": "最強 兵器 もののけ姫 見 … w. 今回 どらえもん 映画 特有 映画 だけ 出 くる 物語 鍵 握る ペット 的 キャラ どらえもん ファミリー 比較的 主体的 印象 パオパオ とか けど そんな でしゃばっ こ 感じ ストーリー とても シンプル. … とても シンプル."}, {"rating": 3.3, "content": "SF 大作 感 すごい 敵 攻撃 とか 💥. ドラえもん こじんまり てる 見せかけ 実は 壮大 やっ てる 感 好き のに …. もう 今 時代 合わ 😞."}, {"rating": 3.7, "content": "Amazonビデオ オススメ 来 見. 映画版 ドラえもん 時間 にまつわる 話 多い 説 映画 時間 芸術 そりゃ 相性 よかろ ー もん. ブリザーガ 巨大 感 好き."}, {"rating": 3.3, "content": "近 未来SF っていう テーマ 付 物語 作り やす そう すごい 広げ やす そう."}, {"rating": 3.4, "content": "久しぶり 観 ドラえもん 劇場版. タイムパラドックス 考え 始める 矛盾 気づい 楽しめ 昔 比べ ゲスト キャラ 掘り下げ 足り 感じ 子供向けアニメ 大目 みよ. H. P ラヴクラフト 原作 狂気 山脈 似 てる 聞い 南極 古代文明 部分 しか 共通点 原作 読ん い人 面白半分 広め てる だけ 思う あまり 間 受け."}, {"rating": 2.0, "content": "ファッション いまどき ね 笑 アウター 可愛かっ 結構 大人 ストーリー 結構 凝っ てる なー 思っ けど モフ 助 色 変わっ 理由 雑 すぎ ズコーー って まし 100分 子供たち 観 すごい ね キャラクター みんな 目 キラキラ しずかちゃん 入浴シーン ドラえもん 映画 はじめまして アニメ 観 幼少期. 2018年 初観 作品 129 本 目."}, {"rating": 3.5, "content": "なかなか 見る 機会 無く やっ 鑑賞. ドラえもん 長編映画 既存 物語 （ 小説 ） ベース 作ら 多い （ 例えば 今年 宝島 ） けど 去年 公開 映画 まさかの ラヴクラフト 狂気 山脈 ベース ｡. クトゥルフ モチーフ タコ っぽい 奴 とか 自由 姿 変える 出来る 奴 出. さすが 隊 全滅 みたい ませ. 今 TV 見る 難しく ジャングル黒べえ 黒 べ えと パオパオ 登場 往年 藤子 ファン たまり ませ. パオパオ （ モフ 助 ） 色 変わっ 理由 凄 すぎ ひっくり返り そう まし."}, {"rating": 4.0, "content": "カチコチ 大冒険 面白かっ ブリザーガ 平原綾香 笑 バック ミュージック よかっ カーラ 可愛い."}, {"rating": 3.2, "content": "一時 話題 クトゥルフ 風味 ドラえもん 映画 ついに 観 まし. 映画ドラえもん 久しぶり 気 するー. 思っ 見 始め たら. イロイロ 現代 風 改変 てる けど. やっぱり ドラえもん ドラえもん 安心 まし. 南極 シーン とか 遺跡 とか シーン. 映像 好き ねー. あと 懐かしい 道具 多々. おぉ まだ 活躍 てる チョット 感動 ✧. 子供 向け 映画 大人 楽しく 見れ まし."}, {"rating": 3.0, "content": "クトゥルフ. 久しぶり ドラえもん. ツッコミどころ ご 愛嬌 ね. 童心 帰っ 楽しかっ よ. 偽 ドラちゃん 可愛かっ."}, {"rating": 3.4, "content": "新 ･ 魔界 大冒険 以来 久々 ドラえもん 映画鑑賞 でし. ドラえもん こんな よかっ っけ. のび太 ドラえもん 助け なきゃ っていう 展開 やっぱり ずるい 😢 ✨. 映画音楽 すごい 素敵 個人的 くぎみー すごく 好き とても 楽しめ まし. ドラえもん 映画 進化 てる な～ ✨."}, {"rating": 4.0, "content": "10万 年 南極 地球 星 宇宙. テーマ とても ロマンチック. 映画 見 あと 映画 6つ キャッチコピー み 感動 まし. いちばん 心 残っ. リング ひとつ 救い たい 星 ふたつ."}, {"rating": 3.6, "content": "2006 ドラえもん 映画 唯一 映画館 見 作品 且つ ドラ 泣き 作品. スペース ヒーローズ あまりに ひどかっ 期待 内容 的 普通 良かっ. ドラえもん 信じる のび太 優しさ グッと. … …. 惜しい. 映画 出 くる ゲスト キャラクター 印象 少し 薄い 今回 ゲスト カーラ あまり 存在感 為 重要 キャラクター ならでは 別れ シーン あっさり すぎ 感. やはり 原作 映画 盛り上がり 欠ける 思っ. 最も ドラえもん 映画 映画館 見る 生まれる 感動 音響 映像 素晴らし 引き立つ 何とも 言え …. 10万 年 時 越え 出会い 良く てる なぁ 思っ. 宝島 違和感 覚え ドラえもん テーマソング 作品 始まっ すぐ やっぱり 欠か 曲. 平井堅 僕の心をつくってよ. これぞ 劇場版 ドラえもん ED ふさわしい いえる １ 曲. 君 傷つい いい. 僕 ダメ 叱っ よ. 君 笑う 弾む. 君 泣い たら 痛い. 僕 強 信じ よ. 誰 誰 説明 伝わる 音楽 劇場版 主題歌 良い よ わかっ かい 星野源 よ."}, {"rating": 4.7, "content": "ドラえもん 版 クトゥルフ 狂気山脈 言わ 理由 よく わかる. クトゥルフ 原作 言わ 微妙 かも しれ クトゥルフ 意識 明白 ドラえもん 特有 タイムパラドックス 用い 伏線 総 回収 っ 瞬間 もう 鳥肌 モノ. 子供向けアニメ 皮 被っ 大人 向け 作品 過去 現在 出来事 絡み合い やや 複雑 作用 いく 子供 理解 だろ … … ？ 懸念 自分 子供 頃 劇場版ポケットモンスター ミュウツー 逆襲 見 時 難しい わから 泣く 感動 充分 楽しめ おそらく 作品 心配 いら だろ. 子供 大人 思っ 想像力 豊か 頭 いい. ストーリー アニメーション 音楽 恐る べき クオリティ. ドラえもん 映画 ありがち 露骨 涙 頂戴 今回 限っ 敢えて 抑え 印象 受ける. 子供 連れ 観 行っ 大人 いつの間にか のめり込み しっかり 満足 映画館 後 素晴らしい 作品."}, {"rating": 2.7, "content": "ほんと 色 かわいい. のび太 短パン めろ おなじみ 冬 舞台. ヒロイン くぎ ゅぅぅうう. ドラえもん 1番 重い はず けど いちばん か弱く あー 飛ばさ ちゃう って 衝撃. のび太 ドラえもん 愛 すごい 話. 優しさ 爆発 たのも よかっ. ほんとに 情けない 要素 ゼロ のび太 石像 説 おもっ うそ. ドラえもん しいれ ツーショット 少女 ？. もこもこ スーツ きた しずかちゃん 見 すごい あう 言える のび太 モテ 要素."}, {"rating": 3.3, "content": "明確 敵 尚 良かっ 気. はらはら 感 少し 弱い 思い まし. ブリザーガ 完全 巨神兵 けど. タイムトラベル 扱っ 展開 ロマン 良かっ. ラスト 天体望遠鏡 くだり すごい 好き. のび太 達 だいぶ イケメン 今 しずかちゃん 目 大きい. 時代の流れ 取り入れ 遅れ いか 中心 続けよ 素敵 気. 思え 俺 ドラえもん 毎週 楽しみ 見 ころ って 20年 ぐらい 経っ てる 以上 ずっと 続い てる って 本当に つくづく 偉大."}, {"rating": 4.0, "content": "南極 下 10万 年前 古代都市 とか ロマン 面白かっ."}, {"rating": 2.6, "content": "背景 綺麗 良かっ. のび太 ドラえもん 目 大きく 可愛かっ."}, {"rating": 3.4, "content": "ところどころ 伏線 張っ 面白い 氷の世界 らしく 景色 きれい のび太 ドラえもん 友情 感動."}, {"rating": 3.0, "content": "劇場公開 同時に 凄い 評判 よかっ イメージ けれど 普通. 大 冒険 ダイジェスト 笑っ しまっ."}, {"rating": 4.2, "content": "南極 冒険 古代遺跡 オカルト SF 交差 傑作. ドラえもん 感動 初めて. 元々 ポスター センス 良い 評判 気 アマプラ 視聴. 見 後 キャッチコピー 見る 感慨深い. 前半 伏線 張ら つつ 解決 テンポ 良い. 映画ドラえもん らしい ワクワク ドキドキ 感 久々 感じ. 子ども 難しい 思える 伏線 自分 子ども 大人 想像 及ば 多感 性 思っ 問題 思う. あと ヒロイン 可愛い. それに ED 平井堅 なのは 卑怯."}, {"rating": 3.0, "content": "伏線 回収 気持ち良い. ただ 今回 敵役. ストーリー いまいち 締まら."}, {"rating": 3.0, "content": "うーん … 良い 聞い 思っ … テンポ 感 良く 気 メリハリ 無い 重要 事 サラッと やる ちょっと 子供 向け じゃ かも しれ ただ 古代遺跡 氷 刻ま 歴史 ロマン やり たかっ 事 強く 感じ まし 全体的 渋い 男のロマン って 感じ. ただ ドラえもん 詳しく どうして 一番 最初 モフモフ ゾウ 出 時 翻訳 こんにゃく 食べ させ ？ 10万 年 ？ とか ゾウ よ ね 会っ 瞬間 話 聞き よ ね 普通 動物 って 翻訳 こんにゃく 効き よ ね 人間 だけ とか そういう 縛り よ ね ？ ？ ドラえもん あんなに 前もって 色々 調べ 準備 万端 南極 やってき のに ゾウ 見つけ 時 反応 薄 過ぎ いやいや ソイツ 生き てる ヤバい だろ …。 だけ 大発見 じゃん 興奮 ヤバい だろ … って 思っ しまい まし まぁ ゾウ 話せる たら ストーリー 破綻 しまう けど だからこそ 終盤 あー 脚本 都合 喋ら だけ かー って がっかり ドラえもん 本当 道具 凄い 出来る けど 出来 過ぎ 伏線 張り 方 難し そう ね 脚本 大変."}, {"rating": 3.0, "content": "氷 下 古代都市 ワクワク ピーク 縮こまっ 登場人物 少ない 謎 単純 終 あからさま ボスキャラ 閉口 最大 トリック TVアニメ 擦り切れる 使い 倒し ネタ って 残念 子供 ナメ るな."}, {"rating": 4.2, "content": "いろんな 面白かっ 10万 年 っていう 時間 ロマン 古代遺跡 とか 敵 かっこよかっ 最後 夜空 シーン とても 良かっ 見 終わっ あと ジーンと."}, {"rating": 3.4, "content": "ドラえもん まさかの タイムリープ 観 思わず おぉ ー って （笑）. 改めて のび太 心 って キレイ よ ね."}, {"rating": 3.5, "content": "密林 プライム 新着 つい. ドラえもん って こんなに 伏線 多い 映画 っけ ？. タイムリープ ネタ 結構 おお って. ニセ ドラ 顔 いやらしく 結構 好き 笑."}, {"rating": 2.9, "content": "無難. 映画 みんな 優しく 逞しく 個人的 好きなんだけど いつも 大 活躍 ジャイアン 今回 少々 控えめ あと いつも 思う けど 意外と 脚本 しっかり 素敵. 今年 公開 宝島 やつ もちろん 来年 テレビ 見."}, {"rating": 3.3, "content": "テレビ やっ 見 タイムマシン 伏線 きい 魔界 大冒険 みたい 面白かっ ジャングル黒べえ リスペクト 作品."}, {"rating": 3.0, "content": "狂気 山脈 × タイムリープ モノ ドラえもん クオリティー みれる すごく 贅沢."}, {"rating": 2.0, "content": "新しい ドラえもん アニメ クオリティ もはや 僕 知っ ドラえもん 観る たび 思う 笑. 勘違い 頂き たい. 新しい ドラえもん 好き."}, {"rating": 3.3, "content": "ドラえもん のに ストーリー てる ？. どら み ちゃ ヒント 分かり やすい ところが 子供 向け 微笑ましく."}, {"rating": 3.2, "content": "ぬお ぉぉ … … ドラえもん 癖 時系列 的 しや って 少し 頭 使っ 観 ちまっ じゃ ねぇ www. 最近 ドラえもん 乙女 流行り !? やたら のび太 友情 確かめ 合う 鼻 つく なぁ … …。. やや マイナス. 昔 ドラえもん … … … なんて 年齢 バレ www."}, {"rating": 3.0, "content": "なかなか 面白かっ. 映画 定例 てる ジャイアン 頼もしい 場面 スネ夫 嫌 役回り 場面 気."}, {"rating": 3.7, "content": "ドラえもん 声優 変わっ 2期 シリーズ 12作品 目 映画作品 （ 通算 37作品 目 ）. 第 1期 映画ドラえもん シリーズ 何度 見返す ぐらい 大好き 声優 変わっ 2期 映画 正直 イマイチ 多い 中 今作 見事 毎度 起きる タイムパラドックス 問題 置い とい 伏線 置き 方 回収 見事 子供 大人 十分 楽しめ かつ 感動 内容 （ まぁ 予想 通り けど … ） ヒョウガヒョウガ 星 距離 設定 見事 ラストシーン 思わず オオッ 唸っ しまう ぐらい. 個人 的 ドラえもん 映画 シリーズ キモ 考える. こんな 道具 こんな or こんな 世界 いけ （ 作れ ）. 羨ましい 感じる どう かなん けど. 今回 たっぷり 感じる 出来る. 敵 ブリザーガ 戦い ドキドキ ハラハラ てか こいつ 割 しっかり 怖い. シリーズ 最高 ヒット 頷ける 作品."}, {"rating": 3.3, "content": "感動 無かっ けれど 楽しめ 作品. 一つ 物申す !! キャラクター 人間味 感じ !! 😂 最近 なんか みんな いい やつ w のび太 こんなに 勇気 やつ っけ ?? ジャイアン 優しい 頻度 高く ?? スネ夫 もっと 意地汚い やつ やっ っしょ ?? しずかちゃん 全然 強い そんな 守ら ないや 笑 勇気 思いやり 仲間 思い 完璧 すぎ 笑 そこら へん はん ー って あと ３ 人 ただ 付い 来 だけ やん ドラえもん のび太 愉快 仲間たち みたい てる よ. 一番 気 あからさま ナウシカ 感 … w."}, {"rating": 3.4, "content": "狂気 山脈 モチーフ マニアック 公開 時 ネット 評判 悪かっ 完全 大人 なのか しれ."}, {"rating": 3.5, "content": "ブリザーガ 既視感. のび太 ドラえもん 友情 こそ 映画ドラえもん 描か べき ◎."}, {"rating": 3.2, "content": "最後 伏線 回収 よき ドラ ミライ 道具 万 歳 🙌. 感動 少ない けど 物語 しっかり イイネ."}, {"rating": 3.5, "content": "くぎゅ ナニカワ しっかり 活躍 てる 所 素敵. マンモス 遠藤綾 東山奈央 かい. 10万 年 後 リング 使っ 封印 10万 年前 リング 使っ ヒョウガヒョウガ 星 … って 書い 気付い けど やる 10万 年 後 地球 リング 存在. 最近 技術 作ら ちゃんと 劇場版 ドラえもん."}, {"rating": 3.0, "content": "小ネタ 伏線 満載 大人 楽しめる. ドラえもん のび太 ふかふか 氷 ソファ 1 脚 分け合っ てる シーン なんだか 泣き そう."}, {"rating": 3.5, "content": "たまたま テレビ やっ 見 まし ストーリー なかなか 面白かっ 昔 ドラえもん 映画 見 たく まし."}, {"rating": 3.8, "content": "軽い 気持ち 見 つもり 結構 面白かっ. タイムスリップ ならでは 展開 伏線 沢山 飽き させ ドラえもん くせ ヒロイン カーラ 割と かわいかっ 良かっ ひみつ道具 氷 削る やつ 勿論 いい けど 昔 ひみつ道具 さり気 出て たのも テンション あがる. 感動 要素 そんなに 楽しかっ ヨシ."}, {"rating": 3.0, "content": "やっぱり 子供 ワクワク 上手い. 夏休み 暑い 氷山 好き だけ カキ氷 食べよ. 氷 自在 細工 道具 大きな 遊園地 作ろ. 自分たち 小さい 頃 ドラえもん 感じ ワクワク 今 子供たち 感じ だろ 思え. まぁ カキ氷 激 サム 氷山 暑い とこ 食っ ほう うまい やろう けど …. 10万 年前 10万 光年 伏線 素晴らしい."}, {"rating": 3.5, "content": "録画 やつ 細切れ 鑑賞. いくつになっても ドラえもん 面白い. 10万 年前 現在 行き来 時 ？ 思う けど なかなか 面白かっ ね ～。. モフモフ 象 (？) 可愛かっ. けど なんと ストーリー 淡白 すぎる 気 なあ … …。 もっと 各 キャラクター 見せ場 作っ 欲しかっ. 氷 細工 シーン 夢 楽しかっ あと 映画 絵柄 かわいい."}, {"rating": 3.3, "content": "都合 良 すぎる 気 けど 伏線 割と しっかり わかり やすい. ただ 登場人物 少ない のに ジャイアン スネ夫 しずかちゃん 活躍 場 少なかっ. とくに 映画版 ジャイアン 言っ たら 必ず 言っ いい 男気 見せる シーン けど 今作 おもう. BGM ジュラシックパーク っぽかっ. ブリザーガ とか バケモン すぎ でしょ. 10万 年 後 10万 光年 離れ 星 鑑賞 ね."}, {"rating": 3.5, "content": "ドラえもん 原点回帰 目指し って 感じ. 伏線 回収 ちゃんと てる 話 面白い. けど 説明 過多 最近 悪い. あと のび太 全然 クズ じゃなくて ドラえもん 良い奴 すぎる 彼ら 人間味 いっ ちゃっ だろ …. 新しい ドラえもん 綺麗 すぎる なぁ カット 割り いい なにもかも."}, {"rating": 3.5, "content": "モフモフ 可愛い〜. ドラえもん 声 慣れ なあ …. . . . 寝 ませ でし."}, {"rating": 3.4, "content": "ドラえもん 普段 見 映画 全く 見 けど こんなにも ストーリー しっかり 出来 てる なんて ビビっ. よかっ."}, {"rating": 4.0, "content": "子ども 向け はず のに タイムリープ 過去 行っ 戻っ けっこう 複雑 時間 流れ 子ども つい こ ？ って 余計 事 考え 観. ドラえもん 映画 いっ たら こういう 感じ 夏休み 始まる 感じ とか 懐かしかっ 楽しく 観 ドラえもん のび太 絆 深さ 感じる 事 出来る 作品 ただ ペンギン とか 巨人 とか ちょっと もったいない 使い方 もう少し ストーリー 絡ん 来る 思っ."}, {"rating": 3.6, "content": "伏線 とても 多く 物語 現代 未来 交差 複雑 内容 子供 ストーリー 把握 なかなか 難しい じゃ だろ. 古代文明 お話 なんて すごく ロマン いい 思っ 空 氷 青い 描写 綺麗 観 気持ち いい ゲスト 声優 釘宮理恵 浪川 大輔 あと 東山奈央 遠藤綾 )。 大人 見 十分 楽しめる 作品 思う."}, {"rating": 5.0, "content": "古代遺跡 発見 設定 始め 内容 伏線 回収 すごく ワクワク 面白かっ 子ども 観る アニメ映画 いっ 侮れ ドラえもん やっぱり すごい あと 勉強 ☺ ︎ ドラえもん のび太 友情 何度 泣かさ (；ω；)."}, {"rating": 3.3, "content": "教育 的 ドラえもん って かん じ. 伏線 回収 よかっ あと 映像 美 さすが ね 技術力 すごい."}, {"rating": 3.2, "content": "普通 面白かっ. けど わかり やすい 悪役 た分 少し 物足りなかっ 感 まあ 冒険 モノ みる 問題. あと 南極 そんな 穴 あけ たら 細菌 とか 空気 とか 汚染 ちゃわ ？ 別 視点 ハラハラ 笑."}, {"rating": 3.7, "content": "伏線 すっきり 昔 定番 道具 出 嬉しかっ 最後 望遠鏡 見 ヒョーガヒョーガ 星 綺麗 なあ."}, {"rating": 4.0, "content": "去年 試写会 見 っきり 再放送 久しぶり 見. 当時 かなり 考え つくっ なあ って 思っ 改めて 見 うまく 考え 見応え. 今 映画 ちょっと 違っ 出 くる 道具 とか アイデア ストーリー アイデア とか 興味深いっ ていう 感じ 面白 たま 見 たく 感動."}, {"rating": 4.0, "content": "子供たち 鑑賞. 中々 集中 3回 流し 見 4回目 やっ しっかり 観 まし. 普通 面白かっ. 氷 絵 綺麗."}, {"rating": 3.5, "content": "南極 氷 分厚い. 4000 メートル よ. 富士山 でけ ぇ. って 感じ セリフ とか. ちょくちょく 勉強. シーン 多かっ 👏 笑. 南極 とか 昔 とか. 資料 集め だろ って 感じ. 背景 とか しっかり 綺麗 🙆 ‍♀ ️ ✨."}, {"rating": 3.4, "content": "オリジナル作品 大人 鑑賞 対応 伏線 張る ストーリー展開 良く 出来 SF 作品 ドラ 映画 魔界 大冒険 ジブリ 作品 様々 要素 見受け 音楽 まるで ジュラシックパーク 雄大 w イジワル 博士 極悪 大魔王 的 ハッキリ 悪役 居 為 やや 盛り上がり 欠ける 気 トータル 的 満足 募集 かけ やつ 知ら 今 瞬間 しか 使い 所 無 ぇだろ コレ ？ ピンポイント 過ぎる ひみつ道具 あまり 好き 後半 いつも 道具 駆使 安心 てか しずちゃん キャラデザイン 変わっ ？ ちょいちょい 見 女の子 混じっ てる 違和感 感じ …. 2018 3 8. 地上波放送."}, {"rating": 4.2, "content": "10万 年前 南極 設定 だけ 期待 値 上がっ しまう けど 裏切ら 美術監督 優秀 見応え 世界 印象 残っ."}, {"rating": 3.6, "content": "地上波放送 鑑賞. 感動 気 満々 シーン 分かっ けど のび太 ドラえもん 2人 本物 じゃ ダメ ？ 言う ウル っと. 言う もはや 歳 せい のび太 仲良く 遊ん 冒険 喧嘩 … っていう 5人 一緒 だけ なぜ 感動 何度 ウル っと まし. やっぱり 大切なこと ドラえもん 教え くれる. 小学生 頃 テレビ 見 のび太 地下 都市 発見 使用 ひみつ道具 ほれ ワイヤー 登場 テンション 上がり まし 確か 時 ドラミ 出 ？ 懐かしい〜. 全体的 絵 とても 綺麗 夏 見 たら 画面 涼しげ いい かも. けど さすが 南極 カキ氷 食べ たく 思う 笑."}, {"rating": 2.5, "content": "長女 大好き 映画. 長女 よ お母ちゃん 小さい 頃 ドラえもん はね こんなに キッチュ 声 じゃ よ もっと ダミ声 ね ぬ ぉびたくぉん のび たく )」 って 言っ よ しずかちゃん 毎度 風呂 丸出し よ. 今 ドラえもん 未だ 心 ついていけ 世代 お伝え まし."}, {"rating": 3.2, "content": "地上波. 氷 遊園地 行っ み たい なあ 尻 すっごい 冷た そう けど. ドラえもん 道具 って やっぱり 夢 よ ね. あと なんか 今 見る のび太 凄く 可愛く 見え ね ね. みんな 本当 ドラえもん 偽物 って 言っ てる シーン なんか 泣い ちゃ まし. それにしても やっぱり ポスター 素晴らしい 思う キャッチコピー とか オシャレ すぎる."}, {"rating": 3.0, "content": "ポスター イラスト ボード センス 最高 いい. ストーリー 特筆 す べき 画 キレイ. 作画 ルパン ラピュタ みたい. のび ＋ ドラ 友情. ジャイ ＋ スネ夫 コンビ 感 かわいい. あと 釘宮 教 入信 釘宮 声 気 まし. アトランティス 語 (？) 台本 なし やっ てる なぁ ロマン ね."}, {"rating": 4.0, "content": "ドラえもん 映画 劣化 よ 思い 観 たら 面白く まし w."}, {"rating": 1.9, "content": "面白かっ. 腐海 住ん でる でっかい ムカデ みたい やつ 住ん でる ラピュタ 的 建造 物 中 荒れ地 魔女 呪い かけ ソフィー みたい ロム スカ パロ ドラえもん みたい やつ 戦い ー だら ぼっち 巨神兵 足し 感じ 敵 たたかっ. うんうん みんな ジブリ 大好きだよ ね って 見 たら ラスト 毛糸のカービィ 曲 流れ 終わっ けど."}, {"rating": 3.5, "content": "スタッフ 目的意識 明確 ドラえもん. メッセージ性 偏重 しまっ 映像 的 トリック 注力 すぎ. 南極 冒険 一大 テーマ 据え つつ スノーボールアース ＳＦ ネタ 表現. 藤子 Ｆ 先生 大長編 ドラ 当時 科学 的 見地 最 新鋭 子供たち 分かり やすく 説明 作品 多かっ. 藤子 Ｆ 先生 亡くなっ ファンタジー 色 強い ドタバタドラ 増え 藤子 Ｆ 先生 違う 視点 ＳＦ ドラえもん. タイムトラベル 外 宇宙 来訪 者 巨大 兵器 人類 起源 文明 解釈 … … 様々 要素 踏まえ つつ 南極 キーワード 纏め. クトゥルー神話 オマージュ 散見 独自 モーション. 少し （ Ｓ ） 不思議 （ Ｆ ） 作品 ドラえもん."}, {"rating": 3.5, "content": "ラスボス デイダラボッチ 巨神兵 みたい やつ."}, {"rating": 3.9, "content": "テレビ 見. 昨年 見 映画 ポスター すごく 魅力的 とても 期待 裏切ら 中々 いい 作品. 見 あんまり 泣け 自分 唯一 泣ける コンテンツ ドラえもん 今回 映画 感動 てる 暇 わくわく 冒険活劇 一本 sf映画 楽しめ."}, {"rating": 3.4, "content": "大人 見 感動 まし. テンポ がよく 中だるみ. 絵 タッチ かわいく 良い のび太 ドラえもん 絆 垣間見 える シーン 良かっ. 昔 映画 カバー 作品 オリジナル映画 だけ 監督 色 だせれ いろんな ドラえもん 観 思う."}, {"rating": 3.6, "content": "地上波 やる って 冷やかし 気分 見 たら 普通 よかっ おかしい ？ 思っ 疑問 点 必ず 伏線 いき くる 本当に すごかっ."}, {"rating": 3.0, "content": "ジブリ ゼルダ 似 節々. パクリ よく とか じゃ 既視感 凄く 映画 新鮮 楽しめる 少なかっ. 絵 ドラえもん 史上 いちばん すき だし 昔 ブラウン管 ぽい 色彩 めちゃ よい."}, {"rating": 4.0, "content": "ドラえもん 映画. 絵 感じ とても 好き. ストーリー 王道 けど 心 くる."}, {"rating": 3.1, "content": "映像 凄い 現代 よ ね 綺麗. 久しぶり 見 けど ドラえもん こんな ホラー っけ ？ 偽 ドラ 怖 すぎ. 冬眠 てる 間 青く なっちゃった なんで ？."}, {"rating": 4.0, "content": "地下 入る 前 南極 探検 時間 かけ 秘密 道具 色々 駆使 冒険 感 ワクワク とても 良かっ."}, {"rating": 3.0, "content": "いわゆる 昔 ドラえもん 方 面白く 感じる 思い出 補正 新しい 規制 表現 方法 制作 声優陣 変わり 続け なか 自体 当たり前 事 大山 頃 ドラえもん やっぱり 好き 思う. 星野源 新しい ドラえもん 歌 凄く いい 思い どどどどどどどど 笑."}, {"rating": 3.0, "content": "機内 暇 すぎ 全部 英語 観. アニメ だけ わかり やすかっ."}, {"rating": 3.2, "content": "絵 可愛い 綺麗. ジャイアン もう ちょっと カッコ 良い ほう 従来 映画. 音楽 なんか 映画 っぽい 感じ ジェラシックパーク ？ みたい 感じ ちょっと フフ って ほっこり よ."}, {"rating": 3.8, "content": "絶対 自分 死ん しまう わかっ 親友 助け くれる 信じ 疑わ ドラえもん のび太 友情 本当に すごい 10万 年 後 助け くれ 意味 わかっ 瞬間 涙 止まら 時空 超える 系 やつ 本当に 好き めちゃくちゃ 刺さっ. 10万 年前 10万 年 後 10万 年 1週間 後 テロップ 好き でし 10万 年 1週間 後 10万 光年 先 星 視る いい よ ね … … すごく いい … …."}, {"rating": 3.6, "content": "十 万 年 後 逢お. 面白かっ 最近 ドラえもん 映画 外れ 嬉しい 序盤 本当 軽快 話 進む ノン ストレス オープニング 流れる タイミング 絶妙 過ぎる 夢 よ ね キャラ よし 敵役 よし 設定 よし 強いて 言う 中盤 若干 ペース ダウン くらい でしょ 偽物 本物 ドラえもん のび太 答え 結構 好き よ のび太 こう だろ なぁ とか 思っ 十万 年越し 伏線 大逆転 スカッとする ぜ 山場 らしい 山場 ませ でし まぁ 詰め込め 過ぎ なぁ. そんな 感じ お願い."}, {"rating": 2.0, "content": "最近 よく テレビ 新 ドラえもん 映画 よく やっ 観 み. やはり ドラえもん 子ども 頃 観 ダメ なー. 自分 小学生 頃 観 ドラえもん 映画 イメージ 強く そちら 方 思い出補正 よく 見え しまう ね. そもそも 場面 ご都合主義 何でもかんでも 道具 解決 ちょっと. どちら 通常 エピソード 出 くる 道具 映画 場面 活躍 ワクワク 生む ポンポンポンポン 場 合っ 道具 出さ 冷める だけ. わけ 多分 がっかり だけ 思う 新 ドラえもん 映画 観 方 いい なー 思っ."}, {"rating": 3.5, "content": "作画 クオリティ 高く キャラクター 表情 動き かわいい 眺め てる だけ 和む. ストーリー まあ ドラえもん. 山場 らしい 山場 ちょっと 弱かっ かも ？."}, {"rating": 3.2, "content": "作画 すごい 意外と カマワンデス タマランデス 行く 遅い."}, {"rating": 3.0, "content": "思っ たより クトゥルフ 要素 薄め やっぱ 新 ドラ 作画 すごい."}, {"rating": 2.9, "content": "最近 ドラえもん って こんな 感じ ね. 楽しめ まし. 絵 凄く 綺麗 感動."}, {"rating": 2.9, "content": "2018 15本 目. 見 たら ジブリ とか 色んな 映画 寄せ 集め 感じ ジュラシックワールド 昨日 見 せい 音楽 似 てる 気 してき σ (^_^;). ジャイアン お前 せい なんて 言わ だろ って 違和感 σ (^_^;)."}, {"rating": 3.7, "content": "映画ドラえもん のび太の南極カチコチ大冒険 鑑賞 🇦🇶. 今日 ドラえもん しか 見 😂. なんか 内容 アナと雪の女王 みたい 曲 ジェラシックパーク とか ジェラシックワールド みたい ずっと 思っ 😂. カチコチ 大冒険 時空 行っ 来 見 楽しかっ 😂. のび太の宝島 早く 見 たい ー."}, {"rating": 3.3, "content": "久々 観 ドラえもん ☆. 今更 声 変わっ てる 事 違和感 …. 流石に ストーリー わかり きっ てる けど キャラクター 魅力的 見飽き. のび太 君 映画 いつも カッコ いい. カッコ 良 すぎ 若干 別人. まるで 出木杉 君. だから 出木杉 君 映画 出 ？."}, {"rating": 3.0, "content": "地上波. ドラえもん のび太 絆 シーン わかっ てる けど ジーン のび太 優しい 子 すぎる いざ とゆう 時 人 責め 頼り. ジャイアン 男気 😂. リング 落とす シーン ロードオブザリング 🙆 ‍♂ ️🙆 ‍♀ ️ 笑."}, {"rating": 3.3, "content": "大人 純粋 楽しめ てる きっと こう やろ とか 考え 見 ちゃう. 考え 純粋 驚き たい."}, {"rating": 3.6, "content": "真夏 暑さ 耐え かね のび太 せがま ドラえもん 取り出し 氷山 氷 漬け リング 見つけ 事 始まる 大冒険. 10万 年前 南極 下 眠る 古代都市 出会っ ヒョーガヒョーガ 星 やってき 少女 出会い. 南極 オーロラ 背景 幻想的 すっごく 綺麗. 今回 ドラえもん 秘密 道具 ちょっと 微妙. 映画版 ならでは 男気 溢れる ジャイアン 惚れ惚れ 活躍 見れ むしろ 株 下がり 言動 多く 残念. ニセドラシーン のび太 ドラえもん 優しさ 胸 アツ. 散りばめ 伏線 どんどん 回収 クライマックス. ー 取ってつけたよう ハッピーエンド 感 けど わりと 面白かっ."}, {"rating": 3.0, "content": "もう一度 見 たい ☆ ☆☆☆ ☆. 期待 以上 ☆ ☆☆☆. 期待 通り ★ ★ ★. 期待 外れ ☆ ☆. 時間 返せ ☆. Dynamic. |. |. | ★. Realistic ー ー ー + ー ー ー Fantastic. |. |. |. Static. 日時 ： 2018 03 03. 場所 ： Amazon. 客 入 ： ☆☆☆ ☆ ☆."}, {"rating": 3.2, "content": "時間 うまく 使っ ストーリ 展開. 普通 大人 楽しめる 作品 でし."}, {"rating": 3.0, "content": "2018年 83本 目. ジャイアン 映画化 現象 気 気 せい 気 せい ね すいません."}, {"rating": 3.0, "content": "テレビ たまたま 始まっ ばかり 鑑賞 伏線 回収 とか よかっ けど ひとつ 鉄人 兵団 みたい 自分 的 名作 及ば 感じ 久々 ドラえもん 映画 観 けど あいかわらず 道具 チート のび太 かっこよかっ."}, {"rating": 4.1, "content": "子供 向け 子供 向け 終わら 往年 SF ファン 自信 もっ 勧め 劇場版. もう 20年 以上 ドラ 過ごし もん のび太 英雄 視 ストーリー ちょっと 飽き 感 けれども この国 若い 眼 作品 見 育つ 実に 素敵."}, {"rating": 4.4, "content": "ドラえもん 映画 いつ 見 感動. のび太 ドラえもん 絆 注目 よ."}, {"rating": 3.5, "content": "ドラえもん って 子ども 大人 誰 楽しめ 映画 ならでは ひみつ道具 設定 面白く ワクワク. のび太 だけ ドラえもん 信じる シーン 泣け まし. 今回 ラスボス感 あまり けど 😂 なんか もののけ姫 出 くる やつ 似 😂."}, {"rating": 3.8, "content": "デザイン性 高い とにかく 天才的 かわいい ＆ おしゃれ ずっと ワクワク すごい 前半 作画 色彩 演出 諸々 めっちゃ 綺麗 感動. 改めて ポスター ＆ キャッチコピー 見 良い なあ 思う."}, {"rating": 3.3, "content": "ジャイアン 歌詞 ボエ ボエ ブル ボエ～ 字幕 見 ごと ？ 思っ 調べ たら 惚れ惚れ 声 ～」 って 歌っ てる らしい 😄."}, {"rating": 4.2, "content": "すっ げ ぇ 面白かっ ひみつ道具 いつ 見 ワクワク なぁ ‬. ‪ やっぱり ドラえもん すごい 好き ‬."}, {"rating": 3.5, "content": "案外 あっけなく 終わっ ちゃ まし. 劇場版 ドラえもん って だけ アニメーション 良かっ. あと 背景 綺麗 がんばり まし よ 感 凄かっ. 金曜 ロードショウ ネタバレ 酷かっ."}, {"rating": 2.6, "content": "寒い 南極 舞台 馴染み 熱い 友情 物語. ドラえもん 映画 一緒 育っ 来 よ なー (^^)."}, {"rating": 3.5, "content": "最近 ドラえもん アニメーション こんな なんや びっくり 声 みんな 変わっ てる びっくり 追い いけ 笑. ストーリー 大人 向け 聞い けど 中でも お子さん 大人 響く だろ なぁ."}, {"rating": 3.1, "content": "めっちゃ お薦め 見. 藤子 Ｆ 先生 亡くなら 劇場版. 昔 劇場版 テレビ SP リメイク ばかり. 敬遠 けど オリジナル 頑張っ 良かっ ～。. 音楽 荘厳 本気 思っ. 映画館 見 たら 色 綺麗 たろ. 10万 年 現在 時 系列 難し オチ. 物語 上手く 絡ん 個人的 凄く 好き. そら コレ 春 アニメ映画 覇権 握っ てる わ 実感."}, {"rating": 3.2, "content": "過去 遡っ 南極 行く 過程 方 面白かっ. どこでもドア 際 目 南極 寒さ 日本 真夏 暑さ 両方 味わっ み たい."}, {"rating": 4.2, "content": "昨日 久しぶり ドラえもん 映画 観. おみそれ まし. ドラえもん 原作者 亡くなっ 声優 そう 入れ替え 映画 38年連続 公開 実績 ヒシヒシ 感じ 一本 でし 細か 科学 的 考察 SF 映画 怪獣映画 リスペクト 賞賛 値する. まさに 百聞は一見にしかず 子供騙し 済ませ スタッフ 執念 感じ まし."}, {"rating": 4.0, "content": "RPG TRUE END 辿っ 面白 ドラえもん って 侮っ まし. ナウシカ っぽい ちょっと 大丈夫 … 思っ けど. 10万 年 前 行く 過程 丁寧 子供 向け 分かり やすく 以上 整然と 矛盾 ストーリー でし."}, {"rating": 3.1, "content": "ドラえもん 映画 久しぶり 見 まし. 子ども 時代 わくわく 感 ひみつ道具 懐かしさ うきうき まし. ただ 所々 風の谷のナウシカ 被る ...？( 笑."}, {"rating": 3.0, "content": "… シシガミ 巨神兵 ごとく 光線 放っ 最後 使徒 ATフィールド 破ら コア 壊さ ボスキャラ 描写. 明確 人格 持っ 悪役 最大 敗因."}, {"rating": 3.0, "content": "数 年 ドラえもん 映画 中 良かっ ポスター キャッチコピー 良い."}, {"rating": 3.8, "content": "やっぱり ドラえもん 映画 好き. 冒頭 ワクワク 感 すごい 素敵 ストーリー 想像 以上 しっかり とても 良かっ. モフスケ ユカタン くだり 観 いく あ … あ あぁ って いっ. 今年 映画館 観 たい."}, {"rating": 3.6, "content": "ポスター 大変 話題 映画 よ ね ☺ ️. 今回 映画 ポスター 一言 いい スパイス 泣き そう でし 😂. 逆 ポスター たら 話 わかり ずらかっ かも ？ ？ 映画 足り 部分 ポスター 補っ てる 感じ. くらい 宣伝 成功 映画 でし ね ☺ ️. ドラえもん って 年齢 ターゲット てる だろ 小 さい子 難しい 気 … 感動 狙っ てる 大人 向け ？ まぁ 親子 見 くる 想定 てる だろ けど. はぁ 就活 2日目 心 痛い がんばろう."}, {"rating": 3.5, "content": "こういう 映画 って どうしても 言い たく ちゃう よ なあ 秘密 道具 使い道 ちゃんと 伏線 張っ タイム ループ 構造 生かし クライマックス ちゃんと てる こはちゃん てる けど のび太 ドラえもん 本物 気づく 理由 めちゃめちゃ 漠然と てる 散々 タイム ベルト 使っ とい そんな たら 歴史 変わっ ちゃう とか 言い出す そもそも 起承転結 話 タイム ループ 演出 相性 悪い 思い まし （ 電池 くだり どうしても やり たかっ だろ なあ って ） ブリザーガ デザイン 倒し 方 のけ 姫 っぽい 気 けど 元 ジブリ 組 監督 子ども 楽しめる まあ いい 思う けど 明日 映画館 宝島 観る タイミング 観る べき かも 食傷 そう."}, {"rating": 3.6, "content": "のび太 達 現代 南極 氷 描写 綺麗 うっとり まし. 飽き 最後 夢中 見 まし こういう 夢 見 させ くれる 映画 消え ずっと 残っ 欲しい ドラえもん 好き."}, {"rating": 3.4, "content": "気付い たら 魅入っ 笑. のび太 ドラえもん 信頼関係 グッと 来 まし."}, {"rating": 4.0, "content": "劇伴 重厚 ハリーポッター 入れ替え 気づか なそ 突然 釘宮 出 笑っ ジブリ 感 けど 監督 ジブリ 人. 演出 ちゃんと 映画 っぽい 後半 面白かっ 異世界 的 着く ドラ 映画 長い 南極 探索 シーン 内容 薄い 前半 微妙."}, {"rating": 4.0, "content": "脚本 良い. 伏線 回収 良かっ. ドラえもん 毎週 金曜日 夕方 欠かさ 観 てる ぐらい 大好き. 映画 絵 タッチ ふわふわ 可愛い やっぱり 今回 宣伝 ポスター 最高 良かっ 観る 前 観 後 見方 変化 カッコイイ …. それに 今回 ポスター 映画 観る 前 なんか 泣ける …. 年々 歳 重ねる ごと 序盤 オープニングテーマ 涙 溢れ くる やばい ←. ユカタン 黄色 耳 欠け 青く 流れ ドラえもん 過去 リンク 面白い ◎. 所々 ジブリ 感 けど 可愛い いい."}, {"rating": 4.8, "content": "久々 ドラえもん 映画 見. ストーリー 良かっ. 懐かしい 秘密 道具 出て きた コエカタマリン とか. 宇宙 開拓 史 出 パオパオ 再び 登場 まさか 宇宙 開拓 史 繋がり 思っ けど 違う ね."}, {"rating": 3.1, "content": "毎年 恒例 映画 公開 記念 テレビ 鑑賞 集中 み こんな 感じ 今年 やつ 来年 テレビ 見れ 充分 かも なー."}, {"rating": 3.0, "content": "TV. パオパオ 可愛い w. 偽 ドラえもん どっち 見分ける シーン 良かっ. 久々 ドラえもん 見 けど こんな 感じ っけ ？ w."}, {"rating": 3.7, "content": "ストーリー とても 良かっ エフェクト 手書き アニメ らしい かっこよさ 凄く 良かっ いつものように 美人 ヒロイン 出 静香 薄れ しまっ 静香 とても 可愛かっ カーラ かわいい みんな 可愛い."}, {"rating": 3.5, "content": "映像 すごく 綺麗. あと パオパオ 思っ たより 可愛く 実際 居 たら いい って 思っ 🐘. 他 絶対 思っ 人 思う けど とある シーン のび太 魔法 大冒険 似 なぁ って 感じ. 声優さん 変わっ ドラえもん 映画 過去 作品 リメイク 版 ばかり オリジナル ストーリー 見れ よかっ. 歳 ドラえもん 好き なあ～ o (^-^) o."}, {"rating": 3.1, "content": "地上波 流し 見 (*´ ꒳ `*) ひ さび ドラえもん 映画 ゆるく 見れ. 序盤 のび太 ドラえもん 氷 遊園地 作る シーン のび太 美的 センス ビビっ 笑 絶対 馬鹿 じゃあの クオリティ できないよ ひみつ道具 おかげ ？ 凹まし 尖ら だけ 道具 じゃ ？. ブリザード ン もののけ姫 出 くる だら ぼっち 似 氷 版 だら ぼっ ち的 …。."}, {"rating": 4.0, "content": "伏線 回収 す ぎょい. BGM 荘厳 雰囲気 やつ 多く ドラえもん 映画 って こんな 感じ っけ ？ 笑っ ちょっと 思っ 笑."}, {"rating": 3.2, "content": "のび太 馬鹿さ ドジ 皆無 ただただ いい 子. なんか ジャイアン スネ夫 もっと のび太 ひどい イメージ けど 映画 みんな 優し すぎ ひん ？. 今 ドラえもん って こんな 感じ なんか いね ？. ラスボス もののけ姫 しか 見え 現象 頭 中 起き. 映像 綺麗 ー."}, {"rating": 3.5, "content": "いつも ドラえもん 映画 違っ 悪役 涙 誘う 別れ けど ドラえもん のび太 関係 すごく 伝わっ きた のび太 もちろん ドラえもん のび太 信頼 てる って (*´ ꒳ `*). パオパオ かわい すぎる. すぐ パオパオ 好か のび太 いい 子."}, {"rating": 2.9, "content": "エイリアンVS.プレデター もののけ姫 パクリ 過ぎ けど 夢 いいね."}, {"rating": 3.9, "content": "映像 きれい. 音楽 いい. 途中 出 くる 怪物 意外と ちゃんと 怖かっ （笑）. イメージ ジブリ 由来 てる なあ 思っ. やっぱり ドラえもん 映像 結構 おもしろい. 最近 観る 映画 途中 ちゃんと 見よ 😭."}, {"rating": 3.1, "content": "昔 ドラえもん 一人一人 キャラ みんな 優しく 気. ジャイアン スネ夫 あんな 丸かっ っけ ？. しずかちゃん 静か すぎ 存在感. ドラえもん 秘密 道具 沢山 出 くる 楽しめ. のび太 普段 ドジ くせ ぞ 時 役に立つ よ なぁ. 全体的 映像 かなり 綺麗 でし."}, {"rating": 3.0, "content": "オリジナル 劇場版 って 久々 ？. なんだか 新しい ドラえもん 映画 きた 感じ. 子供 向け けど 面白 流石 ドラえもん. ひみつ道具 どんな くれる だろ わくわく いつ 楽しい. ドラえもん のび太 ペア 見 てる ホッ. 今回 映画 少し 規模 小さかっ 印象. パオパオ 思っ たより 可愛かっ."}, {"rating": 3.0, "content": "テレビ み 綺麗 作画 新 ドラ ばか けど かわいい ね のび太 いい 子."}, {"rating": 3.5, "content": "ふ 助 パオパオ みんな かわいく 仕方. 偽物 ドラえもん 豹変 まあ まあ 怖かっ. オマージュ おもしろい."}, {"rating": 3.3, "content": "新しい 声優さん 映画館 観る 初めて テレビ 観 まし 最初 違和感 だらけ なんだか すっかり 慣れ しまっ なぁ しみじみ. 大筋 面白かっ 大人 物足りなく 子供 少し 難しい じゃ … 思わ ターゲット 小学校 低学年 以上 でしょ ？ 子供 まだ 理解 とらん 笑. 少し ネタバレ. 物語 核心 シーン. 過去 名作 魔界 大冒険 思い出し 僕 だけ でしょ とはいえ 自作 オマージュ 感じ ね 何故か リンク しまっ 僕 無駄 先 読ん しまう 羽目 笑. あと もう 一つ 過去 テレビ 放映 被っ 見え しまっ 箇所. 偽 ドラえもん 皆 騙さ そう 中 のび太 だけ 本物 ドラえもん 切り捨て どっち ドラえもん じゃ ダメ ？ 言い. 良い シーン … 僕 似 状況 ドラえもん 長い １ 日 シーン オススメ たく 思い. 凶悪犯罪 ロボット 中身 入れ替え しまい ドラえもん 外見 犯罪 ロボ ほう 追わ 身 話 時空警察 連行 瀬戸際 のび太 一人 だけ 正体 看破 きみ ドラえもん だろ … ？ 手 差し伸べる 様子 根負け 犯罪 ロボ 二人 庇う 自白 最後 何故 見破っ のび太 問う のび太 少し 困っ だって ドラえもん ドラえもん 笑う 理屈 超え 友情 表現 名 シーン 記憶 残っ まし 比べる 宜しく 今回 半端 な！ とか 思っ ちゃっ 良い シーン のに …. 要所 焼き増し 感 感じ しまっ 評価 控えめ. 過去作 なんて 関係 ピュア 子供 にとって … やっぱ 微妙 小難しい 気 笑."}, {"rating": 3.6, "content": "昨今 昔 ドラえもん 映画作品 リメイク 泥 塗っ 行く スタイル やめ 久しぶり オリジナル映画. 南極 舞台 ナウシカ もののけ姫 要素 色んな アニメ 影響 感 かなり. ただ タイムリープ 伏線 回収 しっかり なかなか 安定. のび太 達 困難 慣れ 過ぎ 若干 サイコパス 入っ 怖い 時 どんどん 遡る 装置 あんなに 簡単 乗り たく タイムマシン 時間 戻せ いい 考え 神経 麻痺 てる. キャッチコピー 10万 年 後 助け くれ 結構 カッコ いい."}, {"rating": 3.0, "content": "伏線 回収 素晴らしい. 新 ドラ 映画 毎回 製作 スタッフ ドラえもん 愛 感じ."}, {"rating": 3.3, "content": "飛行機 中 久しぶり ドラえもん. 南極 シーン 本当に 映像 技術 すごい 感動 綺麗 ワクワク 子ども 頃 み ドラえもん 映画 進化 驚き. ジャイアン いつも 意地悪 大事 場面 いい 奴 味方 って 映画 ならでは プレミア 思っ けど 最近 最初 みんな 仲良し なぁー ほっこり 寂し どう いい けど ほっこり って 可愛い 言葉."}, {"rating": 3.8, "content": "なるほど ー タイムスリップ そう 言う 事 パオパオ 未来 過去 謎 解け 毎回 もっと 早く 効率 良い 道具 だろ ー 思い 見 しまう （笑）."}, {"rating": 3.5, "content": "ドラえもん 可愛さ 改めて 気づい. 高性能 ロボット けど ちょっと おっちょこちょい ドラえもん. 都合 いい 道具 たくさん 備え ドラえもん. 小学生 結構 無謀 ドラえもん. ぜんぶ ぜんぶ 可愛い ね."}, {"rating": 4.0, "content": "大人 見る 改めて ドラえもん 映画 って すげ ぇなって 思う."}, {"rating": 3.1, "content": "ドラえもん 相変わらず 可愛い 有能 すぎる 秘密 道具 お陰 脚本家 苦労 相当 思う けど 十分 楽しめる 作品."}, {"rating": 3.5, "content": "なんか みんな がんばっ てる 省略 てる 気 個人的 微妙 ☹ ️. ただ 氷 加工 秘密 道具 便利 欲しい. あと ドラえもん 足 伸び …. 昔 スタイル 戻っ てる （笑）. 短足 ドラちゃん 好き なぁ ☺ ️."}, {"rating": 3.5, "content": "結構 突っ込み どころ 満載 けど ドラえもん ツッコミ 出し たら きり 世界観 楽しみ つつ 見る 楽しかっ. 子供達 みる リアクション 込み 楽しめる 家族 向き 思う. 余談 子供 ませ. 甥っ子 姪っ子 見 まし."}, {"rating": 4.2, "content": "ポスター 2000年 先 友情 続く みたい キャッチコピー 立派 伏線 って 見 後 思い まし. ドラえもん 目 キラキラ."}, {"rating": 3.8, "content": "コンセプトアート 含め 非常 よく 佳作 過去 改変 点 前作 やらかし 踏まえ しっかり 練ら ストーリー 大人 観賞 耐え 得る ゲスト キャラ 掘り下げ 甘かっ ちと 残念 非リ メイク 作品 内 上位 置ける 良作."}, {"rating": 3.3, "content": "ポスター とか イメージボードイラスト キャッチコピー あまりに 良かっ 映画 久しぶり 見 くらい 絵 大きく 見せ くれる デザイン 日本 やる 珍しく テンション 期待値 あがっ. 映画 関係 けど ポスター イラスト 担当 ヒョーゴノスケ 是非 次回 やっ ほしい … 絵本 みたい とても 良かっ …。."}, {"rating": 3.3, "content": "年 取って こういう 昔 映画 見る ストーリー 泣かせ ポイント 全く 関係 涙 出る 僕 だけ なんだろう ‥. ストーリー 時系列 複雑 けど ４ 歳 子供 楽しかっ 劇場 二 回 足 運び まし. 主題歌 結構 いい."}, {"rating": 4.2, "content": "10万 年 って キーワード 上手く 活かさ 思う 👌🏻 ✨. ポスター ？ DVD ジャケット ？ 映画 観 後 改めて 見る なるほど ー って 思う 構図 🎬. タイトル 大冒険 って 入っ てる だけ 前半 道具 使い 冒険 シーン わくわく 楽しかっ 😆 🙌🏻. 後半 ストーリー お決まり 流れ けど のび太 表情 管理 よく 表情 だけ 泣かせ 来る 感じ 😂. のび太 優しい 子 😊."}, {"rating": 5.0, "content": "ドラえもん コンテンツ 力 秘密 道具 発想 使っ 自由 話 書か み って 感じ くらい 従来 ドラえもん 違う 全体 を通して 伏線 散りばめ 方 見事 全部 つながっ 興奮 計り 知れ. 北極 旅 わくわく 感 画面 美し ドラえもん 良さ すごく 出 子供 楽しめ. 最後 ドラえもん のび太 地上 帰る 数 秒間 ガラス 映っ 二人 姿 カーラ 思い浮かべ しまう 演出 本当に すごい. 本当 ニセモノ 救い たい 二つ 表裏一体 表し 今回 キャッチコピー 作り方 コンセプトアート リード 感じ. 間違い 数年 一番 面白い ドラえもん 映画."}, {"rating": 2.5, "content": "最近 オリジナルストーリー ドラえもん 面白く 作品 多い せい 本作 期待 ませ でし オープニング 様々 伏線 張る シーン ジェットコースター ムービー さながら 目まぐるしい 展開 好 スタート 切っ お約束 連続 ドラえもん じゃなくて 充分 ストーリー 成立 しまう 脚本 少し 悲しい そりゃ 一部 ドラえもん じゃ 駄目 って ...。 ジャイアン スネ夫 そりゃ だろ 台詞 吐く シーン 残念 でし 南極 氷山 下 超古代文明 アイディア 楽しく 基本 設定 かなり 助かっ なぁ 思い."}, {"rating": 2.2, "content": "なんか こんな 名作 っぽい ポスター とか 作っ おき 出来 思っ しまう 印象 あまり 残ら 映画 😶. ドラえもん 映画 って 安定 面白い 今回 に関して キャッチコピー とか ほんと よく 期待 大きかっ たぶん とても 残念. 新 シリーズ 最高 興行収入 らしい けど …. キャッチコピー 釣ら 行っ ちゃっ だろ …. あと 釘宮 出て たのも 大きい だろ うん. 期待はずれ 残念 けど 平井堅 歌う 主題歌 よかっ 😊."}, {"rating": 3.6, "content": "ドラえもん 映画館 久々 観. パオパオ かわいい 公開前 広告 グラフィック すごい 良かっ グッズ 化 もっと 欲しかっ. 観る な！."}, {"rating": 3.7, "content": "伏線 貼り 方 回収 劇 良く ところどころ 曲 演出 いっぱし スペクタクル 映画 ドラえもん ？ 驚い. ドラえもん 可愛さ のび太 ドラえもん 賢く 勇気 少年 観 ドラえもん らしい 面白 しっかり まし."}, {"rating": 3.0, "content": "前半 南極 地下 行く 冒険 始まる ぞ って 感じ 色 良かっ ！)、 小さい 頃 劇場版 ドラえもん 観 ワクワク 気持ち ちょっと 思い出し よ. ただ 後半 ストーリー まとまっ 盛り上がり 中途半端 気 少女 博士 敵 キャラ 目的 よく わかん. 昔 名作 みたい 作品 観 たい よ ドラえもん."}, {"rating": 3.0, "content": "ポスター アングル 意図. 空き地 ドラえもん 説明 使っ 地図 氷河 説明 わかり やすかっ w. 南極 移動 時 困難 もっと 描い いい なー ？ ちょっと 勿体ない って. 海賊 楽しみ."}, {"rating": 3.7, "content": "前半 南極大陸 探検 パート かなり 力 入っ 地底 都市 見つける 場面 ドキドキ. 後半 ラストダンジョン 探検 ダイジェスト 済ます 暴挙 少し がっかり 世界 危機 南極大陸 冒険 描き たかっ だろ なぁ …. ちゃんと ひみつ道具 レパートリー 豊富 嬉しい あと ジャイアン 強引 美化 偉い 思う."}, {"rating": 3.6, "content": "美しい 映像 わくわく 止まら 伏線 しっかり 回収. ラピュタ もののけ姫 オマージュ 良かっ. ラスト 好き なぁ."}, {"rating": 3.8, "content": "今作 上映 時 レビュー 一つ のび太 狂気山脈 って 一番 納得 ドラ 映画 クトゥルフ やっ 訳 ね 確か （笑）. 南極 涼み ドラ 一行 のび太 見つけ 腕輪 南極 地下 空洞 世界 見つける. 存在 石像 ドラえもん パオパオ. 石像 ドラえもん 先 出して 謎 解き 展開 物語 構成 否が応でも 魔界 大冒険 思い出す ね 物語 上 ギミック とても 面白い. 宇宙 開拓 史 コーヤコーヤ 星 パオパオ 今作 ヒョーガヒョーガ 星 きた マンモス 型 パオ パオ わかる パオパオ 大好き 自分 嬉しい 登場 宇宙 開拓史 記憶 無い ね ？. 腕輪 持ち主 探し 銃 10年前 南極 行く 実は コーヤコーヤ 星 来訪 博士 達 自分 等 星 救う 為 来 判る … 旧支配者 …. 今作 偽 ドラえもん 描写 若干 ゴシック ホラー テイスト いい塩梅 アクセント. ドラえもん 映画 作風 豊か 存分 発揮 思う."}, {"rating": 4.7, "content": "めちゃくちゃ 良かっ. 空き地 どこでもドア 南極 行く 時 ドア 閉まっ ちょっと 冷気 残し 南極 星空 映す とこ とか ほれ ワイヤー 巨大 サイン 出る ポスター けど 一面 氷 下 凍っ 街 とにかく 全て めちゃくちゃ ワクワク くれる. 劇伴 SE とても 良かっ. 後半 尻すぼみ 言わ れれ ちょっと そう かも しれ けど ないし 前半 圧倒的 加点 80 000 000 点. ライブテープ 逆. いっぱい 伏線 張り まくっ 全部 しっかり 回収 たのも 美しく よかっ."}, {"rating": 4.3, "content": "▼ はじめて ？ 久しぶり ？ 映画館 ドラえもん 映画 観. ▼ さすが 長年 愛さ 大人気 アニメ 大人になっても 楽しま くれる."}, {"rating": 3.6, "content": "ドラえもん マンガ もっ お話 初めて み けど. おもしろかっ. のび太 いい 子 すぎ 感動 TT."}, {"rating": 3.0, "content": "懐古厨 けど ストーリー 昔 方 好き なあ. 作画 良かっ 3."}, {"rating": 3.1, "content": "大人 久方ぶり ドラえもん 映画 見 声優 変わっ デジタル 変っ キャラ設定 変っ 色々 思う ストーリー 的 今 子ども むしろ 今 子ども 的 展開 進み よく. 新 シリーズ ね 旧作 リメイク 作品 違う 一概に ドラえもん 映画 良し 評価."}, {"rating": 3.1, "content": "うーん 正直 言っ 内容 覚え （笑） 途中 寝 しまっ 💦. タイムパラドックス 関連 映画 ストーリー 多い 気 なぁ. 因みに よく 出来 ドラえもん シリーズ ドラえもん のび太 魔界 大冒険 なぁ （笑）."}, {"rating": 3.3, "content": "自分 大人 しまっ なのか … ワクワク 感 なんだか 物足りない 感じ …. 昔 毎回 父親 映画館 通っ のに なぁ …. どうして ジブリ 要素 取り入れ しまっ ね 笑. あーや 役 良かっ ？ 笑."}, {"rating": 1.9, "content": "本当 最悪. ドラえもん 大好き こんな 言い たく けど …. 良さ 昔 戻し ほしい. どんどん 絵 タッチ よく 分かん てる いくら 子ども 向け って 言っ たって 面白味 すぎ. 変 BGM ところどころ ジブリ 化 やめ. 期待 は元 あんまり けど 予告 観 意外と いける かも って 思っ 間違い やっ. 話 起承転結 いっ. 終わっ 瞬間 ？ 終わり ？ って 思わず 叫ん （笑）. ドラちゃん 好き. まず 映画 始まり ドラ も〜 決まっ. なくさ 欲しかっ 映画 限ら ね. ジャイアン スネ夫 しずかちゃん 全然 活かせ ないし …. 主題歌 泣き そう くらい 感動 ポイント なし. やっぱり 大山 時代 ドラえもん 1番 再確認 まし ああ."}, {"rating": 2.0, "content": "びっくり ジブリ 要素 多い. ナウシカ やら. ラピュタ やら. もののけ ？. あと ちょっぴり スターウォーズ ？. 見 シーン いっぱい. 印象 残る 道具. ごはん おいし そう. やっぱり 過去 作品 敵 わ."}, {"rating": 3.2, "content": "ドラえもん 大好き のび太 大好き わたし なんか 微妙 … 映像 綺麗 けど ね せっかく 南極 行っ のに いつも 冒険 感 子供 向け のに たま 恐ろしい 展開 めっちゃ 好き のに 😢 次に 期待."}, {"rating": 3.8, "content": "狂気 山脈. コズミックホラー 宇宙的恐怖 呼ば. SF ホラー小説 巨星 ･･･ H. P ラヴクラフト. 最 恐 名作 言わ 狂気 山脈. 【 あらすじ 】. 南極 研究 調査 向かっ 探検隊 南極. 山脈 古代文明 遺跡 謎 遺体 発見. 遺跡 地球 植民地 為 宇宙. 太古 地球 来 古のもの 都市. 都市 彼ら 遺体 発見 しまっ. 探検隊 襲いかかる 絶望的 恐怖 生き延び. 隊員 戦慄 手記 形 描く 作品 …. エイリアン ＆ クリーチャー. クラシック 言える 小説 当然. ハリウッド 何度 映画化 試みる. 未だに 実現 至っ. 近年 俺 達 ギルレモ・デル・トロ 監督. ジェームス・キャメロン 製作総指揮 話. いつのまに やら 何処 やら ･･･. 2017年 小説 元 映画化. なんと 実現 ていたッ Σ ﾟ Д ﾟ ; ﾉ ﾉ ｴｴｯｰ !! ｼﾗﾅｶｯﾀ …. 作品. 映画 ドラえもん. のび太の南極カチコチ大冒険 ～☆. ギルレモ・デル・トロ 監督 作品. R指定 やる こだわっ …. 今 作品 幼稚園 児 観 (・∀・) ﾉ. (↑ 大胆 改変 意欲作 言える. わけ … 鑑賞 ～( σ ﾟ ∀ ﾟ σ DoraDora ☆. うん ･･･. のび太 狂気 山脈 ね ﾟДﾟ)ﾉ !!. スゲー おもしろい (( (( o ﾟ ▽ ﾟ o ))) ﾄﾞｷﾄﾞｷ ♪. 旧支配者 戦慄 真実 (; ﾟ 艸 ﾟ ;) ﾌﾟﾙﾌﾞﾙ …. 非常 わかり やすく ポップ 軽快 口調. 語る ドラえもん (°▽°) ｱﾉﾈ ━ 10 ﾏﾝﾈﾝﾏｴﾆﾈー. 最後 ほう 伏線 回収 素晴らしかっ ☆. 観 … ｵｵｫｫｫ ━( ﾟﾛﾟ *) うまい ━！ オイ. 唸り すっかり 感心 しまい まし よ. 作画 躍動感 感心 っぱなし でし ☆. わたし 藤子F不二雄 マンガ 一番 好き. ジャングル黒べえ デザイン 嬉しい (*ﾟ∀ﾟ) ♪. https :// yo ut u. be 37 eqgClikts. もう いっそ ･･･ ドラ のび ランド. パオパオ ダンス みたい 楽しい. 一切 いら なぁー (´º ω º｀) ﾌﾞﾂﾌﾞﾂ. (↑ もはや ドラえもん. デル トロ よ. ドラえもん ッ (* ﾟﾛﾟ ﾉ !!. おしまい. 【 注意 】. とはいえ … ドラえもん ￣ Д ￣) ﾉ ｵｽｽﾒ ☆."}, {"rating": 1.6, "content": "非常 微妙. もったいない いえ もったいない. いっそ のび太 映画 良かっ じゃ 思う 大 人数 動かす 技量 プロモーション 非常 よかっ 期待 上がっ しまっ."}, {"rating": 3.5, "content": "飛行機 暇 すぎ 久々 ドラえもん 観. 歳 見 面白かっ."}, {"rating": 2.5, "content": "うーん …. 良かっ けど 記憶 残ら. 全体的 マイルド すぎる."}, {"rating": 3.0, "content": "春先 劇場 付き添い 鑑賞. 前年 新 日本誕生 出来 良 すぎ 少し 霞ん しまっ 印象. 監督 ジブリ 出身 方 とか エッセンス （ ？ ） 見て取れ. ただ 近年 観 オリジナル作品 中 一番 F スピリッツ 感じる. 伏線 張り 方 知恵 戦う あと ポスター グラフィック 良い. 来年 宝島 藤子プロ 創立 30周年 作品 かなり 気合 入っ そう 楽しみ."}, {"rating": 3.3, "content": "久々 ドラえもん 観 み まし. 良かっ 思い やはり 少し 物足りない 感 … こんな もん ？. ヒョーガ 人 スゴ いや."}, {"rating": 3.7, "content": "話題 ヒョーゴノスケ イメージ ボード 気 観賞. ポスター 気合い 入っ てる なあ 思っ まし 中身 イメージ そのままで 気合い 入っ ね. 劇的 ド 派手 ストーリー 印象 的 劇伴 効果 氷 時間 歴史 ギミック 用い わくわく アドベンチャー 感 かなり 増し. 中 ころころ 変わる キャラクター 表情 生き生き 愛らしかっ. 画面 全体 色合い どこか くすん 昔ながらの ドラえもん 彷彿 つつ 雰囲気 とても 良かっ. ドラえもん 押入れ 背景 お気に入り. 久々 観 まし 映画ドラえもん 侮り がたし."}, {"rating": 3.0, "content": "普通 …. でしょ もっと 壮大 ストーリー 期待 しまい まし."}, {"rating": 2.8, "content": "良作 思う けど 少し 感動 薄い. 昔 ドラえもん 映画 やはり 敵 わ."}, {"rating": 3.5, "content": "大きい ボス 敵 みたい やつ 安っぽかっ 絵 動き 作り こん ほしかっ 構図 テンポ 例年 良かっ 思う."}, {"rating": 3.4, "content": "ワンニャン 時空 伝 以来 見 ドラえもん. 絵 めっちゃ きれい 感動."}, {"rating": 3.1, "content": "ドラえもん シリーズ もう 安定 面白. まぁ 展開 落ち いつも 通り けど 飽き 見 ちゃう 流れ. 今回 話 ウ まく タイムリープ 使っ 伏線 綺麗 子供 わかり やすく 家族 みんな 楽しめる 作品 じゃ って 思う. 劇中 所々 20代前半 人 思う 懐かしい ドラえもん 主題歌 使わ ちょっと 注目 点 かも しれ."}, {"rating": 3.6, "content": "ドラえもん 映画 昔 よく 劇場 観 けど 最近 観 行か なっちゃった なぁ って 思っ まだ 観 映画 観 まし. ほんとに ドラえもん 好き 始まり いつも 落ち着い 観 笑笑. なんか 懐かしいっ ていう けど なんか まだ ずっと 観 たい っていう. ドラえもん 映画 好き 普段 テレビアニメ なかなか 見 ドラえもん リアクション 急 優しさ 爆発 のび太. 次 待ち遠しい ね."}, {"rating": 3.7, "content": "タイムパラドックス 潔く 無視 ドラえもん らしく 好き. 上映後 小1 くらい 子供 父親 設定 わから 質問 なんか グッと 来 ドラえもん 今 ちゃんと 科学 入り口 機能 てる なぁ."}, {"rating": 3.0, "content": "ドラえもん 版 インディ・ジョーンズ. 新 ドラ 劇場版 今年 新作 舞台 南極 テレビ 見 1年 1回 映画 しか 新 ドラ 見 見る たび しずかちゃん 可愛 すぎる 毎回 思っ 冒頭 10分 足らず いきなり 死に そう まくる のび太 達 見 笑っ. 今回 ドラえもん 冒険 タイトル 通り 南極 下 古代都市 巡っ アドベンチャー インディ・ジョーンズ っぽい 冒険 10万 年前 現在 交差 トラベル 的 要素 ミックス デキ 単純 面白かっ 子供 理解 って ぐらい 前半 伏線 バラ 撒き 回収 手法 色々 歴史 ネタ 仕込ん 自分 ちょっと 混乱 ぞ まあ 説明 一応. ハイライト シーン 個人的 偽 ドラ やり取り なあ 時 やり取り 本物 ドラ 可哀想 よ あと 今作 MVP 探し 物 ステッキ コト 異論 認め. 不満 少なからず まず いつも 以上 ドラえもん ドジ どこでもドア 忘れる なんて 序の口 ほんやくコンニャク 凍っ 途中 逸れ 等 門番 捕まっ 後半 電池 云々 種 賭け 出る コレドラ 本人 賭け 思っ 絶対 成功 確信 そう どうにも モヤ っ のび太 達 きっと 見つけ くれる 的 台詞 吐い 凍る 覚悟 みたい 流れ 思っ のに. ジャイアン スネ夫 猪突猛進 型 過ぎる どう 挙句 カーラ 八つ当たり ジャイアン 劇場版 良い やつ 法則 今回 正直 目立っ あと スネ夫 って やたら ぼくち ゃんぼくちゃんつってたが 新た 口癖 ？. 少なからず 不満 冒険 心 くすぐる 面白 ラスト 綺麗 オチ."}, {"rating": 3.5, "content": "可 不可 笑. 氷 遊園地 楽し そう. あんまり 印象 残ら 話."}, {"rating": 3.8, "content": "ドラえもん 全 作品 見 数 年 ドラえもん 映画 中 一番 好き (^^)."}, {"rating": 3.7, "content": "甥っ子 視聴. ポスター コピー 想像 ストーリー けど すごく 面白かっ. 小さい 頃 ワクワク 感 思い出す 展開 続い 芸能人 配役 気 ちょい 役だっ よかっ. やっぱり コピー 良い けど 本編 解離 思っ しまっ."}, {"rating": 2.5, "content": "‪@ dorabare 2017 ‬. 科学 話 頭 パンパン しまっ ちび っ子 理解 映画 きっかけ 氷河期 何やら 興味 持っ くれ たら いい 思う けど …. のび太 ひとり とにかく 勘 鋭く かしこく ひとり だけ じゃ だめ よ なぁ … … 劇場版 みんな 話 動かし ほしい. カーラ ヒョーガヒョーガ 星 話 もっと いれ ほしかっ 異世界 食べ物 魅力 博士 なんて いい 存在. 猛暑 極寒 対比 もっと 際立た よかっ 思う 10万 年前 とてつもない 時間 時間 途方 無 伝え 欲しかっ. 冒頭 ワクワク 夏休み 冒険 不思議 符丁 アトランティス スノーアース 謎 めいた 単語 決して つまらない 題材 伝え い事 端的 表せ 尺 足り 感想 抱い. 平井堅 曲 秀逸."}, {"rating": 3.4, "content": "ドラえもん 全 作品 見 今作 中々 いい 出来 でし. 暑い 寒い 行き たく ドラえもん やっぱり わたし ほしい. 世界 謎 たくさん もしか たら こうか しれ よ ？ みたい ドラえもん って 教え くれ よ ね アニメ 中 だけ 話 けど やっぱ りこう ほしい なあっ ていう 子供 夢 詰まっ てる 作品 よ ね 好き. 平井堅 歌 めちゃくちゃ 良かっ 終わっ 時 流れ 感動. 子供 向け けど お子さん 理解 ？ って 思う 多々 まし ね 😂."}, {"rating": 3.0, "content": "今年 オリジナル 年 ドラえもん 成分 かなり 控え目 いつも 面子 大人しく ひみつ道具 万能 じゃ （ 大自然 脅威 方 手強い ）. 逆 ドラえもん 要素 取っ 払う 見事 ワクワク 大冒険 てる. 南極 下 10万 年 過去 縦横無尽 大冒険 っぷり とても 愉しい. タイムパラドックス トリック ちょっと 雑 思っ けど 10万 年 設定 活かし エピローグ 何とも 印象深い 良い オリジナル 回."}, {"rating": 3.8, "content": "10万 年前 南極 パオパオ 乗っ 少女 老人 少女 抜き取っ 剣 リング 水 中 沈ん. 10万 年 後 東京 のび太 ドラえもん 暑さ くたばっ ドラミ 氷 難 相 出 てる ドラえもん 言わ 気 南太平洋 浮かぶ 巨大 氷山 所 行っ しまう. カーラ （ 釘宮理恵 ） ヒョーガヒョーガ 星 人 女の子. ヒャッコイ 博士 （ 浪川大輔 ） カーラ 遺跡 調査. モフスケ ユカタン （ 遠藤綾 東山奈央 ） パオパオ 言う ゾウ 生き物 モフスケ モフモフ のび太 名付け. オクトゴン （ サバンナ 八木真澄 ） タコ 石像. ヤミテム （ サバンナ 高橋茂雄 ） ペンギン 石像. ブリザーガ （ 平原綾香 ） 古代 人 残し 動く 最強 石像. 他 声 出演 浅田舞 織田信成 他. 氷山 → 氷河 陸 氷 海 押し出さ 先端 分離 形成 巨大 氷塊. 極夜 → 南北 極圏 一日中 太陽 昇ら 状態 続く 現象 南極 5月 末 北極 11月 末 約 1か月 半 続く. スノーボールアース → 地球 全体 赤道 付近 含め 完全 氷床 海氷 覆わ 状態. カンブリア 大 爆発 → 古生代 カンブリア紀 およそ 5億 4200 万 年 前 5億 3000 万 年 前 間 突如 今日 見 動物 門 出そろっ 現象. 予告 氷 漬け てる ドラえもん 見 何故か 面白 そう 引き込ま オープニング 物語 入れ 込む 作り ドラえもん 映画 珍しく 感じ wiki 見 思っ けど キャッチコピー 多 すぎ 驚い. 世界観 氷の世界 氷 色々 事 メイン けど 遺跡 とか 出 くる あたり インディジョーンズ 的 ラピュタ なんか 浮かぶ 今作 ドラえもん 秘密 道具 かなり 多かっ 楽しい タイムマシーン じゃ ない所 新しい 初っ端 氷 作ら 夢 世界観 素敵. 星空 オーロラ 氷 中 空気 氷 透明 感 雪 蛍 映像 的 美しかっ. パオパオ モフスケ ユカタン めちゃくちゃ 可愛い てか 名前 可愛い よ 浅田舞 織田信成 沢山 出 くる パオパオ 声 やっ たっ 事 ？ 全然 わから パオパオ ダンス 癒さ. 氷 漬け ドラえもん 所々 過去 繋がり 感じ 時点 ドラえもん らしい SF 感じ 先 気 どう ？ どう なんの ？ って ワクワク まし. ドラえもん シーン 助け くれ とか じゃなくて もう少し のび 太じ ゃなきゃわかんない みたい 盛り上げ 欲しかっ 感じ けど 理由 いら なんと なくっ いい … のび太 映画 優し だけ じゃなくて カッコ いい よ. 靴 履く 時 シワ タケコプター 付け 時 効果音 新しい 感じ. 終わり 方 自分 達 事 輝かしい 未来 繋がっ 感じ 良かっ. エンディング 平井堅 僕の心をつくってよ Mステ 織田信成 浅田舞 歌 合わせ 踊っ 思い出し まし."}, {"rating": 3.0, "content": "のび太 ドラえもん 友情 感動 ドラえもん 可愛い. ストーリー 微妙 ワクワク 感 あまり."}, {"rating": 3.4, "content": "ドラ 映画 オリジナル 名作 無し 派 自分 コレ 割と 良かっ. 話 中 回 専門用語 解説 面食らっ 人 みたい 良かっ ね 逆 やらないから オリジナル作品 ワクワク 足り 気. 確か 小 さい子 伝わら かも しれ ませ なんとなく 説得力 みたい だけ 感じ たら いい 思い. ひみつ道具 沢山 出 くる ワクワク まし ね お小遣い 余裕 次 次 いろんな 道具 出. ファン 思っ 違う 出 くる. テキオー 灯 登場 かーー ？ … … 防寒着 ？ みたい. 終盤 畳み掛ける 伏線 回収 アツ 膝 打ちまくり. 不満. 専門用語 等 解説 やっ 自体 褒め ちょっと 多い 長い あんまり スマート じゃ 露骨 映画 尺 圧迫 中盤 辺り 大冒険 ダイジェスト. 移動 シーン ダイジェスト よく けど 今回 謎 大蛇 戦っ なんか めちゃくちゃ 気 （笑）. 更に 新 キャラクター 出会っ のび太 知る 今 どういう 状況 置か これから 目的 行動 何と 戦う みたい ストーリー 上 重要 同じ ノリ 説明 ゼリフ いっぺんに 語っ ちゃう 味気 まさに 今作 分かり づらい 言わ 要因. 一番 言い たい 今作 限っ じゃ 演出 物足りない 劇場版 らし さっ もん もっともっと 出し 欲しい 恐怖感 とか. どう いい けど スネ夫 一人称 ぼく 統一 てる 結構 違和感 … 観 今 テレビ 版 そう ？. あと 今回 入浴シーン カット まし よ ね !? そういう 展開 上 隠し まし よ ね !?. よく なあ … 入浴シーン 言え ドラ 映画 重要 シークエンス ファクター エレメンツ よ 文化 教育 こういう 止め 頂き たい. 最後 一つ. 信成 ね ーー !!!?."}, {"rating": 4.0, "content": "TSUTAYA 借り DVD 鑑賞. 【 あらすじ 】. 暑さ 耐え かね のび太 達 巨大 氷山 遊び 行き 謎 リング 見つける リング 調べる 10万 年前 物 分かり のび太 達 持ち主 探す 南極 目指す. 最近 多かっ 露骨 感動 物 無く ワクワク 楽しい 冒険 譚 大変 面白かっ 伏線 回収 しっかり 素晴らしい. 劇場版 ドラえもん 言え 肝心 所 ポンコツ 印象 強い 今回 結構 頼もしい 色んな 道具 助け くれる のび太 達 一緒 遊ん くれる 教育 係 言う 頼れる 親友 感じ. テンポ 良く 話 進む 楽しい 高校 地学 習う 全球凍結 説 ナウシカ 古代文明 負の遺産 話 詰め込ま 説明 時間 割く 多く 途中 冒険 シーン 割愛 残念. 一番 驚い 作品 明確 クトゥルフ神話 オマージュ 映画 題名 正しく ドラえもん のび太 狂気 山脈 だろ 以下 映画 キャラ オマージュ 簡単 説明 多少 ネタバレ 有り )。. クトゥルフ神話 関連. ヒョーガヒョーガ 星人 ＝ 古のもの. パオパオ ＝ ショゴス. 大 タコ 石像 ＝ クトゥルー. 変身 ペンギン ＝ ニャルラトテップ. 氷 石像 ＝ ショゴス 又は イタクァ. こうして 考える メジャー 旧支配者 達 使役 ヒョーガヒョーガ 星人 ミ＝ゴ イス 偉大 種族 戦わ 圧倒的 力 持つ 平行 世界 古のもの わかる パオパオ ショゴス 良好 関係 築い 温厚 種族 技術 過信 衰退 しまう 彼ら 失敗 学び 希望 繋ぐ 出来. 彼ら 人間."}, {"rating": 2.5, "content": "すごく わかり づらい ストーリー カーラ って 子 全然 活躍."}, {"rating": 4.0, "content": "数 年 ドラ 映画 さぁ 泣い ください 演出 見え 見え 興醒め 多かっ 今年 ドラえもん 一味 違っ. 初期 思わ 冒険 譚 ワクワク くれる 秘密 道具 子供 分かり やすい 伏線 張っ これぞ ドラえもん 出来栄え. さすが 泣け けど とても いい アニメ映画 観 満足感."}, {"rating": 3.4, "content": "大人 みる 泣け もん. キャッチコピー 絶妙. のび太 やはり 頭 いい."}, {"rating": 3.4, "content": "過去 リメイク 劇場版 まだ 弾け 氷の世界 チョイス 良かっ."}, {"rating": 2.7, "content": "きゅん 家 １ 人. のび太 めっちゃ イケメン w. 笑う とこ じゃ 所. マジカヨ w 笑い 出 しまう. 謎 解き 感 強く. 期待 泣く 所 ー. ほっこり まし."}, {"rating": 3.7, "content": "話 つながっ なんか 感動. 映画 ありがち 映画版 ジャイアン … ？. 夏 感 氷 すずし そう 感じ 良かっ."}, {"rating": 3.5, "content": "安定 ドラえもん. 今作 のび太 映画 仕様 カッコイイ. 初めて 見る 動物 やさしい. さすが 主役."}, {"rating": 4.2, "content": "久しぶり ドラえもん. やっぱり いい よ ね ドラえもん ♪ 年 １ 回 観 ちゃ ね 😄. 今回 冒険 伏線 謎 解き 楽しかっ けど 内容 アッサリ 感じ いつも 感動. 氷 遊園地 ドラえもん らしく 夢 気分 ホッコリ 😆. 最初 ○ ○ ○ チラッと 映っ 懐かしい 道具 昔 ファン 楽しめる 内容 👍. 途中 ジブリ 映画 みたい 非常 残念 ⤵ ドラえもん ずっと 変わら ドラえもん ほしい 個人的 思い. 来年 楽しみ ね 😄."}, {"rating": 2.8, "content": "久しぶり ドラえもん 映画. 今回 冒険 テーマ ドラえもん 達 南極 大冒険. ドラえもん いつも 道具 せい 時間 軸 タイムトラベル 絡ん くる 😅 矛盾 どうも 拭え 気 … まぁ 辺 子供 用 作ら 目 つむる ストーリー展開 都合 良 過ぎ ね … 昔 そんな … 序盤 展開 良く ワクワク 展開 しっかり 伏線 張り巡らさ いい …. ストーリー 単純 普通 楽しめ まし. 時間 ある時 ぜひ. チェケラー."}, {"rating": 3.1, "content": "最初 夢 かなえ ドラえもん 流れ 氷 遊園地 作り 一番 好き シーン."}, {"rating": 2.7, "content": "序盤 いつ ドラ 映画. 最近 映画 扱っ 冒険 テーマ しかも 南極大陸 初めて 舞台 ドキドキ. 背景 描き方 きれい BGM 印象的. なのだ 後半 にかけて ダル ダル いつも ドラ 映画 いえ マシ かも しれ 前半 ギャップ 大き すぎ イマイチ 感 ほう 強かっ."}, {"rating": 3.0, "content": "１ ０ 万 年 トキ. 宇宙 キラメキ. 凍ら 友情 氷 神秘 ✨. marvel 同じ 題材. 映画化 欲しい 作品 でし 😘. marvel 未来 秘密 道具. 今世紀 無理 😆 💡 w. 題材 ポテンシャル. めちゃくちゃ 高い 🎉. だけど. ドラえもん 作品. 少し 複雑. 子どもたち 伝わっ てる だろ. 高学年 向き Φ ω Φ )？. 時間 流れ 理解. 〝 ロマン 〟 まだ 理解 だろ 笑. 子ども 時 観 たら 絶対 楽しい けど ね 💕. 新 登場 秘密 道具 説明 …. ドラえもん 説明 多かっ. . 設定 イチイチ 説明 てる 感じ ちゃっ. 少し 残念 でし 💦. それでも 往年 秘密 道具 活躍. 楽しい よ (*'▽'). ドドドドドドドドドッ とか ｗ. こんにゃく カチコチ ｗ ｗ とか ね ヾ (≧▽≦) ﾉ. 今回 タイムマシーン. タイム ベルト って 素晴らしかっ ⤴. キャラクター. いつも 熱い ジャイアン じゃ. いつも ママーー スネ ちゃ ま じゃ ないし. いつも シャワー 欲 源さん だし. もう少し. 映画 ならでは 個性 強調 欲しかっ. ただ. びちゃんだけは. 氷 下 熱かっ ٩ (\" ω \") و🔥. のび ちゃ 特技. あやとり 昼寝 早 撃ち. だけ じゃ かも よ. かなり 美的 センス 高い 持ち主. 造形 こだわる 様子. パパ のび 助 受け継い. 美的 センス 遺伝子 強く 感じ まし *´艸｀). あと パオパオ. 宇宙 開拓使 彷彿 くれ 👍🏻 ✨. 懐かしさ 少し ◎. まだまだ 暑い 日 続き. 涼しい 気持ち もってこい 映画 でし ♪. かき氷 食べ 過ぎ 注意 よ 🍧. p.s.. 南極 人 聞こえ か～～～ ？. エンド クレジット サバンナ 発見 💡. なぜ ネタ ブッ こま. 分かっ スッキリ ♪. ーーーーーーーーーーーーーーーーーーーー. ［ ひとり ごと ］. 映画 新作 ５ 本 借り のに. 観 コレ だけ. 残り そのまま 返却 …. どう ちゃっ だろ …. 映画 熱 凍り 気味 💦. アツアツ でんと 一緒 煮込ま ね 🍢. 助け ドラ も〜 😆. とはいえ ドラマ 方 サクサク 観 （笑）. グレ アナ スーツ シールド ゴッサム ファイブオー プリズン MR ロボット …. HDD 中 スッキリ まし (*´ ꒳ `*). イエイ ✌🏻. レンタル ドラマ 放置 中 …. 海外ドラマ 人 [ 番外 編 ]. 野比玉子 声. グレ アナ メレディス 声 ｗ. 追記 ） 2018 5 4. 星野源 楽曲 ドラえもん 歌詞. 🎼 どどどどどどどどど ドラえもん ♫. どどどどどどどどど. コエカタマリン ドドドドドド. リスペクト 💡. 早く のび太の宝島 TV 放送 くれ 笑笑. p.s.. 主題歌. 平井堅 僕の心をつくってよ."}, {"rating": 3.9, "content": "のび太 イケメン すぎ. しずかちゃん 惚れ わ. ドラえもん 映画 毎度 毎度 勉強 なー 考え すぎ かも しれ けど 戦争 とか 環境問題 とか そんな. 星 描写 はほん 綺麗."}, {"rating": 3.0, "content": "いくつになっても 楽しめる 作品. 毎回 思う けど 映画 のび太 カッコ いい 主人公 ドラえもん あるある."}, {"rating": 3.6, "content": "ひっ っ っ しぶり ドラえもん 映画 見. 歳 やっぱり ドキドキ ワクワク 凄く 見 楽しかっ. ただ ドラえもん 映画 って 別れ 泣ける 多かっ 気 けど 割と あっさり 別れ なんだか 消化不良 …. 機内 時間 つぶし 見る 申し分 楽しめ まし."}, {"rating": 2.3, "content": "ドラえもん って 基本 泣ける 作品 思っ 期待 見 たら 全く やっ."}, {"rating": 4.0, "content": "色んな 事 興味 持っ 動き回る 姿 印象 残り まし. 小さい 頃 どんな 事 一生懸命 なれ 今 難しい …."}, {"rating": 4.5, "content": "ドラえもん 世界観 十 年 変わら って すごい. 映像 きれい 相変わらず ワクワク 癒さ."}, {"rating": 3.5, "content": "10万 年前 10万 年 後. 腕輪 秘密 明かさ 時 不思議 気分 まし. 映画 観 終わっ 帰り道. 子供 一緒 語り合い まし ❤ ︎."}, {"rating": 3.4, "content": "感動 勉強 ？ 夏休み 自由研究 みたい 感じ 敵 ビジュアル いい (^ ^)."}, {"rating": 3.0, "content": "自分 星 氷河期 博士 弟子 女の子 地球 やってき たら 地球 氷河期 陥り そう 話 映画."}, {"rating": 2.9, "content": "2017 04 見所 ： 狙い すぎ 感 ドラえもん かわいい."}, {"rating": 2.5, "content": "不思議 腕輪 導か 南極 氷 下 眠る 古代都市 訪れ のび太 大冒険 描い 物語. ひみつ道具 オンパレード 気持ちいい ぐらい サクサク 進ん いく 話 運び とにかく 最高 w. 老若男女 誰 見 説明 なし 即座 ついていけ それなり 面白 保証 くれる … 国民 的 アニメ 凄 改めて 感じ w."}, {"rating": 2.5, "content": "海外 帰り 飛行機 中. 観 たい 映画 無い なぁ. そう 思っ 時 まぁ ドラえもん ハズレ 無い だろ そう 思い 映画 見る. アジア ドラえもん 人気 凄く お土産 ドラえもん ぬいぐるみ 持っ 行っ. ドラえもん 凄さ 世界 出る 一段と 凄く 感じ 街中 見る 少し 安心. 特別 面白かっ わけ 無い まぁ〜 こんな もん だろ って 感じ. どこでもドア 世界中 行ける のに •••. 未来 ドラえもん 助け 来 未来 そんなに 悪く 無い だろ."}, {"rating": 3.7, "content": "新作 シリーズ 中 結構 面白い 話. 10万 年 時間 10万 光年 大味 時間 物 楽しさ 感じ させ くれ. もちろん 突っ込み どころ 御都合主義 多々 それでも ドラえもん ムービー 楽しめる 作品."}, {"rating": 3.1, "content": "全部 見れ まし 笑. ドラえもん 映画 シリーズ 可 不可. 本当に 中 中 普通 おもしろい 感じ."}, {"rating": 2.4, "content": "最初 クライマックス ぜ. 冒頭 部分 絵 躍動感 ワクワク 話 導入 部分 凄く 面白い. だんだん 右肩 下がり 設定 甘い だろ. 色々 言い たい 夜 設定 よく わから 南極 勝手 解釈 書い その間. 世界 どういう 環境. 謎 ポツポツ 頭 中 浮かん くる 考え たら 負け 寝. 今回 原作 なし オリジナルムービー 若干 ひいき目 見 たかっ やっぱり 粗 多かっ 良かっ 点 ドラえもん 表情. ていう 説明 多 すぎ テンポ よく 魅力 世界 欲しかっ."}, {"rating": 3.4, "content": "姪っ子 つきあい 初 ドラえもん 映画 10万 年 時 行き来 ワクワク タイムスリップ アドベンチャー 子ども 向け 氷河 解説 とか 分かり やすく 入っ 感心 まし. 姪っ子 2人 映画館 み DVD 鑑賞 2度目 けど 怖い ～((( ； ﾟ Д ﾟ ))) 言っ 度 目 伏せる シーン まぁ 全然 怖く 小さい 頃 って タイムスリップ のっ ちょっと 怖かっ もん よ ね 古代 人 古代 文化 って なぜ ヒヤッと 不思議 手塚治虫 漫画 読ん でる 現代 文明 社会 警告 淡々 感じ させ. タイムスリップ 鉄板 言える 窮地 救う からくり 分かり やすく ドキドキ 堪能 まし ♪. み 思っ 分かる ひと 限ら しまう けど スクウェア 伝説 タイムトラベル ゲーム クロノトリガー 今 制作 技術 どこか スタジオ アニメ化 くれ なぁ てこ 万年 時 経 昔 人 想い 後世 伝わる とても 奇跡的 尊い いきさつ プロセス 触れる 胸 ズキューン よ ね. 日本 大 ヒット アニメ 概ね 脚本 よく コナン ワンピース 細々 見 ドラえもん クレヨンしんちゃん 開拓 こう. 追記. 他 方 レビュー 読み 漁っ 環境問題 だけ 世界情勢 言及 深い 脚本 視点 拝見 軽い ノリ 見 まし 一歩 上 視点 おもしろく 映画 見よ まだまだ 勉強 足り ませ わ ^^;."}, {"rating": 3.5, "content": "ドラえもん 楽しい なぁ. ドラえもん とゆ ー だけ スコア あげ ちゃう 今回 期待値 低め スタート 観 み. 今回 10万 年 超え 伏線 回収 楽しかっ. ただ 舞台 氷山 とゆう 一 ヶ所 絞ら ダンジョン 攻略 的 感じ. 登場人物 今回 少ない 調査員 ２ 人 動物 ？ なので 何だか 寂しい 感じ. 楽しかっ なー. 冒険 って 気 笑."}, {"rating": 4.0, "content": "激 ネム 状況 見 けど 飽き. 正直 クオリティ 高い 映画 ＊. 伏線 回収 とか そういう うまく. ドラえもん 好き."}, {"rating": 3.4, "content": "やはり 子供 向け すぎ. 最後 平井堅 曲め ちゃ 良い. 時系列 話 難しく 簡単 面白かっ. あと ひたすら 映像 綺麗. やっぱり ドラえもん 道具 新しく 夢 歳 わくわく. たま みる 癒さ. 寒く あああ."}, {"rating": 3.2, "content": "宣伝 ポスター エラい 格好 良く 話題 鑑賞. うーん … 期待値 高かっ かな … ？. アクションシーン 感動 シーン けど イマイチ 盛り上がら …. 一番 わくわく 氷山 氷 遊園地 作る 初め シーン でし ˊᵕˋ ;). 途中 ジブリ 映画 っぽく. 先人 遺し 遺跡 力 発動 しまう ラピュタ 目覚め させ しまう 守り神 ナウシカ シシ 神様 なぁ ツッコミ 観 まし. なんか 涼しい 気分 まし 🍧 ☀ ︎."}, {"rating": 3.2, "content": "絵 内容 薄かっ. 鉄人 兵 団 とか 魔界 大冒険 最高 期."}, {"rating": 4.1, "content": "ただただ 南極 って 一語 酷暑 救い 求めて クーラー リモコン 再生 ボタン 同時 押し だけ 関わら. 藤子不二雄 亡くなっ 以降 最も よく ストーリー じゃ. 過去 現在 遠い 星 繋げ 方 秀逸 終盤 一気に 伏線 回収 くる っていう 理想 的 展開 見事 完成 た気. 定番 環境問題 言わずもがな. ゲスト キャラ 地球 自分 星 天秤 にかけ 選択 答え 結末 まんま 自国 ファースト 膨張 世界情勢 鋭く 切り込ん 大人 改めて 考え させ 同時に 子供 頃 こうゆう 作品 触れる 事 重要性 強く 認識 ちゃっ なぁ. 光年 意味 なんか 子供 聞い くりゃ ビシッと 答え パパ 見直さ じゃ ？. そんな 帰り道 想像 なんか 頰 緩む よ ね."}, {"rating": 1.7, "content": "のび はほん ドラえもん すき ね ☺ ️ ❤ ️. 素敵. 人 想う 気持ち 素敵."}, {"rating": 4.0, "content": "可愛く 綺麗 映像 深い 意味 相まって 映画 本当に 見る 足る 映画 ね 他 ドラえもん フィルーム ドラえもん のび太 カチコチ 南極 大冒険 筋 とても 馴染み. 団結 的 交際 表さ まし のび太 本物 ドラえもん 偽物 ドラえもん 分別 時 皆 勇敢 友達 直感 こそ 本物 ドラえもん のび太 助け とても 感動 シーン でし. 子供 ばかり 大人 ドラえもん 大好きだよ."}, {"rating": 2.0, "content": "当初 宣伝 ポスター 期待 ナウシカ 巨神兵 氷 版 ？ ラスボス がっかり."}, {"rating": 3.0, "content": "ドラえもん 映画 登場人物 少なかっ 自分 的 歴代 ドラえもん 映画 やっぱり 好き. 今回 映像 昔 っぽく なんで でしょ 不思議 でし."}, {"rating": 3.7, "content": "今作 ドラえもん 映画. 久しぶり 好き 作風. まぁ 何時 通り 映画 バージョン お決まり 展開 …. 5人 友情. のび太 ドラえもん しずかちゃん ジャイアン スネ夫. 個々 個性 毎度 パターン けど しずかちゃん ジャイアン スネ夫 見せ場 相当 減っ な！ ？. もっと ドジ って 足 引っ張る 事 無く 進む 残念！. 10万 年前 地球 氷河 離れ 宇宙 10万 年 経 辿り 着く 星 光 良かっ. ストーリー プロット 好み 良かっ. 後. パオパオ モフ … 正体 内緒 博士 服. 絶対. 葬ら アニメ. ジャングル黒べえ よ ね ...♪* ﾟ. 探検 冒険 何時 楽しく 見れ. オリジナル作品 場合 今後 観 たい ね ☆. 大きく 変化 ヒロイン 的. のび太 仲良く 人 実は 悪 親玉 って 展開 今後 期待 たい. タイム ベルト 欲しい よ ♡』."}, {"rating": 2.5, "content": "パオパオ 可愛かっ けど 他 ドラえもん 映画 好き かも."}, {"rating": 3.7, "content": "安定 ドラエ もん 観 終わっ 後 いつ 優しい 気持ち なれる."}, {"rating": 3.5, "content": "4歳 娘 連れ 初めて 映画館 個人的 泣き所 残念 娘 かなり 楽しかっ 様子 やっぱ ドラえもん いいね."}, {"rating": 3.0, "content": "機内 モアナ 後 見 たら 爆笑 ー なー のび太 ノンキ."}, {"rating": 3.0, "content": "タイムトラベル まくっ 時系列 混乱 笑 )。 かなり SF 楽しめ."}, {"rating": 3.0, "content": "強引 とか 道具 出せ 解決 じゃん とか そんな いら ちゃんと ドラえもん 楽しめ 自分 大人 しまっ …. のび太 5人 関係 世界一."}, {"rating": 4.1, "content": "色 使い 綺麗 フラグ ちゃんと 回収 たし 良かっ 思う."}, {"rating": 3.0, "content": "映像 音楽 勝負 感じ でしょ … 二つ 素晴らしく 良かっ ドラえもん 映画 とにかく 作画 期待 裏切ら 感じ まし. ストーリー 納得 多い のび太 人間らしい 優し 見る 良かっ 思い. あと ポスター めちゃくちゃ カッコイイ."}, {"rating": 4.1, "content": "南極 舞台 けど ハート ウォーミング ストーリー 丁寧 絵柄 音楽 よく 感動 まし ♡. それにしても ドラえもん って 忘れもの 肝心 物 間違え 致命 的 ケアレスミス 多 すぎ よ 笑 )!!. 春 上映 けど 夏 お話 せっかく 夏休み 再 上映 すれ いい にな ♪."}, {"rating": 3.8, "content": "エモい シーン 少なめ けど とにかく わくわく. ドラえもん マジで 万能 すぎる …. 地理学 詳しい 氷 アート 作る 最強 よって 感じ 欲しい. あと パオパオ 可愛かっ 笑."}, {"rating": 3.5, "content": "37 作 目 ドラえもん 2017年 大長編 映画. 原作 完全 オリジナル作品. 10万 年前 現在 行き来 伏線 生まれ いく. つまり 10万 年前 行動 現在 影響 およぼす 時系列 トリック 妙 おもしろい. 大人 僕 すら 頭 整理 しながら 前 進め 部分 子供たち 理解 だろ 些か 疑問 もっ. 心配 よそ 映画館 み 子供たち 歓声 とにかく 楽しん でる 雰囲気 伝わっ さすが ドラえもん 一 安心. 実は 今作 あまり 評判 良く. ネット ドラえもん 南極 カチコチ 入力 すれ つまらない 候補 あがる. たしかに トリック 難しかっ 戦っ 能力 最後 中途半端 部分. ひみつ道具 博物館 同様 今作 友情 確かめ あう シーン. 簡単 いえ ニセ ドラえもん 出 本物 ドラえもん 区別 つか. それどころか 本物 ドラえもん とある 事情 喋る. ジャイアン スネ夫 しずかちゃん 不審 動き （ みえる ） 繰り返す 本物 ドラえもん 疑い ニセ 者 本物 断定 しまう. のび太 何気ない 言葉. どっち 本物 ていう じゃ ダメ なぁ. こんな 時 優柔 普段 頼り のび太 とる 人 だろ. （ そう とる 今作 駄作 ）. どちら ドラえもん 自分 信じ 言っ 信用 たい. ドラえもん 形 疑い たく. ドラえもん. 何気ない セリフ なんとも いえ 深い 愛情 含ま. 推測 次 展開 確信 変わる. 問い詰め すぎ のび太 本物 ドラえもん こっち 本物 じゃ 恐る恐る 指 さす. 周り 仲間 理由 激しく 尋問 のび太. のび太 ひとこと. 理由 わから けど なんとなく そう 思う. . 友情 って やろ. なんで 人 仲 いい ？ なんで 人 つきあっ ？ なんで 人 結婚 ？ なんで ？ なんで ？. 趣味 一緒 やっ 笑う ツボ 一緒 気 使わ. 色々 理由 繕っ 言葉 けど ほんと ちがう. なんとなく. 本当. ドラえもん のび太 愛情 もはや 二人 しか わから 絆. 説明 しよう 言葉 たくみ 説明 周り 人間 わから. だから なんとなく のび太 直感 言っ. シーン 中途半端 なにか 理由 アイテム 無い たまたま 当たっ 感 レビュー. あ. ほんま あ. 友達 おら わからん やっ たら 家 おれ 映画館. お前 理解 ドラえもん ストーリー 進化 映像化 やっ. ずっと 人 レビュー み 映画 見 気 とけ 税金 だけ おさめろ. 僕 余談 割り切っ いただき たい ドラえもん 話 中 おばあちゃん おもいで 名作. 小学 ５ 年 のび太 タイムマシン のっ おばあちゃん 会い いく 話. おばあちゃん のび ちゃ ランドセル 背負っ 姿 み たい ねぇ のび太 現代 ランドセル 背負っ おばあちゃん もと いく. おばあちゃん 信じ かも しれ けど 僕 小学 ５ 年生 野比のび太. 打ち明ける. すると おばあちゃん. やっぱり そう かい さっき なんとなく そんな 気 まし よ. 信じ くれる ？. 誰 びちゃんのいうことを 疑う もん. おばあちゃん. 感動 シーン. やはり 理由 なんとなく. 先 映画 シーン おばあちゃん 一言 オマージュ 僕 思っ."}, {"rating": 3.3, "content": "ドラえもん のび太 絆 要 所要 所 感じ. エンドロール パオパオ 声優 びっくり 1番 印象 残っ てる."}, {"rating": 3.5, "content": "スケール 感 大 子供騙し 大作. 幼稚園 年長 組 子ども 二人 映画鑑賞. 時空 超え 南極 行っ 展開 早く 子ども 理解 どう. 氷 細工 ゴテ 取り寄せ バッグ 一見 大した そう 小物 グッズ ぞ 場面 活躍 面白い. 映画 映像 音楽 素晴らしかっ. 平井堅 エンドロール ソング 感動."}, {"rating": 3.8, "content": "古き 良き ドラえもん 映画 再び 感じ. 観 ワクワク ドキドキ 普通 勉強 藤子・F・不二雄 SF （ 少し 不思議 ） 意志 確実 継承. ふと 死 思わ エンドロール 切な ハッ シーン 見事. ラピュタ もののけ姫 思わ 雰囲気 わさびドラ 映画 秘密 道具 ミュージアム 次ぐ 名作 思う."}, {"rating": 3.7, "content": "異色 作 壮大 ビジュアル 脚本 ギミック 少ない 登場人物 シンプル 美しい ラスト ドラえもん 名 借り 別 ちょっと 技巧 派 すぎ ドラえもん 映画 本質 的 部分 薄 味 大人 かなり 面白い 複数回 観 たく. ドラえもん 映画 いえ コレ みたい 要素 おそらく 意図 的 パワーアップ まくっ 楽しい 例えば ひみつ道具 とか 子供達 にとって 勉強 知識. ドラえもん 映画 一番 核 言っ 良い のび太 日常 離れ 異世界 赴く 再び 帰っ 持ち帰っ 柱 に関して 今回 ゲスト キャラ 別れ かなり アッサリ スパッと 美しく 締める 方向性 まさに 今作 技巧 派 象徴. 反面 去年 新 日本誕生 エンドロール 背景 惜しみ 使っ 持ち帰り 様々 部分 強調 終盤 盛り上がり テーマ 盛り上がり 一致 作り まさに 往年 ドラえもん 映画 感じ 本当に 優等生 本作 かなり 対照 的 作風 言える. 本作 観 直後 すげ ぇ メチャメチャ 語れる ぞ 感触 実際 語れる 口 出 くる 従来 ドラえもん 映画 違う 表現 かなり 凝っ てる みたい 視点 ばかり 肝心 内容 楽しかっ 終了 むしろ 内容 惜しい あと一歩 屈指 名作 のに みたい 愚痴 多く そんな 攻め 過ぎ てる 感 含め 本作 好き. 惜しい ブリザーガ 関連 今回 ボス 結構 特殊 ある意味 自然現象 点 人類 誕生 直接 原因 単純 悪 言え もう少し 掘り下げ 欲しかっ あっさり 倒し しまっ 残念. とはいえ 今年 ドラえもん 映画 かなり 意義 思う. オリジナル 十分 クオリティ 戦っ いける 示さ. ドラえもん 映画 かく べし 意識 離れ 今後 様々 挑戦 自由 作品 観 可能性 生まれ. 言える これだけ かなり 嬉しい."}, {"rating": 2.1, "content": "脇 渋谷. コピー 割と よく 惹か けど. 自分 心 汚く. 純粋 映画 質 落ち. 分から けれど 面白く."}, {"rating": 2.5, "content": "春休み 姪っ子 甥っ子 鑑賞. ？ ドラえもん こんな 感じ 映画 やっ ？ ていう 印象 でし. もっと ジャイアン アツ ヤツ じゃ ？. やっぱり 今時 アツ 過ぎる サム 過ぎる … 絶対 泣く 思っ 行っ けど 泣き ませ でし. 魔界 大冒険 一番 印象 残っ めちゃくちゃ 怖かっ 事 覚え 大人 観 割と こわかっ …."}, {"rating": 3.1, "content": "子供 映画館 鑑賞. なんか ドラえもん 感動 映画. って 思っ けど 最近 違う ね. 終始 真顔 見 しまっ 笑. 昔 ドラえもん 方 感動. 良かっ 気 😤. 今 ドラえもん 可愛い けど ね ←. ただ のび太 って やる やる よ ね. もう ドラえもん いら じゃ. って くらい 男らしい よ ね 映画."}, {"rating": 2.6, "content": "3歳 甥. 何回 トイレ 席 外し 集中 タイムトラベル ？ 時間 軸 ややこしく 3歳 理解 なあ 映画 終わっ たら 面白く クレヨンしんちゃん 良かっ って 笑."}, {"rating": 3.6, "content": "滑り こみ 鑑賞. 個人的 ブリキ 迷宮 級 怖かっ なー アトランティス そんな とこ 感 かなり 面白い 時間旅行 感 子ども 観 たら 超 たのしかっ 思う 大人 やっぱり ドラえもん 無邪気 楽しめる 作品 なくなっ しまっ 痛感."}, {"rating": 3.9, "content": "登場人物 誰 悪く じ～んと 来る 映画. 声 だいぶ 慣れ."}, {"rating": 3.0, "content": "うねうね まし. せっかく もっと 大人 向け 良かっ じゃ."}, {"rating": 4.0, "content": "新生 ドラえもん に関して どうも 違和感 先 立っ しまっ 乗り切れ 本作 観る つもり どうも クトゥルフ神話 背景 だの ラブクラフト （ 作家 ） 狂気 山脈 作品 モチーフ … だの ネット上 そういう 情報 得 そういう 言わ 好奇心 ソソ しまう タイプ （ 病気 ） 公開 終わる 前 慌て 観 行き まし. タコ 出 シーン 昨日 観 エド・ウッド オマージュ 思い まし 言わば クトゥルフ神話 的 タコ ね （ 慌て 後 追い 勉強 中 ）. どうしても 宮 﨑駿 っぽ 感じ こもろ 多々 まし 基本的 子供 向け 古のもの 異形 モノ 女の子 キャラ マイルド 仕上げ. 世の中 まだまだ 知ら 世界 ね 読み にくい 定評のある ラブクラフト 全集 頑張っ 読み 進め."}, {"rating": 3.4, "content": "ドラえもん のび太 友情 ハイライト 好き 旧ドラ 至上主義 人 観る べき."}, {"rating": 3.5, "content": "今日 オープニング 歌 流れ 時 うるうる … しまっ … ♪. 懐かしさ 安心感 … かな … ☆. のび太 ドラえもん 絆 … ☆. 皆んな チーム プレー … ☆. 諦め 気持ち 前 進む 勇気. 友だち 信じる 心 … ♪… やはり ドラえもん 良い … ☆. オーロラ 氷 雪 … etc … 映像 美しい〜 ＊. スピード感 展開 楽しん 鑑賞 まし … (*^^*). どこでもドア … 欲しい … 笑. … 公開 1 ヶ月 以上 … 滑り込み セーフ … 笑 何故か 入場者 プレゼント 頂け まし … 嬉しい … ☆."}, {"rating": 3.6, "content": "狂気山脈 ？ らしい よ 庵野 萌え てる あろ 監督 いい."}, {"rating": 3.0, "content": "音楽 壮大 よかっ スターウォーズ みたい 話 自体 単調 かも しれ パラレルワールド 系 ぜったい 矛盾 くる すき じゃ."}, {"rating": 2.8, "content": "【 eternal 】. 透き通る 朧気 像 鏡 写 瓜二つ 虚像 数 万 年 時 閉じ込める 程 強固 堅牢 実 一瞬 溶け 崩れ しまう 儚 －。. 自己 客観 凝縮 凝固 醜 愚 側面 乱反射 猜疑 迷妄 中 決して 流さ ぬ 自分自身 友情 －。. 氷 特性 活かし それら 主題 系 のび太 達 〈 個 〉 映し 同時に 普遍性 〈 全 〉 reflection ゆく. 望遠鏡 覗き 込む ラスト ショット 映る 天体 様相 氷 消失 溶け 崩れる 事 無い のび太 達 友情 reflection 筈. . 《 劇場 観賞 》."}, {"rating": 3.4, "content": "2017年 ドラえもん 南極 舞台. もふもふ パオ パオ 愛らしく 可愛かっ ♩. ドラえもん 出 くる キャラクター 目 (,, 3 ▽ 3 ,,) やつ 好き 笑."}, {"rating": 3.5, "content": "4歳 たて 息子 鑑賞 まし. 話 組み立て しっかり 展開 読め そこそこ 楽しめ. 冒頭 ドキドキ わくわく 全体的 シリアス 展開 多く もう少し 笑い 要素 欲しかっ なぁ 子連れ 的. ドラえもん のび太 友情 しっかり 描か もちろん 大人 問題 楽しめ. 4歳 たて 少し 難 しめの 話 思い まし."}, {"rating": 3.5, "content": "ポスター デザイン かっこよかっ よ 代 鑑賞 よく 考え たら 声優 ごっそり 入れ替わっ ドラエ もん ちゃんと 観る 初めて 驚く べき まったく 違和感 最近 ドラエ もん 凄い 伏線 張り 方 回収 仕方 とても 綺麗 丁寧 展開 自体 予想 つい 普通 楽しめる ロマン 溢れる 映画 大人 観 十分 満足 出来る 作品 センス ダサい ポスター 映画 観る ドラエ もん 観 方 いい わかり まし."}, {"rating": 3.5, "content": "遺跡 発見 かなり 面白い. だけど 本題 ストーリー ちょっと 薄い かも. あと 音楽 かなり よかっ ドラえもん もったいない くらい 壮大 笑."}, {"rating": 3.4, "content": "細かい 設定 置い とい 最近 見 始め ドラ 映画 中 とても 胸 踊っ パオパオ ラブ."}, {"rating": 3.3, "content": "いつも 通り ひみつ道具 始まる 序盤 夢 希望 ロマン いい ね 最近 ドラえもん 観 ないん けど 少し 各 キャラ 映画 立ち位置 変わっ 感じ まし 心 中 色々 ツッコミ 観 まし."}, {"rating": 3.6, "content": "ドラえもん 映画 久しぶり 観 まし. やっぱり ドラえもん 面白い."}, {"rating": 3.6, "content": "久しぶり ドラえもん 映画 タイムパトロール 来 解決 とか 本当に 冒険 てる 感じ 面白かっ."}, {"rating": 3.3, "content": "2017 4 23 映画館. 友人 観 そーいや ドラえもん 映画 って 初めて. 10万 年前 氷 下 南極大陸 すでに 退廃 超 文化 … とゆ ーオカルトマニア 垂涎 世界観 … 雑誌 ムー 購買 者 必見 設定 …. 普通 面白かっ 優等生 作品 … けど 物足りな. 世界観 設定 ドラえもん 夢 道具 素晴らしくっ ワクワク けど 見合っ ロマン 使い きれ ストーリー … 感じ. 尺 関係 しょうが だろ けど もっと 深く 内容 掘り下げ たら オモロイ のに 何だか もったいない 惜しい 気 鑑賞 後 でし. しょっぱな ロードオブザリング っぽい 愛しい シト 魅せ 方 ミョ 滾っ しまい まし. クトゥルフ神話 とか 狂気 山脈 とか 諸々 ベース らしい 観る 前 そういう 予習 とけ もっと 面白く 観 … 少し 後悔."}, {"rating": 4.0, "content": "新 シリーズ 劇 ドラちゃん 見 コレ 初めて けど 今 劇 ドラ って 作画 こんな 良かっ 愕然. あと 一 番 最初 ハッ ドラえもん 色 作中 季節 設定 夏 って ドラえもん 青色 少し 緑 み かかっ てる 青色 旧 シリーズ ブラウン管 テレビ 見 ドラえもん 色 すごく 近く あああ 俺 知っ てる ドラえもん って なんか 込み上げ しまっ たまたま なのか 狙っ なのか 知ら けど 勝手 感慨深く しまっ. 新 シリーズ 劇 ドラ って のび太 髪 サラッサラッ なびく ドラえもん 歯茎 だけ 思っ けど 舐め. あと 新 シリーズ 敵 全然 怖く 割と ヌル 感じ 一件落着 イメージ けど なかなか 敵 良かっ. 今度 劇 ドラちゃん チェック こう 思う."}, {"rating": 2.3, "content": "映画 観 テレビ スペシャル 放送 観 印象. 少し 期待 すぎ かも しれ. 昔 ドラえもん 映画 必ず ジャイアン 男前 シーン スネ夫 やらかし つつ 前 進ん だり そういった 友情 感じ させる 一切. あいつら 敵 対象 せい かも しれ ませ ドラえもん 映画 楽しみ ひとつ 者 少し 物足りなく 残念 感じ まし. 但し ドラえもん 見分ける シーン 感動. のび太 本物 指 差し 理由 なんとなく. 恋愛 同じく 説明 つか 絆 なんとなく 二人 深い 友情 表し 感じ まし."}, {"rating": 2.0, "content": "南極 題材 ワクワク 感 持ち すぎ せいか …. まぁまぁ って 感じ. 前回 日本誕生 感動 たのも あ ってか ドキドキ ワクワク 感動 …。. 普通 アニメ って 感じ でし."}, {"rating": 3.5, "content": "素晴らしい デザイン ポスター 群 見 興味 出 鑑賞 完全 インターステラー シン・ゴジラ 風 演出 カッコ 良かっ 子供 向け バカ けど 大人 観 興奮 感動 出来る 素敵 作品 でし."}, {"rating": 4.0, "content": "大人 み ドラえもん 映画. スタンドバイミー けど. ストーリー 今どき 感じ. 濃かっ なぁ. 幼稚園 児 とか 伏線 全部. わかっ てる ？. 戦う シーン 戦隊モノ っぽい. シンゴジラ みたい 感じ. スタンドバイミー 違っ. 背景 粗い 感じ. 懐かしかっ. 子供 頃 十分. 動い 見え よ ね. 映画 って いいね."}, {"rating": 4.5, "content": "新 ドラ 初めて きちんと 見 面白かっ 映画. 最近 つい 旧作 比べ 余り 面白 感じ けど 今作 本当に 良かっ. 子供 頃 感じ ワクワク 冒険 ハラ ハラ 感 加わる 現実 リアル 知識. まさに ドラえもん 映画. 出 くる ひみつ道具 とても 有効 使っ 素晴らしかっ. あと 壮大 音楽 映画館 見る べき. 2回 み けど 2回 楽しん しまっ. 一緒 見 甥っ子 楽しん まさに 子供 大人 楽しめる 作品 思う. 絶対 円盤 買う."}, {"rating": 3.3, "content": "結構 いい けど 基本的 下手くそ 奴 って いるよ ね そういう 映画. 性格 めっちゃ いい たら 笑い センス とか かなり 話し てる 楽しい けど 基本的 話し 方 とか すげ おどおど てる 全然 声 小さい あと 着 てる 服 妙 ダサい いや 面白い いい 奴 けど ただ ダサい 子供 向け とか そんな じゃ ただただ ダサい そういう 映画. 単刀直入 言う ストーリー いい けど 演出 周り ゴミ."}, {"rating": 3.5, "content": "初めて 孫 映画館 映画 観 記念 す べき 作品. お供 嬉しい ♪. しかしながら さすが ドラえもん. 約 ２ 時間 子供達 飽き ませ. 館内 笑っ 話し って 事 まし 泣い 愚図っ って 素晴らしい. ストーリー しっかり. 10万 年 タイムラグ 使っ てる 子供達 理解 てる なぁ ？ って 娘 話して. まぁ 大人 楽しめる 映画. 大人 懐かしさ 味わい 観 映画 でし. ただ 世代 未だに 声 違和感 拭え まし."}, {"rating": 4.8, "content": "しずかちゃん テレビシリーズ 倍 くらい 可愛い 気 … … 気. お話 とても 面白かっ 新作 旧版 つい 比べ 見 ちゃう 事 子供 一緒 楽しめ. のび太 まったく ボンクラ なぁ."}, {"rating": 2.0, "content": "普通 楽しめ けど グッと 来る 至ら (´ω`) やっぱり 藤子 先生 原作 ナシ ストーリー 弱い なー."}, {"rating": 3.5, "content": "子供 一緒に 鑑賞. 旧作 物語 楽しみ けど. 予告編 わくわく 期待 すぎ 感 なー. さほど 感動. まぁ 映画 中 のび太 とっても 素敵 けど (^^). 前作 日本誕生 良 すぎ 少し 残念 なー."}, {"rating": 3.5, "content": "夢 世界観 冒頭 一気に 引き込ま かっこいい のび太 見れる 作品 しずかちゃん 可愛い. レギュラー 含め キャラクター 個性 薄い 伏線 少々 複雑 子供 向き 回想シーン 補っ. 懐かしい ひみつ道具 ニヤリ."}, {"rating": 3.9, "content": "冒険 SF のび太 ドラえもん 絆 胸 熱 良作. のび太 氷山 中 見つけ 金 リング 人類 まだ 存在 １ ０ 万 年 前 南極 凍っ もしか たら 遠い 昔 人類 以前 文明 かも しれ 所 本格 的 大冒険 始まる けど 科学 的 理屈 子供 分かる 解説 くれる 南極 本格 的 冒険 描写 本格 的 SF 的 展開 ドラマ 待ち受け なかなか 良く 出来 夢 ロマン 溢れ 楽しい しかも 物語 元ネタ 明らか ラブクラフト 長編 狂気 山脈. まあ 僕 今度 ドラえもん ラブクラフト ネット 情報 知っ 観 行っ けど 確か ラブクラフト 狂気 山脈 元ネタ 言っ 良い だろ 思う とはいえ 南極大陸 人類 以前 遺跡 発見 って 所 触 腕 持っ 怪物 星 型 宇宙 来 古のもの ペンギン 変身 能力 要素 散りばめ って 感じ モロに パロディ って わけ じゃ 先行 調査 出かけ ジャイアン スネ夫 キャンプ 謎 壊滅 遺跡 奥 のび太 ドラえもん 化け物 遭遇 故障 ドラえもん テケリ・リ テケリ・リ しか 言わ とか そういう むしろ 前半 未知 過去 探求 ラブクラフト パート たら 後半 未来 可能 性 希望 託す SF パート って 作り 時間 SF 惑星 滅ぼす レベル 敵 対決 狂気 山脈 全く 別 話 展開. 余談 けど ラスボス 巨人 ブリザーガ クトゥルフ 的 イタカ べき だろ けど 明らか ナウシカ 巨神兵 影響 大きく イメージ 描写 もののけ姫 デイダラボッチ 影響 受け 要は 作品 他 映画 同様 色んな 影響下 作ら けれど ドラえもん ＋ ラブクラフト って 異質 すぎ しかも ベース みたい 使わ 方 てる 目立っ って だろ ラブクラフト 冒涜 的 名状 がたい 恐る べき 物語 ドラえもん 置き換える 凄く 面白い 試み いい ぞ もっと やれ 思い. せよ ツッコミ 所 わけ じゃ けど 今回 ドラえもん 良作 子供 見せ たい 感じ 大人 勉強 部分 ドキドキ 部分 オススメ."}, {"rating": 3.0, "content": "ドラえもん いろいろ 学ば. 子供 大人 み ほしい. シリーズ 毎回 楽しみ 😋."}, {"rating": 4.6, "content": "普通 いえ 普通 シンプル 王道 けど 久し振り 映画 ドラえもん 観 たら こう くる こう … 夢 詰まっ お話 観る まわり 子供 反応 見 てる 心 ささくれ おばさん もう … あとあと 話 展開 すごく 好き 幼稚園 児 小学校 低学年 少し 難しい 気 けど 理解 だろ … 少し 気. ドラえもん 映画 って アニメ映画 表情 やら 線 やら やわっ こい 印象 つい ほっこり 優しい 気持ち しまう … すっ 身体 入っ くる やさしさ … 好き …."}, {"rating": 1.3, "content": "ゼルダ プレイ したこと けど ソーシャル ネットゲーム みたい 笑. のび太 メンタル 強 すぎ 改めて 思っ. パオパオ 可愛い. 主題歌 平井堅 って 謎 泣かし かかる 演出 泣く ませ でし."}, {"rating": 2.0, "content": "まさか 18歳 ドラえもん 映画 観る … …. 時間 空い ちゃっ 観る って 友達 話して ドラえもん ｡. 嫌い じゃ ただ 口コミ 見 てる もう少し 感動 できるかな って 思っ 前 観 てる ひるね姫 って 思う けど やっぱり the ドラえもん 映画 って 感じ ね. ブリザーガ 怖かっ 子供 観る 怖 すぎ ？ みんな 大丈夫 ？."}, {"rating": 3.1, "content": "ー 感じ. 嫌い じゃ けど 満足. メリハリ 欠ける 間延び 展開 子供 6回 トイレ 立っ."}, {"rating": 4.2, "content": "息子 観 行っ ドラえもん 道具 夢 良い 自分 エンジニア 原点 思っ 毎回 けど 映画版 とても 大事 主人公 達 5人 教え くれる. 途中 冒険 シーン 回想 的 カット くらい テンポ 重視 作品 子供 わかり やすい 伏線 妙 細かい 凝っ とか もう一度 ゆっくり 楽しめ そう 作品 でし."}, {"rating": 3.3, "content": "のび太 ほんとに 聖人 すぎる. 演出 OP 使い方 朝 昼 夜 変わる シーン いわ こうもり 登場 良かっ. あと ドラえもん 映画 BGM 結構 凝っ てる 感じ 好 印象. 氷河 方 天体 知識 子供 自然科学 興味 持つ きっかけ そう 良い 映画."}, {"rating": 3.5, "content": "毎年 ドラえもん 映画館 見 寝 落ち まし 今回 ずっと 見れ まし. 今回 出て きた 敵 巨人 兵 みたい 少し ラピュタ っぽかっ. 過去 取り残さ 未来 希望 託す ドラえもん 未来 助けよ のび太. 過去 未来 引き裂か 展開 胸熱 でし. オリジナル リメイク 交互 やっ ドラえもん ズ 出 ほしい."}, {"rating": 3.7, "content": "ドラちゃん 映画 ひみつ道具 ミュージアム 以降 映画館 観る 敬遠 クトゥルフ神話 ドラえもん やっ てる とか ピクサー イメージ ボード カッチョ いい ポスター 見 ホイホイ 鑑賞. 全体 的 絵 丸っこく どこか 古めかしい 感じ ひみつ道具 通信機器 等 程よい アナログ 感 かなり 好み. かき氷 たらふく 食べ たい 如何 ドラえもん ワールド 欲望 話 始まり 南極大陸 知的好奇心 くすぐる SF 展開 それなり 尺 とっ ど ストレート 探検 シーン 連続 ドラえもん ひみつ道具 羽振り 良さ あんな 良い なな 映像 目白押し 前半 部. 本格 的 クトゥルフ もののけ ナウシカ 世界 め ちゃんこ 楽しく. キモ ドラマ ゲスト 比重 かけ すぎ ドラえもん のび太 ブロマンス 中盤. 良かっ しずかちゃん あまりに 空気 とか ボス 倒す 展開 意外と あっさり 言う あまり 南極大陸 カチコチ 意味 感じ まし."}, {"rating": 2.5, "content": "史実 自然現象 スノーボールアース. ブリザーガ 人工 スノーボールアース もっと 明確 分け よかっ …. 遺跡 つい 南極 である 必然性 あまり 感じ 残念. ロープ 平面 犬ぞり すごく ロマン 良かっ."}, {"rating": 2.9, "content": "まあ 子供 向け テンポ 良い まあ 良し しよ って 感じ. . 南極 地下 なんで 巨大 遺跡 ？. パオパオ 何者 ？. とか ちょっと 前 見 忘れ しまっ かも しれ けど スッキリ しない 感じ. あと 春 映画 のに なんで ドラえもん 真夏 設定 ？. というのも 無駄 気."}, {"rating": 3.5, "content": "感動. ドラえもん かわいい. パオパオ かわいい. 平井堅 歌 良 すぎ."}, {"rating": 3.3, "content": "なかなか 作品 入っ いけ 疑問 ツッコミ 所 満載 でし （笑）."}, {"rating": 4.5, "content": "授業 30分 終わっ しまっ 次 予定 時間 潰し 鑑賞. 友情 10万 年 時 超える まさに 通り でし 超え 時 堪ら 涙 流し しまい まし. 途中 度 ｢ 取り寄せ バッグ 良く ？｣ 思う まし 考える 忘れる 純粋 楽しめ まし."}, {"rating": 4.0, "content": "やっぱり ドラえもん. ドラえもん 可愛さ のび太 信頼 深さ ほんとに いつ 観 ほっこり. ドラ 泣き できん かっ けど 心 あったまり まし 🌝."}, {"rating": 3.7, "content": "ポスター 予告 気. 久しぶり 映画館 ドラえもん 鑑賞. 入 プレ 可愛く 鑑賞 前 ワクワク. ドラえもん 育っ. とても 良い 作品 でし. ドラえもん のび太 友情. うる っと しまい. エンドロール 平井堅. 僕 心 作っ よ 泣く. なんて 単純 ストーリー のに. こんなに 心 響く …. 気持ち 穏やか 作品 でし."}, {"rating": 4.5, "content": "小さい 頃 み ドラえもん ワクワク 戻っ 時 自分 くらい 無邪気 楽しく 純粋 みれる 素晴らしい 作品."}, {"rating": 3.5, "content": "ピュア 欲しく 急 見 行っ ドラえもん （笑）. ところどころ 交え くる テンポ いい コント みたい 展開 楽しく クスクス 笑っ （笑）. いつも 泣かせる とか ジャイアン 映画 とか 気 けど みんな 信頼関係 良かっ なぁ. ストーリー 的 ラピュタ ナウシカ もののけ姫 混ぜ みたい 話 でし オマージュ ？ 思わ シーン ちらほら 楽しかっ."}, {"rating": 3.8, "content": "今年 季節 やってき まし ‼ ︎. 映画ドラえもん 季節 ‼ ︎ ‼ ︎ 例年 通り. 今年 子供達 囲ま 観 まし よ. 映画ポスター 2人 イラストレーター 丹地 陽子 ヒョーゴノスケ 素晴らしい 出来 感動 期待 感 高まり 久々 泣き 狙い 本格 SF 冒険 譚 路線 今作 子供 頃 観 最高. 映画 体験 出来 だろ. 素晴らしい〜 初めて 完全 オリジナル作品 ？ 【 ひみつ道具 博物館 どう け 】 少し 期待 不 安が 入り 混じっ よかっ なぁ. 旧ドラ 見 世界 繰り広げ 友情 冒険 藤子 F先生 ならでは SF 要素 混ぜ わ あせ. ドラえもん 醍醐味. 改めて 感じ 作品 でし. 少し 残念 冒険 キモ くる はず のに ちょっとした ダイジェスト. お送り よ. それなら 潔く カット 欲しかっ. 子供 優しい 氷山 なんぞ やや 説明 丁寧 伏線 タイムトラベル 要素 しっかり 大人 子供 楽しめる 内容 バランス 感 マイルド ‼ ︎. 欲 言え 的 キャラ 人 型 欲しかっ. 内容 SF 冒険 譚 だけ 下手 キャラ 増やし 混乱 いけ しろ. 敵 要素 少し 薄く サバンナ高橋 だけ 乗り切れ ねぇ よ. あ あとあと ヒロイン カーラ. 可愛く 可愛く さすが 釘宮 姉さん. 思い まし タァ. 来年 旧ドラ 1位 2位 争う 思入れ 作 南海 大冒険 リメイク かぁ 心配 なぁ. そんな 映画."}, {"rating": 3.1, "content": "ドラえもん み いつも 思う. のび太 みたい 子 子供 育て たい なぁ. びちゃんええ 子."}, {"rating": 3.7, "content": "10万 年前 現在 交え 適度 伏線 張り巡らせ 作り いつも 以上 大人 楽しめる. わさび 版 新作 劇場版 リメイク 除く 随一 出来. 久々 魅力 的 劇場版 ヒロイン 来 のび太 ちょっと 大人 ヒロイン 出る 作品 大体 名作 よ リルル 美代子 くぎゅ ボイス 魅力 アップ 昭和 ドラ 映画 やんわり 想起 絶望 感 漂う 描写 BGM 大人 たまらない. 予告 印象深かっ 感動の押し売り シーン あっさり のび太 ドラえもん 絆 感じ シーン グッと くる."}, {"rating": 3.5, "content": "ドラえもん 映画 得意 パラレルワールド 作品 時間 軸 子供 わかる キーワード 物 上手く 使っ 表現 とはいえ 大人 十分 楽しめる 侮れ. 映画 発揮 のび太 男らしさ 今回 カッコ いい よ."}, {"rating": 4.1, "content": "思っ 以上 狂気 山脈. 音 リッチ 立川 シネマ シティ 極 音 爆音 上映 やっ くれ たら そっち 見 たかっ. のび太 しずかちゃん って 今 こんな 顔 ね."}, {"rating": 2.5, "content": "劇中 音楽 気 とら ドラえもん どころ じゃ ぞ. ドドドド ダダ ダダ 文字 攻撃 シーン 大好き."}, {"rating": 3.4, "content": "THE ドラえもん って 感じ でし. 波 淡々 ストーリー 進ん いっ エンドロール 流れ 時 あ 終わっ って. 予告 見 思っ 違う かっ ？ 思っ けど ドラえもん."}, {"rating": 3.9, "content": "ドラちゃん かわいい. モフスケ かわい すぎる. 子供 向け 映画 意外と 今回 南極 氷 作ら 歴史 とか 時間 経過 とか 専門 的 知識 要する 内容 難しい 話. 大人 子供 男の子 好き よ うかと. 今回 泣かさ まし."}, {"rating": 5.0, "content": "子供向けアニメ 侮る なかれ 南極 極限 環境 舞台 時間 超え 大 アドベンチャー 繰り広げ. もう 10年 くらい 気恥ずかし 劇場 ドラえもん 観る 躊躇っ まじ 好き 好き 開き直り 久方ぶり 銀幕 ドラえもん 姿 観 まし. 南極 大長編 舞台 初. 物語 序盤 様々 道具 駆使 南極 冒険 段階 ワクワク 蘇り 自然 笑み 溢れ しまい まし 笑. 氷床 下 古代遺跡 発見 時間 空間 超え 大 スペクタクル 展開 いく 馴染み 展開. 本作 旧 声優陣 よく ダーク 展開 各所 不安 恐怖 感じ まし. 仲間 バラバラ いく 焦り 誘い. 時間 空間 超え トリック 惚れ惚れ ため息 出. のび太 ドラえもん 固い 友情 思わず 涙 (T_T). 大人 十分 楽しめる 作品 恥ずかし がら 観 行っ み ください."}, {"rating": 3.5, "content": "最近 ドラえもん 映画 リメイク 多かっ 疎遠 まし 久しぶり オリジナル作品 事 加え 今 作品 ポスター ギュッと 心 奪わ ずっと 観 行き たかっ 作品 でし. 観 終わっ あと ポスター 書か 文 意味 理解 じわじわ 胸 込み上げ まし. 10万 年 後 たすけ くれ. ドラえもん のび太 託し 予備 電池. 必ず 君 僕 助け 来 くれる そう 強く 信じ ２ 人 中 強い 友情 改めて ふたりの絆 深 目の当たり にし … もう たまらなかっ. 時空 行っ 来 10万 年 時間 層 越え 熱い ふたり 友情 泣かさ まし. 皆 自分 星 守る 優先 カーラ 責め 偽物 ドラえもん 探し 始末 しよ 中 のび太 だけ いつも 自分 先 他人 一番 思い 考え 動い. のび太 やはり 誰 こころ 優しい 少年 思い まし カッコ よかっ."}, {"rating": 3.5, "content": "リメイク じゃ そんな 期待 観 行っ 予告 シリアス どんな 具合 泣かせ 来る って 構え けど. 今回 敵 恨め る 相手 じゃ がん ばれー って 応援 倒し 後 スッキリ …. ただ ドラえもん のび太 絆 再確認 中 一番 涙腺 崩壊 ポイント. 序盤 ひみつ道具 惜しげ 無く 披露 くれ よかっ ◎."}, {"rating": 3.0, "content": "ハズレ かわい けど 平井堅 歌 もったいない くらい 泣きどころ ナシ."}, {"rating": 3.0, "content": "トーホーシネマズ 1 ヶ月 フリーパス 使い 見 まし. 小さい 頃 ドラえもん 変わら 優しい のび太 ジャイアン しずかちゃん スネ夫 ドラえもん …. ドラえもん ドラえもん でし. ドラえもん しか 言っ ね."}, {"rating": 3.3, "content": "ドラえもん 映画 駄作 無い けど やっぱり 初期 頃 作品 好き （笑） 2期 入っ リメイク 多く 観 けど 新作 って 事 鑑賞. 最初 テーマソング 前 ドラ ーーーー タイミング 自分 気持ちいい 所 じゃなくて 肩透かし （笑）. 相変わらず 前半 世界観 説明 後半 敵 戦闘 2部 構成 ただ 今回 敵 自然現象 恨み とか 復讐 じゃなくて ただ 倒さ だけ 呆気なかっ. 守りたいもの 守ら なけれ 選ば なきゃ 難しい 問題 子供たち 理解 …。 シリアス 所以 外 子供たち ゲラゲラ 笑っ 良い （笑）. . . 銀河鉄道 とか ねじ 巻き シティ 夢幻 三 剣士 みたい ドラえもん 映画 観 たい なー."}, {"rating": 2.8, "content": "10年ぶり くらい ドラえもん 映画 観 展開 めまぐるし すぎ 疲れ しまっ … 若い 子 向け 作品 なぁ 実感. 設定 とても 練ら そうだ 2時間 まとめ きれ 感. カーラ かわいかっ."}, {"rating": 3.0, "content": "次男 三男 途中 どっち ドラえもん ホンモノ ？ って シーン のび太 どっち 本物 いい じゃん って 言う けど ちゃんと 見抜こ よ って 思っ 一番 グッと 来る シーン のに もったいない 泣い けど."}, {"rating": 2.5, "content": "家族 鑑賞 子ども 喜ん よかっ 毎年 ドラえもん 観 高学年 そろそろ 卒業 ？ 思い まだまだ 観 そう. ラスボス 形態 エンピツ 氷柱 ところどころ ジブリ 作品 み 表現 気 まし 笑い 感動 相変わらず 安定 つくり 家族 楽しめ."}, {"rating": 3.0, "content": "ドラえもん 映画 お手本 倣っ 作品 ねぇ. 序盤 登場 道具 使い方 キーアイテム 忘れ物 10万 年 時間 経過 伏線 丁寧 回収 いく 優等生 っぷり 気持ちいい かも しれ ませ. 子ども わかり やすく 説明 しよ まし … 小学生 ギリギリ 理解 … 不安 • ᷄ὤ • ᷅. 模倣 模倣 ギミック ばかり こだわっ ペラッペラ 印象. キャラクター 描写 心 残る みんな 心 南極 寒さ 凍っ しまっ. 冒頭 ゲスト キャラクター 世界観 露出 のび太 触れる 時間 長 すぎ おいしい 前菜 食べ たら ドリンク だけ 待たさ 状況 … みたい. ドラえもん 映画 異世界 異 生物 出会い ＆ 触れ合い のび太 成長 みたい パッケージ 思う のに 肝心 フワッ フワ. まぁ そう よ ね のび太 ドラえもん 第一 よ ね ˘ ω ˘. 他 作品 雰囲気 感じ とくに ゲーム ワンダと巨像 思い起こさ かしこ. 最後の一撃 せつない."}, {"rating": 3.6, "content": "面白かっ ただ 予告 雰囲気 違う 期待 みる ？ って あと 数 日 前 舞台版 ドラえもん のび太 アニマル 惑星 観 若干 薄い 面白い."}, {"rating": 4.0, "content": "前作 映画 個人的 めちゃめちゃ 微妙 あまり 期待 けど 面白かっ 今作 過去 リメイク 版 ？ ？ ワクワク 観る 満足 やっぱり 映画版 ドラえもん 作画 ちょう 可愛い … BGM けっこう 壮大 良かっ."}, {"rating": 3.2, "content": "恒例 子供 連れ 友達 映画館 予告 PV 良かっ だけ ちょっと 薄い 泣ける 話 思っ たら ぜひ 違っ 子供 泣け ねー って 言っ ただ 泣ける 謎 冒険 メイン 逆 面白かっ みたい."}, {"rating": 2.8, "content": "なんか 子供 にとって 理科 歴史 分野 勉強 思う ww. さりげなく 小学生 高学年 クラス 習う ドラえもん 使っ 上手く 説明. けど ドラえもん って 子供 だけ じゃなくて 大人 得る アニメ 思う. ドラえもん 得る あんまり 面白く. 感情移入 常に 作り 手 視聴者 間 壁 気."}, {"rating": 2.5, "content": "のび太 やっぱり いい 奴 って 改めて 実感 くれ 普通 人 南極 拾っ 交番 届け w."}, {"rating": 3.9, "content": "ドラえもん いい よ. 本当 いい よ. モフモフ わ いい よ."}, {"rating": 3.2, "content": "stand by me とっても よかっ 今回 ポスター すごく 素敵 観 言っ けど ドラえもん って 子供 多く 観る 映画 観 思い出し 感じ 笑. 泣かせ シーン けど ずるい 泣かせる だけ シーン って 感じ すごく 泣かせる もっと 深い 内容 泣かせ 欲しかっ."}, {"rating": 3.5, "content": "小学生 ぶり 映画館 観. 面白かっ けど 昔 みたい はらはら ワクワク なぁ. やっぱ 大人 なぁ （笑）. 純粋 気持ち みな あき ませ."}, {"rating": 3.7, "content": "子ども 理解 伏線 描き方 すごく 分かり やすい. かつ 大人 楽しめる ストーリー. それにしても 映画 時 のび 勘 鋭さ 殺気 感知 能力 みたい すごい."}, {"rating": 3.7, "content": "PV よすぎ 期待 ちゃう. もう ちょっと 深い 内容 良かっ. 次に 期 待っ."}, {"rating": 3.8, "content": "F 作品 オマージュ かなり 盛り込ま 楽しかっ. ヒョーガヒョーガ 星 コーヤコーヤ 星 関係 気. 最近 ドラ ドラ タイトル 入ら ね."}, {"rating": 3.8, "content": "ドラえもん ハズレ なし … 子供 頃 以来 映画館 鑑賞 でし 面白かっ ー."}, {"rating": 3.2, "content": "娘 恒例 鑑賞 正直 イマイチ リメイク 版 メッセージ性 感動 場面 ほぼ ストーリー 大 魔境 二番煎じ 思え しまっ."}, {"rating": 3.0, "content": "ドラえもん みる なんて もう だろ なぁ. 次 子ども 見."}, {"rating": 3.0, "content": "佳作 しか 言い. 可 不可. オカルト 的 内容 難解な 専門用語 等. 旧 大山ドラ 映画 部分. 復活 くれ まし. 大山ドラ 先 社会 風刺 的. メッセージ 踏み込ん あたり. 少し 内容 薄い. 全般的 こじんまり お話. 敵 あまり 魅力 感じ. 昨年 比べ 勢い 落ち 印象. ただ 音楽 良かっ. ドラえもん 映画. 重厚 音響 かなり 新鮮 でし. それと 個人的. 大山ドラ 往年 曲. 夢 かなえ ドラえもん. OP 流れる 流れ 声優 交代. 12年目 ようやく 自然に. 受け入れ まし. 大山のぶ代 ドラえもん. 26年 やっ. 12年 もう半分 近く. やっ ね. たてかべ和也 肝付兼太. 亡くなり 木村昴. 関智一 もう お手本. 独り立ち まし. 二 方 声優 交代 当初. 先代 イメージ できるだけ 崩さ. ジャイアン スネ夫 続け 来ら まし. 若干 14歳 国民 的 キャラクター 任さ. 先代 偉大 押しつぶさ そう. 昴 たて べ. 後 任せ 思いっきり やれ. 後押し エピソード. 何度 見 涙 出 そう. 12年目 やっ. 現在 水田 ドラ 素直. 受け入れ そう. そんな 作品 でし. 来年 期待 たい."}, {"rating": 4.0, "content": "単純 面白かっ. 色々 言い たい けど 画面 構成 に関して とても 映画 的 いわゆる 映画館 見る 物 とても よかっ."}, {"rating": 4.0, "content": "久しぶり ドラえもん 映画. 映画館 見る 初. 子供達 元気 中 感動 シーン 凄く 心 入っ. のび太 ドラえもん 友情 信頼関係 … 家族愛. とても 深い 見せ もらえ. 懐かしい 感覚. のび太 ドラえもん 幸せ そう 笑顔 好き."}, {"rating": 3.5, "content": "一言 言う 完璧 伏線 回収. たった今 鑑賞 まし. 実は のび太の恐竜2006 映画館 足 運ん まし 今年 11年目 作品. [ あらすじ ]. 真夏 大量 かき氷 食べ たい ねだる のび太 ウンザリ ドラえもん 南極大陸 のび太 連れ 行く 氷 遊園地 造っ. 最中 のび太 氷 埋まっ リング 見つけ ...。. なかなか 良かっ. 中でも 伏線 回収 際立っ 良かっ. 鳥肌 まし. 面白い 面白い けど ちょっと ホロッと 展開 良かっ じゃ な～ 思い まし. 最後 エンドロール 良かっ けど 一番 ビックリ サバンナ 二人 声 やっ てる びっくり まし. まさか アレ 声 なんて ...( ﾟ Д ﾟ. 今 違う ドラえもん 違う 楽しみ 方 良かっ 映画 でし. （ 最後 いつも 来年 公開 ヒント 出し くる けど ネタバレ コメント欄 書き ）."}, {"rating": 3.5, "content": "息子 毎年 恒例 ドラえもん 鑑賞. 私自身 小さい 頃 ドラえもん ファン たぶん 9割 映画 見 はず. オリジナル 作品 久々 おもしろかっ. 点 点 つながる 感じ やっぱり 好き なぁ. ドラえもん のび太 絆 強 故郷 愛情 感じ させ くれる 作品 やっぱり 侮れ なー. 後ろ 席 座っ 中学生 グループ オリジナル 久々 すごい おもしろかっ ね 伏線 すごい って 言っ. すごい 中学生 通り わ."}, {"rating": 3.8, "content": "星空 氷 雪 表現 綺麗 鳥肌 立っ 映像 とても 綺麗 なめ. のぶ代 ドラ 世代 慣れ きって わさびドラ どう なあ 思っ 観 行っ けど のぶ代 ドラ 世代 全然 違う 攻め 方 映画 楽しめ. これから ドラえもん 観 行こ 思い まし."}, {"rating": 4.5, "content": "今年 ドラちゃん 映画 南極 舞台. 新 ドラ 旧ドラ 映画 リメイク 色々 まし 今回 オリジナルストーリー 映画. 以前 必ず ドラえもん 映画 映画館 見 （ 大人 けど ドラえもん 好き ） 数年 見 ちゃっ. 今年 映画 面白 そう なぁ 思っ キービジュアル エスキモー っぽい 服装 ドラちゃん あまりに 可愛らしくっ. 絶対 劇場 見 ね 公開 早々 見 来 でし. 物語. あまり 酷暑 耐え 切れ どこでもドア 使っ 南極 遊び 行っ ドラえもん のび太. ドラえもん ひみつ道具 氷 細工 ごて 使い 大きな 氷 遊園地 作り しずかちゃん スネ夫 ジャイアン いつも メンバー 誘っ 遊ん まし. いきなり 遊園地 形作っ 氷 崩れ 出し 危機一髪 脱出. 際 のび太 氷 埋まっ 不思議 リング 拾っ 帰り. いつも 空き地 戻っ 来 後 ドラえもん のび太 南極 持ち帰っ 不思議 リング 周り 氷 氷 年代測定 器 検 測. すると リング 埋まっ 氷 10万 年前 判明. つまり リング 自体 10万 年 前 作ら. 10万 年 前 そんなに 綺麗 リング 加工 技術 ？. いや 以前 10万 年前 南極 文明 持っ 人間 住ん ？. もしか たら 幻 大陸 アトランティス かも しれ 自分 達 世紀の大発見 かも ？ 大 興奮 ドラえもん 達 再調査 向かう 決心. こうして 彼ら 装備 新た 再度 南極 向かう でし. リング 見つかっ 場所 南極大陸 氷 掘り 進め いく なんと 南極 氷 下 未知 文明 遺跡 眠っ でし. 南極 知ら ざる 文明 存在 ？. 確認 彼ら タイム ベルト 使っ 10万 年前 世界 跳ぶ でし. お話. 新 ドラ 時々 見 それでも 久々 見 まし ドラちゃん 映画. 今回 南極 お話 めっちゃ 面白かっ すっ っ. もしか たら 小さな お子様 少し 難しい タイムトラベル オチ まし ちょっぴり 勉強 SF ドラちゃん 映画 特徴 なぁ 旧ドラ 世代 なんか 思っ しまっ. なので 今回 映画 いろいろ 勉強 ポイント 多かっ 点 大好き でし. . 新しい オリジナルストーリー つつ 旧作 映画 要素 いくつか 盛り込ん 点 旧ドラ ファン 思わず ニヤリ でし ね (￣▽￣). まず 南極 氷 下 未知 文明 設定 どこか のび太 大 魔境 彷彿 まし. 密か 旧ドラ 中 のび太 大 魔境 一番 好き よ～っ. ワクワク 冒険. はたまた のび太 達 10年 万 前 世界 突如 見つけ ドラえもん 石像. のび太 魔界 大冒険 冒頭 出 来る 石 ドラえもん のび太 思い出し. そう いえ ちょっと ずつ ちょっと ずつ 形 変え 近付い くる 石像 怖かっ ね ～（＾ ｍ ＾ ）. 更に 更に なんと いって. パオパオ 存在 外せ ませ よ ねっ. パオパオ って のび太 宇宙 開拓史 出 来る 象 似 宇宙 生き物. なんと 今回 映画 たくさん 出 よ. ハズ. のび太 達 10万 年前 南極 ヒョーガヒョーガ 星 来 女の子 カーラ 知り合い. そう 宇宙 来 子 連れ 動物 よ ね パオパオ. 宇宙 開拓史 世界 繋がっ そう 面白い. それに ヒョーガヒョーガ 星 宇宙 開拓史 コーヤコーヤ 星 思い出し. きっと 世界 繋がっ だろ なぁ って. こんな 感じ 要 所要 所 名作 要素 盛り込ん 作り 非常 面白かっ. 彼ら 南極 繰り広げる 冒険 試さ 友情 地球の危機 救 う～ 展開 良かっ. そうそう. 色違い パオパオ 真実. 最初 登場 時 妙 ドラちゃん のび太 懐い 居 いろんな 道具 入っ カバン 持っ 段階 気 付け かも しれ カーラ 黄色い パオパオ 耳 怪我 気付き ませ でし. 耳 怪我 段階 そっか そういう って ピン 来 まし. きっと ポイント パオパオ 秘密 気付い 人 多い ？ （ ＾ ｍ ＾ ）. パオパオ 黄色 青 っていう なんだか ドラえもん っぽく 興味深い エピソード ね. とはいえ 氷 中 10万 年 眠っ 次に ドラえもん 達 助け 来る 待つ っていう ラスト ちょっと 切なく ウル っと ちゃっ. ドラえもん よく エピソード タイムトラベル よ ね. 今 ドラえもん 達 未来 ドラえもん 達 助け 来る とか 未来 来 ドラえもん 達 会える. 今回 場合 過去 ドラえもん 達 助け あげる ～ って ？. 10万 年 間 ドラえもん 達 友情 信じ 氷 中 待っ パオパオ. 約束 知ら 運命 導か いく ドラえもん 達. こういう 良い なぁ ～（*＾＾*）. . ラストシーン 感動 けど ちょっと 切なかっ よ ね. ヒョーガヒョーガ 星 氷 覆わ 阻止 為 地球 来 カーラ 達. 結局 達 自分 星 救え ？ って 気 のび太 ドラえもん カーラ 会っ タイム ベルト 使っ 行っ 10万 年 前 世界. こっち 戻っ 来 ドラえもん 達 世界 きっと もう カーラ 達 生き そう よ ね. . ドラえもん 天体望遠鏡 のび太 見せ ヒョーガヒョーガ 星 10万 年前 様子 そう 氷 覆わ 星 どんどん 氷 融け 翠 惑星 いく 過程 彼ら ちゃんと 目. オンタイム カーラ 達 成功 見る よ ね 10万 年 気 遠く 長 過ぎる 時 隔て. って 凄く 素敵 ちょっと だけ 切ない ハッピーエンド なぁ って 思い まし. こういう タイムトラベル って 実に ドラえもん 映画 らしい 結末 思う. 南極大陸 下 埋もれ 未知 文明 遺跡 実に ロマンチック 且つ 冒険 あぶれ ストーリー 時間 超え 友情. どれ 素敵 要素 とても 面白かっ. ドラちゃん 映画 大好き ＼(^o^)／."}, {"rating": 3.6, "content": "大冒険 タイトル ふさわしい 夢 ロマン 溢れる 冒険活劇. のび太 南極大陸 地下 眠る 巨大 都市 発見 過程 ワクワク ドキドキ 満ち 楽しい. 氷 飴 自在 動かし 遊園地 作っ いく 場面 子ども 胸 高鳴る のび太 氷 奥 眠る リング 発見 場面 これから 始まる 冒険 期待 膨らん よい. リング 閉じ込め 氷 来 科学 的 検証 場面 簡潔 かつ 詳細 見 自然科学 好き なる子 きっと はず. 氷 流れ着い 確認 のび太 場所 向かっ そり 走ら 疾走 感 必死 笛 吹く 様 （ 笛 吹い そり 走ら ひみつ道具 ） 重ね 増し 過酷 旅 スリル 伝える. まさに 南極大陸 冒険 楽しさ 詰まっ 都市 発見 飛躍 今一つ 物足りない. リング 眠っ 氷 10万 年前 当然 タイムスリップ けど 目 前 現れる 都市 そんなに 魅力 的. 打ち捨て 都市 遺跡 けども どこか ドラえもん ナウシカ ラピュタ 思わ 造形 新鮮 さがない 都市 守る 巨大 生物 不気味 いい 古代 超兵器 もののけ姫 シシガミ 様 みたい 何だか （ もっとも 映画 背景 ナウシカ ラピュタ H・P・ラヴクラフト 狂気 山脈 らしい わたし 方面 疎い 形 物語 組み込ま わから ）. あと 終盤 タイムスリップ 使っ トリック 出 くる けど わたし 疑問 思っ 同じ 自己 持つ 生き物 同じ 時間 空間 存在 つまり タイムパラドックス 問題 生き物 人間 自己 ともかく 問題 無視 トリック 頭 混乱. ドラえもん SF 求め しまう 自分 にとって どう しよう 作り 手 SF 無視 だろ けど 今回 SF 部分 弱かっ 冒険活劇 素晴らしい 思い."}, {"rating": 2.0, "content": "真夏 うだる 暑 避け のび太 南太平洋 ひみつ道具 氷 ゴテ 使い 氷山 遊園地 作っ 遊ん 氷山 のび太 不思議 腕輪 氷 中 発見 腕輪 よく 調べる なんと 10万 年前 南極 作ら 知る 持ち主 探し 南極 行く のび太 氷 下 眠る 巨大 都市 遺跡 発見 タイム ベルト 腕輪 埋め 10万 年 前 向かっ 腕輪 謎 追う 少女 出会う 南極 舞台 冒険 繰り広げる 藤子・F・不二雄 原作 アニメ映画 シリーズ 第 37 弾 監督 青の祓魔師 ― 劇場版 ― 高橋敦史. ドラえもん シリーズ 通算 37 作 目 ちょうど 第 1 作 目 長編映画 ドラえもん のび太 恐竜 公開 年 生まれ だいたい 僕 年齢 ドラえもん 映画 公開 作 数 （笑） 新 声優陣 交代 作品 リニューアル 以来 映画版 過去 シリーズ リメイク オリジナル 年 ごと 交互 公開 今年 オリジナル 年 僕 劇場 観る 2014年 リメイク 作 ドラえもん 新 のび太 大 魔境 以来 オリジナル 初めて 観る ちょっと 期待 鑑賞 でし. ひみつ道具 のび太 友達 繰り広げる 冒険 劇 楽しむ 子どもたち 違っ 大人 目線 観る ドラえもん どうしても 藤子・F・不二雄 生前 時代 （ コロコロコミック 世代 ） 大山のぶ代 旧 声優陣 作品 イメージ 引っ張ら しまう 致し方 差し引い 今回 南極 冒険 ちょっと スケール 感 小さい 思い 10万 年前 巨大 都市 地下 眠っ だけ 子ども 心 ワクワク 印象づける 冒頭 エピソード のに いざ 10万 年前 地下 都市 どこか 物語 拡がっ いか 長編 ドラえもん 面白 単に ひみつ道具 楽しさ だけ 地底 都市 雲の上 王国 アフリカ 奥地 秘境 古代 国家 まさに 王道 SF いえる 時空 超え 位置 異世界 遭遇 ワクワク 感 純粋 のび太 世界 人 結ば 友情 劇 みたい 胸熱 少女 カーラ ヒャッコイ 博士 だけ 彼ら 語ら 言葉 だけ 歴史 だけ じゃ 想像力 広がっ いか 登場人物 少なくとも アニメ 奥行き 背景 つけ させる 手法 いくらでも だろ 思っ しまう. 新しい ドラえもん ナチュラル フレンドリー 憎め ませ バック・トゥ・ザ・フューチャー ばり タイムパラドックス 設定 しっかり 効か 小気味 良さ 感じ."}, {"rating": 3.7, "content": "水田 ドラ 映画 初めて. オープニング 夢 すぎ 涙。. たくさん ひみつ道具 出 楽しい 思っ たら 結構 ハイレベル 伏線 回収 仕方. 音楽 映画 的 表現 よい."}, {"rating": 2.8, "content": "ドラえもん 映画 オープニング ワクワク 堪ら 好き それ以降 普通 面白い けど やっぱり 子供向けアニメ クレヨンしんちゃん 面白 今回 世界観 タイムトラベル オチ 少し 難しかっ 気 けど 小さい 子供 つい 行け 気 ちゃんと 大人 寝 み 終わっ あと 教え あげ 欲しい."}, {"rating": 3.4, "content": "ドラえもん こよなく 愛する 息子 付き合い 視聴. 大 満足 様子 何より. 映像 綺麗. 時間 軸 行っ 来 SF トリック 幼い 子供 つい 来ら 少々 疑問 思っ."}, {"rating": 3.8, "content": "ー まさしく 新しい時代 ドラ 映画. 今回 複数 アート ポスタービジュアル 必見 用意 単純 読み切り 原案 なにか いつも オリジナル 違う 雰囲気 予想 以上 大長編 雰囲気 残し つつ セオリー お約束 封印 意欲作 仕上がっ. SF 的 伏線 回収 科学 的 視点 登場 大人 楽しめ 子供 わかる きちんと 説明 良かっ ただ きちんと すぎ せい 感動 怖かっ 起伏 やや かけ 残念. 気合 入っ キレイ 映像 中だるみ テンポ アップ 展開 途中 急 ジブリ っぽく 謎 けど とにかく 今 オリジナル 一線 画す 出来 。( オリジナル レベル 引き上げる 年 かかっ てる よ … 言わ 言わ."}, {"rating": 3.4, "content": "大人 観る ドラえもん なかなか いい ね ^ω^ 基本 命がけ 冒険 のに のび太 タフ 感動."}, {"rating": 3.2, "content": "まぁ 悪く けど. 小 さい子 観 理解 出来."}, {"rating": 3.9, "content": "映画館 子ども 混じっ 鑑賞. ストーリー 練ら 良い ☺ ️. ちょっと 道具 使い すぎ …."}, {"rating": 5.0, "content": "かなり いい まず 入場 時 全員 貰える キーホルダー テンション 上がり. 昔 ハム太郎 見 行っ 時 ゴジラ 着 ハム太郎 キーホルダー もらえ 思い出し まし. のび太の南極カチコチ大冒険 ツイッター そこはかとなく ラヴクラフト 狂気山脈 臭 漂っ 話題 気 見 行き まし 感想 かなり おもろ～ ～～！！！」. 子ども 見 楽しい 生物学 地学 考古学 的 目線 細か かな 設定 とても いい 大人 ぜひ 見 ほしい 映画. とても 分かり やすい 伏線 はり 方 頭 悪い 楽しく 映像 美しく とても 気合 入っ 制作 ドラえもん 愛 感じ まし. やはり 2時間 映画 限ら ご都合主義 必要 事 思い. ストーリー 中 ひとつ 言う みんな 重い 扉 押す 時 しずかちゃん だけ 突っ 立っ お前 そういう とこ ぞ 思い まし. ドラえもん 映画館 見 小学生 以来 でし 最高 でし."}, {"rating": 3.3, "content": "面白かっ けど 展開 よく 考え 伏線 回収 いく だけ 昔 ドラ 映画 みたい 映画 を通して 伝え たい みたい 感じ."}, {"rating": 4.6, "content": "SF 超 大作 ◎ ◎ ◎ ◎ ◎. 未来 アイテム キワ 攻め ◎ ◎ ◎. かき氷 シロップ 味 ◎ ◎ ◎. 悪者 誰 ？ ◎ ◎ ◎. 平井堅 ◎."}, {"rating": 5.0, "content": "久々 映画館 観 行き まし 思っ 以上 壮大 伏線 回収 なんか 中 期待 超え まし 映画 ならでは のび太 良さ ドラえもん 友情 絆 相変わらず とても 素敵 でし."}, {"rating": 3.5, "content": "久々 ドラえもん 映画 鑑賞. 今 作風 全く 違う テイスト とっても 良かっ 思う. 子供らしく 可愛らしい ストーリー 中 少し 不気味 怖い 部分 光り 面白 引き立て 最後 伏線 回収 とても 胸 熱く. なんだか ジブリ かぶれ 様 描写 多々 見 少し モヤモヤ. あと 子供 少し 難し すぎ 気. まぁ 声優 変わっ 作品 中 一番 良作 言える 確か. 面白かっ ありがとう ござい まし."}, {"rating": 3.0, "content": "声優 変わっ 敬遠 た所 まし やっぱり ドラえもん はいい ね のび太 って ずるい よ なぁ."}, {"rating": 4.2, "content": "子供 完全 理解 ？ 思っ. 伏線 きちんと 回収 すごく 面白かっ."}, {"rating": 3.8, "content": "ドラえもん 映画 異色 作. ラスト 30分 怒涛 伏線 回収 ラッシュ 胸 熱く. 小 さい子 話 分から かも しれ 10万 年 後 ぬ 10年後 あたり 見直し たら 映画 どれ だけ 素晴らしい わかり 感動 だろ. 含め 考え 映画 しか 思え ファミリー映画 かく べし. タイトル 大冒険 偽り てんこ盛り ムービー."}, {"rating": 3.3, "content": "ドラえもん のび太 信頼 求め 合っ てる コンビ って じゃ 思う くらい 熱い ドラえもん 可愛らしい. 久しぶり ドラえもん 鑑賞 うえ 子供 頃 毎週 見 けど 未だに 頭 中 ドラえもん 声 大山のぶ代 ちょっと 違和感 アニメ 子供たち 少し プラス 影響 って 考え そう 温かさ 健在. フィギア 織田 声 どれ 理解."}, {"rating": 3.0, "content": "子ども 熱望 鑑賞. 意外と 大人 楽しめ やっぱり 世界 愛さ ドラえもん."}, {"rating": 3.1, "content": "まぁまぁ 面白かっ 広告 いい 感じ すぎ 見 期待 いっ すこし 期待 外れ 感."}, {"rating": 5.0, "content": "2回 見 行き まし. 広大 空間 広がり 映像 美し すごかっ !! 設定 しっかり 感じ まし. ロマン 感じる 内容 でし. とても 気に入っ 作品 でし."}, {"rating": 2.8, "content": "ストーリー 悪い わけ 物足りない 感想 持っ 作品 でし. 映像 素晴らしく 大 画面 意識 作り なぁ 感じ ドラえもん のび太 等 いつも キャラクター 個性 どこか 薄い 大人 過ぎる …。. のび太 もっと 動揺 失敗 人一倍 優し 勇気 立ち上がる って 感じ じゃ っけ ？. ジャイアン 最初 いつも 通り いじめっ子 乱暴 けど 冒険 中 強い こそ 優しさ 見せる じゃ っけ ？. 感じる 事 多く みんな 状況 すぐ 納得 すぎ 感情 起伏 あまり み ませ でし. まあ 期待 違う いっ 評価 下げる 我 どう 思う …. そういう 子供らし こそ のび太 身近 感じ ドラえもん 世界 入り込ん いける じゃ 思っ."}, {"rating": 3.0, "content": "映画ドラえもん のび太の南極カチコチ大冒険. 今度 ドラえもん ポスター 良い 話題 映画. 面白い 部分 僕 欠点 二つ あげ おき. 一つ 複雑 話 限界 今作 タイムトラベル 起こる タイムパラドックス 的 話 子供 わかる キー 映像 繰り返さ ダサい ラスト 10万 年 1週間 後 って もっと クール 見せ でしょ 話 複雑 のに 子供 わかる 微妙 バランス （ 疑問 10万 年 光年 離れ 惑星 地球 見る ？ 否 ドラえもん 道具 … ）. 二つ目 中盤 訪れる 最大 ピンチ ドラえもん 2人 一体 どちら 本当 ドラえもん ？ シーン （ ポスター はず ） のび太 真 ドラえもん 選ぶ 理由 明らか 弱い ていう なんとなく みたい … おい おい っていう 感じ. のび太 ドラえもん 以外 メイン キャラ 必要 疑問 （ しずちゃん ） 基本 的 ワクワク 冒険 物語 そこそこ 面白い じゃ でしょ 3歳 いとこ 楽しん まし よ. まあ パオパオ かわいい."}, {"rating": 4.0, "content": "ドラえもん のび太 狂気 山脈. 原作 H P ラヴクラフト."}, {"rating": 4.1, "content": "ドラえもん 映画 泣ける っていう 話題 多い 昨今 古い ドラえもん 映画 ファン よ ドラえもん 映画 面白 よ 言わ 冒険 ロマン 溢れ 一 本 作画 今 映画 違い のび太 達 頭 身 少し 高く 色彩設定 変化 印象的 昔 ドラえもん 映画 自然 宇宙 世界 文明 様々 歴史 ロマン 憧れ 子供達 伝えよ 思う 友情 友 別れ もちろん ドラえもん 映画 大切 要素 以上 古い ドラ 映画 ファン 私たち 日本 成り立ち 地球 世界 不思議 胸 躍ら 日本誕生 リメイク 後 作品 なかなか ニク 思う 子供 難しい 内容 感じる 人 多い 思う 難しい こそ 子供 見せ 見 欲しい 映画."}, {"rating": 3.8, "content": "ドラえもん 世界 中 こんなに すごい 冒険 毎年 作り出す って すごい よ なあ. ストーリー たしかに 子ども 少し 難しかっ かも しれ. ナウシカ っぽかっ エンディング 終わっ 前 方 観 ちびっこ 拍手 涙 出る 思っ 映画館 出る ちびっこ 主題歌 口ずさん 涙 出る 思っ 映画ドラえもん 偉大."}, {"rating": 4.7, "content": "柔らかい 線 パステル 色彩 もう 本当に 最高. 作画 だけ 映画 大好き."}, {"rating": 3.3, "content": "ストーリー 少し 適当 なぁ ちっちゃい 子 わから 思う あと テンポ いい けど もう少し 話 掘り下げ いい 思う 話 浅かっ あと 隣 人 うるさかっ 集中 … 来年 期待 南海 大冒険."}, {"rating": 3.3, "content": "友達 誘わ 映画館 観 まし ドラえもん 自体 観る 5年 以上 ぶり 映画館 10年 スパン 以上 かも しれ ませ 笑 )。 内容 面白かっ ワクワク けど しずかちゃん よ ね っていう のび太 こんど 僕 ドラえもん 助ける 番 なんて 予告 言っ 鑑賞 中 ドラえもん ピンチ とか 思い 観 全然 そんな 雰囲気 終盤 ちょっと だけ 描か だけ でし のび太 そんな 言う 活躍 ？( 笑 ドラえもん ピンチ のび太 達 助ける ストーリー 期待 観 しまっ 消化 不良 感じ 少し 残念 でし. あと 映画 時間 軸 移動 結構 ドラえもん 映画 中 難しい 思う 小学生 くらい 子 観 理解 ？ なんて 思っ ちゃ まし."}, {"rating": 3.7, "content": "おもっ 全然 面白かっ. タイムパラドックス ？ とか 時系列 話 小さい 頃 見 たら 多分 理解 思う 笑. スノーボールアース とか 設定 よく ねら 思う. なにより 作画 すごい 思い まし KONAMI. 毎回 無理矢理 新しい ひみつ どうぐ 出す 決まり ね ？."}, {"rating": 3.6, "content": "息子 鑑賞. ドラえもん 自体 見 久しぶり けど 純粋 楽しめ. 氷河期 時代 話し タイムトラベル 度 続い 小 さい子 見る 少し 難しい 場面 けど ドラえもん ならでは 仲間 友情 のび太 優しさ みんな 心 幸せ 気持ち くれる 作品."}, {"rating": 3.4, "content": "ネットで話題 一連 ポスター 格好 良さ 衝撃 受け 小学生 以来 10 数 年 前 振り 劇場 ドラえもん 鑑賞. ドラえもん 劇場版 シリーズ って 劇場版 ならでは 不穏 ミステリアス オープニング いつも 面子 日常 飛び出し 遊ん たら 大冒険 いく 中盤 展開 いつも ワクワク ドキドキ テンポ すごい 良い. 終盤 安定 信頼 友情 だいじ 飽き くる よ."}, {"rating": 1.0, "content": "新 声優陣 初めて 長編 鑑賞. 子供 一緒に 映画館 行き まし. 自分 前 声優陣 どっぷり 藤子不二雄 アニメ 世代. 今回 ドラえもん がっかり 内容 でし. まず ジャイアン 理不尽 さがない. ドラえもん わりと メッセージ性 強い アニメ まったく. 社会 理不尽 ジャイアン を通して 子供 伝わる のに いい 子 すぎる. のび太 持ち前 勇気 優しさ 伝わっ こ. 欠点 けど こんな 長所 特技 困難 立ち向かう 前向き 所 ちっとも フィーチャー. まるで 当たり前. ドラえもん 見 道具 次々 出し ひみつ道具 さえ 工夫 使っ 昔 のび太. 子供たち 伝え たかっ. せっかく ドラえもん 国民 的 人気 アニメ のに ただただ なんとなく 作っ 感じ 受け. 非常 がっかり."}, {"rating": 3.7, "content": "映画ドラえもん シリーズ 第 37 作 目 あまり 猛暑 耐え かね 南極 逃げ込ん のび太 達 御 一行 10万 年 前 埋まっ リング 発見 持ち主 探し いく 内 彼等 南極大陸 地下 隠さ \"\" ある秘密 \"\" 知る 事 … …。. https :// mato me. naver .jp odai 2148825869959102701. 多分 ご存知 方 いらっしゃる でしょ 公開前 発表 7枚 ポスター とても 素晴らしい 上記 リンク 閲覧 出来 大 評判 為 映画ドラえもん ワンニャン 大冒険 以降 スルー 満席 中 視聴 参り まし. まあ 内容 に関して 何時 大長編ドラえもん のび太 達 人類滅亡 的 大 事件 巻き込ま みんな 力 新 キャラクター 絆 万事 解決 的 話 思っ まし 冒頭 観 ビックリ テンポ のび太 達 南極 行く 下り 速い 本筋 話 到達 迄 ガンガン 話 進む ちょっと ビックリ まし しかも 前半 ドラえもん 説明 的 台詞 多い 観 子供 つい っ てる なぁ … … 思う きり でし だって 劇中 スノーボールアース やら 旧石器時代 やら 説明 まし けど って 高校 地学 基礎 やる 内容 でしょ まあ 説明 ナシ たら アレ けど. 後 他 方々 述べ 通り ジブリ エヴァチック 要素 要 所要 所 垣間見 まし ね まあ 監督 高橋敦史 自身 千と千尋の神隠し 関わっ てる 一因 しょうが 肝心 悪役 どう 見 風の谷のナウシカ 巨神兵 もののけ姫 シシ 神 足し 2 割っ 物 しか 見え … …。 大長編ドラえもん 珍しく 人間 悪役 登場 点 正直 嫌い なれ ませ 寧ろ ジブリ 要素 足し 事 純粋 子供 楽しめる 作品 昇華 感じ まし. 個人的 気 所 多々 有っ … …。 先ず 中盤 悪役 ドラえもん 化け のび太 達 目線 たら どっち 本物 ドラえもん ？ 的 展開 まあ ベタ 云え ベタ 話 此処 のび太 言い分 どうも 納得 いか もう少し のび太 こそ どっち 本物 分かっ 観客 伝える 様 やり方 欲しかっ 限り 二つ目 序盤 テンポ 速い 中盤 どうも 退屈 しかも 肝心 リング 云々 そもそも コレ リング って 何で 大事 っけ ？ そもそも 娘 地球 来 っけ ？ 話 負え 始末 じゃあ 本末転倒 しょうが ぁ. 三つ目 一番 ビックリ 事 しずかちゃん 入浴シーン カット てる よ 本当に ビックリ まし よ 次 瞬間 湯上がり 後 てる 大長編 昔 入浴シーン 無い ？ あいにく 大長編 コミックス 全巻 読破 大長編 アニメ 疎い ちょっと 分かり ませ … …。. 久しぶり 更新 事 大分 長文 乱文 参り まし 少なくとも 1年 待っ TV 観る 劇場 観る 事 意義 思い 兎に角 観 楽しかっ 一言. 雑記 : すっかり コメント 忘れ まし ユーザー ネーム 元ネタ マギ モルジアナ 合っ サンデー 誌 中 和葉 並ぶ 位 好き キャラクター."}, {"rating": 3.5, "content": "ひっ さび 映画館 ドラえもん 見 まし. 夢 いっぱい. 昔 ドラえもん 保護者 感 ドラえもん なー."}, {"rating": 2.9, "content": "内容 ポスター オシャレ 負け. カーラ 可愛かっ よ."}, {"rating": 1.5, "content": "子供 連れ 鑑賞. ドラえもん ファン こそ 世代 的 今 絵柄 声優陣 違和感 感じ しまい 大山のぶ代 引退 後 作品 殆ど 見 けど 姪 誘わ 鑑賞. さすが これだけ 年数 重ね 違和感 素直 受け入れ まし. ドラえもん 可愛かっ. 登場キャラクター 藤子不二雄 先生 宮崎駿 先生 影響 色濃く 感じ 正直. ストーリー 大人 子供 楽しめる 仕上がり なかなか 良かっ. 地球 成り立ち 等 程よく 簡潔 程よく 噛み砕い 説明 シーン ソツ 思っ. テレビ 版 敢えて 観る 気 けど 来年 劇場版 観 行き たい."}, {"rating": 3.5, "content": "第 1期 ドラえもん 映画 彷彿 若干 ホラー 要素 ストーリー展開 大人 観 充分 楽しめ. ただ ストーリー 難解 子ども 少し 取り残し そう 逆 言え 話 かなり 凝っ 印象. 個人 的 ヒョーガヒョーガ 星 パオパオ 出す ほんの 少し いい 宇宙 開拓史 繋がり 持た せれ もっと ドキドキ 思う （ 勿論 子供 観 楽しむ 映画 大前提 ）. 久しぶり 大長編ドラえもん 見 気持ち ドラえもん 映画 らしい 作品."}, {"rating": 3.5, "content": "ドラえもん 初めて 映画館. あんな こんな スクリーン 見 夢. 子供 戻っ 感じ. 面白かっ けど 複雑 時間 あれこれ ちび っ子 つい 行ける 勝手 心配 ちゃっ."}, {"rating": 3.3, "content": "壮大 音楽 ﾜｸﾜｸ とまら. 噂 通り 子供 難し そう 仕掛け けど 学べ いい きっと."}, {"rating": 3.5, "content": "がんばっ やっぱり オリジナル 藤子不二雄 なにか 違う. パオパオ 宇宙 開拓史 けど コーヤコーヤ 星 独自 生物 ？. いつも のび太 優しさ だけ. ホッコリ."}, {"rating": 3.5, "content": "もう 子供 頃 戻れ 思っ けど ドラえもん 映画 見 たら 子供 頃 戻っ 気持ち なれる ね."}, {"rating": 2.4, "content": "期待. 音楽 バック 壮大 表現 描写 良かっ ストーリー だけ ちょっと 残念."}, {"rating": 3.7, "content": "藤子・F・不二雄 原作 劇場版 かなり 出来 思う. タイムトラベル 利用 トリック 南極 遊園地 作る ワクワク 展開 従来 ドラえもん らし 保ち つつ ダイナミック アクション 壮大 音楽 以外 挑戦 見 話題 呼ん ポスター 一つ だろ. ただ 他 方 意見 見 のび太 ドラえもん 友情 試さ シーン もう少し 攻め いい 思っ 10万 年 時間 使っ もう少し ドラえもん 厳しい 状況 追い詰め 良かっ 思う. 次回作 おそらく 南海 大冒険 同じ 監督 わから どちら 次回作 期待 たい."}, {"rating": 3.3, "content": "ちび っ子 混じっ 見 まし. ちょっと 恥ずかしかっ. やっぱ なんだかんだ 泣け ワクワク ハラハラ 童心 戻れ 気. ラピュタ 感 否め かっ."}, {"rating": 3.8, "content": "第一印象 今年 絵 よかっ. 少し 懐かしい. 映画館 ドラえもん 超 おすすめ テレビ 見る 別世界. わくわく わくわく 止まら. 新しい 道具 たっぷり. ドラえもん 道具 使いこなし すぎ わたし 持っ 豚に真珠 だろ. 偽 どらえもん 登場 のび太 友情 感動. 敵 ボス 獅子 神様 てる 笑. 新 シリーズ じゃ オリジナル 点 いい. スネヲ 撮っ 写真 どこか 見せ 欲しかっ."}, {"rating": 4.0, "content": "ディズニーシー インディジョーンズ みたい 冒険 感 ！( 伝わら. 子供 頃 ワクワク 詰め込ま やっぱり ドラえもん 可愛かっ. かき氷 シロップ トンカツ からあげ とか すごい 気 笑."}, {"rating": 4.8, "content": "いつも ちがう … ？. 進化 続ける ドラえもん 映画. ーーーーーーーーーーーーーーー. 千と千尋の神隠し 監督 助手 務め. 高橋監督 監督 脚本 演出 担当. ドラえもん 定番 押さえ つつ. 涙 頂戴 なるべく 控えめ. 壮大 アドベンチャー. ミステリアス 備え. いつも ちがう ドラえもん 映画. 話題 ７ 枚 ポスター. 本編 違い ,「 泣かせる 系. 主題歌 泣かせ かかる 歌. 感動 モノ 誤解 ガックシ くる 人 多い. ポスター キャッチコピー. 単に 客寄せ. ピンチ 救う 重要 ヒント 隠れ. ラストシーン 意味 含ん. 二重 意味 込め. ひねり 時間 軸 ループ. 古代都市 難しい 設定 …. 内容 一 度 じゃ 理解 部分. ぶん 後味 サクッと てる. 見 たい ♪」 思える 軽さ. 頭 カチコチ 人 レビュー やや 目立つ. 壮大 スケール 大 迫力 音楽. エンタメ 冒険 純粋 楽しめる 人. 是非 劇場 観る 事 おすすめ たい ♪. さい ご 一週間 後 … 地味 好き (*´∀`)♪. 冬 訪れ 感じる たび. のび太 達 南極 出来事 思い出す だろ. 思い出 浸る \"」 って. 人 心 発明 立派 タイムマシン. しみじみ (*´-`)…♪. 本作 人生 初めて. 劇場 3回 観 作品 … w. Blu ray 出 たら 絶対 買お (*^ー^)ノ♪."}, {"rating": 3.2, "content": "今回 映画 けっこう 面白い 道具 お気に入り 1 作 ドラえもん 表情 おもしろかっ サントラ いい. ちょっと 笑っ 結構 大変 目 遭う シーン 早 回し 映さ ？ カチコチ 大冒険 のに 冒険 シーン 省く ？ 思い 見 まし."}, {"rating": 3.2, "content": "ひるね姫 後 観 ふつー おもしろいっ すごい ねん 思っ."}, {"rating": 3.0, "content": "いろんな アイテム 持っ 羨ましい ーー. 若干 時空 関係 だから 自分 理解力 …."}, {"rating": 4.0, "content": "しずちゃん 上 落ちる 時 しっかり スカート おさえ. ブリザーガ ふつう 怖かっ. なんだかんだ 泣ける. 風呂 シーン 確か なぁ."}, {"rating": 3.6, "content": "氷 色々 作る すごい 楽し そうだ. 南極 犬ゾリ 風 冒険 とか ワクワク. 未知 遺跡 探検 とか 好奇心 刺激. ドラ び 友情 熱い. とにかく 子供 むけ しっかり 作っ. 話 子供 難しい 部分 けど. そんな 気 くらい 楽しめる 思い. 勿論 大人 見 楽しめ. 新 ドラ 映画 オリジナル 中 1番 好き."}, {"rating": 3.1, "content": "オリジナルアニメ キャラ ブレ てる 感じ なー お話 面白かっ けど."}, {"rating": 4.1, "content": "大人 1人 見 行っ. 子ども 向け だし なー って 感じ けど. 思っ たより 良かっ. 普通 面白かっ. 氷の世界 綺麗 ワクワク 感じ. 古代遺跡 ロマン 異常. 子ども 頃 大好き ワクワク たくさん 詰め込ま てる 映画 思い まし. 最後. 納豆 味 かき氷 美味い だろ."}, {"rating": 3.0, "content": "実に 15年ぶり ドラえもん 映画 劇場 鑑賞. 15年前 観 作品 のび太 ロボット 王国 既に 藤子・F・不二雄 先生 オリジナル 原作 ストーリー 陳腐 大きく 落胆 覚え 以来 新た ドラえもん 映画 観る. 時 移ろい 時代 変わる. 声優陣 一新 アニメーション 作画 変わり 時折 目 テレビアニメ 新しい ドラえもん 息づい. 旧 アニメ版 原作コミック 育っ 世代 者 変容 寂し 感じ けれど 同時に 新しい 世代 向け 新しい ドラえもん 生き 続け くれる 喜び 勝っ. 原作 世界観 近い アニメーション 表現 キャラクター 描写 原作ファン 非常 好 印象 けれど 既に 大人 僕 新しい ドラえもん 親しむ 避ける 十 数 年 過ごし. 僕自身 人生 環境 変わる. ドラえもん 離れ 十 数 年 間 就職 結婚 子ども 二人 授かっ. 当然 ごとく 子どもたち ドラえもん 大好き 5歳 長女 ついに ドラえもん 映画 観 行き たい 言っ くれる. 新しい ドラえもん 離れ 大人ぶっ あまり 興味 ふり けれど 僕 ずうっと 機会 待っ 思う. 子どもたち 一緒に テレビアニメ 再び 観る. 満 持 最新作 娘 劇場 鑑賞. 僕 愛し やま ドラえもん 僕 以上 F先生 原作 愛し やま あろ 新しい 世代 アニメーター 一層 原作 近い キャラクター 世界観 最新 技術 表現 続け くれ. ストーリー ロジック F先生 科学 的 考察 小気味よ 溢れ 巧 無かっ けれど 題材 顛末 ドラえもん SF 作品 真髄 追求 しよ 姿勢 気概 見受け. 10万 年前 南極 舞台 氷 自然現象 持つ 要素 生かし 時間 超越 伴う ドラマ タイムパラドックス 描き出す 試み F先生 描き 続け S F （ すこし ふしぎ ） 性 通ずる とても ロマンティック 壮大 思う. あと ほんの 少し ストーリーテリング 巧 さと F先生 原作 持ち合わせ 毒気 最高 思う （ ニセ ドラえもん くだり とても 惜しかっ けれど ）. ともかく 作品 そのもの 満足感 僕 人生 改めて ドラえもん 触れる 機会 得 嬉しく 満足感 溢れ. 来年以降 子どもたち 一緒に 映画館 足 運び たい 空白 十 数 年 間 ドラえもん 映画 今 一 度 観 いき たい 思う."}, {"rating": 3.7, "content": "良く 悪く ドラえもん. のび太 ｢ ドラエ もー ｣ 始まら とか ジャイアン 映画 限定 優しさ 薄れ てる 悲しい 感じる. ストーリー まぁまぁ. 良く 悪く ドラえもん 感じ 冒頭 避暑 アイデア 子供らしい 夢 良かっ. 探索 ダイジェスト シーン 個人的 すごい 良かっ."}, {"rating": 1.5, "content": "伏線 回収 雑 気 しまっ 子ども 向け 子ども騙し 違う よ なぁ."}, {"rating": 5.0, "content": "普段 アニメ 無い のび太 カッコ よ ジャイアン 優しさ 絶妙."}, {"rating": 4.6, "content": "今 見 ドラえもん 中 ワクワク すごい 作品 でし. 冒険 危険 目 子供 心 くすぐら しまい. もしか たら 退屈 感じる 人 じゃ. 途中 地底 調査 時間 長く 会話 だけ 進め いき あまり 派手 展開 無かっ. 映画 ジャイアン 笑. すごく 綺麗 南極 あんなに 楽し そう 世界 描ける なんて さすが ドラえもん 感心 まし."}, {"rating": 3.0, "content": "すごく 良かっ けど 3時間 くらい やっ いい もっと 色んな シーン 欲しかっ しずかちゃん 風呂 シーン とか ...(´ ω `). のび太 もっと すぐ 本物 ドラえもん 見極め くれ 良かっ のに 優しい のび太 涙 ♡."}, {"rating": 4.2, "content": "2回目. やっぱり 面白い. 終わり 方 藤子 先生 的. ———————————————. ドラえもん 映画 侮る なかれ. 今回 映画 歴代 日本 アニメ 演出 集大成 言える. ジブリ ガイナ 過去 大長編 ドラ 等 名作 影響 受け 見事 折衷 確か 骨 作品 落とし込ん. ちょっと ぼやっ 映像 ブラウン管 彷彿 のぶ代 時代 ファン とても 見やすい 原作ファン 狙っ 小ネタ 冒頭 仕込ま. 映画 藤子 先生 好き そう 要素 てんこ盛り 古代 とか 遺跡 謎 人 惹き つける よ. だが 欠点 あげる すれ ドラえもん やる 必要性 有っ 点 私的 全然 OK 寧ろ 冒険 路線 大好物 狙っ 涙 とか くそ くらえ じゃ. 寝 ただ とか つまんない とか ほざく 能無し しょ ー 価値観 持っ 頭 カチコチ 野郎 感性 ゲロ まみれ 言わ ざる 得 頭 パオパオ よ. もう一度 劇場 行っ 来い. スタッフ 見事 でし. 最後 一つ 風呂 シーン カット. 2017 3 21 イオンシネマ 多摩センター."}, {"rating": 4.5, "content": "感動 けど 最高 面白かっ あと 音 凄い 映画 観る べき ポスター 良 すぎる."}, {"rating": 3.5, "content": "息子 一緒に 鑑賞 面白かっ. 劇場 家族 ばかり けど 中 大人 だけ やっぱり ドラえもん 昔 子供 大人 愛さ って 思う. 色々 ひみつ道具 出て 懐かしかっ 初めて みる 道具 面白かっ 息子 楽し そう 鑑賞 よかっ. 心残り マンモス ゾウ 一人 がーー 冬眠. ドラえもん 表情 ドラえもん 心残り だろ ね. 博士 台詞 サブタイトル 【 友情 10万 年 先 凍ら 】 意味 ようやく わかっ. 面白かっ 次 新作 必ず 見る ぞ 2018年 待ち遠しい 笑."}, {"rating": 3.2, "content": "物語 核 部分 伏線 とても うまく 感心 まし. どら かわいい. 映画 頼り 甲斐 めちゃくちゃ ジャイアン 素敵. 逃げる 最後 誰か 飛ばさ そう すぐ 反応 剛 すてき. ドラえもん 主要人物 キャラクター 設定 観客 全員. 把握 なけれ 映画 って 楽しめ よ ね. って ドラえもん 浸透 率 高 証明 同時に. 入り口 狭め 思い. 折角 かわいく 面白い のに. 20年ぶり くらい 映画館 ドラえもん み. 映画 内容 以外 新鮮 思っ いくつか まし. 子供 トイレ 近. 100分 くらい 映画 100人 くらい 会場 のに 20人 くらい 中座. 映画 集中 み 気. 子供 こわい よ ポイント わから 全然 こわく 泣く 子供 気. 予告編 見 ばかり って 年齢 層 考え ね."}, {"rating": 3.8, "content": "友人 鑑賞 真新しい 画 あまり SF 観れ 時間 操作 タイムパラドックス とある キャラクター 達 意思 疎通 等 ちょっくら 危う 覚える いち ドラえもん サーガ 地 足 着い 出来. 何より 適当 環境 破壊 公害問題 とか 引っ張り 出し みんな 地球 大事 しよう ～」 みたい まとめ 最大 評価 点 そういう 過去作 わんさか 観 てる 人 方 楽しめ かも しれ 地球 たくさん 謎 満ち … オーパーツ マニア 万 歳 展開 胸 躍る それら 説得力 与える 引き 構図 美し 特筆 子供 頃 観 たかっ なぁ … 感慨. しょっぱな ？ こんな 道具 っけ レベル 記憶 隅 追いやら ひみつ道具 遊ぶ シーン 映画 後半 戦 伏線 たどり着い 遺跡 遭遇 シーン 種明かし 等 ドラえもん 映画 史上 観 脚本 整理 度 かなり 上位. 劇場版 ドラえもん よく ピックアップ のび太 長所 早 撃ち 腕 のび太の結婚前夜 しずちゃん パパ 評価 人 痛み 理解 一面 話 局面 活かさ グッと 来 引き立てる ドラえもん 違和感 バリバリ ポンコツ っぷり 少し 笑わさ まぁ いつも こんな もん っけ ？ 笑. 難点 言え ゲスト キャラクター ドラマ 背景 薄 ちょっと 葛藤 一辺倒 あと キーロック 制御 バケモノ 倒し 方 あっさり 活躍 同様 ちょっと 名前 忘れ ちゃう 感じ なぁ ただ 最後 光年 差 利用 オチ とか 結構 好み でし ロマン."}, {"rating": 3.5, "content": "今 ドラえもん 一味 違う 作品. ドラえもん 映画 いっ 泣ける シーン. ドラえもん 今 子ども 大人気 少し ホッ まし."}, {"rating": 3.8, "content": "子供 頃 違っ 視点 観 ただただ ドラえもん のび太 可愛い いい いって 思っ."}, {"rating": 4.5, "content": "伏線 ちゃんと 子供 少し 難しい 🍧 良い 感じ ✨ とにかく どんな 時 のび太 優しい ドラえもん 最大 見所 やっぱり 思い 魔界 大冒険 石 ドラえもん のび太 思い出し 観 たい な！."}, {"rating": 3.3, "content": "最近 のび太. 身体能力 やたら 良い ♪. スペック 高い ろー なぁ."}, {"rating": 2.6, "content": "いつも 通り ドラえもん 楽しめ. 子供 喜ん たん OK ❗."}, {"rating": 3.6, "content": "伏線 しっかり (^.^). 作品 比べ 泣く 感じ けど 楽しかっ 😽."}, {"rating": 2.5, "content": "【 友情 10万 年 先 凍ら 】. 暑い 夏の日 どこでもドア 氷山 かき氷 食べ 行っ 氷 中 不思議 リング 見つけ 冒険 始まる. めちゃくちゃ 久しぶり 劇場版 ドラえもん 映画館 観 けど 小さい 頃 観 のび太 宇宙 小 戦争 のび太と鉄人兵団 観 時 様 感動 感じ 歳 せい …。. せっかく 南極 とか 舞台 少し くらい 地球温暖化 警告 みたい メッセージ 良かっ じゃ."}, {"rating": 3.5, "content": "ワクワク 冒険 路線 とても 面白かっ. ドラえもん ラピュタ ナウシカ 作ろ じゃ みたい 思わさ シーン たくさん 感じ. 尺 不足 だろ けど 導入 とか 感動 場面 とか 伏線 張り 方 回収 仕方 時間 割か せい 必要 思え しまう 感じ. やっぱり 新 ドラ ちゃんと 愛 持っ ドラえもん 作っ てる 感じ とても 好き もし 子供 たら 毎年 映画館 連れ いき たい 思わ."}, {"rating": 4.1, "content": "オマージュ 嵐 のび太 精神年齢 高い スノーボール どう 科学 的 知識 ひけらかさ F 氏 携わっ 当時 楽しい."}, {"rating": 3.5, "content": "今回 いい 話. 星空 きれい. ドラえもん 見る いっつも 仲間 ありがたさ 気付かさ. だけど いつも 感動 時間 短かっ って 思い まし."}, {"rating": 5.0, "content": "絵本 みたい ポスター 可愛く 十 数 年 ぶり ドラえもん 映画 見 行っ み. ドラえもん 映画 こんなに 面白い ？ って くらい 楽しめ すごい びっくり 道具 昔 見 やつ ばっかり けど 使い方 ひねっ カッコ よく 描か 自分 欲しい だろ って わっくわく. 昔 比べ 主人公 背後 人たち 描写 細かい いろいろ ネタ 隠し 飽き 本筋 さすが 王道 これから 何度 見返す 1 作 だろ って 確信 映画 でし. タイムトリップ 氷 古代遺跡 未来 道具 って もう 好き 全部 詰め込ま 最高. あと 久しぶり 出 ミニドラ 可愛かっ 〜♡."}, {"rating": 2.8, "content": "上映 時期 決まっ 仕方 かも しれ けれど テーマ 夏 観る べき."}, {"rating": 3.5, "content": "オリジナル脚本 けど 結構 面白かっ 伏線 とか 分かり やすかっ ちょっと 長い なあ 短編 組み合わせる くらい ちょうど 良い 思う."}, {"rating": 3.8, "content": "映画ドラえもん シリーズ. 今回 氷河 テーマ. 安定 面白 でし. のび太 ドジ スネ夫 クズ っぷり 相変わらず （笑）. 中盤 あたり のび太 良い 活躍ぶり 注目 ね. 観 最初 方 氷 漬け パオパオ ドラえもん みたい 石像 謎 わかる 思い."}, {"rating": 4.0, "content": "絵 綺麗 主要 キャラ 声優陣 強い 伏線 回収 見事 ハラハラドキドキ 所 のび太 すごい いい 子 良かっ. 古代文明 とか って ワクワク 大好き. 一方 古 代ひょう ひょうが 星 人 もっと 触れ ほしかっ 少し 思い まし （ すこし 勧善懲悪 感 強め 感じ ） 結構 子供 難し め ぐらい 内容 量 ほう いい かも ？."}, {"rating": 3.5, "content": "少年時代 初めて 映画館 観 ドラえもん 映画館 特別 場所 事 久々 思い出し. 声優 絵 タッチ 変われ ど いつ 時代 老若男女 楽しま くれる 普遍 的 作品 言える. 今 作品 南極大陸 舞台 ミステリー アドベンチャー 繰り広げ. ストーリー 半分 程度 しか 理解 出来 我が 子 見 もう少し シンプル 注文 付け そんな 関係 大 満足 様子 思わず 微笑む."}, {"rating": 3.4, "content": "リメイク 鉄人 兵団 以来 劇場 鑑賞. かわいい かわいい 姪っ子. . 目 々 ぱっちり 姪っ子 よそ. 姉 途中 ウトウト …. 終わっ 後 聞く 同じ. きっと 盛り上がっ だろ. ドラえもん VS 偽 ドラえもん 所. ああ 無念. 内容 安定 ドラえもん 言う. 来年 方 楽しみ かも … 感じ. ともあれ やっぱり 好き. みんな 協力 敵 戦う. 毎回 誰か 守る. 心 洗わ 感覚 たまら っ. . 未来 道具 ワクワク 使い方. たまら っ. ドラえもん 友達 たい. 未来 道具 かって くらい. ムダ 使い たい. 永遠 願い."}, {"rating": 3.0, "content": "ちょっと 長かっ なぁ. 小さい 子ども 少し 話 難しい. 時 行き来 過去 出来事 影響 及ぼす 的 子 ちゃんと 理解 出来 不明 けど 面白かっ 言っ 良かっ だろ."}, {"rating": 3.6, "content": "なかなか 面白かっ 20分 位 寝 けど. びっくり って ドラミ 声 千秋 事."}, {"rating": 3.8, "content": "伏線 次々 回収 いっ くれる 楽しかっ. 南極 地 古代遺跡 ロマン 溢れ 良かっ."}, {"rating": 3.0, "content": "正直 言う 中盤 寝 しまい まし 前半 部 本筋 絡む 長い 感じ まし 割 肝 シーン あっさり 目 後半 やや 駆け足 感じ まし ただ 去年 日本誕生 ラスト かなり ウェット 作り やや あっさり 感じ ラスト 思い まし 平井堅 力 すごかっ."}, {"rating": 4.5, "content": "新 ドラオリジナル 最高傑作 まい 今 映像 センス 映画ドラえもん お決まり 守り つつ 目新しい 感動 パオパオ 無理矢理 コラボ 思い きちんと 意味 設定 藤子 ファン 旧作 ファン 納得 出来 思う ただ 何故か のび太 常時 落ち着き払っ サイコパス っぽく 怖い."}, {"rating": 3.4, "content": "映画館 ドラえもん 25年ぶり …. 未就学児 やや 難しい ストーリー 思う けど 楽しん まし よ."}, {"rating": 4.2, "content": "予告 色彩設定 惹か 映画館. 期待 裏切ら メチャクチャ 良かっ ･･･！ わさび 版 ドラ 映画 中 一番 好き かも 話 複雑 子ども 向け 気 まし 大人 のめり込む 出来る 素晴らしい 作品. 10万 年 行き来 冒険 タイムパラドックス 要素 途中 気 点 全て 拾わ 伏線 回収 仕方 最高 でし. ドラちゃん のび太 友情 改めて 確認 出来る 良い 感動 まし. あと ひみつ道具 無駄 使わ 序盤 出て きた 道具 後に 活躍 普段 使わ あ 知っ てる って ぐらい 有名 道具 ちゃんと 使わ まし. 最近 出しゃばっ 感じ しまう 💦 ゲスト 声優 織田信成 浅田舞 控えめ 重要 キャラ 釘宮理恵 浪川大輔 遠藤綾 声優さん きちんと 使っ 好感 持て まし. だけど しずかちゃん ジャイアン スネ夫 活躍 シーン 本当に 少ない ･･･。 しずかちゃん 風呂 シーン なんて セリフ でし 笑 )、 ジャイアン スネ夫 正直 っけ ？ って 感じ. あと 確か 従来 ドラえもん 映画 ラスト バトル あっけなかっ 感動 要素 少ない 個人的 ぐらい 丁度 いい ･･･ 思い. 藤子F不二雄 先生 らしい ストーリー 原作 好き ひと 本当に オススメ. 立体音響 とか 映画館 ならでは 演出 スゴイ 気 てる 方 是非."}, {"rating": 2.0, "content": "ドラえもん 離れ しまう シーン. 出会える シーン. 大切 ほしかっ. ペラペラ せい 涙 なし. 全部 シーン 軽く 扱わ 面白い 描写 トントン すぎ しまう 全体 的 余韻 浸れ. あと 敵 ？ 世界 氷 しまう 理由. ただ 悪者. 子供 映画 って だいたい 悲しみ 寂し 過去 人間 仕返し みたい なんらかの 理由 ありません ？. へん 描写 ただ 悪い やつ. ぱおぱお 色 変わっ 理由 とくに 笑. 年中 子供 理解 いくつか みたい. 全体的 薄っぺら く ドラえもん ファン がっかり でし."}, {"rating": 3.5, "content": "光年 使っ 設定 感心 なー. エンディング 素晴らし いかっ 😀. だが. たずね びと ステッキ お前 どう."}, {"rating": 3.5, "content": "話題 意識高い ポスター つられ 久しぶり 観 けど 面白かっ 南極 氷 かき氷 って 子供 レベル 発想 始まる 話 スケール だんだん 大きく 最後 派手 見せ場 終わる 映画 観 なー って 満足感 ちゃんと 得 良かっ. 声優 変わっ すぐ なれ けど 新しい 道具 出し 時 効果音 変わっ 方 気 … 2017 03 11 鑑賞."}, {"rating": 3.3, "content": "思っ たより 壮大 ストーリー 色んな 映画 オマージュ 感じ 楽しめ まし 未だに ドラえもん 声 馴染め けど …."}, {"rating": 3.5, "content": "大人 今 たま 見 たく なぜ 思い 観賞 まし. 子供 頃 冒険 楽しく 知ら 探求 日々. 仲間 過ごす 毎日 思い出し まし. 氷 映像 綺麗 でし. 主題歌 心 染み まし."}, {"rating": 3.7, "content": "ヒヤヒヤ 大冒険 とても 楽しい 映画. のび太 ドラえもん 絆 強 感じ まし. ゲスト キャラ ふれあい とか 他 キャラ 扱い ちょっと 足り."}, {"rating": 4.5, "content": "今回 ドラえもん 映画館 観る べき 作品 近年 映画 体感 型 多い 今作 流行 乗り 南極 大冒険 体感 作品 つまり 音響 演出 従来 ドラえもん 映画 一線 画し 映画館 観る べき 作品 言え. ひみつ道具 たくさん 出 ドラえもん 楽しみ 充分 冒頭 遊園地 建設 場面 中盤 インディジョーズ 的 場面 過去 手法 省略 観客 年齢 層 従来 上 設定 思い まし ドラえもん 繰り出さ 知識 量 半端 無く 知的好奇心 くすぐら 感じ 心地よかっ. やっぱり ドラえもん イイ なぁ. 2018年 のび太の宝島 楽しみ."}, {"rating": 3.0, "content": "張り巡らさ 伏線 壮大 冒険 展開 流石 大長編 そう 感じ 待っ. 悪役 不在 物足りない かっこいい ポスター わり 感動 薄い 点 マイナス."}, {"rating": 2.0, "content": "今回 新しい 作品 楽しみ けど ドラえもん 映画 欠か 感動 戦い シーン 終わり ？ って 感じ あんまり."}, {"rating": 3.0, "content": "毎年 楽しみ ドラえもん 劇場版 今年 作品 予告 キャッチコピー 私的 かなり 興味 惹か でし. 期待値 高め 映画館 行き まし. 今年 作品 子供 向け 感じ まし よく のび太 他 生物 友情 いつも みんな 奮闘. ー 伏線 張り 回収 しっかり まし ドラえもん ならでは 感動 ませ でし 残念."}, {"rating": 3.0, "content": "ドラえもん タイムマシン しょっ中 出 くる 時間 概念 辻褄 キチンと 合う 作ら てる なあ 改めて 思っ. 概念 ドラえもん 学ん かも しれ. 不思議 道具 今 見 ドキワク いい なあ 思っ しまう. 氷 巨人 とても 好き."}, {"rating": 3.5, "content": "ずっと ニコニコ 見 多分 見 たら 気持ち 悪かっ くらい ドラえもん かわいかっ ストーリー とか 伏線 すごく 好き."}, {"rating": 3.2, "content": "映像 綺麗 オーロラ. 観 ちょっと 寒く. ストーリー まぁまぁ なぁ～. ニセ ドラえもん 顔 ツボ 笑. のび太 ドラえもん 絆 良かっ. 平井堅 歌 本当 良かっ なぁ～."}, {"rating": 3.5, "content": "７ 歳 息子. 映像 美しく おおー 思い まし 次 次に 出 くる ドラえもん ひみつ道具 楽しい ね."}, {"rating": 4.0, "content": "予告 ノックアウト 見 まし. 洗練 ポスター 予告 比べ たら 本編 けど 大人 向け ドラえもん って 感じ 普通 感動."}, {"rating": 3.5, "content": "前作 劇場 見れ けれど 子供 頃 見 ドラえもん 映画 みんな アニメ ひと味 違っ 優しかっ 頭 キレ 映画館 いつも 新鮮 感じ. のび太 ドラえもん 愛 伝わっ 終盤 差し掛かる につれ 少し ずつ 映画 全貌 明らか 今回 なるほど 思える 点 幾つ 楽しめ."}, {"rating": 3.7, "content": "ドラえもん 映画 って ジャイアン スネ夫 いじめ みんな 仲良く アニメ 好き."}, {"rating": 3.6, "content": "良く 悪く ドラえもん らしく 感動 映画. ドラえもん 二人 シーン のび太 対応 感動. 秘密 道具 活躍 少ない 残念."}, {"rating": 4.0, "content": "子供 小 さい子 突拍子 あんな いい たら いい 煮詰め 映画. 端的 言う 楽しい ワクワク. すこしふしぎ 具体 化. クトゥルフ 様 言葉 通じ 巨人 兵 ジョジョ … アニメ 時折 入れ 遊び心 そのまま 写し 要 所要 所 次 なんだろう ？ ワクワク まし. カッコ いい 言え ませ アート ？ って 向き. 背景 すばらしい 背景 見 てる だけ 映画 時間 終わり. 音楽 すごく よかっ. 物語 子供 向け … 思う 部分 寓話 いいんじゃない 思い パラドクス きり 置い おい. 近年 映画ドラえもん 敵 キャラ ぱっと 見 分かる 敵 キャラ てる なんで でしょ ？. ギガゾンビ 中身 デザイン変更 なんだか 続い てる 印象. 小さな お子さん めっちゃ オススメ 映画 でしょ."}, {"rating": 3.1, "content": "もっともっと シンプル 多少 省い 大事 所 時間 かけ たら 良かっ 気 まし 最後 10億 年 設定 ほっこり まし."}, {"rating": 2.8, "content": "ラスボス 感 すごい. BGM カッコ 良かっ. かき氷 まず そう 笑. 山場 なし 小さな 子 難しい ストーリー 思い."}, {"rating": 2.3, "content": "つじつま 合わせ 乱暴 すぎる 割と 大事 シーン 理由 説明 部分 多く 大人 ツッコミどころ 多い 内容 でし. ドラえもん 映画 代名詞 言える ジャイアン 頑張る シーン 無く ガッカリ. ただ のび太 ニセ ドラえもん 本物 ドラえもん 見分ける シーン よかっ. 設定 画 描い ヒョーゴノスケ 昔 好き イラストレーター ◎."}, {"rating": 5.0, "content": "雲 王国 序盤 30分 10分 短縮 オープニング 過去作 要素 クトゥルフ メカ ジュール・ヴェルヌ ゴジラ 巨神兵 激 アツ モチーフ てんこ盛り 楽しい 作品 でし. ロマン 溢れる イメージ ボード 期待 十分 描か けど エピソード 繋がり 薄い 言っ しまう ストーリー とっ 散らかっ 残念. ドラえもん のび太 描写 重点 置く あまり 他 キャラ 雑 うーん … けど 借金 返済 如く 終盤 展開 満足度 高い. ほんのり 温かい 気持ち ラストシーン 好き でし."}, {"rating": 4.9, "content": "子ども 頃 観 ドラえもん 映画 感触 思い出す リブート 感 ドラえもん 映画 めちゃくちゃ ワクワク まし. まず アニメ 描写 出色 パーカー 着 氷山 向かう のび太 とか いちいち 細かい 道具 使う アクション 面白い. 南極 来 ほんやくコンニャク 凍っ いちいち 解かさ なけれ いけ アイディア 満載. スノーボールアース とか 実際 学説 基づい 設定 実に F先生 遺伝子 つい なあ 感じ. もちろん. ラスト バトル 意外と あっけなく 感じ さえ 良けれ 文句なし でし. あまり 手放し 喜び たく オリジナル映画 あまり けど 映画 F先生 匂い 漂わ 新しい 事 やろう すごい 伝わっ 来 とても 嬉しく. 去年 書い 気 けど のび太 ドラえもん セリフ 主題歌 入る 流れ 本当に 最高 ね."}, {"rating": 3.2, "content": "物語 面白かっ けど 印象 残る 部分. 感動 氷の世界 綺麗 けど ぉっ ビジュアル 面 インパクト 薄い. ビジュアル ピ ◯ サーイメージボード 風 ポスター 成功 てる みたい いい いや 良く けど. まぁ パオパオ 可愛い いい. 友情 云々 場面 ふわっ あまり 説得力 感じ けど 意外と 友情 って そういう もん かも ね. 一番 泣かせ 来る ED 平井堅 歌. ところで ED しっかり 作る アニメ映画 って あんまり よ ね. ズートピア 目指せ 言わ けど 一 枚 絵 多少 凝っ くれれ 星 半 個 分 くらい 評価 上がる けど なぁ おわり."}, {"rating": 3.5, "content": "時系列 とか 未来 変わっ ちゃう 系 アラ 探し 始める きり よ ね. インディジョーンズ みたい とっても 楽しかっ."}, {"rating": 3.5, "content": "イメージ ボード 期待値 負け 画 魅せ. 序盤 中盤 にかけて. 色調 変化 編集 テンポ 空間 大きく 使う アクション 必見. 後半 脚本 難 大長編ドラえもん 誰か しら 物語 中 成長 ほしいもの."}, {"rating": 5.0, "content": "2017 03 15 cinéma. 2018 03 02 maison."}, {"rating": 3.5, "content": "久しぶり. ドラえもん 映画 見 よ. 子供 頃 思い出し. ドラえもん たくさん. どきどき. めちゃめちゃ 泣い なー とか （笑）. BGM なんか 壮大 すぎ. 今 ドラえもん こんな ね. って とても 驚き まし. あいかわらず. ピュア 素敵 でし ふ〜."}, {"rating": 3.9, "content": "ドラえもん 安心感 素晴らしい 久しぶり 気持ち良く ワクワク ドキドキ よい 伏線 謎 好感 もてる 子ども 子ども おとな 一本."}, {"rating": 3.8, "content": "前々 評判 よい ポスター 惹か 久しぶり 観 よ ドラえもん. 大人 観る ドラえもん ポケット 道具 物語 めくるめく 展開 いく 文字通り 道具 わかる 10万 年 時間 超え つながる いくつ 張り めぐらし 伏線 のび太 ドラえもん 友情 面白かっ."}, {"rating": 3.7, "content": "見 てる 途中 なにか 暗示 ？ って 見 多く やっぱり そうだ って 多かっ. 大人 人 ストーリー 楽しむ だけ じゃなくて ドラえもん 秘密 とか 背景 とか 考え 見 たら 面白い かも しれ. 前作 感動 押し 付け すっきり 見る よかっ."}, {"rating": 3.5, "content": "4歳 娘 鑑賞 複雑 ストーリー 子供 心配 終幕 後 尋ね みる 面白かっ 😄 ほっ 😊. 子供 頃 抱い 冒険 憧れ 呼び戻し くれる ワクワク 感 前面 出 分 感動 控えめ 大人 子供 楽しめる 頃 合い 丁度 いい."}, {"rating": 2.5, "content": "小学生 ぶり 映画館 ドラえもん. 途中 観る 気 無くなり （ 眠く ） 爆睡. ラスト 観 けど 昔 みたい 映画 夢中 なれ ただお 話 すっごく 良い いつも 事 これから 先 今 みたい 感じ 変わら 欲しい. 幼少期 ありがとう ドラえもん. ジャイアン 落ち着い 思っ 自分 だけ ？ 笑."}, {"rating": 4.4, "content": "普通 面白かっ. ドラえもん 安心 観 良い ね. 伏線 回収 仕方 タイムパラドックス 使い方 個人的 好き. 序盤 造形 為 使っ ひみつ道具 後半 しっかり 敵 倒す 方法 機能 良かっ. 今回 言っ ポスタービジュアル 素晴らしかっ. ビジュアル 大好き. のび太 ドラえもん いかに お互い 信頼 改めて 分かっ 良い. カーラ 釘宮 だけ 可愛かっ. 浪川大輔 東山奈央 遠藤綾 有名 声優 きちんと 使っ 好感触. ドラえもん やっぱり 好き. 来年 南海 大冒険 リメイク っぽい ね. 楽しみ."}, {"rating": 3.2, "content": "✔ ️ 子供 難し そう ストーリー. ✔ ️ 世界観 大人 向け アクションRPG. ✔ ️ のに 登場人物 少なく こじんまり. ✔ ️ 良い けど 個人的 1番 好き （ わさびドラ 中 ） 鉄人 兵団 全然 届か …."}, {"rating": 2.5, "content": "素敵 ポスター 惹か 観 いつ ぶり わから ぐらい ドラえもん 映画 声 変われ ど 五 人 関係 変わら 自分 彼ら 関係 変わら 危機 陥っ たら ドキドキ しまう 良かっ ワクワク. それにしても ドラえもん のび太 絆 すごい 偽物 現れ なんか おかしい 気づく ラッキーアイテム 阿吽の呼吸 凄み たぶん 絆 レベル カンスト てる 思う 長く 連れ添っ 二人 年月 感じ （ そういう 映画 ）."}, {"rating": 4.0, "content": "ドラえもん 映画 って. いつも 子供 頃 純粋 気持ち. 思い出さ くれる. 今 純粋. あと あまり 深く 考え 見 笑."}, {"rating": 3.3, "content": "映画館 ドラえもん 観 いつ 以来 だろ. ツッコミどころ すげ ー 多かっ うえ ストーリー 難解 すぎ あんまり 理解 出来 ちびっこ もっと わかん だろ …. やっぱり ドラえもん って 夢 溢れ ワクワク なあ."}, {"rating": 4.0, "content": "ひと 夏 出来事. 冒険 キッカケ とある 落し物 届ける 始まっ. 〝 ドラえもん 〝 シリーズ 魅力 S （ 少し ） F （ 不思議 ）. ダメ ヘタレ のび太 君. にとって 一番 武器 ？ あやとり 上手 ？ すぐ 眠れる ？. 〝 すぐ 誰 友達 なれ ちゃう 〝 じゃ. ボク のび太 言い ヘタレ 差し 伸ばし くる 手 温かく ピンチ 時 ボロボロ 友達 戦う 姿 なぜ 頼もしい. 友達 冒険 ヘタレ だけど 感動."}, {"rating": 3.0, "content": "もふもふ 着 ドラえもん かわいい 予告 見 期待 のび太 ドラえもん 友情 シーン 一瞬 終わっ しまっ 少し がっかり."}, {"rating": 1.5, "content": "新 キャスト 初めて 劇場 観. 内容 置い とい 音楽 すごく よかっ 古代文明 かかっ てる 故に 劇 映え BGM でし. 物語 子ども 観る 細かい 設定 難しい 大人 観る 伝え たい テーマ いくつか 詰め込ま てる けど 一つ一つ 浅く … ドラえもん って こんな っけ なぁ. 6歳 従兄弟 感想 きい たら まえ くらべ ボス 弱かっ. ポスター かっこよかっ."}, {"rating": 3.5, "content": "映像 言う 雪 やら 氷 やら 綺麗. 毎回 毎回 CM 予告 泣かさ 気. 面白かっ けど ハート フル ドラえもん 絆 物語 映画 好きだから スタンドバイミー みたい 映画ドラえもん 別枠 今回 予告 みたい 映画 作っ ほしい."}, {"rating": 3.5, "content": "スノーボールアース 一言 惹か. 久しぶり 映画館 見. ワンニャン 時空 伝 以来. ポスター 詐欺 予告詐欺 けど 面白かっ 切ない くだり もう少し 引き伸ばし 欲しかっ けど. 雲 王国 作っ 日本 作っ 新生 ドラえもん シリーズ ワクワク 感 ぐっと きた. 氷 年代測定 機 欲しい."}, {"rating": 3.7, "content": "18歳 ドラえもん 見 たい. 高校生 料金 映画 見 残り わずか … 見 たい できるだけ 映画館 見る. 10万 年 後 助け くれ 簡素 センス 良い ポスター キャッチコピー 見 号泣 間違い なし 思っ のに … 想像 感動作 ませ でし 久々 ドラ 泣き たかっ 感動 モノ 期待 見 行く 人 要注意. 感動 場面 少なくとも 話 ちゃんと それなり 面白かっ. 意外 ドラえもん 映画 南極 舞台 作品 初めて だそう. 10万 年前 10万 年 後 世界 行き来 世界 救う 南極 大冒険. 藤子・F・不二雄 先生 原作 オリジナル作品 中々 健闘 ぶり 思い. 今回 例 漏れ ヒロイン 可愛い CV 釘宮理恵 )。 以上."}, {"rating": 4.8, "content": "くぎゅ ううううう. 叫び たく ね. もっと ドラえもん 絶望 的 状況 思っ 肩透かし くらい まし. もっと 友情 試さ. カーラ しずかちゃん 並ぶ 可愛さ. のび太 行動 だんだん ラノベ 主人公 っぽく まし ね. カーラ のび太 事 好き じゃ 余計 事 考え. 巨神兵 的 奴. カーラ 服装 ナウシカ っぽい. 音楽 やたら 壮大. アニメーション ざらざら 感じ セル画 思い出す. キャラクター 動き 可愛らしい. 今回 のび太 優しさ やら. 最期 光 差す じゃなくて 氷 穴 黒い 影 入っ てる 綺麗 のに 崩壊 いく 危う 印象的. 敵 偽 ドラ なれる のび太 声 出せる 能力 高い 弱かっ ね. もっと 翻弄 ほしかっ. そう いえ のび太 眼鏡 とっ 3 以外 目 てる 初めて 見."}, {"rating": 4.9, "content": "新 ドラ はじめて ドラ 映画 見 まし. アニメーション めっちゃ カッコ よく 背景 見せ 方 キャラ 見せ 方 どれ 素晴らしく 衝撃 覚え まし. 映画 きっかけ ドラえもん 映画 観よ 思う 魅力 的 映画 でし. 何より いい 思え 映像 美的 所 もちろん 変わっ けど 王道 的 冒険 わくわく 所 仲間たち 友情 感動 的 オチ 付け方 自分 子供 頃 楽しい 思っ ドラえもん 映画 根っこ 変わっ ない所 嬉しかっ. ヒロイン 子 実に 藤子F不二雄 作っ SF 話 出 そう キャラ 造形 とても カッコ よく 可愛く 心 掴ま 声 演じ 釘宮理恵 声質 相まって とても 魅力 的 キャラ 仕上がっ. 今回 映画 ポスター 話題 呼ん けど 内容 評価 いっ 欲しい 思っ."}, {"rating": 4.5, "content": "ドラ 泣き 言葉 違和感 感じ わたし 大きな 感動 号泣 要素 うん こういう ドラえもん 映画 好き 再 確認 作品 でし. スノーボールアース 伝説 仮説 元 とか 小さな 思いつき 始まる ひと 夏 大冒険 とか 壮大 時間 軸 進む とか ちょっと お子様 ？ そう 含め )、 どことなく F先生 時代 ドラえもん 映画 ぽ 鑑賞 後 じんわり 満足感 包ま まし こういう SF すこしふしぎ 世界 観 嬉しかっ. のび太 優し 深い 繋がっ てる なぁ って 思わ ドラえもん 友情 素敵. 背景 すごく 細やか きれい ラスト 平井堅 歌 じわーっと 感動 ドラえもん 好き ぜひ 映画館."}, {"rating": 3.7, "content": "今年 オリジナル 劇場版 事前 ポスター アート やら 期待 大. ひみつ道具 ミュージアム 個人的 大 傑作 安定 過去作 リメイク オリジナル 新しい 冒険 もっと 観 欲しい 想い. 結果 今作 劇場版 ドラえもん ポイント きっちり 抑え 良作 仕上がっ 楽しめ まし. 日常 抜け出し 子ども 好奇心 踏み入れ 少し 不思議な世界 冒険 楽しい 世界 一 大事 遭遇 って お約束. ほれ ワイヤー やら ピーヒョロロープ タイム ベルト なんて マイナー 道具 出. きっちり 時間 割い 流氷 成り立ち 勉強 大事 子供達 こういう 所 観 科学 興味 持っ いく よ. 前半 提示 不穏 占い 変哲 無い 地面 指し 巨大 地底 都市 ロープ 形作ら 所 とか 少し ゾッと 偽 ドラ 少し 怖い 要素 良い ね. タイムトラベル 起きる 原因 結果 逆転 伏線 的 判明 展開 子供 少し 難しい かも しれ けど 位 バランス 良い. ラスト 10万 年 10万 光年 繋ぎ 洒落 いい じゃん 想い 空間 時間 越え 伝わる って インターステラー 的 good 直接的 結果 知らせ 合う 間接 的 思い 巡らす 感じ 大好き. 新しい 感じ よ ね. ローアングル ショット とか 新鮮 道具 駆使 アクション 画面 割り テンポ 良く 魅せる 超 新しい. カーラ 回想シーン 物悲しい 雰囲気 ジブリっぽい. ゲスト 声優 超 脇役 不快感 無い 良い 笑. ツッコミどころ 満載 好き ポイント. ポムブティング ？ 強烈 変顔 清楚 キャラ 頂点 しずかちゃん やらす かい. 偽 ドラ 出て 来 時 ジャイアン スネ夫 鬼畜 っぷり のび太 迷わ 即答 欲しかっ. ペンギン 結局 放置 ？ ラスト とどめ お前 やる ？ って 感じ. 不満 点. しずかちゃん シャワー シーン カット って ⁉ ︎ 正気 思え .... 劇場 ガッカリ 感 っ たら もう ね. あと 全体的 しずかちゃん 大人しかっ 気. カーラ 顔 赤らめ イチャ つく しかも 速攻 呼び捨て 仲 のび太 嫉妬. もう のび太 なんて 知ら ないっ って 言う かわいい やつ 欲しかっ 鈍感 男子 達 何で 怒っ てる ？ 的 ね. ぐだぐた 書き まし 過去 リメイク 作 同じ 位 楽しめ オリジナル 点 とても 評価 あげ たい 作品."}, {"rating": 2.2, "content": "例年 オリジナル 大長編 比較 コンセプト テーマ 昔 大長編ドラえもん かなり 近く 藤子・F・不二雄 描い ワクワク 感 描ける 可能 性 作品. 見せる べき エピソード 欠落 地球 氷 包ま しまう 危機感 描写 本来 スケール 大きい 話 筈 完全 内輪 スケール 感 しか 描か. そもそも 描く べき 描か 中 過去 作品 オマージュ 散りばめ 興ざめ しまう. 監督 脚本 演出 とにかく 全体 詰め 甘い 高橋敦史 ひとり 絵コンテ やっ らしい やはり ひとりで 全部 やっ しまう 監督 全体 粒度 下がる. ぶっちゃけ 映画 本編 ポスタービジュアル 方 100倍 ワクワク. ドラえもん 映画 年々 やり口 下品 いく. もう シンエイ 体質 限界 てる かも しれ."}, {"rating": 3.0, "content": "友情 10万 年 先 凍ら. キャッチコピー 惹か 3年ぶり ？ 久々 劇場 ドラえもん 観 行き まし. 今回 リメイク 版 聞い どんな 新しい 物語 期待 割と 都合 良い 道具 増え 気 ww. 雪 しか 使え 道具 ばかり じゃん 感じ …. あと 偽 ドラちゃん 正体 目的 現れ 明確 少し 残念. モフ 助 凄く 可愛かっ モフ 助 タイムトラベル を通して とても 良い キャラクター つい うる っと しまっ シーン. 相変わらず 5人 友情 とても 良かっ 好き ◎ ◎ ◎. なので 結果 最後 楽しん 鑑賞 まし."}, {"rating": 2.5, "content": "色んな 映画 オマージュ 入っ ロード・オブ・ザ・リング もののけ姫 天空の城ラピュタ ドラえもん そんな 気 気 タランティーノ 映画 みたい 元 話 探し みる いい かも 子供 ちょっと 退屈 ドラえもん 映画 ？."}, {"rating": 4.5, "content": "大長編ドラえもん 伝統芸能. ひ さび 映画 のめり込み 大人 集中 過ぎ 鑑賞 後 疲れる でし. 藤子F不二雄 (＝ F 先生 亡くなり 何回 目 新作 発表 きた だろ 昔 方 良かっ なんて 懐古主義 持ち出す 訳 旧ドラ に関して むしろ 家庭 推奨 おら 名作 呼ば タイトル 鑑賞 二十歳 過ぎ アニメーション 技術 キャラクター 芝居 やはり 新 ドラ 方 時流 合っ 思う なんだろう ドラえもん シリーズ お約束 化し 日常 始まり 登場人物 しだいに 当初 目的 違う 状況 誘い込ま 行く そんな 中 ふと 見せる 大人 スパイス 世界的 未解決 謎 作中 織り 交ぜ み 無関係 はず 小学生 漂う 絶望 的 死 匂い こそ 大長編ドラえもん 変に 感銘 受け. 声優陣 キャラクターデザイン 作画 一新 新作 旧 名作 リメイク 交互 発表 どう 変わっ 正直 わかっ どういう つもり 結局 根っこ 部分 全て 変わっ しまう 様々 思い 抱く 秘密 道具 博物館 辺り 悪く 惜しい あと 一つ 足り そう 思う 間違い 今作 証明 くれ スタッフ F 積み上げ 上 胡座 かい 訳. ただ 旧 名作 要素 真似 F っぽ だけ 物凄く 壮大 映画 的 何より フレッシュ 新 ドラ 定番 演出 鼻 つく 思っ くさい 感動 展開 キャラ 頬 染め それら 絶妙 さじ加減 本気 料理 なさ ジャイアン 全く 悪く 時代 変わっ ガキ大将 なんて もうい はぐれ そう スネ夫 手 さりげなく そっと 掴む ジャイアン 姿 時代 変わる キャラ 変わる 根っこ 変わら 変わる べき 変わっ 行く 暴力 匂い ガキ大将 かも しれ けれど 仲間 想い 少し 粗暴 少年 姿. 評価 どうしても 大長編ドラえもん しまう けれど 見 F 印 旧 名作 比較 なんら 遜色 ともすると ベスト 級 出来映え."}, {"rating": 3.0, "content": "予告 ロードオブザリング 本編 ファイナルファンタジー ラストハリポタ."}, {"rating": 3.1, "content": "ちょっと 待っ どういう 分から. 子供 観 がっ 観賞. 不思議 ゾウ のっ おっさん 女子 ２ 人 始まる オープニング. 夏 暑さ ぐったり のび太 ドラえもん. かき氷 ずっと 食べ たいと 懇願 のび太. っけ ぇ 流氷 ニュース ぇ. どこでもドア オンザロック. 氷 自在 整形 アイテム 手 取り敢えず 飽きる 氷 食い 続ける. 流氷 大き. 遊園地 作ろ ぜ っ つっ. いつも メンバー 集合. 氷 遊園地 遊ん 変 金色 リング 発見. なんで 流氷 中 こんな リング ？ って きっかけ. 南極大陸 幻 文明 都市 眠っ てる かも よ っ つっ いざ 南極. 氷 大地 下. 巨大 遺跡 のび太 愉快 仲間 達 壮大 冒険 待っ. 中盤 寝 まし すみません. 起承転結 起が 長 過ぎ. ちょっと 疲れ たら 寝. 承 転 ほぼ すっ 飛ばし. 内容 コア 所 抜け. もん 起き 時 感動 シーン 差し掛かっ てる じゃ って 思っ. 経緯 わから なのか … 笑. ただ 音楽 演出 素晴らしい. 映画館 って かも しれ けど. 劇中 曲 場面 場面 雰囲気 うまく 作っ. おかげ 子供達 ハラハラドキドキ てる だろ 十二分 感じ まし. 子供 曰く エンドロール 一番 面白い コメント. 辛辣 ね. オススメ 度 64点. お子様 連れ ぜひ."}, {"rating": 3.0, "content": "いつも 以上 のび太 ドラえもん 友情 映画 印象 かなり 良かっ. 1番 けど 上位 来る ぐらい. ストーリー 大人 向け 感じ 子供 たら 時系列 ごちゃごちゃ あろ. 随所 ドラえもん 好き 唸ら 表現 素敵 ポスター 素敵. なんで 平井堅."}, {"rating": 3.8, "content": "ロマン 塊 ロマン 波状攻撃. 氷 閉じ込め 10万 年前 忘れ物 犬ぞり 走ら 極地 探検 氷 下 古代都市 …. こんな 大人 だって ワクワク わっ. 時間 遡行 トリック 絡め くる 完全 大人 視野 入れ 作っ てる じゃ なぁ. むしろ 現代 子供達 物語 楽しん 見 たら 未来 希望 持てる 位 レベル 高く SF 自然科学 魅力 満載 冒険活劇. 子供 頃 ドラえもん 色んな 科学 ウンチク 時間 SF 学ん よ …. ただ 2時間 作品 たら どう だろ 思う. ダイジェスト ちゃう ？ っていう 部分. ジャイアン スネ夫 しずかちゃん 印象 的 活躍 無い ちょっと 寂しい. ドラえもん のび太 信頼関係 大変 熱い けど ドラえもん のび太 他 3人 みたい 構図 しずかちゃん マジで 思い出せ （笑） 風呂 すら 入っ ？ ？. すっ げ ーー 面白かっ こそ 惜しい 部分 見え しまっ. ああ こういう 所 大人 しまっ なぁ … むしろ 自分 切なく 夜 …. それでも とても クオリティ 高い 作品 恥ずかし がら SF 好き 大人 達 強い 心 見 行っ 欲しい."}, {"rating": 3.2, "content": "2017 3 12 息子 鑑賞 いくつになっても ドラえもん 映画 いい."}, {"rating": 3.5, "content": "最初 南極 遊ぶ 時 ワクワク 感 見 面白かっ のび太 ドラえもん 絆 深さ よく 伝わっ すごく 良かっ. けど もう 一つ 星 助け なきゃ 強く 思える カーラ 絡み あんまり 感じ. へー 大変 なー くらい 笑. 平井堅 歌 流れる 予告 感動的 書か ちょっと 残念 あんまり 葛藤 とか ないし わりと するするーっと 運ん 物足りな 感じ. みせ まま 感動 行間 選択 たら どう ちゃう とか 深い 考え あんまり 感動 大人 向け かも しれ. そういう 意味 意味 深 そう ポスター 方向性 すごく 良かっ 思う. 絵 すごく ツボ 終始 ドラえもん 可愛かっ 一コマ 一 コマ じっくり 観 たく 絵 今 1番 好き かも."}, {"rating": 3.5, "content": "なんだろう. 夏 見 たい 映画. モフ 太郎 可愛 すぎ ٩( ᐛ )و."}, {"rating": 3.2, "content": "小さな きっかけ 壮大 冒険 はじまり. 友情 10万 年 先 凍ら. 10万 年 後 助け くれ. 氷 透明 タイムマシン. 時 超える 友情 だろ. リング ひとつ 救い たい 星 ふたつ. 本当 友だち ニセモノ 友だち 違う だろ. 7億 年 前 明日 不思議 じゃ. 心 凍ら 僕ら 大人 かも しれ."}, {"rating": 3.6, "content": "クソ ガキ お隣 お姉さん 一人 観 泣い まし よ. ポスター 設定 キャラクター とても 良かっ 音楽 本当に 素晴らしい サウンドトラック 欲しい. スネ夫 夜 追い付か 台詞 格好 良 すぎ まし. ポスター キャッチコピー 全て 腑 落ちる."}, {"rating": 3.5, "content": "ちょっと 小 さい子 難しい 感じる 内容. 今作 登場人物 極端 少ない 映画 妙 静けさ 与え まし CM 見かけ 楽し そう 遊園地 シーン 本当に 一瞬 ドラえもん 珍しく 終始 真面目 感じ 映画. つまらなく 感動 部分 オーロラ シーン 綺麗. ただ なんだろう 少し ものたりない いつも ドラえもん 映画 見 てる 時 ワクワク 華やか 気分."}, {"rating": 2.5, "content": "なんだかんだ ドラえもん 映画 初めて 映画館 み かも ･･･！！ VHS とか TV とか 度 見 もちろん けど 映画館 初 はず. なんか すごく 都合 良い ひみつ道具 増え って 印象 強かっ （笑） 絶対 南極 しか 実用 性 でしょ って いくつか （笑）. のび太 ドラえもん 絆 相変わらず 良い 😊 今回 泣ける 感動 無かっ ドラ 泣き 出来 カーラ 関わり もう少し 多く 欲しかっ. パオパオ 最初 気持ち 悪かっ けど 次第に 可愛く 感じ よかっ ☺ ️💕. まさかの ユカタン 大好き 声優さん 知ら びっくり. 来年 映画 だいぶ 気 （笑）."}, {"rating": 3.0, "content": "気 ちゃんと 観る 初 ドラ 映画 今作 ポスター ビジュアル 興味 惹か ホイホイ 観 しまい まし. 意外と 伏線 丁寧 散りばめ 後半 解明 回収 流れ よく てる 感心 まし 前作 （ 新 日本誕生 ） 比べる 感動 的 シーン ありません 大冒険 タイトル 通り 冒険 モノ 子ども ワクワク 楽しめる でしょ."}, {"rating": 3.5, "content": "ポスター 惹か わ しげ 君 連れ 初日 鑑賞. ポスター 期待 葛藤 残念 がっ. 氷 上 そり 滑っ 動く シーン 比較的 多く もう少し ストーリー 密度 ほしかっ なあ 思っ. 小さい 頃 そういう シーン ワクワク 観 思っ. 平井堅 曲 よかっ. わし げ 君 惹か ポスター. 氷 透明 タイムマシン. リング ひとつ 救い たい 星 ふたつ."}, {"rating": 3.3, "content": "悪役 キャラ って ドラえもん 長編 珍しい かも. パオパオ 可愛かっ あいつら コーヤコーヤ 星 宇宙 開拓史 おっ けど いろんな 所 生息 てる ね (^^). 博士 なんて 最初 ジャングル 黒ベエ パオ パオ 乗っ 出 思 若い人 分から …. リメイク 以外 新作 中 面白かっ た方. 来年 パイレーツ オブ ドラえもん みたい 南海 大冒険."}, {"rating": 3.4, "content": "大好き ドラえもん. 今回 泣ける って 思っ けど ちょっと 違っ. のび太 ドラえもん 信頼関係 すごい 何より のび 太っ こんなに 優しく 心 綺麗 人 って 知ら. 来年 👋🏻."}, {"rating": 3.8, "content": "アートワーク 好き って 気 小学生 ぶり とか 劇場 ドラえもん ムービー 普通 ワクワク 観 ちゃっ のに よ."}, {"rating": 3.0, "content": "子供達 観 行き まし. まぁ 面白かっ 程度. CM 予告編 ドラえもん 氷 漬け みたい 事 言っ けど 実は. 今回 感動 楽し そう ワクワク 感. 俺 的 ジャイアン カッコ いい 活躍 好きなんだけど なぁ."}, {"rating": 3.7, "content": "もののけ姫 … ラピュタ …. ストーリー 作り 込ま. 最後 トリック のび 天才 って 心 中 叫び まし. 親子 愛 弱い. 去年 方 断然 泣け けど. 6年間 1番 胸 高鳴り 見 きが. 作画 とっても 可愛かっ. ヒャッコイ 博士 浪川. くぎみー すぐ わかっ 圧倒的 可愛さ でし. 秘密 道具 博物館 時 けど. ドラえもん のび太 信頼関係. グッと 来る なぁ."}, {"rating": 4.2, "content": "今 ドラえもん って こんなに 大人 向け ？. くらい 情報量 多い ドラえもん. タイムスリップ 巨大 生物 交え アクションシーン. 画 動く 動く. 昼 夜 移り変わる 描写 アニメーション 出来 幻想 的. 世界観 南極 舞台 さながら インディージョーンズ 音楽 ジュラシックパーク スターウォーズ 飛行 物体 アレ 絶対 もののけ姫 だら ぼっち いや 巨神兵. あらゆる 映画 オマージュ 散在 監督 きっと 映画 オタク 違い. 感動 要素 少なかっ 質 高さ 感激. 平井堅 歌 良い 歌詞 ドラえもん キャラクター 捉え 素敵."}, {"rating": 3.2, "content": "安直 けど ポスター 惹か. 本編 観 ポスター 見る ちょっと グッと くる. 音楽 良かっ … …."}, {"rating": 3.0, "content": "？. 大 魔境 ？. ナウシカ ？. ラピュタ ？. 頭 浮かび つつ のび太 言葉 ホロっと 子供 わかり やすい 伏線 感心. 評判 良かっ ポスター 通り 南極 風景 遺跡 氷 演出 とても 綺麗 エンディング曲 素敵 スクリーン 観 ほしい 思い. 来年 南海 大冒険 リメイク ？."}, {"rating": 4.5, "content": "ドラえもんのび太の南極カチコチ大冒険 観 ドラえもん 映画 楽しさ 再 認識. 大冒険 って タイトル 通り ワクワク 感 すごく 分かり やすい 伏線 置い 匂わ 置い あぁ！ なるほど ね って 時 気持ちいい おっさん 今 こそ 楽しかっ 話題 ポスター ちゃんと 意味 成し 凄 えと てる. 遺跡 キャラクター ビジュアル 音楽 よかっ."}, {"rating": 1.5, "content": "予告 見 すぎ 期待 すぎ. 話 テンポ いい けど 話 薄い. 友情 系. 来年 南海 大冒険 気に入ら."}, {"rating": 3.8, "content": "友人 ドラえもん 映画 はまっ てる 一緒 見 まし. こんなに ドラえもん 映画 真剣 見 子供 依頼 なかなか よかっ ただ のぶ よ ドラえもん 頃 方 苦笑い ネタ よかっ なあ おもっ. ストーリー よく 感動 よかっ."}, {"rating": 3.2, "content": "自分 子供 頃 み ドラえもん 違う なあ 思っ たら ジャイアン 理不尽 言わ 気づい 映画 かも )。. 映画 普通 おっさん 楽しめ 子供 わかる 思わ 内容. なぜ 切ない 気持ち."}, {"rating": 3.5, "content": "氷山 中 入っ いく 時 ワクワク ハラハラ. 大きい イカ 追わ シーン スリル 満点 面白かっ けど ストーリー 的 もう一歩 感じ. カーラ 星 行っ ブリザーガ なぎ倒す とか もう ひと 展開 欲しかっ."}, {"rating": 3.5, "content": "わさドラ 映画 最高傑作 タイムトラベル 見事 絡め 物語 推進力 素晴らしい 南極 地下 深く 眠る 古代文明 テーマ 大人 ワクワク はず ドラえもん 初 登場 ？ 割 こじんまり 作品 含め 大好き."}, {"rating": 3.0, "content": "ちゃんと ドラえもん 映画 見 初めて かも 意外と 大人 向け びっくり 子供 ちょっと 難しい 正直 飽きる だろ 思っ 笑 感動 意外と あっさり 終わっ 印象."}, {"rating": 2.6, "content": "伏線 うまく 効い 思い. . まあ それでも なんとか 楽しめ まし. カーラ めっちゃ 可愛かっ."}, {"rating": 2.5, "content": "ポスター かっこよかっ 絵 背景 キャラ すっ っ っ ごく 綺麗 綺麗 だけ. 難しく 感じる 科学 的 うまく 話 取り入れ. ドラえもん がよく 忘れ物 か石 てる 魔界 大冒険 オマージュ ？ なのか とか 随所 拘り 感じ 途中 sf 的 展開 ワクワク けど. 今 危ない ぞ ー って 説明 的 部分 気 別に わかり やすく しよう いい のに 思っ 入りこめ. もったいない 感じ."}, {"rating": 3.8, "content": "何気に 手 映画 劇場 見る 初めて かも しれ. 小 さい子 もちろん 多かっ 意外と 大人 姿 目立っ. 大人 入場者 プレゼント 渡し くれ すごく 可愛かっ. もう 流氷 上の 遊園地 OP 懐かしさ 楽しさ ワクワク 既に 泣き そう 導入 完璧 すぎる 子供 見 大人 見 これから 始まる 期待感 すごい. 順調 伏線 回収 最後 破綻 綺麗 収まる 辺 さすが ドラえもん 感じ. 子供向けアニメ のに １ ０ 万 年 大き すぎる 時間 流れ 扱っ 南極 極夜 雄大 星空 タイムパラドックス 子供 難し そう たくさん 散りばめ 大人 見 十分 楽しめる 要素 思う. あと 敵 ブリザーガ 割と 本気 怖い 大きく ゆっくり 動く 割り 目ざとく 見つけ 攻撃 くる 声 平原綾香 らしい わか ねえ …. 映画 キー パオパオ 生物 動き 声 可愛かっ 急 始まっ パオパオ 歓迎 ダンス 本当に 急 すぎ 笑っ しまっ だけ なんか 変 空気. あと いっぱい 走る 楽し そうだ 可愛い 見 行く 前 下ネタ とか 言っ 申し訳ない 気持ち いっぱい 南極 カチコチ 大冒険 僕 パオパオキャンペーン ふざけ てる 思う. 結構 オチ ちゃんと 見 難しい 作画 さすが 言っ OP 素晴らしい 今日 暇 けど いい 映画 やっ なあ 人 是非 見 いっ もらい たい."}, {"rating": 3.8, "content": "10万 年 果てしなく 長い 時間 上手く 使っ 丁寧 伏線 現実 起こっ 出来事 科学 ファンタジー 織り 交ぜ S （ 少し ） F （ 不思議 ） 世界観 ワクワク ぱなしだった 平井堅 EDテーマ 良し."}, {"rating": 2.4, "content": "ドラえもん って こんな 面白かっ っけ. 小学生 夏休み 感 表現 上手 すぎ. なんか しら けど 懐かしい 感じ."}, {"rating": 3.3, "content": "こんな 野暮 思い つつ のび太 ごく 自然 トラス 構造 組 忘れ."}, {"rating": 3.0, "content": "結婚 子ども たら いつか 映画館 ドラえもん 見 たい 夢見 たら いつ 経っ そんな 気配 …. 意 決して 一人 見 たら 大人 見 けっこう いい 話. 声優 変わっ 一 度 見 けど アートワーク いい. 予告 ポスター 出来 半端 なぁ …. 子ども 理科 歴史 わかり やすく ワクワク 噛み砕い 伝える 下り 今 健在. 芸術 レベル あがり 藤子不二雄 死後 だろ. どう いい 藤子不二雄 死後 やはり しずかちゃん 濡れ場. 人 ポルノ うまく 脱がせる 天才 なぁ …."}, {"rating": 3.4, "content": "今回 感動 狙い じゃ ね 逆 いい. インディ・ジョーンズ 観 てる 感じ 面白かっ."}, {"rating": 3.5, "content": "劇場版 ポスター くっ そ カッコ よかっ ほぼ ３ ０ 年 ？ ぶり くらい 劇場 ドラえもん 観 まし 声優さん 入れ替わっ 観る テレビ 含め 初めて ほんとに 久しぶり ドラえもん. お話 季節 夏 のび太 暑さ 負け 完全 グロッキー 状態 ドラえもん 秘密 道具 氷 ぶよぶよ グミ 状態 自由 形 変える 道具 だし 藤子 作品 似 アイディア 度 登場 いやー 小学生 うらやましく ね きっと 冷たく 気持ちいい だろ なー とか 思っ み まし. のび太 氷 中 埋め リング みつけ 南極 冒険 始まり タケコプター どこでもドア タイム べ ルト 馴染み 秘密 道具 駆使 危機 乗り越え いく やっぱり 上がり ねー タイムワープ 使っ アイディア これぞ ドラえもん さすが クオリティ 保っ 一 作 言える でしょ. 標準 点 クリア てる 作品 厳しい 言わ いただけれ すこし お話 薄 味 印象 アイディア ストーリー もう ひと ヒネリ ほしかっ. たとえば のび太の恐竜 タイムマシン 壊れ 日本 戻る 方法 宇宙 開拓史 のび太 ヒーロー なれる 理由 のび太 大 魔境 冒険 舞台 発見 住む 人達 クライマックス 解決 法 昔 ドラえもん アイディア あふれ まし 子供 わくわく ＳＦ 的 ふり かけ かかっ 気 今回 弱かっ 自分 子供 頃 観 美化 てる だけ ？ 要求 レベル 高 すぎる 気 ドラえもん 思う 今後 続く シリーズ スタッフ みなさん 頑張っ 下さい. けど 再度 言い 満足 映画 間違い ませ クライマックス 映像 音 かなり 迫力 劇場 子供 多かっ. こりゃ 子供 ころ こんなん 観 たら 大きく 映画館 くれる わ. 思っ まし そういや 自分 ドラえもん 小さい 頃 観 連れ いっ もらっ 映画 体験 って やっぱり 大きい. そういう 意味 昔 ドラえもん って テレビ 映画 出店 だけ きっちり 映画 恩返し てる 作品 かも しれ ね."}, {"rating": 3.5, "content": "声変わり ドラえもん のび太の恐竜 しか 観 けど 久しぶり 見る 違和感 子供たち 笑い声 たま 出る 内容 長かっ なぁ～."}, {"rating": 3.0, "content": "タイムトラベル うまく 扱わ 氷 っていう テーマ 上手 設定 22歳の私 それなり 楽しめ."}, {"rating": 3.6, "content": "思っ たより よかっ 適度 伏線 王道 読める けど 読み やす 心地 いい. 演出 すごく 現代 的 出来事 BGM 冒険 ある程度 省略 所 仕方 とか ドラえもん あまり 見 なぁ 見せ 方 新鮮 感じ. ストーリー 教訓 的 いっ メッセージ性 言わ れれ そんな 適度 バランス 出来上がっ 思う. 終盤 展開 もう ちょっと 掘り下げ なぁ 思っ けど いっかな 満足 内容. 芸能人声優 置き 方 まったく 邪魔 基本 的 キャラ プロ 演じ よかっ. あと 話題 ポスター 本 編み 後 みる 感動 改めて いい ポスター なぁ 思え."}, {"rating": 2.0, "content": "ポスター センス よかっ 鑑賞. 序盤 長い 犬ぞり くだり ワクワク けど もっと 巻い いい 気. 後半 ダイジェスト ちゃっ たし. 氷 遊園地 作る 夢 発想 雲 王国 竜 騎士 よかっ. 大冒険 動機 くだら なけれ くだらない いい ね. 過去 大長編 セルフパロディ 多い 大人 ドラファン 楽しめる はず."}, {"rating": 3.0, "content": "南極 氷 眠る 超 古代遺跡 巨大 タコ 様 怪物 クトゥルフ神話 様 展開 ビックリ 映画版 特有 凝っ カメラワーク キレ キレ アクション 序盤 期待感 高まっ ラスト 向け 失速. キャラクター 作画 安定 スクリーン 観る 残念. ラスボス グリザーガ 巨神兵 ダイダラボッチ エヴァ 感 デザイン シンゴジラ 的 変体 節操 良かっ. リブート 再放送 絶対 無理 ジャングル黒べえ オマージュ うれしかっ. 映画版 大体 漢 気 ジャイアン スネ夫 結構 クズ 逆 ビックリ."}, {"rating": 3.0, "content": "物凄く 軽い 脚本 全て 軽い ドラえもん 重み 脚本 魅力 思っ けど 子供 向け あえて だろ."}, {"rating": 3.0, "content": "研究 成果 早 すぎる でしょ. クオリティ 変わら ドラえもん 映画 凄い なぁ."}, {"rating": 3.0, "content": "ちゃんと 長編 ドラえもん 出来 点 とても 楽しめ 科学 要素 とか 絵 アニメーション しっかり 作ら 見どころ ちょくちょく パオパオ 踊り とか ヒョーガヒョーガ 星 ？ 料理 とか 一方 ジャイアン スネ夫 しずちゃん 目立た 残念."}, {"rating": 3.5, "content": "正直 言っ イマイチ. もう ちょっと 泣ける 要素 欲しかっ. 友情 10万 年 先 凍ら. っていう キャッチコピー あまりに 素敵 期待 すぎ かも. それから ジャイアン 活躍 見 たかっ."}, {"rating": 3.3, "content": "のぶ代 時代 様 少し ダーク 感じ 好き. 出 くる キャラ 魅力的 可愛い. 賢い ドラえもん 久しぶり 見 まし."}, {"rating": 3.5, "content": "今回 話 わりと あっさり. 空 とか 氷 とか 自然 映像 綺麗 ドラえもん 癒さ な～."}, {"rating": 3.8, "content": "映画 ドラえもん 観る 小学生 ぶり くらい けど 楽しめ ドラちゃん のび太 奮闘 姿 かわいらしい. カーラ パオパオ 新 キャラ のびのび 行動 魅力的. 科学 知識 わかり やすく 解説 くれる ちょっと 勉強 かも …."}, {"rating": 3.4, "content": "ドラえもん 映画 いえ 泣ける イメージ 本作 そう 泣かせ かかる 映画 苦手 人 普通 観 思い 逆 泣く つもり 人 にとって 拍子抜け かも ただ 話 自体 スケール 大きく 面白い 映像 綺麗 でし ドラえもん ファン 観 損 じゃ 思い. 個人的 流氷 説明 エキストラ 出演 ミニドラ めちゃくちゃ 可愛かっ."}, {"rating": 4.2, "content": "めちゃめちゃ 面白かっ 😭 すごい 癒さ 😭 ドラえもん のび太 すごい 優しい 😭 ポスター 綺麗 面白 そう 思っ 見 たら ドラえもん ファン まし."}, {"rating": 4.0, "content": "毎年 恒例. のび太 主人公 力 年々 上がっ てる きが 毎回 なんだかんだ 獣 懐か 描写 食事 シーン とっても 可愛い."}, {"rating": 3.3, "content": "話 設定 よく わから 例年 映画 比べ しまう 感動 面白 欠け やはり リメイク 違い オリジナル ひどい 多い 改めて もう 思う 映画."}, {"rating": 2.8, "content": "友情 10万 年 先 かわら. っていう 最後 方 やっと わかっ 心 奥 ジーンと きた. 内容 普通 ？ ？. ご飯 美味し そう ✌ ️."}, {"rating": 3.0, "content": "朝イチ 映画館 貸しきり み. 本題 行く 時間 わりと 長く 作画 綺麗 分かる けど 見せる 時間 長い 本題 いく 寝る 思っ. 今回 絶対 的 敵 居る そいつ ジブリ 感 すさまじい. あと 映画 のに スネ夫 ジャイアン 場 乱す 役割 悲しい こういう 時 ジャイアン 真っ先 人情 出し くれる のに って 突き放す 言っ 周り 優しく イイ ヨ って 言っ くれ けど あんな 疑わ 方 言い方 たら 人間 不振 普通 優しい のび太 だけ じゃ よ まあ 敵 側 登場人物 ストーリー 的 仕方 ないや しれ ぬ. あと 安定 やつ."}, {"rating": 4.5, "content": "ドラ 泣き 3回 泣い. 今回 ドラえもん いつも 以上 可愛い とにかく 可愛い."}, {"rating": 4.0, "content": "友情. 10万 年 先 凍ら. ***. 作画 想像 数 段 上 いって びっくり ヤベー スゲー 小学生 はしゃぐ 僕 すごく 楽しい. 加え 僕 好き タイムトラベル 系 繋がっ 快感 鳥肌 モノ. … しずかちゃん 可愛い だけ 置物 って 言っ いい ぐらい 気 けど 普段 そう ？？？ 笑."}, {"rating": 3.8, "content": "情報 まま 映画 見 行っ たら ハッピーセット みたい もらっ 驚い あと すっごい 子供 ばっかり 恥ずかしかっ. なぜ ドラえもん 映画 見る 3回 泣い しまう 今回 どう だろ 思っ み けど やっぱり 3回 泣い 開始 5分 以内 1回 泣い たし まった ほんと 謎 年 とっ 証拠 すぎる. 中 ドラえもん あるある 20 箇所 ぐらい ツッコミ たく けど 今回 そう やっぱり 最高 ドラえもん."}, {"rating": 2.5, "content": "公開前 ポスター 話題 デザイン 素敵だな 思う 反面 大人 ファン 目 意識 作ら 作品 ？ 思っ けど おそらく 数年 後 子どもたち 向け 作品 （ キャッチコピー 通じる けど ） 小 さい子 ワーキャー 楽しめる ぞ 山場 やっぱり 気 しまう 伏線 張る 説明 そもそも 舞台 設定 説明 時間 かけ すぎ しまっ そう しまっ 思い 前作 流れ せっかく 花開い 各 キャラ 個性 死ん そこで 台詞 ？ 省略 ちゃう ？ みたい 箇所 ちらほら … …。. とはいえ メタファー 秘密 道具 使い方 10万 年 南極 設定 活用 方法 ドラえもん 世界観 （ SF ） 愛 読み取れる 点 良い なあ 観る 回数 重ねる 味 増す 作品 思い. 平井堅 主題歌 はじめ 全体的 音楽 素晴らしかっ."}, {"rating": 3.8, "content": "久しぶり 観 ドラえもん. 絵 昔 似 タッチ よかっ 純粋 楽しめ."}, {"rating": 3.5, "content": "長編 ドラえもん ファン 少し 物足りない 気 内容 今回 世界観 登場人物 敵 小さく まとまっ てる 気 時間 遡行 伏線 回収 話 ちゃんと 見応え."}, {"rating": 3.0, "content": "いまいち 見せ場 少なく 一 時間 くらい 感覚 終わっ しまっ."}, {"rating": 3.8, "content": "ドラ 泣き. ドラえもん 映画 見る 本当に 心 洗わ. のび太 ほん いい やつ (´； Д ；`). 勉強 運動 けど 友達 思い のび太 とても いい. 時間 移動 うまく 使っ 伏線 小さい 子供 ちょっと わかり づらい …. 南極 星空 描写 すごく 綺麗."}, {"rating": 4.0, "content": "大切 友達 口 なかなか 出せ けれど いつか 大切 友達 助け 求め 時 どう 手 差し伸べる ？. 人間関係 大切 事 ずーーーーーっと ドラえもん のび太 教え. 今回 映画 温かい 温かい 作品."}, {"rating": 3.6, "content": "ポスター 出来 良 すぎ 公開前 かなり 話題 ドラえもん 新作 好き やつ じんわり 泣い ちゃう やつ. 今回 時間 軸 移動 ドラえもん ピンチ 陥っ 場面 多々 ね まあ 冒頭 ド ラミちゃん 占い 予言 てる ドラえもん 窮地 立たさ わけ 助ける のび太 仲間達 って 構図 けど 立ち位置 ハッキリ 下手 カーブ かけ 直球 伝わっ くる もん いい 大人 泣い ちゃう 始末 ジャイアン ガキ大将 普段 いじわる のに 咄嗟に ドラえもん 助け 人一倍 正義感 溢れ よ ね カッコ いい のび太 のび太 やっぱり 心根 優しさ 素敵 偽 ドラえもん 出て きた 時 … カーラ 責め 時 … のび太 友達 絶対 見捨て 守ろ よ ね 友達 信じ 凄い だから 弱い いちばん 強い かも しれ なぁ. ラストシーン よく 日常 戻り つつ ひとつ 大人 感覚 子供 まま 居 たい のに 少し ずつ 変わっ いく … 夏の終わり 空気感 思い出し しまっ よ ね 近年 ドラえもん 映画 中 かなり 好き １ 本 まし."}, {"rating": 3.4, "content": "今作 少し スパイス 足り. 話 設定 自体 面白い 思う 前半 ダーっと 進ん 後半 伸び くる 思っ 上がる 終わっ しまっ 感じ. もっと ジャイアン 体 張っ み スネ夫 カッコ つけ 戦っ 挿入曲 流れる みたい 期待 なのか. 内容 内容 エンディング 平井堅 泣ける."}, {"rating": 3.4, "content": "ドラえもん 映画 観る 十 年 ぶり だろ …. 大人 泣ける 系 ？ 思っ 観 冒険 仲間 世界 救う 系. 映画ドラえもん 特有 変 マスコット 動物 健在 のび太 一行 異 世界 適応 能力 高い. ストーリー 思いの外 慌ただしく 進ん いく. 南極 だけ 思い 地底 古代都市 他 惑星 来 とか 10万 年前 とか 盛り沢山 盛り 過ぎ かも 登場人物 時間 軸 気 ぬく ？. もう少し 失敗 ピンチ 欲しかっ 気 押し いけ ボタン とか やっ ちゃ いけ のび太 やっ ちゃっ 危機一髪 大逆転 みたい 期待 映画 いつのまにか うまく 収束 いく 感じ. ルート 選択 間違え ダンジョン クリア しまっ みたい. まあ いい ドラえもん のび太 友情 とか ヒロイン 交流 とか 基本 押さえ. あと ジブリ 作品 オマージュ チラホラ."}, {"rating": 2.3, "content": "中々 壮大 持っ SF 作品 けれども 内容 若干 ややこしい 所々 冗長 感じる 部分 登場人物 少ない 割 各々 見せ場 少ない. 100分 少し 長さ 作品 2時間 超 作品 見 後 気分. メイン ターゲット 層 年代 楽しめる 疑問. やり たい 狙い 悪く だけ 何と無く 惜し 感じる 作品."}, {"rating": 3.0, "content": "ドラえもん 映画 十 年 ぶり 観 けど. 映画 ナウシカ 的 展開. 氷 巨神兵 出 くる. スネオ 意外 活躍 見どころ."}, {"rating": 3.8, "content": "毎年 恒例 感動 要素 ほぼ 皆無 けど ｢ 緑 巨人 伝 ｣｢ ひみつ道具 博物館 ｣ オリジナル作品 なか じゃ トップクラス 面白 思う. 今作 まさに 映画 的. 絵 いい 時間 軸 ベース ストーリー いい 違う アプローチ 描こ 作り 手 側 考え 伝わっ. ゆえに 出 弱点 べき 小さい 子供 分かり づらい 思う. となり ちび っ子 仕切り お母さん 質問 繰り返し …. それと 若干 雑. 絵 的 面白い けど ダイジェスト す べき 所 そう 所 場面 明らか 違う 気. 残念 …. 久しぶり ラスボス 恐ろしい ナリ 嬉しかっ. もののけ姫 シシガミ 様 シン・ゴジラ 通ずる 神々し 感じ."}, {"rating": 4.0, "content": "氷 天然 タイムマシン 使っ アイデア いい 思う. 小さい 子供 こんがらがっ ちょっと 難しい. ずいぶん 昔 見 のび太の恐竜 興奮 けど. 自分 おじさん 仕方がない."}, {"rating": 3.0, "content": "子供 好き 去年 恒例行事 ドラえもん 映画鑑賞. 今回 映画 オリジナル ストーリ 事 例年 比べる のめり 込め 中盤 だらける 本質 部分 未知 近い 消化不良 子供 面白かっ けど 去年 方 好き 感想. 最近 アニメ映画 好調 逆 気合い 入り 過ぎ ？. 嫌い 無い けど 今迄 比べ たら ワクワク 感 足り そんな ドラえもん 映画 でし."}, {"rating": 3.1, "content": "アバンタイトル 元気 早速 心配 まし たら 本編 意図 理解 為 演出 脚本 キレ 欠如 終始 虚しく 響い ドラえもん のび太 友情 件 取って 付け た感 なんか 心底 ガックリ ワケ 脚本 的 都合 ジャイアン スネ夫 明らか 露悪 性 鼻 つき まし ね. 昨今 夏 クソ 暑い 南極 行こ 思考 圧倒的 正しい オーパーツ やら アトランティス やら 月刊 ムー 的 ロマン 契機 舞台 設定 相変わらず 心躍 ワケ 結局 ハイライト 巨神兵 チック ヤツ 巨神兵 チック 動い ぐらい ドラえもん 映画 持つ ポテンシャル 半分 少々 だけ 見せ 終わっ しまっ 感じ もっと 本気 来 欲しい 思っ 次第. しかしながら 南極 翻訳 こんにゃく 食べる 行為 絶対的 必然性 纏っ 立ち 現れる ダチョウ倶楽部 オマージュ 心底 納得 まし. 寺門ジモン 不要論 たわけ 論調 過去 持ち上がっ いた事 けど ダチョウ倶楽部 こうして ドラえもん オマージュ 捧げ 国民 的 存在 今作 言え 肥 後 ドラえもん 上島 竜平 のび太 寺門ジモン … … … … … … いない … … …。."}, {"rating": 3.5, "content": "困っ てる 人 ほぼ 出 こ 新鮮. 前半 かなり ゆっくり 進ん 全体 通し 大人しい 印象. 映画ドラえもん 食事 シーン 好きなんだけど 今回 アレ 過去最高 食べ み たい."}, {"rating": 3.4, "content": "子供 理解 るかな ？ 心配 それでも 楽しい ドラえもん."}, {"rating": 3.0, "content": "今回 泣く ポイント なし 流行り 時間 軸 いじり 少々 分かり 難かっ."}, {"rating": 3.5, "content": "３ ３ ３ ３ ３ ３ ３ ３ ３ ３. 見 終わっ 後 印象 残り まし. 二人 声優 やっ …. 去年 新 日本誕生 いい 感じ リメイク 感動 かなり 泣け まし. 今回 そんな 感じ なのか 思っ 行っ たら 結構 冒険 要素 強く 感じ タイムパラドクス 的 展開 …. ラピュタ ナウシカ もも のけ 姫 要素."}, {"rating": 4.0, "content": "最近 リメイク 版 ばかり けど 今回 オリジナル。. しかも 藤子・F・不二雄 先生 描く 世界観 残し つつ ワクワク ドキドキ 久々 面白い 作品. 自分 見 新 ドラ オリジナル 中 1 2位 争う くらい 面白. 見 思っ けど モフスケ ユカタン 可愛 すぎる ～. パオパオ って 宇宙 開拓 史 出て よ ね ？ 記憶 違い ？. 映画 見 終わっ 心 温まっ 優しい 気持ち 一杯 やっぱり ドラえもん 良い なあ."}, {"rating": 3.6, "content": "今回 ドラちゃん 映画 地球 上 伝説 SF 塩梅 F先生 っぽく 良かっ. 水飴 状 氷山 徐々 動い みたい 自然 雑学 あまりに ネチネチ 説明 絶対 伏線 思っ 座標軸 変わら タイム ベルト 用い 為 思っ 辺 ダイナミクス 描か 拍子抜け まし ね."}, {"rating": 3.5, "content": "一昨日 新 日本誕生 ついで 鑑賞 川崎 藤子不二雄 ミュージアム 行っ そのまま 映画館 笑 壮大 冒険 ロマン だけ 感動 要素 グッと くる 部分 中盤 終盤 ２ 点 けれど 僕 中盤 方 ささっ とにかく 音楽 良い 主題歌 だけ サントラ ティムバートン 映画 ダニーエルフマン スターウォーズ ジョンウィリアムズ 感 新 ドラえもん 音楽 どれ 本当に 好き もしか たら ストーリー とか 旧 方 好き けど 音楽 確実 今."}, {"rating": 3.4, "content": "子供達 引き連れ み 子供 多い 劇場 実は そんなに 嫌い じゃ むしろ 好き 全く 起こっ シーン ドニャエミョン ドラえもん )」 女の子 声 どこか 場内 響い 子供達 個性 的 笑い声 沢山 聞ける ウヒャヒャ ウフッ ハハハハ ↑ ッッツ Gh ょ n ぎゃ HAhAHa 実に 楽しい. 終わっ 後 面白かっ ね ストレート かつ 正直 迷い 感想 飛び交う. いい. これだけ 見 来 価値 くらい. さて 映画 今作 F 原作 オリジナル 作品 オリジナル マシ 方 思う 少なくとも 英雄 伝 良かっ ただ やはり 中盤 退屈 感 バランス 悪さ 事実. 途中 冒険 部分 ダイジェスト 方式 すっ 飛ばし せい ラスト シンゴジラ みたい ラスボス ところが 急ぎ足 感 盛り上がら. のび太 達 心理 部分 書き方 甘い いつも 通り 割 かなり 衝撃的 事実 難なく 受け止める 心 強 もはや 人間. 他 あげれ 悪い部分 沢山 に対し いい 部分 勿論. まず 映画 導入 部分 なかなか ワクワク 感じ 思う 非 現実 よく 見知っ のび太 家 きまり 流れ 度 見 いい 正しい 導入. あと 見れ わかる 思う シーン ドラえもん () 表情 非常 いい よ ね 表情 かなり 好き ショップ 表情 やつ 探し けど 見つから 悔しい 位 ヤッベェー 良い 表情. あと ストーリー 部分 に関して 良い 悪い 別 少し 作り 込み 感じ これから 意気. 総合的 見れ F 原作 オリジナル クオリティ まだまだ 勝て 良い 方向 向かっ 思う. 最後 原作ファン 嬉しい 小ネタ ちょくちょく ドラえもん 押入れ 中 写真 冒頭 のび太 後ろ やっ てる テレビ 出 人 こういう もっと やっ いっ 欲しい. いずれ FCU F キャラシネマティックユニバース 実現 くれ."}, {"rating": 2.0, "content": "残念 かなり つまらない 部類 ドラえもん 映画 でし 要素 多く 終始 てる わかり にくく 散漫 映画 ドラえもん 映画 醍醐味 少年少女 日常 非 日常 行く ワクワク 描写 必要 以上 過酷 かなり 薄い しかも 詰め込み 過ぎ 弊害 肝心 冒険 パート 止め 絵 あからさま フラグ 立て タイムパラドックス ネタ 膝 打つ 爽快 感 ゲスト キャラ 交流 殆ど 大人気なく ボロ カス 言っ しまい まし 自分 中 ドラえもん 映画 大人 観 相当 面白い 作品 思っ 厳 しめ 書い しまっ."}, {"rating": 3.5, "content": "テスト 前 けど ドラえもん だけ 早く み たく 1人 鑑賞. 高校生 今 まだ ドラえもん 飽きる 見 ね 笑笑. 物語 最初 最後 良い 感じ 繋がり ペコ 時 ちょっと 似 まし. 最後 なぁ って 思い まし. 今回 映画 のび太 すごく いい 奴 本当に いい 奴. いい 奴 すぎ のび太 好き 泣い. ドラえもん 可愛い ♡. しずかちゃん セリフ 少なかっ ちょっと 残念 …. カーラ 2人 きり 話す シーン とか たら 良かっ のに なぁ なんて 思っ …. 欲張り すぎ かも しれ けど ドラミ もっと 出 欲しかっ なぁ って 思う. それでも やっぱり ドラえもん 面白かっ 来年 もみ まーす."}, {"rating": 3.5, "content": "空き 時間 久しぶり 映画館 ドラえもん 鑑賞 若干 ストーリー 導入 ご都合主義 感じる w ドラえもん あんなに 唐突 無茶 びっくり w."}, {"rating": 3.6, "content": "わさびドラ オリジナル あまり よく 言わ そんな 批判 今度 こそ ぶっ飛ばそ 製作 陣 気概 画面 伝わっ くる 今 テイスト しっかり ドラえもん 本作 ビジュアル 作り上げ だけ もう 評価 値する 思う. 一方 ストーリー 方 あと一歩 序盤 まんま 南極 版 地底 国 探検 面白い けど 中盤 やや 中だるみ しまう 最後 最後 もののけ姫 じゃん それなら もう 雪の女王 出して レリゴー 大差 無い じゃん. 話 完全 逸れ 近年 作品 かなり 良い 出来 違い 思う 来年 娯楽 寄り そう 毎回 ブラッシュ アップ 続け いけ 近いうちに わさびドラ オリジナル 名作 見れ そう."}, {"rating": 3.4, "content": "可愛い なあ いい 子 なあ 楽し そう 良かっ トリプルパンチ 大体 ずっと 泣い なごむ."}, {"rating": 4.1, "content": "ロストテクノロジー とか 知ら ざる 遺跡 って やっぱり わくわく じゃん. 日常 なか そんな ふと 現れ そこで 冒険 繰り広げ. 正直 地味 作品 綺麗 まとめる 子供達 楽しみ だろ 冒険 シーン ダイジェスト しまっ きっと 後 30分 尺 たら 良かっ だろ アクションシーン 時間 食っ しまう. ぶん 各 人物 心 ふれあい 丁寧 描か 描か アクションシーン カメラワーク 丁寧. 脚本 綺麗 締め てる きちんと 不二子 F 不 二 雄 らしい ちょっと 不思議 懐かしい SF 締め 方. 爆発 的 面白 けど 綺麗 作品 ずっと 記憶 残り 続ける. 映画館 出る 前 席 母親 呟い 穏やか 話 ね. たしかに 通り 作品 僕 作品 好き."}, {"rating": 3.5, "content": "声優 交代 遠 退い けど ポスター キャッチコピー 興味 わい 観. キャッチコピー 煽る 感動 けど 伏線 張り 方 とか 子供 向け のに よく 面白かっ. こういう 映画 よく ゲスト 声優 プロ ばかり 宣伝 目的 素人 芸能人 喋ら 動物 声 だけ っていう 見易く いい. 全体 的 ジブリっぽい 思っ たら 監督 人 ジブリ 出身. 話 音楽 絵 丁寧 作っ 観 よかっ 思える 映画."}, {"rating": 3.0, "content": "内容 難しい. タイムスリップ 処理 理解 出来. 大半 子供 理解 てる だろ. そんな 事 どう いい って 話 いい. スケール 感. 南極 氷 ガリガリ 掘り進ん 行っ たら 古代文明 都市 出 そこで 異 星人 出会っ …. 実写 やる ほぼ 不可能 ドラえもん ポテンシャル どうと 出来る だろ. 割 色々 消化 きれ. 娘 達 楽しかっ 言っ よし."}, {"rating": 3.5, "content": "10年ぶり ドラえもん 映画. 子どもたち 如何 ワクワク 如何 怖がら 緊張 感 持た. スタッフ 悩む だろ なぁ. 手放し おもしろーい って 言う もんじゃ けど 鑑賞 後 多幸感 凄い. ドラえもん 冒険 終わっ エンディング 平井堅 全部 持っ かれ. 子どもたち ドラえもん 目線 親 世代 恋人 子供 見つめる 自身 目線 歌っ 曲 聞こえる やつ. そんな 曲 聴い しんみり 後 来年 劇場版 告知 軽く 入っ テンション ニュートラル くれる. 普段 制作 側 オナニー 色 強い エログロ 観 せい 観客 想う 丁寧 作り 衝撃的. 良い お金 使い方."}, {"rating": 4.3, "content": "芸 実に 細かい レンズ フォーカス 移動 何気ない 空き地 シーン ちゃんと 背景 動い 絵 全体 的 クオリティ 高い 音楽 音響 豪華. 冒頭 はぐれる のび太 追いかける ドラえもん 抑える ジャイアン ちょっと 南極 って パパ ママ 言う ドラえもん 映画 らしい 小ネタ いい."}, {"rating": 3.0, "content": "観る 前 感動 モノ 期待 すぎ しまっ. ドラえもん 道具 便利 … 本人 おっちょこちょい けれど. 途中 少し 飽き しまっ. タイトル キャッチコピー 優勝."}, {"rating": 3.0, "content": "可 不可 安定 ドラえもん. 感動 残念."}, {"rating": 3.6, "content": "前半 氷 テーマパーク 作っ 南極 冒険 シーン 夢 あふれ 科学 的 話 なんか 面白かっ. わさドラ こういう 冒険 物 ちょっといい話 動かす 上手い 思う. 後半 いわゆる 敵 出 対決 話 うつっ いく 明確 敵 今作 上 説明 曖昧 説得力 乏しい 舞台 装置 以外 意味 思っ. 話 ネタ 良かっ 思う 壮大 もう少し こじんまり まとめ 良かっ いろいろ 思う けど 中々 スペクタクル 楽しめ まし."}, {"rating": 2.2, "content": "難しい 内容 子供 向け 思え. 感動作 告知 感動 期待はずれ 序盤 淡々 ストーリー すこし 疲れ まし."}, {"rating": 3.7, "content": "初日 朝一番 見 行き まし それでも たくさん 席 うまっ ドラえもん って やっぱり 人気 って 感じ まし. 伏線 設定 回収 振り返る ？ って けど 近年 ドラえもん 中 明らか 良作 思い. ワクワク テーマ てる 部分 ドラえもん らしく 良かっ. あと 音楽 すごい よく びっくり まし サントラ ほしい."}, {"rating": 3.5, "content": "いきなり 文字 始まる まだ 予告 思っ 始まっ ？ って 笑. なんか すー ごい 久しぶり ドラえもん 見 けど もう 意味 わからん 勢い 出来る やん 笑. そんな 出来る ？ って. ある意味 爆笑 やっ w. とん 問題 起き 秒 解決 出来る 感じ. 氷 椅子 作る 遊園地 完璧 すぎ センス しか w. 感動 とゆう 次 どんな 道具 出 くる やろう 😂 って ゆう ワクワク 感 ほう 強かっ 笑. やっぱ ドラえもん ハズレ なし わ 笑."}, {"rating": 4.2, "content": "レイトショー 観 行く 僕 カップル 3人 だけ でし …。. ずっと ドラえもん 映画 観 僕 最近 劇場版 ちょっと つまらなく みんな 体 グニャグニャ …. 今作 最近 一番 良かっ ‼ ️. かき氷 たくさん 食べ たい のび太 ワガママ 始まる 冒険 🍧. 監督 スタジオジブリ 出身 だけ 見せ 方 上手い ？. 子供 難しい 内容 でし ワクワク ドキドキ 昔 雰囲気 出 まし. 体 しっかり まし. ちょっと ドジ ドラえもん 勇敢 のび太 みんな 友情. ニセモノ ドラえもん 選ぶ シーン 感動 でし (T-T). 時間 軸 広がり 凄かっ けど ちょっと こじんまり 印象 勿体無い なぁ. 入場者 プレゼント 遊ぼ （笑）."}, {"rating": 1.9, "content": "△ 氷 動い よ ね ？ タイム ベルト 10万 年 タイムスリップ たら 場所 ズレる じゃ ？ おかしく ？ ？. のび太 動い って 感じ. ドラえもん 日 数 センチ ね. 伏線 思っ けど …. まあ そんな 言い出し たら 地球 公転 自転 プレート 動い なので まあまあまあ 辺 辻褄 合っ 別 南極 関係 ？ って よ 難しい ね. ◎ 10万 光年 天体観測 所 凄く 良かっ 辻褄 合っ いい 気分 なれ. ○ スネ夫 ジャイアン 役割 分かり やすく 良い ね 仲 良い. ◎ カーラ 声 さすが 釘宮理恵. ○ 唐突 ジブリ 感 見 感. ○ しずかちゃん 可愛い. × しずかちゃん 活躍 … 本当に 全く … 風呂 シーン 自主 規制 出番 ね …. × リング 地球 使う 決断 カーラ 取って 超 重大 覚悟 下 はず のび太 リアクション おかしい よ 喜び しか 表現 けど ヒョーガヒョーガ 星 考え 反応 たら のび太 根本 優しさ 表現 のに. × どっち 本物 じゃ ダメ ？ 言う 空気砲 打た ちゃ ダメ でしょ 止めろ よ. ひどい よ まだ 偽物 決まっ わけ じゃ のに って そういう 問題 ？ 偽物 いい ？ のび太 優しさ 疑問. × パオパオ 設定 伏線 置い おけ 良かっ のに 季節 色 変わる とか 急 色 変わっ って 言わ なあ … 冬眠 電池 件 スッキリ 飲み 込め よ. △ オープニング 唐突 ドキドキ 最近 こんな 感じ. のぶ代 頃 大長編 定番 ドラ も〜 オープニング のび太 絶叫 グワッと 大きく 壮大 話 始まる っていう 気分 なれ 気 新版 演出 やめ ちゃっ ？. △ 平井堅 エンディング 作品 関連 感じ 誰か 教え 欲しい …. △ ブリザーガ なんで 地球 封印 っけ ？ 漫画版 買っ 確認 しよ. × ドラえもん 結構 自由 道具 使う よ ね ピーヒャラ やら 済む 他 いい 移動 手段 でしょ 言わ よ ね 道具 ある程度 縛ら ただ バカ 見え ちゃう 取り寄せ バッグ 適当 タイミング 使っ いれ 話 済む じゃ."}, {"rating": 5.0, "content": "近年 ドラえもん 映画 中 間違い 大 傑作. 感動 ＝ 切ない 話 みたい 安易 要素 抑え つつ 散らばっ 伏線 カッチリ 揃っ １つ 話 完成 時 盛り上がる ワクワク 感. 子供 頃 観 たら ヤバ かっ たろ なぁ … めっちゃ 楽しかっ. 遺跡 クリーチャー デザイン 凄く 何より 子供 頃 観 ドラえもん 映画 ワクワク 感 戻っ 嬉し すぎる. 目指し あまりに 大 スペクタクル ばかり 大まか ストーリー オリジナルキャラクター 掘り下げ きれ 感 残念. 映画 ファン 大 好評 ヒョーゴノスケ ポスター デザイン 見 心 感じ 人 すぐ 観 行く べき. デザイン 落とし込ま センス ワクワク 感 作品 しっかり 描か."}, {"rating": 3.2, "content": "予告 感動 期待 過ぎ."}, {"rating": 3.6, "content": "10万 年 後 助け くれ. なんとなく 初日 観 行っ 非常 意識高い 感じ けど 映画館 ドラえもん 観 ２ 年 振り くらい 気. ドラえもん 道具 って 万能 すぎ 映画 とか 作ろ 時 ピンチ とか 作り にく そう まぁ ヒーロー 映画 万能 キャラ （ X-MEN プロフェッサーX ＝ チャールズ・エグゼビア とか スカーレット・ウィッチ MARVEL ばっか ） 同じく 電池 切れ とか 修理 中 とか ドラえもん うっかり とか 道具 使用 状況 作っ 映画 ピンチ 演出 わけ けど 今回 映画 製作 者 部分 かなり 自覚 的 ドライ 印象 ポスター とか でか センチメンタル クライマックス そう 場面 設定 公開 部分 に関して 時間 移動 自由 人 当然 考える 移動 手段 思いつい 実践 際 イチ 過程 しか 思っ あっさり 他 旧ドラ 映画 なんか たら 別れ際 涙 ひとつ 流し そう あっさり 別れ 時代 しみじみ 現行 版 のび太 キャラクター だけ 未だに 馴れ け まぁ しずかちゃん 可愛い イーブン. 本編 内容 余り 関係 けど 過去 事実 に関して タイムマシン 使える 時代 ドラえもん 物言い 言わ てる って おかしい よ ね 過去 どう 知り たけれ 現地 （ 各 時点 ） 確認 行け いい 基本 あれだけ 自由 時間 移動 人 （ ロボット ） って 全部 断定 喋る 違い 勝手 思っ 予定調和 説 逆 ドラえもん 高度 作ら すぎ 話し方 のび太 時代 合わせ てる だけ かも しれ あと 同種 問題 ドラえもん 発話 今 って 凄い ざわざわ って いつ ？."}, {"rating": 4.0, "content": "タイムトラベル 要素 色濃く 個人的 すごく 興奮 派手 内容 腰 据え 観 映画."}, {"rating": 3.5, "content": "日本誕生 続き 今年 鑑賞 このまま 毎年 ルーティン ドラえもん. 大人 相変わらず 冒険 感 わくわく 楽しく 観る まし. ただ しずかちゃん あたり 大丈夫 キャラ しまっ 薄 味 かも. 個人的 ラスボス ビジュアル 巨神兵 彷彿 非常 怖い トラウマ. トラウマ 掻き 消す 衝撃 与え 浪川大輔 四 文字."}, {"rating": 3.5, "content": "ポスター 等 宣伝 関係 やたら 話題 作品 けど 内容 ビックリ いつも 通り ドラえもん 映画 （笑）."}, {"rating": 3.5, "content": "3歳 子ども 一緒に 鑑賞 映画館 ドラえもん 観る 30年ぶり くらい 親 連れ 行っ もらっ 今度 連れ いく 立場 だけ 感無量. 映画 中身 想像 良かっ キャラクター 造形 宮崎アニメ 影響 謎 古代遺跡 とか オーパーツ とか インディ・ジョーンズ っぽく 冒険 探検 要素 楽しめ. 音楽 劇場 用 オーケストラ 多用 ビックリ. 雪 場面 ダニー・エルフマン シザーハンズ 感じ ご 愛嬌 ？. 子ども 大 満足 劇場 後 まし."}, {"rating": 3.5, "content": "ポスター 良さ 惹か いつも 違う 印象. 正直 観 感想 かわら. 映画 ドラえもん って カメラワーク 平べったい イメージ. 今回 カメラワーク 面白かっ ジェットコースター とか 流氷 出し 方 とか. 個人的 釘宮 出 てる 分かっ けど 浪川 分から … …. 話 面白かっ SF 成立 てる ドキドキ ワクワク 出来. 大人 楽しめる 思う. 観 良かっ."}, {"rating": 4.5, "content": "ドラえもん 映画 純粋 タイムパラドックス SF 映画 成立 まし."}, {"rating": 3.4, "content": "普通 楽しめ まあ まあ おもしろかっ 安定 ドラえもん 映画 って 感じ."}, {"rating": 3.7, "content": "よく けど やはり 4歳 児 難しかっ 怖かっ 様子."}, {"rating": 3.6, "content": "監督 ジブリ 出身 人 敵 見た目 もののけ姫 デイダラボッチ 似 設定 風の谷のナウシカ 巨神兵 似. 敵 何者 どういう 行動 原理 動い てる よく わから 何で 地球 かも. タイム ベルト 使っ 展開 うまく けど 他 SF 的 部分 含め 子ども 理解 じゃ."}, {"rating": 4.1, "content": "ポスター 出来 良さ 引か. カーラ 声 くぎゅ 直ぐ 分かっ けど 博士 声 浪川 なのは エンドロール 分からん かっ. なんか クラーケン 出. コエカタマリン 優秀 もう 劇場版 3回 くらい 使わ てる ジャイアン 声 救わ 2度目."}, {"rating": 3.7, "content": "毎年 恒例 公開初日 鑑賞. 例年 娘 一緒 今年 ついに 息子 ２ 人. 若干 寂し 中 鑑賞 やはり リブート 版 オリジナル作品 方 ワクワク 感 大きい. 氷の世界 古代都市 冒険 モノ こそ 劇場版 醍醐味 再 認識. 唯一 ヒャッコイ 博士 悪役 感 だけ 最後 拭え けど."}, {"rating": 3.0, "content": "細かい よく わからん かっ. もう 一 回 み いい. 感動. シシガミ ＋ 巨神兵 みたい おる."}, {"rating": 3.9, "content": "ビジュアル 素晴らしい …. あと 音響 こだわっ 映画館 見 良かっ. 感動 少なかっ ストーリー 面白かっ 過去作 じゃ 新作 ストーリー 中 好き 方."}, {"rating": 4.0, "content": "2回目 3月4日 土. 声優 変わっ ドラえもん 映画 オリジナル 中 今回 一番 好き かも しれ 色々 うまく 回収 満足 まし 感動 部分 今回 けど 話 SF 要素 強く 登場 ひみつ道具 きれい 使わ 二 回 目 色々 見逃し 気付け 更 面白かっ."}, {"rating": 4.3, "content": "声優 変わっ ドラえもん 映画 間違い トップ 出来 思う. 近頃 ドラ 映画 感じ しまっ ワクワク やはり 冒険 こそ ドラえもん 真骨頂 再 確認. 内容 10万 年 時間 設定 上手 利用 南極 ならでは ギャグ しっかり ハマっ 観 ずっと 楽しかっ. そう いえ 宇宙 開拓史 パオパオ 他 星 生物 設定 思い出し 今回 作品 繋がり 嬉しい （ のび太 完全 忘れ ）. とにかく 大 満足 出来 でし."}, {"rating": 4.0, "content": "ついに 現れ オリジナル 名作 クラス 作品 子供 向け 言っ てる 人 けど そもそも 子供 向け 作品 …. とはいえ 話 内容 作画 ドラえもん 作品 相当 上 感動 部分 けど ひみつ道具 惜しま 使っ なかなか ピンチ 追い込ま 大冒険 名 恥じ 内容. あと 大人 方 そろそろ ドラえもん 声 なれ ほしい 年 同じ 事 言っ だろ ？."}, {"rating": 2.5, "content": "息子 付き合っ 鑑賞. ちょいちょい ナウシカ ラピュタ. 思わ 感じ やったー 笑. 昔 ドラえもん. 映画 方 １ ０ ０ 倍 好き."}, {"rating": 5.0, "content": "劇場版 ドラえもん SF 挑戦 ホント 素晴らしい. エピローグ SF 感 鳥肌 モノ."}, {"rating": 4.8, "content": "とにかく 映像 すごく 綺麗 伸縮 自在 氷 描写 満天 星空 古代都市 岩 質感 とても よかっ. ストーリー 伏線 綺麗 回収 くれ こういう わけ こう なき ゃいけないっていうのも 理解 やすく 背景 鮮明 まま 観 起承転結 キッチリ てる. 劇中 道具 使い きり 機転 きい 応用 てる すごく 気に入っ 道具 すごい お茶目. 細か 部分 突か なけれ 凄く 大 満足 映画 ドラちゃん 可愛かっ."}, {"rating": 3.5, "content": "【 ドラえもん 版 AVP 】. ポスター 本気 度 例年 桁違い. ドラえもん 最新作. 期待 度 上げ まくっ. 期待 裏切ら 流石 ドラえもん. まず ポスター 今回 ガチ ぜ 宣言 通り 背景 一つ一つ 抜かり シーン メリハリ つける. タッチ 変更 上手い. ひみつ道具 今 頑張れ 作れ そう 中心 ロマン 且つ. 伏線 使い方 絶妙. 毎度 馴染み. スネ夫 ダメ人間 感. のび太 クリエイティブ 発想力. パワー キャラ ジャイアン. 花 しずかちゃん 絡み. バーニング・オーシャン どころ じゃ 人災 レベル ハラハラドキドキ 熱く. さて 本作 驚い. プロット. 不朽 迷 作 エイリアンvsプレデター. 南極 のび太 見つけ. 古代遺跡 起きる. 怪物 人 型 死闘 巻き込ま. トンデモナイ 事態 巻き 起こる. ポスター 通り 切なく 心 刺さる シーン. 氷山 ロマン. 冒険 たく ワクワク. 傑作 でし."}, {"rating": 3.5, "content": "ハイセンス ポスター 話題 ドラえもん 最新作 朝イチ 鑑賞. 大人 感動 内容 でし いろんな 世代 観 いただき たい."}, {"rating": 3.4, "content": "久し振り ドラえもん 劇場版. 子供 二人 共 成人 しまい ドラえもん 観る 機会 すっかり 無くなっ しまっ 藤子・Ｆ・不二雄 先生 名作 原作 ３ ７ 作 目 老若男女 問わ ワクワク 楽しさ. タイトル 表す 作品 南極 舞台 ドラえもん のび太 しずか ジャイアン スネ夫 馴染み メンバー 活躍 いく. 本作 キーアイテム 真夏 暑さ 耐え かね のび太 ドラえもん 連れ いっ もらっ 南極 見付け 約 １ ０ 万 年 前 氷 中 不思議 リング. リング 巡っ 現代 １ ０ 万 年 前 またがる 南極 冒険活劇 繰り広げ. 舞台 南極 北極 同じ 捉え 人 結構 思う 実は 違う. 一番 大きな 違い 南極 大陸 北極 海. 両方 共 一年中 氷 覆わ 地図 見れ 分かる 南極 大陸 描か 北極 大陸 描か. 南極 陸 寒さ 寒 そう 思える 北極 南極 方 気温 低い. 氷 厚 北極 ５ ｍ ～ １ ０ ｍ に対し 南極 大陸 上 氷 堆積 平均 高さ 約 ２ ５ ０ ０ ｍ 最大 約 ４ ０ ０ ０ ｍ. 南極 特色 活かさ それに ＳＦ （ すこし ふしぎ ） 要素 織り 交ぜ 本作 作ら 思う. 作品 ドラえもん 楽しい 様々 ひみつ道具 登場 ストーリー 盛り上げる. シリーズ 連綿 描か 絆. 映画 のび太 ドラえもん 絆 試す シーン 心 温もり 与え くれ."}, {"rating": 3.8, "content": "とても 良く てる 10万 光年 前 光 見つめる エンディング 素晴らしい. リメイク 旧作 思い入れ 素直 見れ … 完全 新作 今後 見よ 思え ドラ 映画 でし."}, {"rating": 3.0, "content": "10万 年 光年 なれ 星 設定 こう やっ 活き くる なんて … おもしろかっ."}, {"rating": 3.7, "content": "自宅. 2017年 公開 映画 ドラえもん シリーズ 通算 第 37 作 目 作品. 監督 青の祓魔師 劇場版 高橋敦史. あらすじ. 夏 暑さ 耐え かね のび太 南太平洋 浮かぶ 巨大 氷山 遊び いく 思いつく そこで 氷 遊園地 作り 満喫 のび太 そこで 地下 深く 氷 漬け リング 発見 調べ み リング 埋まっ 人 はず 10万 年前 南極. プライム. 映画ドラえもん シリーズ 大人 今 欠かさ 観 けど 今作 なかなか タイミング 合わ 劇場 行け 新作 公開 たび やる テレビ 放映 時 まさかの 録画 忘れ 観 忘れ しまっ. プライム 配信 けど そこで 安心 きっ ダラダラ 観 まま 過ごし しまっ ただ いつも 友人 個人的 今年 一 番 のび太の宝島 こっち 方 面白い ならば 観 みよ じゃ 鑑賞 まし. なんと 夏 公開 イメージ けど 調べる 3月 公開 けど 舞台 なぜ 夏 メイン 南極 季節 感覚 当時 劇場 観 たら なんか こんがらがり そう. 今作 原案 のび太の宇宙英雄記 以来 2年ぶり オリジナル作品 しかも 舞台 初めて 舞台 南極 観 感想 まず 思い 浮かぶ 新鮮. 最新作 宝島 含め 夏 っぽい 南国 とか 海 とか 舞台 多い 映画版 全編 寒々 舞台 っていう もしかして 初 じゃ. あと 宝島 そう けど 今作 ドラえもん っぽ あんまり 感じ なんだろう ？ 絵 タッチ イマドキ アニメーション ぽ 非常 現れ 感じる 作画 主要 キャラ カーラ キャラクター 造形 含め )。 加え 今作 宝島 感じ ヒャッコイ 博士 会話 シーン カーラ ボムプディング くだり 実に 美味 そう 漂う ジブリ 感 なぁ 笑. あと 今作 最新作 含め 作品 群 振り返っ 観 かなり 異色 作 じゃ. まず 敵 キャラ 含め 人間 キャラクター カーラ ヒャッコイ 博士 2人 しか いない 点 あと パオパオ 驚い 巨 像 オクトゴン ラスボス ブリザーガ 造形 ハワード フィリップス ラブクラフト クトゥルフ神話 狂気 山脈 オマージュ おまけ ヒャッコイ 博士 顔立ち ラブクラフト 似 小ネタ )、 加え 一見 子ども 分かり にくい 終盤 展開 含め かなり 大人 向け 作品 感じ. だからといって つまらない 言わ まったく そんな わけ キャラクター 少ない ＝ 動かし やすい 点 描き こみ 世界観 掘り下げ 時間 割く 成功 中盤 偽物 ドラえもん 正体 ペンギン 型 巨 像 ヤミテム スリリング ドラマチック 心理戦 終盤 10万 年 途方 無い 月日 巡っ タイムリミット サスペンス 見事 伏線 回収 まさか モフスケ ◯◯◯◯ 気付か 見応え 抜群 構成. 確か キャラクター 少なく 敵 無機物 点 こじんまり 食い 足ら けど 十作 中 こういう 作品 良い じゃ 思わ くらい 好き ちゃう 作品. あと 今回 遡っ 観 わけ けど 年齢 層 問わ 広く 開け スケール でかかっ 宝島 対比 観 み 面白い. 少なくとも 今作 以降 映画ドラえもん シリーズ ひみつ道具 博物館 僅か 感じ 過去作 脱却 ＝ 革新 性 定着 つつ 感じる. 来年度 作品 どうやら オリジナル ？ 作品 そう 新た 道 開拓 つつ ドラえもん 映画 予感 1 作."}, {"rating": 3.5, "content": "アマゾンプライム. 友達 いい よ って 言っ 公開 当時 ポスター 話題 見 み たら 映像 綺麗 伏線 回収 上手 いし 一気に 見 しまっ … パオパオ なんとなく そうかな って 思っ けど 電池 って わ. 旧 ドラえもん 見 世代 後半 のび太 優し すぎ かっこ よすぎ 戸惑っ （笑） のび太 地球 リング 使う っていう ジャイアン スネ夫 しずかちゃん 年 相応 感じ よかっ."}, {"rating": 3.2, "content": "鈴 ポケット 違っ 僕 本物 見える. 名前 なんか 言え たって ドラえもん ドラえもん よ."}, {"rating": 3.5, "content": "新 ドラ なんて … 食わず嫌い まし 別物 思っ 観れ イケ る しずかちゃん のび太 作画 頑張り すぎ 可愛い. ドラえもん とにかく 可愛い のび太 旧 比べる ひたすら いい 子 イケメン しずかちゃん スネ夫 ジャイアン 3人 少し モブ 感 増し 気 偽 ドラ ドラえもん 対峙 シーン のび太 心 撃ち抜か."}, {"rating": 3.3, "content": "すごい … ポスター 素敵 けど. アクション 気合 入っ てる 世界観 シナリオ すごい … スペクタクル …. パオパオ コーヤコーヤ 星 アイツ じゃん 思っ けど かわいい. のび太 部屋 机 本棚 隙間 ドラえもん のび太 映し出す カメラ アングル どういう 意味 全く 読み取れ けど アーティスティック. パオパオ 出会い ダンス 音楽 いい 祝祭 感 すごかっ モフスケ かわいい …. カーラ かっこいい …. いや 評判 良かっ 理由 わかっ 宝島 見 たい."}, {"rating": 1.0, "content": "ドラえもん 映画 中 稀 見る ハズレ. 子供 だけ 芯 部分 大人 童心 帰り 感動 ドラえもん 映画 良い 全く. 伝えよ てる 分から 都合 良 すぎる 道具 ツッコミどころ 解消 しよ ジャイアン スネ夫 見せ場 全く ヒロイン 可愛さ 表現 登場人物 無駄遣い 物語 謎 アプローチ 解釈 適当 すぎ 子供 失笑 間違い なし. 多分 冬眠 てる 間 青く なっちゃった よ 失笑 通り過ぎ 呆然. 地球 救う 他 お前 国 犠牲 仕方 だろ 異 星人 アンサー 通り ね. そんな ？ ？ しまっ 他 にも ジャイアン スネ夫 性格 悪 すぎる シーン 散見 最悪. 映画 馴染み オリジナルキャラクター ともかく 登場人物 女の子 ビジュアル 可愛い 食事 シーン 無駄 良かっ. 深み 感動 面白 駄作."}, {"rating": 3.3, "content": "軽 め 映画 見 たく そう いえ 見 なぁ 思い 大好き ドラちゃん. のび ちゃ 溺愛 家 1人 けど メンバー だけ 今回 映画 びちゃん 可愛さ アップ. 序盤 フード 頭 丸かぶり しずかちゃん 似合う ？ って 聞い 時 うんうんうんうん 頬 赤らめ 相づち. かわい すぎ かよ 1人 もだえ まし. すぐ 画像 探し シーン 保存 笑. ストーリー いつも ドラちゃん ◎. 昔 現在 出来事 色々 繋がる けど 理解力 低い たまに ？ ？ って つつ いつも みんな 力 合わせ 敵 やっつけ ハッピーエンド 見 終わっ あと ほっこり ストーリー. 後半 偽物 ドラちゃん 本物 ドラちゃん 見極める 所 けど みんな 本物 疑う なか びちゃんだけはみんなとは 違う. 偽物 事 悪く 言わ 本物 ドラちゃん 感じる みたい どちら 信じ たい. も〜 のび ちゃ 優しさ 泣き そう …。. てか 本物 ドラちゃん のび ちゃ 助け 時 泣き まし 笑. 小さい 頃 ドラえもん アニメ 映画 見 てる けど 大人 今 素敵だな って 思える. 最初 ドラえもん 歌 かかり ドラちゃん びちゃんが 道具 使っ 色々 作っ いく かんじ 見 ワクワク とまら. ずっとずっと 大好き だろ 毎年 映画 楽しみ てる っ っ."}, {"rating": 4.0, "content": "● 2018 05 07. 南極 冒険. すげ ー 思っ. ドラえもん 観る. いっつも 友情 とか. 大切なもの 教え くれる. 自分. 友達. 今回 タイム ベルト って 道具. 使っ けど. なかなか タイムリープ 系. 物語 思っ. 時系列 とか 考える. 小 さい子 難しく ね ？ って. パオパオ とか. 可愛い キャラクター いたし. ボブ プリン とか. 気 ぁぁぁ. 南極 って. なかなか 不思議. 人 住む 難しい. いろいろ 勉強 なぁ."}, {"rating": 2.9, "content": "劇場版 新 シリーズ 12 作 目. 現実社会 ワクワク 不安 両方 兼ね備え 異世界 連れ 行っ くれる 事 ドラえもん 映画 最大 魅力 藤子・F・不二雄 作品 全体 言える 一貫 テーマ 思う. そういう 意味 今作 今 新しく 作ら 新作 ドラえもん 中 1番 F 精神 近い 感じ. ドラえもん 道具 駆使 南極 子供達 にとって 未知 世界 旅 満喫 前半 凄く いい 作り. 終盤 時空 超え ドラえもん 助ける 展開 普通 楽しい 盛り上がる 展開. 作画 前作 日本誕生 成功 功 奏し 安定 した絵. ストーリー 出来 いい 言え 新 シリーズ 入り 苦痛 しか ドラえもん 少し 希望の光 見える 今作 1番 嬉しい. これから 終わら のび太 僕ら 日常 よろしく ドラえもん. . . コメ欄 個人的 ドラザベスト."}, {"rating": 5.0, "content": "ドラえもん のび太 友情 最近 やたら 誇張 気 しない けれど STANDBYME ドラえもん 大人 のび太 言っ ドラえもん 子供 頃 友達 ニュアンス )」 思い出し 仲良く てれ てる 観 てる こっち 辛く 勝手 けど. ドラえもん 喋れ 偽物 どう のび太 どっち 本物 じゃ ダメ かなっ 言っ 時 ､ のび太 なぁ って 思っ ドラえもん 映画 時 超え 伏線 ？ 大好き 今回 楽しめ."}, {"rating": 2.5, "content": "ドラえもん 映画 作画 大好き. 電池 いい ふす け いい タイムパラドックス 的 トリック 面白かっ かっこよかっ キャッチコピー 裏切ら. ただ ダイダラボッチ ？ みんな 突っ込む よね ？. 地球 スノーボールアース 化 なんで 起き とか 回避 ちゃっ 無い ？ とか どう なのか ？. ドラえもん 僕 冬眠 機能 無い … 言う 切なかっ … けど 起き よかっ. 偽 ドラえもん くだり のび太 すぐ 気付い 欲しかっ けど 一番 リアル 対応 だろ 微妙 気持ち. たとえ 偽 ドラえもん 守る とびきり 優しさ のび太 らし さと 思う それでも いい …."}, {"rating": 3.0, "content": "久々 劇場 観 行っ 映画. ですが 睡眠不足 せい 歳 せい 途中 寝 しまっ 苦い 思い出. 時 経 レンタル 久々 観 まし. OP すごい 動き 本当に ドラえもん ？. 思う 演出 絵柄 非常 可愛く 途中 のび太 着る. 冬 服 とても 良い 意味 今 らしく 表現 思い まし. 本当に 最初 中盤 あたり 現代 力 夢 見 側 非常 感じる 映画 でし. ですが 内容 中盤 まるで もののけ姫 出 くる ディダラボッチ （笑） 敵 今回 登場 仲間 魅力 ？ あまり 感じ 気 強いて いえ パオパオ 可愛かっ けど. 多分 そこら んで 劇場 寝 気. 後半 ドラえもん だけ 残る 感動 まし 個人的 スネ夫 美味しい どころ 持っ 行っ 勝手 スタッフ 思い 感じ まし （ 肝付 ）. 個人的 今後 ドラえもん 映画 今回 オリジナル作品 出し 続け いただき たい 願っ もう リメイク なんて いい 今 スタッフ 皆様 考え 作品 とても 見 たい. ドラえもん ズ やっ ほしい 思い （ 切実 ）."}, {"rating": 4.3, "content": "声優 変更 オリジナル作品 中 一番. 良い ： 序盤 中盤 冒険. 音楽. ラストシーン 良さ. 悪い ： ラスボス あっけな. 総評. 藤子 F 作品 思う SF 面白い 感動 冒険 求める 人. お勧め 作品."}, {"rating": 3.4, "content": "某 ネット レンタル リスト 放置 まま Amazon 配信 開始 しまっ Amazon 鑑賞. 基本 的 ドラえもん ツッコミどころ 事 多い 事 多い ， それにしても ツッコミどころ 多 すぎ 気. 例えば 10万 年 後 リング 拾っ 届け 来 って いくら 設定 無理 だろ …. 時点 時代 リング はず ， 過去 やつ 返し ちゃ 駄目 だろ …. それから 宝島 観 間もなく 鑑賞 ， 絵柄 少し がっかり 感 出 しまっ ， やはり 所々 他 作品 粗 目立つ 感じ 改めて 今年 宝島 良かっ しみじみ 感じ."}, {"rating": 3.6, "content": "おもしろかっ. 南極 氷 下 昔 都市 過去 戻っ 色々 やっ ワクワク 要素 いっぱい."}, {"rating": 2.5, "content": "ドラえもん 南極 【 風の谷のナウシカ 】 巨神兵 【 もののけ姫 】 ダイダラボッチ みたい 戦う 話. . かき氷 いっぱい 食べ たい 無邪気 理由 冒険 スタート ドラえもん 映画 宿命 最初 ドラミ 絶対 重要 キーワード のに 全部 スルー しっ しまう ドラえもん おっち ょこちっぷりが 際立っ 作品 でし 冒険 シーン 多く ドラえもん のび太 映画 ならでは オリジナルキャラクター 交流 とか 薄く 残念 でし 南極 冒険 モンタージュ とか 結構 多い 退屈 感じる 要因 1つ 思い まし. ドラえもん 映画 らしい タイムパラドックス 使っ 展開 面白い つじつま ばかり 気 しまっ 入り込め. とはいえ 見 終わっ いろいろ 考え しまい 映像 綺麗 冒険 感 楽しい 劇場 用 映画 でし."}, {"rating": 3.3, "content": "伏線 回収 とか 話 仕組み ？ とか 最後 楽しめ. デイダラボッチ みたい 出 くる やたら 民族的 ジブリ 映画 みたい BGM びびっ."}, {"rating": 3.7, "content": "映画 ドラえもん のび太 狂気 山脈 異名 付け 良い 言わ 映画 ドラえもん のび太の南極カチコチ大冒険 見 まいり まし. いや 大人 見 たら 過去 ドラえもん 映画 中 トップクラス 出来 じゃ ？. のび太 狂気 山脈 異名 噂 どおり 狂気 山脈 でし ね 過去 ドラえもん 映画 藤子 作品 オマージュ 素晴らしい ドラえもん 共通認識 多い コンテンツ 説明 省ける 具合 用い た作 劇 テンポ とか 実に 上手い 作品 でし. わけ 狂気 山脈 って よ ？ っていう 非 オタク 皆様 軽く 説明. ハワード フィリップ ラヴクラフト 怪奇 作家 1936年 発表 代表 的 長編小説 大学 南極 調査 探検隊 南極 先カンブリア時代 生命 痕跡 発見 発端 山脈 状 遺跡 人工 物 発見 未知 生物 遭遇 狂気 描い 作品. ラヴクラフト 一連 作品 コズミックホラー （ 宇宙的恐怖 ） 呼ば 熱狂 的 ファン 多大 フォロワー 作家 生ん ラヴクラフト 友人 オーガスト・ダーレス 編纂 経 クトゥルフ神話 （ クトゥルー 訳さ ） 大系 確立 （ ラヴクラフト 自身 作品 クトゥルフ神話 スタイル 差異 ファン 間 好き 嫌い とか 認める 認め とか 喧々 諤々 ）. パシフィック・リム ギジェルモ・デル・トロ 監督 映画化 たく 一時期 企画 進ん まし. ラヴクラフト コズミックホラー 特徴 認識 得る 科学 的 現実性 根拠 超 現実 的 生命 事象 触れ しまっ 時 人 狂わ ざる 得 恐怖 描く 特徴. 狂気 山脈 最も わかり やすい 導入 先カンブリア時代 生命 痕跡 登場人物 一人 学者 発見 取り 憑かれ 狂気 至っ いく. まぁ こっ ドラえもん ネタバレ 入り. さて ドラえもん 映画 素晴らしい って なんだろう ？ 考え ？. ドラえもん 映画 限ら ドラえもん 自体 いや 藤子 F先生 漫画作品 つい 言っ 良い 藤子 F先生 作品 って ナチュラル 科学 的 興味 子供 持た って 何より 素晴らしい 思う ね. 上 今回 狂気 山脈 モチーフ 南極 カチコチ 如何 先生 意思 受け継い 子供達 見せ 素晴らしかっ ね. 氷山 出来る メカニズム 説明 地球 生命 カンブリア紀 産まれ カンブリア 大 爆発 事象 説明 話 さらっと 挿入 科学 興味 入り口 作る 様 あぁ まさしく ドラえもん なぁ 僕 正 ドラえもん 子供 時代 科学 興味 入り口 した 者 思わ わけ. 狂気 山脈 モチーフ 考え 時 必然 性 演出 活き くる 実に 上手い 構造 ね. 狂気 山脈 モチーフ 使い 巧. 狂気 山脈 南極大陸 発見 未知 漆黒 山脈 正に 発見 シーン 蜃気楼 山脈 上下 対照 映し出さ 壮大 光景 イメージ 描か ドラえもん らしく 表現 どう す べき ？ 秘密 道具 ギミック 使っ 実に 上手く 違う ビジュアル 見せ くれ この辺 是非 実際 映像 見 いただき たい. 狂気 山脈 ショゴス 超 人知 的 生物 あたる パオパオ 象 デフォルメ 化 可愛い 生き物 実は パオパオ ドラえもん 映画 今作 初出 ませ. パオパオ もともと F先生 別 作品 ジャングル黒べえ キャラクター ドラえもん 大長編 映画 2 作 目 1981年 作品 のび太 宇宙 開拓史 登場 キャラクター. ここに ね F先生 多大 リスペクト 込め モチーフ 描写. 今回 ゲスト キャラクター カーラ 少女 ヒャッコイ 博士 二人 彼女ら 異 星人 ドラえもん 映画 異 星人 友達 初めて 描か まさに 宇宙 開拓史 でし パオパオ 生物 引用 くる 宇宙 開拓史 ゲスト キャラクター ロップル 達 のび太 達 友情 築い 出来事 宇宙 的 繋がり 示唆 他 ませ. カーラ 星 名 ヒョーガヒョーガ 星 宇宙 開拓史 のび太 達 ロップル 達 開拓 コーヤコーヤ 星 命名 法則 合致 先 示唆 裏付け 的 設定 設定 ほんと やら なー 感 満載 よ ね. オマケ 的 F先生 リスペクト 要素 ヒャッコイ 博士 探索 出る サバイバル スーツ ジャングル黒べえ 見た目 もう ね 30年 以上 前 藤子 ファン 泣け 言う もん よ ね w. 狂気 山脈 モチーフ 話 少し 逸れ 閑話休題 w. まぁ ラヴクラフト 作品 宇宙 的 恐怖 描く どうしても 科学 的 現実 性 理解 必要 ね ね ドラ こう よ とか そう のび太 達 説明 本来 的 映画 種 強引 言える 手段 ポンポン 劇 運び かつ 子供 科学 的 興味 持た 流れ 成立 ね ほんと 上手い よ ね. 南極 カチコチ 見 人 狂気 山脈 未読 方 是非 読ん み ください 東京創元社 ラヴクラフト 全集 4巻 収録. あと 今 漫画 コミックビーム 田辺剛 コミカライズ 2巻 出 たぶん 3巻 完結 じゃ ？ コミカライズ めちゃくちゃ 出来 良い オススメ. あと 此処 大人 視点 重箱 隅 つつき ラヴクラフト 作品 モチーフ ダゴン 闇 さまよう ネタ 入り 超 人知 的 存在 ダゴン 存在 ナイアルラトホテップ 存在 登場 ドラえもん 今作 ダゴン 見た目 ナイアルラトホテップ 特性 持っ モンスター 登場. こいつ ちょっと 必然性 なー. 狂気 山脈 旧支配者 言える 存在 先 モンスター ね 未知 描写 抑える ないしは 逆 もう少し 掘り下げる どっちつかず 意味合い 弱い キャラクター ちゃっ てる. 点 大人 的 映画 的 視点 もったい 思い まし. スタンドバイミー ドラ 泣き とか 言っ 泣ける 既存 ドラ だけ 集め ホラ 泣け ヤレ 泣け 下品 迫り 方 比べ たら ほんと こういう ドラえもん 新作 大 歓迎 見 たい ね. 今更 ドラえもん 南極 カチコチ 大冒険 見 損 なし よ."}, {"rating": 3.0, "content": "ドラえもん 2人. どっち 本物 のび太 決めろ. って 責任 重大 すぎ ？( 笑. のび太 だけ 本物 ドラえもん って 分かっ ウルッ. 今回 映画 泣かせよ てる 感じ まぁまぁ 良かっ."}, {"rating": 3.5, "content": "音楽 すごかっ 星 とか すごく 綺麗. 映画館 見 たら 感嘆 だろ なぁ."}, {"rating": 4.0, "content": "タイム ループもの 色々 けれど ドラえもん 【 過去 未来 全く 変え 】 っていう 世界観 ダントツ 1番 好き. 後 色々 描写 ストーリー 一致 いく 感じ 気持ちいい 受け入れ やすい. 映画 矛盾 丁寧 面白く 作っ ごく 良かっ おかしな 物語 集中. 諦め ちゃ ダメ のび太 僕 ついて ちゃ. 死ん おかしく 状況 ドラえもん セリフ 涙腺 くる. ドラえもん 生きる 希望 のび太 なぁ って. １つ だけ 残念 のび太 偽 ドラ ドラえもん 判別 … かばう 理由 微妙 …. もっと 嫌らしい くらい 2人 友情 熱く 描い くれ たら 1000 % 号泣 もっと 高 評価 つけ (´ ｰ ｀)."}, {"rating": 3.3, "content": "ウルウル 要素 あまり 無かっ. 凄く 素敵 遊園地 楽し そう. 偽 ドラえもん 出 時. （ 前 偽 ドラ 助け 的 シーン 盛り込ん おい ）. のび太 ちゃんと. 本物 偽物 区別 ついてる けど. 偽 ドラ 大事 友達 みたい 流れ 感動 けど. 外見 一緒 どっち 本物 見える みたい なんとも …。. 偽 ドラ 氷 漬け リアクション 無かっ. 子供 楽しめる 思う けど. 大人 どう だろ. あまり ワクワク 感 とか 無かっ."}, {"rating": 4.5, "content": "敵 ドラえもん 化け のび太 偽物 疑わ 本物 ドラえもん 信じ 場面 印象 的 2人 友情 感じ まし. のび太 達 向かっ 10万 年前 地球 ヒョーガヒョーガ 星 距離 10万 光年 オチ 絶妙 最高. 観 終わっ 後 キャッチコピー 読む 胸 いっぱい. 好き 本当 友だち ニセモノ 友だち 違う だろ."}, {"rating": 4.5, "content": "ドラえもん 映画 間違い 異質 意欲作 大 傑作. 今回 物語 南極 10万 年前 現代 2つ 時代 メイン 舞台 ドラえもん 映画 的 僕たち 知っ 場所 舞台 珍しい 気. 開始 直後 感じ 違和感 BGM 流れ 時間 多い 舞台 南極 張り詰め 世界観 演出 思う 映画 全体 渡っ 効い BGM 流れ 壮大 ギャップ いちいち グッと. 道具 演出 いちいち 気 利い てる 感じ まし 氷 細工 ごて 使う スイッチ カチカチ タケコプター スイッチ 入れる 動作 … 筋 通る やる 説得力 増す グッと くる. ほんやくコンニャク ゲスト キャラクター 食べ させ ドラえもん サイド 食べる 珍しい でしょ 好き でし. ゲスト キャラクター カーラ 近年 （ 自分 見 てる 範囲 ） ゲスト キャラクター 中 断トツ 好き. デザイン 声 性格 群 抜い. 正義感 のび太 少し 年上 っぽい けど あどけな 美味しい 食べ 喜ん だり … パオパオ 歓迎 ダンス シーン とか 料理 シーン とか … ちょっと かわい すぎ やし ませ ね …. のび太 呼び捨て ベネ. 数 ドラえもん タイムトラベル 中 タイム ベルト 使う 4 電池 アイデア 他 作品 差別 化 フレッシュ. ひとつひとつ 挙げ たら キリ ありません 終始 好み ど 真ん中 来 くれ まし. 強い 言え しずかちゃん 活躍 少なかっ 遺跡 石像 もう少し 連続 性 関係性 みたい たら よかっ 気 もし. ただ 伏線 張り巡らせ 方 回収 丁寧 地球 舞台 ドラえもん のび太 友情 描い SF 作品 ドラえもん 映画 もう 5億 点 よ 10億 点 よ. 映画館 観 もっ. 10万 年 時間 さえ 昼寝 みたい 言い 切り ラスト 多く 語ら きっと ハッピーエンド 終わり 方. エンドロール 含め 美しい 1 作 でし."}, {"rating": 3.7, "content": "ドラえもん 極地 探険 スーツ 着 姿 可愛い. あと パオパオ すごく 可愛かっ. 話 ちょっと 複雑 けど 電池 件 思い まし. 偽物 ドラえもん 出 時 のび太 表情 言葉 印象的. いつも ドラえもん 頼り っぱなし のび太 けど ドラえもん 想う 気持ち 誰 強い よ ね 😢. ただ 予告 的 ドラえもん 助ける 所 見せ場 思っ けど タイム ベルト 離れ離れ 割り すぐ 再会 出来 もう ちょっと 部分 深く 描い ほしかっ 思い まし 笑."}, {"rating": 3.0, "content": "期待 すぎ. ユカタン モフスケ 同 一人物 だけ 印象的."}, {"rating": 3.0, "content": "悪者 倒す 危機 食い止める 話 良かっ のび太 剣 とか 持っ 白兵戦 とか 始める なんか 不安 気持ち 映像 今 見 絵 作り しよう って 意気込み 感じ 楽しかっ."}, {"rating": 3.0, "content": "記録. ジブリ 感 納得 ドラえもん らし もっと 良かっ 気 ドラえもん 冒険 楽しめ まし. 途中 自分 やら そう てる 許す ドラえもん 寛大 スゴイ 思っ ES 平井堅 良かっ."}, {"rating": 3.2, "content": "十 万 年 冬眠 毛 色 変わる くだり 流石 ずっこけ まし けど 全体的 まとまっ 印象. リニューアル 劇場 版 ばかり 気 まし 完全 新作 まだまだ 捨て."}, {"rating": 3.3, "content": "開始 早々 夢 かなえ ドラえもん 聴き 泣い パーカー はためか 空 飛ぶ のび太 かわいいよ … …。. 南極 空 絵本 みたい キレイ とても ステキ 南極 冒険 すごく ワクワク 感 未知 世界 みんな 冒険 って いい なあ 思っ 極地 探検 ソリ とか ピョーヒョロロープ とか 好き なあ スノーボールアース. カーラ キャラデザ ちょっと いまいち あんまり 印象 残ら かも あと 個人 的 けど くぎゅ 男の子 役 出 欲しかっ 気. あと 今回 映画 のび太 ドラえもん 友情 確かめ 合う シーン にせもの くだり タイム ベルト くだり 2回 けれど 2度 入れる 必要 なあ とか 思っ 前者 よかっ 気 ドラえもん かわいそう けれど. ユカタン 色 変化 正直 氷 なか 10万 年 青く ？ 思っ しまっ あと 感想 調べ ドラえもん 色 変化 同じ 見 そっか って けども. ほんやくコンニャク 凍る コエカタマリン 凍る じゃ 思っ あと ヒャッコイ 博士 浪川大輔 エンドロール 知っ よ … …。."}, {"rating": 5.0, "content": "映画ドラえもん のび太の南極カチコチ大冒険 鑑賞 済み 有り. ピョコン. ハァ ィ 皆様 こんにちわ ドラミィ 御座い 今回 我が 愛しき 最愛 お兄ちゃん ドラえもん もう 大変 事 事態 引き起こし ちゃい 大変 事 もうこ ドラミィ お兄ちゃん 無事 大冒険 ハラハラドキドキ しながら 鑑賞 まし 果たして 無事 大冒険 脱出 出来る どう 鑑賞 是非 是非 それでは それでは のび太 君 我が お兄ちゃん ドラえもん 任せ たい 思っ !!!!! それでは それでは どうぞ うん ???? ギィ ヤァ ァァァァァァァァァァァァァァァァァァァゴキブィリィ. もう ドラミ っ たら お兄ちゃん っ子 ゴキブィリ 大嫌い 本当に 世話 焼ける 妹 それでは ドラミィ 紹介 漬かり まし ドラえもん す のび太 す 二人 合わせ のび ドラ す 所 のび太 君 !!!! なぁ ???? ドラえもん いきなり ね ドラえもん 今回 カチコチ 大冒険 どんな 話 ??? のび太 君 !!!!! はね ドラえもん 昔々 昔々 昔々 昔々 昔々 もう 昔々 百 万 年 光 離れ 離れ 先 一つ 綺麗 綺麗 (( 緑 豊か ))」 人 住ん でる 星 所 星 悪い 悪い 大 雪男 やって来 星 丸々 一つ ⭐ ️ ⭐ ️ 凍ら しまっ ❄ ️ ❄ ️ ❄ ️ ❄ ️ 星 僕ら 皆んな 救い 出す 言っ 話 簡潔 言う ふ〜〜〜〜〜〜〜 ドラえもん じゃあ じゃあ 重要 アイテム 必需品 武器 探し 持っ いか 行け ね. けど ドラえもん ちょっと 待っ ね ガサガサガサガサ うん ?? どうし たんだい のび太 君 ??? ちょっと 待っ ね ドラえもん 有っ 有っ コレコレ うん ?? 何だ いその 剣 わ ?? そう こそ 我が 必需品 最強 武器 ライトセーバー なのだ !!!!!! いやいや いやいや 違う 違う 違う 趣旨 間違っ てる 間違っ てる のび太 君 趣旨 間違っ てる 映画 間違っ てる えっ ??? 違う ?? そうしたら 待っ ね ドラえもん ガサガサガサガサガサ カポ うん ?? だい ?? マスク わ ?? ダースベーイダー よ ダースベーイダー いやいや いやいや 趣旨 間違っ てる 趣旨 間違っ てる 趣旨 間違っ てる よ のび太 君 映画 間違っ てる (( うん もう ))!!!!!! そうしたら 待っ ね ドラえもん ガサガサガサガサ 剣 持ち出し 天 伸ばし のび太 君 だい ?? 剣 わ うん ??? コレ ??? 剣 はね ロト 劔 言っ ね 大魔王 ゾーマ 言う 魔王 倒せる 勇 逸 無 世界 最強 武器 !!!!! ドラえもん 世界 最強 武器 言っ 言い どう 小声 のび太 君 のび太 君 ロト 劔 是非 欲しい !!!!!! 何処 行っ たら 貰える ???? うん ??? ロト 劔 ロト 劔 ね 11 言う 有っ 11 45時間 以上 続けれ もしか たら 貰える かも しれ よ !!!!! いや 長 ッッッッッ いや のび太 君 趣旨 間違っ てる 間違っ てる 何かと 勘違い てる 勘違い てる. もう そうしたら 待っ ね ガサガサガサガサ どお ???? ドラえもん おもむろに マスク 被り だし 誰 ???? 我が ヒーロー : トーニー・スタークス いや 知ら 知ら 知ら よ のび太 君 トーニー・スタークス なんか えっ ??? 知ら ??? ドラえもん トーニー・スタークス !!!!! 有名 よ そうしたら もう 一つ マスク 被る ね のび太 誰 ??? ??? トム・ホランド いやいや 知ら よ トム・ホランド 誰 知ら ドラえもん トム・ホランド 明日 明後日 お盆 休み スタート よいよい よい よ 待ち 待った 新作 明日 公開 言う のに. もう そう たら ティティティティーーーーーーーー. ?? チョキンハコーーーーーーーーーーーーーーーー いくら 入っ てる ????. これから 貯金 だから まだ 空っぽ 空っぽ もう のび太 君 !!!!!!!. 分かっ よ じゃあ ちょっと 待っ 下 おもむろに 降り また上 がっ 左手 ラジオ カセットテープ 持ち カチ あ りの ま ぁま レディ GO レディ GO カチン 唄 ボツボツ ボツ !!!!!. もう ドラえもん アレ ダメコレ ダメ ダメ・アッチ ダメ コッチ ダメ・ワガママバッカリ・ ういい 加減 欲しい よ !!!!!. コッチ いい 加減 欲しい よ !!!!!. アッ ちょっと 待っ ガサガサガサガサ もう のび太 君 なんか 当て 無い !!!!!! はい ドラえもん 誕生日 迄 まだ 先 有る けど 愛 心 籠っ プレゼント のび太 君 ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡ 君 なんて 優しい 人 !!!!! 疑っ 僕 悪かっ よ. 今 ココ 開け 良い ??? うん 良い よ ???. ガサガサガサガサパカ うん ??? ??? チュ〜〜〜〜〜 🐀 🐀 🐀 🐀 🐀 🐀 🐀 ギィヤァァァァァァ ネズミ ネズミネズミネズミネズミネズミネズミネズミネズミィ 〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜 ボコンボコンボコンボコン うん ??? うん ??? アレ ??? アレ ??? スコア チョット 可笑しく 成っ 可笑しく 成っ 最高 得点 5 下 下げ しまっ アレ ??? アレ ??? レレレ ?? ネェ ドラえもん ドラえもん スコア チョット 治し よ !!!! ネェ ドラえもん ドラえもん っ たら スコウァ 感想 レビュー ドラえもん インタビュー 行け のに 書か 行け のに _φ(･_･ _φ(･_･ ハァ どう しょう 本当に ドラミ ドラえもん だらし 無い. うん ??? アレ ??? 何だ 巻物 わ ???. ペラペラペラペラペラ エッ ??? エッ ??? エ カリブ海 宝島 有る だって うんうんうん 宝島 正体 解き明かせ 宝島 謎 宝 ドラえもん 治す 事 スコア 元どおり 戻す 事 !!!! 感想 レビュー ドラえもん インタビュー 事 出来る だって しかも 藤子・F・不二雄 プロダクション 創立 30周年 だって よ 今 カリブ海 行き 宝島 探し 行こ えいえい オーーーーー ٩( 'ω' )و ジャック・スパロウ 会える かも しれ !!!!!!! ドラえもん まぁ イイッカ スペア ポケット 有る. ズドンズドンズドンズドンズドンズドン 怪獣 みたい 足音 わ !!!!! 下 階 スゴイ 足音 二階 上がっ 来 てる のび太 ーーーーー 矢 バイ ママ !!!!!! スゴイ 怒っ てる のび太 ーー ーーーーーーーーーーーーーーーーーーーーーーーーー 0点 テスト 隠し しかも 40枚 出て きた よ !!!!!!!」 どう てる コレ 今日 言い 今日 言い 今日 言い 日 許さ !!!!!!! ドスンドスンドスンドスンドスンドスン ヤバい ヽ(￣д￣;)ノ=3=3=3 カリブ海 宝島 ジャック・スパロウ どころ じゃ 無い チョット ゴメン ね この辺 身 隠さ 貰う ね じゃあ 皆 続き カリブ海 宝島 会お 皆 待っ てる よ 絶対 来 ね ヒョコン お盆 休み ユックリ 癒し ね. 2017年 平成29年 8月10日 木曜日 付け."}, {"rating": 3.6, "content": "みんな かわいい しみじみ 噛みしめる 映画 南極 楽し げ 遊ぶ 彼ら み ちょっと 泣き そう けど 最近 映画 綺麗 シーン 泣く 率 高 すぎ 歳 とる って 疲れ てる って 分から. 時間 遡行 ネタ 盛り込ん 好き 同じ 存在 同じ 空間 いい … ？ 疑問 せよ 偽物 ドラえもん 騙さ くだり のび太 だけ 最初 どっち 糾弾 そう そうそう のび太 こういう いい よ ね って 思っ. 大冒険 楽しかっ."}, {"rating": 3.3, "content": "声優さん 変わっ 初めて 見 まし タイムリープ 意外と ストーリー 複雑 楽 かっ のび太 ドラえもん 手 掴も シーン 見 ドラえもん 手 柔らかい なあ 思い まし 笑 音楽 結構 怖かっ 全体 的 面白かっ けど 昔 ドラえもん 映画 始まり ドラ ーーーー なくなっ てる ちょっと 悲しい."}, {"rating": 4.0, "content": "ドラえもん 映画 話 内容 とても あっさり. 最後 あたり ニセモノ ドラえもん みんな 信じる 中 声 出せ ボロボロ 本物 ドラえもん 信じる のび太 涙がち ょちょぎれた. もう少し 短い 時間 たくさん 起こる いい 思っ 新しい ドラえもん 映画 シリーズ 好き けども あっさり 目 多い どうしても 昔 ドラえもん 映画 考え しまう 見せ 方 とか 新しい ドラえもん 方 好き 来年 見."}, {"rating": 3.3, "content": "時計 針 音 だけ 鳴っ てる シーン よい. 今回 地底 やつ 思い出し."}, {"rating": 2.5, "content": "ドラえもん 好き ポスター 雰囲気 良かっ 期待 だけ 少し 残念 感じ まし. 序盤 冒険 感じ ワクワク まし. 中盤 差し掛から 悪役 出 こ 倒し あまり 感動 ませ. 伏線 回収 うまい 思い まし. 序盤 出 くる ？ 思い まし 繋げ 方 上手い 思い まし. 題材 自体 面白かっ 序盤 ワクワク 感 良かっ もっと 面白く じゃ なー 思う 出来 でし."}, {"rating": 1.6, "content": "まず 映画ドラえもん 定番 科学 知識 飽き させ 混ぜ こみ 話 前提 物語 発信 ストーリーテリング さすが ね. とはいえ 話 駆け足 ゆったり バランス 少し ちぐはぐ 思え. オープニング ひみつ道具 駆使 氷 国 作っ いく 所 地下 王国 探険 いつも もっと 尺 かけて 描い じゃ 思っ. 塔 制覇 辺り 駆け足 未知 世界 作っ 出会っ なか 冒険 映画ドラえもん 魅力 はず のに もっと 見せ ほしかっ なあ … … 残念 思い. あと ふりかかる 危険 関係性 淡白 かつ 単調 問題点. ニセ ドラえもん シーン 単体 なかなか 良い だけ ストーリー 意味合い 伏線 め もっと 印象 的 シーン 惜しい しまっ 感じ まし. あと モフスケ ユカタン 同 一人物 って 耳 形 とか 伏線 一応 張っ けど 体毛 違っ 冬眠 中 変わっ よ !!」 一言 済ます 乱暴 なあ 思っ ここら 辺 回収 あまりに 唐突 すぎ 子供 向け 考え 不親切. 子供 向け こそ 脚本 力 って 大事 思う 正直 粗末 作品 しか 思え ませ でし."}, {"rating": 3.2, "content": "観 たい 映画 封切り 日 観 行く ムスコ 君 ポリシー 本日 ドラえもん 映画 観賞 先日 公開 ポスター 期待値 上がっ しまっ せい 悪く けど … まあ 普通 ？ 感想 ムスコ 君 観 行く 5 6年 観 オリジナルストーリー 中 かなり 上位 入る 感じ 導入部 エンディング 良かっ ポイント 中盤 弛み すぎ 残念 ポイント ざっくり ナウシカ エヴァ ロードオブザリング 足し 割っ 感じ ？？？. よく 分から 感想 ドラ 映画 ドラえもん. ドラえもんのび太の南極カチコチ大冒険 映画ドラえもん 映画."}, {"rating": 3.0, "content": "ラヴクラフト 狂気 山脈 っぽい 聞い 観 行っ 前半 結構 そういう 感じ 良かっ あと 各自 持ち味 出し ドラえもん 映画 らしく 楽しめ ゲスト キャラ 関係 しずかちゃん 影 ちょっと 薄かっ 思う."}, {"rating": 3.8, "content": "夏 暑 飛び出し 流氷 世界 もう だけ ロマン 始まる 南極 大冒険 想像力 全開 って 感じ すごく いい. 氷 遊園地 作る オープニング 夢 一杯 大好き ピーヒョロロープ 犬ぞり とか 揃い 防寒 スーツ とか いちいち 可愛い すぎる 絵柄 動き 考察 全部 引っ くるめ 今 アニメ って 凄い. のび太 出来 たくさん けど 分 出来る たくさん 優しい いい 子 大人 再確認 偽物 ドラえもん 選ぶ シーン とか よかっ なー. エンドロール むぎわらしんたろう 先生 名前 見 ドラベース 読み返し たく."}, {"rating": 4.2, "content": "個人的 凄く 好き 映画. 驚い 映画 メイン のび太 理想 国 造り 冒険 シーン OP 中 終わっ 台詞 なし BGM ダイジェスト 的. 物足りな 感じ まし 分 他 シーン 描写 力 入っ 十 分 楽しめ まし. 国 造り 冒険 タイムトラベル 異 星 人 要素 詰め込み すぎ 感じ まし 旧ドラ 映画 同じ 感じ 作品 それら 作品 上手く まとまっ 思い. あと 所々 作画 凄まじ 感じ 来年以降 映画 期待 高まっ."}, {"rating": 3.5, "content": "良く 悪く 安定 ドラえもん 映画 ただ 若干 駆け足 終わっ しまっ 印象. 予告 本編 違う 古今東西 映画 共通 いま 始まっ 個人 的 ドラえもん 映画 泣ける 展開 期待 しまっ 節 今回 映画 要素 少ない 感じ. 予告 のび太 水中 凍っ ドラえもん 発見 シーン 夢オチ ドラえもん 離ればなれ シーン 一瞬 伏線 回収 再会. 残念. 過去作 比べる ナンセンス かも しれ ブリキ 迷宮 ロボット 王国 もう 二度と 会え かも しれ … そういう 危機 感 恐怖 感じる 瞬間 圧倒的 少ない 故 再会 感動 薄い. 今回 敵 出 くる ブリザーガ 復活 ばかり いえ 星 凍結 兵器 やけに あっさり 封印 物足りなかっ. 否定 的 事 ばかり 書い きた 面白く わけ むしろ 前半 方 楽しめ. 来年 おそらく 南海 大冒険 リメイク 思わ 期待 待ち たい."}, {"rating": 2.5, "content": "ジャイアン いい やつ っぷり 感動 シーン 無かっ. ちょっと 残念."}, {"rating": 4.0, "content": "いつも 映画 ちょっと 違う 感じ 気. おもしろかっ けど. 時間 トリック わかっ. おお って 興奮. 映画 やる もう少し ストーリー 掘り下げ 良かっ … …. 映画 スペシャル アニメ 中途半端 気 … …. ストーリー 中 泣か けど. 平井堅 歌 エンドロール 泣い … …."}, {"rating": 4.0, "content": "子供 観 行き まし かなり 久しぶり ドラえもん 映画 観 まし ドラえもん かなり 優秀 思い まし. 南極 歴史 事前 夜遅く 調べ 道具 いい タイミング 出す しかも 失敗 無い. ねこ ロボット 中 劣等 生 思う ぐらい. 最近 大人 必ず のび太 ドラえもん 別れる シーン 思いだす なぜ 泣け. 久しぶり 観 良かっ."}, {"rating": 3.0, "content": "ひっ っ しぶり ドラえもん 映画 観 まし 今 こんな にも 映像 美しい ね. 青色 表現 美しすぎて 終始 見とれ まし. カーラ しずかちゃん 可愛 すぎ 目 保養. ジャイアン 昔 映画 記憶 塩対応 ジャイアン でし やっぱり 好き. ゲスト キャラクター 別れ 比較的 アッサリ 意外 でし. ブリザーガ ？ デイダラボッチ みたい かっこ 良かっ. パオパオ 同意 上 冬眠 気 …."}, {"rating": 1.5, "content": "まず ララランド 予定 ドラえもん 変わっ しまっ 子供 心 (>_<). ドラえもん のび太の南極カチコチ大冒険. （ ★彡 不快 コメント ドラえもん 大好き 人 本当に すいません ）. 夏休み 暑く どこでもドア 🚪 南極 かき氷 食べ いく どら のび. 10万 年前 氷 埋まっ 💍 リング 見つける リング 時代 タイムスリップ. （ ★彡 この辺 中 なんか 終わっ まし ）. 10万 年前 文明 時代 少女 出会う. ★彡 すんません ストーリー ちゃんと 説明 子供 ？ わかる 人手 上げ ください. じゃー わから 人 ？. ★彡 ✋ ハイハイ 大人 けど いい ？. 部分的 だけ 説明 全く ませ. ◉ 31 C 点 ドラえもん のに なんで こんなに 難しい ？ 子供 ある程度 説明 ストーリー って どう だろ ？. ◉ 文句 言い よ. ドラえもん 映画 良かっ のび太の恐竜. 本当に シンプル わかり やすく 冒険 仲間 出会い 別れ よく 描け 思う. 今回 映画 タイムスリップ 難しい 仲間 助け合い 強調 自然破壊 アピール 最近 重たかっ 少なかっ. ◉ 秘密 道具. 氷 削っ 伸ばし 夢 道具 出 冒頭 楽しめ. タイム ベルト ってな ？. タイムマシン ほぼ 同じ 機能 ベルト つけ 人 触っ いれ OK って. ★彡 手軽 過ぎ ？ タイムマシン 存在意義 崩す ？ （ 後日 作 : ベルト 短所 空間 移動 能力 持た らしい ）. ◉ ドラえもん 関係 者. 見 人 多く 子供 向け だけ 無い しょうが 今回 ストーリー いまいち 感情移入 ませ でし. もっとも ドラえもん 内容 思い まし ストーリー 入れ 過ぎ 思っ しまい まし. 日本 アニメ 頑張っ 中 今回 ドラえもん いまいちな 感じ 受け まし. 子供達 記憶 残ら かも しれ ドラえもん 残念 思い まし. ★彡 ドラえもん 好きだから こそ 熱い コメント まし."}, {"rating": 2.6, "content": "予告 ポスター 期待 過ぎ. パオパオ 歌 遊園地 作る シーン."}, {"rating": 3.8, "content": "大人 子ども 楽しめる 内容 でし. 序盤 氷河 南極 知識 大人 ほ ー っと 思う 事 多く 極夜 南極大陸 ソリ 移動 シーン 美し 息. 10万 年前 世界 10万 光年 結びつける SF 展開 使徒 巨神兵 ゴジラ 思わ ブリザーガ 迫 力等 オタク 的 ニヤリ シーン 多い. 1番 面白かっ ゲスト 声優 使い方. サバンナ 平原綾香 いわゆる 芸能人 宣伝 枠 方々 皆人 外 言っ てる 分から 役 あて まし. 演技 心配 事 映画 楽しめ ね. 因みに メイン ゲスト キャラクター 釘宮理恵 浪川大輔 あて まし."}, {"rating": 4.0, "content": "良かっ. ストーリー 若干 ツッコミどころ 画面 美し 音楽 今 ドラえもん 観 映像 とても 楽しめ. 以下 箇条書き. オープニング 前 ドラ or のび 太く 無かっ 意外. キャラ 作画 良い 映画版 毎回 絵柄 異なる 嫌 … って 時 いい って 時 分かれる ただ ドラえもん 柔らか ちょっと 足り. 暑い → そうだ いくら 氷 流氷 行こ. 度目 よ 笑. 最近 アニメ 方 オープニング 音楽 夢 叶え ドラえもん 無く 落ち込ん 映画館 聞け 幸せ. ドラえもん 押入れ 中 細かく 描写 初めて じゃ だろ 伊藤 つばさ ちゃんと ツーショット なんて いつの間に 撮っ ぁああ. 氷 細工 ゴテ 氷 加工 いく 映像 とても 綺麗 楽しい 今作 のび太 とても 器用 全体的 氷 表現 綺麗. 氷 加工 てる シーン アニメ版 同じ けど 氷 透明 具合 とても 綺麗 アニメ版 ちょっと イマイチ 今回 驚い. 極地 仕様 服 名前 曖昧 )」 着用 みんな めっちゃ 可愛い. 相変わらず のび太 人外 モテる なぁ 笑. タイム ベルト 時空 間 飛ん でる 時 音 良かっ アナログ 時計 カチッ … カチッ … って 音. リング 持ち主 探し出す 行程 かなり ワクワク 氷 飲み込ま ミニドラ 可愛い … 笑. 映画ドラえもん 史上 1番 登場人物 少ない 思う 全員 9人 ？ スッキリ 良かっ. スノーボールアース 説明 てる 映像 凄く 良かっ カンブリア爆発 って 何故か 凄く 惹か 言葉 よ ね. 今作 最 重要 モフスケ 冬眠 問題 ちょっと 微妙 色 変わっ よ って … 笑. オクトゴン ブリザーガ デザイン いいねぇ〜. カーラ 回想シーン いきなり ナウシカ みたい いい 意味 笑っ. ジャイスネ コエカタマリン 飲ん ﾄﾞﾄﾞﾄﾞﾄﾞﾄﾞ ﾀﾞﾀﾞﾀﾞﾀﾞﾀﾞ 面白かっ 笑. もしかして 今回 どら焼き 一 度 出 こ … ！？( だから. そんな 感じ 全体的 新しい ドラえもん でし うん 良かっ 来年 楽しみ."}, {"rating": 3.7, "content": "子供たち 見 行っ まし 映画館 ドラえもん 久しぶり いつ ぶり ？ スタンドバイミー 行っ けど 抜き たぶん アニマルプラネット とか へん 笑 水田 ドラえもん のび太の恐竜 リメイク 魔界 大冒険 リメイク レンタル 見 くらい なー. まぁ 見 けど 意外と 食い入る 見 しまい まし 笑 結構 大人 向け 子供 複雑 ストーリー展開 思う けど 最近 こんな 感じ ？ ？ 子供 理解 かしら ？ ？ 終わっ みれ パオパオ かわいい 喜んで よし. 個人的 気 カーラ 大好物 ボムボムプリン 笑 食べ み たい. 前半 やっ 氷 細工 楽し そう. 犬ぞり ぬ 紐 犬ぞり 楽し そう しかも 笛 舵を取る とか 難しい 笑. 古代遺跡 楽し そう. パオパオ 久しぶり. そんな 感じ ？ 見 あき ませ でし 笑 映像 良かっ 思う. ニセドラ 目 キラキラ いやらしく 笑い まし 笑 なんて ひどい 目 本物 ドラえもん ニセモノ 仕向けよ まし さすが のび太 見 ジーンと した じゃ. 今回 オリジナルストーリー だけ 見ごたえ 思い あんまり リメイク 昔 たよら ほう いい かも ？ 全部 見 てる わけ なんとも 言え ませ 見直し みる いい なー って 思っ いい 機会 まし ☆."}, {"rating": 3.0, "content": "ドラえもん どんだけ 道具 把握 てん ぐらい 出 くる 出 くる （笑）. ドラえもん 偽物 疑惑 出 のび太 😭 涙."}, {"rating": 2.5, "content": "うーん ポスター キャッチ よかっ 期待 けど 微妙 異 星人 氷河 組み合わせ 少し 焦点 ぶれ なぁ なんとなく 10万 年 時間 星 距離 氷河 年月 組み合わせ たかっ 先 じゃ なぁ 子供 楽しん けど."}, {"rating": 3.6, "content": "ラピュタ 的 冒険 たら ムスカ 大佐 的 敵 出くわし カカシ カブ 的 杖 助け 乗り切る だいだらぼっち 的 敵 現れ 巨人 兵 的 攻撃 受け 凌ぐ エヴァンゲリオン とか シンゴジラ 的 進化 遂げ …。. って どんだけ パクリ ねん っていう 突っ込み 置い おい いろいろ 満載 中 うまく まとまっ 普通 面白かっ. 南極 ホンヤクコンニャク カチコチ 食べ とか 終盤 アイテム 使い方 とか 細かい 描写 楽しかっ. ただ ジャイアン 優しさ とか 映画 味 期待 てる 人 物足りない かも."}, {"rating": 3.7, "content": "普段 ドラえもん 観 映画 観 行っ アニメーション クオリティ 高く キャラクター 動き コミカル 観 楽しい 難しく ビジュアルコメディ 小さな 子供 笑える ユーモア. 概ね 子供 向け 作品 地球 歴史 氷河 講釈 学問 的 内容 わかり やすく 端的 映像 示し 点 とても 教育 的 ストーリー タイムパラドックス 用い 手法 大人 頭 使わ 分から そう. さて ボンクラ 見方 みれ クトゥルフ神話 的 要素 詰まっ 作品 はるか 昔 宇宙 来 南極 地下 深く 都市 築く 顔 見え 巨大 タコ 怪物 姿 変え 人 惑わす 実に クトゥルフ 的 思え しまっ 仕方がない."}, {"rating": 2.5, "content": "日本誕生 比較 御門 違い 承知 上 だが ポスター 見せ ある程度 壮大 期待 しまっ. どうしても 盛り上がり 欠け 印象 子供 本当に オススメ."}, {"rating": 2.5, "content": "公開前 ポスター 素晴らしかっ 期待 高く 見 行き まし 迫力 南極 映像 星 オーロラ 美し スピード感 すごかっ 綺麗 回収 伏線 スッキリ 良かっ … ピースケ ペ ガ 別れ とか 大 魔境 ジャイアント いざこざ 上 友情 とか リルル 散々 軋轢 あと 助け合い とか なんか こう ドラえもん 大長編 見 時 気持ち そういう やめよ かも しれ まあ なんか そっち 慣れ てる …。 ょくたんけんしてるときはたのしかった って ５ 歳 言っ まして そんな 感じ."}, {"rating": 3.4, "content": "とにかく ドラえもん 欲しく 映画. たら 世界 モノ. あと ユカタン → モフ 助. 配色 的 黄色 → 青色. 猫耳 ドラえもん 黄 )→ 現 ドラえもん 青. 繋がる なぁ 感動."}, {"rating": 4.5, "content": "ドラえもん ひみつ道具 遊ぶ シーン とても 可愛く 夢 ワクワク くれる 大好き. 南極 向かっ 夜空 キラキラ 素敵 思わず わぁ って 言っ しまい まし. 10万 年前 都市 遺跡 カラフル 遺跡 細かく 描か. カーラ 出会っ 展開 とても 早く 串刺し しまい そう シーン のび太 一言 涙 出 そう. 少し 話 進み ブリザーガ 復活 しまい タイム ベルト 一先ず 10万 年 後 飛ぶ シーン ドラえもん のび太 手 離れ しまう 瞬間 切な. 大好き 人 離れ離れ しまう 映画 作品 胸 苦しく ね. ドラえもん 助ける 10万 年前 都市 遺跡 戻っ 頑張れ 頑張れ アツ い気 持ち. カーラ のび太 ブリザーガ 向かっ 行く よし 拳 握り まし （笑）. 最後 平井堅 エンディング 絵 タッチ 繊細 とても 可愛く 曲 マッチ 感動 まし."}, {"rating": 3.4, "content": "のび太 ドラえもん 友情 映画. ポスター デザイン 今作 めちゃくちゃ 良かっ 気 劇場. まさかの タイムトラベル でし. だから ほんとに 小さい 子 意味 ちょっと わかん かも なあ. 泣ける とこ 少ないっ 口コミ 多かっ けど 偽 ドラえもん くだり 泣き そう まし. あと 音楽 最高 オーケストラ けど 演出 素晴らしい. 音楽 だけ スコア 4 以上 80 90年代 名作 映画 見 てる 迫力 オーケストラ. 個人的 残念 うーん. 敵 ブリザーガ 悪役 感. 急 ブリザーガ 存在 急 ボス みたい 急 けど ブリザーガ 悪 演出 少ない ＆ パンチ 弱く. 圧倒的 悪 倒す 感 ブリザーガ 倒し 後 感動 欠ける. そのほか そんなに 悪い ぜひ 普通 笑っ 見."}, {"rating": 4.5, "content": "やっぱり SF たい 大長編ドラえもん 安心 みれ 時間 遡行 伏線 回収 楽しみ お約束 科学 身近 置い くれる いい. ドラえもん のび太 お互い 思いやり よかっ. 劇場 観る 新 鉄人 兵団 ぶり けど 観 よかっ."}, {"rating": 2.8, "content": "予想 あっさり. 鑑賞 中 ポスター キャッチコピー 思っ 泣い けど ポスター ピックアップ 出来事 １つ １つ 軽 すぎ 気. リング ひとつ 救い たい 星 ふたつ キャッチコピー 一番 好き カーラ 自分 星 諦める 葛藤 とか どれ だけ 重い 決断 ジャイアン スネ夫 しっかり 理解 くだり もっと 描い 欲しかっ."}, {"rating": 4.1, "content": "前半 南極 遺跡 発見 素晴らしい 物語 テンポ よく 自然 描写 丁寧 描か 子供 一緒に 南極 スゲー って 興奮 まし. 後半 遺跡 過去 行っ いつも クオリティ 南極 関係 スペクタクル. 伏線 回収 駆け足 進み カタルシス 感じ 惜しい 良作 でし."}, {"rating": 5.0, "content": "新・のび太の宇宙開拓史 以来 パオパオ 登場 それどころか 黒 べ 出 くる のに 悪い わけ だろ. ハリウッド 幼稚 侵略 映画 シンエイ動画 お手本 しろ."}, {"rating": 4.2, "content": "大 傑作 ゆえ ドラえもん 昇華 きれ もったいない 傑作 アニメ. はっきり 言っ 今作 ストーリー ドラえもん 元祖 鉄人 兵団 あるいは ドラえもん 大 傑作 アニメ なれる ポテンシャル. 見 もらえ わかる けど 非常 良く. ただ 大長編ドラえもん 傑作 きれ 損なっ もっと 良く 余地 ごまんと. わけ 悪い 点 書い いく. まず のび太 雲 王国 顕著 大長編ドラえもん 特筆 す べき 長所 のび太 きっかけ 思いつき 始まっ ドラえもん 秘密 道具 使っ 実際 思いつき 現実 実行 いく そうして 日常 非 日常 舞台 移行 いく ワクワク 感 こそ 最も 大事 数 分 ダイジェスト 風 すっ 飛ばす 何事 しかも 雲 王国 巨大 王国 作る のに 外部 労力 用意 上 完成 時間 かかっ 王国 建設 リアリティ もたせ 今作 そういう 細かい 配慮 一切 無い つまり のび太 ドラえもん 二人 どう やっ 巨大 遊園 地 作っ 観客 疑問 抱か. あと 最初 舞台 氷山 南極 なのか 南極 離れ マジ もん 氷山 わかり にくい 新聞記事 もう少し 長め 写し おく 南極 やら 氷山 関係 解説 先 入れ おく べき しかも 途中 なぜ いきなり 全て 崩壊 氷山 氷解 ちゃっ けど 理由 一切 説明 終わっ わけ わから. あと 悪かっ 点 ゲスト キャラ ほんとに お客さん まま 従来 芝山努 時代 ドラえもん 比べ そもそも 登場 めちゃくちゃ 遅かっ 冒頭 出て けど 実際 ストーリー 合流 かなり 後 )、 のび太 以外 絡み 薄 すぎる 残念 すぎ というのも 今作 ドラえもん のび太 絆 掘り下げる 展開 十分 用意 わけ のび太 カーラ 友情 付加 大した エピソード 実際 せい カーラ 自分 星 犠牲 決断 重み 全く 上手く 表現 ないし ジャイアン スネ夫 に物 分かり 悪い エゴイスティック ガキ 役目 担わ ざる 得 しまっ ちょっと 酷い 取り立てて カーラ あるいは 観客 ジャイアン 達 名誉挽回 如何 思う 偶然 リング 欠片 見つけ 渡す カーラ 償い 描か )。. カーラ 自身 持っ てる バックグラウンド 意図 泣かせ 使える 超 使い勝手 良い 良 キャラ設定 鉄人 兵団 みたい しずか カーラ 友情 やっ み よかっ じゃ 思っ 今作 ラスト 別れ 変 感動 路線 走ら だけ マシ けど あっさり すぎ 芝山努 時代 感慨深い 別れ 一切 無かっ 良 ゲスト キャラ だけ 本当に 残念. あと 地味 ミス リング 奪う 石 コウモリ ？ 空 飛べ ちゃう 敵 キャラ せい 塔 タケコプター 飛ん いけ すぐ リング 見つけ 奪還 やん 観客 疑問 解消 術 なくなっ しまっ あと なぜ 取り寄せ バッグ 取り寄せ 失敗 理由 無かっ 残念 すぎる 伏線 思い そういう わけ そもそも 取り寄せ バッグ 出し 失敗 取り寄せ バッグ 作中 登場 しまっ 観客 的 何故 取り寄せ バッグ 後で 使わ ？ 疑問 余計 負荷 等しい そう なぜ 石 コウモリ 飛ん 場所 タケコプター 飛ん いか ？ 疑問 付き纏っ のに 本当に 失敗 思う つまり なぜ わざわざ 律儀 塔 内部 下 脚 登っ 探索 必要 イマイチ 全く よく わから. あと ドラえもん 10万 年 後 救い 託し 字面 見 だけ 泣け そう 激 アツ 設定 全く 生かし きれ ドラえもん 置き去り 10万 年 前 再び 戻っ ドラえもん 命 ピンチ わけ もっと 力 込め 良い シーン ほしかっ あと パオパオ 10万 年 間 眠り 未来 電池 届け くれ のび太 達 気づい もっと パオパオ 感謝 よかっ じゃ 思う わけ そういう 部分 こそ 新 ドラ コテコテ 感動 () シーン さっぱり 芝山努 時代 深い カタルシス 描け 思う けど. あと エンディング 星 帰っ あと のび太 もらっ かき氷 製造 機 かき氷 食べる カーラ パオパオ 姿 けど パオパオ カーラ 連れ帰っ ユカタン すれ 色 青 じゃ ？ なぜ 黄色 戻っ わから 黄色 パオパオ 10万 年 後 冬眠 はず のに. あと やはり カーラ 過去 掘り下げ 弱い あれだけ 良い 素材 持っ キャラ のに のび太 宇宙 小 戦争 パピ 出自 歩み寄り 大変 もったいない あんな ナウシカ 巨神兵 みたい クール 壮大 設定 掘り下げ 手 だろ 思う 時間 足り やはり ドラえもん 別 オリジナルアニメ やる べき じゃ 言わ ざる 得. あと 南極 冒険 てる ひみつ道具 チョイス クソ すぎる 観客 こんな 冒険 み たい 思う 冒険 なんや ねん 笛 吹い 紐 動物 操っ 南極 進む って ピーヒョロロープ 使う アイディア 自体 良い 使い 所 って 迫力 嵐 中 レース かっこよく 見せる すれ 明らか 意図 画 シーン )、 ピーヒョロロープ って チョイス 無い だろ. あと 今作 本当に のび太 ドラえもん 以外 活躍 少ない そのため 必然的 葛藤 無い のび太 大 魔境 ジャイアン 宇宙 小 戦争 スネ夫 しずか 大 魔境 会心の一撃 約束 取り付け しずか 活躍 葛藤 一切 無い. あと のび太 ドラえもん 正体 見破る そもそも 放棄 選択 よかっ めちゃくちゃ 大事 シーン もっと しっくり くる 描き方 ほしかっ. あと のび太 最初 氷 ふわふわ 道具 使っ わけ 説明 南極 氷 水アメ みたい 動く 説明 二 回 突っかかる クソ 不要 しつこい 伏線 思っ 全く そんな 無い. あと 氷 漬け 偽 ドラえもん 対決 なか ドラえもん ジャイアン 言葉 いちいち 返す ぼく ペンギン じゃ みたい 台詞 むしろ リアリティ 削い リズム 悪く しまっ 今更 不要 キャラ付け. 長々 なぜ 作品 大長編ドラえもん 昇華 きれ 書い けど 悪い部分 加味 まだ たんまり お釣り くる くらい アニメ ドチャクソ 面白い ストーリー. 自分 くらい ドラえもん フリーク レベル 氷 漬け パオパオ 電池 見 時点 話 大筋 ラスト 9割 がた 読める けど 実際 予想 裏切ら 展開 いっ ある程度 大長編ドラえもん らし さは 保持 思う よ 古典 物語 きっちり 踏まえ 素材 古典 作品 個性 的 引用 解釈 こそ 藤子不二雄 漫画 醍醐味 点 とても 満足 いく. もう ほんと 多く 人 見 欲しい 新 ドラえもん 長編 ナンバーワン 傑作 間違い トータル 見 面白 過去 芝山努 時代 匹敵 面白 エンディング 平井堅 久々 媚び 感じ 名曲 最高 ねじ 巻き 都市 冒険 記 矢沢永吉 歌っ エンディング ばり よかっ. ただ ほんと シナリオ ドラえもん やる 必要 オリジナルアニメ 思う存分 作っ ほう よかっ 点 否め ドラえもん やる やる もっと 良く はず. とにかく 大長編ドラえもん 良さ 幾つ 捨て 描い 間違い 点 だけ 本当に 残念. 映画 捨て 大長編ドラえもん 良さ 大長編ドラえもん しか 出来 良さ わけ 今後 大長編ドラえもん 良く いく 踏襲 す べき 伝統 刷新 す べき 部分 間違え ほしい. 今回 冒頭 ダイジェスト 風 流し しまっ 〈 ひょんな 思いつき 実現 パート 〉 今や 大長編ドラえもん SF かつ 児童 向け かつ 国民 的 長寿番組 誰 話 核 前提 共有 条件 満たし 唯一 漫画 アニメ しか 生き生き 見せ 貴重 だけ 今後 大長編 絶対 削っ ほしく ほんと スタッフ 皆さん お願い. ほんと めちゃくちゃ 面白い 良い 映画 見 行く 思う. 言い 忘れ けど 映画 一番 よかっ 氷 細工 ごて 秘密 道具 氷 自在 操る けど 挙動 見 めっちゃ 気持ちいい なんだろう 昔 親 Windows 99 入っ ペイント 塗りつぶし 一番 大きい 消しゴム 使っ 消し いく 快感 みたい. 最後 古代 ヒョーガヒョーガ 人 ねじ 巻き 都市 冒険 記 種 まく 的 存在 よ 思っ."}, {"rating": 3.2, "content": "映画ドラえもん 手堅く まとめ てる 冒険 過程 ダイジェスト 見せ ちゃう いただけ."}, {"rating": 3.0, "content": "十 万 年 単語 スケール 割 時代 行き来 違い わかり づらく 子供 あまり 理解 じゃ 思っ たら 上映 中 飽き おしゃべり 子 多かっ. 多 弦 壮大 音響 起こっ 事 つながり イマイチ わから 氷 下 起こっ 閉鎖 感 緊張感 がよく わから. 子供 楽しみ あろ 探検 シーン ダイジェスト. タイム ベルト 使用 きまり パターン 子供たち わかり にくい 演出 思う."}, {"rating": 4.2, "content": "話 組み立て しっかり 面白かっ. タイムトラベル 利用 話 謎 解き とか ワクワク 要素 多かっ. 今回 明確 悪者 （ 敵 けど ） ドラえもん のび太 信頼関係 メイン 置か. のび太 偽物 ドラえもん 現れ 最初 本物 方 見つめ 疑う っていう 態度 すら とら. ドラえもん のび太 必ず 助け 来 くれる 知っ バッテリー 託す とか. 物語 時間 経っ これだけ 年月 重ね 作品 展開. 個人 的 ドラえもん 映画 どんなに 大 冒険 タイムマシン 日 夕方 帰る 展開 めちゃくちゃ 好き."}, {"rating": 3.5, "content": "今回 原作コミック １ エピソード 大 氷山 小さな 家 話 膨らま 作品. 原作 要素 オープニング 終わる ころ 終わり 作品 95% くらい オリジナル 展開. 南極大陸 氷 下 舞台 今 ドラえもん ありそうでなかった 設定 いい 目 付け所 思っ. 南極 探索 遺跡 冒険 異 星人 交流 タイムトラベル 使っ 話 仕掛け … 大長編 要素 てんこ盛り. 個人的 氷山 生まれ どれ くらい 前 科学 的 うんちく 含ん 気に入っ 10万 年前 設定 ラスト 天体観測 生き 好感 持っ. 10万 年 後 どう やっ 電池 渡す 部分 分かり やすい 伏線 回収 上手い 力 押し 展開 感じ けれど … まあ 子供 向け 以上 込み入っ 話 仕方がない. ただ さすが パオパオ 色 変わる 強引 よ ねえ そりゃ ドラえもん だって 黄色 青 変わっ ちゃ けど ｗ. 今回 ゲスト カーラ 博士 ヒョーガヒョーガ 星 調査 来 異 星人 だって けど ヒョーガヒョーガ 響き 宇宙 開拓史 コーヤコーヤ 星 思い浮かべ. 劇中 宇宙 開拓史 に関して 言及 けれど 設定 上 関係性 だろ ？. まあ ドラえもん 世界観 沿っ 名前 って 個人的 思っ けど. 小さい 像 パオパオ 生き物 ヒョーガヒョーガ 響き 宇宙 開拓史 出 パオパオ イメージ しまう けど もしか こっち ジャングル黒べえ 引用 かも. カーラ 博士 着 探索 用 スーツ デザイン 明らか 黒 べ …. そういう オマージュ 好き ｗ. 映画版 お約束 感動 シーン 割と 中盤. 偽物 ドラえもん 選ぶ シーン のび太 やさしさ 良い ね. 今回 別れ 無理やり 泣き 場面 好感. 逆 ジャイアン スネ夫 短絡 的 セリフ 多 ちょっと 印象 悪かっ けど まあ 話 役割 的 しょうが なあ. 回りくどい 道具 使い方 気 なるっ ちゃあ 気 けど … 冒険 感 良い 含め 映画 お約束. ともかく そんな 具合 普通に 楽しめ けど 自分 中 ハズレ 多い オリジナル作品 元々 ハードル 下がっ かも ？. 氷 下 遺跡 デザイン …. 巨 石文 明 遺跡 風 なかなか 魅力 的 けど 見れ 見る ワンダと巨像 （ もしくは ICO 人喰いの大鷲トリコ ） 思い浮かべ しまう （苦笑）. 好き スタッフ ねえ ？. 復活 ブリザーガ ワンダと巨像 巨 象 もののけ姫 デイダラボッチ って 感じ. カーラ 回想 初めて ブリザーガ 目撃 シーン 唐突 風景 ジブリ 風 色々 ぶっこ."}]}