{"rating": 3.3, "description": "81歳 芦村 朋子 不慣れ 手つき パソコン むかい 亡くなっ 夫 吾郎 思い出 手記 記録 朋子 突然 病 倒れ しまう そんな 朋子 代わり 孫 理 何日君再来 題さ 祖母 手記 まとめ いく. 綴ら 今 知る 戦中 戦後 困難 時代 生き 祖母 朋子 祖父 吾郎 波乱 歴史 深い 絆 結ば 夫婦 家族 愛 物語 －。.", "spoiler_reviews": [{"rating": 3.4, "content": "NHK ファミリーヒストリー 的 作品 戦時中 万人 秀逸 エピソード."}, {"rating": 3.3, "content": "中国 引き揚げ 家族 戦後 苦労 暮らし 日記 孫 パソコン 移し いく お話. どこか 裸一貫 やり直す."}, {"rating": 2.5, "content": "某国営放送 （笑） 番組 著名人 ご 先祖 様 にまつわる 出来事 辿る っていう 有り 劇場版 でしょ ね （笑）. 出来 悪い 朝ドラ 総集編 観 てる 様 感じ でし. 俳優 向井理 祖母 手記 元 向井理 企画 映画化. 奇しくも 野際陽子 遺作 まし. エンドロール 歌 歌っ 高畑充希 なのは 吃驚. 同姓同名 別人 思っ たら ご 本人 でし （笑）."}, {"rating": 3.5, "content": "向井理 祖母 手記 自身 書き起こし 映画化 作品 ファミリーヒストリー 時代 一生懸命 生き 普通 家族 姿 思う 若 りし 頃 祖母 役 尾野真千子 祖父 向井理 夫婦 良かっ 生きる めんどくさい 時代 頑張っ うまく いか 度々 腐っ ヤケ 夫 笑顔 支え 続ける 妻 全て 吾郎さん 一緒 思わず ホロっと 映画 でし 病院 入院 中 向井理 やつれ っぷり 驚かさ 難しい 主題歌 高畑充希 優しく 歌い こなし 素敵."}, {"rating": 3.8, "content": "向井理 祖母 芦村 朋子 半生 記 向井 自身 企画 携わり 映画化. 8月 戦争 見 まし. 戦争 終わっ まだまだ 人々 苦しめる 改めて 思い まし. 吾郎 あまり 運 本当に 実話 思う だけど 戦後 現実. やっ うまく いか 暮らし 楽 そんな 家族 どれ ほどい. 朋子 どんな 時 吾郎 愛し 支え 続け 笑顔 優しい言葉 どれ だけ 救い だろ. 休み休み 悪く 父ちゃん 分 一緒. 凄い なぁ ✨ 死ぬ 時 ずっと 愛せ お互い 相手 結婚 よかっ 思える 人生 理想 なぁ."}, {"rating": 3.5, "content": "主人公 を通して 人生 短い ぞ ー 教え くれ 映画 でし 尾野真千子 どんな 明るく 優しい 役 悪く なあ 思っ 観 まし NHK カーネーション 決して 負け 役 素敵."}, {"rating": 3.4, "content": "昔 … 近所 おばあさん 着の身着のまま. 満州 引き揚げ 話. なので こんな 感じ なぁ って 思い 観 まし."}, {"rating": 3.5, "content": "時代 思う 生き 人たち 沢山 だろ みんな 貧しかっ 清貧 いえ 闇 皆んな 利用 脚色 不器用 でしょ 若い人たち 想像 気の毒 人 感想 逆 驚く こうして 忘れ 行く 地味 盛り上がり 映画 けど 一つ 記録 いい 思う."}, {"rating": 3.4, "content": "女優 野際陽子 遺作 鑑賞. 向井理 祖母 手記 映画化. 祖母 芦村 朋子 愛媛県 松山市 出身 なんだか 勝手 親近感. 苦しい 生活 中 笑顔 絶やさ 時には 励まし 時 寄り添う 妻 朋子 尾野真千子 演技 素晴らしかっ."}, {"rating": 3.4, "content": "自伝 ね しかも 向井理 実 祖母 酷評 多い けど わたし 楽しめ まし."}, {"rating": 4.0, "content": "ねー 時代 物語 弱い それなり よかっ. 向井理 老け役 やはり 少し 無理 思っ けど 身内 物語 きっと すごく 頑張ら 思う ワ."}, {"rating": 3.0, "content": "貧しい 時代 懸命 生き抜い 家族 描い ヒューマン ドラマ. 野際 遺作 ね 泣. 本当に 素敵 女優 でし."}, {"rating": 3.0, "content": "NHK ファミリーヒストリー. 本人 さえ 知ら 先祖 歴史 番組 調べ 辿る ストーリー. リアル 人生 見せ. いつも 感動 しまうー. 他 方 レビュー. 観 終わっ 知っ. 向井 理 祖母 お話. 勿論 夫 祖父 お話. いえる. 夫 先立た. 晩年 野際陽子 演じる 祖母. 日々 綴っ 基づい 向井 君 ファミリーヒストリー. 戦時 戦後 時代. 夫婦 報わ ぬ 思い. 味わう 人々 多かっ 思う. もー. 向井 演じる 祖父 吾郎. 次々 不運 見舞わ. 決して 吾郎 せい. 一緒 イヤ だろ くらい やりきれない 現実 中. 二人 事 大切さ 見失わ. 未来 夢見る. 80 過ぎ. たった 二人 暮らし のに 今 だに. 妻 大切 出来 自分 父. 違い 過ぎ 個人的. やたら 悲しく しまっ けど. 映画 地味 かも. 脚本 ？. 演者 達 演技 今ひとつ. ちょい 出 イッセー尾形. すご～く 光っ."}, {"rating": 2.0, "content": "向井理 祖母 半生 映画化 作品 らしい. 正直 向井理 子供 役 3人 演技 酷く 見. 向井理 頑張っ 痩せ まし 演技 どう 頑張っ 痩せ. 感じ. もう少し 当時 社会 風俗 描けれ よかっ のに. なので よく 苦労 話 終わっ てる."}, {"rating": 2.0, "content": "向井理 祖母 様 手記 映画化. 神様のカルテ 描い 監督 手がける どんなに 伝わる 思っ けど 苦労 大変 ね 当時 別段 珍しく 話 映画化 意味 思っ しまう 脚本 つまらない. 向井 納得 ？ 書籍 化 おく だけ 良かっ じゃ ？ 気の毒 どうせ 向井 メガホン 取れ 良かっ じゃ."}, {"rating": 3.5, "content": "奥さん 尾野真千子 素晴らしい どんなに 貧乏 何度 挫折 旦那 明るく 気丈 支え 別れ話 出 時 セリフ たまら なぁ. いやぁ 面白かっ."}, {"rating": 3.0, "content": "向井理 祖父母 お話 野際陽子 遺作 戦後 想像 辛い 時代 支え 合っ 上 向い 必死 生きる ささやか 幸せ 美し 家族 一緒 幸せ 母ちゃん 父ちゃん 強い ね 自分 選ん 人生 全う 母ちゃん ラスト 10分 頑張っ 生き 良かっ ね って ジーン."}, {"rating": 3.0, "content": "不運 人 その家族 話 向井理 祖母 手記 映画化 気の毒."}, {"rating": 3.8, "content": "､ 自分 なかなか イケ る 映画 でし. 観る 人 年代 とか 親 年代 とか 結構 感動 思い まし. 昭和 初期 生き 夫婦 物語 親 気持ち まだ 幼い こども 気持ち ､ 涙 ホロホロ. 生き抜く 難しい 無い 時代 やっ 上手く いか 時代 中 何度 不幸 挫折 繰り返し 前向き 生きよう. たぶん 頃 皆 こんな 感じ 思う."}, {"rating": 3.3, "content": "昔 話 向井理 祖父母 純愛物語. お父さん 生きる 下手 すぎ お母さん 苦労 絵 上手く あんなに ロマンチスト たら 嫌い なれ ハンサム. 今 話 母 娘 確執. 思い込み 気づい 本当に よかっ. 個人 的 いろいろ 思い出し まし."}, {"rating": 2.5, "content": "実話 かぁ …. 地味 お話 堅実 生き なぁ. 旦那さん 不運 出会い まくる けれども 健気 支え 生き いく 姿 力強かっ."}, {"rating": 4.0, "content": "戦後 追わ 南京 帰国 余儀なく 親子 4人 生まれる 女の子 含め ５ 人 貧しい 懸命 生き 実話. 当時 南京 だけ じゃ 満州 命からがら 逃げ帰っ 来 家族 多く. そんな 話 よく ドラマ. 過酷 悲惨 生活 描か 家族 総じて 明るく 温かい. 今 豊か 日本人 にとって とても 大切なこと 伝え だろ. すでに 話題 作品 野際陽子 遺作 最後 渾身 演技 涙する 必至. 涙 決して 哀悼 涙 温かい 涙."}, {"rating": 3.4, "content": "向井理 祖母 手記 映像化. 戦後 苦労 よく わかる 作品 でし. 運 悪いっ 悪 すぎる けど こういう 苦労 家族 だけ 戦後日本 あふれ だろ. 大げさ ドラマチック 描か てる リアル だろ. 脚色 てる たら こんな 苦労 レベル じゃ はず. もっと 数 倍 でしょ ね. 主人公 前向き 感じ だって 前向き 相当 がんばっ はず. 生きる っていう 大変. こういう 観 たら 毎日 聞く 電車 人身事故 とか ふざけん 思い まし. 作品 入り おばあちゃん 好き 孫 おばあちゃん 家で みたい 入り どっか 観 あん なあ 少し 心配 でし いい 作品 でし."}, {"rating": 3.5, "content": "満州 ぁちゃん 話し 聞き たい 思っ 時 もうい. こういう 作品 観る きっと 大変 だろ なー っと 感慨深い."}, {"rating": 3.2, "content": "おばあちゃん おじいちゃん 昔 思い出 って たま 聞く けど 忘れ ちゃう 💦 改めて ちゃんと 聞い たら 物語 現代 ありえ だらけ 温かく 感動 だろ そんな お話 いつか 聞け ちゃう よ ね … 聞ける 時 聞い おこ. 昔 人 まっすぐ 生きる 一生懸命 人 愛する 全力 人間らしいっ 素晴らしい ✨."}, {"rating": 3.9, "content": "ほろほろ … 涙 溢れる 作品 … 涙. … 劇中 … 何度も … 涙. 実話 … … 涙. 戦中 少し 描か けれど …. 戦後日本 生き … 一つ 家族の物語 … ＊. 懸命 ただ 懸命 … 生きよう 生き いこ … 夫婦 子どもたち 姿 …. ほろほろ … … 涙. 描か … 市井 人々 生活 …. … 大きな 出来事 … 描い わけ … 淡々 … 淡々 … 涙. 作品 … 家族 家庭 … 沢山 …. 人々 生活 … 今 … なぁ … 涙. 尾野真千子 … 恋する 女性 夫 支える 妻 逞しく 明るい 母 … 好演 … ☆. 向井理 … 妻 愛し 子どもたち 愛し … お酒 逃げ しまう 弱 持ち … 家族 愛する 男性 … 好演 … ☆. 2人 夫婦愛 … … 涙 … 涙. … 夫 貰っ あの花 … 何もの 代え 難い … 宝物 だろ … 涙. … 高畑充希 歌う エンドロール … 涙. 野際陽子 遺作 … ね … 涙. しんみり … しまう けれど … 大切 たい … … 思っ 作品 … ☆. 良い 作品 … (*^^*)."}, {"rating": 2.7, "content": "こういう 家族 たくさん ドラマ だろ 考え させ 映画 向井理 綺麗 すぎる."}, {"rating": 2.7, "content": "戦後 間 夫婦. 物語 …. とにかく 貧乏神 背負い込ん 男 … 向井 君. イケメン 過ぎ … 💦 ちょっと 😅. 奥さん 尾野真千子. とっても はまり役 やっ 🎵. 手記 孫 纏め いく けど. ぇ ～ 孫 😍 やぁ. 可 不可. … 作品."}, {"rating": 2.7, "content": "うーん 微妙 ひっかかる 所 ちょいちょい 物語 集中 きれん かっ 本 読も."}, {"rating": 3.6, "content": "役者 向井理 あまり 興味 封切り 時 スルー 今回 上映会 初 鑑賞. 祖母 手記 もと 戦後 間 日本 とある 家族の物語 向井 自身 祖父 好演. 諸 事情 離れ 暮らさ ざる 得 末っ子 （ 理 母親 ） 事 恨ん. 手記 きっかけ 和解 あたり ほろっと."}, {"rating": 2.5, "content": "親 子 語り継が いく はず 家族の物語 もう あなた 隅 隅 知る 人 あなた 物語 誰か 語ら なけれ ふたり 生き 軌跡 しまう. あなた もう 語れ 書い 残そ. 生きる 家族 必死 男 父 そんな あなた 姿 残そ. 戦後 妻 幼 子 大陸 引き上げ 男 裸一貫 再出発 しよう 思う いか 時代 故郷 古い しがらみ 翻弄 必死 生き 生き …. 時代 何もかも 豊か 時代 きっと 夫婦 絆 物語 妻 手記 もと 映像化 主題歌 とても 素敵. 自分 投げつけ 言葉 理不尽 社会 苦しめ 夫 苦悩 そう 苦しみ 一番 わかる そんな 風 思い やれる って 本当に すごい そんな 知る 言い返し てる そんな 風 誰か 愛し 生き抜く 憧れる 今 時代 合わ かも しれ だから そういう 風 生き 物語 美しい 思う."}, {"rating": 3.6, "content": "奇跡的 帰り 飛行機 観 なんか かわい そう 一見 優秀 けど 悪い 酒癖 人間味 感じる 戦後 って 一言 表せ 様々 苦しみ 困難 こういう かわいそう 人 たくさん いたん だろ. 向井理 演技 すごかっ."}, {"rating": 2.0, "content": "終盤 ずっと ツイ 人 話 最後 ホロリ けど なんだかなぁ."}, {"rating": 4.0, "content": "今 こういう 映画 って あんまり 見. すき シーン 見 たい DVD 欲しい くらい. 時々 見せる 優しさ 素直 気持ち 人 よかっ たい 気持ち すごく 共感 歳 重ね 時 度 感じる 違う 思う."}, {"rating": 4.3, "content": "まるで 世界 片隅 実写版 みたい よい 作品 でし. いくつ 不幸 見舞わ 淡々 現実 受け入れ つつ 目 前 幸せ 大事. 世界 片隅 同じ 不思議 リアル 感."}, {"rating": 4.5, "content": "泣き まし ー. 嗚咽 我慢 レベル 泣き まし. 嗚咽 我慢 レベル 泣き まし 笑. 向井 泣け でしょ ー って 思っ み たら やっぱり 泣け. 頑張っ. すごく 可愛かっ."}, {"rating": 3.5, "content": "TOHO 新宿 a m9 : 00. 尾野真千子 素晴らしい. 高畑充希 歌う 何日君再来 号泣."}, {"rating": 3.4, "content": "映画 上映 最終日 ずっと 見 たかっ 映画 見 まし 向井理 お婆さん 書い 手記 プロ 書い わけ じゃ 淡々 逆 リアル でし 話 飛ぶ 早い 早い それだけ 人生 沢山 苦労 思い. 時代 戦後 話 貧しい 日本 描い なのか 知り ませ 映画鑑賞 9割 ご 老人 でし. 無音 約 4回 中 動き出す ご 老人 イラ つき 少し 覚え まし 感嘆 笑い ほのぼの 映画鑑賞 まし. ただ かなり マナー 悪い 本当 ご 老人 マナー 低 驚かさ 映画鑑賞 まし."}, {"rating": 3.0, "content": "高畑充希 主題歌 良かっ どんな 家族の物語 ストーリー ほっこり 系."}, {"rating": 3.3, "content": "時代 人 苦労 なぁ 改めて 感じ 生活 苦しく ささやか 楽しみ 夫婦愛 家族 支え."}, {"rating": 3.2, "content": "戦中 戦後 舞台 作品 年齢 層 高かっ. 貧しい 懸命 生き 家族 （ 俳優 向井理 祖父母 実話 ） 感動 シーン いくつか. 野際陽子 遺作 しまっ 悲し 引き立た かも しれ."}, {"rating": 2.7, "content": "アメブロ 更新 まし いつまた、君と 何日君再来 （ ホーリージュンザイライ ） 苦労 過去 振返り 思う https :// t co wnIYIs 7 r 8 U."}, {"rating": 3.3, "content": "何度 辛い 場面 出会っ めげ 明るく 振る舞う 朋子 姿 うるうる. わたし 知ら 時代 朋子 家族 たくさん だろ 思う 心 締め付け."}, {"rating": 2.5, "content": "登場人物 魅力 感じ ませ でし. 時代 教育 せい かも 知れ ませ 朋子 いい 人 過ぎ. 吾郎 情けなく 過ぎ …. 観 腹立たしい やら. 哀しい やら …. 時 子ども 抱きしめ 欲しかっ ダンナ 大人. 男 人 見 たら 朋子 凄く イイ 奥様 でしょ ねー. 全体的 焦点 ボケ ボケ ガッカリ まし. 人物 描写 時代 背景. 中途半端 ザンネン. 2017 06 25 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.2, "content": "時代 背景 戦中 戦後. 主人公 朋子 自分 人生 振り返り パソコン 纏め とこ ストーリー 始まる. 順風満帆 みえ 人生 波乱 満ち いき 主人公 主人公 娘 誤解 まま 大人 今 主人公. 書い 人生 読ん 誤解 解消 感動 盛り上がる. 夫婦 在り方 考えさせられました."}, {"rating": 3.5, "content": "ただただ 素朴 夫婦愛 家族愛 満ち 映画. 尾野真千子 演技 昔ながらの 日本 妻 像 素晴らしかっ. 何回 職 失っ 生きること 止め. 生き いく 働く. 人生 酷 リアル 部分 ヒシヒシ 伝わっ. 年取る 生きる 事 って 面倒くさい なぁー 思う. 気持ち 自分 だけ じゃ だって 当たり前 事 けど 若干 救わ 気."}, {"rating": 4.0, "content": "朋子. 夫 どれ だけ 困難 続い. 前向き 小さな 幸せ 大切. 人 たい なぁ 思い まし 🌸 🌸."}, {"rating": 4.2, "content": "こんな 夫婦 家族 憧れる 尽きる 決して 幸せ 言え 状況 羨ましい 思える すごい. 向井理 実 おじいちゃん おばあちゃん お話."}, {"rating": 4.0, "content": "とても 世界 引き こま. 不運 同情 もどかし 時代 背景 ギャップ ひしひし 感じ. だけど いつ 時代 家族 想う 気持ち 輝い みえる そう たい. エンディング 余韻 かき立て よかっ."}, {"rating": 3.7, "content": "ジャケット 家族 満面 笑み. こんな 笑顔 浮かべる 一体 いつ だろ 辛く 苦しい 描写 長時間 続き. なんとなく 見え くる. 頼り ぼんやり なんとなく 見え くる. あんな 家族 リアル いい. 作り物 リアル 絶妙. . 野際陽子 最後 姿 劇場 観れ 満足 まし."}, {"rating": 3.8, "content": "向井理 祖母 様 手記 作ら 作品 聞き 同じ 体験 母 観 たい 一緒 行っ まし. 同じ 体験 戦中 中国 渡り 小さな 子供 連れ 命 辛 々 引き上げ けど 母 幼少期 ころ 事. 母 言う １ 番 辛い 思い 中国 引き上げ くる 時 辛 少し しか 取り上げ 不審 思え らしい. たぶん 向井理 祖母 様 想い 爺 様 愛情 伝え たかっ だろ …. そういう 時代 不運 見舞わ 仕方 事 度重なる 二人 相当 辛かっ あろ 思う. そんな 時 心 底 爺 様 愛し 我が 子 達 愛し 続け 祖母 様 とてつもなく 強く 優しい 方 だろ. 第二次世界大戦 とんでも 時代の波 必死 生き抜き 家族 愛し 守り 続け くれ 方々 いらっしゃっ 時代 生き 思い 映画 感じ させ もらい まし."}, {"rating": 3.8, "content": "身内 出来事 自己満足 的 映画化 てる じゃ 若干 不安 抱え 観賞. 結果 以外 良品 でし."}, {"rating": 3.8, "content": "素朴 映画 素材 説教 臭く がち けど そう 普通 人たち 貧しく 慎ましい 幸せ お話. 中国 引き上げる 子ども 1人 置い 来 錯乱 母親 ワンシーン だけ 出て 来 まだ 未解決. 野際陽子 遺作 子ども 昭和 感 すごく 出て じゃりっ こ かわいい."}, {"rating": 4.2, "content": "想像 超える 面白い. 子役 可愛い. 向井理 尾野真千子 めちゃくちゃ 演技 良かっ. ところてん 場面 笑っ 笑."}, {"rating": 3.8, "content": "普通 人 話 普通 脚本 みかけ 普通 映画 後味 ふしぎ 素材 って やり方 次第 いくら 押し付け 強い 仕上がり うる しさ がち 感じ のに そう 全体 まなざし 趣意 賛成 思う 重要 部分 部分 やっぱり むちゃくちゃ よい 野原 夢 スケッチ 最期 望み 最初 望み 思い込む 思い描く 解釈 確信 微妙 違い 絶妙 いわ てる 気 じ わる しみじみ くる."}, {"rating": 2.4, "content": "【 家族愛 生きる 】. 尾野真千子 野際陽子 芝居 素晴らしかっ. 終始 愛 溢れ とても 暖かかっ."}, {"rating": 3.0, "content": "上映 終了 後 後ろ 見 おばあさん 二人 連れ 素朴 良い 映画 わ ねぇ 言っ 作品 よく 表し 言葉 思え. 向井理 祖母 残し 手記 元 祖母 人生 映画化 本作 主役 祖母 過去 パート 若い 頃 尾野真千子 現代 パート 野際陽子 本作 遺作 祖父 役 向井理 本人 演じ. 戦前 中国 渡り 引き揚げ 船 敗戦 後 日本 帰り 裸一貫 生き抜こ 夫婦 物語. 中国 渡る 言っ 後 場所 南京 言っ たいへん 映画 ？ 思っ けど 次 シーン すぐ 引き揚げ 行進 列 予算 だろ けど 映画 本当に 祖父母 人生 だけ 追っ プライベート 戦争 そのもの 全く 触れ ませ. ほっかむり 美しい 尾野真千子 はまり役 相当 減量 挑ん あろ 向井理 自ら 企画 だけ 気合 入っ 演技 見せ くれる 野際陽子 最後 映画作品 見逃せ だろ. ただ いかんせん 脚本 平板 本当は 違い 中国 苦労 引き揚げる 際 苦労 予算 関係 (？) バッサリ 切り捨て 映像 入っ いれ ほぼ 本編 全て 占める 家族 シーン 飽き 見 じゃ 作品 評価 別に 向井理 自分 祖父母 映画 制作 かけ 情熱 敬意 払い たい."}, {"rating": 1.0, "content": "作品 感想 書こ 思っ 全く 出 こ 今 気持ち 例える 霞 味 答える 気持ち 味 味 答え. 言える 向井理 向井理 向井理 作品. 向井理 にとって 大事 祖母 生き 様 だろ 観客 にとって 無名 老婆 お話 一つ 感情移入 まま 話 淡々 進ん いく. 無名 人物 人生 追っ 映画 たくさん 見 （ 手 映画 フランス ドイツ ロシア映画 多く 見 ） 単調 盛り上がり 欠け 見どころ 作品 珍しい. 一つ 褒める すれ 無名 一般人 役 往年 大 女優 野際陽子 世界 的 舞台俳優 イッセー尾形 やら 二人 素晴らしい 演技 表情 声 至る すぐ 引き込ま ガリガリ 病人 役 のに 元気 そう 声 演じ おら 向井理 きっと 勉強. こき下ろす 戦後 混乱 上手 描け. 戦後 家族 友だち 行方 解ら 人 たくさん 小さな 子供 船 乗れ 帰国 たく 苦しい 持ち ひと 家 財産 帰る 場所 奪わ 自分 手足 無くし 人 栄養失調 死ん 子供 もい まさに 火垂るの墓 はだしのゲン 世界. そんな 中 小さな 子供 連れ 帰国 商売 始め 実に 恵まれ. 確か 日本 全体 困難 時代 作品 登場人物 困難 思い 全く 人生 楽 だけ 辛い 辛さ レベル 戦後 一般人 比べ 圧倒的 低い どちら 恵まれ 立場 いえる だろ. そんな 背景 関係 言う 方 おら かも しれ 戦後 混乱 期 支え とか どんなに 貧しく 言葉 売り 文句 使う べき だろ. ALL WAYS 三丁目の夕日 続い 戦後 混乱 期 美化 作品 生まれ しまっ 悲惨 時代 乗り越え 今 過去 美化 真っ直ぐ 見つめる 欠か 戦後 史 しっかり 学ぶ 来 かも しれ. 戦後日本 混乱 下手 描か 評価 変わっ かも しれ."}, {"rating": 3.2, "content": "お父ちゃん くらい 貧乏クジ 引き すぎ. それでも お母ちゃん お父ちゃん 好き お話. ストーリー 盛り上がり 欠ける. 2017年 劇場 鑑賞 29本 目 （ 通算 29本 目 ）."}, {"rating": 3.0, "content": "邦画 観る 時 だいたい 嫌々 けど だいたい 観 良かっ なー って. 尾野真千子 演技 とても 良かっ. 成田偉心 演技 とても 微妙. ダメ 夫 立てる 当たり前 時代 広く 強い 心 見習い たい とこ けど 出来 そう あんな 妻 いい なー って 思う ばかり. 2017 06 25 池袋 HUMAX シネマズ."}, {"rating": 3.2, "content": "祖母 手記 映画 本人 出演 向井理 やり. 戦後 普通 家族の物語 でし. いや ， 戦後 まもなく なんて 知り ませ けど 汗. 野際陽子 最後 演技 観 だけ (´；ω；｀) ﾌﾞﾜｯ. 高畑充希 歌 良く 感じ. おそらく 映画 良かっ 本心 思っ だろ 爆 ｺﾞﾒﾝﾈ. 2017 6 29. MOVIX さいたま. 観客 2人 って 寂し すぎる だろ."}, {"rating": 3.2, "content": "話 キャスト 良く 戦後 なんとも やりきれない 思い 貧しい 生活. 防ぎ 様 災難 ラスト 尻切れ 様 なんだか 残念 感じ でし."}, {"rating": 3.5, "content": "期待 上回る 面白 いろいろ 年代 方々 勧め たく 戦後 混乱 期 苦労 苦労 重ね 普通の日本人 人生 知る 良い 作品 思う. 向井理 自分自身 お祖父さん 演じ. 家族 思い 曲がっ 嫌い 吾郎 朋子 結婚 家族 守る 様々 職業 従事 なかなか 上手く いか 吾郎 懸命 支える 朋子 尾野真千子 演じ 大きい スクリーン 観る 演技 力 感銘 受ける 芯 強 可愛らし 両方 上手く 表現. 自分 祖父母 人生 映画化 向井理 なんて 祖父母 孝行 だろ."}, {"rating": 3.0, "content": "木下恵介 監督 喜びも悲しみも 幾 年月 平成 版 映画. 当初 俳優 向井理 身内 話 描い 映画 聞い やや 気持ち 引き 気味 観 しまっ. 神様のカルテ 深川 監督 押し付けがましく 好感 持てる 演出 感涙 しまっ. 特質 す べき 向井 君 祖母 若き 時代 演じ 女優 尾野真千子 だろ. 献身 的 愛 心 大き 持つ 主人公 女性 見事 演じ. 詳しく 言え ファ － ストシ － ン 表情 映画 すべて 語っ …。."}, {"rating": 4.0, "content": "向井 祖母 様 芦村 朋子 手記 ＝ 実話 基づく 家族の物語. 時代 いかに 日常 生きる 壮絶 試練 描か. この世界の片隅に 蘇る. 向井 おじいちゃん 向井 演じ. 朋子 晩年 野際 演じる. エンドロール 流れる ～ 何日君再来 ～」 いろんな 感情 入り 混ざっ エンドロール こんなにも 胸 張り裂け そう 作品 今 だろ ？. 向井 おじいちゃん 役 宿っ 心 襞 染み入っ."}, {"rating": 4.0, "content": "向井 小野 夫婦 関係 とっても 素敵 結婚 って いい 思い まし. 寄り添える 相手 見つけ たい. たった 60年 程度 前 時代 はず のに 今 全然 違う 時代 自分 置か てる 状況 恵まれ 思え まし. 特別 2人 夫婦 みたい 笑い あえる って 素敵. それにしても 時代 女性 本当に 心 広い. 高畑充希 歌 本当に 好き 映画 合っ 聞い 瞬間 歌っ 知ら けど 分かり まし."}, {"rating": 3.0, "content": "妙 間 多い. 実話 モチーフ みたい テンポ …。. 向井理 戦前 格好 ねぇ 思い出す 尾野真千子 着物 着 カーネーション 思い出し."}, {"rating": 3.5, "content": "野際陽子 遺作 今作. 向井理 祖母 手記 映画化. なんて 不運 ついて … って 終始 感じ 観 まし. だからこそ ラスト イラスト 胸 ジーンと きた (TT). 向井理 尾野真千子 ほのぼの 雰囲気 良かっ 二人 あまり 歳 感じ 顔 てる 時間 経過 違和感. イッセー尾形 片桐はいり 独特 世界 観 物語 深み 増し 思い まし. 狼少女 っていう 素晴らしい 作品 作っ 深川 監督 観 み たい 思い まし. レディースデー 周り 年配 方 満員 でし."}, {"rating": 2.2, "content": "TOHO 新宿 キャパ 86 観客 30 名 前後 3割 程度 入り 苦戦 部類 人気 主演 男優 祖母 手記 映像 化 そう まぁ 平均 的 昭和 婦女子 一代記 だろ 但し 内容 NHK 朝の連ドラ 安手 ダイジェスト シロ モノ 登場人物 熱演 痛々しい 敗因 やはり シナリオ 演出 涙腺 相当 弱い 方 自覚 全く 泣け 良かっ イッセー尾形 相変わらず 過剰 演技 高畑充希 エンドロール 流れる 唄 くらい."}, {"rating": 3.4, "content": "一人 じゃ 事 やはり 強い. 夫婦 家族 仲間 辛さ 目標 希望 共有 事. これだけ 状況 乗り越え やはり 一人 じゃ 事 大きい ね. 家族 トラック 新天地 向かう シーン そう 感じる 点 多数. 尾野真千子 個性 的 役柄 似合う 思い まし 映画 地味 とても お似合い でし （笑）. 夫 （ 子供 ） 愛する かわいらしい 妻 でし. 言い方 適切. 創作 ドラマ 的 展開. 映画 シンプル 感じる かも しれ ませ （ 人生 波瀾万丈 苦労 ）. 元 手記 小説. 計算 ストーリー ませ. 家族 一つ一つ エピソード. じわりと 伝わっ. エピソード ひとつ とっ. 忘れ 忘れ いけ 忘れ たく. そんな 思い 込め. ふと 映画 み 思っ 簡単 スマホ 等 写真 残せる 時代 便利. 逆 簡単 記録 残せる 分 記憶 残り にくい 事. 大切 出来事 写真 文章 残せ 時 情景 感情 深く 確実 残せる 感じ まし （ もちろん 写真 良さ ）. 大切 シーン 文章 切り取る … なんか 良い ね. 手記 しっかり 伝わっ 思い 当時 記憶 よみがえり 繋がる 感情 まし. 実際 手記 映画 形 当時 雰囲気 鮮明 映し出す 事 多く 人 伝わっ 思い. 主題歌 何日君再来 歌詞. 忘れ おも かげ よ … 始まる 歌詞. まさに 思い 手記 ね. 高畑充希 歌う 何日君再来 心 しみ. 音楽 良かっ."}, {"rating": 4.0, "content": "泣か かっ けど 泣ける 映画 改めて 戦後 って すごい 時代 やっ なぁ … 今 ほんま 便利 恵まれ とる …. どんな 世代 人 観 いい 映画 …."}, {"rating": 3.0, "content": "ひるね姫 引き続き 高畑充希 主題歌 涙腺 やら 映画. 野際陽子 遺作."}, {"rating": 3.5, "content": "向井理 祖父 吾郎さん 人生 頑張っ 頑張っ 頑張っ 頑張っ 頑張っ 最後 人生 逆転ホームラン どころか ヒット そこそこ 亡くなり. 人生 って 本当に 面倒 なぁ. 不幸 続き 何度 諦め 歯 食いしばり 家族 為 働く 吾郎さん 台詞 尚更 沁みる 胸 熱く. 子供達 成長 自立 夫婦 水入らず 世界 旅 夢 入り口 どころか 子供達 成長 ろくに 見る 事 出来 自分 だけ 先 旅立っ しまう. 吾郎さん 人生 って 幸せ だろ ？ 結局 為 産まれ 来 ？ 余計なお世話 考え しまう. 孫 向井理 作品 世に 出し くれ 家族 為 何度 立ち上がり 懸命 働い 吾郎さん 努力 知っ. 本当に 作品 完成 喜ん 天国 見守っ 吾郎 ？ 感じ 時 吾郎さん 苦労 報わ 気 喜び 涙 止まら."}, {"rating": 3.4, "content": "向井理 祖母 手記 基 作品. 非常 戦後 生き づらく 今 とても 贅沢 いき わかる. 祖母 祖父 話 方 メイン 気."}, {"rating": 3.7, "content": "向井理 祖母 手記 基づく 物語. 祖父 役 向井理 祖母 役 尾野真千子 演じ 有名 人 半生 映画化 興味 持ち 鑑賞. 戦後 貧しい 時代 生き抜い 祖父母 祖父 やっ 運 悪く 挫折 決して 本人 ダメ 奴 わけ. そんな 祖父 明るく 支え 続け 祖母 三 人 子供たち 時代 的 家族 気持ち 一つ 今 見る 新鮮. それでも 不 運 容赦なく 一家 襲いかかる 実話 だろ けど なかなか キツ 思う. 現代 不遇 時 過ごす 人 にとって 十分 気持ち 伝わっ くる. 途中 テレビ局 開局 ◯ 十 周年 記念 番組 的 雰囲気 負け そう 少し ずつ ジワジワ はまっ いっ. エンディング 高畑充希 歌 良かっ."}, {"rating": 3.5, "content": "向井理 企画 祖母 書記 基 映画 後半 ぼろぼろ 今 考え 話 こそ 伝え いか なけれ いけ 話 かも しれ."}, {"rating": 3.3, "content": "向井理 祖母 手記 元 映画化. 特筆 す べき 高畑充希 ラスト 歌."}, {"rating": 3.2, "content": "ヘタレ 亭主 支え 家庭 守り 戦後 混乱 中 生き抜い 向井 ステキ おばあちゃん お話 時代 時代 だけ 当時 珍しく かも. 尾野真千子 ビンボー キレイ 可愛い 野際 なんだか 感慨深い 向井 企画 徹し 役者 任せ ほう 良かっ. 舞台挨拶 マイク 役者 皆さん 観客 皆さん 失礼."}, {"rating": 5.0, "content": "世界 飛び回る 夢 持ち つつ 何度 挫 かれ 折れ いく 吾郎 心 叫び 伴侶 選び 人生 選び 貫い 朋子 家族愛 涙 誘わ 尾野真千子 素晴らしい 演技 水先案内 的 現代 パート 山場 浸."}, {"rating": 4.0, "content": "ウエハース 付き アイスクリーム 始まる 物語. とある 中国 引き上げ 家族 戦後 史 文字通り 裸一貫 出直し 波乱万丈. 戦争 終わっ 庶民 ただ 生きる だけ 大変. 原作 企画 兼ねる 主演 向井理 婆ちゃん 手記 そう. 大学生 時代 向井理 婆ちゃん 手記 手伝い 過去 語ら 構成 本人 祖父 役 演じ. 人に歴史あり 言葉 具現 化 様 企画 性 自体 非常 面白い. 家族 同情 たく くらい とことん 運 無い. 生活 上手く いき そう なぜ 突然 ダメ 繰り返し. 悪循環 要因 先祖 業 広がる 面白かっ. 手記 構成 ゆえ ドラマ 的 抑揚 欠け 作 劇 上 欠点 多い リアル 市井 人々 家族史 なかなか 興味深い. 現在 婆ちゃん 演じる 野際陽子 最後 作品. アイスクリーム 偶然 この世界の片隅に 連想 映画 北条 家 様 内地 家族 戦争 終われ それなり 希望 見える 外地 引き上げ 家族 戦後 絶望 始まる 意味 好対照. 二本 セット 観 方 良い ぞ. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 030 html."}, {"rating": 2.9, "content": "いつまた、君と 何日君再来. 俳優 向井理 祖母 綴っ 手記 映画化. 芦村 朋子 （ 尾野真千子 野際陽子 ） 亡くなっ 夫 吾郎 （ 向井理 ） 思い出 詰まっ 日記 手記 まとめる べく PC 打ち込ん 突然 脳梗塞 倒れ しまう. 幸い 命 別状 無かっ 残り 作業 孫 理 （ 成田偉心 ） 引き継ぐ. 知る 祖母 半生 触れ 理 自身 ルーツ 知っ いく. 戦中 戦後 時代 懸命 生き 夫婦 姿 通し 家族 繋がり 夫婦 愛 描い 作品. 描か 向井理 おばあちゃん 向井 家 ルーツ けど 観客 きっと 家族 自身 ルーツ 考える 思う. キッカケ 作品 与え くれる. あなたに あなた ぼく ぼく 人生. 両親 おじいちゃん おばあちゃん. ひい おじいちゃん ひい おばあちゃん. 皆 等しく 人生. ぼくら 感じ 悩み がき 苦しみ. 手 入れ 価値観 大切 モノ 幸福. ありとあらゆる 想い 決して 一人 だけ 生み出し モノ. 当たり前 くれる 忘れ がち けど. あまりに 近 過ぎ 気 留め けど. 目 見え 血 繋がり 家族 縁 こそ 成り立っ. 父 母 出逢っ 自分. 祖父 祖母 出逢っ 親. 皆 人生 皆 一所懸命 生き くれ. ぼくら 今 構築. 正直 驚く 展開 無い けれど. 金 無い 生じる 具体 的 障害 描か けれど. 戦争 政治 及ぼす 影響 希薄 けど. 観 心 打た しまう. 誰 心 にとって 家族 重要 モノ. 描か 家族 姿 普遍性. 知ら ぬ 家族 話 寄り添え しまう. 自分自身 家族 考え しまう. 東京大空襲 祖父 祖母 生き抜い たら ぼく 母 存在. 父 母 出逢っ. こうして あなた ぼく 文章 読ん くれる. 偶然という名の必然. タラレバ けれど あなたと ぼく こうして 存在 こそ 奇跡. 家族 ルーツ 知っ いけ いく 程 そう 感じ. まだ 俳優 やっ 頃 演技 レッスン 自分 父親 演じ. 役作り 父 リサーチ いく 過程 初めて 両親 出逢い 知っ. 改めて 聞く 恥ずかしく 聞け まま 生き. 思春期 頃 上品 穏やか 母 反し 気性 荒い 父 苦手. こんな 風 ぞ さえ 思っ. 父 知れ 知る 程 似 部分 気が付い. 血 争え やっぱり 親子 自覚. 年齢 重ね 父 穏やか かも しれ. 絶えず 注が はず 父 優しさ 自分 気 付け だけ かも しれ. 父 演じ 以来 父 好き. 父 子ども 良かっ 思える. ぼく まだ 母 お腹 時 立ち 上げ ばかり 会社 どう 不安 堕 ろ 父 言っ らしい. 数年前 酔っ 父 謝ら. ぼく 泣い. 怒り 悲しみ. 酔っ 父 声色 揺さぶら. 父 気性 荒い 人間 決めて かかっ 自分 浅はか 恥じ. 自分 ルーツ 知れ 喜び. いずれ せよ 泣い. 自分 ばかり 書き 過ぎ まし あなた あなた 家族 強く 想う はず. もし まだ 家族 聞け 聞ける 内 聞い おか なけれ 願う はず. 目 前 スクリーン けど 見据える 先 自分 家族. 両親 先祖 葛藤 経 今 ぼくら 在る. 家族 存在 たくさん 勇気 与え くれる. そう 感じ させ くれる 作品 でし. 先日 亡くなっ 野際陽子 遺作 相まって ラスト 涙し 噛み締め. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : C."}, {"rating": 2.5, "content": "いつまた、君と 何日君再来 （ ホーリー ジュン サイライ ） 2017 06 24 　★★+ 1 2."}, {"rating": 5.0, "content": "すごく 自分 曽 祖父母 とか 祖父母 あてはめ しまっ 感慨深い 映画 戦後 苦労 夫婦 支え 合い 素敵."}, {"rating": 4.2, "content": "戦後 厳しい 時代 貧乏 困難 だらけ 生活 けども 幸せ 暮らし 家族 話. 時代 彼ら 様 家族 沢山 みんな 必死 生き 今 自分 達 繋がっ てる 思う 人 お話 気 涙 止まら. 戦時中 戦後 すぐ 話 聞く 機会 すら 難しく 今 受け継い いく べき お話 一つ 思う."}, {"rating": 2.6, "content": "2時間ドラマ. シネマイレージサービスデー ２ 本 目 鑑賞 でし 期待値 かなり 下げ 観 のに 感想 下 行く 低空飛行. 向井理 祖母 手記 基 企画 映画化 作品. 戦後 生き抜い 女性 話 度重なる 苦労 乗り越える 様 時系列 描か てる だけ ？. 客席 涙 拭う ご 婦人 方 多く いらっしゃい まし 心 汚れ しまっ 様子 更に 冷め しまい まし. 良かっ 先日 亡くなら 野際陽子 遺作 触れる 事 出来 事. 映画 って 良い よ ね 鑑賞 作品 色んな 感想 抱ける. 直前 ハクソーリッジ 残像 強 過ぎ ⁇."}, {"rating": 3.6, "content": "想像 たより 良かっ. 自分たち 言っ ちゃっ てる 起き けど. まあ 軸 たら 良かっ. 本当に 起き."}, {"rating": 3.0, "content": "ノラリクラリ 話 飛ぶ 南京 上海 引き揚げ 来 向井理 婆ちゃん 話 ？ らしい 向こう 話 無い ね 日本 帰っ 来 戦後 苦労 話 しか. どうも 倒れ 野際陽子 亡くなっ 事 ダブっ しまい そっち ほう ピッタシ しまい. 尾野真千子 戦後 物資 無い 時代 係わら 綺麗 健康的 過ぎる かな. 救い 高畑充希 みっちゃん 透き通る ラスト 歌."}, {"rating": 3.8, "content": "とても 貧しい 時代 人間 的 事 映し出し 作品 でし. 働け 服 着 食べ ありがたさ 当たり前 感謝. 尾野真千子 表情 演技 大好き. あと 高畑充希 歌 上手い. 歌 セリフ 部分 聴き たかっ な～ (^^)."}, {"rating": 3.3, "content": "向井理 祖母 手記 もと 作品 たいへん 丁寧 作ら 終戦 後 生きる どれ だけ 大変 よく 伝わっ くる 感動 ポイント ただ 全体 通し 事実 羅列 感 強く 一本調子 緩急 軽重 メリハリ つい いれ 感動的 思う."}, {"rating": 3.0, "content": "おもしろい わからん 映画 現代 パート せめても 救い なきゃ あからさま つまらなかっ. 向井理 ダメ 亭主 っぷり イライラ 運 とことん 見放さ ねー 明るい 奥さん だけ 持っ たよう 家庭 わ. エンドロール 企画 向井理 って けど コレ 向井理 企画 ？ 向井理 配役 だけ 違和感 たら なんか なんか わ (´･ ω ･`) 💦."}, {"rating": 3.5, "content": "嵐 番組 番宣 見 話 興味 わい 鑑賞. 実際 向井理 祖父母 お話 向井 実 おじいちゃん 役. 戦争 時代 強く 強く 生き抜い 人生 支え 子育て おばあさん 役 尾野真千子 感動 まし. どんな 苦難 続い 支え 合っ 共に 乗り越える 素晴らしい 感動."}, {"rating": 3.7, "content": "公開初日 今日 見 まし (* ˊᵕˋ *). あたたかい 家族 お話 明るく 家族 支える 姿 感動 知ら 知ら 涙 涙 でし (><). エンディング 高畑 充希 曲 ステキ でし (* ˊૢᵕˋૢ *)."}, {"rating": 3.6, "content": "こういう ごく 普通 けど 大変 辛い 上手く いか 事 けど 大切 家族 頑張っ 生き いく. 野際陽子 遺作. シン 観."}, {"rating": 4.1, "content": "いつまた、君と 初日 新宿 TOHOシネマズ 鑑賞. 凄く 良かっ 後半 号泣 声が出ない 苦労. なんらかの 感情 揺さぶら 作品 感情 押し 殺し 閉じ 人 是非 観 ほしい. 人 奥深い 感情 つまり 琴線 触れる 泣ける だけ じゃ だろ ？ 実話 強み かも しれ."}, {"rating": 3.9, "content": "一ツ橋 ホール 行わ 試写会. 野際陽子 遺作 作品. 報道 なさ 日 鑑賞. 俳優 向井理 実 祖母 手記 基づい 作品. 自身 祖母 引揚 者 多く 語ら 亡くなっ 思う 興味 持っ. 戦中 戦後 時代 生き 家族の物語. それにしても 吾郎 人生 波瀾 満ち. 支える 朋子 明る 観 救わ. 五 郎 演じる 実 孫 向井理. 困難 続く 人生 中 前 向い 挑戦 姿 応援 たく. 衰え いく 姿 驚愕. 役づくり ストイック 垣間見. 妻 朋子 演じる 尾野真千子. 南京 渡る 前 喫茶店 奥ゆかし 感じ させる 表情 個人的 グッと. 明るく 家族 守る 姿 違和感 感じ. 81歳 朋子 演じる 野際陽子. 最近 見 ドラマ もっと 若い 役柄 圧倒. ちゃんと 81歳 見える. もっと もっと み たかっ なぁ 感じ しまっ. 高畑充希 主題歌 良く 音源 欲しい 思っ. 実話 重たい 物語 けど 家族の絆 考える きっかけ 与え くれ 作品."}, {"rating": 3.0, "content": "正直 期待. けど 泣け. ツラ ばかり すぎ 凹む. 戦後 そんな 人 たくさん いたん だろ. 色々 考え させ 所 まし. ツラ く 明るく 前向き 旦那 支える 妻. 見習わ ちゃ."}, {"rating": 3.5, "content": "転ん 倒れ. 起き上がれる 生き いく. 支え くれる 大きな 力 宝物. 戦後 強く 生き抜く 力 描か 作品 でし. ☆ 一番 大切なもの くれ ね ☆."}, {"rating": 3.7, "content": "それなり 幸せ だろ けど しんどい 人生 観 まし. 時代 多く 人 こんな 感じ でしょ. 子供 小さい 頃 三 人 亡くし 祖父母. 考え だけ 辛く けど どんな 人生 だろ … 今さら 知る 事 けど."}, {"rating": 3.8, "content": "日本人 中国大陸 本土 （ 日本 ） 引き返し くる 物語 始まる. 日本 戦争 時 体験 方々 少なく 時代 必要 映画 思い まし."}, {"rating": 3.7, "content": "気づく 涙し 感動 映画. 物語 まさに 波瀾万丈. つぎ づぎと 困難 起こっ 夫 吾郎 向井理 苦難 耐え 立ち上がり 家族 守っ いく. 劇中 吾郎 向井理 とても かっこよく 男 父 強い 人. こんなに 強い 人間 … 疑い たく 強い 吾郎 向井理 姿 映画 見 終わっ 頭 中 しばらく 残る でし. スクリーン 女優 野際陽子 最後 姿 見る 幸せ. http:// toomilog .com itsukimi."}, {"rating": 3.5, "content": "向井理 祖母 物語. 戦後 混乱 期 食べる 働き 口 見つから 中 必死 生き抜い 祖父母 生き様 感動 まし. 絵 上手い お父さん 笑顔 いっぱい お母さん. 優しい 2人 囲ま すくすくと 成長 3人 子供たち とても 幸せ そう. 貧乏 不器用 愛 さえ どんな 困難 乗り越え 言える 実感 まし. 夫 吾郎 病 倒れ しまう 中 妻 あて 一通 手紙 文章 心 響き. 亡くなっ 初めて 妻 出し ラブレター. 愛情 かけがえ 家族の絆 詰まっ まし. この世 愛する人 愛 伝える 教え もらい まし. 感動 でし. エンデング 何日君再来 歌う 高畑充希 歌声 感動 まし. 透き通る 素晴らしい 歌 酔いしれ しまい まし. 最後 …. 今回 ラブレター 大賞 授賞式 向井理 本人 会場 駆けつけ ください まし. 受賞者 一人一人 素晴らしい ラブレター 丁寧 感想 述べ 印象的. . 笑顔 温かい 気持ち なれる ラブレター とっても 充実 時間 過ごす まし. . ありがとう ござい まし."}, {"rating": 3.4, "content": "作品 向井理 家族 自費 出版 祖母 芦村 朋子 手記 ７ 年 歳月 掛けて 企画 映画化. 現代 朋子 演じ 野際陽子 遺作 しまっ. 物語 向井 祖父 芦村 吾郎 朋子 出会い 戦時中 中国 新婚生活 終戦 引揚げ 帰国 後 一家 苦難 生活 描い いく. 戦前 戦後 にかけて 家族の物語 本作 映画 ＮＨＫ 連続テレビ小説 はじめ テレビドラマ 何度 描か 目新し 俳優 向井理 描か 波乱万丈 家族 ドラマ 点 新鮮 驚き. 本作 観 我が身 振り返っ みる 自分 祖父母 人生 知ら 愕然. 幼い 頃 孫 可愛 がっ くれる 存在 自分 両親 親たち ぐらい しか 思っ 思う. 祖父母 引揚 者 作品 芦村 夫妻 置か 状況 違う けれど 戦中 戦後 食料 物資 不足 困難 時代 生き抜い 一緒. 映画 確か 向井理 パーソナル 家族 歴史 描い 作品 根幹 当時 普通 家族 多かれ 少なかれ 経験 大変 乗り越え 共通 記憶 記録 思う. 本作 反戦 映画 表立っ そういう 主張 戦争 多く 普通 家庭 壊し 運命 翻弄 苦難 道 歩ま 一家 ドラマ 静か 伝え. 苦難 道 夫婦 愛 家族 愛 強 前 向かっ 歩ん いける 心の琴線に触れる ストーリー 描い."}, {"rating": 2.0, "content": "野際陽子 最期. 映画 まし. 話 内容 時代. よく 知ら. なかなか 理解 難しい. 思い."}, {"rating": 3.4, "content": "‖ 試写会 ‖. 向井理 祖母 実際 書い 手記 映画化 作品. すごい 人 なぁ. こうゆう 昭和 映画 観る 昔 人 って 苦労 てる なぁ 感じ ね. 今 だって 当たり前 苦労 だろ けど 比 じゃ 気 まし. 向井理 小顔 すぎ 昭和 男 っぽく けど 優しく 男前 かっこよかっ. 減量 向井理 もともと 細い 大丈夫 ？ 心配. 尾野真千子 ヒェ っていう 泣き顔 観 てる こっち 胸 痛い. それにしても 高畑充希 歌声 気持ち良い 自分 あんな 風 歌え たら 気持ち良い だろ なぁ."}, {"rating": 3.9, "content": "生き いく 厳しさ 改めて 実感 作品 自分 悩ん とても 小さく 感じ. どんなに 頑張っ 生き 宿命 変える 悲しく 負け 必死 生き 夫 支える 妻 姿 とても 印象的 どんなに 辛く 夫 信じ 明るく 振る舞う 姿 とても 力強く そんな 女性 たい 思い まし. 演技 とても リアル 主題歌 歌う 高畑 歌声 痺れる でし. しばらく 作品 胸 残り そう."}, {"rating": 2.5, "content": "困難 時 こそ 家族 笑っ 強か 生きよ …. 久しぶり 試写会. 会場 推定 平均 年齢 60歳 シニア だらけ 時点 薄々 分かっ けど 古臭く やっ られん くらい おもんなかっ. ◎ ストーリー. 病気 倒れ 祖母 1人 パソコン 向かい 認め 手記 見つけ 孫 続き 家族 歩ん 歴史 再び 紡ぎ はじめる. うーー 昭和 期 時点 もう 実感 湧か 演出 好き なれん かっ 救い どん底 ライフ 自業自得 五 郎 どんより 気分 くれ. 理解 不能 シーン 多い 聞き取れん セリフ 多い 退屈 極まりない. 向井理 企画 らしい けど もっと どうにか かったん そもそも 題名 中国語 あんまり 本編 関わっ こ やん やん ^ω^ しっかり おくれ. 途中 寝 たかっ けど 待て ども 待て ども 睡魔 やって来 最後 見る ハメ 今作 楽しみ てる 人 思い まず 間違い 若年層 オススメ ませ. 試写会 9."}, {"rating": 3.0, "content": "ただただ 暗い 観 どんどん ネガティブ いく. どこか 好転 思っ まし …."}, {"rating": 2.9, "content": "好み 作品 けど 舞台挨拶 つられ 鑑賞. 実話 昔 こういう 家族 たくさん いたん だろ しみじみ かん じ. 尾野真千子 違和感 なし けど 向井理 ルックス 時代 って なんか 違和感. 基本的 単調 進ん いく ずっと 退屈 眠く しまっ. 年寄り すごく 楽しん."}, {"rating": 3.5, "content": "歌 いい 感動. 野際陽子 最後 作品 観 よかっ."}, {"rating": 3.8, "content": "やっぱり 尾野真千子 演技 すごい なあ 泣き 芝居 号泣."}, {"rating": 3.2, "content": "向井理 向井理 役 やっ 方 良かっ 戦後 厳しい 世界 浮い みえ."}, {"rating": 2.1, "content": "ファースト・デイ 何となく 映画館 行き 観 時間 合う 作品 たまたま これだけ 観 まし. 後悔 まし ｗ. 映画 感想 テレビ やれ 一言 片付い しまう 思う だけ 詮無い 無理やり 引き延ばし ダラダラ 書き たい 思い. 一番 問題点 映画 二 時間 ドラマ 的 作り 事 一点 尽きる 思い. もちろん 二 時間 ドラマ 悪い わけ 二 時間 ドラマ 映画館 流す 悪い. テレビドラマ お茶の間 小さい 画面 見る 想定 作ら しながら 観 CM 開け 観 話 途中 観 なるべく わかり やすく 映画 セリフ 説明 的 演出 過剰 傾向 利点 よ ね. そういう 劇場 席 座り 二 時間 近く 強制 的 観 させ 明らか クド いし 説明 過多 うる ー しか 思え よ ね. 今作 見どころ 作り 手 複数個 所 置い 尾野真千子 向井理 夫婦 会話 向井理 心情 吐露 言え 愚痴 こぼし 尾野真千子 励まし 受け止め どう 良い リアリティ 退屈 ばかり 欠伸 出 まくり まし. せめて 構図 変化 つける とか 撮り方 動き つける とか 会話 含み 持た とか そういう 映画 的 工夫 観 面白い エンターテイメント わけ 思い. 序盤 上海 愛媛 妻 実家 帰っ 夫 義父 文句 つけ シーン あまり 上手く 夫 義父 無意識 抱える 蔑み 視線 演技 表現 少し 期待 次 カット 夫 心情 即座 ベラベラ 喋り 興 削が しまい まし 作り 手 観客 読み取り 能力 過小 評価 証拠 でしょ. 今作 キャッチコピー 戦後 支え 普通 暮らし 生き 人々 文言 普通 暮らし 実在 感 無 良く わから キツ かっ. 一家 生活 実態 セット 組ん 割 肝心 ディテール 十分 描か おら 生活 苦し 楽しさ 昭和 トリビア 面白 伝わっ こ 無菌 漂白 書き 割り 演劇 眺め だけ 退屈 でし. 夫 仕事 頑張る 描写 極端 少なく 描か ザ 演技 感じ ウソ っぽ そのうえ 彼ら 気 かけ くれる 親切 人 居 ハッキリ 言っ 普通 暮らし 普通 ちょっと 良い 暮らし ぐらい しか 思え 感情移入 ませ でし. 現代 パート 昭和 パート 行き来 構成 下手クソ そのもの 思い. 最終的 母と娘 和解 物語 着地 現代 パート 手記 見つける 岸本加世子 演じる 娘 べき 母親 軋轢 序盤 もっと 描く べき 思い （ 一応 病院 ヒステリック シーン 描か 不十分 思い ）. 今作 実際 手記 見つける 孫 自分 ルーツ 疑問 持っ とか 親 祖母 関係 興味 とか そういう 葛藤 示さ はっきり 言っ 丸々 いら キャラクター 言っ 良い 思い 結局 キャラクター せい 映画 軸足 しっかり まま 映画 進行 和解 カタルシス まま 感動的 っぽく 終わっ しまっ でしょ. 野際陽子 演じる 祖母 会話 可能 寝たきり とか 手記 物語 伝える 意味 希薄 ずっと 直接 聞け 良く ね ？ とか 思っ まし. 確か 文字 しか 伝え 思い 全体的 中途半端 感じ 否め. 役者 陣 演技 概ね 文句 ありません 後半 向井理 病気 やつれ 演技 小綺麗 感じ もう ちょっと どうにか でしょ ？ もっと ガリッガリ やせ細っ 演技 役者 魂 見せつける チャンス 思う 中途半端 及び腰 プラス 思い （ 怪物はささやく フェリシティ・ジョーンズ 見習っ ほしい ｗ ）. あと 全く 同じ シーン 回想 使いまわし 感動的 っぽく 貧乏 臭 とか 子役 演出 垢抜け とか 音楽 使い方 とか 何日君再来 一体 とか 色々 言い たい 長く やめ ｗ. あえて 映画 良い 無理やり 挙げる 別に 不快 点 故 野際陽子 遺作 点 でしょ. 後者 否応なしに 作品 注目度 高める だろ 遺作 思え シャン 野際 最後 演技 見れる 間違い 美点 思い. ただ 前者 問題点 裏返し ネガティブ エモーション 揺さぶら お金 払っ 感じよ 身 最も 価値 少なく ダメ 映画 いえる かも しれ ませ. 映画 全然 ダメ テレビドラマ なかなか 丁度 良い 出来 もしか 地上波 やる 用 製作 映画 かも しれ ませ. 深川栄洋 監督 サクラダリセット 含め 映画 テレビドラマ 畑 行け もっと 評価 思う 映画 辞め 頂い ぜひ そっち 頑張っ いただき たい 思い."}, {"rating": 3.6, "content": "終始 単調 地味 けど 現実 だろ 向井理 祖母 けど ただ 一般人 そんな 人 自伝 価値 だろ 納得. 普通 人 普通 人生 今 私たち 見 たら 普通 思わ 人生 事実 なかなか 人生. こう やっ 頑張っ くれ 祖先 おかけ 今 生活 ね. 映画 ほんとうに 単調 途中 飽き飽きし しまっ けど じわーっと まし よき."}]}