{"rating": 3.2, "description": "人類滅亡 危機 立ち向かう 新た 救世主. ケータ 世界 30年後 物語. 穏やか 日常 終わり 告げ 運命の日 始まろ 数 千 年 一 度 地球 襲う 最悪 妖怪 ウィルス 鬼 まろ. 人 悪意 感染 無限 増殖 いく. いちはやく 異変 気付い エンマ大王 人間 妖怪 滅亡 危機 救う いにしえ 力 秘め 妖怪ウォッチ エルダ 選ば 者 見つけだし なんと ケータ 娘 ナツメ ウィスパー エルダ 受け取っ ナツメ 妖気 操る 少年 アキノリ 伝説 猫 妖怪 ジバニャン 鬼 まろ 退治 のりだし いっぽう 鬼 まろ 闇 抱える 少年 トウマ 契約 交わし 悪意 増殖 邪悪 鬼 眼 ギア 与える トラウマ 利用 次々 人 心 食らっ いく 鬼 まろ 鬼 まろ 集め 悪意 力 あたえ 最も 恐ろしい 鬼王 羅 仙 蘇ら しまっ.", "spoiler_reviews": [{"rating": 3.0, "content": "【 時 流れ すっかり 伝説 しまっ 妖怪ウォッチ 妖怪 ウィルス 驚異 迫る 時 新た 妖怪ウォッチ 天野ナツメ 手 アニメーション アドベンチャー 映画 】. シリーズ 全作 鑑賞 済み. ［ ダーク 妖怪 バトル ］. 手 替え 品 替え 飽き させ 工夫 来る シリーズ 本作 デザイン 一新 ダーク 雰囲気. コメディ 要素 ほぼ 妖怪 人 型 怖 目 ジバニャン 黒田 崇矢 渋い 声 ジバニャン 語 話す. 子供たち 妖怪ウォッチ ファン 設定 どう 見る 疑問 新鮮 楽しめる. 注目 ゲゲゲの鬼太郎 コラボレーション 鬼太郎 活躍 ほぼ 残念 せめて 戦闘 参加 ほしかっ エンド クレジット アニメ映画 らしく 旧 ジバニャン 楽し げ 踊っ. 続編 TVシリーズ 妖怪ウォッチ シャドウサイド. シャーマンキング 復活."}, {"rating": 2.0, "content": "展開 テンポ 良かっ けど 見た目 性格 設定 変化 色々 腑に落ちない 点 鬼太郎 登場 無意味 構成 いまひとつ 練れ 作品 でし."}, {"rating": 2.8, "content": "娘 ジバニャン 好き 観賞 今 違い 娘 怖い 言い つつ 観 まし 笑. 今 過去 作品 観 まし 30年間 気. 新 世代 備え 妖怪ウォッチ. 可愛らし ギャグ 当たり前 べき. 妖怪 らしく 怖 取り入れ 展開 良かっ TVシリーズ 序章 ゆう べき 作品. ビックリ 先 新 シリーズ TV 観 声優 変わっ てる 関わら 違和感 事 でし. 鬼太郎 インパクト 凄かっ 展開 必要. 余計 事 気 観 方 楽しめる 知っ てる 大人 余計 気 しまう かも しれ ませ. ただ 次回作 過去 作品 前 過去 描い 話 らしい やっぱり 可愛らし ネコ 妖怪 方 人気 思っ しまい まし."}, {"rating": 5.0, "content": "もう アニメ 放送 てる 全く 別物 笑. 詰め 放題 感 すごかっ けど 声優さん 豪華 楽しめ よ 笑."}, {"rating": 3.0, "content": "個人的 かわいい 妖怪 達 見 たかっ なぁ. 俺 知っ てる 妖怪ウォッチ じゃ. まあ 全部 観 けど."}, {"rating": 4.1, "content": "どんどん ギア 上がっ 面白かっ. やはり 根本 ブレ."}, {"rating": 2.9, "content": "あんなに 可愛かっ 妖怪 達 シャドウサイド ホラー 化 てる 👀. 相変わらず ウィスパー 可愛い なー. 一家 一 台 欲しい ぞ （笑）. 蛇王カイラ 不動明王 W 推し. まぁ カッコ いい よ タイプ 過ぎ 目 幸せ. 声優 好き 耳 幸せ ☺ ️. 津田 魔王 レベル 最高 わ. 青龍 相棒 欲しい. ビジュアル たまり ませ な！. 忘れ ちゃ いけ 妖怪 レジェンド 達 出 来 ね. もうちょい 出番 良かっ 思う 🤔 💭. はい 遊佐 森川 Voice 頂き まし 有難う ござい 🙇 ‍♂ ️. キャラ ビジュアル 好み 過ぎ 好き 溢れ 来る 😚."}, {"rating": 3.5, "content": "妖 ウォ 映画 毎回 観. 可愛い だけ じゃ 妖怪 なかなか 味 出 良かっ 思い. ただ ストーリー 的 めり込み ませ でし イケメン 方 多く 眼福 でし. フユニャン 会え とてもとても 寂しい (´；ω；｀)."}, {"rating": 3.0, "content": "余計 展開 多く ？ 意味 わから 展開 多く ？ 酷く ？. おもちゃ 会社 振り回さ すぎ 映画. いくらでも 面白く 素質 のに …. 妖怪ウォッチ オーガ 演出 とか めちゃくちゃ 好き のに."}, {"rating": 4.6, "content": "妖怪ウォッチ って キャラ 大幅 かわっ ね. ジバニャン ジョジョ 一瞬 みえ ー."}, {"rating": 3.7, "content": "ジバニャン かわいく なーい 💦. お話 映画 なぁ って 感じ でし 笑."}, {"rating": 3.4, "content": "恒例 家族. いつも 違っ 妖怪ウォッチ 新しい 感じ 良かっ (( o (＊ ˘ ω ˘ ＊) o ))."}, {"rating": 3.0, "content": "去年 暮れ 映画館 …. なんだかんだ 妖怪 ウオッチ 劇場版 毎年 楽しみ てる 今回 見 通り 殆ど 別物 でし. コメディ 要素 抑え ホラー 色 増し リブート 版 感じ. 笑い 期待 にとって 物足りない とこ でし. 続く … 終わり 方 テレビ 版 複線 何だか してやら 感. ブーム 終焉 向かっ く 流れ 何とも 切ない."}, {"rating": 3.5, "content": "日野 社長 FF14 大好き イフリート シヴァ ラムウ ギルガメッシュ 出 ニヤニヤ まし."}, {"rating": 3.6, "content": "妹 恒例行事 鑑賞 (* ﾟ ▽ ﾟ *) ジバニャン イケボ びっくり …."}, {"rating": 2.0, "content": "疲れ すぎ 寝 しまっ なんか 起き たら ゲゲゲの鬼太郎 出て よく 分かん 笑."}, {"rating": 3.6, "content": "上位 妖怪 につれて 顔 良く 好き. あと 声優 がわり ヒョ ？ って. よく わから けど 面白かっ."}, {"rating": 4.0, "content": "トウマ 自分 誤解 知っ 瞬間 トリハダ すてき. ナツメ 正義感 見習い たい アキノリ 思いやり 気持ち 見習わ いけ 思っ. ナツメ 正義感 もろ もろいい 所 親譲り 納得 納得. 妖怪ウォッチ いつも 大人 忘れ しまっ 純粋 気持ち 思い出さ くれる だいすき。."}, {"rating": 3.3, "content": "アンドロイド山田 出 こ なあ. 笑っ にゃー コマさん って 犬 ワン もんげー."}, {"rating": 3.7, "content": "妖怪ウォッチ 映画 全部 見. 初代 至高 第 ２ 第 ３ 個人的 評価 落ち いっ 作品 初代 次 好き でし. 純粋 物語 シリアス 展開 目 見張り まし. 他 方 書い キャラ 可愛げ ほぼ 無くなっ 妖怪ウォッチ いえ かなり ギリギリ 他 作品 オマージュ しょ ー ギャグ 要素 馴染み 無し. シャドウサイド スピンオフ 捉え 方 受け入れ やすい でしょ. ふぶき姫 メラメライオン 雷 おと 完全 シヴァ イフリート ラムウ 御三家 しまっ まさか 喋り バケモノ … いや 妖怪 けど. 悪く けども 普通 妖怪ウォッチ 観 たい 思っ しまい ね."}, {"rating": 3.0, "content": "キャラ 思いきっ 変更. 制作陣 昨今 アニメ ブーム みたい やっ み たい なあ 思い でし. 正直 まったく 可愛い げ 妖怪 どう おもっ けど まぁ 子供 それなり 喜ん おっさん まい. 世代 的 野沢雅子 鬼太郎 見 だけ 十分 価値. 鬼太郎 妖怪 って 不気味 のに チャーミング なぁー. 妖怪ウォッチ キャラ あんな しまっ だけ 余計 そう 感じ まし 笑."}, {"rating": 3.0, "content": "過去 作品 対象 年齢 上がっ 展開 早かっ 見やすかっ."}, {"rating": 3.6, "content": "妖怪ウォッチ ジバニャン キャラ 位 しか 知識 無い 自分 だからこそ かも しれ ませ とても 楽しめ まし. ストーリー 最初 子供 向け でし 後半 盛り上がる 要素 いくつ なかなか 堪り ませ でし. 一つ ゲゲゲの鬼太郎 キャラ 登場 とても 良い 鬼太郎 重要 役割 いかんせん 登場 少ない 残念. 戦闘シーン 熱く 展開 連続 素晴らしい."}, {"rating": 2.0, "content": "年長 息子 観賞. 今 キャラクター 全く 出 こ 息子 物足りなかっ らしい. ケータ くらい 小学生 主人公 良かっ かも."}, {"rating": 4.0, "content": "３ ０ 年 後 舞台 設定 マンネリ化 防ぐ 丁度 良い かも. 同じ キャラ 妖怪 達 見た目 声 変化 まし. 何処 見 パクり 設定 無くなっ 代わり 鬼太郎 ファミリー 出 来 声 初代 野沢雅子 嬉しい サプライズ でし."}, {"rating": 3.5, "content": "瞳孔 開い ジバニャン 割 好き. ドス 効い 声 〇〇 ニャン いい. 鬼太郎 素敵 元祖. キャラクター 沢山 出る けど 出演 時間 短 すぎ 笑っ."}, {"rating": 4.0, "content": "2018年 初 映画 TVシリーズ 30年後 舞台 ジバニャン 他 主要 キャラ 顔 リアル タイプ 風 TV とか 違う 感じ 違和感 無く 君の名は。 パロディ 冒頭 鬼太郎 ファミリー 花 持た 方 楽しい 後半 グッと 刺さる 展開 冬休み 終盤 昼間 鑑賞 一時 盛り上がり. 過ぎ いえ ほぼ 満席."}, {"rating": 2.6, "content": "名前 聞い ある程度 突撃 まし 014. どうやら 新 シリーズ 今後 どう いく わから けど. 今 触れ こ 人 にとって 始める いい かも しれ. 誰 来 ませ なあ. どいつもこいつも エンマ エンマ. 劇場 誰 来 一人 見る まし とっても 贅沢 空間 でし. 戦う 選ぶ 中学生 勇まし 驚き つつ まあ 変 迷っ 全体 ダラダラ 話 スッキリ いい かも. 相手 側 合わせ 時点 強 インフレ 具合 凄く これから どう いく でしょ ね."}, {"rating": 3.0, "content": "内容 的 普通 楽しめ. ただ 作り上げ 世界観 壊し 作る 作品 考える 疑問. 来年 ノリ 続い たら ファン 離れ いく 思う オッサン 発想."}, {"rating": 2.0, "content": "既存 キャラクター 徹底的 リセット 言っ 説明 新しい グッズ プロモーション・ビデオ 作品 仕上がっ 話題作り だけ 消費 鬼太郎 続編 歯切れ 悪い エンディング 極端 商業主義 全て モヤモヤ 気持ち."}, {"rating": 3.3, "content": "妖怪 今 もっと ザ 妖怪 感じ. 妖怪ウォッチ オーガ めっちゃ かっこ ええ やん け. あと 妖怪 召喚 BGM 良い."}, {"rating": 2.5, "content": "シリアス 要素 多め 内容 後半 妖怪 モノ 怪獣 モノ でし. 対象 年齢 意識 ダークファンタジー きれ 点 残念."}, {"rating": 1.0, "content": "2D 子供 連れ 鑑賞. 最初 … 寝 しまっ ごめんなさい. 知っ てる 可愛い ジバニャン 何処 おら …。 鬼太郎 好き 期待 つつ 当たり前 けど 絵柄 水木 先生 タッチ かなり かけ離れ … そりゃ そーだ よ. 何だかんだ 言っ 可愛かっ 日本 アニメ 迫力 良かっ 思う."}, {"rating": 4.1, "content": "子供 強請ら レディースデイ 狙っ 行っ まし. すっごく 面白かっ. 声優さん 豪華 パロディ てる 元ネタ 分かる 大人 1番 笑っ かも."}, {"rating": 3.0, "content": "いつも キャラ 違う 笑 みんな 怖い ジバニャン ちがう 子供たち 楽しん 🙂 良く 眠っ 鬼太郎 出 ちゃんと 起こし くれ 観 😗 やっぱり 鬼太郎 好き ❤ ️ 声 違う 違和感 けど 🤣."}, {"rating": 4.0, "content": "180103 今年 初 映画 子供 甥っ子. 以前 妖怪ウォッチ 全然 違う 感じ ビックリ."}, {"rating": 3.2, "content": "ケータ 時代 30年後. ゲゲゲの鬼太郎 コラボ ？. キャラ みな こわい."}, {"rating": 3.5, "content": "ふみ ケイタ 君 結婚 子供 行き たい 言わ 冬休み 思い出."}, {"rating": 4.6, "content": "妖怪ウォッチ 起動 音 あんなに 拘っ てる なんて 全然 予想 … 映画館 観 良かっ …. あと いつの間にか SF ファンタジー アクション … 格好 良 すぎ びっくり …. TVアニメ ちょっと 観 けど 完全 ヒーロー アクション 好き 大人 全力 感じ …. 続編 でしょ … ？. たのしみ."}, {"rating": 3.5, "content": "観る べき 作品 なくなっ しまっ 上映 スケジュール 関係 記念 す べき 年間 映画鑑賞 500 本 目 普段 あまり 観る アニメーション しまっ 年末年始 ラインナップ 子供 家族 向け 多い 仕方がない だろ 実は シリーズ 最初 作品 観 作中 登場 妖怪ウォッチ 機能 承知 ゲーム 結びつい 物語 設定 なかなか 見かけ あらためて 感じ. 今回 妖怪 老舗 ゲゲゲの鬼太郎 キャラクター 登場 少し 上の 年齢 層 狙っ だろ あまり 鬼太郎 一家 活躍 場面 正直 言っ 面 期待はずれ そもそも 妖怪ウォッチ 世界 ゲゲゲの鬼太郎 キャラクター あまり テイスト 合う 登場 考え 実際 うまく 機能 真実 だろ ゲゲゲの鬼太郎 顔見世 程度 とどまっ. きっと ゲーム 実際 プレイ いれ 作品 観 方 変わる だろ ポケモンGO 3日 投げ出し 身 いまひとつ 物語 入り込め すでに 映画界 ゲーム 基 アニメーション 作品 登場 実際 ゲーム 離れ 物語 づくり いか 新た 観客 見込め 思える ゲーム 超える 世界 アニメーション 展開 作品 出 くる だろ 期待 たい 2017年 映画鑑賞 500 本 目 2度 3度 観 作品 回数 カウント )。 ある意味 記念 す べき 観賞 作品 かも しれ おつかれさま."}, {"rating": 2.9, "content": "楽し けど 元々 妖怪ウォッチ ビジュアル 思う 何故 こんな 作っ ちゃっ まずは 先 来る 新しい 主要 妖怪 ビジュアル 全然 評価 人 子供たち エピソード 今一 孤独 少年 あんな 流れ 納得 全然 思え なんだか 物凄い 大人の事情 ばかり 臭う 一 作."}, {"rating": 2.5, "content": "小4 娘 せがま 観賞. まあ 大人 観 けど. やっぱり 子供向けアニメ ね. 当たり前. けど あの手この手 子供たち 飽き させ レベルファイブ 日野 アイデア あっぱれ. ちなみに 娘 評価 文句なし ☆ 5 そう 笑."}, {"rating": 3.0, "content": "あたし 知っ てる ジバニャン じゃ ーーーーー. ´△｀). おっさん ジバニャン …. ねだり 映画館 久しぶり 行っ けど. むさくるしい ジバニャン …. エンマ ぬらりひょん うま イケメン キャラ 許す. ジバニャン 消え 笑. まさか 鬼太郎 主要 メンバー 出 くる ☆. 泣かせ たかっ かも けど 睡魔 勝っ しまっ. (￣▽￣;)."}, {"rating": 1.9, "content": "カッコ いい 要素 けど. 最後 違う 妖怪ウォッチ. 鬼太郎 くらい しか 見所."}, {"rating": 2.5, "content": "息子 仲間. テレビ 毎週 見 いつも キャラクター 出 こ ハッキリ 言っ オモロ くない ケイタ きゅん ズボン チャック 開い フミちゃん 妖怪 乗り移ら 暴れ 話 妖怪ウォッチ 満足 …. どう 妖怪ウォッチ ワールド 拡げ いき たい わからん. 鬼太郎 声 世代 嬉しかっ 抑え とか ね レベルファイブ. ただ 息子 仲間 ひとり 見 終わっ 後 オレ 感動 涙 普通 コメント 来 よかっ 思っ. 映画 半券 ゲーセン クレーンゲーム お小遣い 範囲 遊ん 夏 冬 映画 楽しみ 楽しい 来年 付き添う."}, {"rating": 2.9, "content": "鬼太郎 って 普通に ゲゲゲ やん ！( 笑. 今作 人気 出 だし 頃 地元 京都 放送 何より 息子たち もう 高校生 とか 完全 スルー でし. 言う わけ ほぼ 初見. フリーパス 交換 観る 事 まし 笑. 友情 大切 って 話し. やっぱ 上白石萌音 声 可愛い わぁ 笑. まぁ 専門 声優 君の名は。 みつ 同じ 声 けど 笑. 言う TV 見 知ら かっ けど 全然 キャスト 変わっ やん ！( 笑. 後で 調べ たら 新章 突入 って 事 らしい. そういや 冒頭 30年後 って 出て 気 笑. 妖怪 ひこにゃん … じゃなくて ジバニャン くらい しか 知ら まぁ 変わっ 変わっ あまり 関係 けど 笑. 子供 向け んで 展開 強引 ご都合主義 けど 安心 観 笑. もちろん 子供 沢山 観 来 出 起こっ たび. ！◯◯ 言う 声 あちこち 聞こえ まし 笑. なので 初見 安心 ね 笑. 子供 解説 付き ！( 笑. 大人の女性 姿 妖怪 妙 エロ かっ ！( 笑. 今作 入場者 特典 配布 てる みたい どうやら 子供 だけ 渡し てる みたい おっさん くれ ませ でし ！( 笑. 取り立て 欲しい って わけ じゃ けど やっぱり ちょっと 残念 でし 笑. 言う わけ 今作 2017年 劇場 鑑賞 ラスト 作品 まし. まぁ 既に 2018年 鑑賞 作 レビュー てる 取り立てて 特別 って 事 じゃ けど 笑."}, {"rating": 3.6, "content": "いつも 妖怪ウォッチ 違う 感じ なー 思い 観 たら 思いの外 面白く ずっと 笑っ. ナツメ 主人公 思っ たら 闇 落ち トウマ なんと ライト サイド 甦っ かっこいい 武器 手 入れ 返り咲く 美味しい 展開 ワクワク っぱなし ww. トウマ 憑依 仕方 すごく 中 二 っぽく 好き ww 手 キレイ ww. ジバニャン 野太い 声 ～ にゃん とか 言っ てる 鬼太郎 声 野沢 思わず 吹き出す わ 明らか 千と千尋 ネタ 出 くる わ 大変 楽しい 二 時間 でし. 次回作 っぽ そう 楽しみ."}, {"rating": 2.0, "content": "二日酔い タダ 観 いっ 寝 しまっ けど いつも 妖怪ウォッチ なくなん 鬼太郎 とか わたし 好き ノーマル コマさん 薄れ ゆく 意識 中 館内 響く 子供 声 だけ 覚え てる … かっこよく いって 寝 だけ."}, {"rating": 3.2, "content": "ポケモン ドラえもん 千と千尋 キングアーサー 鬼太郎 混ぜ 君の名は 仕上げ ぜんぶ 妖怪 せい 終わり 徹底 パクリ ぶり 感動."}, {"rating": 3.3, "content": "可愛い ジバニャン コマさん 好き. 今回 キャラ どうしても 馴染め ませ でし. 笑う 場面 少ない けれど. いろんな ストーリー パクリ まくっ. 妖怪ウォッチ らしい （笑）. 一緒に 鑑賞 甥っ子. ミッチー はまっ まし."}, {"rating": 3.5, "content": "思っ 以上 楽しめ. バトル 凄かっ 妖怪 達 変貌 ぶり 驚愕 困惑 笑い 止まら ☺ ️."}, {"rating": 3.5, "content": "かわいい キャラクター イメージ のに （笑）. びっくり ⁉ ️. フリーパス ポート 中 チケット カウンター 座席 とる ちょい 恥ずかしかっ （笑）."}, {"rating": 3.8, "content": "前 情報 なし 行っ 想像 違っ 映画 人生 初めて w 別 映画 てる 舵 振り切り 方 潔く 素晴らしい いつも 大人 向け トーン てる 今 一番 面白かっ."}, {"rating": 3.0, "content": "妖怪メダル 一瞬 だけ 集め まし. 一時期 空前 大 ブーム 巻き起こし 妖怪ウォッチ. ブーム こそ 鎮静 化 いえ 数年 定番 お子様 向け コンテンツ 存在 続け ね. 毎度 色々 仕掛け お子様 達 財布 親 世代 財布 紐 どうにか 弛めよ 今回 いきなり 天野 ケータ ジバニャン コマ ワイワイ やっ 時代 30年後 舞台. 主人公 ケータ 娘 変わり 妖怪ウォッチ 全て 封印 伝説 化し 全く 別物 妖怪ウォッチ 使っ 宇宙 襲い 来る 鬼王 戦う 内容. エンマ ぬらりひょん そのまま 出 くる ジバニャン ウィスパー 年月 たった からか 容姿 変わっ どうやら 新た シリーズ 始まり 趣向 でし. ギャグ 抑え シリアス バトル 人 ダークサイド つけこむ 敵 設定 完全 スターウォーズ （苦笑）. お話 普通 それほど 新鮮 試み わけ ませ けれど 今時 アニメ らしく ビジュアル 綺麗 見せ 方 迫力. 弁慶 五右衛門 憑依 召喚 ね 何度 繰り返さ 流石に クド. 相互 協力 東映 系 ゲゲゲの鬼太郎 ゲスト出演 最大 トピック. 猫娘 ねずみ男 ちゃんと 登場 よ. 一応 活躍 言え たら 最後 付き合っ 戦えよ （苦笑）. 戦闘 不参加 消化不良. 鬼太郎 声 野沢雅子 でし もう イメージ 悟空 しか 聞こえ ませ でし. ジバニャン はじめ 旧 妖怪 ギャグ 担当 化し 肝心 バトル クソ 役 たって 多い 現行 妖怪ウォッチ ファン 複雑 映る じゃ でしょ ね. 個人 的 妖怪ウォッチ 思い出 最初 期 まだ アニメ 放映 始まる 前 玩具 発売 まし ね. たまたま ヨドバシ 行っ たら DX 妖怪ウォッチ 妖怪大辞典 セット 山積み レベルファイブ 絶対 くる はず 踏ん 1セット 購入 妖怪メダル ガチャ 回せる だけ 回し よ. そうしたら 案の定 アニメ 始まっ 途端 大 ブレーク ヤフオク メダル 争奪戦 開始 わけ. 仮面ライダーオーズ オーメダル すごい ブーム つまり 需要 供給 追いつか 半 年間 ピーク でし たぶん おなじ 道 辿る だろ 半年 間 悪名 高き 転売ヤー 化し まし （汗）. 言っ 大した 量 売り買い わけ けど ね. 当時 たまに フリマ 参戦 妖怪ウォッチ だけ とにかく 人気 まし ね メダル メダル つき 雑誌 とか 飛ぶ ハケ まし なぁ. 最初 買っ DX セット ５ 倍 ぐらい 値段 つき まし （汗）. おかげさま AV 機器 ブルーレイ ソフト 購入 資金 妖怪ウォッチ さま さま でし. ありがとう 妖怪ウォッチ. 節 お世話になりました. 劇場 （ TOHOシネマズ 海老名 ）."}, {"rating": 3.7, "content": "キッズアニメ 栄枯盛衰. 近所 夜 上映 早く 終わっ ちゃっ ちょい 遠征. シリーズ 大人 ターゲット 子ども そっちのけ 好き 勝手 やっ てる 面白 特徴. 今回 レギュラー TV ゲーム 30年後 未来 話 いつも 全く 世界観 違う. 歳 とっ せい 妖怪 皆 劇画 調 おっさん化. ジバニャン コマさん 全然 可愛く うえ 話 的 はい いい 感じ 雑 扱い w. そもそも 話題 鬼太郎 コラボ 喜ん でる 大人 だろ. ヒロイン 声 上白石萌音 あちこち 君の名は。 オマージュ パロディ っぽい. 例 全部 妖怪 せい 正当 化 御都合主義 もはや 状態 おそらく 狙っ やっ. 個人的 加速 とり め 結構 好き 楽しん 振り 切り 様 正月 キッズアニメ どう f ^_^;. まあ 最初 例えば ポケモン 長い スパン コンテンツ 育てる 気 かも 知れ. 回 重ねる 毎 減り 続ける 客足 心配 作れる ウチ 好き やっ 遊び 倒そ アリ かも."}, {"rating": 3.2, "content": "子供 鑑賞. テレビ 全く 違う 話 別物 見れ 楽しめ. 笑う 少ない ストーリー 良かっ. 子供 面白かっ 言っ 一番."}, {"rating": 3.8, "content": "映画 観 行っ しまっ 妖怪 せいな ね そう ね. いやいや 疲れ 頭 深く 考え クスッと 笑える ストーリー ついていける 楽しい 映画 たま こういう いいね 結構 オススメ. 今回 はじめて 妖怪ウォッチ シリーズ 観 ろくに 調べ 鑑賞 あと 初代 30年後 舞台 知る だから わたし 知っ かわいい ジバニャン 出 こ ね 鑑賞 前 映画 HP 観 cv 黒田崇矢 ？？？ って 思っ 謎 解け 黒田 かわいい 声 出し てる わけ. 劇場版 だけ 絵 結構 きれい 日野 脚本 すごい 日野 すごい バトル アニメ 的 要素 大きい インフレ すぎ 絶妙 戦い to be continued 終わり 方 このまま 妖怪ウォッチ シリーズ 追いかけ しまい そう. 子供 向け 作品 ありがち やたら 豪華 声優陣 楽しめ 主役 級 人たち 一言 二言 もん ミッチー ずるい ミッチー 子供 ウケ 抜群."}, {"rating": 3.3, "content": "前 観 作品 違っ まし 設定 30年後 遣り たい 放題 パクり 楽しめ イメージ 一蹴. 心の闇 入り込む 魔物. ゲゲゲの鬼太郎 ビックリ でし."}, {"rating": 2.9, "content": "ブーム 一段落 新風 入れる べく 舞台 旧作 30年後 新 展開 劇場版 妖怪ウォッチ 軽い パロディ だらけ 作風 王道 ファンタジー ホラー 寄り 妖怪 モノ 方向 修正 人 邪心 つけこむ 鬼 主題 親 愛さ 承認欲求 あまり 闇 堕ち 男 主人公 妖怪ウォッチ 選ば ちゃっ ゆえに 巻き込ま 女 主人公 彼ら 邂逅 激突 共闘 おそらく 原案 SW Ep 7 ～ 8 （ 時期 的 7 観 8 予測 企画 たて だろ ） SW 言う ハン・ソロ ルー ク役 旧作 変貌 キャラ 達 色々 出て 散漫 先輩 妖怪 ゲゲゲの鬼太郎 ゲスト 参戦 （ 平成ライダー ばり 歴代 作品 コラボ 等 商業 展開 たい 事情 察する ） 闇 堕ち 男 改心 アンタ 両親 忙しい だけ 愛 扉 開け たら 友達 凹ん ちゃ ダメ みたい 言わ ハッと 流れ 子供 子供 言う ？ 押し付けがまし 素直 首肯 がたい 旧作 キャッチー キュート キャラデザ 破棄 不気味 テイスト 価値 言え 微妙 アクション CG 作画 相変わらず 頑張っ."}, {"rating": 4.9, "content": "まさかの 2017年 ラスト 妖怪ウォッチ 笑. 全然 興味 のに 映画館 予告 見る 度 ドンドン 観 たく しまっ 力作. 子供 向け とか アニメ とか キャラクター 物 とか そんな もん 全部 差し置い 素晴らしい 作品 でし. 騙さ 思っ 是非 ね ほら 妖怪 騙さ 思っ （ 略."}, {"rating": 3.4, "content": "一昨年 劇場 観 妖怪ウォッチ … ☆. 今年 … 今 大人 感じ … … ♪. 30年後 未来 描い 馴染み キャラ … 少なかっ … 思う …. テレビアニメ 観 … 詳しい 事 分から けれど … (^^;;. 人間 心 操っ 地球 支配 しよ 悪 … 悪 … 人間 妖怪 協力 立ち向かう … 内容 … ☆. 物語 … 分かり やすい … 子どもたち … 対象 … だもの ね … ♪. … 仲間 って 良い … ♪. 信じる って 良い … ♪. 友だち って 良い … ♪. 家族って 良い … ♪. etc … 子どもたち 伝え たい 普遍 的 メッセージ … ☆. 映画 始まっ 先ず 驚い … 絵 作画 )」…☆…. 昨年 打っ 変わっ. … とても 丁寧 … ♪. 人物 描写 背景 … とても 綺麗 」…♪… キャラクター 作り … … … ♡. … 同じ 妖怪 … 事 … 鬼太郎 … 出演 … ！(◎_◎;). まさか シリーズ … 会える 思っ … 懐かしさ 感じ つつ … 嬉しかっ ☆ (「 絵 … 現代 風 … だけど ね … 笑. エンドロール 後 … 昨年 来年 上映 決定 ‼ ︎ … のに … 今年 …. っ … 思っ けれど … う〜 … (^^;;. 妖怪ウォッチ 子どもたち … 今 くらい 人気 … 分から … (^^;; っ … …. 大晦日 午後2時 くらい 上映 … ☆. 満席 けれど …. 子ども 連れ 親子 … 多かっ 〜♪. … そんな 中 … おばさん 一人 鑑賞 … 笑. 楽しん ワクワク 観 … 満足 … 笑 )). 作品 … 今年 映画鑑賞 納め … ♪. … 色々 タイミング … 映画 沢山 観 1年 … ☆. 来年 … どんな 作品 出会い … とても 楽しみ … ♪. 皆さん お話 … 楽しみ … ♪. これから どうぞ 宜しく お願い 🎶. 良いお年を 迎え ください ね … (*^^*)."}, {"rating": 3.3, "content": "三男 シリーズ 1番 よかっ じゃ 友情 テーマ 意外 結構 楽しめ 鬼太郎 野沢雅子 って ‼ ︎."}, {"rating": 2.0, "content": "家族サービス 鑑賞. まさかの 鬼太郎 出 テンション あがり 野沢雅子 声 阿鼻叫喚 目玉おやじ 声 一気に テンション 下がり まし. シリーズ4 作 目 なんの 情報 み 最初 理解 けど 30年後 世界 ね. 僕 的 かわいい ジバニャン 方 好き なぁ."}, {"rating": 3.4, "content": "うん やっと 王道 展開 やっ くれ なぁ って 印象 新 シリーズ やる気 出 てる なぁ っていう 今作. 序盤 段階 不穏 空気 出し てる 所 とか 闇 落ち くだり 結構 いい じゃあ って 思っ けど 終盤 完全 脚本 的 不要 ゲスト オールオッケー カンジ がいや … どう ？ オッケー ちゃ ダメ じゃあ ？ っていう 精神 性 合わ ひとえに 畳み 方 乱暴 とれる けど. 過去 2 作 映画 比べれ 全然 マシ これから ブラッシュ アップ いけ いい じゃあ っす ね 適当."}, {"rating": 4.0, "content": "20代女性 独身 1人 みに いっ めちゃくちゃ 泣い きたろう 出て めっちゃ テンション 上がっ."}, {"rating": 3.0, "content": "妖怪ウォッチ 初めて 観 まし. 五右衛門 弁慶 分かる キャラクター 面白かっ. 目玉おやじ ファン 鬼太郎 達 登場 時間 それほど 長く."}, {"rating": 4.0, "content": "娘 妖怪ウォッチ 4 作 目 観. 全作 コンプリート 中. シリーズ 毎回 テースト 違う チャレンジング 好き. 今回 30年後 いつも 妖怪 シリアス 調 アレンジ ウィスパー 意外 かっこよし. 鬼太郎 出て 来る 嬉しい バトル 少し 参加 ほしかっ. 仮装 キャラ ねずみ男 存在感 出せ ほっと まし w."}, {"rating": 2.1, "content": "もちろん アニメ 見. 怖い ビジュアル ジバニャン 気 主人公 ？ 男の子 声 千葉 見. わから けど アニメ版 別物 って 考え ね 的 やつ あろ. 30年 経っ たら ジバニャン ああなる らしい しかも あんまり 活躍 コマさん. エンマ ぬらり 関係性 いい よ ね もう 一人 人 だれか よく わ. 唐突 ゲゲゲの鬼太郎 くる. しかも 声優 野沢 ぶっ たまげ w. ゲスト 枠 かな ？ お前 敵 お前 倒せ って 言っ 帰っ ちゃう. なんか 総じて グダ ついて やり たい 詰め込み まし 斬新 やっ てる でしょ ？ って 感じ. もっと 単純 可愛く 笑えれ ええんや ？. 千葉 よかっ よ."}, {"rating": 3.6, "content": "ゲゲゲ 世代 鬼太郎 野沢雅子 感動 （笑） 目玉の親父 違和感 しか. 戦い方 仮面ライダー ベルト 彷彿 かんじ なー 思っ 子供 好き わかる キャラ 色々 楽しい."}, {"rating": 3.1, "content": "子ども 付き添い. 全く 別 キャラ びびる 笑. 下 子 ４ 歳 爆睡 しまっ. 一緒 寝 しまっ. けど 長男 感動 泣い."}, {"rating": 3.6, "content": "アニメ 最初 ちょっと 見 程度 理解 心配 一応 主要 キャラ 押さえ 問題. アニメ 以前 映画 割と ギャグ 路線 強 め 今回 30年後 設定 妖怪 成長 かなり カッコ 良さ 押し 正直 好き 少年ジャンプ 感じ 作品 わかり やすい かも しれ. とにかく 後半 変身 強い 妖怪 出 勢い 良かっ. ゲゲゲの鬼太郎 出て きた にも 驚き 嬉しかっ 目玉おやじ 声 少し 残念. エンディング アニメ 知っ 人 嬉しい サプライズ 思う."}, {"rating": 2.8, "content": "子供 付き添い. 30年後 未来 ストーリー. ジバニャン コマさん 変わり すぎ www. 見た目 キャラ w. ある意味 凄い w."}, {"rating": 3.0, "content": "子供達 一緒 見. エンディング 鬼太郎 笑顔 妖怪 第 一 体操 なかなか キレ キレ 良かっ よ. テレビシリーズ 殆ど 繋がり 話 かー 展開 早 すぎ 微妙 置い かれ よ. 娘 面白かっ みたい. 映画 未来 話 みたい けど 続く ？. あ おすわり ポーズ まま 浮遊 移動 コマさん 割と 好き."}, {"rating": 1.0, "content": "子ども 付き添い. 大人 楽しめる ？. いやいや 中学生 ギリ でしょ. 寝 ちゃっ."}, {"rating": 2.5, "content": "日本 1番 攻め てる アニメ映画 見 たい あなたへ. もはや 映画 妖怪ウォッチ 斬新 試み 定着 今年 斬新 時代 設定 主役 出 こ. 正直 斬新 失敗 でし 可愛い キャラ 出 こ シリアス ドラマ すぎ いつも 軽快 笑い 出 こ 不満 たくさん. 狙い. 普通 すぎる 普通 妖怪ウォッチ じゃ 逆転 発想 かも しれ … ⁇."}, {"rating": 2.5, "content": "自分 知っ てる キャラ 像 いまいち 分かり にくかっ けど 終わっ 後 子供達 説明 聞い ～ 納得. 子供達 喜んで 見 良し しよ っと. 96."}, {"rating": 3.9, "content": "エンディング 映像 鳥肌 立っ. すごく 良かっ. コラボキャラ 声優 豪華 すぎる 野沢雅子 とか 感動. 1922 もし こう いれ こんな 未来 のに 自明 知る なんて けれど 妖怪 未知 力 アリ くる 感じ やっぱり 好き. オープニング 溺れ かけ 男の子 お母さん めっちゃ 怖い."}, {"rating": 3.0, "content": "妖怪ウォッチ 映画 毎年 子供 観 来. 毎回 驚く 内容 （ 昨年 実写 ）. 今回 テレビシリーズ ３ ０ 年 後 舞台. ケイタ 出 こ 別世界. 今回 驚い 鬼太郎 仲間たち 出. 親 とか 祖父母 世代 嬉しい 登場 でし ね. こうして 親子 楽しめる 妖怪ウォッチ 映画 良い. あくまで 子供 向け 映画 評価. 全般的 子供 一緒 楽しめ. 何より 子供 面白かっ 言っ 良かっ."}, {"rating": 3.4, "content": "アメブロ 更新 まし 映画 妖怪ウォッチ シャドウサイド 鬼王 復活 ジバニャン 怖く るぅ ～！』 https :// twitter .com yukigame status 944592082680791040."}, {"rating": 3.0, "content": "本編 観 鑑賞 単体 鬼太郎 無理矢理 ブッコミ 感 以外 テンポ 良く 悪く かも ただ ファン 思わ 子供 ジバニャン 見 ショック 受けて 良い だろ 若干 疑問."}, {"rating": 2.8, "content": "妖怪 ウオッチ 好き 違っ ストーリー どう 思い まし 違和感 楽しめ まし. 各 妖怪 年月 経 大人 成長 姿 良い ビジュアル 思い まし. 通常 表現 正しい わかり ませ … 知っ たら もちろん 繋がり とか わかる あまり 詳しく 知ら がらっと 変わっ 部分 多い 別物 語 考え たら よい 思い. 個人 的 ジバニャン 強い 思い入れ 今作 あまり 目立た 少し 物足りない 感 まし. 次 もっと 活躍 ほしい なぁ."}, {"rating": 2.6, "content": "子ども 向け けど 大人 見 まぁまぁ 楽しめる. 盛り上がる 子どもたち 見れ 楽しい."}, {"rating": 4.0, "content": "若干 ダーク ぽっか けど 下 子 寝 観 面白かっ だろ. もう ちょっと ケイタ 出 ほしかっ 気. 新 キャラ ミッチー シュタ 鬼 まろ モグ イエーイ 私的 ツボ. 目玉 オヤジ 仕方 けど 慣れ. 最後 ちょっと ホロっと まし."}, {"rating": 2.8, "content": "妖怪ウォッチ 全然 わから けど ゲゲゲの鬼太郎 出 てる 聞い 鑑賞 鬼太郎 絡み 付け足し 感 凄かっ ね 超 微妙. 話 バトル まぁ シンプル 別に なんとも 子供 向け 前半 奇怪 感じ なんとも 良い あと 雑魚キャラ 妖怪 ミッチー ええ キャラ しとる. 妖怪ウォッチ 言え いえる ジバニャン 添え物 みたい 扱い びっくり 仰天."}, {"rating": 3.1, "content": "30年後 世界 天野ナツメ って 事 ケータ 娘 主人公 奥さん 誰 ？ って 思っ けど やっぱり 子 ？ ウィスパー ジバニャン コマさん 風貌 変わっ ちょっぴり 寂しかっ エンマ ずっと 同じ 姿 ね ケータ 妖怪 見え なるっ てち よっと 寂しい 想像 泣け くる だけ 考え 強大 敵 仲間 闘い 挑む バトル 物 楽しかっ トウマ 3 匹 妖魔 可愛かっ 感動 まし 鬼太郎 登場 嬉しかっ もっと 活躍 欲しかっ 父さん 声 島田敏 けど. ち ょっびっくりして 違う って 思っ しまっ."}, {"rating": 2.8, "content": "萌音 主役 声 あて てる 鑑賞. 良く 悪く 普通に 楽しめ まし. ポスタービジュアル なんか 不気味 雰囲気 漂っ まし クレヨンしんちゃん ホラー 回 比べ たら 可愛い でし. 1番 気 エンドロール 後 2018年 冬 続編 公開 決定 ！\" 的 いつも ヤツ …。. もし 最後 劇場版 たら 日野 社長 なかなか 勇者 思い. 妖怪ウォッチ シリーズ 最高 変化球 でし."}, {"rating": 5.0, "content": "妖怪ウォッチ 映画 四 年 目 正直 言っ 去年 ちょっと アレ 上 今回 キャラクター イメージ ガラッと 変わっ どちら 言う 不安 大きかっ けど 予告編 見 たら すっごい アツ そう バトル 物 てる 雰囲気 ビンビン 伝わっ もん 公開 直前 急激 期待値 上がり まくっ けど 期待 大きく 上回る 大 傑作. 覚醒 エンマ 闇 エンマ カッコ いいじゃない 新 ウォッチエルダ オーガ ギミック カッコ いい. アキノリ 勿体 つけ 小出し しない キー 全部 出せ. 謎 コラボ ご 愛嬌 目玉 オヤジ 声 少々 アレ 仕方 … まあ 鬼 太 ニャン 全く 意味 けど w. コラボ 流れ トウマ インナースペース くだり デキ すぎ 感 けど キッズ 向け 映画 必要 子供 向け 言う べき メッセージ性 場面 思う. とにかく 妖怪 カッコ いい バトル カッコ いい ナツメ カワイイ 大 満足 でし. あと ナツメ ケータ 娘 だって 聞い じゃあ 母親 ケータ 奥さん 誰 だって ずっと 気 まし なるほど なぁ って 感じ でし w."}, {"rating": 3.4, "content": "久し振り アニメ らしい アニメ 見 感覚. アニメ版 ドラえもん 的 ストーリー展開 コロコロコミック 感 強い. 対し 作品 闇 堕ち 男 主人公 今 毛色 違う アイテム ギャグ 路線 戦闘 特化 内容 等 少年ジャンプ 引き上げ 作品. 30年後 前提 こそ 挑戦 的 展開 生き 印象. ただ 王道 ストーリー のに 急 旧作 時 無かっ 設定 持っ くる 新規 層 勿論 既存 ファン さえ 置い けぼり 思っ."}, {"rating": 1.0, "content": "今年 ワースト クラス エンディング. ファン 子供 舐め すぎ."}, {"rating": 3.4, "content": "妖怪ウォッチ 映画 4 作 目. 毎回 路線 大きく 変え くる シリーズ けど 今回 今 以上 挑戦 思う 一番 特徴 的 前半 ホラー 感 途中 退出 ちびっこ まし 後半 バトル シーン 熱かっ 妖怪ウォッチ やる 必要性 疑問. 映画 普通 面白い 思う けど 今 キャラ 愛着 ちょっと つらい エンディング 救わ."}, {"rating": 4.0, "content": "最初 ポスター 観 時 怖い 系 思っ 観 み たら 意外と 面白かっ 物語 途中 鬼太郎 出 ゆるい ギャグ なかなか 楽しかっ DVD 出 たら 買お 思い まし."}, {"rating": 4.0, "content": "妖怪ウォッチ 世界. 30年後 舞台 ピチョン ウィルス 型 妖怪 人々 悪意 漬け込み 世界 カオス 巻き込む 阻止 碇シンジ 心 闇 持っ 少年 ケイタ 娘 妖術師 婆さん 正義 超人 妖怪 協力 対決 お話. ◆ 良い 点 注目 ポイント. 原作 知ら 大丈夫 アナザーストーリー 親切 設計. 鬼太郎 カメオ出演 お父さん 安心 仮面ライダー 劇場版 昭和ライダー 登場 近い 世代 間 架け橋. ◆ 改善 点. クリスマスプレゼント シーズン 意識 新型 ギア 多数 登場 おもちゃ 売り場 怖い. ◆ 総括. ボスキャラ CG 結構 綺麗 ジャンプ シンプル 展開 王道 少年漫画 ストーリー ラーメン 例える 醤油ラーメン."}, {"rating": 3.8, "content": "妖怪ウォッチ そんなに 見 くせ 鬼太郎 コラボ 映画館 鑑賞 決め 5歳 娘 付き添い 見 きた 鬼太郎 VOD よく 見る )。. かわいい ジバニャン とか 出 こ けど 本編 キャラ 思い 入れ 勢 まぁ いい ってか 別 話 見れ むしろ よかっ かも. エンマ サイド キャラ 設定 多少 萌え 感じ けど 子供 的 どう だろ ？( かなり 主観 けど エンマ 様 顔 幽白 幽 助 似 見え 幽白 妖怪 繋がり だし 意識 ？ ← 幽白 ファン 邪推. あと トウマ 声 個人的 映画 見る モチベーション 笑 )。 実写 なかなか 声 張る 役 ゴセイジャー 以来 いい 熱量 声 聞け 嬉しかっ. あと 憑依 系 トウマ ウォッチ 人気 出 そう 気. 鬼太郎 クライマックス 絡ま サラッと コラボ けど 娘 満足 ろー. ネコ娘 もっと 可愛かっ はず こぼし 今回 たぶん 原作 寄り もしくは 初代 アニメ 寄り てる ょ 思う 母. 見 終わっ 時 怖かっ 言っ けど 妖怪 かじゃ 人 死に そう とても 敏感 )、 時間 たって 訊け 楽しめ そう. ネタバレ なのか わかん けど 終わり 方 明らか 続き そう いつも こんな 感じ ？. それとも 30年後 30年後 続編 作っ いく 感じ ？. まぁ 思っ 良かっ."}, {"rating": 3.9, "content": "アニメ 見 育っ 三十路 目前. 妖怪ウォッチ 昨年 ハーフ&ハーフ くらい しか 知り ませ. 僕 幼い ころ 親しん アニメ ジブリ 作品 リスペクト 溢れ 大人 安心 熱く なれる エンタメ でし. 今回 ジバニャン ずるい. こんな 男前 小動物 髪の毛 中 飼い たい なー ハムスター モルモット サイズ ね. ただ 頭皮 傷 だらけ そう … 汗. んで 鬼太郎 禿げ たら どー ？ 親父 住む ？ パンツ 中 ？ あ ふんどし."}, {"rating": 2.9, "content": "キャラクターデザイン リアル 妖怪 いつも キャラ 姿 出 こ 予告 知っ けど キャスト 小桜エツコ 戸松遥 名前 入っ てる もしかして … 期待 いったん けど あまり シャドウテイスト ～ ッ !?」 … 夢 見 ちゃい そう 汗. ストーリー 妖怪 モノ ならでは 迫力 内容 でし. (^^)d."}, {"rating": 2.9, "content": "2年間 初 週 ランク スターウォーズ 上回っ のに 遂に 交わさ まし ね ‥. いきなり 君の名は。 かい ‼ ︎ ツッコ んで しまっ 上白石萌音 もう 三葉 やん （笑）. 色んな 作品 パク ‥ じゃ オマージュ うん ^ ^. 戦い シーン 眠く くる （ 子供 向け しゃー ）. ギャグ 衝撃的 寒い （ 子供 向け しゃー ）. とっても 残念 （ 子供 … 以下略. 鬼太郎 コラボ 嬉しい 新しい 親父 声 若干 違和感 ⁇."}, {"rating": 2.5, "content": "子供達 間 爆発 的 ヒット 妖怪ウォッチ 劇場版 最新作 のに まさかの 劇場 一人 きり. TVアニメ 版 30年後 世界 主人公 達 年齢 あげ ホラーテイスト 強く 全体 的 ギャグ ノリ 低 年齢 向け 滑っ しまっ チグハグ 印象. TVアニメ 版 一体 年齢 層 向け 分から パロディ 方 楽しかっ. 予告 ポスター 出 ネタバレ 思う 鬼太郎 チーム しかも 野沢雅子 鬼太郎 登場 アガる. 鬼太郎 うまく 使え. 鬼太郎 最終 決戦 来 くれる だろ. 全体的 脚本 ゲーム 的 かお 使い クエスト 場当たり 的 こなし いき あまり ドラマ 的 １つ ストーリー 盛り上がっ いか. ジバニャン 30年 経ち 渋く すぎ 声 龍が如く 桐生 ビックリ. たった 1人 劇場 エンディングロール 妖怪 体操 第一 流れ出し 時 いたたまれな すごかっ."}, {"rating": 3.1, "content": "2 作 目 3 作 目 小粒 感じ 今回 話 スケール 大きく 良かっ 思う エンマ大王 サイド 話 ちょっと 多 すぎ 子ども 的 もっと 妖怪 活躍 欲しい じゃ だろ."}, {"rating": 3.4, "content": "甥 付き添い. しかしながら 今回 思っ たより 深かっ 結構 面白かっ ていう まさかの 鬼太郎 テンション 急上昇 まさかの 初代 何と. まあ 割と あっさり 去っ 行き まし. 鬼太郎 観 たく まし."}, {"rating": 3.0, "content": "なぜ 友達 3人 観賞 …. ちなみに 全然 観 つか 歳 観 行く 思っ 映画 …. 感想 けど 意外と 面白かっ よ むしろ 子供 観る 言う 大人 ターゲット 絞っ てる 感じ. 鬼太郎 出 くる なんか 大人 懐かしさ 煽っ てる ？. まあ 普通に 面白い."}, {"rating": 2.6, "content": "妖怪ウォッチ 4 作 目 けど 大幅 路線 変更. 今 子供 向け テイ でか 尖っ 作風 けど 世界観 30年 進め バトル 変わっ しまっ. うーん 今 路線 面白かっ けど 興行 的 伸び ねぇ ？ 前作 空 飛ぶ クジラ とか メッチャ 面白かっ のに …. バトル 変更 新 キャラ 妖怪ウォッチ 獲得 迫り 来る 来 敵 戦い. ジバニャン コマさん ウィスパー 出 くる 可愛らし 捨て 頭 身 大きな キャラクター 進化 ちゃっ コマさん あんなに 可愛かっ のに …. 鬼王 人 悪意 集め 復活 パワーアップ ケータ 娘 仲間達 妖怪 力 借りて 戦う ぜ. 閻魔大王 加勢 ぜ 熱い 戦い ぜ …. … 良い けど … ジバニャン ！？？？？？？？？？. ジバニャン 強 キャラ 再 登場 のに ラスト バトル 一切 関わっ ねぇ ！！！！！！ どういう ？. 絶対 ダメ じゃん じゃ なんで ジバニャン キャラ 変更 ちゃっ よ …. 前作 引き継ぎ 主役 キャラ でしょ ？？？. バトル 物 良い ジバニャン 出し とい 活躍 意味 分から. 今作 もう 一つ 目玉 鬼太郎 ゲスト参加 方 レベル5 っぽい 悪ふざけ 感 好き 鬼太郎 野沢雅子 1 2期 鬼太郎 声優 今 聞く 悟空 イメージ 方 強い なぁ 目玉の親父 田の中勇 無くなら 変更 寂しい のう. レベル5 予告 路線変更 臭わせ おい 実は 変わっ … なんて 裏切り 少し だけ 期待 よ."}, {"rating": 3.0, "content": "全く 期待 た分 割り 楽しめ ～。. っていう とにかく 声優さん 豪華 すぎ … だけ 満足 でし はい. ジバニャン いい 声 過ぎる 笑. 妖怪ウォッチ 見 ない分 30年後 世界 違和感 受け入れ 良かっ ？. あと 鬼太郎 思いのほか がっつり 出 笑. エンドロール 鬼太郎 踊っ てる 可愛い 🎵."}, {"rating": 3.5, "content": "【 スター・ウォーズ/最後のジェダイ 】. 言っ ネタバレ そう ブログ 下記 リンク 書き まし ポスター すら 観 いけ. スター・ウォーズ/最後のジェダイ 通じる ↓. http:// france chebunbun .com 2017 12 18 post -1 3767."}, {"rating": 3.0, "content": "子ども 向け 内容 深い. トウマ ウォッチ ほしい. ジバニャン 可愛さ. めだま おやじ."}, {"rating": 3.0, "content": "なかなか 攻め てる 映画. 新しい 商品 展開 だろ. いろんな アイテム キャラ 出 置い けぼり 食らう. なんだかんだ 大人 楽しめる."}, {"rating": 1.0, "content": "スゴ く 濃い のに スゴ く 薄い それら 全て 脚本 せい 大人 都合 感情移入 キャラ 使い 捨て いく 妖怪 反応 おかしい シーン チラホラ 情報量 飽和 状態 新しい オモチャ いっぱい カワイイ カッコイイ 売っ くる まるで ウルトラマン 映画 みたい 怒濤 一日 展開 けど 強い 敵 キャラ 存在感 弱く 影 薄い. 前 後ろ 上下 左右 古今東西 胸熱 繋がり そう ドラゴンボール はじめ 出典 まくり トウマ ドア 開け 勝手 悪い みたい まるで 諸悪 根元 そんな 大人 都合 だろ あと 鬼太郎 本当に 不要 使い方. 大人 都合 押し付け 主人公 本来 能動 的 動き 自身 決断 辿り 着く べき のに 本作 そういう 風 書か おら むしろ 殆ど ずっと 受動 的 周り 勝手 頼ん 教え くれ 渡し くれ 物 そのまま だけ."}, {"rating": 5.0, "content": "好き けど 子供 たら ｢？｣ 部分 多い かも ？ 小さい 子. 声優さん 豪華. ジバニャン cv 黒田 崇矢 とか 卑怯 すぎん ？ w. ただただ 人 系 妖怪 ？ みんな 美形 ぞろい ね."}, {"rating": 4.0, "content": "妖怪ウォッチ 友達 妖怪 呼ぶ アイテム …. 自分 中 常識 そう 欲しかっ 映画 会っ 妖怪 バンバン 呼び出し しまう （笑）. ナツメ 会っ 妖怪 友達の友達 みんな 友達 教え 全世界 みんな 友達. 流れる 名言 飛び出し くる 最高 笑える 映画. 妖怪ウォッチ 好き 良かっ. 後半 戦闘シーン めっちゃ テンション 上がり カッコ いい."}, {"rating": 3.9, "content": "妖怪ウォッチ 世界 一新 展開 過去 作品 知識 それでも 十分 楽しめ まし. 童心 帰っ 見る 出来 アツ 展開 多く 大 満足 でし."}, {"rating": 3.5, "content": "ケータ まったく 出 こ 妖怪ウォッチ. ストーリー 就学 前 お子さん 少し 難しく 感じる かも しれ ませ. いつも キャラ 濃く 出 くる 見る 分 楽しめ. エンマ大王 幼馴染 イケメン …. 相変わらず 我が 道 行く 感じ カッコ よかっ （笑）. 来年 予告 バッチリ でし."}, {"rating": 3.4, "content": "対象 年齢 上がっ 妖怪ウォッチ. 主人公 ケータ 君 世界 30年後 世界 描い 新しい 妖怪ウォッチ. 観 後 ペルソナ なぁ 思っ. RPG 名作 ペルソナ ケロロ軍曹 的 パロディ 入れ 子ども 向け 妖怪ウォッチ 印象. 今作 パロディ 要素 ギャグ 要素 削ぎ 落とさ まんま ペルソナ. ペルソナ2 3 ぽい. ペルソナ 自体 エヴァ ジョジョ 要素 強く 出 てる ゲーム 要素. テレビシリーズ 小学 低学年 くらい ターゲット 本作 高学年 向け くらい 内容. エンディング 曲 全年齢 子ども 向け 最後 劇場 後 時 みんな 納得 帰ら じゃ. 声優 豪華 声優ファン いい 作品 けど なんだかんだ 全部 持っ いく 野沢雅子 ゲゲゲ ゲ."}, {"rating": 3.9, "content": "レベル5 攻め 姿勢 大好き 前回 実写 融合 今回 30年後 舞台 主人公 一新 だけ 思い 予想 一 回り 上回る 攻め 姿勢 脱帽 従来 キャラクター 従来 姿 最後 一切 出 こ 世界観 デザイン 変え 完全 一新 キッズ 向け コメディー 完全 小学校 中学年 以上 男子 向け バトル アクション 客層 振るい 落とし ターゲット ギアチェンジ くる … このまま 続く 同じ 世界観 中 時代 設定 異なる シリーズ 並行 進んで 行く ユニバース 展開 いく 妖怪ウォッチ ユニバース. 確か 自分 小1 妖怪ウォッチ ハマっ 小4 男子 妖怪ウォッチ 離れ 食い止め 再び ハマる 思う 果たして 小4 男子 妖怪ウォッチ 観 来る ギリギリ とこ 大きな 賭け 実際 劇場 来 キッズ 層 多く 逆 従来 ファン 離れる … 不安 しまう 客 入り 的 興収 20億 いか. 今回 泣ける 部分 ちゃんと かなり 泣い しまっ 大人 すすり泣き 声 結構 聞こえ しかも 心 ダークサイド テーマ 周到. あと ゲゲゲの鬼太郎 クロスオーバー もっと 宣伝 べき."}, {"rating": 3.8, "content": "劇場版アニメ 第4弾. はい 今回 初日 観 行っ しまい まし よ. ジバニャン 好き だけ 今作 ファン 見た目 ガラッと 変わっ 怖い 感じ ジバニャン 受け入れ 1番 問題 でし ストーリー 前作 断然 面白く 2時間 近く けど. あっという間に 終わっ 睡魔 襲わ ませ でし. 今作 いつも ケータ ジバニャン 世界 30年後 世界. 登場人物 一新 新た 世界 描か. 前 情報 全く 無し 行っ まさかの ゲゲゲの鬼太郎 コラボ てる 驚き まし. 鬼太郎 自体 まとも 見 鬼太郎 声 ドラゴンボール 悟空 声 同じ のに 驚き まし. しかも コラボ 結構 ガッツリ 鬼太郎 キャラ 出 （笑）. 今作 主人公 ナツメ 声 上白石萌音 でし."}, {"rating": 3.1, "content": "脇 固める 声優陣 豪華. ジバニャン 黒田 いい 声 平川 やる気 声色 コマさん 大塚明夫 好き ねずみ男 結構 しゃべっ 嬉しかっ. エンマ ぬらり 福 潤 カイラ 良かっ ね. 一番 津田 不動明王 なぁ. 内容 声優さん 注目 しまっ 90分 でし. オチ 人 次回 気 感じ …。."}, {"rating": 3.3, "content": "今 妖怪ウォッチ 毛色 違う 作品. 予告 見 わかっ けど. 思っ てる 以上 別 アニメ w. ー. おもしろく けど. 今 妖怪ウォッチ 期待 てる 人 絶対 楽しめ やろ 思っ. まぁ 作風 変わろ. テーマ 友達 作る っていう 点 ブレ 良かっ. 次 映画. どっち 路線 行く … って 気 終わり 方 でし."}, {"rating": 3.7, "content": "鬼太郎 見れ 新鮮 ♡. ジバニャン コマさん ウィスパー に関して もう 可愛らしい 原型 全く 別モノ 感じ ͏ ˉ ꈊ ˉ )✧. 途中 ジブリ 思わ シーン なんか テンション あがり まし ♡. とにかく 召喚 色んな くる けど 全部 キャラ カッコイイ ◡ ̈. 子供 付き添い 行っ けど 大人 楽しめる 😆. エンディング コラボ 歌 抜かり なし って 感じ でし ❤ ️."}, {"rating": 3.5, "content": "王道 熱い ストーリー 話 自体 面白かっ けど いかんせん ジバニャン ...... 動い てる 姿 見 可愛い かも 思う 天使 可愛さ 持つ 今 ジバニャン 到底 敵 わ ......。 今回 完全 エンマ 目当て 観 行っ エンマ 出番 いっぱい 覚醒 エンマ 闇 エンマ カッコ いい 姿 見れ 良し."}, {"rating": 2.0, "content": "タイトル 通り 刷新 世界観 目新しい 頭 身 伸び イメージ ガラリ 変わっ 妖怪 伴い ドラマ シビア 内容 変化 通常 キッズアニメ 使わ 単語 投入 対象 年齢 引き上げ 制作 サイド 狙い 思え. 残念 目新しい だけ 留まっ しまっ 印象 各 要素 追求 思え ゲスト キャラ 至っ 大人 都合 見え 見え かなり 冷め しまい まし キッズ 向け 作品 商業 的 理由 付き物 今作 適当 すぎ 本当に 継ぎ足し だけ 全く 話 組み込ま ませ. やはり 個人的 宣伝 押さ ナツメ もっと 活躍 欲しかっ 妖怪 絆 深める 描写 もっと 沢山 欲しかっ. 主人公 娘 主人公 友達 様変わり 世界観 練り 込め 面白く 要素 数多く 内包 だけ 残念."}, {"rating": 3.2, "content": "子供 つき合い 鑑賞. 子供 向け 王道 バトル. いい. ただ 最後 ガチャガチャ すぎ."}, {"rating": 3.5, "content": "毎回 ～ 😖 嫌がり 観る. 終わっ みる やっぱ オモロ."}, {"rating": 3.0, "content": "ジバニャン ウィスパー コマさん もはや 何者 不明 キャラクター けど 子供 心 ガッチリ 掴ん まし."}, {"rating": 3.5, "content": "今 妖怪ウォッチ 大人 向け ？ ストーリー シンプル 王道 って 感じ 全然 小 さい子 観 思い. キャラデザ 完全 別物 受け入れ どう 笑. めっちゃ 好み …. 妖怪ウォッチ 玩具 売れる."}, {"rating": 3.5, "content": "昔 ファン がっかり 部分 かも けれど 少年 達 心 毎回 別 手法 掴む さすが. 子供たち 細かい 設定 気 かも しれ ませ. やっぱり 納得 部分 いくつか まし."}, {"rating": 3.0, "content": "【 新生 妖怪ウォッチ 始動 】. 今 妖怪ウォッチ ケータ 時代 30年後 お話し. 前作 引き続き 試写会 鑑賞. まあ 毎年 手 替え 品 替え 飽き 色々 なぁ 笑. ウィスパー やら ジバニャン ほぼ 原型 留め ないし 笑 挙句 妖怪 繋がり ゲゲゲの鬼太郎 参戦 笑. それでも やっぱり 会場 子供たち 真剣 眼差し 画面 観 入っ 爆笑 ハラハラドキドキ 流石 だろ なぁ."}, {"rating": 3.4, "content": "家事 観 ちゃんと 感想 書け ませ 映画 未 鑑賞 今 テレビシリーズ 観 始め ウォッチ 持っ 経緯 分かっ 良かっ. トウマ クローズアップ 親子 関わり 合い 話 親 胸 痛ん … 寂しい 思い しまっ もっと 親子 時間 大切 過ごさ 思わ ぬ 反省 まし （笑）. 今 友達 出来 本当 良かっ ね. ゲゲゲの鬼太郎 懐かしい …."}, {"rating": 2.5, "content": "今作 子ども 見 楽しめ. 日曜 お昼 時 観 戦闘シーン すら 反応 薄かっ. 30年後 設定 ナツメ ケータ 娘 明示 的 キャラ 妖怪 全く 違う 見 妖怪ウォッチ 捉え でしょ 鬼太郎 出 嬉しい 大人 だけ 黒い 妖怪ウォッチ 方 まだ 良かっ. トーマ 改心 理由 イマイチ … 結局 自分 気づか だけ 余計 自責の念 駆ら 思う. 次回作 4月 アニメ 繋げる 展開 流石 果たして 子ども 食いつく. 羅 仙 だけ CG ？. ジバニャン オラオラ 承太郎 パロ ？."}, {"rating": 3.4, "content": "声優 豪華 すぎる. 不動明王 津田健次郎 最高. ぬらりひょん. めっちゃ 忠 犬キャラ. いい 思っ w. 面白かっ けど. 主人公 家族 化け物 シーン. とか 子供 大丈夫 ？ って. 後半 妖怪 キャラデザ 格好 良い. ゲゲゲの鬼太郎. いら かも. 次回 酒呑童子 重要 キャラ. ？."}, {"rating": 3.5, "content": "まず 元々 アニメ キャラ 把握 くらい しか み けど 予告 惹か. そもそも コンセプト 妖怪 友達 とか 辺ち ゃんとやったほうがいいんじゃないか ？ 思っ 考え 良く. 一部 評価 低い 原因 思う. 妖怪ウォッチ らし さがない とか キャラ 可愛さ ないと. 別物 割り切ら なけれ いけ. 予告 いつも 客層 キッズ 見 がっ ？ そう 聞き たい もん. 中身 王道 ストーリー けど 新 設定 新 アイテム 説明 等 尺 的 足り 感じ にじみ出 …. 気 ケータ 娘 重要 ？ って. ミッチー 癒し メイン 頑張る 感じ ね ？ 笑. 鬼 まろ かわいい 切ない 閻魔 かっこ 良い. なんや かん 言っ けど 面白かっ 思う 続編 楽しみ. 自分 憑依 戦い方 イナズマイレブン 既視感 化身 同じ 気配. ケータ 妖怪 見れ 描か 見 たい なぁ."}, {"rating": 3.0, "content": "個人的 感想 記録. チビ 達 鑑賞. 今 傾向 違っ. シリアス. 鬼太郎 野沢雅子 豪華. 最後 出 ケイタ. 劇場 子供たち ケイタ 叫ん. 子供たち 色々 考え じゃ."}, {"rating": 3.8, "content": "ゲゲゲの鬼太郎 禁断 コラボ 目的 観賞. 鬼太郎 自体 出番 短く 主人公 最小限 協力. 一緒 戦う 場面 無い 少し 肩透かし くらっ 君たち 世界 君たち なんとか くれ スタンス 分かっ てる なぁ. 目玉おやじ 声 なんとか. 故 田の中勇 氏 声 無理 寄せよ 結果 衝突事故 起こし しまっ. オーディション 選抜 選抜 重ねる べき. コラボ に関して 以上. あと. 全国 塗り 壁 ファン 今回 姿 形 出 こ 怒っ てる 思う よ. お話 自体 レベルファイブ 特有 王道 ストーリー いき つつ 従来 妖怪ウォッチ いったん リセット. 30年後 時間 設定 良い けど 無理 ジバニャン デザイン 怖く 必要 無かっ. それと 妖怪ウォッチ のに あんまり 妖怪 活躍 歴史上の人物 憑依 やり すぎ だけど カッコ いい. 惜しい とこ とことん 惜しい けど. すごく 楽しめ. １ ０ 年 ぶり 新しい 鬼太郎 観 大きい. 鬼太郎 アニメ 第 6期 ずっと 待っ."}, {"rating": 4.0, "content": "まさか 妖怪ウォッチ 中二病 心 くすぐら 思わ. 英雄 英傑 自分 憑依 闘う なんて カッコ 良 すぎ !! 主人公 剣 なんか ゴテゴテ 良い. バトル シーン 迫力 中々 燃える 展開 見せ くれ. ただ … イメージ 払拭 世代交代 新規 層 獲得 色々 挑戦 的 やろう 結果 映画 内 情報量 多 過ぎ まとまっ 印象. 序章 今後 土台 作り 意味合い 大量 新 アイテム 玩具 出 くる. 別に 玩具 宣伝 自体 否定 つもり 無い 多 すぎ 宣伝 気 もう少し 減らす 出来 だろ 闇 エンマ 魔 顎 とか … )。. 激流 ごとく 押し寄せ くる 新 設定 新 アイテム 90分 捌き きる さすが 日野 社長 不可能. それでも コンテンツ 永続 願い 舵 振り切っ 勇気 認め たい. 妖怪ウォッチ よ 永遠 なれ. 作品 終止符 打つ."}, {"rating": 3.7, "content": "いろいろ 挑戦 すぎ とっ 散らかっ 印象 くせ 個人的 楽しみ 大人 ケータ レギュラー 妖怪 絡み 描か 寂しい. 他 キッズアニメ 挑戦 別れ 世代交代 踏みきろ せめて 入れ ほしかっ なぁ. ヒロイン ナツメ 可愛かっ 点数 上記 件 続編 期待. . 追記 シャドウサイド 終わん ？."}]}