{"rating": 3.6, "description": "周囲 信頼 尊敬 集める 有名 美術館 名 キュレーター 発表 美術 作品 ザ・スクエア 世間 思わ ぬ 反響 生み とんでも 大 騒動 発展 いく 皮肉 運命 悲喜劇 主演 本作 ブレイク 果たし ヒット作 ドラゴン・タトゥーの女 続編 出演 決定 クレス・バング 共演 Hulu ドラマ シリーズ 侍女の物語 エミー賞 ゴールデン・グローブ賞 続々 受賞 スター 階段 駆け 上がる エリザベス・モス シカゴ 演技派 ドミニク・ウェスト 猿の惑星 テリー・ノタリー 脇 固め あなた ＜ 心 ＞ 試さ ？ 先 読め 展開 思わず ゾクッ シニカル 笑い 満載 傑作 ヒューマン ドラマ.", "spoiler_reviews": [{"rating": 3.2, "content": "基本的 こういう 見 けど ありか 現代 風刺 けど 国 文化 違い 共通 要素 面白い ただ 見る だけ 上がったり 映画 無い 感じ 考える 視聴者 次第 こういう 映画 考える 余裕 体力 必要."}, {"rating": 3.6, "content": "ザ・スクエア 芸術作品 掲げ 標語 四角 中 誰 平等. 作品 裏腹 日常 流れる 見 振り 差別意識 連続. ザ・スクエア 巡っ 騒動 後半 至る 主役 男 行動 面白 可笑しい 行動 やがて 己 降りかかる 様 笑え. 繋がり つつ ショートストーリー 束 印象 ストーリー 訴え."}, {"rating": 2.5, "content": "考えれ 考える 意味 分から. 何度 考え しまう 胸糞 悪い 作品. 劇中 何度 席 立と."}, {"rating": 2.9, "content": "後悔先に立たず. きちんと 映画 思う けど 色々 きちんと しよう 為 長く 印象. 北欧 絡ん たら もう少し スコア 低く かも."}, {"rating": 4.2, "content": "先日 山手線 車内 50 過ぎ らしき おじさん 中々 デカイ 声 窓 外 向き 電車 時間 調整 停 まる 一人 ぶつくさ 怒っ. 時 満員 近い くらい 人 乗っ 結局 おじさん 降車 ずっと 苛立ち 混じっ 文句 口 続け 静か 人 多い 電車 内 聞こえる くらい 大き 独り言 喋ら どう って 気 しかも 気 だけ じゃ 普通 挙動 おそらく 自分 含め 人 少なからず 恐怖心 抱い だろ. だが 誰 だって トラブル 避け たい 電車 公共 乗り物 おじさん 独り言 止める 難しい 結局 大勢 傍観者 しまう. 誰 平等 助け合わ なけれ いけ スクエア 中 だけ 現実 だって そう はず のに 出来 思いやり 心 人 接する 素晴らしい 線引き 容易 からだ そんな 種 不条理 面白 可笑しく 怒涛 如く 押し寄せ くる. やっぱり 助け 声 しっかり 耳 傾け なけれ いけ 思う."}, {"rating": 4.4, "content": "151分 のに 長 全く 感じ させ ぐらい 面白く 見入っ しまっ. いっ 派手 シーン わけ けど 全体的 スッキリ スタイリッシュ 映像 音楽 使い方 オシャレ. 些細な 事 予測 不能 方向 転がる 物語 展開 最高. オイオイ 一体 すん ねん ？ 場面 多く 奇妙 空気 感 やけに 笑える. だんだん 笑う 笑え 居 たたま 空気感 感覚 新鮮 面白かっ. ただ ラスト あまりに 唐突 拍子抜け しまっ. 劇中 登場人物 達 いろいろ 問わ てる 見 自分 中 何かと 気付かさ 部分 出 くる. 現代アート に関して いつ 見 もよう わからん もん ね. モンキーマン シーン 戦慄 わ. 合わ 人 全く 合わ 作品 やろう ね."}, {"rating": 3.9, "content": "難しく あまりに 淡々 見 終わっ 後 モヤモヤ まし. 一緒 見 家族 感想 言い合っ たら 一つ一つ シーン 実は 色んな 象徴 気づい 後 じわじわ 映画 良さ 気づき まし. スウェーデン 綺麗 家具 カラフル 雑貨 内 秘め 空虚 感じ まし. . 不思議 映画."}, {"rating": 3.8, "content": "うわー めちゃ 面白かっ ぞ. イタい 大人. 日本 スウェーデン 変わら. 欺瞞 満ち 現代人 プライド 野生 破壊 瞬間 最高. モンキーマン くだり 最高. かっこ つけ てる けど 自己 保身 かたまり. 利己 的 他者 冷たい. 変 人 関わり たく けど あからさま 蔑視 品. そんな 現代人. 皮肉 だらけ よく 風刺 映画 けど 皮肉 更に 皮肉 上塗り …. いい 人 装っ 生きる 人 辛い 観 てる 同じ. 映画 観 面白い 思う さえ 予期 不気味. 四角 取り入れ 構図 美しい けど あまりに 日常 溶け込み すぎ ぞっと. 結局 どう ？ 不穏 連続 けど 最後 螺旋階段 全て まとまる. 美しい. 何度 言う けど 久し振り すごい 面白かっ."}, {"rating": 3.5, "content": "好き嫌い 別れる 映画. ただ ぼーっと 見 だけ. ？ ただ 胸くそ 悪い 映画 じゃん って. タイトル 思いやり って 入っ てる いい 話 系 なー って 借り. 内容 えぐい. じゃ ダメ 思っ じゃ 遅い. 利己 的 行動 自分 帰っ くる っていう 話. 好き. ただ コメディ 好き とか ハッピーエンド 好きな人 向い."}, {"rating": 2.6, "content": "ザ・スクエア 信頼 思いやり 聖域 中 誰 平等 権利と義務 持ち. 前 スウェーデン 旅行 行っ 時 民度 高 福祉 充実 この国 育て 卑しい 心 生まれ だろ 感じ けど イメージ ぶっ 壊れ 裕福 育ち 良い こそ 暗黙の了解 貧困 マイノリティー 蔑ん いけ 表面 的 人格 プライド タイトル 含め 皮肉っ 作品. 冒頭 インタビュー 神経障害 者 暴言 パーティ モンキーマン シーン 見 てる だけ 心 チクチク 痛く スクエア 作ら 空間 思いやり 安全 圏 確保 為 箱。 利己 的 プライド 高い 思わ なるべく 面倒 巻き込ま 現代人 比喩 結局 最後 螺旋階段 登る 本当 スクエア ショット 小さな プライド 意味 成さ ラスト 娘 目線 辛い ね … 長い ね 映画 … 終始 イラ つい 点数 （ 監督 狙い 通り ）."}, {"rating": 2.5, "content": "ゴリラ 🦍 行方 気 しまう … 😭 階層 人種 動物 全て 共存共栄 考え させ 映画 主人公 気の毒 言っ たら … 後 プーさん 映画 み スーパー ほっこり ☺ ️."}, {"rating": 3.5, "content": "あなた 耐え. 意図的 見せ 嫌 アングル 不条理 展開. 不快感 突き詰め 作品."}, {"rating": 3.9, "content": "どちら ともに 判断 つか 所. 紙一重 所. 現代美術. ？ って アリ ？ ナシ じゃ ね ？. まぁ 言わ みれ. 反応 困る 感じ リンク. いやぁ 監督. 底意地 悪い なぁ. 親指 立てて 言い たく 映画 でし w. 助け お願い 皆 関心 示す. 決して 福祉 精神 だけ. 寝静まっ 聞こえ くる. 隣の部屋 イビキ. 一度 気 耳 こびり付い. 頭から 離れ 呪文 かも って. 監督 人間 本能 的 恐れ てる. 分かっ てる だろ なぁ. モノ 無くす. 見付から 気 済まない 気持ち. 激痛 程良く 分かる w."}, {"rating": 3.7, "content": "なるほど フレンチアルプスで起きたこと 監督 でし. まあ 言い たい 分かる けど だから よ っていう 気持ち. シーン だろ けど 考える だけ 野暮. ー ラースフォントリアー みたい 屈折 人物 像 浮かび まし ね 監督."}, {"rating": 3.0, "content": "正直 よく 分から なんとなく 伝え い事 分かる けど 所々 出 くる ゴリラ ゴリラ みたい 男 説明 もらわ わから シーン 多かっ."}, {"rating": 2.7, "content": "カンヌ パルムドール 獲得 作品. リューベン・オストルンド 監督. スマホ 盗ま 美術館 キュレーター 主人公 犯人 見つける 為 チラシ ポスティング 凸 なんとか 取り返そ 一方 美術館 展示物 映像 youtube 投稿 しまい 大 炎上 しまう 物語. まさに 今 っぽい 作品 だけど 何と 全編 とにかく 気持ち 悪い 言う 不快感 100% 作品 少女 爆発 映像 精神障害 持つ 人 展覧会 騒ぎ出し パーティー 出し物 ゴリラ 男 暴走 だし 見 人 生理 的 嫌悪感 与える 描写 連続 結構 辛い 作品 感じ しまい まし. 赤信号 皆んな 渡れ 怖く 自作自演 日本社会 よく 見 光景 続い 世界各国 ボーダーレス 病ん でる 実感. カンヌ 賞 取っ 言っ あまり 人 勧め 作品 かも 笑."}, {"rating": 3.9, "content": "映画 そのもの 現代アート 作品. チクチク 心 訴え くる. 長い スッキリ 話 無い けど 身 映画."}, {"rating": 5.0, "content": "久しぶり 傑作. 映画 すなわち ，≒ ドッグヴィル. ジャケ 観 映画 ， 久しぶり 傑作 思っ 映画 ， パルムドール 受賞 作 安心. 改めて 映画 スコア 見直し ， かなり 点数 低い 驚い ， 投稿 よく 見る ， どいつもこいつも どう しよう 教養 アホ ユーザー だらけ 納得. 平均 スコア 仕方. さて ， 最高賞 相対 的 評価 毎年 選ば なけれ 映画賞 性. 芸術作品 ， 毎年 毎年 優秀 クリエイター ， 傑作 生まれる わけ. 相対 的 評価 最高賞 受賞 しまっ 駄作 数 ど ， 今作 久しぶり 傑作. ラース・フォン・トリアー しかり ， なぜ 北欧 クリエイター 奇麗事 現実 対比 見せる 上手い. アホ ユーザー わかり やすく 言う ， シュール 描か 上手い."}, {"rating": 3.0, "content": "不寛容 なんて 駄目 不 寛容 人 不 寛容 人. おれがあいつであいつがおれで 的 映画. いや 違う 気. とにかく ジレンマ 相互理解 映画. 映画 テーマ 偏見 不寛容 偽善 問題 一個人 現実 的 障害 理想 狭間 中 決定的 正解 なんて 見つから. それでも 思考 停止 姿勢 見せ なけれ. 螺旋階段 上 撮っ グルグル 階段 上がっ くる 主人公 撮る シーン. 象徴的. グルグル グルグル 一 歩 ずつ 上 登っ いく しか. 更に ザ・スクエア 思いやりの聖域 目 前 四角 （ スクリーン ） 外 意地悪 世界 事 意地悪 見せる. 起こっ 時 誰か 喋っ 時. 映画 出来事 反応 人達 映し出す なかなか 出来事 方 見せ くれ. 足元 はず スクエア 外 世界 揺るがし くる. それでも 負け ちゃ いけ."}, {"rating": 4.1, "content": "映画 スクエア 四角形 いくつ くる 美術館 設え 作品 だけ 四角形. スマホ 画面 パソコン 画面 手紙 ビラ 螺旋階段 ドア 形 車 会議室 だって 四角形 上映 映画 スクリーン テレビ 画面 そうだ 本当は 遍在 スクエア なか 思いやり 持つ トラブル 回避 はず. 象徴的 登場 作品 以外 場所 思いやり 平等 原則 失わ 逆説 的 示し だからこそ 意味 持っ しまう."}, {"rating": 3.6, "content": "思いやり 聖域 っていう 看板 中身 違い すぎる 皮肉 映画."}, {"rating": 3.5, "content": "まあ 長い 長く 感じる 最後 なんとなく イライラ 見 いい加減 ばかり しよう … 自分 見返す いい 機会."}, {"rating": 4.2, "content": "凄く メッセージ性 映画. 見方 面白い 思う 人 嫌 いって 思う 人 だろ."}, {"rating": 3.8, "content": "全く 笑え ブラックユーモア. てこ ユーモア. ただ ブラック ？. 嫌 気分 のに ついつい 見 ちゃう. 大きく けど 日常 似 かも. スカッと しない スカッとジャパン みたい. 残念 救わ 要素 ゼロ. 世間 冷た 自業自得. 自分 手 挙げて 救世主 みる ？."}, {"rating": 3.7, "content": "男 二人 窃盗 犯 脅迫状 PC 楽し そう 作っ てる しかも 美術館 キュレーター 責任者 職員. ソーセージ ワイン つまみ 笑. ゴリラ 男 怖い 金髪 女 サイコ 男の子 怖い シュール 現実 得る 恐怖 ね 〜_:(´ ཀ `」. 階段 やら やら いろんな 聖域 スクエア 出て たよう 気. なんか 怖い 映画 (-_-)."}, {"rating": 3.3, "content": "皮肉 たっぷり いじわる 映画 笑. 登場人物 すべて 言動 矛盾 チクチク 針 突か."}, {"rating": 2.8, "content": "181031. 現代アート わか ねぇ. ロイアンダーソン 見やすく かんじ ‥ フレンチ アルプス 方 好み."}, {"rating": 1.0, "content": "お子ちゃま だろ. 中 シーン 必然性 感じ 笑う らしき 笑い にくい 好き なれ. すごく 不愉快 感じ しまっ. 年 後 み たら 面白い なー ？."}, {"rating": 3.5, "content": "イジワル なぁ 前作 フレンチアルプスで起きたこと めっちゃ 面白かっ 皮肉 的 ブラック ねじ 曲がっ 笑い 好きな人 ハマる かも バカリズム 的. カメラワーク 話し てる 人 映る 話さ てる 方 長く 映っ 音 とか 物事 起き 側 撮っ ストーリー 以外 イジワル 多い 長い 笑."}, {"rating": 5.0, "content": "嫌 突い. 煽る 映画 作り 賞 獲 って 話題性 観客 増える つまり 同じ 格差 対比 鮮烈. 浅はか 自分 頭 痛い 映画 でし 音 すごく 好み."}, {"rating": 4.0, "content": "コメディ 割り切っ み 面白く 観 移民問題 絡め 都市 生活 者 欺瞞 炙り 出す. 少し 引い 視点 観 改めて 監督 美意識 感心 人 配置 計算 尽くし 何度 リハーサル 重ね あろ 同 傾向 先輩 ハネケ 起こら エレベーター ワンシーン 数 日 費やし やはり 不穏 空気 完全 統制 欠か. 街 ショッピングモール 一方向 進む 人々 大 階段 下 話 聞く 聴衆 絵画 そんな 美しい 画面 中 語ら 私たち 心 不 寛容 タチ 悪い. 前作 続き 本作 大いに 楽しん 例 緊張感 マックス モンキーマン 下り だけ 寓話 的 扱い ちょっと だけ 違和感 覚え."}, {"rating": 3.8, "content": "ザ・スクエア 信頼 思いやり 聖域 中 誰 平等 権利と義務 持ち. 嫌 揺さぶら 方 映画 スマ ホ 財布 置き っぱなし 他 展示 回っ こ かなり 難易度 高い 思う."}, {"rating": 4.0, "content": "ムズい って. 解釈 そう 重き 置く ただ 人間 映し てる って 感じ 映画 でし. 意味 つける 人 自由 感じ. 観 飽き させ ストーリー 映像 全て 演出 アート 本当にあった やっ みたい. 昔 違い 人 人 疑う そんな 世の中 しまっ 日本 だけ 世界 同じ らしい. 法律 人 上 存在 昔 広く 認知 思う. 話し合い 解決 法律 お上 裁い もらう 正しい けど せい 人 人 監視 あう 世の中 でしょ ？. 取り上げ テーマ ほんの 一部 他 多く 語ら. たくさん もの乞い 無視 人々 猿男 思っ 言っ しまう 人 罪悪感 コンドーム 奪い合い w. 見所 たくさん そんな 映画 でし w."}, {"rating": 2.5, "content": "なかなか 考え させ ストーリー. 物乞い 施す 逆切れ 女 トーク 中 卑猥 言葉 発する 男 周り 寛容 却って ストレス 溜まっ. 猿男 衝撃."}, {"rating": 4.0, "content": "色んな 気まず たくさん 集め み まし って 映画. トークショー 客席 奇声 アーティスティック 場 野生 人間 登場 施し つもり サンドイッチ 買っ み たら 文句 ばっかり ブチ 切れ. アート ？ 言う 皆んな 認める ハコ 中 芸術 って 展開 れれ アリ ？ じゃあ コレ ？ アレ ？ 権力 影響 力 人間 崩れ 行く 話 ありがち けど 方向性 見せ 方 なかなか 面白かっ. とにかく 色々 めんどく さい人 多い."}, {"rating": 3.5, "content": "前作 フレンチアルプスで起きたこと 衝撃 すぎ に対し 映画 前作 倍 イヤ 気持ち 気分 悪く. けど 現実 よ こんな 人達. こっち 善かれ 思っ 相手 そう じゃ 日常 誰 対人 関係 露骨 出し てる イヤ 思う. だけど 鑑賞 後. あー 映画 観. っていう 充実感. そんな 自分 複雑 …. なんだかんだ 言っ 次回作 絶対 観る けど."}, {"rating": 2.3, "content": "思いやり 聖域 起きる 不特定多数 優しい 一面 見れる 思っ たら 違っ 長かっ."}, {"rating": 3.7, "content": "現代 美術館 チーフ キュレーター 身 周り 起き いくつか 出来事 作中 ばら 撒か いくつ トリガー 何事 過ぎ去る 可能 性 出来事 暴発 続ける 日々 どう 生き どう 過ごし 試さ 気 思いやり 聖域."}, {"rating": 4.1, "content": "テーマ 性 とても 良かっ. 映像 美 良く 意外 笑える シーン 豊富 中盤 ゴリラ 場面 凄かっ."}, {"rating": 2.5, "content": "長く 印象的 猿 真似 た人 きっ 笑え けど 怖かっ."}, {"rating": 2.0, "content": "主人公 バカ 行動 ばかり 苛 々 まし 脅迫状 なんて 出す 前 警察 行っ ほしい 外国 警察 スリ 民間人 助け くれ でしょ ？. 途中 猿 真似 余興 ？ 人 謎 過ぎ まし … 演技 頑張っ 思い. 主人公 寝 女 怖かっ … 果てしなく 面倒臭い … ゴム 渡せ 渡さ やりとり たら 精子 勝手 使わ そう 怖く 渡し たく. そもそも こんな 女性 寝 たく もう少し 相手 選べよ 主人公. 映画 見所 主人公 スタイル 良さ だけ 笑."}, {"rating": 3.0, "content": "長かっ 早く 終わっ 欲しい 感じ. よく わからん 現代アート 美術館 展示 順番 観 いっ 感じ 次々 出 くる いやー 気持ち ばかり ね. 対話 作者 一方 的 理屈 解釈 しよ きつい."}, {"rating": 3.7, "content": "現代アート 中心 展示 X 国立美術館 キュレーター 働く 主人公 展示 作品 The square （ 地面 正方形 線 引い ） 作品 皮肉 結末 迎える. The Square 意図 The Square 信頼 思いやり 聖域 中 誰 平等 権利と義務 持ち. 美術館 広告 活動 動画 流行らす 方法 弱 い者 扱え いい 考え 物乞い 少女 作品 内 爆破 映像 公開 評判 賛否両論 巻き起こし. 映画 主人公 携帯 スマホ すら 受けて 書い 脅迫状 大きな 流れ 生む 一つ GPS 機能 マンション 特定 主人公 マンション 全 室 脅迫状 出す. 原因 少年 両親 泥棒 扱い 主人公 家 押しかける 少年 どうか 言う 時 主人公 自分 忘れ. そのほか 沢山 社会 的 テーマ 作品 扱わ 音楽 静か 作品. 映画 ポスター 書い あなた 心 （ 広 ） 試さ そんな 作品 思っ."}, {"rating": 3.9, "content": "タイトル 書い おもいやり 言葉 果たして 良心 優越感 問いかけ くる 面白かっ. 何より 主人公 人間性 アート 良心 性 興味深い 話 飛び飛び 主人公 気 知れ 忘れ 頃 やってくる とても 人間 的 ストーリー."}, {"rating": 3.5, "content": "映画 メットガラ 観 キュレーター 仕事 興味 持っ 主人公 キュレーター 今作 観賞 おおよそ 題名 真逆 映画 感じ まし. 展覧会 企画 主催 クリスティアン 周り 起こる シュール 出来事. やたら 物乞い 人々 たい 意味 不明 インタビュー 会場 突然 起こる 不規則発言 モンキーマン 宣伝 用 映像 etc. 上 クリスティアン チーフ キュレーター 立場 人間 のに ダメ ダメ 終始 イライラ しっぱ なし でし スリ スマホ 財布 盗ま 後 行動 迷惑 かけ 子供 態度 現場 丸投げ おい 責任者 のに 責任転嫁 意味 女 寝 いい 加減 すぎ. とにかく 途中 話 進ん 完結 しない 話 オンパレード 観客 想像力 任せる 意図 かも しれ ませ やりっ放し 感 半端 長い だけ あまり 面白い 感じ ませ でし. ところで. スウェーデン って 高 福祉国家 もっと 成功 イメージ 持っ 物乞い 人 多い 意外 でし ネット 調べ みる 実際 EU 加入 後 移民受け入れ 寛大 国 移民 増加 同化 しない 移民 格差拡大 貧困 治安の悪化 問題 抱え しまっ てる ね 思いやり だけ 解決 問題. そういう 状況 出 くる 閉塞感 葛藤 表そ 作品 かも しれ ませ ね."}, {"rating": 3.5, "content": "ザ・スクエア 思いやりの聖域 （ 2017年 スウェーデン デンマーク ドイツ フランス リューベン・オストルンド 監督 作品 ）. 現代 美術館 キュレーター 務める オシャレイケメンダンディ クリスティアン 順風満帆 人生 ザ・スクエア 地面 正方形 描い 作品 展示 きっかけ 狂い 始める. ミヒャエル・ハネケ 作品 シニカル ユーモラス 性格 悪い 作風 前作 フレンチアルプスで起きたこと 同様 確固たる スタイル 誰 持つ 卑怯 姑息 部分 眼前 突きつけ 感じ 困っ てる 人 見 見 ぬ ふり 気まずい 空気 包ま とはいえ 全体的 軽やか 仕上げ 後味 そう 悪く 監督 持ち味 151分 長 尺 感じ させ."}, {"rating": 4.0, "content": "割と 好き 日頃 自分 嫌 感情 とか 出来事 うまい 全部 映し くれ 感じ 気持ち 悪さ たまら ぴったり はまっ."}, {"rating": 3.5, "content": "本当 意味 思いやり 存在 不気味 しか かも しれ."}, {"rating": 3.0, "content": "カオス. 自分 中 知ら 染み込ん 常識 的 感覚 不確かさ."}, {"rating": 4.3, "content": "2018年 137 本 目. 劇場 観 たかっ …. 詳細 後日."}, {"rating": 3.3, "content": "ショット しっかり 長く せん いい だろ 50 ～ 60年代 Ｂ 級 活劇 毒 身 思っ しまう."}, {"rating": 2.9, "content": "フランス映画 観 フランス人 気 合わ だろ なあ 感じる. クリスティアン パパ 上司 一晩 相手 たく 男. 全体的 惹か 人物 あまり 出 こ 印象. もやっ 気持ち 残し つつ 終わる."}, {"rating": 4.0, "content": "※ ※ 金髪 少女 爆破 っ っ っ ※ ※. 知ら 内 身 つけ 偏見 グリグリ 抉ら 作品 でし. とにかく 特別 後味 残し くれ まし. 主人公 中心 起こる 出来事 写し かた 凄く 上手. ひとつひとつ シーン 長く 感じ 思い. 与え 臨場感 素晴らしい でし. モンキーマン シーン 本当に 凄かっ. 映画 中 演技 分かっ ドキドキ 怖かっ. 凄まじい 演技力 空気 作り上げ スタッフ 本当に 素晴らしい."}, {"rating": 3.8, "content": "前作 フレンチアルプスで起きたこと そう けれど リューベン ･ オストルンド 監督 いたたまれない 状況 登場 人物 追い込み じわりじわり 人間 いやらし あぶりだす 天才 思いやり 非 日常 的 特別 しまっ 現代 一見 社会 的 成功 者 思える 内 虚栄 心 くる 軽薄 傲慢 狡猾 ユーモア 交え つつ それら 露 わに 問わ 誠実."}, {"rating": 3.8, "content": "予告 見 想像 イメージ 全く 違っ 戸惑っ けど 以上 面白かっ. なんて 自然 演技 なんだろう. カメラワーク なるべく 割ら フレーム 外 行わ 事 想像 興味 掻き立て."}, {"rating": 3.7, "content": "観る 者 あなた 真 良心 建前 良心 道徳心 倫理観 色んな シーン 問いかけ 150分 ちと 長い … 試し."}, {"rating": 3.8, "content": "フレンチ アルプス 時 みたい 気まずい 事 起き さあ どう ？ みたい 映画 博愛 うたい 実際 ホームレス 冷たい とか 真剣 トーク番組 最中 観客 卑猥 言葉 連発 シェフ 説明 聞か 客 キレ いっ 連発 ショートコント 観 個人的 宣伝 動画 パンチ すぎ 笑っ けど."}, {"rating": 3.2, "content": "現代アート 独特 間 持た 方 雰囲気 引き込ま なんだかんだ 最後 ちゃんと 見 けども. ドゥ ルッド ゥー ドル ドゥルードゥドゥドゥルッドゥードルドゥルードゥドゥ (^.^) って 感じ. なんか やんわり 伝え たい 分かっ 貧困 問題 見 見 ぬ 振り 現代 社会問題 訴え てる けれど 画面 集中 くれ エフェクト たっぷり ムム."}, {"rating": 3.7, "content": "解説 読ん 少し スッキリ ザ スクエアー 信頼 思いやり 聖域."}, {"rating": 3.2, "content": "真夏 グラウンド 走り込み みたい 映画. 汗 かい まとわりつく 生ぬるい 風. 横たわっ 煩わしく 吸い つく 砂利. 飲ん 気持ち 悪い 買っ おい サイダー. どれ だけ 走っ 変わら 風景. 励ます けども 内心 どう いい 下級生. 目 背け 存在 感 吐瀉物. 速く 終わっ 欲しい 天 仰い 現実 ジリジリ 陽 落ちる じれったい. 経験 意味 目的 持た なきゃ 続け いく 事 なんて 難しい. きっと そんな なんて しない. わかっ けど 言っ グラウンド 抜けよ なんて 夢想 終わる. 音楽 昔 オムニバス ドラマ ココだけの話 っぽく 好き. サントラ 欲しい."}, {"rating": 4.5, "content": "思え 北欧 スウェーデン 舞台 映画 観る 機会. 福祉 進ん 国 多様性 認める 国民性 イメージ だけ 先行 けど そう 部分 持っ 映画 主人公 どちら 対面. 経済格差 貧困 社会的 マイノリティ 対応 どう 向き合う 問題 ありふれ 当たり前 言葉 割り当て シェア. シェア はず 一部 人間 社会的弱者 著しく 侮辱 行動 とっ しまう. アート 作品 ザ・スクエア 中 人々 善 信じる 心 試さ. ザ・スクエア ？. 展示 アート なのか ？. 存在 アート なのか ？. 観 人 語り合い たい 映画."}, {"rating": 1.5, "content": "猿男 余興 シーン こわい こわい のに こわいっ 言い出せ 笑っ ごまかし 見 見 ぬ ふり じゃ ぞ 目 そらす って 貧困 とか 優劣 とか 言っ てる だろ 胸糞 悪し."}, {"rating": 3.0, "content": "ノーマライゼーション 定義 裏腹 思いやり 欠け 人 負 部分 映さ しかも 実体験 実在 アート 構成 題材 強調 皮肉 感 伝わる 映画 でし. 格差 難民 問題 スウェーデン 限ら 国 事 思う 醜悪 当て 主人公 それでも 善 向お 行動 含め メッセージ 単なる 諷刺 訴え 作品 ない所 面白味 感じ まし."}, {"rating": 3.0, "content": "やはり 見る 前 予想 通り 深 過ぎ 分から 伝わら. いちいち お洒落 セット. いちいち 奇抜 人 演出. 最後 少年 行方. ヨーロッパ こんな にも 物乞い 多い ？. パーティー 会場 人 霊長類 扮する 演出 伝わる 要は 演出 てる 人 それなのに かも 本物 霊長類 動い 周り 人 危害 加える. 人 思い込み. 芸術. 深 過ぎ 分から."}, {"rating": 3.3, "content": "感想 どう 書く べき 面白い 引き こま 必ずしも セット 引き込ま けど 後味 悪い 作品 存在 本作 一つ. シーン ごと 起き そう 予感 はらみ 綿密 計算 居心地 悪さ 肝心 ふせら 解釈 託さ. モンキーマン シーン なんとも いえ 嫌 気持ち 個人 集団 本能 理性 善か 悪か ･･･ 疑問 点 詰め込み あなたならどうする 終始 問わ 続け. 副題 思いやり 聖域 ポイント みる べき 非常 意味 深い. 感情 あぶりださ 未だ 引きずっ まま. 万引き家族 取っ パルムドール 賞 本 作品 カンヌ映画祭 選考 傾向 調べ たら 生々しい 現実 描く 社会 的 意識 高い 作品 言わ そう 少し 賞 求める モノ わかっ 気."}, {"rating": 3.5, "content": "気 つく 蚊 刺さ てる みたい ずっと 繰り返さ 大きく 反応 しまっ 弱 かも しれ."}, {"rating": 3.0, "content": "生易しい おもいやり 聖域 無かっ. イケメン 仕事 出来る ユーモア ある人生 勝ち組 男 転落 人生. 何処 どう 間違え …. 難解. 登場人物 全員. もう 全員 よ. 街 行く 人 美術館 お客さん 子ども 全員. なんか 嫌 笑笑. 何で こんな 居心地 悪い 映画 作っ ？ 笑."}, {"rating": 3.8, "content": "まるで ドキュメンタリー みたい つくり. どう しよう 遣る瀬無 だけ あと 残さ けれど 悲しい 話 シュール 空気 ギャグ センス 好み. 最近 資本主義 続い アート 市場 問題 現代アート シーン よく 取り上げ とても 現代 的 作品 思い まし 今 旬."}, {"rating": 4.0, "content": "皮肉 枚 重ね ミルフィーユ 下敷き 気分 気取っ 連中 鼻 明かし たい かなん なのか … 要するに 映画 言わ はね … なんて 語り だそ もん 上 タライ 降っ そう ただ やっぱり わたし クソ 意地悪 テイスト 嫌い … 空気 氷る 瞬間 とか 不謹慎 場 込み上げる 笑い 人 正気 保てる ギリギリ 弄ば よ ね 澄まし 顔 水を差す 起爆剤 どれ 強烈 話し合え お手上げ 感 天 仰ぐ しか おまえ 薄っぺら おもいやり なんぞ 簡単 砕い くれる わ 鼻 笑わ 気."}, {"rating": 4.1, "content": "聖域 なんか じゃ 常識 アート 領域 考える お話. 俺 だけ かも しれ けど 邦題 せい ハート ウォーミング 介護 ドラマ イメージ しまっ 上記 キャッチコピー 笑. 実際 ユーモア 溢れる けど シリアス アート 自由 責任 問う 社会派 ドラマ 本作 いえる. 主人公 有名 アート プロデューサー とある 美術館 プロデュース 任さ. 打ち立て テーマ スクエア みんな 平等 よ ！)”。 企画 会議 普通 すぎ パンチ 弱い バズ テーマ 広げ にくい … アート 商業 的 面 ダメ出し. 会議 若手 クリエイター 2人 様々 統計 とある インパクト 大 プロモーション 動画 考案. 例えば 四角 中 傷 だらけ 物乞い 金髪 女の子 導か 入っ いく 四角 中 何かしら 理由 消え しまっ … そんな 映像 ヒキ 面白く ませ ？. 後々 さまざま 問題 引き金 いく … 主 線. ただ 本当に ストーリー 肝 くる 主人公 日常 社会 ぶつかる 固定観念 領域 パーソナル エリア 問題 だろ. お金持ち 物乞い 世 貧富 格差 自然 境界線 作る. 一方 アーティスト やり たい アート もっと 世間 広める やっぱり ビジネス 要素 切り離せ. 少し ネタバレ けれど 例えば パーティー 余興 ゴリラ 扮 パフォーマー 男 マジ 演技 入り込み 過ぎ ゴリラ 顔負け 客 襲い ディナー 撒き 散らし 女性 乱暴 しよ たら リアル アート エキサイティング ショー 言える だろ ？. 素直 思える ？. どういう 結末 本編 楽しみ 下さい ^_^. そういう 線引き 問う 本作 肝. 芸術 可能性 狭める な！ 常識 わきまえろ 決定的 セーフティ ゾーン なんて ？. 極めて 答え 難しい 主題 追っ てる 本作 態度 素晴らしい. ただ テーマ 化身 主人公 報わ … 点 自分 物足りなかっ. 作り 手 答え 提示 思う. タイプ 作品 やら 自分 結構 萎え しまう 質 悪く けど ちょっと 名作 言い難い なあ 思っ. それでも 新しい トライ 所々 見 力 作品 間違い 感じ."}, {"rating": 3.3, "content": "‘ 現代美術 ’ 作品. ストーリー イマイチ 繋がら. 爆発 しない 程度 フラストレーション 溜まっ く 感じ. 日本 住ん 文化 違う 伝わら 多く."}, {"rating": 4.0, "content": "パルム・ドール 受賞 作 気 やっと 鑑賞 インスタレーション アート ザ・スクエア 展示 企画 キュレーター 主人公 ザ・スクエア 信頼 思いやり 聖域 説明 つつ 自身 貧困層 差別意識 思いやり かけ離れ インテリ 社会 的 成功 主人公 次々 災難 襲わ シュール 面白い こんな シュール よく 思いつい 思っ 様々 シーン 実際 出来事 モチーフ らしい インタヴューシーン 会場 男性 騒ぎ 始める シーン スマホ 盗ら エピソード 実際 出来事. 貧困 問題 社会階層 社会 断絶 利己主義 現代社会 問題 風刺 シュール シーン かなり 面白かっ. ラスト 階段 登る シーン 上 撮影 手すり 四角 （ スクエア ） 形 皮肉 結局 主人公 思い直し 謝罪 しよ （ 理由 明かさ ） 男の子."}, {"rating": 2.2, "content": "静か 進ん いく. 思いやり ？. シュール 対比 楽しむ 作品 ？. 身近 出来事 観客 考え させる 作り. 寝落ち しまっ."}, {"rating": 2.0, "content": "馬鹿 わかん よー (°▽°). 面白かっ 思い."}, {"rating": 4.0, "content": "映画 観 ｢ えっ なんで ｣｢ ｣ つい 口 出 しまい まし 監督 術中 はまっ しまっ. 人間 綺麗事 けど 人間 尊厳 大事 社会 生き づらい 娘 祖父 話 妙 心 残り 日本 だけ …."}, {"rating": 4.5, "content": "自己 中心 的 行動 他人 思いやり 対立 矛盾 日常 何気ない 出来事 エピソード を通じて 静か 描き出し 完成度 高い 映画. 信頼 思いやり 聖域 メッセージ 込め 作品 ザ・スクエア 発表 キュレーター クリスティアン 他人 助けよ たら 詐欺 しまっ 盗ま 携帯 取り戻す 脅迫状 まがい 手紙 貧困層 向け アパート 全戸 投函 自己 中心 的 行動 取っ 社会的 地位 高い 人間 自己 利益 関わる 場合 利己 的 行動 取っ しまう ある意味 普遍 的 道徳 的 望ま 人間 性質 いきなり 映画 最初 提示. 思いやる べき 対象 違い 行動 変わる 映画 中 しきりに 示さ 物乞い ある意味 わかり やすい 存在 公共の場 いきなり 卑猥 言葉 発し しまう トゥレット 症候群 人 多く 人 にとって 理解 不能 理性 反する 自己 主義 的 性向 映画 出 くる チンパンジー 猿 演技 人 野生 性 強調. 以上 人間 本性 に関して いろいろ 考え させ 映画 間違い 主演 クレス・バング とても いい 味 出し 見どころ かも."}, {"rating": 3.9, "content": "表向き 立派 さて 本質 ？ 現代アート 題材 現代社会 問う 難しい シンプル 話. 主人公 を通して 人間社会 不条理 体感 面白く 長く 感じ 言葉 行動 伴わ なんて 人 常 ちょいちょい 共感 おっさん 不運 転落 ぶり 目 離せ 全体 を通して シニカル フレンチアルプス よ 好き 猿 パフォーマンス シーン 必見."}, {"rating": 3.5, "content": "第 70回 カンヌ国際映画祭 最高賞 パルムドール 輝き 本年度 アカデミー賞 外国語映画賞 ノミネート 今 作品. 映画 オストルンド 監督 名 知っ 前作 フレンチアルプスで起きたこと 映画 見る 初めて. インタビュー 人 イライラ たい 嫌 気持ち たい 仰っ らしく 150分間 長い間 実に イライラ （苦笑）. 何度 見返し たい とか 問わ たら 間違い ＮＯ 答える だろ. 映像 映っ 聞こえ くる 数々 音 声 不協和音 存在 示し 見 側 不快 あえて そのもの うつさ 音 だけ 放り込ん くる 余計 不快 やり方 随所 見 まさに 見 側 嫌 気持ち. 映画 紹介 かね 登場 猿 きる パフォーマンス アーティスト くだり 予想 気持ち 悪かっ Oleg Kulik 実在 パフィーマンス・アーティスト モデル らしい アーティスト 意味 辞書 調べ み たく （ そんな 枠組み とらわれ 芸術 かも しれ … ） 役 演じ テリー ノタリー 普段 犬 人間 生き 人 らしい いろいろ アーティスト 芸術 もつ 意味 広い 広 すぎる. 映画 アート もちろん 人 悪意 考え させ 主人公 クリスティアン だって 最初 被害者 はず ある日 財布 携帯電話 掏摸 盗ま 思わ ぬ 方向 進ん いく ブラックユーモア みる 人 なか 悪意 表現 みる. いずれ すごい 映画 間違い 重ねて 何度 見 たい 映画 （笑）."}, {"rating": 4.4, "content": "久しぶり 見ごたえ 映画 観 実感 実感 自分 よく わかり ませ. ザ・スクエア 作品 中 登場 現代 芸術作品 そのもの 電飾 四角い 枠 中 人 助け 求め たら 助け 応じ なけれ 一種 インスタレーション 事 タイトル 作品 他者 思いやり 語っ 思え 作品 中 ものごい 経済格差 犯罪 犯罪 近い 他者 関わり 自然 形 出 そうした エピソード ひとつひとつ 思いやり 問いかけ 感じ. 僕 映画 観 いちばん 感じ 他人 考え 本当は 分から 美術館 館長 主人公 はじめ 映画 登場人物 良かれ 思っ 大概 場合 予想 レスポンス 引き出し しまう 予想 レスポンス 映画 展開 そのもの 重なっ つい 引き込ま 観 しまい 主人公 クリスティアン 戸惑い 苦しみ 他者 対し 何とか 誠実 あろ 映画 中 誠実 報わ はっきり 示さ シーン ませ. 人間 善 性 問う 試し 一 歩 前 進めよ 提案 映画 まし 作品 中 ただ今 かく 苦々しく 提示 クリスティアン そう 映画 何とか 誠実 あろ 感じ. ところで 映画 スウェーデン 映画 僕 ちょうど 今 デヴィッド・ラーゲル・クランツ 蜘蛛の巣を払う女 読ん 急 スウェーデン 環境 囲ま 感じ まし ベルイマン ラッセ・ハルストレム スティーグ・ラーソン ステラン・スカルスガルド サクリファイス ぱっと 思いつく くらい 僕 中 スウェーデン 興味 わい まし."}, {"rating": 3.5, "content": "主人公 １ 番 思いやり 無い 行動 ばかり 物乞い 見捨て くせ 人 荷物 番 頼む とか 虫 良 すぎる とか とか とか. パーティー パフォーマー ゴリラ 真似 ちょっかい 出し くる 生理的 受け付け シーン 苦痛 仕方. 150分 長い 主人公 どう いく 気 展開 続い 長 苦 無かっ 気 方 是非に."}, {"rating": 1.5, "content": "主人公 財布 スら 起こる 一連 話. 現代アート 皮肉 込め だろ 思う けど ストーリー 一体 何処 向かっ 分から スカッと 映画 ね 主人公 決して 悪い 人間 時 時 最善 思っ 取っ 行動 後々 悪い 方向 進ん だり 見 ちょっと 同情 ちゃう 結局 言い たい 分から モヤモヤ."}, {"rating": 3.8, "content": "ストーリー ライン 理解 事 心地よい 作品 そう 思っ 作品 前者 でし デビッド・リンチ 作品 観 後 気持ち 所々 台詞まわし 映像 強烈 力 持っ 今 頭から 離れ."}, {"rating": 4.1, "content": "登場人物 内面 あんまり 見え. ネット メディア 芸術的 繊細 見え. すげ ー くだらない 想像 遥か 超え てきや がっ."}, {"rating": 3.3, "content": "観 まし. 美術館 舞台 ＜ 毒 ユーモア ＞ 人間 本質 迫る ー. 公開 当時 観 たかっ 作品 難しかっ …. 始終 イライラ ダメ … 途中 終了 たい くらい. 映画 147 本 目 ／ 18年."}, {"rating": 4.0, "content": "現代アート ユーチューバー 悪酔い メイテイ 状態 目的 失っ しまっ てる 人々 多い アホ 昨今 喰らわ す ヘルスケア・ペパリーゼ 的 痛快 作. 全 シーン 工夫 実験 短編映画 連なり ある意味 アニーホール みたい 映画 思え 監督 あ ち 超 好き. 社会 一刀両断 みたい 映画 多い 映画 ノコギリ ジワジワ 切っ 最後 ちょっと 切り 残す 感じ ヤダ わぁ あな たっ たら ピンポンダッシュ やり口 完全 一致 姿勢 非常 正しい. 主人公 キュレーター この世 1番 鼻 付く 職業 時点 勝ち 嫌い わ キュレーター プロデューサー 自分 作れ バカ."}, {"rating": 3.2, "content": "俯瞰 バカバカしい 思える. 当事者 同じ いや もっと …. 段落 分け ルポルタージュ 感覚 作品 でし. まぁまぁ かな 笑."}, {"rating": 2.0, "content": "難しく あんま 理解 出来 終始 記憶 残る けど ずっと 居心地 悪い 社会的 風刺 作品."}, {"rating": 4.4, "content": "自体 インスタレーション 映画. ストーリー ★ ★ ★ ★ ★. 物語 ドキュメンタリー. 物乞い 人達 無視 人々. 受け取っ 横柄 態度 …. 助け 助け 誰か. 助け 求め 目 合わせ 俯く 人々. 緊張感 すごい. 美術館 職員 観光 客 っぽい おばさん 達 声 かける すみません 先 美術館 よ 城 あっち 何故 美術館 求めて 思っ ？. スピーチ 中 携帯 鳴っ 人 話 聞か 展示物 写真 撮ろ 他人 車 腰掛ける. 一見 どれ 身近 そう エピソード けど 少し ずつ 違和感. シーン 必要 ？ って 思う 所 いくつ けど 全体 を通して みると 統一 感. 壁 書か. You have nothing. 深い … 不快 （笑）. キャラクター ★ ★ ★ ★ ★. いつのまにか 置か. 異常 状況 中. 普通 人達 自然 反応. 代表 格 クリスティアン. 度々 口 出る 言い訳. 守る 為 ？. 金髪 美女 インタビュアー 再 登場. ドン引き 展開 （笑）. オシャレ 度 ★ ★ ★ ★ ★. 余白 計算 無駄 画面. 陰 使っ 強い コントラスト 印象的. パーティ キレ キレ 踊る 白髪 モダン マダム オシャレ おばあちゃん. 急 物語 進行 関係 大きな 音 叫び声 吠え 観る 人 緊張感 煽っ てる. エンタメ 度 ★ ★ ☆☆☆. こう たら 嫌 … って 不安 思う 方 向かっ 行く. 広告 動画 最悪 方向. あと 度々 誰 かしら 叫ぶ びっくり. よく 赤ちゃん 泣い 犬 猿 吠える 声 助け 求める 声. なぜ エロ くない アレ シーン. 見下ろす 女 眉間 シワ. ゴム 取り合い よく わから 押し問答. 謝る 追いかける 少年 執念. 大人 意地 …. 最後 階段 上る シーン 目 回る. メッセージ性 ★ ★ ★ ★ ★. 寛容. 寛容 なれ ？. 大事 数字 じゃ けど 結局 場 進行 成り立た １ 人 為 周り 寛容 我慢 結果的 誰 為 ？ わから. 思いやり. 見返り 求める じゃ …. あなた 出来る ？. 問わ 感じ. 終始 考え させ 内容 為 映画."}, {"rating": 4.0, "content": "現代美術 うける 思っ 見 けど スクエア って 作品 展示 自体 そう 悪く のに むちゃくちゃ 残念 信じる 信じ 選ぶ やつ とか 面白 そうだ 平等 なんて 無理 言う あたり 結構 よい 作家 じゃなくて 作業員 実際 作っ てる 好き オープン 後 ちょっと 見 たかっ 意外と 客 入る じゃ …。 人 矛盾 とか カオス 集合体 って 思わ 流れ けど エピソード ひとつひとつ しょ ー 良かっ あと 似 てる 思っ たら 話 カーヴァー っぽい."}, {"rating": 4.3, "content": "うん 難しい ほんと 難しく かも ゴリラ 本物 ゴリラ 思っ."}, {"rating": 4.0, "content": "他人 第三者 面 どうこう 言える いざ 当事者 笑っ 見 よ 見 助けろ よ 言い たく 感情 任せ 行動 やっ てる 時 上 ベスト 思っ ふと 我 かえる 阿呆 思う 復讐 真っ当 思っ 攻撃 関わり 無 い人 傷つけ しまう 悪事 加担 証拠 いい 手 下し アイツ 矛先 変えよ しまう. 言い訳 知ら ふり 満ち 世界 乾杯."}, {"rating": 3.0, "content": "レポーター 女性 一夜 ともに 場面 チンパンジー (？) 見 現代美術 芸術 強烈 皮肉っ 映画 感じ. そう 思う インタビュー 内容 砂 盛り 作品 トラブル 対応 セックス どう やり取り 後ろ 響く 音 等々 府 落ちる. それにしても 強烈 シーン 多い. 黒髪 少年 ねちっこ. モンキーマン 凍りつい 雰囲気 シーン. コンドーム 引っ張り 合い …. コンドーム くだり サスペンス ホラー. 謝罪 先 アパート 階段 カット 好き. 本筋 盗ま スマ ホ 財布 取り返す とこ 思う 他 シーン 強烈 長い. 友人 言っ レビュー 困る 作品 記憶 残る. 強烈 …。. 映画館 以外 観 方 スリ シーン もう一度 観る 事 オススメ."}, {"rating": 3.9, "content": "主人公 向かっ 欲求 そういう 見方 終着 点 見え ある意味 しんどかっ. 一方 ストーリー 調子 狂わす 出来事 主人公 どう 反応 どう 周り 自分 影響 凄く 良い 形 楽しかっ 笑える 意味. 最後 男の子 引越し 清算 自分 自信. スクエア 最後 方 螺旋階段 上っ 行く シーン 階段 真ん中 歪ん いく 様 ギミック. 総じて 人 皮肉 込め けど 人らしい 良い 作品 楽しめ."}, {"rating": 4.0, "content": "不快感 難解 感じる 思いやり 心 考え させ 共に 感じ 見 後 いい 意味 余韻 残る."}, {"rating": 3.6, "content": "シーン 印象 的 けど 難しく テーマ わから. 全体 を通して 手 雰囲気 映画 好きなんだけど."}, {"rating": 5.0, "content": "【 美しくも 恐ろしい 一線 超える 芸術 産業 】. ◉ 2017年度 カンヌ国際映画祭 パルム・ドール 受賞. 今年 見 作品 中 1番 かも しれ いや あと 2 ヶ月 弱 まだ 良い 作品 出会える かも しれ けれど 見 終わっ 後 ずっと 頭 中 作品 残像 残っ. 現代アート チーフ キュレーター 巻き 起こる 不思議 出来事 こんな ぜ 的 感じ けれども 物語 少し ずつ 不快感 ミステリアス 感 増加 不穏 展開 進ん いく チーフ キュレーター 次期 展覧 会 目玉 作品 現代アート スクエア 掲げる スクエア 中 人 平等 思いやり 持っ 助け合う 作品 持つ 意味 多く 人 分かち 合い たい 言い 実生活 意味 大きく 違う 徐々に 感じ いく 芸術 産業 闇. 猿 演じる 男性 シーン かなり 名 シーン 思う 奇妙 残酷 緊張感 全体的 美しい コントラスト 一層 強い 印象 与える."}, {"rating": 2.6, "content": "？ 為 シーン ？ っていう 多く 結構 不快 感じ 自分 思っ ブラックユーモア 違っ どうやら 監督 意地悪 人らしい そういう 作品 好き 作品 けど ちょっと 合わ ただ 観 終わっ 男の子 為 ゴミ 漁る シーン 良かっ なあ 思いやり っていう 四角 囲っ 綺麗 見せ 簡単 ねえ っていう 皮肉 めい 込め たら シーン 一番 かも しれ モンキーマン ただただ 不快 気持ち 悪かっ ....."}, {"rating": 3.7, "content": "\"「 ザ・スクエア 信頼 思いやり 聖域. 中 誰 平等 権利と義務 持ち. スクエア 広く 国家. いろいろ 意味 取れる. シニカル 視点 前作 同様. 前作 リアリティ けど. 今作 寓話 的 ??. まさに 現代美術 難解. 問題 提起 感性 人間性 ?) 問わ 作品 イラ つか. 助け. 言葉 何度 出 くる. スクエア 内 約束事 助け 合う べし. 実際 クリスティアン 物乞い 慈悲 かける 善良な市民. 利己 的 人間. 社会的弱者 エゴ. そんな 二面 性 理想 現実 世の中 不条理 ブラックユーモア たっぷり 描く. 窓 枠 絵画 螺旋階段 …. たびたび 現れる スクエア 私たち 見透かし. お高く とまっ 彼ら 私たち ?) モンキーマン 挑発. なんと 緊迫感. 終わり ??. 父親 信頼. なんとも 気まずい 空気 余韻 残す 笑."}, {"rating": 3.8, "content": "気まずい ただ ひたすらに 気まず 連続 観衆 前 1人 ポツン 見世物 気持ち. 観 終わっ 後 フレンチアルプスで起きたこと 監督 知っ 納得. 気まず 一本 映画 作っ ちゃう すごい."}, {"rating": 3.4, "content": "終始 倫理 モラル 問わ 内容 観 間 ずっと 居心地 悪かっ. 人間 表層 玉ねぎ 剥い いっ 内面 浮き彫り いく 気 まし. 他人 オススメ ませ 観 良かっ 思い."}, {"rating": 4.1, "content": "福祉国家 名高い スウェーデン 発 昨年 （' 17 ） カンヌ : パルムドール 作品. って ぐらい 様々 現代 社会 風刺 （ 人種 格差 貧困 LGBTQ ダイバーシティ ） シニカル ニヒル 151分 延々 描か. 身 つまされる そう ちゃう 分かる けど って 汚れ てる って 事 一方 対比的 描か 側 同意 出来 フツ フツ 思い ずっと 続き. ザ・スクエア 信頼 思いやり 聖域 中 皆 平等 権利と義務 共有 現代アート 舞台 スクリーン 四角形 外側 まざまざ 見せ いく …。. 今 読ん でる 本 ホフステッド 指数 って 権力 格差 指数 ＝ 社会 風通し 良さ （ 言い たい 言える とか 忖度 圧力 弱い とか ） 全世界 調査 数値 化 モノ よる スウェーデン とても オープン 国 日本 3倍 くらい 不 平等 感 小さい ハズ. そんな 国 こんな 風刺 的 映画 出 って 事 日本 社会 って スゴイ てる ソレ 僕ら 気づい てか 気付か 放置 てる 事 目 前 ポン 置か ホント 凄い 映画 でし."}, {"rating": 3.3, "content": "すげ ー 感想 困る 前作 同様 意地悪 居心地 悪い 映画 結構 上映 時間 長い けど カメラ 撮り方 良かっ 音 使い方 突拍子 無い 物 ぶっ 込ん 緩急 強め 飽き させ 長 過ぎる でしょ 苦笑い ちゃう 部分 多く 全然 笑え 怖く 様々 感情 出 くる 現代社会 弱 怖 みえる 皮肉 たっぷり 作品."}, {"rating": 3.8, "content": "思いやり ？ 思う イライラ 募っ いく なぜ 見応え センス 良い 思う 出だし なんか まるで ドキュメンタリー 様 自然 なかなか 納得 物 けど やっぱり 芸術 難しい 失敗 ばかり 痛々しい."}, {"rating": 4.1, "content": "2018年 公開 映画 55本 目. どういう お笑い ？. ドス 黒い 方 紛う 無き お笑い 映画. ザ ･ スクエア 正方形 すべて 人 平等 権利 持ち 公平 扱わ 思いやり 聖域. 自業自得 ふとした 行動 次々 奇妙な出来事 起こり 次第に 相乗 膨れ 上がり 窮地 追い詰め いく 様々 現代社会 問題 照らし 合わせ ブラック エピソード 展開 興味 尽き. 現代社会 アート 文化 爛熟 期 照らし 合わせ. 喜劇王 チャップリン 言葉 人生 クローズアップ 見れ 悲劇 ロングショット 見れ 喜劇 通り 本人 にとって 悲痛 出来事 リューベン ･ オストルンド 監督 意地悪 目線 通せ お笑い しまう. 拡散 史上 主義 基づく PR 作成 信頼 最も 尊重 す べき 人物 最も 偏見 満ち 皮肉 福祉国家 スウェーデン イメージ 裏返す 意地悪 カット 挿入. 全て 現実 起き 非常 意地悪 お笑い. 最も 面白かっ 終盤 パーティー モンキーマン シーン. スーツ 着こなし インテリ 金持ち 懸け離れ 存在 裸 猿 人間 対比 まず 面白い. 男と女 世代 間 貧困 人種 問題 平等 提示 表面 的 理解 示す 人 多い だろ 全て 区別 なくす 行き着く 先 人間 猿 一緒 良い ？ 平等 強烈 皮肉っ. ザ ･ スクエア 四角形 伝播 負 崩壊 いく 人々. ザ ･ スクエア 映し スクリーン 自体 四角形 気付かさ. 劇中 現代アート ザ ･ スクエア 現代 最も 優れ 映像 芸術 評価 本作 ザ ･ スクエア. 四角形 観 観客 伝播 だろ."}, {"rating": 3.5, "content": "主張 わかる けど 映画 やら いい 気 キュレーター たく なれ けど."}, {"rating": 2.9, "content": "ストーリー ざっと 説明 美術館 館長 男 スリ 携帯 財布 盗ま GPS マンション 特定 部屋 わから 全 部屋 脅迫状 出し 財布 携帯 戻っ 犯人 部屋 子供 親 泥棒 あつかい 怒ら クレーム 言い 来 話. 主人公 あまり いい 奴 ちょこちょこ ダメ 行動 ちょこちょこ 嫌 思い 出来事 巻き込ま. 全編 を通して 抽象 的 アート みたい もん 登場 主人公 行動 現代アート 賞賛 皮肉っ てる 内容 ぽい そもそも そんな 現代アート 賞賛 現場 知ら 皮肉 受け止め. 面白い でしょ 的 押し 付け 誘い笑い ちょっと 不快. 現代アート 不可解 深い 憎悪 面白い かも しれ."}, {"rating": 3.9, "content": "イライラ 映画. 演出 稚拙 とか じゃなくて むしろ 逆 まざまざ 表現 それでいて 図星 イライラ しまう …. 映画 っていう フィルター を通して 客観的 見 けど 日常 活かす 学問 社会学."}, {"rating": 3.5, "content": "少し 判断ミス 大きな 問題 いく 様 人生 とてもとても めんどくさい 部分 思っ しまう. 配慮 とか 考え 浅かっ とか 起き 問題 あれこれ 言う 人 けど かん 予想 わきゃ 神様 じゃ. やっぱり 考え 続ける 大切 考え しまう. 神経 性 病 男 発作 シーン 猿男 不愉快. 不愉快 って 場 自分 意見 言え 行動 集団 心理 寛容 勘違い 不愉快."}, {"rating": 3.4, "content": "序盤 主人公 部下 他人 迷惑 考慮 脅迫 状 フォント どう よさげ こだわり ふざける 自己満足 人間 嫌い )、 人として 余裕 とか 人間 滑稽 姿 歯痒い 自分 然 りか 内省 きっかけ ムズムズ あまり 笑え モンキーマン 一緒 み 猫 逃げ."}, {"rating": 2.5, "content": "不快感 苛立ち 常に 投げかけ. 超え 自分 中 たら もし 自分 考える とても 面白い. スッキリ 明確 答え. とても 疲れる."}, {"rating": 4.0, "content": "センス 最高 ただ ラスト 階段 シーン 終わら 欲しかっ."}, {"rating": 3.0, "content": "ひたすらに 世の中 ナナメ 見 続ける. 皮肉っ 皮肉っ 皮肉っ 芸術作品 自体 強烈 風刺. 観 終わっ あと 作品 解説 読ま 分から."}, {"rating": 3.5, "content": "問わ 倫理 正しい 指針 まるで 四角 枠 出 人間 話 四角から 飛び出せ 飛び出す 惨事 降りかかる 変わる 変える 出来."}, {"rating": 3.0, "content": "伝え たい テーマ 明確 けど 物語 不可解 部分 多 すぎる 思う. 無理 全体 話 繋げ ショート 集 たら よかっ じゃ."}, {"rating": 3.0, "content": "？. 斜め 考え. 場面 人 ちょいちょい 出 くる. ハッピー じゃ. けど 見. ずっと … ？ みたい 感じ 続く 体力 ある時 見 たい ね."}, {"rating": 3.8, "content": "日常 人間 小さな 不快感 煮詰め 映画. 後味 最悪 考え させ."}, {"rating": 3.5, "content": "なんか 意地悪 映画. こういう よく わから 終わり 方 好き. イケ おじ パパ やっ てる 場面 見る とんでもなく 萌える 現象に名前をつけたい."}, {"rating": 4.6, "content": "心 奥底 どろっと 腹黒 ぐちゃっ 抉ら 感じ 人間 って こわい わたし 人間 けど 笑."}, {"rating": 3.0, "content": "結局 思いやり 聖域 なのか ？. 理想 現実 違う. 男の子 連絡 取る ゴミ 中 メモ 探す シーン 印象的 お金持ち 権力 人 自力 ゴミ 山 必死 探す 姿 何とも いえ. チアリーダー コーチ 言葉 受け 失敗 学ん 前 進も けど 時 すでに 遅し 男の子 謝れ まま なんだか モヤモヤ まま すっきり しない 感じ いつまでも 残る."}, {"rating": 3.6, "content": "カンヌ パルムドール 受賞 作 結局 あなた 弱者 手 差し伸べ ？ っていう 問いかけ 人 結局 ダブルスタンダード モンキーマン 怖かっ けど むしろ 男の子 執念 訪問 くる とか マジ もん ヤバイ 子 気 怖かっ よく 理解 けど 上手く 現実 アート テーマ マッチ てる 映画."}, {"rating": 4.0, "content": "2時間半 飽き 楽しめ 不穏 不快 雰囲気 クセ モンキーマン ？ シーン 本当に やな 感じ 最高 でし."}, {"rating": 4.8, "content": "かなり ブラック. 意外と 日常 あるある 的 話 心 痛々しく 突き刺さっ くる. 思いやり 領域 って ？. 実際 そんな 領域 なんて 超え しまっ 建前 何処 いっ やら …. 観 感情 微か 揺さぶら 例えば 怒り フツ フツ 湧い けど 沸点 ギリギリ 越える 超え 状態 最後 続く. 現実 って 物事 上手く いか 大 小 モヤモヤ 感じ 状態 続く 逆 言え リアル 展開 気."}, {"rating": 3.0, "content": "クスッと けど いろいろ ほったらかし エピソード 何故 そう どう てる 気. 面白く. 145."}, {"rating": 3.2, "content": "生き 色々 一見 真面目 そう 人 はめ 外し 恥ずかしい 態度 とっ しまう 最後 最後 正しく 反省 表明 やり直す しか. タイトル スクエア って あまり 映画 内容 関係 気 まし. 2018 10 レンタル DVD 字幕 版."}, {"rating": 3.9, "content": "待っ まし. 前作 フレンチアルプスで起きたこと 斬新 心理 ドラマ とても ハラハラ パルムドール 獲得 今 作品 楽しみ まし. 鑑賞 後 感想 としまして. 前作 かなり 違っ 印象 受け まし. 他 方 レビュー 書か まし. 2作品 しか まだ 見 けど ハネケ っぽい 意地 悪い 作品 印象. 賛否 かなり 分かれ. 嫌い じゃ 一見 難し そう 作品 感じる けれど 非常 分かり やすく 社会 風刺 ブラックコメディ でし. ただ ちょっと 長い 段々 失速 印象 前作 方 自分 衝撃 作. 画面 外 音 聞こえ 起き 分から 話 進み 画面 外 全然 見せ くれ 想像 かき 立た 非常 良い 実際 画面 外 大した 起き ww. 次回作 楽しみ."}, {"rating": 3.4, "content": "なるほど ね. 相当 シニカル 賛否両論 出る 納得. 憤る 不快感 別に. 人間なんて こんな もん. チャレンジ 面白い けど. いかんせん 尺 長 すぎる. モンキーマン シーン だけ 腹いっぱい."}, {"rating": 3.5, "content": "【 第 70回 パルムドール 受賞 作 】. 原題 : The Square. 直訳 : 正方形. ー あなた 心 試さ. ちょっと 自己嫌悪 陥っ."}, {"rating": 3.5, "content": "監督 そうとう 現代アート 好き だろ なー Justice チョイス かなり 上がっ 笑."}, {"rating": 4.2, "content": "広告 的 脚本 ヨーロッパ 社会 抱える 貧困 問題 軽妙 問いかける."}, {"rating": 3.8, "content": "ザ・スクエア 信頼 思いやり 聖域 中 誰 平等 権利と義務 持ち. 美術館 展示物 テーマ. 映画 展示物 テーマ 皮肉 感じ 場面 ばかり. 人間 嫌 部分 見せつけ. 人間 理想 裏 偽善 追求 てる. 誰 しも 持っ てる 感情 無理矢理 引き出し 様 映画. 初め クスッと どんどん ストーリー 進む につれて 顔 引き つる 賛否両論 そう."}, {"rating": 3.7, "content": "現代アート 巡る キュレーター 作者 含む 人間関係 社会学 的 要素 切っ 作品 前作 フレンチアルプスで起きたこと 同様 ドキュメンタル 描写 アーティスティック 美しい 有機物 無機物 融合 不気味 不快感 要所 入れ くる 特徴 突き抜け 笑い 多く アイロニー 効い コメディー 良好 キャスティング 妙 素晴らしく 認知度 低い 俳優 配役 顔 選び方 良い 監督 思う 後半 少し くど 過ぎる シーン 続き うとうと しまっ 汚点 少し 長い 気 全体 的 メッセージ フィルム ルック 音楽 使い方 雑音 目立た 方 全て プラス 評価 細部 秀逸 監督 事 一目瞭然 観 良かっ カンヌ 好み そう 偏屈 映画 でし ◎."}, {"rating": 2.9, "content": "鑑賞 中 ミヒャエル・ハネケ ファニーゲーム 思い出し 不愉快 後 付い くる あまり 感じ. 結果 少し ストーリー 自分 離れ しまい 作品 メッセージ 理解 ぬ まま 見 終え しまっ. いつか 見 みよ 思う 10年後 位 思う."}, {"rating": 4.7, "content": "偽善 軽薄 溢れ 世の中 図 どーん っと 白人 ハイプ 世界 描い しまう 嫌味 長 尺 かっ って 位 攻め くる 現代アート 笑 みたい 嘲笑 聞こえ くる. 現代社会 生きる って 大変 ね. 監督 意地悪 視点 好き."}, {"rating": 3.1, "content": "設定 美術 関心 少し 興味 持てる ストーリー おもう メッセージ性 詰め 方 暗示 仕方 安っぽい 我慢 観 なけれ いただけ."}, {"rating": 4.6, "content": "観 不快 感じ 人 パーフェクト 聖人 君子 って 事 だろ 自分 含め 多く 人 偽善 的 部分 見せつけ そりゃ まぁ 嫌 気分 人 そんな 人間 にゃ たく 思っ てる だろ けど うまく 行か 人生 ね 条件 付き 人 信じる 事 難しい 世界 生き 訳 個人的 お通夜状態 状況 打破 鬼 メンタル 所望 まだまだ 道 険しい."}, {"rating": 4.0, "content": "なめ かかっ てる 甘く 見 てる. 何故か ハヌマーン 猿 学生 思い出し 猿 暴走. シーン まじ 最高."}, {"rating": 3.6, "content": "猿男 シーン 笑い 女性 ニ 番目 助け 行っ 男 見 オレ ないか … 冷や汗 かい. 率先 行く 勇気 くせ 他者 体裁 気 つつ 正義感 演出 一番 卑怯 ヤツ. 変わり たい よ （ 切実 ）. なー 書い 自己憐憫 浸っ あまつさえ ちょっと 自分 弱 正直 逆 潔く ？ 思っ そう 所 見透かさ てる かも … 映画. だから って さぁ ちょっと 親切 み たら 玉ネギ 抜い とか 言わ さぁ. 救い 求め てる 側 善 限ら よ ね だから 難しい. まぁ 少なくとも 自分 大切な人 姉妹 顔 たく. スクエア 自分 入っ 外 眺め 両方 自問 観. スッキリ くれ 感じ ラスト 好み でし."}, {"rating": 3.0, "content": "劇中 出 くる 美術館 メイン 展示 品 ザ・スクエア テーマ 信頼 思いやり 映画 テーマ 人 信頼 って どういう 思いやり 他人 為 思っ やっ てる 行動 結局 自分 保身 為 映画 主人公 そう 人間 って そんな もん よ ね なんて 色々 考え させ モンキーマン ちょっと 未だに よく 分かっ."}, {"rating": 2.5, "content": "伝え たい 色々. 前半 後半 起こる 期待 あと スウェーデン 舞台 面白く 見れる. けど 後半 くどく 素人 言い たい 伝わら …。. スウェーデン 的 って 言葉 頭から 離れ 多分 皮肉っ てる 内容 だろ 映画 素人 分かっ. 毎回 思う けど 賞 とる 作品 って 完全 見る 側 面白く 作品 多い なぜ だろ."}, {"rating": 3.5, "content": "美術館 キュレーター 務める クリスティアン ザ ･ スクエア 呼ば 新作 展示 プロモーション 策 練っ …. 2017年 カンヌ国際映画祭 パルムドール 受賞作品. 監督 フレンチアルプスで起きたこと スウェーデン人. !! リューベン ･ オストルンド !!. なんとなく 面白 そう 鑑賞. スクエア 中 平等 権利 持つ. 一言 イライラ 映画 。( 誉め 言葉. 人間 やり取り イライラ 部分 モヤ っと 部分 見事 抜き取っ 映し出す 監督 作風 なのか ？. 素晴らしく 人 イラ つか のに 特 化 映画. 他人 寛容 訴え かける 美術 作品 売り出そ 主人公 自分自身 不 寛容 物事 変 風 展開 いく お話. きまずかっ シーン. サル きっ 芸人 冷え 切っ パーティ 会場. コンドーム 引っ張り あう 男女. 無駄 声 デカ 少年 訴え かけ おっさん. 本当に 変 映画 まだ 自分 本質 とらえる 出来 かも. cast 知ら. 300 帝国 逆襲 ドミニクウェスト 出 くらい. あと 英語 じゃ 吹き替え 見 こっち ほう 見やすく よかっ. まぁ やっぱり ハリウッド映画 育っ 自分 カンヌ 作品 性 合わ かも しれ. 普通 面白かっ けど 1位 あたり 審査員 ひねくれ でしょ 笑. パルムドール 見 い方 リューベン 監督 ファン パーティ 中 ひく 冷え 切っ 空気 体感 い方 オススメ 作品."}, {"rating": 2.0, "content": "デンマーク 物乞い 本当に 多い らしい 映画 為 誇張 思っ たら ルーマニア 出身 ラマ 人らしい イメージ 違い 驚く. とても 後味 悪い 映画 主人公 男 優柔不断 性格 終始 腹 立っ. モンキーマン 出し物 嫌悪感. じっと 身 潜め いれ 隠し 通せる 獲物 他 誰か 狙う 日常 あてはまる. 学校 いじめ 見 見 ぬ ふり 自分. 最初 きっかけ 災難 後 とっ 行動 自己責任. 社会的 立場 人 器 小さい 言っ てる やっ てる 矛盾 本人 疲れ そう. ミヒャエル ハネケ 足り 心底 訴え くる."}, {"rating": 3.8, "content": "これだけ 意見 分かれる 作品 珍しい. かしら 自分 思い当たる 節 後味 悪い 作品. 深く ものすごく パーソナリティ 部分 えぐら 感じ. 数 日 引きずり そう."}, {"rating": 2.9, "content": "表現の自由 限界. 独特 フラストレーション たまる 映画. モンキーマン シーン 色 々 考え しまう."}, {"rating": 1.0, "content": "今 見 映画 一番 意味不明 やっぱ ヨーロッパ映画 無理 わ."}, {"rating": 3.5, "content": "だって グルグル 気持ち 映画 だーーー. 同じ 違 うの 線引き って. 自分 対等 人たち ってな にな. 人 助ける って なんぞ."}, {"rating": 1.0, "content": "カンヌ パルムドール 受賞 作 70年代 以降 観 一通り 触れ 正直 今 一番 嫌悪 感 沸い 作品 言っ 過言 美術館 責任者 事 契機 転がり 落ち いく がそ 軽 すぎる 空虚 振る舞い 何ら 同情 共感 沸か 猿男 シーン 人間 仮面 本質 暴こ シーン 悉く 生理的 受け付け 表向き 優しさ 寛容 糞 食らえ 人間 なんか こんな もん 製作 者 勝手 論じ 気 あんた 言わ 自分 考え ちゃんと やっ とる わ 勝手 レッテル 貼ら くれ 率直 感想."}, {"rating": 2.0, "content": "想像 範囲 日常 話. 人間 こんな もん. ちょっと クスッと."}, {"rating": 4.5, "content": "スウェーデン リベラル アッパー ミドル 白人男性 苦悩 あまりに ハイコンテクスト しかも 社会 勝ち組 ぜいたく 悩み かも しれ あるいは ザ・スクウェア 映画 自体 あ たま でっ かち すぎる かも しれ 脚本 軽やか かつ 容赦なく ブラック ユーモア 映画 かろうじて 隘路 抜け出さ. ヨーロッパ EU 数年 大変 周知 思う 寛容 国 うたわ スウェーデン 実は 大変 スウェーデン民主党 ナチス 残党 つくっ ポピュリズム 極右政党 躍進 不寛容 排外主義 広がっ 新聞 読ん （ もちろん 背景 大量 移民 流入 ） まるで 他人事 思え ザ・スクウェア そんな 国 撮ら 映画 わかっ 理解 早い かも しれ. とにかく ブラック すぎる 多分 風刺 的 ショートコント 畳み掛け いく 構造 ツアリスト （ フレンチアルプスで起きたこと ） まったく おなじ 単発 ギャグ 物語 なか 有機的 組み込ま きわめて 写真 的 （ というのも 語弊 ） センス 即 物的 映像 おなじ. ザ・スクウェア ツアリスト 以上 アクチュアリティ だからこそ パルムドール だろ リベラル アッパー ミドル 白人男性 苦悩 ヨーロッパ 批評家 大変 ウケる 痛い よく わかる （ まあ 皮肉 けど ）. ツアリスト そう リューベン・オストルンド 男性 性 鋭い 眼差し だが どこか 男はつらいよ エクスキューズ 感じ ぼく オストルンド 態度 まったく 責め なぜ 映画 見 もらえれ よく わかる 思う オストルンド 男はつらいよ キュート ある意味 急所 うる 弱 秘め."}, {"rating": 3.7, "content": "同じ 音楽 断片 時々 流れる けど 同じ 違っ 聴こえる エンドロール 全部 聴く けど なかなか かっこいい ？ こんな 曲 って 以外 鳴っ てる 音 非常 気 映画 主人公 お父さん 勤め先 見 職場 仕事 たく なー って 思っ あと ゴリラ マン インパクト すぎ ハネケ ランティモス うーん どちら いえ ランティモス あと 美術 関係 働い てる 人 のに ジャスティス 聴こ ぜ テンション 聴く 行為 薄っぺら 笑う 笑え とこ 全然 笑え けど ゴミ溜 め 中 手紙 探す 主人公 ゴミ溜 め ＝ 無秩序 ＝ 外側 って 感じ だろ 螺旋階段 スクエア ずっと 見 たら 眩暈 そう."}, {"rating": 3.9, "content": "美術館 キュレーター 有名 クリスティアン 良き 父親 慈善活動 支援 周囲 尊敬 他人 思いやり 促す インスタレーション ザ・スクエア 準備 追わ ある日 財布 スマートフォン 盗ま しまう ——。. 第 70回 カンヌ国際映画祭 パルムドール 受賞. ブラック 社会 風刺 見所 作品 面倒 ごと 巻き込ま 見 み 振り 文句 言っ 当事者 がら 日本 良く 事 当事者意識 無 どれ だけ 怖い 映画 観 思い知らさ. 2時間 辺り 最後 にかけて 映画 表現 凄み 出 来る 時間 かけ 前置き 思う. 社会 風刺 だけ 欧州 情勢 知っ たら もっと 深く 作品 理解 かも しれ."}, {"rating": 3.0, "content": "あ ーーー 久々 来. わし 感性 評価 作品 笑. なんて 言え いい わから. 150分 ちゃんと 見 けども 笑. 多分 ちょっと ブラック. ユーモア とか ジョーク とか. 交え てる 作品 だろ けど. わし 理解."}, {"rating": 4.0, "content": "なんとも 居心地 悪い 映画 作る なぁ (^_^;). 居心地 悪さ 作っ てる みんな 人間 よ ね ちょっとした 思い付き 軽い ノリ やっ ドンドン 悪い 方 って フレンチアルプスで起きたこと 構造 同じ ただ あちら 一つ 出来事 いくつか 並行 起こり 多方面 追い込ま いく. いや 面白かっ ^_^ ちょっと 長く 疲れ けど ^^;. 格差社会 不寛容 社会 無 関心 社会 仮面 社会 今 社会 おもいっ きり 皮肉り 毒 っ 気 まんたん 笑う 笑え 直ぐ 退場 たい のに 目 離せ. これだけ 毒 っ 気 のに 観 終わっ 悪い 気 後悔 もう戻らない こんな 状況 人間 学べる 力 言う 未来へ 微か 光 見出す 出来る. 監督 かなり 皮肉 屋 けど どこか 人間 信じ なぁ ？ ^_^."}, {"rating": 3.5, "content": "フレンチアルプスで起きたこと 良く 年 ベスト10 入れ けど 監督 新作 っていう 観. 現代美術 資本主義 関係 アイロニー 盛りだくさん 意地悪 演出 連続 少し 胃もたれ. 美術館 入り口 人 信じる 人 信じ ２つ 人 信じる 入っ 人 次の間 財布 ケータイ 預け なけれ いけ って 面白かっ あと 砂 オブジェ 掃除機 吸っ 後 対象 方法 パーティ 現れる ゴリラ こっち 気まずく. コンドーム 一連 やりとり 謎."}, {"rating": 4.2, "content": "物凄く 意地悪 映画. 個人的 かなり 好き. 近代美術館 運営 裏側 描い くれ こう 言っ 視点 広告 作っ てる 知れ 面白かっ. 作品 描か. 人 善意 寛容 差別意識 人間 本質 的 裏側 部分 本当に 見. 不快 レベル 皮肉 たっぷり 描か. 善意 人 助ける 行為 始まっ 主人公 転落 人生. 一つ 一つ 掛け 違い 軽はずみ 行動 全て 狂わし いく. 辺り 描写 淡々 描か 結構 リアル. スウェーデン人 物乞い シーン 印象的. どう 良い 時 あしらい 少し 気 向く お金 与え 緊急時 利用. 主人公 対応 客観的 見 当然. むしろ 善人 呼べる 部類 人間. 作品 描か 方 物凄く 滑稽 映っ 印象的. どうせ 誰か 対応 だろ 今 急い んで 関わる 面倒くさい 頼む 関わら 欲しい. 決して 言葉 出さ どれ だけ 綺麗 ドレス 着 登場人物 達 人間 醜い 部分 本当に 自然 演出 上手い なぁ 思い まし. 数 演説 スピーチ 会話 シーン 人 不快 演出 神 かっ まし. 音 原因 敢えて 映さ 演出 憎い 不快. 近代 アート を通して. お前 どれ だけ 芸術 本質 理解 っと 皮肉っ 訴え かけ 印象 的 でし. 人間関係 ちょっとした 事 壊れ しまっ. 実は 相手 事 理解 本当に 辺り 演出 憎い. ビラ 配り 激怒 ガキ 主張 事 正に 真っ当. けど 本当に ウザ っ たい 描き方 ムカ つき 間違っ 事 明らか 主人公 側. つまらない プライド せい 謝れ 事 滑稽 見せ 気. 自分 間違い 理解 つつ やはり 自分 守る 為 自分本位 視点 しか 物事 考え ついつい そういった 言動 走っ しまう. コレ 仕事 プライベート 生活 少なからず 人間 誰 しも 経験 はず. 冒頭 登場 キャスター SEX 後 コンドーム 捨てる 捨て プライド 張り 合い 見. コイツ 友達 たく 思い つつ 自分自身 こんな 一面 ハッと 映画 怖い 思い まし. 一つ 一つ シュール 場面 笑える けど. じゃあ あな たどう 問わ たら. 誰 しも こう いっ 一面 よ 思い. 作品 凄い かつい くる 思い まし. 万人 ウケ 作品. 確か カンヌ国際映画祭 好き そう 作品. ちなみに 一番 腹 立っ ビラ 配り 提案 バカ 社員. 本質 的 見え 感じ 本当に ダメ でし ていう 結構 嫌い タイプ. 後 チンパンジー 存在 カオス 感 すごかっ ね. 映画 見 どう 感じる. 一つ 人 自身 器 大き はかれる 気 しまい. 中々 こんな 作品 ね. 見事 でし."}, {"rating": 3.7, "content": "伝え たい よく 分かる. 本当 善意 くらい 世界 だろ."}, {"rating": 4.3, "content": "衒学 的 シュール 臭い だけ 仕掛ける 側 仕掛け 逆転 オーディエンス 無 反応 素直 面白かっ 悔しい. マンション 廊下 階段 車内 パーティー ゴリラ 悪夢 的 シーン 連なる 空間 時間 過ごす 好き. パルムドール 取る 持つ 意味 気持ち 悪い 映画 言及 時点 負け 気."}, {"rating": 4.3, "content": "本作 監督 前作 フレンチアルプスで起きたこと 本当に 本当に 気まず 素晴らしい 大 傑作 楽しみ まし. 結論 言う 前作 非常 知的 ウィット 富ん 面白い 作品 でし やっぱり 尺はち 長い 気 )。. 万 人受け タイプ 映画 自分 好物. 幸福度 ランキング 上位 イメージ 強い スウェーデン 意外と 根深い 闇 よく わかる."}, {"rating": 2.7, "content": "モンキーマーン よ. 目 点 だー. スクエア 中 全て 人 平等 権利 持ち 公平 扱わ. 誰か 助け 求め たら 助け ちゃ いけ っていう テーマ. イマイチ 波 乗れ 難解 でし. 解説 ほしい ね ただ 見 だけ 分から シーン 多々 まし. って あなた 他者 思いやる ？ って よ ね きっと (^_^;) 人 信用 財布 ケータイ スクエア 置い って けど 女の子 不思議 感じ わ って 言っ まし こういう ユーモア 連発 てる 思う あまりに 遠回し うまく 感じ取れ 残念 ～。 後で じっくり 解説 ググっ み. モンキーマン 一番 インパクト まし ザ・スクエア プロモーション パフォーマンス モンキーマン 来 まし ウキーウキー 言っ 絡ん ちょっと 助け 言い 誰 助け ホント ヤバい 思っ たら 人 助け 行き そうじゃない でし ょってことなんですよね. 誰か 助け 求めて 人 手 差し伸べる でしょ ー って ジョーク 笑う なるほど ねー そう ね っていう 納得 方 強かっ."}, {"rating": 3.8, "content": "徐々 溜まっ いく フラストレーション 先 カタルシス 訳 ただただ 不条理 不快 不整合 不可解 映像 流れ いく. 嫌 間 多々 やけ 時間 長い 感情 かき乱す 為 だろ 全く いやらしい. それでも 面白い 感じる 不思議 終始 皮肉 満ち 溢れ 映画 映画 観 どう 思う ？ 作品 だろ."}, {"rating": 1.0, "content": "高 評価 レンタル 見 … 言い たい 伝え たい 観 たい … 全く 分から. ストーリー いったい どう 繋がっ 分から シーン 多く … ただ 苦痛 … 映画 好き マニア 域 至っ 笑."}, {"rating": 4.0, "content": "フレンチアルプス 見 時 監督 いい 感じ ひねくれ てる なー 思 けど ほんま いい 性格 てる わ 😂."}, {"rating": 3.9, "content": "手 映画 大概 途中 迷子 完走. 軽はずみ 事 後悔 呼び 世間 賑わす. うる なあ. やり そう 事. だから 感情 移入. 大人 プライド. 謝れ 素直. 殻 割っ. 思い 遂げ. 娘 害 及ば 途中. ヒヤヒヤ まし."}, {"rating": 4.0, "content": "スウェーデン 王立 現代 美術館 チーフ キュレーター つとめる クリスティアン 美術館 新規 購入 《 ザ・サークル 》 作品 主題 信頼 思いやり 聖域 テーマ 企画 練り上げ. PR 逆説 的 内容 投稿 プロモーション 動画 大 炎上 パフォーマンスアート 組み込み セレブリティ 集め 寄付 募集 パーティ 惨たん たる 結果 終わる. 一方 クリスティアン スリ 品物 取り戻す いたずら 半分 犯人 住む 思しき アパート 全戸 脅迫文 投函 盗品 戻っ 自分 犯人 扱い 怒鳴り込ん 少年 付きまとわ 羽目 クリスチャン 公私 窮地 追い込ま いく. 現代アート 難解 見せかける 言説 大きな 社会問題 構造 的 課題 声高 訴える 割 足下 助け 求める 人びと 無関心 キュレーター 典型 的 アート スノッブ 実相 さらけ出し ブラックユーモア. 前半 間のび 後半 パーティ シーン あたり 一気に 緊張感 高まっ くる 現代アート そのもの 笑い 対象 それら 囲い込み 制御 思い込ん 傲慢 北 欧風 ユーモア こき下ろし 愉快."}, {"rating": 3.8, "content": "本音と建前. 主人公 降り かかる 些細な 事柄 起こる 物語 冷笑 人間 滑稽 交え 映し出す 作品. 映画 描か 場面 自分 そういう 経験 なぁ 思っ 最初 クスッと 笑える 感じ. 物語 中盤 パフォーマー 猿 パフォーマンス 場 凍りつか しまう 場面 観客 1人 殴り 始め たら だんだん 皆 殴り 始め. そんな 人々 無 関心 引き起こさ 不寛容 集団心理 上手く 描く シーン ここに 居心地 悪い 感じ 少し ずつ 笑え いき まし シーン まさに 映画 象徴 シーン 思い 😅. 映画 見 終わっ. 人 深層 持つ 偏見 不 寛容 悪い 否定 もし 状況 自分 たら どう 考え たら もう 笑え 背筋 冷たい 走り まし. 自分 普段 偏見 不寛容 いけ 拒否 感 示す 良い 人間 思っ 強い 恐怖 感じる 状況 陥る それに そぐわない 行動 とっ しまう. 人間 本質 的 弱 一つ かも しれ ませ 🤔. そういった 映画 を通して 考え させ くれ だけ 見 よかっ 思う 作品."}, {"rating": 3.5, "content": "全て 腑 落ちる 映画. 現代アート 取り巻く 連中 嫌い 何故 嫌い うまく 説明 けど 次 話 たら 映画 オススメ だけ よく てぇ 😬 💨. ドブス 写真集 作る とか 言っ 街中 ドブス 写真集 モデル ませ ？ 女性 声 かける 様子 ネット アップ. ワークショップ デリヘル 嬢 呼ん 様子 観察. ２つ 実際 本邦 問題 アート 作品 ？ パフォーマンス ？ だけど 映画 出 くる まったく 同根. 隠さ 現実 矛盾 表出 とか 公共 空間 表現 領域 限界 チャレンジ とか 何となく 高尚 批判 覚悟 タブー 挑ん でる 的 立派 雰囲気 出し てる けど 実際 やっ てる 弱者 見下し 安全 圏 弄ん でる だけ 不愉快 シロ モノ しか よ 下劣 知的 言葉 粉飾 だけ 汚物 陳列 悦に入っ てる 嫌悪感 しか 持て 連中. そ ー ゆ ー 人 自意識 （ 偽善 思い上がり 潜在的 差別意識 ） わかり やすく 画い くれ てる 上 きっちり ひどい 目 合わせ くれ オフビード 低温 演出 けど 飽き 楽しく 見れ 😀. 人間 誰 しも 気づか ぬ 偏見 持ち 差別意識 内包 しまう わけ たまたま 出る 状況 だけ 自分 しらそ ー ゆ ー 持っ しまっ だろ だから 過信 思い 上っ ちゃ ダメ よ 現代アート 界隈 連中 みたい. そんな 自戒 現代アート みたい バンクシー だけ 信用 てり ゃあいいんだよって 常々 抱い 思い 確信 変わっ 😀."}, {"rating": 4.6, "content": "言葉 もしくは 対象 定め まま 発信 情報 不気味. コミュニケーション 情報 発信 者 受信 者 やり取り 成立 受け手 側 対象 情報 認識 得る 手段 持っ 前提. 言語 用い やり取り 言語 理解 能力 必要 難解な 現代アート 理解 しよ 場合 必要条件 教養 言える だろ. コミュニケーション 上 共通認識 鍵 素養 必要. 素養 まま コミュニケーション 遂行 場合 現れる 無理解 排他 疑念 暴力 他者 圧倒的 外敵 客体 化 不穏 現象. 映画 内 マンション メモ 投函 中傷 社交 パーティー モンキーマン 事件 美術館 炎上 狙い 広告 騒動 圧倒的 他者 対象者 不透明 性 根本. 誰 誰 向け 発し 分から 音 文字 映像 不気味 彷徨. 混沌 景観 どこか インターネット 世界 彷彿. 他者 意思 疎通 素養 社会活動 行う 上 当然 扱っ 教養 知ら まま 生きる 危う 知っ 顔 危う 思え. だからこそ 素養 他者 膝 突き合わせ 探る 必要 取れる だろ."}, {"rating": 3.3, "content": "画面 見え. 起き 音. やたら 気. 今 必要 ？ っていう. 意味 分から 言動 多 過ぎ. 伏線 思い. そのまま 丸投げ … …. いっ 退屈 訳 無く. 不愉快 訳 無く. クスクス 笑い 観. 突然 猿男. いたたまれない. リアル 臨場 感 叩きつけ. （ 状況 群衆 心理 とか ）. 移民 男の子. 心配 心配 … …. ゾワゾワ もやもや まま. スウェーデン 格差社会. あからさま 差別 意識 驚く. 初 リューベン・オストルンド 監督. 未知との遭遇 🤣 ✋ ️. 是非. フレンチアルプスで起きたこと 観. ＊ 10 5 DVD 鑑賞."}, {"rating": 2.0, "content": "大筋 言い たい 終始 意味不明. 解説 読ま 最初 最後 結局 たかっ 振り回さ 終わり. 見 しんどい 疲れる シーン 多い. モンキーマン シーン なんて 長回し ひどい 結局 たい よく 分から 現代 ◯◯ 象徴 てる シーン 言わ へー だから どし ？ 状態. 風刺 物 好き 方 ハマる でしょ 全く 興味 無 い方 全く ハマら 思い. 僕 最初 最後 苦痛 仕方 ませ でし."}, {"rating": 3.2, "content": "レンタル 凄く 心待ち けど 久々 よく 分から …. 猿 男 人 出 くる シーン 全く 理解 出来."}, {"rating": 3.9, "content": "ランティモス ハネケ 足し 2 割る こういう 映画 ねえ シュール 本当に センス よ なぁ … あらゆる 会話 挟ま 雑音 罵声 不快感 加速 のに 目 離せ. 皮肉 メッセージ性 どちら ヒシヒシ 伝わる."}, {"rating": 3.6, "content": "しつこかっ イラッと 人 続々 出 くる わ 主人公 ついて わ ちょっと 疲れ. パーティ 猿男 意味不明 不快."}, {"rating": 4.0, "content": "冒頭 インタビュー 入る 雑音 受け答え 歯切れ 悪さ 既に ゾクゾク. そもそも 目 見える 四角形 留まら 歩きスマホ うろうろ ヒヤリハット 状態 映画館 黙っ スクリーン 見つめる 結局 同じ 日常的 スクエア 外 出 触れよ 事 こそ 問題 感じる 外 出 よ. あと とても 面白く 同僚 全員 正座 観 たい すら 思っ けれど 監督 ホント 性格 悪 そう."}, {"rating": 4.2, "content": "スクエア すべて 人 平等 権利 持ち 公平 扱わ 思いやり 聖域. 映画 中 何度 繰り返さ テーマ 反芻 劇中 断続 的 起きる 一見 無関係 数々 事件 思い返し み. 多分 主人公 通し スクエア 中 自分 置い わりと 思いやっ ただ せい 面倒 巻き込ま いく. 上司 部下 男と女 大人 子供 富める 者 貧し き者 健常者 障害者 人間 動物 狩る 側 狩ら 側 )」. 主人公 常に 2 項 対立 前者 側 本来 社会的弱者 者 手 差し伸べる 所謂 思いやら 側 毎回 何かしら 攻撃 近い 受ける. さま お洒落 滑稽 描か 作品 上質 コメディ 仕上がっ. ただ 果たして 観る 者 みんな 滑稽 笑え だろ 思いやる 側 人間 恩 あだ 返さ 感じ 面白い かも しれ 思いやら 側 人間 エピソード 共感 感じる かも しれ. 査証 猿 人間 ボール ルーム 暴れ 回る シーン 鑑賞 対象物 急 襲い かかっ くる 狩る 側 狩ら 側 立場 いきなり 逆転 時 周囲 人 気付い のに 手 差し伸べ くれ 無視 諦め 直面 急激 いたたまれない 不快 気持ち 陥れ. 構図 日常 転がっ 路地 物乞い 人 気付い 手 差し伸べ 同じ そう 問いかけ てる 気 すごく 居心地 悪く 感じる 思う. そういう 意味 映画 怖い. 普段 無意識 目 背け あろ 自ら 中 潜む 偽善 社会 隠れ てる あろ 矛盾 開けっぴろげ てる 感じ. 美術史 専攻 自分 なんとなく 現代美術 埋め込ま 矛盾 わかる 気 美術 会 舞台 てる 掛け てる ？. 映画館 帰り 久しぶり 爆音 ジャスティス 聴く わけ けど アルバム 発表 年 見 ビックリ 2007年 10年前 … そりゃ 懐かしい わけ."}, {"rating": 3.5, "content": "苦手 コンセプチュアル アート 映画 思っ たら 全然 違っ 話 展開 楽しめ. あるある 居心地 悪い シーン 数々 笑っ."}, {"rating": 3.9, "content": "結局 アート 内側 人々 だけ 内部 儀式 的 人間 交流 経済 回す 働く 過ぎ 結局 現代アート パーティ ゴリラ 男 内側 人々 危険 仮想 体験 ツール しか 作動 結局 内 外 境界 越える 飛び越える."}, {"rating": 3.5, "content": "Help !”. カメラ 構図 手前 奥 上手 使わ お話 こっち側 あっち 側 線引き 複雑 上手 突い なあ 思う モンキーマン 威嚇 時 起こる 静か 拍手 とても シュール. クリスチャン 半ば 無意識 的 キュレーター 自分 低所得者 優れ 大人 自分 子供 正しく 男性 自分 女性 力 持ち 得る 思っ こっち側 あっち 側 交わら なぜなら あっち 側 憐れむ べき 存在 綺麗 整え 美術館 観る モンキーマン 映像 可哀想 感情 引き立てる のに うってつけ. 映画 後半 ホームレス 子供 女の子 いわば トップ オブ 憐れむ べき 存在 爆破 反 道徳 的 極まりない 動画 自分 世 出し しまっ 時 クリスチャン ボス 言いなり 僕 責任 軽率 逃げ しまう 可哀想 見世物 言論の自由 反する 態度 示し しまう 娘 前 父親 当たり前 そう 良い 父 在ろ 子供 舐める じゃ 父 そういう 全部 バレ よ."}, {"rating": 3.3, "content": "シンプル 面白く 面白く こういう 魅力 分かる 無い 何故 パルムドール なのか さっぱり 分から. 映像 演出 大して 個性 感じ ストーリー つまら 主人公 改心 至る メイン ストーリー 他 エピソード 絡み合っ 思え ただただ エピソード 羅列 しか 感じ 心情 変化 説得力. 人々 無 関心 演説 会話 ことごとく 邪魔 様子 不快 騒音 繰り返さ 徹底 不協和音 奏で フラストレーション 溜まる だけ だから 感 強い. あと 人々 広告 少女 爆破 怒り 全然 分から 観客 皆 分から いい ？( 自分 感覚 ズレ かも. ぐるぐる 回る 螺旋階段 ごみ捨て 場 主人公 だけ 集中 降る 雨 見よ 感 強い. ザ・スクエア タイトル 通り 四 角 意識的 使用 分かる. ハネケ ハッピーエンド 併映 見 ラスト カット 唐突 過ぎる 作品 って 二 作 連続 見る ガックリ 感 強い ハッピーエンド 衝撃 与え くれる 部分 本作 あ うん ...」 感想 しか 抱け. 突然 現れる ボノボ 情緒 0 濡れ場 コンドーム 取り合い 美術館 異常 会話 等 記者 女 絡む エピソード 面白かっ. この女 寝 とか 言っ 結局 愉快 権力 セクシー 何故 認め ？ セリフ 監督 底意地 悪さ よく 分かる コンドーム 奪お 女 演技 迫真 ゾッと. 汚言症 男 シーン やたら でかく 不快 声 出す 男の子 原始人 ？ パフォーマー シーン かなり 嫌 緊張 感 印象的 パフォーマンス 帰結 描か 若干 違和感 )。. 言っ 二 時間 半 尺 魅力 的 シーン 少な 過ぎる. 久しぶり 映画 見 げっそり しまっ. キャッシュレス 化 物乞い づらく 当たり前 今 考え."}, {"rating": 3.0, "content": "疲れ 眠かっ 話 よく わから 評価 ませ."}, {"rating": 3.2, "content": "リューベン・オストルンド 名前 発声 辛い わ 覚え 辛い わ モヤモヤ 映画館 隣 席 オッサン ビニール袋 ガサガサ ウルセェ そんな 感じ 癇 障る 表現 詰め込ま 映画 人 神経 ヤスリ かける 露骨 悪意 満載. まあ 群衆 無 関心 表現 何度 映し出さ 物乞い 姿 ちょっと … … いや かなり 分かり易 すぎる 部分 アレ."}, {"rating": 2.5, "content": "主人公 自己中心的 とか 矛盾 描い てる とか 言う けど けっこう リアル 思っ けど. ずるい とか 軽率 とか のところ けど 正義感 責任 感 感じる 部分. 男性 部下 普通 接する とか 無理. ヨーロッパ 映画 って 雰囲気. スウェーデン あんなに 路上生活者 街 一部 てる ？."}, {"rating": 3.5, "content": "ちょっと 感想 難しい もう一度 観る まとまる だろ. 150分 長さ あまり 気."}, {"rating": 3.9, "content": "長かっ ペース 遅い 観客 苛立ち 高める 効果 狙っ だろ パーティ 夜 響く たすけ 声 シーン 寝不足 疲れ 果て なか 動き 出せ 焦燥感 よく 出. 雑 仕事 いけ 教訓 けれど アート 現場 人たち 適当 思え 有効 風刺 謎 路上生活者 まったく アクセス 世界 意味. 一夜 限り 相手 コンドーム 片付け させ たく 揉める シーケンス よく わから わかる 人 教え ください 捨て もらい たく 理由 って ？."}, {"rating": 4.0, "content": "現代美術 とか 表現の自由 とか 皮肉り つつ 実は 作品 自体 現代美術 図式 今迄 全く 観 無い 部類 作品 意味 エピソード 思う 最後 しつこく 引きずる 展開 全く 読め アントニオーニ ＋ ブニュエル ？ それとも 違う こういう 不可解 作品 パルムドール 受賞 カンヌ映画祭 懐 深い 人 人 コミュニケーション 微妙 ズレ 表現 てる 思い まし とても 面白かっ 今年 受賞 作 万引き家族 180度 対照 的 ね パリ 乞食 多かっ けど ストックホルム 多い ね."}, {"rating": 3.6, "content": "終わっ 時 ？？？ って けど 気づけ ぐるぐる 考え ちゃう もう 一 回 見 たら 気 づける とこ まだ そう み たく ちゃう."}, {"rating": 4.0, "content": "ハネケ っぽい. 人 方 やや 優しい. いや シーン かなり 緊張感 強い 誰 助け ドニラヴァン 好き だろ …。. 格差 なあ … もう少し 狭め くれる わかり やすい 細か エピソード 多数 一つ 収束 ちょっと 難しい 何度 見 わからん. ゴリラ ？ 一体 …。. 少年 怒り 具合 とても 良かっ. 題名 ずっと グルグル. 面白かっ 今後 期待. フレンチアルプス み み たい."}, {"rating": 3.5, "content": "小綺麗 インテリ 悪気 起こし トラブル 取り繕い 人間性 丸出し 笑え. ディナー 余興 猿 人間 女性 襲っ 目 伏せ 大勢 内 一人 自分 重なっ 見え."}, {"rating": 3.5, "content": "上質 不快感 味わえる かなっ 思っ けど 僕 方 足り ませ でし."}, {"rating": 3.5, "content": "映画作品 自体 コンテンポラリーアート 終始 繰り広げ ディスコミュニケーション 苦痛 超え 笑い 超え どう 受け取っ しっくり こ 感覚 不安 覚える. 筒井康隆 短編 最悪 接触 読む 不快 充満 いく 151分 パーティ 会場 乱入 モンキーマン 忘れ がたい 視線 会場 凍りつい 空気 トラウマ 級 残っ. 日常生活 似 不快感 覚え 見 ぬ ふり 物事 ムリヤリ 直視 意地 悪さ タイトル ザ・スクエア 地面 四角 区切っ だけ 作品 こんな 注釈 書か. ＂ ザ・スクエア 信頼 思いやり 聖域 中 誰 平等 権利と義務 持ち ＂. 内 外 概念 壁 仕切り 囲い 初めて 成り立つ 概念 消え たら どう あるいは 人 存在 限り 内 外 概念 出来上がっ しまう. わかる わから. そもそも わかり たく. そんな 考え出し たら 外 空気 吸い たく."}, {"rating": 5.0, "content": "現代アート 投機 対象 意味 マーケティング 価値 捏造 いく あるいは 踊ら 大衆 皮肉っ バンクシー・ダズ・ニューヨーク （ ？ ） 的 ジョーク 見せ くれ ザ・スクエア 意味 信頼 傍観 意味 自分 オール タイム 級 大好き ハケネ コード・アンノウン 的 人間 見せ くれる 作品 ある意味 随分 ブラック 意地悪 ニンゲン 観察 バラエティ モニタリング とにかく 全て いやらしく センス 良 過ぎ 大好き （ 長文 あっさり 失礼 ）."}, {"rating": 3.5, "content": "富裕層 生活 営む 白人男性 受難 テーマ 彼ら 意識的 呈する 傲慢 根 善良 時に 羽目 外す 程度 態度 制裁 厳しさ 対峙 キャラ かなり タフ そろそろ 根本 改めろ 警鐘 全編 鳴り響い. エピソード やや 拡散 気味 数本 分 クライマックス 匹敵 中身 濃い 場面 続く 見応え 充分 資金集め 苦労 続ける 大 美術館 舞台 設定 旬 面白かっ."}, {"rating": 4.7, "content": "見逃し 早稲田松竹. テーマ 貧富 平等 差別 社会問題 現代アート SNS 時代 ･･････。. （ もう 世界人口 総 アーティスト 時代 状態 ね ）. 主人公 ひとつ 小さな 軽率 判断 引き金 雪だるま式 大きく 悲しい 結末 繋がっ いく つくりかた 前作 フレンチ アルプス 踏襲 監督 作風 こだわり 感じ ざる 得 点. 衝撃 的 シーン 連続 出来 てる 言っ いい くらい 観る 圧倒 力 強く 中 小さな 笑い 散りばめ てる 最早 さえ 手のひら 上 転がさ てる 思う くらい 全体 出来映え 感服. カメラワーク 然ること 四角形 モチーフ 多用 わかり やすく 且つ 世界観 忘れ させ テーマ 忘れ させ 上手く 機能 思う. 90分 くらい ー ？ とか 思い 観 たら 時間 忘れる くらい 没頭 151分 長 尺 感じ. 最高."}, {"rating": 2.9, "content": "怒り狂う 男の子 とか めんどくさい 女性 とか なんか 観 心 えぐら 嫌悪感. とくに モンキーマン とか 自分 場 思わず 愛想笑い やり過ごそ しまい そう 感じ 気持ち 悪さ 映画 観 初めて."}, {"rating": 3.2, "content": "心 削り取る 映像 連続 とても 疲弊. 作品 見 ぎくりと しない 現代人 って じゃ."}, {"rating": 3.6, "content": "閑散 現代 美術館 インタヴュー 受ける 冒頭 どこか ちぐはぐ 胸 ぞわぞわ 監督 人 心 えぐっ 動揺 楽しん みたい あなた 化けの皮 簡単 剥がれ よ ほら ね チョチョイ チョイ そう たら きっと 不寛容 とか 虚栄 心 とか 自己防衛 心 とか 差別意識 とか 膿 流れ出す でしょ. 妙 空気 居心地 悪さ ロイ・アンダーソン 似 同じ スウェーデン ね モンキーマン 怯え 愛想笑い 人々 反応 すごく リアル やっぱり ぞわぞわ 映画 観客 恥 映し だす 鏡 いくら うがい 苦味 ずっと 残っ てる みたい あと味. 音楽 使わ 方 巧み かなり 好き."}, {"rating": 4.0, "content": "20180919. 本筋 に関して 理解度 じゃ けど 平均 的 好き 時間 多かっ ちょっと 長い けど."}, {"rating": 3.7, "content": "途中 だんだん 恐怖 感じ モンキーマン くだり クリスチャン 導く 悲劇 かなり 人間らし."}, {"rating": 4.0, "content": "映画 限ら 人 試す 作品 好き じゃ けど 正直 直視 しんどい 思う 自体 しんどい 笑える シーン 笑え … きつかっ こわかっ 苛 つい 増幅 演出 随所 正直 見 たく けど 見 よかっ. 偽善 言葉 嫌い 背景 善 善 受け止め よい 思っ てる それでも 差別意識 なんて 自惚れ とか 善行 自分自身 陶酔 見え しまう もう どうしても 滑稽 映画 誰 きっと 少し だろ それら 容赦なく エグ くらい 暴く. 弱 人間 的 だって 思う よ 仕事 成功 良い 身 につけ 社会問題 アート 関心 ファッション グルメ 詳しく 年齢 若く 見え 家族 友人 恋人 大切 SNS キラキラ なけれ そんな 素晴らしい 人間 目 前 help 対応 ？ 少し 歯車 狂う ただただ 取り繕う 執心 見え しまう 悲し."}, {"rating": 4.5, "content": "万引き家族 パルムドール ばかり 話題 かなり 日本 痛い 部分 的確 突い 痛 すぎ 日本 撮れ かも."}, {"rating": 3.2, "content": "個人的 ハマら 同じ パルムドール 万引き家族 圧倒的 好き. 人 面倒 無 関心 集団心理 くる 加虐性 物乞い 貧富 格差 モダンアート 疑問 やり たい 詰め込み すぎ ストーリー展開 おざなり てる 話 ブチブチ 途切れ 見にくい. シニカル 物 見方 発想 奇抜 見 とれる 観る 側 知性 問わ かも."}, {"rating": 3.5, "content": "怖い シーン 多 すぎ. 怖 すぎ. 赤 フレーム メガネ びしょ濡れ 蝶ネクタイ 皮肉 的 いい 仕事 てる."}, {"rating": 3.6, "content": "見 おい 良かっ というのも 偶然 見 なけれ あまり 触れる かも しれ. 早稲田松竹 特集 ページ 読め 問題 提起 よく わかり まし. たどり着く ちょっと 見 だけ 難しい うえ ただ 見 つながっ 行く わから シーン ちょくちょく 作品 自体 長い 少し 集中 力 根気 必要. 一番 感じ 様々 トラブル 見舞わ かかわら リアクション 対処 適当 すぎる. スリ 迷惑行為 部下 失態 なんか 割と 許し ちゃっ 自分 子ども 預かる 日程 忘れ 女性 関係 いろいろ めんどく さがっ … etc. つまり さらなる 問題 つながっ しまっ かも しれ 風 とらえる 自分 関係 話 思っ 自分 ちゃんと ちゃ 思える 反面教師 的 行い 見える たぶん 映画 評価 問題提起 部分 思い まし."}, {"rating": 2.0, "content": "人間 弱 醜 愚か …. ブラックユーモア 満載. インパクト 大 狙っ 感じ 好き なれ 映画."}, {"rating": 3.5, "content": "深 すぎ 自分 引き出し 表現 要ら プライド 傲慢 保身 走る 人間 弱 予定調和 滑稽 等々 色んな 詰まっ けど 映画 因数 分解 かなり エネルギー 必要 描か 全て 要素 思いやり 盾 取っ エゴ モンキーマン シーン 居心地 悪さ 凄まじい. つう 最初 警察 行け よ 思っ."}, {"rating": 2.5, "content": "パルム・ドール 受賞 作品 すごい 映画 って 思っ 期待 けど … … 思っ 以上 長く 感じ 絶対 カット もう ちょっと 短く きた だろ って 箇所 多い 期待はずれ てっきり スクエア 中 起こる 話 思っ たら 違う. 海外 行く スリ 気 つける 不用意 YouTube 動画 上げる やめよ って 思い まし 笑."}, {"rating": 1.0, "content": "本作 カンヌ パルムドール 受賞 現代ヨーロッパ 難民 問題 よほど 深刻 社会問題 感じる. おそらく 多く 日本人 感覚 本質 分かり にくい 百 万人 人 助け 求めて 自分 住ん 土地 やってき たら 否応 無し 今 通り 生活 なくなっ しまう 戸惑い どう って 身構え しまう. 自分 属し 文化 規範 そう 文化 規範 どう 交わり 受け入れ もしくは 受け入れ. 事実 今 文脈 枠組み 中 どう 捉える. 問題提起 だろ. わりと 青臭い テーマ 見る コンディション 大事 なんの 予備 知識 ２ 本立て ２ 番目 見る 辛かっ. 晩餐会 猿マネ あたり 離脱 …."}, {"rating": 3.8, "content": "居心地 悪さ 嫌悪感 長い 感じ 観 まし 思いやり 裏 表現 まし なかなか カオス 映画."}, {"rating": 3.8, "content": "トークショー 最中 神経症 患っ てる 男性 何度も 声 発する. じゃあ 話 聞け わ 一人 女性 言う けど 自分 聞き たい しか 聞き たく 言っ 聞こえる. 物乞い 金髪 少女 映像 一件 見 たい しか 見 たく 表面 的 見方 原因. 傾向 自分自身 多分 改善 とても 難しい. 自分 狭い 考え方 自由 なれる 可能 性 感じ 映画 楽しい かも."}, {"rating": 3.0, "content": "人間 不 寛容 不誠実 差別意識 なんか 露 わに 映画 結構 好き けど 映画 しつこ 過ぎる もう 分かっ 分かっ って 感じ. モンキーマン すごい わ 笑."}, {"rating": 3.9, "content": "手元 収まる モバイル 機器 を通して 自分 興味 周辺 事象 しか 反応 示さ. 他人 ブルーライト 照らさ 姿 眉 ひそめ 自ら 没入 行為 生活 一部 なんら 恥じよ. そんな. . ザ・スクエア. 思いやり 聖域. 枠内 誰か 助け 求め たら 周り 人 助ける 義務. 主人公 クリスティアン 図らずも ターゲット しまい 物語 動き出す 場所 どこか 広場 真ん中. そんな スクエア 悲鳴 振り返る 人 皆 足早 歩 進める. 困り果て クリスティアン 周り 電話 貸し くれ 頼ん 誰 関わろ. 聖域 ルール タブー 判然 しない 翻弄 始める. 思い付き 解決 然るべき 方法 取る さしたる 意図 次に 歩 進め しまう. 脅迫文 指定 場所 駅前 広場 隣接 コンビニ. スクエア 外 物乞い 見つめる. 暴力 暴力 帰っ くる 知ら. どこか ショッピングモール 物乞い. ＊ ＊ スクエア 名 つく 多い モール 相手 入り口 頭 垂れ 慈悲 求める 物乞い 声 掛け 何らかの 見返り 与え 娘 達 探す クリスティアン. 買い物 袋 抱え 帰っ アパートメント 階下 牙 剥く 少年 姿. 螺旋階段 上 眺めれ 真ん中 スクエア 状 空間. 少年 叫び 頭 リフレイン. 大広間 パーティ 会場 現れ モンキーマン. 狩る 狩ら. 追いかけ たく なけれ じっと 息 潜め やり過ごす しか. そんな スクエア スペース 広がる 訳知り 顔 笑い やがて 凍りつき 恐怖 転じ 後 暴力 誘発. エンディング 連れ 余計 言葉 重ね 蛇足 現代社会 ヨーロッパ 社会 抱える 欺瞞 偽善 辛辣 視線 突き刺さる. . モンキーマン 猿の惑星 モーションキャプチャー 行なっ 役者. 緊張 恐怖 怒り 残酷 性. 1 シークエンス だけ 賞賛 値する. 2018 劇場 鑑賞 80本 目."}, {"rating": 4.6, "content": "やば すぎる 映画. 悪ノリ とか プライド とか 偏見 とか 自己防衛 とか 正当化 とか 人間 いや もう 自分 言っ いい 見 たく 部分 嫌 程 見せつけ 逃げる. 最初 小さな 違和感 感じる 嫌悪感 確実 自分 なか 心当たり 見つけ どんどん 広がっ いく. スクエア 聖域 存在 逆説 的 スクエア 外側 すべて 思いやり かけら 平等 無い 世界. どう たら … …."}, {"rating": 3.7, "content": "見 当時 書い 記憶 今 情緒 不安定 長い 映画 っていう 印象 しか 残っ 残念 あ あとひとつ スクエア 肝心 作品 はてし 陳腐 驚い."}, {"rating": 3.8, "content": "〈 注目 /〉. 【 Introduction 】. ザ・スクエア. 信頼 思いやり. 聖域 中. 誰 平等. 権利と義務 持つ. ことに. ↓. ↓. ↓. ↓. ↓. title. 《 THE SQUARE 》. _ _ _ _________________________. | |. | |. | |. | |. | 👣 |. | |. | |. | |. | _ _ _ _ ________________________|.  . 【 Review 】. タイトル だけ 印象 勝手 ハート フル お話 思っ まし ハートブレイク お話 でし びっくり. 美術館 新た 展示 ザ・スクエア 作品 巡る 騒動 描い お話. 主人公 美術館 キュレーター 働い イケメン ちょいワルオヤジ 死語 )。. キュレーター って 仕事 初めて 知り まし 博物館 とか 美術館 とか 施設 収集 資料 鑑定 業務 管理 監督 役職 らしい なんか 面白 そう 仕事 よ ね 審美眼 とか 無い けど やっ み たい. 物語 主人公 路上 スリ 徐々 狂い だし バッド バタフライ効果 って 感じ ね 不幸 連鎖 止まら. 連鎖 ニヤニヤ しまう 笑. YouTube 動画 炎上 くだり やっ てん なぁ やらかし なぁ 複雑 化 いく 事態 ツッコミ 入れ つつ 笑っ しまっ 笑. . モンキーマン 登場 一気に 笑い 引っ込む. 気づか. 同じ. 物語 他人事 受け取っ ちゃ いけ. 寄付金 集める ボランティア 参加 けど 時 光景 思い出し まし みんな 目 合わせよ 居 みたい 振る舞う みんな 巻き込ま たく って 時 思っ 映画 再び 呼び起こさ こんな 思い出し たら そら笑い 引っ込み よ. 否定 しません 助け 求める 人 全員 背負っ たら 潰れ しまう 自分 さえ 手一杯 のに 他人 構っ てる 余裕 なんて なるべく 見 なるべく 聞か なるべく 考え すごく よく 分かり 僕 そう. それでも 僕. しない 善 偽善. って 言葉 好き. 長い 捻くれ まくっ けど 劇場 観る 良かっ. 【 Digression 】. 生まれ 初めて 献血 最近 まし. ビビっ けど 案外 簡単 びっくり 笑."}, {"rating": 3.0, "content": "人間 エゴ 醜い 部分 濃縮 映画. 出 くる 人たち 自分 行動 結果 責任感 色んな 所 問題 起こっ 行く 見せ 続け. 思いやり 問題 提起 てる 思っ. 優しい世界 生き たい."}, {"rating": 3.5, "content": "よく わから シーン とか けど 人間 嫌 描か よかっ. あと ちょっと 長 すぎる."}, {"rating": 3.0, "content": "広告代理店 若者 2人 ユニクロ ウルトラ ライトダウン スーツ レイヤード."}, {"rating": 3.0, "content": "話 難しい いい たいのかわ なさ すぎ 見 てる 途中 悲しく."}, {"rating": 4.5, "content": "最初 和やか 雰囲気 のに かなり 後味 悪い 大人 建前 偽善 って ほんとうに 汚い こんな 大人 素直 少年 まま ほう いい よ ね 素直 少年 報わ かも しれ けれど. 終盤 後ろめた あと 万引き家族 見 時 近い."}, {"rating": 3.4, "content": "ちょっと 長 過ぎ なぁ 思い まし せい 周り 寝 てる 人 多かっ スウェーデン人 日本人 変わら ね 問わ 系 作品 続け 観 しまっ 頭 疲れ まし 😩."}, {"rating": 3.2, "content": "かわり × 1. 小さな 面倒くさい 詰まっ てる 映画. 褒め てる. モンキーマン シーン 吐き そう くらい 気まずく イイネ！. 宮廷 みたい 厳か 空間 中 詰め込ま 文化人 一 匹 人 皮 被っ モンキーマン. すごく インタラクティブ 試み 最初 笑っ 観 けど 次第に エスカレート いっ 最後 殺せ 言わ 瞬間 アート 壊れ てん じゃん. モンキーマン 普段 くらい モンキー 成り きっ かも しれ. 芸術 保証 鑑賞 人 展示 美術館 場面 モンキーマン 自分 芸術性 彼ら 保証 くれる 試し かも しれ. 美術館 炎上 動画 抗議 姿勢 かも しれ. 深 読み 出来る 場面 けど モンキーマン 説明 １つ まあ いい. 場面 芸術 鑑賞 人間 皮肉 思う. ただ 自分 たら 猿 観る パーティー 招待 行か."}, {"rating": 4.9, "content": "現代 貧困 問題 SNS 取り上げ 金持ち 目線 描き 貧しい 人間 お金 あげ 自分 いい 人間 思わ いや 思い たい 親切 本当に 親切 言える だろ 皮肉 っぽく 問う 作品. 人 関心 持た 為 面白おかしく やっ 知ら 人 傷つけ しまう 現代 コミュニケーション 考え させ."}, {"rating": 4.3, "content": "ブラックユーモア 溢れる 作品 むむ ？ って 考え させ ちょっと 笑っ ちゃっ ひやひや. もし 自分 たら って 考え ざる 得 場面 ちらほら おもしろかっ."}, {"rating": 2.5, "content": "全て シーン めちゃ 気まずい ヒヤヒヤ 気分 悪く けど ちょっと つい け …. アート 作品 意味 与える って こういう … ？."}, {"rating": 4.0, "content": "自分 倫理観 道徳 観念 問わ 気まずく 逃げ出し たい 状況 エンドレスリピート. とにかく 不思議 感覚 ダイレクト 観 151分. ゴリラ 男 大 暴れ ヒヤヒヤ 感 ヤバ かっ けど チンパンジー 登場 流れ sex ゴム 騒動 一番 ゾッと した （笑）."}, {"rating": 3.3, "content": "マナー 守れ 後悔 前 引き返せ 本物 猿 あんなに 大人しい って 感じ なー 胸糞 まぁ 胸糞 共感 しまう 自分 って 事 けど."}, {"rating": 3.7, "content": "主人公 セコ とか 偉 そう 態度 とか 逃げ腰 とか 立場 世間体 ばかり 気 とか 上から目線 説教 垂れ流し とか とにかく いちいち ざわざわ 来る 完全 ブーメラン ムービー そういう 全部 捨て いっ 人生 うまく いく 決まっ わけ じゃ よ ねー. 猿男 はいい アン ゴリラ 飼っ てる ？ よく わからん たくさん わから まあ いい けど."}, {"rating": 3.8, "content": "アート 作品 展示 思いやり 聖域 \"。 人間 本質 揺さぶる 場. 人間関係 他人 信頼 事 とっても 重要 映画 常に 信頼 信用 意地悪 くらい 本当に 大丈夫 ？\" 問いかけ くる. 偏見 考え方 違い 他人 ギャップ 埋めよ 努力 すれ 疑心暗鬼 くる 映画 全編 渡っ 見せつけ 気. 中盤 晩餐会 シーン 衝撃的."}, {"rating": 3.7, "content": "貧困 裕福 暮らし 美術館 派手 party 豪華 dinner 高級 車 財布 スマホ ホームレス 溢れる 街中 美術館 人 信用 キュレーター かっこ ばかり つける 美学 自分 子供 方 現実 闘っ 楽 方 立場 利用 てる 皆 同じ 人間 のに ホームレス 貧困 暮らし てる 者 高級 志向 高飛車 男 同じ 四角 中 生き てる 迷惑 人 常識 無 い人 空気 読め 人 変わっ 人 … 現実 方 ずっと 厳しい."}, {"rating": 4.7, "content": "★ 確か けしからん お話. スウェーデン 奇才 リューベン・オストルンド 監督 作 前作 フレンチアルプスで起きたこと 同様 些細な 過ち はず 行動 主人公 追い詰め いく 今作 悪い 方 悪い 方 突き進み 方 徹底 すぎ 更に アイロニー ブラック ユーモア たっぷり 毒 盛り 度 やり すぎ 位 スゴイ アート 世界 成功 収め キュレーター 主人公 自身 思いやり 無い 行動 重ね いっ 結果 降り かかる 不幸 連鎖 すべて 元凶 上手く 取り繕お ダメ 反省 償お って 謝罪 って 辞め って 許さ 裕福 知人 仕事 仲間 部下 友人 娘 金 乞い 人たち もしかして ． ． ． 助け くれ そう 人々 ことごとく 助け むしろ 足 引っ張り まくる 徹底 冷淡 悪ふざけ 近い ブラック 笑い 執拗 盛り込む あたり 監督 かなり 偏執狂 的 クドイ 性格 なあ ． ． ． 好き やはり 際立つ 悪意 冷笑 嵐 中 現代 人間関係 希薄 ネット社会 脆 警鐘 鳴らす カンヌ映画祭 パルムドール 受賞 拍手 恥 知れ 怒号 鳴り響い なるほど 確か けしからん 話 なー 納得 しまう 個人的 かなり 好き けど ねー 大 傑作. はっきり 掴め カオス 訪れる 件 アパート 住民 先住民族 風 男性 二つ って 組み 思っ いい でしょ ？."}, {"rating": 3.9, "content": "公開前 観る 気 満々 評判 見 やめ こわごわ 観 みよ. やっぱり レンタル 待ち いい って ファルケン 映画館 気持ち 共有 観 たい 映画 ｗ. どう たら ええ ？. 最後 草 どう とらえれ ｗ. 観 み. 楽しい 映画 けれど そんなに 不快 感じる 映画. 僕 たら こう のに っていう 場面 結構 フィクション 感 逃れ. なぜ 多く 評価 違う ？ 世の中 我慢 強い 人 多い だろ 今 答え. 場面 不快 逆 場面 平気 自分 たら どう ？ 話 聞い 話し合っ み たい 映画. 僕 怒ら 思考 ある程度 身 付け つつ って けど 問題 前 動い ちゃう 多い. 猿男 シーン たら …. ある程度 所 責任者 もう サム いよ って 耳打ち 絡ま 男 逃げる しつこかっ たら 辺 ましょ 松村邦洋 物まね じゃ ありがとう ござい まし ー って 司会 ちゃう それでも 噛みつく. やっつける 笑. 僕 って めんどくさい ？. 見 見 ぬ ふり 他者 責任感 欠如 疑心暗鬼 ばかり … って 日本 だけ 話 じゃ つて 結構 衝撃. こりゃ 解決 無理 わー っていう シーン 見当たら 映画. 手遅れ 前 皆 ちょっと だけ 勇気 出し ましょ よ. っていう メッセージ 送っ てる 僕 解釈. って 考える ものすごく 素晴らしい 作品 思え きた 笑. 周り どう 感じ てる だろ って 知り たく 映画館 観 行っ 正解 周り 人達 語り合い たい 気分 でし 笑. それにしても 猿男 いったい だろ ？ アーティスト 熱 入り 過ぎ 自分 見失っ たって だろ ？."}, {"rating": 3.5, "content": "シーン 気まず テリー ノタリー めちゃめちゃ 怖かっ."}, {"rating": 3.9, "content": "ザ・スクエア 思いやりの聖域. 第 70回 カンヌ国際映画祭 パルムドール 受賞 作. 美術館 新しく 展示 作品 ザ・スクエア 広告 動画 美術館 キュレーター 主人公 巻き起こす 騒動 中心 人 人 格差 差別 無 関心 皮肉 たっぷり 描く ノー ガード 打ち合い 求め くる 潔 正しい 何処 不安感 混在 逃れる 頭 フル 回転 答え 探し しまう コメディ っぽく 宣伝 芸能人 コメント 爆笑 的 書い けれど 笑える シーン 意味 考える 笑い たく 笑え お客さん いっぱい 入っ けれど 終わっ あと ズーン 空気 漂っ まし つまり 俺 好き やつ ストーリー 凄く 分かり やすい けれど 答え 出す 凄く 難しい 知的 映画 でし 胸糞 系 苦手 人 注意 ね."}, {"rating": 4.0, "content": "予告編 想像 思い よら 人間 ひとりひとり 感情 揺れ動き とか そういう もっと 大きな 社会問題 テーマ 社会 上層部 暮らし 社会的地位 申し分 チーフキュレーター クリスティアン 存在 問題提起 入り口 機能. 幸福度 高く 社会福祉 ばっち りな 北欧 イメージ 果たして 誰 しも 恩恵 受け でしょ （ ヘルシンキ 見 白人 系 物乞い 思い出し ）. 胸くそ 悪い いか かなり モヤモヤ ザ 白人 金持ち 価値観 権化 ホワイトキューブ 語り 始め 格差社会 あぶりだす あざやか ホワイトキューブ 側 発言 貧困 団地 側 発言 って 浮かび上がら 思う. パルムドール あ 点 入れ 人たち 自分たち 立場 恥じ 戒め 入れ だろ. 猿 人間 ？ （ 障害 人 野生 暮らし た人 よく わから けど ） パフォーマンス 西洋 的 高尚 アート 文脈 未開 消費 ちゃお 感じ アート 暴力 アート ちゃう って どう ？ って 感じ. 美術館 トーク 観客 語り手 多く 聴衆 にとって 好ましく 反応 なかなか 面白く 考え させ なあ まあ トーク 集中 ちゃんと 聞こ 雑音 耳障り けど 平等 自由 約束 てる 場所 本来 どんな ふるまい 自由 わけ 立派 権利 わけ 集団 空気 乱す ね （ 観客 病気 ゆえ 結果的 そのよう 反応 描か けれども ） やっぱり 見え ルール 勝手 縛ら てる なあ 実感 いつか 劇場 シーン 場面 奇声 あげ み たい 欲望 首 もたげ まし ね. 美術館 宣伝 動画 トピック スピード 消費 バズ よい 最近 動画 社会 風潮 皮肉っ ね 商業 成り立つ 点 倫理観 関係 広告業界 やつ 見せ 意見 きき たい. 後半 面白かっ 前半 美術館 スノッブ 在り方 描写 いく テンポ あまり よく 感じ けど そこで 出て きた 台詞 とか 後半 ボディブロー 効い くる わけ （ クリスティアン いや 反省 ）. 映画作品 あまり 楽しめる けれど いろいろ 問題 考える きっかけ 時間 くれる 作品 （ ジャーナリズム フィクション 力 借り 素晴らしい 作品 かも 思う 映画 必ずしも 芸術作品 素晴らしい 目指さ いい かも しれ 映画 映画 目的 違う 映画 映画 問題提起 映画 いい 思う 映画 撮る スキー 撮る 映画 はじめ 監督 個性 とても 面白い チャーミング だから 他 作り 手 違い 目立つ 好意的 評価 てる だろ 思う あまり 従来 映画 好き 支持 けど 河瀬直美 とか たぶん 出方 他 映画 好き 違う 感じ 評価 てる なあ ）. ひとりで 見 けど 見 人 いろいろ 議論 たく 映画 まあ 読後感 いい 感じ ね. 監督 別 作品 見 み たい."}, {"rating": 3.1, "content": "美術館 現代アート 観 感覚. 映像 洗練 一つ一つ エピソード 意図 考える けど 汲み取れ 気 鑑賞 後 パンフ HP チェック 率 高い 黄色 印象的. 会議 中 赤子 泣き声 インタビュー 中 ヤジ 男女 会話 椅子 音 様々 シーン 集中 邪魔 雑音 入る なかなか 静まら 人間 黙ら 恐怖 怒鳴り 声. スクエア 作品 思い通り いか 少し 滑稽 見え くる 現実 感じ. 自分 言っ 後先 考え ちゃんと 行動 信用 失っ 後悔 ね."}, {"rating": 3.6, "content": "鑑賞 後 余韻 長く 残る 衝撃 受け テーマ 展開 どこか やっ そう けど 日常 差別 偏見 焦点 当て 考え させ."}, {"rating": 3.7, "content": "説明 無 デフォルメ 強 見 直後 もう ちょっと まとめ くれ … 思っ けど. 開始 2秒 観客 心を掴む 意味 風刺 的 広告 的 表現 正解 やろ. あと 観る 側 飲み込める って."}, {"rating": 3.5, "content": "記録. 作品 現代アート なぁ. 風刺 毒 ブラックユーモア 言う 優し 過ぎる. 結構 色々 出来事 結果 どう ？ 分から 多々 モンキーマン くだり ？ って 感じ 物乞い 多 どう でしょ ？ 日本 ホームレス 問題 けど 物乞い 最近 見 気. 顔 アップ 多く 直接 描写 あまり ませ 想像 掻き立て まし. you tube 下品 でし いたる 広告 会社 やりとり 謝罪会見 やりとり 見応え まし."}, {"rating": 3.5, "content": "いま 世の中 本能 的 感覚 表 出す 稚拙 卑下 そうして 誰 理性的 振る舞お 許容範囲 各人 異なる 人 人 たら しめる 世間 道徳 利己主義 肯定 妥協 さまざま. 映画 問いかける 人 信じる どういう ひどく 感情 乱す 遭遇 際 自分 どんな 反応 だろ 信頼 思いやり テーマ もと 社会 溢れる 諸問題 提起 主体 的 解決 迫ら 迫力 映画."}, {"rating": 4.6, "content": "現時点 個人 的 今年 ベスト 通算 最高 レベル 逸品 でし. 文句 言え まま ユジク 二 度 見 たら 殿堂 入り しまっ."}, {"rating": 3.5, "content": "主人公 自分自身 □ 試さ つづける 二 時間 半. 思いやり 聖域 なき 世 一石 投じる パルムドール."}, {"rating": 4.2, "content": "アート 理想 扱う 欺瞞 満たさ 見 間 じゅう居 心地 悪さ 感じる けれど 真実 描い 本当 いつも 困難 建前 なし 実存 欺瞞 許さ."}, {"rating": 2.0, "content": "社会 風刺 ヒューマン ドラマ つかみ どころ 無い 作品 長く 感じ."}, {"rating": 4.7, "content": "ハイ 来 ！｢ フレンチアルプスで起きたこと ｣ 監督 最新作 やっと 観 よー. 今作 やっぱり 観る 者 人間性 ｢ 試さ ｣ 映画 他者 欺瞞 無 関心 現代人 まあ そんな もん なー ？ 的 エピソード 主人 公共 々 放り込ま ｢ 正義 ？｣｢ 思いやり ？｣ グリグリ グリグリ やら 感じ アレ でし. 前作 若干 ストーリー とっ 散らかり 気味 感情移入 出来 けど やっぱり 確か 知性 糞 野郎 っぷり うかがえ 監督 間違い なー 思い まし ね 表面 的 善人 皮 とか 全部 引っ ぺ 傍観者 許し くれ."}, {"rating": 3.0, "content": "現代美術 だけ じゃ 現代 あるある ネタ 詰め込ん 感じ. 美術館 運営 に関して 日本 美術館 側 ないないネタ 混ざっ. 広告代理店 人達 描き方 露骨 すぎ."}, {"rating": 4.0, "content": "どういう 話 具体的 知ら もん 結構 ダメージ 受け. １つ テーマ 偏見 かな. 社会的弱者 マイノリティ 人々 映る 多い. 主人公 社会的地位 高い 名 人 美術館 お偉いさん けど まあ 人 良い 物乞い 優しい. 人 良い ゆえ 間違い おこし しまう もう 色々 心配 しまう. 失敗 時 素直 認め 謝る 正しい 行動 起こせる. 2つ 目 テーマ. 主人公 一般 的 好人物 すごく 共感 常に 自分 たら どう 行動 迫ら. そのため ずっと 緊張 っぱなし. 映画 カンヌ映画祭パルムドール 万引き家族 相 通ずる 感じ. もう 一 回 見 たい 思わ けど 傑作 でし."}, {"rating": 3.0, "content": "シュール. 不謹慎 爆発 youtube わらっ ちゃっ. メンヘラ 記者 後 ストーカー 化 絶対."}, {"rating": 3.0, "content": "土曜日 10 : 45 回 鑑賞. 観客 多め. 疲れ 途中 眠気. 初め スタイリッシュ よかっ 中盤 くらい 物語 テンポ イマイチ. もう少し 短く 出来 思う. モンキーマン よかっ."}, {"rating": 4.0, "content": "なるほど 評判 通り 居心地 悪さ 後味 悪さ 変 よ そんな って 観 たら モンキーマン ？ くだり 自分 場 気持ち 悪さ 後半 出 来 チアリーディング 大会 シーン なんとも 皮肉."}, {"rating": 4.5, "content": "居心地 悪い ブラックコメディ よかっ. モンキーマン よく 思い付い なー 感じ."}, {"rating": 4.5, "content": "知的 洗練 居心地 悪さ 大好物 福祉 大国 現代美術 Tesla 隅 小銭 ねだる 者 行きずり SEX 炎上 広告 偏見 表現の自由 対比 お腹 痛く チンパンジー 出て きた あたり 居心地 悪さ スピード感 最高潮 とにかく みなさん モンキーマン シーン 観 ください."}, {"rating": 2.0, "content": "もっと めちゃくちゃ 試さ 思っ けど そう. フフン ちゃう 場面 多く やっぱ 性格 クソ な～ 思っ フフン."}, {"rating": 3.9, "content": "要 所要 所 見所 恐らく 暗喩 沢山 散りばめ てる けど 全て 拾う 事 難しい 何より 個人的 感じ アート 分析 頭で 理解 解っ 顔 同じ 暗喩 一々 全部 解ろ どう まぁ そう 思わ 話 内容. 表現 限界 話 出 商業 部分 垣間見 なかなか ブラック 臭い 物 蓋 的 部分 出し 痛い 所 突か 感じる モンキーマン 怖かっ モンキーマン 最後 別 意味 怖い. 社会 的 事 人間 倫理 的 事 面白く 描い 思い. カメラワーク 鏡 絵 螺旋階段 酔い そう とか 面白かっ. 音楽 合っ てる どう 疑問 けど 変わっ 音楽 ちょっと 印象 残り まし. 映画 凄く スッキリ 求める 人 余り おススメ 出来 作品."}, {"rating": 4.0, "content": "現代アート 好き 展示会 あるある クスッと まし. バカ てる 感じ 無かっ 監督 さんご 自身 現代アート 好きな人 思い まし. 混乱 部分 けれど 現代アート 観る （ コレ 意味 ？ ？ ） みたい 感じ 観 たら なんとなく 楽しめ まし. 映画 そう けど 国 抱え 問題 把握 うえ 観る 理解 深まる 映画 思い."}, {"rating": 3.8, "content": "胸糞 悪い 極致. フェデリコフェリーニ 8 1/2 思い出す. 映画 鑑賞 記録 うまく 記せ 胸 残る モヤモヤ そのもの 映画 そのもの 感じ なき."}, {"rating": 4.0, "content": "スクエア サイズ 作品 作ろ 先生 サイズ 気持ち 悪い 言わ なんで スクエア サイズ 気持ち 悪い なんて 形容 全く 理解 サイズ 描き たい 今 思っ てる けど ああ そういう 気づき たく 人間 って."}, {"rating": 3.5, "content": "モンキーマン ランペイジ ･･･. 間違い 即効 ブチ 切れ. 女性 インタビュー 暴言 はく 男 ･･･. 病気 なんか 知ら ブチ 切れ. 玉ねぎ 抜き 言う 物乞い 女 ･･･. 主人公 同様 イラッと プチ 切れ. 手 作品 基本的 まったく 興味 … Filmarks 始め パルムドール 作品 2015年 ディーパンの闘い 2016年 わたしは、ダニエル・ブレイク 2018年 万引き家族 劇場 鑑賞 2017年 だけ 観 なんか 気持ち 悪いッ (; ° Д °) ﾉ フォロワー 黒 Tさん レビュー 気 わ ☆( ๑ ❛ ᴗ ❛ ๑ ﾃﾍ とか 言わ 観 行っ まし. (↑ ニュアンス 若干 嘘. 昨日 大好き ジャンル 映画 アメリカンアサシン 観 せっかく 気持ち良く のに … ザ・スクエア 観 気分 SEX した 後 ゴム 渡し 女性 言わ 主人公 同じ くらい … すっかり 気分 ダウナー しまい まし (´- д -)- 3 ﾊｧｰ. ※ 使用済み コンドーム ･･･. ｴｯ どう ッ (;ﾟ∇ﾟ) ｿﾚ ?!. (↑ 劇中 一番 ﾄﾞｷﾄﾞｷ まし. フレンチアルプスで起きたこと 奥さん 文句 ひたすら 聞かさ 地味 苦行 でし 今回 居心地 悪さ イラ つく くだり 満載 151分 苦行 でし 修行 ッ ?! (ﾟДﾟ;) ｺﾚ. 今回 最後 ･･･. 結局 とー 立ち 場 なし 感じ. 終わっ まし よ (´Д｀) ｱｰｱ … ｲﾔﾆﾅｯﾁｬｳ. 唯一 気持ち良かっ ･･･. Justis Genesis 爆音 でし ♪. https :// yo ut u. be VKzWLUQizz 8. (↑ 爆音 聴け ！). 場面 Justis 名前 だけ 使わ 彼ら 巻き込ま 事故 感じ でし (；・∀・) Justis 御愁傷様 ー. おしまい. 【 余談 】. 前日 アメリカンアサシン 劇場 観 行っ 際 人 信じる 心 持つ 劇場 トイレ そっと 財布 置い くる 実行 まし よ ・∀・) ノ ☆. ※ 実際 … ただ トイレ 財布 落とし だけ. もちろん 気がつい ダッシュ 一目散 トイレ 戻り まし (； ゜ Д ゜ ﾊｧﾊｧﾊｧ … 危なかっ ぜ ぇ. (↑ まったく 信じる 心 人 焦り 様."}, {"rating": 4.4, "content": "冒頭 騎馬像 シーン 声 出し 笑っ しまっ. スクエア 気まず 聖域 随所 随所 笑え 仕方 ない所 ブラックコメディ 映画."}, {"rating": 3.3, "content": "うーん 何とも 言え 気持ち 人 信じ ？ 信じ ませ ？ 展示 信じ ませ 選択 たら どう だろ サル 人間 ？ パフォーマンス 気味が悪かっ 絶対 場 いたく なあ 記者 クリスティアン 後日 やりとり いらいら しまっ 思いやり って."}, {"rating": 3.5, "content": "063 ／ 7 0. 問題提起 満ち 映画. 突っ込み どころ そこそこ カメラワーク 疑問 感じる 点 説明 不足 点 まとめ 方 不満. 作品 内 提示 テーマ 真に 迫っ 大いに 考え させ. 類人猿 進化 間 いえる 現代人. 太古 本能 いまだ 抱え つつ 文化 的 生活 資本主義 社会 背伸び 適応 しよ. 一方 人間 持つ べき 色々 失っ しまっ. そういった 側面 容赦なく 描か 本作 観 思う ―― 私たち 作品 内 彼ら 否定 だろ ？. 本作 全編 気まず 漂わ そのよう 問題 提起 （ 観 心地 悪い 思い 自分 やましい 考え させ 構造 ）. 冒頭 インタビュー なんとも 言え 気まず 漂う. アート どころか 自分 聞き たい すら よく 分かっ インタビュアー 自分 美術館 起こっ 理解 （ 理解 しよう しない ） チーフ キュレーター 主人公. どちら 早々 抜け 人物 示さ 段階 笑える よく 考えれ こういう やりとり 周り ？. （ 二人 問答 後半 姿 変え 再現 痛々しい ）. 気まず 変奏 続く. アート シーン ハイブロウ 世界 属し （ あるいは 片足 突っ込ん ） 人々 ありのまま 自分 感じ. 職場 周囲 環境 ノリ 優先 本心 良い 思っ 物事 否 訴える 間もなく 事態 進行 悪化 いく 感じ. ギャラリー 周辺 （ ありてい いえ 上流階級 ） 属する 者 同士 ディスコミュニケーション 生まれる 気まず 属する 階層 異なる 者 同士 交流 なか 生まれる 気まず 本作 両方 きっちり 描く. 第一 階層 無効化 しよう THE SQUARE アート 作品 自体 両者 にとって 気まずい はっきり 言っ 痛い. 枠 線 引き 空間 区切ら 繋が （ 信頼 合え ） 示す 作品 自己矛盾 きたし いえる. アート 実際 作っ 世に 問う 監督 本人 辺 十分 客観 視 うえ 本作 撮り あげ だろ. 一見 豊か 文化的 生活 送っ 人々 （ まさに 映画 観 わざわざ 劇場 足 運ぶ 人々 ） 大いに 刺さる 作品 思う."}, {"rating": 4.5, "content": "フレンチ アルプス 同様 監督 都合 いい 人間 もしくは 人間 都合 良さ 表現 うまさ 天下一. 今作 プラス 格差社会 美術館 ハイソ 感 対比 感じ 良い. モンキーマン くだり 一番 考え させ 良い シーン 素晴らしい （ 自分 場 絶対 いたく … ）."}, {"rating": 3.6, "content": "主人公 周り 不愉快 目 背け たく 居心地 悪い ドラマ 生まれ いき. どれ 出来れ 関わら スルー ノン ストレス 生き いき たい ゆえに. 猿 人間 ？ 最悪 でし. あいつ 猿 人間 結末 スカッと 感じ しまっ 自分 監督 罠 引っかかっ しまっ じゃ 思い まし. 心 ぐらつか 天才 ね."}, {"rating": 4.5, "content": "見 終わっ 後 本当に 色々 事 考える 観 人 話し たく 映画 アート 携わる 人 みんな 見 ほしい."}, {"rating": 3.9, "content": "記録 🐶. 日常 崩壊 話 意外 風刺 的 好き 希望 見え エンド 辛い 問題 先送り がい ゴリラ 男 シーン めちゃ 怖かっ 声 出 男の子 突き飛ばし 一言 目 クズ すぎ 隣 客 1人 喋る おじさん 怖 夜 尼崎 リアル 荒野行動 やめ."}, {"rating": 2.5, "content": "？ 終わり でし 笑. 言い たい 分かる 分からん. The フランス映画 って 感じ."}, {"rating": 4.7, "content": "副題 思いやり 聖域 けど 思いやり ばかり 描か. ところどころ 笑える. スウェーデン 映画 のに ホームレス 移民 一杯 出 くる …. 考え させ 映画."}, {"rating": 3.3, "content": "ちょっと 風刺 効い ちょっと 優し めの ミヒャエルハネケ イメージ 前作 フレンチ アルプス 笑え まし 一方 心 痛かっ 本作 同じ 感じ 世界 変わら なー って 感じ まし 何と 事なかれ主義 悪 場 取り繕う 事 優先 後々 面倒くさい 事態 みたい 人 試す 作風 ハネケ っぽい 感じ フレンチ 本作 ちゃんと 意思 反省 持と 真っ当 メッセージ 受け取り まし. 個人的 好き シーン 一夜 共に 女性 職場 来る 所 笑."}, {"rating": 4.0, "content": "万引き家族 １つ 前 パルムドール 受賞作品. 作中 １つ １つ 場面 あなた どう ？ 問わ てる. シーン １つ あなた 人 信じ 聞か それに YES 答える 人 信頼 携帯 場 置い いく 指示 芸術作品 ？ 出 映画 全体 そんな 感じ."}, {"rating": 3.5, "content": "不快 シーン 連続 途中 社会問題 扱っ ホラー 思っ けど そう じゃ 思う )。. 社会 強者 弱者 分かれ しまっ 現状 両者 共生 はかる ？ テーマ EU 難民 流入 問題 底 大きく 括っ 強弱 経済力 判断 みたい. 1 持てる 者 持たざる者 問題 個人 力 なんとか 人 少ない 社会的 分配 問題. 2 表現の自由 誰か 傷付ける 場合 どちら 優先 す べき 問題 表現の自由 限界 誰 決め 難しい. 3 誰か 傷付け たら 誠心誠意 ちゃんと 謝罪 強弱 関係 正しい. 3 始めよ そんな 映画 感じ."}, {"rating": 4.0, "content": "予定調和 予想 外れ 生活 乱さ 対立 観 良い 行わ スクエア 内 そう うまく いか 現実 いちいち もう やめ くれ 描き きっ えぐら アート 目指す 崇高 気づか 確か けれど 触発 ども 美術館 たら 道脇 ホームレス 目 入ら スタスタ 歩く 自分 いるよ なあ."}, {"rating": 3.7, "content": "昨年 パルム・ドール 賞 作品. うーん なんとも 言え ぬ 作品 でし. モヤモヤ 残る. 皮肉 すごい 笑. とことん 運 悪い なあ 🤣. ゴリラ人間 シーン 凄 すぎ. 後 どう. めちゃくちゃ 気 🦍. 少し 難しい 作品 でし."}, {"rating": 3.5, "content": "2018 05 22. ブラ ジョーク 的 皮肉 満ち 作品. なんと 物事 うまく 回ら こういう 言う ？. 思慮 欠ける 思いやり 悪い 方向 回転 いき もう 止める. モヤモヤ 感 残る 映画 でし."}, {"rating": 3.0, "content": "超 面白い 認め 偏差値 高い 設定 観る 人 狭め てる 残念 面白く 長 尺はち きつい ライトユーザー 視点 みる."}, {"rating": 3.7, "content": "後味 悪い とか 問題提起 とか レビュー 意味 わかっ ラスト なんとも じゃなくて いい かも 思っ けど 全体的 わりと 思っ. 若干 フランス 的 画 プライド 高さ ？ 印象. 祖父 形見 カフスボタン 所 かなり 壺. 表現の自由 責任 とか 一 線 とか 置く 意外と わから たしかに. 最期 方 子供 チア 所 罪悪感 意味 間違え たら 箇所 修正 前向き やれ いい 的 ほんと 共感. アート 日常 非 日常 とか 理想 現実 とか 自分 日頃 気 ポイント 近かっ 気. いたる 画 スクエア 出 象徴的."}, {"rating": 3.7, "content": "もう 心 痛い ズキズキ 刺さり まくり まし よく こんな 思いつく よ なぁ."}, {"rating": 3.7, "content": "本作 キーワード 無 関心 \"\" 対話 \"\" 共感. ストックホルム 権力 チーフ キュレーター 失脚 思いやり 欠如 作中 スウェーデン 人 誰 他人 無 関心 不親切. 人 関わっ 優しく 際 不条理 やるせな 共感 すぎ 痛い 伝わっ 人 信じる 出来 為 身の回り 状況 悪化 経験. 愛情 かけ 人 思いやっ 必ずしも 見返り 得 限ら. 贈与 社会 成立. ここに 資本主義 先 新しい 社会 あり方 思想 考え させ. 相当 秀作 監督 哲学 社会学 様々 分野 経験 相当 学ん 違い. いまだに 結論 出 だろ けれど. 誰 共感 しあい 思いやり あい 平和 世の中 求め もがい. 生活 人種 見 経験 あまりに 違う 人 同士 どう すれ 分かり 合える だろ. 監督 次作 ぜひ 観 たい 思っ. 期待."}, {"rating": 3.8, "content": "笑い ゾッと 不思議 気持ち. 偽善 的 利己 的 行為 心当たり かも しれ. 社会派 ブラックコメディ 感じ 脳みそ ぐるぐる. 自分 そんなに 偉く 賢く って 忘れ ちゃ いけ."}, {"rating": 3.5, "content": "映画 評価 難しい 様々 暗喩 理解 追いつか. だが 現代美術 なかなか 人々 理解 もらえ 事実 貧し い人 助けよ 言っ 人 実際 そういう 人 あまり 手 貸せ むしろ 自身 着飾る ばかり 矛盾 生じる 場合 伝わっ. 主人公 実際 そういう 人 最後 改心 過ち 謝罪 しよ 結局 果たせ. とにかく 皮肉 うまい."}, {"rating": 3.3, "content": "正直 話 見 人 信じる 疑う って 聞か 疑う … 側 かも しれ … 人 信じる って 言っ 実 疑っ てる 人 正直 いい なんて どっち しょ ー. 暴か 映画."}, {"rating": 4.4, "content": "脚本 秀逸 すぎる. 感情 観客 委ね 心 ざわつい 整理."}, {"rating": 3.5, "content": "体調 悪かっ あまり のれ パソコン 無く 電波 探す とか 現代 感 いい よ ね. なんか 最近 観る 映画 ことごとく ブルジョワ 層 主人公 流行り 思う 金持ち 憂鬱."}, {"rating": 4.2, "content": "映画 タイトル 劇中 作品 N ブリオー 関係性 美学 契機 映画 自体 批判 C ビショップ 敵対 関係性 美学 契機 あろ. ビショップ ブリオー 関係性 実際 閉じ 共同体 中 しか 成立 敵対 不在 指摘 映画 まさに 敵対 現前 化 閉じ 関係性 持っ 偽善 的 脆 崩れる 様 描き出し. 映画 ブリオー ビショップ 論文 読む 遥か わかり やすい. いっ 映画 破綻 映像 物語 魅力 かつ 単なる 装飾 映像 言語 主題 描き出し よい. なにより 恐ろしかっ 排他主義 リベラル 寛容 主義 対立 寛容 主義 一瞬 排他主義 下り坂 くだり きっ しまう 現場 ありあり 鑑賞 者 体験 点 誰 どんな 人 受け入れる 言葉 現実 前 消し 去っ しまう. 物語 登場 複数 他者 言葉 通じる 点 行動 理解 可能 範囲 点 それでも 内 コミュニケーション ほぼ 不可能 行動 不可解 危害 加える 存在 寛容 主義者 一瞬 排他主義 者 変貌. リベラル 啓蒙 完敗 わたしたち ？. 人類 早急 考え 議論 実践 いか なけれ 大きな 問い. なぜなら 他者 世界 引っ越し 遅い."}, {"rating": 3.7, "content": "スノービッシュ 学芸 員 偽善 クール 暴い いく 映画 トーン 静か ヨーロッパ映画 好み クスッと 笑う 一方 自分 事 皮肉ら てる 感."}, {"rating": 3.8, "content": "思いやり 作品. 観 いたたまれなく 底意地 悪い 作品 大変 好み でし. おさる 緊張感 とても すき. アパート チラシ 配る 段 イザコザ とか 一張羅 ゴミ漁り 部下 女性 詰め寄ら てる おば 学芸員 チラチラ 見 くる 料理 担当者 いきなり キレ だす とか 好き."}, {"rating": 4.4, "content": "たしか 冒頭 数 カット 目 あー 好き 思っ しまっ. 意地 悪い 人 意地 悪い 人 向け 矛盾 とか 皮肉 とか. カメラ 嫌らしい けど 意外と シュッと てる 嫌らしい. ノイズ 映画. 前 み 万引き家族 いろいろ 比べ たく お持ち帰り 映画."}, {"rating": 3.4, "content": "つくづく 相性 って 思い まし 作品 合わ まず 長い 見 イライラ くる 表現 多い 言い たい 一部 わかる 感情的 受け入れる 出来 ませ でし こういう 経験 映画 魅力 おき ましょ 悪しからず."}, {"rating": 2.5, "content": "スクエア 題名 同様 画面 狭く 息苦しい わざと 全体像 見せ 全体 異物 混入 こんなにも 不快感 感じる."}, {"rating": 3.7, "content": "見 てる 間 退屈 なけれ むしろ けっこう 引き込ま てる けど 終わっ みる 結局 だろ って 感じ. 猿 人間 的 人 出 くる シーン 異様 長さと 居心地 悪さ 強烈."}, {"rating": 3.3, "content": "口 きれい事 言っ 実際 どう ？ 幾度 見せつけ 面倒くさい 人々 良い 悪いこと 矛盾 だらけ 世の中 よ 不快 感じ たら 監督 狙い 通り でしょ ね."}, {"rating": 3.0, "content": "善悪 曖昧 見せ たい 逆 人物 配置 驚き 見た目 通り 分かり やすい キャラクター しか 出 こ 残念 電通 ぽい パリピ 宣伝 マン バカ みたい 拡散 動画 作っ 日常 不条理 あるある 二 時間 半 ダルい 結論 づけ 宙ぶらりん 終わらす フレンチアルプスで起きたこと 同じ 今作 至る 物語 膨らまし ケジメ なにか しら 方向性 示し 欲しかっ ライター 女性 チンパンジー 同居 不穏 良かっ."}, {"rating": 3.5, "content": "ストーリー 冷た 四角. つかみ 所 現代アート 折り重なっ. 曲線 丸 柔軟 重要性 気付かさ. 何だかんだ 引き込ま 不思議 映画."}, {"rating": 1.5, "content": "社会 風刺 シニカル 笑い 誘う 聞い 実際 それほど 気 表現 仕方 単純 荒っぽ. 主人公 共感 余地 美術館 キュレーター 理由 何一つ 見つから 美術 テーマ 作品 のに アーティスト 深く 関わら 気. それでいて 余計 シーン （ 前半 ） 多い 程度 内容 100分 十分 だろ."}, {"rating": 4.0, "content": "2018 6月 鑑賞. フランス語 響 きって なんか いい. 日本語 もちろん 違う 英語 結構 違う 新鮮 聞こえる だろ. 主演 俳優 フランス語 響き 好き. あと 怒り狂う 少年 フランス語 響き 好き. 話し てる 内容 アメリカ映画 違う リズム 感じる 例えば アメリカ映画 基本 テンポ よく 前 前 進ん いく けど フランス語 映画 後ろ 戻っ 同じ 話 言葉 変え 何回 確認. 後 やはり フランス スウェーデン 文化 レベル 文化 知性 高い だろ なぁ 思う ところどころ なんとなく そういう 感じる 同じ 話 言葉 変え 何回 確認 時 そう 感じる."}, {"rating": 3.4, "content": "よく わから …. 途中 出よ 思い つつ 出 たら 今 時間 無駄 思い 踏みとどまっ. とにかく 観る 者 不快 演出 目立つ なー 印象. なんとか 後 覚え 限り 再 考察 みよ 思う."}, {"rating": 4.4, "content": "映画 語る 現代美術 知識 足り 感じる. 話 全て 信じる 信じ 問い 網 張り巡らさ 感じ. 無駄 長い シーン 嫌 コメント 見かける けど 長 意味 とても リアル 好き. ゴリラ人間 シーン 好き たぶん 現実 あんな ハプニング 出来 思う 映画 見れ 良かっ."}, {"rating": 4.0, "content": "社会 変わる 願っ アート 存在 のに 美術館 ブルジョア しか 常に 芸術 関わる ぶち 当たる 壁 だろ 思う 選ば 側 人々 良識 持ち たい 願う 様子 生活 中 理想 見落とし 生き しまう 様子 興味深く 描か おもしろい. キュレーター 主人公 周り 人間 身だしなみ ディテール 見事 いかにも アート 関係 展示 いかにも ◎. ラスト 方 階段 手すり 永遠 四角く うねる ショット スクエア 区切れる 映画 主題 自体 皮肉 だろ."}, {"rating": 4.0, "content": "スタイリッシュ シニカル 脇 甘い ゆえ 思わ ぬ ほう 人生 ころがっ いっ しまう さま おもしろかっ. 線引き 話 おもう けど OK でしょ ？ 線引き いいかげん 四方八方 たたか そもそも 線引き ずれ 気 づけ なぜ たたか かも 理解. 映画 み 自分 なか モンキーマン うまく 消化 けど 菊地 成孔 氏 オストルンド 監督 トークショー モンキーマン 顛末 読ん やっと いろいろ 腑 落ち."}, {"rating": 4.0, "content": "皮肉 たっぷり ユーモア たっぷり 楽しめ カンヌ パルムドール 獲 っ うなずける. 仕事 収入 社会 的 ステイタス 表面 的 スペック 人間 本質 はかれ 書い しまう 非常 陳腐 しまう けれど なんだか 考え させ とはいえ スマート 洗練 （ ふう ） 主人公 どんどん 追い詰め いく 展開 テンポ よく シュール 笑い ちりばめ 説教 くさく さすが 思っ 個人的 主人公 ホームレス 頼み ごと 場面 ゴミ捨て場 飛び込む 場面 好き でし."}, {"rating": 3.5, "content": "現代アート 作品 美術館 キュレーター 使っ 社会 風刺 映画 いろいろ 考え させ 内容."}, {"rating": 3.5, "content": "敵対 性 ゴリ ゴリ 伝える メッセージ 大事 広く 伝わる けど 中身 伝わら 思い まし."}, {"rating": 2.7, "content": "主人公 愛嬌 憎め. だから みんな そんな 振り回さ あげ 笑. 盗ら スマホ GPS ふむふむ 監視 アパート 全 室 返せ 脅迫 状 入れよ … って. 脅迫状 ともかく おっとり ぬけ てる よ ね. すぐ 電話 すれ いい のに. コミックサンズ 脅迫状 ツボ 笑. タイトル 通り 一つ アート 作品 象徴 軸 話 動く. 観る 側 意識 しまう けど. 全然 関係. だって キュレーター もん. 主人公 クスッと 笑える エピソード. 人 言う ガ ツン スッキリ 解決 わけ モヤモヤ あるある シームレス 混ぜ 結局 うやむや 締まる. スカッとジャパン. じゃなくて. モヤッ スウェーデン ？ 的 ？."}, {"rating": 3.0, "content": "思いやり 違和感 あまり 感じ もっと 試し こい よ 思っ."}, {"rating": 4.2, "content": "冒頭 捉え どころ フワフワ 感じ 中盤 後半 かなり 引き こま 終わっ ようやく あー こういう はなし 咀嚼. 万人 受け 話 だろ けれど 考え させ 試さ てる 感じ 僕 かなり 好き でし. 2017年 2018年 パルムドール 作品 続け 観 まし 偶然 ラスト 少女 クローズアップ なんだか 面白い."}, {"rating": 3.0, "content": "少し 前 観 のに レビュー 忘れ. 自分 善 いつも 弱者 憐れみ 手 差し伸べる 側 そう 信じ込ん 男 傲慢 よ. 人 信じ 大声 言う そう しない 疑い まくっ しまう 自分 わたし 信じろ 強要 同じ."}, {"rating": 3.0, "content": "2018 6 9 アルテリオ 映像 館. 舞台 変われ ど フレンチアルプスで起きたこと 続き きっちり 描い くれ 非常 好感 持てる 脅迫 手紙 一 部屋 ずつ 投函 いく シーン 構図 照明 明暗 階段 俯瞰 やら スマホ 顔 認証 やら チアリーディング フィールド やら 形 変える スクエア 変容 素晴らしい 露悪 的 引き延ばさ コンドーム 女 やりとり モンキーマン パフォーマンス 何故か 延々と 見 たい 気持ち."}, {"rating": 2.3, "content": "不快 見 笑える 人 シニカル 笑い 好きな人 チェック す べき 映画 以外 人 見 方 いい かも しれ そんな 映画 でし 笑."}, {"rating": 4.3, "content": "面白 可笑しい けど 他人事 _____. 綱引き 笑っ 🤣. ウィット 富ん 監督 次回作 やら 楽しみ ませ 舞台 ファッション 業界 とか 絶対 イジワル 使い道 誰 上手 思う （笑）."}, {"rating": 3.9, "content": "作中 出来事 人物 煮え 切ら 散文 的 作品 人 選ぶ 思う. 嫌い じゃ 世界一 好き 映画 人 言わ たら 戸惑う 思う. 前作 フレンチアルプス よく わから けど 今回 観 なんとなく わかっ. 監督 悪い 底意地 深 すぎ 地球 裏側 行っ ちゃっ 地上 出 監督 作品 じゃ. 冒頭 物乞い 募金 おばさん 流れ 早速 キレ キレ 皮肉 効か. 皮肉 シーン なんか 1秒 じゃ ？ 思っ しまう あたり 多分 手の内 踊ら てる だろ. アート 社会 諸々 全 方位 喧嘩 売っ てる 思う けど どれ 真正面 問わ たら 言い返せ 誰 正しい 言い 切れ 問題 思う. 多分 監督 自身 答え 出せ 思う 出て たら こんな 映画 作っ はず. 150分 長い ほう 今回 眠く 最後 観. 前作 あまり 覚え けど アート 映画 っぽい カット 増え た気 あと 単純 カメラワーク 技術 高い ね. 個人的 ウィペット 可愛かっ 0 1 加点. こんな 楽しく 大事 得 わけ 駄作 罵る 感情 湧き 起こら 映画 なぜ 人 観 行っ しまう だろ. 秘密 解き明かす ジャングル 向かっ …。 おわり."}, {"rating": 3.7, "content": "最終日 何とか 観 🎥. 予告 ヘンテコ 映画 だろ なぁ 思っ けれど. 冒頭 騒動 呆気 とら. 間違い 同じ 目 あう だろ. あと 対策 勢い ノリ. 考え 無し トラブル. 後 なれ そりゃ そう だろ 思う のに ちっとも 思いつか. 主人公 同時 進行 困っ. 近代美術 美術館 エピソード. SNS メディア 最近 問題 大きく 方 そのもの. 自分 しでかし 何とか おさまり つけ たい. 仕事 上 プライベート. プライベート もう 素直 言う 良い 気. 猿 人間 パーティー あんなに 大勢 のに. こんな 目 あ いたく 本気 思っ."}, {"rating": 2.9, "content": "社会派 笑い って なんて 難しい だろ. アイロニー ？？？ ただ スウェーデン 日本 同じ 右 人間 てる 事 そのまま 真似 みたい 集団心理 って 学べ 滑稽 すごく 良く わかっ. 富裕層 貧困層 差 かなり ハッキリ てる 学び てっきり みんな 社会 保護 受けて 幸せ 暮らし てる 物乞い 横 募金 活動 日常 感じる ふとした 違和感 構成 映画 あまり 気持ち いいもの なんで こんな 見せ のっ."}, {"rating": 2.5, "content": "アイロニー ユーモア イマイチ 振り切れ ぬ 居心地 悪い エピソード 積み重なっ いく 1 シークエンス 長く 過ぎる 傾向 少し 退屈 しまっ 主人公 自宅マンション 粘着 質 少年 攻防 非常 よかっ. 見るから スノッブ 人たち 案の定 スノビズム 抉っ くれ ど 前作 強く 身 つまされる 感覚 味わえ 半ば 投げやり 威嚇 功 奏す 時 勇気 奮っ 歩み寄り 空回り 時 みたい 人生観 まあ 通り 思う けど … …."}, {"rating": 4.2, "content": "リベラル 寛容 言説 ウンザリ 人 今 世の中 多い だろ だって 話 通じ 人 話す って シン ドイ … …。. それでも 疲れ 立場 上 言え 人達 映画 そういう 人達 焦点 当て 思う. 人々 矛盾 抱え 矛盾 さらけ出す 今 社会 許し くれ そういう 息詰まる 空気 続く ゆえに スリリング 感じる 僕 大好き. ２ シーン 目 駅 出勤 シーン 印象 的 カメラ バリバリ きれ ウルフマン シーン 最高 言わ ざる 得 だろ."}, {"rating": 2.5, "content": "難し すぎ よく わからん やっ. 人間 多面 的 生き物 よ って ？. ゴミ ひたすら 漁る シーン 印象的 主人公 ゴミ 山 かき分け 探し 自身 思いやり ？. モンキーマン シーン 緊張 矛先 向い へらへら しか だろ 観客 期待 応え モンキーマン 上回る 奇行 走る. フレンチ アルプス 違っ 誰 感情移入."}, {"rating": 2.8, "content": "とにかく 長い. イライラ シーン 多い. フレンチアルプス 好き だけ 残念."}, {"rating": 3.5, "content": "150606. 有楽町 ヒューマントラスト シネマ. 2018 038."}, {"rating": 3.5, "content": "思いやり 良心 人 利用 人 ハマら 人. モンキーマン 印象 すごい わ."}, {"rating": 4.0, "content": "許さ ざる 傍観者. 試さ 人間性. . 人 行動 移せる ボーダーライン."}, {"rating": 3.4, "content": "突然 罵声 見せしめ 人間 女性 不信感 誰 しも 経験 あろ 映画 笑える けど 現実 たら 皆 自分 しか 考え 自分 しか 守ら だろ 人間 悪い 皮肉っ 訴え てる 作り 2時間 30分 あっという間 非常 癖 自分 スクエア 誰 入れ たく ないし 自分 しか いたく ね."}, {"rating": 4.3, "content": "シーン ごと 必ず ストレス つまり 151分 ずっと ストレス. フレンチアルプスで起きたこと 地味 凄かっ けど 上回る. アン ほんとに 嫌な女."}, {"rating": 4.5, "content": "観 2日 経つ 今 モヤモヤ 残る 作品 決して 観 気持ち良く けど こういう 違和感 み 残せる そう なかなか 違和感 理解 きれ 力不足. 関係性 美学."}, {"rating": 3.8, "content": "時 自分 どう 常に 問わ 気持ち 観 怒っ 人 姿 印象 残っ 最近 身の回り そういう 人 見かけ かも しれ."}, {"rating": 3.9, "content": "受け取る 人 タイミング 評価 変わり そう 作品. . 自分 ソーカル事件 思い出し 言っ 現代美術 胡散臭い とか そういう あくまでも 人 関係性 一般 話 主体 的 評価 判断 怠っ しまう とか そういう. . ステージ パフォーマンス シーン 記者会見 シーン 撮り方 スクリーン 中 （ 映画館 ） 客席 境界 消し 面白かっ ヒューマントラスト シネマ 有楽町 小さな とこ 前列 席 続い ステージ 感じ. . 意図的 撮っ たら 映画 ターゲット 観 あなた 達 って 思っ."}, {"rating": 3.5, "content": "文化人 面し 滑稽 人々 面白く 描く 映画 思っ 笑っ 観 けど 猿男 パフォーマンス シーン クレーム 男の子 やりとり 観 サスペンス 恐怖 映画 って 思う くらい ドキドキ ただ 終盤 普通 っぽい 話し つまらなく. われ め 猿 コンドーム ウケる. 猿男 パフォーマンス スクエア プロモーション アート たら ありか よ ？ って 皮肉っ てる 感じ."}, {"rating": 3.5, "content": "浮浪者 そば 募金活動 人 猿男 袋叩き 人たち … 映画 描か 違和感 どれ だけ 気 づける どう 試さ 気 まし. 主人公 スリ 財布 携帯電話 盗ま しまい スリ 行っ 行為 意図 結果 招き. スリ 住ん 推測 マンション 行く 途中 車中 流す 曲 タイトル justice （ 正義 ） 正義 深く 考えさせられました."}, {"rating": 3.0, "content": "同 監督 前作 フレンチ アルプ ス～ 良かっ. 全編 散りばめ スクエア イメージ 背景 オブジェ 雑音 至る 監督 意図 埋め 尽くさ オフビート 展開 割 堅苦しい. 頭 良さ げ あざと 目立っ しまい 素直 笑え 前半 だんだん へき易 しまっ."}, {"rating": 3.9, "content": "伝える 難し. アート 領域. 自分 領域 置く. 身近 スクエア お話. そんな 難しい 置い とい チンパンジー 登場 笑える. 罵詈雑言 笑える."}, {"rating": 3.2, "content": "難しい 相変わらず 次 展開 読め ラスト どう しまう ドキドキ ハラハラ 監督 わ."}, {"rating": 3.9, "content": "観る 気力 必要 疲れ ね もし あなた ？ 突きつけ. 猿人 ？ ショー 招待客 達 緊張 続く 光景 主人公 謝罪 求める 少年 助け 繰り返し 聞こえる 場面 逃げ たく. 気づき 思いやり 気持ち 信用 しない 行動 しない 逃げる 立ち向かう 受け入れる 突き放す 状況 よる 様々 考え方 …. ただ 責任 取る 潔く 時期 判断 誤り たく."}, {"rating": 3.5, "content": "劇場 ビル 出る 外 雷雨 駐輪場 ゲート 故障 開か 無理矢理 こじ開け 通る カゴ ペットボトル 落ちる 拾わ 走り去る 雨 濡れ まい 自分 ベクトル 一斉 向い 結果 表現 悪い エゴ 殺し はじめて 為さ 思いやり 余裕 失え 簡単 意志 破棄. 思いやり テーマ 普通 すぎる. こうして 劇場 出 すぐ 映画 主題 現実 顔 出し 〝 思いやり 〟 とても 日常 的 モノ 日々 いくつ 思いやり 自己 問 選択 囲ま 私たち 生活 気づく だからこそ 反面 軽 じ 扱い 思いやり. 加え 利己 心 干渉 くる 人間 利己 的 生物 紛れ 事実 自分 以外 全て 他者 あくまで 他者 関係 完遂 過ぎ 思いやり 最 優先 絶対 的 ザ・スクエア 囲む 無 関心 今作 いまを生きる 人類 失望 表出. 現代美術 聖域 存在 しまう 社会 四角形 スペース 表れる 同時に 枠 外 生みだす 聖域 まさに 鏡 クリスティアン 私たち 理想 現実 ジレンマ 陥る 劇中 唯一 みせる 信頼 思いやり 具体 的 形 紙袋 物乞い 互い 立場 身 を以て 知り 心から 理解 ようやく 築く しない 思いやり 果たさ 時代. ー よい 心がけ もっ 弱い ばかり 心がけ 生かし 切れ 小さな 善人 どんなに 多い おいおい 知っ 来る だろ 世間 悪い 人 弱い ばかり 自分 他人 余計 不幸 招い 人 決して 少なく 人類 進歩 結びつか 英雄 的 精神 空しい 英雄 的 気魄 欠い 善 良さ 同じ 空しい 多い. モンキーマン. 皮肉 事前 オファー 常識 範囲 内 パフォーマンス くれる 信頼 はず 監督 曰く パフォーマンス 公共の場 多く 人 いれ 悪 映る 行為 リアクション 遅れる 傍観者効果 演出 そう まさに 現代人 他人事 美学 象徴 的 俯き 自分 押し 殺し 背景 化す 努め 大衆 姿 強烈 私たち 当事者 人間 弱 自覚. 途中 君たちはどう生きるか 引用 もらっ 勇気 内 果たさ 勇気 勇気 勇気 心 内 宿し 大衆 実現 勇者. 当 監督 好き 監督 ハネケ Happy End 偶然 17年 現代人 無 関心 さと モバイル 因る 示す ２つ 作品 生まれる 現代人 病理 スマートフォン 人工 音 着信音 現実 遮ら 人工 光 液晶 画面 他者 隔た だが 最後 やっと クリスティアン 人間 在る べき 姿 微か 見せ くれ なかろ. クリスティアン 慌ただしく 車 飛び乗り 部下 車 出す 一瞬 かかる Justice Genesis だが 車 擦れ すぐ 曲 途切れる いま 世 はびこる 正義 まさに 場 感情 勢い だけ 生まれ 正義 後 冷静 顧みれ 正義 わかる 自己 客観 難しい. 例えば 米 ハリウッド映画 見る いい 役 悪い 役 はっきり そういう 描き方 同意 人 誰 いい 可能性 悪いこと 可能性 見 人 自分 同じ やる だろ 思い 恥ずかしい 感じる 映画 作り たい 監督 自分 同じ やっ しまう 思わ なけれ 失敗 思っ. 現代美術 愛し 現代美術 全て 芸術 得る 可能性 もたせる 思っ 映画 すべて 人 得る 形 描き出し."}, {"rating": 3.4, "content": "世 欺瞞 不寛容 中指 突き立て てる 話 （ たぶん ） (A) 聞こえ 良い メッセージ 浅薄 批評 性 なんか 織り込ん 芸術 受発信 キャッキャ てる スノッブ 方々 B 短絡 的 利己 的 欲求 素直 意味 アニマル 化 てる 方々 対置 A 対 B 戯画 化 Oleg 大 暴れ シーン 緊張感 たる."}, {"rating": 2.8, "content": "【 省略 レビュー 】. やり たい 表現 たい めちゃくちゃ 分かり 確か 居心地 悪く 瞬間 身 つまされる 様 瞬間 度 まし 笑える 部分 笑え 部分 ギリギリ ライン 綱渡り 様 ブラック アイロニック 世界観 印象深かっ 個人的 あまり ハマら …. ハマら って 作品 とにかく 回りくどい よ 美術館 舞台 作品 次 次 まるで 高尚 アート 作品 見せ付け 如く シニカル 表現 纏っ 部分 別れ シークエンス 次々 繰り広げ 2時間半 以上 上映 時間 さすが 飽き飽きし しまい まし シークエンス 毎 ハマっ ハマら ハマら シークエンス 圧倒的 多数 占め 乗り切れ 思い. 勝手 個人的 偏見 上流階級 人々 楽しむ タイプ 上品 娯楽 作品 思え ちゃっ 何だか ‘ いけ好かない ’ 感じ 低 評価 要因 1つ. ゴリラ人間 (？) 件 とか 緊迫感 スゴ く 生唾 ごっくん でし 作品 パルム・ドール 受賞 不思議 仕方 ありません 🦍 ｳﾎｯ. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 超 テキ トー 今年 観 作品 投稿 いき. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 4.2, "content": "都会 育ち 自分 考える 多い 作品. 作品 舞台 ストックホルム って 他人 かなり 無関心 街 東京 少し 違っ 感じ けど 似 部分 多い. 先入観 偏見 社会構造 問題 言っ 結局 個々 問題 わけ スウェーデン はじめ 北欧 人たち 気質 日本人 わりと 近い 改めて 実感. 猿男 シーン とても 象徴 的 表現. 作品 テーマ 面白かっ 美しい 映像 更に 際立た."}, {"rating": 4.6, "content": "権威主義 み まし コミカル. 道徳 意識 世の中 いら 最近 得 学び よく 分から ぬ 気持ち. 権力 セクシー なるほど."}, {"rating": 4.2, "content": "151分 長い 映画 最初 焦点 ハッキリ 気 まし いくつか 出来事 起承転結 ハッキリ くる 中 面白く まし. 他人 無 関心 現代社会 格差 差別 問題 随所 表れ 一番 面白かっ 美術館 名 キュレーター 名声 得 主人公 クリスティアン 人間性 露 わ 行く. クリスティアン 全く 悪人 男の子 話 きちんと 聞か 他者 思いやり 欠け. 男の子 謝罪 録音 メッセージ 自分本位 見当 違い のに 苦笑 まし. ラスト 記者会見 内容 薄い 人間 思い つつ 自分自身 記者会見 場 人々 たいして 変わり かも しれ 思い まし."}, {"rating": 3.6, "content": "しず かー 映画 歩き疲れ 途中 眠気 襲わ けど 面白く じゃ よ 主人公 絶妙 ダメ 加減 こういう 人 ー 普通 自分 ひとつひとつ きちんと 判断 つまり 普通 起き てる 起こる だろ."}, {"rating": 3.5, "content": "よく これだけ 1本 映画 中 現代 社会病理 炙りだし 人間 エゴイズム 偽善 散りばめ. 自分 善人 思い込み 社会 病ん 日常的 慣れ しまう 恐ろし. まさに 映画 中 人々 できれ 見 たく 関わり たく 蓋 たい 否応 連れ いか 人ごと あなた 1人 風刺 ベクトル 向け コメディ 思い とても しんどく 映画. 2時間 超え 長さ 感じ 映画 凄い."}, {"rating": 3.7, "content": "映画 歴史 人間 どう 描く 歴史 ルネサンス 近い 印象 受け. 芸術 とっく 人間 描か ただ 文脈 為 行為 繰り返さ. カオス 美 best of simple 美 混沌 秩序 波 繰り返す. 現代アート 猿 絵 批判 者 批判 趣旨 不毛 虚 逃れ （ ポストモダン ） 誰 見 たい しか 見. 子供 見 ？ どんな 立ち位置 いよ 権威 あろ なかろ クズ クズ クズ 行為 クズ ただ だけ. 見 たく 見せ 逃れ 変化 迎える 展開 含め ヒッチコック めまい 見事 引用 現代劇 でし."}, {"rating": 3.8, "content": "芸術 いつ 始まる. 芸術 示す. 芸術 道徳 類縁 性. 流行り かつ 目下 検討 中 テーマ ばかり. リアル 人間 客観的 見る こんなにも 滑稽 身動き とれ 囚われ 存在 若干 気まずく しまっ. わかっ ばかり 自分 都合 よく 快適 体験 だけ つまみ食い 人生 良い 方向付け たら 望ん 抗え わかっ だけど 姿 本当に 理想 的 わかっ. 不完全 人間 完全性 表現 しまう 芸術 企画 ストーリー 地味 的確 表し 思う."}, {"rating": 4.0, "content": "前作 フレンチアルプスで起きたこと. 時 更に 露悪 的 !! 本音と建前 ， 現実 虚構 ， 日常 非 日常 グラ つい ふと 今 自分 位置 だろ 不安定 突きつけ くる 娘 チア 大会 スクエア なか 躍動 様 み 本音と建前 知る 前 ギリギリ ピュア 年代 故 なんだろう 監督 ハネケ カンジ 踏襲 気 ハネケ ほう マトモ 見え しまっ 怖い 日本人 鋭く 突き刺さり そう."}, {"rating": 4.2, "content": "男 だら しない 生活 風景 始まる 映画 様々 場面 ユーモア 散りばめ 冒頭 予想外 事件 視聴者 展開 退屈 だろ. だが 映画 観 人 多く エンターテイメント 性 テーマ 性 言及 だろ. 映画 テーマ 抱える 問題 フィット からだ. 表現の自由 ヘイトスピーチ 問題 観 実生活 即し 思う 多かっ. メッセージ性 強い 作品 ありがち 押し付けがまし いい 確か 作品 無責任 思いやり 言動 批判 立場 被害者 側 立っ 被害者 加害者 傍観者 多く 立場 立っ ただ 思いやり 持と 伝える. 思いやり 言動 さえ 障害者 発する 言動 思慮 浅い 言動 バリエーション. そういう 様々 描き方 包括的 テーマ 描き出さ 視聴 後 製作 者 強い 問題提起 感じ 実生活 問題 深く 関わっ だけ 発言 重さ 問題 考え させる 端緒 点 作品 非常 意義深い 言える. ただ あえて 文句 付ける 多面的 描き 過ぎ 一つ一つ 表現 議論 深まっ 映画 視聴者 新た 視点 獲得 視聴者 無視 はず 問題 問題提起 終わっ."}, {"rating": 3.5, "content": "現代社会 コメディ. スクエア 正方形 中 思いやり 心 思い出し もらう 聖域 社会 良く 狙い けど 映画 テーマ. ある日 主人公 美術館 キュレーター 財布 ケータイ すら しまい 取り返す べく. とっ 行動 同僚 友人 子どもたち 裏切っ いく. 視野 入っ 人たち どれ くらい 思いやり もっ 接し だろ 考え させ なー. 世の中 本音と建前 成り立っ わかる. サル シーン だけ 表現 わから. 全体的 すごく 考え させ 映画."}, {"rating": 3.2, "content": "予告編 めちゃ 面白かっ. 見 行っ けど. まず ？ 2時間半 ？ って 思っ. 見 終わる 頃. あ そっ ちかーーっ って 感じ でし. つまらなく けども."}, {"rating": 4.0, "content": "第 70回 2017年 カンヌ国際映画祭 最高賞 パルムドール 受賞 映画. 映画館 鑑賞 出来 良かっ. 主人公 クリスティアン 現代 美術館 キュレーター ザ・スクエア 地面 正方形 描い 現代 美術館 新しい 展示 作品 中 全て 人 平等 権利 持ち 公平 扱わ 思いやり 聖域 テーマ 参加 型 アート 作品 現代社会 蔓延る エゴイズム 貧富 格差 一石 投じる 筈 ところが 理想 現実 違い 不条理 事件 ばかり 起こり 自己矛盾 居心地 悪さ 感じる 結果. 美術館 舞台 人間 本性 暴く 悲喜劇 テーマ 非常 重く 挑発 的 リューベン・オストルンド 監督 声明 一部 書い おく 作品 主題 映画 責任 信頼 富 貧困 権力 無力 トピック 取り組ん 個人 重要性 増大 コミュニティ 重要性 低下 メディア 芸術 国家 不信 テーマ. 社会的 実験 映画. 投げ掛け 議論 始め たら きり. 傍観者 他人事 思え 居心地 悪い 映画 映画 好き 嫌い 別 自分 真面目 正義感 強い 思っ 人 観る べき かも."}, {"rating": 3.3, "content": "難しかっ. モンキーマン まじ 怖かっ だけ 間違い."}, {"rating": 4.5, "content": "アーティスト むしろ 人間 性 べき 人たち 思う. 結局 お金 権力 溺れる. 街 中 助け 言わ 皆 見 み ぬ ふり. ディスコミュニケーション 世の中. 思いやり 聖域. サイト ノン サイト 関わら. そんな. 中身 空っぽ スクエア. 気付い 時 すでに 遅し."}, {"rating": 5.0, "content": "聖域 外 当然 ひと びと 平等 一方 聖域 内 悲劇 思いやり 現出 皮肉 主人公 良心 ことごとく 空回り 胸糞 悪さ 大好き 画面 美しい ただ 意図 的 全体的 怠."}, {"rating": 5.0, "content": "アート 微妙 かじっ てる 人間 途中 最高 面白かっ けど どんどん 笑え 終 不快 終わっ もし 狙っ そんな 狙わ 良かっ よ って 言い たい アイディア 素晴らしい けど あらゆる 社会問題 比喩 取り入れ 過ぎ 散漫 しまっ 感じ 3本 くらい 良い 映画 作れ 思う. いや すっかり 観 忘れ （笑） 割 記憶 消し たく ところで 意味 わから 邦 サブタイトル."}, {"rating": 3.5, "content": "思いやり 聖域 そんな もはや アート しか 成り立た 皮肉 … 世間 メディア センセーショナリズム ポルノ ばかり 求め 生身 他者 苦難 知らんぷり そんな 本当に センセーショナル 恐ろしい 自分 ライブ 対面 しまう 己 欺瞞 己 エゴイズム じゃ. イヤ 感じ 淡々 スタイリッシュ 長回し くる 見 てる 間 若干 辛かっ."}, {"rating": 2.3, "content": "思いやり 聖域 って 副題 騙さ 感じ. 人間 思いやり 触れ 優し め 映画 勘違い. 美術館 館長 取り巻く 日常 ほんの 些細な 出来事 とんでも 悲劇 発展 行く あれこれ. 救い 主演 館長 演じる クレス・バング とっても カッコ いい イケ おじ とこ 後 だいたい … わけ かい ィ みたい イライラ モヤモヤ 募る ばかり. ち きしょう 内容 知っ たら 観 行か わ … （ 前 知識 入れ 人 ） 思いやり どころか 人間 醜い 部分 見せ 最後 ちょっと だけ 救わ 終わる … って 感じ でし ぐう."}, {"rating": 3.8, "content": "冒頭 現代 美術館 1番 問題 お金 言い 切る キュレーター. 砂 山 崩れ 聞い 時 キュレーター 対応 作品 ＝ 商品. 集客 問題 PR 方法. 考え 欲しい 問題提起 真逆 表現 炎上 1番 考える きっかけ. ハプニング 理解. アート 消化 時間 与え 作品 向き合い かた. 現代美術 時代 最先端 切り取る. 普遍 的 価値 歴史 中 作ら 現代美術 価値 考え させ."}, {"rating": 3.7, "content": "ヒューマントラス 有楽町. 皮肉 ユーモア どう 受け止め いい わから 作品 でし."}, {"rating": 3.5, "content": "難しい けど 意外と 新喜劇 的 ベタ 展開 ギャップ 面白かっ 肝心 説明 放棄 はい 自分 考え ねー 的 演出 マジカルガール 思い出す けど そっち 方 ビシッと 決まっ 印象 遠回し なー って 思っ たら ど 直球 頭 追いつか へん つくづく カンヌ って 作家 性 重視 映画 選ば なー って 思っ ごりごり 作家 性. 色んな 現代アート 出 くる けど 観 面白い 映画 自体 現代アート やろ 観 どんな リアクション 含め たしかに 心 試さ てる 映画 でし."}, {"rating": 4.0, "content": "鬼 シュール. 一見 主人公 気の毒 おもい … …. ゲスの極み しか ねぇ. 長い 飽き ヤバ."}, {"rating": 4.0, "content": "インスタ映え 為 行き過ぎ 事 人たち かれる みたい 話."}, {"rating": 4.3, "content": "ネタバレ ネタバレ すら イマイチ わから とんでも 映画 でし 納得 パルムドール. 境界線 話. 映画 鑑賞 中 自分 どんな 顔 だろ ？ 一番 気. メタファー 祭り 映画 思っ たら 驚き 直球 ど ストレート 見 心地よい 緻密 かつ 執拗 表現 満載 何度も 観 返し たい 思う 人 理解 正直 わたし 1度 十分. 賢く って 思う ストーリー 進む につれて さっき シーン こういう でし 批判 予習 復習 繰り返さ いく いや 確か 主人公 クズイ けど 流石に もう やめ たげ 笑 )( 笑 )( 笑 )」 って 後半 思っ まし. 作品 立ち込め てる 監督 悪意 すごく 登場 人びと 主人公 自身 行動 悪質性 無意識 げんなり まし 褒め. あー やっぱり DVD 出 たら たぶん もう 1回 観る."}, {"rating": 4.3, "content": "芸術 倫理 道徳 富 格差 価値 あらゆる 考える 適し 映画. 美しけれ 意表 つい 価値観 揺さぶる できれ 倫理 道徳 無視 いい ？ 登場人物 日常 生活 向き合う 態度 描き方 現実味 自分 投影 しまう 恐ろし 助け 叫ん 少年 生き 死ん しまっ ？ 結末 想像力 思いやり 偽善 感じる. 作品 思いやり 聖域 本来 用途 使用 頻度 … … 山積み 砂利 扱う 主人公 態度 真に 芸術 愛し 否 現れ 面白かっ 荒木 某 me too 運動 以後 観る よかっ 思う."}, {"rating": 3.5, "content": "好き嫌い 激しく 分かれる 映画 思う 一緒 行っ 友人 今 観 映画 史上 一 番 腹 立っ 言っ わたし ブラックユーモア 宣伝 謳っ ブラック 9割 ユーモア 1割 感じる 程 悲劇 とても 笑い カバー 出来 内容. DVD 買っ 何度 見直し 考え たく 映画. 気 場面 限っ 様子 見せ くれ 強制的 頭 使っ 想像 映画 参加 ざる 得 意地悪 監督. 小林賢太郎 よる. 借 脳 呼ぶ らしい なるほど."}, {"rating": 3.0, "content": "難解 映画 wｗw. 決して あっという間. 映画 らしくない 映画."}, {"rating": 3.0, "content": "不思議 映画 シニカル 笑い 誘っ くる 果たして 笑い 必要 ？. ある意味 ゆるい スウェーデン人 仕事 仕方 いい."}, {"rating": 3.5, "content": "ほぼ 遠巻き 聖域 周辺 ノイズ 暴走 最近 ニュース 思う けど 考え 立場 違い 同士 なかなか 交われ 多分 映画 自体 中立 かも しれ そんな 複雑 ノイズ 暴走 見え 良かっ 長い 気 けど 面白い 映画."}, {"rating": 3.3, "content": "ものすごく 面白い 前 情報 聞い 面白い 部分 あまり 分から 考え させ 作品 気まず 独特."}, {"rating": 3.7, "content": "とにかく 疲弊. メルド 思い出し. 可笑し 隣り合わせ 不快感. 不快感 隣り合わせ 可笑し."}, {"rating": 3.6, "content": "物乞い 当たり前 様 描か 信用 信頼 無き 社会 表現 映画."}, {"rating": 3.7, "content": "上司 部下 子供 大人 男と女 富裕層 貧困層 主宰 来賓 広告主 代理店 相対 関係 決して 交える 各々 思惑 彼ら 間 必要 理解 タイトル 思いやり あろ. 想像 はるか 超える 事 顛末 なぜ 納得 出来 しまう 人 感情 根底. 登場人物 行動 一つ一つ まるで 不条理 アート 理解 難く どうして 気 しまう. 社会的弱者 実態 地位 人間 側 視点 視線 描く 行為 趣味 悪さ そのまま 映画 所感 つながり とても 居心地 悪い 映画 優秀."}, {"rating": 3.8, "content": "最高 【 フレンチアルプスで起きたこと 】 監督 最新作 パルムドール 受賞 作っ 前 フリ 無く 意地悪 作風 いたたまれない 空気 何とも 癖. コンドーム くだり 好き 詳しい 感想 ブログ 書い."}, {"rating": 3.8, "content": "人間 見 たく 恥ずかしい かって くらい 見せつけ くるん 監督 抜群 センス. 映画館 観 3週間 くらい 前 けど たまたま はっ 大声 出して 笑う おじさん 後ろ 不愉快 おじさん 居合わせ 映画 観 妙 マッチ 試さ ？ リアル 皮肉 感じ."}, {"rating": 4.0, "content": "フレンチアルプスで起きたこと. 続い とても シュール 人間 描写 言っ たまらない. みんな エゴ 全開. 人間 嫌 たくさん 見え. 思いやり なんて みんな 口 言っ てる だけ 偏見 プライド 名声 なんて 常に 良心 邪魔. 被害 あう いつも 弱者. 主人公 クライマックス 初めて 思いやり 心 見せる. 人間 とても 哀れ 生き物."}, {"rating": 3.3, "content": "螺旋階段 ぐるぐる 終わら 終わら … もう やめ ー MAX."}, {"rating": 3.9, "content": "Loveless 今作 ２ 作 続け 鑑賞 キツ いっす. ひとつ 空席 はさん 隣 座っ おじさん 最初 同じ タイミング クスクス 笑い このまま 楽しく 時間 過ぎ いく 思っ たら やはり そう いき ませ でし 策 練っ 時 楽しかっ 手紙 作戦 上手く いか. しばらく 少し 離れ 後ろ 座っ おばさん （ 多分 ） お茶の間 空間 的 お喋り 始め 出し 他 観客 にとって 気まずい 空間 まし まるで インタビュー 際 ワレメ とか オッパイ とか 気まず やる なすこと うまく いか 主人公. 映画 なか 出来事 映画館 内 シンクロ 始め まし おば おしゃべり 止まら 全く やれやれ もう 覚悟 決め 気まずい 状況 受け入れ このまま 突き進む 決め まし （ えらい ぞ ）. . 現代アート 美術館 舞台 話 映画 そのもの きわめて 現代 的 人々 気 引く 作ら 動画 広告 思わ ぬ 批判 買っ 謝罪 とか 上司 責任 取り 方 問題 いま まさに 国内 展開 話 表現の自由 天井 話 すごく 面白かっ 福祉 大国 スウェーデン 物乞い 人 あんなに upper lower 間 横たわる 深い 溝. . . とにかく 気まずい 映画 映画 長さ 気まず ひとつ 猿 人間 パフォーマンス 長さ 気まずい お願いだから もう 終わっ 欲しい 思う 観客 願い 承知 うえ 長々 続ける 監督 いやらしい ぞ だけど 少年 やりとり をめぐって 主人公 最後 とっ 行動 こう いっ 心境 至って 行動 くれ 良かっ 気まずく ませ でし."}, {"rating": 2.0, "content": "今 見 作品 中 トップクラス 不安 不快感 掻き立てる 作品 BGM うまく 言葉 出来 けれど 無理. . 150分 超 大作 (？？) 中 なんで シーン 必要 ？ シーン 個人的 たくさん 難解 たくさん 起こる 回収 わけ 嫌 気持ち しか 残ら ひっ っ しぶり エンドロール 見 終わら 席 立っ. ただただ ストレフフル もう 二度と 見 たく けど 誰か 気持ちよーく 説明 欲しい."}, {"rating": 2.8, "content": "監督 狙い かも しれ けど こんな 居心地 悪い 作品 思わ 随所 ストレス 感じる 作品. わめき 散らす クソガキ シーン モンキーマン シーン ストレス 半端. スクエア タイトル 設定 現代社会 アイロニー パルムドール 期待 要素 けっこう けど トータル 150分 苦痛. ある意味 難解な 映画 理解 予備 知識 鑑賞 後 考察 やら 必要 思う けど 気 おき."}, {"rating": 2.0, "content": "人生 中 いろんな 選択 間違っ 選択 気付く 後 しか わから なあ 思っ. いろんな 場面 意味 だろ けど あんまり 意味 わから (*´ Д ｀*). 長かっ. 姉妹 同時に 肩 すくむ シーン かわいかっ (*´ ω `*)."}, {"rating": 5.0, "content": "いやぁ 本当に 良かっ. スクエア って タイトル かなり ポイント 思い切っ 正方形 方 良かっ かも 思っ. 冒頭 長方形 ドア とか 窓 とか たくさん 出 くる けど 正方形 ずっと 出 こ. 正方形 出る 芸術作品 スクエア 説明 … … とか … … とか とか … ネタバレ 伏せる 随所 効果的 使わ. 散々 考え させ 上 正方形 意味 キッチリ 解答 かなり スッキリ. 爆笑 猿 シーン 2回 どっち 最高 あと ギシギシ 動く 椅子. パルムドール お高く 止まっ てる 見え 爆笑 盛り沢山 コメディ 最後 心 残る ジーン 響く 完成度 めちゃくちゃ 高い 大 傑作 評価 納得 オススメ."}, {"rating": 3.0, "content": "楽しい 作品. 楽しめる って もん. ごく たま みる ありか. パルムドール 難解 でし. 思いやり って だろ ？. 劇中 様々 シチュエーション 誰 どんな 思いやり 欠け だろ ？ 考え 見 描か 状況 人 行動 ごく 普通 出来事 自分 行動 逸脱 てる 思え 自分 普段 色々 思いやり 足り だろ とても 思え まし. 猿男 シーン もしくは しない 思いやり だろ ？. 禅僧 なれ 思いやり レベル 上げ たい 思え まし. 人 優しく. 猿 シーン ものすごい 思う 内容 150分 辛かっ. 多分 二度と 観る 思う. 決して 悪い 意味 正直 そんな 気持ち."}, {"rating": 3.1, "content": "よく けど どう しよう 不正 どう やっ 抵抗 いく だろ けど 目 前 起こっ てる 自分 思っ てる 通り 行動 どう かかっ てる じゃ しばしば 言わ 規範 割と 正しい 再 認識 まし ね."}, {"rating": 3.9, "content": "昨年 パルムドール 見る 側 予想 ことごとく 裏切り 続け 観客 しらけ エピソード 今 社会 多く 人 感じ あるある 今年 パルム 万引き家族 好対照 かも."}, {"rating": 3.9, "content": "なんて 胸 ザワザワ 映画. 予告編 思っ 全然 違う 笑. すき. いや. 仕事 終わり 見 たら ぐったり ちゃっ 気 おき よ. まだ 見 人 体力 ばっちり いく いい よ."}, {"rating": 3.9, "content": "自分 身 降りかかり そう そもそも すでに 降り かかっ そう 災難 ばかり. 間の悪さ 運 周囲 目 日常的 嫌 なあ しまっ 思う 詰まっ."}, {"rating": 3.0, "content": "カンヌ国際映画祭 パルム・ドール 受賞 北欧 発 話題作 GW 京都 封切り 早速 チェック まし. 周囲 信頼 尊敬 集める 有名 美術館 名 キュレーター 発表 美術 作品 ザ・スクエア 世間 思わ ぬ 反響 生み とんでも 大 騒動 発展 いく 皮肉 運命 悲喜劇 。( フィルマークス フレンチアルプスで起きたこと 注目 集め オストルンド 監督 アート 界 成功 収め 主人公 さまざま トラブル 見舞わ 様子 エレガント かつ 痛烈 笑い 込め 描き 他者 無 関心 欺瞞 階層 間 断絶 現代社会 問題 浮き彫り 150分 超える 長 尺 福祉国家 スウェーデン 皮肉 風刺 込め シーン 多く 出 ちょっと 展開 わかり にくく 評価 難しい かも ー."}, {"rating": 3.8, "content": "渋谷 BUNKAMURA ル・シネマ 平日 夜 部 観客 20 名 弱 閑散 観る 者 心中 ザワ つか 作風 前作 同様 監督 持ち味 だろ 生理 刺激 不快 ノイズ 間の悪さ 噛み合わ 会話 応酬 ハイヒール 下駄 片足 づつ 履い 歩い 心地 悪さ 言い換え いい アブストラクト 聖域 深読み 観客 自身 だろ 現代アート 元々 興味 不案内 大昔 10代 頃 マルセル・デュシャン 泉 題し オブジェ （ 実は ただ 便器 ） 観 ゲイジュツ そこら 子供 アーティスト なれる 鼻 嗤 っ 既成 概念 打ち破っ こそ 革新 琴線 震わす 毒 ユーモア ≪ 四角 ≫ 銀幕 見上げ 長嘆 息."}, {"rating": 3.8, "content": "映画 現代アート 批判 映画 もっと 大きな 社会 批判 映画. 登場人物 みんな 利益 最大 化 正しい 言っ てる 信じ に従って 生きる ？ ポストトゥルース なんて 当たり前 言葉 しか 表現 世界 結局 信じれ いい だろ ？."}, {"rating": 3.8, "content": "モンキーマン シーン 圧巻 映画 終盤 向かう 連れ 笑え いく."}, {"rating": 3.0, "content": "うん 笑い飛ばす しか 事 ばっかり 起こっ てる. 凄い 知的 雰囲気 けど IQ 低め うん そう よ ね 事 ばっかり 凄い 現代 社会問題 提起 てる っていう 批評 とか みる なんだか 良く 分から. 財布 スら 団地 全部 入れ たら そう やろ って 思う わざわざ 芸術 すっ 言っ 土地 線引 現実 現実 あんな 高貴 場 野蛮人 入れ たら 皆野 蛮 化 よ みたい だって 皆 生き物 笑. 主役 人 おかしな 人 なー 面白い 人 なー って. ー フレンチアルプスで起きたこと 凄く 好き けど なぁ."}, {"rating": 3.8, "content": "まさに 先進国 他人 態度 現状 そのもの. メッセージ性 強い."}, {"rating": 3.8, "content": "予告 全然 内容 分から 気 み み. 内容 ラスト 訳 わかん けど 面白かっ 観 よかっ. 1人 観 行っ 誰か 共有 たく エレベーター 一緒 知ら 人 話しかけ そう. ちなみに 上映開始 直後 いびき かい 寝 てる オヤジ 内容 的 ヤラセ 思っ. 観 人 分かっ くれる はず. これから 知識人 記事 とか 読ん 理解 深め いき たい. 面白く 感じ 思う."}, {"rating": 3.8, "content": "福祉国家 いえ 真っ先 名前 挙がる スウェーデン 富める 者 貧しい 者 住む 世界 違う だけ 見え 境界 区別 衝撃 受け.  . 料理人 話 聞か 我先 食事 群がる 人たち 閲覧 数 増やす 人 不幸 利用 炎上商法 暴力行為 目 前 嵐 過ぎる じっと 待つ 沈黙 集団 １ 人 抵抗 きっか けい リンチ 起こる.  . 実際 日本 起き いつ 自分 当事者 かも しれ 怖 感じ. 主人公 女性 助け きっかけ 自分 抱える 矛盾 気が付き 人生 変わっ いく.  . 信頼 思いやり 聖域 入る 人 誰 平等 権利と義務 持ち 人 助け 求め たら 助け いけ. 善悪 判断基準 観客 試さ 心理 実験 居心地 悪さ ずっと 感じ 私たち 映画 中 出 くる 傍観 者 立場 的 変わら 安全 内側 正義 振りかざす 存在 同じ だから. 自己矛盾 暴か 理想的 ないい 人 仮面 厚けれ 厚い 強烈 一撃 くらっ 感覚 当然 かも しれ."}, {"rating": 4.0, "content": "北欧 独特 雰囲気 皮肉 ユーモア たっぷり 映画. 緊張 不安 かんじ 絶妙 バランス 色々 シーン 印象深い 見返し 整理 たい."}, {"rating": 3.8, "content": "ユーモア 含み つつ 繊細 人間 本質 描き 突きつけ くる 巧 すぎる 演出 目 背け 続け 向き合わ ざる 得 収容所 入れ スクリーン 外 音 演出 外 世界 存在 想像 しまう 収容 言え … なんとも 言語 化 にくい きまり 悪さ 感じ. 映画 観 後 色々 スクエア 意識 しまい 不 寛容 自分 罪悪感 覚える 感触 大事 しよう 思う. あと 映画館 他 人 家 中 一人 観る 感じる 違う だろ 試し み たい."}, {"rating": 3.6, "content": "町山 会田誠 感想 読ん だり スウェーデン とか ロマ 現状 調べ み 映画 未だ 咀嚼 きれ 要するに 考える ポイント 盛りだくさん すぎ. 考える キッカケ 与え くれる 映画 とても 貴重 好き あと 数 日 悩まさ み たい 思い."}, {"rating": 4.5, "content": "放心 ...。 こんな 映画 初めて 観 大好き 映画 ？ 映画 ？ ずっと そんな 気持ち 人間 善 愚か 紙一重 グサグサ ずっと 問わ 息苦し 笑い シュール 平等 答え 無 超 おもしろかっ 大好き."}, {"rating": 3.5, "content": "18 05 23 ｼﾈﾘ ﾌﾞﾙ 神戸. ジャスティス ♪. 思いやり 皆無. ﾗｽﾄ .. 娘 眼差し."}, {"rating": 4.2, "content": "監督 性格 悪い 思い つつ 楽しん 見 しまっ パーティー パフォーマンス 部分 笑い 止まら. 哀れ 男 気がつけ 袋小路 追い込ま いく 展開 男 周囲 やり取り 絶妙 間 腹 底 意地悪い 笑い こみ上げ くる 感じ 嫌い 人 そう けど なかなか 他 無い 快 作 思っ."}, {"rating": 3.7, "content": "気まず 描か たら こんなに 凄い 監督 フレンチアルプスで起きたこと 後 引く 嫌 気持ち 今回 人 欺瞞性 強く 出す 冒頭 現代美術 妙 インタビュー 苦笑 意地悪 演出 笑い 続ける いつしか 見 側 欺瞞性 問わ 展開. けっして 邪悪 人間 自ら 気づい 偏見 欺瞞 あぶり出 まあ 気まずい ようやく 欺瞞 性 気づき 悔い改めよ 人間 さらっと カタルシス 得 訳 意地悪い 監督 意地悪 笑い ポイント どんぴしゃ."}, {"rating": 3.8, "content": "一人 助け 行く さっき 下 向い た人 達 み ー 立ち上がる リアル. 空気 日本 以外."}, {"rating": 3.9, "content": "独特 なんとも もどかしい 映画. 作品 独自 完成 じゃなくて 観客 作品 合わせ １つ 作品 テーマ 気. 不条理 答え 上手く 出せ 不快感 見る 人 与え くれる ゴリラ 所 不快感 とても 印象的. 他 映画 あまり 感じ 感情 呼び起こし くれる 映画. 予告 恐らく 映画 構成 一部 てる 予告 ちゃんと 観 とい 方 いい."}, {"rating": 3.0, "content": "パルムドール 基準 わから ぬ. ストーリー 表現 たい なんとなく わかる だけ."}, {"rating": 3.7, "content": "ワレメ. なかなか 笑える 映画. 猿男 シーン 緊張感 …. 見 終わっ 色々 調べ 楽しめ 映画. 観 良かっ."}, {"rating": 3.5, "content": "社会 風刺 皮肉 強烈 ずっと 不快. 予告 見 こういう 好き わ 思っ 観 行っ けど 思っ たより 説教 臭い 真面目 感じ 好み かも …. 映画 ものすごく クオリティ 高い 思う. ジャスティス いい よ ね."}, {"rating": 5.0, "content": "小雨 なんか 負け ぞ. 意気込ん 出かけ たら 濡れ 子犬 状態. 拾っ おくれよ. 炒飯. おめでとう 是枝 監督. おめでとう 万引き家族. とゆ ー 事 遅れ まし 見 まし. 昨年 パルムドール 作品. えー だー. 監督 性格 悪いー. 好き ー 笑笑. 上映 中 常に 顔 にやけ しまう ブラックジョーク 応酬. ほ 笑っ てる 指 差し お前. なんだか 恥ずかしく 倫理 観 突きつけ ドレスコード 店 １ 人 短パン Tシャツ サンダル 三種の神器 招か 場違い 感 苦笑. 偽善 偽善 塗り 固め 結果. 一周 回っ 罪 意識 感じる 程 エゴ 気取っ 態度 頑張っ 綺麗 めかし 込ん 心 丸裸 気持ち 何度 味わい 151分 堪能 致し まし. 作品 全体 を通して 気 まづ 痛々し ほんのり ずっと 漂っ 例える. 所 すっ 転ん 周り 知人 いない 感. 意気揚々 知識 ひけらかし たら wiki 調べ 人 指摘 諸説 逃げ 感. ネット 会話 盛り上がっ いざ たら 相手 節々 伝わる 残念 がっ てる 感. 手 振ら 振り 返し たら 後ろ 人 時 上げ 右手 感. 先生 お母さん 呼ん しまっ 感. やばい 永遠 出し 笑. 美術館 好き 映画 好き なんだか すら 声 出し たら 監督 影 笑わ てる. ？ わかっ 言っ てる ？ 本心 ？. 誰か 意見 引用 ね ？. って 答え 答え 袖 引っ張ら なんど 映画 を通して しつこい 位 問わ まし. 結果 見 終わっ 残っ 疲労 感 笑. 人 申す 時 程 自分 出来る 問う 上 相手 伝える べき ね. ー もっ かい 言う けど 楽しかっ. バナナマン 東京03 ラーメンズ やら 関東 誇る コント 職人 達 芝居 （ ツッコミ 無し ver ） 目 前 見せ てる 感覚 まし あんな かわいい もんじゃ けど 笑."}, {"rating": 3.5, "content": "なんか 綺麗事 生き てる 気 らっしゃる けど 本気 言っ てる ？. っていう 信条 やら 信念 やら 正義 やら 真心 やら 全部 疑わ 映画 自分 そんな 思っ もはや どんな 気持ち 笑っ てる か分 なくなっ あと 一応 広告 携わる 者 チクっと やら."}, {"rating": 3.0, "content": "ジャンル ホラー映画 じゃ って くらい 自意識 抉ら まし. パンフレット 社会学者 人 ？ 評 やたら イデオロギッシュ でし 以外 良かっ 買っ いい 思い."}, {"rating": 4.0, "content": "コンドーム 取り合い 生々しく 笑え. 作品 出 くる 芸術作品 全て 実際 なんて びっくり. 猿 人間 実際 犬 人間 活動 アーティスト 着想 得. 人物 映像 見 けど 酷く 笑える. 事実 映画 奇. 映画評論家 町山 解説 YouTube 見 鑑賞 ますます 面白く. ただ さすが 140分 長い. 140分間 じわじわ 主人公 嫌悪感 抱く 作品. 楽しかっ よ."}, {"rating": 4.5, "content": "しっかり 考え 行動 ましょ. 見 てる 時 そんなに 終わっ すごい 楽しい. サル 知能 与える 知能 人間 サル 方 怖い ね."}, {"rating": 2.9, "content": "チンパンジー サル 衝撃. あと メッセージ性 確か すごい けど 正直 わかり づらい わざと かも しれ けど メッセージ わかり づら 埋もれ ちゃう 気."}, {"rating": 3.3, "content": "主人公 欺瞞 偽善 高慢 偏見 等 を通して 都市 住む み てる 終始 四角形 中 立っ 試さ 気持ち 最高 居心地 悪かっ はい. 神経 障る 音 使い方 携帯 音 美術館 展示 音 ？ そこで 昨晩 話す 2人 笑っ しまっ 構成 巧み 巧 作品 なー 思い つつ もう一度 観 たい 思わ …. いつ 当事者意識 もっ 人 物事 向かい合い たい ね 何だか 明日 ちゃんと 姿勢 正し 仕事 臨も 思っ まし."}, {"rating": 3.5, "content": "思いやり 大切 区別 必要 明確 線引き 可能 否 現代アート 称し 問題提起 注意 換気 思いやり 守備範囲 各々 意見 優劣 つけ ただ 多数派 どうしても メインストリーム 社会 応じ 構築 マイノリティ 不利益 被っ 一理 どころか 十 理 くらい 結局 わたし 電車 隣 人 体臭 きつけれ 一目散 だし 街 中 外国人 困っ てる 仲間 募金 みたい カード 持っ 話しかけ シカト 中学生 わざわざ 普通 学級 ねじこま 障害者 子 世話 相手 生徒 善意 名目 もと 強制 今 根 持っ てる 心 狭い 自覚 てる けど って やっぱ しょ ー ね ？ だって 出来る 出来 ことし たいこ やり たく って もん 許容範囲 人 東京ドーム とか 50 メートル プール くらい 許容 量 人 いれ 私のように 大さじ くらい しか 人 みんな ちがっ みんな いい 的 じゃ ところで ゴム とりあい どー わか けど ？？？."}, {"rating": 3.6, "content": "良かっ けど … 長い. なんだか なー ？. そう よ なー ？ とか. 思わ 観 てる 方 試さ みたい …."}, {"rating": 3.0, "content": "猿男 パーティー シーン 観客 反応 リアル 自分. 思いやり もっ てる はず けど 場 場 自分 優先 主人公 窮地 陥っ いく 感じ 因果応報 感じ させる. 人の振り見て我が振り直せ じゃ けど 思い当たる そう よ. ゴム シーン うちに なぜ 猿 ？ チンパンジー ？ いたん だろ びっくり. あと 少年 大人 理不尽 果敢 抗議 のに 対応 だめ よ ね. 現代アート とか 全然 わから お国 柄 わから 理解 難しい 部分 多く もったいなかっ なぁ もっと 知識 ほしい. 2018 Ｎｏ． 40."}, {"rating": 3.5, "content": "モンキーマン 🐵 すご がっ ただ モンキーマン すごかっ."}, {"rating": 3.7, "content": ". 思考 畳みかけ くる. 忙しい けど …。 笑. 風刺 皮肉 嵐. だけど 日本人 気づく すら ネタ いろいろ 仕掛け そう 監督. あと 知っ けど キュレーター デンマーク人 ね …. 既に スウェーデン デンマーク ちょっとした 仲 悪さ 皮肉っ ？ 笑. 一番 スウェーデン 的 … 思っ 汚言症 患者 接し 方 弱者 優先 ゆえ カオス. 福祉 大国 物乞い って 軽い 驚き スウェ 留学 中 息子 質問 たら 東欧 ルーマニア 移民 らしく 映画 まんま 紙 コップ 持っ スーパー 出入口 なんか 見かける らしい （ 地方 ）. 劇中 描か けど スウェ 現金 使う 問題. 為 現金 持ち歩い てる 方 …。. それにしても ずっと 試さ てる 感覚. ちょっと 疲れ まし. あと 男の子 笑."}, {"rating": 4.5, "content": "ザ・スクエア 〈 信頼 思いやり 聖域 〉. 中 誰 平等 権利と義務 持っ. 中 人 困っ たら 誰. あなた 人 手助け ませ. って. めちゃ 気まずい 気まずく 気まずく 最高. よく よく 考え たら 生まれ かた ずっと 気まずい ばかり. 気まず 鈍感 なれ 者 こそ 幸せ 掴む でしょ. 結構 気まず このまま 一生 気まずく イイ 僕 全身全霊 喜び まし. ゴム 取り合う シーン. 思う 出す でしょ 皆さん. ちょっとした 一言 めっちゃ 気まずく 過去. 時 必死 必死 取り繕っ けど 気まず いい 思い出 よ ね. 巻き込ま 首 突っ込ん だり 面倒臭い だらけ けど 面倒臭い 人間関係 でしょ ね. あー なんか 気まずい どこか 転がっ なぁ ？. サイコー 映画 体験 でし."}, {"rating": 2.7, "content": "映画 自体 現代美術 てい 現代美術 批判 ね."}, {"rating": 4.0, "content": "問題提起 惹き つけ 方 ニク ヘタ ドキュメンタリー メッセージ 断然 機能 動機 付け 塊 作品. 映画 エンタメ 話法 社会 波紋 起こす 思い 強 別に 卓越 語り口 必要 思う 作品 抜群 目付け 毒 ユーモア すっとぼけ 間合い 錆び かけ 意識 オイル さし グルングルン 回し くれる. 不条理 感触 ハネケ ランティモア 似 けど ほう 野心 的 実験 精神 あふれ 好き 理想 現実 間 取り繕う 人間 カッコ 悪さ あぶり 出す 手腕 天下一品. セレブ 集う レセプション 猿 人間 パントマイマー 場 凍ら シーン 痛烈 招か ざる 野性 品性 ひっ ぺがそうと 執拗 関わっ くる お前 スカ 顔 目 前 問題 無視 すん よ. 作品 テーマ 集団的 無 関心 生まれる 社会 格差 人道主義 相互関係 価値 再考 自分 まだ 明確 主張 持ち合わせ 観る 者 議論 駆り立てる 嫌味 仕掛け 熱量 気持ちよく 煽ら 自分自身 皮肉ら 150分 大いに 意義."}, {"rating": 4.0, "content": "名 なき 群衆 いとも たやすく 行う 心 行為 中 一人 名前 得 たら 他 群衆 袖 … 惨 人 猿 シーン 集約 なあ …. 自発 的 作品 観 人 絶対 刺さる じゃ なあ だって パルムドール 作品 だぁ っ つっ 映画 観 行く お前 そう お前 こそ 駅 出口 ショッピングモール 晩餐会 記者会見 人間 そのもの. もちろん 俺."}, {"rating": 1.0, "content": "四角 区切ら 空間 ザ・スクエア. アート 作品 空間 内. すべて 人 平等 権利 持ち 公平 扱わ. 思いやり 聖域 テーマ. 予告編 面白 そう のに 合わ. やたら 理想 化 語ら 北欧 スウェーデン だって. 格差 差別 ネット炎上 スリ 離婚 移民問題. 冷静 目 見つめ みる ドキュメンタリー 的 見方 良い けど. 映画 楽しむ 困難. スピード感 のに 上映 時間 長 すぎる. 出来事 次々 起こる 投げ っぱなし. エピソード ただ 連ね 何となく 主人公 転落 いく. 魅力 的 人物 出 来 感情移入 出来. 面白く. パンフレット 人間 本性 暴く. 映画 暴か だろ ？. 人間 醜 美し 恐ろし 優しさ 浅まし 高尚. 中途半端 過ぎ 全然 描き 切れ. 人間 本性 上品 すぎる. 監督 インタビュー いくつか 読ん み. こういう シーン 描き たい 気持ち 伝わっ けれど. 順序 的 観客 世界 思い シーン. シーン 着想 感じ 映画 全体 温度 欠け かも しれ. 実際 社会学 インスピレーション 受け 明言. 社会 契約 考察 監督. パンフレット 解説 観客 参加 型 実験 映画 言葉 まし. 監督 起こし 映画 使っ 人間 観察 実験 プロジェクト 乗れる どう. 乗れ ませ でし. カンヌ映画祭パルムドール 受賞. 批判 許さ 一種 権威 聖域. 色んな 感想 許さ 世の中 欲しい 願い."}, {"rating": 5.0, "content": "劇中 クリスティアン 高く 評価 ザ・スクエア アート 作品 実際 スウェーデン 展示 アート プロジェクト 周囲 人 状況下 行動 原理 傍観者効果 アプローチ 他者 寛容 性 喪失 批判 クリスティアン 作品 示す 倫理 感銘 受け 矛盾 行動 しまう 矛盾 私たち 普遍的 存在 頭 理解 行動 起こす 事 難しい 現代社会 人間の性 描か 滑稽 見える クリスティアン 自身 姿 自分自身 笑っ 手法 劇中 様々 四角形 映さ 映画 四角形 思いやり 聖域 意図 的 四角形 配置 意味 世の中 至る 所 思いやる べき 状況 存在 気付き 行動 移し 現代社会 示す 最も 顕著 四角形 映画館 スクリーン 映画 映像作品 観客 参加 型 空間 芸術 （ インスタレーション ） 機能 映像 四角形 定義 づけ 行う 四角形 内 外 関係性 示す 内 思いやり 聖域 寛容 性 世界 外 寛容 性 喪失 世界 ザ・スクエア アート 作品 映画館 構築 こんな にも 映画 メディア 取り込ん アート 作品 だろ 150分 以上 長時間 観客 拘束 アート 作品 画期的 すぎる 長 尺 意義 気. 劇中 展開 いく 作品 宣伝 方法 宣伝 マン 作品 コンセプト 真逆 コンセプト 打ち出し 炎上商法 とる 結果 バズる クリスティアン 窮地 追いやっ しまう 監督 他者 思いやり かけ やり方 蔓延 規制 無責任 ソーシャルメディア 批判. 劇中 モンキー マン パーティー 会場 暴れ 回る シーン 傍観者効果 実験 描い 野生 的 介入 事 文化 的 人間 本質 浮き彫り."}, {"rating": 3.5, "content": "悪趣味 皮肉 たっぷり. 赤ん坊 泣き声 精神病 患者 発作 的 独り言 掃除 音 etc. ... 不快 思っ いけ 心 中 わかっ 100パーセント 許容 多く 物事. 普段 そういった 見 すぐ 目 逸らし 振る舞う 本作 そういった 臭い 物 ガンガン スポット 当て いく. 冒頭 インタビュー シーン 不穏 空気 ムンムン コンドーム くだり まだ 笑っ 観 モンキーマン シーン 辛かっ …. 臭い物に蓋 直接 嗅げ. 考えろ. メッセージ ビンビン 感じ. 主人公 思いやり タイム かかる ボイパ BGM. 絶妙 不愉快. 主人公 した 行為 思惑 離れ 事件 起こし いく 観 もう 辛い. しんどい 映画 初めて かも. 映画 テーマ 寛容 思う. ゆえ ラスト 娘 表情 忘れ. 映画鑑賞 中 前 座っ た人 いびき 煩く 思わず 蹴っ しまっ ED 途中 ガサガサ 音 立てて 出 行っ 時 舌打ち しまっ. 他人 思いやり 欠如 てる 寛容 足り …. うーむ もやもや …."}, {"rating": 3.8, "content": "リューベン・オストルンド 監督 前作 フレンチアルプスで起きたこと そう 畳み掛ける 外堀 埋め く 感じ よ ね 割 何回 こう でしょ ？ って 繰り返す テーマ 説く だから 尺 しまう でしょ けど ね. 美術館 アート テーマ けど 時々 入る エピソード なんとなく 浮世離れ てる 面白い 美女 首 つかみ だの イキ っ てる 少年 （ 子 もし 成人 銃 ぶっ 放し てそう じゃ ？？？ ） だの 寓話 的 位置付け 入っ ある意味 さして 考え いい アート 感覚 観 考え だろ 少年 やたら 正論 スウェーデン 巣食う 貧富の差 現し 上手い 使い方. 結局 セレブ だろ 貧しか ろう 同じ 御託 並べたて 自分 可愛い だけ … 少々 長い 興味深い 作品 でし."}, {"rating": 3.8, "content": "非常 不愉快 絶賛 )。 ただ ちょい 長い. キャッチコピー 通り ずっと 試さ てる 感覚 音 別 入れ いい 場面 あえて 煩わしい 音 入れ くる 赤ちゃん 泣き声 犬 鳴き声 話し声 遮る 電車 音 執拗 すぎる 少年 助け 繰り返し 等 自分 隣 人 携帯 鳴っ なんか もう IMAX 状態 最悪. 音 っていう 画面 外 攻撃 意外と 視覚 不穏 煽る 効果 なぁ 思っ. 面白かっ けど 小難しく 作品 意図 分かれ 勉強 不足."}, {"rating": 4.0, "content": "言い方 難しい 現代アート 映画版 感じ でし. そもそも 現代アート どういう 意図 創ら 理解 本当に 完成 作品 気付かさ. 自分 理解 後 知っ 一気に 鳥肌 まし 笑. あと ストーリー 断片 感 フランス映画 っぽく 難しい."}, {"rating": 3.3, "content": "ストーリー展開 求める 微妙 けど アート 題材 上流階級 風刺 時に 可笑しく 時に スリリング 描か おもしろい."}, {"rating": 3.1, "content": "思っ 早く 仕事 終わっ 平日 夜 ふらっと 一人 観る いい 感じ."}, {"rating": 3.3, "content": "喜劇 脚本 喜劇 演出 撮っ 映画 観 最中 行く わから どう 見 たら よい 思い 見 そう 思っ もう一度 見 たら よく わかる かも."}, {"rating": 3.8, "content": "ストーリー 展開 追う 散りばめ 暗喩 的 都度 っと 考え させ 観客 アイデンティティ 問う 作品."}, {"rating": 2.5, "content": "他愛ない 話 主人公 愚か そんな 話 そんな 話 主人公 愚か 知ら けど 色々 面白 そう 踏み込ん いく どれ 皆 いや 知っ 見 たい 先 終わる とはいえ まあ 記憶 残る タイプ つまらない 映画."}, {"rating": 2.5, "content": "うーん 正直 自業自得 しか 思え ずっと イライラ っぱなし アート 映画 美術館 ドキュメンタリー 画家 人生 とか そういう ばっかり 映画 アート 映画 新しい 関わり 方 なあ 思っ ただ うーー つまら よ なぁ …."}, {"rating": 3.5, "content": "なぜ 権力 セクシー 認め ？. って すごい 台詞 よ 最近 断トツ ささっ よ 笑 権力 色気 問題. 言っ てる アート 人 っていう キザハイソサエティ ぃすりではありつつどっちの 極 たって よ ね 柔らかい 結末 向かい 方."}, {"rating": 4.5, "content": "思いがけ 本当に おもしろかっ 猿 シーン 圧巻 もう少し 短く 良かっ 自分 的 タイムリー 小気味よかっ 終わり 方 以外 けど 共感 たら 後味 最悪 退屈 映画 北欧 街並み 懐かしかっ."}, {"rating": 3.8, "content": "SNS 全盛期 中 過剰反応 人 全く もっ 他人 無関心 人々 一見 普通 人 見え モンキーマン 同様 異常 人々 揶揄."}, {"rating": 3.0, "content": "長い … … 飽き くる … …. スクリーン スクエア 映し出さ てる 滑稽 見つめる 観客 ため息. ため息 聞こえ やっ 完成 現代美術 中 インスタレーション 作品 映画 機能 たい. そんな 1本 でし. 現代美術 インスタレーション いろんな 提示 疑問 渦巻い. 提示 だけ 全く 踏み込ま 辺り 劇中 プレゼン 会話. 数 場面 中 家族の物語 だけ スクエア 取り囲む 螺旋 的 構造 スクエア 外側 描い はず のに 最後 スクエア 中 踊る 様 観る ＝ 結局 作品 構造 一部 映画 中 お話 ね … …. 難解 すぎ 映画 面白 気 づける 人生 これから 送っ いく どう 頑張っ 思う 笑. 唯一 面白く 思え 音 効果 音 使い方 台詞 場面 そちら DJ どんな ミキサー 使い ？ ミックス っぷり. 人生 豊か パン あら … …. いったい アート. わから わから まま よい 提起 考え 作品 でしょ 全て 理解 こそ 作品 真 価値 かも しれ. 感情 行動 フレンチ アルプス 〜). ↓. 鑑賞 作品 美意識 今作. ↓. 次回作 民俗 学 美意識 根っこ ？ テーマ そう よね … …."}, {"rating": 2.5, "content": "子供達 含め 演技 上手い 思う. 残念 制作 者 意図 全く 理解 出来. そもそも 抽象画 現代美術 感動 者 映画 難し すぎ でしょ ね 映画 そのもの にとって 現代美術 作品."}, {"rating": 3.4, "content": "にとって 結構 難解な 映画 でし 主人公 現代アート キュレーター 人助け 際 携帯電話 財布 掏 物語 スタート 以降 発生 厄介 事 現代 風刺 わけ 見 だけ 居心地 悪さ 感じ しまい すっきり ませ でし."}, {"rating": 3.5, "content": "filmarks .com movies 74145. 消費社会 勝者 みたい 見た目 中身 空っぽ 自分 心地よい だけ 優先 やる べき 時 為す べき 行動 小さい そんな 積み重ね 大きな 失う おじさん 描い 辛かっ やん …."}, {"rating": 3.3, "content": "居心地 悪さ 100点 音 使い方 錯視 画 不気味 褒め てる )。. パルムドール 作品 賞 与え リベラル 気取り ハイ ソサイエティ 人々 こそ どういう 気持ち 見 気 こそ 監督 意図 勘ぐっ しまっ."}, {"rating": 3.3, "content": "自分 リテラシー 不足 観 終わっ 後 モヤモヤ すごい ただ 改めて ストーリー 思い返し ようやく 輪郭 見え くる 長く 感じ 観 てる 間 疲れる 映画 思う たぶん 普段 見 自分 イヤ ちょっと ずつ 露 わ いく 不快感."}, {"rating": 3.5, "content": "❮ ユナイテッドシネマ ❯　. フレンチ アルプ ス～ 同様. 居心地 悪さ もう 笑う しか."}, {"rating": 4.4, "content": "観る 側 大きな 皮肉 投げかけ どきっと 映画 でし. おもしろかっ."}, {"rating": 4.0, "content": "野心 大き そのまま 扱う モチーフ スケール 大き バランス 取る 家族 個人 スケール ダウン 感じ (: フレンチ アルプス )。. 合わせ カット 数 切り返し 増え 感情移入 的 要素 主人公 若干 入っ 終盤 弱 繋がっ 気 フレンチ アルプス 感じ ハネケ 正統 後継者 感 故 やや 減. それでも 惜しい 色々 ケチ つけ たく くらい かなり 面白かっ 終始 笑え."}, {"rating": 3.3, "content": "人 信じる 難し よ そんな 教え くれる 映画 怒り なあ 思い出す シュール 嘆き 訴え かけ くる 作品. 想像 以上 人 分かり 合え 生き物. 自分 親切心 空 回る 言葉 ニュアンス 伝わら 自ら 保身 為 見 見 ぬ 振り. 性的嗜好 だって すんなり 理解. 思いやり 領域 １つ 皮肉 人間関係 希薄 現代社会 アンチテーゼ 感じ. 他者 共存 いかに 難しい 痛烈 思い知らさ. 前作 フレンチ アルプス オストルンド 人 人 関係性 ブラックユーモア たっぷり 描き 切っ. 本作 ちょっと テンポ 悪く 乗り切れ 印象. 150分 ちょっと 長 すぎる ね."}, {"rating": 3.5, "content": "ブラックユーモア 過ぎる. あぁ ー 怖かっ. フレンチ アルプス 同様 主人公 とにかく 惨め 情けない よ. 滅茶苦茶 笑える シーン まったく 笑え シーン 応酬. 見栄 張っ 嘘 つい 正直 生き いつか ド でかい ツケ 回っ くる 社会 常 突きつけ 気. 1000万 クローネ 仮 初め 美術 品 1 クローネ せがむ 弱者 対比 構造 実に 痛々しい. あぁ ー 怖かっ."}, {"rating": 3.5, "content": "全編 にわたって 矢継 ぎばやにくりだされる ブラックユーモア 抜群 切れ味 リベラル 価値 観 自家中毒 起こし 様相 みごと スケッチ 舌 巻く 笑える 笑え 絶妙 線引き ぎりぎり 正し かたむい いく 安易 達成 倫理観 いやらしい くらい スマート とても よく 年 相応 だらし 主人公 裸体 虚飾 はぎとら 感 よかっ. キュレーター 取材 のぞむ あまりに 無知 インタビュアー とか 誇張 過ぎ カリカチュア うまく 箇所 そもそも 究極 的 無 根拠 オッケー 善意 寛容 根拠 文脈 構築 こそ 重要 現代アート 重ねる 無理 気 しない まあ そういう こまかい ひっかかり 監督 知性 観察 力 やっかみ みたい はい ただ ラスト 子ども まなざし たくす ズル いと 思う."}, {"rating": 3.2, "content": "人間 良心 試す 次々 種 不快 ノイズ 襲っ くる コメディ 映画. どれ 絶妙 不快 ガキンチョ そういう 意味 1番 良かっ."}, {"rating": 3.2, "content": "カンヌ パルムドール って 程 破壊力 感じ. 問題 発起 だけ まくっ 放置 多かっ 結構 疲れ. ゴリラ とか ヤリ 捨て とか うるさい イス とか コンテンポラリー ある意味 とか イマイチ スッキリ. 頭 足り."}, {"rating": 3.6, "content": "ひとつ アート 社会 問題提起 まくっ てる 作品 後 引く 具合 すごい 出 くる 美術館 音楽 かっこいい 観る 疲れる けど いや 疲れ じゃ."}, {"rating": 3.8, "content": "画面 中 観客 むかっ 指 差し 来る 系 映画 思っ たら テーマ 貧困 問題 人種 問題 道徳的 肩透かし. わざわざ 現代アート モチーフ 添え 手垢 つい テーマ 設定 手 アプローチ 見 たかっ. ドラマ 要素 羅列 って 感じ 構成 一つ一つ 見応え 楽しめ."}, {"rating": 3.4, "content": "現代アート モチーフ 圧倒的 風刺 映画. アート 映像 額縁 檻 囲え 他人事 即座 偽善者 自分 現れる. ヨーロッパ 風景 素敵. 自粛 検閲 表現の自由 限り."}, {"rating": 3.5, "content": "ザ・スクエア 思いやりの聖域. 簡単 暴か 人間 欺瞞. 善人 なんて 存在. 猿男 場面 自分 たら … おそらく 他 人 同じ 目 伏せ 動け だろ. シュール 笑い 対象 映画 観 自身. 現代美術 知識 もう少し ちゃんと 理解 かも (^^;). https :// t co prLsdN 8 lI 4."}, {"rating": 4.2, "content": "難しい 考え まとまら. けど 貧困層 富裕層 乖離 恐れ くる っていう 所 ポイント ？. 全体的 ヨーロッパ 雰囲気 好き シュール 感じ たまらない 美術館 だけ お洒落 北欧."}, {"rating": 4.4, "content": "人間 スクエア 上 立つ 弱 すぎる. もはや 金持ち 享楽 あるいは iPhone レンズ 餌 しか なくなっ 芸術 社会 全体 偽善 性 促進 自身 見抜い 時 既に 遅し. いやあ 重い アイロニー 猿 パフォーマンス 事件 檻 入れ 本性 ひと度 格子 姿 現し 時 笑っ 目 伏せ 耳 塞ぐ 荒々しい 姿 対比 人間 進歩 人間 不相応 詰まっ シーン でし かなり 怖かっ よ. 30年後 とか 立ち位置 映画 それほど 2017年 文脈 語ら 映画 いまだ 事件 でし あ 記者会見 シーン ヨーロッパ 的 でし ねえ あっぱれ. 頭 痛い."}, {"rating": 3.5, "content": "がい. わざと 気まずい 場面 延々と 見せる … 手法 悪く けど 色んな 気まずい 場面 入れ すぎ 散漫 効果 薄れ 思う テーマ アート だの ネット だの 世知辛 だの 階級意識 だの 盛り込 み過ぎ 見よ ちゃっ なんか 勿体なかっ. 炎上 広告 こうして 会議 通過 しまう とこ そう. 世界 キャッシュレス 向かっ てる ああ 紙コップ 小銭 求める 人たち いずれ 別 方法 とる だろ."}, {"rating": 2.5, "content": "観る 人 選ぶ 聞い けれど 無理 笑える けど 終始 居心地 悪く 長く 辛い 積極的 寝 まし ゴメン."}, {"rating": 3.9, "content": "綺麗事 だけ 並べて 生き 人 観 もらい たい 観 たい 映画. 現代 美術館 館長 設定 今 昔 違う 表し てる 思っ. 昔 子供 1人 街 送り出せ けど 今 出来 かも しれ 小さな 出来事 低い 確率 目障り からだ 今 実際 そういう 立場 僕 出来 思う. 風刺 的 社会学 的 今 時代 現状 作ら べく 作ら 映画."}, {"rating": 2.0, "content": "予告 期待 すぎ 予告 勝利 伝え たい 十分 分かり とにかく 1 カット 長 すぎ テンポ 悪 すぎ 久しぶり 早く 終われ 思い 観 半分 ぐらい できん じゃ ねー 舞台 スウェーデン アート ミュージアム 北欧 的 ミニマム 空間 だけ 良かっ. 2018 -3 1."}, {"rating": 4.5, "content": "底意地 悪さ 突き抜け 最高 でし 何事 やはり 極端 個性 もっ コンテンツ 強い 文字通り 猿真似 パフォーマンス 延々 続く シーン 緊張感 素晴らしかっ なあ 芸術 って 対処 難し～."}, {"rating": 3.7, "content": "わから けど なんか 今 生き てる 人間 しっかり 見せ てる 気. 思いやり とか 言う けど 結局 自己満足 ？ そう 考え てる 自分 素敵 みたい 行動 とか 全部 もう 自分 しか 悲しい とか 思い つつ まあ そりゃ あ 自分 1番 かわいい もん 思っ しまっ."}, {"rating": 3.4, "content": "長く 見 終わっ 後 ？ って 思っ けど 考えれ 考える 評価 上がっ いく 作品 ザ・スクエア 利他主義 コンセプト 別 方向 向かう クリスディアン 切ない. 椅子 インスタレーション ギシギシ 音 セックス 話 メタファー 出 てる 気 関心 持っ."}, {"rating": 4.0, "content": "説明 むつかしい 観 たら わかる よ 感じ けれど. 今 多く 映画 ゴリゴリ 主観 超 個人的 判断 なぁ 思っ. 好き 嫌い 共感 選ん. ザスクエア 許さ めちゃくちゃ 客観 視 はじめて 体験. かしこ 面白く ケラケラ 笑い 観. 他 鑑賞 者 感じ とても 知り たく. 映画 反応 映画 見せ たい そのまま 反映 気. いろいろ アイテム 繋がっ 背景 作っ いく おもしろかっ ザスクエア 作品 話 思っ けれど. 行く 話 芸術 ？ 考える 人間 無駄 かわいかっ. わたし 登場人物 めちゃくちゃ どう いい 思い 観 最低 人間 かも しれ. 利己 的 人間 大前提 思っ 迷わ 人 信じ ボタン 押し 展覧会 入っ 行く 思う. お金持ち 余裕 暇つぶし って 貧しい. ダーク ブラック ユーモア 不条理 小説 読ん 感じ."}, {"rating": 1.5, "content": "2時間半 くっ だら やりとり 見せ サル 人間 作品 デモンストレーション (？) うんざり 唯一 玉ねぎ 抜い ほしい 派 だけ 笑え."}, {"rating": 2.5, "content": "ちょっと わかん わ … パルムドール … モンキーマン とこ マジで 怖い 感じ いい シーン けど …."}, {"rating": 3.5, "content": "理由 わから 嫌悪 感 抱き 続け させ 二 時間 半 居心地 悪い 変 よく 映画. セレブ 薄っぺら 風刺 わかる けど 一体 よ モンキーマン ！( 笑."}, {"rating": 4.0, "content": "ところどころ 笑い 堪え. 人間 動物 って おもろい."}, {"rating": 3.0, "content": "今年 28本 目. 難しい なー. ただ 映像 感じる 沢山. 深読み かも しれ けど. 工夫 ユーモア 沢山 感じ まし. 長い いつ 終わる 終わる. 思っ しまっ. 合わ 難し すぎ."}, {"rating": 4.3, "content": "ザ・スクエア 観賞. フレンチアルプスで起きたこと リューベン・オストルンド 監督 最新作 これぞ 苦笑 笑い 終始 自分 口 漏れ 続ける むず痒く イヤミ 満ち 映画 時間. 映画 横槍 すれ違い ボタン かけ 違い 見本市 現代 美術館 主任 キュレーター 主人公 プライド 間断 容赦なく 揺さぶり かける 揺れ 登場人物 セリフ 表情 もちろん カメラ 音楽 環境 音 すなわち 本作 観 来る 人々 プライド 射程 おさめ 自分 多く 場面 しっかり 身 つまされ しまっ. 汚言症 患者 モンキーマン 排斥 ／ プライド 在り 処 突きつけ 居心地 悪さ ひたすら 苦笑 避難 かも しれ. ハネケ ハッピーエンド ランティモス 聖なる 鹿 殺し 心底 場 居合わせ たく ねえ 思わ くれる オストルンド 観客 場 着席 執心 ちょっと 穿っ 捉え 方 意味 今年 作品 グレイテスト・ショーマン 連想 SNS 辛辣 扱い 方 ハネケ 数 段 上 感じ )。. 主人公 演じる クレス・バング 筆頭 キャスティング なかなか 絶妙 表層 的 美し 快活 誇り 様々 場面 脆く 萎縮 様 サポート. あらすじ 読み解こ 困惑 必至 作品 一連 災難 通過 主人公 成長 しきもの 見せる 一抹 物語 性 付け加える あたり 最後 タチ 悪い 思う. 落とし前 目前 するりと 指 間 すり抜け いく ミニマリズム カーヴァー 濡れ衣 着せ 移民 家族 サイド 描い あろ 不条理 やるせな アッパー クラス かたち 取っ 表れる 示唆 意味 カーヴァー ラヒリ 的 味わい 言える かも しれ. 主人公 移民 アパート 螺旋階段 俯瞰 撮る 断絶 深 示す カメラワーク 印象深い. あー 今日 思いっきり 苦笑 たい なぁ って 時に おすすめ."}, {"rating": 3.5, "content": "面白い 訳 無い 他 人 おすすめ 出来る 映画 なぁ 思う 反面 見 よかっ 思える 映画. 面白い 訳 無い のに 早く 終わら なぁ 長い なぁ 一切 あ 終わっ ちゃっ たって 感じ 終わる."}, {"rating": 3.7, "content": "おもしろい 聞か れれ おもしろく つまらない 聞か れれ つまらなく オススメ 聞か れれ ウーン って ただ もう一度 見 いい かなっ 映画."}, {"rating": 3.5, "content": "2017年 カンヌ パルム・ドール 受賞 ヒューマン ドラマ 売り 2010年代 歴代 パルム・ドール 受賞作品 難解な アート 作品 多い 不安 交じり 鑑賞 うーん コメディ スリラー 感じ 不思議 作品 終わる 向かっ てる さっぱり 読め どういう 脚本 撮影 臨ん でる 知り たい 思いやり たく 思い やれ 癖 強い マイノリティ キチガイ 振り回さ っぱなし 主人公 ちょっと 気の毒 人間 本性 暴か 息苦しい シーン 中 笑える シーン ちりばめ てる 時々 笑え 状況 やけに 可笑しく 自分 人間性 自信 なくなる 要所 流れる 男声 コーラス クラッシック 楽曲 現代アート 添え 美術館 内 効果音 薄気味悪い つまらなく おススメ."}, {"rating": 4.0, "content": "ハネケ 違っ 角度 富裕層 貧困 問題 風刺. 自分 一番 世の中 考え アピール いかに 自己満足 的 解決 事 グサリ 刺さる. 説教 臭く あくまで エンタメ 見せ 切る 手腕."}, {"rating": 4.0, "content": "助け 合う うまく 都会人 話 自分 普段 感じ 信用 思いやり 違和感 シニカル クローズアップ 内容 見 とても 気持ち 良い 映画. ちょうど 今 通知 来 ライン 会話 猿 人間 シーン 雰囲気 ピッタリ 当てはまり."}, {"rating": 3.8, "content": "わりと 好き 想像 以上 スクエア シーン 少なく っ そんな 感じ ？ って けど 見 ていろん 考え させ シーン ちょくちょく まだ 終わら 感 個人的 なし 見 ずっと 行き着く だろ 感 抜け. 映画 伝い たい メッセージ だろ ？."}, {"rating": 4.0, "content": "観 はっきり 分から 解説 読ん 一部 腑 落ちる 嫌 感触 かしこ 残る."}, {"rating": 3.9, "content": "富裕層 貧困層 格差社会 偏見 情報 社会 闇 混ざり 手放し 偏見 上乗せ いく 人間関係 感情 表す 演出 細かく リアル 現代美術 作品 登場人物 達 皮肉っ いく 滑稽 音楽 すばらし."}, {"rating": 3.5, "content": "論じる 相手 立場 考え 救お つつ 実は 利己 的 傲慢 思い 突きつけ くる いま 時代 作ら べき 映画. 内容 現代 芸術 如く 観る 感性 問う 感性 残念 ひと 違う 映画 芸術 感性 高 信じ いい 本作 作り 手 信じ あろ テーマ 描く 傲慢 しまっ だろ 実存 的 描写 増やし 受け取る 裾野 広げる べき だろ. スクエア 中 入れる 日 来る だろ."}, {"rating": 4.8, "content": "好き嫌い 分かれる かも しれ タイプ 監督 本人 言葉 借りる 一種 社会学 的 作品 圧倒的 インパクト 作品 だろ. 私自身 無意識 主人公 憑依 見入っ しまっ 途中 席 立ち たく 苦しく しまっ."}, {"rating": 3.6, "content": "相当 期待 見 けど ね ネガティヴ 問題提起 散らかす だけ 散らかし 放ったらかし 感じ 嫌い 無い 意図 居心地 悪い ストレス 与え 続ける 為 工夫 嫌 尺 長さ とか とか 突っ込み 始め たら キリ 矛盾 点 とか 気持ち 持っ 行か どっぷり 感情移入 現代アート とか 人気 キュレーター とか SNS youtube 絡め 方 旬 モノ 並べ 否定 み まし 的 素直 受け入れる 事 出来 … (^^;;."}, {"rating": 4.0, "content": "ザ・スクエア 鑑賞. 観 後 尊敬 先輩 話し 映画 伏線 回収 観 人達 丸投げ 結論 出 結論 やっと 納得 まし. 自分 理解力 足り 思っ 映画 自分 解釈 いい ？. 自分 人生 映画 経験値 足り 🤓."}, {"rating": 4.4, "content": "美辞麗句 並べる 人 おすすめ 最高 底意地 悪い 実験 映画. 言っ 事 やっ 事 合致 やっぱ 難しい よ ね."}, {"rating": 3.6, "content": "2018 ヒューマントラスト シネマ 有楽町. ‪ ザ・スクエア 日常 至る 所 存在 常に 試さ とか なんとか ‬."}, {"rating": 3.6, "content": "非常 難しい 映画. 色々 事象 すぎ 中 どう 解釈 たら いい わから 話. 人間 異質 受け入れ 難い 言う 事 テーマ でしょ ？. 各戸 手紙 入れる やる かも しれ. 予期 ぬ 結果 招く 想像. 自分 たら. ？. 破り 捨てる 事 くらい しか 想像 しない だろ. . 多分 違う. … … … …. 主人公 階段 どうして 謝ら 理解. ましてや 自分 子ども達 見 のに. プライド ？ 蔑み ？. 相手 舐め てる ？. 嫌 奴 …. 絶対 友達 たく 輩 …. たくさん 出. 疲れ … 苦笑. シニカル 受け止める. まだまだ 修行 足り だろ 汗. １ 週間 以上 前 鑑賞 のに. 不思議 場面 場面. しっかり 覚え. 映画 力 ？. 2018 5 8 伏見ミリオン座 鑑賞."}, {"rating": 3.5, "content": "他人 信頼 勇気 時代. 起きる 事件 を通して 勇気 主人公 視聴者 問う 内容. 複数 エピソード いづれ 結末 描か 問題提起 て投げ っぱなし 感じる かも しれ. 意味 エンタメ 程遠い 映画 誰 起き うる 今日 的 問題 扱っ てる 主人公 対応 最後 興味 持た 内容. 現代アート 同様 作品 自体 意味 見 人 どう 感じる 重要 映画. シーン 長く 流行り 編集 だるく 感じる かも しれ. 自分 面白かっ 上級 者 向け."}, {"rating": 2.3, "content": "ちょいちょい コメディ 面白い けど 話 よく わから."}, {"rating": 3.8, "content": "リアル ゴリラ. だろ 映画 …。. 乱暴 括っ しまえ 現代アート 展示 美術館 舞台 ブラック コメディ だろ. 昨年 カンヌ国際映画祭 パルムドール 一見 バラバラ 脈絡 みえ 現代社会 抱える 問題 散りばめ. . . そういった 風刺 的 場面 コンドーム 奪い合っ やたら 猿のモノマネ 上手い おっさん 出 意味 よく わから 場面 ほう 印象 残っ."}, {"rating": 4.2, "content": "ゲームクリエーター 小島秀夫 監督 本 作品 丸い 地球 住み 四角い 物 囲ま 暮らし コメント 残し 四角い 物 囲ま せい 物事 四角く パッケージ 化 しよ 物事 そんなに 単純 今回 映画 扱わ テーマ そうだ 善悪 正義 それら 達 思う 以上 複雑 ザ・スクエア 伝い たい 所 そういう 所 善い 行い 良い どう 分から 猿 人間 時 傍観者効果 誰か 動く 誰 動か 悪 だろ 誰か 動け 自分 動く 善か 正義 カー ステレオ 流れる Justice 問う. 自分 学芸員 志望 アート 点 興味深い 映画."}, {"rating": 3.7, "content": "作り 手 日頃 感じ てる 問題 ひたすら 箇条書き 与え 印象. 問題 定義 他 メディア 既出 気. ただ 帰り道. 見知らぬ人 話しかけ 速攻 無視 しよ 自分 ああ こういう 身 染み 感じ."}, {"rating": 3.9, "content": "2018 5 16. 不思議 感覚 映画. いろんな 話 出 くる けど 全て 主人公 絡ん なんか ね 正直 よく わから 部分 少なく 日常 起こり 得る 描い どこか 他人事 感じる 観 退屈. 車 中 撮り方 よい ちょっと 近 すぎ ？ って 一瞬 思う けど いい ね きっと 最後 小さい 方 娘 映し 終わっ なんで だろ. 謝れ しつこく 訴え 続ける 少年 とても 好感 覚え 間違っ 間違っ はっきり 言える 環境 本当に 重要 本来 立場 状況 左右 いけ 思う. パーティ 会場 ゴリラ 男 制圧 シーン 緊張感 MAX 不気味 すぎる だんだん 耐え きれ ついに 逃げ出し しまう 男性 ターゲット まい うつ向い 目 閉じる 人々 女性 助け 言っ なかなか 動き 出せ 男性 シーン 全て 共感 一面 だからこそ 場 居 心底 よかっ 思う."}, {"rating": 4.1, "content": "疲れる ストレス 与え くる. 人間 汚い たっぷり 見せつけ くれる 意地悪 映画 でし. 上辺 だけ 言葉 行動 伴わ とか ね. 意味 わから だけ 終わら ほしく （ 自分 あまり 理解 ）. 描写 毎回 長い 場面 いら ？ とか 目 逸らし たく けど こそ 映画 伝え い事 じゃ ？. たくさん 矛盾 人間 本質 みれ 思い. 人 信じ ？ ボタン そう. 人 信じ スクエア ケータイ 財布 置い ける よ ね って. もう一度 観 たい 思い まし."}, {"rating": 4.0, "content": "信頼 思いやり. 大事 しかしながら 概念 だけ 独り歩き 常 思い 勿論 己 含め 言葉 だけ 安心 ああ 人間らし 忘れ いけ ほら あなた 自分 心 問いかけ 失わ ませ 思いやり ほら 安心. ね そもそも 人間なんて 野蛮 忘れ ちゃ いけ 倫理 秩序 コーティング てる けど 欲求 最大 優先事項. 社会 厄介 誰か 我慢 てる 間 ほくそ笑む 奴 自分 循環 中 どうせ たら ほくそ笑む 枠 入り たい 余裕 余裕 さえ なあ のに ぃ. 今回 いろんな 問題 提起 てる けど 愚か 目 がいく ばっかり どう しよう クリスティアン はくそ 野郎 けど みんな 縮図 よ ね 絵本 ？ 読む チンパンジー 清らか よ 一 回 観 たい."}, {"rating": 4.1, "content": "わぁ〜 気まずい〜 笑 って 言う エンターテイメント. 小藪. 映画 カンヌ 取る っていう すごい 構図."}, {"rating": 4.2, "content": "断片的 めちゃくちゃ 面白かっ 全体像 把握. 日本 言っ たら 三木聡 思う シュール 小ネタ オンパレード 2時間半 きつい 思い まだまだ 欲しい くらい."}, {"rating": 2.5, "content": "Super 8 思っ あんまり ソレ 話 じゃ じゃん 感じ しまっ. 分かる っ ちゃ 分かる とこ けど 分かっ だけ ああ そう っていう 感じ しまっ."}, {"rating": 3.3, "content": "コンドーム ほし がる ヤバイアメリカ 女 気 おもむく まま ただ ずん 猿. 刺青 だらけ シェフ 無視 観客 とか 猿男 不気味 息づかい 響く 作品 とか. 結構 好き 間 空気 多く. カメラ 角度 被写体 距離. 音楽 タイミング. だけど っ ？ 結局 スクエア ってな っけ ？？？."}, {"rating": 3.9, "content": "現代アート 好き 言う なんとなく 分かっ てる 風 装っ 人 恥ずかしい. 良い 人 装っ 人 そう 人 思わ けど 誰 平等 親切 いか 現実. 他人 無関心 現代社会 歪み 善悪 考える 必要 かも しれ."}, {"rating": 3.5, "content": "うわべ だけ 人間 こそ 身 つまされる 人 嫌 所 じんわり 見え くる なんとも 居心地 悪い 150分. 猿男 パフォーマンス シーン もの凄い 電車 やばい 奴 おる 感じ 近い 当事者 場 たら 考える まったく 同じ リアクション そう やし 凍っ 空気 できれ 味わい たく. もう あかん 放っ おい 欲しい."}, {"rating": 3.8, "content": "フレンチアルプスで起きたこと 方 テーマ 明確 ラスト キレ よかっ なー."}, {"rating": 3.5, "content": "スウェーデン どんな 印象 持っ てる ？ 社会福祉 進んで 平和 豊か おしゃれ 国 ？ そりゃ あ 外国 そういう しか 見せ な！ 嘲笑わ 映画 やっぱり 黒い 映画 作る なぁ スウェーデン ホント 見事 貧困 表現の自由 他者 信頼関係 社会問題 てんこ盛り 笑い どころ 困っ スウェーデン 行っ 人 多い 地下鉄 駅 出口 ホテル 近く 生協 前 物乞い 人 座っ 覚え それにしても ザ スクエア 存在感 薄かっ 砂利 山 オブジェ 方 印象 残っ くらい （ 2018 5 16 KBC シネマ ）."}, {"rating": 3.7, "content": "もう ね 鑑賞 後 疲労 感 半端. 面白い よ 映画 すごく 面白い 好き. だけど すっ っ っ っ っ っ っ っ っ っ っ っ っ っ っ っ っ っ っ っ ごい 疲れ 笑."}, {"rating": 3.1, "content": "前作 フレンチ アルプス ～」 テンポ 似 前半 後半 方 良かっ. パルムドール 受賞 作 たら 観 けれど フレンチ アルプス ～」 あんまり 今回 合わ."}, {"rating": 3.3, "content": "うーんこの. 率直 言う 意味不明 やっぱり 欧州 映画 合わ なぁ. あなた 心 試さ 書い 期待 思っ 違う かっ 確か 自分 どう 考える シーン. そもそも 現代アート 嫌い なぜ 美術館 中 こそ アート 有名 人 発信 こそ アート 俺 同じ やっ なんの アート ほんで タチ 悪い アーティスト 自身 アート 分かっ. 観客 身勝手 自分 見 たく 出 たら 集中砲火 炎上商法 理 かなっ 思う. 記者会見 シーン どっち アホ 思う 少女 爆破 動画 出す とか どんな 神経 ねん → すいません 辞任 → って さー 表現 自由 限界 って いい ？ 僕 ^ ^. こい つら なんや ねん ほんま. ゴリラ 🦍 シーン 自分 やら たら シンプル キレる. 映画 中 回 スクエア 見つけ けど ？ しまっ. なんか 自分 身の回り 嫌 起き 始め 改心 って なぁ. あと 偏見 けど フランス人 冷た そう やし スリ 多そう 日本 物乞い ホームレス 少ない なー 改めて 実感."}, {"rating": 5.0, "content": "ボンボンボンボンボンボンボンボン ～♪. 軽やか 流れ くる 音楽 実際 起き 現実 深刻 間 ギャップ 可笑しく くる. 混沌 世界 わたし 達 生き. 惡 ノリ 始まっ 脅迫状 無差別 ポスト 投函 どっち やる ？ お前 やる って 言っ だろ ？ … そんな 事 言っ 時点 アウト 覚悟 最初 あんな 事 なけれ よかっ に～. よ よ ボロ 出 くる 主人公 … 美術館 キュレーター 高尚 テーマ 掲げ 割 私生活 どう ？ そう. 人間 って うーむ. 考え させ. 猿 人間 だろ ？. 見せ物 ？ お金持ち 飼育 人間 ？ 思っ たら 恐く."}, {"rating": 3.8, "content": "レヴェナント 以来 ２ 時間 半 超え でし とても 楽しめ. 賛否 別れる 思う けど よかっ."}, {"rating": 3.8, "content": "終始 観客 イラ つか 脚本 凄さ. 全て 風刺 笑わ のに いざ 自分 同 じ場 たら 思う 不安 よぎる. 面白かっ …."}, {"rating": 3.5, "content": "長い ストレス かかる 映画 提起 問題 思う 消費 対象 アート うわべ だけ 理解 出 くる 登場人物 誰 目 前 本質 捉えよ だけど 主人公 捉え けど 捉えよ 努力 みえ."}, {"rating": 3.8, "content": "嫌 事 ストレス 受ける 事 映画 しまえ 楽しん 観 映画 って 凄い ね. 悪意 とか こう たら 嫌 だろ なあ 事 真っ先 思いつい しまう ネガテイブ 志向 人 闇 世界 住人 呼ぶ. 翻っ 今作 インタビュー とか レビュー 映画 底意地 悪さ 気付か 振り 褒め 自分 言い い事 すり替え 回避 しよ 光 世界 住人 記事 読む 映画 延長戦 観 2度 楽しめる トク 映画."}, {"rating": 3.5, "content": "エルドロール 流れ 嘘 でしょ って 声 出 そう. 普段 見 ふり 人間 嫌 ～～ 詰合せ. 見 てる 間 ずっと ある日 自分 親 友人 ポロポロ 思い出し しんどかっ めちゃくちゃ 苛 々. なんで はやく 階段 降り ？ ？ ？. ベッドシーン 頭 なか 猿 いっぱい いやいや 気 すぎ でしょ さる ぅ … …. インタビュー シーン どういう 繋がり わから もやもや 誰 ？ アン 場 っけ ？ ？. チア シーン カメラワーク クリスチュアン っけ ？) 目線 ？ 娘 写っ ？ かわいい 子 み ？. 観 てる 観 終わっ 直後 感想 定まら けど 一 日 経っ みる かも ～～ 考えれ 考える もっ かい 観 たく. たま 流れる BGM 鳴っ ほしい 音 微妙 違う 音程 響き ？) 不安感 煽ら. 世の中 こう べき 主張 自分 それなり けど 自分 適応 ？ … … 否 矛盾 気付い しまっ あ あ \"～～ 意地悪 ～～. （ 会議 中 あかちゃん 泣き声 苛 々 した ）. みんな 育児 しよ ね 連れ いい よ って 言う だけ じゃ なんの 解決 よ ね って 改めて 思い まし. 感想 ： めちゃくちゃ 意地悪 映画."}, {"rating": 3.8, "content": "すごい 変 映画 面白かっ. いろんな 詰め込ん でる 難しい 部分 けど ストーリー 面白い わりと ずっと ユーモラス 楽しい 気持ち 観. 人間 弱 集団 怖 みたい 見せつけ そういった メッセージ性 一切 無視 楽しい 映画 割り切っ 観る 十分 いい 思う. 迫力 シーン 映画館 観 良かっ."}, {"rating": 3.5, "content": "想像 たより コメディ 感 強め けっこう 笑っ 車 擦っ ちゃっ とか 気まずい 笑い 良かっ. 現代アート 皮肉っ 感じ とか 映画 テーマ 良かっ 共感 ただ 2時間半 長かっ なー っていう 感想 前半 けっこう 退屈 感じ しまっ."}, {"rating": 4.0, "content": "面白かっ. 言っ 途中 退屈 かも ？ 思う ただ 受動 的 見る じゃ 楽しめ かも しれ 自分 楽しみ 方 噛め 噛む 美味しい 感じ. 全体 を通して いわゆる いい 話 温かい 慈しみ 情緒 伝わら 丁寧 隠さ 印象 だから 平坦 徹底的 リアル （ 猿 唐突 猛烈 盛り上がる ）."}, {"rating": 4.5, "content": "カメラ 中 私たち. 映像作品 コンセプチュアルアート みたい 映画 芸事 って 元々 そういう かも しれ けど."}, {"rating": 4.5, "content": "皮肉 たっぷり コメディ. 結構 引き込ま しまっ 2時間半 全然 長く 感じ ませ でし. まず タイトル どんな 話 好奇心 湧き まくり よ 思いやり 聖域 ？ ？ って 思っ 見 たら 思いやり なんて 微塵も 感じ シーン 連続 笑. 先日 観 聖なる 鹿 殺し そう 起こる 分から ワクワク 感 たまら 笑い ドラマ ちょっぴり ホラー …. パーティー 会場 パフォーマー やって来 はず 人間 大 暴れ シーン 圧巻 でし 可笑し 気まず 一気に 堪能. 気まず 会場 客 全員 死人 黙りこくっ 動か 印象 的 でし 自分 関わり たく 思い 充満 手 取る 分かり まし 自分 客 同じ 態度 取る だろ 複雑 気持ち まし. そんな 客 ちょっかい かけ まくる パフォーマー 笑. 本作 テーマ 集団的 無 関心 一石 投じ てる 見え 凄く 良い シーン てる 思い 展開 えげつなかっ なー 本当に 名 シーン. 美術館 展示 品 楽しかっ. ユーモア かたまり. 記者会見 シーン 音 ずっと 鳴っ …. いろんな 謎 残っ 楽しい. リューベン・オストルンド. ど えらい 映画監督 知っ しまい まし 今後 期待."}, {"rating": 3.5, "content": "道徳 授業 コンプライアンス 話. いやー 気分 映画 けど 責任 感じる 次に 活かせ って 台詞 作品 言い たい なー 思っ."}, {"rating": 3.8, "content": "個人的 楽しめ まし. 人間 嫌 ひたすら 見せ 嫌 部分 楽しめる どう 賛否 分かれ そう ね. ひたすら モヤモヤ 会議 中 赤ん坊 声 とか 育児支援 す べき 思う 自分 中 オフィス 赤ちゃん 声 思わ イラッと しまう 自分 気付かさ 監督 本当に 意地 悪い 笑."}, {"rating": 3.7, "content": "前作 ひたすら 気まず 演出 ある意味 あるある w って 引き 笑い 感じ けど 今作 パワーアップ 監督 明らか 観客 揺さぶっ おちょくっ てる 感じ. カンヌ 最高賞 受賞 一部 憤慨 然も 好き. 今回 前回 同じ 絶妙 間 リアリティ 演出 笑わし くれる けど シュール 笑っ てる 急 笑え 演出 ブッ 込ん くる. 人 神経 逆撫 でし つつ 現実 切り取り アイロニカル 視点 間抜け 奇妙 笑える って 天才 的 手腕. 編集 カメラ 独特 奇妙 雰囲気 づくり 一役 買っ てる. 極力 人 追わ 誰か 喋っ 人 フレーム 中 入っ くる 人物 映ら 話 聞い てる 相手 反応 だけ ひたすら 映り 続ける. フレーム 外 どんな 物音 カメラ 振ら 外 起こっ てる 気 気 じゃ けど そのまま 結局 説明 話 進ん いく そう 言え フレーム スクエア スクエア モチーフ いっぱい. 人物 会話 2人 １つ 画面 収まっ 向き合っ 話し てる 客観 カット 無く 顔 切り返し だけ 話 進ん いく 奇妙 感じ. 最初 小津 っぽい 思っ けど もっと 奇妙. エリザベス・モス 出 てる 知ら びっくり 代表作 色々 女優 けど 最近 ハンズメイド・テイル 見 ばっかり セックス 構図 とか セックス 後 アン 行動 とか 狙っ キャスティング 思っ ちゃっ w."}, {"rating": 1.9, "content": "個人 好み モロ 出る 作品 感じ 残念 全く 合わ. 繰り返し 映画 自体 パルムドール 受賞 くらい んで 駄作 訳 … はず. とにかく 長ったらしく 意味不明. シンプル シーン 起こら 長い 時間 続い 起こる ？ 期待 本当に 起こら …。. 各種 シーン 意図 掴め 女 夜 シーン 出 くる オランウータン コンドーム くだり 無く ストーリー 支障 けど なぜ 存在 ちらほら ほぼ 全部. 心地よい 感覚 3 4倍 くらい シーン 長く しかも しつこい （ 玄関 外 男の子 助け こだま シーン とか ） そのうえ 起こら 凄く 苛立たしい 展開 自分 合わ 映画 正直 初めて 普段 エンドロール 終了 後 席 立た 主義 けども 作品 中 何度 聞こえる 歌声 極限 不快 耐え. 裏 返せ 結論 提示 解釈 各々 委ねる 鑑賞 側 考え させる 構成 究極 シュールレアリズム SNS 草食系男子 現代 文化 シニカル 捉え 作品 自由 発想 表現 驚かさ 緊張感 絶妙 ズレ 気持ち 悪さ 好み 左右 感じ. ハマる 人 絶賛 苦手 人 不快 両 極端 評価 じゃ だろ 思う."}, {"rating": 4.6, "content": "ド ポストモダン. スクエア 最初 最後 眼前. 暴力 的 ショット 音 切り替え 巧. 階段 目 回り そう. アート 枠組み アート."}, {"rating": 3.9, "content": "徹底 安心感 達成感 与え 様 緻密 作ら 150分 もう 脱帽 …. アート 作品 メイン 社会 風刺 ヅラ 予告編 やら まし オススメ けれど 監督 次 作品 絶対 見."}, {"rating": 4.0, "content": "The square. 少し ずつ ズレ 生じ そんな 嫌 感覚 ずっと 感じ 観 たとえば スマ ホ 財布 盗ま 位置情報 ほぼ わかっ アパート 全戸 返さ 酷い 目 合わせる 手紙 ポスティング 奇跡的 スマホ 財布 返っ 犯人 住人 苦情 手紙 来 つきまとわ ものごと 少し ズレ 嫌 方向 行く エピソード てんこ盛り 映画 奇妙 消化不良 感 残る 今 胃もたれ そんな 感じ."}, {"rating": 3.8, "content": "場所 たら 自分 絶対 目 伏せ だろ 気づい 年取る 勇気 失 くす 分かっ けど 突き付け ちょっと キツイ. 長い けど 主人公 みっともな 描く 必要 時間 思う."}, {"rating": 3.7, "content": "ブラック すぎ 笑っ いい わから 気まずい 系 コメディ. 面白い けど 変 映画 人 すすめ にくい. 監督 前作 フレンチ アルプス 起き 同じ 身も蓋もない 問題 突きつけ 観客 側 ジャッジ 委ね くる. 見 てる 間 ずっと 試さ 続ける なんとも 居心地 悪い 感じ (⬅ 褒め )。. 映画 冒頭 美術館 展示 って アート 有り 無し どっち ？ 展示 方 アート 可能性 ？ なんて 禅問答 投げ くる. なので 劇中 作品 登場 出来事 起きる たび って アート ？ アート じゃ 逆 アート ？ 思考 ぐるぐる 回転 映画 終わる 頃 頭 クラックラ 疲れ 果て まし. 結局. 映画 どう ？. あなた どう 思う ？. とか 言っ くる 映画 でし."}, {"rating": 4.0, "content": "評価 作品 一部 てる 気 けど 書こ …. 日常 気付か 気付か くれ ありがとう. アート 在り方 今 思っ. 面白かっ 気持ち 悪く 清々しい."}, {"rating": 3.9, "content": "映像 そのもの 面白く 集中 すぎ. 最後 少し 疲れ ちゃっ 良い 意味. ザ・スクエア. SQUARE. 四角形 って 行き着い 行き どり じゃ ？. 映画 筋 重なっ てる 見え. 発想 面白い よ ね. アート 映画 映像 おもしろい."}, {"rating": 3.3, "content": "鑑賞 後 ボーっと ちゃう 系 映画. ストーリー あんまり しっくり こ 主人公 立場 描い ？ 分から. スクリーン スクエア って 勝手 思っ. じわじわくる 地味 笑える."}, {"rating": 4.7, "content": "スクエア 現代アート 現代アート 眺め させる コンテクスト 重要 コンテクスト 各自 委ね いも スクエア スクリーン スクリーン 見つめる あなた コンテクスト あなた あなた スクエア 問わ."}, {"rating": 3.2, "content": "解釈 観客 委ねる 主張 退屈 長さ 人間 スノッブ 的 側面 嘲笑 思わ 面白い 映画 見せる 観客 啓発 監督 作為 もと 作ら 感じ 上 どう 評価 試さ. 劇中 美術館 多く 人 見 貰う 作品 買い取る 使命 理念 パルムドール 乗っかっ. 考え 答え 出 とにかく 疲労 まし. モンキーマン シーン 緊張感 堪ら."}, {"rating": 3.1, "content": "リアル 良かっ. 社会問題 とか 心理学 とか 背景 捉え こそ 映画 でしょ. 中 シニカル 笑い 地位 名誉 のに バカ 行動 走る 主人公 引っかかり 感じ 観賞 ちょっと 寝."}, {"rating": 2.5, "content": "長い 長い よ 151分. 仕事 出来 スタイル 良し イケメン 部下 悪ふざけ 興じ なかなか お茶目 魅力 的 男 って 印象 ストーリー 進む につれ ドン ドン 低下 いく. 余興 モンキーマン 暴走 件 丸く 収める 出来 集団 暴徒 化. 自分 達 富裕層 少年 虫けら あしらっ. ？ こいつ 嫌 奴 けど そんな 嫌 奴 人間 本質 私たち ヒーロー じゃ 清廉潔白. 実に 皮肉 的 映画 面白く 訳 じゃ けど 2度目."}, {"rating": 2.1, "content": "短文 感想 48点. 2018年 劇場 鑑賞 45本 目. パルムドール 看板 騙さ 鑑賞 結論 微妙 まず 気 くわ 10秒 終わる 20秒 1分 終わる 2分 やる だから 上映 時間 150分 しまう 内容 的 100分 前後 抽象 度 高く 結局 一 番 興味 惹か スクエア 今作 キー あまり 登場 だらだら 主人公 取り巻く 人物 行動 会話 描い コメディ 大して 笑え 笑う よ 監督 ドヤ顔 作っ 節 見え 更に 冷め しまい 濃厚 かつ 硬派 社会 的 認め 作品 仕方 かも しれ ませ 少なくとも 僕 こういう 作品 感動 興味 満足度 あまり 感じ ませ 予告編 良い 感じ でし 非常 残念."}, {"rating": 3.3, "content": "数多く エピソード 皮肉 進む 笑え 楽しかっ ただ 主人公 行動 ノイズ （ 何故 最初 被害届 出さ ） 不安定 感じ 猿 マン 登場シーン 曖昧 言う ボール 投げ っぱなし 未 回収 感じ 下 向い 怯え 客 暴徒 まるで ネット 炎上 上品 彼ら 皮 一 枚 メク 猿 変わら 今更 ？ って むしろ 猿 マン 考え 知り たい よ 退屈 皮肉 ばっかり. 最初 インタビュアー 質問 内容 通り 美術 指定 すれ 美術 事実 ハイアート 話 終始 貧弱 感じる そんな 狭い 視点 だけ いい だろ スクエア 人々 交差 広場 訳せる わけ もっと 新しい 提示 展開 ？ 自分 感じ取れ だけ 残念."}, {"rating": 3.9, "content": "69. 皮肉 風刺 まみれ 時間 観 てる 間 なんか 居心地 悪かっ. 万人 勧め 作品. 劇中 結構 笑い 起き けど 時々 笑い声 席 違う. どう 感じる 当に 人 違う けど 観 てる 人 試さ てる 思え. 個人的 猿 ？ 男 扮する 男性 出 くる パーティー 印象. 一人 叩き 始める 傍観 た人 達 急 攻撃 はじめる なんて 笑わ."}, {"rating": 4.2, "content": "バルムドール らしい 映画. 誰 面白かっ ススメ 映画 じゃ けど. 視点 いっぱい 観 語り合える 人たち. 付き合っ いき たい 思っ. 芸大 出 ロン 毛 同じ 職種 自分 にとって 絶対 観る べき 作品. あと スウェーデン人 友人 知人 けっこう 多い. 真顔 シュール ユーモア ぶちかまし くる. 老若男女 文化 教養 関係 社会 的 話題 普通. わりと まんま 彼ら 印象 カブ る. 映像 音楽 セリフ めっちゃ オシャレ. 女子 受け いい 北欧 っぽ って 主 フィンランド. 現代 スウェーデン わりと モノトーン ＆ ミニマル 国. 広告 （ web ） 世界 かなり 先進 的 国. 家族 スタイル （ 別居 子育て 半々 ） とか. 高級 マンション のに 階段 だけ. 年配 人たち イケイケ. おじいちゃん くらい 人 赤ちゃん 連れ 仕事 てる. ホント 当たり前 光景. 欧州 移民問題 （ 知識 だけ 生活 肌 感覚 ）. 欧州 （ 北欧 ） 中 スウェーデン 状況 知ら. なかなか 実感 伝わり 辛い 所 思う. けど 基本的. 社会 的 動物 ＝ ヒト 普遍 的 テーマ よ ね."}, {"rating": 1.5, "content": "フレンチアルプスで起きたこと かなり 面白かっ 楽しみ ぇに ガッカリ 個別 エピソード 珍し ど だけ しかも 尺 長い. カンヌ パルムドール 受賞 作品 趣味 全く あわ けど 具体 例 一つ 増え."}, {"rating": 3.8, "content": "話 展開 ついていけ 要 所要 所 違和感 浮き彫り 話 概要 掴む 必死 しまっ 広告 バズ り方 リアル 笑える 部分 多々 って こういう ？ 一緒 観 友達 話せる 面白かっ."}, {"rating": 3.3, "content": "全て 現代アート 考え 捉え. 包み込む 頭 笑い飛ばす 頭 … 思い 観 けど ずっと ハラハラ しまい なかなか 居心地 悪い 2時間半 …. 疲れ …. 音楽 使い方 絶妙 良く クラブ シーン 白髪 マダム 踊っ てる 姿 かたまん. エンディング 頭 残り 帰り道 自分 起こる じゃ ドキドキ …."}, {"rating": 3.8, "content": "凄かっ. 笑っ いい ？ っていう 感覚. 人ごと じゃ 感じ. 凄かっ. パンフレット 買っ 理解 深め."}, {"rating": 3.5, "content": "なるほど フレンチアルプスで起きたこと 監督 カンヌ パルムドール 取っ 作品 妙 納得. 地位 金 とある 男 転落 劇. 多分 爆笑 コメディ 仕上げ 方 自然 あろ お話し ギリギリ ブラック シリアス 展開 仕上げ って 感じ. 変 ヤツ いっぱい 出 来 所々 クスクス 笑い そう 笑っ てる やつ 気持ち 悪い 気 心から 笑え (^_^;). 居心地 悪さ 作品 持ち味 監督 カラー だろ."}, {"rating": 3.4, "content": "ザ スクエア 観. ウジウジ おっさん 自滅. 世界共通 他人 無 関心 スノッブ 的 バカ とか シンプル 人生 最高 人達 問いかけ オンパレード けど 個人的 問いかけ って もー 定番 あるある スマホ ググる くらい 解決 二 時間 半 見せ 感 目新しい 表現 映画 物足りなかっ. 劇中 カオス みたい 悲劇 サラッと 知性 乗り越え それでも 味わう なんなり 深く 豊か 観 み たかっ. 主人公 スら 時 スら 気づく 前 一番 幸せ そう 群衆 抜け出せ."}, {"rating": 3.7, "content": "説教 くさく 社会派 ブラックコメディ. 誰 悪人 じゃ けれど じゃあ 善人 問わ そう. 見知らぬ 誰か 助け 叫ん. 進んで 助ける 人間. むしろ ミス 隠し 責任 逃れ. そんな 日常茶飯事 人たち. 彼ら 批判 あなた 善人 ？ 完璧 ？ 問わ 気持ち. 観 人 語り たく 作品."}, {"rating": 4.0, "content": "強く お勧め 見 たら いろいろ 忘れ 居心地 悪さ."}, {"rating": 4.1, "content": "笑い 恐怖 いっぺんに 経験 せい. 疲弊 途中 逃げ出し たく けど かなり 面白かっ. 観 殆ど 辛かっ けど 劇場 観 良かっ そんな 映画. 誰 少なからず エゴ 差別意識 偽善 次 次 見せ 無断 心 中 ズカズカ 入っ かき乱さ. 小さな 出来事 シークエンス だけ 心 ざわざわ どんな 反応 いい 自分 パニック. 観 方 意図的 しまう 監督 相当 性格 悪い 笑. 引き 映像 少なく 画角 迫っ 主役 クリスティアーノ カオス 出来事 体感 客観性 持っ 遠巻き 観る 許さ モンキーマン シーン 恐怖 とか もう 多分 忘れ. 描か 舞台 スノビズム 溢れる 現代アート 美術館 描い 色々 特殊. 部分 排除 すれ 実は 何気ない ひとつひとつ シーン 私たち 日常 得る 信頼 思いやり 言葉 常に つい 回っ だけ. 上部 だけ 信頼 とか 思いやり 言葉 軽はずみ 転がっ 知ら しめ しまう. 作品 スノビズム 溢れる カンヌ映画祭 パルム ドール 獲 っ 一番 ブラックユーモア 思う. エンタメ 作品 鑑賞 他人ごと 傍観 決して 許さ. さあ あなたならどうする ？ 常に 問わ てる 非常 居心地 悪い. 鑑賞 後 感覚 セールスマン 疲弊 感 似. ブラックコメディ 人間 ホラー ？ なんとも 言え ジャンル 一言 カテゴライズ 作品 ませ. 結論 出 カタルシス 感動 感じ ませ. テーマ なんか 模索 たら 終わり 真面目 すぎる 人 危険 他人 勧め にくい 作品. 終わっ あと 答え のに ずっと 語り たく エネルギー 作品 間違い. 開き たく 自分 心の扉 こじ開け 勇気があれば 是非 観 行っ 欲しい 作品."}, {"rating": 3.7, "content": "カンヌ パルム・ドール 受賞作品 今年 1 難解な 作品 （ 起き たら エンディング ハネケ 監督 ハッピー エンド 除く ）. 主人公 見知らぬ人 助け 言葉 度々 出くわす それら 反応 大事 奪わ 思っ 以上 見返り 受け. 知ら 人 付い っ ちゃ だめ やば そう 関わら 最善 思う 無 関心 装う 結果 的 後悔 少ない 無意識 気づい 無 関心 過ぎ だろ ？ 思わさ 瞬間 ホームレス 乞う 1 クローネ あまりに 日常 過ぎ. 電子マネー 先進国 言わ スウェーデン 2015年 現金 決済 全体 たった 3% 路上生活者 わざわざ 小銭 持ち歩く 人 だろ ゆりかごから墓場まで 高 福祉 国 一方 富の再分配 課題 美術館 機構 果たせる 役目 もしか たら もっと ？ 思う 早計 だろ."}, {"rating": 4.2, "content": "アメブロ 更新 まし ザ・スクエア 思いやり 聖域 善人 なんて 訳 無い 人間 罪 背負っ 生まれ 来 https :// twitter .com yukigame status 995701244344713217."}, {"rating": 2.8, "content": "ひたすら … ？ ？ って 言い たく. 映画 観 終わっ もやもや 残っ やっぱり 最終的 言い たい ？ って. だけど 改めて 考え みる そういう 作品 思う. 作品 観 あなた どう 感じ まし ？ 映画 問いかけ くる. 同様 経験 けども なぜだか 同じ 経験 気 感情 揺さぶら. そういう 意味 映画 観 時 だけ 観 終わっ 後 感傷 浸り 考え 耽け. 観 時 だけ 観 終わっ 後 楽しむ."}, {"rating": 3.4, "content": "長かっ. 人間 狡く 卑怯 部分 嫌 程 見え くる 2時間半. 猿男 シーン 緊張感 すごかっ 前半 高みの見物 感 後半 恐怖 落差 とても リアル 思う. 家 乗り込ん くる 少年 シーン 印象的. 家 見 たら 入り込め なそ. 映画館 観れ 良かっ."}, {"rating": 3.9, "content": "好み 言え 二度と 見 かも しれ まちがい 名作 こんなに 集中 久しぶり こんな 映画 … めっちゃ 面白かっ けども …. 欺瞞 見 見 ぬ 振り 虚勢. 身 つまされる. 絵 作り とか 音 とか いま っぽく 良い."}, {"rating": 3.6, "content": "映画 言葉 しよう どれ うすっ ぺらくなりそう. そろそろ 見え くる みたい 気持ち まま 終わっ しまっ. ダメ わけ じゃ 映画館 観 良かっ 思っ てる. しばらく 反芻 そう."}, {"rating": 3.8, "content": "他 動物 見れ 人間 得体 知れ 訳 わから 行動 動物 だろ. 猿 人類 トラブル. 物乞い 少女 爆発 投稿. 芸術 小難しく 語っ 現代アート 訳 分から ありがたがっ. 本当は シンプル はず 人生 わざと 複雑 人間 だろ. こういう 映画 がたく 見る 自体 病ん. もう少し シンプル 生き たい."}, {"rating": 4.2, "content": "スクエア 四角形 モチーフ 至る 散らば 窓 エレベーター チアリーディング マット 北欧 映画 よく 音楽 挿入 キュレーター 女性陣 黒 パンツ 着用 率 スタイリッシュ 感 わざとらしい 演出 見える アート 界 超え ヨーロッパ 皮肉 溢れ."}, {"rating": 3.7, "content": "現代人 誰 人ごと 言え 愚か 考え 突きつけ 気まず しつこく 問わ."}, {"rating": 3.8, "content": "現代社会 シニカル 描い 風刺 劇. 四角 ライン メッセージ 付け アーティスト 名 冠し 現代アート 意味. スマホ 代表 テクノロジー 進化. 人 幸せ 心 豊か はず のに 逆 欺瞞 無 関心 助長 気. 主人公 ☔ ️ 中 ゴミ 漁る 一番 現代アート 思え."}, {"rating": 3.9, "content": "見 終わっ 後 感情 ぐしゃぐしゃ もう 1回 見 スッキリ."}, {"rating": 3.0, "content": "猿男 パーティー シーン 画 中 自分 観客 空気 変化 全く 一緒 物凄く 印象 的 象徴 的."}, {"rating": 3.7, "content": "第 ７ 芸術 一 作品 印象. 気まず 居心地 悪さ ワン カット 長さ. ロマ 女性 強烈. 福祉国家 治安 良 そう スウェーデン 移民問題 深刻 知ら."}, {"rating": 4.0, "content": "フレンチアルプスで起きたこと 一時期 ベスト 入り しまう 大好き 作品 同 監督 新作 待ち望ん まし. 一言 言う 二 時間 半 我慢 比 べ. 観客 突き放す 気 満々 作品 観る 人 苦痛 しか かも しれ. ある日 街 中 助け 言葉 聞こえ たら ？. 興味本位 気 人 大勢 だろ けど そういった シチュエーション 中 一体 どれ だけ 人 行動 移せる だろ. 無意識 トラブル 避けよ. 作品 観 てる 側 いつの間に やら 場 巻き込ま 感覚 覚え 思わず そわそわ 嫌 気分 くれる 体感 型 ムービー だろ. パーティー シーン 圧巻. 笑い声 聞こえ 劇場 内 映画 同様 瞬 く間 静まり返る. 普通 映画 率先 トラブル 解消 す べく 行動 出る 人物 登場 ヒーロー 現れ. 辺 絵描き 方 いちいち リアル あなた そう でしょ ？ 問わ 思わず 納得 しまう. 痛い 程 現代社会 描画 傑作 思う. とはいえ 内容 上映 時間 二 時間 半 かなり 長く 感じ しまっ スコア ぐらい."}, {"rating": 3.7, "content": "現代美術 欺瞞 格差社会 差別意識 皮肉 効い カタルシス 無き 風刺 劇. 財布 盗難事件 美術館 広告 炎上 軸 主人公 どういう 人間 どう 変化 見せ 観客 他人事. 笑い 不快 同居 丁寧 悪意 親切 設計 楽しく 辛い 2時間半. 一番 つらいっ 主人公 プレス 対応 浅はか 彼ら 取り扱い 彼ら 取り巻く 現代美術 空虚 表す きつかっ. 監督 次回作 TRIANGLE OF SADNESS ファッション 業界 描い 作品 予定 いろんな 憂い 事 眉間 皺 よっ しまう けれど ボトックス 15分 くらい 治る よ っていう 映画 って. 監督 ブレ. GW 観 けど 記録 漏れ."}, {"rating": 3.0, "content": "意味 わかれ 少し 面白い けど ほ ー むずかしかっ ひたすら 笑笑."}, {"rating": 3.8, "content": "超 おもしろ いし 超 良い 話 じゃん. 確信 まし ね. 監督 私たち 目線 同じ. 絶対 労働者階級 出身 でしょ ？. なんと まあ 才能 監督. ぶっちゃけ フレンチアルプス 起き バズ っ じゃ ？. いや めっちゃ 面白い けど ラスト 解釈 わりと こう 投げ 形 登場人物 お世辞 愛 思え. 今回 ハッキリ 主人公 イケオヤジキュレーター 成長 素晴らしく 映画 全体 愛 感じ. いや 成長 っていう 単に 無駄 着飾っ 服 脱い 言い方 ほう てる. あんな イケ 好か オシャンティ 気取っ しかも 人生 いい 思い オヤジ 持ち前 キレ やすさ 周り バカ せい どんどん 追いつめ 判断力 行動力 アート 姿勢 鈍っ くる. まあ あんな バカ ばっか 雇っ てる 本人 バカ よ ね. 愛す べき. 最初 っ 何事 ？ 思っ たら ww. うまい やら まし ね w. あと 銅像 外す シーン とか もう 最高 よ ね. 首に ロープ つけ 引っ張る 首吊り やん ガタン 崩れ 挙句 首 ちぎれ 落ちる スマホ とっ てる 現場 おじさん な！. 赤ちゃん 泣き声 とか スマホ 着信音 とか もう 絶妙 タイミング 入っ くる 爆笑 よ ね w. ずっと 笑っ まし. 冒頭 シーン 街 デパート 出かけれ 小銭 せびり くる 浮浪者 どうやら 移民 ぽい. そんな 人 目 くれ スマホ いじり 誰か 助け 声 無視 会社 急ぐ 主人公 おっさん 登場人物 スクリーン 側 私たち 現代人. 街 王宮 パーティー 会場 一緒. テリー ノタリー さすが すぎ （ インスタレーション 写真 見 時 筋肉 ステキ ★ ） とか 思っ ごめん. 前 オランウータン 賢 すぎ. 王宮 催さ セレブ 集まる 美術館 パーティー SHOW 見 意識 揺さぶら. アート 茶番 ？. 気付き. アート 茶番 リアル. ずっと 遅く. こんな もん 世の中. 臭い 蓋 時々 開け 楽しむ. 映画 内 アート 定義. 中 入っ 果たして 本当に 臭い ？. 本質 わかっ 上 蓋 ？. わかり やすい 例 主人公 おっさん デパート 娘 探し くる 荷物 見 って 頼ん 物乞い 外国人 おっさん. 感謝 シークエンス 描か 超 スマート. ハイソ パーティー 主人公 おっさん 責任者 立ち回る トラブル 対処 なんとなく 丸く 収めよ. リアル 場 リアル 認識. 滑稽 よ. バカ よ. 不思議 放っ おけ. ちょっと 抜け てる 喜ぶ ポイント やっ ね お金 ちゃんと 返っ 来 ー とか アメリカ人 ジャーナリスト 落とし ぜ とか そう 変わら 意識 置か てる 思う. キレる けど ちゃんと 謝る 家 帰っ たら 靴 脱ぎ たい そりゃ 体裁 保ち たい めちゃくちゃ 人間臭い. おっさん おかしな 場の空気 巻き込ま 天才 思っ. ゴミ 漁る タキシード おっさん セクシー とか 全然 関係 考え まし. おっさん （ てか おっさん 部下 バカ ） 行動 怒り狂っ ガキ. てめえ （ 主人公 おっさん ） せい 泥棒 扱い ないか. ゲーム 禁止 遊び 禁止. 謝れ ー 俺 おかん おとん 謝れ ー. しつこく 求め くる 少年. 言っ てる 正しい けど 残念 主人公 みたい 気取っ 大人 そう 簡単 子供 とか 自分 社会的 立場 弱 い人 いいなり たく よ. それだけ. やっぱり 主人公 後悔 よ. 動画 撮る. こー ラスト 効い くる って. 男の子 youtube とか 上げ ちゃっ 大 恥 思っ たら 違っ あああ 素晴らしい. 何もかも 失い 原点 戻ろ 娘 エレベーター 階段 上がる シーン 最高 でし ね. 音楽 盛り上がり 方 含め 終わる 思っ たら もう 一段 オチ 用意 くれ 全く なんて うまい 脚本. 時間 戻せ. 思い立っ 時 行動 後悔. . メッセージ 乗っけ くる なんて 構成 脚本 段階 詰め マジ 頭 良いい. スクエア 展示 含め 美術館 やっ てる 現代アート 的 ほっと どわ かん けど w 人 信じる ？ 信じ ？ ボタン 押す 面白い 思っ. めっちゃ 試さ てる やん 観客. こういう 現代アート 今 シーン 非常 シニカル カタルシス 存在 観客 生み出さ 待っ 受動 的 思い まし. 謝罪会見 （ A HIP HOP CLASSIC !） シーン ただ さえ スウェーデン語 なんて 全然 わから へん のに べ めっちゃ 難しい 話 ちょっと 面倒臭く まし. あんな 議論 いって 答え 出 からー. わかり やすく けど 整理 てる シーン でし どう ？. あんまり 石田 素子 信用. 最近 英語 以外 映画 どんどん やっ はる じゃ ？. いくら スクリプト 英語 いえ 原語 ニュアンス とか 細かい こわか 映画字幕 なんて 難しい 思う けど. そんなに 違和感. 今年 一番 良い 仕事 はっ 思っ グレイテスト・ショーマン 劇中 出 くる 歌詞 思っ. マジ 素晴らしい 思い. 腕 上がっ るん かな ？. それとも ようやく おぼつかない 日本語 加え 若干 英語 親しみ 持てる 今 わかっ 気付け ？ 思っ 次第. 新. 日本語字幕 ： 石田 素子."}, {"rating": 3.2, "content": "あんま おもんない （ つまら 事 意味 言える おもんない 言う 否定 的 意味 ） 現代アート もっと 踏み込む 思っ たら あくまで 監督 言い たい 表す 手段 扱い （ まあ 想定 ） アート とか 思想 なんて 現実世界 隔離 ゆえに 起爆 力 持つ 側面 キュレーション 人間 ああ 言っ 言わ チンパンジー 男 想定外 引っ掻き 回す パーティー シーン 胸糞 悪さ 最高 でし 皮肉 効い 全体 ハネケ 的 露骨 悪意 悪趣味 オブラート 包ん 感じ 外堀 ジワジワ 攻める オストルンド 的 やり口 151分 長 尺 必要 だろ."}, {"rating": 3.9, "content": "2018年 劇場 鑑賞 作品 42. フレンチアルプスで起きたこと 同様 ダメ 中年男性 描き方 絶妙. 見た目 シュッ 仕事 それなり 立場 決して 悪い 人 （ 悪気 ） ところが 大きな ポイント 思い. 現代 格差社会 皮肉 風刺 ガンガン 盛り込ん （ 現代美術 作品 描き方 とか コレクター 観客 良く 悪く しっくり 来 すぎ ねぇ ）. 前作 方 ユーモア 効い てる 気 今回 所々 ブラックユーモア 笑い テーマ 自体 演出 挑戦 てる 感じ."}, {"rating": 2.3, "content": "みんな 喋っ やっ かなり 本音 言え 思っ 瞬間. どう 聞こえよ 大丈夫 思える 人たち 観 事 幸運. １ 人 たら 消化 切れ 憤 悶 気."}, {"rating": 3.9, "content": "まず 映画 パルム・ドール 何とも 皮肉 面白い. 映画 中 散々 揶揄 スノッブ 一体 どんな したり顔 感想 交わし だろ. とにかく 意地 悪い 映画. 主人公 キュレーター 男 地位 財産 ある程度 持っ とにかく 浅はか 姑息. 善悪 狭間 揺れる なんて 感想 多い けれど 性善説 信じ 人間 すれ ちゃ 可笑しい. 男 見せる 善意 なんて 気まぐれ 独善 的 自慰 行為 しか からだ. 結局 この世 自己 中心 的 悪人 偽善者 しか きっと 監督 そう 思っ だろ. 劇中 登場 ザ・スクエア 誰 平等 権利と義務 持つ 聖域 中 誰 立ち入る 並び立ち 肩 組みあっ 笑う そんな シーン 全く. そんな まっさら 空間 映画 象徴 てる 思え. こんなふうに 感想 語る 自分 映画 揶揄 スノッブ ひとり."}, {"rating": 4.4, "content": "【 2018年 暫定 トップ 】. ■ 総合 評価 ■. 44 50. 【 好み 点 】 15 15. ◇ 好み ◇------◆ 15 15. 【 評価 点 】 29 35. ◇ 企画 ◇------◆ 3 5. ◇ テ － マ ◇----◆ 4 5. ◇ 構成 ◇------◆ 4 5. ◇ 脚本 ◇------◆ 5 5. ◇ 演技 ◇------◆ 4 5. ◇ 音楽 ◇------◆ 4 5. ◇ 技術 ◇------◆ 5 5."}, {"rating": 3.4, "content": "終始 不穏 雰囲気 漂う 物語 自身 セイフティ スペース 犯さ 人 いとも 簡単 善人 皮 剥がさ 事実 分かっ 気分 悪く タイトル 物語 超え 人 持っ 器量 狭 表現 事 思い知らさ 汚さ 感."}, {"rating": 2.5, "content": "主人公 チーフキュレイター バカ すぎ 笑え 映画 意図 的 散りばめ 不快 要素 一つ だろ けど 冒頭 インタビュアー 主人公 サイト 文章 意味 聞い 答える くだり 説明 あまりに 陳腐 シーン 現代美術 難解 示し てる じゃなくて 主人公 キュレイター 能力 いまいち 言っ てる 思っ 炎上 動画 映像 クオリティ 低 すぎる 思う 何より 登場 作品 面白く ⋯。 男の子 素晴らしかっ 白人 エリート 男性 心 棘 成長 契機 消費 てる 感じ 複雑."}, {"rating": 4.3, "content": "ドキドキ ハラハラ 時々 笑い. もし 自分 たら … 考え み たら. 面白い."}, {"rating": 3.3, "content": "難解な ブラック アート 挑戦 たい あなたへ. 噂 通り 難解 クスリ 笑える シーン ちりばめ 助かっ. テーマ 無自覚 悪意 ⁇. 表面 読み取れ 奥行き 嫌い じゃ."}, {"rating": 4.7, "content": "二 時間 半 ずっと 面白かっ. 同じ テーマ 社会 風刺 意味. ハネケ ハッピーエンド 超え. 痛烈 皮肉. いろんな 助け. 要 所要 所 出 くる スクエア. 考え させ. もう 一 回 観 たい."}, {"rating": 4.0, "content": "緩い 世界観 中 絶妙 緩急 つい 2時間半 長 尺 あっという間に 過ぎ いっ."}, {"rating": 4.2, "content": "息 詰まる 場面 笑っ しまう けど 笑っ 場面 連続 人間 アート 奇."}, {"rating": 3.9, "content": "生きる って 美しく 楽し い事 ばかり じゃ 不条理 バカバカし い事 方 多い かも しれ 【 傍観者効果 】 とても 興味深い."}, {"rating": 3.1, "content": "美術の世界 一端 覗い かも しれ. シニカル 冗長 感じ."}, {"rating": 4.2, "content": "コメディ やん. 自分 あまり 教養 とか わから 方 ラスト 難しく わから 会見 物言い ちゃんと 理解 思い ていう 理解 きれ. 一緒 見 人 鑑賞 後 色々 解説 もらい まし. ただ 風刺 的 意地 悪さ 面白 とても 楽しかっ すごい 笑っ. いや 人ごと じゃ けど ね. 風刺 的 笑い わかる 人 ものすごく 楽しめる でしょ."}, {"rating": 4.5, "content": "映画 映画館 最も 思いやり 空間 見 最高 映画 体験 思う. 集団 って 恐ろしい 自分 映画 痛烈 感じる 集団 一部."}, {"rating": 3.8, "content": "まあ 簡単 不快 不条理 羅列 ？. だから 見 愉快 訳 妙 鮮やか ？ って. ヤツ 猿 人間 不愉快 しつこ 際立つ. 風刺 至ら."}, {"rating": 3.6, "content": "アルプス 蝶番 外し 分散 失っ 執念 獲得 概念 そう. 慟哭 存在 隣人 概念 無力 化 過程 無力 化 果て うみださ 活力 誰 望ま さま 浮き上がら 虚無 的 活力 に対し 超人 次作 期待."}, {"rating": 4.8, "content": "とんでも 見 させ. こんな 世界 嫌. 確か ところどころ いかにも 現代社会 話 なー 思う シーン 仕事 柄 酷い 人間 度々 見 てる けど 世界 果たして 酷い だろ ？. 一言 作品 自体 現代アート ザ・スクエア そのもの 思っ. 現代アート 好き 最後 ワクワク けど かなり 怖かっ. 次に 起こる 全く 予測 不可能. 現代 ホラー 見 ゾッと シーン けっこう. 不穏 カメラワーク 明るい 不穏 音楽 最後 印象的. 考え させ 作品 良し 悪し さておき 観る 価値 思う 点 高得点 間違い 今年 1番 考え させ 作品 思う. 映画 手法 って 出尽くし 気 てる けど まだ こんなに 驚かさ ね …. コメント ネタバレ 超 長文 書い しまい まし 😅."}, {"rating": 4.1, "content": "カメラワーク とても 好き 映す べき 映さ すごく 良かっ 常に 固定 中 出来事 しか 確認 枠 外 話し 人 どういう 表情 想像 楽しかっ. パーティー シーン めちゃくちゃ 気まずかっ ...。. 最初 笑っ 人たち 対抗 力 わかり 始める １ 人 矛先 向い 時 揃っ 下 向い 誰 目 合わせ たく 責任 負い たく 空気 嫌 感じ 同じ 状況 たら きっと 下 向い とにかく 過ぎ去っ くれ 念じる だけ 思う だからこそ シーン 気まずかっ 嵐 過ぎ去る 待っ 人たち 中 姿 はず. 笑える けど ただ 笑える じゃなくて どこか 黒い 笑い. 本当に 人間 痛い 突い くる 映画 もう １ 回 くらい じっくり 観 たく."}, {"rating": 4.5, "content": "白と黒 境目 グレー 呼ぶ 境目 言う 必ず どこか 存在 一人一人 違う. 芸術 無価値 人間 猿 愛 恋愛 善人 悪人 仲間 他者 表現の自由 公共の福祉. あなた 境目 ？. 簡単 言う そんな 作品. 境目 なんて 取っ 払え 言う メッセージ 受け取り まし. 差別 化 始まら まずは 自分 感性 耳 傾けよ 頭 働かせよ 上 差別 化 考えよ. 少なくとも 額縁 日々 美し 感じ アート 境目 取っ 払い たい. 差別 厳しさ 差別 ざる 得 歯痒 差別 いけ 言う 浅はか 一方 的 見方 多面的 見れる 作り 今 時代の空気 感 反映 今時 感じ 映画 でし."}, {"rating": 4.1, "content": "後味 悪い 前評判 通り しんどい 三 時間 （ 後半 ）. 結局 聖域 言っ 一 線 引い しまう 信じ合え 思っ だからこそ 内 外 断絶 螺旋階段 キー."}, {"rating": 4.8, "content": "ショット 端正 堪能 てる すぐ 押し寄せ くる 不快感. 着信音 雑音 騒音 人 人 間 流れる 気持ち 悪い 空気感 思いやり とかいう 道徳 的 思考 排除 不快 思う 人間 醜い 姿 洗いざらい しまっ いくら 人間関係 どうこう 社会 問題 視 理解 果て 体現 気 現代アート 位置 新た 考え させ 自分自身 見解 大切 いけ."}, {"rating": 4.5, "content": "ザ・スクエア 思いやりの聖域 大 傑作 見 たく ひとは 無視 平静 装い 笑っ 誤魔化す 社会 分断 他者 無 関心 自分 だけ 安全 圏 守る ちっぽけ プライド 人間 持つ 本質 的 不快 空虚 意地悪 笑い 描く 最高 不愉快. 主人公 物乞い 見かける たび お金 渡す わけ けど はっきり 言っ 正しい 過ぎ よ ね スノビッシュ 上流階級 連中 嘘 臭 空虚 もちろん 道徳心 動かさ 部分 けど やはり 裏 己 プライド エゴ 隠れ. オストルンド 監督 不愉快 笑っ しまう シチュエーション 作る 本当に うまい 思っ フレンチアルプスで起きたこと そこら へん 最高 わけ けど 今回 素晴らしく 生々しく グロテスク どこか 上品."}, {"rating": 4.0, "content": "パルムドール ちょっと 意外 扱っ 題材 現代アート だけ 映画 自体 全体 的 ビデオアート 瞬間 満ち. 映画 場合 多く 映画 違い ｢ 物語 ｣ ｢ 情景 ｣ ｢ 状況 ｣ 積み重ね ｢ ザ・スクエア ｣ タイトル 意識 画面 外側 見せ 限ら 範囲 だけ 切り取っ 室内 全体 きちんと わかる カット あまり 移民 ばかり 住む 貧しい マンション 近く 車 怪しい 輩 群がる 場面 群がる 人 一切 映さ 映像 語る 示唆 留め ばかり. テーマ に関して 実に 多彩 まるで 掴みどころ やたら 物乞い 階層社会 強調 思え 明らか 人種 間 乖離 示唆 そういう 意味 映像 的 アプローチ 全く 違う 同じ スウェーデン ロイ・アンダーソン ｢ さよなら 人類 ｣ 通じる かも しれ. だが 明解 やはり アート 部分 だろ 冒頭 アカデミズム 象徴 いえる 騎馬像 首 取り外し 工事 途中 取れ しまう あたり 実に 痛快 砂利山 インスタレーション 掃除機 吸い込み ｢ 修復 ｣ 話す かなり 笑える 現代アート 本質 突い 地味 鋭い. 古く 芸術 上流階級 王侯 貴族 庇護 一方 本来 現代アート そういった ハイソ 世界 真逆 実に ラフ 過激 姿勢 文字通り ｢ 芸術 ｣ 追い求め はず. クライマックス モンキーマン 場面 まさに 視覚 化 ばかり ハイソ ドレス タキシード 着 人々 豪奢 空間 上半身 裸 ｢ 芸術家 ｣ 破壊. すら 彼ら 仕組ん ｢ 演出 ｣ かも しれ 展開 少し がっかり 過激 表現 物申す 市民団体 ｢ 表現の自由 ｣ 煽る 者 同時に 現れ くだり ちょっと 明解 すぎる ジェンダー 問題 少し 蛇足. 娘 遊ん キャンディクラッシュ あたり なるほど スウェーデン映画 なあ 思っ たら 映画 終わっ しまっ."}, {"rating": 3.6, "content": "皮肉 世界 描い なんとも 言え 良かっ. インスタレーション 色々 キー つつ 見 側 感情 うまく コントロール しまっ w. 見 スッキリ 映画 けど 人 外側 内側 虚飾 実情 よく 描か 面白かっ."}, {"rating": 3.5, "content": "あまり 気乗り しない 人助け 歯車 狂う 引き金 しまう 主人公 助け 合い テーマ 際立つ 展示 企画 所 ブラック. とはいえ ギャップ 社会 暗部 あぶり 出す 以上 ユーモア 度 非常 高く 面白い 最終盤 やっと 根底 見え隠れ テーマ 突き 詰め 妨げ かも しれ 言わ 試験 紙 的 位置付け 至って 感じる. 福祉国家 思わ がち スウェーデン リアル 現状 言える カップ 持ち 街 立つ 人々 姿 相当 多い 事 ナチュラル 盛り込ま てる 事 少なく 衝撃 残る."}, {"rating": 3.1, "content": "2018 62. Oleg Kulic （ Do g man ）. もっと シュール 期待 －。. 結構 フリ ヲチ 効い コテコテギャグ 続く. 出 くる 奴ら 皆 浅はか. ーーー. 思っ たより イマイチ."}, {"rating": 2.1, "content": "長かっ コンパクト 収める 思いやり 欲しかっ. 場面 場面 つまんなく けど 映画 全体 ミニマル 音楽 ばり 起伏 無く 終わり イメージ いつ 終わる ？ まだ ？ って 思っ. 長 過ぎ メッセージ ぼやぼや 予告編 方 言い たい 伝わる. ザ・スクエア 映画 使わ 方 思っ 全然 違っ もっと 中心 話 進む 思っ."}, {"rating": 3.9, "content": "リューベン・オストルンド 監督 ブラックコメディ 本作 第 70回 カンヌ国際映画祭 パルムドール 受賞. 有名 美術館 キュレーター 主人公 周囲 起こる 様々 出来事 諧謔 的 切り口 描か 本作 現代人 善悪 問う シチュエーション 次々 展開 複数 エピソード 絡み合わ 構成 本筋 あたる 美術館 広告 手法 めぐる 騒動 現代人 倫理的 規範 欠落 浮き彫り 一つ ファクター すぎ 社会的 階層 隔絶 貧富 格差 生じる 偏見 描か 難民 問題 揺れる 北欧 社会 変化 つつ 推察. 作中 糾弾 いわゆる 中産階級 以上 自称 良心 的 知識 層 観客 自身 例外 ザ・スクエア 道徳 的 教訓 接し 綺麗事 語る 反面 私生活 変わら 差別意識 優越思想 持ち 続け 指摘 例えば 多く 観客 社会的弱者 描い 映画 感動 ひとたび 映画館 出れ 慈愛 精神 忘れ しまう だろ 作品 突き 動かさ 募金 ボランティア 従事 しよ 試みる 者 ごく 一部 すぎ 理解 実践 直結 稀 映画 芸術 触れ だけ 善 性 得 つもり しまう シンドラーのリスト 観 涙 流し いっ 実際 ホロコースト 被害者遺族 支援 わけ のに 自分自身 道徳 的 人間 思い込ん しまう スクリーン 向こう 起き 自分 無関係 自己弁護 すら 嘲笑う 否定 本作 最も 印象 的 出来事 一つ 見世物 呼ば 芸人 シーン 象徴 いっ いい 決して 無関係 第三者 不可能. 非常 卓越 作品 メッセージ性 限定 的 階層 向け 否定 舞台 主 ハイソサエティ 資本家 階級 警鐘 面 強く 打ち出さ それでも 本作 単純 差別 批判 道徳 的 啓蒙 目的 映画 一線 画し 間違い だろ."}, {"rating": 4.6, "content": "赤ちゃん 泣き声 着信音 暴言 … 社会 格差 とか デカ 限ら 日常生活 触れる ノイズ わたし 嫌 顔 居ら 倫理 限界 描き 続ける 観る 人 良心 ボロボロ 剥がし くる 濃密 いじめ. ハネケ HAPPY END そうだ メディア 近代 的 人間 モロさ ますます 露呈 気 理性 本能 混同 現代 人 優しく ましょ なんて 戯論 しか 聞こえ ね. オストルンド 監督 エレクトロ 使い 本当に 感激 しまう 北欧 出身 エレクトロ 根源 カオス 肌 感じ だろ 直感 活きる こそ 映画 映える."}, {"rating": 4.2, "content": "シニカル 社会 風刺 傑作 人間 嫌 部分 シュール 見せ 終始 ストレス フル いい 意味 監督 観 人 嫌 気分 たかっ 語っ 見事 やら まし おそらく 今年 ベスト5 入る."}, {"rating": 4.0, "content": "あえて 難しい 言い方 すれ 徳 善 せめぎあい. イメージ 期待 どこか 偏見 変わっ いく. チンパンジー 出 シーン ヘラヘラ 僕 サル 人間 出 息 飲む. 金髪 少女 爆発 四散 憤る 外聞 作り上げ 現代 芸術 息 飲む. 精神疾患 老人 悪罵 苦笑 直接的 性 描写 神秘 感じる. 四角く 縁 取ら 映画 フィクション 感受 四角四面 偏見 染まっ 脳 見る 現実 ありのまま リアル. 終わり かた あっさり 傑作 呼ぶ 値する."}, {"rating": 3.5, "content": "誰 中 けれど あえて 意識 外 置く 人間 嫌 部分 こそ 見 見 ぬ 振り. 赤裸々 描か 観 居心地 悪さ 感じ. それほど リアリティ 満ち 作品."}, {"rating": 3.6, "content": "いろいろ 胸 ザワ つい. エゴイズム 他人 無 関心 差別 感情 多かれ 少なかれ 誰 持ち合わせ （ あろ ） 人間性 見せつけ 画面 にじみ出 くる 違和感 居心地 悪さ 不安感. 所々 笑っ しまう シーン. タイトル 美術館 展示 作品 映画館 スクリーン 見 観客 向け 気."}, {"rating": 3.9, "content": "150分 意外 長く 感じ キュレーター 上司 部下 いかにも そう タイプ 笑っ しまっ 常に 居心地 悪い 気まずい 空気 演出 上手い 記者会見 シーン カンヌ映画祭 場所 皮肉 とれ そんな 作品 パルムドール 獲る 面白い 主人公 決して 悪人 善人 だから つい 感情 移入 しまう かも."}, {"rating": 2.5, "content": "フレンチアルプス 観 同じ 様 感覚 最後 あー 終わっ ちゃ うん だー って 自分 合わ なー 評価 高い 良い 映画 ろー."}, {"rating": 4.2, "content": "駄目 イタ く どう しよう 大人 何度 見 させ つらい 気持ち 自分 ブーメラン."}, {"rating": 4.4, "content": "ちょっとした 崩壊 はじまり. 人 矛盾 ドンドン 露 わ いく. シンプル けど とても 秀逸 つくり 深い メッセージ. カンヌ 好き そう 作品 パルムドール 納得 個性. テスラ 乗っ オシャレ スーツ 身 まとっ 美術館 キュレーター カッコイイ 新作 インスタレーション 思いやり 平等 テーマ 社会性 仕事 憧れ 生活. 偽っ 訳 けれど ちょっとした 本質 炙り 出さ しまう. うーん 面白い."}, {"rating": 4.3, "content": "リューベン・オストルンド 監督 作品 好き 前作 フレンチアルプスで起きたこと 」( 2014年 そう けれど 日常生活 なか 起き ちょっとした ひび割れ どんどん 大きな 人間関係 亀裂 発展 いく 展開 観 面白い ちょっと ブラックコメディ 的 要素 知ら 知ら 作品 世界 引き込ま いく しかも 今回 現代 美術館 主宰 セレブ 男性 主人公 作中 登場 インスタレーション 主人公 住む マンション ハンドル 握る 電気自動車 テスラ ビジュアル 的 にも 目 惹く たくさん 登場 2時間半 近く 長い 思っ 上映 時間 少し 苦 オストルンド・マジック ハマっ 時間. リューベン・オストルンド 監督 スウェーデン 出身 作品 2017年 第 70回 カンヌ国際映画祭 最高賞 パルムドール 受賞 年 カンヌ映画祭 ミヒャエル・ハネケ 監督 ハッピーエンド ヨルゴス・ランティモス 監督 聖なる 鹿 殺し キリング・オブ・ア・セイクリッド・ディア アンドレイ・ズビャギンツェフ 監督 ラブレス ポン・ジュ 監督 オクジャ okja 個人的 好み 作品 いくつ なか 最高賞 受賞 公開 待ち遠しかっ やはり 期待 沿っ 観 応え 作品. タイトル ザ・スクエア 主人公 仕切る 現代 美術館 中庭 設置 インスタレーション 正方形 囲ま なか すべて 人 平等 権利 持ち 公平 扱わ 思いやり 聖域 表現 参加 型 アート ところが 物語 皮肉 主人公 行動 思いやり 逆 方向 滑り出し 結果 カタストロフ 迎える 作品 なか 正装 着飾っ 紳士 淑女 集まっ パーティー まるで ノーベル賞 パーティー 見え 猿 真似 パフォーマー 現れ 傍若無人 振る舞い 出席者 ただ 見 だけ シーン 現代社会 蔓延 人間 病理 抉る スキャンダラス 場面. オストルンド 監督 練っ ストーリー展開 面白い 場面 場面 見せる 登場人物 反応 興味深い 現代文明 風刺 込め とても 刺激 的 作品 ラスト 至る 主人公 心 模様 いまひとつ スムース 納得 全体的 いろいろ インスパイアー 場面 観賞 後 心 なか 重量 感 錘 吊り 下がっ 感じ 面白く やがて 心 残る リューベン・オストルンド 監督 作品 いつも そんな 感じ."}, {"rating": 4.0, "content": "ル・シネマ 小林賢太郎 × 倉本 美津留 トークショー 付き 会 鑑賞. どう いい 会話 やたら 長く 映す 観客 見 たい 全く 映さ 無駄 余白 空い 不自然 構図 カット 割り 多用 全体 生じ モヤモヤ 何一つ 解決 観客 投げつけ 終わる ラスト 監督 とても いじわる 褒め てる. 見 いたたまれなく シーン 多々 見る たび 新しい 発見 映画 文化村 怒っ 途中 帰っ 人 問題作 是非 見 ください."}, {"rating": 3.5, "content": "ちょいちょい 謎 残っ. 先 読め 雰囲気 長 尺 飽き 見れ. 個人的 笑っ しまう シーン 数 ヶ所. 笑っ 良かっ どう 見る 正解 やっ かも 謎."}, {"rating": 4.6, "content": "死ぬ 高 評価. あと 長文 感想 書き. 言い 二 日 経ち まし 言葉 出 ませ. 思い出す 冷静 狂っ てる 様 活力."}, {"rating": 3.6, "content": "幾度 息 詰まる 作品 あー 現実 わ 気まず 思う シーン すぎる 私たち 見 み ぬ ふり 社会 闇 見せつけ 150分間 間 解釈 苦しむ シーン なぜ 見 終わっ 後 ぐるぐる 考え 続け しまっ."}, {"rating": 4.7, "content": "現代アート 面白 可笑し 見せ くれる バンクシー イグジット・スルー・ザ・ギフトショップ 近い 感じる 気まずい 空気 表現 絶妙 うまく 2時間半 まったく 飽き アイ・ウェイウェイ 的 作品 背 愛人 口論 キュレーター ディナー ぶち壊し 悪意 シークエンス 最高 みんな 下 向い ちゃっ …. 映画 展示 ／ 非 展示 ちょっと デュシャン っぽい 話題 スクエア 額縁 スマホ 画面 … だから 映画 スタンダード サイズ 撮っ たら 悪意 拡散 気 まあ 十分 面白かっ."}, {"rating": 3.8, "content": "早稲田松竹 ハッピーエンド やっ 両方 二 度目 観賞 見 まし. スマホ 無くなっ 次々 降っ くる 問題 対処 いく 様子 み 主人 重ね み まし. 小さな 会社 経営者 主人 取引先 部下 間 同じ 次々 巻き 起こる 様々 問題 常に 頭 抱え 家 帰っ 子供たち 嫁 脱 け 殻 もらえ. 最初 スマホ 無くなっ シーン 終わり 主人公 決して 悪い 人 逆 とても 良い 人 思い まし. ただ 人間 弱 主人公 周囲 人 とても 強く 感じ まし. 余裕 人 優しく そう よ ね. ジャングル 言っ 始まる パーティー シーン 二 回 見 凍りつき 私たち 弱 痛い くらい 見せつけ でし. あと 最後 長い 階段 娘 はーはー 登っ いく シーン. 身 持っ 経験 体験 やっぱり いろいろ 頭 わかっ てる つもり しまう よ ね. 前 み ハネケ ハッピーエンド パーティー シーン 重なり まし. 上 立つ 人 って やっぱり 大変. 集団 中 って いろいろ 感覚 麻痺 しまい そう こわい."}, {"rating": 4.2, "content": "大人 嫌 たくさん なんだか 居心地 悪く 事象 わざと 見せ くる 経験 生き方 来る 行動 未知数 気 けど 選択 人 居心地 悪さ 度合い 変わっ 来る だろ. あと 2年後 くらい もう 一 回 見 たい."}, {"rating": 1.5, "content": "最初 っ 最後 ひたすらに 続く 居心地 悪さ \"、 楽しめる どう. もしか たら 解釈 間違っ てる かも しれ 素直 感じ まま 言え とにかく 居心地 悪かっ もう少し 強い 言葉 言う 強烈 不快感. しか 無い 映画 思っ 極め. あらすじ 展示 どう とか プロモーション 反響 とか 書か てる 部分 映画 全体 1割 ぐらい 思う 重要 じゃ. じゃぁ 描い 言う 変 空気. 別に ふざけ わけ じゃあ コミカル わけ じゃ ただ 変 空気 よ. 変 間 変 会話 変 人 … … 変 空気 つい くすっと しまう. ずっと 続く ずっと 続く 段々 笑え 居心地 悪く くる イヤー 気分 くる. 最後 続く 嫌 どころか もう 凄まじい 不快感 おかしく そう. もしか たら 最後 爆発 カタルシス 思っ スッキリ 徹底. 30分 ぐらい 短く 出来る じゃ ？ って 気 けど 気分 時間 でしょ ね 時間 すら 不快. 単純 全体 上映 時間 話 じゃ 全 シーン ちょっと ずつ 長い よ 不愉快 間. … 書い 感想 コレ 全て 1 シーン 内包 1本 映画 感想 （ 体験 ） 映画 中 1 シーン 詰まっ. 晩餐会 シーン. 構造 観 終え 驚き まし. とにかく 不快 点数 こう 映画 体験 レア こういう イケ る 是非 観る べき. 楽しい 気分 たい 人 絶対 ススメ ませ."}, {"rating": 3.2, "content": "関わり たく 他人 ふり おこ 時 バツ 悪い 居心地 悪さ 続い 疲れ. イライラ わー (^_^;)."}, {"rating": 3.8, "content": "お前 どう 信じる 信じ ずっと 問わ 続け 気分 いちいち シーン 長く 退屈 ギリギリ 引っ張る その間 つい 考え しまう ビッフェ コンドーム シーン 会場 笑い."}, {"rating": 1.9, "content": "思いやり (?) なのか 悪ふざけ なんだろう 見 終わっ 後 不快感 決して 駄作 煮え 切ら 多分 監督 狙い だろ とにかく 長い 150分 )。 長 不快感 あおる 気 方 一人 観 行く 事 お勧め."}, {"rating": 3.3, "content": "【 マインドセット 】. 鑑賞 向け 万全 体力 気分 合わせ いか なけれ 映画 でし …. まず 体力的 少々 分かり にくい ストーリー スロー 序盤 眠っ しまっ. あと 気分 ね テンション 合う 時 観れ 終始 面白い でしょ 初見 分から イマイチ 消化不良 って でし 😭."}, {"rating": 4.0, "content": "ヒューマントラストシネマ渋谷 行わ ジャパンプレミア 鑑賞. まさかの 福祉国家 スウェーデン 現代社会 風刺 映画. 百聞は一見にしかず."}, {"rating": 3.8, "content": "見 終わっ あと 自分自身 人生 崩れ いく 錯覚 陥っ しまい 落ち込ま. かなり 後味 悪い こんな 映画 いい 思う. スクエア 外 世界 いびつ."}, {"rating": 2.5, "content": "虚栄 飾っ クズ 男 化けの皮 剥がれ 人生 だめ いく 傍観 映画 映像 きれい けど 正直 風刺 皮肉 テーマ 一つ 据え 映画 成分 足り 思う 後味 悪さ 自分 中 飼っ クリスティアン 人前 引きずれ 出さ 気分."}, {"rating": 4.3, "content": "面白い. ストーリー 進む につれ 怖い 感じる シーン 多く. 観 たら 感想 変わる かも しれ なぁ."}, {"rating": 3.7, "content": "ひとつ 出来事 きっかけ 普段 みえ かっ みよ あらわ いく 前作 同様. 前作 方 シンプル やら れたー って かんじ 今回. いろいろ 考え させ くれ. やっぱり おもしろい. 全て 人 平等 権利と義務 持ち 公平 扱わ 思いやり 聖域 スクエア アート 作品. アート スクエア 囲ま 場所 以外 人 平等 権利 持た 思いやり 裏返し. 主人公 クリスティアン かっこよく 仕事 権力. プライド 高い 悪人 わけ 自分 地位 脅かさ 範囲 善良 人間 クリスティアン どんどん 脅かさ いつも 安全 場所. はみ出し いく み 自分. 突きつけ エピソード たくさん 自問 み. 偏見 エゴ 偽善. クリスティアン だんだん 気づい いっ はず スクエア どこか 区切っ 作る 全て 場所 そう べき. 現代アート 皮肉 ユーモア. 猿 パフォーマンス 必見."}, {"rating": 3.0, "content": "映画 自体 現代アート 的. 自分 観察 者 俯瞰 見 てる つもり 向こう 側 見返さ 事."}, {"rating": 3.7, "content": "2018 ５ ２ kbc シネマ. ザスクエア ーー 思いやり 聖域. 考える 事 迫っ くる 類 風刺 的 映画. とはいえ ブラックジョーク クスリ 笑える 所 異様 緊迫感 盛り上がる 所 バランス とれ 映画 いえる 思い. ◆. 主人公 クリスティアン （# クレスバング 現代アート 展開 美術館 学芸員. ザ・スクエア 地面 四角形 描い だけ アート 展示 四角形 中 全て 平等 扱わ 公平 権利 持つ. 現代 世界 裏側 起こっ リアルタイム 知る 事 出来 行こ 思え 世界中 行ける. 思い がち 実際 大きな 壁 存在. 人間 作り 心 中 持つ 障壁. ザ・スクエア 人間 心 障壁 意識 寛容 心 持と メッセージ性 あふれる 展示. ◆. クリスティアン 劇場 型 スリ 被害 遭い 盗ま スマホ GPS 機能 使っ それら アパート 事 知り 同僚 アイディア アパート 全戸 脅迫状 ばらまく. 脅迫状 怯え 犯人 指定 コンビニ スマホ 財布 送る クリスティアン アパート 住人 男の子 脅迫状 送り主 突き止め. ◆. 思いやり 聖域 反転 世界. クリスティアン 自分 被害 憤り 罪 子供 被害 延焼 しまう. 観客 （ 見 僕 等 ） 講演会 客席 トゥレット障害 （ 無意識 悪罵 吐い しまう ） 患者 いら立ち 覚え. タキシード 身 包ん 紳士 猿 演じる 芸人 （# テリーノタリー 行き過ぎ 演技 我 忘れ しまう. クリスティアン 初めて 一夜 過ごし アン （# エリザベスモス 使用済み コンドーム 奪い合う （ 使用済み コンドーム ごくごく 私的 尚且つ 男女 継続 的 関係 暗示 精子 やり取り 利用 継続 的 関係 望む アン そう クリスティアン 対立 描い だろ ）. ◆. 物事 見る 現在 過去 未来 三つ 視点 不可欠 思う. 過去 学び べき 未来 見据え 今 生きる. 僕 基本 的 観測 恐縮 一般的 保守 過去 現在 線 引い 現実 肯定 的 心構え 未来へ 展望 薄く 一般的 革新 現在 未来 線 引い 現在 否定 べき 思える 未来 目指す 過去 連続 現在 無 頓着 現実味 薄く がち. 両者 片手落ち 社会 変わっ いく 対応 出来 衰退 いく しか 歴史 無視 ユートピア 作る 革命 しか. ◆. 作品 描か 現代アート 作品 作る 社会 作る 事 出来 メッセージ だろ. 実際 現代アート そのよう 風刺 二つ 程. ◆. ラスト クリスティアン 濡れ衣 着せ しまっ 男の子 謝ろ アパート 訪ねる. 上方 カメラ 構え 四角い 手すり 螺旋階段 中心 視点 置い クリスティアン グルグル ひたすら 階段 上る. 四角い 螺旋階段 ザ・スクエア ミザンセーヌ （ 視覚 的 隠喩 表現 ） クリスティアン 階段 上る 長 写し 辿り 着く 困難 事 端的 表現. ◆. 苦労 螺旋階段 上り詰め 先 … …。. 大抵 場合 感情 的 問題 冷静 見 正しい 回答 下せる 頃 既に 遅 すぎる."}, {"rating": 3.5, "content": "世界一 幸せ 国 スウェーデン 作品 み たら 世の中 絶望 しまう 人間 傍観 的 ずるい 部分 あるある ばかり. 仕事 終わり レイト み たら 疲れ しまっ （笑）. 企画 会議 時 一人一人 描き方 秀逸 トークショー 賢太郎 言っ 通り 結論 決まっ のに 話し出す 人 前例 並べ だけ 仕事 やっ 感 出す 小綺麗 人 とか もう ほんとに こうゆう 人. 夢 出来事 起こら なけれ 奇跡 そんなに 起こら. 皆 できれ 面倒 関わり たく. 潜在 的 部分 差別 しまっ てる. あと カメラ 回し 方. み たい じゃ ロングカット 多く み たい なかなか みれ いじわる 監督 撮り方. かつ そんな 長く ていいん けど …. とか セリフ こんな 長く ？ っていう かこ 回数 ？ ？. って ストレス 感じる 人 多い じゃ 思っ. けど フライヤー 小泉今日子 爆笑 とか. 途中 怒っ 帰る 人 聞い. 受け取り 方 幅広い 映画."}, {"rating": 3.7, "content": "可笑し 恐怖 背中合わせ 横 見 てる 感じ. 表裏一体 ⁈. 両方 同時に 感じる 不思議 作品."}, {"rating": 3.2, "content": "ツッコミ 入れ 観 いく 面白い のに 普通 観 もやもや 襲っ くる 映画 なぁ …。 恐怖 笑い 紙一重 (？) 感じ まし. 映画 後 トークショー 頂ける 回 拝見 お話 聞い 見方 知れ かなり 面白い 何回 観 たい けど 知ら 気づか 状態 観る 全然 違う 作品 感じる かも しれ ませ いい 意味 悪い 意味 観 人 映画 世界 入り込める 作品 皆さん レビュー 書か イライラ モヤモヤ 考え させ 無 状態 見 映画 なぁ 思い ！). とにかく 1度 観 欲しい 映画."}, {"rating": 3.1, "content": "長い. あえて 気まず 観客 ストレス 与える 作風 だろ けど 途中 苦痛 しまっ."}, {"rating": 3.0, "content": "町山 解説 読ん 少し 理解 気 けど いまいち 伝わっ 感."}, {"rating": 3.9, "content": "なんとなく こういう だろ. 思う けど 感想 なかなか 言葉. 誰か 助け あげ なさい よ 連続. こそ 現実 起き てる. いろんな 知らんぷり てる. 助け なきゃ いけ だろ けど 勇気 ただ 通行人 とか. 面倒 どうか 自分 身 降り かから くれ って 逃げ. ふと 自分 優しく くれ 人 思い浮かべ. ああ 行動 見習い たい なあ そう たい なあ って 観る 前 自分 反省 たい. 書い たら スルスル 謎 紐 解け まあ 分かる レベル 落とし込め. 151分 少し 長い テンポ ぬるり てる 観る 体力 けども たま 観 思いやり 領域 広め 持てる たい. 関係 けど 宣伝 まわり 好き 作品. 映画館 マナー 映像 出 とか. トイレ 入っ トイレ 思いやり 領域 って ポスター 面白かっ めも."}, {"rating": 3.0, "content": "傍観 す べから. テーマ 沿っ. 含蓄 エピソード 展示. 各自 感じる まま 鑑賞 ください. っていう 美術館 方式 けど. って 音声 ガイド 欲しく. 散らかり すぎ. 方式 ズルイ 思っ しまう. 羅列 だけ たら じゃ 思っ しまう よ けど. 散らかっ てる. せっかく 聖域 線引き てる. 中 外 ハイ 聖域 みたい. 直接 スクエア 関わる ドタバタ. 帰結 勝手 期待. 応え もらえ. 不満 思う. どわぁっと やってき. ふわぁっと 終わっ. ディテール 面白く. オープニング ソファ 眠りこける 姿. 主人公 だらし 描か. 最中 女 ブサイク. スリ 被害 遭う 場面 騒ぎ 当事者. なかなか 映ら 思っ たら. 後で そういう って 分かっ. 美術館 掃除 クリーナー 砂. 吸っ てる 吸っ てる. 笑っ しまっ. せっかく スパイス 単体 美味しく. 料理 味わえ. 映画 ときめき 残り ませ でし. 眠かっ."}, {"rating": 3.1, "content": "地獄 ほんで 全部 現実. 絶望 冷笑 許し たく よ. 襟 正す しか ないや. 言わ ー 疲れ わーー."}, {"rating": 3.0, "content": "とにかく シュール. 鑑賞 後 とても 疲れ まし. 正直 もう 観 たく けど シーン こういう 意味 ？ あと ぐるぐる 考え しまい."}, {"rating": 3.8, "content": "面白かっ 伝え たい わかっ けど ちょっと わかり にくい 部分."}, {"rating": 3.6, "content": "皮肉 だらけ 2時間半. 構図 整っ 端正 映像 際立つ 人間 滑稽. バカ なー 笑い飛ばせれ いいもの どこか 気まずい 居心地 悪さ 覚える 自分 彼ら 何ら 変わら だろ. 他社 無 関心 虚勢 欺瞞 何事 気付い 時 手遅れ. 解決 まま 最後 スカ 終わり なんだか 煙 巻か 気分. 予告編 異彩 放っ 猿 人間 場面 やはり 強烈. もし 場 たら あるいは スクリーン 破っ 猿 人間 出 たら 自分 どう だろ. あと 怒っ 主人公 抗議 少年 最初 笑っ しまっ けど よく 考えれ 一番 マトモ よ ね."}, {"rating": 4.0, "content": "北欧 らしい 意識 超 高い 系 シニカルユーモア. 美術館 キュレーターイケメン 主人公 平等 訴える 新 作品 プロモーション 過程 ドタバタ 劇. 反差別 平等 訴える 気どっ オサレ 知識人 上っ面 だけ 冷たい 本性 笑 可笑しく 残酷 皮肉っ 大 秀作 👏. 富裕 知識人 食事 会 放た 原始 人 顛末 秀逸. 二 時間 半 感じ させ 斜め上 行き まくり 北欧 ブラックユーモア 笑い たい 笑え 気取っ 雰囲気 込み 込み 楽しめる."}, {"rating": 4.3, "content": "現代アート あるある モンキーマン 爆破 ヨウツベ 無防備 すぎる けど."}, {"rating": 5.0, "content": "2018 5 7. すごい み しまっ. 人間 無 関心 狂暴 性 表裏一体 描か 観 こんなにも 居 たたま 気持ち 映画 他 だろ. 登場人物 見 自分 彼ら 彼女ら 同じ 一面 持っ … 思っ 映画 告発 私自身."}, {"rating": 3.0, "content": "ザ・スクエア 思いやり 聖域 現代アート 皮肉り つつ 作品 正に そういう 現代アート 作品 狙い 最初 最後 通し なんか 嫌 感じ ずっと 続い いく 150分 あくまで なんか 嫌 感じ 凄く 嫌 わけ 各 エピソード 結果 なけれ 繋がり つまり 現実 日常 よ 現実社会 受容 ちゃっ てる 人間 嫌 部分 スクリーン 出し ちゃっ てる 四角 中 入れ 芸術 よ って 説明 つけれ 作品 って あと 猿男 シーン 臨場感 嫌気 感じ 素晴らしく もう 一生 見 たく."}, {"rating": 4.0, "content": "ぬるっと 映画. 友近 きっ 役 ジョーク みたい. 飛び込み 見 映画 見どころ 知っ おけ 始終 ？ 悩む かも しれ. アイロニー."}, {"rating": 3.8, "content": "意識高い系 表面 上 リベラル 装う インテリ エリート 男 主人公 自業自得 ふとした 行動 次々 奇妙な出来事 起こり 次第に 相乗 膨れ 上がり 窮地 追い詰め いく 様々 現代社会 問題 照らし 合わせ アイロニカル ブラック エピソード 展開 興味 尽き 現代社会 アート 文化 爛熟 期 照らし 合わせ. 現代社会 人々 抱える 格差 差別 問題 抉り 出し 様々 問題 問いかけ 倫理観 揺さぶら 同時に プロット サブ プロット 冗長 醜態 観客 寛容 キャパ 測ら 気分 151分 長い 言う 監督 思う 壺 キャパ 浅 露呈. 終盤 パーティー モンキーマン シーン 引き まくる モンキーマン ポリティカル・コレクトネス 的. 男と女 世代 間 貧困 人種 問題 平等 提示 表面 的 理解 示す 人 多い だろ 全て 区別 なくす 行き着く 先 人間 猿 一緒 良い ？ 平等 強烈 皮肉っ （ 拡大 ?） 解釈 ポリコレ 枠内 議論 論外 事項 ポリコレ 支配 現代社会 倫理 矛盾 問いかけ 感じ 傍観者効果 訴える だけ 感じ 如何 だろ. 一つ 問題 様々 選択 判断 二者択一 解決 モラル ジレンマ 第 二次 判断 最初 判断 揺らぐ 模様 規律 ステレオタイプ 枠 収める リベラリズム ポリコレ 他律的 行為 是非 問う 興味深い. 興味 尽き 151分 長い 冗長 箇所 いくつか 完結 逆手 とったり 反転 人間 エゴ 焙り ださ 模様 秀逸 相性 良かっ. 観賞 中 作品 同様 問いかけ 現実 体験 コメント欄."}, {"rating": 4.0, "content": "シニカル 笑い 忍ば 画面 構図 妙 徹底的 黄金 比率 長方形 画面 忍ば 美的感覚 揺さぶっ くる 油断 一 編 ゼェ ～。."}, {"rating": 3.9, "content": "ストックホルム 舞台 社会派 映画 アート 界 あるある ヨーロッパ ならでは ユーモア 散りばめ シーン 数々 だいぶ 笑っ. 一方 後半 晩餐会 シーン 正直 驚い 文明 野蛮 対比 あからさま 見せつけ 人間 低俗 卑近 部分 見せつけ 気. 思いやり 転じ 後悔先に立たず 映画 そんな 教訓 学ば くれ."}, {"rating": 4.0, "content": "知的 過ぎる ブラックユーモア スタイリッシュ 過ぎる 佇まい ハリウッド 邦画 決して 踏み込む ヨーロッパ 北欧 的 センス バリバリ 秀作. 観る 人 選ぶ だろ なあ. 後半 若干 やり 過ぎ 構図 数カ所 気 ....( ゴミ 漁る カット 階段 グルグル. けど やはり 総合的 好き テイスト 作品 間違い. ちょっと 回収 きれ 感 アリ."}, {"rating": 2.7, "content": "イヤー 気持ち 事実 そういう 意味 ★ 5 かも しれ. 映画 まとまり 欠ける 個人的 思っ. 風刺 羅列 感じ 繋がっ ストーリー 見出 だせ 残念 …. 機会 たら 観 み たい."}, {"rating": 3.3, "content": "イライラ もやもや. いっそ イライラ 爆発 スッキリ たい のに ギリギリ 我慢 イライラ 積み重なっ く イライラ 発散 展開 無く イライラ 家 持ち帰り まし 不快感 最高. 出来事 インパクト 濃い ストーリー 感じ まし 睡魔 戦い でし ちょこちょこ 入る ブラックユーモア 笑っ しまい まし. イライラ もやもや 不快感 堪能 作品 でし."}, {"rating": 3.8, "content": "うーん まさに カンヌ 臭 プンプン. 終始 シュール 描写 常に 問いかけ てる 感 嫌い じゃ 難解な 件 多々 けど 観る 側 委ねる 監督 意図 完璧 構築 脚本 秀悦 時折 現れる 隠れ スクエア 主演 クレス・バング 色気 良い ◎. 座席 同じ 列 おっさん 序盤 いびき かい 爆睡 小さな 矛盾 妙 本作 リンク ちょっと 笑 けた."}, {"rating": 4.4, "content": "最初 ずっと 矛盾 突きつけ …. 心 やら まし. 人間 みんな くそ 野郎 なぁ. みつを 風."}, {"rating": 3.0, "content": "＠ シネ・リーブル 梅田. 気まず 1000 ％ 描写 心 ざわつか けど 風邪引き 観る 少し 辛かっ 四角い 境界線 だらけ 世の中 見 見 ぬ ふり 彼ら だけ じゃ 自分 言い聞かせる ちなみに ゴム 自分 捨て もらう 派 誰 聞い. 午前中 職場 50回 位 くしゃみ けど 映画館 聖域 2時間半 くしゃみ 我慢 わたし 思いやり 人間 なんて 風邪 引い てる 時 真っ直ぐ 家 帰る べき 思い まし."}, {"rating": 3.7, "content": "もう 嫌悪感 しか 残ら 😅. 倫理観 やら 自尊心 やら 観 てる こっち 色々 えぐら. 作品 秀作 けど 私的 あまり こういう 冗談 通じ タイプ ちょっと 笑え … 💦 嫌 後味 計算 作ら てる だろ … すごい (^◇^;). 男女 情事 後 やりとり ちょっと 滑稽 笑っ ちゃっ けど (°▽°) w."}, {"rating": 3.8, "content": "かなり ストレス フル 映画 笑. 同じ 現代美術 業界 舞台 効果 アテ ノクターナル・アニマルズ よっぽど 設定 視覚 文脈 内容 的 作品 響き 与え 面白かっ 強固 客観 揶揄 引き出す 手法 そのもの 現代美術 広く 現代 文化 酷似 実際 映画 的 映像 的 作品 思う. 芸術 ネタ スミッソン ブリオー 名前 出 くる けど それら すら どこか ぞんざい 扱っ しまう 人々 態度 そのもの 揶揄 対象 一部 好き 作品 勝手 修復 広告 打ち 方 愚かし 例示 十二分 思う. 映画 内 出 くる 数々 作品 模 作品 堂々 現代美術 風刺 今 一 度 あなた バッグ 置い たら 作品 始め 価値判断 尺度 繰り返し 問う 導線 大きな 一つ モンキーマン 演じ テリー ノタリー 天 晴れ. 棲み分け 格差 描写 に関して 投函 作業 時 含む 早い 段階 気付い けど 後半 につれ 実際 富 分配 言及 釈明 シーン 入れる …。. 自信過剰 気味 だが 実社会 日常的 自信 与える 様 周囲 扱い 事実 だろ キュレーター 描写 ぴったり 謝罪 仕方. 即座 大好き 言い たく 気持ち 良さ 映画 決して けれど 恐れながら 何度 見 たく 様 中毒 性 じゃ 思う. スら 場面 確認 もう一度 見 たい 笑."}, {"rating": 4.0, "content": "難しい 内容 笑える 部分 恐怖 感じ させる 部分 好き 作品 多角 的 視点 観 映画."}, {"rating": 3.7, "content": "鑑賞 中 ずっと なんか 嫌 事 起き そう 嫌 予感 って 感じ けど 映画 自分 罪悪感 感じ 時 気持ち 思い出さ すごく 面白い 何処 有り得 そう 話 けど 独創 的 脚本 見事."}, {"rating": 3.9, "content": "昨年 第 70回 カンヌ国際映画祭 最高賞 にあたる パルムドール 受賞 本作 監督 感性 全開 作品 まるで. 観る 側 想像力 委ねる. 作り. 人間 寛容 なれる. メッセージ 問いかけ くる. カンヌ国際映画祭 パルムドール. 取ろ 取っ. 監督 狙い 通り 感じ させ 一本."}, {"rating": 3.7, "content": "久しぶり 終始 不愉快. ホームレス とか 自転車 キッズ とか バカ女 記者 とか. 蔑視 対象 キャラ 観 てる 側 不快 キャラ ばっか. 自分自身 差別 的 目 見 しまっ てる 自覚 嫌 映画. モンキーマン シーン どちら 味方 出来 ほんと うつむい ちゃう. ご時世 食事 会 人たち だらけ よ 嫌 世の中. ほぼほぼ クリスティアン. 人間 そんな 悪いこと ばかり じゃ 信じ たい. あくまでも 警鐘 受けとめ たい 内容."}, {"rating": 3.5, "content": "フレンチ アルプス 以上 いや 空気 充満 映画. 気まぐれ 人助け とか 被害者 面 まざっ 正義感 とか リアリティ すぎ つれ."}, {"rating": 4.0, "content": "No Room for Square. 言う. 笑える どころか 顔 強 張る. 今年 映画 ハネケ ハッピー エンド 並び 現代 容赦なく 描い 作品."}, {"rating": 4.5, "content": "スクエア 生きる 世界 観 表し 切り取ら 空間 あらゆる 事柄 緊緊 定位 固定 柔軟性 持た 隣接 区別 明瞭 一歩 枠 越え スクエア 領域 外在 者 皆 等しく 他者 外側 目の当たり 時 完全 傍観者. 四角形 枠内 秩序 立っ 理念 正義 標榜 易しい 越境 或いは 境界 消失 経験 時 それら 実践 非常 困難. 物語 にとって 生き 心地 良い 意味 聖なる 領域 スクエア 安定性 脅かさ 現代 舞台 スクエア 持つ 分断 境界線 内側 エゴイズム 貧困 格差 差別 人間 世界 本性 ひた隠し 境界線 消失 倫理 どれ だけ 自分 本意 的 露呈 スマホ SNS 道徳 退廃 人 集団 中 しか 自分 定位 声 持つ べき 者 声 あげ しまう 行わ 凡そ 決断 集合知 顔 こうした 醜 故に 人 ますます 内側 閉じこもろ 個人主義 陥ら ざる 得 反動 世界中 スウェーデン さえ 額装 浮き彫り. スクエア 内側 者 にとって 外在 事柄 未知 脅威 野蛮 被差別 対象 看過 暴力 内側 標榜 理念 正義 問わ 実行 歓待 額装 しまえ 人 芸術 価値 落とし込ん しまう 安直. こうした 全く 不条理 現実 中 スクエア 境界線 上 揺れ動く 人物 クリスティアン 抱える ジレンマ ユーモア 結果 反転 現代 誤謬 指摘 けれども 結局 スクリーン 四角形 を通して しか その様 覗く 術 知ら."}, {"rating": 3.3, "content": "スウェーデン リューベン・オストルンド 監督 作品. 面白い 映画 思う 好き. 優れ 映画 開始 5分 映画 どういう 映画 説明. 例えば ロッキー うだつ 上がら 主人公 とんでも 強い 奴 挑戦 話 スターウォーズ 帝国軍 超 破壊 兵器 設計図 主人公 反乱軍 渡す 話 開始 早々 判明. 本作. どう なれ 終わる 話 分から 非常 不安 どういう オチ 全く 分から スリービルボード さえ 娘 レイプ 殺さ 母親 警察 犯人 探さ 話 である 筋 はずれ. 本作 面白く 奇妙. 1 .「 ザ・スクエア 新作 現代アート 売り出す べく 奔走 主人公. 2 携帯 財布 盗ま 主人公 泥棒 取り返そ 起こし 行動 起きる トラブル. 2つ プロット 並列 描か 中 多く サブ プロット 並列 いく どれ 観客 倫理観 ちくちく 傷つける 内容. 英語 拙い ホームレス 施し 要求 チキン サンド 渡す 主人公 ホームレス 玉ねぎ 抜い 要求. 美術館 Ｑ＆Ａ 作者 回答 中 神経症 男 着席 ひわい 単語 大声 連発 顔 しかめる 観客 一人 観客 病気 排除 方 いい 言葉 皆 従い 気まずい 雰囲気 中 トーク 行わ. こんな ばっか ブラックユーモア だろ 本作 現代アート リベラリズム 寛容 ポリティカルコレクトネス 等々 正論 本当に そう 問いかける むき出し 悪意 本音 いい 言う 否定 何より 質 悪い アート 業界 皮肉り 本作 自体 立派 アート 映画 当然 分かっ やっ てる はず 悪意 塊 よ. 町山 解説 読ん だら オストルンド 監督 影響 受け ミヒャエル・ハネケ 監督 ハネケ あー 色々 合点 いく わ 劇場 途中 退場 2 名 気持ち 分かる 不快 だろ. . . 役者 演技 よく 演出 いい 作り 込み 細かく 度 見返せる 作品 じゃあ 見返す 問わ たら 爽やか 笑顔 嫌 答え たい そんな 作品. . . 後 特筆 す べき 主人公 追い込む 少年 クレーマー 君 言い い事 分かる 正論 思う 限界 越え しつこ 過ぎる 殺さ じゃ 思っ ハラハラ よ （笑）."}, {"rating": 3.5, "content": "アート お題 だけ 設定 状況 あざと わざとらし 感じ 白け しまっ. 上映 時間 長さ SNS 拡散 数 十 秒 映像 アンチテーゼ 思う そのため 場面 無理 作り出し 訝し む 場所 お題 消化 不良. 同じく パルム・ドール 受賞 ブニュエル 監督 作品 ビリディアナ 劣化コピー 暴言 言っ 寛容 精神 許し くれ ？. 通勤 デパート 人 動き 良かっ 以外 画面 面白 低 評価 理由."}, {"rating": 2.5, "content": "ザ・スクエア 思いやりの聖域. 有名 美術館 名 キュレーター クリスティアン 発表 美術 作品 ザ・スクエア \"。 信頼 思いやり 共有 空間 コンセプト 言い換えれ 空間 以外 他人 無 関心 思いやり 欠片 冷たい 社会 一石 投じる 当の クリスティアン 自身 実は 偏見 持ち 思いやり 冷たい 人種 皮肉 たっぷり 映画. 助け 泣き叫ぶ 少年 チンパンジー 飼う アン パーティー 会場 突如 現れる 猿男 誰 持っ 人間 嫌 所 見せ たく 事 欠点 位 描写 自身 置き換える 目 覆い たく シーン 連続 でし. あなた 心 試さ キャッチコピー 見事 心 撃沈 まし."}, {"rating": 3.5, "content": "コンセプチュアル 映画 沢山 展開 答え 部分 視覚 化 試行 的 かつ 思考 的 映画 思い まし."}, {"rating": 3.5, "content": "メッセージ 波及. 現代アート 炎上商法 シニカル かつ シュール 描く. 前作 フレンチアルプスで起きたこと 見事 気まず 演出 本作 全開. ただ 少し 期待 すぎ 感. 前半 いい けど 猿男 以降 テンポ 悪い 単純 長 すぎる. 色々 エピソード 盛り込み すぎ 結果 映画 テーマ 自体 ぼやけ しまっ 印象. 描い テーマ 完全 自分 好み はず のに いまいち しっくり 来 まま 終わっ しまっ."}, {"rating": 4.4, "content": "貧困層 ･ 移民 ･ 障害者 ･ 子供 ･ ジェンダー あらゆる 層 断絶 多角 的 視点 描い 風刺 劇 プレイ 主題 洗練 形 横たわっ 印象. 欺瞞 エゴイズム 蔓延る 現代社会 めった 刺し 数々 シークエンス 痛快 同時に 自身 追 体験 てる 気分 居心地 悪く. 使用済み ゴム 捨てる 捨て 攻防 戦 笑わせ おい モンキー パフォーマンス メディア 吊るし上 げ シークエンス 個 集団 巧み 対象 広げ いく 観客 ブーメラン 飛ん くる 仕掛け 実は 作品 自体 アート 構成 妙."}, {"rating": 3.0, "content": "主人公 美術館 キュレーター. 自ら 人 信用 否 問う. インスタレーション 企画. 冒頭 巧み 手法 スリ 被害 遭い. 負 連鎖 糸口. 正直 各 エピソード ごと. 自分 試さ 感覚. 刺さる. 自分 どう だろ. 良心 善悪 複雑 問わ. シチュエーション 然 り. 手 替え 品 替え 問いただし くる. 好い テイスト 嫌気 不快 満載. ただ 前作 フレンチアルプスで起きたこと. 嫌気 作品. 自分 頭 中. 1本 線 繋がっ くれ. 登場人物 イヤ 心理 描写. ストーリー 意地 悪さ. すごく 楽しめ. 静か トーン けど エンタメ 性 感じる くらい. 楽しめ. 前作 比較 違う. 本作 理解 ピース. ピース 混在. すっきり. いちばん 理解 苦しみ. いちばん 放っ おけ エピソード. 宙吊り 状態 もし 少年 末路. 悪い 予感 ほう たら. 主人公 クズ 中 クズ どころか. ‥ 犯罪者. 自分 哲学 脳 よ 働け. 何度 思い 巡ら まし. 頭 ひねる ばかり. ああ こう. こういう 意味 ‥. 後々 話し合える 作品. 楽しめ まし とにかく. わたし 難し すぎ."}, {"rating": 5.0, "content": "面白い. 好き わぁ 観 てる 最中 もう 2 観 たい 少なくとも 3 やっ ほしい 思っ. 全然 そんな 話 じゃ けど. 前作 フレンチアルプスで起きたこと （ https :// filmaga filmarks .com articles 1385 ） 僕 オールタイムベスト ３ 位 深く 鮮烈 帰っ きた. 2時間半 正直 長い なぁ 思っ けど いい 意味. まだ 終わる よ もっと やっ くれ 思っ たら ほんとに もっと やり つづけ くれ. 機 リューベン・オストルンド 監督 未 公開 作 日本 ソフト 化. ネタバレ コメント欄."}, {"rating": 3.7, "content": "フィルマークス 素晴らしい レビュー 読ん 観 み たく 映画. 居 たたま 居心地 悪い. 欧米 ホームレス こんなに 主張 くる もん. 日本 当然 ごとく 見え 扱う 弱者 めっちゃ 虚ろ 目 訴え かけ くる …. 欧米 憧れる 多い けど 治安 良さ 難民 流入 物乞い 羞恥心 に関して 日本 良かっ 思う. 人 声 出さ 醸し出す 空気感 なんとも 居心地 悪さ 表現 映画 本来 北欧 魅力 いえる 心地よい 空気感 なんて 少し 無かっ."}, {"rating": 3.2, "content": "少し 笑い シンプル ストレート 内容 予想 けど じっさい 違っ 笑い 挟み つつ 風刺 連続 ある程度 考え 観 訳 分から 映像 やり取り 続く 少し 疲れ. 映画 中 答え 無い モヤモヤ 知れ ませ 映画 外 答え かも 分かり ませ. 味わう 人 次第 現実 濃縮還元 スムージー 映画. 移民問題 格差社会 障がい者 ダイバーシティ ステレオタイプ."}, {"rating": 3.7, "content": "ストーリー 楽しん スクリーン を通して 実験 参加 気分. 起き 時 いつ 後ろめた 感じる. 言い たく シーン タイミング 声 荒 げる. 観客 アンケート 取っ み. 彼ら 実際 状況 直面. 回答 内容 同じ 行動 取る 人 どれ だけ 気. 自分 選ぶ あろ 選択肢 って きっと 自分 期待 多分 混ざっ. 理想 振る舞い 取っ 行動 乖離 いつ だろ. なんだか いつも 自省. 等身大 自分 満足 足り 補っ いく ほう 向い 先 ずっと 日々 反省 なんだろう なぁ."}, {"rating": 3.7, "content": "イライラ コント 劇場. 思いやり 平等 テーマ はず アート むしろ 人々 無 関心 悪意 浮き彫り 筋. YOU HAVE NOTHING 冒頭 出 くる インスタレーション 一文 わりと すべて ？ 映画 中身 みえる. 演出 すごい どこか 子供 泣き声 ずっと 聞こえ 細部 観客 神経 逆撫で ゆく スタイル それら 物語 直接 関係 いい. そう いえ ヒッチコック めまい じゃ けど リスペクト ショット. 四角い 螺旋階段 ひたすら 上っ いく じっと 見下ろす 目 回る 直後 静止 カット 錯視 歪ん 見え. あんまり 心 響か. 描か あまりに 表面 的 性悪説 感じ … … 悪意 善意 以前 そもそも 人間 馬鹿 ？ 気持ち. フレンチ アルプス ほう 圧倒的 好き パルムドール 取って ほしかっ … …。. 比べる どう 思う けど ハネケ 性悪説 ほう よほど 不快 どっち ねちっこい けど."}, {"rating": 3.5, "content": "人生 って こんな もん よ なぁ. 真面目 ぶっ 難しい 話し 男 可愛い 女の子 目 行っ しまう ほんの チョット 気 許せ 足元 すくわ 面倒臭 がれ いつまでも 後悔 念 消え 意 決し たら すでに 遅い ...。. ホント メンド くさい. 唐突 黒澤明 生きる 思い出し. みんな 勝手 よ って みんな 思っ てる. きっと 明日 いい 日 だろ ...？."}, {"rating": 3.7, "content": "最近 映画 って 感じ でし. 笑っ けど 笑っ ちゃ いけ なぁ とか 複雑 感情 まし."}, {"rating": 3.6, "content": "うーん イマイチ 面白く 綺麗事 ばっか 言っ カッコ つけ てる インテリ 階層 皮肉っ てる わかる あと 社会 冷た だの 格差 だの 偽善 だの スノビズム だの アート 存在意義. チンパン とか 野人 とか マジで ？  . 主人公 男 どう しよう 偽善者 わかる 展覧会 表現 しよ 普段 やっ 全然 違う じゃ ねえ 仕事 プライベート 違う いえ なんだか なあ 気 しか. しかも 娘 父親 くだらな 全部 バレ てる 感じ ね 父親 貧しい 階層 子 やっ やっ てる 全部 察し てる よ ね 子 動画 だって あれだけ 再生 てれ 子 達 目 だろ. インテリ 階層 問題提起 とか 言っ 一体 てる って だからといって 貧しい 人たち 方 人間 的 まとも 話 けれど."}, {"rating": 2.8, "content": "映画 思い出し 場所. 広島 山奥 禅 庭 ミュージアム. 中 洸 庭 木製 宇宙船 建物. 窓 一つ 中 25分間 不思議 体験 … 味わっ 芸術 べき 体験. メディア 一切 映さ 行っ 人 しか 味わえ. 確か 言葉 出来 感覚 でし. 映画 出 くる 芸術作品 ザ・スクエア 正方形 中 入っ 人 しか 味わえ 世界 かも 知れ …。. 映画 自体 芸術. はっきり 言え 意味 不明 内容. 思いやり テーマ 捉え 方 人. 例えば セックス あと コンドーム 男女 どちら 捨てる シーン 出 くる. どちら 捨てよ 構わ 気 男 捨てる 思いやり 言う 人 だろ 女 気 利か 捨てる 思いやり 言う 人 だろ. そもそも 上映 時間 150分 長さ 自体 思いやり 気 （笑）. 上映 中 ベラベラ 話す 老夫婦. 隣 若者 話す 外 話し ください 言っ. 思いやり 老夫婦 身近 って. 注意 人 思いやり よ ね."}, {"rating": 4.0, "content": "観 だんだん 居心地 悪く 社会的 正しい 風 無意識 人 差別 芸術 意識 変え たく 非道 商業 戦略 注目 作っ いく … 割と 身 覚え 事 風刺 的 描か 何だか 責め 気分 まさに 映画 自体 インスタレーション 的 作品."}, {"rating": 3.7, "content": "観 たい 観 たく かも. 面白い よく わから かも. そんな どちら 感じ しまう. 映画 魅力."}, {"rating": 4.0, "content": "超絶技巧 派. ヨーロッパ 文脈 汲み取り 文化 的 差異 ムズイ. インテリ 強者 傲慢 刺さる."}, {"rating": 3.6, "content": "難解 …。. 思いやり 無 キーワード 作品 全体 芯 通し 言わ れれ 確か そう けれど 脈絡 演出 時折 挿入 戸惑い 困惑 齎さ 2時間半 尺 あまりに 永く 感じ. チンパンジー 一体 隠喩 ？. チンパンジー 男 一体 隠喩 ？. 一点 共感 変哲 普通 モノ 美術館 空間 配置 人 目 異なる 価値 写す. 昔 ネットで話題 一流 バイオリニスト 駅 ホーム 演奏 場合 通行人 見せ 薄い 反応 思い出す."}, {"rating": 4.5, "content": "思いやり 裏腹 無 関心 無感覚 無責任 風刺 絡み合っ 実に 奇妙 姿 いく 奇妙 他人事 人間 そのもの 気付かさ 監督 実際 体験 事件 ギャラリー 訪問 回っ 経験 基 かも しれ 不穏 煽る 妙 間 歪み シュール けれども もはや 画面 向こう 側 シュール 演出 とか 自分たち 生きる 社会 風刺 理解 ね いけ 思っ すごく おかしな 映画 けど 現実社会 同様 おかしい."}, {"rating": 3.0, "content": "社会 風刺 映画 って 観 終わっ いろいろ 考え 見え くる 物 観 時 ダイレクト 感じる 物 けど 比喩 的 映画 前者. 映画 前者. 後 考察 見え くる 映画 あまり 好き 何故 何度 見 いろいろ 考え しない. 基本的 映画 一 回 しか 見. （ 好き ハマっ 映画 別 ）. 映画 ストーリー 全て. 演出 映像 やら 風刺 やら 加味 味付け 位置 こそ 風刺 とか 活き くる 思う. ストーリー 映像 風刺 メイン 押し付け しか. あくまでも 個人 的 感想. 偏屈 者 B型 不向き 映画 （笑）. 素晴らしい 人 だろ. だけ 心底 思う 人 どれ だけ ？. どれ だけ 記憶 残る 映画 ？. . 語り継が 映画 なけれ どれ だけ 社会 風刺 鋭く 無意味 しか."}, {"rating": 3.5, "content": "まちゃ 802. もう 不快 満点 不快 中身 こんな シチュエーション 時 あなた どうしてますか ？ こんな ばれ 思っ ませ ？ こんな 思っ ませ ？ 繰り返し 繰り返し 突き付け 身 覚え 人 なんて だろ 余計 一人 自分 中 気まず マックス 笑. どこか 人 人 決め 付け 思い込み 自分 区別 さも 正当 そう 理由 自分 守る もう 自ら 賤し 浅はか もろもろ 受け入れ ざる 得 問題作."}, {"rating": 3.9, "content": "映画鑑賞 マナー CM 度 映像 見 作品 途中 あ〜 かぁ 気付き 笑っ. 思いやり 聖域 副題 思いやり 無 テーマ 分かる 笑. 主人公 現代 美術館 チーフ 学芸員. スマ ホ 財布 盗ま 所 話 始まる. 前半 赤ちゃん 犬 ビラ 文章 字体 スピーチ 練習 等 あちら 笑い 種 散らばっ ニヤニヤ クスクス つい 笑っ しまう. ザ・スクエア プロモーションビデオ 炎上 ビラ 波紋 収拾 付か 後半 ガタガタ 不穏 音 聞こえ 出す. 主人公 有能 男 無い 少々 テキ トー プライド 高い だけ 男. 作品 自体 現代アート である 様 見る 者 問題 提起 だろ. レセプション 猿 人間 結末 とか 男の子 行方 とか 避妊 具 奪い合っ とか … いろいろ 事 宙ぶらりん 鑑賞 後 気 かかる 笑. それにしても スウェーデン 言え 福祉国家 習っ はず のに 物乞い 多 驚く. 北欧 国々 近年 移民問題 深刻 だろ. 辺 居心地 悪さ 拍車をかける. 監督 フレンチアルプスで起きたこと 感じ けれど 映画 見 主人公 様 こんな 一面 無い ？ 言わ 様 皮肉 コメディ 取れる."}, {"rating": 3.3, "content": "謎 謎 まま 終わっ しまっ よく わから 多かっ. 緊張感 中 コメディ 部分 良かっ."}, {"rating": 3.5, "content": "思いやり 持て とか 他者 関心 持て とか そういう じゃ. 善行 取る 巻き込ま 面倒 感謝 なんて 上 自分 どう 行動 行動 いく 選ぶ 自分 問題 責任."}, {"rating": 4.5, "content": "前作 フレンチアルプスで起きたこと 引き続き 観客 問いただす 作風 たまらなく 好き 問いただし 方 中々 エグ く 逆 気持ち わかる けど 最終的 二 極 化 しまい モヤッ 良い. ‪ 過激 広告 確か コンプライアンス 的 良く けど 劇中 問わ 芸術 表現 美術館 キュレーター 線引き 良い 問わ シーン 印象的 会田誠 作品 コメント 寄せて ちょっと ニヤッと しまっ ‬. 偏見 プライド って 邪魔 だって わかっ けど 中々 綺麗さっぱり 難しい よ ね って 映画."}, {"rating": 3.7, "content": "なるほど こういう 作品 … ものすごく ブラック どう ？ エピソード いくつか 出来事 回収 イヤ 人 向か かも. 信頼 考え させ."}, {"rating": 4.2, "content": "作品 視点 かなり 高い 動物 難民 チャレンジド 人々 女性 男性 子ども 雇用者 労働者 生き 辛さ 作品 滲み 出 誰か にとって 生き やす 誰か にとって 生き づら そう やっ 相関関係 無理矢理 作る 良く １つ 思い 良い 映画 でし 好き."}, {"rating": 3.7, "content": "前 半 少 退 屈. ま っ 全 体 的. 良 映 画 っ 結 局 あ. 男 っ ろ ？."}, {"rating": 3.0, "content": "ジレンマ ジレンマ 描こ ジレンマ 陥っ てる 素晴らしい 映画 思う 作り 込ま そう 気."}, {"rating": 3.5, "content": "淡々 気まずい 事 起こる 映画. 事 ひと 段落 たび 優雅 音楽 かかっ. シュール コント 番組 観 てる みたい. お腹 空か スノッブ 怒ら 一番 面白く アパート 廊下 シーン 一番 かっこいい. 最悪 猿 人間 事件 顛末."}, {"rating": 4.1, "content": "お笑い ドス 黒い 方 紛う 無き お笑い 映画. ザ・スクエア 正方形 すべて 人 平等 権利 持ち 公平 扱わ 思いやり 聖域 本作 ザ・スクエア 美術館 キュレーター 働く クリスティアン 現代アート ザ・スクエア 発表 きっかけ どんどん 社会的地位 危ぶま いく ブラックコメディ でし. こんな アート 皮肉 態度 取る 作品 パルム・ドール = 最高賞 与え カンヌ 恐る べし. 監督 務め 夫婦 気まずい あるある 寄せ 集め 傑作 フレンチアルプスで起きたこと リューベン・オストルンド 監督 作品 ベルリン 短編 金熊賞 獲得 Incident by A Bank 遠く 長く 人物 意地悪 撮り 人間 嫌 部分 映し出す スタイル トレードマーク まさに 喜劇王 チャップリン 言葉 人生 クローズアップ 見れ 悲劇 ロングショット 見れ 喜劇 通り 本人 にとって 悲痛 出来事 オストルンド 意地悪 目線 通せ お笑い しまう. 本作 ザ・スクエア 根本 お笑い フレンチアルプスで起きたこと 同じ でし 現代アート ザ・スクエア 負 連鎖 続い いく フレンチアルプスで起きたこと 事 発端 人工 ○ ○ オストルンド 作品 いつも 悪い 事 引き起こす 原因 人 無理矢理 作り出し かも しれ ませ. 拡散 史上 主義 基づく PR 作成 信頼 最も 尊重 す べき 人物 最も 偏見 満ち 皮肉 福祉国家 スウェーデン イメージ 裏返す 意地悪 カット 挿入 全て 現実 起き 事 非常 意地悪 お笑い. 最も お笑い なのは 猿 パフォーマンス コント スーツ 着こなし インテリ 金持ち 懸け離れ 存在 裸 猿 人間 対比 まず 面白い 超 気まずい 空間 猿 人間 本性 現す インテリ 金持ち 野生 化 ブルジョア イメージ 皆殺しの天使 ウィークエンド 通ずる 嫌 お笑い 感じ まし. ザ・スクエア 四角形 伝播 負 崩壊 いく 人々 ザ・スクエア 映し スクリーン 自体 四角形 事 気付かさ 劇中 現代アート ザ・スクエア 現代 最も 優れ 映像 芸術 評価 本作 ザ・スクエア 四角形 観 観客 伝播."}, {"rating": 3.0, "content": "なんとも. イヤー 感じ 終わる. 映画 見 てる. 必ず 誰か. 知ら 知ら 感情 移入. 見 てる けど. . 人間 深い. シーン ごと. 考え込み. 笑い けど …. イヤー 感じ. いい 時. 見直す 思う. フレンチアルプスで起きたこと. ラストシーン. 人. 行動 考え."}, {"rating": 3.0, "content": "長い 不愉快 話 ばっか 色々 いら つくし ストーリー 性 まるで そりゃ あらすじ 具体 的 全然 書い わけ わ. 監督 目的 ドンピシャ 乗せ てる いい 映画 かも."}, {"rating": 4.0, "content": "予告編 イエモン 乗客 日本人 ませ でし 歌詞 思い起こさ. 本編 観 答えよ 真摯 向き合っ 映画 思っ. 映画 スクエア 個人 視野 広場 美術館 開か はず 空間 枠組み ルール 映画 スクリーン. 映画 観る きっと いろんな 視点 だろ. けれど ディスコミュニケーション 側面 切り取っ み たい. 思え 冒頭 シーン ずっと 肩透かし 食らい 続け 奇妙 weird ？) 構図 連続 思わず 尻 モゾモゾ 動かし しまい たく まっすぐ 座っ. インタビュワー 広告 チーム 娘 スリ 少年 きちんと コミュニケーション 取れる 場面 方 稀 肩透かし 居心地 悪さ 繰り返し 度 伝わら だけ 実感 残っ いく. 現代アート 熱心 鑑賞 者 潮流 中 しか 真価 発揮 アート わから 自分 持つ 文脈 合致 共鳴 せいぜい 隣 置か 小さな 説明 書き 読ん なるほど こんな 人生 文脈 思っ 心 中 小さく いいね 思う. 正しく 意思 疎通 図れ どう わから. アート 限界 コミュニケーション 限界 けれど 限界 スクエア 境界線 決める 受け手 次第 … …. 言っ しまえ 当然の帰結 もし 映画 問題 提議 以上 メッセージ性 すれ ラストシーン きまり 悪さ 気まずい 空気 そのもの だろ 言語 的 コミュニケーション 用い 感覚 伝える 手段 こそ アート."}, {"rating": 4.0, "content": "果たして 自分 相手 人 気遣い 思いやり 突き付け 作品 でし 😑. 人間 エゴ. 人間 って やっぱり 誰 自分 中心 自分勝手 だろ 🤔."}, {"rating": 3.5, "content": "あー こういう なぁー って 心当たり 自分 頭 いい 映画."}, {"rating": 3.7, "content": "見 見 ぬ 振り 我 関. 人間 醜 本質 ユーモア 交え 描い なんと 不思議 作品. モンキーマン シーン なげ."}, {"rating": 3.5, "content": "人 悪い. 現代アート 絡め 見る 大人 生態. 要領 第一 拡散 第一. 自分 棚 上げ 率直 意見 しつこい ぞ 対応. モンキー 関わり 御免. 現代人 人生 費やし 方 馬鹿らしく くる 面白味 映画 内容 解ら 方 幸せ かも. 正論 坊や 可愛く 見える."}, {"rating": 3.0, "content": "久しぶり こういう メッセージ性 映画 ミニシアター 系 見る 感慨深い …. 年齢 的 過去 自分 見 たら よく 分から あんまり 面白く 思っ けど. なかなか 興味深い 内容 面白かっ. 余韻 感じる 考える ワンシーン ワンシーン 印象 的 今 映画 体験."}, {"rating": 1.0, "content": "アート 映画 思っ たら なかなか 不快 内容 … かなり ブラックユーモア … いろいろ 考え させ 意図 ハマっ てる. 人 信じ てる なんて 綺麗事 言っ けど 映画 見る 疑り深く 偏見 満ち 自分 気づく 平等 思いやり 満ち 世界 道のり 厳しく 遠い … まずは 一 歩 ずつ."}, {"rating": 3.8, "content": "ヒューマントラスト 有楽町 町山 解説 モンキーマン 謎 わかっ 確か 実際 事柄 繋げ 人 不快 成功 てる いろいろ 不快 笑 アレ 引っ張り 合う シーン 好き 劇場 みんな 笑える 高 評価 映画."}, {"rating": 3.2, "content": "すごく 期待 のに 意気消沈. 試さ 書い けど. てなが いっぱい. 自分 中 不完全燃焼 まま 色々 過ぎ いき まし …. ザスクエア メイン 話 思っ たら 大きな 勘違い. 確か 国 違っ 美術館 貧富の差 SNS 炎上 ぐさり つかれる 所 多々 まし. すごく 嫌 気分 図星 ？. ー 自分 解釈 全然 足り 考える 自由 いい けど もっと 解説 ほしい （笑）."}, {"rating": 4.1, "content": "2018 5 5 ル・シネマ. めっちゃ パルムドール っぽい 作品 カタルシス とか エンタメ 性 とか 一切 排除 観覧者 語りかける 感じ. 主人公 エゴ アート 訴える テーマ 矛盾 めっちゃ 主人公 っぽい. 2018年 53本 目. 劇場 鑑賞 20本 目."}, {"rating": 3.5, "content": "監督 世の中 気に入ら だらけ でしょ ？. クスッ って シーン 確か 多い けど エピソード ？ 笑え ？ 出演者 同じ 場 錯覚 不快 感じる. いや そう けど … わかる けど … 考え 答え 出 なんか しつこく ？ なんて 感じ 2時間半. 人 出だし 最後 ずっと 不快 かも ね. 気 てる 映画館 見 ほう いい 思い レンタル."}, {"rating": 3.8, "content": "フレンチアルプスで起きたこと 監督 鑑賞. 前作 けっこう 複雑 構成 テーマ 変わっ. 監督 サスペンス 演出 ホラー 演出 抜群 うまい ストレート ジャンル 映画 撮っ ほしい."}, {"rating": 2.7, "content": "観客 イラ つか 全て 注い 作品. 良かっ とこ 1 居心地 悪い あれこれ. 観客 共感 引き出す つもり まるで 無い シーン 数々 続く いっ 居心地 悪さ ワンパターン わざと やっ てる 明白. イラ つか 方 猿 マネ 男 乱入 シーン 目立つ オープニング インタビュー 女性 記者 ずさん インタビュアー ぶり 居心地 悪さ 感じ 様々. 良かっ とこ 2 クレス・バング. 悪人 けど 常に 人 せい 自分勝手 主人公 姑息 演じ. ダメ とこ 寛容 求め. 何で 金 払っ こんな 居心地 悪い だけ 映画 見 てる だろ 思っ たら 負け ぐらい 見 終わっ 後味 悪い アート 映画 アート 映画 的 楽し み方 出来."}, {"rating": 3.8, "content": "まさに 現代 美術館 一周 後 精神状態 陥ら 映画 でし 社会性 脅かさ 焦燥感. 人 スクエア 外側 ぐるぐる 彷徨 しか 聖域 立ち入れ 場所 でしょ ね …."}, {"rating": 2.7, "content": "よく わから 2回 くらい 意識 失い まし. 町山智浩 解説 よれ 監督 基本的 ドキュメンタリー タッチ 人 映画 全部 事実 基づく もしくは 事実 思わ 事 基づい でし. スウェーデン ホームレス 意外 でし."}, {"rating": 3.5, "content": "まるで アート 作品 観客 自体 インスタレーション 一部 映画 見 不思議 映画 体験 思いやり 聖域 サブタイトル 納得 あなた どう 感じる ？ 突きつけ 感覚 悔やま 仕事 帰り 観 睡魔 襲わ …. 体調 万全 臨む べし."}, {"rating": 3.6, "content": "非常 人 不愉快 映画. そもそも 映画 目的 人 不快 監督 言っ らしい. なぜ 映画 人 不快 ？. たぶん 出 くる たくさん 不愉快 出来事 あ こんな 俺 やっ てる … って 自分自身 情けない 一面 重ね合わ なんだろう. 猿 パーティー 会場 暴れる シーン みんな クスクス 笑い 見 ふり 途中 ムカ つい 逃げる 人 女性 襲わ 知らんぷり はいはい ショー でしょ 本物 悲鳴 上げ 時 やっと 助け 入る 思っ たら 今度 全員 袋叩き. 時 宴会場 全体 覆っ 居心地 悪い 空気感 会社 会議 時 って まさに 感じ. 不愉快 あるある ギッシリ 詰め込ん 観 後 ちょっと 自分自身 行動 振り返ら くれる そんな 感じ 映画. 2018 83."}, {"rating": 3.7, "content": "ブラックユーモア 散りばめ オシャレ 作品. だけど 人間 愚か 考え させ. 歳 重ねる につれて 思いやり 聖域 狭く 自分 気付かさ."}, {"rating": 3.9, "content": "フレンチアルプスで起きたこと 監督 作品 たぶん シニカル シュール だろ なぁ 予想. フレンチ アルプ ス～ 観 時 インパクト 私的 かなり 強烈. 人 弱 情けな 人間関係 夫婦関係 脆 難し 凄く リアル 尚且つ とても 意地悪 感じ 表現 作品 鑑賞 後 ずっと 引き摺っ 考え させ インパクト. 今作. やはり 想像 以上 辛辣 皮肉 的 風刺 的 内容 可笑しい けど 笑う 笑え なんとも 居心地 悪さ 炸裂 作品 監督 らしい … ある意味 満足. たまたま トラブル 巻き込ま 全て 悪い 方 悪い 方 転がっ 行く 様 見 なんとも クリスティアン 同情 たく. 自業自得 面 もちろん けど 誰 しも 持っ てる だろ 人 痛い ズル 部分 ふとした 時 露呈 しまう リアル 笑え 他人事 思え 本当に 恐ろしい 思う. 印象 的 部下 ビラ 配り 押し付け 合い シーン あるある 感じ やり取り リアル とか ビラ 配っ マンション 子供 押し掛け しまっ 時 良心 呵責 自己防衛 せめぎ 合う 感じ. クリスティアン 行動 を通して 仮に 自分 たら どう ？ ？ 問わ いろいろ 考え させ 身 つまされる 感覚. そう やはり 他人事. ラスト 言わ ぬ 娘 心 父 いったい どんな 人間 映っ ？. とても 興味深い."}, {"rating": 4.0, "content": "タイトル サークル スクエア 意味 かも しれ 英語 スクエア 四角四面 融通 利か 人 イメージ 四角形 円 ない角 場合 ボクシング よろしく コーナー 追い詰め. 非常識 アイデア 実行 主人公 逃げ道 失っ 四方八方 叩か 様子 愚か 間抜け 決して 他人事 思え まさに 自分 いや もしか たら 現在 自分 或いは 未来 自分 かも しれ. 主人公 自律 能力 欠け 小さな 欲望 抑え くだらない プライド 傷つい だけ つい 怒鳴っ しまっ 他人 責任 転嫁 典型 的 俗物 そのもの. そんな 俗物 社会 格差 モノローグ 語り 富 再配分 解説 苦しい 言い訳 聞こえる さすが インテリゲンチャ だけ 言っ 実に 当 得 社会保障 充実 イメージ スウェーデン 街 至る ホームレス 言う 通り セーフティネット 機能 可能性. 主人公 救い 人物 かも しれ 映画 必ずしも 見捨て むしろ 全力 肯定 さえ 感じ. スクエア 思考実験 炎上マーケティング よくも 悪く 注目 浴びる 結果 異端 排除 しよ 精神 構造 世論 中心 明らか まさに 社会 全体 スクエア 人々 満ち 満ち 証左."}, {"rating": 3.4, "content": "@ ウィークエンド キネマ M. アート 社会 映画 地域 関わり 方 真面目 考える."}, {"rating": 2.5, "content": "副題 思いやり 聖域 付い 現代 美術館 チーフ キュレーター 傲慢 転落 いく 姿 軸 様々 エピソード アナグラム 的 重ね 思いやり 大切さ 訴え たい どうにも ピン 来. 観 途中 作品 着地 点 だろ ばかり 考え しまい 今ひとつ 集中 出来 展開. 結局 観客 判断 委ねる パターン エンディング 正直 セレブリティ 層 批判 だけ 気 良い 作品 思え."}, {"rating": 4.3, "content": "ばす ごい み おわっ あと. 息 止め まま 潜水 50 メートル 泳ぎ 切っ 感覚. 現代社会 問題 風刺 的 コミカル 訴え 来る 自分自身 振り返っ しまう. 劇中 仄めかさ 意味 いっぱい ちらつい てる. 町山 解説 早く 読ま なきゃ. 5時 トークショー うらやましい 早く 知っ いれ."}, {"rating": 3.9, "content": "笑え 居心地 悪く 全て 意味ありげ 嫌 考え させ. 理想 的 言わ 福祉 国家 幸福度 ランキング 常に 上位 ランクイン 北欧 先進国 スウェーデン 有名 美術館 キュレーター 主人公 （ プライド 高め ） 周囲 を通して 上辺 いい 感じ 隠れ 無 関心 見 見 ぬ 振り 欺瞞 次々 浮き上がら ブラックユーモア 作品. とにかく 笑わせ とい 気まずく くる オンパレード 困っ もん 笑. 現代 芸術 とか 分から 普通 楽しめる 良かっ. プライド 高 男 主人公 個人 欺瞞 集団 欺瞞 双方 ちょっと ずつ 濃度 上げ 描い やはり 双方 上限 達する 濃 ゆさ 場面 訪れる. 個人 集団 美術館 キュレーター 美術館 芸術 見 行く いい 感じ 客 達 って 構図 ちょっと 意地悪 面白かっ なあ. 双方 欺瞞 上限 どちら 相当 きつい 観せ けど 映画 劇場 観 てる 観客 すれ 集団 欺瞞 極 達する パーティー 猿男 シーン 居心地 悪さ 尋常 じゃ. 劇場 結構 人 入っ 笑い声 起こる 雰囲気 明らか どんどん 気まずい 空気 変わる 感じ 観客 全員 しかも 劇中 パーティー 客 同様 どれ だけ 居心地 悪く 居 なけれ キツ. 劇 中 集団 欺瞞 浮き彫り パーティー 客 クソ 気まず 共有 そのまま 劇場 観客 集団 共有 味 あわせる 感じ 個人 家 観 多分 なかなか 分から シーン １つ だけ 劇場 観 良かっ 思っ. だから もし 劇場 鑑賞 つもり 早め 方 まだ 客 入る 間 観 方 良い 思う. ただ 同じ 150分 作品 洗練 作品 アベンジャーズ インフィニティ・ウォー 方 全然 短く 感じ タイプ 人間 カンヌ って やっぱ とっつき にくい … 笑."}, {"rating": 3.6, "content": "人 信頼 人 信頼. 内容 理解 すこぶる 手こずる 映画 おそらく 人間関係 本質 問う 思い. 財布 携帯 置い いく 勇気 なかなか わい こ ね."}, {"rating": 3.7, "content": "なかなか 後味 悪さ. まさに 人間 悪い 集め 映画. 人間 すぐ 綺麗事 言う. 綺麗 だけ 見せ がり 見 がる. だけれども 本当 人間 醜い. 醜く 綺麗 部分 なんて 少し しか. わから くれる. いや 解っ けど 目 背け 喝 入れ くれる. なんか 日本語 おかしい 人間 見 ほう いい."}, {"rating": 4.2, "content": "小さめ 劇場 鑑賞 現代アート 長々 講釈 たれる 映画 難解な 話 わけ 思う けど とても 複雑 映画 シーン 一見 自然 けど 常に どこか おかしい 画面 とても 綺麗 人 流れ 反応 印象的 こういう こそ 色んな 解釈 映画 言う だろ ただ 超 長い 二 回 目 見る 辛い."}, {"rating": 4.4, "content": "[ 四角 中 ]. 驚い. 監督 インタビュー 映画 カンヌ プレミア 上映 念頭 作っ 言っ てる 見つけ 本当 どう さておき カンヌ国際映画祭 最高賞 パルムドール 受賞 事実. 事実 込み 作品 素晴らしい 映画 思う. 勘違い ほしい. 素晴らしい 賞 受賞 素晴らしい 作品 言っ てる 作品 コンセプト 自体 カンヌ 賞 獲る インテリ 行為 そのもの すら 一体 素晴らしい 事 だろ ？ 思考 掻き立て. 不勉強 自分 鑑賞 前 夜 前作 フレンチアルプスで起きたこと 鑑賞 監督 意地 悪さ いや ある意味 とても 公平 目線 物事 見よ 惹か. 今作 まず チーフ キュレーター 主人公 新作 ザ・スクエア アート 作品 展示 しよ 動い てる. ところが フレンチ アルプス ~」 思わ ぬ 事 起こり 本質 露 わ いく. 美 扱う キュレーター 仕事 人間 こそ 日常 起こり うる 小さな 事 厭 らしい 人間 本質 浮き上がっ く 様 滑稽 生々し 浮かび上がる. 傍観 私たち 観客 はっ はっ 馬鹿 なあ 笑っ 最初. 映画 最大 見所 言っ いい 猿 パフォーマンス 行う シーン 笑っ だろ ？ とてつ 緊張感 自分 動け だろ ？ 考え しまう まさに 前作 雪崩. 現代アート 実際 生活 リンク どう ？ アート 界 疑問 点 Youtube 使っ アート 広告 関係性 繋が. 始め 全く 遠い 世界 アート 世界 話 思っ 気がつけ 私たち 傍観者 突き刺さっ くる 仕掛け. 前作 家族 救え 夫 今作 誰 救お 男 人間 本質 向き合う どう 物語 人間 いつ 美 醜 間 事 知る 事. 映画 見 素晴らしい 映画 語り 結局 素晴らしい 事 だろ ？ 考え 自分. スクエア スクリーン 映る 虚構 広大 広がる 現実. これだけ 思う. 線 引き 四角 中 だけ. 心 留め したい."}, {"rating": 4.0, "content": "ジャスティス かけ ちゃう なんて ジェネシス 正しい 使い方. 本当に 監督 言い たい しみ しみ 伝わっ ちゃっ まだ 答え 出 よ ね ？ もっともっと 映画 撮っ ほしい."}, {"rating": 4.4, "content": "The Cynical Movie 笑. 現代社会 ブラックユーモア 皮肉 詰まっ 笑. 理想 自分 現実 自分 ギャップ 苦しむ 主人公. まさに 今 世の中 映し しか 思え. 見 笑える とこ よく 考え てる 自分 そうだ 思う とこ 心 えぐら. 映画 僕ら みんな 普段 僕ら そんな 気. 普段 僕ら 客観的 見る こんなにも ょうもないやつらなんだと 思う 辛く まぁ 人間 でしょ ？. こう たら 良い って 分かっ なかなか 出来. 集団 出来る 雰囲気 的 やら いけ 時 集団心理 的 やつ でしょ. 美術館 キュレーター 主人公 を通して 人間 自分 理想 苦しみ 現代社会 問題提起 感じ そんな ブラックユーモア 溢れる 素敵 映画 笑. 都度 流れる アヴェマリア シニカル 増さ てる 気 まし 笑. あと Justice Genesis 使わ かっこよかっ. 追記. スウェーデン 作品. だから なのか 移民問題 少し 写さ てる そんな 気 まし."}, {"rating": 2.2, "content": "伝えよ だろ けど いまいち わから 難しかっ 見 あと 後味 悪い ヘビー 感じ."}, {"rating": 2.0, "content": "雑音 罵り 合い 乱入 … 映画 目的 観る 人 どれ だけ イラ つか くらい 耐え 試す 感じ いい 価値 思う 自分 にとって 苦痛 だけ."}, {"rating": 4.0, "content": "現代アート 仕事 携わっ てる 身 色々 苦笑い シーン."}, {"rating": 3.9, "content": "映画 全体 印象 スタイリッシュ コミカル のに じわじわ 現代社会 様々 問題 突きつけ 不思議 映画 いつも 絶妙 悪い タイミング 鳴る 携帯電話 全て 人 寛容 あろ どう 考え NG 言動 受け入れる 人たち 社会的 アウト セーフ 境目 ゆる 印象的. 好き anan 稲垣吾郎 シネマナビ コメント 今回 秀逸 誰 思い当たる 見 見 ぬ ふり てる スポット 当て 自意識 えぐら コメディ タッチ 描き きる すごい 領域 映画 まさに …."}, {"rating": 3.4, "content": "【 5 4 ✩⃛ 初回 観賞 】 評価 ： 3 3. 【 9. 20 ✩⃛ 2度目 観賞 】 評価 ： 3 3 ➡ ︎ 3 4. 意外と 二 度目 観賞 悪く 虚し 感じる. ° = = = =°=====°=====°=====°====°. ストーリー 苦手 後味 悪さ 残す 映画 ジャンル. ただ 作品 自体 ビジュアル 的 １つ 大きな アート 作品 様々 場面 画面 中 額縁 連想 枠 生まれ （ 額縁 無かっ ） 中 様子 １つ 動き 平面 画 捉える 事 出来. 構図 色 パターン. それら とても 美しく ストーリー 度外視 アート 楽しむ 作品 ◎."}, {"rating": 2.5, "content": "現代美術 コンセプチュアル・アート って やつ つまるところ 作者 本人 しか 理解 きん もんじゃ ねえ ？. 映画 中 提示 The Square 作品 一辺 ３ M 正方形 設定 中 信頼 思いやり 聖域 定義 観客 参加 募り 行動 持っ 完成 インスタレーション ただ 映画 中 実際 稼働 シーン 無人 正方形 描写 The Square 外側 全て 裏切り エゴイズム 領域 なのか 問いかけ 感じ させる. 美術館 （ 場 ） モノ （ 異物 ） 置く アート うるか ？ デュシャン 以来 命題. 映画 中 現代美術 トーク 割り込む 猥雑 ノイズ パーティ 暴走 （ なのか ？ ） 猿男 パフォーマンス 挿入 ホームレス セックス 至っ 異物 るし トドメ 爆破 少女 CM すべて スクエア アンチテーゼ 異質 モノ 暴力的 入り込む 励起 異化作用 象徴 描か 扱っ 現代美術 無駄 観念 的 わけ 結構 ブラック 笑い 誘う 表現 翻弄 つつ 最後 見. 主人公 美術 作家 美術館 勤める キューレーター 鍵 ？ 財布 スマホ 盗難 小さな 災難 自分 気づか 内面 悪意 浮き彫り いく 行っ 手紙 投函 暴力的 パフォーマンス 言える 途中 作品 保全 雑 見せる あたり 美 コミット （ 上層 ） 人間 建前 本音 薄ら 可笑しい. もっとも 子供 意味 かも よく わから 良心 やつ ？. . 映画 自体 悪趣味 インスタレーション だろ ？ そんな 居心地 悪さ 感じる 151分 長い よ."}, {"rating": 3.8, "content": "こういう 感じ 笑い 大好物 すぎる. スウェーデン みたい 福祉国家 たくさん 物乞い 市民権 もた 移民 とか なのか."}, {"rating": 4.5, "content": "現代アート 美術館 キュレーター 主人公 現代社会 人 関係性 潜む 動物性 知的 浮き彫り 作品 序盤 ポップコーン 食べ 笑っ 観 徐々に シリアス 展開 場 緊張 感 シーン いく 問題提起 性 強く 考え させ アート 映画 でし."}, {"rating": 5.0, "content": "きれいごと 酔いしれる 意識高い 系 皮肉っ 映画. 北欧 平等 苦しめ 愕然."}, {"rating": 4.3, "content": "困り まし ね 観 1週間 経っ 無 暗に いくつか シーン 思い出し 一人 含み笑い しまい ワ・レ・メ それだけ 心 突き刺さっ 作品 でしょ 追記 点数 ちょっと 引き上げる いっ 何度 反芻 なにか 新しい 発見 わけ 色々 ばかばかしい どうも 困っ 映画. -------------------------. 笑っ 笑っ 存分 笑え させ いただき まし. 皮肉 悲し 虚し 恥ずかし 入り 混じっ 笑い クックック 笑い でし. ガハハ 笑え ませ でし ポリコレ 全盛 今 映画界 こういう 映画 評価 って まだまだ 捨て もんじゃ よ. ただ ちょっと 長い よ ね もう ちょっと 短く いい 思う 皮肉 世界 浸かる もっと 短時間 十分."}, {"rating": 4.0, "content": "もっと 自分 日常 話 例える. 知ら 人 インターホン 押し てる 出る どう. 自分 知ら 人 怖い 宗教 とか 面倒 捕まり たく 絶対 出 🙅 ‍♀ ️. 映画 そんな 他人 コミュニケーション 拒絶 がち 現代 人. 日常 あるある （ 赤ちゃん 泣い うるさい 人 話 ちゃんと 聞か やつ ） を通して. お前 見 たら こんな やつ ぞ. 強烈 皮肉っ くる すいません 通り こんな やつ. あまりに 心当たり すぎ 辛い. そんな 感じ 日常 色んな 考える きっかけ 的 映画 見 得る じゃ 思い. 他 人 考え 見る 面白い 系 映画. 今 鳴っ 携帯 映画 現実. 体験 映画館 向け 作品 かも しれ. 後ろ 席 人 めちゃくちゃ 咳き込ん 現実. 以下 自分 考え けど ネタバレ かも しれ. コミュ障. 面倒 逃げる 人 話 聞か 結局 他人 コミュニケーション 避け 結果. ウホウホ 食事 会 シーン コミュニケーション 取れ 猿 恐怖 感じ 思う けど. コミュニケーション 断絶 てる 自分自身 他人 見 怖い 嫌 なあ 😇. 救い ポイント. 主人公 悪い やつ じゃ けど 悪い やつ 誰 そう 共感 たい. つまり 誰 後悔 行動 ちゃう けど ダンスコーチ 言う. 後悔 エネルギー 前向き 使え. . ちょっと 励まさ ポイント 思う. 炎上商法. 海外 CM ショッキング 映像 使う しばしば （ アメリカ マック ）. 過激 こ 広告 … とか 芸術 … あえて 考え ほしい … とか でどこ 許さ. に関して 考える きっかけ. マイナス 意思 働きかける 簡単 けど 逃げ いけ 思い. いや 予想外 けど 女の子 爆破 意味 わから さすが ねー よ. なんか こういう 芸術 って 完璧 なれる わけ 人間 完璧 じゃ ねー ぞ お前 って 完璧 じゃ 人 言わ てる みたい 腹立つ わ. コンドーム 大事 握りしめる 主人公 一番 面白い."}, {"rating": 4.5, "content": "平和 とか 平等 とか 思いやり とか 当たり前 美学 価値観 語る 美術館 運営 人達 モダン 表現 囚われ 売り てる だけ ぽく みえる そんな 人 結局 運営 お金 足り 展示 欲しい 種 若者 美術 離れ 危惧し つつ 結局 利己 的 よ っ ね ていう ブラックユーモア 満載 素晴らしかっ 格差社会 社会問題 捉える メッセージ 凄く 伝わっ 主人公 利己 的 感覚 引き出す 登場人物 描き方 とても よい. こー ゆ ー 大人 マジで 多い シンプル ダサい 当の本人 多分 イケてる 思っ てる 感覚 麻痺 てる めっちゃ ダサい 思う ビジネス書 ばっか 読ん でる 大人 もっと カルチャー 触れ バランス とら マジで シカト たく."}, {"rating": 3.8, "content": "権威 中 気 づけ 男 ひとつひとつ 失っ いく 男 カンヌ 好き."}, {"rating": 3.6, "content": "面白かっ アイデア そのもの 現実 密接 関係 性 なか 伝えよ てる 考え させ 悲しき 良い 人間なんて 世の中 存在 だろ."}, {"rating": 2.0, "content": "予告 面白 そう 結構 わくわく 臨ん わり 想像 まるで 違っ. よく わから 後半 まだ 終わら 初めて 映画館 途中 退室 しよ そわそわ くらい 居心地 悪かっ （ あと 隣 男性 体臭 洋服 匂い わから けれど 生理的 無理 匂い 終始 鼻 漂う 苦痛 すぎ ）. 物語 中盤 突如 娘 出 それ以降 お父さん 感 満載 前半 主演 俳優 男性 いちばん 魅力 的 絶妙 年頃 なあ なんて きゅんきゅん けれど インタビュアー 女性 セックス シーン あたり なんだか ださく （ まぐろ ） 子供 出 くる 途端 興味 失せ."}, {"rating": 3.5, "content": "現代美術 展示 美術館 大型 寄付 お金 最初 買っ 美術 品 ザ・スクエア 枠 中 すべて 人 平等 権利 持ち 公平 扱わ プロモーター 当たり前 すぎ 面白く 言う けれども 現実 本当に 当たり前 ザ・スクエア 展示 巡る 様々 人間 模様 痛烈 皮肉 交え 描い 映画 四角い 枠 浮かび上がる あなた 寛容 くらい 大き ？ 問わ 感じ まし 主役 キュー レター クリスティアン 役 クレス・バング 見事 イライラ くれ まし 侍女の物語 好演 エリザベス・モス よかっ いかにも アメリカン 感じ でし."}, {"rating": 4.0, "content": "とんでも 面白い 現代美術 持ち上げる キュレーター 愛 おちょくり スリ 被害 端 発する 笑い 恐怖 展開 浮気 相手 ゴム 合戦 難詰 いくつ エピソード 重層 芸術 愛 差別 高慢 資本主義 YouTube チンパンジー 性欲 乱れ 打ち 奏でる モンキーマン エピソード だけ 必見 価値."}, {"rating": 4.5, "content": "人間 最も 触れ 欲しく 所 グサグサ 突い くる 感じ 大変 面白い ただ 緊張感 負け 何度も 外 出 たく."}, {"rating": 3.5, "content": "作品 アート って 許さ かって 話 けど 笑っ てる 時点 他人事 でしょ バカ てる じゃ 絶対 自分 危害 加え なぜなら アート とか 思っ てる じゃ ？. そんな 言っ たら 楽しく 分かっ てる 笑っ 済ませれ 良い 面白 がっ おい いい 他人事 関係 傍観者 続け いい もう どう."}, {"rating": 4.0, "content": "クソワロタ www 人類 こんなに 真正面 バカ 映画 初めて 見 www. 見 腹 立つ 人間 愚か 証明 ミソ ね 笑."}, {"rating": 4.5, "content": "凄い 嫌 感じ （ 凄い 面白い ）. 社会的弱者 助ける べき 誹謗中傷 よく. 残虐 行為 よく 表現の自由 守ら べき. 皆 声高 宣言 けど 行動 伴わ 傍観 しまう. 更に 挙げ句の果て. 正し すぎる 嫌煙 無 関心 通し. 自由 すぎる 表現 嫌悪感 示し. 論点 逸れ 誹謗中傷 繰り返す. 偽善 性 纏わ 利己 的 暴力 繰り返す. ちょうど 良い 正し 以上 正しい 必要 しない. 本当に 正しい 存在 黙殺. そんな どう ね ？. 一概に 言え 日常 よく 嫌 感じ 描く. 超 ブラックコメディ 笑. コメディ 描い テーマ 凄い 面白かっ. ベッドシーン 今 観 中 1番 面白かっ 笑. ゴミ箱 コンドーム. 面白く 使う 名人 じゃ って くらい 笑."}, {"rating": 3.7, "content": "豊か 北欧 都市. 多様性 格差 現代 芸術 内実. 氷山の一角 小さな 挿話. 次々 融け いく 151分. 最初 インタビュー シーン 印象的. 男女 脳内 コントラスト 前作 フレンチ アルプス 起き 延長戦. SNS 繋がる 現代. 芸術 鑑賞 多様性 問いかけ 感じ しばらく 悶々. あなた 現代 芸術 好き ？. それとも 現代 芸術 眺める あなた 自身 好き ？."}, {"rating": 4.2, "content": "いやぁ 意地 悪い 意地 悪い ぞ ザ・スクエア. 主人公 美術館 キューレーター そんなに 悪い 奴 じゃ けど 行動 裏 虚栄 心 プライド 一つ 失敗 悪い 方 悪い 方 導い しまう そんな 失敗 認め さっさと 他人 任せ おけ 良い 全部 いっちょ 噛み ちゃう 話 最悪 方向 …。 知ら ぬ 間 負 連鎖 悪夢 スクエア 出 くる. とにかく 失敗 連続 けど カット スピード 上げ 失敗 後 シーン 苦悶 後悔 表情 じっくり 見せ くる 止め くれ アンチ ドラマチック. 広告屋 最悪 けど 今 巷 溢れる 炎上 広告 プロモーション 考える 特別 作品 異常 訳 無い 思っ しまう ゾッと よ ね …. 乾い 笑い シーン 個 けど 救い ありません 背筋 ヒヤッと 初夏 ピッタリ ヘルプミー …."}, {"rating": 3.0, "content": "余裕 大人 風刺 皮肉 楽しめる だろ カンヌ 審査員 とか ね セレブリティ いくら 褒め 庶民 よく 分から 所々 笑える シーン 確か 捉え 所 無い 正直 感想 映画 分から 奴 馬鹿 気取っ インテリ 評論家 言う かも しれ そんな 奴等 ぶん殴っ 黙ら せよ."}, {"rating": 3.6, "content": "福祉国家 イメージ 強い こんなに 貧富の差 激しい 意外. 監督 前作 そう 室内 階段 暗 め 閉鎖 空間 カメラ アングル 独特 不穏 雰囲気 出す うまい なぁ. あと 男の子 モンキーマン 怖 すぎ. 寓話 的 意味 たくさん 散りばめ てる 感 満載 作品. もう 一 回 観 たい."}, {"rating": 3.7, "content": "ル・シネマ. 後味 悪さ 引きずっ あれこれ 考え させ しまう 変 余韻 残す 映画."}, {"rating": 3.8, "content": "アート 言え 許さ. 観る 側 許さ なけれ. 犯人 捕まえる 病気 ありがたい 言葉 資本主義 犠牲者. 様々 角度 正義 傲慢 権利 冷徹 境界 問わ 続ける. 目 前 かしら 線 引か 初めて 領域 気付く 人間 哀し よ. 小ネタ どれ クスッと 笑える. コンドーム ネタ 最高."}, {"rating": 3.5, "content": "けっこう 長々 まし ね. 大筋 ストーリー 小ネタ エピソード 満載 ところどころ 笑い 誘い モンキーマン 最高 でし. 結局 最後 現代アート 理解 ませ でし w."}, {"rating": 3.5, "content": "にも 先 事 考え おもしろい 長い."}, {"rating": 2.0, "content": "2018 5 4 観賞. 正直 苦手 作品. 他 作品 場内 マナー 注意 映像 時 作品 流れ 猿 部屋 歩き回り 更に 猿マネ ヤツ パーティー 会場 歩き回る ･･･｡. すっかり ブラックジョーク 満載 作品 思い込ん 視聴. 正直 思い込み 気分 辛かっ. もう少し 事前 情報 必要 作品 でし ‼ ️."}, {"rating": 3.5, "content": "雑音 とか 話し声 とか 音 使い方 絶妙. 聞こえ ふり 〝 音 〟 耳 傾け なけれ いけ 思う けれど 実行 人 世界 どれ ぐらい だろ. 一 回 全て 理解 難しい."}, {"rating": 3.7, "content": "ところどころ 理解 にくかっ 作品 全体 現代社会 風刺 気. 助け 聞こえ 無視 人 見 ふり 人. だれか やら 行動 起こさ 人 だれか やれ 便乗 人. 人間 弱 ずるい 突い 作品. 人生 そんな もん だって 感じ 終わり まし. 個人的 美術館 飾れ アート 問い 物乞い 偏見 偽善 言葉 考えさせられました. それにしても モンキーマン シーン 本当に 場 息 詰まっ."}, {"rating": 4.0, "content": "愉快 かつ 不愉快 精神 疲弊. 口 いくら キレイ ごと 並べ 描か 人間 善意 欺瞞. きっと すべて シーン 意味 だろ 一 度 鑑賞 理解 しきる 難しい."}, {"rating": 4.1, "content": "スカンジナビア 全世界 発信 現代人 捧げる 四角い 枠組み The Square. 人々 問題意識 喚起 現代 芸術作品 The Square 通し. エッジ 効い アイロニー バツ 悪い 笑い 連鎖 ゆく 大 傑作 でし. 2017年度 パルムドール 栄冠 伊達 じゃ ね. 世界一 税金 高く 世界一 社会福祉 行き届き 世界一 幸せ 国 何かと 羨望 的 北欧 先進 国家 スウェーデン. 裏側 置き去り むしろ 黙殺 移民 貧富 問題. ないしは 無意識 他者 信頼 寛容 希薄 つつ 虚弱 ヒューマニズム 明け 透け 掘り下げ いき. 理想 提起 権威 立場 実生活 相反 良く 悪く 人間 欺瞞 露呈. 拒絶 たく 辛辣 状況 どこか 自分自身 見出 ざる 得. こんな クソ 面白 セックス 初めて 観. 印象的 恐らく 移民 あろ 物乞い 達 姿. スウェーデン って キャッシュレス 化 世界一 進ん 今 じゃ 現金 使用 率 なんと 2% 切っ よ ね. もう 国民 現金 持た てる 現金 使え 店 かなり 増え てる チキン サンド くだり しかり. ヨーロッパ って 物乞い 貧しき 人々 割と 慈悲 向ける 習慣 昔 根付い てる けど テクノロジー 発達 やら 移民 敬遠 美徳 すら 淘汰 れよ. だからこそ 道端 小銭 乞う ホームレス 不毛 際立ち 見え ざる 貧富 隔絶 化 感じ まし. 一方 主人公 子供たち 反応 気づか ゆく 様 べき 人間性 奪還 一時 救い 映り まし それでも 一筋縄 いか ぬ ラスト …. 思いやる って 偏見 持た 他人 敬う って そんなに 仰々しく 取り上げる 難しい っけ ？. そんな 当たり前 並外れ ユーモア 問いかけ くれる 超 秀作."}, {"rating": 4.6, "content": "一 晩 経っ 軽く 感想. 劇場 内 予告 以外 予備 知識 入れ 鑑賞. 見 映画 中 一番 言っ いい 現実感 溢れる 作品. 会話 シーン 間 使い方 背後 環境 音 雑音 こだわり とても 効果的 働き 結果 作品 全体 ユーモア 実在 感 リアル 生み出し. 今作 出演 役者 全員 初見 表情 セリフ 言い回し 些細な 行動 現実 生きる 人 巧 く 表現. 作品 中心 プレース 美術館 作品 自体 現代アート 思える シュール 高尚 コミカル 帯び. 現在 最も 映画館 見る べき 作品."}, {"rating": 3.8, "content": "映画 自体 社会 メッセージ 送る 現代アート 様 作品. グレー スーツ 欲しく."}, {"rating": 3.5, "content": "独特 テンポ. 不思議 場面 連続. シュール 世界 感. 説明 よく わから たくさん クスッと 笑える. DVD 観 たら 寝 しまう かも w. 題名 やら. 想像 全然 ちがっ. 個人的 好き. モンキーマン 凄かっ."}, {"rating": 3.5, "content": "スウェーデン ドイツ フランス デンマーク 合作 ブラックコメディ ☆. 後味 悪 そうだ 観 たい. 素敵 ご 要望 頂き あんじょ ー 観 参り まし 笑. 151分 と長 尺 アート 皮肉 織り 混ぜ 傍観者効果 見事 表現 面白い 作品 ♪. 現代 美術館 キュレータ クリスティアン. 次 展覧会 ザ・スクエア 思いやり テーマ 参加 型 アート 展示 発表. 地面 正方形 描き 中 誰か 助け 求め たら 周り 人 助け なけれ. そんな 矢先 クリスティアン 携帯 財布 盗ま しまう. すると 思いやり やら 脅迫文 作成 ばら蒔く. 一方 ザ・スクエア PR 活動 始まる. 担当者 非 人道的 動画 炎上商法 企画. 早速 世間 大 問題 …. おかしな 表現 沢山 助け 楽しむ 作品 思い まし ☆. 大人 子供 成功者 物乞い 声 叫び …. 沢山 助け 登場. キャラクタ 達 助け どう 対応 面白い ♪. 無視 ？. 手 差し伸べる ？. 誰か やっ たら 続く ？ ？. 人間 本質 表れ ね ～. クリスティアン なかなか クソ 野郎 笑え w. お前 ツラ 下げ 言っ てる よ シーン ばかり 笑. アメリカ人 女性 記者 かなり 異常. ヤ っ たら 即 ゴム 欲し がる とか 翌日 問い詰め 方 とか … …. 超 ～ こえ ぇ (´Д｀). なんで そんな キャラ いまいち 分かり ませ でし けど w. 少し 解釈 難しい 所 まし 現代社会 合っ 面白い 作品 でし ♪."}, {"rating": 3.9, "content": "4月 公開 映画 面白 そう 予告 立て続け 見せ 今作 期待 中 一 本. 今作 予告編 形 変え 映画館 御法度 面白く 予告 大丈夫 ？ 心配. 上映 近く 普通 予告編 流し 正直 不安 拭い きれ 今作. やはり 第六感 当たる 観 終わっ すぐ 感想 笑. 主人公 美術 キュレーター クリスティアン 動向 見せ いく 社会的 地位 意図 取る 行動 後先 考え 蔑む 言う ちょっと 同情 覚え. スウェーデン 舞台 ホームレス 物凄く 多く 意外 図々しく びっくり. 物乞い 人達 職場 向かう 仕事 持っ 人達 服装 違い 当たり前 歴然 ホームレス 皆見 向き 日本 同じ スウェーデン ホームレス こそこそ 積極 的. 朝 出勤 時 助け 大声 連呼 若い女 性 同じ. 皆 声 方 振り向く 歩み 緩め. クリスティアン 前 歩い 男 立ち止まっ 為 クリスティアン 普段 そのまま 無視 通り過ぎ だろ 叫ぶ 女性 助ける 事 しまっ. いかつい 若い 男 現れ 男性 二人 女性 助ける 女性 若い 男 そのまま. おかしい ぞ. 一緒 助け 男性 心臓 バクバク した 笑い 話し 握手 場 別れる. やや 歩い 電話 しよう ジャケット 内ポケット 手 伸ばす 携帯 財布 消え. おまけ カフスボタン. 新手 スリ. 時 既に 遅く 三 人 見当たら 困っ 携帯 貸し ください 行き過ぎる 人 頼ん 皆無 視. まぁ 仕方. 災難 ね. 盗ま 携帯 場所 GPS 特定 住人 盗ん 一軒家 さて どう 探し出す ？. クリスティアン 部下 思い付き 乗っ 事 事態 思わ ぬ 方向 動き出す. ↓ ネタバレ ↓. とても 居心地 悪い 映画. 嫌悪感 増す 登場人物 達 共感 出来. 携帯 財布 すら たら 四 五 言わ 警察 行っ たら 思う それでは 財布 携帯 戻っ こ かも しれ. なぁ 一件 スクエア 宣伝 兼ね ネット 投稿 大事 ミーティング 欠席 部下 任せ っきり 自分 財布 携帯 頭 一杯 運 尽き. ザ・スクエア 作品 〝 全て 人 公平 扱わ 〟 言う 〝 思いやり 聖域 〟 テーマ 関わら クリスティアン とっ 行動 多少 疑問 感じ のに 若い 部下 ノリ 合わせ しまっ 為 とんでも しっぺ返し 後々 待っ. 炎上 閲覧 数 上げ たい なんて 既に 〝 思いやり 聖域 〟 はみ出. 日頃 思う 事 笑い ツボ 違い そうだ SNS 注目 集める 為 悪い 事 でしょ ？ 思う 事 再生回数 為 意表 突く 動画 上げよ 若者 提案 時 確か クリスティアン 不在 何故 いい 年 大人 何人 ミーティング 同席 のに 通し しまっ. 尽きる. クリスティアン あんな 事 実際 実行 しまう 男 ストッパー 通し しまっ かも しれ. 任せる 言っ しまっ 悪い けど 皆 自分 責任 取ら 分かっ 通し. そこで 誰か クリスティアン 報告 いれ 何とか かも しれ 最悪 タイミング 物事 重なる 様 不思議. 忙しい 時 程 何故か こなさ なきゃ 事 増える 事実. 男の子 コンビニ 現れ 時 だって 部下 行か. 男の子 とうとう マンション 迄 現れ 時 確か 相手 しつこかっ けど 子 親 君 悪い 事 話し やる べき 思う. 男の子 自分 事 親 疑わ た事 腹 立て 親 相当 言わ だろ. 程 躍起 クリスティアン 怒り ぶつける 過去 悪い 事 実際 信用 かも しれ. 子供 適当 おけ いい 思っ 大人 結構 多い 思う 子供 だって きちんと 目 見 話し 聞か 納得. 納得 たら しつこく 言っ こ. 大半 住民 気 止め 思う あんな 形 脅迫状 めいた 手紙 各 家庭 投函 後始末 なけれ 筈. なのに 階段 突き飛ばし 時折 聞こえる 〝 help 〟 声 気 何度 探す もっと 他 誠意 対応 出来 筈. 確か 娘 達 連れ ショッピング 疲れ 思う 雨 降っ タイミング 的 最悪 思う. 階下 覗い 時 床 液体 流れ 思っ 少年 怪我 出血 とても 気 観 クリスティアン イライラ. 展開 あれよあれよ 言う 間 事態 悪い 方 悪い 方 流れ まるで 当事者 様 観 居心地 悪い 思い. エリザベス・モス 登場 テリー・ノタリー 猿 パフォーマンス 不快 極まりなかっ. 物事 やり 過ぎる 良く ちょっと 疑問 残る 行動 取っ しまっ 後 しっぺ返し 怖 不快 居 たたま 笑え リューベン・オストルンド 監督 作戦 まんまと 掛かっ 証拠 映画 単なる コメディ あまりに 風刺 効い 観 人 必ず チクっと 刺さる 所 筈 言える. 誰 しも 困っ 人 助け いし 人 尊敬 迄 行か 非難 様 生き方 たく 思っ 筈 ところが どっこい 人生 思い通り 行か. 時々 神様 仕掛け くる 〝 いたずら 〟 どう 立ち向かう. 今作 テーマ 思う. あんな 動画 アップ 為 叩か 職 解か クリスティアン 再び マンション 訪れ 少年 謝り たい 言う 気持ち 向かっ 事 最後 救い 思っ. あとの祭り けども 娘 二人 連れ 最後 見せ 善 行動 じゃ. 151分 なんて. 通り 疲れる 筈. 忙しかっ 疲れ 時人 判断 誤る 時. そんな 時 疲れ 散漫 神経 一旦 研ぎ澄まし 挑み たい. いつも 思っ なかなか まま ならい けども 笑. そんな 事 思い出さ くれ 映画. カンヌ パルムドール 受賞 たくさん 映画祭 コメディ 賞 受賞. やっぱり ヨーロッパ 辺り 今作 コメディ. 日本人 ニヤッと 所 ゲラゲラ 笑う 事. アルモドバル 監督 もう一度 観 たい 言わ しめ 今作. ういい (^^;;. フレンチアルプスで起きたこと 未見 ネトフリ 観 事 分かっ. 是非 観 み たい 思う."}, {"rating": 2.3, "content": "映画 中 沢山 現代アート 感じ. 作品 スクエア を通して 表現の自由 社会 人 集団 心理 伝え たかっ なぁ 思っ. 笑える 所. 疲れ …。."}, {"rating": 3.5, "content": "あいかわらず コミュニケーション 可能性 極端 シニカル 描い いわゆる 失笑 けれど 観客 失笑 行為 すら 検閲 かけ くる 映画 現代アート 構造 利用 アプローチ ユニーク おもしろい."}, {"rating": 3.5, "content": "自分 スクエア いかに 小さい 味わっ. シーン 取って イラ つか くる. 演出 そうだ 子供 泣き声 とか すごく ストレス 感じ. あまり 怒っ 方 人間 五感 刺激 くる 作品 希 思っ."}, {"rating": 3.6, "content": "変 てこ りんな 映画 主人公 ハンサム オシャレ インテリ けど じわじわ 倫理観 とか 主張 ボロ 見え隠れ 見 てる こっち いたたまれない シーン どんどん くる 最初 画面 見 笑っ てる けど しつこい 描写 笑い 消え じっと 下 見 気付か てる 画面 中 人達 自分 同化 いく 観客席 巻き込ん シーン すごい 思っ. スクエア 作品 見 美術館 来場者 反応 楽しみ 映画 進む 待っ けど 描か 何とも 微妙 気分 席 立つ 映画 皮肉ら インテリ 似 層 人達 周り 沢山 （ bunkamura 観 ） 演出 内 面白い 気分."}, {"rating": 3.5, "content": "既成 枠組み 取り払っ 普遍 的 問い 見出す 現代美術 って カッコ いい よ ね って 言っ てる 奴 カッコ 悪い よ ね って 言う 映画 って 現代美術 的 よ ね って 作品 カンヌ 取っ 現代美術 批判 的 映画 って したり顔 てる お前 そもそも 批判 対象 って 映画 批判 内 自分 入っ てる って 構図 含め 面白い って カッコ つけ 見る って タイプ 重 映画. ついで 作品 監督 ＃ Me Too 告発 れりゃ もう 一段 度 上がっ 役満 のに. そもそも ポストモダン 言う そう 言う 無限 化 相対 化 運命 づけ 言う 言説 もう 今更 今更 批判 お前 こそ 批判 対象 言う 手法 庵野 観客席 劇中 織り込ん エヴァンゲリオン 初め 枚挙 いと ま. 仰る 通り そういう メタメタ ゲーム 興じ 自分 ちょっと 頭 よ そう 言う 頭 悪い センス 現代美術 少なく 部分 占め 自明 そういう 指摘 みせる 事 知的 目新しく 感じ 人 楽しめ いい 周 人 新た 一周 すれ いい そう 言う 意味 とても ‟ オーソドックス 斬新 あろ. 作品 現代社会 美術 取り巻く 環境 見出せる 問題点 散文 的 描か 大まか ザ・スクエア 言う 作品 世に 問う 美術館 責任者 話 けど 映画 一つ まとまり 言う 無い ボンヤリ 輪郭 描か 前述 話 作品 全体 通し み 時 特段 優れ 感じ なにせ ザ・スクエア 自体 結局 作中 公開 どういう 反応 受ける 言う 所 いか. 核心 至ら 言う 展開 疑問 枠 だけ 投じ 考え させる だけ 考え させ おい そこで 役 御免 回答 提示 言う 現代美術 しぐさ 一つ 訳 まるで 表し 四角 切り取ら 枠 疑問 投げかける 言う まさに スクリーン 投じ 映画作品 事 思える 自虐的 スクエア ホワイトキューブ スクリーン. いくつか 断片 描か 問う てる 興味深く 見 この辺 ゲーム 興じ てる ばかり 芸術 本来 力 もっ 向かい合わ なけれ いけ 物. 貧富 社会階層 断裂 固定化 炎上 表現の自由 人々 無 関心 行儀 良 そう 振り 問題 モンキーマン 等々. 個別 言及. 社会階層 問題 向こう 貧富の差 もちろん けど 難民 言う ファクター デカ だろ なぁ カウリスマキ 希望のかなた 見 時 記憶 引き つけ 炎上 件 動画 明らか 背景 中東 紛争 少女 金髪 だけ 日々 光景 様 惨劇 起き はず のに 無 関心 動画 訴え いって 正しく 結局 図星 突か 人 怒る だろ まんまと 炎上 みせ 事 そのまま 批判. 表現の自由 問題 もう少し 踏み込ん 良かっ 思っ 広告 前述 通り 燃える 燃えろ 思う けど 現に 作中 美術館 側 責任 取ら 事 一部 プレス 質問 引い たら 負け じゃ ？ 言う 意 セリフ ポリティカルコレクトネス 芸術 無罪 間 でどこ 線 引く おりしも 先般 日本 著名 写真 家 過去 被写体 関係性 ハラスメント 話題 芸術 本義 一つ 既存 価値観 異 唱え 枠組み 超え なにか 表現 制作 過程 内容 影響 なんら 軋轢 存在 作品 死ん 当然 思う 無論 非対称 的 力 関係 傷つく 人 救う 事 当然 漂白 表現 だけ 世界 おそらく ディストピア あろ そう 言っ 問題 今 瞬間 こそ 検討 値する 思う もう少し 言う 気持ち. 思いやり 振り 問題 そうだ 作品 問う てる 総 じ る 事 出来る たら 西洋 自ら 作っ ハードル くぐっ 問題 言える かも しれ. モンキーマン 見 時 中世ヨーロッパ 航海 果て 発見 オランウータン アボリジニ どちら 人 どちら 人 言う 事 真剣 議論 事 聞い 事 思い出し ヨーロッパ 元来 猿 居 らしい 自分たち 似 姿 中 すれ 自分たち 見いだせる 様 愚か 見出し 内省 言う 行為 こういう 形 昇華 かも しれ とか 思っ."}, {"rating": 3.2, "content": "2018 5 1 30本 目 京都シネマ. 多く 人 後生大事 抱え 倫理観 ツバ 吐き 捨て いく スタイル ちょっと シニカル すぎ 映画 ツラ いか."}, {"rating": 3.3, "content": "寝 うた 長く 感じ. 皮肉 気まずく ユーモア たくさん けれど だから ⁉ ︎ って 思っ. 見 見 ぬ 振り とか 空気 コード 読み 合い とか なんとなく みんな そういう 嫌 なぁ って 思っ それでも 抜け出し にくい 状況 うなっ しまっ てる わけ 辺 示し 上 先 ビジョン 見 たかっ. つまんなかっ モンティパイソン 見 たく. 少女 爆破 アリ 思っ 欺瞞 撃つ CM 思う 脊髄反射 的 ポリコレ 発生 けど もう一歩 二歩 えぐっ 欲しい. 映画 安全 圏 出."}, {"rating": 3.0, "content": "現代アート 取り扱っ 点 興味 持っ 実際 EU 全体 抱える 貧困 移民 偏見 問題 テーマ 思わ. 日本語 思いやり 相手 想像 しする 意味合い 強い 映画 未知 他者 関係 我慢 枠 ？ アパート 男の子のように しつこく 回りくどく 問い 子育て 寛容 ＝ 職場 会議 赤ん坊 連れ込ん 冒頭 シーン 多様 他者 寛容 ＝ ワレメ 叫ぶ 観衆 モンキーマン … 全て シーン 解釈 きれ けど スウェーデン 的 メタファー 勉強 もってこい ？. 追記. ビデオアート モンキーマン 現実世界 パフォーマンス 受け入れ 現実 野生 的 世界 楽しみ 絶対 受け入れ 暗喩 なぁ 猿 飼う 米国 女 ヤレ 実際 モンキー ヤレ."}, {"rating": 3.0, "content": "皮肉 かつ 露悪 的 アート 牙 抜か 美術館 ホワイトキューブ なか 大人しく 収まっ しまっ 挑発 満ち 初め 笑える 次第に 観客 居心地 悪さ 跳ね返っ 作り 手 性格 悪さ 感心. 大きな ストリーライン 進行 いくつ エピソード 強弱 つけ 絡め 複合 的 かつ 立体的 描い なかなか 手 練れ 感 描い 対象 愛 映画 愛 抱け よ 残念. ともあれ 主人公 惚れ惚れ イケメン 赤い 眼鏡 ステキ."}, {"rating": 3.8, "content": "日常 ふとした 瞬間 映画 思い出し しまう. 他人 どれ だけ 信用 正直 言っ スリ 住ん でる アパート 住人 夜中 クルマ 停め てる 時 いい 車 じゃ ねえ とか 話しかけ くる 人 怖い 信用 決まっ てる. 映画 様々 シチュエーション 人間 他人 どれ だけ 信用 尊重 試さ. 他人 考え てる なんて 絶対 分から もしか たら ほんとうに 悪い 人 かも しれ 自分 だけ 人 優しく あろ 思え."}, {"rating": 3.8, "content": "誰か 責め たい 気持ち 誰 責め よ ねぇ. 過ぎ 気 過ぎ行く 時間 なんだか 長く 思え ちゃっ. 時間 対峙 悪人 善人. 切り取っ 誰か 話 得る 映画 思え. +++. 観 終わっ すぐ あら わたし タイプ 映画 観る ひっ さび 気 わぁ (￣▽￣). 印象 作品 でし. 四角い. ありとあらゆる 四角い 絵面 的 楽しめ まし. 主演 俳優さん 繊細 役どころ ピタッと ハマっ 思え とても 渋かっ. 監督 前作 未見 近々 観よ."}, {"rating": 4.5, "content": "リューベン・オストルンド 監督. 個人的 好き 監督 事 確定 1本. フレンチ アルプス 続き. いち シークエンス カット. 間 使い方 昨今 映画 無い. 絶妙 空気 感 生み出し. 好きもの たまらない 作品 安定. ゆえに 尺 若干 長く しまう. その間 シアター 逃げ出し たく 感じ なんとも 監督 思惑 だろ. 今後 期待."}, {"rating": 3.6, "content": "信じる 心 思いやる 気持ち 答え 出る 正解 わから 人 接する 上 起こる 数々 問題 いろいろ."}, {"rating": 3.8, "content": "よく わから モード ２. パルムドール 受賞 作. ユーモア 風刺 コメディ. オストルンド 監督 クセ 更に 増し 映画 でし. 壁 YOU HAVE NOTHING 文字. 神業 スリ 注意 ‼ ︎ 財布 ケータイ 盗ま. GPS ケータイ 位置 特定 …. 初動 ミス 始まる 言い訳 はぐらかし. 美術 キュレーター 襲う 大 騒動. スクエア 」= 視覚 化 人道的 聖域. 猿の惑星シリーズ テリー・ノタリー 氏. 傍観者効果 狙っ モンキーマン 威嚇 見 見 ぬ 振り 緊張感 半端 長かっ …. リアル 貧富 格差 盛り込み 人間 本性 ちょっと 優位 立場 さらけ出す. ぐらぐら 本音 揺れ動く つかま たら ラスト 一直線. 軽い ツッコミ 許せる けど 強め ツッコミ 過ぎ ストレス 重い 感じ. 次作 期待 しまい ♪."}, {"rating": 3.5, "content": "場 しのぎ あか なー しみじみ ジミー みたい やつ 出て ちょっと 長 すぎ."}, {"rating": 4.2, "content": "そりゃ みんな だって Black box 展 事件 セクハラ 人たち 主催者 なかのひとよ 中心 叩い. 童貞 プロデュース 事件 松江哲明 徹底的 （ 本来 あまり 関係 ザ・ギフト 感想 ひっくるめ ） 叩い のに. ゆき ゆき 地球 神 軍 事件 時 本来 被害者 幸福の科学 方 叩い よ ね. こう いっ 偏見 世界共通 思っ ね 結局 ザ・スクエア 作者 メッセージ 作者 言動 方 ばっかり 気 ちゃっ てる じゃあ 解決 できないよ ね. せっかく みんな 多様性 言葉 使い 始め 全 人類 揃っ 本作 観 世界平和 繋げ いこ なんて 思っ けど 文章 レビュー じゃ わ. 追記. 点 考える 被写体 人 語ら どころか 被写体 事件 起こし いこ スタイル 原一男 監督 森達也 監督 きちんと 被写体 怒ら 関係性 熟知 上手い よ ね."}, {"rating": 4.0, "content": "映画 ちょこちょこ 点数 うっ てる 自分 胸 痛い お話. 総 キュレーター 時代 少女 爆破 美術 展 宣伝 なれ 炎上 って YouTube 広告 収益 寄付. クラウドファンディング アート 創造 月 行ける 目 前 ホームレス 他人 時代 心 追いつか 人類 見つめる 傑作. 正義 膜 包ま って いかにも 意見 言っ 反抗 ちっ たら リテラシー 貧乏. やっ いい けれど チラシ 拡散 正しい ？ ほんとに 気持ちいい ？ サンドイッチ エサ じゃ ねぇ すべて ノイズ 首 絞め ずーっと 吐き気. ほんと ネット 国会議員 悪口 書い 松居一代 山口達也 バカ 人生 方 バカバカし いっ たら ありゃ. いい こそ 自分 ゴール 見 誤る 話. 私たち 心 潜む 黒髪 少年 いつだって 私たち 見."}, {"rating": 3.6, "content": "現代 美術館 キュレーター クリスティアン 周り 倫理観 巡る お話. かなり 面白い シーン 全体的 微妙 後半 … … エンディング 全然 良く 終わり よ. プロモーション ″ 爆笑 ！″ って 売り出し 方 絶対 おかしい 思う クスリ ブラックユーモア. コンドーム やり取り 笑い 止まら モンキーマン ロングカット 緊張感 視聴者 サイド 伝わっ. こんなに 時間 割く 必要 だろ … … シーン 幾つ 納得 出来 部分 多かっ 解説 漁り たい 思う. メイン BGM 途中 タイトル 通り 思いやり 感じ シーン 流れる 感じ 気 せい 意図 的 気."}, {"rating": 4.0, "content": "倫理観 ざわつか 映画. 平面 的 画面 バンド・デシネ 風 配置 人物 見つめる カット 毎 時間 長く 状況 内面 引き込ま クロース アップ 顔 表情 サイズ 自分 息苦しく そう 必ずしも 画面 映っ 音響 独特 場の空気 感 心理 的 外部 曝露 引っかかり 使わ 感じ."}, {"rating": 2.0, "content": "ブラックユーモア 満載 失笑 だらけ 主人公 魅力 的 現代アート 界 あるある ポイント 多い だろ 一番 苦手 撮り方 クローズ ばかり 敢えて 開か 見せ 幾何学 的 構図 面白い けど 引き 画 好み どうにも …。. あと ホームレス 描写 とか ちょっと 古い 描写 巧み 一方 展開 脚本 なんだかなぁ 現代アート なのか."}, {"rating": 3.8, "content": "むちゃくちゃ シニカル シュール. 思わず 笑っ しまう けど 風刺 現代 人 考える ぐさぐさ 刺し くる なぁ … 思っ. モンキーマン (？) のところ ちょっと 怖かっ けど 起こっ … !?."}, {"rating": 4.0, "content": "なんて 性格 悪い コメディ 面白かっ けど. フレンチアルプスで起きたこと 気まず 過ぎる 家族旅行 空気 やばかっ けど 映画 底意地 悪さ なかなか 好き. ただ 最後 10分 くらい 睡魔 負け 気 付い 瞬間 エンド クレジット 始まる 最後 どー だろ."}, {"rating": 3.8, "content": "主人公 とても 利己 的 人間 的 自分 悪く. もう少し アート からめ ほしかっ けど 映像 見せ 方 画面 構成 おしゃれ 終わら 方 しか 納得 満足."}, {"rating": 2.5, "content": "寝. 難しかっ. 人間 良く 部分 詰め込ん しんどかっ 笑. 人 ふり 見 我が ふり 直せ 的 感じ 考え させ 系 映画 思う."}, {"rating": 3.5, "content": "格差社会 的 軸 ミドルエイジクライシス 映画 観 随所 スクエア （ 四角形 ） モチーフ 画 出 視覚 的 面白い."}, {"rating": 3.9, "content": "美術館 舞台 誰 しも 隠し持っ エゴ 絶妙 視点 展覧 くれる 新しい 映画 行政 アート 広告 パブリシティ 矛盾 次々 見せ 頭 抱え しまう 大 真面目 生き エゴ 人間 笑う 一方 何だか 他人事 思え 肩身 狭く 物乞い のに 玉 ニェギ 抜き チキン サンド 要求 くる 女 ツボ."}, {"rating": 4.8, "content": "【 スクリーン 人間 恥部 さえ アート 変える 思いやり 聖域 】. 舞台 現代 美術館 名 キュレーター 主人公 クリスティアン ソファー 上 だらし 寝転がる 姿 映し 冒頭 シーン 既に 秀逸 現代アート 権化 いえる 主人公 常人 的 無様 シニカル 描く 現代 諸問題 浮かび上がら 本作 狙い 僅か ワン カット 目 さり気 見事 提示. まず 集団心理 皮肉 こもっ シークエンス 数々 非常 印象的 集団 化 責任 分散 行動 起こせ 集団 無力 匿名 化 途端 集団 強み 利用 ノイジー 人間 いやらし 普遍 （ 日本人 気 強い 笑 ） 問題 提議 実に スマート なさ 影 落とす 炎上 問題 とか 移民問題 等 現代 蔓延る 社会問題 存在 サラッと 想起 感じ 上手い. 更に ジャケット. 【 あなた 心 試さ 】. とある とおり それら 諸問題 観客 画面 上 群衆 一人 据え させ 詰問 しまう 演出 論法 妙 ‼ ︎ 最初 ギャグ 油断 おい 反復 重ねる ごと 迫真 性 高め 画面 見切れ 方 劇場 画面 地続き 感 演出 力量 僕 含め 他 観客 飲み込ま 館内 空気 伝わっ 恐らく そういった 入れ子構造 演出 本作 カンヌ 評 一番 理由 でしょ パーティー 一幕 最高 過ぎる. 本作 中核 脅迫状 一件 を通して 日常 的 個人 問題 言及 こういう 作品 ありがち 味気 克服 螺旋階段 使っ 演出 抜群 子供たち 内面 描き方 なんて 監督 観察 眼 高さ 凄い 窺える あと 自分 相当 反復 フェチ コンドーム 処理 一連 シークエンス なんか ずっと ニンマリ まし 猿 小道具 人間 嘲笑う. 自分 美術 分かる ちなん. みたい カッコ つけ 美術館 長居 奴 目障り 且つ 物理的 邪魔 んで ささっと 出 行き ましょ ね ☺ ️."}, {"rating": 4.0, "content": "面白かっ なあ シニカル クレバー. 主人公 キュレーション 信頼 思いやり 世に 問お 色々 起こる 騒動 を通して 観せ 観客 問わ ネスト. 色々 物事 起こる けれど 物事 裏側 当然 同時 進行 当事者 傍観者 正面 突き付け どちら 裏 表 最早 よ ね 現代社会 現状 人間 本質 良く まあ こんな アプローチ 見せ 洒落 てれ 洒落 てる 滑稽 可笑し 増し ブラボー."}, {"rating": 4.0, "content": "自分 アート 持っ 平等 寛容 呼びかけ 1人 男 一つ 隙 どんどん 皮 剥がさ 堕ち ゆく 映画 スクエア そんな 堕落 劇 ユーモア 残酷 ノイズ 持っ 臨場 体験 与え くれる 映画. まるで 人間 厭 部分 ただ ひ すら サンプリング 作品 もちろん ちゃんと 一つ 物語 締めて はい 根本的 部分 これから 問いかけ. 色々 シチュエーション を通して 人物 些細な 描写 さながら ハイライト やはり 嫌 程 長い 時間 感じる 猿 人間 場面 でしょ 時間 違い スクリーン 超え 登場人物 観客 心情 シンクロ. 150分 常時 冷や汗 かき 常に 引き つっ 笑い 自ずと 支配 く 今作 パルムドール とっ なんら 疑問 事 かも しれ ませ."}, {"rating": 3.2, "content": "とにかく 不快 不快 すぎる パルムドール とっ 映画 僕 難し すぎる. 意図的 不快 演出 てる いえ 見る 辛く 途中 退出 てる 人 気持ち わからん. 映画 自体 お洒落 映像 綺麗 けど 150分 長 すぎ w いら シーン 多い 気 けど 狙い ？. 矛盾 みせかけ 善意 テーマ 現代社会 切り口 色々 考え させ. 3つ ぐらい 面倒 話 全く 関連性 同時に 進行 最後 交じり 合わ. 主人公 悲劇 まみれ 若干 可哀想 つつ 人間 薄っぺら しょうが 気 くる. そんな 映画. もう一度 見 たく."}, {"rating": 1.0, "content": "自分 映画 美し ただ 残念 映画 なー 言う 感想 友人 映画 出 くる 人間 音 イライラ 言っ. よく よく 考える 映画 見 人 イラ つき 提供 事 アート 提示 来 ？ 思っ. 表現の自由 本当に だろ ？ ？. 映画 自体 賞 取っ アート 作品 言う ブランド ついてる. 自分 不快 物 他 人 アート 説明 つける 事 魅力的 事. 表現 人 伝え い事 かも 知れ. アート 人 不快 無く 心 豊か 欲しい 切に 思い まし. 映画. 自分 映画 考え 賞 取っ てる 普通に 上映 たら こんなにも 考察 なぁ 感じ アート って 怖い. 映画 自体 不快 映画. 果たして アート 作品 ？？？. 実際 見 人 考える べき 映画 思う. 現代アート インスタレーション 好き 方 好き 無い でしょ ？. 見所. ワンちゃん 可愛い. 本物 ゴリラ 可愛い. こう 言う 系 もう 見 なぁ."}, {"rating": 3.5, "content": "人々 道徳心 行動 矛盾 突き 続ける 話. 見 終わっ 後 ？？？ って. 気持ち 大きい けど. 後 思い返す. あー こういう かなっ. 思う 多い. 人間 道徳 心 とか って. もん よ ね. って 感じ 映画. ずっと もどかしい けど. 結構 好き でし. 傍観者効果 って いっき らい. みんな やっ てる. みんな やっ. って 最も ダサい 言い訳 思う. 人助け 方 損. 仕返し しよ 思っ たら. 自分 返っ. ある意味 そういう って. ものすごく 現実的 日常的. 正直 者 救わ 限ら. 善者 悪者 負ける. だから 映画. 身近 感じ まし. 人 ふり 見 我が ふり 直し ましょ."}, {"rating": 3.7, "content": "超 シニカル. 崇高 体面 裏 自己満足 傲慢 欺瞞. 現代 芸術 わかる 人 だけ 高み 見せ やっ てる 感 結局 来場者 作品 見 微妙 顔 細部 徹底的 演出 本当に ゴリゴリ 痛い こつく 映画 こんな 見. こっち側 生活 とか あっち 側 生活 とか あからさま 言わ けど 深層心理 って よ ね こっち側 優れ てる 思う 傲慢 幸福 持っ お金 モノ 決まら のに. モンキーマン くだり こわかっ. 自分 さえ よけれ いい 関わり たく 見 見 ぬ 振り よく 起こる …. 決して インテリ だけ 皮肉っ 作品 ませ 誰 しも どこか 思い当たる フシ 出 くる でしょ. 映画 観 間 自分 たら どう だろ 問い 続ける 登場人物 共通点 気付かさ. 我が 振り 直せ 反省."}, {"rating": 3.5, "content": "フィクション よく タイミング 起こっ ちゃう ミラクル 逆 バージョン. 大事 セリフ 裏 雑音 アート デモンストレーション はず お通夜 みたい 空気 …。. 不条理 とか 気まず 感じ けど 当たり前 人間 偽善 矛盾 描か てる 考え させ 内容 思う けど 150分 長 すぎる 映画 多少 エンタメ 要素 厳しい パルムドール って 選ん 人 すごい なぁ わたし 人 お勧め. 監督 他 作品 み 判断 たい. 主演 俳優さん 無駄 イケメン でし どう いい 感想."}, {"rating": 3.8, "content": "猿男. 倫理観 映画 謎 多い 結局 思いやり 強 必要 ね."}, {"rating": 3.2, "content": "シニカル シュール 何故か 自分 気 どこか 思い当たる 節 そんな 不思議 作品 でし. 劇中 猿 人間 演じ 男性 猿の惑星 モーションキャプチャ 人らしい ね. そりゃ 上手い わけ 笑. カンヌ 制し 映画 って あまりに 詩的 取っつき にくい イメージ. 本作 なかなか 素人 楽しめる 内容 でし. たくさん 要素 ギュッと 詰まっ 作品. スウェーデン とか 現代美術 側面 解説 読み たく ユーモア 作品 まし."}, {"rating": 2.4, "content": "シチュエーション 逆算 配置 あろ 登場人物 血 通っ 感じ 引っ掛かり 無かっ 作品 想定 客層 比べ 自己 他者 倫理観 期待 だろ 各 エピソード ハッ ただ ひたすら 無下 目上 人 教訓 めいた 話 聞かさ 感覚."}, {"rating": 3.0, "content": "なかなか 感慨深い 作品. 世の中 あまりに 他人 無 関心 しまっ 現代 人 警鐘 鳴らす 内容. 現代アート 美術館 作品 人 人 関心 持と コンセプト 展示会 しよう 企画 企画 側 人間 そういう 配慮 欠け. 自分 前 出る もし 起き しまっ たら …. 物事 人 恐れ ほんの 少し 歩み寄れ 変わる かも しれ. 思っ 道徳的 作品 でし."}, {"rating": 5.0, "content": "正直 ごく 偶に 人間 生まれ 後悔 そんな 気持ち 受け止め くれる 作品 初めて 出会っ 筋金入り 映画 限り ノンフィクション."}, {"rating": 2.1, "content": "オシャレ 北欧 街 ダークサイド 知的 （ はず ） 人たち 低 レベル. 結局 言い たい ？. 映像 きれい. ちりばめ 現代アート 人 反応 現実的 ちょっと 笑え."}, {"rating": 3.0, "content": "美術館 テーマ とっても 興味 思っ 最初 始まり 方 とか ワクワク けど …. 色んな 出来事 起こる けど 示し たく 出来事 いまいち よく わから. 考え させ けど 考え させよ てる 感 垣間見 感じ あん ま心 こ 頭 考え しまう 感じ. アート 取り上げる だけ 映像 とても 綺麗 階段 登る とか ポスト 投函 ライト."}, {"rating": 3.4, "content": "だろ なぁ. スウェーデン イメージ 明らか 変わっ …. いや フィンランド アキ カウリスマキ 監督 作品 描か …. ヨーロッパ 全土 北欧. 難民 問題 切実 気 …. なにしろ. やたら 物乞い ヒト. 難民 ぽい 感じ あまりに 物乞い 多く 描か 切迫 詰まっ 感じ …. アキ 監督 様 優し 感じ させる 作風 リューベン 監督 作品 ワタ シ フレンチ アルプス 起き 事 しか 見 断言 出来 … 監督 チョット ブラック 的 要素. 最近 見 ヨルゴス ランティモス 突き抜け 感 …. . 思い遣り 聖域 …. って 言葉自体 ブラック 思え 仕方 …. 長 尺 映画. 興味深く 見れ 全く 眠く …. チョット ジックリ 思い出し み. なんや しら. 不協和音 的 やたら 投入 くる …. まぁ. 変 映画 🎬. 映画 見 てる 時 ヨルゴス 監督. 聖なる 鹿 殺し お父さん. 似 感覚 感じ …. まぁ 鹿 殺し お父さん 方 強烈. 見 モノ 気持ち 見事 裏切っ くれ …. 本作 比べ たら 生温 感じ …. 人間 持つ 悪感情 炙り出し. 観客 見せる. トレンド ？ ？ ？. って チョット そんな 感じ した …. 【 ネタバレ 的 】. ↓. ↓. ↓. ↓. ↓. ワタ シ 気 事. ① 助け 反応 人々 💦. ② スマホ 盗ま スマホ 位置 特定 たら 脅迫 めいた チラシ ポスティング くだり 手 汚し たくない 感. ③ テキ トー 女子 手 出し … メチャ めんどくさい 系 女子 ヤレヤレ 感 💦. 正直 ワタ シ 見 メチャ 嫌 タイプ 女子 … コレ 手 出す ？？？ みたい … )→ 事後 例 処分. 何故 あんなに お互い 固執 ？？？. 笑え …. シーン ？？？. 数 日 後. 不毛 会話 時 妙 工事現場 様 大 音声 聞こえ 会話 止まる …. ④ ポスティング した手 紙 子ども 怒り かっ すぐ 対処 オトナ 理論 やりこめよ …. ⑤ 対談 時 障害 … って 人 卑猥 言葉 みんな 反応 …. ⑥ パーティ 場所 パフォーマンス 猿 様 人 パフォーマー なんて なんて 小馬鹿 演出 なのか 💦. パフォーマンス レイプ まがい 方向 初めて 慌てる まわり 人間 …. ⑦ 主人公 キュレーター 辞職 追い込ま 原因 動画 内容 …. とそ 記者会見 歯切れ 悪さ …. ⑧ 執拗 子ども 負ける タイミング 絶妙. 我が 子 カッコ 悪い 姿 見せ. 取り替え たかっ … 💦. 時 すでに 遅し …."}, {"rating": 1.5, "content": "映画館 鑑賞. 率直 言っ 期待 外れ でし 自分 合わ でしょ. 枠 中 全て 人 平等 権利 持ち 公平 扱わ 標榜 美術 作品 ザ・スクエア 世間 思わ ぬ 反響 生み とんでも 大 騒動 発展 いく あらすじ 大いに 期待 寄せ 見 おか なけれ いけ 思っ …. １ ５ １ 分 長さ 中. １ ． スクエア 展示 宣伝 撮っ 動画 典型的 瑞典 少女 爆破 炎上. ２ ． クリスティアン 路上 財布 すら 取り返そ スマホ GPS 指し 建物 全戸 脅迫状 入れ 住む 子供 犯人 扱い 謝れ 怒鳴り込ん くる. ３ ． クリスティアン 女性 記者 流れ セックス 女性 記者 せまっ くる. ３つ 事件 絡み合う 展開 いく. 騒動 どれ スクエア 関係 思える 集団 色眼鏡 見 お高く とまっ 状況 告発 ２ ． だけ 十分 気 あえて スクエア 持っ くる 意図 わから. しまっ. あと 猿 演技 晩餐会 ぶちこわす エピソード 流れる. なかなか 不快 美術館 仕込 アクター 暴走 他 第三者 一切 明かさ 点 不快 感じ まし."}, {"rating": 3.3, "content": "初め おバカ 動画 見 てる みたい 他人事 笑っ 見 のに … 次第に こういう 時 あなた どう 気まずい 思い 駆ら 猿男 シーン パンチ すごい あと 人間 みたい 猿 ？ チンパンジー ？ 登場 意味ありげ. 多様性 理解 顔 てる けど 実際 自分 関わっ たら どう ？ 欺瞞 じゃ 誰か 顔 つねら てる みたい 不快感 いっぱい ザ・スクエア まさに そんな 表象. 疲れ んで もう 脳内 ヘルプ ヘルプミー ヘルプ ヘルプミー ヘルプ … 状態 笑."}, {"rating": 5.0, "content": "あらゆる 人 観 欲しい. 矛盾 しか 現代 生きる 私たち. クリティカルヒット 喰らわ 現代 風刺 映画. 映画. イラっと ヒヤッと. 全て 試さ. 映画 傍観者 はず 私たち. 感情 掻き立て 手玉 取ら. 私たち 普段. 理想 権力 溺れ 気づか. まさに 社会的 実験 映画. インテリ 現代 美術館 キュレーター. クリスティアン 画策. 全て 人 平等 権利 持ち 公平 扱わ. 思いやり 聖域 展示. 聖域 正方形 囲わ. 参加 型 アート. 展示 目の当たり 前. あなた 人 信用. 問わ. 信用 選ぶ 次に. ここに 携帯 財布 置い 進み なさい. 指示. 時点. 信用 選ん 関わら. 四角く 切り取ら スクリーン 見 躊躇 しまう 自分. 自分 たら きっと 置か だろ. そう 思う. 映画 凄 すぎる. 私たち 感情 湧き 立た 瞬間. 落とし穴 気づか くる. 傍観者 観客 位置付ける. あなた どう 動く ？. 何度 問う くる. 自分 だけ 綺麗 思想 持ち主. 多分 みんな そう 思い たい. 公平 世界 こそ 絶対的 善. 盲目的 目指す べき 思っ. 丸腰 そう 言える. ただ 私たち 偏見 権力 基づい. 守ら 範囲 綺麗事 連ね だけ. 理想 現実 正義 悪. 信用 不信 貧富. 権力 無力 偏見. 現代社会 生きる 上 大人 上. ずれこん 入り組ん 現代社会 リアル 姿 浮き彫り. 例えば 映画. 居 堪れ マイノリティ 映し出さ. ただ ホームレス 人たち. ただ 可哀想 存在 描い おら. どこか 生意気. 自己主張 くる. ？ そんな 頼ん くる ？ あげる って 言っ てる のに ？. ちょっと イラっと しまう くらい. イラ つき こそ. 自分 ホームレス 人たち. 既に 公平 見れ 証. 無意識 的. あ げる 側 あげ 側 関係性 住み 分け. 私たち. あ げる 側 権威 あやかり すぎ しまっ 気づか. 自己主張 なんて. 生き てる 人間 みんな. ふと 気づけ 当然. ただ いつの間にか. 色眼鏡 つけ. 現状 見 しまっ 自分. 野生動物 だって. 赤ちゃん だって. 子供 だって. 怪我 たって. 疾患 たって. 貧乏 だって. お金持ち だって. わたし 歩調 合わせ 欲しい 誰 当然 持っ 権利. こんな 考え させ …. 感情 沸き立つ シーン 入れる. 感情 的 認知. すごい 作品 思っ. 個人的 炎上 狙い ましょ 代理店. 明日 我が身 震え …。. 話題化 目的. 伝え たい 離し すぎ クリエイティブ 出来上がる. 哀しく. 思いやり 聖域 なんて 言っ. 当たり前 すぎ 誰 振り向い くれ よ. 代理店 マン 一言. 代理店 マン 名 通り. 永遠に 当事者 なれ なぁ. 哀しく. 真っ当 思っ シンプル 伝え たい. 私たち 生活 情報 上っ面 理想 溢れ すぎ しまっ. 真摯 美しい 伝える 難しく しまっ. 炎上 ごと なけれ 見向き もさ. 社会 複雑 ああああああ 複雑 すぎる. どお おおお しよ おおおおおおお ああああ. 頭 悩まさ 素晴らしい 作品 でし. まずは パンフレット 古市 言っ. 自分 醜 認識 上 ちゃんと 腰 据え 生き いく しか …。."}, {"rating": 4.0, "content": "フレンチアルプスで起きたこと 見 お陰 予想 相変わらず 悪趣味 全開 変態 シニカル 映画 思っ けど 個人的 結構 好き. 昔 （ 言う 程 昔 知ら けど ） 比べ 結局 人 人 距離 縮まっ 匿名 ／ 非 匿名 パターン ど 様々 形 他者 繋がり あらゆる シェア 時代 むしろ 人 人 本質 的 距離 不信感 傍観者 意識 壁 拡がっ そうした 考え出す 止まら 主題 普遍性 面白 やっぱり 見事 思う. 何だかんだ 笑っ 短い 尺 視聴 者 心 掴む 肝 みたい 登場人物 言わ とい 作品 自体 ガッツリ 150分 オーバー 実際 長さ 別に 気 けど 一人 見る 吉 気 気まずい 映画."}, {"rating": 3.0, "content": "パルムドール 受賞 作品 8割 方 見 作品 あまり 期待 いえ 一応 目 を通して おか なけれ 義務 感 為 鑑賞 けど 随一 思える 微妙 度 落胆. スピーチ 後 聴衆 食事 説明 耳 貸さ ぞろぞろ 歩き 出す 場面 リュミエール 的 良さ けど そんな リュミエール 的 良さ 感じ シーン 前作 比べ 少なく 難民 芸術 問題 皮肉ろ 結果 映像 物語 展開 説明 機能 しか 殆ど 果たせ おら 成瀬 映画 通じる そんな 馬鹿 正直 映像 150分 見せ うんざり しまっ 作品 映像 鑑みる 前作 幾分 リュミエール 的 魅力 偶然の産物 かも しれ. the square コンセプトアート 作品 意図 以上 使いこなせ 印象 せっかく 四角形 視覚 的 有効活用 終盤 顔認識システム チアリーディング 舞台 くらい 四角い 枠 上手く 演出 用い hidden figures 1割 四角 演出 組み込め おら こんな 別に 三角 丸 成立 だろ 半ば 呆れ しまっ. 良かっ エリザベス・モス 飼っ チンパンジー パーティ ゴリラ 人 所作 くらい けど 前述 全体的 撮り 方 露骨 箇所 ばかり ハネケ ハッピーエンド トッド・ヘインズ ワンダーストラック 比べ 映像 多様性 面白味 薄く 思え パルムドール 選ば 理由 難民 芸術 風刺 点 しか 思い当たら けれど もし 本当に そう テーマ とか 物語 とか そんな だけ 評価 映像 軽 じ る あまりに 浅はか 異議 唱え たく しまう. それにしても 最近 期待 おく 逆 気に入る 作品 場合 多かっ のに に関して 低い 期待 更に 下回る 結果 誠に 残念至極."}, {"rating": 4.4, "content": "スウェーデン 現代 美術館 キュレーター スリ 財布 携帯 取ら 携帯 位置 追跡 機能 使っ 犯人 復讐 きっかけ だんだん ド ツボ はまっ ゆく. 主人公 いろんな 災難 降りかかる それら 間 直接的 関連. 主人公 勤める 美術館 いくつ 四角い 枠 誰 平等 義務 負う 聖域 展覧会 やろう てる. 他人 無 関心 格差 広がる スウェーデン 社会 警鐘 けど 物語 を通して 自分自身 どんな 人間 知っ ゆく. 社会性 仕事 環境 優しい 電気自動車 乗り 地位 名誉 主人公. 本性 ？ リューベン・オストルンド 前作 フレンチアルプスで起きたこと 基本的 同じ. 日常 的 シチュエーション アプローチ. 良い 人 認め たく 自分 気付い ゆく プロセス 主人公 同じ 本音と建前 生き てる にとって 少なからず 身 覚え 話. ゆえ 感情移入 誘い 身 つまされ 気分. 北欧 流 ブラックユーモア 良い スパイス. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 135 html."}, {"rating": 4.0, "content": "なんだろう 一言 言う いたたまれなく 瞬間 次 次に 見せ 映画. 息 止め 黙っ 目 伏せる けど 同時に 笑い こみあげ くる みたい 本来 絶対 笑う べき 人間 尊厳 問う 瞬間 なんか いろんな 紙一重. ラスト アンチクライマックス 感 含め すごく 後味 悪く 観客 居心地 よい 場所 ホッ 安心 まま 放り出さ すごい. 見る 人 選ぶ 映画 思う けど 不思議 嫌い じゃ スクリーン 側 自分 息 止め しまっ シーン 数 分間 緊張感 凄かっ. それにしても 二 作 連続 金持ち 鼻持ち アート 関係 者 その家族 話 見 しまっ …."}, {"rating": 2.5, "content": "意図的 不愉快 作品 久しぶり ブラックユーモア 世界観 アート 言っ しまえ っぽく ？ いや 仮に そうだ 認め たく. 思いやり 聖域 聞い スクエア 中 身 置い みる 起こる 様々 無秩序 厄介 人 真っ向 受け止め 思いやり 行動 否 見 見 ぬ 振り 答え 強引 訴え かけ くる 感じ. モヤモヤ もう一度 レディプレイヤー1 スカッ たい."}, {"rating": 3.5, "content": "映画 自体 メタファー なのか ？. 面白く 最後 集中 観 時間 長く 感じ. けど ひか 言わ よく わから. そんな 感じ."}, {"rating": 4.0, "content": "善い 行い 分かる. 悪い 行い 分かる. 行動 途端 分から. なんか 身 覚え 気まず なぁ 思っ たら フレンチアルプスで起きたこと 監督. 気まずい 空気 もやもや 流れ 不安 おもわ 笑っ しまう けど すぐ 笑っ 状況. 偽善 的 テーマ 扱う 欺瞞 こそ お笑い. 美術館 トークセッション 観客 越し カット 美術館 観客 映画 観 観客 重なる 面白い 演出 なぁ 思っ たら 前 席 親父 いびき かきだし 一瞬 映画 現 実かわ なくなっ. 貴重 体験 だけ 映画館 観る 価値 映画."}, {"rating": 2.5, "content": "めっちゃ 寝 起きる 不快 言わ なんとなく 分かる けど 面白 微妙 不快 真上 アングル シーン 良かっ."}, {"rating": 3.8, "content": "親切 映画 観客 にとって 説明 省略 多く 落ち着く 場面 モラリスト あろ すれ ズレ いく 感覚 無意識 下 小さな 差別 些細な 余裕 波紋 広がる 的 射 アート 論 discommunication 極北 富裕層 のに 全然 楽し そうじゃない 懺悔 相手 不在 外的 赦し なんか 救わ 現代人 諦め なぁ 罪 背負っ 謝罪会見 臨む 自体 表現の自由 敗北 罵ら やり切れない どちら 八方塞がり じゃ 世界 もっと 寛容 信じ たい."}, {"rating": 4.1, "content": "予告編 想像 した ずっと 面白かっ. 印象 残っ モンキーマン 場面 傍観者効果 すかー いじめ 傍観者 同じ ね. モンキーマン 役者さん すご すぎ まし. ちょっとした 面白い 発想 だんだん 転がっ 嫌 感じ 自分 圧迫 いく とこ うまい ねー 人間 嫌 表現 見 てる 側 心理 揺さぶり ざわざわ 落ち着か とこ うまい ねー."}, {"rating": 4.3, "content": "こういう よく 映画 よ なあ オストルンド 監督 天才 違い. 困っ 人 助ける 手伝い はず サイフ スマホ スラ 男 話. かなり イヤ 観 姿. 作り 手 平和 社会 思い 感じ."}, {"rating": 3.5, "content": "流石 カンヌ パルムドール ゴールデンウィーク 狭間 劇場 最前列 左右 端 満席 状態 最近 見 中 最も なんだか わから. 主人公 モダンアート 美術館 売れっ子 キュレーター 自身 セレブ 自覚 周り そういう 目 見 自覚 イケメン ちょいワル. 冒頭 インタビュー 内容 面白い 美術館 置け アート ？ 例えば あなた バッグ. 主人公 クリスティアン 財布 携帯 すら 取り戻そ 物語 思わ ぬ 方向 展開 始める 言っ 最近 映画 本当に とんでも 展開 そういう 流れ 比較 大した 起き あまり この辺 期待 私のように 肩透かし くう. 見 始め 妙 気 物乞い 多い 路上 もちろん ファストフード 店内 ビル 出入口 町中 あちこち 当たり前 物乞い 日本 まだ 戦後 引きずる 昭和30年 代 ハチ公 横 傷痍軍人 出で立ち 乞食 見 記憶 スウェーデン って 今 そんな ？ 手厚い 社会保障 国 っていう イメージ けど. そう どうやら モダンアート 関わる 人たち 富裕層 財布 スっ 人たち クリスティアン まとわりつく 女 貧民 層 スウェーデン 二分 貧富の差 テーマ １つ みたい. 恐ろしい セックス 後 使っ 直後 コンドーム 無理矢理 奪お 女 かい ？ わかる よ ね ？) クリスティアン 抱い 女性 私たち 階級 あなた 階級 的 言う. クリスティアン 周り 起こる いくつか エピソード 語ら エピソード 気持ち 逆なで トゲトゲし 言葉 投げつけ 作品 副題 思いやり 聖域 大いなる 皮肉 ？ 高価 そう スーツ 着込ん 人々 波 助け ください 声 上げる 人 無視 流れ いく. クリスティアン 企画展 ザ・スクエア 入口 人 信用 人 信用 左右 分かれる 信用 選ん 人 先 ここに 財布 携帯 置い いき なさい 書い スクエア あなた 本当に 財布 携帯 置い いけ ？ 問いかけ. 先 書い わかり やすい 映画 監督 リューベン・オストルンド 映画 友人 一晩 中 議論 よ 誰か 言わ ゾクゾク 映画 映画館 外 変化 始め 言っ そういう 意味 まんまと やら 感 大いに. 劇中 一番 わから 猿男 乱入 シーン 迫真 猿マネ 披露 俳優 猿の惑星 キングコング モーションキャプチャー 俳優さん 納得 クオリティ でし (^^))."}, {"rating": 4.0, "content": "額縁 収め 絵 だけ 美しく 完結 描き 加える 余地 もはや. 社会生活 あらゆる 囲い たとえば 電車 中 オフィス STA FF ONLY 書か 扉 向こう ステッカー ネーム タグ ぶら下げ 者 しか 入れ パーティー もしか コンドーム 中 さえ そう やっ 境界線 ひい 内 何かしら 守っ 絵 中 べき 者 入り 秩序 乱さ 一気に 美しい 絵 崩壊 いく そんな 知っ おき 平等 とか 思いやり とか そんな 美しい 言葉 惹か 白々し. おバカ アイディア 内輪 盛り上がっ てる とか 色々 笑え けど そんな 笑い どんどん 人 プライベートゾーン 試す 芸術 名 刺激 挑発 笑え いく 表現の自由 とか 芸術 あり方 なんぞ 思っ 世間 批判 懐疑的 最近 行き過ぎ アート ちょっとした 過敏 反応 抗議 すぐ 取り下げ させる 世間 圧力 とか しょっちゅう 問題 けれど そういう バランス 改めて 悩まさ 突か 嫌 思いっきり 突か しか 人間 突き 動かさ 事実 晒さ 真実 吟味 ただ 誰か 批判 叩く なんだか 情けない."}, {"rating": 3.8, "content": "現代美術 矛盾 （ 人間 そのもの 矛盾 ？ ） テーマ 面白い 理解 のに 難解な 部分 けれども 鑑賞 後 色々 気付かさ 考え させ 事 多く とても 興味深い 作品 タイトル アート 作品 ザ・スクエア 想起 シーン 様々 形 出 来る 巧 傍観者効果 心理 用語 映画 チラシ 知っ 作品 主人公 クリスティアン だけ 作品 出 くる 人々 観客 間違い 傍観者効果 発生 とても 知的 計算高く 意地 悪い 映画."}, {"rating": 3.8, "content": "現代アート って 不快感 違和感 芸術 よ わかる ？ って 挑発 くる 苦手 けど 映画 倫理観 踏みにじっ 表現 芸術 って 言える ？ って 皮肉っ 最高. 結局 表現 日常 秩序 乱さ 確約 上 鑑賞 アート 呼べる 自分 領域 侵し くる もはや アート なくなっ しまう 表現の自由 矛盾 限界 挑ん でる ね M ね. -----. 自分 助け 求め 助け あんなに 快感 のに 自分 助け 求める 側 途端 フラストレーション 切り替わる 冒頭 スリ シーン 描写 絶妙. 身近 困っ 助け くれる 限ら 救い 手 差し伸べ くれる 部下 元 妻 見知らぬ ホームレス. 昔 宗教 科 先生 言っ 偽善 善 って 言葉 未だに 解決 まま."}, {"rating": 3.7, "content": "今回 パルムドール … … って 感じ. まあ カンヌ らしい 内容. 思いやり 生じる 皮肉 出来事 連続 苦笑い 続い けど 終盤 入る 前 内容 眠く. 結局 オチ とか 本筋 逸れ 思う."}, {"rating": 3.2, "content": "あー 久しぶり こういう 映画 観 なあ もやもや 感じ 残す もっと 現代美術 作品 寄り 思っ たら アート 素材 もっとも 今 っぽい 映画 いや 今 っぽい."}, {"rating": 3.8, "content": "背中 べったり 張り付い シャツ みたい 不快 汗 かか 生き 行け 逃れ 煩わしい 不協和音 悲痛 叫び 晒さ 身体 芯 冷え きっ 〈 信頼 思いやり 〉 囲う 四角 見 スクリーン 四角 くっきり 浮かび上がり 映画館 四角 すっぽり 収まっ 自分 居心地 悪く 早く 猫 しか 居 部屋 四角 帰り たい お隣 見知らぬ 方 どう ウホウホ 叫ん 立ち上がら …. 見 終え 今 〈 口車 乗る 乗せる 乗ら 〉 〈 悪いこと たら 謝罪 迅速 〉 〈 奇を衒う 前 反応 考えよ 〉 ３つ 標語 胸 刻ま 美術館 空間 大好き キュレーター 憧れ 職業 ひとつ 一番 好き みんな 歌 メトロポリタンミュージアム 世界中 美術館 善意 未来."}, {"rating": 3.5, "content": "傑作 フレンチアルプスで起きたこと 監督 最新作. 居心地 悪さ とか 人間関係 イヤ 空気感 描く やっぱり うまく 面白い. ただ 今回 テーマ 多かっ 印象 151分 ちょっと 長い … アベンジャーズ くらい 時間 変 人たち アベンジャーズ …. 猿 人間 長 尺 撮っ 好き 劇場 空気. 立川 劇場 映画 因ん ザ・スクエア 実際 展示 らしく 人間 信じる 財布 携帯 思いやり 聖域 預け 映画 楽しみ 下さい 書か らしい. すごい 試み 誰か 預け ろか …."}, {"rating": 4.5, "content": "リアリズム なあ ....... ユーモア コメディ 要素 思いやり 訴え かけ 滑稽 気付い 居心地 悪さ よ ....... いやらしい 個人 （ クリスティアン ） 軸 撮る カメラワーク 故 映り 込む 人物 あ たまや 半身 いくら 切れよ 構わ ね いじわる なあ. 反面 風刺画 社会的弱者 （ 物乞い ） 確実 捉える いじわる ....... しかも スクリーン 側 傍観 者 結構 楽 認識 す べき 事象 カメラ 映る すべて 額縁 一つ 々 対峙 同然 事 真価 わかる. けれども 現実 ヒト そう 思慮 深く 慎重 道 歩く 生き だけ 有害 なんて ピン こ でしょ よ って. まったく 纏まら けど 取り敢えず わたし モンキーマン シーン 泣き まし ...... だって ねえ."}, {"rating": 3.5, "content": "登場人物 良い 人 笑える シーン 多数 怖かっ 不快 でし 人間 汚い 部分 プライド 下らな 強く 描か 映画 でし それでも 救い シーン 描か 色々 考え させ. 人間 って 複雑 思う 映画 でし."}, {"rating": 3.4, "content": "空気 読め 時間 延々と 続く 予告 あらすじ 謳わ てる 抱腹絶倒 間違い ？ ゲラゲラ クスリ 系 笑い 思う ショートストーリー パッチワーク 繋げ 印象 同じ 主人公 のに どこか 統一 感 ただ 空気 読め 無茶苦茶 ハラハラ 演出 すごい."}, {"rating": 4.3, "content": "出来 いい 方 大 絶賛. 前半 まどろっこしい キュレーター 話し合い なんか 濱口竜介 監督 ハッピーアワー 長々 方 はるか 馴染め 思っ さっさと スクエア 展示 始め くれ ～、 ドラマ でしょ （ だって ル・シネマ 廊下 隅 床 一 カ月 前 四角形 ここに あなた 財布 携帯電話 置い ください なんて 本気 み たく 映画 ばり 書か 同様 人々 どう 反応 く 物語 思わさ ちゃっ たん もん ）. 中盤 ～ 後半 コンドーム 女子 必死 少年 モンキーマン とか 執拗 攻め 波長 （ 時々 ） 合い 四角 そのもの なんて どう よく. 集中 観 てる 限り コンテンポラリー 映画 醍醐味 もらえ 経済力 民度 高さ 恵まれ ちゃっ てる ヨーロッパ 一等国 ありがち 遊び 映画 臭 伴う 人間 洞察 エッジ 誠実 とれる （ 世界 １ ミリ 変える 力 意志 持た くせ 問題提起 カッコ よ だけ 誇っ 儲ける まるで 大概 ジャーナリズム 同じく いやらしい 映画 ）. モンキーマン 途中 最高 演技 お疲れさま 大変 そうね 気づかわ 始め 時点 完勝 ナシ 序盤 街角 男 殺さ ー っ 女子 嘘 すぎる 表情 立腹 あ 女子 スリ 一味 ことね ？ （ 演技力 ◎ ）. ラスト 褒め たく."}, {"rating": 3.4, "content": "最近 ユーモア 逆手 取る 映画 多い 気 気 せい )。."}, {"rating": 3.0, "content": "モンキーマン シーン 自分 場 たら 想像 たら 観 …. メイン けれど あまりに 強烈 すぎ."}, {"rating": 3.3, "content": "カンヌ パルムドール いつも 難解. 今回 … …. 記録 1821."}, {"rating": 3.7, "content": "ゴリラ 男 シーン. 映画史 残る 出来栄え 思う. 前半 途中. ゴリラ 男 アップ 映像. ホワイトキューブ 映さ. なんか 見 パフォーマンス なぁ って 軽い 気持ち 見. シーン 見 後. 思い返し みる. ものすごい 恐怖感 襲わ. 明らか パフォーマンス 域 超え こそ 本来 動物 姿 だろ. 場 動物 演技. ただ お笑い だろ."}, {"rating": 3.5, "content": "階段 下 少年 声 聞こえ 続ける シーン とか 映画 自体 インスタレーション っぽく 面白い. インタビュー 中 卑猥 言葉 叫ん しまう 観客 ネタ モンティパイソン っぽく 笑っ 笑い 取り 行っ てる 感じ 微妙 ‥. ヨーロッパ インテリ （ 風 ） 炎上商法 自滅 っていう 微妙 ネタ 映画 カンヌ 賞 獲る っていう 微妙 含め ヨーロッパ って ほんと 微妙 なー 思い まし こういう 映画 好き 笑."}, {"rating": 3.5, "content": "こんなに 居心地 悪い 映画 なかなか 強烈 151分 味わっ カンヌ映画祭パルムドール 受賞作品. スウェーデン 国立現代美術館 チーフ キュレーター 勤める クリスティアン スタイリッシュ プレゼンテーション 能力 いわゆる 成功 者 人生 謳歌 離婚 妻 間 ２ 人 娘 関係 良好 良き 父親 顔 持つ クリスティアン 慈善 事業 積極的 余裕 街 中 人助け ジェントルマン. そんな ある日 クリスティアン 通勤 途中 財布 スマホ 盗ま しまい 少し 下劣 報復 手段 出る 引き金 クリスティアン 周り あらゆる 裏目 やがて 自身 立場 危うく いく … …。. いわゆる 風刺 効い ブラックユーモア 随所 散りばめ 現代アート 世界 舞台 人間 欺瞞 浮き彫り 作品 クリスティアン 企画 次回 展覧会 タイトル ザ・スクエア 中 誰 平等 提示 4 メートル 四方 正方形 利他主義 テーマ 展覧会 テーマ 裏腹 いかに 人間 利己 的 醜悪 存在 言う 繰り返し 繰り返し 語ら いく. タッチ モザイク 的 散文 調 盗品 報復 大きな きっかけ 太い ストーリー 全体 貫い 様々 エピソード 立ち上がっ 消え いく 印象 エピソード 非常 エグ 思わず 笑っ しまう 実際 笑い事 ばかり 途中 不快 居心地 悪さ 胸やけ くる しかも どれ 身 つまされる ばかり ぶっ とび すぎ だけ キツ 実際 上映 中 ３ 人 シアター 退出 いっ 耐え 人 少なく だろ. 余裕 貧しい 施し クリスティアン 本質的 自分 中心 浅はか 人間 分かっ くる 行動 背後 移民 貧困層 無自覚 差別意識 薄っぺら 特権 意識 あらゆる 手段 点 執拗 攻撃 いく 一晩 共に アメリカ人 女性 情事 後 小競り合い （ ← 相当 おもしろい ） ギャラリー 展開 会話 印象的 クリスティアン 詰問 いく アン 痛快 段々 自分 責め 錯覚 陥っ いく 不思議 感覚 現代美術 顔 楽しむ スクリーン 中 人々 映画館 こんな 映画 観 変わら （ しかも 現代アート 好き ）. 便器 展示 アート 概念 変え マルセル・デュシャン 黒い 正方形 革命 起こし マレーヴィチ アート 非 アート 境界線 芸術 永遠 テーマ 便器 見 アート スノッブ アーティスト アート 愛好家 やはり どこか 滑稽 わけ 本作 根底 きっと そんな 感覚 そういう 滑稽 人々 救い 求める 人々 目 前 = 圧倒的 リアル 目 前 どう 行動 社会性 人間 どう 振舞う 本作 描か 徹底的 傍観者 続ける 彼ら 姿 助け セリフ 登場 度 傍観者 人間 意識 しつこ たる 尋常 意外 ラストシーン 後 なんだか 放心 状態 しまっ. 唐突 挟ま モンキーマン シーン シーン だけ ギリギリ 耐え くらい 不快 満載 頭から 離れ ハッキリ 言っ 動画 炎上 なんか こっち 方 問題 だろ 思う （ 被害者 ） 含め 皮肉 だろ イヤ 自分 場所 たら どう した だろ 想像. 言う 醜悪 皮肉 展開 ばかり 本作 ミソ ちょいちょい 救い 見える シーン 出 くる ズル じゃ 希望 捨て きれ じゃ 徹底的 皮肉 描い おき 人類 抱い ポジティブ 視点 ブレ 展開 不愉快 極まりない のに そこはかとなく 爽快 明るい 感じ だろ 上から目線 寛容 なろ 他人 自分 社会 構成 一員 肝 命じ 生き いき たい. . ."}, {"rating": 3.8, "content": "殆 どの人 無自覚 持っ 偏見 引きずり出し 見せ 感じ."}, {"rating": 3.7, "content": "ヨーロッパ 北欧 映画. やたら 後味 悪い. 多い 気 …."}, {"rating": 3.0, "content": "ちょい わから 多かっ EU 知識 結構 大変 かも しれ. 猿 ？ ゴリラ ？ 役 俳優さん 驚い 本当に 動物 っていう 鳴き 声 とか 本物 リアル 聞こえ 上手."}, {"rating": 3.5, "content": "ちょっと 悪いこと ちゃっ ばれる なー 怒ら なー っていう 心苦しい 状態 ひたすら 2 5時間 続く しんどい 中 すごく 気まずく いい 丸く 収まっ 帰ら くれー っていう 出来事 各 10分 ずつ ぐらい 続く とにかく しんどい そんなに しんどい 自分 謝る なんか 収め 帰れ いい のに ね そういう 責任感 って いざ 縮こまっ ちゃう よ ね 人 責任感 って 帰属 だろ. ザ・スクエア 思いやり 聖域 けれど 結局 誰 中 足 踏み入れる まま 終わる 唯一 入っ 少女 だけ …. 猿男 とこ ちょう こわかっ 空気感 くそ リアル オランウータン …."}, {"rating": 4.3, "content": "良かっ. 感想 映画 前 薄っ ぺらくなってしまうか ？. 感想 個人 解釈 けど 作品 背景 スウェーデン 国 自体 多文化主義 移民 受入 に対し かなり 寛容 つまり リベラル 政策 取っ 政策 自体 昨今 難民 経済 困窮 者 急増 失政 つつ 作品 種 居心地 悪さ 深い 関係 感じ. 作品 タイトル スクウェア 信頼 平等 空間 翻せ 空間 外 信頼 平等 よ 逆説 的 表現 しよ 作品. そうした 視点 立っ 時 作品 他 いわゆる （ みんな 仲良く ましょ ね 的 ） ヒューマン 作品 一線 画す 事態 解決 手段 実は 暴力 なさ あるいは 寛容 示す 人々 実 酷く 残酷 性格 露 わに あるいは 寛容 示し 続ける 取り返し つか 事態 招い しまっ あるいは ついに 融和 果たさ 随所 表現 点 僕は思う. こうした 社会的 かつ 重 め 題材 取り扱い つつ 作品 端々 普通 説明 一つ 二つ 付け加え そう シュール 情景 えっ ？ タイミング 描か 結果 作品 お伽 話 現実 一種 不思議 味わい 表現 成功 思う. ちょっと 長い なー 思う けれど 話題作 だけ おかし み オリジナリティ 間違い 作品 思い まし でし. ウホウホ."}, {"rating": 4.0, "content": "語る べき 多 過ぎる けど モンキーマン シーン 脳裏 焼き つく."}, {"rating": 3.4, "content": "カンヌパルムドール 現代アート 界 ハナシ らし いし 観 行っ けど ハイ ブロー すぎ よく わから 居心地 悪さ 含め 作品 世界 中."}, {"rating": 4.5, "content": "ブログ 書き まし 良けれ 👇. http:// atsuki 485711 hatenadiary .jp entry 2018 05 01 175146."}, {"rating": 4.0, "content": "知的 理性的 寛容 人物 たい 少なくとも そう 評価 たい 願う 人 多い 思い お金 時間 費やし アート 触れよ 人たち なおさら でしょ ザ・スクエア 現代アート 世界 舞台 不可解 知的 理性的 寛容 ふる まいと 問い 突き付け くる 作品. ＊. 現代 美術館 チーフ キュレーター クリスティアン さまざま 不可解 さらさ 問わ 続け 普段 現代アート 不可解 商売 人 いざ 自分 身 突きつけ いとも 簡単 バランス 崩し しまう 描か 方 結構 リアル こわい くらい でし. ＊. わから 価値 見出し 崇め 奉る わから 恐れ 遠ざけ 批判 黙殺 わから 文脈 補お 周囲 合わせ 対応 全部 現代アート 鑑賞 者 見せる ふるまい パターン 同時に 普段 生活 中 無意識 とっ 他者 態度 不可解 理解 変える 不可解 不可解 まま 受け 容れる 方 よほど 難しい なぁ しみじみ 表現の自由 問題 加わっ 迂闊 謝罪 アート 界 本当に たいへん ね."}, {"rating": 4.5, "content": "立川 シネマ シティ. フレンチアルプスで起きたこと 監督 前作 意地 悪さ 磨き かかっ てる コメディ のに 視線 性格 悪 過ぎる 誰 笑っ. 日本 スウェーデン 国 評 判っ 良い ばかり けど しょ ー 生き づら 大して 変わら よ ね そりゃそうだ よね 感じ. エリザベス・モス 部屋 ゴリラ モンキーマン どういう 関係 だろ."}, {"rating": 4.4, "content": "映画 てっきり コメディ 思っ 鑑賞 臨ん. 最初 確か 結構 笑え だんだん 本作 意図 見え くる グワーン 怖 ろ 哀し. 映画 まるごと 一本 現代アート 作品 ザ・スクエア 展覧会. 本作 動画 レビュー UP まし. https :// yo ut u. be bxTYI 9t 63 Q."}, {"rating": 4.6, "content": "｢ 俺 やっ じゃ ｣. そんな 言葉 意味 軽率 行動 誰か 傷つけ たとえ 自分 手 下し 責任 取ら 誰 言い訳 経験 だろ 胸 痛かっ. 作中 至る 散見 四角形 ザ・スクエア 例外 優先席 年寄り 席 譲る べき 同様 世界 以上 思いやり 行動 常に 求め. 現代 芸術 社会 愉快 痛烈 切り取る 作品 思う いい 意味 心 ざわつい. 映画館 前 にも 財布 スマホ 置く スクエア 設け 置か 展示 用 レプリカ 僕ら もっと 人間 信頼 す べき かも しれ."}, {"rating": 2.0, "content": "批評 的 いい けれど 心 優しき 映画 ね. 物語 現代 美術館 X Royal Museum キュレーター クリスティアン （ クレス・バング ） 世の中 不誠実 理不尽 実は 自分自身 不寛容 不誠実 差別意識 反映 気づか どんどん 深み はまっ ついに 解雇 話. 結局 映画 取り上げ 人間 不誠実 不 寛容 社会的 否定 べき 誰 持っ 仮に 批判 的 取り上げる 自分自身 同じ 人 弱み 時に 思わず やっ しまっ 時 誰 人 知ら たく 思う たとえば ちょっと 急い いれ 他人 思いやり 割と 簡単 飛ん しまう わかっ 感じ させる 映画 なけれ つまり 批評 視点 しか 撮ら ハイ ハイ もう わかり まし って 言う しか ね. http:// www movieimpressions .com entry 2018 05 01 195837."}, {"rating": 3.6, "content": "表現の自由 限界. 現代美術 イケメン 美術館 キュレーター ザ・スクエア 作品 めぐる 物語. スウェーデン 取り巻く 現代社会 さまざま 問題 鋭く 風刺 ブラックユーモア 溢れる 映画. 難しい. たくさん エピソード 別々 繋がっ 裏 数多 メッセージ 繋ぎ 読み解き 理解 苦労. 直接的 物申す っていう 感じ あくまで ちょっと 大げさ 風刺. だから 不快 とことん 不快 連続 観 長時間 ずーっと 不快. 長い つまらない 切り捨てる 不快感 同族嫌悪 かも しれ 自分 悪い 指摘 居 づらく 感じ. あと 現代美術 勉強. どこか アート ビジュアル 問題 更新 いく 二番煎じ やすい 難し. 商業 的 やすい PR 過激 炎上 引き起こす. 引用 比喩 多 すぎ 自分 意見 消え いく 社会. 自由 強く 表現 すぎる 叩か 表現の自由 奪わ. 移民 経済格差 問題. 自分たち 寛容 受け入れる 風潮 わり 心 奥底 見下し. 大量 ホームレス 恵み 求め 皆 無視. 大量 見 み ぬ ふり. 知ら 溢れる 会見. 障害 セクハラ 貧困 正義 唱え 具体 的 解決 踏み出さ. 予防 被害 直面 途端 やり すぎ 相手 ボコボコ. 今 ジャーナリズム やり口. 高い プライド 謝れ 大人. 子供 謝ら 自分 なかなか 謝ら. 全て たしかに … 思わ 日本 同じ. 赤ちゃん 泣き声 電話 音 不快 音 あえて 多用 手法 螺旋階段 使い方 表現 本当に うまかっ. 個人 社会 報道機関 あらゆる 風刺 詰まっ 笑える けど 笑え 映画. 疲れ."}, {"rating": 4.0, "content": "2017年 スウェーデン リューベン・オストルンド 脚本 監督. カンヌ映画祭 パルムドール 受賞 ヨーロッパ映画賞 最多 6部 門 制覇. 現代 美術館 キュレーター クリスティアン （ クレス・バング ） 次 企画 ザ・スクエア 地面 正方形 描い 作品 展示 発表. 4m 四方 正方形 枠 中 すべて 人 平等 権利 持ち 公平 扱わ 思いやり 聖域 テーマ 参加 型 アート 現代社会 はびこる エゴイズム 貧富 格差 一石 投じる 狙い. ある日 街 騒動 巻き込ま 携帯 財布 盗ま しまっ クリスティアン 部下 サポート GPS 機能 犯人 住む あろ マンション 突き止める. 部下 意見 乗り 全戸 脅迫 ビラ 配っ 犯人 炙り 出そ 無事 財布 戻っ くる. 一方 ザ・スクエア 企画 話題 拡散 美術館 おバカ 系 若手 スタッフ 2人 炎上 狙い ヤバい 動画 YouTube 公開 結果 まさに 大炎上. （ クリスティアン 携帯 財布 盗ん 犯人 探し 気 取ら 動画 中身 確認 Go 出し しまう ）. アン （ エリザベス・モス ） インタビュー取材 受け クリスティアン パーティー トイレ 並ん 時 突然 xxx （ たけし コマネチ エグ やつ w ） やり 興味 惹か 一夜 共に しまう アン ちょっと 異常 やっかい キャラ. ※ シーン かなり 笑い 出 まし エリザベス・モス いいね！ 笑. セレブ 集まる パーティ サプライズ 企画 呼ば 猿 パフォーマー （ 猿の惑星 モーションキャプチャー 務め テリー ノタリー ） 観客 いじる 度 超え 猿 パフォーマンス. ※ シーン 監督 狙い 通り ？ 観 側 息 詰まり. 格差社会 SNS 社会 偽善 エゴイズム 傍観 無 関心 無責任. 現代社会 風刺 あふれる 傑作 でし."}, {"rating": 3.4, "content": "幾何学 的 イメージ 不寛容 題材 目 惹く いささか 物足りない むしろ 冗長 すぎる きらい. 美術館 キューレーター クリスティアン ザ・スクエア 新た 展示 企画 準備 会場 設置 四角形 枠内 思いやり 聖域 テーマ 参加 型 アート ある日 クリスティアン スリ 携帯電話 財布 盗ま しまう GPS 機能 犯人 住所 マンション 突き止め 全戸 脅迫 めいた ビラ 配る 甲斐 盗ま 携帯電話 財布 取り戻す 事態 思わ ぬ 方向 進ん しまう …. 監督 リューベン・オストルンド アート を通じて 他者 無 関心 溢れ 社会 メス 入れる 物乞い 貧困層 目 向け 助け 求める 声 誰 聞こ. 一方 映画 物足りな 確か テーマ 良い アート 業界 社会 不 寛容 どう 結びつける 具体的 示さ クリスティアン 右往左往 時間 長く 感じ 映画 爆発 力 期待 人 諦め 方 良い."}, {"rating": 3.9, "content": "笑える 笑え まるで 知性 誠実 さーー つまり 自分 ごと 思う 他人ごと 思う かーー 試さ 気 最も 自分 ごと 思い たく 観客 傍観者 である 私たち 他人ごと 思う しな けど … いや だからこそ カメラ あらゆる 四角い 執拗 映し出す かも しれ アート 作品 そのもの もちろん 螺旋階段 ゴミ捨て場 続く ドア 窓 玄関 飾ら 画 チアリーディング コート … いや 固定 カメラ 撮ら 映画 そのもの 四角い 言っ いい かも しれ だからこそ 映画 あなた どう ？ 問い掛け 来る なぜなら 私たち アート 作品 外 主人公 変わら."}, {"rating": 4.0, "content": "あなた 人 信じ ？ 信じ ませ ？. 観 てる 時 ソワソワ 観 終え 時 モヤモヤ. 主人公 人々 利己 的 思いやり 言動 現代アート を通して 哲学的 問いかけ くる 映画 でし. 作品 観 あなた どう 思い どう 行動 ？."}, {"rating": 3.7, "content": "ヨーロッパ 在住 現代 美術館 キュレーター 出勤 前 スマホ 財布 擦ら 所 全て 始まる. イケメン 地位 オシャレ 家 住み ファッション オシャレ バツイチ 2児 パパ のに 成功 転落 だんだん 冴え 男 見え くる. 全体 的 スタイリッシュ ユーモア 作品 現代 貧富の差 あらゆる 差別 ネット 怖 描か てる 作品. 部下 出来心 取り返し つか 事 クリスティアン ちょっと 同情 しまう. 誰 クリスティアン 同じ 状況 落ち おかしく 位 ネット 普及 現代 こそ 怖 感じ. ゴリラ 男 アン 暮らし てる オランウータン 表し てる よく わから 笑. パーティー ゴリラ 男 暴走 シーン 観 本当に ヒヤヒヤ 笑. あんな 普通 怖 すぎる でしょ 笑. 前作 フレンチアルプスで起きたこと 観 観 たい."}, {"rating": 4.0, "content": "ザ・スクエア 信頼 思いやり 聖域 事 四角 外 裏切り 非 道徳 世界 美術館 芸術 楽しみ 教養 深める 場所 なれ お喋り 厳禁 外 無価値 砂山 途端 芸術 化し 撮影 禁じ 現代アート 時代 先端 切り取っ しまえ 芸術 いつしか 古典 変貌 遂げる クラシック 現代音楽 様 そんな 定まら ぬ 現在 価値 十 億 大金 つぎ込む 者 今 パン 今日 寝床 すら 確保 出来 者 社会 原則 地球 知っ 通り 球体 ありとあらゆる 四角 区切ら 四角 中 同じ 様 ありとあらゆる ルール 敷か ギリギリ バランス 治め 寛容 寛容 声高 叫ぶ 良い 残念 人類 皆 思っ 賢い 存在 無い 行き過ぎ 寛容 そんな カス ども のさばら 助長 餌 しか 定義 定めれ 破棄 規則 定めれ 反則 破っ くる 輩 必ず 出現 喫煙所 喫煙 楽しみ 意図 ぬ 副流煙 防止 場所 定め 四角 外 タバコ 蒸す アホ ども 街 沢山 様 罪 意識 持つ 人間 だけ 理性 野生 内 秘め 現在 人類 猿の惑星 繁栄 遂げ 崩壊 向かっ 我ら 浜辺 打ち捨て 自由の女神 遭遇 そんな 遠い 未来 無い かも しれ."}, {"rating": 4.1, "content": "24時間 年中 誰 良い 人 なれ ませ ね 人間 人類 社会 難しい 例えば 日常 的 人前 意見 述べる 人 多く 人々 見 聞い 側 多い そんな 日常 差 作品 見方 変わる だろ 共感 域 違う だろ 芸術 鑑賞 美術館 中 リピート 映像 見 いろんな シーン 場 観客 目線 繋がる いろんな 場所 身 置か とゆ ー 体感 うまく なんとも 気まずかっ イライラ 不安 上手 困っ しまっ 覗い しまっ すみません って 感じ （笑） 画面 映ら 声 顔 凄く 気 そ ー ゆ ー 角度 音 音楽 尺 効果 ね 子供 心 中 とか 子 成長 中 どんな 影響 なんて 未来 考え しまっ よ."}, {"rating": 3.0, "content": "あちら 興味 そそら 映画 でし スウェーデン 流 ブラック シニカル シュール なんとなく わかっ 気 まし 面白く 恐く. まったく 意味 会話 シーン 伏線 出来事 発生 つながっ いく ああ … 感じ. 別 表し 方. 多く 方 感想 意見 異なる かも しれ ませ 映画 いいあらわし 前述 やはり ああ … すべて. 映画 ブラック シニカル シュール 起こす すべて シーン セリフ 行動 作っ 構成 すべて ドラマ 核 よ ね 本作 ドラマ 状況 ピッタリ だから 意味 感じ いい 必要 いんじゃ って 感じる 非常 多い. 要は 出来事 発生 為 事 よしんば 映画 自体 作っ わけ そもそも 出来事 自体 映画 範疇 超え 必要 ？ いら 映画 自体 存在 よろしかっ しまう よ ね. そりゃ あ 多く ハリウッド映画 比べ たら レベル 高く 明らか 面白い けど …. 映画 核 いけ 人間ドラマ. … … … ああ …. これから 映画 作ろ とか 映画 関わろ 若い 子 勉強 明らか 意味."}, {"rating": 4.2, "content": "ヨーロッパ 現状 現代美術 行き詰まり うまく 描い 作品 ソーシャリーエンゲージドアート 社会 的 アート 分野 達成 しよ 結局 関係 者 自己満足 アート 喜ん 関係 者 だけ っていう お話し 観 新た 手法 社会 的 アート 模索 くれる 若手 作家 現れ たら わたし 嬉しい."}, {"rating": 3.3, "content": "大音量 ボビーマクフェリン アヴェマリア 聴ける 点 以外 ほぼ 全て 不快 シーン ぞわぞわ した ‬。 ヒューマン ホラー. 映画 自体 ザ・スクエア 的 試金石 かも しれ."}, {"rating": 3.5, "content": "ざっと 感想 眺め けれど まあ 不快 間違い 長い 151分 くらい 鬱屈 気分. 個人的 風が吹けば桶屋が儲かる とか バタフライ・エフェクト 的 感じ 観 最初 事件 対応 なけれ 立て続け 色々 起こら わけ 本筋 関係 ？ みたい 意味深 場面 ちょいちょい )、 ボタン かけ 間違える 大変 よ ね 本質 多分 全然 違う 感想 抱い. 人間 偉 そう 言っ 結局 自分 守りたいもの ...。. 長い 割 あまり 時間 感じ 観 けれど エピソード 細切れ すぎ 最後 すとん 落ち こ ただ 終わり 方 以上 作り 込め じゃ なあ 不快 作り こん だら 最後 快 持っ こ だろ."}, {"rating": 3.6, "content": "今 見 映画 中 本質的 一番 怖い シーン 映画 かも しれ. シーン 今年 見 モノ 中 一番 興奮 言っ マットロス なかなか 狂っ."}, {"rating": 2.5, "content": "いくら 滑稽 描き たい って いくら 人間 愚か 醜 剥き出し たい って こんなに デフォルメ たら 狙い 逆 いっ しまっ 主人公 だけ まわり 人々 判断 行動 すべて やり すぎ いくら 映画 やり すぎ でしょ ー って 笑える 90分 限度 途中 うなん ゴミ 映画 思っ パルムドール ？ 信じ."}, {"rating": 4.0, "content": "一 庶民 少年 言う すごく まとも おもえ 比べ 上流階級 言わ 人々 よく わから アート 意味 分から ありがたがっ こんな 芸術 じゃ うわべ 形式 ばかり 気 本質 見失う 事 気 つい 時 手遅れ 人生 ？."}, {"rating": 3.5, "content": "最初 最後 ストレス 感じる 映画. スウェーデン 世界一 福祉国家 皆 恵まれ 生活 送れ イメージ 何度 物乞い 出 くる 違和感 覚え."}, {"rating": 3.6, "content": "2018 5. 人間 社会 個人 価値観 日常 どう しょうもな 悪趣味 描い. 周り 男 3人 失態 起こし どう 感じ とか もっと 知り たかっ 良く 悪く 主人公 視点 利己 的 映画. あと 螺旋階段 撮り方 酔い …."}, {"rating": 4.2, "content": "前作 方 まとまっ 見やすかっ けど 前作 負け ぐらい 人間 観察 力 助け 合い 大切 言っ 結局 無 関心 自分 だけ 逆 弱い 立場 助け 求める 見 見 ぬ 振り 欺瞞 人間 ブラック 語っ てる ただ 多く 要素 全て 理解 きれ 個人的 前作 方 衝撃."}, {"rating": 3.0, "content": "見 結構 不快 映画 そのもの 現代アート 先日 国立国際美術館 行っ 企画展 数 多く 映像作品 一部 ちょっと 不快. まさに 見る 試さ 感じ. クリスチアン 周辺 起こる 些細な 不愉快 出来事 見 ちょっと 参っ しまっ 苛立っ しまっ. 同時に どこか 自分 日常 振り返っ み 自分 身の回り 起きる 不愉快 出来事 自分 撒き 散らす 不愉快 バランス 認め たく きっと そう. 映画 見 自分 中 反応 やはり 存在意義 映画 アート だろ. よく 晴れ 休暇 午前 最初 上映 そんな つもり 見 わけ のに 見 しまっ 気持ち こんな 映画 しっ たら 見 だろ."}, {"rating": 3.8, "content": "うん. とても 人間社会 象徴 こそ 見 不快 だろ ？ 🤔. ユーモア だろ けど. ぜんぜん 笑え わ って 思っ. けど あと 思い返し クスっと. だから 完全 ハメ 感 笑. 社会学 かじっ てる とても 刺激 的 映画 でし 何度 観 たら 違っ 視点 見つけ かも しれ 笑."}, {"rating": 4.3, "content": "ストレス 感じ シーン 長 尺 何度 見せ くる. ジワジワくる ストレス 男性 非常 弱い 思う. 主人公 男 逃げよ 自身 主張 場 しのぎ コロコロ 変え 言い逃れ 矛盾 様々 登場 人物 しつこく 突い くる. 追い詰め シーン 観 てる 気まずく 居心地 悪く. 笑える けど 途端 笑え ブラックコメディ. 前作 話 散漫 見難い やっぱり 人間 描写 素晴らし 過ぎる."}, {"rating": 3.5, "content": "シニカル スノッブ いい 意味 モヤモヤ 映画 原題 まま 公開 すれ いい のに 最初 思っ けど 観 終わっ 後 思いやり 聖域 って 入っ 方 映画 特徴 捉え てる 感じ まし それにしても 晩餐会 シーン 胸糞 悪い …。."}, {"rating": 1.4, "content": "ザ・スクエア 信頼 思いやり 聖域 皆 平等 権利と義務 共有. 嫌い 自称 映画 好き わかっ な～ 批判 だろ 感じ. 共有 不快 感 だけ 信頼 思いやり 登場人物 自由 きまま ふるまい つけ 自身 回っ 自分 ベクトル だけ 反省 そんな 方々 オンパレード. 表現 方法 よく わから 不快 シーン いつまでも 続き つながる わけ （ すくなくとも 自分 ） モンキーマン 帰宅 後 Help me シーン 等々 長く とても 不快. お笑い番組 ザ・イロモネア 時間 無制限 版 面白く 単に くだらない だけ のに 哲学 求める 本筋 無縁 小 技 違和感 だけ 面白く 笑い 求める. 悪ノリ 内輪ウケ しつこい コント しか 思え. 長時間 映画 だけ もう いい 加減 くれ 久々 思う. まあ 自分 好み あわ だけ. 2018年 ― 34本 目."}, {"rating": 3.5, "content": "当事者 回避 厭 映画 とにかく 身 つまされる 美大 生 観る いい 思う 前半 いかにも 皮肉っ 感 下品 ユーモア 気に入ら ゴリラ 男 乱入 シーン 途中 笑え 質 転換 自分事 落ち いく 脚本 呑ま 自宅マンション 団地 子ども 訪れる シークエンス 下 続く 暗い 階段 悪夢 断末魔 主人公 逡巡 続ける しつこ 良かっ パルムドール 評価 疑問 前作 方 シンプル 好き."}, {"rating": 4.2, "content": "笑える けど 自分 返っ くる. いつ 清廉潔白 けど 思考停止 予定調和 がんばる ぞ."}, {"rating": 3.8, "content": "時代 他者 関わり 距離 持つ 常に はかり 生き. まるで 心理学 実験 映画."}, {"rating": 4.0, "content": "笑える けど 笑っ. 自分 人生 支障 範囲 人 慣用 優しく たい."}, {"rating": 4.4, "content": "うわべ だけ 気遣い. うわべ だけ 倫理観. 自分 正しい 思う 大人 すべからく 間違っ 醜い. 似非 文化人."}, {"rating": 4.5, "content": "映画 好き 以外 薦め にくい カタルシス 作品 じわじわ 来る 面白い 作品. 人間 温かさ 冷た 尊大 ちっぽけ 大人 子供っぽ 子ども 大人っぽ 前衛 性 保守性 愛情 憎悪 知性 野生. 個々 エピソード 温かく 意地悪 絶妙 思い出す ニヤリ 笑え じんわり."}, {"rating": 4.0, "content": "不快 出来事 連続 曖昧 掴み かけ カタルシス 剥奪 全体 祈り 満ち 強烈 風刺 それでも 思わ."}, {"rating": 3.7, "content": "感想 難しい. 感じ取れ けど 理解 きれ 方 きっと 多い. 退屈 なんと かく ずっと 落ち着か. 感想 改めて. 改め たら だけど."}, {"rating": 3.8, "content": "オストルンド 監督 ハネケ 監督 好き 知っ 納得. 格差社会 無 関心 ユーモア 混じえ 描い 居心地 悪さ 最高. 富裕層 貧困層 人間 猿 商業 芸術 … 映画 全体 散りばめ 色々 対比 面白い. 地位 権利 利己 的 主人公 自尊心 傷つけ 謝罪 要求 少年 方 皮肉 よっぽど 大人 感じ."}, {"rating": 4.2, "content": "いかにも 西洋 知識人 的 突き放し 描き方 てる 思い ラスト ラスト どことなく 優しい 視線. 終わり 方 無かっ たら ブラックユーモア 笑える だけ 映画 かも しれ. 人 時間 話せる 映画 ね. 美術館 展示 目的 以外 ブース ちょっと だけ 覗く とか あるある."}, {"rating": 3.8, "content": "全て シーン 一つ一つ すごく 面白く 刺激的 シュール とても 好き だけ いい."}, {"rating": 5.0, "content": "人間 エゴイスト 部分 とても 突き刺さる いが とても よかっ."}, {"rating": 3.7, "content": "くさい 見 美しい 蓋 アート いけ 芸術 対峙 手段 終わり 問いかけ なけれ いけ."}, {"rating": 1.5, "content": "長い アホ 難しい 性 描写. そう アート よ よく わから よ."}, {"rating": 4.7, "content": "Bunka mura. パルム・ドール …. 日本 差 なんだろう …."}, {"rating": 3.5, "content": "皮肉 効き すぎ 個人的 全く 笑え 人生 って 不条理 満ち なあ パルムドール って カンヌ 懐 広 よ …."}, {"rating": 3.8, "content": "リューベン・オストルンド 監督 2017年 第 70回 カンヌ国際映画祭 最高賞 パルムドール 受賞 ヒューマン ドラマ. 現代アート 美術館 学芸員 キュレーター クリスティアン 離婚 歴 2人 娘 良き 父親 電気自動車 乗り 慈善活動 支援 次に 手がける ザ・スクエア 通りかかる 人々 利他主義 導く 展示 他人 思いやり 助け 合い 心 訴え かけ …。. 予告編 見 てっきり コメディ 思い あら コメディ タッチ 演出 場面 笑い シニカル むしろ 他人 無 関心 欺瞞 階層 間 断絶 現代社会 抱える 問題 鋭く 抉り 出す 社会 風刺 テーマ 象徴 主人公 手がけ 展示 ザ・スクエア 他人 思いやり 作品 コンセプト 裏腹 PR 商業主義 的 思惑 前面 立っ 誰 気づか 作品 舞台 貧困層 優しい はず 福祉 大国 スウェーデン 驚き 意外 感 増幅."}, {"rating": 3.5, "content": "なんて 言っ いい わから って 正直 感想 色々 煮え 切ら 気分. 主人公 降りかかる 不幸 そうだ 現代 芸術 窮屈 感じ. 理解 人 そう 人 芸術性 取る 商業 性 優先 色んな 差 印象 残っ. そういう 意味 考える ゴリラ モノマネ 人 シーン 結構 重要 シーン かも めっちゃ 笑っ けど."}, {"rating": 4.4, "content": "道 寝 1人 年老い 男性 繁華街 外れ 彼ら すれ違う 時 僕 意識的 無意識 的 わから 彼ら 視線 送る まい こわばる. 奇異 目 彼ら 見よ 決して 行動 移さ 同情 彼ら 向ける 失礼 与え. わかっ そんな 視線 心情 抱い 時点 すでに 僕 彼ら 視線 送り 気まず 忘れよ 必死. 彼ら すれ違っ 後 尾 引く やってくる 胸 奥 嫌 感じ 罪悪感 だろ それとも 結局 言い訳 取り繕っ 自分 嫌悪感 だろ. 映画 ザ・スクエア そんな 僕 抱い 捨て 気持ち シュール ジョーク アート 2つ どんどん えぐっ. ① 高尚 自己欺瞞 水と油. 現代アート 美術館 チーフ キュレーター 務める クリスティアン まさに イケイケ 男 離婚 斬新 アイディア さまざま 企画 立てる. 1つ 今作 テーマ 中心 スクエア 神聖 領域 定義 正方形 サークル 中 誰 公平 助け合い 提供 合う 義務. 現代アート 高尚 思い 言語 化 きれ 理想 人類 教養 歴史 詰まっ. だからこそ 僕たち 多く 意味 感動 抱き ほんの 数 分の 鑑賞 多く メッセージ 受け取る だろ. ところが どう だろ そんな 芸術作品 扱う 人物 たら 日々 自己欺瞞 溢れ じゃ. ひょんなことから 人助け 協力 思っ たら 恩 仇 返さ 仕打ち 受け. 普段 目 くれ ホームレス 物乞い 気分 良い 応じ 善行 積ん 気分 浸っ. 酒 勢い ちょっと 専門知識 かじっ 知識人 焚きつけ 大きな 態度 出 たら 重 まずい 形 裏目 出 しまっ. 自分 手一杯 ぞんざい 扱っ 物事 もう 後戻り 酷い 状態 陥っ. あー どう しよう 書い 胃 痛く ぞ. 事 大小 さておき こうした 巡り 巡っ まずい 状態 訪れる 誰 経験 思う. そんな 時 思い 浮かぶ 自分 悪く 自己弁護. 種 気まず シュール 笑い 変え 同時に 僕ら 心 多く 苦々し 残し つつ 物語 下り 道 転げ落ちる どんどん まずい 方向 突き進ん いく. ② わから 苛立ち 人々 誤魔化し アート 見逃し くれ. そんな 人々 ある意味 コミカル 営み 現代アート 本来 人 手 生まれ はず 存在 あざ笑う 眺め くる. アート 高尚 不可解 難解 点 こんな 思い 抱い しまう 自分. 作品 一体 意味 ？. 芸術 品 指す 意味 理解 寛容 許容 忍耐 試さ 場面 多い 実際 芸術作品 難解 直面 時 僕 頭 こんな 思い 去来. とても 意味 作品 僕 許容 理解 ちゃ いけ. こんな 考え出し てる 時点 僕 心 ストレス 満点 作品 発する 不穏 色 使い 不協和音 映像 強烈 苛立ち 感じ 始める. 感情 最大 膨らま 美術館 シーン 絶えず 登場 猿男. 物語 本筋 切り離さ 登場 男 高貴 無抵抗 良し 階層 人々 胸の内 抱える ストレス 誤魔化し 乱暴 抉り 出す. 映し出さ 人々 行動 僕 気まず 助長 いっ. ③ まるで 動物農場 醜 露呈 登場人物 滑稽. 作品 全編 思い返し ジョージ・オーウェル 名作 動物農場 思い出し 飲ん くれ 暴君 農園 主 追い出し 動物 結託 物語. 最後 農場 実験 握っ 動物 以前 はるか 過酷 環境 陥れ しまう. 動物 高尚 思い 同時に 醜悪 損得勘定 胸 抱く どんどん 隠さ いく 彼ら 多く 矛盾 気づか いや 気づか ふり. とても 風刺 的 寓話 今作 そうした 社会 風刺 存分 込め. ④ まとめ. 誰 胸 抱い 自己欺瞞 自己矛盾 シュール 笑い 乗せ 小気味好く 突き刺し いく 名作. リューベン・オストルンド 監督 そんな 次々 投げかける 痛烈 シーン 数々 最後 こんな メッセージ 乗せ 思い まし. 人生 やり直す 償う 君たち 思う 形 限ら. 心 絶えず ざわつく 展開 静か 訪れる ラスト 監督 残す 最後 イタズラ 強烈 本気 心 つぶし かかっ."}, {"rating": 5.0, "content": "モンキー 男 出 くる 現実 ありえ 問題 リアクション リアリティー 作品 少ない だろ. スウェーデン 社会 本当は 醜い 階級社会 上流階級 美辞麗句 欺瞞性 暴い すごい 作品 !!."}, {"rating": 3.6, "content": "2018 029. アメコミ とか ready player 1 とか 観 そう 映画 って こー ゆ ー 事 って 改めて 感じ まし そう ちゃんと 考え 能動 的 じゃ わから こー ゆ ー 類 映画 w. さて 中身. 奇しくも ラーメン かっこん 向かっ 為 予告 冒頭 15分 くらい 寝る 大 失態 ww. 自分 映画 好き じゃ かなっ 疑い まし 笑 けど 話 しっかり 追え. こんな 幸せ 国家 こんなにも 不幸 格差 隔たり みたい ね 面白い だから みんな ちゃんと 相手 考え よ いろんな 歪み よ 的 割 突き刺さる メッセージ 考え させ 映画 でし とても おすすめ. さすが カンヌ パルムドール. 何で おれ 寝 w."}, {"rating": 3.6, "content": "サスペンス 掻き立て 方 上手い ゴミ捨て場 スクエア 脱出 スマホ AF 機能 確保 階段 俯瞰 的 ショット 生み出し 擬似 的 スクエア 中 主人公 グルグル しか 出来 スクエア 核心 矛盾 皮肉 演出 秀逸 美術 物乞い 並列 狙い."}, {"rating": 3.5, "content": "現代アート 好き 展示 非 展示 問題 リアル 感じ だけ 倫理観 正義 差別 表現の自由 様々 問題 現れる 高 福祉 印象 スウェーデン 物乞い 衝撃 主人公 場当たり 的 愚か 対応 繰り返す 人間らしく 失敗 方 良い けれど ゼロ 大事 失敗 後 どう 行動 なのだ."}, {"rating": 2.5, "content": "うぅー なかなか 変化球 ほぼ カオス 作品. 最近 同類 作品 いえ 聖なる 鹿 殺し 挙げ たい けれど そちら ハマっ なぁ. 利己 的 主人公 スリ きっかけ のらりくらり ド ツボ ハマっ いく 様 独特 テンポ 描か 終わり かた あっけ とら 空し しか 残ら 涙. 前作 フレンチ アルプス 方 メッセージ性 はっきり オススメ. 猿 こ ？."}, {"rating": 3.4, "content": "スクエア 中 聖域. 果たして スクエア 中 だけ 聖域 考え させ. もちろん 意図 的 思う フラストレーション たまる シーン 尺 長め .. 消耗. まさに 中盤 頃 隣 男 スマホ 画面 点灯 のに イラ つい 映画 主題 問いかけ 観 終わっ よく もやもや. 俳優さん みじめ 可笑し み 悲哀 大変 良かっ."}, {"rating": 4.0, "content": "こういう 映画 良かっ 言う. 映画 通 気取っ 嫌 けど. 面白かっ. ﾌﾞﾗｯｸﾕｰﾓｱ 会場 ｸｽｸｽ 映画 久しぶり. 思いやり ねぇ. なんか 現代 ろーん 題材 皮肉っ てる 面白い. 美術館 行っ み たい. ま ぢ ｱｰﾄ 日本 いろんな 作っ たら いいんじゃない ？. 日本人 変 解釈 使い そう けど ね. すごく 合理 的 人達 思っ てる 北欧 人達. ｽｳｪｰﾃﾞﾝ 映画 面白い. 主人公 かっこいい のに ゆるゆる もん …. 記者 女性 情事 後 ｼｰﾝ 笑え なぁ … 笑. 先生 当て たく 中学生 みたい みんな うつ向い 微動 だに しない 日本 一緒 笑え つつ 心 痛い … 笑. 結局 ？ みたい 多々 けど. そんな 事 想い 巡らせる 好きな人 いい 思う."}, {"rating": 3.8, "content": "非常 難しい 作品. 今 映画館 外 人混み 歩く 姿 表情 見 どう いっ 事 伝え たかっ ？ 考え しまう. 感じ ？ ？ 多分 ザスクエア 観 行く 人 感性 合う ？ 思う. 主人公 焦り 負 連鎖 みたい 事 生き てる 良く ？ 思う. 狼 人間 シーン なんか 色々 詰まっ. 1人 立ち上がる みんな 立ち上がる 縮図 でし ただ 僕 自ら 先陣 切っ ていう タイプ 強ち 否定. パーティー 女性 襲わ てる シーン 緊迫 演出 凄かっ. クリスティアン アン やりとり 第三者 見る クスッと 笑え. ほんと 人生 この世 矛盾 だらけ グサッと 突き刺さる 作品. 啓蒙 映画 なのか ？ ？. BGM 良かっ."}, {"rating": 4.5, "content": "そらおそろしい リアリティ. さすが フレンチ アルプス 監督. 鑑賞 者 自分 頭 垂れる しか …. 最後 娘 視線."}, {"rating": 4.0, "content": "ザ・スクエア 思いやりの聖域 鑑賞 現代 美術館 キュレーター 主人公 設定 秀逸 欺瞞 満ち 事件 アート ビジネス 感覚 ヒューマン ドラマ っぽい 部分 さえ 巧妙 現代人 精神 性 抉る 的 指摘 さえ 人間性 問わ 苦手 作り 面白い 人間 観察 ムービー."}, {"rating": 4.2, "content": "ドキドキ 止まら …. わけ わから けど 惹き つけ 感じ. 恐怖 強く 感じ. 追記. 考えれ 考える 不思議 面白い 一つ一つ 断片 やっぱり ぞくっと."}, {"rating": 1.6, "content": "パルムドール カンヌ 堕ち. ブラックジョーク 様 シュール 映画 期待 そんな 全く 無かっ. ともかく 品 うるさい 不快 ねる オンパレード まあ 監督 狙い 一応 成功 言える ？. 何と いって 一番 猿男 シーン ？."}, {"rating": 4.0, "content": "人間 エゴ 偏見 汚い 面 現代アート 絡め 作品. カット 割り 音楽 効果的 秀逸 150分 長かっ なあ 😅. モンキーマン シーン ルイス・ブニュエル 皆殺しの天使 似 感覚 シュールレアリズム 彷彿 くれ まし ね ⬅ ️ 怖かっ あ 😅."}, {"rating": 3.8, "content": "言い たい なんとなく わかる 気 実 全く もっ よく わから 映画 でし. あなた 心 試さ たわけ よっぽど 鈍感 はたまた かなり 悪人 （汗）. カンヌ パルム・ドール … やっぱり カンヌ 関連 苦手."}, {"rating": 3.6, "content": "観 間中 気まず 全開 ザワザワ 落ちつか 観 後 しばらく 間 どういう ？ とか シーン 意図 ？ とか 考え 続け 人 感想 言いあっ 意味 味わい深く 印象 残る 映画. 主人公 美術館 チーフ キュレーター 役所 ゆえ 現代美術 イジ る シーン てんこ盛り 確か 現代美術 さまざま 鑑賞 者 投げかける 正義 悪 正常 異常 モラル イン モラル 公平 差別 健常 病理 境界 ギリギリ 表現 物議 かもす 甘い 覚悟 表現 痛い 目 遭う. 映画 そうした 境界 上 鑑賞 者 問いかける 現代美術 切り口 ふとした 拍子 境界 超え しまう 人々 危う 描こ 目 付け所 面白い 思う 実際 現代美術 界 もっと 遥か キメ 細かい 熟考 表現 思う 劇中 炎上 展覧会 PV みたい ノー チェック アップ しまう くだり リアリティ 欠ける 笑え. 全体 シーン これだけ 時間 割く 必要 ？ 突っ込み たく 多い 不自然 編集 現代美術 映像作品 似 いやいや 現代美術 じゃなくて 映画 騙さ ちゃ ダメ 思い直す. 劇中 出 くる 表題 名 アート 作品 ザ・スクエア もっと 作品 パワー テーマ 引っ張る 説得 力 映画 かも しれ."}, {"rating": 3.8, "content": "スリ 合っ クレス・バング 脅迫状 ばら 撒く アパート 内 造形 照明 音響 秀逸 サスペンス 掻き立てる スリ 犯 アパート 自宅 階段 俯瞰 捕らえ 擬似 的 スクエア 創出 登場人物 周囲 グルグル しか."}, {"rating": 4.0, "content": "ハネケ トリアー 作品 通じる 不快感 悪趣味 映画 傍観 自己 保身 偽善 集団 意識 虚栄 心 偏見 人間 醜い 部分 2時間半 間 まとも 浴び 続け グッタリ. 上映 終わり 悶々 有楽町 劇場 一 歩 外 出る 時刻 23時 過ぎ. 駅 ホーム 着く 失神 寸前 酔い潰れ 大学生 らしき 若い 男子 電車 降り 歩き 始める 足元 ぼつ 転倒 乗り込も 中年男性 激突 衝撃 男性 手 持っ スマホ 電車 ホーム 隙間 スルリ 線路 落下 しまっ 立ち去ろ 男子 なおも 転倒 続け 千鳥足 右往左往 電車 一旦 発車 見合わせる 事態. 離れ 一部始終 観察 いま 地獄 目の当たり 同僚 実況 メール 送っ 同僚 もし 自分 おじさん 立場 大学生 引きずり 戻し まず 身分証 出さ ね 力強い 返信 少し 顔 ほころばせ ふと 考える. つい 観 終わっ ばかり 思いやり 聖域 副題 つけ 映画 傍観 自己 保身 偽善 集団 意識 虚栄 心 偏見 人間 醜い 部分 2時間半 にわたって 浴びせ 続ける 映画. まったく やっ てる 俺."}, {"rating": 4.4, "content": "長編 観 終わっ すぐ 観 たい 思っ. 友人 映画評論家 今年 ナンバーワン 言っ 納得."}, {"rating": 4.4, "content": "東京国際映画祭 プレイ 観 以来 オストルンド 監督 大 ファン 過去作 比べる ますます 複雑 性 技巧 性 増し 傑作 しか 言え 現実 接近 数々 暗喩 イヤ くらい あるある 自分 イヤ 四角い スクリーン を通して 150分間 引きずり込ま. 炎上 動画 ノー チェック 公式アカウント 載る なんて 正直 得 だけ 失笑 けど あと 絶妙 ブラックユーモア 楽しい."}, {"rating": 4.0, "content": "笑える 部分 よかっ. 猿 人間 シーン 恐怖 感じ まし. 物乞い 助け 求める 部分 良かっ. BGM 印象 的 でし."}, {"rating": 3.5, "content": "最初 最後 ヒリヒリ っぱなし 作品 面白かっ 聞か 素直 面白かっ 満面 笑み 言える 図太 図々し. この世 殆ど 人 当たり前 自ら 潔白 正し 以 って 生き 評価 だろ 実際 そんな ありえ 世の中 多く 断絶 偏見 欺瞞 虚栄 攻撃 しよ 様々 思惑 危険 潜ん 良かれ 思っ 人間 らしい 行為 時に 仇. とにかく 怖い 映画."}, {"rating": 2.9, "content": "クスクス 笑っ イライラ モヤモヤ なんとも いや 気分 終わり まし ブツブツ 容赦 編集 どう いろいろ 気. 誰か 助け あげ 無理 スタンス 多く 人達 標準 仕様 なぁ 思い まし. 2018 -1 9."}, {"rating": 4.4, "content": "声 出して 笑っ 観る べき 怪 作. 北欧 ポールトーマスアンダーソン 失礼 ？) 渾身 作品. 感覚 観 なきゃ 現代 美術館 笑."}, {"rating": 4.0, "content": "手 貸し くれ. ＊ ＊ ＊. 恐らく 今年 公開 映画 中 最も. 知的 シュール ほくそ笑む 怪 作 思う. 人々 倫理 道徳 潜ん 偽善 欺瞞. 危うい 矛盾 シニカル あぶり出し. 修羅場 慌て ふためく 滑稽 まざまざ 見せつけ くる. ちょっと 意地悪 思考実験 映画. . ザ・スクエア 〈 信頼 思いやり 聖域 〉. 中 誰 平等 権利と義務 持っ. 中 人 困っ たら 誰. あなた 人 手助け ませ. . 映画 中 頻出 キャプション. 人助け 行為 本質 迫る. 本当 信頼 思いやり なのか ？. 私たち 自分 にとって 都合 良い 時 ばかり. フレンドシップ 持ち出し だろ. . 家族 恋人 親しい 友 普段 向け 優しさ. 見ず知らず 赤の他人. あるいは 自分 不利益 被る かも しれ 不誠実 相手. 立場 状況 かかわら. 変える 変わる. 差し向ける だろ. 街 困っ 人 見かけ. 一 度 見 見 ぬ 振り. 胸 張れる 人 どれ だけ だろ. . 芸術性 商業 性 両立 シビア 二律背反 頭 抱える 美術館 実態. 理性 欲望 アンビバレンス もがき 苦しむ 登場人物 姿. それら 決して 他人事 現代 生きる 私たち 重なる. . 自分 手の平 収まる ザ・スクエア 枠内. 即ち スマートフォン 囚われ 生きる 現代人. 私利私欲 満たす ばかり 夢中. 結果 行き過ぎ 個人主義 世界 生み出し しまっ. . 困っ 人 たら 手 差し伸べる. 言葉 簡単 いつ 誰 いか 現実 歯痒い. それでも 帰り道 エレベータ 電車 内. いつも 心なし 他人 親切 寛容 なれ 気. . 自分 胸 手 当て 思いやり あり方 考える 機会 与え くれ. 鑑賞 意義深い 作品 でし."}, {"rating": 3.5, "content": "あなた 心 試さ. まさに キャッチコピー 通り. 風刺 ブラックコメディ 尾 引き 自分 道徳心 疑わ."}, {"rating": 3.2, "content": "主人公 サイド 移民 とか 貧困層 やたら 戯画 的 描か てる 気色 悪い 結局 白人 映画 よ 多分 根っこ 啓蒙 たい みたい そう 映画 破綻 具合 リベラル 風味 限界 見 しまう 単純 じゃ 世界 生真面目 ちょっと 傲慢 そういう 精神 下 いろんな 角度 描こ けど やっぱり 輪郭 自体 ボヤけ ちゃっ みたい 感じ しか 見え. エキセントリック キャラ とか 画力 強い 映像 たまーに 入れ くる けど 散漫 拍車 かかる 階段 対比 普通 あざとい ああ ハーモニーコリン 恋しい. モンキーマン カタルシス 最高 本当に 最高."}, {"rating": 4.0, "content": "フレンチアルプスで起きたこと 同様 ブラックホール 並み 黒 果て 見え くらい ドス 黒い 笑い キレ 鋭く 現代美術 枠組み 中 スウェーデン 社会 抱える 移民問題 描き出し 非 道徳 的 行動 形 変換 まさ ブラックユーモア ど 直球 すぎる くらい 傑作. たぶん ふつー 観 てる ひとは 読み解く 難解 思わ. 冒頭 会話 やりとり （ マルセルデュシャン 現代美術 はじまり 説明 ） 近年 スウェーデン人 職 安い 移民 取って 代わり 荒れ 移民問題 真っ向 超絶 ブラック 切り取っ てる わから って 不快 つまらないっ 感想 致し方 不快 思っ てる 時点 問題提起 さえ 自身 中 日本人 平和ボケ 甚だ おかしい. モリカケ 問題 しかり 自分 目 しっかり 見え のに 問題 渦中 できるだけ 離れ たい （ モンキーマン くだり ） 増村 市川 あたり 描い きた 見 見 ぬ 振り しよう 腐っ 性根 日本人 振る舞い 遠く 離れ 地 皮肉ら. 正方形 スクエア 公正 思いやり 場 作ろ 者 偏見 満ち 溢れ 現実 見よ 逃げ込ん しまう 皮肉 タイトル 込め つまり 現代美術 持つ 作品 価値 不安定 ＝ スウェーデン 社会 脆 象徴 ＝ すべて 情報化社会 脆 警鐘 鳴らし 言える いや 2時間半 たっぷり 警鐘 しか 鳴らし さえ 言える ちなみに 少年 どう 考え 自戒 持た 神 象徴 すべて 演出 意味 しか 傑作."}, {"rating": 4.0, "content": "【 映画 】 ザ・スクエア 信頼 思いやり 聖域 今回 カンヌ パルムドール 受賞 皆 平等 権利と義務 共有 コンセプト 四角形 インスタレーション スクエア 展示 美術館 キュレーター 社会 ヒューマニズム 問う 自身 中 しっかり 偏見 … …。 まあ 居心地 悪さ たまら ぬ 作品 スウェーデン映画 特有 皮肉 効い ブラックコメディ 151分間 堪能 いたし まし. movie. スクエア. ヒューマントラスト シネマ 有楽町. スウェーデン映画. ブラックコメディ. パルムドール."}, {"rating": 4.3, "content": "昨年 パルムドール 受賞 作 フレンチアルプスで起きたこと リューベン・オストルンド 監督 最新作. 2時間 30分 長 尺 気 予想 遥か 上回る 面白. 今作 成熟 社会 生きる 人間 抱え がち 矛盾 言わ ばかり あぶり 出す 思わず 笑っ しまう シーン けど 笑える シーン 全て 笑っ 観客 サイド 当てはまる 事象 特大 ブーメラン 構造 全編 貫い 見事 本当に 気持ち 良い 痛い グサグサ 突い くる. ちなみに 今作 炙り 出す 矛盾 例えば 以下. あなた 全て 人 幸せ 暮らせる 社会 望ん ？ 今 はい 答え あなた ホームレス お金 恵ん くれ 言わ たら 必ず お金 渡し ？. 今作 見事 ただ 単に 社会 中 潜む 矛盾 描く だけ 炎上商法 芸術 商業 性 ギャップ エゴ 暴走 差別 偏見 テーマ 積極 的 目配せ. 今作 白眉 映っ 猿 人間 シーン 嘲笑 対象 相手 ガチ ヤバい 奴 分かっ 時 人 対応 どう 変わる 端的 示し メタファー 素晴らしい 同様 理由 芸術家 インタビュー 時 客席 観客 件 良い. リューベン・オストルンド 監督 次回作 大いに 期待 たい."}, {"rating": 3.6, "content": "久しぶり 難し め 映画 見 北欧 社会派 映画 パルムドール 取っ てる らしい. 見る 心 揺さぶる ザ・スクエア 展示 作品 めぐる ブラックコメディ けど 中心 展示 美術館 学芸員 話 盛り上がり どころ イマイチ 分から 面白い 聞か たら 面白く 笑. ただ 言い たい 何となく わかる 気 物乞い いっぱい スウェーデン 街 上流階級 的 暮らし 送る 主人公 物乞い 貧しい 地区 子供 相手 自分 窮地 立たさ そういう 人たち 向き合う っていう お話 よ ね ？. 地面 四角 囲っ だけ ザ・スクエア 現代アート ザ・スクエア 思いやり 領域 誰 平等 権利と義務 持ち 面白い シンプル けど 画期的 スクエア 困っ 人 入れ みんな 人 助け ざる 得 面白い 試み 主人公 言う. ちょっと 待て よ 誰 平等 権利と義務 持つ って 特別 聞こえる けど 今 時代 じゃ 大概 国 そんな 憲法 書か てる くらい 当然 じゃ ？ とふ 思う. 他 人 レビュー 読ん ハッ こういう 上流階級 あいだ インタビュー 暴言 吐く 精神病 患者 出くわし 時 パーティ 暴れる モンキーマン 出くわし 時 助け合える 寛容 るか 見捨て っていう 一 種 ゲーム 強い ね. モンキーマン シーン すごい 緊張感 半端 自分 場 気 映画 本質 的 部分 体感 的 分かる 逃げ出し たい けど 逃げ たら 不寛容 芸術 分から 馬鹿 思わ たく 逃げ たく そんな 心理 見 てる 側 伝わる 名 シーン. 見捨て 仕舞え あいつ 不 寛容 やつ しまう みんな 寛容 フリ そこら 中 あふれ 物乞い 目 くれ くせ 人目 寛容 品 人物 演じ いけ そういう 意味 上流階級 社交 場 ザ・スクエア 的 偽善 ゲーム 生ん 言える かも しれ. 最後 主人公 娘 おそらく 貧しい あろ 少年 アパート 行く シーン 四角い 螺旋階段 上 撮っ 印象的 階段 手すり いくつ 四角形 作っ 主人公 階級 垣根 超え 貧しい 地区 少年 謝り 行く 真 思いやり 発揮 ザ・スクエア 真 理念 達成 )」 表し みたい 見え. それでも まあ とにかく ブラックジョーク 直感 的 理解 なかなか 難しい 寛容 フリ けど 実は みんな 寛容 じゃ みんな しんどく ざる 得 って 笑い ポイント. 適当 物乞い あしらう 主人公 みたい 描か てる けど 怒鳴っ 無視 普通 いま 現金 って 断る サンドイッチ 買っ あげる 優しく ？ 笑 日本人 アジア人 怒鳴りつけ ガン無視 決め もっと 冷たい よ 北欧 基準値 高い 思っ 見. 助け合う 少なくとも ブルジョワ 層 当たり前 社会 こそ こういう 偽善 ゲーム 描い 映画 作ら かも しれ ね. あと アカペラ BGM すごく 雰囲気 マッチ 良い 21世紀美術館 行き たく 画面 北欧 映画 らしく 固定 カメラ 多く 絵画 的."}, {"rating": 3.4, "content": "作品 全体 を通して 表面 的 スノッブ 現代アート 界隈 揶揄 あるいは 批判 こういう 馬鹿馬鹿しく ？ 言わ 感じ. 美大 生 美大 生 馬鹿 てる みたい. 基軸 まさしく スノッブ プライド 高く 人 見下し のに ザ・スクエア アート 性 高く 評価 表面 的 ダメ 親父 主人公 人物 描写. 数 週間 数 ヶ月 身 起こっ 出来事 スクラップブック み たく かき集め シーン 集合 ストーリー 性. シーン 繋がら シーン 必要 ？ 思う 多い. 各 シーン 不快感 ちょっとした 悪意 連鎖 いく 様子 ブラック 空気 漂う シニカル ユーモア 極め付き モンキーマン とても うまく 撮ら 感じ. モンキーマン だけ 観る 価値 かも しれ. いかんせん 長 過ぎ 映画 観る のに 150分 費やす 価値. 映画 好 評価 際 自分 スノッブ ？ うわべ 発言 ？ 自省 み 方 良い 思う. あれこれ 書い けど 監督 次回作 気."}, {"rating": 3.5, "content": "監督 人間 見 たく 部分 誰 しも 持っ てる 暗い 影 部分 描く 本当に 上手い. 大掛かり 部分 ドーン 見せ くれる けど 細かい 部分 チクチク 刺さ こういう 事 誰 しも 多かれ 少なかれ 経験 よ … 思っ しまう. 思いやり って 自分 相手 為 あげる 相手 望ん あげる. プライド 偏見 邪魔 ぐっと 頑張っ 思いやり 届い 時 って 独りよがり 好意 押し 付け 倍 力 気. 映画 2本 分 くらい 密度 情報量 ちょっと 観 疲れ しまっ （笑）."}, {"rating": 3.5, "content": "時事 的 テーマ 入っ てる ろー 思っ. 構成 小話 いろいろ って 感じ 象徴 てる 思う. もう一度 見 見 理解 なぁ. なので スコア 暫定 つけ させ いただき まし."}, {"rating": 4.9, "content": "素晴らしい 脱帽 監督 ユーモア センス 信頼 パースペクティブ そのもの 観る 問う 驚い 会話 二人 後ろ 積み重なっ 椅子 きしむ 音 なんとも 男 ドキドキ ピロートーク モンキーマン モンキー っぷり オストルンド 傑作 生み出し."}, {"rating": 4.0, "content": "映画 照準 合わせ 現代 芸術 とどまら リベラル 自認 人 無差別 撃ち抜か 点 嫌がらせ 近い モンキーマン シークエンス はじめ 他人 無 関心 やり玉 挙げ 思え トゥレット 症候群 シークエンス 出 行か たら 失格 ゲーム 辞任 会見 辞める 自体 溜飲 下げる 即死 システム 思いやり 聖域 コンセプト 嘲笑 見え くる いや 社会 って そんなに 単純 じゃ んで って."}, {"rating": 4.0, "content": "実は 傲慢 素性 由来 男 不注意 ジワジワ 彼自身 不快 窮地 追い込ん いく 妙 企画 そのもの 丸ごと 偽善 様 見え くる 仕掛け 面白い 長 尺 … もう少し テンポ 良けれ 思っ."}, {"rating": 3.4, "content": "テーマ 的 ハネケ よく やる ブルジョア プロレタリア 皮肉 けど すごく あからさま 過ぎ 印象 同じ テーマ 前作 フレンチアルプスで起きたこと 方 洗練 た気 …. 同じ 穴 何回 ほじくり 回す テンション 持た 箇所 ちらほら. 中盤 モンキーマン シーン 一番 良かっ 終始 感じ たら 良かっ のに."}, {"rating": 4.0, "content": "本作 衝撃 映画史 上 残る だろ 新た 神経 逆撫で 型 映画 言える でしょ. 映画 中 展開 様々 イメージ 最初 イメージ 続く ショット 大抵 引っくり返さ. 快感 不快感 連続 映画 新 次元 可能性 秘め."}, {"rating": 5.0, "content": "渋谷 観 行っ たら 満席 入れ 大急ぎ 有楽町 最終 滑り込む."}, {"rating": 4.0, "content": "❝ 四角形 毒 ユーモア あなた 試す ぞ ❗ 🔳 ✨❞. 人間 注意 力 正義 ❓ ちょっと ばかし ユーモア 試さ タイプ ちょっと 素敵 映画. 助け てぇ ❗ 誰か ❗ ฅ (º ﾛ º ฅ )』. … … … … … … …。. ┳┻|. ┻┳| ﾁﾗｯ. ┳┻|_∧. ┻┳|･ ω ･) … … … どう ❓. ┳┻|⊂ ﾉ. ┻┳| Ｊ. 答え 映画 観る 前 観 あと 変わっ ちゃう 人 映画 最大 魅力 なぁ 思い まし. 最後 ただ 申し たい … 毒 クセ 結構 強い よ. 楽しめる 否 引っ張る 否 聞い あげる 否 入れる 否 謝る 笑う … あなた 次第. ま 全て 映画 言える 事 けども ね 😗 🎬. さて あなた 領域 … どう でし ❓ 🔳 ✨."}, {"rating": 2.1, "content": "スウェーデン 王立 美術館 チーフキュレーター 務める クリスティアン 芸術作品 ザ・スクエア 核 展示会 準備 余念 ザ・スクエア 地面 型どら 正方形 傍 中 誰 平等 公平 理念 記さ 格差社会 貧困 問題 ギスギス 世の中 他者 思いやり 救済 心 持ち ましょ 芸術的 提案 クリスティアン 自身 物乞い 小銭 恵む 街中 助け 求め たら 立ちどまっ 手 貸す 優し 持ち合わせ 自負 通勤 途中 朝 親切心 手 貸し やっ おかげ スマホ 財布 盗ま トラブル 見舞わ しまっ GPS 調べ たら 盗ん 犯人 低所得者 用 団地 どこか 住ん らしい クリスティアン 盗ま 悔しさ 吐き出す 犯人 脅迫 手 思いつく …. ザ・スクエア 思いやりの聖域 等身大 クズ ＝ まるで 俺 的 グサグサ 刺さる 作品 フレンチアルプス 破壊力 無い けれど 良作 でし. 以下 ネタバレ 聖域. ➖ ➖ ➖. オストルンド 監督 見せる 男 クズ 加減 被る 痛手 もう 観客 拷問 以外 物 ませ でし 持つ 者 驕り 傲慢 言っ てる やっ てる 矛盾 散々 見せつけ あんた クリスティアン 同じ よ 言わ てる キツイ … もう 映画 止め くれ ぃ って 叫び たく まし 話 通じ 相手 … モンキーマン 団地 少年 突然 卑猥 語 叫ぶ 病人 … 対応 ハッ 部分 多し 笑える ツライ 気分 オススメ."}, {"rating": 4.0, "content": "思っ 全く 違う 展開. 正直 後味 悪い （ 苦笑. すごい 作品 なぁ 思う たまたま 主人公 美術館 キュレーター だけ. どちら 立場 自分 達 得る かも しれ 背筋 冷え まし. 個人的 自分 最近 ひったくり 遭遇 犯罪 怒り 呆れ 当惑 気持ち とても よく わかる 複雑 気持ち まし 😢. 人 信じ ？ 疑問 改めて 気づか. 2018 -1 2."}, {"rating": 4.5, "content": "皮肉 実験 連続. ポスター コピー あなた 心 試さ けど まさに そう. 観客 とにかく 落ち着か 何度 揺さぶら. いくつか シーン 映像 パワー シアター 内 お客さん みんな 圧倒 心 底 黙ら って 感覚. 良い 意味 ドン引き. ただ ちょっと 長め 疲れ てる 時 見 たら 寝 かも. 元気 時 見る 面白い. 作品 関係 けど 久しぶり マナー 最悪 集団 後ろ 席 席 蹴ら わ 隙間 足 出 くる わ 普段 たら ブチ 切れ てる かも しれ 思考実験 ？ 思う 冷静 なれ そんな 感じ 映画."}, {"rating": 4.0, "content": "途中 意外 サスペンス タッチ どう いく 話 ？ ドキドキ 見 まし. 見 終え まだ 気持ち 整理 つか 素晴らしい 作品 キョンキョン とんでも 見 頷ける."}, {"rating": 3.3, "content": "A VERY STRANGE FILM. 前半 寝 伏線 回収 終わっ."}, {"rating": 3.5, "content": "公開 2日目 ☆. パルムドール 受賞 作っ 事 楽しみ 観 行き まし. 映画館 手洗い 壁 チラシ 貼っ 某 タレント コメント. 明日 我が身 凄い 見 ちゃっ. ワクワク まし ♪. … けど ね. 観 終わっ すぐ 作品 良さ 分から. ただただ 重たい 疲労 感 …. けど 帰っ 風呂 入っ … 時間 経つ 程 じわじわ いろんな 感情 押し寄せ まし. 道端 或いは 駅 公共の場 困っ てる 人 たら あなた 迷わ 助け あげ ？. 多く 人 もちろん 言う みたい けど 実際 出来 しよう しない 集団的 無 関心. 言っ てる 事 やっ てる 事 違う じゃ. っていう 理想 現実 問題. ブラックコメディ って イメージ 強かっ けど 居心地 悪い 思い シーン 連続. 全然 笑え …。. 極 め付け パーティー モンキーマン. 凍りつき まし …。. 起き 見 ふり 知ら ふり てれ 嵐 通り過ぎる. いや それにしても … 笑. 人間 心の闇. いや 自分 身 守ろ 闇 かも. 稀薄 つつ 人 繋がり 信頼 上辺 だけ 言葉. 今 社会 特徴 問題 ユーモア たっぷり ⁈ 描か まし ☆. 2018年 劇場 鑑賞 15本 目."}, {"rating": 3.5, "content": "@ヒューマン トラスト シネマ 有楽町. 前作 フレンチアルプスで起きたこと 結構 好き 期待 けど 終始 ノ …. 前作 同様 気まず ピカイチ けど 映画 面白い 言わ たら うーん. あ と長 すぎ."}, {"rating": 4.2, "content": "フレンチアルプスで起きたこと 大好き 楽しみ けど ホント 監督 突か たく とこ 突い くる 好き ね w ただ 今回 不快 予想 以上 最高 映画 体験 でし. 上辺 取り繕っ 体裁 脆い 綻び 出し たら 事態 収拾 つか 善悪 感情 別 ズレ 保身 招く ストレス ループ 結局 他人 思惑 興味 関心 簡単 芽生える 嫌悪 恐怖 繋がる ‬。. スリ 美術館 キュレーター 展覧会 宣伝 大筋 物語 けど 個々 シーン まさに 空間 体験 インスタレーション 傍観者 居心地 悪さ わかっ つもり 曖昧 境界 前 不安 嫌悪 恐怖 迫っ くる. ‪ 義務 利己 的 感情 経 思いやり 正当性 嫌悪感 芸術性 上回る パフォーマンス それら 表現の自由 人間 にとって 正しい おかしな 曖昧 時に コミカル 時に 痛烈 皮肉る ‬. 類人猿 パフォーマー シーン 緊張感 最たる もん スクリーン を通して 侵さ 感覚 凄かっ. 人 見え 方 違う 現代 芸術 曖昧 テーマ 包ん 人間 欠陥 迫る ドラマ とても 難しく チクチク 痛い けど 強烈 面白かっ."}, {"rating": 3.3, "content": "無責任 言動 検証 仕舞い 何とも ばつ 悪い 思い 系 作品 タイトル スクウェア 常識 条件 フレーム 様々 事象 取り上げ み たら … 感じ モラル 現代 芸術 等 評価 疑念 曝 け 出さ もちろん ネット社会 題材 ターゲット 思わ 粘着 質 記者 坊や 描写 マスコミ かしら ？."}, {"rating": 3.5, "content": "変 緊張 感 臨場感 煽り 耐える つらかっ. スウェーデン ブラックジョーク 笑える ？ って ずっと 考え させ ジョーク 連なり 笑え."}, {"rating": 3.0, "content": "シニカル 社会 描き たい 伝わっ 予告編 上げ わり 本編 下げ くる 感じ."}, {"rating": 4.0, "content": "公平 やら 平等 謳う けど そんな もん 余裕 人 ファッション しか 無意識 奥底 差別 的 感情 ひそん たぶん どんな 人 そうだ 思う 誰 公平 接する 出来る 人 なんて 意図的 思う けど 雑音 やら 奇声 やら 結構 み イライラ イライラ 差別 的 感情 呼び起こす きっかけ 面白い 映画 思う."}, {"rating": 4.4, "content": "フレンチアルプスで起きたこと 大好き 楽しみ リューベン・オストルンド 監督 新作 相変わらず 笑わせ エグ 所 突き ハッ くれる 鑑賞 後 議論 たく シーン いくつ 前作 変わら 今回 てんこ盛り. パンフ 読ん 周囲 人 多い 誰か 助ける だろ 困っ ひと 助け 傍観者効果 現象 今作 キー 理解. 現代アート 皮肉り 映画 自体 体感 型 インスタレーション 構造 傍観者 私たち 居心地 悪く くれる. 所々 スクエア 登場 たのも グッド あと 相変わらず 音 使い方 上手い 美術館 工事 音 とか ニヤニヤ. 今回 パルムドール 獲 っ てる けど まだまだ 監督 もっと すごい 作れ そう."}, {"rating": 3.5, "content": "[ 冷笑 的 社会 冷笑 的 描く ]　 70点. 冷笑 的 社会 冷笑 的 描い オストルンド 頭 ブーメラン 刺さっ 心配 噂 パルムドール 私的 カンヌ コンペ 祭り 一環 鑑賞. 現代美術 よく 分から 現代 美術館 主任 キュレーター 務め クリスティアン 共通 気 冒頭 インタイビュー HP 乗っ 論理 訊か 際 君 バッグ 置い たら 美術 品 ？ 煙 巻く 簡単 言え そう かも しれ あまりに 簡単 すぎ インタイビュアー ？ みたい 顔 インタイビュー 終わる 砂利 山 いっぱい 作品 作品 砂利 掃除機 吸わ 時 写真 見 元 戻そ 言う オストルンド 現代 芸術 使っ 芸術 商業 化 嘆い. 直接的 部分 物乞い 少女 爆殺 例 動画 だが 炎上商法 最終 手段 思う 皆 炎上商法 慣れ 始める どう 分から 考える だけ 恐ろしい 少女 爆殺 動画 動じ 日 近い かも しれ …. 本 作品 現代社会 傍観 主義 的 個人 欺瞞 徹底的 描写 どれ 身 覚え 複雑 思い 分 終盤 会見 シーン 社会 全体 責任 クリスティアン 押し付ける 姿勢 爆笑 貧し そう おばさん 移民 物乞い 助ける 精神 行っ ？ なじら マスコミ 炎上 騒ぎ 失敗 すれ 未来 表現の自由 響く 馬鹿 短い 時間 展開 病的な 社会 的確 示し. 問題 提起 解答 宙ぶらりん どんな 人間 出来る オストルンド とっ おき 解答 用意 個人 欺瞞 上 建つ 社会 改変 不可能 近い クリスティアン 自身 救う 出来る 千里の道も一歩から. 少年 存在. 少年 若干 イラ つく 交流 経る クリスティアン 個人 欺瞞 気が付く 大雨 中生 ゴミ まみれ 冷笑 的 人間らしい 心 取り戻す. 最後 冒頭 インタビュアー 演じる エリザベス・モス 小悪魔 魅力 振りまい ザ・ワン・アイ・ラブ 以降 お気に入り 女優 一人 色々 作品 出 始め 嬉しい 限り. 作品 中 スクエア 自体 ほぼ 登場 パンフレット スクエア型 洒落 気に入っ."}, {"rating": 3.8, "content": "めちゃくちゃ 居心地 悪い インスタレーション 言っ しまえ 許さ しまう 思いやり 持ち ましょ 誰 平等 言わ たら ふんふん 納得 けど 実際 ホームレス 物乞い 人 見 たら 手 差し伸べる 言え 別 話 別 話 よ ね ？. 現代アート 難しい ペン 一 本 床 置い だけ インスタレーション 言い張っ 理屈 つけれ おおーっ 人 だって 学ん 気 アート 美術 興味 持つ 生活 ある程度 余裕 人 そういう 人たち 自己完結 終わっ しまう. やっぱり 炎上商法 よく よ 映画 観 たら 思う けど そう しない 注目 → 客 減る → 収益 減る → 美術館 経営難 内容 良し 悪し 横 置い バズ 場合 大 バッシング → 美術館 社会的 評価 低下 ていう すごい ジレンマ. ワタ シ アート ちょっと わかる ドヤ顔 みたい 人 みんな ブラック 美術館 コメディ コメディ … … ？ とにかく 居心地 悪かっ … 勝手 反省 てる …."}, {"rating": 3.0, "content": "日常 的 のに シュール 定点観測 長 ま わし 独特 カメラワーク 光る モンキーマン 意味 今一つ 理解."}, {"rating": 3.5, "content": "ハネケ っぽい 動き 少ない 撮影 兎も角 良好 照明 ショット 群衆 音 使い方 面白い 窓 縁 玄関 抽象画 顔 認証 枠 等 だけ フレーム 外 演出 成り立つ 画面 的 スクエア 四角形 イメージ 詰め込み 散漫 感じ 否め ノ."}, {"rating": 3.2, "content": "気まずく 不快. たまーに クスリ 笑っ しまう 瞬間 ど すぐ ハッと 我 帰り 罪悪感 抱い しまう. 誰 しも 経験 要素 だろ …. チンパンジー 怖 すぎる （ ﾟ д ﾟ lll ）."}, {"rating": 4.3, "content": "何とも 意地 悪い 作品 冒頭 インタビュー シーン 一貫 現代美術 茶化し 続け 批判精神 美術 通り越し 現代社会 生きる 人々 欺瞞 あぶり 出す 欺瞞 簡単 言え 見 見 ぬ 振り 事. 例えば 現代美術家 評論家 公開討論会 頭 おかしい 男 卑猥 言葉 大声 叫ぶ 人々 キチガイ 会場 つまみ出す 事 精神 病ん 男 責める 事 倫理 反する 為 自ら 進歩 的 人間 自負 彼ら ただ 聞こえ 振り 討論 続ける しか. 美術 めぐる 空疎 言説 に対し 過酷 現実 ノイズ 逆 得る だろ 主人公 一夜 共に 女性 美術館 内 痴話喧嘩 始める 彼ら 会話 遮る 様 置か 美術 品 騒音 立てる 美術 理解 彼ら やはり 騒音 聞こえ 様 振る舞う しか だろ. 現実 レスポンス 美術 作ら 人々 消費 事 現実 変容 現実 美術 作品 間 常に 亀裂 存在 亀裂 互い 異物 際立た 美術 めぐる 人々 その様 亀裂 無い 見 見 ぬ 振り 決め込む 中盤 猿 人間 シーン 亀裂 露出 醜い 真実 ぶちまける. こうした 亀裂 象徴 存在 道端 座り込む 物乞い 達 何度 写さ 彼ら こそ 人々 やまし 見 振り 社会 亀裂 からだ."}, {"rating": 4.0, "content": "スクエア 存在感 薄 すぎ やろ. ずっと 居心地 悪い シーン 見せ 続け 胃もたれ 止まら 最高 でし. フレンチ アルプス おき 比べる ？ シーン 減っ 一般 向け 感じ. 前作 見 ポストハネケ なぜ ポスト 黒沢清 思っ けど 全然 違っ 独自 個性 出し てる 気. 2018年 劇場 57本 目. 2018年 通算 110 本 目."}, {"rating": 3.5, "content": "芸術 無い. ザ・スクエア 芸術 成立 現状 描く. 主人公 そもそも 誰 信頼 おら 芸術 陶酔 わけ. 芸術 本来 日常 逸脱 非 日常 没入. 芸術 生業 主人公 スクエア せい 日常 逸脱 いく 様 皮肉. 猿 パフォーマー 言葉 社会性 失う 猿 徹し 社会 排斥. 主人公 パフォーマー 対話 主人公 芸術 根底 信頼 わかる. 芸術 = 非 日常 言語化 不可能 猿 パフォーマー. 非 芸術 = 日常 言語化 可能 主人公. 主人公 様々 言葉 誰 届か. 日常 芸術 成立. 皮肉 風刺 散りばめ 映画 でし."}, {"rating": 3.9, "content": "めちゃめちゃ 風刺 てる. 風刺 フィードバック モデル. 細かい 仕掛け たくさん. 演劇 的 シーン 見もの. 冒頭 インタビュー シーン 映画 テンション スタンス うまく 示し うまく 入っ いけ. 物語 進ん いく 思い 見 映画 風刺 終始 個人てき 好み なぜ 風刺 一段 上 レベル 上がっ 感じる. 現代美術 風刺 的 切り取り つつ 映画 見る 自体 現代美術 体験 感じ 現代美術 作品 説明 台詞 所々 見 どれ 的 得 宙 浮い 感じ （ キャラクター 説明 行なっ 誰か 電話 鳴る 演出 ） だが 映画 観 終わっ みる 映画 自体 一番 よく 説明 気づく. スタンス 映画 中盤 美術館 野生 テーマ 扱っ 作品 突如 観客 映画 手法 体験 舵 きっ 思う 現代美術 さんざん 茶化し けど 実は 映画 自体 現代美術 よ ね. 軽い 感じ 流さ 信頼 テーマ フィードバック いく. garbage フィードバック 主人公 ゴミ 漁っ 様 責任 フィードバック 主人公 娘 チア 発表 ちいさな 伏線 回収 もうまく 利用 見応え."}, {"rating": 3.0, "content": "うーーー. あらすじ 読ん ザ・スクエア 展示 アイデア 題材 すごく 面白く 2時間 使っ たら 相当 色んな 視点 深 掘り そう 期待 … …。. 結局 映画 主人公 やる 展示 ザ・スクエア じゃなくて いい よ ね 物語 発端 ザ・スクエア アイデア 主人公 本人 抱え 起こし 問題 展開 例えば 動画 問題 だって 別に ザ・スクエア じゃ 展示 だって 起きる 問題. 一番 がっかり でし. 人間 全体 社会 全体 問題 提起 描き出し 欲しかっ けれども 主人公 周囲 極少 数 人々 個人 問題 人物 ね 作中 たいてい 事件 矮小 化 しまう. コンドーム 離せ 離さ シーン 笑っ パチン 瞬間 近く oops! って 声 漏れ 笑っ."}, {"rating": 3.0, "content": "ブラックユーモア 本音と建前. 不快 感じる. 面白い 感じる. 観 GW 2日目 午前 よかっ."}, {"rating": 2.3, "content": "各 エピソード かなり 面白い 露骨 過ぎる 風刺 精神 鼻 つく ヨーロッパ映画 的 演出 邪魔 コメディ 地平 下がる 思っ 人 作る つまらない 現代アート みたい 映画 みえ コメディ じゃない方 面白かっ かも しれ."}, {"rating": 4.5, "content": "笑い 疲れ ？ いやいや あまりに 居心地 悪さ 疲れ まし 前作 フレンチアルプスで起きたこと 部屋 中 夫婦 気まずい 雰囲気 眺め 笑っ 体験 でし 今回 あたかも 美術館 ワークショップ 画面 奥 イザコザ 自分 加担 臨場 感 溢れ 確実 レベルアップ リューベン・オストルンド とんでも ねぇ ぞ …. 本作 肝 ザ・スクエア 空間 外側 思いやり 欠ける 有象無象 ひしめき合っ 明らか 思いやり 聖域 醜い 姿 人間 集まっ 明らか 間違い 犯し 人間 行い 実は 美しい 事 しよう 結果 本人 間違い 気付か 事実 日本 今 美しい国 向かっ でしょ ？)。 もう 一つ ザ・スクエア 思いやりの聖域 教え くれる 思いやり 行動 起こそ 時 邪魔 主人公 クリスティアン 大事 高 すぎる プライド よ."}, {"rating": 4.0, "content": "理想 掲げ 現実 目 前 目的 欲 負け しまう 人間 弱 本質 あぶり 出す 傍観者 やり過ごし しまう 映画 中 人物 笑え 居心地 悪さ よ. エリザベス・モス 演じる 女性 記者 良い スパイス 近年 稀 見る 居心地 悪い セックス シーン 女性 記者 変貌 盗ま 携帯 財布 取り戻す べく 脅迫状 作る 悪乗り 描写 とか ああ 描写 ほんと 上手い. ただ そういう 人間 滑稽 批判 だけ 父親 主人公 娘 関係 性 話 オチ つけ 方 ギリギリ 主人公 人間味 きちんと すくい上げ 良かっ."}, {"rating": 3.0, "content": "アート ？ 難しい テーマ 皮肉 混ざり 合っ ブラックコメディ 作品 苦手 現代アート 難しい 当時 マネ オランピア 観 人 にとって 現代アート 娼婦 大胆 ポーズ 裸婦 像 なんて 許せ 時代 考える 想像 つく けれど 今 時代 生きる 観 たら 作品 もちろん アート 素晴らしい 作品 思う 現代アート アート 認める 認め 難しい. それにしても 長 すぎ 辛い 時間 過ごし 感じ しまっ 悲しい."}, {"rating": 4.0, "content": "不協和音 はげしい. 言葉にできない づらい 居心地 悪さ 表現 うまい 思い まし. 子供 良心 化身."}, {"rating": 3.0, "content": "フレンチアルプスで起きたこと リューベン・オストルンド 監督 作品. パルムドール 受賞 本作 美術館 キュレーター 巻き 起こる 騒動 描く. 話 根本 前作 フレンチ アルプス 似. 主人公 降り掛かっ トラブル 最後 最後 尾 引く … しかも 人間 誰 心 根底 持つ 作用. だからこそ 嫌らしい むず痒く. フレンチ アルプス 父親 夫 反射 的 取っ しまっ 行動 最後 不和 生じ させ. 作品 主人公 クリスチャン 持つ 偏見 性格 仇 最後 払拭. 個人的 クリスチャン 苦悩 今 ヨーロッパ 全土 広がる 悩み 思っ. 笑える シーン 前作 比べ 増え 映像 的 美術館 舞台 事 見栄え 良く クオリティ 面 更に 映画 らしく. ただ みんな 言っ 通り 長 尺 シーン 多く しかも あまり 意義 見いだせ だらける 要因 勿体無い."}, {"rating": 4.8, "content": "アカデミー賞 外国語映画賞 公開 ラッシュ 3 作 目. 日本 公開 決まっ てる 最後. 今回 外国語映画賞 ノミニー 籠る 全体的 感じ. ラッシュ 公開 1 作 目 ラブレス 家族 集合体 属す 主人公 自ら 表面 上 幸せ 夢中 他人 関心 向け 現代人 無情 うたう. ラッシュ 公開 2 作 目 心と体と 人 関わり 拒み 内 籠る 2人 男女 同じ 夢 見る 解放 様 描く. 今回 ザ・スクエア どちら 前者 寄り 映画. 見 見 ぬ 振り 傍観者効果 テーマ. みんな 自分 守る 必死 他人 助ける なんて なかなか. 主人公 助け 合い テーマ アート 展示 自己防衛. 娘 前 自己防衛 虚しい 姿 見せ しまう とても 恥 らしい シーン w. 昔 自分 助ける 気持ち かなり 思う. いつしか 忘れ 疲れ いく 体. 電車 席 譲ら 募金. 民主主義 進む 中. 国民性 とか ナショナリズム なくなり つつ. いろんな 犯罪 生まれ てる こそ. こういう 籠る 人々 多く てる かも しれ. 戦争 けど 個人 間 自分 守る 戦い 増え. だからこそ インスタ映え 始め. 既読 機能 つい …。. そんな 中 他者 深い 愛情 与える テーマ ナチュラル・ウーマン 外国語映画賞 受賞 かも しれ. 勿論 トランプ 影響 一番 思う. 映画 実際 アート 展示 らしい. 映画 だけ 現実世界 使い 実験 こういう つくっ み たい."}, {"rating": 4.0, "content": "カンヌ パルムドール らしい 社会派 胸糞 系 映画 個人的 映画 かく べし 言い たい 映画 １つ. 生きる 社会 日常 潜む なんて 矛盾 センセーショナル 極大 化 シンボリック 提示. どういう 矛盾 描き たかっ 言う まずは 思いやり 聖域 他者 思いやり 保た 社会 実は 包摂 排除 要求 ざる 得 構造 的 矛盾 他 2 3 ポイント 見出す. それら 提示 仕方 様式 秀逸 視覚 聴覚 通し 催さ 緊張感 ブラックユーモア 不快感 美術館 舞台 一見 おしゃれ 映画 体裁 分 なおさら リアル 感じ させる. 結論 : 胸糞 映画 かなり 良作. ☝ ️ 本編 全く 関係 けれど 序盤 AMI ライン 入り スウェット Justice EDM 登場 センス フル テンション 上がる どちら コンテンポラリー フランス 文化."}, {"rating": 3.2, "content": "笑える 触れ込み 笑え. 最高 アート テーマ 最高 俗っぽく 描い. 終始 突きつけ 底 知れ ぬ 居心地 悪さ ギャップ 起因 物 思える ｢ あなた 試さ ｣ 納得 いく コピー 言える. 下 ジワジワ 引っ張ら 感じ. 上昇 志向 微塵 常に 下降 強い とても 実験 的 とても あざとい 作品."}, {"rating": 4.0, "content": "相変わらず ふざけ 倒し. 詰め 甘い 相変わらず けど ひ さび 映画館 映画 らしい 映画 み."}, {"rating": 4.1, "content": "居心地 悪い 傑作 でし. 人 優しく とか 思いやり 持ち ましょ とか よく 言わ けど 実際 実行 難しい. ラブレス 同じ 作品 人間 嫌 つい 作品. 例えば 大勢 助け 必要 人 時 みんな どうせ 誰か やっ くれる だろ 思い 結局 見 見 ぬ 振り. 人 指名 たく 時 とか めんどくさ そう 関わり たく 時 みんな 目 伏せ 知ら ふり. 後 時 行動 おけ よかっ 後悔 時. 主人公 プライド 高く 嫌 忘れよ 無責任 人として 描か. なんだか 今 日本 官僚 観 みたい. 最初 そういう って とか 思っ 笑える 部分 観 居心地 悪く くる. 観 終わっ 時 なんだか 自分 思え 嫌 気分. 人間 嫌 部分 描写 積み重ね 描い 作品. そういう 描写 見せ けど 別に 解決 ただ 描写 見せ. 後 作品 観 お客さん どう 思い ？. 投げかけ くる. 本当に 素晴らしい 作品 けど 居心地 悪く 作品 でし."}, {"rating": 3.0, "content": "社会 風刺 作品. 美術館 責任者 人 助け. 財布 スマホ すら ちゃう. GPS 場所 特定. 集合住宅 ちょっとした いたずら 心. 取り もどそ 事態 思わ ぬ. 展開 …。. 美術 興味 もつ 経済 的 豊か 層. 偏見 満ち あふれ てる 困っ. 助け 自分たち いい. 利用 だけ 利用. スクエア モニュメント. 広めよ 人 偏見. 偏見 利用 えらい. メディア 正義 ぶっ てる けど. 乗っかる 人々 …。. まぁ とにかく そう けど. 人間 愚か 生き物 気付け. 気付い つもり 滑稽. たまらない 作品. いろんな 解釈. あー こー 話せる. 楽しさ. こう やっ 感想 考え てる 時間 楽しい."}, {"rating": 3.3, "content": "フレンチアルプスで起きたこと 面白かっ 観賞. スクリーン 側 最初 こそ お気楽 笑い 観 けれど 次第に 主人公 感じ てる 自分自身 今 現在 思い 考え しまっ. 監督 用意 傍観者効果 表現 シーン 数々 自分 省み しまう そんな 作品 会話 間 絶妙 間 ひと いま どう 考え てる 考え させる 時間 上手い. アート 的 面 わから けど 自分自身 心理 含め 人間 集団心理 興味 そそる. あと 現代美術 関わり 方 違い （ 多分 日本 もっと 現代美術 評価 低い … 敬遠 てる だけ かも しれ けど ） 社会的 階級 差 ホームレス 存在 印象 的 でし. 笑い のち 居心地 悪さ."}, {"rating": 3.9, "content": "色々 ぶっ 込ん そのまま やめ おくれ ところどころ 最高 おかしい 残念. 現代美術 同じ くらい 現代美術 感 映画 （ 褒め ）."}, {"rating": 4.2, "content": "かなり 笑える いや 皮肉 映画. 2時間半 結構 長い けど 笑い 緊張感 バランス 絶妙 全く 飽き. 音楽 使い方 毒 ◎. コミックサンズ やめろ って とこ 好き."}, {"rating": 5.0, "content": "はんぱ 監督. フレンチ アルプス 引き続き 人間 逃げ出し たい 居 堪 気まずい 居心地 悪い 空間 作り出す 上手 すぎる. 観 てる こっち 付き 合わさ. おもしろい よ ーー."}, {"rating": 4.4, "content": "ザ・スクエア 思いやりの聖域. 第 70回 カンヌ国際映画祭 パルムドール 受賞 作. バツイチ 現代 美術館 キュレーター 華々しい キャリア 歩む クリスティアン （ クレス・バング ） 次 展覧会 ザ・スクエア 地面 正方形 描い 作品 展示 発表. 正方形 中 すべて 人 平等 権利 持ち 公平 扱わ 他者 思い 遣る 欠け 現代社会 問題提起 意味合い 込め. そんな ある日 携帯 財布 盗ま GPS 機能 駆使 犯人 住む マンション 特定 クリスティアン. 犯人 部屋 分から マンション 全 室 脅迫 めいた ビラ 配り 無事 取り戻す 成功 …. 様々 トラブル 直面 いく クリスティアン 周囲 人物 達 姿 通し 容易 分かり 合う ぬ 人間 在り方 描い 作品. 151分 長丁場 関わら あっという間に 時間 過ぎ去っ. 劇中 描か どれ 身 覚え. 身 覚え 無く 単に 無自覚 気付かさ. ぼく 達 観客 当然 客席 けれど スクリーン 中 ぼく 達 間違い 存在. 作品 今 生きる あなた ぼく 物語. 多く 現実 人 向き合い たく 諸問題 突き付け だろ. 無条件 人 信じる. 幼少期 一瞬 期間 かも しれ そんな 時代 誰 思う. 裏切っ 裏切ら 繰り返し いく 内 限ら 人 しか 信じ いく. 正直者が馬鹿を見る 場面 目の当たり 抗う 理不尽 存在 知り 世の中 平等 公平 言葉 無縁 理解. 正直 者 良い 全て 人 信じ 良い. そう やっ 割り切っ 諦め 多く 無 関心 いく. 電車 老人 席 譲る 比較的 容易い. 生じる リスク 立っ だけ 済む. だけど 以外 状況 直面 時 どう だろ. うずくまっ 女性 のに ぼく 声 かけ. 酔っ払っ 具合 悪 そう 若い 会社員 のに ぼく 別 車両 移動. 下手 絡ん 面倒 事 巻き込ま ゲロ かけ 御免 思い 結局 傍観 選ん しまう. 自己責任 他 誰か どうにか くれる だろ 高 括り 目 瞑る. 気付け 当たり前 そんな 自分 何とも 思わ 心持ち いく. いつ こんな 人間 しまっ だろ 落ち込む けれど そんな ほんの 一瞬 然程 気 ちゃ. あなたに 心当たり 無い だろ. 親 教師 目上 人 アレコレ 言わ うる ー 思え しまう 山 程. ある程度 年齢 達し 理解 噛み締め 山 程. 人 一度 間違え 後悔 痛い 目 遭わ 大事 気 付け. 自分 気が付い いっ 他人 押し付け 理解 貰える 限ら. 人 大事 気が付く タイミング 異なる. 況してや 間違える 自体 寛容 無い 今 世の中. 人類 全て 理解し合う 到底 叶わ. そんな 人間 同士 共存 いける 世の中 ルール. 同じ ルール 中 生き モラル マナー 価値観 異なる 不和 生じる. 自分 問題 無い 思っ 無自覚 誰か 傷付け 無い だろ. 映画館 良い 例. 持ち込む 自体 NG けど マック 等 ファストフード 持ち込ま 際 匂い エゲツ. 食っ てる 当人 達 気 ちゃ 周り にとって 大 迷惑. 予告編 流れ出し 大声 喋り 続ける アリ なのか エンドロール 中 喋る アリ なのか 人 考え 違う. それなら まだ 討論 余地 上映 中 スマホ イジ る アホ 共 絶え 現実. モラル マナー 分かち 合う 一筋縄 行か. 見知らぬ 他人 大切な人 注ぐ 同じ だけ 熱量 注げ. そもそも 互い 価値観 分かち 合お 思わ. 地位 見てくれ 囚われ ばかり 道端 ホームレス 端 眼中 無い. 一切 無縁 無益 他人 正直 どう だって いい. 全て 人 幸福 道 得. そう 諦める 理由 いくらでも. けれど 世界 生き いく 限り 諦め 済む 道 模索 いか なけれ. 本来 ザ・スクエア 中 だけ 助け合う 場所 じゃ. 地球 上 全て ザ・スクエア はず. 互いに 手 取り合っ いく べき 世界 ぼくら 生き. 自分 作っ 枠組 抜け出し 臭く 汚く ドシャ 降り 外 世界 目 向ける. こそ 他者 思い 遣る 繋がっ いく. どう しよう 無い けれど どう しよう 無い 一言 片付け. 人間 にとって 大事 今作 示し. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★ ★. 総合 評価 : A."}, {"rating": 4.4, "content": "危うく 性善説 vs 性悪説 論争 終止符 打ち たく 人間 本質 悟ら 自虐 的 真実 描い 作品 爆誕 しまっ 思いやり 聖域 よく 言っ 人間 本質 試さ 場所 人間 他者 疑う やめ 信じる 圧倒的 難しい 自分 弱 認める 何より 近道 のに プライド 葛藤 邪魔 一番 シンプル 応え 辿り 着け そんな 分かり きっ 奇想天外 ストーリー展開 複数 問題提起 矢継ぎ早 連射 矢 一本 一本 グサグサ 突き刺さっ くる 作品. フレンチ アルプス おき 撮っ リューベン・オストルンド 監督 世界観 ここに極まれり 人間 こんなにも 突き放す のに どこか 期待 興味深い. とある 現代 美術館 キュレーター 勤める クリスティアン 美術館 新た 目玉 人間 本質 迫る アート 作品 ザ・スクエア 展示 企画 正方形 切り取ら エリア 入っ 何者 平等 助け合わ. だが クリスティアン プロジェクト 集中 理由 路上 人助け 時 財布 スマホ 盗ま 出来事 スマホ GPS もと 犯人 アパート 割り出し クリスティアン アパート 一室 全て 泥棒 宛 脅迫文 投函 愚行 走る 意識 脅迫文 頭 いっぱい 別に 美術館 宣伝 広告 過激 方向 向かい 始め. 凄まじく 情報量 多く 分 問題提起 たっぷり 込め よく 言え 自己啓発 自己 警告 映画 人間 って こんなにも 自分 かわいい 絶望 たく しまう 自分 そんな 人間 一人 反面教師 要素 含ん. ガチ モンキー 人 型 モンキー インパクト 大 いや 人間 よ ホント そんな 猿 変わら ぞ 映画 そんな 叱責 聞こえ そうだ. 狭い 正方形 中 しか 思いやり 空間 無い なんて 悲し すぎる きっと 映画 終わり 方 凄く 好き なれ 醜い ばっかり 人間 そんなに 悪く よね."}, {"rating": 4.0, "content": "いけ好かない 男 いけ好かない 日常 描い コメディ. 嫌 感じ 瞬間 満載 嫌 感じ おもしろい. こういう 映画 観 行く 自分 いけ好かな 向き 合わさ. 作品 カンヌ パルム・ドール 受賞 シニカル コメディ 感. 字幕 翻訳 : 石田泰子."}, {"rating": 1.0, "content": "都会 富裕層 鑑賞 映画 アーティー 社会 風刺 てる 風 映画."}, {"rating": 3.8, "content": "かなり 意地悪 映画. 偏見 差別 偽善 無 関心 人間 本質 執拗 突きつけ くる しつこい 面白い けど 笑え げんなり. 見 見 ぬ ふり しまう 1 シーン 緊張 感 居心地 悪さ 尋常 じゃ. 同じく 人間 弱 えぐる 前作 フレンチアルプスで起きたこと 素晴らしかっ けど 今回 やや 監督 狙い 見え 過ぎ 感じ オムニバス 風 展開 様々 作品 並ぶ 美術館 監督 計算."}, {"rating": 3.4, "content": "終わっ 自分 行動 一つ一つ 気 かかっ 感受性 強い 方 思い."}, {"rating": 4.8, "content": "見 真っ先 思い出し 童貞 プロデュース 騒動 心 底 不謹慎 欲 かも 知れ 今 YouTuber 行く 人類 必然 冷やかし 笑い 向ける 相手 常に 弱い 思い込ん 者 富 vs 貧困 常識 vs 非常識 年長 vs 年少 男 vs 女 … そういった 枠 全て 押し込み 両者 巧み 提示 善人 自己 プライド 満たす あたかも そういう 反対 はず アート 今や そういった 行動 主体 回っ 矛盾 対立 構造 中 しか 生み出せ 価値 弱 露呈 私たち 最早 人 信じ 気持ち 陥る 映画 本当に 信じる 行為 瞬間 二 度 一つ 荷物 預け ホームレス もう 一つ アパート 向かう 父 付い 行こ 二人 娘 救い 言っ いい 金持ち パーティ 箇所 現実 こう こういう 人間 後進 的 せせら笑う 現場 確か 存在 こういう 現実 許し いけ けれど 自分 一人 気づか. それにしてもこの 監督 嫌 瞬間 永遠 描き 続ける 天才 音 扱い ピカイチ."}, {"rating": 2.0, "content": "誠実 って 言い たい だろ けど ゆるく もたもた 演出 好み."}, {"rating": 4.1, "content": "スクエア. てか フィックス 時 北欧 感 だろ. 論理的 一致 てる かじゃ 全く けど なんとなく 土俵 倒れ 市長 まったく 助け 行か 男 思い出し."}, {"rating": 3.5, "content": "会社 うるさい おばさん 人 新人 いじめ 後 入っ 子 最初 3 ヶ月 無視 けど 過ぎ 頃 普通 今 たら 冷たく 子 裏表 いい 子 って 言っ 勝手 人 思う けど それにしても 裏表 いい 子 って 会社 見せ てる あいだ 人 すべて 思っ てる. 人 なんて 色んな 面 嫌がらせ 相手 自分 全部 見せる 思っ てる. 人間 色んな 面 じゃん ね って 映画 観 思い まし よ って 話. 2018 57."}, {"rating": 4.0, "content": "少年 謝罪 為 動画 メッセージ 関わら 無自覚 上から目線 差別 的 言動 晒す クリスティアン. 高い プライド 邪魔 潔く 謝罪 出来 王立 現代 美術館 チーフキュレーター. 人間性 問わ 局面 行動 選択 誤っ 挙句 陥っ しまう どう しよう 居 たたま 描い 前作 フレンチアルプスで起きたこと そう 己 矮小 とことん 突きつけ しまう 主人公 同情 共感 覚える 苦笑 しまう. 監督 底意地 悪い 世界観 作家 性 皮肉 効い 毒 ユーモア かしこ 本作 ぶれる 表現. 前作 ヴィバルディ 四季 本作 アヴェ・マリア 繰り返し 使用 滑稽 状況 コントラスト リズム 生み出し けれど 個人的 起こる 出来事 数 問題 フォーカス もっと 絞り タイトル ザ・スクエア 有機 的 絡め 上 描い 欲しかっ. 監督 意図 あえて 手法 かも しれ どうにも 観る 耐え モンキーマン パフォーマンス シークエンス 笑わせ くれ 良かっ のに 思う. ナポレオンズ 的 ゴムパッチン やり取り 笑っ けれど. 己 過ち 贖罪 す べく 父親 娘 手本 なるべく 最後 最後 正義 行動 起こそ 時 すでに 遅し 謝罪 す べき 少年 不在 肩透かし 残酷. 挑発 的 作品."}, {"rating": 3.2, "content": "展示会 広告 戦略 キュレーター 自身 事件 平行線 描い てる わけ 主軸 わかり づらい 却って ミステリー タッチ 良い. 風刺 表現 最大 見せ場 マイノリティ 暴れる 場面 緊迫感 凄い. 序盤 ポスティング した 脅迫 手紙 伏線 回収 良かっ. 怒れる 少年 マンション 主人公 マンション 同じ 螺旋階段 同じ 画 見せ 次 世代 繋ぐ 美しい メッセージ. ワン ナイト 件 笑える 要素 超 尺 必要性 疑問 残る."}, {"rating": 3.4, "content": "随所 皮肉 込め 散文 的 短編集 そんな 映画. 芸術 社会 無 関心 暴力 性 SNS 格差 とか そんな 感じ 皮肉 だろ ね."}, {"rating": 3.5, "content": "いろんな 境界線 欺瞞 傲慢 まざまざ 見せつけ けど モンキー パフォーマンス 場面 笑っ いい 見 ぬ ふり 退場 絞り出さ 叫び 暴力 最終 的 ちゃう 変容 群衆 心理 側 憑依 迫力 よ 化粧 チンパンジー 暮らす エリザベス・モス 父親 一番 見せ たく 晒す 覚悟 肩透かし 終わり オス 父性 もうい 世界 意地 悪さ 好物 けど ちょい 反 スノッブ 偏り すぎ 思わ. スクエア 物件 わたし 迷わ 左 いき."}, {"rating": 3.5, "content": "【 現代 芸術 冷笑 】. フレンチアルプスで起きたこと イヤー ブラックコメディ 放っ スウェーデン リューベン・オストルンド 監督 新作 パルムドール 受賞 作. パルムドール 受賞 作 いえ 毎回 微妙 つまらない 作品 多い イメージ 強く 一抹 不安 覚え 面白かっ. リューベン・オストルンド 監督 現代 芸術 入念 研究 陳腐 化 様子 スノビズム 批判 冷笑 メカニズム 掘り下げ. まず 本作 中心 《 ザ・スクエア 》 コンセプチュアル・アート 良く コンセプチュアル・アート 作品 背景 哲学 思想 非常 重要 くる 作品 ジャンル 例えば ダニエル・ビュラン 《 広告板 こっそり 貼ら 縞 ポスター 》 日常 違和感 発生 都市 環境 人々 目 向け させる 作品. 《 ザ・スクエア 》 場合 ただ 四角い 空間 思いやり 聖域 哲学 埋め込む アート 価値 生み出そ. 発端 主人公 キュレーター 親切心 スリ. 《 ザ・スクエア 》 惹き つけ 善意 失っ スウェーデン 社会 思いやり 大切さ 伝えよ. 貧しい 者 トークショー 乱す 障がい者 一見 優しく 見守る 欺瞞 渦巻い スウェーデン いえ 幸福度 ランキング 上位 イメージ 実際 移民受け入れ 穏健派 立場 とっ 故に 劇中 ロマ 近い 人 溢れる たっ ユートピア 壊さ たく 故 移民受け入れ 反対運動 デンマーク 横目 移民 ホームレス 見 たい あるいは 冷笑 観る 対象 オストルンド 鋭い メス スノビズム 陥っ スウェーデン人 滅多 刺し. 次第に 炎上 一見 清く 正しい アート 見える 《 ザ・スクエア 》 キュレーター 同様 欺瞞 満ち 存在 成り 果て 陳腐 無価値 存在 いく 様子 しびれ. 本作 決して スウェーデン 社会 話 冷笑 得意 日本社会 見 見 ぬ 振り 上手い 日本社会 商業主義 過ぎ 炎上 ブラックボックス 展 顛末 観 日本 他人事 作品. 上映 時間 アベンジャーズ/インフィニティ・ウォー ほぼ 同じ 長 尺 全く 苦 ニヤリ 笑わせ くれ 自分 スノビズム 《 重い 槍 》 突き刺す 作品 でし."}, {"rating": 3.3, "content": "ヴィヴィアン佐藤 トークショー 解説 わかり やすかっ."}, {"rating": 3.0, "content": "結末 わけ 問題 根本 深 掘り 鋭さ 感慨 深さ 表面 的 問題提起 気 ただ 美術館 場所 舞台 中心地 現代 アート 社会 関わり 方 考える きっかけ かも しれ ダダ 的 考え方 元 行為 展示 結果 人間関係 表現 日常 感情 動作 アート 提示 葛藤 批判 重点 おい 深 掘りし ほしかっ もどかしく 結論 感じ 映画 社会問題 アート 題材 人々 日常 人間 同士 関わり 模様 写し."}, {"rating": 4.0, "content": "ヒュー トラ 渋谷 プレミア 先行 上映 鑑賞. かなり 笑え かなり 考え させ 安易 面白い 言う 憚 恐ろし 傑作. モダンアート 業界 偽善 欺瞞 現代 SNS 社会 傍観者 主義 的 潮流 危険性 全 方位 照射 毒気 たっぷり ユーモア 最高 可笑しい けれど 当然 スクリーン 向かい側 映画 観 観客 容赦 無く 射抜い くる 訳 当然 居心地 良く. コレ まぁ 正常 反応 本作 単純 コメディ 消化 作品 長さ 閉口 解ら 言っ しまっ 人 本当に 気 付け 方 良い 思い w. オストルンド 監督 Q&A 中 実生活 中 見 聴い 出来事 まるで スタンダップコメディアン ネタ探し 様 収集 映画作品 中 反映 お話 確か 小さな 面白 エピソード 繋げ 様 本作 構成 オムニバス 的 印象 飽き させ 全て 作品 テーマ 繋がっ いく 脚本 演出 手腕 見事 しか 言い 無い. 実際 オストルンド 監督 印象 知的 ユーモラス 好漢 でし 作品 まさに そんな 印象 確か シニカル アイロニック けれど 根本 人間 興味 愛情 希望 託し 様 感じ まし. 菊地成孔 先生 御 指摘 フェリーニ 作品 符合 恥 罰 文化的 差異 考察 とても 興味深かっ. 監督 次 標的 美し そう 強烈 作品 そう 楽しみ."}, {"rating": 2.7, "content": "現代 美術館 キュレーター 男 展覧会 ｢ ザ・スクエア ｣ 地面 正方形 描い だけ 作品 展示 発表 順風満帆 見え ある日 スリ 遭っ 人生 変わり 始める リューベン・オストルンド 監督 作 出来事 起き 物語 進め方 一つ一つ そう 場面 つつ 不可思議 場面 つつ 不思議 空気感 シュール 際立つ 展開 ばかり 妙 魅了 場面 変 空気 陥れ 場面 独特 主人公 巻き 起こる 展開 数々 妙 心 残る 人間 良さ だけ 悪さ 性 密 不快 描い 物語 150分 尺 展開 見え 秀逸 目 離せ 面白い 構成 絵 替わり 一見 関係 無い 思え 主人公 作品 ｢ ザ・スクエア ｣ しっかり 物語 絡ん くる 点 上手い 全体 的 盛り上がり 少ない 独特 波長 クセ そう 物語 クセ 強い 内容 エンターテインメント 富ん 万人 向け."}, {"rating": 4.0, "content": "先行 上映 見 監督 話 面白かっ … 生存本能 恥 話. 映画 常に モヤモヤ 居心地 悪く どっと 疲れ 見 終わっ 後 劇場 外 出 時 映画 中 感覚 なれ 良かっ サウルの息子 見 後 近い 好き 映画 もう しばらく 見 たく けど."}, {"rating": 4.2, "content": "完全無欠 ブラック 作品. 個人的 ど ストライク 展開 秀逸 脚本 演出 クソ 長い 150分 時間 有意義 くれる 不思議. 利己 的 思想 ？. 偏見 ？. プライド ？. そんな テーマ 投げかけ 引い 押し 奇怪 BGM 乗せ 絶妙 演出. いつの間にか 独特 カメラワーク 相まって ズッポリ 作品 引き摺り込ま 自分 気付く. 乱 ペース 乗れ 完全 放置 プレー 間違い. 社会派 ヒューマン ドラマ 捉える 人 多数 だろ 個人的 久々 見応え エンターテイメント 作品 十分 満喫. Viva Palme d'Or."}, {"rating": 3.8, "content": "他人 配慮 ね シーン 実際 ちょっと こんな 微妙 気持ち よ ね … 気まず 絶妙 描い なんか わかる さすが フレンチアルプスで起きたこと 監督. 美術館 話題作り を通して 昨今 炎上 すら 厭わ 注目 集めよ 手段 目的 入れ替わっ 感じ 皮肉 痛烈 示唆 カタチ ばかり 重視 肝心 中身 人 ちゃんと 理解 だろ. 思いやり だろ ？ 実際 定め 聖域 中 発揮 固定観念 とか 自分 中 枠組み 超え 行動 事 こそ ソレ だろ ？ シュール 笑い 誘い つつ 考え させ 映画 でし."}, {"rating": 2.5, "content": "うーん 難しい. 映画 150分 難しい 感じ 時間 長く 感じ しまっ. 相手 助ける 相手 助け 気持ち 行動力 バランス 全編 を通して 上手 表現. 音楽 うまく 考え 仰々しかっ 先 展開 気 使い方 思う. ただ 今回 試写会 観 行っ 2回目 観 … 感想."}, {"rating": 3.9, "content": "先行 プレミア 上映. こんな こんな お金 払っ ちゃう 現代アート 界 揶揄 ネット社会 脅威 都合 いい 時 だけ 表現の自由 振りかざす マスコミ 貧困 差別 負の要素 シニカル 笑い 包む 手法 相変わらず 一見 難解な 見え こめ メッセージ 案外 ストレート 思う. アート 作品 ザ・スクエア スウェーデン 実際 監督 企画 展示 思いやり 心 考える 意図 作ら 作品 実際 事件 きっかけ. 劇中 作品 窮地 立たさ 矛盾 滑稽 生み 最終的 罪 恥 意識 対峙 迎える （ あたり 解釈 監督 話 分かっ 今回 ご 本人 話 聞け 本当に 良かっ 思う ）. 主人公 自分 意志 関係 なし 悪い 方 悪い 方 転がさ 見える けれど すべて 自分 選択 引き起こし. 大 小 こういう 十分 起こり える. 失敗 たら どう たら いい いたっ シンプル 問い 投げ きちんと 答え 見出す 150分. 皮肉 屋 思っ オストルンド 監督 とても 優しく 真面目 人 （ ＆ イケメン ）. 授賞式 猿人 パフォーマンス 気まず 通り越し 恐怖. 底意地 悪い やっぱり フレンチ アルプ ス～ ほう 好き."}, {"rating": 3.9, "content": "不快 度 300 %. けたたましい 音 鳴り 続け 飛び出し くる 分から 面白. 一つ 四角 現代 諸問題 浮かび上がる. 見 見 ぬ 振り 傍観者 恐い 人 信用 一 歩 踏み出す 恐い. トークショー 監督 勧善懲悪 主人公 複数 選択肢 与え ジレンマ 状態 陥ら 語っ. 人間 だけ 持つ 罪 恥 意識. 感情 移入 しまう ゆえに 心 一番 嫌 突か. 最初 皆 爆笑 最終的 誰 笑え …。. 現代アート 話題性 狙っ 炎上商法 ぶった切り まくっ 痛快."}, {"rating": 4.0, "content": "監督 菊地成孔 トーク 付き 先行 上映 （ 司会 森 直人 ）. 前作 フレンチアルプスで起きたこと 2015年 公開 作 中 屈指 怪 作 ／ 快 作 けど 今回 負け 劣ら 摩訶不思議 映画 仕上がっ まし. 菊地 モダンアート よく 分から 業界 内側 本格的 描い 初めて 作品 言っ 映画 自体 モダンアート. 監督 色んな 人 聞い 実体験 実際 起こっ 現代 美術の世界 事件 作品 取り込ん 言っ きっちり ストーリー ライン 収まっ 前作 同様 最高 でし."}, {"rating": 4.2, "content": "ザ・スクエア リューベン・オストムンド 作品 初 でし お世辞 なし すごかっ ...。 モダンアート 広告業界 アイロニカル 描き つつ 社会 弱者 剥離 溝 描く かつ 無自覚 加害 者 保身 自ら 責任 社会性 転嫁 当事者 振舞う 有様 まるで 今 日本. 150分 ランタイム 長く 感じ させ ずっと 起こる 只 管 刮目 カメラワーク スリル 作り方 とても 監督 上手い あらゆる オーガナイズ なけれ 立場 主人公 コントロール 出来 だけ 降りかかる 全て 誤っ 選択 しか ...。. 公平 語ら アート 送り 手 全く 客観性 恐ろし. 上映後 監督 ティーチイン 菊地 成孔 トークセッション 監督 社会学 的 傍観者効果 話 とても 面白く トーク 含め 映画 感じ 素晴らしい イベント. ブラック ミラー 悪意 なし 社会学 的 視点 無理 無駄 まとめ 上げ 大変 テクニカル 作品 いい 話 100パーセント 絶望 感 襲わ 物語 好感 観 頂き たい 一品."}, {"rating": 4.5, "content": "いやー おもしろかっ 人間 ちょっと 痛い あまり 直視 たく ゼツミョー ユーモア 交え どんどん 突い くる よ ね. 単に 問題提起 だけ じゃなくて 人間 よく 悪く おもしろい なー って 観察 てる 感じ 人間 観察 好き だろ. なにか 起こっ 傍観 ？ 手 さしのべる ？ 主人公 選択 おこる 皮肉 的 周り 人たち 無意識 自己防衛 etc. 人間 多かれ 少なかれ 持ち合わせる あまり ふれ たく 客観 的 描い けど 視点 あまりに 鋭く 笑える けど 同時に いろいろ 考える. のどか ミュージック 時おり 容赦なく 入っ くる ノイズ 相まって 爆笑 苦笑い 忙しい 話 向かう 想像 つか 起こる 気 150分 まったく 感じ."}, {"rating": 4.1, "content": "現代社会 矛盾 ユニーク 皮肉っ 傑作. 全編 毒 何処 ユーモアス 気まずい 空気 漂っ. 状況 どう 思う ？ 観客 問う 様 シーン 盛りだくさん. 傍観者 それとも 動く ？ 弱 見せ たら 襲わ しまう 映画."}, {"rating": 3.9, "content": "監督 登壇 トークイベント 付 プレミア 試写 会. 悲劇 喜劇 ブラック. 皮肉っ 現代社会 ダメ 部分 風刺. ただ このまま 終わる 思い 終盤 主人公 行動 一抹 救い. とにかく 最高 面白い 映画 でし."}, {"rating": 4.5, "content": "監督 トークショー 付き 鑑賞 おもしろかっ ユーモア たっぷり かつ 考え させ."}, {"rating": 3.9, "content": "モダンアート 傍観者効果. 観 人 どう 感じる 考え しまい. 自分 どう 考え 続け まし."}, {"rating": 4.0, "content": "前作 同様 皮肉 効い てる 画面 色合い 絶妙 間 良かっ ジワジワくる 楽しさ 監督 話 とか 聞い 深まっ 次回作 楽しみ."}, {"rating": 4.0, "content": "監督 人間 観察 天才. 監督 チャーミング 表情 豊か. 目 くるくる 良く 動き 良く 話す. あまりに 素敵 過ぎ 握手 もらっ 手 強く 握り 過ぎ 笑. めちゃ 笑っ けど はま 人 3 ～ 4割 居る かも )、 何とも 言え 苦み よく 出来 作品. 先日 観 映画 難民 養子 迎え 下さい 神父 ボランティア団体 頼ま 神父 信者 支援者 話 持っ いったん けど 誰 うん 言わ 話. ボランティア団体 人 神父 養父 下さい 言わ 神父 憤慨 はたと 気付く. ボランティア団体 人 さっき. 本作 観 話 思い出し. 誰か 解決 くれる だろ 他力本願 的 考え 持つ 人 多数. そんな 経験 ドキリ 考え させ 作品."}, {"rating": 3.6, "content": "パルムドール 初めて コメディ 見 かも しれ おもしろかっ. 冒頭 エピソード 素晴らしい きっかけ 全体的 ユーモア 飽き 見れ まし. 猿 って おもしろい."}, {"rating": 3.8, "content": "@ fansvoicejp 試写会 鑑賞. フレンチアルプスで起きたこと リューベン・オストルンド 監督 らしく 今回 仕掛け 満載 じわじわ 視覚 的 精神的 主人公 観客 責め くる. 人間 嫌 見 たく 内面 見せつけ. 邦題 タイトル だけ みる ハート フル 映画 印象 結末 実に 皮肉 満ち."}, {"rating": 4.0, "content": "多少 美術 知識 方 楽しめる かも しれ そう 充分 面白かっ 考える 要素 多 過ぎる 気 映画."}, {"rating": 4.0, "content": "面白かっ なぁ. アート 作品 創作 した 者 作品 展示 者 顔 理解 風 観客 所詮 自己満足 そう やっ 人 他人 見下し 差別 化 訴え かけ くる 作品. スウェーデン コペンハーゲン X ロイヤル 美術館 ザ・スクエア 作品 展示. ただ 床 描か 正方形 四角 中 人 みな 平等 思いやり 領域. そこで 思わず ツッコミ 入れ しまう. 人々 平等 小さな 四角 中 だけ なのか. もしも 社会 本当に 平等 そんな 領域 必要 のに. なぜ 領域 必要. アート 言っ 展示 人たち こそ 貧乏人 見下し アート 存在 こそ 傲慢 のに 誰 異常 気付か. 映画 主人公 美術館 キュレーター クリスチャン そんな 平等 社会 理想 現実 気付く 物語. 世 送り出し 芸術 爆発. 現代. アート 作品 発表 反感 買い ネット 炎上 名前 売れる 全て 含め 全て アーティスト パフォーマンス. 批判 れれ 作者 名前 売れ 知名度 上がる 現代 見事 描い 作品."}, {"rating": 3.9, "content": "現代 美術館 著名 キュレーター 被っ 災難 顛末 描く フレンチアルプスで起きたこと リューベン・オストルンド 監督 最新作 世界 拡大 格差 階層 化 事 他者 無 関心 差別 更に SNS 等 ネット社会 はじめ 表現の自由 問題 辛辣 笑い 交え 浮き彫り いく. アート 全般 好き 年 度 美術館 行く 映画 キュレーター 中心 企画展 等 展覧会 舞台裏 美術館 支援者 向け イベント 描か 興味 惹か. 本作 主人公 キュレーター クリスティアン 次 展覧会 ザ・スクエア 新 展示 物 打ち出そ そんな 矢先 突発 的 災難 遭っ しまう. タイトル ザ・スクエア 思いやり 聖域 テーマ 参加 型 アート 四角 囲わ 中 すべて 人 平等 権利 持ち 公平 扱わ コンセプト. ところが 高尚 理想 的 コンセプト 掲げ アート 裏腹 クリスティアン 災難 派生 行動 真逆 方向 暴走 見える. 災難 絡み 暴走 傍ら 時 同じく ザ・スクエア プロモーション 暴走 始め ドミノ倒し 事態 手 負え ぬ 程 拡大 いく. ザ・スクエア 映画 様々 シーン 四角 象徴的 登場 意味 投げ掛け 本作 テーマ 一つ 階層 間 断絶 隠喩 螺旋階段 重要 シーン 出 来 印象 残る. 果たして 始め 一つ 厄 災 一大事 しまっ クリスティアン 結末 迎える ？. 思え 映画 スクリーン 横長 四角 本作 現代 溢れる 様々 社会問題 枠組み 中 網羅 しよ かも しれ."}, {"rating": 3.9, "content": "思いやり 聖域 って こういう ？. ブラック 精神面 こんなに 笑わせ くれる ？. 一番 聖域 物乞い. 長い けど 頼り ボス しでかす だろ 見 たら あっという間."}, {"rating": 3.5, "content": "口 平等 言っ 社会 貧富 人間 身勝手 誘惑 妥協 問題解決 甘 等 お前 どう 問わ 映画 色々 シーン 生活 あるある 真似 いけ 大人 行動 紹介 視覚 的 刺激 精神的 刺激 ジワリ くる 映画."}, {"rating": 3.8, "content": "名 キュレーター 発表 ザ・スクエア 注が 優位 視線. 思いやり 優しさ 究極 グロテスク. プライド って 自尊心 ？ 虚栄 心 ？ もしかして コンプレックス ？. 信用 相手 なけれ. 自分 信用 いい って. どこか 教わっ 気. 怖い ね 怖い 堪ら ヨ. ありのまま 不自然. あくまでも 赦さ 範囲 定まっ. だけど 仕方がない. 人間味 溢れる アーティスト 魅力."}, {"rating": 4.9, "content": "素晴らしい. アート 社会派 コメディ ホラー （ ホラー 妄想 ）. 恐らく カメラ 動かさ 撮影 シーン 非常 多く 問題 提起 い場所 映し 想像 力 掻き立て ‬. ‪\" スクエア \"‬. ‪ 深い テーマ 性 作品 中 現代社会 疑問符 矛盾 投げかけ 思う ‬. ‪ 今 生きる 中 考え なけれ 沢山 思い知らさ ‬. しかも かなり 笑える. ‪ 勝手 想像 ‬. ‪ ちょっと いじれ ホラー映画 作れ そう 場面 多々 ホラー ファン 妄想 満足 ！‬."}, {"rating": 4.0, "content": "長く 観 終わっ あと すごく 疲れ けど 同時に すごく 好き かも しれ 思っ 英語字幕 じゃなくて 日本語字幕 観 たら 飽き. 美術館 有名 キュレーター 主人公 映画 自体 アート キュレーション 作品 個人的 美術館 解説 文 英語 とか すごく 好き そのまま 映画 感じ 多分 好き 理由 自分 助け 求める 惨め 気持ち のに 他人 助ける エゴ 見え透い それでも 主人公 側 気持ち 傾く 自分 そちら 側 人間 だろ."}, {"rating": 4.0, "content": "個人的 あまり 笑える シーン 少なく ひたすら 考え させ 監督 思うつぼ."}, {"rating": 3.2, "content": "うーーーーー. オストルンド 監督 前 フレンチアルプスで起きたこと 結構 好き やっ 楽しみ けど. ちょっと あざと 感 強 目 社会派 ブラックコメディ. 前 健在 おごっ 人間 とか 富裕層 高い プライド とか 集団 コミュニティ 低下 とか じわじわ ぶった切っ イジメ いく いい けど いかんせん 長い わ. 2時間 30分 必要 なぁ. 音楽 ちょっと あざとく 感じ よ なぁ. 面白く けど. 結構 楽しん けど. パルムドール かぁ 感じ."}, {"rating": 3.8, "content": "人 信用 困っ てる 人 たら 助ける. 自分 そう たい 心から 思っ 自分 以外 人 そう べき 考え てる だけど 理想 基づい 行動 って なんて 難しい."}, {"rating": 3.2, "content": "クセ 強い. 人生 ２ 回 目 ケネトスコープ パイプ椅子 越し 覗き 込ん まさ スクエア そのもの. 賞 取っ てる 観 行く. 数年 連続 三つ星 レストラン 食べ 行く. 前回 優勝 てる 雑魚 勝てる. 言っ よ こち とら 産まれ 此の方 ずっと 雑魚 側 ー やっ み なき ゃわかんねえからやるんだろうが 観 み なきゃ わかん ねえ 観る だろ 目下 ジャイアントキリング 遂行 中 だって."}, {"rating": 3.6, "content": "映画 って 現代アート みたい アンディーウォーホル キャンベルスープ."}, {"rating": 3.4, "content": "居心地 悪い シーン 散りばめ 人 真理 試す 映画 言わ けど そんな 不快 感じ 途中 寝 しまっ つくづく 自分 って 人 共存 無 関心 意識 高く 人 なぁ 思っ."}, {"rating": 2.6, "content": "何度 迫ら 決断 行動力. 裕福 スタイリッシュ 仕事 順風満帆 はず クリスティアン. 戸惑い 手 貸し 正義 せい 災難 巻き込ま いき. 正しい 決断 遠く 正義 行動力 かけ離れ しまい. 社会 格差問題 人間性 問題提起 多く 自分 たら どう 行動 だろ 考え させ. ショッピングモール 物乞い 荷物 番 頼む シーン 皮肉 利い."}, {"rating": 3.0, "content": "うーん. 居心地 悪く 見 まあ 狙っ てる だろ けど 映画 アート 作品 感じ. 単純 好き 作品."}, {"rating": 4.0, "content": "ゴリラ人間 クソ 胸くそ 悪かっ ～！！！ 音楽 映像 素敵 ずっと 観 ✳ 後 残る もやもや 感 好き."}, {"rating": 4.0, "content": "コンセプチュアル まるで 現代アート 一見 ゴミ 見える けど 奥深い 映画 箱 インスタレーション みたい 笑. 日常 スルっと 抜け いく 正義 とか 正し 居心地 悪さ 感じる ジレンマ 言葉 のに なんで 映画 よ っていう 感動. アート だって 広告代理店 マーケティング 繰り返さ 義務 とう 言葉 言葉 しか 集団的 心理 意味 社会派 社会学 ミクロ レベル 風刺 劇."}, {"rating": 3.4, "content": "ジャンル 分け 一つ 神経 逆撫で 系 片足 突っ込ん 感じ. ヨーロッパ映画 なぁ センス 良さ おしゃれ 感. 最後 全て だろ けど 常に 落ち着い 寛容 いたい 思い."}, {"rating": 3.6, "content": "うーん もう一度 観 たい. エネルギー 持っ いか 映画. 一時 気 抜け ませ."}, {"rating": 4.5, "content": "もはや 評価 不能. 狂気 とか 一言 言語 化. 映画館 出 あと 怖かっ のに 爆笑 自分 存在 気づい 驚かさ. 物語 運び. プロット 送り 方. なんて 表現 すれ いい いまいち 分から けど. 本能 的 同時に 論理的. 一見 本能 剥き出し 見える 内 秘め 作り 手 論理. 絶妙 さじ加減 矛盾 気持ち 悪く 時には 居心地 悪い 下手 たら 不快 感じる. 一方 ツボ ハマれ 爆笑 草生える. 自分自身 声 出して 笑う 場面 数えきれない 回数. タブー 挑戦 非 道徳 挑戦. 批判 当然 だろ けど. 成功 すれ 圧巻 芸術. 完成 形 近い 作品 なかろ. かなり リスキー 挑戦 よ まじ. くせ テーマ 多様 側面 併せ持つ. 召し上がれ ってな 感じ 差し出さ 観客 立場 …. 恐れ入り. 一 度 鑑賞 呑み込み 切れ 大作. リューベンオストルンド 監督. 前作 引き続き 観察 力 突出 人物 感じる. こういう 人間 関わっ 生涯 仕事 たい. パルムドール って こういう."}, {"rating": 3.3, "content": "うん 長く ね ？. スウェーデン 難しい 映画 思っ けど 蓋 開け みる かなり コメディ 終始 笑い 盛り込ん 作り 単純 単発 笑い 多く 楽しめ だけ 見 たかっ たら コント 傑作 選 見れ いい 映画 どんどん 展開 いく 求め 長 尺 程 広がり 思え ただ 無関係 そう シーン 徐々に 一つ メッセージ 集約 感じ 鑑賞 後 考え させ 良かっ."}, {"rating": 3.0, "content": "最初 方 コンテンポラリーアート 皮肉っ 意味 わかん チンパンジー 笑える たくさん けど. 途中 急. 笑え. 巨大 化 民意 恐ろし とか. Fear of unknown とか. そういう テーマ. 悩ん 末. はっきり 言う. なんだか. 全く 分から 笑. シュール 見 たい 夜 おすすめ."}, {"rating": 5.0, "content": "【 記録 】 ca. 7 oct 2017 in eg swedish danish."}, {"rating": 3.0, "content": "現代アート 欺瞞 あざ笑っ YouTube バズる 喜ぶ 連中 貶す 姿勢 共感 ただ 映画 本筋 関係 監督 カンヌ 取っ 時 異様 興奮 顔 作品 出 くる 登場人物 達 とても よく 似 結局 監督 同族嫌悪 見 させ 思っ 瞬間 ちょっと 冷め しまっ まあ 見方 変えれ かよう 権威 腐す 映画 最高賞 与え あまつさえ 作り 手 俗 みっともない リアクション 誘発 成功 カンヌ映画祭 ある意味 一 枚 上手 言える."}, {"rating": 3.5, "content": "まさかの 音声 スウェーデン語 字幕 ポーランド語 って ゆう 状態 見 わから あと 聞い 調べ 美術 上流 階級 皮肉 表し って 知っ あ あたしか って 思っ. 言語 わから 2時間 ずっと スクリーン 映像 だけ み 結果 スウェーデン 映画 撮り 方 とか 日本 全然 違っ 映し 方 とか あと 内容 びっくり 内容 理解 けど 寝 いつのまにか 見 終わっ スコア 笑."}, {"rating": 4.8, "content": "凄い 一言 映画 要約 一番 適切 気 しまう くらい 複雑 エクセントリック 美しい メッセージ たくさん 詰まっ 一 回 観 だけ 意味 わから たくさん 多分 スウェーデン 映画 って 初めて 観 けど 映画 フランス映画 芸術 的 面 凄く 現実 的 社会的 メッセージ 込め シリアス 面 一瞬 目 離せ ディスカッション ポイント 過ぎ 観 終わっ 瞬間 友達 話し合い 絶え 映画 あと 5回 くらい 少なくとも 観 たい."}, {"rating": 4.1, "content": "funny ridiculous sad and selfish って 感じ. 最高 面白い. 日本 配給 くれ なきゃ イヤ."}, {"rating": 3.6, "content": "真 是 巧 了 ，. 我 也 觉得 自己 算 个知 识 分子 ，. 但 是 不要 把 大家 搞得 这么 尴尬 不 好 吗 ？."}, {"rating": 3.0, "content": "現代美術 正体 知る けれど 提供 美術館 財団 代表 行く末 探る 印象 残る 祝宴 中 登場 モンキーマン 動向 ネット上 公開 金髪 少女 爆裂 反応 正に 現代 象徴."}, {"rating": 3.8, "content": "長編 コント 観 てる 楽しい 映画. スクエア 中 思いやり 信頼 … あん だけ 言っ てる 主人公 スクエア 外 思いやり 信頼 何もかも 無い 皮肉. 知識 だけ たくわえ まったく 行動 伴わ 利己 的 本当 偽善 見せ 後 自分 こういう ばかり よ 気づか. いろんな 人 自分 主体 能動 的 やっ じゃ って 言い訳 監督 そういう 人間 嫌い 監督 自身 そういう 人間 皮肉っ 何はともあれ いろいろ 話し たく 映画. 炎上 動画 記者 とか なんの PR ？ 聞く くらい まったく PR 動画 役目 果たして 皮肉 ベタ 好き. 炎上 しかた とか 他者 関心 度合い とか すごい 日本 似 てる 思い まし. 絵 好み 8. 脚本 展開 好み 7. 音 音楽 好み 7. 編集 特殊 効果 好み 7. 演技 演出 好み 9."}, {"rating": 3.6, "content": "DVD ちょっと 画質 悪かっ ？ 気 せい ？ 戯画 化 異化効果 距離 置い 見 思え 良かっ けど. 吹替 版 行間 埋める 自然 翻訳 喋り 言葉 会話 良かっ こんなに クオリティ 高い のに 女性言葉 女性言葉 少し だけ 残念 感じる. 侍女の物語 一気 見 エリザベス・モス 登場 動揺 しまっ. 知識 レベル 価値 観 違う 人々 集まっ 場 会議 なんとも いえん 居心地 悪さ リアル すぎ. スピーチ 一種 パフォーミング・アート 見え くる. トゥレット障害 男性 困る 記者 アーティスト リアル 寛容 ましょ 声 がけ 年輩 男性 存在 ものすごく 心強かっ. スウェーデン にも セブンイレブン. チンパンジー 一緒 住ん でる 女 どういう. コンドーム つける 描写 ちゃんと。 正しい 女性 上位 セックス 後 男性 上位 後背位 侍女の物語 見 後 面白い 公平 セックス ってか ？. ゴム 受け取っ つもり 女 … クローン 作る … ？ とか 思っ ちゃっ. 騒ぎ立てる 少年 汚い 言葉 大人 もっと 誠実 向き合っ やれ よ …. 美術館 女 会話 なんとも シュール. 別れた妻 間 娘 よ しかも 子供 怖がら しまう タイプ 父 よ 吹替 版 フルハウス ダン 声 タイミング 気付く 変. YouTube 三 十 万 再生 突破 電話 かかっ くる あたり 苦笑 しまっ 炎上騒動 日本 全く 同じ 言葉 飛び交う. 有名 馬鹿に 見つかる 有吉 名言 けれども 場 コト 場 モノ 本来 密接 美術館 聖域 成立 コト ネット 出る 通用 なんて いくらでも よ. それにしても 結局 スポンサー 意向 ＝ 客層 ＝ 経済 道徳 倫理観 左右 かも. 猿 模倣 人 凄 すぎ … 固唾 飲ん もん 映画 見 たかっ 現代アート こういう 部分 満足 鑑賞 者 安全 圏 アート 領域内 引きずり込む 見世物 覗き 見る 人間 浅まし ブン 殴る パフォーマンス … いや すごい 画面 越し 安全 圏 ま なざす 存在 浮き彫り それだけ 力 よかっ. 本当に 猿 見え もん 画面 越し のに 錯覚 あたり すごかっ 全員 目 背け なか レイプ そう 女性 凄まじかっ 止め 入っ くれる 男性 安堵 束の間 殺し 叫び 呼応 暴動 なだれ込む 人間 って … って 感じ. ウィキペディア 猿の惑星シリーズ 猿 演技 基づい キャスティング って 凄い 情報. 子供 突き飛ばし おい なぜ やめ ？ だろ. 謝罪 動画 お互い 偏見 そんな ハナシ ないっ ー 富の再分配 嫌わ 話法 なあ 画面 映し出さ スクエア 皮肉 スピーチ あんなに 上手 のに. 記者会見 表現の自由 話 発展 まあ … 美術館 どう 判断 少なからず 注目 部分 よ … ランダム 発言 記者 様子 新鮮 かつ 風通し 良さ 感じ 良かっ. クビ ちゃっ スクエア 中 演じ チアリーディング 見る 撮り方 ちょっと 面白かっ. 少年 謝り 行く もうい. 終わる ？. 覚悟 たより ひどい 起き けど やっぱり 猿 シーン 凄かっ … 連作 風味 あたり 物足りなかっ けど 各 シーン 小話 全て 風刺 劇 興味深く."}, {"rating": 3.3, "content": "思いやり. 人 人 欺き 疑う 利己 的 生き物. 映画 人間 嫌い そう 描写 続く 分 主人公 少年 謝り 行く ラスト 気持ち 良かっ. 少年 連絡先 調べる ゴミ箱 ひっくり返す 俯瞰 画面 印象深い やり すぎ 美しかっ. チンパンジー もっと 有効 使え ...?. マルコヴィッチ 穴 チンパンジー 意味 使い方 上手かっ なあ ふと 思い出し."}, {"rating": 3.9, "content": "第 70回 カンヌ国際映画祭 パルムドール 受賞作品. タイトル 最後 感動 ホッコリ 映画 思っ まし 全然 違う でし. 主人公 クリスティアン 現代 美術館 責任者 前衛 的 アート 取り扱う 者 表現の自由 尊重 立場. それでは アート なのか ？. 例えば どんな 絵 額縁 収め しまえ 立派 アート とても 分かり やすい よ ね. 他 にも 空き缶 道路 落ち たら ただ ゴミ 美術館 空間 らしく 照明 あて タイトル 付け 鎮座 せれ だけ アート. フレーム ポジション 形 領域 収め 初めて 人 そのもの 向き合い 値踏み 価値 付け しまう 人 モノ コト 一定 価値 思え そのもの 触れ 興味 抱く. 作品 そんな 現代アート 領域 囚われ 過ぎ 人間社会 皮肉 まるで 当て付ける 現代 的 アート 用い 風刺. クリスティアン 美術館 企画 ザ・スクエア タイトル 4m 四方 空間 参加 型 アート 展示. プレート. 思いやり 聖域. 聖域 すべて 人 平等 権利 持ち 公平 扱わ. 刻ま. 現代社会 エゴ 格差社会 一石 投じる 為 作品 思いやり スクエア 額 収め 多く 人 思いやり 意識 見つめ 直し もらう アート. 裏 返せ スクエア 一 歩 外 出 しまえ 世間 どれ だけ 思いやり 言わ とれ. 現に 作品 異様 腹立たしい 人物 たくさん 登場 えっ ⁈」 思わ エピソード 終始 出 理不尽 言える 腹立たし 作品 中 解決 くれ ませ 全て 飲み込ま なけれ. 映画 問いかけ 自分 寛容 映画 問いかけ 気. 怒り 偏見 差別 苛立ち プライド …. 全て フレーム 自分自身 作り出す 許容 聖域 囲む フレーム. 自分 フレーム はみ出 範疇 興味 ないし 意識 自分 関係 なけれ 関心 持た 自分 聖域 脅かす 全力 嫌悪 自分 聖域 誤り 非 認め. 映画 見 腹立たし 正体 でしょ 少なからず 作品 嫌悪 続け 僕 フレーム 小さな 人間 言える かも 知れ ませ. 各々 自分 フレーム 大き 自覚 自分 領域 人 招き入れ 相手 言葉 聞き入れる 思いやり さえ きっと 世界 良く はず. 小難しい 風刺 中 そんな あたたかい メッセージ 込め 気."}, {"rating": 3.7, "content": "なんとなく DVD パッケージ 文言 惹か レンタル. 正直 見 終わっ ばかり 時 理解 ？ って 感じ けど いざ いろいろ 人 レビュー 解説 読む なるほど 附 落ち. つまるところ 監督 作り出す 居心地 悪さ 気持ち 悪さ 気味悪 いたたまれな そういう 誰 直視 避ける 言及 憚 人間 聖域 ずかずか 土足 あがりこん しまう よ 最高 ロック 世界観 たまらなく 良い. 作品 好き嫌い 相当 分かれる 映画 だろ けど ありがち 感動 ラブストーリー 見 てる はるか 愉快 題名 シニカル 濃縮 それでいて 風刺 コメディ みたい 小気味よ ただただ イライラ ドロドロ 感情 残る なんとも 心地 いい 笑. 一番 印象 残っ シーン サル 人間 パーティー 会場 暴走 映画 一 奇妙 場面 辺 ホラー 見 奇怪 シーン 恐怖心 煽る 本当に 怖い 笑 サル 人間 催し バックグラウンド 知ら ただただ 置い けぼり 食らう 観客 監督 底意地 悪さ 身 もっ 体感 集団心理 濃縮 異常 見え ごくごく 普通 空間 サル 人間 奇妙 モノ 思いやり 聖域 琴線 触れる シーン 見 てる 怖く 疑問 だらけ 不快 けど 今 振り返れ 今 見 映画 中 一番 好き シーン かも しれ. それから 一番 謎 女 記者 存在 コンドーム 奪い合う シーン とか ちょっと 意味 わから 笑. 舞台 スウェーデン って 文化的 背景 なかなか わから けど 移民 恐怖心 軽蔑 心 保身 プライド 差別 軽蔑 不寛容 利己主義 そういう 人々 持つ 思いやり 中 居座り 続ける 聖域 （ タイトル 聖域 言葉 チョイス たまらない ） 焦点 当て 映画 最も わかり やすく 伝わる 映画 本筋 主人公 貴重 品 盗ま 取り返す 話 結局 少年 謝る 娘 前 かっこ 悪い 姿 まま 華麗 職 追い出さ なんとも 後味 悪い 終わり 方 映画 良さ 一つ じゃ. つまるところ 理性的 すぎ 社会 どこか 滑稽 かく 美しい."}, {"rating": 3.9, "content": "いろいろ 面白い けど …. 監督 賢 ひしひし 伝わる けど …. ハイクオリティー だけど…. カタルシス. まるで マルセル・デュシャン 泉 作品. 最高賞 与える カンヌ ゴリラ ショー 円卓 座る 金持ち 相当 我慢強い 思う. 表現の自由 限界 信念 いい てんねん 突っ込ま. 個人的 怒れる 少年 部分 持ち合わせ てる 最高賞 あげ 思っ. 余談. もしか たら 物語 不条理 出来事 全て 芸術 活動 かも しれ. そう 考える 金 返っ 少年 引っ越し 意味 不明 女 行動 黒人 突然 尻込み 全て 不条理 出来事 説明 つく. つまり 全て 茶番劇 話 始まり 終わる タイミング 重要 視 ありえ. 茶番劇 リーダー ザ・スクエア 考え アルゼンチン人 アーティスト 所 だろ."}, {"rating": 3.6, "content": "話 流れ 知ら 見 終わっ あと う〜 パッと 作中 目 背け たく 感情 シーン いくつか まし. レビュー 解説 見. 映画 狙い メッセージ性 人間 持っ 本質 投げかけ ね. 以下 引用. 作中 観客 気まずく シーン 満ち 気まず 自分自身 本音 建て前 偽善 的 部分 鋭く 突か からだ 鏡 見 自分 醜 気づか 実に よく 刺さる 社会 風刺 劇."}, {"rating": 4.0, "content": "淡々 てる けど 緊張感 すごい. 人 醜い けど 持っ しまっ てる 部分 さら け てる."}, {"rating": 2.5, "content": "フレンチアルプスで起きたこと 衝撃 面白かっ 慣れ てる つもり 観 けど ハマら. 物語 散漫 ？."}, {"rating": 4.8, "content": "現代 美術館 チーフ 学芸員 務める 主人公 新た 展示 予定 企画 作品 PR 戦略 策定 余念 そんな ある日 駅前 変質 者 らしき 男 追わ 悲鳴 あげ 女性 主人公 助け 実は スリ 一味 狂言 主人公 サイフ スマホ 盗ま しまう GPS 機能 スマホ 位置 探索 在り 貧困層 暮らす アパート 判明 部下 アイデア 主人公 アパート 全戸 スマホ 財布 返す 呼びかける 脅迫状 投函 … 話 スウェーデン映画. 2017年 カンヌ映画祭パルムドール 受賞作品 わたし ダニエル ブレイク 万引き家族 間 年 作品 前後 受賞 作 違い 人間 誰 持つ 不誠実 非 道徳 的 部分 コメディ タッチ シニカル 描い 評判 良い レンタル. メチャメチャ 面白かっ. 美術館 展示 巡る 話 しか 予備 知識 無い 状態 鑑賞 2時間半 長編 退屈 なあ 思っ 観 たら 先 全然 読め ストーリー 構成 ダイナミック かつ 大胆 楽しめ. 社会 道義 上 不快 テーマ 扱っ のに 意外性 抜群 展開 続く くすくす 笑い 漏れ しまう 冒頭 スリ エピソード 始まり なんて いきなり 過ぎ 始まっ 分から ポカーン しまっ. 美術館 プロジェクト スら 貴重 品 取り返す 話 二 軸 中心 映画 企画 展示 邦題 サブタイトル 思いやり 聖域 人間 平等 博愛主義 的 テーマ 設定 に対し スリ エピソード 主人公 展示 テーマ 真逆な 貧困層 差別主義 的 態度 取っ ギャップ 見事 PR 会社 作製 企画 展示 プロモーション 動画 無茶苦茶 ビックリ プロモーション 内容 主人公 スリ 事件 かまけ ほぼ 未 チェック 公開 責任 負う 顛末 興味深かっ 事件 収束 主人公 自ら 過ち かえりみ 償い 試みる うやむや 終わっ しまう ラスト 余韻 残っ. 言っ 一番 インパクト 美術館 関係 者 集め パーティ 余興 登場 猿 人間 シーン 余興 誰 文句 言い づらい 雰囲気 中 猿 演じる 半裸 男 奇行 気まず 大 爆発 シュール 猿 人間 演じ 俳優さん 猿の惑星 新 3部作 猿 モーションキャプチャ 担当 そう. 監督 作風 画面 至る 所 伏線 っぽい 思わせぶり 情報 含ま 画面 外 やたら ガシャーン 騒音 聞こえ 話 絡ん くる なあ 気 たら ほぼ 本題 無関係 要素 良い 意味 裏切ら 美術館 会議 スタッフ 赤ん坊 連れ 赤ちゃん 当たり前 けど ひたすら わんわん 泣い (^^). 作中 スウェーデン 頻繁 物乞い 人々 登場 色々 考え 主人公 物乞い 男 冷たく 突き放し あと 主人公 自身 困難 陥っ しまい 物乞い 男 助け 求める 身勝手 心底 呆れ しまっ."}, {"rating": 4.3, "content": "ゴミ 漁る シーン 芸術 とか よく わから けど なんか お洒落 語彙力. スリ 遭っ いっ 警察 行か 脅迫状 作成 犯人 住む マンション 全戸 送る マジで 意味 わから どう しよう 父親 なあ こんな 人 お父さん とか 嫌 思っ. 記者 寝 トイレ 誓っ けど フラグ しか ゴリラ 謎 なんで ゴム そんなに 必死 捨て がっ だろ. 広告代理店 持っ 広告 案 話題性 しか 考え スクエア 作者 意図 全く 考え のに こんな 仕事 お金 もらえる 主人公 だって そう 大事 広告 他 メンバー 任せ 蓋 開け たら すごく やばい 関わっ 無い あと 広告 プレゼン 聞い 二人 クスクス 笑っ ？. BGM 最高 合っ 良かっ."}, {"rating": 4.2, "content": "音 撮り方 分かり易 すぎる 気 スクエア 意識 空間 切り取り 良かっ. セックス 描写 悪意 しか YouTube 動画 露悪趣味 徹し すぎ ラスト 良心 問う 娘 アップ だいぶ 救わ てる."}, {"rating": 3.5, "content": "観賞 中 理解 人 感じ 疲れる 映画 苦手. 最近 映画 って 細かい 場面 繋げ 出来 てる けど 流行り でしょ 対照 的 2つ 場面 存在 内容 わかり やすく ？. 人間 集団心理 どう とか 個 集合 全く 違う 論理 持っ とか そういう 云い たい 思い 観 まし おそらく 違っ もっと 包括 的 主題 そう そもそも スクエア 意味 正しく 理解 出来 勘弁."}, {"rating": 4.2, "content": "観客 不愉快 にかけて 研ぎ澄まさ センス 持っ 監督 …. 誰 しも 身 覚え ちょっとした 不寛容 無責任 どんどん グロテスク 事件 発展 いく お話. 救い 物語 進む につれ 増し ゆく どう しよう 暗 執拗 繰り返さ 不愉快 音 声 言葉 … 劇中 繰り返さ ヘルプ 言葉 気 狂い そう って ないか 猿男 シーン 圧巻 もう 見 たく お願いだから 早く 終わっ ー … 辛く シーン 多々 けど そう 感じ しまう 自分自身 登場人物 襲っ 同じ モラリティ ブーメラン 飛ん くる 恐ろし …."}, {"rating": 4.0, "content": "わかっ けれど 行動 移せ 現代社会 問題 サイレントマジョリティ 対象 優位 判断 なきゃ 声 上げ 人間社会 苛立ち 罪悪感 ピリッと まし. 舞台 美術館 １つ １つ 画 美しい. あまりに リアル モンキーマン 猿 モーションキャプチャ 俳優さん ね 笑 1番 ゾクゾク シーン でし."}, {"rating": 3.9, "content": "モンキーマン シーン トラウマ 賢い チンパンジー 自宅 飼っ メンヘラ 女性 ライター 出 くる 人 真似 猿 猿 真似 人 方 狂暴 凶悪 皮肉 … （ 障害者 団体 苦情 こ 本気 心配 ） 運動場 白い 枠 線 スクエア チアリーディング 金髪 女の子 爆破 ドキドキ しまっ 主人公 そんなに 悪者 だけ 権力 持て 持つ 不自由 個人 言葉 語ら ジレンマ SNS 社会 不自由 ヨーロッパ 全体 格差 差別 問題 てんこ盛り 描い 一本 良心 助け あげ たら 酷い 目 遭う 典型 的 スリ シーン 始まる 訛り 激しい 物乞い 女 向こう よく 体験 だろ やっと 救わ 思う 酷い 展開 伏線 散々 男 わかり やすく 暴力的 かつ 遊戯 的 女性 本気 病ん そう 震え ミヒャエル・ハネケ 監督 ハッピーエンド 二本立て 観 超 食傷 気味 現代アート そう 作品 よく あんなに 考案 スポンサー 人 良 そう 老夫婦 出 くる 本作 こそ よく お金 引っ張れ 感心 点 かなり 的 モンキーマン 猿の惑星 テリー・ノタリー 演じ 後 知る 怖がら 気 満々 じゃん."}, {"rating": 5.0, "content": "第 70回 カンヌ国際映画祭 パルムドール 受賞作品. 現代 美術館 チーフキュレーター 務め 順風満帆 生活 送る クリスティアン 来 たる 展覧 会 メインテーマ ザ・スクエア 作品 選ぶ 作品 \"『 ザ・スクエア 思いやり 聖域 全て 人 平等 権利 持ち 公平 扱わ 副題 つけ 弱者 物乞い 貧困層 蔑ろ 現代社会 一石 投じる 目的 選考 作品 ﻿. ﻿. そんな ある日 クリスティアン 路上 掏摸 遭っ しまい スマホ 財布 祖父 形見 カフスボタン 奪わ しまう スマホ 探知 機 犯人 居住 アパート 特定 クリスティアン 部下 脅迫状 作る 思いつき アパート 全戸 郵便受け 投函 無事 盗品 取り戻し クリスティアン 思わ ぬ 事態 招き … ﻿. ﻿. ﻿. ﻿. ﻿. 作品 個人的 抱い 印象 ひとこと 表す なんて 皮肉 満ち 映画 ﻿. ﻿. 弱者 手 差し伸べよ 世間 向け 発信 つつ 住む 世界 違う アパート 住人 言っ しまう 軽薄 矛盾 ﻿. 掏摸 遭っ 大騒ぎ 会議 すっぽかし 部下 勝手 判断 過激 宣伝 動画 拡散 炎上 しまい 責任 とり 辞職 ﻿. そうして 権力 失っ 自分 過去 手 差し伸べ こ 人たち 謝り いこ 時 既に 遅し ﻿. もはや 笑える ﻿. ﻿. 誰か 助け 求め 時 簡単 願い はね 除ける のに ﻿. 自分 困っ 時 そんな すっかり 忘れ しまう 人間 ﻿. ﻿. ﻿. 繰り返さ 助け 声 ﻿. 救う 術 美術館 … ？."}, {"rating": 3.9, "content": "展示 品 スクエア. 中 皆 平等 中 人 親切 なけれ スクエア 代わる 場所 いくら 場所 切り取る 選択肢 この世 はず のに 場 環境 人 無慈悲 なれる 許せる 非道 走れる 戦える. 物語 途中 途中 スクエア 説明 場面 言葉 頭から 離れ キレイ ごと じゃ 世の中 生き いけ そんな キレイ じゃ 世界 生き てる 人 美談 理想 作品 込め ゆうべん 語る 展示 品 伝え たい 出来 人 いくら 発信 皮肉 しか 聞こえ 考え させ パンチ 作品."}, {"rating": 4.1, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. とにかく 観 自分 思考 感情 監督 試さ 感覚 笑. 監督 映画 づくり 社会学 人間 行動 心理 みたい 面白み 感じ 興味 持っ らしい 映画監督 受け インタビュー 話す やっぱり 只者 … 笑. 劇中 ザ・スクエア 芸術作品 現実 展示 らしい けど )、「 正方形 中 誰 平等 助け合わ なけれ 」( 記憶 曖昧 やっぱり 人間 良心 思考 試す 作品 裏 返せ 正方形 外 つまり 今 社会 誰 平等 助け合い 互いに 無 関心 意味 思う 深い. なんか いやらしい なぁ 思う じゃぁ 関心 持っ 助け 方 いい いや それでも 騙さ かも しれ ませ よ ？ って 投げかけ てる 事実 主人公 人助け ひどい 目 遭っ よ 笑. ゆーとぴあ ゴムパッチン よろしく ね コンドーム ゴムパッチン 攻防 シーン 本当に 大好き 笑. 全体 楽しん けど 全編 通し 間 ゆったり め 取ら 過剰 感じ 単純 長い 思っ 152分."}, {"rating": 2.7, "content": "まあ ～ 嫌 映画 ね 作っ やつ マジで 性格 悪い よ. 面白い よ ね. 映画 登場 人々 滑稽 サル ものまね パフォーマンス 笑い 炎上 プ ローション 正義 振りかざし 緊急時 傍観者 人々 映画 見 観客 自身 投影 気付かさ 構成. 上映 中 やたら 馬鹿笑い てる 若者 いたん よ ね どうどう ？ 映画 笑い ポイント わかる ぼく 頭 良く ？ ？ 的 笑い 方 うっ さいし マジ 腹 たっ けど サル パフォーマー 洒落 暴力 的 パフォーマンス 端 発し 映画 全体 っぽっ ち 笑え 雰囲気 いく につれて 消沈 いっ もう 痛快 でし よ. まあ 僕 映画 観 笑っ てる わけ 映画 なか 傍観 登場人物 世界 馬鹿笑い てる 若者 僕自身 投影 よ ね 笑っ てる アンタ コイツ 変わら スクリーン 向こう 側 指摘 くる わけ. なかなか 不愉快 思い くれる 映画 よ ね あ ～ 思いやり って 大事 な～ 気持ち まったく ませ でし."}, {"rating": 4.5, "content": "❶ 本作 2017年度 カンヌ国際映画祭 パルムドール 受賞 作 日本 今年 4月28日 公開. 2018年度 パルムドール 6月8日 公開中 是枝裕和 万引き家族 今村昌平 うなぎ 1997 )』 以来 21年ぶり 大きな 話題. ➋ マッチング ： かなり 消化不良. ① 前作 フレンチアルプスで起きたこと （ 2014 ） 先 読め 展開 脳 刺激 はした 構成 ロジカル 消化 良好 100点 （ 4B 〇★★★★★）. ② 本作 難解な ジグソーパズル 完成 図 （ 結論 ） 分かっ のに 至る 幾つも プロセス 相当 複雑 構成 一度 観 だけ 理解 出来 箇所 リピート. ➌ リピート 正解 ロジック 納得 出来 エピソード 作り 手 意図 よく 分かっ. ❹ 物語 要点 ： （ 便宜上 一部 カット 順序 入れ替え 再構成 ）. ① スウェーデン 王立 美術館 チーフ キュレーター クリスティアン （ クレス・バング ） 主人公. 私生活 バツイチ 別居 2人 娘 交流 高級 マンション 住み 最新 EV 乗り回し 高級 スーツ 身 固め 自由恋愛 楽しむ 等 優雅 独身生活 エンジョイ 仕事 面 順調 キャリア 築き 部下 経営陣 信頼 厚い. ② 冒頭 クリスティアン 女性 ジャーナリスト アン （ エリザベス・モス ） インタビュー 受ける シーン アン 的外れ 質問 戸惑う クリスティアン. ③ 場面 美術館 前 広場 大きな 石 騎馬像 クレーン 取り外し シーン 移る 後 説明 ザ・スクエア インスタレーション 設置 為 時 不注意 作業 騎馬像 壊し しまう. ④ ザ・スクエア クリスティアン 次 展覧会 用 計画 中 作者 アルゼンチン アーティスト 社会学者 ローラ アリアス （ 架空 ） フランス 出身 理論 家 キュレーター ニコラ・ブリオー （ 実在 1965 -） 関係性 美学 触発 作っ. ⑤「 ザ・スクエア 地面 ４ m 四方 正方形 区切っ だけ 脇 ザ・スクエア 信頼 思いやり 聖域 中 誰 平等 権利と義務 持っ 記さ ザ・スクエア 現代社会 蔓延 エゴイズム 貧富 格差 一石 投じ 世の中 良く 目的. ⑥ クリスティアン 通勤 途上 助け 殺さ 男 追わ 大声 助け 求め 女に 遭遇 見 見 ぬ ふり 通行人 中 もう 一人 男 女に 声 かける 追っ 男 やってき そのまま 走り 過ぎ しまう いつの間にか 女 消え クリスティアン 後 財布 スマホ 盗ま 気付く 罠 かかっ. ⑦ 路上 移民 難民 思わ モノ 乞い 何人 座っ 通行人 皆 素通り 同情 期待 出来. コンビニ 移民 クリスティアン モノ 乞い シーン 態度 横柄 貰う 方 威張っ 事実 移民制限 已 む 無し 思う. ⑧ 美術館 内 ユニーク 展示 ：. ⓐ 後 登場 モンキーマン （ テリー ノタリー ） 裸 前 見つめ だけ 映像. ⓑ 何の変哲もない 複数 土 盛っ だけ オブジェ 名称 You have nothing. ⑨ 美術館 スタッフ ：. ⓐ クリスティアン 部下 中年男性 オフィス 赤ちゃん 連れ 会議 同伴 さすが スウェーデン. ⓑ クリスティアン 美術館 運営 財団 5 000 万 クローネ （ 約 6億円 ） 補助金 受ける 最大 課題 失敗 すれ 失職 かも しれ. ⑩ クリスティアン 部下 頼ん GPS 機能 使い 盗ま スマホ 探っ 結果 低所得 者 アパート 分かる 部下 クリスティアン 脅迫文 （ 盗品 返さ ひどい 目 あわす コンビニ 届けろ 内容 ） 入れる 提案 クリスティアン 15階建て アパート 各室 脅迫文 配る アパート 螺旋階段 スクエア （ 四角 ）. ⑪ 数 日 後 何者 （ 多分 犯人 ） スマ ホ 財布 コンビニ 経由 クリスチャン 返却 くる 一件落着 思っ そう クリスティアン 犯人 住人 脅迫 状 送っ 怒り 買わ しまっ 後 示さ. ⑫ 場面 美術館 トークショー 変わる 登壇者 著名 芸術家 男性 インタビュアー 女性 観客 一人 男性 突然 奇声 上げ 卑猥 言葉 叫ん りし 始める ： ゲス 野郎 オッパイ 見せろ ワレメ 失せろ チンポコ 吸え 登壇者 観客 苦々しく 思っ 誰 注意 時 男性 妻 らしい 女性 発言 ： 皆さん 怒ら 下さい 神経 病気. ザ・スクエア コンセプト こんな 暴挙 許容 ？. ⑬ クリスティアン はずみ 冒頭 インタビュー 知合っ アン 自宅 行き コンドーム 使用 結果 アン 家 何故か チンパンジー 放し飼い. ⑭ クリスティアン アパート 住民 手紙 届く よくも 泥棒 扱い 謝れ さもなければ カオス 陥れる 書か 手紙 送っ 移民 系 12歳 くらい 少年 分かる. ⑮ クリスティアン 2人 娘 美術館 案内 或 る 部屋 Ⓐ「 I trust people Ⓑ「 I mistrust people 2つ 分かれ 娘 Ⓐ 選ぶ スクエア （ 四角 ） 無人 置き場 財布 スマホ 置い いき なさい 指示 心配 そう 置い いく 娘 どうやら 無事 戻っ. ⑯ クリスティアン ザ・スクエア PR 広告 会社 契約 作っ PR 動画 貧しい 金髪 白人 少女 ザ・スクエア 内 立ち入っ 爆殺 残酷 内容 （ ザ・スクエア コンセプト 真逆 ） クリスティアン 知ら 間 YouTube アップ 炎上 批判 浴び クリスティアン 窮地 立たさ. ⑰ 次 本 作中 最大 問題 シーン 美術館 主催 ディナー パーティ 集まっ 多く セレブ 上記 ⑧ モンキーマン 乱入 クリスティアン アイデア 余興 筈 モンキーマン 最初 各 テーブル 廻っ 猿 真似 だけ 次第に 乱暴 働く 一人 女性 髪 掴ん 椅子 引きずり 下ろす 女性 悲鳴 あげ 助け 求め 誰 動か ついに 女性 レイプ しよ 時点 一人 男性 モンキーマン 突進 待ちかね 他 男性 飛び出し モンキーマン 袋叩き. 社会心理学 言う 傍観者効果 ザ・スクエア コンセプト 裏返し. ⑱ クリスティアン 娘 自宅 戻る 例 少年 待ち構え お前 ビラ 自分 両親 泥棒 疑わ 謝れ 迫る クリスティアン 少年 なだめる 大声 止め 少年 突き飛ばす 娘 見 少年 階段 落ち しまう クリスティアン そのまま 家 入っ しまう. ⑲ クリスティアン 少年 助け 助け 声 聞こえる 家 中 外 少年 姿 見え. ⑳ ようやく クリスティアン 少年 謝罪 動画 撮る マスコミ 招集 謝罪会見 行い PR 動画 責任 取って 辞任 発表. ㉑ クリスティアン 2人 娘 連れ 少年 家 訪ねる 既に 少年 一家 引っ越し 後. ❺「 すべて 人 平等 権利 持ち 公平 扱わ 思いやり 聖域 テーマ 参加 型 アート ザ・スクエア 結局 机上の空論 現代社会 蔓延る エゴイズム 貧富 格差 解消 役 立た. ❻ 自由 平等 守護神 筈 クリスティアン 現実 裏切ら 自分 本性 身の程 知る 結果. ❼ 本作 中 富 配分 構造 問題 世界 富 50% 251人 独占 語ら 根拠 示さ データ 公表 事実 Vital Few Tribial Many 原理 当たら 遠からず だろ. ❽ 本当に 旨い 汁 吸う Vital Few 251人 だけ クリスティアン 251人 中 一人 思っ そう クリスティアン 辞任 決定 彼自身 理事会 クリスティアン 将棋の駒 一つ クリスティアン 職 失っ 企画 ザ・スクエア 収支 宣伝 効果 効い 大幅 黒字 理事会 ホクホク Vital Few 普段 表面 出 こ だから Tribial Many 善良 一般人 騙さ. ❾ 少年 実在 ？. ① 観客 映像 示さ 少年 見える クリスティアン 娘 部下 少年 見 クリスティアン 自身 少年 話. ② 少年 クリスティアン 妄想 見方 出来 上記 ① 少年 実在 解釈. ③ クリスティアン 自宅 少年 突き飛ばし クリスティアン 良心 呵責 芽生え 娘 信頼 失っ しまっ 結果 妄想 始まっ 解釈. ④ 少年 手紙 謝れ さもなければ カオス 陥れる 書か 通り しまっ. 少年 神 化身 かも 知れ. ⑤ もっと 早い 段階 素直 謝っ たら こんな 結果 すべて 遅 すぎ だから クリスティアン 謝罪 す べく 少年 訪ね 行っ 時 既に 何処 引っ越し 謝罪 機会 失わ しまっ. ⑥ クリスティアン 反省 謝罪 決意 本人 けじめ つけ だから 娘 許し. ❿ まとめ ：. ① 今回 2つ 事件 クリスティアン プライド 微塵 打ち砕い. ② クリスティアン 大きな 失敗 教訓 必ず 復活 だろ そう 思える エンディング."}, {"rating": 3.3, "content": "ザ・スクエア 感想. クリスティアン こいつ っ っ っ 思い やれ ねぇ 笑. １つ いや １つ ぐらい ね ？. 思いやり 思いやり 欠ける 行動 プライド それら にまつわる 行為 結果 ないがしろ … ほぼ 全て 思いやり 要素 詰め込ま 作品 でし. 美術館 階段 前 佇む クリスティアン 背中 写す ショット アン 声かけ やたら 驚く シーン. それと 子供 居る マンション 螺旋階段 シーン. とか 映像 的 面白 わりと 流石 思い まし まだ よく 理解 けど. 螺旋階段 酔 うって 笑. プロゴリラー やり 過ぎ 誰か 止めろ よ. 初め ショー 見世物 楽しま 物 度 越し 一線 越え 文字通り 暴力的 最終的 視聴 者 フルボッコ 文字通り とか どっち 怖い だし 本当に 怖い どちら ？. アン コンドーム もらお 意味 よく わから けど 渡す 渡さ 引っ張り 合い 笑え. 美術館 入り かけ 観光客 止め 城 あっち だって 言う シーン 気 まし. 空 引き 美術館 シーン 綺麗 でし 夜."}, {"rating": 2.5, "content": "好き. 画面 外 出所 わから 音. 絵 描く チンパンジー."}, {"rating": 2.0, "content": "長い 階段 ダンス チア 必要 わかる けど 主張 映像 化 否定 ミーニング あろ 映画 てる けれども だから 面白い わけ 全く そんな 感じ."}, {"rating": 4.5, "content": "障がい者 人種 精神疾患 等 タブー 笑い スレスレ 連発. 電車 アレ 人 入っ 背筋 凍りつく 雰囲気 味わえる 映画."}, {"rating": 3.0, "content": "ウホウホ 暴れる シーン コンドーム ネタ 階段 子ども 大声 話す 記者 会見 …. すべて 長 すぎ もう いい わかっ から～ 辟易 しまっ. ちょっとした ボタン 掛け 違い すべて うまく 行か けれど …. ２ 時間 40分 見せ 疲れ. フレンチアルプス 面白かっ けど なぁ～."}, {"rating": 4.0, "content": "スマ ホ 財布 置く ？. 映画 仕掛ける たくさん 問いかけ. あなた 本心 答える. … … 思っ てる やっ てる 違う よ ね ？. みたい 問題提起 けど. 人間 って カワイイ よ な～ そういう 全部 愛し いこ ねー 思う. 〈 だいすき ポイント ： 猿 パフォーマンス 部分 〉. シーン 時 湧き 上がる 感情 とてもとても 秀逸 思い. 現代アート 感情 すべて 湧き 上がっ よ ね. いい だろ 怖い わから. いい 気持ち わから. こっち 来 欲しい 等々 … …。. 公式 HP 村雨 辰 剛 コメント 見る. 自分 中 全く 思っ. スウェーデン 社会 描い 映画 分かり."}, {"rating": 4.6, "content": "見せ たら ウェブリテ 上がる ？ www. 近所 迷惑 だろ ？. お前. なんか こう 言う よく 見る なぁ って 思っ たら 本当に 記者会見 始まっ ゲラゲラ 笑っ."}, {"rating": 3.2, "content": "テリー ノタリー 大 暴れ 場面 本当に 気まずかっ 背筋 ゾッと."}, {"rating": 4.0, "content": "表現の自由 貧富の差 差別 善 悪 プライド エゴ ボーダー 或いは 領域 … 希釈 地獄 ピタゴラスイッチ … とにかく 要素 多かっ. 最後 唯一 救い っぽい 主人公 行動 すら 正直 エゴ 偽善 側面 強く 気 結局 すら 果たさ スン … 終わり 映画館 空気 淀み まくる 感じ … コンドーム 綱引き とこ みんな 笑っ のに …."}, {"rating": 3.0, "content": "疲れ ...... わたし 難しかっ かも しれ 見入っ ちゃっ 長い 映画 のに 長さ 苦 空気 気まず めっちゃ もう 苦 けど な！. 猿 人間 所 ほん っと うに 緊張 アン 家 チンパンジー ？ 猿 なんで あんな 普通 居る ...？. あと 隣 席 人 まあ よく 動く 人 ストレス フル けど 映画 内容 相まって もしかして 試さ ...？ なんて 思っ. 主人公 クズ いと 思い 自分 思い当たる 節 多く 居心地 悪い. 最後 謝罪 出来 もう もう. 階段 助け 聞こえる 声 男の子 思っ もしかして 怪我 放置 死ん じゃっ ？ とか 思っ けど そう. 映画 言い たかっ とか シーン 示し てる とか そういう 事 よく 分から わたし 難しかっ なぁ 思っ 居心地 悪さ 勝る."}, {"rating": 4.5, "content": "現代美術 主 中 ジャンル SEA 批判 前評判 聞い むしろ ブラック コメディ 近かっ 現代美術 批判 社会 仕組み 怒り 方 明確 感じ. 現代美術 モチーフ 使わ ただ モチーフ 収まっ おら まさに 現代美術 特有 映画 仕組み なか 巧妙 取り込む 成功. 意味 作品 映画 構成 要素 忠実 取り入れ てる 極めて 形式 的 言える 一見 そう 見え 実に 巧妙. 例えば 見れ 誰 印象 残る はず 猿 人間 パフォーマンス 作用 考える 映画 を通して 実際 美術館 体感 たら （ 行き過ぎ ） アート なのだ 映画 物語 中 組み込ま 観客 楽しま 対象 同時に 極めて 非 現実 的 画面 作り出せ 映画 非 現実性 娯楽 性 高め. だから 実に 巧妙 アート モチーフ 利用 非難 わけ 芸術 自体 問題 取り上げ 映画 性 高め 舌 巻い 映画 語る 欺瞞 自ら 作用 自嘲. 現代美術 もはや 上流階級 結局 誰 助け 主張 表面 的 感じ取れる 映画 同じ 理想 掲げる アート キュレーション 主人公 泥臭く 人間 的 描か 自分 否定的 撮っ 見え. 中 言及 表現の自由 自分 考え 述べる そもそも 際限 表現の自由 ありえ だって 許し たら 殺人 犯 行為 表現 なっちまう. そういう 道徳性 問題 youtube 猿 人間 提起 オフィシャル アンオフィシャル 一つ 違い 莫大 規制 差 生む 嘲っ 見える 自分 映画 本当に 言い たい イマイチ つかめ そんな 探そ 野暮 かも しれ. 口達者 言葉 謝罪 要求 少年 一体 だろ 表現 行為 犠牲者 メタファー なのか ザ・スクエア 現実 乖離 強調 よく 分から 別 わから いい けど 気 印象 残っ."}, {"rating": 4.3, "content": "凄く 良かっ のに こんなに 観る シン ドイ はず っと 試さ てる 気 ね 最後 なんて あれこれ 救っ くれる もしか 思っ たら やっぱり そんな 訳 全く 隙 完璧 出来上がり 情け 容赦 パルムドール 獲る べき 映画 凄い 思っ 正しい 言わ 最後 あなた 考え ？ 問わ 作り 良い こそ 観る しんどかっ なー みる べき."}, {"rating": 4.8, "content": "問題 あるいは 事件 見方 一つ 加害者 被害者 簡単 二項対立 存在 思う. 加害者 被害者 映画 見 もう一度 考える もやもやっと. たとえば 炎上 動画 あげる 件 見 不快 思い 人 被害者 アイディア 思いつい ２ 人 加害者. それに 待った かけら 主人公 加害者 それとも あんな 謝罪会見 被害者. ああ 動画 社会 広報 効果 だろ ２ 人 思わ しまっ 社会 構成 達 １ 人 １ 人 実は 加害者 かも しれ アイディア 思いつい ２ 人 育て 家族 ？ 美術館 存在 ？ 誰 加害者 誰 被害者 って 意外と 複雑 少し 残酷 思い 猿人 シーン 盗ま 携帯 一連の流れ 料理 詳細 話 全く 聞こ エリート 達. だからこそ こういう 映画 必要 思う. 罪 償い きれ 終わる 感じ 僕 大好き セールスマン 似 エンドロール 見 てる 時 胸騒ぎ 演出 くれ すごく 好き タイプ でし. 結局 法律 神様 自分 許し くれ 本質的 自分 許し くれる 救っ くれる 自分 思い 裁き 手 常に 自分 思う. ザ・スクエア 四角 なか 世の中 煩雑 なんて 考え 良く 加害者 被害者 誰 裁き 手 誰 困っ 人 救い 手 差し伸べる そんな ユートピア みたい 信頼 思いやり 世界 罪悪感 自己顕示欲 無い そんな 聖域 アート 名 下 美術館 作る 人類 最大限 あがき かも しれ 思い まし."}, {"rating": 3.6, "content": "登場人物 何気ない 保身 的 態度 言動 徐々に 周囲 状況 変わり やがて 身 迫る 危機 事態 招い いく. 身 危険 生じる 寸前 垣間見る リアクション 劇中 何とも 哀れ 反感 買う 描写 ばかり けど 他人事 言い 切れ 歯痒 終始 見入っ. 後味 決して 良く けど ユーモア 多く 湿っぽい だけ じゃ 展開 長丁場 飽き 楽しめ. パフォーマー パーティ かき乱す シーン 最高 だけ 一見 価値."}, {"rating": 4.0, "content": "現代アート 題材 作品. 主人公 勤める 美術館 いわゆる 炎上商法 的 動画 製作 YouTube アップロード 問題 結果 チーフ キュレーター 主人公 責任 とっ 辞任 記者会見 表現の自由 自己検閲 取り沙汰. どこか アート どこか アート ？ 線引き 難しい 例えば 京大 タテ カン アート なのか ？ 論争 呼ぶ だろ 映画 出 くる 作品 すべて 元ネタ らしい 本作 タイトル ザ・スクエア とか 人 信じる 信じ ボタン 押す 展示 とか 正直 鼻 笑い たく 多い （ 辺り 監督 皮肉 効い いや らしい 思う けど 笑 ）. 猿人 登場 今 雰囲気 一変 緊張 張り詰める かなり 長回し 撮影 異物 介入 平穏 思わ 日常 崩壊 人々 なす 術 失う. 元ネタ らしい パフォーマンス 仮に 現実 公共の福祉 反する 表現 アート 呼ぶ 態度 弾劾 ね だろ よく よく 巷 耳 アート って 言え OK ？ 現代アート 批判 思い起こす 映画 中 再演 パフォーマンス まさに 映画 的 やり方 私たち 日常 侵入 大衆 心理 描写 相俟って 基本的 ユーモラス 映画 ものすごく 恐怖 瞬間. ペダンティック 傲慢 アート 抵抗 但し 自己 批評 伴う かも しれ アート 業界 携わる 主人公 欺瞞 最後 救い 手 差し伸べる 容赦なく 追求 美術館 働く 身 個人的 色々 考え させ. 貧困 差別 炎上 ディスコミュニケーション 現実 山積 様々 問題 映画 含め 表現 いかに 対抗 得る 改めて 思い 巡らす 機会 だろ."}, {"rating": 3.5, "content": "オストルンド 監督. 人 居心地 悪く 演出 上手い. 前作 フレンチアルプス 物凄く 胃 キリキリ 様 作品 けど 今作 そんな 感じ. アート トークイベント 静粛 場. トゥレット障害 人 卑猥 言葉 発し しまう 事 気まず. 一夜 だけ 女 言い寄ら. 背景 鳴る アート 作品 不 快音. パーティー 会場 猿男 不快感. もう ホント 嫌 気持ち. とても ブラック ユーモア. 所々 笑っ しまっ. 苦笑 って 感じ けど. 居心地 悪さ 不条理. コーエン兄弟 得意技. ちょっと 雰囲気 違う. 調べ み たら. どうやら 監督 ミニャエルハネケ 尊敬 事. あぁ なるほど. 確か ハネケ 意地 悪さ 似. スクエア (= 四角 意識的 作っ シーン チアリーディング シーン 監督 言っ けど 全然 感じ. . らせん 階段 俯瞰 とる = スクエア. 脅迫文 ポスティング 風景 スクエア. って 感じ. あと ドア 向こう 立っ 時 窓 枠内 ハマる 感じ. あと 終盤 ゴミ シーン. 現代アート ゴミ 中 ゴミ 探す 存在 なのか ？."}, {"rating": 3.7, "content": "理解 きれ 作品 確か. 美術館 キュレーター 男 人助け たら スマ ホ 財布 すら 無 関心 素っ気 態度 不用意 言動 負 スパイラル 導く … 作品 ？. 財布 スマホ すら 警察 届け 自力 何とか 分から あんなに 冷静 謎. 要するに きっかけ 男 愚か 行動 数々 引き起こす 悲劇 巡る 物語 だろ 理解 きれ. 物乞い とか 印象的 映す あたり 国 格差問題 提起 （ 最終的 動画 内容 ） けれど この辺 どうにも …. ただ なんだか 見逃せ 感じ 最後 集中 見 確か 最後 娘 どこか 切ない 目線 作品 物語っ かも 思っ. あと 螺旋階段 なんだか 印象的 （ 負 スパイラル 迷宮 っぽい 感じ ）. 他 人 レビュー パンフレット 観 追記. 猿 人間 ？ 件 最初 皆 観 観 ぬ 振り のに 一人 叩き 出す 皆 こぞって 叩き 出す 辺り 人間 集団心理 現代 ネット 叩き 通じる だろ. 後半 エピソード ごと 時系列 ストーリー 性 ？ みたい 曖昧 感じ どこか 奇妙 感覚. 物語 進む 思い そこで ブツッと 終わり 次 シークエンス 移る あたり どうにも 気 （ この辺 術中 だろ ）. あと ブラックユーモア 理解 出来 なかなか 笑える なんて 場面 出くわさ. それでも 作品 グッ 惹き つける 様 気 事実 最後 目 離せ. 誰か 意見 交わし たく 興味深い 作品. 追記 たく. なんとなく 考え 至っ 合っ てる 分から けど. 映画 出 くる 美術館 来る 大衆 映画 アート 観 私たち だろ ？. 美術 興味 美術館 キュレーター 話 聴い 思い 食事 話 聴か ワラワラ 移動 大衆 猿 人間 パフォーマンス 芸術 美術 解釈 危ない ギリギリ 傍観 だけ 大衆. 辺 映画 観 物語っ 映画 ちゃんと 興味 持っ てる ？ 映画 ちゃんと 分かっ 観 てる ？ 的. いや もしくは 思考 巡らせ しまう すら 監督 術中 知れ …. まだ 完全 考え 固まっ こりゃ. まだ 追記 たく かも."}, {"rating": 4.2, "content": "全然 面白く 無い けど めちゃくちゃ 大事 気 話. 四角い 空間 入っ たら 信頼 思いやり 示し ましょ コンセプト 芸術作品 提示 ふと 見る スクリーン 四角. 彼ら 起こす 少し だけ 間違っ 選択肢 ひたすらに 彼ら 苦しめる 一晩 だけ 過ごし 相手 大切 パク ケータイ 探す アホ やっ 謝罪 求め ブチ 切れ たら 一生 謝る 機会 無くし … よく 話 よ ね. 唐突 ゴリラ シーン 理性 失い 信頼 無くし 先 暴力 ぶっ 放す くらい しか 無い 世知辛い. 彼ら 日々 よく 言わ 小言 大切さ 教え くれる."}, {"rating": 3.0, "content": "今度 集まり 映画 テーマ 語り合う 観 み 素直 受け止めれ よい だろ 素直 受け止め 作品 全体 包む 正義 押しつけがまし いやらし 感じ しまう. 映画 テーマ 人 思いやる 人 信じる 他人 直面 自分 受け止め 解決 自分 行動 具体化 そんな 併せ 観る 者 問いかけ それら 一人 男 自分 受難 を通して 気づく 筋立て 一つ一つ エピソード 思いつく まま 羅列 印象 描き 過ぎ 思う ラスト 向かっ いく スクエア 舞台 繰り広げ 子供 チアリーディング 競技会 演技 失敗 落ち込む 選手 コーチ 諭し 励ます シーン 主人公 見 自分 過ち 気づき 覚醒 あまりに 直截 演出 苦笑 しまっ 深味 要ら シーン 思う 暴言 発する 高齢者 別 要ら 整理 だらだら した長 尺 映画 しまっ. 作品 子供 重要 役割 演じ させ 移民 黒髪 男の子 言うまでもない 問いかけ 疑い 床 財布 スマホ 置い まま 立ち去る 娘 強く 叱りつけ 娘 素直 謝れる 主人公 先 チアリーディング シーン おそらく 子供 正しい 子供 のに 大人 何故 ？ 含意 だろ 安直 薄っぺら く 思える. 果たして 気づき 他人 思い やれ だろ 優しく だろ 実は 気づい 人 弱 問題 本質 だろ 弱 肯定 わけ 主人公 沈黙 サイレンス キチジロー 方 共感 覚える. 困っ 人 いれ 人 人 手 差し伸べる べき 正論 反論 映画 正論 突きつける 人 啓蒙 たい だろ 人間 未熟 もっと 上の 段階 進ま いけ わけ. 導出 過程 強引 映画 中 新しい 企画展 様子 出 くる まず 入口 あなた 人 信じる 信じ 問う 信じる 答え 者 次 部屋 床 財布 スマホ 置い まま 立ち去れ 指示 多く 人 主人公 娘 人 信じる 答え あなた 実は 人 信じる 未熟 人間 指摘 仕組み 対象 追い込ん 考え方 改め させる 洗脳 よく ステップ だが 人 信じる どう 人 知っ はじめ 思う 走れメロス 人 信じる 大切さ 知っ メロス セリヌンティウス 無 二 親友 関係 映画 盛り込ま エピソード 無理 設定 感じる. ひねくれ そう 感じる だろ 映画 観点 自体 上から目線 感じる 監督 フレンチアルプスで起きたこと 監督 もともと そういう 作風 性向 だろ 嫌 感じる 監督 作品 パルムドール 選ぶ 人たち 嫌 感じ 欧米 起き いわゆる ポリコレ ポリティカル・コレクトネス 反発 似 思える. 折しも 監督 スウェーデン ノーベル文学賞 選定 アカデミー 醜聞 起き 監督 慧眼 だろ."}, {"rating": 3.4, "content": "ブラック コメディー シリアス 撮っ ？ 笑える シーン （ 例 ： 物乞い 女性 施し 受ける のに チキン サンド 要求 玉ねぎ 抜き くれ とか 得 大人 みたい 少年 リベンジ とか 演出 モンキーマン 大 暴れ 場内 招待客 本気 集団 ボコボコ とか 笑 ） のに 緊張 連続 弛緩 まるで 無い イライラ 会話 タメ 置き 方 効果音 絶妙 なので 最後 引き込ま しまっ オモシロ く 無く 無かっ けど."}, {"rating": 3.5, "content": "トータル 的 面白い. 日頃 人 蓋 見 ふり てる 後ろめたい 部分 チクチク 刺激. アート ？. わかっ フリ みんな フムフム てる けど ハンドバッグ 額縁 入れ 展示 たら アート なのか ？. 面白 がっ 見 にとって アート ショー かも しれ けれど パフォーマー 人 ｢ 演じ 喜ば たい ｣ 思っ 訳 無い かも しれ. 例えば オランウータン 演じ きっ リッチ 美術 関係者 喜ば たく オランウータン やっ. オランウータン 生き. 食事 会 余興 呼ば 時 どんな 風 コミュニケーション とっ 呼び セッティング だろ ？. 慈善 ？. 家族 ？. 教育 ？. 仕事 ？. いかに 人間 利己 的 メッセージ 強かっ. 日本 アート 事情 違う 物乞い ホームレス あんなに 堂々 国 日本人 にとって 衝撃. 個人的 主演 クレス・バング セクシー うっとり でし."}, {"rating": 3.8, "content": "皮肉 ？ ブーメラン 多かっ モヤ っと 部分 けど 色んな 人 意見 見方 交換 たい 作品 とても 現実的 海外 美術館 経営 とか 知っ たら 深まる 思う. チンパンジー 飼っ 女性 意見 もっと 知り たい w."}, {"rating": 4.2, "content": "現代アート 人々 生活 揺さぶり かけ 善行 仕向け いく 力 信じる 主人公 理想 自分 実際 行動 落差 もがき 苦しむ 様子 終始 見せつけ. いやー あるある 連続 映画 冗長 印象 受ける 人 矛盾 本質 的 部分 丹念 炙り だし 評価 たい."}, {"rating": 3.5, "content": "身分 差別 社会問題 テーマ 置き 話 あちこち シュール 笑い 散りばめ 飽き 見せ 演出 所々 見 生き 思う 本当に そう トラブル 事象 とても リアル 思いやり 平等 事柄 テーマ アート 作品 ザ・スクエア メッセージ 逆 方向 進ん いく 主人公 様子 悲しい ラスト 意味深 終わり 方 終わる パルムドール."}, {"rating": 3.5, "content": "緊張 緩和. ブラックユーモア. 結局 メッセージ性 扱っ 作品 扱っ 作品 思う. 色々 込 メッセージ てる よかっ. 日常 苦笑い 少し 緊張 どう しよう 時 笑い 緩和 逆説 的 ど 様々 空間 作り 込む うまい 思い まし. 構図 シンプル 良い わかり易い 仕掛け 多く 楽しめ. ストーリー キャラクター 感情移入 出来 仕掛け 思い まし. なので 感情 動かさ そういった 徹底 まし. 感動 無視 映画 珍しい 気. ストーリー 謎 部分 多く けど 突き詰め 作品 気. サークル 中 入っ 子供 しか 気 作品 本当 意図 サークル 外 でし ね."}, {"rating": 4.1, "content": "ヨーロッパ 社会問題 分から 十分 楽しめ. 冒頭 ザ・スクエア 意味 提示 瞬間 基本 的 テーマ なぞり 見る. 主人公 置か 立場 次々 描か シーン スクエア テーマ オムニバス 描か 繰り返し 繰り返し 反芻 見 全く 飽き. 主人公 性格 問題 語っ くれる 場面 変化 楽しめ 大好き 作品. 渡さ 冊子 見返し 余韻 噛み締め てる."}, {"rating": 2.5, "content": "善意 ビジネス 大炎上 あるある うけ おしゃれ 大国 スエーデン スノッブ アート 生き方 虚無 化 つつ わかり まし お金持ち 有り 難 がら アート 文脈 現実 大きな 乖離 野生爆弾 最強 大爆笑 移民問題 スマホ 社会. ステマ 炎上マーケティング 世論形成 流れ 既視感. 知的レベル 高い 小ネタ 続く 意識 飛び がち 貧乏ゆすり なんとか 最後 意識 保つ 映画鑑賞 でし 笑."}, {"rating": 4.2, "content": "人 誰 しも 矛盾 抱え 存在. 理想 現実 いつも かけ離れ けれど 目 向けよ しない."}, {"rating": 3.5, "content": "観 途中 胸 ザワザワ 終わっ 後 ザワザワ. シュール 笑い 誘う シーン 前半 けれど どんどん 後半 にかけ てほん 観る 者 試す 自分 どう って 考え ざる おえ 演出 カメラワーク 良い 意味 悪い 意味 居心地 悪さ. 後半 正方形 出 くる たび 怖く ドキドキ. ほぼ カメラ 固定 のに ラスト 階段 登る シーン 映像 ぐるぐる だんだん square 浮かび上がっ くる 自分自身 どう って 考える 時間 与え てる 感覚."}, {"rating": 4.4, "content": "観 終わっ 後 ちょっと 考え み けれど 難しい 言い たい わかる わから …。 題材 モダンアート 作品 意味 掴める 掴め そこで いつものように ググる リューベン・オストルンド 監督 シーン 次 述べ. ＜ 公共の場 多く 人 いれ 好ましく 行為 行わ リアクション かかる 時間 長く 傍観者効果 意図 社会学 的 アプローチ 映画 作る 上 常に やっ 行動 学 基づい ＞. http:// www elle co.jp culture celebcolumn cfe _ matsuzaki _ takeo 18 _ 0427 3. 傍観者効果 言葉 初めて 知っ けれど 要するに 街中 電車 中 とか 困っ 人 他 人 見 見 ぬ ふり しまう 自分 思い当たる フシ まくり 人間 心理 作品 解釈 傍観者効果 良い 道具 かも 思い やや 強引 考え みる ナカナカ 面白い じゃ 映画. まず 思いやり 聖域 テーマ 芸術作品 ザ・スクエア 中 入れ 他人 思いやら なけれ 外側 傍観者 内側 当事者 象徴 考え みる すると 映画 現代 美術館 キュレーター クリスティアン 傍観者 当事者 変わっ いく つまり スクエア 外側 内側 入っ いく 物語 様々 傍観者 エピソード 交え つつ 描い だろ. 映画 途中 傍観者 ”（≒ 当事者 意識 希薄 人 ） しか 描か 思う 監督 傍観者効果 説明 ディナー 会場 猿 パフォーマンス アーティスト 乱入 身動き 人々 トークショー 卑猥 言葉 叫ぶ オジサン 周囲 人 反応 物乞い 無視 レセプション （ ？ ） メニュー 説明 聞か 皆 ぞろぞろ 移動 同じ だろ. クリスティアン 傍観者 言え HELP 叫び ぶつかっ 女性 財布 スマホ すら 冒頭 シーン 部下 やら せよ 脅迫文 ビラ 配り 他 人任せ 炎上 騒ぎ SNS 広報活動 女性 セックス だって 権力 セクシー 発言 み お前 勝手 すり寄っ きた だろ 的 本音. そうした クリスティアン もと 普段 離婚 妻 面倒 み 週末 あずかる 娘 2人 やってき 傍観者 当事者 変わっ 行く. 姉 ケンカ 妹 諭す スクエア 扉 開い 中 入り 炎上 SNS 広告 責任者 矢面 立つ （ スクエア 覚え けど … ） 脅迫文 抗議 来 男の子 繰り返さ HELP 声 心配 上の 階 スクエア 形 1階 踊り場 のぞき込む. 長女 チアリーディング スクエア 中 男の子 家 謝罪 行く 当事者 象徴 娘 2人 登っ スクエア 螺旋階段. こじつけ 考える もう一度 観 傍観者効果 以外 いろいろ 確かめ たく くる けれど どう しよう ？. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 観 終わっ 後 ハテナ けれど 調べ たら 面白く 人間 ダメ 可能性 描い 感じ. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. いろいろ 上手い 気. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 印象 残る 画 音 多かっ."}, {"rating": 4.0, "content": "いやぁ 怪 作. テリー ノタリー 演じる モンキーマン ＝ Oleg Kulik 実在 パフォーマー （ 本物 犬 もっと 過激 ） スリ くだり 卑猥 野次 実話 ベース 虚実 入り 混じる 見 見 ぬ 振り エピソード 重ね つつ 現代アート 皮肉り 肯定 てる 感じ. ラスト 解釈 けど …. 部下 会っ 少年 本物. 終盤 クリスティアン 見 少年 罪悪感 産み 出し 幻覚 廊下 騒い 誰 出 こ 娘 達 冷め （ 引い ） リアクション そう 取れる. 合っ てる ？."}, {"rating": 3.7, "content": "なんか 色々 見 終わっ 後 どっと 疲れ …. 共感性羞恥 人 やめ とい 方 きっと いい. いろんな 要素 興味深く 盛りだくさん でし. 解釈 鑑賞 者 委ね って ところが 実に 現代アート 風. 新しい インスタレーション 信じる 方 圧倒的 多い 数 とか なるほど とー 思い まし 偽善 バリバリ )。. 猿 きっ 人間 凶暴性 ただただ 恐ろしい … あんな 逃げ わ. 一方 口紅 楽し そう 塗りたくる チンパンジー 穏やか なんと 可愛い すごい 対比. 最後 謝る 決意 パパ 目撃 子どもたち ほのか 希望 感じ まし いや 感じ させ 欲しい ！！). こじら (？) エピ もう ちょっと 見 たかっ かも 面白 そう. それにしても 広告代理店 さんよ … 全く …."}, {"rating": 3.5, "content": "ヒューマニティ ？ 意味深 まあ あんまり 理解. 現代アート 一見 たら 意味深 けれど 他 目線 見 たら ゴミ 言え アメリカ人 女性 猿 飼っ そういう 見方 とか 価値 感じる って 結局 人 分から なぁ 思っ 猿真似 パフォーマー 誰 止める 自分 餌食 微動 だに しない 倒せる タイミング 来 たら 大勢 殴る 蹴る sns よく 見る 現象 比喩 弱者 助け 求め 時 ホームレス お金 乞う 時 少年 謝罪 求め 時 女性 パフォーマー 襲わ 時 )、 人 見向き 同じ 様 自分 助け 求め 誰 助け くれ 本当に どん底 落ち 時 誰 手 差し伸べ くれ 味わっ 際 誰か 手 差し伸べ 人間 だろ だから ホームレス 荷物 見張っ 主人公 少年 謝ろ 思っ だろ しかしながら 気づく 遅 すぎ 思いやり すぐ 行動 方 いい 結論 隣人 愛し たい 現代アート 向い."}, {"rating": 5.0, "content": "久々 おもしろい 映画 出会え まし 個人的 2018年 暫定 1位 スリービルボード 超. おすすめ たい けど おすすめ 癖 内容 万人 受け 150分 のに あっという間 一緒 観 友だち 長く 感じ らしい. 初めて Bunkamura ル・シネマ 鑑賞 エレベーター 下り たら まず ザ・スクエア パネル 展示. ----------. あなた 人 信用 ？. Yes 選ん 人 四角 線 中 財布 スマホ 置い ください. ＊ 当館 一切 責任 取り かね. ----------. 見 自分 Yes 思っ けど 預け 責任 とっ くれる 置い かも. そんな センセーショナル フレーズ 矛盾 突きつけ 覚悟 観 実験 ドキュメンタリー 思っ けど そう 割 ちゃんと ストーリー 用意. 冒頭 スリ きっかけ 投函 脅迫文 問題 拡大 YouTube 挙げ 炎上 動画 主人公 クリスティアン 関わる 人間 模様 しっかり 描か. 全員 演技 うまい. だけ かなり ポイント 高い のに 一つひとつ カット とても 丁寧 かつ 入念 撮ら 点 良く 次 場面 移る タイミング なんか ベスト でし フレンチ アルプス 気 始め リューベンオストルンド って 何者. スリ 女性 ヒステリック 演技 泥棒 扱い 少年 シーン 凄かっ けど モンキーマン 気狂い 演技 筆頭 式 参加者 全員 空気感 素晴らしかっ 笑える 箇所 のに シーン 映画 テイスト 切り替わり 重 め モンキーマン 異常 性 全員 関わり たく 思い マッチョ 体 見 誰 勝て 悟り 自分 来 欲しく って 思っ オレンジ ドレス 女性 目 付け じわりと セクハラ 及ぼ シーン 本当に 危機 迫る 誰. シャンパングラス 割る はっきり 緊迫感 始まり 空気感 観客 浸透 作品 力 感動 まし ル・シネマ 見 自分 含め 全員 スクリーン 外 ホッ 反面 黙っ 観 点 傍観者 罪悪感 情けな 近い 感覚 妄想 たら オレンジ 女性 接近 モンキーマン 横 跳び 蹴り いれ 笑. 1番 笑え シーン クリスティアン アン セックス 後 コンドーム 処理 奇怪 要求 アン 断る プライド 高い クリスティアン ゴミ箱 持っ 中身 コンドーム 引っ張り てる シーン 笑え 去り 際 アン 笑い ツボ. 泥棒 容疑 かけ 少年 クリスティアン 疑い かけ 男 やり取り 笑え アン 部屋 ゴリラ シュール クリスティアン アン What ’ s my name ?」 って 詰め 一連 シーン 面白い 海外 方 素直 声 上げ 笑う 観客 多い そういう 意味 海外 観 ほう 楽しめ かも. プライド 捨てる きっかけ ゴミ捨て場 シーン アート 雨 ゴミ捨て場 俯瞰 映す あんな 幻想的 思わず 逆 螺旋階段 カメラ 回転 やめ ほしかっ 笑. 長く 肝心 スクエア 書き ませ 公開中 もう 一 回 観 行き たい."}, {"rating": 3.9, "content": "シュール 断章 繋がっ なんとなく 物語 面白い 作品 目 飽き させ 工夫 随所 最後 楽しく 鑑賞 映画 史上最低 ゴムパッチン 腹 抱え 笑っ しまっ."}, {"rating": 4.0, "content": "面白かっ ２ 時間 半 上映 時間 長く 感じ. 善人 ぶっ 人間 欺瞞 突きつけ くる. あなたならどうする ？ 普通 人間 自分 善人 思っ あなた あなたならどうする ？. クリスティアン 愚か 行い 笑え ？. 気まずい. 物乞い 優しく みせる ポーズ 自分 慈悲深い 優しい 人間 自分 ポーズ 欺瞞. モンキーマン 大 暴れ 顔 伏せ 見 見 ぬ ふり 人々. 誰か 行動 待っ 誰か 行動 起こし 形勢 逆転 寄っ たかっ モンキーマン 攻撃. なんだか どこか 何度 見 光景 ネット そんな 毎日 行わ. クリスティアン 善人 ？. アン 言う 通り プライド 高い アン 最初 インタビュー 既に 見抜い. ストーリー 進む につれ 善人 見え クリスティアン 本当 姿 見え くる すべて ごまかそ すべて やり過ごそ. 破損 展示 品 こっそり 修復 しよ. プロモーション 動画 内容 確認 OK 出し しまう. アン 情事 ごまかそ. 炎上 PV 自分 関与 言い 逃れ. 少年 謝ら 突き飛ばし しまう 気 結局 放置. 最後 やっと 自分 愚か 気づき 少年 謝ろ 遅かっ. 少年 本当は じゃ クリスティアン 心 中 暴れ じゃ. クリスティアン 追及 記者 表現の自由 姿勢 厳しく 驚く 表現の自由 絶対 侵さ 姿勢 普通 だろ. 現代アート 関係 どう てる 現代アート 詳しい 人 わかる 隠さ. スウェーデン あんなに 物乞い 多い 登場 物乞い 移民 らしき 人 ばかり. 現在 スウェーデン 社会 反映 だろ 意外 経済格差 地域格差 大きい 社会 高 福祉 国 じゃ 移民受け入れ 崩れ. スウェーデン 社会 ちょっと 興味 湧く. 不明 多く 気 しょうが. アン いったい たかっ. ゴム 取り合っ 引っ張り 合う 意味. クリスティアン 恐れ ゴム 渡そ. ワレメ って ？. 部屋 チンパンジー ？ モンキーマン 関係 ？. なんで 会話 中 見え 大きな 物音 立てる. 欺瞞 寛容 ポリティカル・コレクトネス エゴ 不快感 信頼 思いやり 風刺 暗喩. ただ 面白かっ そんなに 嫌 気分. もう一度 観 いい. イケメン クリスティアン 追い詰め 表情 いい なあ."}, {"rating": 3.9, "content": "面白い 優れ 作品 思う けど 今ひとつ 乗り切れ. 大きな 原因 主人公 設定 愚か 過ぎる. 盗ま スマホ 場所 分かっ てる 普通 警察 通報 でしょ 脅迫文 全戸 配る って 得 暗喩 かも 知れ けど こんな アホ 人 チーフ キュレーター なれる ？ 実際 なれ てる 現実 皮肉 ？. 監督 シニカル 目線 理解 けど ちょっと 奇 てらい すぎ 感じ. 自体 映画 描か 皮肉 通じる まさか 計算 ？."}, {"rating": 3.1, "content": "監督 前作 フレンチアルプスで起きたこと 全く 同じ ノリ 進ん 行く 作品 でし. つまり 信用 失っ たら 大変 よ ねぇ メッセージ だけ. あの手この手 連続 性 見せ まくる そっくり. メッセージ性 そう 各種 意味 不明 繋がり 強烈 眠気 感じる かも しれ ませ. こういう ノリ 好き そう 方 良い じゃ. 僕. (*´ ω `*) ちょいちょい 笑っ まし. とはいえ 思いやり 聖域 なんて. 笑える 皮肉 副題 なぁ. そういう センス 好き. 寛容 賛美 作品 じゃなくて. 利己 心 嘲り 笑う 作品 でし ねぇ. 今日もどこかで そういう シーン 見 ほくそ笑む 事 でしょ. それとも 自分 番 でしょ. つっ."}, {"rating": 4.5, "content": "後ろ ずっと 笑っ おじさん 最後 笑っ だろ. オランウータン 役者 出 笑っ おばさん 笑っ だろ. 自分 笑え 最初 最後. 自分 よく 人 変わっ 言わ. 人 笑っ 笑え. ポスト 投函 役者 出 怒り 恐怖 一杯. もし パーティー 会場 最初 すぐ 出 行き たい 思っ. 場所 こういう 所. 状況 自分 立場 こういう. いつのまにか 既成 観念 囚われ 人達. ヘラヘラ 笑っ んじゃ ねー よ. パルムドール 受賞 多く 賞 ノミネート 作品 観 来 芸術 理解 自分 …. そんな 気持ち 観 行っ たら 髪の毛 鷲掴み ボコボコ よ. 人 叱り 教育 立派な大人 方."}, {"rating": 4.8, "content": "キューブリック 家政婦 見 混ぜ 感じ ？ 人として 誰 もつ 助け 合い 心 社会 集団 働か 日本 アメリカ 全力 資本主義 国 ユートピア イメージ 強い 北欧 舞台 面白い 主人公 理想主義 面 シニカル 面 併せ持つ 人 乗る 車 スポーツカー 電気自動車 ジレンマ いい 感じ 具現 化 妙 納得 人 誰 そう しまう かも 揺さぶら 印象 残っ コンドーム どちら 棄てる もめる シーン 思いやり 空間 ブラック 笑い ツボ つい ただ 満点 スマ ホ 財布 戻っ くる シーン プロ 掏摸 集団 やら のに くらい 戻す ？."}, {"rating": 4.9, "content": "ザ・スクエア 思いやりの聖域 鑑賞 高尚 理性 試す シナリオ 面白 すぎ 数 年 パルムドール 最も 好き かも. 主人公 文化的 ハイレベル 仕事 行う チーフ キュレーター クリスティアン 人々 良心 問いかける 肝いり 企画 ザ・スクエア 発表 プロモーション ミス しまい 炎上 責任 取って 辞職 ストーリー コンセプチュアルアート 意図 実際 行動 伴わ 痛烈 風刺 作品 テーマ 理性 本能 従わ 感じ. 思いやり 是 理性 実際 手 差し伸べる 億劫 本能 女性 安易 寝 理性 性欲 本能 イン モラル 広告 打た 理性 話題 化 たい 本能 さまざま せめぎ 合い つつ そうした 理性 本能 ギャップ クリスティアン 葛藤 傷 付き 二人 娘 過ごす 中 自分 愚か 気づく. 印象 的 シーン 娘 チアリーディング シーン 競技 エリア 正方形 SQUARE 区切ら 娘 ザ・スクエア 正方形 中 競技 娘 チームメイト 体 任せ 演技 披露 娘 自身 聖 的 領域 中 他人 信頼 姿 父親 心 揺らぎ 始める. 人 信じる べき 理性 信じ 本能 ギャップ 最終的 折り合い つけ クリスティアン 自ら 行為 顧みる 利己 的 行為 反省 迷惑 かけ 少年 元 赴き 謝罪 しよう こよ 娘 姿 いじらしい 父親 本能 理性 ねじ伏せる 様 見よ. 最後 意味深 車中 シーン 良い 結局 少年 引っ越し 謝罪 娘 響い どう 気 演出. 音楽 めちゃめちゃ 良かっ バッハ Ave Maria ヨーヨーマ チェロ ボビーマクファーリン 声 演奏 楽器 人 声 相対 象徴 今回 理性 本能 つながっ."}, {"rating": 3.7, "content": "‪ 面白かっ けど 多数 テーマ エピソード 絡ん 複雑 すぎ ‬ 具体 的 議題 提起 高 文脈 展開 両立 てる すごい. ‪ 観 思っ 状況 管理 コントロール 欲望 限界 主人公 スタッフ やらかし 脅迫状 影響 管理 きれ 雑 片付けよ ますます 立場 悪く 逆 思い通り 財布 戻っ くる 大 満足 娘 叱り 方 父権 = 管理 考え 見える 気 ‬. ‪ ｢ 自分 管理 す べき じゃ ｣ 思い 無 関心 免罪符 管理 限界 代わり 信頼 言える かも しれ 昔 相互扶助 だろ けども 。‬. ‪ 最後 主人公 表情 見え けど 直接 謝れ 後悔 関わら 事件 終わっ ホッ じゃ 思っ てる."}, {"rating": 4.5, "content": "昨年 パルムドール 一応 観 こうか なんとも 意地悪 ブラックコメディ つつ 後半 ホラー でし 恐ろしい 映画. なんと 言っ 監督 フレンチアルプスで起きたこと リューベン・オストルンド 今 思え ホラー でし ね. 前作 同じく 主人公 富裕層 リベラル 西洋 知識人 今回 美術館 キュレーター 極地 言える かも. 大筋 主人公 美術館 ザ・スクエア インスタレーション 企画 副題 通り 内部 人 無条件 思いやり もっ 接し なけれ 聖域 まぁ 社会 風刺 表現 デュシャン 的 現代アート ね ただ 思想 登場人物 行動 ことごとく ブーメラン 跳ね返っ いく 慈善活動 しながら 近く 倒れ てる ホームレス 無視 自分 機嫌 良い 時 だけ 人 お金 恵ん だり. 基本 展示 巡る ドタバタ もう １つ 直接 関係 小さな 事件 並行 語ら 出社 時 主人公 スリ 犯人 向け 無差別 脅迫状 送り つけ しまう 計画 立てる シーン 実行 シーン テンション ギャップ とか 馬鹿 すぎ 笑っ ちゃう けど 件 後半 重要 意味 持っ. 徐々に インテリ 達 本音と建前 齟齬 くる 欺瞞 露 わ いき 極 達する クライマックス パーティ シーン リベラル 装う 金持ち しか 様 パーティ アート エキシビジョン 野生 人 現れる 恐怖 反応 決して 恐れ 逃げ 排除 ちゃ いけ ませ よ 最初 アート 笑い 見 観客 達 空気 徐々 変わっ いき. フレンチ アルプス 思い まし 監督 大衆 危機 的 状況 徐々 気づい いき 遂に パニック 陥る 一連 空気感 みたい 自然に 撮る 凄まじく 上手い ね フレンチ アルプス 雪山 雪崩 でし 今回 災害 一見 すれ ただ 男 難易度 結構 上がっ てる じゃ でしょ. つまり 作り 手 映画 疑問 投げかける 差別 偏見 助長 人間 普段 リベラル インテリ 自負 人間 こそ 潜む 実は 欺瞞 満ち メンタリティ って つまり パルムドール とか 言っ 映画 座席 座っ 観 てる まさに 事 よ ね 映画 見 本読 だり 知識 溜め込ん けど じゃあ こうゆう 状況 たら どう ？ こうゆう 状況 本当に 助け 求める 人 救い 手 差し伸べる ？ 事 突きつけ くる 本当に 胸 張っ 自分 違う 言える ？ 後ろめた 感じ まま 目 伏せ 事 ？. トドメ 刺す 様 映画 ラスト 主人公 自分 脅迫状 無意識 追い込み 傷つけ 少年 叫び 耳 離れ 本当に 恐ろしい ようやく 主人公 心から 反省 自分 出来る 探し 始め ただ 映画 厳しい 安易 主人公 贖罪 気づい 時 もう 遅い 嘘つき 欺瞞 的 くせ 個人 社会 出来 情けない 大人 姿 子供達 確実 見 目 伏せ てる ぞ. 観 少し だけ 溜飲 下がっ 途中 出 くる 若手 広告代理店 2人 組 本当に 個人 的 こうゆう 人 近く 彼ら に関して もはや 表現 事 アート 思っ 彼ら 仕事 いかに 大衆 興味 引く 事 故に 1番 大きな 騒ぎ 彼ら きっかけ 引き起こさ 訳 作り 手 側 最も 悪意 込め 描い 様 見え まし とはいえ 自分 全く 彼ら 事 悪く 言える 立場 事 痛感 まし. 最後 観 どうしても 連想 しまっ 件 まし 一連 ワインスタイン セクハラ 騒動 個人 的 1番 ショック タランティーノ 謝罪 件 ね タランティーノ 作っ 映画 って 作 完全 被差別者 ＝ 弱者 立場 フィクション 力 使っ 彼ら 声 与え 尊厳 取り戻す 様 映画 思っ それだけ 強い 意思 持っ 作品 作っ 人 現実 何一つ 行動 出来 点 個人的 衝撃 よ ね 作品 中 言う 事 実は めちゃくちゃ 簡単 もしか たら 一本 傑作 作る 一 度 困っ てる 人 手 差し伸べ 現実 行動 方 難しい かも しれ なぁ そんな 事 色々 考え 観 まし."}, {"rating": 3.4, "content": "久しぶり 来 まし Bunkamura. かなり ブラック コメディ 作品 聞い 予備 知識 出来る だけ 入れ 鑑賞 まし. とにかく ブラックユーモア 溢れる 作品 しかも 笑っ 自分 同じ 刃 切りつけ くる かなり ヤバ 目 作品. 男 スーツ姿 ソファ 寝 秘書 思わ 女性 起こし 男 スウェーデン 王立 美術館 トップ キュレーター クリスティアン まさに 今 インタビュー 答える まあ 酷い 格好 寝 事 分かり 何やら だらし 無い 印象 持た 冒頭 インタビューアー 女性 かなり 素朴 質問 投げかけ. 王立 美術館 HP 書い 展示 ／ 非 展示 纏わる 意味 教え 下さい. 展示 ／ 非 展示 文章 すっごく カオス まさに 意味 なんて 文章 これから 始まる 映画 暗示 とても キック 効い 出だし 笑っ しまい まし 絶対 意味 文章 もん. 後 まさに 映画 様々 カオス 展開 見せ くれ. 自分 展示 テーマ 選ん 思いやり 聖域 自分 全然 信じ マッチョ 短絡 思考 自ら 泥沼 踏み込ん いく 様 大変 笑え. 思いやり 人助け つもり スリ 遭い サイフ スマートフォン 盗ま しかも カフスボタン 盗ま 同僚 言いふらし 実は カフスボタン 勝手 思い込み 事 後に 判明. 最初 同僚 盗ん 相手 分から 恫喝 的 態度 必要 言わ 暴力 良く 言っ のに 酒 入っ 気分 大きく 言い出し 同僚 過激 文章 作り 始め 舌 根 乾か ぬ うちに. 脅迫文 アパート 全部 配る 行為 部下 やら たかっ 断ら 際 圧力 かけ 方 酷い …. こんな 感じ 非常 危うい 人として 品性 大変 立派 言え クリスティアン 落ち いく 様 大変 可笑しく 見 部分 ブラックユーモア 現代美術 言う 極めて 曖昧 分野 広告 宣伝 広報活動 後ろ暗い 部分 多分 誇張 入っ でしょ けれど 基本的 ベクトル そう 違わ 世界 知る 言う トリビアル 楽しみ 映画. スウェーデン 実情 分から なんとも 言え 部分 路上生活者 描写 多く 見 特徴 知る スウェーデン 話し 言っ 思い出さ 小説 ミレニアム 中 出 くる. スウェーデン 女性 13 ％ 性的 パートナー 以外 人物 深刻 性的暴行 受け 経験 有する スウェーデン 性的暴行 受け 女性 92 ％ 警察 被害 届け 出し. 言う 部分 事実 なのか ？ 知り ませ 大変 恐ろしい 思い ね あと ズラタン イブラヒモビッチ くらい しか 知ら 国. 現代 美術の世界 割合 映像作品 多い 詳しく けど なんか 見 ゴリラ 擬態 パフォーマンス 行う 人物 接写 作品 チラチラ 現れ 起こす 顛末 映画 クライマックス ？ ただ 行動 全然 説明 言い分 無い ちょっと ショッキング たかっ だけ なのか 惜しい なぁ 思い 迫真 演技 けど. 映画 中 最も 素晴らしい 少年 ね 大人 ぬ 対し 自分 尊厳 訴え 続ける 姿勢 素晴らしかっ 執念 凄い まあだ らし 無い 大人 対比 子供 素晴らし 出す 分かり やすい 構造 けど. . . 誰 しも 身 覚え 部分 なかなか 考え させ 途中 何故 クリスティアン 同情 的 まし 仕方 身から出た錆 けど ね. . . あと チアリーディング 部分 必要 ？ 親 自覚 芽生え ？ ちょっと 蛇足 感 擬態 けど 全体 悪く 映画 俺 パーティ たら 絶対 下向 知らんぷり てる ただ 臆病者 カイ セイラ 言わ アレ 軟弱 者 でし ね もん ね. . . 笑っ 笑え 考え させ 映画. . . 横浜 トリエンナーレ 毎回 行っ てる けど ね."}, {"rating": 3.0, "content": "ストックホルム 美術館 キュレーター 務め クリスティアン クレス・バング 信頼 思いやり 聖域 中 皆 平等 権利と義務 共有 コンセプト 四角形 インスタレーション 展示 しよ. ある日 クリスティアン スリ 遭い 財布 携帯 盗ま しまう 通りすがり 人々 電話 貸し くれ 助け 求める 誰 助け くれ. クリスティアン 部下 協力 携帯 GPS 追跡 郊外 アパート ビル 位置 特定 泥棒 住人 確信 クリスティアン 脅迫 手紙 書き アパート 全戸 ポスト 投函 犯人 携帯 財布 返却 事態 思わ ぬ 方向 発展 …. 2017年 パルムドール 鑑賞 予告 観 ？ 本編 観 ？ ハネケ 監督 ハリウッド映画 ビジネス ヨーロッパ映画 芸術 言っ 意味 わかっ 僕 映画 理解 楽しむ まだまだ 作品 背景 見通す 教養 足り 本編 ネタバレ 解説 サイト 読ん 方 面白い 異様 長い 尺 詰め込ま 本筋 もはや ストーリー 本筋 わから けど 関係 シーン 込め メッセージ よーく わかっ ふ～. 主人公 プライド 高く 傲慢 場 ぎなことばかりしてるけど 口 だけ 立派 言っ どう しよう 奴 大層 テーマ 展示 富裕層 寄付 集める 一方 物乞い 安 アパート 住人 偏見 持っ こんな 人間 スウェーデン にも 日本 いっぱい だろ 行動 いちいち 映画 主人公 らしくない 所 皮肉 めいた 笑い 誘う 要因 てる いじめ 物乞い 見 見 ぬ ふり 文化 実に 日本的 現金 使わ 恵ん あげ よ 物乞い あしらう 様子 現金 嫌い 自分 つい 共感 しまう 自分 同じ あしらう だろ なあ. わっ かり やすい エンタメ 映画 慣れ すぎ 他所 家 庭 迷い込ん しまっ 気分 コンドーム 引っ張り 合い 爆笑 映画 最も 理解 やすい パート かも しれ."}, {"rating": 3.5, "content": "Christian 空回り 感 凄い. 兎に角 行動 裏目 裏目 出る. 行動 裏 常に 自分 他人 どう 見える ‥ 有る. 階級社会 問題 言い 兎に角 見下し 庶民 貧民 女性 作品 作者 ね. 金 産む こそ 大事 自分 失敗 全て 高みの見物 感. 色々 エゴ 突きつけ 気. プロ 動画 納品 方 どう 思う わ 炎上 巻き起こす 事 目 見える. ラスト テロップ 後 少女 持ち物 一部 とか ポツン 落とし 置く 位 良かっ じゃ. 靴 とか ね 履い 無かっ かも しれ けど ポツン 残さ 子猫 小さく 鳴い. 幸せ そう ふかふか パン かじる もう 一つ ラスト 用意 とか ね. まぁ 炎上 目的 だろ けど. 多分 現物 観 たくさん 人 来る でしょ 作者 有名 でしょ. そう 言う 意味 成功 批判 無料 宣伝 そういう 社会 もん ね イヤ らしい けど. いやらし 上手い 本人 無自覚 所."}, {"rating": 5.0, "content": "主人公 思う 社会 アート 役割 表現 たい 論理 そのまま 主人公 取り巻く 環境. 現代社会 論理 理屈 先行 一方 現実 まさしく カオス 少年 言葉 引用 人 感覚 価値観 まだまだ 理想 追いつい （ 理想 そういう 求める 大切 ）. 冒頭 インタビュアー ｢ 君 カバン 美術館 展示 たら アート ？｣ 問う 主人公 ザ・スクエア 展示 もっ 現実 アート 形 炙り出 全く カバン 美術館 展示 同じ 手法. 特大 ブーメラン 返っ くる. 思いやり 聖域 踏み込ん 結果 爆発 少女 私たち 生きる 現実. 四角 縁 中 一見 なんの 格差 偏見 桃源郷 聖域 隔離 しまう 種 無差別 無慈悲 生ん しまう. っ ちゅー 表現 たい 論理 かなり 言明 的 畳み掛け 台本 だけ 映像 ストーリー しっかり 表現 傾倒 きれ 本当に クラクラ もし 論理 だけ 一 丁 前 訴え かける 熱 ないん じゃ 萎え 実際 せい 萎える 多い. アート 社会的 理想 皮肉."}, {"rating": 1.5, "content": "高校 友人 観る 低い 評価 共通 せっかく 機会 残念. 色々 出来事 結びつき 意図 理解 出来 一つ一つ 中途半端 スリ たら 警察 届けれ ええ やん ヨーロッパ 固有 問題 隠さ ？ 結局 偏見 差別 テーマ なのか ？. 抱きつき スリ ダウンタウン アパート 子供 執拗 抗議 バカ 広告代理店 得 動画 砂利 小山 現代アート 巡る 現代アート ディスり 緊張 卑猥 言葉 発する 病人 変 アメリカ人 女性 SEX イザコザ （ 留守電 終わり ？ ） 極 めつき 猿男 ほんで 最後 殺さ ビニール袋 詰め ？ チアリーダー コーチ 説教 バラバラ 投げ っぱなし. ラスト 人種 貧富の差 偏見 認め 改心 事 あまりに 陳腐."}, {"rating": 4.0, "content": "本心 ？ 堂々巡り. ● 助け 声 近く 人 素早く 手 貸す べき. ● 子供 皆 平等 大人 庇護 べき. ● 金銭 余裕 人 ホームレス 人々 援助 す べき. ● 恋愛 性愛 互いに 敬意 持っ 接する べき. ● 精神疾患 人々 排除 あらゆる 場所 受け入れる べき. ● 富裕層 多く 人々 為 社会活動 寄付 す べき. とおり. 言っ 多く 人々 賛同 だろ. 言葉 言う だけ 簡単. じゃあ 本当に 行動 ？. 訊か たら 人 言葉 詰まる だろ. っていう 本心 ？. 訊か たら 何と 答える だろ ？. … いやぁ … 本当 本当に そう 思っ てる けど さぁ …. 言葉 レベル （ 言語 意味 理屈 ） 感情 レベル （ 本心 欲望 衝動 ） 分離. もちろん 普遍 的 現代社会 分離 進ん かも しれ. 分離 顕著 見る 出来る 現代アート 世界. 現代アート 欺瞞 題材 現代社会 欺瞞 問う 本作. 構造 自体 （ 映画 自体 ） 欺瞞 ？ 疑問 当然 生じる. 本心 ？ 堂々巡り 続く. ------. 冒頭 インタビュー 受ける クリスティアン. 女性 記者 アン 美術館 HP 掲載 ち ゃらかんちゃら … 展示 非 展示 … うんぬん かん ぬ … あまりに ややこしく 意味不明 文章 解説 求め. クリスティアン 文章 さっぱり 思い出せ. 文章 意味 理解 様子. 思案 末 きみの 鞄 展示 たら アート 呼べる ？ テーゼ 答える. もちろん もう 100年 前 マルセル・デュシャン 小便器 泉 題し 展示 問う テーゼ. ２つ 事 暴か. クリスティアン 仕事 アート さほど 誠実. 現代アート 言葉 屁理屈 こねくり 回し 表層 的 軽薄 ？ 疑念. 同じ 現代社会 本質 的 感情 伴わ 言葉 表層 だけ コミュニケーション 蔓延 だろ ？. 本作 主題 いく. 現代アート 今や 投機 対象. クリスティアン 寄付 募り 購入 多く 人々 作品 メッセージ 届ける 役割 語る. 公平 平等 思いやり 掲げる 誰 作れ そう 作品 購入 莫大 購入 費用 現実 諸問題 解決 まわせ 良い ？. 当然 こう いっ 疑問 わく. ザ・スクエア 空間 掲げ 言葉 クリスティアン 自身 現実 空間 試さ いく 最高 緊張感 面白い 猿 パフォーマンス・アート シーン. 作品 自然 脅威 モチーフ 用い 人間社会 論理 通じ 状態 不条理 体感 世界 認識 転換 提示 アート 思わ. コンセプト 誠実 表現 不快 傷つく 混沌 陥る とことん やり きら なけれ. アーティスト オレグ 過剰 すぎる パフォーマンス アート 誠実 結果 大成功 言っ 良い だろ. だが もちろん 倫理的 ただ 暴行 しか. 馴染み アート ？ 議題 突き当たる. オレグ 対比 アン 飼う オランウータン 登場. オランウータン 理屈 抜き 楽しみ だけ 為 クレヨン 描く 意味 不明 落書き. 方 よほど 純粋 アート かも しれ. 人間 言葉 用い 試行錯誤 掲げ アート 公平 平等 思いやり 精神 常に 疑念 付きまとう. 言葉 用い オランウータン 方 優れ 言っ しまっ 極論. 人間 どう やっ 言葉 レベル 感情 レベル バランス 近づけ 掲げ 精神 行動 移し 良い 社会 作っ いく ？. 答え 誰 持ち合わせ. そのため 本作 少年 謝罪 さえ 出来 幕 閉じる. 現代アート 言葉 体感 元 感情 訴え かける 試み 作業 自体 言葉 自家中毒 陥っ 思わ. 現代アート 批判 書き 連ね 実 疑念 抱え 僕 嫌い. 本作 登場 スマ ホ 財布 スクエア 置き なさい 単純 ドキッ 問いかけ だし 猿 パフォーマンス 動き 素晴らし もちろん 重たい 腕 装備 上半身 だけ 裸 ルック 猿 寄せ 過ぎ バランス感覚 巧み 思う."}, {"rating": 3.5, "content": "助け 求める 声 聞い 時 あなた 立ち上がれる ？. 予想 だに しない 展開 数々 現代人 他者 無 関心 露悪 的 シニカル 笑い 描い 本作 確か 今 観る べき 知的 優れ 作品 かも しれ. 何故 だろ 映画 的 スッポリ 抜け落ち しまっ 作品 様 感じ 単に 観 時 コンディション 座席 位置 悪かっ だろ."}, {"rating": 4.6, "content": "観客 嘲笑 シニカル クレイジー 最高 でし. スクエア 中 描か 中 描か. 螺旋階段 四角 クリスチャン 覗き こん 声 探す 場面 意味 深い. 10 秒 美術館 宣伝 動画 映画 自体 サマリ 思っ インスタレーション 映像 み まし って 感じ 観客 体感 非常 面白い 映画 でし."}, {"rating": 5.0, "content": "ただ 考え 見る べし とにかく 与え 映像 すべて 受け止める 映画 一番 楽しみ かた 思う. とある シーン すごく 似 経験 大勢 目 伏せる 怖 パワー どん引き した 同時に 映画 おもしろーいっ まし 笑. 閑散 映画館 まったり 観る すき けれど ことこ 一本 に関して 満員 映画館 見れ よかっ 思い まし 大勢 中 自分 感覚 持ち 見る 映画 体感 まし パルムドール 恐る べし. 追記 映画 最大 謎 モンキーマン 助け 男の子 エリザベスモス なぜ チンパンジー 飼っ."}, {"rating": 3.0, "content": "ううう うーーーー 先 読め 展開 面白かっ けど すん ごい 説教 てる 感じ モヤモヤ だけ だろ ブラックユーモア 好き 観 み けど ちょっと 思っ 違っ 誰 しも 心当たり 人 嫌 欠点 描い わかる よ 言い たい わかる けど 観 みんな もっと いい 人 ましょ ね って 感じ 全員 善良 方 不気味 じゃ 理解 不足 かも 多く 人 感想 述べ 映画 不快 感じ 考え てる 作品 個人的 今 幸せ 人 精神的 辛み まるっ 大 観察 人 観 たら よい 思う 気 付ける 多い 思う 逆 仕事 家庭 辛かっ 日々 疲れ 人 自分 まさに 元気 観 方 良い 余計 疲れる だけ 精神的 追い 討ち かかり そう."}, {"rating": 3.8, "content": "最後 娘 シニカル 目 いい. 現代アート テーマ 作っ よかっ 思う 表現の自由 とか ちょっと 敷居が高い 感じ とか オシャレ でしょ ？ みたい 自意識 とか いろんな イメージ おもしろかっ."}, {"rating": 4.0, "content": "ブラックコメディ らしい けど 確か クスッと 笑える けど 全体 ぞわぞわ 怖い 居心地 悪い 映画 決して 嫌い 訳 無く 分から もやもや とこ 多く 映画 伝え い事 とか 本質 とか ちゃんと 理解 出来 てる なー ？ っていう …。. たまに 道端 とか 駅 とか お金 貸し ください 声 かけ 事 道 聞き たい 思っ 立ち止まる いつも 上手く 断る 方法 分から 何となく 怖く 500円 とか 千 円 とか 渡し しまう 返さ ていいん って 言っ 度 何とも 言え 嫌 気持ち 正体 良く 分から 怖い 思っ しまう 自分 嫌悪感 …. 映画 観 たら 事 思い出し 時 同じ 気分. モンキーマン 本当に 怖く 獣 なのか ？ 人間 なのか ？ パフォーマンス なのか ？ 本能 なのか ？ 場 居 ゲスト 同じ 気持ち ハズ 入り込み 過ぎ 長い よ ーーー 怖い よ ーーー って 一気に 引き込ま 全て 怖かっ. 脅迫状 ビラ 配る 時 車 待っ てる 既に ドキドキ 止まら そっか 最初 女性 悲鳴 ずっと 怖かっ 小心 者 すぎる 笑. 展覧会 PR 動画 受けて 主人公 辞任 って 会見 時 表現の自由 放棄 ？ 的 事 質問 ジャーナリスト あー そう よ ね 倫理観 表現の自由 モラル ？ って 虚しく. レビュー とりとめ 無い ただ 感想."}, {"rating": 5.0, "content": "稀 見る 大 傑作. 庶民 意識 必ず 何らかの スクエア 居る. 美術館 舞台 人間 本質 社会問題 テーマ 世の中 構造 縮図 表現. 最後 観る 金融資本 主義 引き起こし 弊害 訴え 分かる. 世の中 全て 利益 回っ ヒット 商品 思想 的 物 殆ど 全て 仕掛人. 平和 平等 耳障り 良い 言葉 全て 疑っ 方 良い. 偽善 満ち スクエア そういった 仕掛け 象徴. 仕掛け 側 一般大衆 象徴 猿. 主人公 仕掛ける 側 人間 無い 鞄 アート 出来 砂 山 アーチスト 意向 違っ どう 良い 思っ. 主人公 成功者 本当 支配 者 層 無く 不祥事 有れ 切り捨て 人間. 本当 支配 者 世 富 50% 独占 291人 事 主人公 内 1人 友達 居る だけ 過ぎ. 支配 層 主人公 クビ 事 スクエア 宣伝 成功. 切捨て ようやく 気付い 主人公 自分 罪 重 知り 少年 謝ろ …. 今年 No. 1 候補."}, {"rating": 3.6, "content": "脅迫状 とか モンキーマン とか 内容 現代アート とか 表現の自由 限界 とか 現代美術 風刺 てる. 謎 女性 風刺 てる 日本人 よく わから. なかなか シュール 個人的 好き. わから 部分 ちょいちょい シュール 友達 見 み たい."}, {"rating": 2.5, "content": "始まっ 瞬間 帰り たく 初めて 映画 内容 知ら のに 我 驚き. 始まっ みれ モダンアート キュレーター テーマ いい 興味 いっぱい のに なぜ 散漫 入れ 久々 辛かっ."}, {"rating": 4.0, "content": "## 総評. 4 0 不条理 皮肉 オフビート コメディ 異常 緊張 感. ## 良い. なんとも マヌケ シーン 連続 楽しい コメディ シーン 数々 余計 音 鳴っ てる ギャグ とか こいつ 全然 分かっ ねー ギャグ. モンキー マン シークエンス 緊張感 はんぱ."}, {"rating": 4.0, "content": "めまい 映画. 観 わから なっちゃった. 嫌 セリフ 嫌 間 意図 分から シーン 連続. カンヌ どうか てる ぜ. ただ ハッと セリフ 多く. 観 側 試さ 気. もう 一 回 観 たい. 二度と 見 たく. 不思議 魅力 映画."}, {"rating": 4.7, "content": "少年 殺し クリスティアン 一生 十字架 背負っ スクエア 考え いか なけれ."}, {"rating": 4.4, "content": "なかなか 意地悪 映画 面白かっ. ストーリー 主人公 身 起き 盗難事件 引き起こさ 騒動 一見 関係 出来事 描か. 手 込ん 盗難事件 → 盗ま ケータイ 思わ マンション ビラ 反撃 → 盗品 戻っ くる 同時に マンション 住人 少年 訴え 美術館 インタビュー チック症 観客 インタビュアー 一夜 詰問 ザスクエア 展示 過激 宣伝 騒動 猿 模写 芸術家 。). まず シーン いちいち 人間 いやらし 切り取ら 笑い 居心地 悪く 面白かっ. インタビュー 理解 のに 理解 ふり とこ ビラ 配り 最初 調子 いい 言う けど いざ 実行 拒否 問い詰め 砂利 みたい 積ん 現代美術 掃除機 吸っ ちゃっ 等々. 人間 どうし やりとり って 取繕わ 部分 多く 欺瞞 だらけ 思わさ. 上記 とおり ディティール 欺瞞 見え隠れ わけ 本作 描か 最大 欺瞞 人 自分 領域 関係 範囲 入っ こ 限り 事実 なかなか 目 向け 見 み ぬ ふり 思い 劇中 箇所 見 み ぬ ふり 場面 チック症 観客 猿 模写 芸術家 描か. 状況 揶揄 劇中 ザスクエア 表れ でしょ つまり 自分 領域 入っ 思いやる けど 範囲 外 物 無視. テーマ 映像 的 工夫 マッチ 思い はじめ 窃盗 女性 逃げ くる ビラ 配り 後 マンション 逃げる カメラ 殆ど 動か 起き てる 捉え くれ ませ カメラ フレーム まさしく ザスクエア 視野 外 観客 見れ 事実 捉え 映画 主張 体感 思う. 映画 意地悪 最初 インタビュー 現代アート どんな 額縁 入っ いれ アート 意味 持つ ？ 話 映画 観 (＝ カメラ フレーム ザスクエア 映っ 出来事 見 )、 意味 見出そ 行為 上 書い 感想 含め にも 欺瞞 思わ でし. そんな 自分 事実 現実 世界 起き 目 向ける 努力 しろ 言わ てる でし. 観客 側 矛先 向かっ くる 点 ファイトクラブ 連想."}, {"rating": 3.5, "content": "1 甘い生活. 2 傍観者効果. 3 脚本 書き方 スタンドアップ コメディ. 4 コンドーム 一 悶着. 5 砂 現代アート 掃除 保険. 6 再配分 問題. 7 想定 テーマ 見え づらく 長く 感じ しまっ ポップ. 8 モンティパイソン. 9. セウォル号 後 自殺 生存者 教師 時 生存本能 まさっ 後 恥 方 上回っ しまっ 動物 人間 だけ 恥."}, {"rating": 3.5, "content": "フレンチ アルプス オストルント 監督 作品 第 二 弾. スウェーデン 前衛 美術館 舞台. 大事 所 鳴る 携帯 響き 続ける ヘルプ 声 … 不快 オンパレード 続い 思い 貧困 問題 群衆 心理 風刺 ハッ メタファー メッセージ 出 見 見 ぬ 振り 傍観者効果 テーマ エピソード 次 次 起こっ 実に 痛い 所 突い くる. こう いっ 構成 意味 よく 練り上げ 脚本 こそ 伝わっ くる. 脚色 だけ 監督 始め 関係 者 実体験 エピソード 色々 脚本 盛り込ん 製作 作品. 何だか すごい 151分 でし. （ ´-`）.｡ oO. 映画 冒頭 主人公 クリスティアン 街中 騒動 巻き込ま 最初 傍観 勇気 出し 助ける 結果 気付く 財布 携帯 すら しまう 人助け 仕打ち じゃ あんまり 他人 関わる 辛く しまう なぁ … なんて 思っ たら そしたら 後 シーン 新しい 美術館 企画 入り口 人 信じる 信じ 2 ヶ所 分かれ 企画展 シーン 出 くる ウィット 過ぎ 思わ 笑っ しまい まし. 目 前 事件 起こっ 時 保守的 防衛本能 当然 思う 関わり たく 恥ずかしい 怖い 感情 実に 人間 らしい 感情 勇気 出して 勝ち 越え 人間 良い 正義 なんて 恥ずかしく 使い たく けど 元々 正義 なんて 備わっ てる じゃ 目的 発生 初めて 沸き上がっ くる 思う 理想 どおり 生きる 人 寛容 生き方 方 難しい だからこそ 意識 きっかけ 必要 わけ 作品 教え くれ. 正直 151分 集中 辛い 作品 観 終わっ 後 安堵 感 シナリオ 秀逸 メッセージ性 深さ 是非 体験 欲しい シネフィル 絶対 共有 たい 感情 笑 )。。."}, {"rating": 4.4, "content": "Watched it at Curzon Canterbury. スウェーデン コメディ 劇 なのか ？ それとも 監督 センス なのか ？ どちら しろ ハイセンス お笑い 要素 満載 約 3時間 長さ 感じ させ 最後 飽き こない 作品. ただ 映画 芸術作品 Auteur Theory 体感 型 インスタレーション 監督 作り上げ 世界 中 入り込ん 行く 感じ. 主人公 スウェーデン 現代 美術館 チーフキュレイター 間近 迫っ エキシビション 開催 身の回り 起きる やや 不幸 日常的 出来事 映画 コンテクスト 置く 日常生活 出来事 新た 見方 意味 見出す 映画 自体 現代アート. 現代アート 例えば 美術館 カバン コップ 床 置く だけ アート うる 美術館 コンテクスト 中 他 様々 要素 間 置か 成立. 面白かっ シーン 気 点 挙げれ キリ くらい けど. 気 散らす もぞもぞ 落ち着か 工夫 一番 気に入っ 例えば 経済 戦略 会議 のに 赤ちゃん ワンワン 泣い 一夜 関係 真剣 話し 最中 後ろ 椅子 積み重ね 作品 騒音 出し あと 電話 鳴っ 人 叫ん 色々. 時間 問題 中々 気軽 観 作品 けど もう 度 見直し たい. 作品 中 何回 使わ オペラ クラシック音楽 頭から 離れ. 映画 映画館 観る べき. 好き 映画 オススメ."}, {"rating": 4.8, "content": "鑑賞 中 どんどん 感情 引っかき まわさ 錯覚 受け 主人公 キュレーター 苦悩 同 体験 感覚 楽しめる どう ラスト 唸ら まし まだ こんな 新しい 感覚 味 あわせ くれる 映画 ？ おそらく 日本 賛否 上がる 話題作 でしょ とにかく 凄い 映画 でし."}]}