{"rating": 3.5, "description": "重度 免疫 不全 （ SC ID ） 完全 滅菌 家 中 しか 過ごせ 少女 マデリン 外 世界 夢見 つつ それなり 自分 境遇 受け入れ 18歳 誕生日 隣 引っ越し 少年 オリー 窓 越し 目 あい お互い 惹か あう ガラス 越し 交わす メール 近付く 二人 気持ち 家 中 すべて マデリン すべて 懸ける 恋 始まっ 外 世界 憧れ 恋 知ら 生き マデリン 夢 初恋 描い 感涙 ラブストーリー.", "spoiler_reviews": [{"rating": 4.5, "content": "め ーーーー ちゃ くちゃ 好き. 異性 愛 家族 愛 愛 酸い 愛 甘い. 純粋 愛情 ドキドキ 冒険 主人公 女の子 ハラハラ 更に 最後 すごい オチ 待っ. Love makes people crazy. オリー 台詞 物語 代表. あと オリー 役 ニック・ロビンソン ジュラシックワールド お兄ちゃん かっこよ すぎる. あとあと 最強 タイミング Zedd Alessia Cara Stay 流れ 泣い."}, {"rating": 3.4, "content": "空想 世界 描き方 好き. マウイ島 シーン 最高 すぎる. いちいち 会話 可愛く 最高 すぎる. 歪ん 愛 けど マディ 大人. 将来 見返し たら 音楽 懐かしいっ そう み たい."}, {"rating": 2.0, "content": "なんと 最後 まさかの 展開. 隔離 はず かなり 会っ てる じゃん 感想 感動 薄い. ハッピーエンド よし. ラブサイモン ニックロビンソン イケメン."}, {"rating": 3.3, "content": "うーん そう 言う オチ たかぁー って 感じ でし 病気 扱う 内容 良い 終わり 方 越し 無い ストーリー 無理 小綺麗 終わら 感じ しまい まし. だけど ひ さび 親父 胸 キュンキュン まし 笑."}, {"rating": 3.1, "content": "流し 見. ストーリー展開 それなり ありがち 感じ. ラスト ちょっと びっくり ﾟДﾟ). 劇中 流れる ＢＧＭ 良かっ."}, {"rating": 3.5, "content": "ガラス 越し ふたり メール やり取り. 恋 知ら 女の子 かわいい 妄想. とても ロマンチック 出逢っ 恋. もし 命 失っ 生き てる って 実感 たい. 思わ たら どう だろ. 家 飛び出す 瞬間 疾走 車 中. 青い 海 溶け込む ふたり きれい."}, {"rating": 3.6, "content": "とっても 綺麗 映画. ストーリー 映像. キャスト みんな. 意外 エンディング けど. 違和感 面白かっ."}, {"rating": 3.5, "content": "ニックロビンソン とにかく 素敵 だけ ときめい 全て でし 楽しめ 見れ 感じ. ただ 病気 家 全く 出 ヒロイン イケメン 隣人 っていう 設定 はば ちく そ 好み. わたし ニックロビンソン 窓 越し 会話 窓 外 眺め たら 手 振ら たい 人生 でし 海 シーン とか 水 滴る いい 男 言葉 荒ぶ り まし よ. めちゃ 個人的 最後 Hi 言わ あと ヒロイン 笑顔 だけ 終わっ 欲しかっ."}, {"rating": 2.8, "content": "ラスト 残念 言う ある意味 衝撃 的 でし. 普通 サッドエンド 方 キレイ まとまっ 気. To Live Again 実際 話 けど. 一 歩 間違え 母親 同じ よね ？. まぁ〜 小綺麗 家で 不自由 暮らせ てる こっち マシ けど. 健康 のに 監禁 てる って ヒドイ 話 よ. ハワイ 行 って 細菌 温床 海 遊ん 問題 時点 ？ って 思っ けど. 一応 倒れ そのまま ラスト 思い だから ちょっと 残念. マディ 男の子 良かっ ハッピーエンド いい けど. マディ 可愛かっ 化粧 薄い 方 可愛い w."}, {"rating": 4.8, "content": "恥ずかしながら オリー Nick 長い間 気付か …. オリー 出会っ 生きる 意味 知っ マディー 素敵. 実際 2人 恋に落ちて 旅 時間 魔法. SNS 時代 ならでは メッセージ やりとり 表示 シーン. 海 写真 窓 いっぱい 貼る シーン. 好き シーン たくさん. Nick 長髪 珍しい. ZEDD Stay 挿入歌 本当に 映画 ピッタリ 思う. ハッピーエンド けど かなり 衝撃的."}, {"rating": 3.5, "content": "綺麗 映像 とか ふたり 距離 近づけ 方 とか すごい 好き やっ けど オチ だけ ガクッ."}, {"rating": 5.0, "content": "主人公 2人 ルックス ど ストライク 上 映像 綺麗 み 顔 ほころん しまう 映画. 病気 設定 なんか 緩く ？ 菌 大丈夫 ？ って 思う けれど 家 出 なけれ いい ね お母さん 最後 納得 衝撃のラスト もう少し 違う 展開 たら ホラー そう 笑."}, {"rating": 3.4, "content": "細かい 突っ込み どころ たくさん けど 本 かなり 忠実 よかっ. Maddy 家 近未来 的 すぎ インテリア とか 電気 とか そんな ばっかり 見 ちゃっ."}, {"rating": 4.0, "content": "外 世界 飛び出す 勇気 ？. 危険 分かっ 人 愛する 強 ？. 映画 観れ きっと 難し 大切さ 気付け."}, {"rating": 3.9, "content": "想像 ずっと 好み. かなり 好き. 窓 開け 会話. 2人 役 ぴったり 思う. テンポ 良い シンプル 楽しめる. スタイリング めちゃくちゃ 可愛い."}, {"rating": 4.2, "content": "画 きれい 世界観 好き あと オリー 魅力的 笑顔 会話 テンポ いい 相性 いい だろ ネット しか やりとり 彼ら 架空 空間 一緒 会話 てる とても いい 演出 しかも マディー 作っ 模型 同じ 空間 中 現実 架空 入り 混じる 世界観 よかっ. オリー 役 ニックロビンソン 喋っ 時 演技 好き 目線 とか 微笑み とか すごい 思う 繊細 素朴. 前半 直接 会え 二人 窓 越し やりとり シーン よい 二人 しゃべら 演技 際立つ. マディー 生活 自分 思い込み 決めて 枠 中 閉じこもっ てる 比喩 かも."}, {"rating": 4.2, "content": "よかっ. ヘルシー セクシー 最高 かわいい 主人公 ロン 毛 似合い すぎ イケメン. 最高かよ. そう ゆう 感じ 話 締める ねっ 思っ これから 気 色々 けど よかっ. 全体 的 色 味 とか 風景 とか ファッション とか 絵 とか オシャレ. あと 車内 2人 歌っ 曲 がば ちく そ よかっ 貼る. https :// yo ut u. be Yv 7 u3 yEIObo."}, {"rating": 3.6, "content": "マデリン かわいい. オリー かっこいい. 音楽 ノリノリ. 世界観 好み でし."}, {"rating": 3.7, "content": "感想 川柳 愛 惑い 生きる 実感 湧い くる. レンタル 店 パッケージ 借り でし (。_。)φ. 生まれつき 重度 免疫 不全 人生 大半 厳重 衛生 管理 屋内 医者 母 ポーリーン 看護師 カーラ 過ごし マデリン 18歳 誕生日 迎え 日 マデリン 隣家 越し 青年 オリー 知り合い メール 交換 オリー 魅力 惹か いく やがて カーラ 協力 オリー 家 中 対面 マデリン ある時 オリー 助ける 命 危険 顧み 家 飛び出し しまう 母親 二度と オリー 関わる 言い 渡さ マデリン オリー 忘れよ … … お話. 主演 アマンドラ・ステンバーグ コロンビアーナ 子供 時代 ハンガーゲーム ルー 役 ね (￣▽￣;) 大きく なぁ おっぱい (；・∀・) 衣装 強調 過ぎ だって. 免疫 不全 外 出 わけ セカチュー 的 展開 旅行 出る 途中 ゼッド アレッシア・カーラ STAY 流れ ノリノリ まし ☆∀☆) めっちゃ 好き 曲 わ オープンカー ハワイ 空 下 曲 聞い たら サイコー わ. お母さん 物 分かり いい 感じ 出し つつ 後で はねのける いい 悪役 っぷり わ (*_*;. お母さん 医者 裕福 ずっと 家 いれ 安泰 安心 状況 捨て 外 出 たい ！\" 思える 人 会え 方 幸せ じゃ むしろ 引きこもり いい よ 言わ 方 幸せ 人 かも しれ 笑 )(； ゜ ∀ ゜. もちろん 人 後で 違う 往々 けど ね (゜_゜) 糧 体 心 傷つい 強く もん. お母さん 気持ち 分から 結局 無菌 室 育て 結局 長生き 出来 (゜_゜). ラスト 結果 的 良かっ じゃ でしょ (￣ー￣). 気 セリフ. 死 選ぶ つかの間 生き 実感 たい 愛 人 惑わす. んで まず (^_^)/~~."}, {"rating": 3.2, "content": "歌 センス いい 海 華やか カップル イチャイチャ MV みたい とっても 良かっ. お母さん …."}, {"rating": 3.3, "content": "ふつー いい 話 けど 毒親 かよっ さい ご おもっ ちゃっ 最後 オチ 駆け抜け すぎ かなっ. 映像 すごく 綺麗 純愛 素敵."}, {"rating": 4.0, "content": "ニック・ロビンソン 目当て 鑑賞. ニック・ロビンソン かっこよ すぎ 声 良かっ いや かっこよ すぎ 2回 言っ. あと 主人公 女の子 マディ めちゃくちゃ 可愛かっ. 2人 恋愛模様 ハラハラ つつ キュンキュン. 2人 かわいい 本当に 素敵. 最後 オチ ？ って 感じ だけど…. まさかの 展開 ね. 純愛 ラブストーリー よかっ. 恋 人 惑わす. 通り わ …. あと オリー マディ 衣装 変化 2人 心情 現し よかっ 成長 って 感じ 歌 素敵. オリー みたい イケメン イケイケ じゃ 優しい 彼氏 ほしい. あと ニック やっぱり 短髪 似合う 思う 笑い 方 とか 大好きだよ. 感慨深かっ 蝿の王 アルジャーノンに花束を とか 大学 入っ 読ん 本 出 謎 親近感 湧い もっと 本 読も …."}, {"rating": 3.4, "content": "免疫 不全 苦しむ マデリン 親 医療 関係者 しか 交流 持つ 出来 まま 18歳 誕生日 迎え. そんな ある日 隣 新しい 家族 引っ越し オリー 青年 出会い すべて 懸け 恋 始まる ラブストーリー. オリー 役 人 見 思っ たら 某 恐竜 映画 お兄ちゃん. いや カッコイイ ね 程よく 積極的 優しく 行動力 ルックス 良い なんて 無敵 過ぎる 👊. マデリン オリー 両方 家庭 問題 2人 どう 対応 成長 いく って 見所. ハワイ 向かっ てる 時 流れ 音楽 めちゃ 良かっ. 曲名 分から 残念 🤦🏻 ‍♂ ️. 結末 意外 ⁉ ︎ ⁉ ︎. 親 子 愛情 深さ 招い 哀しい ループ. お母さん 自分 創り出し 鳥籠 縛ら 苦しん って 思う 同情 しまう 💭. 愛 人 惑わす セリフ どの時 代 言える. ただただ 深い."}, {"rating": 3.4, "content": "マデリン 役 子 可愛 すぎ. めちゃくちゃ かわいく びっくり. 切り取っ ずっと 可愛かっ 顔 めちゃくちゃ 好み. ふたり 恋愛 模様 微笑ましく ハラハラ ものすごく しあわせ. みてい てほん 飽き. オチ イマイチ けど 個人的 よかっ. まぁ 途中 そんな 気. 絶対 泣い ちゃう 意気込ん 見 ちょっと 拍子抜け."}, {"rating": 3.5, "content": "ニックロビンソン ただただ かっこ 良 すぎ 窓 越し やり取り 可愛かっ マデリン オリー 2人 初めて 会っ シーン 距離感 キュン 途中 普通 良かっ のに オチ 衝撃 すぎ ？ って まし オチ どう ？ 思っ しまう …."}, {"rating": 3.0, "content": "予告 すごく 良 そう わりと 期待 けど なんか うん 普通 笑. 結末 まじ って 感じ 笑."}, {"rating": 3.5, "content": "オリー かっこ よすぎ. 隣 引っ越し 笑. オチ サイコパス すぎる."}, {"rating": 4.1, "content": "二人 とても チャーミング. 映像 綺麗 音楽 良い. 全体 優しい 雰囲気 溢れ 温かい 映画 好感度 高い 透明 感 高く 素敵 映画. 女性 監督 繊細 タッチ 好き."}, {"rating": 3.6, "content": "病気 17年間 外 出 少女 マデリン 隣 引っ越し たいけ めん オリー お隣 窓 越し やりとり 憧れる ニックロビンソン 目当て 見 けど ほんと 格好いい 男 ひと 髪 耳 かける 仕草 すごい 好き 髪型 タイプ 内容 薄め 結末 分かっ ちゃう 気軽 みれる やつ."}, {"rating": 3.6, "content": "アイコン ひっ さび チェンジ まし. ずっと LEON マチルダ ね. しばらく アイコン 不安定 かも しれ ませ ねま る よろしくお願いします. -------------------------. 原作 ベストセラー 本作 エブリシング. 免疫 不全 病気 家 外 出 少女 隣 引っ越し 青年 ラブストーリー. 主人公 少女 マデリン 初恋 様子 とっても 可愛く きゅんきゅん ちゃう. ずっと メール 寝不足 とか. すぐ 返信 ちゃ ダメ のに とか. 愛 おしい. オリー かっこよく イケイケ じゃ すごく 素敵. Mr.Children 君 好き PV みたい 展開 想像 たら 思わ ぬ 方向 物語 進んで 行っ びっくり. オリー みたい イケメン 隣 引っ越し くる なんて 偶然 けど. 穏やか 幸せ 気分 なれる ラブストーリー."}, {"rating": 2.5, "content": "she is my everything. 言っ おき ましょ なんだろう 久々 ラブストーリー じっくり 見 かん じ. 最後 古本屋 はてしない物語 古本屋 見え だけ でしょ."}, {"rating": 3.0, "content": "こんな みんな ニックロビンソン すき キスシーン たび わ みたい 声."}, {"rating": 4.0, "content": "終盤 微妙 やっ けど ほんとに ただただ ニック・ロビンソン かっこいい."}, {"rating": 4.4, "content": "ストーリー 自体 非 日常 的 マデリン オリー ハワイ 行く 様々 新しい 体験 いく たまらなく 好き 初めて 海 目 触れ 泳ぐ マデリン 豊か 表情 POP 明るい 音楽 マッチ 最高 音楽 個人的 オリー 出発 流れ Stay 鳥肌 たった. 病気 かかっ てる って 設定 けど 内容 あまり 暗く しっかり オリー ラブロマンス 描け 映画 めちゃくちゃ 好き."}, {"rating": 2.5, "content": "主役 女の子 かわいい ニック・ロビンソン カッコ いい 髪型 変 けど. だけど オチ あまりに チープ 急 だけ 昼ドラ みたい. 女の子 自分 都合 ばっかり 近づい 思え 離れる お母さん オーリー バレ 時 ハワイ 帰っ 時 2時間 同じ 展開 2回 いら 振り回さ オーリー 不憫 思え 91."}, {"rating": 3.0, "content": "こんな 完璧 彼氏 おる … …. ママ 愛 重 すぎる. Love is everything everything."}, {"rating": 4.0, "content": "純粋 綺麗 パワフル. 家 感じ とか 海 シーン とか ハワイ シーン とか とか すごく いい. 二人 距離感 雰囲気 すごく 好き. 気付く 時間 かかっ."}, {"rating": 3.8, "content": "純愛 ラブストーリー 観 たく. 素敵 だけ いい. 生き てる って 感じ まま 生きる 辛く 生き てる 感じ たい."}, {"rating": 3.5, "content": "ラブストーリー 好き 絶対 好き 思う くらい 王道 ラブストーリー 全体的 雰囲気 好き."}, {"rating": 3.5, "content": "136. SCID 重病 抱え 物事 つい 時 既に 外 世界 出 18歳 女の子 命がけ 恋をする -。. わかり やすく 観 やすい 作品 でし 😊 主演 女の子 笑う 凄く キュート 可愛く 物語 進む につれて 可愛さ 増し いく ー ね 自然 心 温かく 嬉しく 映画."}, {"rating": 3.5, "content": "家 設計 素敵 音楽 いい オリー タイプ. 終わり 方 なんだか 少し 納得 いか."}, {"rating": 3.7, "content": "SCID （ 重症 複合型 免疫 不全 症 ） 難病 患っ 少女 マデリン 隣 越し 来 イケメン 青年 オリー 切ない ラブストーリー 思い … まさかの ネタバレ 厳禁 案件. なんか 日本 リメイク そう 予感. 主人公 女の子 とにかく 魅力 的 彼氏 身も心も 絵 描い イケメン. 映像 綺麗 演出 凝っ てる. ティーン キュンキュン 最後 泣け ちゃう ベタ やつ 文句 つけ 良作 じゃ ね ？ なんて 思い 観 たら. うわー 終盤 予想外 展開 来 良い 意味 裏切ら まし. 爽やか なかなか 重い 問題 突きつけ くる 秀逸 青春映画 ござい まし. 日本 演じる 誰 だろ. 17歳 巨乳 女優 なんて おら よ なー."}, {"rating": 4.0, "content": "王道 純愛 ストーリー. 考え ラブストーリー 見 い人 いい 思い."}, {"rating": 3.2, "content": "オチ ダメダメ けど 純粋 可愛らしい 映画 …. 主人公 女の子 美し すぎる … …."}, {"rating": 2.0, "content": "後半 ネタバレ 含む ）. うーん. 微妙. 音楽 とにかく. 微妙. 奥深い 世界観 演出 たい だろ. シーン 曲調 全て 合っ. 音楽 に関して 主観 的 意見. 多く 仕方がない. こんなに BGM 悪い 意味 気 事. なかなか. りな ナレーション. バック ストーリー 興味 湧か. 今 キャラクター 感情移入 出来. 映像 綺麗. 色合い 無く 見. つまらなく 感じ しまう. ノンフィクション 感. 出し たかっ たら. いくら 下手くそ 過ぎる. ネタバレ. なんで 家 出 たら ダメ のに. ドア 暗証番号 教え オカン. 家 出て. どう 考え 免疫力 人. 少ない 主人公 歳 わかる でしょ. 建築 デザイン てる 暇. 自分 病気 免疫 力. もっと 考える 普通. そんなに 特殊 病気. 家 出て 飛行機 乗っ ぐらい. 発作 起きる ？. 一通り 海 やら やら した 後. 翌朝 倒れる とか おかし すぎる. 彼氏 なぜ 惹か. わから. 別に 理由 視覚 的 表す. どんどん 彼ら だけ 仲良く いき. 視聴者 完全 置い いか. 他 にも ｢ おいおい 。｣. ポイント 多い. 全て 中途半端."}, {"rating": 3.4, "content": "映像 綺麗 でし. ニックロビンソン 好き けど なんか 映画 ニック あんまり 好き なれ … かっこいい けど."}, {"rating": 4.7, "content": "免疫 不全 幼い 頃 外 出る 出来 部屋 暮らす マデリン 隣り 越し オリー 心 通わ やがて 初めて 恋 募ら … まぁ 汝 よく 難病 扱う 恋愛映画 思う 勿 本作 箱庭 少女 戦慄 驚愕 展開 待っ 言え 鑑賞 後 幸せ 気持ち イマジネーション 中 宇宙飛行士 デザイン 素敵 でし. 映画 複雑 秘密 当事者 すれ 世界 封じ しまっ わけ 辛い よ ね 愛 故に 言え 観 しばらく 余韻 残り 脳内 カフェ 自分 活用 とても 好き 映画 予想外 はまっ ね 時に キュート 時に セクシー アマンドラ・ステンバーグ 溢れる 魅力 大きい よ バカンス 水着 着替え 海 泳い だり きゅんきゅん フムフムヌクヌクアプアア."}, {"rating": 3.0, "content": "まさか そういう 展開. ２ 人 自由 過ごせ. 43本 目 Amazonプライム."}, {"rating": 3.9, "content": "主人公 マデリン 可愛く 美し …. 最近 ラブストーリー 系 映画 一番 好き. 映像 全て 柔らかく MV 見 気分."}, {"rating": 3.4, "content": "少女漫画 チック 映画 だけど 内容 現実味 しっかり てる 感動. あと 申し訳ない けど みんな 言う マデリン おっぱい パネェ … ほんと ごめん."}, {"rating": 3.0, "content": "いや いやいや (｀ ω ´)。。。. いつ クライマックス くる 期待 観 けど. … … … … … ないッ ！(｀ ω ´) ッ. まず 金持ち 過ぎる 時点. 同情 余地 無しッ. . 主人公 マデリン. とにかく 乳 凄 (｀ ∀ ´) ッ. 目 そっち ばっか いって 話 内容 頭 入っ こ ねぇ ッ 笑. 爆乳 けど. 横 見 張り 普通 じゃ ねぇ ぞ コラッ (｀ ∀ ´)！. しかも 結構 肉食系女子 ッ. グイグイ いっ ちゃ アプローチ 半端 ねぇ 笑. 男 方 ッ てぇ 見た目 爽やか イケメン (｀ ω ´)、、、 積極 的 消極的 なんだか わかりゃ. チャラ いん 硬派 わから. アウトドア なんだか オタク 系 なんだか わかり ませ ッ. ッ. やる 事 だけ キッチリ やっ ッ. (｀ ∀ ´)！（………… さすが ござい やす ッ ）. 俺 家 2階 窓 もし マデリン 級 巨乳 見え隠れ 日 にゃ あ. 速攻 Amazon 通販 望遠鏡 買う (´ ω ｀). まぁ. 話 逸れ けど 系 映画 やっ たら. 邦画 っけ ？ 平井堅 瞳を閉じて 流れる やつ 病気 娘 連れ 出して 親父 ぶん殴ら やつ 方 めちゃくちゃ 感動."}, {"rating": 3.6, "content": "かわいー. ほんで マデリン めっちゃ いい 家 住ん でる ー. イケメン 隣 引っ越し 来 窓際 距離 縮め いく 展開 日本 少女漫画 的 感じ. 映画 ヒロイン 女の子 マデリン 病気 家 外 出 って 加わっ 切な 倍増. マデリン かわいい おしゃれ. 病気 ？ ほんま 病気 ？ って こっち 心配 多々 笑. ナース 人 毎回 外 来る 入れる ねん オリー いれ れよ w. てか オリー ？. イケメン 優しく 君 美しい とか サラッと 言う 海 写真 演出 とか ？ 最高 ？？？. 現実 問題 剥がす 大変 そう 爆. 一瞬 女の子 デート ？ ？ 笑. 子 出て きた ？ w. 結構 序盤 思っ. BGM 最高 khalid 使わ てる. 宇宙飛行士 演出 かわいく すき. 突っ込み どころ たくさん けど w かわいく キュンキュン した 高得点."}, {"rating": 4.0, "content": "難病 抱え 外出 禁じ 女の子 隣 引っ越し 男の子 恋する 話 ありふれ 流れ 思い ラスト がらり 話 変化 映画 １ ０ 代 純粋 恋愛 感 家族 ありか 考え させ 映画."}, {"rating": 3.5, "content": "101 本 目 あらゆる 物 アレルギー 反応 重症 複合型 免疫 不全 症 外 出 遠距離 近距離恋愛 こんな たら 惚れ まう やろ ポジティブ 外 世界 綺麗 見える 急変 サスペンス あと ほんと ごめん 胸 でか すぎ だろ."}, {"rating": 3.5, "content": "お盆 映画生活 22本 目 🎬. お盆 ラスト デー よ つらい. ファミリー ティーンエイジャー ラブ. SCID 病気 外出 恋愛 禁止 実は 病気 母親 異常な愛. 彼氏 イケメン. ハワイ 行き たく よ. ティーンエイジャー ラブストーリー って すてき 憧れる ぅ 🐶 ❤ ️. 映画作品 どう よ."}, {"rating": 4.0, "content": "映画ポスター タイトル 素敵 興味 持っ プライム 鑑賞. 主人公 とても 魅力 的 人 マデリン 笑う こっち 嬉しく 2人 やりとり 可愛く 思わず やける 場面 …. マデリン 建築 建物 中 話し メール やりとり カフェ みたい シーン おもしろい."}, {"rating": 3.5, "content": "素敵 シーン けど ちょいちょい くる B級 感 否めん かっ."}, {"rating": 3.4, "content": "行動 起こら なぁ. 自分 選択 次第 人生 変わる なぁ つくづく 思っ. 死 いく やり たい やる 後悔."}, {"rating": 3.3, "content": "今 理解. 束の間 生き 感じ たい. 母 娘 ホラー 愛. ＊ ＊ ＊ ＊ ＊ ＊ ＊ ＊ ＊. 主人公 ハワイ 逃げる 映画. 好き. ハワイ 感じ. 好き なんとも 言え. すべて 許さ すべて 自分. 感覚. そんな ハワイ 行っ. 最終的 マディ 病気. ママ 解き放た. 病気 ママ だろ. ママ マディ. 愛し こそ. … 頭 わかっ. 映画 ホラー 思っ. とても 綺麗 映像. 楽しく 親しみ ポップス. 可愛い アマンドラ・ステンバーグ. 美味しい 砂糖 コーティング. てる けど. 愛し てる いっ. 相手 縛っ いけ. 親 子 自由 奪う 権利. 硬く 考え すぎ. … … … ニック・ロビンソン 最後. 髪 切ら 笑."}, {"rating": 3.9, "content": "ぬえ ？. 重病 少女 越し 少年 セカチュー 的 恋愛 思っ 切なく キュン たら. 切ない ヤマ場 先 … まさかの サスペンス 展開. マデリン かわいい."}, {"rating": 3.6, "content": "ハワイ シーン 素敵. オリー かっこよ すぎ. 挿入歌 聴い 曲 ばっか."}, {"rating": 3.7, "content": "主演 女の子 とっても かわいい. 途中 最初 無菌 こだわっ 1秒 外 出 たら 命 関わる 描写 ？ っていう レベル 飛行機 乗っ 海 入っ いやいや いくら んで もさー 思っ たら 最後 急 展開 納得. 基本的 ティーン 爽やか 恋愛 映画."}, {"rating": 3.8, "content": "ツイッター 一時期 話題 作品 劇場 鑑賞 逃し ありがたい Amazon 配信 始まっ 早速 鑑賞 1時間半 観 おすすめ. 病気 せい 外 出 少女 少年 物語 知っ 病気 描写 結構 生々しく びっくり まし なきゃ いけ …。 同時に ミッドナイトサン 同じ 感じ 同じ 流れ だろ 自然 思っ まし. 今作 ある意味 裏切ら まし 手 話 よく 展開 まさかの 展開 正直 とても 驚き まし 展開 もう少し 最後 方 尺 長く いい ？ 思い まし. もう少し 詳しく 描い ほしかっ みたい いくつか まし いい 意味 悪い 意味 恋愛 中心 お話 思い. にとって 主人公 マデリン とても 魅力的 見え まし. 口 出す 言葉 考え 共感 ハッ まし 大胆 若さ 故 なのか しれ ませ とても 羨ましかっ. 束の間 いい 生き 実感 普段 忘れ かも しれ 思い まし. 生き 実感 毎日 送っ だろ. マデリン 恋に落ちる オリー 魅力 的 でし 誰か 世話 守っ 生き マデリン 守る 一緒に 人生 楽しん 生き とても 印象 的 でし 守る 対象 変わっ 彼自身 自分のために 生きる 思う 感慨深い まし. 住む 家 街 描写 シーン 素敵 でし 映画館 み たら どんな ふう だろ ストーリー 予想 以上 深く 2時間 くらい よかっ 思う 作品 でし. 最後 今更 こんな 言う 遅い かも しれ ませ 黒人 少女 白人 少年 恋物語 のに 人種差別 云々 話 出 こ 少し 感動 覚え まし 来. 観 良かっ 後日 2回目 観よ 思い."}, {"rating": 4.0, "content": "姉 進め 鑑賞. 普通 面白かっ けど オチ イマイチ. 窓 海 写真 貼ら シーン 海 シーン 良かっ. あと 妄想 中 世界 ね. 挿入歌 めちゃくちゃ 良かっ."}, {"rating": 4.0, "content": "話 展開 少し 雑 感じ けど. マディ ものすごく 可愛らしく. オリー キュート. 全力 恋する 気持ち 思い出す 作品."}, {"rating": 3.5, "content": "無菌 室 大事 育て 結果 最高 タイミング 最高 クライアント 出荷 出来 感謝 恨ま なんて 何一つ 思う."}, {"rating": 3.8, "content": "ニック・ロビンソン 好き 大 満足 ニック 超 かっこよく カッコ よく ストーリー とか どう いい 顔 いい 素晴らしい. 日本 なかなか 公開 原作 読ん 見 ニック だけ 楽しめ っていう 笑. とにかく ニック・ロビンソン カッコ いい Love Simon 早く 日本 公開."}, {"rating": 3.5, "content": "【 2018 08 04 .S AT 】. ティーンエイジャー. 可愛い 純粋 恋愛映画. ニックロビンソン 演じる オリー. ただ イケメン. 年齢 君 綺麗. サラリと 言え ちゃう 感じ ずるい なぁ. 優しく 一途. ただ イケメン じゃ 二 度目. マディ 聡明 魅力的. オリー 時 表情. 本当に 恋する乙女 可愛かっ. ストーリー展開 読め ちゃい まし …. お母さん 気持ち わかる けども …. 自分 マディ たら 許せる なぁ …. 思っ ピュア 恋愛映画. 観 やすかっ. キュン たい 時 観る いい ね."}, {"rating": 3.8, "content": "二人 可愛い. ママ 娘 失い たくない 分かる けど 娘 気持ち 考え たら. 最終的 ハッピー 良かっ 笑."}, {"rating": 4.0, "content": "正直 オチ わかっ しまっ けど こういう すき よ 夢物語 感 けど."}, {"rating": 4.3, "content": "いける はず のに いって どっか いき たく. いき てる 意味 わから そう けど み おわっ たら 人生 無駄 てる 気分. 古本屋 って とこ いい. てか ぜんぶ."}, {"rating": 3.5, "content": "ジュラシックワールド 男の子 可愛かっ. 見 色々 美しかっ. ちょっと 出来 過ぎ 感 矛盾 感 否め けれど. 楽しめる 映画 でし."}, {"rating": 3.2, "content": "感動 見よ 思っ レンタル たら いい 意味 裏切ら."}, {"rating": 3.8, "content": "映画 観る 私たち いつ マディ 死ん しまう じゃ って 不安 要素 抱え 観る 余儀なく 別 意味 疲れ しまっ 幸せ 全快 パート 心 どこか ハラハラ しまう. 初っ 鼻 ？ オリー いけ めん ？ 始まり 海 写真 窓 張り巡らし 後半 もう オリー いけ めん って クッション 抱き 抱え ね 叫ん よ ね. なんか もう いつ 頭 悪い 感想 ごめんなさい. 海 行き たい 遠く遠く 海へ."}, {"rating": 3.5, "content": "美男 美女 出演 目 保養 映画. 内容 ともかく zedd stay 流れる. タイミング 最高 でし."}, {"rating": 3.8, "content": "見 現実逃避. 美男 美女 目 保養. オーリー 全て 海 君 待っ って 書い メモ 海 写真 窓 貼っ シーン 最高 良かっ."}, {"rating": 3.8, "content": "美男 美女 すぎ やばい 目 保養. 最終 的 良かっ ね 感じ. お互い 想い 合っ てる 素敵."}, {"rating": 3.6, "content": "ニック・ロビンソン 愛でる 96分間. 重度 免疫 不全 家 1 歩 出 少女 となり 引っ越し 青年 窓 越し 一目 惚れ 物語. 触れ合える 死ん 構わ じゃなくて 死ぬ リスク 負っ 一瞬 いい 触れ合い たい って 考え 思っ. 重い 思っ たら 案外 あっさり さらっと 観. ひたすらに ニック 優男 こんな 家族 思い 思い 素敵 男性 おら 長髪 似合う なんて 最高 ニック."}, {"rating": 4.0, "content": "THE HAPPY END !!!. 美男 美女. まさかの 展開 けど. 懸ける 全て 思い. 良い 方向 変わっ 思う."}, {"rating": 3.8, "content": "病気 外 出 女の子 隣 越し 男の子 ニックロビンソン 万歳 一目惚れ 周り 声 負け 強く ティーン 向け BGM 少女漫画 恋 いく … …. … … だけ 話 最後 20分 衝撃 走る 最後 一 捻り やら ！！！！！！. もう一度 ニックロビンソン 万歳. 見 恥ずかしく くらい 優男 笑 泣ける 笑. 髪 長い なぁっ 思っ けど 終盤 すっかり 定着 まし よかっ."}, {"rating": 3.2, "content": "ニックロビンソン 目当て 鑑賞. ありがち ラブストーリー 思い込ん たら ちょっと ホラー. 親 子供 我が 人生 だろ …."}, {"rating": 4.0, "content": "免疫 弱く 18年間 外 出 女の子 マディ 恋をする. ーー まじ ー って けど 展開 なんとなく 読め ちゃっ. けど 可愛く 久し振り キュンとする 感情 味わえ 映画 でし. マディ 表情 とか 行動 とか 可愛く 例えば 好きな人 近く 来 時 とか 好きな人 空間 どう たら いい 分から 時 緊張 とか 嬉し 会え もどかし とか 表情 作る 上手く 久し振り 恋し てる 気分. ほんで ニックロビンソン かっこよ 過ぎる ジュラシックワールド お兄ちゃん ね. ボヤっと 眼 笑い 方 (〃▽〃). あんな ボーイフレンド 欲しい なあ …. 母親 酷い けど 可哀想 人. あんな 家 作っ ちゃう 母親 財力 すごい 思っ 笑. 医者 本当 ねー."}, {"rating": 3.5, "content": "pretty good. Alabama Shakes Sound Color イントロ 鳥肌 音楽 気持ち ダイレクト 伝わっ."}, {"rating": 4.0, "content": "可愛い 映画 でし. ニックロビンソン かっこいい マデリン 全て 可愛かっ 表情 魅力 的 妄想 行動 可愛い. お母さん したこと 残念 けど … 気持ち わかろ 優しさ. ｢ 死 覚悟 恋 ｣ のに 可愛く 幸せ 気持ち まし."}, {"rating": 3.7, "content": "マディ 表情 最高. ファッション パステルカラー かわいい. 映画 後半 理想的 すぎ 憧れ 女子 おら やろ."}, {"rating": 3.5, "content": "ニックロビンソン かっこ ええ. 結末 予想 違い すぎ 焦り まくっ もし 自分 やっ たら 母親 恨み 続ける かも."}, {"rating": 3.9, "content": "主人公 偉かっ. お母さん 分かろ 理解 しよ. 18年間 返し っ きっと 憎ん しまう それでも 家族 かけがえ 大切 家族."}, {"rating": 3.2, "content": "期待 違う ー ！！( 笑. もっと 素直 きゅん ♡ 涙 つもり すん ごい 複雑 気持ち 終わっ. 映像 美し マディ 愛し 楽しめれ よい."}, {"rating": 3.3, "content": "オシャレ オシャレ すぎ でしょ 若者よ. IT 駆使 ザ 現代社会 って 感じ. ロミオとジュリエット. オシャレ 音楽 混ぜ 込ん. ポップ 感じ. 途中 なぜだか. 台湾 映画 思え. ゆったり 雰囲気. アメリカ らしく かしら."}, {"rating": 3.5, "content": "オチ なんか 微妙 けど. オリー マディー ずっと 一途 よかっ なあ 🙊 ❤ ️. 2018 6 25."}, {"rating": 3.2, "content": "免疫力 通称 SCID スキッド 呼ば 病 患い 自宅 監禁 状態 マデリン 外 出 本 読み 映画 観 外 世界 遮断 生活 送っ ある日 男の子 引っ越し くる 人目 惹か 合い メール 会話 こういう 時期 1番 楽しい よ ね 恋をする 事 こんなにも 大胆 なれる 自分 知り 成長 いく マデリン めちゃ 可愛い セクシー 絵 綺麗 ピュア 素敵 サイコパス."}, {"rating": 3.0, "content": "マデリン 可愛 すぎる ふとした 瞬間 表情 とか 良かっ. オリー かっこよかっ. 結末 もう少し 違っ たら なぁ."}, {"rating": 3.8, "content": "マデリン 病気 受け入れ マデリン 触れ たい 自分 思い 抑制 マデリン 事 第一 考え オリー 素敵. 海 行き たい っていう マデリン 海 行け って ガラス 一 面 海 写真 貼っ もう トキメキ でし ね. オリー 大 感謝 🙏. くらい 愛さ たい 愛し たい 気持ち いっぱい."}, {"rating": 4.4, "content": "美しい 物語 素晴らしい 作品 わから けど 主人公 かわい すぎ. 爽やか 季節 見 たい 作品."}, {"rating": 3.3, "content": "記録 6 21. 日本 恋愛漫画 原作 実写映画化 違っ 現実離れ ティーン 恋愛 ...? 深読み すれ ホラー映画 ....? でし 👐. . Youtube いつ たまたま 見かけ 予告 気 思い出し 見 み まし ただ 恋愛映画 じゃ ..... . 現実離れ すぎ 恋愛映画 どうも キュン 最後 結末 真実 知っ マデリン 反応 割と 薄く 逆 衝撃 （笑）. . それでも 許せる マデリン いい 子 かも しれ けど いや 警察沙汰 けど ?! って 思っ まし （笑）. . マデリン 役 アマンドル スタイル めっちゃ よかっ 笑っ 顔 とか 可愛く 気 検索 み たら ビックリ ハンガーゲーム 途中 カット ニス 助け 仲良く 少女 ルー 役 コロンビアーナ 主人公 カトレア 少女時代 演じ 子 でし （笑）. . ちなみに ニック ジュラシックワールド お兄ちゃん 👐 ただ 髪の毛 長 すぎ どうも しっくり こ （笑）."}, {"rating": 4.9, "content": "オリー 役 ニック カッコ いい. やばい カッコ よ すぎる 好き ちゃ よ ね. 静か 作品 分 主人公 自由 シーン すごく 開放的 鮮やか 楽しい 誰 抑え てる 気持ち もっと 大胆 いい かも 考え させ くれ. 主人公 建築 学ん 出 くる 建物 デザイン すごく 良かっ. 主人公 空想 素敵 あと 何より サントラ 最高 でし 好き 曲 ばかり 狂気 的 取れる マデリン 母親 環境 描写 いい 意味 軽く 物語 全体 不器用 登場人物 許し 雰囲気 良かっ. それにしても ニック ほんとに かっこいい なぁ."}, {"rating": 3.8, "content": "安心 けど 代わり映え つまらない 人生 送る. 死ぬ かも しれ けど やり たい 事 やっ 後悔 人生 送る. 27歳 久しぶり キュンキュン まし (*´∀｀*) （笑）. オリー 行動 1つ 1つ かっこよく 可愛く (*´∀｀*). 自分 為 考え 行動 言葉 表せ ・・オリー みたい 人 どっか 落ち ？ ？？？ ？ ？？？. マデリン 笑顔 可愛 すぎ ❤ ︎ ❤ ︎ ❤ ︎. 途中 自分 的 かなり 良かっ けど 後半 いく につれて だんだん ストーリー ぬる 感じ しまっ. だけど 観 良かっ ◎. 20代前半 飲み 歩い 明け方 帰宅 大 爆睡 翌日 約束 すっぽかし 外 自分 部屋 窓ガラス 小石 永遠 投げつけ 起こさ いた事 思い出し まし _(: 3 ∠)_. 同じ 経験 雲泥の差 悲しい （笑）."}, {"rating": 3.6, "content": "ニックロビンソン マデリン 役 女優 良 すぎる. オリー ずっと 優しくっ. 窓 貼る とか 反則. マデリン 幼 色っぽ. とにかく 表情 魅力的. オチ 確か 微妙 けど. 十分 ドキドキ ヨシ. わたし お気に入り オリー 妹. キラキラ ロング 金髪 シルバー スカート お兄ちゃん 仲良し わい. 最後 シーン もっと 長く 見 たかっ."}, {"rating": 3.5, "content": "世界の中心で愛を叫ぶ 的 感じ 思っ たら ある意味 予想 裏切られる ラスト 音楽 良かっ."}, {"rating": 3.5, "content": "久々 きゅんきゅん まし. ニック・ロビンソン すごく かっこよかっ マデリン 役 子 すごく 可愛い. ラスト マジ よ って くらい 衝撃 でし … 最終的 良かっ (^^)."}, {"rating": 5.0, "content": "特別 病気 診断 為 世界 隔離 生きる 女の子 ある日 隣 家 引っ越し 来 男の子 出会う 事 きっかけ 大胆 なれる 自分 気付い 自分自身 人生 選択 出来る 主人公 成長 ゆく ストーリー."}, {"rating": 4.0, "content": "少女漫画 読ん. 育っ. きゅんきゅん × きゅん 映画. ニックロビンソン かっこいい. なんて きゅん ！！！！！！！！. 幸せ. かわいい〜 💖. だから よ."}, {"rating": 3.4, "content": "ストーリー 設定 良かっ けど 最後 オチ 予想 通り ちょっと がっかり. 純粋 2人 恋愛 良き."}, {"rating": 3.9, "content": "イケメン どっか 観 思っ たら ジュラシックワールド 🦖. すごく 顔 好き."}, {"rating": 3.5, "content": "予告 見 気 本作. 難病 免疫 極端 弱く 18年間 家 外 出 1人 少女 お隣 イケメン 君 恋に落ちる お話. よく 難病 だろ … 思っ 見 たら 見事 裏切ら まし 笑. まぁ ツッコミどころ 多い けど 是非 前 情報 入れ 見 頂き たい 一本."}, {"rating": 2.6, "content": "現代 版 ラプンツェル. すてき 演出 胸 打つ. 最後 終わり 方 わたし 好き. ちょっと サイコパス じゃ ？ って けど 見."}, {"rating": 5.0, "content": "映像 綺麗 上 挿入歌 最高 視覚 的 観 楽しかっ. 結末 想像 全然 違っ けど 素敵. 意外 評価 そんなに 高く びっくり. オリー かっこよ すぎ 眼福."}, {"rating": 4.5, "content": "ニックロビンソン かっこいい ってか かわい すぎ. 絶対 最後 泣ける だろ 思っ たら そっち系 みたい 笑. 逆 こういう 病気 系 ラブストーリー エンディング 新鮮 よかっ. 超純水 ピュアピュア ラブストーリー."}, {"rating": 3.4, "content": "病気 生まれ 17年間 家 出 事 少女 隣 引っ越し 青年 恋し いき. セカチュウ 的 感じ 思っ まし 最後 違っ 展開 でし."}, {"rating": 4.1, "content": "ティーン 大好き そう 映画. ザ 王道 けど 挿入歌 全部 良い ニックロビンソン ロン 毛 イケメン 海 シーン きゅんきゅん."}, {"rating": 2.6, "content": "はじめ いい 感じ やっ けど まじ かいっ ていう 多い オチ 近づく につれて ー って しまっ なぁ マデリン かわいい."}, {"rating": 3.5, "content": "父親 兄 亡くなっ っていう フレーズ やたら 出 くる まぁ なんか そんな 気 よ ねぇ ラスト ニック・ロビンソン イケメン."}, {"rating": 4.8, "content": "きゅんっ きゅん した ♡. ストーリー 薄い けど. 画 キャスト 最高 いい. サウンド 申し分 無い ♪( ω و و 好き."}, {"rating": 3.5, "content": "辺 ティーン 向け ラブストーリー 思っ たら 途中 まさかの サスペンス 展開 入っ 演出 面白かっ 意外と 楽しめ. 一瞬 曲がっ 無い いい 話."}, {"rating": 3.4, "content": "爽やか 前向き 素敵 けど ストーリー もう少し 奥深い 期待."}, {"rating": 2.8, "content": "188cm イケメン. ピュアラブ …. きゅんきゅん …. 俺 よ って. ウィスパー よ. 死ぬ ♡."}, {"rating": 3.0, "content": "10代 特有 恋する 無限 力 湧い くる そんな 感覚 思い出さ くれる 映画. 星の王子さま 読ん 時 結末 理解. なぜ 死 選び バラ 元 戻る. いま 理解. 死 選ぶ. 束の間 生き 感じ たい. オリー 出会っ ただ 人生 悲観 だけ 少女 前 向く 女性 充分 感じ させる 表現. なぁ オチ 少し 少し 違う. 悲恋 いい 思わ けれど お母さん 辛さ わから けれども オチ 持っ くる お母さん 再生 描い くれ 救い 気 …. 失わ 10代 戻っ こ 思う オリー 出会え 恋 だけ 回収 きれ 想い 辛さ じゃ 思う. 愛 人 惑わす 一 歩 踏み出す 勇気 くれる メッセージ 軸 置く 愛 ゆえ 狂っ しまっ お母さん 心 作品 中 異質. 色彩 ともかく 美しい 作品. ハワイ 海 最高 魚 綺麗. 世界 知ら 白 しか 纏わ マデリン. 閉塞感 黒 しか 纏わ オリー. ２ 人 ラスト お互い 爽やか 色 服 着 走り去る シーン とても 印象的. オリー 昇華 髪 切ろ うん. ハンガーゲーム ともかく 可愛らしかっ ルー 可愛さ そのまま こんなに 美しく 成長 なんて 感動. ただ 恋をする 若者 描き 若く 社会 的 活動 盛ん アマンドル 知性 滲み 出 本作 魅力."}, {"rating": 3.0, "content": "ティーン いい なぁ. お隣 同士 住ん 部屋 同士 隣 窓 越し 会話 とか 少女漫画 かっ w. オリー 行動 イケメン すぎる. 死ぬ な！ って 言わ み たい."}, {"rating": 4.0, "content": "サスペンス ホラー 的 こわい 展開 想像 ちゃっ けど やっぱり ちょっと 違う ラスト 全体的 きれいな 音楽 映像."}, {"rating": 3.5, "content": "寝る 話し たい. 話し てる 外 気分 なれる. 隔離 育っ たら 外 行き たく よ ね 最後 まじ … っていう 結末 けど 難しい よ ね."}, {"rating": 4.0, "content": "観 たかっ やつ. 主人公 女の子 かわいい 相手役 男の子 イケメン 最高. どっち み 思っ たら ハンガーゲーム 子 ジュラシックワールド 子 どうり. ストーリー 良し 悪し 人 意見 分かれる だろ 感じ けど 2人 お互い 想う 気持ち 真っ直ぐ 目 離せ ◎. 期待 以上 でし."}, {"rating": 2.9, "content": "最後 オチ 軽っ. いい なあ 隣 お家 イケメン 越し あら まあ わたし 部屋 部屋 見える. 窓 越し 見つめ 合い 想い 馳せる. 二人 想い 強い のに 直接 会っ 触れる. ロマンチック. わたし 思考回路 現実 3 歩 くらい 退き まし 👍."}, {"rating": 3.6, "content": "純愛 裏 歪ん 愛情. 恋愛 メイン オブラート 包ま てる けど 普通 考える 怖い …."}, {"rating": 3.4, "content": "妄想 話し てる シチュエーション. 幻想的 素敵. 音楽 最初 方 いい 雰囲気 けど. ハワイ 微妙 かも. どれ 好きな音楽 のに."}, {"rating": 3.7, "content": "一目惚れ お互い どんどん 夢中 ゆく 感じ 目 たら 照れ 笑い 合う 感じ とても かわいかっ ♡. おち まさかの ？ って 感 けれど 見 ほっこり まし."}, {"rating": 3.5, "content": "病 自宅 監禁 生活 女の子 隣 引っ越し イケメン 恋 話 音楽 二人 合わせ アップテンポ 今時 やつ 滅菌 白い 服 しか 着 マデリン どんどん カラフル 色合い 身 つけ いく 姿 心 変化 読み取れ まし. ただ 壁 隔たれ ヒロイン イケメン ひっ つける いえ オチ どう ？ 無理やり 感 過ぎる."}, {"rating": 4.2, "content": "俳優 人 ジュラシックワールド 出て た人 気 み たら 女優 ハンガーゲーム ルー 役 人 テンション あがっ. この女 優 笑う 時 目 感じ 昔 好き ルー 役 時 み グラマラス 成長 成長 って すごい 思っ. 面白かっ けど オチ 賛否両論 そう まぁ 好き."}, {"rating": 4.0, "content": "先 読み やすい けど 映像 音楽 好き 見 とても 楽しかっ. きゅんきゅん."}, {"rating": 3.4, "content": "途中 良かっ 途中. 最後 良い 良い けど うーん って 感じ. バントケーキ くだり 想像 中 話す すき."}, {"rating": 3.8, "content": "綺麗 海 最高 デザイン 家. シーン 合っ 音楽. とにかく 映像 演出 好き. ストーリー 裏の裏 読み すぎ. あ こんな 感じ ？ って くらい. 話 先 読み やすかっ. 初々しい お隣 関係. 接し 方 とにかく 可愛い ☛♡☚. いろんな 愛 形 気. 窓 貼ら 写真 シーン 最高 🏝. 26本 目 2018."}, {"rating": 4.4, "content": "あ なんか どんでん返し パターン って 気づい 途中 もっと 狂気 的 母親 想像 けど 案外 かい話 🧐. 星の王子さま あんなに 深く 読ん けど なるほど なぁ って 思っ. 心 洗わ ラブストーリー 😌 💕."}, {"rating": 3.6, "content": "マデリン 生き てる って 実感 たい 死ぬ 恐れ って とこ 憧れる. 星の王子さま 深い そんな 読み方 高校生 なかなか よ. 音楽 セレクト よかっ. けど 初っ端 ほんま 病気 かい 思い み しまっ 笑."}, {"rating": 3.8, "content": "ど ストレート 表現 よき よき ◎. 自分 犠牲 目 前 やり たい 事 挑戦 人 愛し っていう 真っ直ぐ 心 素敵だな って 思っ. 恋は盲目 けれど 盲目 なれる 夢中 なれる 相手 素晴らしい 思う. 嘘 つい お母さん 愛し たかっ って オリー 監禁 てる マデリン 惹か だろ どうしても どうしても どうしても っていう 人間 欲 深さ. 胸キュン たく 借り 作品 けど 恋愛 だけ 全て 関係性 愛 考え させ 映画."}, {"rating": 4.3, "content": "ラブストーリー ‼ ︎. サスペンス ⁇. いや ラブストーリー ‼ ︎. 遊び心 沢山 詰まっ. 二人 仕草 魅力的. 登場人物 みんな 愛. 戦っ. ドローン 使っ 映像. 海 シーン 色々 見せ 方. とても 綺麗. マディ 妄想 本屋. ラストシーン 対比. 妄想 現実 しっかり 写し 思う. 妄想 現実 行っ 来 彼ら 心 歩み寄り 分かり 易かっ 楽曲 チョイス ラジオ 流れ くる イマドキ モノ ばかり 若い 二人 恋 象徴 思っ. ゼッド アレッシアカーラー Stay 劇中 盛り上がり マッチ 思う 私的 ね. 素敵な気持ち くれる 映画."}, {"rating": 3.1, "content": "2人 初々し 微笑ましく 可愛かっ. よく 病気 モノ ？ 思っ けど 違っ. なにもかも やんわり. 物足りな けど ストレス 見れ まし. 女の子 家 豪華 あんな 家 住ん み たい."}, {"rating": 3.0, "content": "初々しい ストーリー 読め けど マッタリ 観. マデリン 可愛い オリーイケメン. やっぱ 髪 長い 男の子 好き."}, {"rating": 3.2, "content": "割と 良かっ けど 結末 ちょっと 納得 いか."}, {"rating": 2.2, "content": "狂気 性 なぁ 母親 期待 べき かも しれ 笑. 1時間 20分 くらい 綺麗 映像 音楽 癒さ stay ね."}, {"rating": 3.4, "content": "主人公 マデリン 無垢 純粋 佇まい 眩しい. 映像 音楽 ファッション お洒落 感 ただ 観 視覚 的 楽しい 作品 可愛い 💛."}, {"rating": 3.2, "content": "ずっと 見 たかっ. 見る 前 きっと こういう 展開 だろ 勝手 想像 最後 驚い. めっちゃ 泣く とか 思っ けど ウルッ くらい."}, {"rating": 3.5, "content": "恋 って いい よ ね … … 思っ. 冒険 必要 よ ね って. 愛し合う 二人 とーっても 美しく. ジェラシー ジ 字 出 見惚れ ちゃっ. 病気 事 あんまり 気 ませ でし. 恋 方 夢中."}, {"rating": 3.8, "content": "マデリン オリー 惹か く 感じ 可愛く キュンキュン まし. 母親 なかなか やばい ねー. 外 出る 死ん しまう 家 出 なんて 自由 奪わ 我慢 出来る かな …. それにしても マデリン 良い 子. ニック ロン 毛 やばい ♡."}, {"rating": 4.0, "content": "大好き ニックロビンソン 釣ら ずっとずっと 観 たかっ 映画. プライム 追加 見つけ 即座 鑑賞 まし. 宇宙飛行士 模型 マデリン 自制心 マデリン 脳内 存在 次第に オリー 気持ち 自制心 勝ち 気持ち 勇気 マデリン 動かす. マデリン オリー もらっ 勇気 こそ マデリン すべて 動かし 感じ まし. 憧れ 外 世界 飛び込ん 喜び 同時に 迫り 来る 恐怖 まるで マデリン 成長 描い 映画 言える でし. 言っ マデリン オリー 純粋 恋愛 見所. 欲 言え もう少し オリー 家庭 事情 掘り下げ ほしかっ. 1時間半 じゃ 物足りない くらい 素敵 映画 でし."}, {"rating": 3.5, "content": "海 行き たい マデリン 夜中 オリー 窓 一 面 海 写真 貼っ け シーン とても 印象 残っ. 双方 家 どちら 親 問題 マデリン に関して かなり 危ない 感じ. マデリン 考え 設計図 2人 想像 シーン とても 良かっ. 最後 なぜ 難しく よく 分から もう 一 回 みる."}, {"rating": 3.5, "content": "拗ら お互い 素直 良かっ あと 映像 もの凄く 綺麗. 長髪 ニック かっこいい."}, {"rating": 4.2, "content": "🎧 Stay. ❤ ️ 信じる. やっと 観. 見 女優 中 アマンドラ はほん たう 格別 可愛かっ びっくり. ニック ジュラシックワールド 時 はるか 成長 本当に ほんと びっくり. 二人 純粋 愛 頭 中 ずーっと ループ てる たまらない. お母さん 気持ち 分から 18年間 とか 思う 辛く けど 親 愛 よ ね. 挿入歌 本当に 素敵 でし."}, {"rating": 3.0, "content": "インスタ 見つけ 以来 ファン アマンドラ 主演 って ずっと 観 たかっ のに 今更 …. ストーリー 期待 過ぎ せい あんまり 響か. 終わり よけれ 全て 良し ハッピーエンド 騙さ てる けど. お母ちゃん あんた. マディ オリー 出会わ なけれ 一生 外 世界 知ら まま かも 思う ゾッと. 18年 返せ. まあ マディ 服装 かわいい. アマンドラ かわいい. 白い Tシャツ デニム 似合い すぎる スタイル 良 すぎ だけ 観る 価値 って 感じ. かわいい. 結局 1番 納得 18年 監禁 素敵 恋愛 恋人 出来る なぜ."}, {"rating": 2.5, "content": "可愛らしい 2人 けど お母さん 捕まる 内容 よ. スリラー …."}, {"rating": 3.5, "content": "ありがち ストーリー 疑わ 受け入れる しか 運命 …。 病人 見え 魅力 除い … 想定外 裏切り それでも 受け入れる しか … 確か 思い 星の王子様 結末 … 🌹."}, {"rating": 3.6, "content": "洋楽 リング 良き. ただただ 母親 17年 監禁 思う マウディー かわいそう."}, {"rating": 3.4, "content": "家 構造 できすぎ てる 日本 じゃ そう かも しれ けど 凄まじく 家 作り とか 構造 とか 素敵 家 だけ じゃなくて 色 感じ 綺麗 ニックロビンソン かっこいい 素敵 ティーン 映画 思う だけど お母さん ちょっと 過保護 すぎる あと 進む につれ 後 展開 予想 ちゃう 予想 当たっ ちゃう 当たり障り 映画 思う ニックロビンソン かっこいい."}, {"rating": 3.6, "content": "マウイ島 行き たいよ. てか 母親 ある意味 ホラー. ニック イケメン 過ぎ."}, {"rating": 3.5, "content": "初対面 お互い 緊張 どう たら いい わから 感じ ニヤニヤ まくっ 2人 純粋 み 心 洗わ … …."}, {"rating": 3.9, "content": "好き 本 言葉 色 悪い 癖 大切な人. 窓 海 写真 埋め 尽くす シーン."}, {"rating": 2.0, "content": "？ って 所 多々 オチ 読める. ちょっと 冷め 気持ち 見 しまっ. 主演 2人 映像 音楽 綺麗 走る シーン 素敵 もっと 純粋 見れれ 良かっ 笑."}, {"rating": 2.2, "content": "うーーーーー 思っ 違っ 展開 思わず って 感じ ちょっと もやもや. 長め 綺麗 MV って 感じ 内容 薄い. インテリア とか 世界観 すごく 素敵 だから 長め 綺麗 ミュージックビデオ 笑. 現実離れ 清潔感 好み でし ストーリー ちょっと うん 最後 納得 おわり."}, {"rating": 3.2, "content": "予想外 とてつもなく ハッピーエンド. もっと 泣ける 系 思っ 正直 響か ちょっと 残念. あと ちょいちょい 入っ くる 空想 シーン ？ 的 二人 物理的 距離 二人 心 距離 表し だろ けど 個人的 すき ませ でし. 二人 甘い 雰囲気 最高 でし ♡ 純愛 ラブストーリー 思っ 見 たら 楽しめ."}, {"rating": 3.7, "content": "思っ 少し 違う 展開 驚き. オリー とにかく カッコ よかっ 髪型 ダサい って 言わ けど 髪型 最高 ◎. 写真 シーン ほろり くる. エンディング イラスト かわいかっ."}, {"rating": 3.5, "content": "ニック … ジュラシックワールド お兄ちゃん こんな イケメン. マデリン どんどん 開放 的 格好 いく 良かっ. マデリン めっちゃ 可愛かっ. ストーリー あんまり 響か けど."}, {"rating": 3.9, "content": "純粋 純愛 ラブストーリー 映像 綺麗 大人 方 楽しめる 思い 好き でし."}, {"rating": 4.0, "content": "人生 きっかけ 連続. って. 得る 大切なもの 犠牲 なけれ. 学べ まし."}, {"rating": 3.2, "content": "外 出 窓 海 写真 埋め 尽くす なんて なんて ロマンチック 😍. ラスト ちょい びみょ め."}, {"rating": 3.7, "content": "かわいい 🙊 ❣ ️. 2人 初々しく こっち ドキドキ わ. 予想 結末 ちがっ. すごく よかっ 映像 とにかく 綺麗."}, {"rating": 3.0, "content": "見つめ 瞬間 恋 伝わっ くる. ふたり やり取り 可愛く 分せつ. 愛しすぎて 縛りつけ 人. 愛の力 強く 解放 人 色んな 愛 溢れ 作品 ◎."}, {"rating": 5.0, "content": "はあ ああ ♡ オリー とっても かっこいい マディー とっても 可愛い 目 きれい. 結末 一 歩 手前 さておき マディー オリー メッセージ を通して お互い 事 どんどん 知っ いく （ 悪癖 ？ とかいう 質問 可愛い すぎる ） シーン とても 素敵 どんどん お互い 好き いく 姿 キュンキュン まし. 朝 起き ガラス 窓 海 写真 世界中 海 君 待っ てる なんて そんな 素敵 言葉 ？. フレッシュ 2人 癒さ まくる 映画 でし."}, {"rating": 4.0, "content": "中 結末 映画 中 結末 違い. どんでん返し. どんでん 感 (?) ありません. おぉ こう なるかっ って 感じ. 見 飽き. おとぎ話みたい 幽閉. お姫様 王子 様 出会い 一 目 惚れ 恋 落ちる みたい （笑）. そういう 人気 だろ なぁ. 感じ うん キュンキュン …. 限り 砂糖 近い. めちゃくちゃ 甘 目 恋愛映画. とにかく 登場人物 達 可愛い. 恋人 同士 だけ. 親子 愛 感じ 映画 思い. 映画 好き ジャンル 違う 人. オススメ しよ 思っ."}, {"rating": 3.6, "content": "まぁまぁ 面白かっ. 若い 男女 新鮮 最後 良かっ 思う."}, {"rating": 3.6, "content": "Titie : エブリシング. Twitter バズ っ アメリカ 人気 小説 実写化 ラブロマンス 映画. 免疫 不全 苦しむ マディー 18歳 多感 時期 一切 外出 許さ. 会っ 良い 医療 関係 者 母親 そんな 家で しか 過ごし マディー となり オリー 男の子 引っ越し くる. 2人 偶然 目 合い 連絡 先 交換 チャット やり取り 続い 独立 記念日の日 マディー オリー 家 呼び キス. ハワイ 旅行 マディー 旅先 倒れ しまう … みたい ストーリー. 2人 恋 甘い 感じ ちょっと アダルト 感じ 90分 よく まとまっ でしょ. とはいえ ツッコミどころ 満載 最後 オチ 意外と 衝撃 的 ラブロマンス でし. 劇中 Stay 流れ 個人的 嬉しかっ. movie everything movielover エブリシング 映画 映画 好きな人 繋がり たい 映画鑑賞 stay zedd."}, {"rating": 3.9, "content": "マデリン オリー どんどん 恋し いく 姿 とても 可愛く ふたり ハワイ 旅立つ ハラハラ しながら マデリン 幸せ そう こっち 幸せ ドラマティック 結末 思っ 以上 お気に入り 映画 まし."}, {"rating": 3.3, "content": "恋 って 障害 燃え がち. あまりに 真っ直ぐ 過ぎる 純愛 のめり 込め 自分 だいぶ 荒ん でる."}, {"rating": 3.1, "content": "バッドエンド 思い ハッピーエンド. ずっと 病気 生活 送っ こそ 出会う 人. 普通 生活 送っ たら 出会わ 人. 結果的 どっち いい なんて わから 答え なんて 存在. 中 愛 見つけ 幸せ."}, {"rating": 4.2, "content": "ニックロビンソン カッコ 良 すぎ. 音楽 すごく 良く 観 やすい 映画 でし."}, {"rating": 4.6, "content": "ニックロビンソン かっこ よすぎ しんどい ｗｗｗｗｗ ラスト 割と 騙さ 大賞 けど 全体 的 雰囲気 とか 音楽 すき 🌴 🤦🏼 ‍♀ ️💙 重たい ストーリー けど 音楽 お陰 暗く 過ぎ 🏝 ニックロビンソン かっこいい 点数 顔面 って ほんと 不 平等 （笑） やっ らん (^.^) 🤷🏼 ‍♀ ️."}, {"rating": 3.8, "content": "前半 キュンキュン 感 良かっ. 主人公 リアルモアナ みたい 子 可愛い."}, {"rating": 3.6, "content": "すごく 綺麗 すごく 純粋 作品. 生き 自立 全身 全て おもいっ きり 味わい 尽くし 次 瞬間 どう いい くらい 一瞬 一瞬 愛する. 親子 って 難しい."}, {"rating": 3.4, "content": "音楽 めちゃ 良い. サントラ 欲しい くらい. あと オリー イケメン 過ぎる."}, {"rating": 3.7, "content": "主人公 たら 絶対 お母さん 呪う. オリー イケメン すぎる."}, {"rating": 4.0, "content": "So romantic. I wanna fall in love like this story."}, {"rating": 3.3, "content": "免疫 障害 持ち 17年間 一 度 家 外 出 少女 マデリン 隣 引っ越し 来 少年 オリー 出会い 恋をする. ミッドナイトサン 同 系統 映画 思っ たら だいぶ 違っ 驚き 笑. 予想 涙 出 ませ でし. 中盤 流れる BGM 映像 ミュージックビデオ みたい オシャレ. 内容 割と あっさり. オリー ニックロビンソン ひたすら カッコイイ. マデリン アマンドラステンバーグ とても 美人 素敵 でし."}, {"rating": 3.8, "content": "挿入歌 含め 得点. る ほ ど って 感じ 終わり でし いい 映画 でし."}, {"rating": 3.5, "content": "ニックロビンソン 瞬間. めちゃくちゃ かっこいい. マデリン 役 子 笑っ 顔 キュート. 映画 全体 色味 良き. 黄色 水色 よく 使わ. マデリン 白 オリー 黒 って 素敵. マデリン 空想 中. 自分 似 てる 宇宙飛行士 出 くる 可愛い なあ って. 素敵 ポイント たくさん のに. オチ 腑に落ちない 感じ."}, {"rating": 3.0, "content": "まず ニックロビンソンイケメン すぎ. マデリン ニックロビンソン ハワイ ドライブ マックデマルコ 歌う シーン 最高. ストーリー おい とい とにかく 音楽 サイコー ストーリー まじ … ？ 感じ 本当に もはや ニックロビンソン 音楽 だけ どうにか てる. RY X howling 流れ まじ アツ 改めて 聴く 本当に 良い 曲 声 良い. それから ホセゴンザレス ケラーニ アラバマシェイクス 流れ 映画 見る っていう かっこいい 音楽 聴く って 感じ でし."}, {"rating": 3.0, "content": "人間 環境 有機 的 つながり 生存 呼吸 飲ん 食べ 排泄 一見 恒常 的 見える 個体 細胞 絶えず 死滅 再生 環境 人間 にとって 有益 無益 有害 幅広い 存在 人間 細胞 レベル 常に 変化 つづけ 環境 常に 変化 つづけ 時として 変化 担う ウイルス バクテリア 呼吸 飲ん 食べる 即ち ウイルス バクテリア 体内 取り込む. 人間 体内 細胞 数 はるか 超える 数 バクテリア 存在 乳酸菌 いわゆる 善玉菌 大腸菌 いわゆる 悪玉菌 それに どっちつかず 日和見菌 らしい. 免疫 細菌 体内 取り込む 過程 徐々に 獲得 いく すでに 知る. そういった 観点 言え 作品 おかしな たくさん 作品 テーマ 免疫学 アレルギー 免疫 不全 設定 箱入り娘 初恋 物語. 初めて 恋 ときめく 娘 娘 心配 母親 優しい 看護婦 理不尽 父親 自立 模索 良識 若者 悪人 登場 ほのぼの 映画 白人 黒人 恋愛映画 こういう 作品 求め 逆 アメリカ 鬱屈 世相 見 とれる."}, {"rating": 3.2, "content": "予告編 負け 否め けど. あっさり てる 見 やすい. 海外 行き たい."}, {"rating": 3.2, "content": "インテリア ステキ. こんな ウチ 住み たい. あと 音楽 センス よかっ. ハワイ ホテル 可愛い〜. 話 内容 ともかく. こんな 純愛 いいね."}, {"rating": 3.5, "content": "重症 複合型 免疫 不全 症 病気 マデリン. もう 気づい 頃 外気 触れ 室内 生き きた … そんな マデリン 隣 越し 家族 中 年頃 男 オリー. 隣 同士 自分 達 部屋 窓 お互い 姿 見える … … … 気づい 頃 好き って 感じ だけど… … … 二人 前 重症 複合型 免疫 不全 症 病気 立ちはだかる って 話. 生まれ この方 外 出 位 のに … … … 思い 他 いたる 所 無理 けど … … … そんな リアリティー 求め ちゃ いけ. 死ぬ かも しれ 分かっ 時 人 黙っ 死 待つ ？ … … … はたまた 残り 命 謳歌 ？ なんて 見方 胸 伝わっ くる じゃ ？ … … …. そんな ポジティブ 解釈 しない なぁな 映画."}, {"rating": 1.2, "content": "想像 下さい. 1時間 以上 熱心 話 聞い のに 相手 いきなり まぁ 今 話 全然 関係 無く www 本題 けど w. 抜かし たら さすが カチン 来 よ ね ？ そういう 映画."}, {"rating": 3.3, "content": "君 瞳 色 教え って 口説き 方 日本 まず 聞か 台詞 妙 惹か. それにしても ニックロビンソン 美し すぎ やし ませ."}, {"rating": 3.5, "content": "It is always like that. It ’ s never like that."}, {"rating": 3.4, "content": "なんだろう 期待 ちゃっ たぶん 良く 悪く みたい 感情. 妄想 場面 とか 海 とこ とか 好き."}, {"rating": 3.7, "content": "難病 ラブストーリー 一見. 主役 マディ ハンガーゲーム 子 … 成長 ね. 免疫系 難病 物心 つい 時 自宅 出 マディ 孤独 紛らわせる 空想 建築 世界 見せ 方 語り口 好み インテリア 美術 衣装 好き."}, {"rating": 3.3, "content": "免疫 病気 せい 家 出 娘 こだわっ 自宅 インテリア 観 うっとり 美し 我が家 参考 たく. 扱う テーマ 一見 重い 軽 め 音楽 そう さらり 観 不思議 詳細 言わ 最後 オチ 思いのほか 軽い 賛否 あろ まあ それでも 良し しよ. カメラワーク 好き 作品."}, {"rating": 4.6, "content": "Ocean eyes かける センス 良 すぎ. ストーリー 歌詞 内容 絶妙."}, {"rating": 3.1, "content": "あらゆる 菌 ｱﾚﾙｷﾞｰ 反応 起こす 難病 患う 17 歲 ﾏﾃﾞｨ. 娘 死 恐れ 医師 母 自宅 無菌 室 結果 ﾏﾃﾞｨ 17年間 1度 家 でる. ﾏﾃﾞｨ 18 歲 誕生日 迎え 日 隣 ｵﾘｰ 越し くる. 窓 越し 出会う 2人 一目 恋 落ちる. ﾏﾃﾞｨ 暮らす 家 一見 とても 素敵 家 外 気分 一面 窓 部屋 完璧 ﾈｯﾄ 環境 ちょっとした 運動 機具 整っ. 孤独 感じる 優しい 母 子供 頃 お世話 係 看護師 娘 信頼関係 恵まれ みえる. ｵﾘｰ 当然 会う 初め 窓 越し 顔 合わせ 常に ﾒｰﾙ やりとり. この辺 2人 純粋 ｷｭﾝｷｭﾝ. ﾒｰﾙ やり取り あらわす 演出 斬新 ﾏﾃﾞｨ 置か 環境 相乗効果 思っ 以上 心 ささる. どんなに 顔 合わせ ､ ﾒｰﾙ 電話 会話 触れ たく 若々しい 思い 溢れ 初々しい 気持ち 思い出す ♪. 文字通り 1つ 出会い 人生 大きく かえる. ところどころ 詰め 甘い 部分 綺麗 音楽 映像 癒さ 形 どう 多く 愛 感じる ｽﾄｰﾘｰ 展開. 重た そう 設定 割 ｻﾗﾘ みれる 作品."}, {"rating": 3.5, "content": "予想 外れ わけ けど まさかの オチ 驚い. 大切な人 一緒 って 当たり前 すぎ 気 づけ けど 本当に 幸せ."}, {"rating": 3.8, "content": "綺麗 恋愛映画. インテリア とか ファッション 見 てる だけ 楽しい. バーガーショップ シーン 好き. セット 作り物 感 ミニチュア 感 かわいい 宇宙飛行士 かわいい. メール やりとり 仲良く って 現代 絶対 はず けど あんまり 描か 退屈 がち 思う けど ああ 表現 仕方. ニックロビンソン 最高 カッコ 良かっ …."}, {"rating": 3.7, "content": "恋愛映画 思い 家族愛. 自分 マディ 同じ 病気 って 思う おそろしい. 純愛 素晴らしい. マディ 途中 ママ 手紙 書い 心 決め って 感じ のに あっけなく やっぱ 諦める って ちょっと 男振り 回し すぎ じゃ ？ って 思っ 不快 笑. 結末 正直. あ そんな 感じ ？ って 思っ けど 映画 よ ね www. 愛っ やっぱ 生きる力 よ ね."}, {"rating": 3.3, "content": "なんか 期待値 高く 設定 悪かっ けど こんな もんか 感 笑."}, {"rating": 4.2, "content": "ニックロビンソン 最高 ござい まし. マディ だけ じゃなくて 色んな 登場人物 感情移入. インテリア センス 良 すぎ だけ 夢 広がっ 満足. マディ 途中 言っ 唇 感覚 忘れ 脳 覚え てる みたい 言っ 本当に 心から … … … って 共感 （笑）. love simon 楽しみ."}, {"rating": 3.3, "content": "生まれつき 重度 免疫 不全 人生 大半 厳重 衛生 管理 屋内 医者 母 ポーリーン 看護師 カーラ 過ごし マデリン. 18歳 誕生日 迎え 日 マデリン 隣家 越し 青年 オリー 知り合い メール 交換 オリー 魅力 惹か いく. やがて カーラ 協力 オリー 家 中 対面 マデリン ある時 オリー 助ける 命 危険 顧み 家 飛び出し しまう. 母親 二度と オリー 関わる 言い 渡さ マデリン オリー 忘れよ もっと オリー 関わり たい 思う 次第に 外 出 たい 気持ち 強く. 隣 家 越し オリー ガラス 越し 心 通わ 自分 全て かけ 初恋 身 焦がす マデリン. 命 顧み ず外 飛び出し 二人 ハワイ 出かけ 楽しい 日々 過ごし のち マデリン 具合 悪く このまま マデリン 帰ら ぬ 人 思い まさかの どんでん返し. マデリン じつは 病気 じゃ ー. 免疫 不全 病気 超 健康 人間 ー 母親 父親 兄 亡くなっ ショック 大きく 以上 愛する人 失い たく 気持ち 18年間 娘 一 歩 外 出さ 監禁. 死ぬ かも しれ 話 流れ 衝撃 すぎる 展開 びっくり すぎ. オリー NY 帰っ しまい 病気 知っ マデリン オリー 追い NY 二人 待ち合わせ 本屋 再開 ハッピーエンド ラブ."}, {"rating": 4.2, "content": "うわ ぁぁぁん 良い 映画 よ …。. 心 中 5点 5点 シャウト ヤング・ミー 3点 3点 アジる アダルト・ミー 大 乱闘 結果 4 2点 大人 折り合い. ストーリー 至って 単純 〈 生まれつい 病気 一 度 家 外 出 少女 お隣 越し 来 青年 窓ガラス 越し 恋 落ち … 〉. そんな ベタ 難病 ＋ ボーイ・ミーツ・ガール 面白い 事 なんて 有り得る ？ って 思っ よ ね ？ ね ？. おもしろい よ おぉ. … そもそも 悲しい お話 とか 有り ませ しかも 此 現代 的 コミュニケーション 論 … … エディプス・コンプ … … … 私宅監置 … … とか 分析 脚本 粗 探し とか 通ぶる 不粋 思える 様 ピュア 魅力 満ち 満ち よ ‼ ︎ ミチ ミチ. ステラ・メギー 監督 今作 デビュー らしい けど 全く 信じ がたい 兎に角 ヴィジョン 明確 クリア モタモタ 一切 無い 心 波 満ち 引き ぴったり 寄り添う 様 音楽 使い方 とか なんだか 全く 新しい 世代 作家 様 思え まし （ 全く 見 分から TV ドラマ ぽい かも しれ ませ ）. なんと いって 主演 アマンドル・ステンバーグ ‼ ︎ たる 可愛さ 恐ろしい チャーミング 表情 豊か 饒舌 ピクサー アニメ 2周 先 行っ … 星 かな ？. 今作 魅力 文章 ぐだぐだ 書い 伝わら 事 ばかり 気 方 こんな モタモタ した 駄 レビュー 直ぐ 閉じ 予告編 検索 今 すぐ タップ."}, {"rating": 3.0, "content": "オリー ただただ かっこいい 映画. キュンキュン まし ずっと ニヤケ まし. ラブストーリー 思い ラスト あらそ ー って 感じ."}, {"rating": 3.0, "content": "ラブストーリー オチ 方 衝撃 大き すぎ …. 特別 キュンキュン 訳 めちゃくちゃ 普通 映画 でし. 2018年 27本 目."}, {"rating": 4.0, "content": "オリー かっこいい. ずっと かっこよかっ. 窓 越し やり取り マディ 思う 気持ち 好き. カーラ くれ よかっ 味方 よかっ ね マディ. 主人公 マディ もちろん キュート でし. キュン ピュア まっすぐ. 王道 かも けど いい 見 たい っていう ラブストーリー 久々 心 打た まし ♡. ママ 重 すぎ 愛 いつか 許し あげる だろ ？. いや 許せ いい よ. マディ 選ぶ."}, {"rating": 3.6, "content": "白 Tシャツ ハイウエストデニム 定番 スタイル 真似 たく マデリン ファッション. あまりに 衝撃 的 事実 話 方向性 疑っ けれど 作品 空気感 映像 音楽 心地よい ティーン ラブストーリー. ニック・ロビンソン もちろん アマンドル・ステンバーグ これから 大 注目 女優."}, {"rating": 3.4, "content": "挿入歌 入れ 具合 すき. ラブストーリー あんまり 見 けど 見 み たら 途中 すごく いい 感じ ときめき 感じ のに オチ 一気に 涙 引っ込ん. ？？？ わたし ラブストーリー じゃなくて ホラー 見 っけ … ？？？ ？. わたし たら 生き 年数 考え たら 許せ 思う. 本当に 怖かっ."}, {"rating": 3.7, "content": "Being with you made me brave. 40."}, {"rating": 3.5, "content": "ちっ. 美男 美女 すぎ よ お似合い よ. チュッチュ っし がっ ぇぇ. わし 美女 窓 越し ライン. キャピキャピ いんじゃ. はぁ 荒れ狂っ けど. マデリン 見れ 見る 可愛らしく 見え 化粧 映え すごい 美人. オリー ロン 毛 ベビーフェイス イケメン だし. 完全 ティーンエイジャー 向け 映画 けど ジジーエイジャー わし わりかし 楽しん 見 まし. 物語 よく 二人 結ば 難しい よ 系 映画 けど. それでも いい 楽しめりゃ."}, {"rating": 4.0, "content": "オリー かっこよさ 持つ 90分. 話 有り がち けど. 見せ 方 音楽 チョイス 映像 きれい わりと 好き."}, {"rating": 3.0, "content": "マデリン オリー. ストーリー 普通 けど 美男 美女 キレイ まとまっ てる."}, {"rating": 4.0, "content": "内容 りな かな ？. すごく きゅんと まし. 女の子 恋 だんだん かわいく いく 表情 お母さん いきすぎ 愛情 全部 鮮明 表現 思う. すごく 純粋 内容 ラスト 綺麗 まとめ よかっ. ただ stay 入れる 場所 残念."}, {"rating": 3.5, "content": "予想 通り 展開 …. 主役 アマンドル ステンバーグ 綺麗 ゎ. 魅力的 ❣ ️. ニック ロビンソン こりゃ ブーム 来 そう 予感 … 💕. あまり ラブストーリー 好き じゃ けど …. そう ゆう 範疇 映画 何故か 良かっ …. 多分 邦画 絶対 見 だろ なぁ 💦."}, {"rating": 3.5, "content": "最後 方 笑っ けど いい 話 なにしろ 人め ちゃ かっこいい."}, {"rating": 4.5, "content": "淡く ピュア 出会い. マディ 美しく キュート. オリー 紳士. 守ら 変化 長い 人生 送る. 本物 感じ 最高 知る 人生. 短く いい 生き たい 思っ. ティーン 向け 安っぽい 話. 勇敢 女の子 お話."}, {"rating": 3.9, "content": "映像 美し すぎる. ラスト ちょっと えっ って なんか ちょっと 納得 部分 🙂."}, {"rating": 3.5, "content": "映像 音楽 マッチ いい. 画像 綺麗. アマンドル かわいい. 内容 深く 浅く. 二人 感じ いい."}, {"rating": 3.7, "content": "良い 意味 … まさかの 展開 … ☆. ネット SNS … どんな 世界 繋がる 事 現代 けど …. やっぱり 直接 … 一番 良い よ ね … ♪. 好きな人 出来 たら … 顔 合わせ 沢山 話し たい いつ 声 聴き たい. 手 繋ぎ たい 触れ合い たい. キス たい セックス だって たい … ♡. お母さん 気持ち … とても 分かる … 涙. だから … 泣け ちゃう けれど … 涙. 許し あげ たい …. 海 緑 とても 綺麗 … ♪… 眩しい〜 ♪. 街並み … 素敵 … ♪. … 雑踏 … 人 多 … 少し 弱い けれど …. 踏み出し みよ 〜♪. 勇気 貰っ … ☆. 暖かく 優しさ 満ち 作品 … ♡. … タイトル … 鑑賞 後 … 分かる よ … ☆. 前向き なれる … ♡. 朝 元気 … 貰っ … ありがとう〜 (o^^o)."}, {"rating": 3.8, "content": "出会い たら 一生 気づく 事実. すべて かける 恋 人生 変える. ほんとに いい 人 思う. 思っ 無理やり 連れ出し 触れ しない 気遣い 優しく リード くれる. 2人 衣装 こだわり 好き."}, {"rating": 2.5, "content": "マデリン 病気 真相. 18年 人生 長い よ ねー. ちょっとした 事件 思う よ. ママ 気持ち わかる って 言っ けど ぜんぜん 理解 ー. ラスト 近く マデリン 体調 本当に 心配 観 のに ー. なんか だまさ 感 拭い きれ まま 終わり まし."}, {"rating": 4.5, "content": "ちょっと 歪ん 親子 関係 内容 自体 ラブストーリー 結構 ストレート ラブストーリー. 愛 死な って 通り 結末. 全て これから 全て 知っ いく 遅い 人生 スタート けど いい スタート ね. ニックロビンソン かっこいい."}, {"rating": 4.0, "content": "メール 電話 やり取り マディソン 模型 モデル 展開 好き. 何もかも オシャレ 女子 憧れる ばかり じゃ. りな 内容 特別 驚き 無く ストーリー 進ん いく けど 美男 美女 恋愛 見守る おば 充分 楽しめ まし. 2018 -3 8."}, {"rating": 2.8, "content": "なんと いって 主演 女優 可愛い ❤ ️. 内容 火サス っぽく さっくり 観 まし."}, {"rating": 3.5, "content": "辻褄 合わ ストーリ 稚拙 カバー 眩い 輝き YA 青春映画."}, {"rating": 3.5, "content": "初恋 運命 恋. 免疫 不全 患い 外 出 まま 18 主人公 マデリン. 隣 引っ越し 来 オリー 窓 越し 出会い 運命 変わっ 行く. もうこう ゆう 映画 感情移入 難しい 年頃 （笑）. ティーンエイジャー 可愛らしい 恋心 母親 目線 たかく 見守っ ちゃう. マデリン 行動 的 過ぎ. ヒヤヒヤ ちゃう よ （汗）. 思っ たら ーー. 最後 まさかの 展開 ビックリ. そんな ー (；ω；). マデリン 的 良かっ だろ. 複雑."}, {"rating": 3.5, "content": "レビュー ラスト 意外 人 多かっ どんな ラスト 気 けど 本当に 予想外 ラスト びっくり. 泣ける けど 良い お話 くらい 感じ."}, {"rating": 4.1, "content": "ずーーっと 見 たく ついに 鑑賞. 思っ 以上. 死ぬ 聞い stay かかっ くる ハワイ シーン 大好き ︎︎ ☺ ︎. ニックロビンソン かっこいい 尊い (；；)♡."}, {"rating": 3.9, "content": "主役 可愛 すぎる 音楽 最近 やつ 超 good 😊 ❤ ️. まさかの 展開 けど 好き 映画 中 一つ まし."}, {"rating": 3.5, "content": "外 18年間 病気 原因 出 マディ 隣 引っ越し 来 オリー 純粋 恋 物語 建物 色合い 映像 全部 綺麗 可愛い 詰まっ てる 迷惑 かけ たく 思っ てる マディ マディ 繋がっ たい 思っ てる オリー 夫 息子 亡くし マディ 人生 全て ママ いろんな 人 いろんな 愛 形 いろんな 人生 事 考え させ."}, {"rating": 4.0, "content": "病気 本当に 持っ てる 人 考え たら 終始 泣ける. ふたり 愛 おし そう 目線 見 きゅんきゅん. 話 ちょっと びっくり. 見 たい."}, {"rating": 3.8, "content": "久々 うわ あ〜 って 恋愛 出会え いっ っ こう すき ニックロビンソン はち ゃめちゃにかっこよくて ムリ."}, {"rating": 3.5, "content": "リアル ラプンツェル みたい. ジュラシックワールド お兄ちゃん やっぱり めっちゃ カッコ いい なぁ 好き. 2人 まっすぐ 恋 キュンとする. ちょいちょい お母さん って 最後 方. もっと 暗い 感じ 話 思っ けど 全然 違っ 良かっ."}, {"rating": 3.8, "content": "女の子 胸 大きく 正直 めちゃくちゃ 視線 いったん けど 衣装 ぴっちり たん わざと …. 闘病 暗い 感じ 清潔 無機質 印象 そんな 中 少し 粗野 男の子 ギャップ まあ とても 良い 思っ ちゃう すごく イケメン. 思わ ぬ 方 話 行っ 楽しめ けれど なんど けど 本当に 胸 気 よ …。."}, {"rating": 2.9, "content": "アマンドル 巨乳 顔 とか 髪型 とか 全部好き。. 方向性 はっきり よ ね ラブストーリー いく サスペンス いく はっきり. 日本 セカチュー 的 展開 恥ずかしく ちょっと."}, {"rating": 4.1, "content": "ハッピーエンド ヨカタッ. 母親 っ. 主人公 かわいい なぁ なんか 見 なぁ 思っ 調べ たら ハンガーゲーム ルー 成長 なぁ 同い年 (^^;."}, {"rating": 3.5, "content": "青春 純情 ラブストーリー. お母さん ちょっと ？ いや 相当 やり すぎ けど 故に 楽しめ まし. インターネット ね."}, {"rating": 3.5, "content": "生まれつき 重度 免疫 不全 家 外 一 歩 出 女性 隣 引っ越し 男性 物語. ストーリー 良かっ きっと 星 せい じゃ 言う 映画 似 主人公 女性 男性 恥ずかし 気まず 近づき たい けど 近づけ 焦れったい 様子 とても リアル 良かっ. 映画 見 風 波 鳥 声 なんとなく 新鮮 感じ. SNS 等 話題 期待値 高く すぎ せい 個人的 響か どこか 見 ストーリー 結末 少し 呆然. ただ 決して 悪い 作品 予告 等 見 気 人 見 みる お勧め."}, {"rating": 3.6, "content": "幼少期 続く 重度 免疫 不全 完全 滅菌 家 一 歩 出 17年間 生き 少女 マデリン 母 愛 受け 本 ネット 趣味 学ん 建築模型 囲ま 生活 送る ある日 NY 隣家 越し 青年 オリー 見かけ ネット 電話 窓 越し 交流 深める 二人 次第に お互い 想う 気持ち 積もっ 二人 ついに 同じ 空間 会う 試み … …。. 病 家庭 事情 制限 環境 下 必死 もがき 愛 生きる 選択 ティーン 恋愛 描い 作品 10代 少女少年 主人公 少し 背伸び 振る舞っ けれど 実 余裕 あまり 見 頭 掻きむしり たく 甘酸っぱい 恋愛模様 描か コメディ 色 明るく 静か 落ち着い 雰囲気 物語 進ん いき. あくまでも 想像力 豊か 少女 マデリン 主人公 ネット 電話 オリー 対面 会え やり取り マデリン 趣味 作っ 建築模型 中 まるで 場 会っ 二人 会話 演出 部分 とても おしゃれ 面白く 感じ まし. 一方 終盤 差し掛かる ｢ えっ そういう ！？｣ 思う 衝撃 事実 判明 病 患い 恋愛 生きる 系 作品 好きな人 にとって 肩透かし 食らっ 感覚 覚える かも しれ ませ. いずれ せよ 良い 意味 悪い 意味 ｢ 愛 人 惑わす ｣ 感じる 作品 でし."}, {"rating": 2.5, "content": "主役 2人 めちゃめちゃ 素敵 のに ストーリー ラスト 衝撃 すぎ うーん."}, {"rating": 2.8, "content": "他 人たち レビュー 読ん 思っ てる 一緒 安心 笑. ずっと 見 たい 思っ 泣ける 話 思っ 期待値 大 見. ラスト 20分 くらい よかっ そっか ろ …. オリー かっこいい こういう 恋愛 系 嫌い じゃ 主人公 かわいい 素敵 シーン ばっか のに オチ …."}, {"rating": 3.5, "content": "ロビンソン 君 かっこ よすぎ ね もう 本当に 好き ロン 毛嫌い けど 君 いい 好き. 映像 とか 凄い 好き 感じ 綺麗. ストーリー 的 急 テーマ 話 流れ ガラッと 変わる 流れ いっ しまっ たら だから そういう 感じ 終わら ？ 病気 系 家族愛 軽い サイコパス 的 とか 恋愛 中 色々 放り込ん み ていう 感じ 映画. ただ 始終 気 主人公 デカパイ でし （ 女 ）."}, {"rating": 2.5, "content": "後半 完全 サイコサスペンス ホラー のに ポップ 感じ 終わる 笑っ ちゃっ 機内 吹き替え."}, {"rating": 3.6, "content": "飛行機 み わかり やすく 少女漫画 的 なんか はたち まえ 思い出す 場所 様子 旅先 こう たら いい ばっちり 描い 良い 文化 的 人間 み たら チープ って 笑い そう けど 好き."}, {"rating": 4.3, "content": "前半 気持ち わかる きゅんきゅん ❣ ️🤗 後半 お母さん 恐怖 しか 良い 映画 🤗."}, {"rating": 4.0, "content": "愛愛しい お話 こうゆう すき ニックロビンソン ハンサム 優しく いい お話 🌼."}, {"rating": 3.8, "content": "難病 17年間 家 出 マデリン. 18歳 誕生日 時 隣 家 引っ越し オリー. 互いに 窓 越し 想い 寄せ いく けど. すぐ 近く おる のに 壁 さえ なけれ. っていう もどかし. 模型 中 直接 会っ てる. 感じ 良かっ なぁ 😊. 恋 女 人 内面 でる. 可愛さ 別格 感じ. 選曲 良く stay マデリン. 作ら ないか 思う くらい マッチ. 分 最後 ？ って 展開 残念 やっ けど. マデリン 海 見 たい って 言っ たら. 海 写真 一面 貼っ くれ. オリー 優し. 家 中 生き延びる 一瞬 外 生き たい. 知り たい everything 決意. マデリン 大きな 一 歩. 互い 真っ直ぐ 気持ち 素敵 やっ."}, {"rating": 1.8, "content": "ツッコミどころ しか 日本 ティーン 映画 ありがち ラブストーリー 🤢. マディー とにかく 巨乳. 結末 どう … ？ って かんじ."}, {"rating": 3.5, "content": "泣ける 書い まし 泣け. お母さん 気持ち 分から 無い 抗菌 過ぎ だろ って 思い."}, {"rating": 3.9, "content": "終始 ニヤニヤ キュンキュン. こー ゆ ーピュア かんじ まらん なあ. 映像 綺麗."}, {"rating": 4.3, "content": "大自然 映像 とても 美しく 壮大 圧巻 とある 理由 閉鎖 空間 しか 生き 少女 男の子 出会い 初めて 恋 命 燃やす お話 外 出よ 様子 生きる 改めて 考える きっかけ 少年少女 現実 葛藤 リアリティ 若い 2人 絆 深め 行く 恋愛 描写 涙 止まり ませ でし ドラマ ラブストーリー 好き 方 オススメ."}, {"rating": 3.8, "content": "ストーリー 普通 けど 色彩 よし 映像 よし 演出 よし 音楽 よし 主演 子 とーっても 美しい モアナ みたい 表情 すごく 良かっ. 全体 漂う 前向き ピュア 単なる ラブストーリー 超え 感動 くれ. ちょっと 泣い."}, {"rating": 3.9, "content": "音楽 センス よかっ. 前半 ロマンチック 二人 眩し すぎ 涙 出. 二人 寝不足 ずっと メール 話し てる 眠る 話し たい. オリー はにかん 笑顔 可愛い. マデリン かわいい オリー だって. 女の子 って 恋する こう ちゃう よ ね. 母 罪 許せる 気持ち わかる. 人生 一つ 違っ たら どう だろ もし 出会っ たら …。. もちろん 運命 逆らえ けど 素敵 運命. 本当に 眩しい ラブストーリー."}, {"rating": 3.8, "content": "いい お話. ロサンゼルス. 生まれながら 難病 向き合う 強い. 17年 間 外界 完全 隔離 生きること 余儀なく 女の子 マデリン. 18歳 誕生日 迎え ある日. NY 隣家 越し どこか 影 青年 オリー 出会い. 互いに 惹か 合う 2人 盲目 恋 落ち いく …。. 気がつけ オリー ばかり 考え マデリン. 自制 しよ すれ 抑え 自分 気持ち. 自分 だって 大胆 行動 取れる オリー 刺激 受け 勇気 得 マデリン. 意 決して 外界 足 踏み出す. ーー たとえ 命 危険 晒す なろ …. マデリン 演じ アマンドラ・ステンバーグ ナチュラル 美し ただただ 言葉 失う 笑. マデリン 抱える 病気 ーー 重症 複合型 免疫 不全 症 SCID. ーー 血 中 リンパ球 数 極端 少なく かつ 弱い 侵入 菌 負け しまう. ーー 菌 感染 抵抗 力 弱く. 食べる 物 触れる 物 ありとあらゆる 物 アレルギー 反応 示す. 衣類 すべて 殺菌 済み 物 使用. 菌 侵入 防ぐ 設え 密閉 気密 室 存在. 医者 母親 看護師 監視. ーー 父親 兄 事故 亡くなっ. 家 中 入れる 限ら 人間. 徹底 衛生 管理 厳重 隔離 今日 生き こ. 普段 室内 運動 読書 ネット. 自身 所属 てる 支援団体 メンバー ネット 経由 やりとり. ーー 重病 患っ 人 社会 遮断 人 集まる コミュニティ. 建築学 ネット 受講. 読ん 本 レビュー 書い …. なんの 変化 同じ 毎日 繰り返す マデリン. オリー 出会い 日々 変化 もたらす …. ガラス 越し やりとり 始まり. メール ネット. 急速 縮まる 2人 距離. 看護師 協力 母 内緒 家 中 オリー 対面. 危険 頭 分かっ 恋 選ば. 無論 母親 猛 反対 くらう わけ …. こうして 命がけ マデリン にとって はじめて 恋 始まる …. 視点 観る. 捉え 方 変わる でしょ ね. マデリン たら たまっ もん ませ. 母親 気持ち 理解. 考え させ 難しい 部分 こそ 見応え ドラマ じゃ 思い す. 個人的 好き 作品."}, {"rating": 3.6, "content": "ピュア 想い まっすぐ まもり たい 気持ち 愛 大き すぎる ゆえ."}, {"rating": 3.5, "content": "思っ たんと ちゃう 笑. 予告 見 見 人 絶対 そう 思う はず 笑. くらい 思っ たんと ちゃう. 前半 ロマンティック 好き 感じ ねん 評価 耐え てる. 途中 グイグイ やし 裏切ら るし 大変 でし ね. 後半 もう 惰性 見 もん. いい 裏切ら 方 じゃ うーん って 感じ."}, {"rating": 3.4, "content": "オリー 好き 映画 蝿の王 主人公 じゃあ ネガティヴ だって 言っ 個人 的 ツボ 笑."}, {"rating": 4.0, "content": "ローーマンチック. 終盤 話 軸 ずれ 感 総じて 超 ラブ. 今夜 ロマンス 劇場 少し 似 ？. 男の子 すごい かっこいい 好き. 27."}, {"rating": 3.0, "content": "良く 悪く 病気 もち 恋愛 物 現代 版 感じ 終盤 手前 素直 涙 出 くる ぐらい 感動 けど まさかの 展開 都合 よ すぎる だろ 思っ 半分 ホラー びっくり 個人的 面白かっ."}, {"rating": 4.5, "content": "オリー 王子 様 感 BGM センス 良さ 惹か 観 作品 テラスハウス 初めて 観 時 同じ 気分. 直接 会え ない分 2人 壁 越し ネット を通じて 距離 縮め いく そわそわ 雰囲気 よ ぇ って. とにかく 初めて 外 初めて 車 海 なにもかも 目 輝か マディー めっちゃ 好き. 所々 ちらちら マディー 見る オリー 好き てか 全 女子 みんな オリー 好き たぶん 知らんけど. Stay 流れ 時 映像 合い 過ぎ 歌詞 マディー 向け 過ぎ 超 感動. だからこそ ラスト とんとん 終わる 感じ 残念 なぁ …. もう 一 回 落ち着い 観 たら 評価 下がり そう 今 くらい 好き."}, {"rating": 3.8, "content": "ストーリー 読み やすい けど 劇中 流れる 音楽 いい 👍🏼. 心 キュー って 映画."}, {"rating": 3.5, "content": "巨乳 とにかく 巨乳. ねー よ いや ねー よ. 繰り返し たま こういう 少女漫画 的 いいね."}, {"rating": 2.9, "content": "ニックロビンソン かっこいい 後半 まさかの 展開 主人公 寛容 人生 培わ 強 思っ."}, {"rating": 4.2, "content": "隣 引っ越し 偶然. 二人 恋 落ちる もはや 必然. このまま うまく いく はず やろ 思っ たら まさかの 最後 20分. 新しい 知れる 楽しさ 久々 感じ. 自然 風景 音楽 素晴らしく 美しい."}, {"rating": 3.4, "content": "主人公 gap 広告 出て そう びっくり 美人 眺める だけ 加点 話 恋愛 マンガ."}, {"rating": 3.7, "content": "思っ 内容 違っ 良かっ. 音楽 自然 壮大 美し 引き立て. よく そう 純粋 恋 物語 けど 映画 雰囲気 とても 好き す."}, {"rating": 4.0, "content": "オリー 結婚 くれ. となり あんな イケメン 引っ越し. おまけ 窓 越し こっ 手 振っ くれ. やっぱ アメリカ ちげ ー なぁ 🇺🇸 🗽 日本 じゃ 絶対. オリー 髪の毛 よかっ よ ？ ？ ロン 毛 っぽい 短髪 いい いい. ジェラシックパーク 子 ね オリー 役 ニックロビンソン 身長 188cm とか くそ ー いけ めん. 主人公 子 おっぱい よ. 女 目 いく. 最近 いちばん ほっこり した っ."}, {"rating": 3.9, "content": "わ … … わぁ あ … マディ すごく 綺麗 …. … キラッキラ 目 … … 大きい 目 …. 可愛い … … … 最初 白い Tシャツ デニム. 悪く けど …. 水色 短い Tシャツ デニム. あんなに 似合う 子 他 ？. って ぐらい 似合っ !!!!. オリーーー !!!!. 髪の毛 ーーー ´｡• ω •｡` )……. まっ ？ 微笑み ？. あんな 愛 おしく マディ 見る すごい. 素敵 関係. ツッコミどころ ちょこちょこ 見え. 薄々 そう じゃ 思っ けど. やっぱり かーーーー って. ほんと かーーー って. 素敵 ラスト."}, {"rating": 3.9, "content": "愛 物語っ 泣ける. 毎回 思い知らさ けど 愛の力 って すごい よ ね."}, {"rating": 3.6, "content": "都合 いい とこ けど 良かっ. いまどき 恋愛映画 って 感じ. 主人公 女の子 めっちゃ 可愛く めっちゃ いい 体."}, {"rating": 3.3, "content": "マデリン 外 見つめる 瞳. 本当に 綺麗 引き込ま. お互い 一途 想い 結ば. ハワイ シーン 一番 好き."}, {"rating": 3.5, "content": "マディ オリー めちゃ かわいいく 色彩 きれい. 2人 かわいい かっこいい 成り立つ かんじ まし. マディ グラマー ハワイ 行き たく まし."}, {"rating": 2.7, "content": "可愛らしい 初恋 話. ネット 駆使 関わら まるで おとぎ話 甘く ちょっと 切ない 物語 …. 彼氏 とっても 可愛い. 若い 役者さん 達 今後 期待. ーーーーーーーーーーーーーーー. オチ バレバレ. 途中. あー はいはい (´- д -`)」. って 感じ しまっ. せっかく 可愛く キレイ 話 のに. 簡単 オチ 読める がっかり. あと 矛盾 点 不可能 不自然 事 多 過ぎ. ヒロイン 病弱 のに ミニスカート ヘソ 出し ルック 事. 大金持ち 高級住宅街 っぽい 住ん ヒロイン 隣 貧乏 そう 彼氏 越し 来. 他 にも 矛盾 点 あげ たら キリ. 一 度 家 出 事 ヒロイン. 何で リュック （ しかも 服 コーディネート バッチリ ） 持っ とか そんな 細かい 目 いっ しまっ. せっかく 良作 部分 本当に 残念 m(__)m."}, {"rating": 3.0, "content": "トレーラー み 気 やつ. 星の王子様 重ね 手紙 文章. 窓 海 てる シーン 綺麗. デジタル 簡単 繋が 時代. アナログ 意思 疎通 直接 触れる 会話 良さ 感じ させる 映画."}, {"rating": 4.0, "content": "ずっと 見 たかっ 映画 白人 黒人 恋愛 のに 壁 全く 感じ させ ただただ 素敵 でし とても 魅力的."}, {"rating": 3.5, "content": "気持ち 若がえる 純愛 映画. 死ぬ かも しれ のに 好き 気持ち 動き だせる 若い って だろ けど 強い."}, {"rating": 5.0, "content": "ニック とにかく かっこよ すぎ. 話 内容 素敵 何回 観 たい. はぁ もう 一 回 観 こ よー っと."}, {"rating": 4.5, "content": "恋 人 狂わせる かも しれ たとえ 危険 わかっ 死ぬ なろ 一歩 踏み出さ. 人 出会っ 新しい世界 広がる everything everything."}, {"rating": 2.8, "content": "吹き替え 苦手 すぎ 吹き替え 版 セリフ 主人公 ナレーション あまりに チープ 感 見 気 恥ずかしかっ …。 オリジナル 版 見 たら マシ かも ？. ストーリー 中盤 ツッコミどころ 多 すぎ 入り込め 少女マンガ みたい なあ 主人公 二 人 演技 初々し 対面 シーン 見 てる こっち 緊張. オリー 顔 雰囲気 好き."}, {"rating": 3.7, "content": "マディ 服 とか 風景 とか カメラワーク とか 凄く 良かっ. 星の王子様 に関して お母さん 書い 手紙 言葉 深く 印象 残る. いや マディ 可愛い すぎる."}, {"rating": 4.0, "content": "まだ 恋 知ら 少女 初々し きゅんと くる. 最後 えー そう ？ 思う けど ハッピー 終わり 気持ち良 90分 ポイント 高い."}, {"rating": 2.9, "content": "？ って 何度 かなっ. 突っ込み 所 だらけ けど ヒロイン 可愛さ すご すぎ."}, {"rating": 3.5, "content": "良く 悪く 想像 通り 展開 思い 最後 お母さん 怖 すぎ びっくり 恋愛映画 初めて ゾクっと."}, {"rating": 3.2, "content": "生まれつき 重度 免疫 不全 家 一 歩 出る 事 生き マデリン 18歳 誕生日 迎え 隣 引っ越し オリー 出会い 恋に落ちる 看護師 協力 元 なんとか 自宅 直接 会い 気持ち 高まっ いく オリー 父親 けんか 目撃 助け たい 一心 外 飛び出し しまい. 重度 免疫 不全 病気 事 ポップ イラスト 交え 描写 マデリン 日々 明るい タッチ 描く たとえ 会え いつだって 妄想 中 オリー 直接 会っ 話し てる 妄想 中 だって 自由 二人 奇跡的 直接 会う 出来 命 引き換え 一瞬 幸せ ひと時 生き てる 感じ 時間 選ぶ マデリン ロマンティック ラブストーリー 展開 いき 唐突 翻さ 途端 作品 ジャンル 変わっ くる 展開 妄想 中 二人 一番 輝い 一番 恋愛 ドキドキ 感 感じ させ くれる."}, {"rating": 4.0, "content": "母親 子供 大切 思う 気持ち わ 子供 人生 親 変え しまう 違う 子供 自分 所有 物 じゃ よ 愛してる 故に 愛 相手 苦しめる 繋がっ しまう 事 って 自分 知ら 母親 過ち 許そ マデリン 優しい 子. 映画 ニックロビンソン 惚れ オリー マデリン 見る 瞳 見 てる 方 惚れ惚れ 度々 登場 宇宙飛行士 マデリン 世界 可愛らしかっ. マデリン オリー 2人 初々しい 感じ ただただ 微笑ましい 恋 たく."}, {"rating": 3.7, "content": "マデリン 可愛い オリー かっこいい 見 どきどき ストーリー ハッピー 寄り すぎ イマイチ かも しれ けど こんな 映画 でしょ 音楽 今 っぽ 全開 良き."}, {"rating": 2.0, "content": "DVD. 主人公 ピュアッピュア 恋 ミニチュア 世界 入る 妄想 演出 良かっ けど もう ひと 押し なんか 欲しかっ 感じ. ミニチュア 世界 宇宙飛行士 もっと 上手く 使え ？ っと."}, {"rating": 3.6, "content": "ヒロイン 相手役 2人 だけ お母さん 含め にとって 人生 懸ける 【 すべて 】 描か よかっ 中身 ちゃんと タイトル 繋がっ まし. マデリン オリー 本当に 初々しく 観 微笑ましかっ."}, {"rating": 2.4, "content": "主人公 ふたり 演じ てる 俳優さん どちら 大好き 予告編 観 すごい おもしろ そう 期待 だけ ちょっと （ かなり ） 残念 かも …. ミニチュア 世界観 映像 綺麗 使わ てる 音楽 衣装 とか いいもの 揃っ てる のに ストーリー なあ うん …. 色々 深く 考え 観れ 主人公 ふたり ラブラブ かわいい 映像 透明 感 すごく 良い まあ 感じ."}, {"rating": 3.6, "content": "主人公 めっちゃ かわいい. 初々しく 見 てる こっち 照れ ちゃ. 気軽 見れる 面白い 映画 でし."}, {"rating": 3.4, "content": "もう少し 大人 映画 おもっ たら ティーン 映画 セリフ 単純 簡単 英語 リスニング いい レベル."}, {"rating": 3.3, "content": "SCID 免疫 機能不全 病気 マデリン 外 世界 憧れる 華 17歳 ある日 近く 越し オリー 出会い 生活 一変 －－. 主人公 境遇 相手 男の子 登場 仕方 お決まり 感じ 家 外 出 マデリン 泳い だり オリー 話 シーン 全て 想像. マデリン ネット 外 世界 人 つながっ 読ん 本 レビュー アップ 建築 学ん だり まさに 現代っ子 オリー スマホ メッセージ 介し 知り合う イマドキ ね. オリー 見 目的 チャラ男 思っ けど マデリン 心配 会い がっ てる マデリン 優しい イケメン でし. マデリン オリー マウイ島 行く シーン 愛 逃避行 って 感じ 胸 高 鳴り 聞こえ そう. 途中 いい 感じ のに 終盤 変に 裏切ら 感じ ハッピーエンド こじつけよ てる 感 マデリン 生き よかっ けど 思っ 違っ."}, {"rating": 3.8, "content": "17年間 病気 SCID 外 出 マディー マデリン 隣 越し 少年 オリー 純粋 恋愛 でし ハッピーエンド. 前半 良かっ 後半 そう 事 理解 ストーリー 展開 イマイチ."}, {"rating": 3.4, "content": "前半 よかっ た分 変に 裏切ら 感 なぁ けど 全体的 いい 作品."}, {"rating": 3.2, "content": "見 てる こっち 照れる わ. さすが ダメ だろ. エンディング かわいい."}, {"rating": 3.2, "content": "主人公 女の子 表情 本当に 素晴らしい 少し 目 細める 時 表情 心 ぐっと 掴ま. 心 通わ 大雑把 感じ 監禁 状態 ラスト 付近 活かせ 感じ 作品 あまり 好き なれ. たぶん ストーリー もう少し 良く たら すごく 好き 作品 思う."}, {"rating": 4.5, "content": "外 世界 知ら マディー. となり 引っ越し 少年. ピュア ラブストーリー. 近づき たい 許さ. 歯がゆい 感じ とても 上手 表現. マディー 想像 世界. メール やりとり. 2人 絶妙 間 透明 感 溢れ. 吸い込ま 見入っ しまい まし. マディー 笑顔 キュート. オリー 優しい 眼差し. とても 印象的. 純愛 言葉. ぴったり 心 洗わ 映画 でし."}, {"rating": 2.8, "content": "メール やりとり 演出 素敵. あれだけ 行き たかっ 海 着い 描写 薄かっ 最近 イケてる アーティスト サントラ 使っ けど 音楽 頼り ちな 感じる シーン 多かっ. アマンドラ 可愛かっ."}, {"rating": 4.4, "content": "機内 観 まし. 自分 命 かけ 初恋 相手. 愛の力 感じ まし (^^)."}, {"rating": 5.0, "content": "amandla 可愛さ やばい 💖. 笑顔 kao 似 てる. 絶対 みんな みる べき 😍. ナンバーワン えい 💜 💜."}, {"rating": 3.6, "content": "ええええええええっ. って 最後 映画. 純愛 なぁ. 男の子 デビットベッカム 息子. ブルックリンベッカム みたい. ふわふわ ロングヘアー かわいい なぁ."}, {"rating": 3.5, "content": "久しぶり こんな 青春ストーリー み かも しれ. オリー めっちゃ かっこよかっ. 金髪 ロング 感じ 最高 😂 💟. ラスト びっくり."}, {"rating": 2.4, "content": "こうゆう 純愛 って ほん 素敵だな ぁて 思う. すごく 良かっ. ヒロイン 子 見 なぁ 思っ たら ハンガーゲーム 出て た人 びっくり. 可愛く まし ♪. 娘 娘 人生 母親 失い たく 気持ち わかる けど 子供 いつか 旅立っ いく 自立 いく 気持ち 尊重 べき じゃ なぁ. 最後 理解 もらえ 良かっ."}, {"rating": 2.9, "content": "ラスト びっくり ね って だけ 言っ いい よ ね あと ね … ネタバレ …. 切ない ラブストーリー ？. 幸せ 欲しい けど …. 意外性 けど イマイチ リア リテイ 欠ける ？. 嫌い よ わたし. . そんな 作品. . . キュンキュン 度 高い よ ね."}, {"rating": 2.2, "content": "2 2 3 2 2. マディー かわいい. エンドロール すき."}, {"rating": 2.5, "content": "可愛い なぁ ☺. 純愛 なぁ～ 😆. お母ちゃん ぅ 少し 娘 人生 壊す でし ねぇ ～. 怖い 💦 怖い 💦. マデリン 可愛い ❤."}, {"rating": 2.0, "content": "ー まい がっ. 主演 女の子 ハンガーゲーム すごく 印象 残っ 笑い 方 一緒 ステキ 女性. 愛 大きかっ なあ. すてき."}, {"rating": 4.0, "content": "キュンキュン 見 楽しかっ. 2人 ぎこち 距離感 とか BGM とか もう すべて 最高."}, {"rating": 3.2, "content": "ものすごい 純情 💛. 外 世界 知ら って 本間 もったい ❗. 母親 気持ち 分からん けど. 本人 にとって 生きる 意味 とか 楽しさ とか 幸せ って. きっと 家 閉じ込め 守る 制限 事 じゃ はず 🌀. 生きる 量 質 大事 ←. まさか 最後. 違う かったん かい けど. 誰 責め 過ぎ 事. 気持ち 面 諦め てる へん やろ けど. 人生 時 取り戻せる ねー 💡."}, {"rating": 2.5, "content": "最近 様 作品 当たる かぁ 残念 作品. 10代 女の子 好き あろ. 結末 最悪."}, {"rating": 4.8, "content": "最近 見 映画 中 いっ ちばん お気に入り 作品 言っ 見 飛行機 中 （笑） ちゃんと スクリーン 見. 18歳 少女 抱える … 切なく もどかしい 生活 疾走 解放 物語 最後 まさかの 展開 描写 音楽 全て ど ストライク でし."}, {"rating": 3.8, "content": "マディ ビッチ 感 ぱねえ. Zedd stay 挿入歌 流れ 時 ヘドバン 不可避 すき. すて ふふふ ふふふ ふふ ー."}, {"rating": 3.2, "content": "まさかの 展開. こういう 純愛 って 言う だろ なー って 思っ. なんか いい. マデリン 魅力的. オリー マデリン 目 いく."}, {"rating": 3.3, "content": "ありがち 難病 思い いろいろ 展開 尻上がり 面白く いっ 豪華 主人公 宅 印象 的 一方 寒々 海 醸し出す 開放 感 インパクト 大きい アニカ・ノニ・ローズ 演じる 母親 なかなか キャラ 主役 2人 なかなか 良し ‬."}, {"rating": 3.5, "content": "機内 み 映画 うぶ ヒロイン とっても 愛らしい （ 巨乳 ） かけがえ 出会い 想定 行動 起こせる パワー うん お話."}, {"rating": 3.6, "content": "キュンキュン. マウイ島 デート いい 隣 家 あんな イケメン 引っ越し ほしい."}, {"rating": 3.8, "content": "マデリン オリー やりとり 可愛らしい 2人 たら 行ける そう 思える ひと 出会え ものすごい パワー 出る."}, {"rating": 3.0, "content": "絵 きれい 音楽 いい よく よく 考える 子供 監禁 たっ 事 ちょっと 怖い."}, {"rating": 3.2, "content": "サラッと 作品. 旅行 シーン すごく 楽し そう. マデリン 笑顔 最後 かわいい. ファッション 音楽. 今どき ティーン っぽい. クリーン Apple cm っぽい."}, {"rating": 3.4, "content": "ずーっと 家い てる のに 色気 おかし すぎる 笑. 小さい 時 SCID 言わ 続け. 外出 女の子. 隣 引っ越し 来 男の子 ラブストーリー. まぁ なんて ゆうか. 思っ 普通. うん 普通. 感動 ときめき 薄 味 って 感じ. ただ マデリン エロ ？ 笑. ほんで オリー イケメン なー. そんな 二人 窓 越し 目 合っ. ちょっと 照れ 手 振る. ラブストーリー 始まら へん はず 笑. まぁ ラスト 方 展開 読め ちゃっ ちゃっ. 結論 普通 でし."}, {"rating": 3.5, "content": "こういう ハワイ島 ライフ 送り たい. 短く しあわせ 話 いい."}, {"rating": 3.5, "content": "まさかの 結末 びっくり １つ 出会い 人生 変える ラブ・ストーリー 主人公 かっこいい 可愛い 見 キュンっ 自分自身 勇気 出して 一 歩 踏み出す だけ 人生 大きく 変える それに 愛の力 やっぱ 強い."}, {"rating": 4.5, "content": "もー 良 すぎ オリー 最高. マディー 可愛い 隣 あんな イケメン. 引っ越し 来 ｡ ﾟ ﾟ ∩´﹏`∩ ﾟ ﾟ ｡. 映画 観 終わっ Stay 聴き すぎ てる."}, {"rating": 4.0, "content": "まさかの 結末 びっくり けど 逆 面白かっ. とっても 純粋 物語 好き."}, {"rating": 3.1, "content": "ニックロビンソン 出 てる 観 たかっ やつ ロン 毛 似合う チュー 仕方 エロ いんじゃ ヒロイン 横顔 目 きれい 可愛かっ ニック 出て たら 絶対 観 けど 純愛 可愛らしかっ ニック めっちゃ カッコ 良かっ 観 良かっ 結末 愛情 って 深まり すぎる 怖い 思っ."}, {"rating": 3.6, "content": "ずっとずっと 見 たかっ 話し 一目 見 時 恋 始まり 映画 中 愛 深まる につれ どんどん 可愛く マデリン 見 暖かい 気持ち なぁ オリーイケメン 優しい イケメン だし ♡. 後半 えっ って シーン けど 重く 見 後 凄く 良い 気分."}, {"rating": 4.0, "content": "マデリン オリー やり取り かわいく 素直 様々 前向き 頑張ろ 元気 もらえる 映画 オリー 言葉 行動 緊張 しながら マデリン 思い 伝える 姿 終始 キュンキュン マデリン オリー かわいく なろ 努力 姿 オリー 頭 いっぱい てる 姿 健気 かわいい 純愛 って 素敵."}, {"rating": 3.4, "content": "切ない けど 元気 なれ 純愛 って いい 再 確認 映画. 主人公 子 可愛 すぎる 巨乳 終始 目 やら 笑. ハワイ 一緒 いっ ラブラブ シーン きゅん ♡."}, {"rating": 3.5, "content": "一度 きり 人生 悔い 様 生き なきゃ なぁ 大切 気持ち 心 言葉 一 歩 踏み出す 勇気 よかっ."}, {"rating": 3.0, "content": "恋愛 描写 こなれ 感 強く 若干 引い しまっ もう少し ぎこちな よかっ 個人 的 思う."}, {"rating": 3.5, "content": "予告編 良かっ 鑑賞 病気 外 世界 知ら マデリン 隣 越し オリー 恋 劇中 出 くる 月の輝く夜に 恋は盲目 ね 遠い 昔 思い出す （笑）. オリー 演じる ニック・ロビンソン 君 かっこよ 過ぎる ライアン・ゴズリング 面影 いい 息子 みたい 年齢 けど 目 保養 まし. キングス・オブ・サマー ジョー なんて … 映画 時 大人 てる … 成長 早い （笑）. 恋 だけ 家族 関わり ちょっぴり 考え させ 王道 けど 一 歩 踏み出す 勇気 もらえる 若い 頃 出会っ たら もっと 心 残っ かも."}, {"rating": 3.1, "content": "恋する 2人 かわいい 最後 オチ ひと ひねり ストーリー 薄く てる 気."}, {"rating": 3.5, "content": "ニック 素敵 すぎる オチ まじ って 感じ 女の子 ファッション とか すごい かわいかっ."}, {"rating": 3.5, "content": "Amandla 本当に かわいく 綺麗. 結末 ホラー チック ビックリ けど 映像 音楽 雰囲気 綺麗 家 素敵 すぎ. 二人 純粋 眩しかっ."}, {"rating": 4.0, "content": "ニック 想い ニック 想わ 90分. 最初 最後 口説い くれ ありがとう ニック … …. 映画館 見 人 どう やっ 落ち着き 得 分から 無理 格好いい. 髪 切っ ほしい このまま 良い そんな 感じ. 顔 声 演技 良い. ニック 体調 心配 たい 怒ら たい. もちろん 主役 女の子 メチャクチャ 素敵 : D. 清潔感 満載 ファッション とか 綺麗 肌 とか 最高. スタイル 良い 見た目 欠点 ちょっと 違う なー って 見つから. ストーリー 突拍子 無い けど そう くる ？. 出 くる お部屋 とか お部屋 景色 とか 外 世界 とか 全部 綺麗 印象. 登場人物 みんな 優しい世界 好き. 久々 映画鑑賞 けど センキュー ニック … …."}, {"rating": 3.7, "content": "主役 子 めちゃめちゃ 可愛い そう かー って 感じ けど いい 映画 画 綺麗."}, {"rating": 4.3, "content": "色彩 映像 音楽 カット 全部 ハイセンス 素敵 良い 映画."}, {"rating": 4.0, "content": "ーーーー. 例える ディズニー けど. 言う もう ネタバレ （笑）. 片方 病気 死にかけ 涙 ちょうだい 思っ 失礼. 形容 づらい けど 不思議 気持ち. 作り 丁寧 いい もの見 た感. 主人公 無機質 クリーン 服装 音楽 想像 世界 良かっ."}, {"rating": 3.7, "content": "劇場 鑑賞. とても 綺麗 映画 美しい 恋 話 思っ たら 最後 そう 求めて 方向 衝撃 戸惑い つつ それでも よかっ."}, {"rating": 3.4, "content": "オチ 意外. ジェラシックパーク 時 気. 観 けど ニック かっこいー わ. 髪 長く 好き. かっこいー. 以上."}, {"rating": 3.7, "content": "なかなか 良作. 難病 ティーン 恋愛 いえ そう. まさかの 展開 気軽 観 純粋 恋 思い出し い人 お勧め 笑. そんな たら 死ん じゃう だー め ー やっ ちゃう ティーン 年頃 かわいい なー てか 比べ 俺 汚れ てる なー じゅんじゅん. DVD 未公開シーン 大分 長め 入っ まし 悪く シーン ティーン 恋 スポット 当てる すっきり スマート 感じ."}, {"rating": 3.8, "content": "皆さま 新年 明けましておめでとうございます. 今年 ゆっくり マイペース レビュー 投稿 いき どうぞ 宜しく お願い. さて 2018年 一 発 目 青春 ラブストーリー エブリシング. 少女 初恋 描い ニコラ ユン 小説 映画化 作品. 生まれつき 重病 患う マデリン 衛生 管理 徹底 家で 医師 母 ポーリーン 看護師 カーラ 暮らし まし 17年間 一 度 家 外 出 ある日 同じ 年ごろ 少年 オリー 隣 引っ越し マデリン ガラス 越し オリー メール やり取り いく 惹か いき. 初々しい. マデリン オリー 恋 ロマンチック 胸キュン でし ♡ マデリン 汚れ 純粋 いい しかも 可愛い 初めて 恋 命 懸け みる 心配 ちゃう けれど 思わず 応援 まし 初恋 相手 オリー 優しく イケメン でし ♪. 後半 待っ 展開 意外 ビックリ まし 下手 すれ ホラー (・_・; けれど 結果 オーライ (^^;)( 笑. 劇中 流れる 楽曲 どれ 良く STAY お気に入り ♪ 後半 登場 ハワイ 景色 綺麗 行き たく まし. 今作 一種 ファンタジー かも しれ 笑. 新年 早々 胸キュン なれる 素敵 作品 出会え まし ♡."}, {"rating": 4.8, "content": "95点. 3. マディ 世界 知っ いく 時 キラキラ した目 最高 2人 少し ずつ 近づい いく 最高 真相 明かさ 展開 要ら 気 マイナス 5点."}, {"rating": 3.3, "content": "オチ 読め けど ピュア ２ 人 可愛く …. いろいろ んで そ ぉなるの ？ とか 思う けど まぁ 映画 やし そん なぜ かせ か中 思い出し. こぉい 若い 時 可愛い 恋愛 ２ 人 って 最終的 どう だろ 永遠 謎."}, {"rating": 1.0, "content": "免疫 不全 患う マディー 空気 中 バクテリア 触れる だけ 病気 死 至る 恐れ 18年間 完全 除菌 家 出. ある日 マディー 隣 オリー 越し 2人 淡い 交流 始まる 束の間 生き 感じ たい 願う マディー. 純愛 終わる 思い ラスト まさかの どんでん返し りな ストーリー 純愛 とどめ おく べき 作品 きたり 避ける 盛り込ん どんでん返し 全て 台無し くれ まし. 納得 だけ 残る オリー イケメン だけ."}, {"rating": 3.4, "content": "胸 デッカ あ 違い まし 胸 だけ じゃ スタイル 良 すぎる でし stay 流れ 今時 ティーン ムービー 観 てる 爽やか 気分 まし そういう かー いって ツッコミ 勿論 けど 逞しい 良い ね."}, {"rating": 3.1, "content": "やっぱり ニック・ロビンソン 笑い 方 好き ボーイ・ミーツ・ガール キラキラ 澄ん 映画 でし. 共感 第三者 立場 終始 見 （ けど ）. サウンドトラック マッチ 心地 良かっ 欠かさ 言わ ちゃ いけ."}, {"rating": 3.0, "content": "本 内容 細かく 再現 けど ちょいちょい 好き 場面 カット 残念."}, {"rating": 3.8, "content": "オリー 言動 いちいち 素敵. マデリン かわいく スタイル 抜群. 羨ましい 笑. 死 選ぶ. 生き てる 実感 たい. 無鉄砲 行動 けど 心 強い 子. ハワイ 流れる 曲 最高. 最後 ゾッと まし. 終始 ふたり キラキラ. 青春 良かっ."}, {"rating": 3.9, "content": "ニヤニヤ 観 笑 女の子 笑顔 めっちゃ 可愛い 男の子 素敵 すぎ あんな ハワイ デート って たら 命 かける かな … 悩む 笑 セリフ 言い回し 素敵 やっ 最後 怖かっ けど 良い ラブストーリー でし."}, {"rating": 4.7, "content": "最高 (；＿；). お母さん ちょっと 怖い けど キュンキュン だらけ. 好きな人 触れ たく （笑）. Stay 流れる タイミング よく 思わず 巻き 戻し 見直し （笑）. マディ 服装 エロい 多い けど 可愛かっ. ハワイ 行き たく 🌴. くらい 純粋 恋 たい. もっと 慎重 恋愛 しよ って 思わさ."}, {"rating": 3.5, "content": "2018年 最初 DVD 鑑賞. 純粋 愛 溢れ 映画 やっ. オリー 優しく 素敵 やっ. 愛の力 人 出来る 勇気 出せる 思える 映画."}, {"rating": 3.2, "content": "あー 若 よ 美男 美女 若い 二人 話. 女の子 黒人 ミックス スタイル 引き締まっ てる のに おっぱい 大きく もー 凄い って ばっかり 目 行っ 羨ましい. お母さん カツラ もっと いい やつ ？ ？. 元旦 観 ね マウイ 二人 ドキドキ 初めて 今 やっ ちゃう もん ね ！' って 女の子 ワンピース ファスナー 下ろす 正月 化粧 やん 寝っ転がっ てる 自分 情けなく まし."}, {"rating": 3.8, "content": "正月 早々 キュン死 思っ. オリー かっこよー. 良い なー 好きな人 ハワイ とか 行き."}, {"rating": 3.3, "content": "ちょっと 期待 ちゃっ 少し 物足りなかっ オリー Every ocean deserves to be seen by you. 良かっ マウイ ZEDD 曲 マッチ すごく 爽やか 良かっ 映像 見 すごい 綺麗 若干 若者向け 映画 かも なぁ."}, {"rating": 3.5, "content": "映像 綺麗. 恋愛 部分 こっち 恥ずかしく 臭い セリフ 少し. 最近 ポップ 曲 入れる 映画 増え てる けど 映画 違和感. 少し ゾッと す 場面 けど お母さん 動機 はっきり わかっ 違和感. 心 残ら."}, {"rating": 3.8, "content": "ストーリー 好き けど 劇中 流れる 曲 良い かっこよい 曲 多い. もう 一 回 ちゃんと 観 たい."}, {"rating": 4.0, "content": "■ 今年 一 年 ありがとう ござい まし. ■ 2017年 公開 映画鑑賞 本数 130 本 でし. ■ 130 本 鑑賞 中 マイ ベスト １ ０. ■ 来年 宜しく お願い (^^). http:// twitter .com disney _ jp status 947293130058973185. http:// twitter .com disney _ jp status 947294976253214720. （ エブリシング 感想 ）. 病気 家 出 外 世界 夢見る 少女 隣 家 越し 青年 ガラス 越し 心 通わ 自分 全て かけ 初恋 身 焦がす 様 描い 青春 ラブストーリー. 生まれつき 重度 免疫 不全 生まれ １ ８ 年間 家 外 出 少女 初めて 外出 時 満面 笑顔 素敵. メール 交換 惹か 合い 初めて 恋 ときめく 行動 可愛らしい ♪. 心温まる 青春 ラブストーリー 思い 意外 方向 ...。 まさかの 展開 驚き まし. ラスト 予想外 でし 幸せ 気分 (*^^*)."}, {"rating": 3.8, "content": "家 中 一 歩 外 出る 死ぬ って 言わ てる 病気 女の子 隣 引っ越し ふつう 男の子 ラブストーリー. Every sea wants to be seen by you. フレーズ すてき すぎ オリー 言動 すべて かっこよ すぎる. zedd 挿入歌 凄く いい."}, {"rating": 3.4, "content": "難病 家 監禁 わたし. 隣 引っ越し あなたに 恋し. ガラス 越し 会える だけ 幸せ でし. ママ びっくり けど. 真実. 君 会い 行こ. 若いっ いい なあ 初恋 って いい なあ. キュンキュン … (*´▽｀*) ﾉ ))."}, {"rating": 3.6, "content": "SCID 重症 複合 免疫 不全 女の子 話. 当たり前 当たり前 じゃ 中. 恋 育て 行く 物語 とても 心 響い. 結末 ？ ？ って 感じ でし."}, {"rating": 3.6, "content": "正直 ツッコミ 所. 音楽 よく. 綺麗 キュート 作品. ママ もうちょい 美人 尚 良し （笑）."}, {"rating": 3.0, "content": "予告編 見つけ 時 観 たかっ 半年 越し やっと 観 まし. 正直 期待 程 ツッコミどころ 多 すぎ そういう オチ かよ って 感じ. 映像 綺麗 オリー イケメン まぁ いい."}, {"rating": 3.3, "content": "初恋 とか. そういう 思い出す. 主人公 魅力的 綺麗 可愛い. 素敵. ポップ 音楽 とても 映画 ピッタリ でし ❢. もっと って 思う けれど. 年 時 勢い って. 誰 止め よ ね."}, {"rating": 3.1, "content": "静か 2人 感情 大 爆発 てる 感じ. みずみずしく 青々 それでいて 甘い なんの."}, {"rating": 3.6, "content": "当たり前 息. 当たり前 生き てる 私たち. 出来 人たち. ここに 登場 マデリン 重度 免疫 不全. 17年間 無菌 部屋 出 女の子 隣 越し 来 男の子 恋 そんな お話. ガラス 越し しか 会え なくっ. 二人 睡眠不足 くらい メール. 最初 幸せ 感じ 満足 だんだん 物足りなく ついに マデリン 命がけ 決断. 予想 展開 ？ (^_^;) って 感じ けど 10代 ならでは ピュア 感情 新鮮 でし. それに アマンドル・ステンバーグ. 笑顔 素敵 魅力 的 女の子. 微笑ま たら 恋 落ち しまう かも. 障害 乗り越える 術 考え しまう かも. 人 好き って 素敵 ね (^-^). 出会う って 運命 ね ☆."}, {"rating": 4.0, "content": "ティーン みずみずしい 感じ とっても 良い. 好き 感じ 恋愛映画."}, {"rating": 3.6, "content": "重度 免疫 不全 家 出 事 無い. 少女 マデリン ラブストーリー. 王道 キュンキュン モノ 思い. オチ 予想外 ‼ ︎. お母さん 過保護 アカーン ‼ ︎."}, {"rating": 1.0, "content": "なんでだろう これだけ 面白い 設定 揃っ 面白く なんて. 母 過保護 くる 異常 ピュア 恋愛 映画 作り たかっ 思う けど そちら 異常 気 ハッピーエンド ラスト はず のに モヤモヤ. 挿入歌 ヒット 曲 かき集め 感じ."}, {"rating": 3.5, "content": "涙 ちょうだい 的 感じ 思っ けど 結構 ハイパー 元気 ー. こういう 長髪 バッドボーイ 的 オトコ だいすき よ … …."}, {"rating": 2.9, "content": "思っ たより あっさり 都合 よく 落ち着い しまっ 拍子抜け まし …. 個人的 音楽 とても 良かっ 思い. まぁ 10代 燃える 恋 って いい よ ね … _(: 3 ∠)_."}, {"rating": 3.0, "content": "レンタル 屋 なんとなく ジャケ借り 作品 ね ほら イケメン 弱い 仕方. 免疫 不全 病気 生まれ ずーっと 外 出 女の子 主人公 惚れ イケメン 恋 お相手 でし ね ニック・ロビンソン だって よ 可愛い 子. 想像 感じ … まあ ティーン ハマり そう お話 思い まし 観 たら キミとボクの距離 っていう エイサ・バターフィールド 映画 思い出し まし あっち 浮世離れ キュン なぁ."}, {"rating": 3.4, "content": "想像 全然 違う かっ. なんか 全体 的 可愛いく 切り取り たい シーン いっぱい. 18年 人生 奪わ かなり 許せ けど なんか 軽く 見え. サッと 終わっ 感じ. 主人公 家 素敵 すぎる 🌌."}, {"rating": 3.7, "content": "愛してる 故に 暴走 ちゃう ね. なんか サイト 同じ 日本 途中 気づい (ﾟ∀ﾟ). ガラス 越し とか もどかしい 感じ よかっ 👌. 看護婦 知っ 15年間 ？ 笑. オリー 髪 切っ くれ. 度 ★ ★ ★ ★ ★."}, {"rating": 3.4, "content": "わりと 常連 系 難病 × 恋愛 作品 思っ 油断 たら 途中 急 仕掛け. ？！？！？！. って しまう 間違い し笑. 難病 点 さておき )、 どんだけ 人生 徳 積め 人生 初恋 かつ 一目惚れ 相手 あんな 内外 両面 イケメン … 問いただし たい …. あれこれ それなり 展開 予測 待ち構え 自分 バカ らしく くらい ホント 恋愛 笑. うん よかっ ね … お幸せ …. 余談. 途中 オリー 君 髪 切っ 方 よい 会話 けど ニック・ロビンソン やっぱり 間違い なくそ 思っ 頷き 止まら かっ. ツッコミどころ 避け けど. 個人 的 宇宙飛行士 登場 くだり 結構 好き でし よ."}, {"rating": 3.8, "content": "あー きゅんきゅん す るぅ ♡. いい いい いい なぁ. こういう ウブ 感じ ー. オリー キス 仕方 とか いい. 海 浮い てる マディ キス オリー とか マジで 可愛く きゅん. ママ ある意味 サイコ. 期待 観 けど 好き."}, {"rating": 3.5, "content": "すごく キュンキュン けど うそ でしょ ー って つっこみ たく 感じ 劇中歌 好き 曲 多い 美男 美女 全体的 楽しめ 良かっ."}, {"rating": 3.3, "content": "閉ざされた世界 生き 少女 初めて 恋 大冒険 って とこ ね. ストーリー 急 展開 すぎ 戸惑う 多々 けれど 90分 コンパクト まとまっ よかっ. 序盤 好き 妄想 シーン とっても かわいく 初恋 って ー なー 思わ."}, {"rating": 3.5, "content": "こんな シンデレラストーリー ？ ていう 感じ けど. ティーン 男女 可愛く 頑張っ 恋し てる 感じ 楽しめ よし. 終盤 展開 面白かっ. ふたり かわいい."}, {"rating": 4.2, "content": "予告 想像 内容 若干 違っ けど すごく 前向き なれる 映画 序盤 二人 ささい やり取り 凄く キュンとする 終わり 方 個人的 良かっ 思う 見 たい 思え ◎."}, {"rating": 3.3, "content": "機内. 映画 全く 知ら なんとなく 観 始め. あらすじ だけ 読ん 思っ ストーリー 全然 違っ ー. 展開 びっくり. なんか こういう 恋 いい ♡. 観 終わっ 後 前向き 気分 なれ 良かっ."}, {"rating": 3.8, "content": "思っ 違 かっ けど 割と すき. ニックロビンソン 美しすぎて 終始 ため息 ついて. 自分 たら 許せる なぁ."}, {"rating": 5.0, "content": "This movie made me sad and happy. If you see this I think something will remain in your mind It was everything. I also read the novel EVERYTHING EVERYTHING by nicola yoon. It was awesome even though I can not understand all English. I recommend this movie for ladies. Because you feel same as Maddy sometime it hurts but you can notice how your life is extravagant and much happiness."}, {"rating": 3.3, "content": "純愛 思っ たら ちょっと 違っ 免疫 不全 外 出 女の子 恋愛. 引っ越し くる 男の子 ジュラシック・ワールド お兄ちゃん やっぱり 爽やか かっこいい 髪 切っ 方 いい 主演 女の子 全然 知ら けど よかっ 体 ライン 沿っ 服 多く さすが アメリカ って 感じ 笑. 主演 二人 看護師 すごく よかっ けど 内容 的 あまり 面白く 世界仰天ニュース とか そう 感じ 勝手 ニコラススパークス 系 想像 あまり 納得 いか 最後 シーン 二人 始まっ いく だろ 思わ くれる よかっ."}, {"rating": 3.5, "content": "主役 二人 よい 青春 胸キュン 系 ドキドキ モヤモヤ 映画. アレッシア・カーラ ZEDD 曲 良かっ."}, {"rating": 3.1, "content": "うーん 思っ 違っ. メイン 2人 すごく よかっ."}, {"rating": 3.7, "content": "思っ 内容 少し 違 かっ けど ハッピーエンド 良かっ. 窓 越し 手 重ね 手紙 会話 所々 キュンキュン ー."}, {"rating": 3.5, "content": "所々 不思議 思う けど 良かっ 思う 医者 お母さん 娘 そら 信じる わ やっぱり 本当 お母さん 言い分 聞く 気持ち 分からん くも. 最後 二人 本屋 待ち合わせ 会え 時 あと 気 しょうが 笑."}, {"rating": 3.3, "content": "お母さん 大丈夫 …. 外出 割 飛行機 乗れ ちゃう すごい 思っ 笑."}, {"rating": 3.0, "content": "予告 想像 ストーリー 全く 違う おち. 悪い 意味 裏切ら 感じ. 愛 深さ 故 過ち. 死ぬ かも しれ 外 一 歩 踏み出す 瞬間 大好き 人 過ごす 幸せ 時間. とても 心 豊か 映画."}, {"rating": 3.0, "content": "機内 鑑賞 途中. 城 監禁 てる っていう 設定 なんか とっても リアル. 窓 越し 会話 なんて 免疫 不全 骨髄 不全 とか 人 同じ 状況 ...。\" 触れ たい 触れ っていう 表現 とても 良く 表現."}, {"rating": 3.1, "content": "主役 2人 良かっ けど オチ なんとも … 途中 読め そもそも オチ 物語 良さ 半減 じゃ ？ 思っ."}, {"rating": 1.9, "content": "機内 鑑賞. 主人公 女の子 きれい 可愛い オリー イケメン 画 綺麗 なぁ. 少女漫画 みたい 設定 展開."}, {"rating": 4.0, "content": "オチ びっくり. まさかの 毒親 笑. 曲 使い方 良い. 少女漫画 みたい きゅんと. 撮り方 世界観 好き."}, {"rating": 3.1, "content": "こんな 病気. 映像 綺麗 主役 女の子 可愛かっ なぁ."}, {"rating": 3.2, "content": "アメリカ 向かう 機内 鑑賞. 主人公 病気 に関して 早い 段階 どういう 分かっ ちゃっ けど とにかく 映像 好き 専門知識 言葉 表せ 本当に 映像 好き. 2人 恋愛 なんだか リアル …。. ほんわか 恋愛 洋画 好きな人 オススメ."}, {"rating": 3.0, "content": "白 ブルー 基調 お家 綺麗. ラブストーリー もっと 盛り上がっ いい."}, {"rating": 3.0, "content": "触れ合っ ちゃ いけ 見える のに 触れ. そんな もどかし 映画. キュンとする けど 機内 見る 眠 すぎ まし …。. オチ えー 感じ でし はぁ."}, {"rating": 2.8, "content": "共感 全然 入り込め. 設定 割 突っ込み どころ 多い って 感じ 笑. こんな 恋に落ちる ？？？ っていう 感じ なんか とにかく 感情移入 出来 ませ でし 笑."}, {"rating": 3.2, "content": "機内. 短い 割り ストーリー 展開. 物足りな 充実. 女の子 かわいい."}, {"rating": 3.6, "content": "触れ ちゃ いけ けど 触れ たい もぞもぞ 感じ こっち もぞもぞ 笑."}, {"rating": 3.0, "content": "なるほど ねー お母さん 気持ち 分かる けど ･･･。 触れ合っ 触れ たい 気持ち 上手 描く."}, {"rating": 4.5, "content": "素晴らしい 映画 美しい 音楽 とても 良い 最近 見 映画 中 なんだか 一番 心 残っ."}, {"rating": 3.3, "content": "女の子 美し すぎ. 自分 おかん たら 多分 ぶち ぎれる."}, {"rating": 3.0, "content": "飛行機 内 鑑賞. 内容 無い よく 恋愛 物 映画 かなっ 言う 印象. 悪く ♪."}, {"rating": 5.0, "content": "最近 観 映画 いちばん すき. 一言. いろんな 人 見 ほしい."}, {"rating": 3.2, "content": "2 ヶ月 前 くらい レイト 鑑賞. 出 くる 洋楽 全て 最高. 作品 見 後 数 週間 くらい Zedd Stay 聴く とっても 気分 上がり まし ❁ ︎. 序盤 あらすじ 矛盾 てる なぁ .....」 思っ 方 ラスト 謎 解け !( 笑. 海 シーン 風景 自然 そのまま 綺麗 感じ 2人 初々しい 雰囲気 良かっ !!◎. オリー 家庭 環境 設定 まさかの 展開 今 見 無い 違っ ジャンル 作品 感じ 個人的 とても 好き でし."}, {"rating": 2.6, "content": "恋愛 流れ 洋画 あるある. マデリン オリー 純粋 可愛く かっこよく 微笑ましく 2人 見守れる. 何様. マデリンナイス ボディ オリー 流し目 かっこ ええ 海 綺麗 結構 目 保養. うーん もう少し だけ 面白く 良い なあ 思っ. 比べる 変 けど ラプンツェル 方 おもろい. やっぱり 比べる 変. ラプンツェル 言え マデリン ちょっと モアナ みたい. ちょっと だけ ね."}, {"rating": 3.7, "content": "まさかの 展開 すぎ すごい 面白かっ 見方 考え方 変われ いくら 人生 変わっ 行く って 改めて 思っ 🌈."}, {"rating": 5.0, "content": "機内 タイ → 日本 吹き替え 版. 今回 旅 締めくくり 映画. なんて 最高 映画 だろ. 前半 じんわり 涙 出 くる. 切な 儚 しんみり てる 感じ けど 徐々に 明るい 方 変わっ いく. こうゆう 映画 最後 ハッピーエンド 終わる って 珍しい …. 凄く 素敵 ハッピーエンド. 主演 2人 かっこいい 綺麗. 聡明 キュート 行動力 愛 知っ てる. 初々しい 2人 恋. 観 てる こっち 照れ ちゃう 緊張 ちゃう. 最初 キス ハワイ 海 でし キス 最後 本屋 でし キス とても 愛 溢れ キス. 結末 繋がる 意外 事実 驚き. だけど お母さん 行動 分から かも …. きっと 映画 出 くる みんな. 愛 知っ 愛 持っ 行動 だろ. 旅 最後 最後 とても 素敵 映画 出会え 幸せ."}, {"rating": 5.0, "content": "好き. 自分 人生 もっともっと 以上 大切 生きよう って 原点 戻れ. 原書 読ん 映画 見 たのも とても よかっ. 映画 見 欲しい けど 原書 すごく オススメ."}, {"rating": 3.7, "content": "設定 新しく 面白い 思っ けど 最終的 話 合わ とか 出来すぎ だろ 思う とこ 多かっ."}, {"rating": 3.7, "content": "面白かっ 主人公 2人 予想 超える 行動 何度 驚かさ. 主人公 共に 良く 今後 出演作 増え そう 予感."}, {"rating": 3.7, "content": "ニックロビンソン とりこ まくっ. なんか 2人 ただ ラブストーリー. 終わら 欲しかっ なー 話. お母さん ケーキ 遊ぶ シーン すき 笑."}, {"rating": 2.4, "content": "最初 最後 ぇ ツッコミ 絶え ニックロビンソン かっこいい なんか ディズニー みたい."}, {"rating": 4.0, "content": "Love is Everything Everything."}, {"rating": 3.4, "content": "女の子 表情 豊か カワイイ. 男の子 バランス 取れ てる. 結末 良い けど 母親 行動 ヤバ すぎる. 色々 意味 考え させ. 映画館 観る ちょっと 後悔 映画."}, {"rating": 3.2, "content": "飛行機 鑑賞. 登場人物 みんな 魅力 的 初恋 テーマ 物語 可愛く 良い 結末 拍子抜け …. なんとも もったい 感じ 残る 作品. ジュラシック・ワールド 出演 ニック・ロビンソン すっかり 大人 成長 とても 感慨深い まし."}, {"rating": 3.7, "content": "人生 分かれ道 連続 選ば 道 先 だろ."}, {"rating": 3.2, "content": "if I don t go I won t know it s really like to be alive. 途中 最高 オチ ねん."}, {"rating": 4.0, "content": "曲 素敵 セット 配色 キレイ. 結末 腑抜け 感 けど 総じて 良かっ."}, {"rating": 4.2, "content": "かなり 良作 (v^ー°). 途中 気 つく まったく 違う 寂しい 結末 想像 ー … 好き. まあ 観 ください ませ (^_^;)."}, {"rating": 3.0, "content": "こんな イケメン 隣 引っ越し たら やばい 何より 女の子 顔 好み. 結末 強烈 腑に落ちない."}, {"rating": 3.5, "content": "Sep 29 2017 American NRT → LAX ✈ ︎."}, {"rating": 4.0, "content": "キュン 愛 全て 思う 全て 愛 思う 人 形 大き 違う 型 ぴったり あてはまる とっても 難しい 思う けど だからこそ 全て 愛で 愛 全て 思う くらい 難しく くらい 美しいっ."}, {"rating": 4.3, "content": "ため息 でる くらい 2人 かわいい. マディー 妄想 毎回 面白かっ. 窓 一 面 海 写真 とか ハワイ ドライブ とか 綺麗 シーン たくさん かつ 美男 美女 眼福. オリー 性格 とか 家族 とか もう ちょっと 掘り下げ 欲しかっ かも. 映画館 観 たかっ."}, {"rating": 4.3, "content": "オチ ウーン って 感じ … かなり 期待 だけ ちょっと 残念. Zedd Stay 使い方 素晴らしい 思っ 歌詞 映画 内容 マッチ 泣き そう 泣い."}, {"rating": 4.0, "content": "主人公 すごく 綺麗 表情 すてき. シーン すべて 綺麗 ロマンティック 挿入歌 センス いい. ストーリー ただ ティーンエージャー 恋愛 母親 愛 ゆえ 過ち 娘 許し テーマ とても よかっ."}, {"rating": 3.8, "content": "ただ キュンキュン 青春 ラブストーリー 思い ワン スパイス きい よかっ."}, {"rating": 3.5, "content": "Love is everything everything."}, {"rating": 4.2, "content": "ずっと み たかっ 映画. 英語 観 たい のに 英語 つい 行け 日本語 観 改めて 英語 やら なきゃ 思わさ. サントラ めっちゃ いい 感じ. 踏み出せ 変わら 思っ 世界は変わる. 命 顧み 人生 生きる 人生 始まる. っていう 映画 感じ 教訓 なあ 🤔. オチ 唐突 予想 外す ぎて なんか 置い いか 気持ち 終わっ しまっ （笑）. とにかく マディ 役 女の子 Olly 役 男の子 俳優さん 最高 美しい 若者 初恋 映画 いつ 大好物."}, {"rating": 3.5, "content": "運命 的 出会い って いい. オチ 唐突 すぎ へっ ？ って けど 良かっ. ハワイ 行っ 流れる Zedd Stay っていう 曲 けど もー 最高 でし. ハワイ 美しい 風景 Stay 歌詞 頭 ブワーっと 入り込ん 良かっ. 気 見る あぁ 良かっ 思える 映画. へっ ？ って."}, {"rating": 3.0, "content": "機内. 現実味 たまに ？ って 場面 けど テンポ よく 見やすい ハワイ ドライブ たく."}, {"rating": 3.7, "content": "予告 気 やっ 見れ 作品 終わり 方 素敵 がむしゃら 学生 恋愛 かわいい."}, {"rating": 2.9, "content": "う〜 まあ かわいかっ よ ？ かわいかっ けど なんか しっくり こ 映画 でし （笑）. ていう 外 出 女の子 はず のに とても 健康的 すぎ ぴっちぴち 胸 目 いっ しまっ （笑） 厳重 隔離 わり なんか すんなり 外 出 ちゃう ？ 思わ 部分 多々 （笑）. オリー たしかに キュート けど 2人 惹か 合う 過程 あんまり 丁寧 描か 本当に そんなに 好き ？ 思っ しまっ … （笑）. オチ 予想 まんま やっ もうちょい ヒネリ 欲しかっ. まあ 記念 す べき 日本語字幕 なし 英語 音声 ＆ 字幕 見切っ 初 作品 イェイ."}, {"rating": 3.5, "content": "ニックロビンソン かっこ よすぎ … …. ハワイ 心配 そう 嬉し そう 視線 送る シーン."}, {"rating": 3.5, "content": "過保護のカホコ ＋ 塔の上のラプンツェル ÷ 2 ＝ 映画. たぶん そんな 感じ."}, {"rating": 2.3, "content": "きっと 星 せい じゃ. If I Stay っぽい 思っ. 全く 違う 話. 最後 展開 びっくり 笑. ざっくり 言う. 実写版 髪の毛 元 短い ラプンツェル. 話. 途中 ハワイ プロモーションビデオ 疑う くらい ハワイ 魅力 伝え 笑."}, {"rating": 3.8, "content": "スペイン 行く 飛行機 中 見. 確か 映像 綺麗 話 展開 構成 いまどき っぽく キラキラ すぎ けど 個人的 目 保養 純粋 恋愛 物語 1人 キュンキュン きた ☺ ️. 部屋 出て ハワイ 行っ 先 海 行っ 帰り道 ドライブ てる 時 女の子 黒い くるくる 髪の毛 セクシー 結ん でる 男の子 運転 見惚れ てる シーン とっても 個人的 好き ☺ ️."}, {"rating": 4.1, "content": "とにかく 主演 2人 目 肥. Maddy 笑顔 とっても キュート Olly イケメン すぎる. ストーリー 好き 映像 綺麗 モダン. ティーン 向け 映画 かも 知れ けど 十分 ときめい ガラスの城 囚われ プリンセス … 外出 許さ るし 狂っ 母親 わけ のに どうして こんな 素敵 体験 だろ …. 制限 無い 人生 Everything 体験 無理 よ. さっき 言っ けど Olly ど タイプ 隣人 たら 惚れる だろ."}, {"rating": 3.5, "content": "そう ゆう かーーーー って けど 若い 子 恋愛 楽しい 純粋."}, {"rating": 2.4, "content": "ただ 少女マンガ こうゆう って 大抵 変態 母ちゃん 出 くる よ なー."}, {"rating": 3.5, "content": "半分 SF 前半 家 閉じ込め てる 主人公 妄想 中 外界 世界 とか 想像 世界 飛び出し いく 描写 良かっ. 男の子 顔 好き 思っ たら キングス・オブ・サマー 子."}, {"rating": 3.5, "content": "タイトル 全て 込め. 主人公 星の王子様 書評 Love is everything Everything .\". 母親 せい 経験 多かっ にとって 愛 全て. 母親 側 考え 主人公 母親 怒り もっと 描い 良かっ 気."}, {"rating": 4.0, "content": "字幕 なし 見 完璧 じゃ けど 個人的 好き 映画 🎬. オチ ちょっと 怖い けど 主演 ２ 人 すごく 素敵 💓. リアル 話 って 空想. 絵 きれい なー."}, {"rating": 3.5, "content": "途中 アメリカ 版 世界の中心で愛を叫ぶ 思っ けど. ハッピーエンド よかっ. 2人 初々しかっ."}, {"rating": 2.5, "content": "序盤 よかっ けど 後半 都合 よく 進み すぎ って 思っ 完全 漫画 世界."}, {"rating": 3.0, "content": "びっくり リアリティ かなり 都合 良く 進む 映画. 十 数 年 外 出て 会う 人 たった 三 人 そんな 女の子 肌 つやっつや ぷりっぷり バディ 尚且つ 明るい 女子 なんて 成長 てる ？. お隣 引っ越し オリー 目 合っ 恋し ちゃう わけ けど オリー かっこいい よ. キス 触れ オリー にとって だいぶ 重く 思っ まう 下手 たら 死ぬ やん 笑. 普通 精神 相手 想う 触れる 怖い よ なぁ. 平気 ご都合主義 映画. オチ イカ てる なんか よく 考え たら 全員 イカ 爽やか BGM 観 もん けど よく 考え たら BGM すら イカ てる 感じ 笑. 途中 飽き 観 多分 オリー かっこいい ところどころ 切り取っ 観る 許せる って だけ 景色 インテリア."}, {"rating": 3.4, "content": "途中 すごく 切なく かわいく よかっ けど 終盤 展開 ？ って はじめ 最終的 かんじ 後半 すごく よかっ たぶん 残念."}, {"rating": 3.8, "content": "タイ航空 馬鹿 すぎ 字幕 出 英語 観 けど 台詞 少ない わかり やすかっ めちゃ 初々しく なんか ちょ ー 可愛かっ 映像 音楽 良かっ 海 写真 シーン 好き 最後 謎 すぎ."}, {"rating": 3.8, "content": "飛行機 中 見 まし. 初々しい 感じ 可愛らしい 恋愛 物 って 感じ まし 暗い 部分 覚悟 見 方 いい かも しれ 思っ いい 意味 違っ 意外と 良かっ かも しれ ませ ただ 甘 々 恋愛映画 思い まし."}, {"rating": 4.3, "content": "まじ いい. 女の子 笑い 方 ディズニープリンセス みたい こんな 風 微笑め る こいる なあ おもっ."}, {"rating": 3.5, "content": "タイ 本 見 観 たい 思っ 映画 飛行機 観 最高 🇹🇭 ストーリー 割と びっくり スタート そんな 病気 知ら 予想外 展開 ロマンチック Olly かっこいい 😩 ❤ ️ 深い 内容 けど 観 楽しかっ."}, {"rating": 2.4, "content": "大韓航空 まさかの 展開 興ざめ 理由 浅い 途中 オリー 夢中 のに 軽 すぎ 薄 すぎ 以上."}, {"rating": 3.7, "content": "個人的 ストーリー 好き もっと 長く 2時間 よかっ. 自分 応援 くれる 人 って むりと 思っ やっ み わから 教え くれる. がんばろ って 思っ. わたし 海 すき 美しい 景色 最高 いい なあ."}, {"rating": 3.8, "content": "You belong with me ミュージックビデオ 思い出す 可愛い 映画. ハワイ シーン とても 綺麗 あと ニックロビンソン かっこいい. ただ よく 考えれ 確か 展開 無理 かも. ✈ ️."}, {"rating": 3.7, "content": "ラブストーリー 素敵 けど 最後 どんでん返し スパイス よかっ けど あんな ひっくり返し 方 お母さん なぜ そのよう 行動 とっ なぜ 隠し 続け どう やっ 隠し もろもろ しっかり 描く べき 思う 個人的 許す 許さ 前 ママ やばい やつ じゃん って 感想 しか 出."}, {"rating": 3.6, "content": "切ない ラブストーリー 思い 最後 事実 自分 的 ひやっ 面白かっ."}, {"rating": 3.8, "content": "Tpe Nrt CI 106. 重度 免疫 不全 重病 医師 母親 建て 特別 家 幽閉 娘 恋 物語. 驚く 展開 思っ けど 最後 驚く 展開. 自分 許せる 思わず 問いかける. 主人公 素直 まっすぐ とても 良い."}, {"rating": 3.7, "content": "なんだか 思っ 違っ とても 好き テイスト 作品 きれいな 風景 とか とても 好き でし. 映画 結構 好き."}, {"rating": 3.4, "content": "映像 きれい よかっ けど 少し 展開 早く 詰め込み すぎ って 感じ."}, {"rating": 5.0, "content": "現代 版 ロミジュリ. テイラー you belong with me mv 大好き 中学生 頃 想い ださ くれ 映画 甘酸っぱい けど ちょっと オトナ 夏 終わり そう 今 季節 合っ てる キラキラ サマー じゃなくて エメラルド ブルー 綺麗 海. ラブストーリー のに 最後 ちょっと どんでん返し おもしろかっ 最近 み 映画 1番 好き."}, {"rating": 3.4, "content": "自分 たら どうして いたか 自分 母親 たら どう 考え 観 まし. 映像 綺麗 音楽 ハマっ 穏やか 楽しめ."}, {"rating": 3.0, "content": "そ ゆこ ？ っていう 理由 ちょっと 驚い けど 2人 惹か く 単調 すぎる."}, {"rating": 2.7, "content": "zedd 音楽 景色 マッチ. よかっ. ９月 １ 日 NH 112 NRT ORD. 機内 ★."}, {"rating": 4.0, "content": "純愛 心 キラキラ. Maddy 衣装 全部 かわいかっ. いつか 日本語字幕 見 たい."}, {"rating": 3.5, "content": "オッサン ビシバシ きた 今夏 No.1 青春 恋愛 ムービー エブリシング 免疫 不全 難病 自宅 隔離 状態 黒人 ガール （ かわいらしい ） 隣 越し 白人 ボーイ 恋に落ちて … 王道 展開 けど ラスト カルト 差し込ま 秀逸 激烈 プッシュ."}, {"rating": 3.9, "content": "I put an astronaut inside I can relate to him I feel like an astronaut stranded in sp ace. Every day feels exactly the sa me.. 👩🏾 ‍ 🚀 🌖."}, {"rating": 2.9, "content": "嫌味 爽やか 王道 恋愛 難病 モノ 映画館 観る 程 作品. ボーイフレンド いい ヤツ 過ぎる ぞ. 無菌 室 育っ 少女. 外界 飛び出し. 生きる 喜び 感じる 描写. もっと 強調 いい. Alabama Shakes 流れる シーン. 割と 好き. 海 行こ 家 飛び出し. どうにも 無難 話 進む 為. 感動 薄れ 共感 辛かっ. 冒険 綺麗 まとめ 感じ. ノッキンオンヘブンズドア ー. 及ば. ハード ストーリー 求め 訳 じゃ. 綺麗 すぎ 勿体無い よ. 死ぬ かも しれ のに. それでも 外 初めて 飛び出す 意志. 生きる 喜び もっと 見せ 欲しかっ. 母親 反抗. 彼氏 イチャ つく だけ じゃ. 主人公 アフリカンアメリカン 少女 白い部屋 着. 白衣 ナース ヒスパニック 系. 白人 彼氏 黒い 服 ばかり 着 てる. 何やら 意味 深い."}, {"rating": 3.6, "content": "海 たくさん 出て すごい 映像 きれい 映画館 みれ よかっ. ニックロビンソン いけ めん すぎ 死ん やる かっこよ すぎ 病気 真剣 向き合っ くれ 窓 いっぱい あんな たら 泣く. 病気 系 もっと 泣く おもっ たら オチ オチ … ちょっと って 思っ けど 親 気持ち 考えれ まあ しょうが って. 音楽 タイミング よかっ 選曲 よかっ. とにかく 映画館 みれ よかっ やっ てる 劇場 少ない 残念."}, {"rating": 4.4, "content": "個人的 すごく 好き 映画. 話 自体 あっさり 見やすかっ. どう 終わら だろ 思っ けど 意外 結果 最後 ちょっと 物足りない 感じ. 映画 作っ 人 音楽 センス すごく 好み ストーリー だけ 音楽 含め 自分 ハマっ."}, {"rating": 3.0, "content": "変化球 難病 恋愛 って 感じ なあ もちろん 障害 王道 恋愛 ドラマ 良かっ オリー ね なんて いい ヤツ … 思い 見 文字通り 箱入り娘 意外 後半 展開 よかっ キャスト よく 知ら ゆえ 純粋 ストーリー 楽しめ 良し."}, {"rating": 4.2, "content": "挿入歌 良 すぎ ませ ？ STAY タイミング 絶妙 すぎ 他 曲 全部好き すぐ サウンドトラック インストール リピート オリー ひたすら かっこいい 髪 かきあげる シーン とか 手 繋ぎ 方 とか キスシーン とか いちいち かっこいい 一瞬 惚れ マデリン スタイル 良い 可愛い 二人 純粋 本当に お似合い あ ぁなるほどねってなる ストーリー やっ けど ハッピーエンド 最後 二人 可愛さ 魅了 映画."}, {"rating": 3.3, "content": "もう でしょ. こんな 恋 み たい. 窓 越し チャット たい. マディ 可愛い オリー 優男. 曲 選 よかっ. めちゃ 泣ける 期待 行っ けど いい 意味 期待 裏切ら まし 爽快. ハワイ 行き すぎる."}, {"rating": 4.0, "content": "所々 雑 扱わ 部分 多い けど 全体 的 よかっ 甘 め 恋愛映画."}, {"rating": 4.0, "content": "Stay 流れ 瞬間 涙し まし. 転 部分 ちょっと 無理 なぁー って 思っ けど 全体的 センス よく キャスト すごく 素敵 でし. DVD 出 たら 買い たい ☺ ️."}, {"rating": 4.4, "content": "王様のブランチ 紹介 ずっと 気 鑑賞. 途中 過ぎる 時間 忘れる 見入っ 自分 好き 洋画 って 感じ 星 ５ 思っ けど. 終わり 好き じゃ. マデリン 気持ち ずっと 寄り添え. 恋愛 たく. 好きな人 会い たく. 海 行き たく. ハラハラ 好奇心 掻き立て 映画."}, {"rating": 4.0, "content": "ハワイ マウイ でる 今 感じ 恋愛 ストーリー 久々 和ん ^_^."}, {"rating": 3.6, "content": "新宿ピカデリー. 予想 結末 全然 違 く びっくり. 景色 綺麗 俳優 かわいく かっこいい."}, {"rating": 3.0, "content": "海 表す 色合い 素敵 とても 優しい 雰囲気 満ち まとめ 方 満足 出来 1本. マイナー 作品 3種類 感じ. ① 中だるみ しまい だらける 作品. ② ラスト 締め 方 まるで 作品. ③ 自分 好み 出会っ 感謝 作品. いずれ せよ マイナー 作品. 期待 見 いく 物 よ ね 笑. 残念 作品. ② でし …. ストーリー 入り 方. 作品 撮り方. 好み アート 調 まとめあげる 全体. 色合い 素敵. 種類 海 色. 印象 的 でし. なんとも 優しい 雰囲気. 2人 許さ 距離 縮まろ いく 流れ. とても ドキドキ でし. 素晴らしい 思っ. 物語 締め 方 残念. ラスト 飲み込め まし. 書き たかっ … ？. 病気 苦手. やっぱり 苦手 意識 しまっ 1本."}, {"rating": 3.0, "content": "よく 少女漫画 原作 映画 みたい 作品 邦画 たら 絶対 観 だろ めちゃめちゃ 陳腐 だろ. それでも そこそこ 良かっ 気 映像 ひたすら きれい マデリン 賢く 可愛く 胸 形 美しい オリー 可愛く 意外 知的 愛せる 理由 思う. あと 欧米 コンプレックス かも しれ. オチ 結構 意外 面白かっ ただ もう ちょっと 掘り下げ ほう 良かっ 思う. 先 作品 思い出す あんまり だろ けど マデリン 胸 形 美し 折 ふれ 思い出す 思う."}, {"rating": 3.6, "content": "つまらなく. 所々 雑 いや. オチ 単純 なー. あれだけ 滅菌 だろ w. 2017 08 14."}, {"rating": 3.0, "content": "部屋 インテリア. 外 景色. 恋に落ちる ふたり. 主人公 きれいな おっぱい. 眺め 素敵な気持ち 浸 映画. ただただ ラスト いきなり ぐちゃぐちゃ ぽいっ てした 感じ. 予想外 ラスト ほしく 終わり 方 もし 方向性 もっと 掘り下げ ほしい. ベース よかっ だけ 残念. それにしても おっぱい 綺麗."}, {"rating": 3.5, "content": "激 甘 恋愛映画. 悪く. 主演 モアナ みたい 女の子 やたら 巨乳 集中 出来 （笑）."}, {"rating": 3.4, "content": "主人公 女の子 笑顔 終始 可愛く 癒さ まし オチ 意外性 悪く 思う けど わかっ 展開 駆け足 もっと 掘り下げ ほしかっ … ？ 音楽 演出 セット 役者 好き."}, {"rating": 2.7, "content": "エブリシング. ニコラ ユン ベストセラー小説 映画化. 重度 免疫 不全 物心 つい 頃 一 度 外出 18歳 少女 マデリン （ アマンドラ・ステンバーグ ）. 医者 働く 母親 専属 看護師 看護師 娘 以外 人 接点 持た ぬ 隣 越し オリー （ ニック・ロビンソン ） 知り合い 窓 越し やり取り 経 恋に落ちる. 密か 会っ 母親 知ら オリー 関わる 禁じ 命 危険 顧み 予てから 夢 海 見る べく オリー 家 飛び出す. 病気 枷 縛ら 者 達 葛藤 通し 良く 悪く 人 変え しまう 愛情 描い 作品. 作品 悪い 人 一人 いない. 関わら 大勢 傷 付い. 相手 想う あまり 傷 付き 傷付け 苦しん. 病気 故に 生じる 理不尽 連続. 誰のせいでもない 抱え しまっ 怒り 悲しみ 溜め込み 続ける 心 毒. 心 殺す 誰か ブチ まけ スッキリ しか 手段 無い. 登場人物 達 そんな 姿 観 もどかしかっ. 家庭 事情 抱え 惹か 合う 二人 姿 まるで ロミオとジュリエット. 白と黒 コスチューム 身 纏い 関係性 揺らぎ 生まれる 度 色 変わっ いく 面白い. バルコニー 佇み 愛 語る 想い 打ち明ける マデリン 部屋 Bluetooth スピーカー 自分 スマホ 繋げ 音楽 捧げる なんて 最高 ロマンチック. 現実社会 知ら こそ マディー 精神世界. 現実 ファンタジー 調和 心地 良い. マディー 人間性 垣間見 くる. 抱える 孤独 伝わっ くる. 同じ 繰り返し 退屈 日々. たとえ 僅か 輝く 一瞬. ついつい 後者 選ん しまい がち けど どちら 大事 なんて 正直 分から. 平凡 毎日 こそ 価値 感じ だって きっと. それら あらゆる 人生経験 積ん 見出し にくい. 失敗 間違え 後悔 そうして 初めて 大切 気 付ける. 許さ. 失敗 時 間違え 時 後悔 時 死 待っ. 今 瞬間 すべて. 一瞬 あろ 輝ける 可能性 目 前 行か. 中盤 物語 大きく 動き出す. 病気 制約 中 もどかしい ドラマ 丁寧 描い しばらく 軽く. 軽 違和感 覚え しまう. 果て そう じゃ まさか さすが だろ 思っ そのまま 起きる. 構図 分かる 描か モノ 逸れ しまっ 気. 何故 だろ ？. キッカケ べき 出来事 決定的 瞬間 描い 思う. 際 生じる 人 葛藤 描い 浮い しまっ 思う. 理屈 分かる けど 心 寄り添え. いわゆる オチ 部分 肩透かし まま エンディング 向かっ いく 不完全燃焼 感 否め. オチ 部分 しっかり 向き合う 描写 欠け 気味 気持ち良く 終われ. 前半 パート 恋愛 描写 マデリン 心 模様 とても ステキ た分 後半 パート 失速 残念 でし. 猛烈 惹か 合い ゆっくり 歩み寄っ いく 二人 関係性. 腐っ 大人 しまっ 証拠 かも しれ 今 もう 手 入れ 感覚 気 前半 パート ヤラレ っぱなし でし. 病気 無縁 たい けど あんな 恋 たい. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.2, "content": "オチ 興ざめ 終わっ 後 劇場 内 不完全燃焼 感 やばかっ 笑 ただただ ニック かっこよかっ なあ 涙 なし 見れる."}, {"rating": 4.4, "content": "画 綺麗. 結末 予想外. 観る とても 恋し たく …."}, {"rating": 2.9, "content": "人生 かけ 愛し い人 ･ 守り たい人 出会え 時 気づい 行動 起こせる … 時 選択 すべて 大きく 変わっ しまう."}, {"rating": 3.5, "content": "映像 可愛かっ 外 感じ 部屋 良かっ 宇宙飛行士 建築 学 海."}, {"rating": 3.7, "content": "ティーン 映画 王道 難病 系 重い 話 思っ けど どちら 言え 軽 め ロマンス 要素 強め 窓 越し テキスト 恋 発展 いく 過程 可愛い 全体 的 色 味 すごく 好き 主人公 服 白 水色 黄色 一貫性 可愛かっ 結末 まさか って 感じ けど 未来 終わり 方 よかっ."}, {"rating": 2.5, "content": "重度 免疫 不全 完全 滅菌 家で 生活 余儀なく 外 世界 強い 憧れ 持つ 少女 ある日 隣り 引っ越し 少年 交流 生活 変化 いく ラブストーリー 作 軟禁状態 境遇 初恋 境遇 少女 恋愛 世界観 変化 ピュア 淡く ファンタジー 交え 描か とても わかり やすい ティーン 青春 物語 表す 音楽 心情 合っ 良い 病気 題材 重たい テーマ 重た 感じ さらっ 〝 病気 女の子 好意 抱い 男の子 恋物語 〟 主体 観 やすい 作品 定番 流れ あるある 比較的 軽い 内容 ティーン 向け 少女 恋愛映画 雰囲気 押し 映画 結末 ある意味 意外性 良く 悪く 作用 感."}, {"rating": 3.5, "content": "全く 予備 知識 無し 見 予告 とか 見 たら おそらく 実際 見る あろ 映画 だけど 見 良かっ 思え. まぁ 魔法 悪意 きっぱり 排除 ラプンツェル なぁ いっ 感じ. 2人 ケミストリー たまに 不安定 見え ロマンス 信頼度 揺らぐ 2人 初々しい 時 かなり 息 てる 見える けど 親密 につれて ？ って 思っ しまう. アニー・ホール 本音と建前 字幕 現代 ティーン 版 こんな 感じ 共感 感心 しまっ. 最後 ツイスト 必要 かのか ？. まぁ ハッピーエンド いい でしょ."}, {"rating": 3.7, "content": "2017 84 165. ニック・ロビンソン 髪型 変 なあ 思っ たら 劇 中 変 髪型 って 言わ 笑. 主人公 女の子 黒人 けど 広瀬すず そっくり どっか 見 なあ 思っ たら ハンガーゲーム 子 可愛い."}, {"rating": 3.8, "content": "解説 とか 読ま 観る なんとなく 難病 物 かなっ イメージ …. ところが. 青春物 やん しかも ラブコメ 的 軽さ. 意外 もろ ハマっ しまっ （笑）. 恋 燃え上がる 映画 やっぱり いいね (^o^)/. 素晴らしかっ."}, {"rating": 3.6, "content": "ホムカミレカペ 時間 観 たかっ エヴリシング 観 まし 観 思っ 嬉しい. ね. ニック 笑顔 甘 すぎ. アマンドル 笑顔 眩し すぎ. メール やりとり マデリン 照れ ドキドキ. オリー 包み込む 優し 浴び つつ 好奇心 旺盛 行動 型 マデリン 成長 ぷりも 微笑ましい. 思い よら ぬ 結末 … まあ よかっ じゃ. 愛する 気持ち 行き過ぎる 人 傷つけ しまう よ ね って. 個人 的 感想 けど 音楽 とても 好き ね. マデリン 外 世界 足 踏み入れる 時 タイミング よく 流れる 音楽 痺れ. 風景 一致 音楽 うっとり. 感情 一致 音楽 同じ 感情. こうゆう ある意味 非 現実 的 映画 みる 現実 逃避 しまう 大好き."}, {"rating": 4.0, "content": "病気 外 出 女の子 引っ越し 男の子 恋に落ちる 話. キュンキュン 映画. ストーリー 的 多少 ツッコム けど よかっ. サントラ よかっ 海 シーン すごく よかっ. ニックロビンソン イケメン."}, {"rating": 3.5, "content": "内容 薄かっ 海 シーン 映像 良かっ. ニックロビンソン 最高."}, {"rating": 3.5, "content": "いやいや 免疫 不全 あらゆる 菌 耐性 無い のに こんな ユル 殺菌 処理 大丈夫 ？ 思っ たら とんでも … 若者向け ロマンチック おとぎ話 よく てる 外 出 限り 絶対 死な けれど 人 触れる 愛し合う 部屋 閉じ込め お姫様."}, {"rating": 3.6, "content": "難病 映画 ラスト 切ない 事 多い けど 今作 途中 予想 越え 展開 少し 驚い 今 思え 伏線 気 展開 反則 だろ 気持ち あまり 気持ち良く 主役 二 人 魅力的 勿体無い 感じ."}, {"rating": 4.1, "content": "全て 理由 頭 だけ 心から 理解 マディ 成長. Sound and color 流れ 涙 止まら そう いえ 曲 PV 宇宙船 イメージ はず 演出 細かい なぁ …. パンフレット 原作 誕生秘話 知っ いろんな シーン 後 納得."}, {"rating": 3.6, "content": "キュンキュン 系 ど 真ん中 作品 知ら ぼっち 観 しまい 一人 寂しく 夏休み 過ごす おじさん とても 痛かっ 笑. なんか カップル 多く おかしい 思っ よ なあ. 免疫 不全 難病 外 行く 出来 女の子 長生き 命 引き換え 外 世界 飛び出し 最後 死ぬ 短 い間 けど 前向き 明るい 女の子 人生 充実 まし まる とか 勝手 想像 けど ぜんぜん 違っ ー 笑. アマンドル・ステンバーグ 可愛い ニック・ロビンソン かっこよく こういう あまあま ラブストーリー 相応しい キャスト でし."}, {"rating": 3.6, "content": "胸キュン 200% すぎ 残業 帰り やつれ 身 ちょい しんど め でし 笑 )、 こういう ティーン カユイ 系 恋愛 嫌い じゃ むしろ 好き 全体 を通して ツッコミどころ しか けど そんな 関係 ロマンティック 炸裂 優しさ 塊 しか プリンス ニックロビンソン 観れ たら もう 眼福 満足."}, {"rating": 3.9, "content": "予告 見る 限り 女の子 病気 家 出 けど 男の子 恋 家 外 出 しまう けど 以外 展開 面白かっ. キスシーン とか デート シーン 胸キュン 要素 たくさん 😊."}, {"rating": 3.0, "content": "最後 やっぱり 微妙 けど 胸キュン 要素 多め オリー マディー 美形."}, {"rating": 2.8, "content": "ただただ ニックロビンソン カッコ よかっ. ただただ 羨ましい."}, {"rating": 3.7, "content": "アメブロ 更新 まし エブリシング 家 中 だけ 自分 世界 少女 一 歩 踏み出す 勇気 手 入れる https :// twitter .com yukigame status 895307703358062593."}, {"rating": 3.4, "content": "夢 ？ 思う くらい 映画 ロマンティック YA. 血 中 ときめき 濃度 上がり すぎ 胸 苦しく. とにかく 主演 2人 かわい すぎ ひどい. アマンドラ 丸み ボディ 美し すぎる. ニック 王子 様 すぎる. 君たち よく そんな 恋 って 笑顔 髪 弾ま スローモーション かわいい よ. 難病 設定 忘れ 物語 緩め ドリフト どう よく いや よく アマンドラ ニック 魅力 的 アラバマ・シェイクス とか ZEDD とか ツボ 心得 音楽 インテリア 良かっ 住み たい. いや ニック まじ イケメン. 少女 夢 憧れ 結晶 みたい. 恐竜 追いかけ こんなに 素敵 ！( 優し すぎ 逆 こわい."}, {"rating": 3.8, "content": "期待 通り ティーン 淡い 恋模様 よ ござん. 家 隣 同士 2人 窓 越し 会話 とか テイラー・スウィフト MV 見 ー はい キューンッ. 家庭 抱える 事情 結構 ヘビー ラブ だけ じゃ パンチ 効い あと 無謀 若 乗せ アラバマ・シェイクス 選曲 ビンゴ でし."}, {"rating": 3.7, "content": "一時期 Twitter 話題 今作. 出会っ 人生 大きく 変わっ 二人 お話 予想 オチ 全く 違っ 意外性 まし. 二人 直接 会え こそ ことば 無し 伝わる 感情 とても 際立っ セリフ ほっこり じんわり まし シーン 切り取っ 絵 作品. ヒロイン アマンドル・ステンバーグ 笑顔 いい キラキラ 瞳 いい 純粋無垢 可愛らしかっ ニック・ロビンソン 完璧 理想の彼氏 像 こんな 人 出会え たら なあ なんて 思っ しまい. マデリン お家 まるで 外 感じる 素敵 設計 楽しめる ポイント 思い 家 住み たい って 終始 思っ まし 外 出 嫌 けど ね 笑. 音楽 魅力 １つ Zedd Stay めちゃくちゃ おいしい 感じ 使っ ずるい ！( 褒め てる 全体的 雰囲気 めちゃくちゃ 良い 映画 あと ストーリー 合う 合わ 評価 変わっ くる かなっ 思い 雰囲気 終始 一貫 完璧. ネタバレ コメント 映画 ひとこと 表し おき 見 い人 だけ どうぞ."}, {"rating": 4.3, "content": "何より 音楽 全て 良かっ. 台詞 言葉 一言 一言 素敵. 映画 中 世界観 好き 主人公 女の子 可愛いく 表情 良かっ. 星の王子さま 好きだから 少し 重なる 部分 映画 引き込ま."}, {"rating": 4.0, "content": "エブリシング 観賞. SCID : 体内 免疫 能力 著しく 低く しまう 難病. 17年間 病 為 家 外 出 そんな 恋 〈 命がけ 恋 〉. 初め 恋 複雑 気持ち 観 まし. 今 恋 素直 応援. 新宿ピカデリー."}, {"rating": 3.4, "content": "一種 ホラー映画 なんて 評判 聞い 観 まあ 言い たい わからん 笑. ちなみに 恐怖 映像 みたい ホラー映画 念. ２ 人 行動 共感 どう だいぶ 満足度 変わっ くる. 個人的 ちょっと わから. 雰囲気 好き."}, {"rating": 3.8, "content": "ガッツリ 主演 ２ 人 大好き っていう 理由 鑑賞. 作品 撮影 って 知っ 時 ずーっと 観 たく 観 たく. ２ 人 すごく 素直 こっち 純粋 気持ち. 好き っていう 気持ち って 人生 変える って. はあ 恋 たい."}, {"rating": 3.7, "content": "演出 雰囲気 可愛く オシャレ. ストーリー 気軽 観る 内容 楽しめ まし. 観. 海 行き たく. 主人公 海 似合う 女の子 感じ とても 可愛かっ."}, {"rating": 3.6, "content": "音楽 よかっ なにより 見 映画館 最高 やっ taylor MV とか タイヨウのうた とか ちょいちょい 頭 よぎる are you sayin you re in love with me くだり かわいく 横 デンマーク人 女の子 やっ 笑っ 乾杯 ポーズ."}, {"rating": 3.6, "content": "新宿ピカデリー 若年層 中心 3割 強 客 入り 婦女子 比率 極めて 高し ハイティーン 男女 恋愛 譚 ふたり 立ち塞がる 障害 少女 免疫 性 疾患 一 歩 外出 隣家 越し 彼氏 窓 越し 身振り 始まり メール 電話 次いで ≪ 殺菌 ≫ 短い 逢瀬 徐々に 親密 プロセス 愛しい 色恋 障壁 高い 燃え上がる 道理 但し ふたり 手 取り合っ 道行き ハワイ 如何にも アメリカン 捻っ ラスト ある意味 映画 的 主演 女優 ≪ 健康 美 ≫ 皮肉 都下 単 館 全国 片手 上映 館 勿体ない 佳作."}, {"rating": 3.7, "content": "重度 免疫 不全 生まれ ずっと 無菌 室 暮らす 少女 隣 引っ越し 来 イケメン 少年 恋. 原 作もの らしい けど 設定 だけ 見る 懐かし ジョン・トラボルタ 主演 プラスチック 中 青春 そっくり. 後半 展開 だいぶ 違う けど. 70年代 トラボルタ 少年 決断 たぶん ニュー シネマ 香り 漂う 21世紀 もちろん そんな 無く 終盤 やや 強引 展開 むしろ ラノベ 少女漫画 みたい. 全体 受け身 けど まあ ポジティブ YA 気楽 楽しめる. 主人公 可愛い けど 超 健康優良児 しか 見え よ. 免疫 不全 以外 別に 普通 リアリティ けど."}, {"rating": 4.5, "content": "ハワイ 行き たく. BGM センス 抜群 zedd stay 使い方 good. 本当の自分 惑わす 恋. 純愛 キュンキュン. ヒロイン 子 可愛い うえ 巨乳. かっこいい. 展開 途中 全然 読め ラスト 爽やか."}, {"rating": 3.4, "content": "ニック 好き 友達 一緒に 観 行き まし 最高 クール なんか 来日 真っ先 会い 行き たい. さっき 小さいっ 言っ じゃん とか いやいや フッ軽 過ぎ よ とか 言い たい いろいろ まし （笑）. アマンドラ 可愛い よ インスタ 好み. 人物 人 にとって 大切な人 こそ 疑う 意味 思い まし."}, {"rating": 3.5, "content": "思っ たより. 透明 感 あふれ ロマンチック. 思っ. 違う 展開 新鮮 後味 いい."}, {"rating": 3.8, "content": "SCID せい 生まれ 時 家 出 マデリン 変わら 毎日 隣 引っ越し オリー 見 時 少し づつ 動き出す …. 難病 抱える 少女 恋物語 思え 衝撃のラスト … オリー 経験 豊富 そう のに めちゃくちゃ 一途 カッコ よすぎ お前. 音楽 めっちゃ 良かっ ロマンチック ポップ 聴い 楽しかっ. トヨタ ピックアップトラック ほしぃ."}, {"rating": 3.5, "content": "よく ティーン 難病 モノ 恋愛映画 2人 恋に落ちて 障害 乗り 越 〜〜〜〜？？！！ 映画 でし 良い 映画 でし よ 愛 人 自由 惑わせ 世界 広げる 狭める どちら 生きる 糧. 生まれつき 病気 せい 家 外 出 設定 けれど 舞台 とても 開放 感 溢れる 屋内 シーン 多い あんな 部屋 憧れ ちゃう 閉じ込め 安全 守ら 開放 感 場所 例え 命 落とす 危険 あろ 生 求めて 外 飛び出す キッカケ 恋愛 青春 溢れる 映画. 観 モヤモヤっと 病気 部分 最後 観 あ そういう ね ちゃんと わかり まし 良く 悪く love is worth evrything evrything .』. 素敵 ガール・ミーツ・ボーイ ムービー でし."}, {"rating": 3.5, "content": "途中 テーマ 合わせ 青春 過ぎ去っ しまう 儚い 物 描い いい ティーン ムービー なー 思っ たら 最後 最後 まさかの 展開 笑 結構 キュンキュン のに 感動 消え … 笑 無理やり 辻褄 合わせ いい のに. 日本 ティーン こそ 教室 中 狭い 人間関係 恋愛映画 じゃ こういう 映画 観 もらい たい ジュラシック・ワールド お兄ちゃん 超絶イケメン 成長 男性 側 俺様 とか ドS じゃなくて ちゃんと 優しい 好青年 男性的 観 好感 持てる. 終盤 ハワイ シーン Zedd Stay 歌詞 内容 相まって バッチリ はまっ とても 良かっ."}, {"rating": 4.0, "content": "Same breath. 英語 言う 粋 聞こえ ちゃ なぁ おいら セリフ 使っ ちゃお 笑. アストロノート 姿 シンガーソングライター イルカ 歌 思い出し まし タイトル ど忘れ. (:.´艸｀:.). 劇中 音楽 良く なんか ずっと 泣い まし."}, {"rating": 3.9, "content": "今作 デビュー 新人 ステラ・メギー 監督. 粗 矛盾 突っ込み どころ 挙げる キリ. . 描き たい. 言い たい. 表現 たい. っす ごく 伝わっ."}, {"rating": 3.8, "content": "病気 ラブストーリー かー 思っ たら こんな ヲチ. 免疫 不全 黒人 少女 隣 越し 白人 青年 恋 お話し. 二人 親 内緒 ハワイ 旅行 行く. ロス 居 バカンス ハワイ 選ぶ 人 多かっ けど カリフォルニア ハワイ 日本 みれ 海 美し 同じ 思う けど 本土 俗っぽい 逃避 たい 気持ち ね ？. 健康 的 可愛さ アマンドル いい けど 相手役 ニックロビンソン とにかく かっこよかっ. 異人種 間 ラブストーリー 清い ね."}, {"rating": 2.9, "content": "途中 きっと 星 せい じゃ 思い出す だけ だろ ？."}, {"rating": 4.0, "content": "愛 元々 ひと 成長 狂わせ けれど 若い 二人 マデリン 人生 大きく 変え しまっ 愛 威力 よ … 正しく 眩しい ラブストーリー アマンドラ・ステンバーグ コケティッシュ 魅力 絶大."}, {"rating": 4.1, "content": "こういう みる. もう 海外 憧れ 増 ちゃう じゃん. ニックロビンソン. たまらなく かっこいい."}, {"rating": 3.5, "content": "病気 落ち 気に入ら けど 二人 育む ラブストーリー 純 良い ね. 挿入歌 どれ 素敵 でし."}, {"rating": 2.5, "content": "感じ. ただ 2人 演技 凄く 良かっ 思う."}, {"rating": 3.6, "content": "いわゆる 難病 終始 さわやか 母親 イラっと まし."}, {"rating": 2.0, "content": "18歳 のに Flowers for Algernon とか Alice in Wonderland とか 中学生 レベル 本 読ん のに 違和感 🤔."}, {"rating": 3.2, "content": "06 05 17 TCL Chinese 6 Theatre -- Premiere."}, {"rating": 3.3, "content": "なるほど 思う けど こういう テーマ 前提 ひっくり返す イマイチ. 暖かく スタイリッシュ 映像 演出 好き 選曲 良い. 2018年 113 本 目."}, {"rating": 1.2, "content": "途中 良かっ のに 最後 残念 すぎ. 病気 設定 覆す. 実は 病気 じゃ よ ね って オチ すぎ. しかも 理由 母親 旦那 息子 事故 亡くし 娘 居 困る って ゆうの 相当 やばい ラプンツェル よ. 思っ 違 く ガッカリ."}, {"rating": 3.0, "content": "母親 こそ 病 … お母さん 立場 たら なんとなく 気持ち 分かる 気. 人口 的 清潔 感 自然 美し 全体的 整っ ストーリー 印象 受け まし."}, {"rating": 3.6, "content": "マデリン かわいい. マデリン じゃなくて 母親 方 病気 …. 18年間 可哀想 すぎる."}, {"rating": 3.8, "content": "病気 人 触れ合え マデリン オリー 出会っ 勇気 挑戦 実行力 自分 知っ いく. オリー マデリン 部屋 窓ガラス 一面 海 写真 貼っ 画 めちゃくちゃ よかっ めちゃくちゃ 綺麗. ふたり 勝手 ハワイ いく シーン 映像 音 すっごい 綺麗 最高. あんまり 普通 過ごし てる 本当は 病気 嘘 じゃ って 先 見え しまっ 残念 マデリン 母親 みたい 役 めちゃくちゃ 嫌い 知的 頭 切れる 過保護 母親 すご いや. トータル 的 ステキ 物語 てる いい 映画 なあ ☺ ️."}, {"rating": 3.3, "content": "つっこみ どころ けれど 楽しめ. マデリン いわく cute 系 男子 オリー 一途 素敵. マデリン あどけな 残し つつ セクシー かわいい お母ちゃん つらい 過去 分かる けれど 重い. ハワイ シーン MV みたい 素敵 Kehlani Escape いい. 確か エンディング ょっとひねりがあればなぁって 感じ. DVD 未公開シーン 看護 師 カーラ メキシコ 移民 国 出 両親 葬式 出 けど 自分 選択 後悔 みたい マデリン 語る シーン けど 本編 いい シーン のに 思っ いろいろ デリケート 問題. 同じく ニック・ロビンソン 出 てる ラブ サイモン 見 たい けど 日本 公開 くれる なぁ. ベッカム ちの ブルックリン 似 てる."}, {"rating": 3.9, "content": "勝手 死ん じゃう 映画 って 思っ 意外 ラスト けど 後味 よかっ. 健康 たい."}, {"rating": 4.2, "content": "純愛 すてき 💫. [ すき ]. ニックロビンソン. 設定. 音楽. [ うーん ]. 終わり 方 ？."}, {"rating": 3.5, "content": "ジュラシックワールド フィフスウェイブ かっこ いかっ ニックロビンソン 出 見 み けど よかっ …. 免疫 不全 病気 家 出 マデリン 隣 越し ちょっと 髪型 さい （ ？ ） オリー. （ ニックロビンソン 完全 短髪 かっこいい わ かる～ ）. 窓 越し 連絡 先 教え メール てる 惹か 家 来 看護師 頼み込ん 初対面 どきどき. マデリン に関して 初めて 尽くし オリー ちゃんと マデリン 大事 思っ こそ すぐ 手 出さ 純愛 感 とても 好き. どうして 普通 男子 オリー マデリン 惹か 分からん って 言っ てる 人 多い けど Ｄ Ｖ 親父 逃げられない 母 確か 無菌 室 けど 家 縛ら てる よ ね. 窓 ぺたぺた 写真 貼っ くれ 素敵 すぎる. 初めて 外 み マデリン すべて 輝い 撮り方 とっても とっても 素敵. ハワイ 行く 死 覚悟 しながら もう 離れ 死ぬ 系 思い まさかの 展開 …. 夫 息子 亡くし マデリン 母 マデリン 失う 怖く 嘘 つい 隔離 まし ～～！ そりゃ 赤ちゃん 時 無菌 室 入れ 免疫 よ ね ～ 急 外出 倒れる しょうが よ ね ～～！ っていう まさかの 展開. ちょっと つっこみ どころ 多い けど まあ これから オリー ２ 人 いれる ハッピーエンド よかっ."}, {"rating": 4.0, "content": "ツイッター 前 バズ って み 鑑賞 Netflix. 最近 見 中 一番 グッと 来. 外 出る 前 手 合わせる だけ 幸せ プラトニック 二人 見る もう 胸 ギュンギュン キュンキュン じゃ ギュンギュン. 一番 好き シーン 窓 たくさん 海 写真 貼っ もう エモい. ストーリー ただただ 病気 女の子 感動 恋 だけ じゃ 母 歪ん 愛 怖 って 描か 面白かっ なぁ 意外性 惹か. 90分 短い 映画 けど ぎゅっと 内容 詰まっ 面白かっ 音楽 雰囲気 最高 良かっ."}, {"rating": 3.0, "content": "久しぶり 映画 見 🤔. いや もう 取り敢えず オリー かっこよ すぎる まじ 目 保養 窓 越し 会う 感じ you belong with me PV みたい 可愛かっ ほんで 挿入歌 stay 良 すぎる 大好き. ハッピーエンド どっち やろ 思っ たら お母さん サイコパスオチ 声 出して びっくり うた 皆 ハッピーエンド 言う てる けど ハッピーエンド ？ （笑） 個人的 急 話 薄く 気 あんまり やっ なあ."}, {"rating": 3.3, "content": "ハッピーエンド 出会っ くれ 願い 鑑賞 まし 願い 叶い まし. なんか 日本 少女漫画 映画化 まし みたい 内容 けれど 洋画 美男 美女 やっ てる 楽しく 観 映画."}, {"rating": 3.3, "content": "マデリン 暮らし 見. 毎日 素敵 思え. 母 愛 深 すぎ まさかの 事実. マデリン 受け入れ. 観 てる こっち 受け入れ へん かっ."}, {"rating": 4.0, "content": "ニックロビンソン かっこよ すぎ ストーリー とっ よかっ けど 終わっ もう 一 回 セリフ とこ 戻っ 英語 再生 ちゃう くらい かっこよかっ 大好き 人たち 直接 会っ 会話 触れ合える 距離 って 感謝 ちゃ 改めて 思い まし ただ もう とにかく ニックロビンソン 顔 好き すぎ."}, {"rating": 3.1, "content": "映像 とか マディー 頭 中 シーン とか 綺麗 割と 好き. 宇宙飛行士 ちょっと よく わから けど …. 泣ける とか 言っ けど 結果的 泣き ませ でし. 普通 いい なぁ って 感じ み まし 笑. いきすぎ 愛情 けど まあ 色々 人 無く. ハッピーエンド ☆."}, {"rating": 3.0, "content": "映画 公開 前 ツイッター 女子大生 っぽい 人. 予告 だけ 泣ける 絶対 やばい. 言っ てる 回っ 予告編 見 絶対 泣く やつ 思っ 映画. 結論 言う 泣か. 確か 泣ける 要素 分かる けど 予告 想像 ズレ 期待 すぎ そう なぁ 予想. ラスト ハッピーエンド 良かっ はず けど コレジャナイ感. 歪ん 愛情 何と. 主人公 死な 越し けど ある意味 期待はずれ … ？. たしかに 旅行 シーン とか これだけ 外 空気 触れ 何で すぐ 変化 ？ 思っ 理由 … 感じ ちゃんと 筋 通っ てる 予想 展開 意味 楽しめ. 挿入歌 ゼッド Stay 個人的 すごく テンション 上がっ ポイント."}, {"rating": 4.0, "content": "自分 一生 無理 思っ いたこと. 分かっ たら どれ 嬉しい だろ. 当たり前 じゃ. 毎日 特別 思える 映画."}, {"rating": 3.3, "content": "前半 ときめき 散りばめ 方 すべて 好き 構成 いい なぁ 考え 感じ 好き 好き 設定 含め 素晴らしかっ. 後半 主人公 本当に 病気 なのか ？ 疑惑 ほう 大きく. ラスト 案の定 感じ ガッカリ."}, {"rating": 3.5, "content": "話 的 普通. ニックロビンソン かっこ よすぎ. あと 愛する人 2人 失っ お母さん 辛い わかる けど それにしても 18年間 病気 って 嘘 つい マデリン 閉じこめる とか マデリン 可哀想 すぎる …."}, {"rating": 3.9, "content": "広告 映画ポスター デザイン お洒落 鮮やか 映画 でし. 見 心地よく ピュア 真っ直ぐ ティーン 向き 映画. ストーリー シンプル 想像 通り 感 賛否 別れる 思う けど 分かり易く 無駄 場面 無い 観 易く 見 ストレス 無い. 家 デザイン 音楽 海 装飾 色合い 演出 どれ 綺麗 見 重い 場面 重く 過ぎ 映画 ファッショナブル 最後 洗練 好き 最後 本屋 良い 味わい. オリー 役 ニック カッコ 良く ヒロイン 愛嬌 可愛い 子 海色 黄色 水着 白い 服装 とても 良く 似合っ お洒落. 観 たく デザイン 製 兼ね 点数. 私的 心 洗わ 様 良い 映画 でし."}, {"rating": 3.7, "content": "いや オカン やっ くれ 気持ち 分かる 。。。( 笑 ラスト 報わ まし ニック かっこよ すぎん かー."}, {"rating": 3.6, "content": "良い 曲 ばかり けど たまに じゃ だろ って 部分 … 笑. 序盤 既視感 けど 結末 驚い 実際 こんな 事件 もっと 驚く."}, {"rating": 4.0, "content": "マデリン オリー 少しずつ少しずつ 距離 縮め いく 描写 繊細 胸がドキドキ まし …. 海 写真 窓 全面 貼ら シーン 世 女子 憧れる 場面 トップ3 じゃ でしょ 笑. 個人的 時々 見返し たく 映画 でし 見 よかっ."}, {"rating": 3.8, "content": "ストーリー展開 予想 つくし ツッコミどころ 満載 けど 主人公 アマンドル ニック 何より 可愛い 流し目 観 カメラワーク すごく モダン 洒落 あと 挿入歌 エンディング 含め 全て センス 良し ◎. あと 結果 ホラー映画 ママ 怖 あと メロン しか 目 行か."}, {"rating": 3.7, "content": "映像 音楽 好き. ヒロイン 女優 愛らしかっ. ハッピーエンド いい けど. なんか なあ."}, {"rating": 3.6, "content": "病気 外 出. 好き 海 行け. 好きな人 会う さえ. 今 自分 普段 生活 どれ だけ 恵まれ てる 分かる. 純粋 恋愛. 星の王子様 絡ん くる 魅力的."}, {"rating": 3.5, "content": "とにかく 海 美しい 綺麗 青. 暗い 思い 色彩 明るく 観 やすかっ. 最後 まさかの 展開 びっくり それでも 明るく ハッピーエンド 良かっ."}, {"rating": 3.0, "content": "愛 って 多様 なあ そう 思い まし. まさかの オチ ？ って 思わず. ツッコミ たく けど. 母親 マデリーン 向け 愛. 愛 ？. 母親 最愛 家族 亡くし. 愛 歪ん でる なぁ って 思い まし. もう 大切な人 失いたくないから 娘 監禁. 傷 付い 自分 傷つけ ？. 娘 って 自己愛 近い ？. 母親 愛情. 娘 17年間 縛り付け. 愛 受け取る 人. 受け取り 手 解釈 変わる. 多様 かなっ 思い まし. 受け取っ 愛 自分 傷つける. 人 愛 許せる. 音楽 ニックロビンソン 良かっ. Zedd だいすき ♡. 私事 けど. 周り 影響 映画 ハマっ み たく. キュンキュン たく. はじめて かり さくひん. ガラス ごし 会いたくて 会え ふたり. ロミオとジュリエット 素敵 でし ♡. たとえ 死ん じゃう かも しれ. それでも 会い たい って 思える 人. 出 逢える なんて すてき. 死に 行く じゃ. 結果的 死ぬ 事. 自分 たい おもっ えらぶ. 生き てる って って. 人生 いちど きり もん ね. わかっ. 行動 って すごい よ ね. 死ん 一緒 いれる 幸せ って. じゅんあい 涙 出 まし."}, {"rating": 2.9, "content": "オチ おいおい 感 すごい よ. まあ そう じゃ みたい 伏線 けっこう ずっと 雇っ てる 看護師 他 医者 見せる べき とか 言っ そんな やばい 病気 のに 防護服 とか じゃなくて 手 指 消毒 レベル 会っ てる 看護師 娘 とか 距離 近い どー ゆ ーレベル 病気 ねん 思い 見 要 所要 所 熱 出 あ ほんとに SCID ？ なのか ？ けど 結局 健康 人 まあ 小さい 子 とか よく 風邪引 くも ねえ. まあ そんな 驚き どんでん返し 感じ けど オチ いい ？. 死ぬ どっち だろ 思っ けど. 最初 ほう 意外と キュンキュン よ 18年間 ずーーっと 閉じ込め すごい 至れ り 尽く せりな 監禁 インターネット 本 読め やっぱり 人 関わっ 生き てる 意味 って かも しれ なぁ ほんと 病気 人 きっと 外 世界 繋が とっても 大切 ツール よ ね. オリー マデリーン 恋 加速 いく 感じ ガラス 一 枚 隔て ロミオとジュリエット 感 よかっ なぁ マデリーン スタイル よすぎ わたし 釘付け よ. ガラス 携帯電話 番号 書く とこ. 白い Tシャツ 意外 服 着 はじめる とこ. はじめて 面会. ガラス 窓 一 面 海. マウイ島 ホテル. うん キラキラ 映画. つまんない とこ 突っ込ん じゃ ダメ やつ. 死 引き換え 好きな人 一緒 たい うん そう よ ね たとえ 今 死ん 君 一緒 時間 幸せ うんうん キラキラ 気持ち … 返し 欲しい …. クイッククエスチョン よ. 好き 本. 言葉. 色. 悪い 癖. 大切な人. さあ 答え. こんな 会話 ？ 素敵 な！."}, {"rating": 3.8, "content": "キュンキュン ニヤニヤ. しっぱ なし. 初々しく 見入っ ちゃう. マディ 外 1度 出 妄想 新鮮. オリー さわやか イケメン ショーンメンデス 似 てる なぁ 思っ. 窓 越し 頻繁 会う とか オリー 家 来 2人 距離感 たまらない 😂 💗. マディ まだ 重度 病気 持っ てる 思っ 時 ハワイ 行っ お母さん 手紙 残し けど 母親 手紙 読ん どんな 気持ち だろ 実際 違う のに … 母親 頭で 考える 嫌 気持ち しか こ やめよ. マディ 行動力 すてき … ああ 大好き. お互い 好き のに 直接 会う 触れ合う なんて そりゃ お母さん 望ま 行動 わ. オリー 大きな ガラス 窓 海 写真 貼っ オリー すかさず マディ 車 窓 開け 閉め チャット 実際 会っ てる シーン 着信音 たくさん 印象 残っ. 意外と すっきり みれ."}, {"rating": 2.9, "content": "本当に 予想外 結末. 母 我が 子 人生 そのもの なあ 気持ち 少し 分かる 行動 行き着く 良く 思う けど. 依存 \"、 今 少し 胸 痛む 言葉. 素敵 ラブストーリー キュンキュン ニックロビンソン 美男 でし."}, {"rating": 3.6, "content": "純粋 恋愛 映画 思っ たら ただ ホラー映画 でし. 結末 嫌い じゃ けど 恋愛映画 求め てる 人 ちょっと 違う かも."}, {"rating": 3.0, "content": "zedd stay 素敵 使わ ドライブ stay かけ たく 請け合い. そう きづい ？ zedd 様 仕組ん 罠 よ. 映画. なんて 素敵 曲. 恋人 ドライブ 聴き 笑顔 はしゃ ぎたくなるっ. ね ヒロイン 顔 可愛く おっぱい いっぱい. 甘酸っぱい やり取り 二人 惹か ゆく ストーリー. はあ おじさん おじさん たまら. けど ラスト 糞まみれ 糞尿 まみれ 穀潰し よ. ゴミ すぎ バカ シナリオ って. 親父 息子 死ぬ くだり 母親 苦悩 上手 ストーリー 混ぜ なきゃ だろ. 俺 おっぱい stay なけりゃ 最後 観 ね. おっぱい stay 感謝. あ 明日 早い ね ね. やす."}, {"rating": 3.2, "content": "反抗 自我 現れ よく わかる. カリブ海 カップル 多く けど みんな 海 選ぶ 気持ち わかっ ◎ 素敵. 一途 男の子 良かっ. お母さん ちょっと やり すぎ."}, {"rating": 3.5, "content": "代理ミュンヒハウゼン症候群. 身近 全て けど あ 思っ. 娘 たまっ もんじゃ よ なー. オーリー わたし 出会い たい 笑."}, {"rating": 3.5, "content": "お母さん 気持ち わかる けど. 気持ち 分かる 許せる 別 なぁ 思い まし. 主人公 生き生き よかっ."}, {"rating": 4.2, "content": "可愛かっ 💓. 病気 じゃ 驚き. 看護師 良い 人. Olly 最後 髪 切っ 欲しかっ 😫. そしたら 完璧 イケメン."}, {"rating": 1.2, "content": "消化不良 感じ. オリー 君 側 生活 焦点 当て 欲しかっ 質問 答え 出 妹 2人 ケーキ 持っ じゃれ 合っ てる 空気感 よかっ 期待 けど ハワイ 逃避行 片棒 担ぐ だけ 役 残念！. 引っ越し 来 ばかり いえ ハンサム ユーモア ガールフレンド 友達 サクッと 出来 そう 気 籠 鳥 状態 マデリン 拘泥 動機 よく 分から モヤモヤ. 18年間 無菌状態 女子 屈託 さらり 抱ける って 若さ ゆえ しら オリー 君 存在 茫漠 過ぎ ラスト うーん 彼ら 繋がり どれ くらい 持つ 思っ しまう. 思いきっ ハワイ 逃避行 マデリン 体 心配 母親 罪悪感 始終 落ち着か 流れ くる チャラチャラ 音楽 焦燥感 煽る 煽る. オチ ずっこけ 前歯 折れ くらい 脱力 感 不信感. それにしても オリー 隣 越し 来 たら 思う 恐ろしい 映画. 水着 って 試着 知ら サイズ 小さい って 言っ のに 恐らく 水着 着 オイオイオイ 思っ けど ナイスバディ 1 2."}, {"rating": 3.8, "content": "想像 たより 爽やか 純愛 映画 やっ ✨. マディ すごく 美人 外 世界 出 のに 明るく 健やか キラキラ 演技 よかっ ･ ᴗ ･. オリー イケメン 家 見る 外 世界 ハワイ 景色 綺麗 なんか 心 洗わ 気分. 命懸け 家 出て ハワイ 向かう シーン ワクワク 一方 ドキドキ 一 生家 中 生きる 死ぬ かも しれ へん けど やり たい マディ 今 生き てる 思っ. ラスト 展開 ビックリ けど これから 人生 始まる っていう キラキラ 感じ 終わる 好き やっ 😊 ✨. いつか 見 たい \\❤ ︎."}, {"rating": 3.9, "content": "台湾 旅行 向かう 飛行機 見. 2人 旅立つ とこ 良かっ. 毒親 設定 思わ. キャラクター かわいく 楽しく 見れ."}, {"rating": 3.5, "content": "飛行機 3 作 目 ︎ ┈┈　✈ ︎. 体 免疫力 せい 外 世界 出 少女 はつ恋 物語. 今や SNS 簡単 人 繋が 時代 けれど アナログ 意思 疎通 直接 触れる 良さ 感じ させる お話. もしや … まさか … 想像 オチ 通り だけ ちょっと がっかり 主人公 健康 そうだ … 家 除菌 思っ たら 案の定 …. ラブストーリー プラトニック 感じ 可愛く 好き でし 映像 透明度 高く 綺麗. み 時 メモ まんま 載せ ✍ 笑. お隣 部屋 あんな 丸見え いい ？. ケーキ 献血 さす めっちゃ 可愛い. なんで 知り合い 3人 しか のに あんなに 恋 かけひき うまい …. 思っ たら 直接 会っ 途端 ふたり 緊張 オドオド かい … こっち 恥ずかしく …. 嬉し そう 幸せ. ｢ 星の王子さま バラ 戻る 死 選ぶ 理解. 今 分かる. 死 選ぶ わけ じゃ 今 行か 生きる って 本当 意味 知る ｣. っていう 台詞 グッ. ラブストーリー 初々しい."}, {"rating": 3.2, "content": "洒落 乙 映画. よく 恋愛映画. ファンタジー 嫌い じゃ のに なんで 手 話 受け付け. 話し 半分 見 たら 最後 思いがけ 驚い そういう 落とし 方."}, {"rating": 4.2, "content": "挿入歌 zadd stay 流れ. いい タイミング 流れ 思わず ノリノリ しまっ. 挿入歌 全体的 良き. 二人 かわいい 😍. 笑顔 素敵 すぎる. 隣人 恋 って 素敵. 最後 あんな カミングアウト 自分 たら どー 考え しまっ."}, {"rating": 3.0, "content": "純愛 思っ けど まさかの 母親 監禁. 母親 本当に 医師 謎. 違う 角度 撮れ 完全 サイコサスペンス. マディ 綺麗 オリー イケメン 音楽 素敵."}, {"rating": 2.4, "content": "キュート 恋愛 ストーリー. 病気 隔離 割 主人公 グラマー すぎ 気 けど (^_^;). どう 見 健康 体. 最後 意外 展開. けど 医者 親 言わ たら 信じる よ なぁ 自分 たら 信じ 続ける かも しれ."}, {"rating": 3.0, "content": "菌 さらさ 生活 病気 ねぇ. 母親 酷い わ. 娘 幸せ 奪う 権利 よ. オリー いい 男 素敵."}, {"rating": 3.6, "content": "生まれ 時 免疫 不全 菌 入る と死 繋がる 医者 母親 隔離 家 中 育っ 女の子 ある日 ガラス 窓 見え 男の子 恋 …. 設定 的 なかなか 面白かっ 恋する 切ない 気持ち 伝わっ 胸 シクシク 痛み まし …. 後半 驚き 展開. じゃ 展開 まさかの 終盤. 心温まる 作品 でし."}, {"rating": 3.1, "content": "産まれ 免疫力 低く 周囲 接触 出来 スキッド 病気 18才 女の子 隣 引っ越し 男の子 ラブストーリー. ママ 医者 菌 守る 娘 大きな 家 出さ. だけど 二人 メール 電話 窓 越し アイコンタクト 関係 深く いく. そんな 厳重 管理 中 二人 ハワイ 行っ 最高 思い出 作る シーン 本当に 楽し そう 沢山 幸せ 感じ まし. そんな 楽しい 旅行 中 倒れ しまい 突如 旅行 終わる. そのまま 男の子 親 都合 引っ越し しまう. 結局 女の子 スキッド ただ 免疫力 低い だけ 病気 判明 心機一転 元 いく 元気 姿 親心 擽ら まし 巣立ち ,,,. たまに こういう 定番 ラブストーリー 見る いい ね."}, {"rating": 3.0, "content": "途中 良かっ パターン. うーん … …。. 恋愛 物 なのか … … 親子 物 なのか … …。. 病気 少女 悲恋 愛 思っ 鑑賞 期待ハズレ. 途中 お母さん 余計 話 入っ 感. 題材 良かっ のに な～. ほんと 途中 良かっ けど なー."}, {"rating": 3.0, "content": "ええ … まじ 純愛 映画 見せかけ 監禁 ホラー映画 （笑）. そもそも 外出 部分 だけ 徹底 ストーリー 無理 生じ 来る 思う. ハワイ ちょうど 二人 結ば 翌日 マディー 普通 病気 倒れる タイミング 良 すぎる 展開 笑う しか. マディー 最後 お母さん 許す 言っ 明るく 終わる けど 普通に 逮捕 レベル 話 自分 マディー 立場 たら 親 恐怖心 しか 感じ 思う."}, {"rating": 2.5, "content": "恋愛物語 母 娘 支配 やばい 物語 って 感じ （笑）."}, {"rating": 4.1, "content": "uni Kino Englisch. 一歩 外 出る 叶わ 少女 全て かけ 恋 … 言いつけ 破っ 外 出 少女 死亡 … 覚悟 若干 涙 誘い つつ. 母親 狂わしい 自己愛 ？. 前半 看護師 目線 手 引く 気分. 観 後 泳げる まし ずっと 家 こもり きり 人 いきなり 海 行っ 泳げ ちゃう って 衝撃."}, {"rating": 3.2, "content": "途中 相当 切ない 映画 思っ のに 衝撃 オチ 唖然 いや 出来事 どう 説明 すん ツッコミどころ ハテナ 消え 映画 でし."}, {"rating": 3.0, "content": "すい臓 なんか 食べ コレ 観 方 イイ 純粋 愛 感じる まし 爆乳 わっしょい わっしょい 結末 母 ぁぁんお 前 ww って 感じ とりま 男の子 いけ めん 素敵 でし."}, {"rating": 3.3, "content": "英語 見 よく 分からん かっ けど. 結局 病気 じゃ かい 👋. なのに ハワイ 遊ん 心停止 ？( 笑. Olly すごい 振り回さ のに. 超 優しい ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. 寝る 惜しん. wanna talk to him. 純愛. それにしても zedd STAY. ナイス すぎ 感動."}, {"rating": 3.3, "content": "青春映画 主人公 女の子 可愛らしい. 展開 途中 重篤 病気 じゃ かい って けど 主人公 お母さん たった 1人 娘 気 気 じゃ だろ. ハッピーエンド ほっこり まし."}, {"rating": 3.5, "content": "衝撃 最後. 女の子 ちょっと イラッと. 外 出 たい 気持ち 凄く 分かる けど. 男の子 凄く 迷惑 かけ てる 思う. たら 絶対 男の子 叱ら のに. 勝手 行動 結局 避ける って ？. まあ こんな 感じ 思っ けど. 話 内容 とても. ハワイ 行き たく まし （笑） 以上 （笑）."}, {"rating": 3.0, "content": "もし 主人公 たら 母親 許せる かけがえ 時間 青春 若い しか やれ たくさん 母親 罪 思う 思っ 愛し たら そんな はず ひねくれ てる 隣人 ロン 毛 イケメン かっこよかっ あんな 旅行 み たい 🤤 本当に 出会え よかっ ね ♥ ️."}, {"rating": 3.4, "content": "CM 気 一作 2人 年齢 ティーン 受け そう 純粋 恋愛 見れ ほっこり. 後半 良かっ けど 急 展開 びっくり ただ 恋愛映画 家族 問題 深い. お母さん 気持ち 分かる けど 理解 難しい なぁ …. ご都合主義 多め."}, {"rating": 4.5, "content": "英語 音声 英語字幕 鑑賞. 言っ てる 全部 理解 けど 面白かっ. マディー 笑顔 素敵. 観る だけ 心 洗わ 気. 久しぶり 純愛 ストーリー 見 けど やっぱり 気持ち いい. 病気 真相 分かっ あと ハワイ どうして あんなに 重症 マディー 聞い 誰 外 出れ 体調 悪く 可能性 みたい 医者 答え けど … ちと 無理 感じ かな そりゃ SCID だって 思っ 仕方. 本当に SCID 人 観 たら ガックリ かも. あと カード 使い すぎ 支払い どう すん ？ って 気 なっちゃった. チャット って いま 言わ シーン いい 図書館 かわいい 行っ み たい. 宇宙飛行士 いちいち 可愛い ずっと 見守っ くれ てる. 好き 映画. 次 日本語字幕 観 たい."}, {"rating": 3.3, "content": "映像 綺麗 音楽 ノリノリ 本当に 楽しみ 見れ. 後半 話 変わっ くる. ああ ちゃ 甘. 映画 成り立た って わかっ てる けど. こんな ノリノリ 映画 見 み い気. 映画 統一 感 ◎. もう ちょっと 掘り下げ 欲しかっ た感 残る. 主人公 飛行機 乗っ 海 行く シーン. 時々 不安 そう 顔 出て 一瞬 不安 とか 恐怖 とか 伝わっ 勇気 感動 うるうる. お母さん 心情. 偽り 病気 せい 辛い 思い 考える 許せ けど. 分かる 気 切なかっ. 映画 言っ けど 分かろ 努力 みたい. そんな 気持ち. 夏 見 間違い 作品 でし."}, {"rating": 4.3, "content": "病気 主題 扱っ 映画. 重苦しい 部分. 前向き 生きよう 主人公 好感 持てる. なかなか キュート 主人公 思う. 障害 ラブストーリー. 音楽 ロケーション 室内 雰囲気 おしゃれ. 見 清々しい 気持ち. 生き 実感 しよ. 彼女の部屋 飛び出し いく. 感覚 病 辛 体験 人 にとって. 共感 思う. 悲劇 的 ラスト 思っ. 手 作品 ハッピーエンド 終わる とても 気持ち 良い."}, {"rating": 3.0, "content": "冒頭. ぱっと ガラス 消え. 外 中 世界. 一体 化 シーン とか. 部屋 外 世界. 楽しめる 仕様 とか. 細かい 演出 素敵 のに. 脚本 良く. 実は 病気 じゃ ませ でし. ごめんね. 失っ 18年間. どう 向き合っ いけ いい. わから. 母親 許せ 気. 中盤 髪 切っ たら. くだり 兼 フラグ. ニューヨーク 再会 時. 回収 欲しかっ. ただ メイン ２ 人. 可愛い ＆ イケメン. 純愛 映画 良い."}, {"rating": 3.2, "content": "海 行く 良かっ. 結末 真相 何だか なー. 雰囲気 落ち着い 爽やか 良かっ. 全体的 こじんまり 印象."}, {"rating": 3.0, "content": "初めて ネタバレ レビュー 映画 ネタバレ 部分 自分 的 1番 ポイント. 重度 免疫 不全 SCID 患っ １ 度 自宅 出 女の子 隣 引っ越し 男の子 恋に落ちる ストーリー 難病 泣ける ラブストーリー 勝手 思い込ん 観 どうも おかしい. 最初 違和感 主人公 難病 女の子 自宅 殺菌 状況 ユルユル 次 看護士 主人公 母 責め 時 他 ドクター 診察 もらう べき 反論. 予想 通り ほんと 免疫 不全 ていう ヤバい 病気 夫 息子 事故 失っ 母 娘 自分 手元 置い おき たい 病気 でっち上げ 真相 でし. 時点 てっきり 娘 離し たく ヤバい 母親 助け たい 隣 家 男の子 闘い 展開 サイコスリラー 期待 あくまでも 母親 サイコ 部分 エピソード １つ 結局 最後 普通 ラブストーリー 展開 でし 点 １ 番 ビックリ まし ね サイコ 母親 彼氏 戦う ほう 盛り上がる のに …. 原作 みたい 自由 出来 部分 かも しれ ませ ちょっと 残念！. 主人公 女の子 アマンダ・ステンバーグ 難病 設定 のに 健康優良児 言葉 ふさわしい ナイスバディ 彼氏 役 ニック・ロビンソン キュート 映画 中 インテリア センス 良く 景色 素晴らしい ❗ ラブストーリー 必要 揃っ. だから ホント 別 難病 設定 変更 もっと 普通 ラブストーリー ほう 観 お客さん 普通 楽しめ じゃ 思い."}, {"rating": 5.0, "content": "最近 シャマラン ばっかり 見 結末 妄想 たら 結構 通り 怖く."}, {"rating": 4.0, "content": "生まれつき 難病 家 出 マディ 隣 引っ越し オリー 恋に落ちて ていう 展開 だけ まず 涙腺 崩壊 マディ 決心 外 1日 だけ デート って シーン もう ずっと 泣い まし stay 曲 タイミング マッチ すぎ うなん. ただ 最後 展開 びっくり 😊 ハッピーエンド 私的 よかっ けど. もっか いみ たい なー って 思っ. 主人公 女の子 可愛く 可愛く ニックロビンソン イケメン すぎ ずっと 眺め たい."}, {"rating": 3.0, "content": "病気 外 出 少女 恋愛. 設定 的 とても 美味しい 結末 想像 やすい. もっ いき やすい 話 作り方 思っ. 最後 終わり 方 何故 そっち もっ いっ たって. 少し 残念 感じ させる 終わり 方. 途中 ベタ いい 話 関わら. 辻褄を合わせる 残念 結末. 以外 良かっ 最後 残念."}, {"rating": 2.5, "content": "予想 全く 違う 展開. そういう 意味 驚かさ よかっ かも しれ 正直 あまり リアリティ 感じる."}, {"rating": 3.7, "content": "病気 実は すごく 苦手 けど 良かっ. ニックロビンソン 映画 初めて 見 めちゃくちゃ かっこいい 2人 目 合っ 瞬間 一緒 ニックロビンソン 落ち まし （笑）. 歌 すごく 良かっ. 元々 stay すごく 好き よく 聞い 劇中 流れ 時 すごく 興奮 まし 映画 ぴったり. ただ お母さん ごめんなさい 済ま へん やろ って どうしても 思い 生まれ 17年間 決して もう 体験 出来 たくさん のに. 主人公 母 献身 的 愛 育て 訳 母 許し あげ たい っていう 気持ち 強い かも しれ ませ 全く 他人 逆 とても じゃ けど 許せ. 新しく 感じ 確か ハッピーエンド けど スッキリ ませ でし ラスト 2人 掛け合い ちょっと 意味 分から ロマンチック かけ マイナス （笑）. ただ 2人 恋 落ち いく すごく 良く 分かっ 窓 越し 話し 紙 話し 何もかも かけ 良い っていう くらい 大 恋愛 憧れ 詰まっ すごく ときめき まし."}, {"rating": 3.8, "content": "マデリン 病気 滅菌 部屋 以外 出る って あらすじ 読ん 知っ けど 冒頭 病気 マデリン 生活 ちゃんと 説明 良かっ. 描写 中途半端 進め しまう なんだか 納得 性 欠ける. 最後 病気 判明 けど. 序盤 マデリン オリー 窓 越し もどかしい やり取り 二人 表情 胸 ぎゅっと 掴ま だけ 涙 出 くる. 初めて 直接 話す シーン こっそり 会う シーン 甘酸っぱく たまらない. ハワイ マデリン ハラハラ けど 景色 美し 相まって 二人 キラキラ 眩しく 愛 おしく 思え. ただ 終盤 展開 ラブストーリー ハッピーエンド 求める 流石 無理矢理 感じ …. 病気 ませ でし ー 言わ えー って 思っ しまう 笑. まあ 本当に そんな 重い 病状 ？ って 疑問 思う シーン チラホラ 言え. 家族 二人 亡く 母親 悲しみ 分かる けど 感情 向ける 相手 方法 完全 間違っ てる よ …. 小さい 頃 本当に たまたま 病弱 気味 らしい けど 実質 軟禁 結果 本来 付く はず 免疫 付か 悪い 方向 行っ るし. 医者 だって のに 思い込み そんな なんて 言語道断 よ …. 失わ マデリン 時間 考える 寒気 わ. 洗練 インテリア ファッション 海 浮かぶ マデリン 映像 とても 綺麗. ニック・ロビンソン たれ 目 アマンドラ・ステンバーグ 下がり 眉 笑顔 可愛く しょうが オチ 疑問 抱け ど ハッピーエンド 良かっ って 気分. あと キスシーン めちゃめちゃ 美しく 瑞々しく 好き."}, {"rating": 3.5, "content": "見た目 ごく 普通 18歳 女の子. 実は 複雑 病気 持っ あらゆる 菌 対抗 触れる すべて アレルギー 反応 起こす 家 一 度 出. 隣 引っ越し 男の子 恋 落ち チャット 会話 外 出る 決心. 純粋 恋 涙 涙 90分 思い ラスト 驚き. 涙 スッと 引く 感じ. サイコパス 母. 2人 一緒に 病気 乗り越え いこ って 実は 病気 じゃ よ 外 出 よ 一緒に いろんな 行こ って 最終的 ハッピーエンド 良かっ 思っ. マデリン オリー チャット 上 会話 シーン 妄想 マデリン 作っ 模型 中 繰り広げ とか すごい 好き 音楽 すごい おしゃれ 若者 映画 って 感じ. ジュラシックワールド お兄ちゃん 成長 更に イケメン てる マデリン 役 女の子 笑顔 純粋 可愛く 美しい カップル でし ね."}, {"rating": 1.5, "content": "全体的 ご都合主義. まず ヒロイン 18年間 家 出 関わら 見た目 性格 健康 かつ 正常 そのもの. 実は 病気 母親 娘 失い たく 為 嘘 オチ 伏線 （） 言え. それなら 彼氏 エブリシング 一日 とは何だったのか. 彼氏 たった 一日 デート シーン 感動 台無し オチ. 挿入 音楽 良かっ ぐらい."}]}