{"rating": 3.2, "description": "俳優 って 人 非 ずっ 書く よ. 役者 一世一代 演技 見せ よ. . 10年 付き合い 同棲 中 江ノ島 カナコ （ 佐藤江梨子 ） ヒモ ？ 同然 売れ 役者 村上 ヒデ オ （ 瑛太 ）. 出会っ 頃 舞台 袖 見 ヒデオ 輝い 7年前 大河ドラマ 出 時 カンヌ映画祭 連れ いっ くれる 信じ 最近 相変わらず オーディション 落ち 続け マネージャー 百 木 （ 近藤芳正 ） 決め エロ Vシネ 大役 さえ 撮影 当日 ドタキャン 始末. ある日 カナコ 勤め先 弁当 工場 突然 クビ 生活 大 ピンチ プロレス 好き ヒデオ 武藤敬司 率いる プロレス団体 WRESTLE-1 （ レッスルワン ） 広報 人員 募集 事 知り 職 探し アシスト 新天地 イキイキ 働き だし 自分 構わ カナコ 浮気 勘違い 嫉妬 狂っ ヒデオ とんでも 事件 起こし しまう. 事件 ケリ つける K-1 チャンピオン 和希 （ 武尊 （ たける ） ） 一騎討ち 命じ ヒデオ. 果たして 愛する カナコ ヒデオ リング 上がる ？.", "spoiler_reviews": [{"rating": 3.2, "content": "きえ ぞ こ ♪. ぞ こ ♪. みんな ビデオ 待っ てる. どんなに ダメ ビデオ 愛さ. 最後 勝て いい よ ね. 人生 映画 じゃねん. カナコ 転職 きっかけ ビデオ 変わっ きっと 大きな 人 変わる 変 われる. エンディング曲 良き フラカン 最高."}, {"rating": 2.3, "content": "いやあ 主人公 全く 応援 たく 要素 ダメ人間 ダメ まま ちょっと 練習 くらい 成長 まま 終わる ちゃんと 物語 観 感じ どちら こんな 男 許し 続け サトエリ 腹 立っ 好き 場面 言葉 だけ 映像 描か なおさら."}, {"rating": 2.5, "content": "現状 売れ 俳優. なのに プライド だけ 一 丁 前. 努力. 役 選び まくる. 夢 カンヌ. そんな 男 同棲 中 弁当屋 クビ プロレス団体 働く 女. 瑛太 残念 過ぎ. こんな 男 さっさと 見切り つけ たら いい のに … って 他人事 そう 思う. そう いか 男女 仲 でしょ ー ね. プロレス ボクシング 興味 上 ストーリー 予定調和. なのに あまり 退屈 瑛太 サトエリ キャスト. 角替 出て. いい 意味 普通 らしい 女優."}, {"rating": 2.2, "content": "プライド 高い 売れ 俳優 弁当屋 クビ プロレス団体 スタッフ おは なし. 盛り上がり ストーリー展開 読める 感じ. 皆 割 クズ キャラクター 好き なれ いつの間にか 終わっ. 不意 k-1 選手 友達 出て 吹い w."}, {"rating": 4.5, "content": "ダメ男 良い 女 話 + まんま タイトル 通り 面白かっ カメラワーク 好き."}, {"rating": 3.4, "content": "隠れ サトエリ ファン 鑑賞 プロレス リング 作る シーン 何故か 泣け しょうが グッと なぁ."}, {"rating": 4.0, "content": "8点 結構 和ん 良かっ サトエリ いい 感 良い 瑛太 役柄 てる よ ね."}, {"rating": 3.0, "content": "たしかに リングサイドストーリー. 売れ 役者 かなり クズ 男 （ 瑛太 ）. 真面目 けど 周り 流さ ばかり 女 （ 佐藤江梨子 ）. 恋人 同士 わけ けど 両方 イマイチ って とこ 珍しい ね. 瑛太 クズ けど サトエリ しっかり 者 って 設定 思い. サトエリ なかなか ダメ っぷり. アンタ 別れる って 言い切れ いい のに. 別れ ほしい …. 勤め先 すぐ 責任 とっ 辞め って 言う. ＊ ＊ ＊ ＊. 2人 対 本物 プロレスラー 格闘家 みなさん. かなり 本物 出演 達者 演技 披露. 彼ら リング 上 人間. 瑛太 サトエリ リング サイド 人間. プロレスラー 格闘家 だって 時間 リング 外. 練習 家庭. リングサイドストーリー. リング 上がる リングサイドストーリー."}, {"rating": 3.6, "content": "売れ 俳優 ヒデオ オーディション 落ち 続け 付き合っ 10年 恋人 カナコ 世話 共に 暮らし カナコ 働い 弁当 工場 クビ ヒデオ 勧め プロレス団体 就職 最初 戸惑い 隠せ カナコ 次第に 仕事 楽しく 一方 そんな カナコ 見 ヒデオ いい 気 挙げ句の果て カナコ 浮気 疑う. 100円 恋 武正晴 監督 作品 脚本 高校 クラスメイト 横幕 智裕 最近 香取慎吾 主演 ドラマ 化 Smoking Gun ラジエーションハウス 漫画 原作 活躍 手がけ 映画作品 やっと 見 まし 遅く ごめん よ ヒデオ カナコ 演じ 瑛太 佐藤江梨子 軽快 セリフ やりとり テンポ 良く 魅力的 10年 付き合っ カップル 雰囲気 ちゃんと 出 もちろん きちんと 地 足 つい セリフ 良かっ プロレス まったく 興味 けど 粗野 暑苦しい だけ じゃ 格闘技 魅力 出 思う ロッキー 思わ ラストシーン 岩井俊二 本人 役 ちらっと 出て 映画 ファン おっ 思う 場面 面白い 付き合い 長く 好き 頃 ときめき 忘れ がち しまう けど どんな 時 思い起こせる 大事 思う ヒデオ カナコ 2人 とりまく 環境 置か 状況 物語 最初 最後 そんなに 大きく 変わら けど 間違い 2人 中 変わっ たしか ラスト リング サイド 2人 抱擁 ちょっと 感動 しまっ. 瑛太 佐藤江梨子 自然 演技 楽しめる 多く 方々 見 欲しい 作品."}, {"rating": 1.0, "content": "主人公 一切 成長 なんとなく 良い 感じ 終わる ドラえもん 的 プロレス キックボクシング 土下座 謝る べき 映画."}, {"rating": 2.8, "content": "まぁ 割と 話 ...。. 瑛太 クズ っぷり なかなか なんで 出 やろ. ちょいちょい びっくり 人 出 そのため シーン 入れ てる やろ 的 なんで 出 やろ."}, {"rating": 3.4, "content": "だんだん 面白く. 鼻 笑っ しまう 事 多々. 高橋和也 キャラ やり てぇ 笑. 瑛太 売れ 奴 限っ 言う 事 とか. 昔 栄光 すがっ 笑. そんな 奴 周り けど おる おる みたい ウザ 感じ 良かっ. サトエリ はまり役. ヒデオ リングイン. プロレス ファン 面白い 思う けど よ 入れよ って 笑. あと キアヌ 以来 岩井俊二 使い方 笑."}, {"rating": 2.4, "content": "色々 言い訳 紐 なかなか やめ ね 愛 みたい けど ね 役者 売れる 願う."}, {"rating": 3.0, "content": "プロレス 格闘技 好き 楽しい 映画 瑛太 そんなに 魅力 的 男 ？ 突っ込み たく 作品 でし."}, {"rating": 3.5, "content": "途中 急 笑え くる. 前半 退屈 のに 試合時間 一瞬. 煙草 吸う 瑛太 フラカン かっこいい."}, {"rating": 3.0, "content": "瑛太 見 笑. 瑛太 推し ？ ？. プロレス 格闘技 系 全く 興味 なし だが. 夢 見せ くれる 男 って 貴重 よ. そう ゆう事 だろ. 瑛太 最高 ！( 笑. 爆笑 つぐ 爆笑 ロク 駄目 男."}, {"rating": 3.0, "content": "深夜のダメ恋図鑑 出て きそう ダメ男 ヒデオ …. サトエリ 流さ やすい 感じ よかっ なんだかんだ しっかり 働い よい …。. ヒデオ ダメ っぷり きわまっ 演技 うまい だけ リアル すぎ しんどい くらい. こういう って 外野 言っ 別れ なあ 本人 いい いい. 思わ ぬ 関 一ノ瀬ワタル 出 よかっ 和む わあ …."}, {"rating": 3.5, "content": "売れ 俳優 ヒデオ. 恋人 カナコ 部屋 転がり込み 半分 ヒモ 状態. そんな 中 カナコ プロレス団体 働き 始める. 最初 嫌がっ プロレス 関係 仕事 愛着 覚え カナコ. 一方 ヒデオ 相変わらず 仕事 まま …. しかも カナコ レスラー 関係 勝手 怪しみ 出す 始末. そんな ヒデオ カナコ …. 久しぶり ほんわか 映画 でし. 瑛太 ダメ男 ぶり 最高. ハマり 役 でし. サトエリ なかなか ハマっ. 日常 風景 些細な 出来事 切り取っ まさに お茶の間 テレビ 的 映画. こういう 映画 最近 貴重 気. プロレス あくまでも 脇役. ほんわか いい 映画 でし. 近藤芳正 何気に 印象的."}, {"rating": 2.0, "content": "佐藤江梨子 見 けど 映画 みる 初めて まず 演技 つま づき まし ま ま ともかく さすが ある意味 ストイック プロ 格闘技 持ち出し 彼氏 アカン っぷり 際立っ しまい 始終 イライラ まし 熱い 気持ち 思い 夢 語っ くれる 思い 思い 夢 無く 妄想 如く 人生 真 芯 捉える 事 現実 逃走 続ける プライド 無く 生き様 少なからず 泳がせ くれる 人達 助けよ 人たち のに 結局 認め 欲しかっ 作家 映画監督."}, {"rating": 2.0, "content": "流し 見 さえ 時間 無駄 瑛太 役 クソ すぎ 見."}, {"rating": 2.9, "content": "プロレス 自分 なじみ 世界 アレルギー 起こさ 観る 押し付けがましく プロレス 興味 十分 楽しめ 撮り方 自主映画 感 満載 親近 感 覚え."}, {"rating": 2.5, "content": "【 あらすじ 】. 長年 同棲 中 恋人 同士 ヒデオ カナコ 口先 ばかり 甲斐性なし 売れ 俳優 ヒデオ カナコ 弁当 工場 働き 懸命 支え ある日 リストラ 失職 事態 プロレス 好き ヒデオ ひそか 後押し カナコ プロレス団体 広報 仕事 就き まるで 知ら プロレス 魅力 次第に 目覚める 浮気 思い込ん ヒデオ 妄想 嫉妬心 募ら. 【 感想 】. プロレス団体 運営 業務 リング 作り方 広報 裏側 見れ 面白かっ. とはいえ 視聴者 多く 嫉妬心 募ら いく ヒデオ あまり クズ 男 っぷり 不快感 募ら でしょ. 物語 都合 良く 進み すぎ …。. ラスト 大きな 謎. 脚本家 都合 良く 考える クズ 男 勘繰っ しまい まし."}, {"rating": 3.4, "content": "なんだか スカスカ ？ ☺ ︎. 途中 しっかり のに 終盤 にかけて あっさり 終わっ しまっ 印象 ☺ ︎. あまり 宣伝 印象 ワケ 作品 でしょ … ☺ ︎."}, {"rating": 2.8, "content": "サトエリ わりかし 好き 見 み. プロレス 全く 興味 なし. 基本 男 稼ぎ なきゃ 嫉妬 ちゃ ダメ でしょ. 反吐 でる. しかしながら 瑛太 瑛太."}, {"rating": 2.5, "content": "冒頭 シーン ポスター 見る プロレス 打撃 系 格闘技 舞台 ストーリー 思わ 実際 売れ 役者 人間 出来 物語. 序盤 それなり 楽しん 見 話し 進む につれて 微妙 不快感 …。 原因 瑛太 演ずる 売れ 役者 村上 ヒデ オ とことん クズ 周囲 迷惑 かけ まくっ 反省 繰り返す 点 それでも 周囲 人達 誰 一人 真剣 叱っ 見放す 事 無く 応援 続ける 部分 不自然 しか 見え サトエリ 演ずる 役 江ノ島 カナコ 人柄 おかげ って 事 だろ ？. 最後 村上 ヒデ オ 嫉妬 K-1 選手 入場 奇襲 事 きっかけ 別れ かけて 戦う 事 フィナーレ 向け やっ 成長 描か 思い 練習 さぼっ 逃げ出す 展開 結局 試合 出る 今度 入場 シーン ふざけ すぎ 試合 行わ 理由 考え たら 観客 ブーイング 飛び まくっ 声援 ありえ のに ノリノリ 大 声援 飛び まくる 不自然 描写 試合 シーン フットワーク ふざけ てる 笑わせ たい 理解 苦しむ 演出. 江ノ島 カナコ 仕事 風景 WRESTLE-1 （ プロレス ） K-1 舞台裏 使わ 結構 良い だけ 本筋 ストーリー グズグズ 内容 とても 残念 …."}, {"rating": 1.9, "content": "それなり 前半 楽しん 観 瑛太 徹底 クズ っぷり 最後 活かさ だろ 岩井俊二 登場シーン 面白かっ プロレス団体 悲哀 とにかく 頑張る 佐藤江梨子. きっと ネタバレ. ↓. . . . . 瑛太 入場 シーン 訳 分から 履き違え ないか ？ しょう ダンス 長々 俳優 罪 酷 すぎ 気持ち 悪く 不愉快 シーン 珍しい 何で プロレスラー 達 登場シーン 見 高揚 顔 てる 謎 ラスト カタルシス 無し. . 思え 岩井俊二 登場シーン ハイライト 言える 【 百円の恋 】 監督 凄い ただ 安藤サクラ 凄かっ かも しれ."}, {"rating": 1.0, "content": "瑛太 クズ 過ぎる. 見 イライラ. きっかけ 仲直り ？. 瑛太 試合 前 入場時 一般人 あんなに 黄色い 声援 くる ？. 終始 イライラ 作品 久しぶり. 映画 程 ？."}, {"rating": 3.0, "content": "瑛太 ダメ男 ヒモ 男 すぎ いらいら けど 似合い すぎる."}, {"rating": 1.1, "content": "たとえ クズ 折れ 夢 持ち 続け さえ られれ まだ 人として 価値 見出し もらう かも 希望 的 作品. 夢 なくなっ クズ 比べれ まし もん."}, {"rating": 3.2, "content": "瑛太 ダメ 男役 やっぱり 完璧 とても かっこよく って ダメ男 好き ？ 勘違い そう ダメ男 好き 瑛太 好き だけ カニ缶 サイン 良い."}, {"rating": 3.8, "content": "そんなに 詳しい わけ けれど プロレス 愛する ひと 悪い ひとは いない どこか 強く 信じ 百円の恋 武正晴 監督 リング 立ち 続ける 人間 崇高 まっすぐ 撮り あげ びっくり ピュア 作品 劇中 今 闘う 大きな 体 レスラー 体育館 黙々と リング 組み立て いく シーン 心 底 感動 美し こういう."}, {"rating": 3.4, "content": "こんな ダメ男 そう. 働か くせ わがまま 言い たい 放題 やり たい 仕事 選ぶ. こんな 男 付き合っ いい. … けど 最後 ハッピーエンド. ボクシング 盛り上げる もう少し スポ根 要素 良かっ. 美容室 お母さん 餃子 食べる シーン 好き にんにく たっぷり 餃子 くらい 母 娘 関係 いい."}, {"rating": 2.5, "content": "製作 者 プロレス 愛 伝わっ けど ね. どうしても 100円 恋 比べ しまう 残念 感じ ちゃう."}, {"rating": 2.8, "content": "百円の恋 見 ふと 時間 潰し 入っ 映画館 見 思い出し. 同じ 監督. クズ × 格闘技 近いん けど. こっち ダメ."}, {"rating": 2.2, "content": "闘わ 男 フラカン 似合わ. プロレス 同じく 負ける ショー もう少し 頑張っ ほしい 少し 期待 しまっ ボクシング たら ありがち 青春 感. ヒデオ カナコ 言う 毎回 死ぬ かも しれ 思い リング 立っ レスラー 違う 本物 クズ やる なすこと 理解 共感. エリコ みたい お母さん みたい 女性 好か たい クズ 男 共感 ？ 夢 追う ダメ男 共感 ？ なんか なそ. 誰 映画 だろ. ボクシング 映画 勘違い プロレス わかり 劇場 行く 辞め 飛行機 中 鑑賞 行か 正解."}, {"rating": 3.6, "content": "格闘技 もっと 興味 持っ もらい たい コンセプト 作ら 映画 実際 見 観 行く 面白 そう 思わさ 頑張っ てる サトエリ 演技 多め ヘタレ 瑛太 演技 少なめ メイン 格闘技 裏側 紹介 構成 新鮮 意外と 見やすかっ シンプル 展開 個人的 好き."}, {"rating": 4.0, "content": "かなり 感動 ロッキー パロディー シーン とか 出 可愛らしい けど クライマックス カリフォルニア・ドールズ オマージュ 泣かさ 見る 前半 プロレス きちんと 必然性 よ ね 納得. 瑛太 役 彼氏 かなり クズ けど だからこそ クライマックス 演出 効い くる."}, {"rating": 3.5, "content": "フラワーカンパニーズ 凄く マッチ てかっ こいい. まあ くらい."}, {"rating": 2.9, "content": "ウーーーーーーン ヒデオ クズ 男 すぎ 最後 許せ. カナコ 職場 最初 扱い 方 潜在的 女性 下 見 感じ 悲しく."}, {"rating": 3.0, "content": "仕事 プロレス 裏側 見れ 良かっ. 物足りない. 劇中 流れる 歌 良かっ なんとか もっと. 主人公 くず っぷり 少し 嫌気 さし."}, {"rating": 1.9, "content": "話 す. 本職 プロレスラー 演技 観 瑛太 渾身 演技 めいっぱい 加点 スコア. クズ クズ まま 他人 迷惑 かけ まくる のに 周り トチ 狂い 過ぎ 全て 許さ. それどころか ちょっと 感動. 胸糞 悪い クズ 映画 好き けど 振り回さ てる バカ 善人 全く 報わ なのに みんな 晴れやか 顔 輪 かけて 気持ち 悪い. 山場 入場 シーン もう 痛々し すぎ 観. 映画 完成 度 役者 演技 素晴らしい けど シナリオ 肌 合わ すぎ. 南無."}, {"rating": 1.0, "content": "役者さん 格闘家 失礼 極まりない (-_-). 格闘家 達 優し オープニング レスラー 弁当 アニメ だけ でし (-_-)."}, {"rating": 3.1, "content": "《 夢 見せ くれる 男 って 貴重 よ 》. 武尊 カッコ 良い. 卜部 兄弟 見つけ 時 嬉し たる."}, {"rating": 2.0, "content": "悪い けど 流し 観 しまっ よ. なんか 2人 好き なれ. 正直 どう いい やっ なっちゃった. まえ 観 光 いい 瑛太 だらし 男役 いい なー 思っ けど. サトエリ はらし ね. うん あんま ストーリー 食い つけ ね. わるい ね."}, {"rating": 3.0, "content": "あまりに あまりに 瑛 いや ヒデオ クズ （笑） ウザ すぎ （笑） 危うく 瑛太 嫌い そう （ 最高 ）. サトエリ まらん 甘やかし ツンデレ 真面目. 胸熱 ストーリー 期待 しまっ 無かっ （笑）."}, {"rating": 3.0, "content": "ダメ 彼氏 足 引っ張ら 日々 逞しく 生きる 女性 姿 描い 物語. どう しよう 人間 何かしら 魅力 理解 くれる 人 必ず 何処 … アホ みたい 内容 中 胸 打つ 物 不思議 作品 w. 誰 一人 ウジウジ 悩ま 明るく 爽やか 雰囲気 気持ち良かっ なぁ."}, {"rating": 3.7, "content": "売れ 役者 支える 女性 物語 … ☆. 分かり やすい 物語 … 観 やすかっ … ♡. 夢 見 させ くれる 男性 … 確か 貴重 かも … ☆. やり たい 事 … 良い … 思う …. 支える … 素敵 … ♡. 二人三脚 … 顔 晴れ … って … 応援 たく … ♡. 俳優 人 非 … 名言 かも しれ … ♡. 本物 プロレスラー K 1選手 … …. 試合 シーン … 熱く ♡. 10年 同棲 … 芽 出 たら …. 現実的 考える … バイバイ … ってな りそう けど …. 支えよ … 思える. 理由 … 思う … 理由 劇中 … ♡). … … 事 … ♡)). 瑛太 上手い … ♡. 佐藤江梨子 … 良かっ … ♡. 一 回 しか 人生 …. 悔い … やり たい 事 好き 事 … やり たい … ♪. 胸 熱く … 時々 クスッと )… 良い 作品 … 思っ … (o^^o)."}, {"rating": 3.0, "content": "プロレス 詳しく けど ゆるく 楽しめ. どう しよう ヒモ 野郎 ヒデオ みたい 不器用 こんなに 真っ直ぐ 愛さ たら 憎め だろ なぁ. プロレス 界 熱い 男 かっこよく 見え. ひたむき 夢 熱く 追いかけ 周り 人 巻き込ん 夢 見 させる 求心力 ひと 素敵. 実際 ヒモ タチ 悪い 関わり たく."}, {"rating": 3.2, "content": "底辺 俳優 （ 今 ほぼ 無職 ヒモ ） そんな ダメ男 支える 女性 ある日 女性 浮気 ？ 勘違い ヒモ 回り 回っ 浮気 相手 （ 誤解 ） プロレス 勝負. 全編 通し 瑛太 演じる 無職男性 本当に しょうもない 言動 繰り返す コミカル キャラクター 良かっ 本当 こういう ダメ男 役 上手 ね …. 主役 ふたり 関係 描き 競技 プロレス 生き甲斐 人々 掘り下げ 良かっ."}, {"rating": 2.8, "content": "地味 面白い 映画. 瑛太 こんな ダメ 役 ものすごい 合っ こんな ダメ 憎め 人 別れ よ ね. プロレス団体 裏側 見え 面白かっ 自分 プロレス ファン けど こんな 働い たら 好き ちゃう なあ 思っ."}, {"rating": 3.8, "content": "百円の恋 武正晴 監督 作 何故 似 物語 撮る だろ 思っ 実際 まったく 異なる 映画 もちろん 共通 テーマ 物語 スポ根 物 格闘 団体 裏側 俳優業 裏側 見せ くれる 映画. サトエリ 久しぶり 正統派 役 とても よかっ 対する 瑛太 クズ っぷり すごく よかっ もちろん 賞 取る 作風 無い 様々 非常 リアリティ すごく いい 映画."}, {"rating": 3.0, "content": "ヒモ 売れ 俳優 プロレス団体 バイト 始め 関係 変化 訪れる 溢れる プロレス 愛 格闘技 愛 実際 だろ なあ こういう ヒモ 売れ 俳優 笑 プロレス 起爆剤 言い訳 ばかり 燻っ 全て 人 エール 送る 映画."}, {"rating": 4.0, "content": "なんで こんなに 面白い 映画 知ら 不思議 仕方. 村上 ビデオ 何かと ダメダメ けど しっかり 芯 大好き すぎ 不可解 行動 とっ ちゃう 見 胸 キュッと. 瑛太 クズ 役 ハマり 役 すぎる 無駄 かっこよかっ 笑. バッドエンド ハッピーエンド."}, {"rating": 3.2, "content": "プロレス団体 インターン 体験 一番 興味津々 しまっ 部分. レスラー とか 格闘家 なれる 夢に 素直 行動力 素敵 人たち なあ."}, {"rating": 3.8, "content": "瑛太 ヒモ っぷり 夢 人 魅力的 思い つつ 腐っ 思い だけ 一 丁 前 なー 素敵 痛感. みんな 作り上げる って シンプル 楽しい."}, {"rating": 3.8, "content": "夢 見せ くれる 男 って 貴重 よ. うん 消え ぞ こない 連中 捧げる ちょっと 熱い ストーリー ･･･ 特別 けど なかなか いいんじゃない. プロレス 愛 Ｋ-１ 愛 ･･･ ベタ ボクシンク 映画 愛 ブレンド 変に 見応え 巧 ね 武 監督. 人 非 演技 見せる 瑛太 ニヤリ ･･･ 久しぶり 見 佐藤江梨子 好演 ニンマリ."}, {"rating": 3.6, "content": "愛 深 すぎ すぐ 嫉妬 売れ 俳優 巡り K-1 選手 戦う 話. 主役 ダメ さること くたびれ 感 二人 間 漂う 倦怠 感 秀逸. プロレス 部分 割合 多い K-1 プロレス 方 魅了 的 見え プロレス 好き そう."}, {"rating": 2.3, "content": "ミックス 同じ 時期 やっ こっち 瑛太 ボクシング って 何となく 思っ たら 学生時代 卓球部 右 手強い 鍛え って エピ ミックス 左手 けど )、 リンク てる ？ なー ？ ？. 似 設定 ミックス 瑛太 めちゃくちゃ 男前 こっち 本当に ひたすら ダメ男. 夢 葛藤 つつ 周り バカ 結局 しない キツ. サトエリ 瑛太 ひたすら 包容力 何で ？ 謎 昔 演技 忘れ ね … いくら 瑛太 クズ 具合 嫌 あまり 共感 かも しれ 顔 スタイル 良い. サトエリ 腑抜け ども 観 たい. ストーリー ケチ まあ まあ けど プロ ？ アマ 戦う とか 有り得 気 相手 真面目 ボクシング てる 中 突然 プロレス 演出 普通 失礼 気 けど どう なんや ？. 練習 結構 サボっ まま 負ける 救い もう一度 しっかり 俳優 道 歩ん かー. あと なんか 突然 二 画面 とか 謎 …。. 出 くる 喫茶店 2つ ともいい 感じ 気. ラスト 試合 シーン 宮原 眼科 って 気 台湾 ？. 岩井俊二 チラッと 出. ボクシング いえ 百円の恋 一番 印象 残っ てる 思っ たら 同じ 監督. 百円の恋 かなり 好き."}, {"rating": 2.0, "content": "なんの 進展 ただ ダメ男 生活 1時間 ダラダラ 見せ 試合 所 予想 通り ラスト …. 大学生 作っ 映画 思っ. 百円の恋 面白かっ だけ かなり ガッカリ."}, {"rating": 3.7, "content": "プロレス K-1 ２つ 楽しめる 稀有 作品 (о´∀`о) プロレス 誠実 そう K-1 チャラ そう 見える 面白い 武尊 抱きつい ちょっと 引く (ノ_＜) 瑛太 本当に 上手い 売れ 役者 腹立つ けど リアル わ (´⊙ ω ⊙`) 卓球 ミックス 繋がり ？ 皆んな リングサイドストーリー 頑張る 限り 続い いく だろ なぁ サトエリ 可愛い (о´∀`о)."}, {"rating": 3.5, "content": "もう いい 歳 2人 けど かわいい. 百円の恋 いい 歳 2人 かわいかっ なぁ. 改めて 瑛太 かっこいい."}, {"rating": 3.2, "content": "WRESTLE-1 裏側 みたい 観 良かっ. どうしても みんな 百円の恋 比べ しまう. まず 今作 恋愛映画 打ち込ん 成長 行く 百円の恋 似 違う. 格闘技 二人 恋愛 展開 きっかけ. 話 嘘 みたい 展開 のに 心情 リアリティ 展開 面白み 欠ける 感じ しまう 作品. ？ 岩井俊二 監督."}, {"rating": 3.2, "content": "役 サトエリ 演技 ちょっと 鼻 つく 感じ こんな ヒモ 男 御免 って 思っ 率直 感想. 自分 なんで ヒト 好き だろ っていう 気持ち 時々 思い返す すごく 大事 なぁ おもっ."}, {"rating": 1.7, "content": "オープニング プロレス 歴史 超 簡単 なぞっ くれ. プロレス 格闘技 レスペクト 深い 描写 一切 ませ. よく 見る レスラー 大根 演技 学芸会 さながら. 瑛太 演じる 役者 苦悩 浅く 欠伸 止まり ませ. 笑える シーン 一つも ませ. 居酒屋 長回し 瑛太 須藤元気 ばり 入場 シーン 見どころ 画面 書い でし. 近藤芳正 愚直 泣かさ. 百円の恋 安藤サクラ もたらし 奇跡 だろ 思う."}, {"rating": 2.8, "content": "100円 恋 嘘八百 すごい 好き 作品 のに びっくり くらい 作品 受け付け クライマックス 荒唐無稽 すぎる けど 突っ込み たく ばかり 佐藤江梨子 キンキン した 声 ゲンナリ 瑛太 ダメ男 演技 だけ ◎."}, {"rating": 2.0, "content": "ただただ 瑛太 演じる ヒモ 男 クズ っぷり 腹立たしく 気分 悪かっ. フィクション のに 笑. プロ 格闘家 たくさん 出演 ファン 嬉しかっ じゃ でしょ. 差し引い たら 今 観る べき 作品 じゃ だろ 見 終わっ 実感. 他人事 たら 笑える ストーリー でしょ けど 笑え."}, {"rating": 2.9, "content": "初 シネマ尾道. 映画館 雰囲気 めちゃくちゃ よかっ. 酒屋 継ぐ つもり プロレスラー 話 よかっ."}, {"rating": 3.5, "content": "俳優 人 非 ずっ 書く よ セリフ グッと （笑）. 題材 セレクト 監督 らしい かも 新鮮. わかり やすい 構成 けど 力強い."}, {"rating": 3.5, "content": "百円の恋 監督 作品 百円の恋 比べる 劣る けど 瑛太 ダメ っぷり よかっ なー プロレス 恋愛 役 佐藤江梨子 いい 佐藤江梨子 ぶっ 飛ん 役 ステキ けど 今回 ダメ 彼氏 見守る 感じ よかっ 明日 頑張ろ って 思える 映画 いい よ ね."}, {"rating": 2.4, "content": "瑛太 もっと ボクシング 技術 磨く べき 百円の恋 主人公 女優 みたい."}, {"rating": 4.3, "content": "瑛太 ダメ 男っぷり ダメ男 尽くし すぎ 佐藤江梨子 ハマり すぎ 拍手 百円の恋 程 興奮 途中 岩井俊二 出 笑っ 餃子 食べ たく 映画 ナンバーワン."}, {"rating": 3.0, "content": "瑛太 ダメダメ っぷり かわいく おもしろかっ プロレス 人たち 爽やか よかっ."}, {"rating": 3.1, "content": "瑛太 ダメ 男っぷり 本当に 腹 立つ って 瑛太 やっぱり 上手 だろ サトエリ きっと 男 人 理想 人 演じ でしょ 何だか 感情移入 ませ でし."}, {"rating": 3.3, "content": "去年 百円の恋 ヒット 割 あまり 話題 本作 休日 観 行っ シネコン お客さん もう 1人 だけ でし 瑛太 演じる クズ みたい 人間 バイト 先 売れ 役者さん そっくり でし."}, {"rating": 4.0, "content": "瑛太 佐藤江梨子 W 主演 のに あまり 宣伝 よ ね … 結構 笑え 楽しい 作品 のに. 監督 百円の恋 武正晴. 今回 ボクシング プロレス K-1 裏方 話. 劇場 ２ 人 でし クスクス 笑い まし. いきなり 岩井俊二 出て くるし. 依存 売れ 俳優 役 瑛太 ワガママ ぶり 面白い. いつ 役 依頼 来る わから バイト すら しない … そんな K-1 リング 立つ ？. 僕 プロレス K-1 詳しく 裏方 話 苦手 人 楽しめ. フラカン 歌 良かっ なー ♬. 笑い ツボ あちこち 散りばめ. 佐藤江梨子 母親 役 余貴美子 チャイハネ 服 ずっと 着 てる 面白い. 瑛太 シェイク 飲み 方 汚い 笑."}, {"rating": 3.5, "content": "武 監督 映画. EDEN. 百円の恋. なんか 好き よ なぁ."}, {"rating": 3.7, "content": "17 11 23 @ ウィークエンド キネマ M. サトエリ 女神 事実 1時間 44分 思い知らさ アーメン."}, {"rating": 3.3, "content": "そう 35歳 スポットライト 当たる お話. ダメ 男 放っ 置け 出来 女 フィクション よく 設定. 本物 プロレスラー 沢山 出 来 大好き 魔界倶楽部 村上 すっかり 役者さん いた事 不思議 感動 覚え まし."}, {"rating": 3.5, "content": "大きな 夢 抱く って だけ 素晴らしい 思う 実力 達成 見込み 薄い 人 そんな 夢 語っ 側 見る かなり 滑稽 映る だろ. 今回 主人公 瑛太 演じる ヒデオ まさに そのよう 役 クズ っぷり 自分 見 居 堪 気持ち 何度 そんな どう しよう クズ 健気 支え 佐藤江梨子 演じる カナコ カナコ もう １つ 主人公 だろ. 2人 定職 らしい 職 つか アラサー 夢見 ちな 2人 一見 だらし カップル 見える 人間味 僕 すごく 心 熱く 感情 入り込ま. カッコ つけ 泥臭く 生き みる カッコ いい だって 初めて 感じ. 大きな 夢 追い 続ける ダサい かも しれ カッコ いい そう 思え だけ 映画 見 甲斐 思う. ラスト 演出 スッキリ エピローグ たら もっと 点数 下がっ 思う けど 何度 2人 目頭 熱く 邦画 まだまだ 捨て もんじゃ 思わ くれる ファイト ラブコメ 映画. 僕 クズ 見 後 スッキリ 気持ち 求める 人 オススメ. 僕 健気 泥臭く 生きる カナコ 欲しい なぁ."}, {"rating": 1.5, "content": "村上 イケメン 高橋和也 よかっ. 共感 感動 痛快 期待 モノ. 百円の恋 監督 作品 驚き. サトエリ 酒豪 キャラ 設定 大して 生かせ. 鑑賞 後 餃子 食べ たく …."}, {"rating": 3.5, "content": "格闘技 ファン 堪ら 映画 だろ ⁉ ️ 知ら 格闘家 一杯 出て ⁉ ️. 売れ 売れ 役者 多分 二 種類 タイプ 思う 一つ いつか 役 セリフ ドラマ 映画 仕事 来る だろ 来 仕事 どんな 仕事 一生懸命 演じる 役者 二つ め 自分 才能 人気 有る けど 事務所 プロデューサー 監督 廻り 連中 見る 目 無い だけ 人 目 付か 役 一切 演じ 役者. 瑛太 正に 後者 クズ ❗. よくも まあ こんな 奴 佐藤江梨子 みたい つくし くれる ⁉ ️ 完全 ヒモ ‼ ️ ダメダメ 人間. 小さな 仕事 一切 断る ヵ月 仕事 だから 無 収入. そんな やつ ひょんなことから k-1 チャンピオン リング 戦う ❗. 何だ ？ 入場 シーン ⁉ ️. 最後 まさかの ロッキー ⁉ ️. 違っ ❗ 良かっ ❗."}, {"rating": 1.0, "content": "酷い 映画 最後 入場 シーン とか いったい 見せ だろ ？ 戸惑っ エキシビションマッチ 決まる あたり 適当 作っ てる 感 すごかっ プロレス K-1 行く 意味 よく わかん ないし 試合 シーン アッサリ 終わっ だけ 救い. コメディ 声 出して 笑える シーン ないし 中途半端 作っ 映画 だろ 思っ しまっ レッスルワン 武尊 ファン たら 楽しめる ？. 百円の恋 すごく よかっ のに なんで こんな 撮っ ちゃっ."}, {"rating": 2.0, "content": "退屈 映画. 誰 共感 誰 愛せ. 本物 レスラー ファイター ムダ づか. サトエリ 演技 とにかく 下手 説得力 瑛太 演ずる ヒデオ 過去の栄光 成功 シーン 観客 ヒデオ 良さ わから のに 登場人物 みんな ヒデオ 期待 てる キモ すぎる クソ クズ しか 見え ヒデオ 愛し ちゃっ てる カナコ 自己陶酔 更に キモい 母 マネ 同じ 食え 役者 まるで 納得 いか. 仕事 撮影 バック 許さ とか でしょ. あと 女 一 人 弁当屋 収入 だけ あんな 部屋 住め って. 一切 現実感 のに 振り切っ たどり着け."}, {"rating": 3.2, "content": "夢 み させ くれる 男 貴重. って そんな どう 実際 わから けれど きっと きっかけ 誇り なのに いつしか 目 前 いっぱい いっぱい 独り善がり. 傷つく こわく 信じる 勇気 逃げ わたし 方. リング サイド しっかり 目 つむら 見つめ 応援 たい. 向き合わ させ くれ ありがと. とにかく 餃子 食べ たく ちゃう めっちゃ ニンニク 効い てる やつ 焼い やつ."}, {"rating": 4.1, "content": "監督 エネルギー 俳優 エネルギー 格闘家 皆さん エネルギー 溢れ 素晴らしい 映画."}, {"rating": 4.3, "content": "女 部分 気持ち. 役者 歯痒い 気持ち 理解 悔しく 苦しく 泣け くる けど 瑛太 コメディエンヌ 佐藤江梨子 ナチュラル 迷い 演技 素敵 でし. 今 自分 ヒット 苦しく オーディション 見 役者さん 向かい 方 嫉妬 一生懸命 たい わたし. やり たい わたし. 役者 割引 鑑賞."}, {"rating": 3.0, "content": "百円の恋 監督 新作 言う 事 鑑賞. 瑛太 クズ っぷり 演技 素晴らしい. K-1 プロレス 詰め込み 過ぎ ？."}, {"rating": 3.2, "content": "百円の恋 武正晴 監督 最新作 鑑賞. 百円の恋 及ば イン・ザ・ヒーロー 並み 映画 思っ み 予想 通り イン・ザ・ヒーロー 以上 百円の恋 未満 映画 佐藤江梨子 嵌 まっ 良い レスラー 格闘家 束ねる 肝っ玉 母さん 的 存在 感 説得力. ストーリー 瑛太 演じる 売れ 俳優 現実 向き合う 話 思っ 妙 締まら 展開 乗れ けど 最後 最後 レスラー 格闘家 自身 恋人 リング 立つ 人間 リング サイド 見守る 女性 話 分かっ 納得 構成 巧 かっ ただ ストーリー 中軸 置か 瑛太 演じる 売れ 俳優 話 薄く 下手 すれ 短編 纏め そう レベル 勿体無い. 映画 前半 ～ 中盤 にかけて 瑛太 演じる 男 行動 最悪 けど 落とし前 付か 何処 登場人物 甘やかし てる 映る 物足りない ラスト しっかり ケジメ 付け 良い 言え 良い けれど 行動 チャラ 程 無かっ. 武正晴 監督 次回作 期待 次 もう一度 足立紳 タッグ 観 たい."}, {"rating": 3.1, "content": "消化不良. ？ サトエリ って こんなに 可愛く イイ 女 感 人 っけ ？ ？. いや はや 素晴らしかっ. もっと 役者 業 やっ 欲しい. サトエリ 演じ 役 素敵 ま じ クズ でしょ ー 彼氏 瑛太 イライラ 映画 楽しめ 笑. ラスト いい ？ 笑笑 感じ. ただ プロレス 格闘技 好き 結構 ハマる 映画 かも しれ ♪."}, {"rating": 3.0, "content": "過去の栄光 ちょっとした 成功 マウンティング 三流 俳優 ダメ男 見事 演じ 瑛太 一流 俳優 ぶり. コメント みんな 同じ 考え てる 映画 尽きる. プロレス やら K-1 やら 興味 けど 団体 とか レスラー 人たち とか 本物 芝居 悪く. 格闘技 各種 団体 協力 マーケティング 組み込ま 感 すごく けど. サトエリ 年齢 相応 30代 半ば 自然 演技 女優 らしかっ 若 水着 売っ グラドル 時代 倍 好感度."}, {"rating": 2.9, "content": "うーん 🤔 イマイチ はまら. 瑛太 クズ 男振り あっぱれ 観 かなり イライラ 感 加速 いき. サトエリ 地味 パッと しない 感じ リアル ナチュラル 雰囲気 好 印象 新た 発見 でし. 脇 田中要次 近藤芳正 余貴美子 いつも 怪しい 高橋和也 固め 万全 状況 のに 😰 全て 活かし きれ 無い 感じ 終了. そもそも ラブコメ 触れ込み のに 何処 笑え いい ？. ミックス 期待 以上 面白かっ ハードル 上げ 過ぎ. 改めて 感じ まし コメディー って 難しい ネ 😁 😁 😁."}, {"rating": 4.3, "content": "マネージャー ヒデオ 君 どう しよう 役 とか ダメ 人間 演じ 方 魅力 思う よ 言葉通り 実に 生き生き 魅力的 クズ 男 瑛太 演じ. サトエリ 掛け合い 抜群 我儘 自己 中 甘えん坊 どう しよう けど 憎め 不思議 魅力. ラスト 自転車 2人 乗り ヒデオ 幸せ そう サトエリ 演じる カナコ 好き 好き たまらなく 一緒 居る だけ 幸せ 微笑ましく ラスト. プロレス 裏側 面白く レスラー 純朴 演技 よかっ K-1 描く 若干 ストーリー とっ 散らかっ 惜しい. 同 時期 ボクシング 卓球 奇しくも 同じ アイテム 映画 主演 瑛太 ミックス 見 後 大人 包容力 溢れ 男 真逆 ちっ ぇ 男 振り 幅 際立ち どちら 自然体 演じ 瑛太 役者 ポテンシャル 高 目の当たり 出来."}, {"rating": 3.6, "content": "サトエリ 好演 光っ. 瑛太 ダメ人間 似合う. プロレス だけ 良かっ かも. 最後 試合 シーン あっさり 当然 リアリティー. 98本 目."}, {"rating": 3.5, "content": "｢ 百円の恋 ｣ 監督 最新 作っ 見 瑛太 ダメ 男っぷり イライラ それだけ 上手いっ てこ なんだろう w たら とっく 見捨てる けど なー こんな 男 エライ わー 一体 どういう 展開 ハラハラ 見守り まし 瑛太 台詞 卓球 部 補欠 出 くる 映画 ｢ ミックス !｣ 同 時期 公開 って 分かっ ？ 大人 きれ 大人 痛い 映画 かも."}, {"rating": 3.2, "content": "夢 見 させ くれる 人 とても 貴重 夢 見 続ける 限界 アリとキリギリス 話 頭 なか ぐるぐる 回り まし. ヒデオ 一挙一動 困る くらい 迷惑 どう しよう のに それでも 魅力的 見え しまう やはり 若干 夢 感じ でしょ. きれ やり きれ けど 諦め きれ 捨て きれ すがっ しまう けど 悪く 小さい キラキラ 貰っ 売れ 役者 周り 知ら リング サイド 立つ ひと 知ら 観客 なんだろう なぁ."}, {"rating": 3.7, "content": "プロレス K 1 好き たまらない プロレス 編 だけ 良かっ スポンサー 絡み とか 瑛太 演じる 売れ 役者 イライラ っぱなし 共感 出来 けど 役 佐藤江梨子 健気 困ら ばかり のに 時折 見せる 笑顔 良かっ 粗削り 内容 けど 後半 フラワーカンパニーズ バック 入場 瑛太 最高 プロレスラー 村上和成 演技 意外と 良い."}, {"rating": 3.2, "content": "瑛太 クズ っぷり 良かっ 展開 けど 着ぐるみ 面白かっ w んで ヒロイン サトエリ なんだろう ？( 笑."}, {"rating": 4.7, "content": "瑛太 グダグダ 感 凄く 良かっ. 自分 見 最後 スッキリ. 意外 好き 映画."}, {"rating": 3.4, "content": "今 時代 クセがすごい 人情噺 押し通し ちゃう 心意気. 手加減 なし クズ 瑛太 語り口 不器用 ちょうど いい."}, {"rating": 3.0, "content": "瑛太 芝居 とても 良かっ. どんなに 駄目 思っ てる 好き."}, {"rating": 3.7, "content": "ポスター 見 限り. 百円の恋 続く ボクシング 物 思っ 今度 プロレス. 瑛太 ダメ 男っぷり 秀で. サトエリ すっかり 芝居 女優."}, {"rating": 3.1, "content": "平成29年 2017年 10月30日 月. 於 : 広島 サロンシネマ. 評価 ：③. ＊ ストーリー とか グダグダ 不思議 感覚 映画 😅 序盤 ､ プロレス 好き 自分 懐かしく ､ 期待 高まっ けれども ､ 終盤 ちょっと 残念 でし 😵."}, {"rating": 3.4, "content": "瑛太 クズ 上手い なぁ イラっと くらい 面白かっ. ボクシング 卓球 キャリア 別もの … ２つ スポーツ 映画 ミックス コラボ 思っ しまう."}, {"rating": 4.4, "content": "本当に こういう 好き よ なー. ベタ 感じ とか クサ 感じ とか 笑える 感じ とか 好き. 瑛太 佐藤江梨子 掛け合い テンポ とか 好き 如何にも 邦画 クサ 感じ 良かっ. マネージャー 辞める 時 瑛太 近藤芳正 2人 きり シーン とか 本当に 好き. 泣き そう. 自分 期待 くれる 人 存在 貴重. 変わる 本当に 大変 よ ね. 今 やってき 一旦 捨て. 新しく 自分 定着. 今 やってき. 捨てる 自分 にとって. マイナス. ただ今 やってき. 身 現実. やり方 変え って. 成功 限ら. 楽 方. 今 やってき 通り 続ける. 変わる 変える って 難しい. フラワーカンパニーズ. 消え ぞ こない カッコ よかっ. 観 たい."}, {"rating": 3.0, "content": "アメブロ 更新 まし リングサイド・ストーリー ヒモ 自覚 無い 男 一番 悪い https :// twitter .com yukigame status 922142967925686274."}, {"rating": 3.4, "content": "瑛太 クズ っぷり 何度 何度 イライラ けど って すごく 役 きれ てる って よ ね ほんと 途中 何度 ぶん殴り たく 😱. とはいえ 流さ まま プロレス団体 とか K-1 団体 働く サトエリ けど もう ほんと サトエリ 応援 映画 じゃ 思う エール 送り たく 弁当屋 クビ よかっ よ あと プロレス団体 人たち とっても あったかい 仕事 いろんな ことし なんか 楽し そうだ 純粋 お仕事 映画 楽しめる サトエリ 応援 ムービー."}, {"rating": 4.2, "content": "武尊 選手 予想 以上 がっつり 登場 強く 可愛い 反則 だろ."}, {"rating": 3.5, "content": "消え ぞ こ 消える 出来. 器 ちっち ぇ 男 けど 夢 でっかい 売れ 俳優 ビデオ 35歳 大好き k-1 選手 挑む 話. サトエリ まじ 不憫 俳優 輝い 頃 DVD 見 てる 不憫 …. フラワーカンパニーズ 消え ぞ こ 合わせ 登場 シーン カッコ 良い だけ YouTube アップ たら 繰り返し 見る レベル. ただ 終わり ちょっと 消化 不良 そんな とこ 消え じゃ 無く いい のに …."}, {"rating": 2.7, "content": "やっ しまい まし なあ 百円の恋 まさに ラッキー パンチ 思っ まい なあ 比較 いけ 気 けど 同じ 格闘技 モノ 監督 意識 てる はず よ なあ. まあ 例 通り クズ 男 リング 上がる 話 けど コイツ リング 上がる ＝ 勝ち 絶対 だろ 全て 憎める クズ. リングサイドストーリー サトエリ どう 思っ たかなん よ 正直 全然 わか ね よそ 気持ち 正論 言っ 社長 100% 共感 よ 社長 抱き てえ. 総括 としまして サトエリ エロ いって だけ 力 技 でし ね サト エロ."}, {"rating": 4.0, "content": "ヒデオ 駄目 っぷり とことん コミカル 笑い 繋げる 瑛太 イイ 演技 等身大 俳優 まま リング 上がろ 突拍子 展開 実に 自然 気持ちよく 見せ くれ 夢 見 たい カナコ 健気 良かっ."}, {"rating": 1.0, "content": "＠ 大阪ステーションシティシネマ. 格闘技 好き 目線 観 腹 立っ 仕方 けど 役者 目線 観 あかん かっ ダメ男 いい 見せる 為 リング 上がる もっと 頑張れ よ 思っ しまっ クズ っぷり 努力 描写 バランス 合っ すぎ そもそも ド 素人 K 1 リング 上がる っていう どんな 興行 ねん 思っ しまっ 最後 リング 立つ 姿 全く 感情移入 出来 まぁ 村上 素敵 演技 観 だけ よかっ 思う しよ 大家 一瞬 映っ いちばん アガッ."}, {"rating": 4.0, "content": "村上 果たして ダメ人間 考え 観 確か ダメ けれど 人 好か 夢 貫い 中途半端 ダメ人間 自分 羨ましかっ 好き やっ 好き くれる 人 自分 意思 未来 決め 最高 思う."}, {"rating": 2.5, "content": "前作 百円の恋 クズ 安藤サクラ どんどん 身も心も 引き締まっ いく 姿 素晴らしく とても 痺れ 作品 同 系統 同 チーム 今作 すん っ っ ごく 楽しみ けど 正直 勝手 期待 すぎ 感 否め なんとも 微妙 😓. 基本的 わたし ダメ男 作品 好き クズ 更生 話 大 好きなんだけど 今回 瑛太 演じる ヒデオ わたし 愛せ … クズ けど 憎め 感 …. クズ 夢 追いかける あなた 素敵 って 感じ ？ クズ 割 人間 終わっ てる ヒデオ 呆れ ガッカリ 感 止まら. あと ボクシング 話 思っ 見 行っ けど プロレス 半分 くらい ボクシング シーン 本当に 短い あゝ、荒野 見 後 余計 物足りなかっ. ボクシング 試合 向け 練習 始まる シーン 若干 眠気 ジム ゴリラ 可愛かっ. ただ 悔しい けど 何故か ヒデオ 入場 シーン 少し グッと 少し 泣き そう しまっ. ヒデオ すごい 意気込ん パンチ 連打 コンバース ランニング 姿 可愛い. ヒデオ 可愛い 言う 感情 抱く 悔しい 思っ てる わたし なんだか すごく 意味 わから 複雑 感 … なんだかんだ わたし ヒデオ 愛 おし 芽生え …. きっと わたし どう 思う カナコ ヒデオ にとって 幸せ 2人 愛 充分. 最終的 わたし 餃子 頭 いっぱい 餃子 食べ たい."}, {"rating": 2.5, "content": "瑛太 演じる ダメ男 恋人 足 引っ張り まくる クズ すぎ 無理 成長 ？ あいつ ？ ？ 成長 まし 的 エンド 本当に くだらない."}, {"rating": 2.2, "content": "期待 少し 遠かっ 手 カメラ 感 強め でし あと 印象 s."}, {"rating": 3.4, "content": "面白かっ けど 期待 すぎ たのも うーん 感じ. 百円の恋 及ば そもそも 映画 ラブコメ 純粋 楽しむ 感覚 でし."}, {"rating": 2.8, "content": "百円の恋 監督 作品 聞い 期待 …. ローカル 遊園地 未就学児 乗れる ジェットコースター みたい 感じ. 瑛太 ダメ 男っぷり だけ 良かっ."}, {"rating": 4.0, "content": "sc -1. 瑛太 ダメ 男っぷり 良かっ. サトエリ はまり役 思え まし. 入場 シーン ちょっと 感動 ちゃい."}, {"rating": 1.9, "content": "百円の恋 遠く 及ば 笑 け くる 程 つまらない 作品 期待 過ぎ 自分 悪い けども キャラ設定 ストーリー 全く 熱い 感じ サトエリ キャスティング 全く わから 演技 存在 自分 受け入れ 難かっ プロレス なのか ？ K 1 なのか ？ 恋愛 なのか ？ 駄目 男 再生 物語 なのか ？ 全て 中途半端 感じ しまっ 完全 地雷 踏ん しまっ 感."}, {"rating": 3.9, "content": "こういう 映画 本当に 好き 思わ いただけ まし. 佐藤江梨子 なんか 好き."}, {"rating": 4.0, "content": "なんだかんだ お互い 求め 合っ キュン 百円の恋 超え けど なぜ 泣け 面白い."}, {"rating": 2.6, "content": "ポスター 感じ 使っ フォント 昭和 感じ 内容 チープ リンク. プロレス ファン 嬉しい かも しれ. あゝ 荒野 鑑賞 後 観 しまっ 直後 コレ 流石 見劣り わ. 全く 観 熱く なれ. 消化 不良品. サトエリ 声 って 麻生祐未 みたい. 鼻 かかっ あまり 好き 声質. 演技 下手 聞こえる 周波数."}, {"rating": 4.0, "content": "冒頭 売れ 俳優 無職 一緒 台詞 うっと つつ. 今 ご時世 夢 追う 奴 貴重 よ って うまく 行か なくっ 負け やり よって 勇気 くれる 映画. 後半 シーン ワン カット 長回し 鳥肌 立っ. ラスト 某 シーン かなこ 気持ち ヒデオ 気持ち 下 レッドカーペット 歌 歌詞 全部 わっと 来 まし. いや いい 映画 でし."}, {"rating": 3.8, "content": "ビデオ ダメ っぷり かなり イラ つく 笑. プロレス K-1 殆ど 知ら けど 少し 興味 湧い."}, {"rating": 2.0, "content": "映画館. 恋人 カナコ プロレス団体 人たち K 1 人たち みん ー クズ 男 ヒデオ 優しい. クズ 男 優しい世界 嫌. 同じ 監督 百円の恋 安藤サクラ ガンバレ って 応援 たく けど 瑛太 全く じゃ こりゃ. サトエリ 久しぶり 見 けど 老け 感じ …。. それでも 二次元 並み スタイル 保っ スゴイ."}, {"rating": 3.9, "content": "プロレス 好き じゃなくて 楽しく 観 まし 瑛太 ダメ 男役 憎め 観 終わっ 後 気分 スッキリ フラカン 歌 いい."}, {"rating": 3.5, "content": "新宿 武蔵野 館 公開 翌日 日曜 昼 部 若年層 中心 3割 程度 入り やや 苦戦 監督 前作 ≪ 百円の恋 ≫ 甚く 感心 大いに 期待 鑑賞 作家 画家 役者 芸人 ミュージシャン ライセンス 最も ≪ 自称 ≫ 多い 職業 かも しれ 友人 知人 ひとり 位 ねぇ 夢追い人 芸術 芸能 全般 主人公 下積み （ 支える 内助の功 ） テーマ 作品 多い 瑛太 サトエリ 達者 脇役 陣 熱演 よろしかっ プロレス団体 バックステージ 造り 込ん 方 良かっ 肝心 クライマックス （ 戦闘 ） シーン あまり カタルシス 感じ 残念 蛇足 プロレス つながり 2000年 発表 映画 ガイア・ガールズ お薦め たい 英国 女流 監督 撮っ 女子プロレス （ 長与千種 ） 密着 ドキュメンタリー."}, {"rating": 2.9, "content": "武 監督 百円の恋 あまりに 好き 過ぎ とても 期待 まし. とんでもなく 白ける シーン 無く 演技 上手い 人達 演技 格闘家 人達 演技 好感 もてる 思い まし … 自信 持っ 面白い 人 言え かも しれ ませ. 武正晴 × 足立紳 作品 本当に 観 たい かも しれ ませ ちなみに 足立紳 初 監督 作品 面白い 純粋 思える 作品 でし なので 次回作 嘘八百 キャスト 今回 惹か はしません 面白い 思う 観 行き. かなり 期待値 高かっ …. 今年 公開 作品 中 世界は今日から君のもの 的 裏切ら 方 でし こっち ほう 面白かっ 思い. とにかく 次回作 期待."}, {"rating": 3.5, "content": "二日 目 のに 客 少な すぎ 驚い 百 八 円 恋 別物 好き けども."}, {"rating": 2.0, "content": "‥ 前作 百円の恋. 心 鷲掴み 記憶. いったん 置い とい 観 行っ ほう. 良い 言い 切れる 作品 でし. コメディ 系 渇望 系. なごみ 系 ‥ ピント 合っ. いまいち 乗れ なあ. いや コメディ けど. それほど 笑える 訳. コミカル シーン けっこう 尺. 取っ 割 笑え じ まい でし. 残念. 登場人物 誰 本気 じゃ. 本気 なれ. 誰 本気 困っ. 感情 起伏 乏しく 苦しみ なんか 希薄. 描写 ライト いい 人 しか 出 こ. 主人公 ヒデオ. クズ 中 クズ じゃ. まあ お決まり. 成長 描い こそ 思わ. そういう 作品 わかっ. 結局 作品 起こっ ‥ しか. 思え よ ね. どういう ジャンル. 人 本気 ぶつかっ. 自分 本気 向き合っ. そういう 期待 しまい まし. シーン もっと エンタメ 性 持た くれ よ. シーン もう ちょっと 振り切っ くれ よ. 言い出し たら キリ このへん ‥. 結果 言うまでもなく. 前作 安藤サクラ 女優 根性. 圧倒的 すぎ ‼ ︎ 一言 尽き."}, {"rating": 4.5, "content": "子供 頃 プロレス 夢中 40代男性 正に ツボ (^ ^)."}, {"rating": 3.9, "content": "百円の恋 大 ヒット 武正晴 監督 今度 笑い もっ まし. ＼(^-^)／ しかも 舞台挨拶 監督 佐藤江梨子 貴重 笑い話 おもろかっ. 瑛太 演じる ヒデオ ダメ 役者 売れ 仕事 選ぶ 俺 他 奴 違う なまけ者 甘え ばかり ダメ くず 男. (^^; めっちゃ 笑える けど ね 笑. 一方 俳優 人生 カンヌ 夢 一緒 夢見る 良き 働き者 カナ コ役 演じる 佐藤江梨子. ヒデオ プロレス 好き 無理矢理 プロレス 仕事 K-1 仕事 展開 ダメ 役者 ヒデオ VS プロ K-1ファイター 話 笑い だけ じゃ 男なら 負け 試合 努力 夢 見る 大切 教え くれる 素敵 物語 でし. こんな ダメ 男 夢 応援 素敵 うらやましぃー. 理解 一緒に 夢 叶える 夢 って. ダメ男 本気 戦う 決める きっかけ 格闘技 世界. まさしく 男 命がけ ガチンコ 勝負. 誰 素人 負ける わかっ てる けど 負け 試合 やる 意味. (^o^) 見 たら 人生 前向き 明日 頑張ろ 夢 努力 しよう って 作品."}, {"rating": 2.7, "content": "駄目 男 主人公 口 だけ 行動 伴わ そんな 駄目 男 別れ ファイト ラブ コメディ 映画 でし 主人公 駄目 っぷり 空回り あまり 笑え 有名 プロレスラー 格闘家 出演 まし 村上和成 人間味 あふれる 演技 良かっ."}, {"rating": 3.7, "content": "そんな ヒモ 男 やめ おき よ って 思う けど 憎め 悪い やつ じゃ むしろ だんだん 愛 おしく くる ヒデオ 瑛太 こういう リアル 感 笑える 涙 最後 ヒデオ カナコ 2人 関係性 素敵 見える. そう ヒデオ 部活 卓球 って ミックス。 つなげ … ？."}, {"rating": 3.5, "content": "久しぶり 武 監督 作品 楽しかっ. 主人公 売れ 俳優 口 ばっかり グダグダ ウダウダ 最後 魅せ くれ. プロレス K-1 臨場感 素晴らしかっ."}, {"rating": 4.0, "content": "あんまり 宣伝 やっ ファン なかなか 存在 気付か かも しれ けれど 面白かっ ぜひ いろんな 人 観 ほしい ヒデオ ダメダメ 瑛太 めちゃ ハマっ まし 今 瑛太 はまり役 便利屋 多田 思っ けど 違う 多田 みたい 男らしい ヘタレ ヘタレ 方 いい 思い まし カナコ 優し すぎる こんな 女性 そら ヒデオ 手放し たら いけ とにかく ヒデオ ヘタレ 面白かっ."}, {"rating": 3.6, "content": "う〜 おもしろい けど なあ. 売れ 役者 クズ 男 養う オーバー30 女 物語. クズ 男 武 監督 自身 じゃ 百円の恋 年 保留 ちゃっ 脚本 足立 武 やら 僕 自分 やり よ って 言わ やっと 作り 始め って 話 以前 トークショー 監督 本人 聞い 記憶 違い たら ごめんなさい )。 時 監督 映画 ダメ男 完全 ダブっ. クズ 男 武 監督 決めつけ ごめんなさい 理想 想う 女 話 作っ じゃ そうだ たら あまりに 個人的 すぎ 理解 できないよ. 実家 パーマ屋 行っ お母さん 店 中 餃子 焼い くれ 食べる っていう すごく いい リアル 絶対 誰か 実体験 基 思う. ロッキー トレーニング シーン パロディ 楽しい. 言っ プロレス団体 WRESTLE-1 自分 居場所 得て 働く 女 姿 清々しい 同 団体 ホンマ もん 思う レスラー キャラ とても いい キャスト クレジット 黒潮 イケメン 二郎 って 誰だ ？ って 観る 前 気 けど レスラー ね サイコー. おもしろい パーツ いろいろ 集まっ けど 残念 物語 物足りなかっ."}, {"rating": 2.3, "content": "リングサイド・ストーリー. 弁当 工場 働く 江ノ島 カナコ （ 佐藤江梨子 ） 俳優業 働か ヒモ 同然 暮らし 送る 35歳 売れ 役者 村上 ヒデ オ （ 瑛太 ） 10年 付き合い 同棲. ある日 突然 弁当 工場 クビ ひょんなことから 武藤敬司 率いる プロレス団体 WRESTLE-1 広報 働く カナコ. プロレス 魅力 心 惹か 仕事 夢中 いく 様 浮気 勘違い ヒデオ 嫉妬 あまり カナコ 職場 次々 トラブル 起こし しまう. 果て K-1 チャンピオン 和希 （ 武尊 ） 試合 俳優 意地 見せる ヒデオ …. 夢 現実 狭間 もがく 二人 姿 通し 夢 向き合い 方 描い 作品. 売れ 俳優 無職 同じ. 冒頭 言い放た 言葉 ドキッ. 俳優 いい. 何かしら 夢 抱き まだ カタチ 者 にとって グサリ くる だろ. ド 頭 抉ら っぷり マズイ 思い 気 引き締め 臨ん. いつか やがて いつか 夢に しがみつく. 成せ ぬ まま 歳 だけ 重ね ドン ドン 後 引け いく. 本当は 違う. 夢 諦め 軌道修正 だって けど 惨め 思い たく だけ. 夢 無縁 肉体労働 単純作業 就き たく だけ. 可能 限り 誰か 寄生 しぶとく 生き 長らえる 道 選ん しまう. 頑張り たい けど 頑張り 方 分から. どう すれ 状況 覆せる 見出せ. 上っ面 知識 ばかり 増え いき 自ら 擁護 術 だけ 達者 いく. 誰か 引き上げ くれる チャンス 訪れる 待つ だけ. 自分 行動 起こさ. どうにか なきゃ 自分 一番 分かっ. いちいち 指図 たく. 善意 向け 心配 さえ 足蹴 しまう. 友人 前 虚勢 張る 頭 いっぱい. 業界 大御所 自分 売り込む 大事 のに 我先に 媚び 売る 連中 浅ましく 思える. 違う. 本当は 覚悟 無い だけ. 端 相手 時 不安 逃げ だけ. いざ 目 前 チャンス 訪れ 自信 無い 突っぱねる. 大口 叩き 続け 結果 自分 自分 ハードル 上げ しまう. 自分 ちっぽけ 露呈 恐れ 身動き 取れ いく. ヒデオ 信じ 養い 続ける カナコ. 甘んじる ヒデオ. にとって カナコ 恋人 性欲 処理 相手 家政婦 なのか 母親. 幸 不幸 ぼく ヒモ 度胸 素質 無かっ. だけど ヒデオ 抱える 弱 葛藤 どれ 思い当たる モノ ばかり. こりゃ 終盤 やられる 思い 覚悟 決め. いつ たっ 時 訪れ. 強烈 抉 伴う 設定 ストーリー 進め 進む 程 ポップ 増し いく. デニーロアプローチ やら レイジング・ブル やら 高倉健 やら あれだけ 映画 こだわっ 男 自身 入場曲 フラワーカンパニーズ チョイス 理由 分から. そりゃ 主題歌 担当 当たり前 言え 当たり前 けど ストーリー 関係. ヒデオ フラカン 触れる 描写 皆無. ロッキー でしょ. 元々 実在 団体 人名 数 多く カメオ出演 陣 只 さえ 現実 引き戻さ やすい. 関わら 試合 観 来 観客 達 踊り 出し ちゃう もん 一気に 萎え. 現実 引き戻さ. カナコ 何度 語る 出会っ 頃 舞台 袖 見 ヒデオ 輝き 描か. 横柄 態度 取る ヒデオ マネージャー 百 木 （ 近藤芳正 ） キレ 分から. カナコ 達 魅せ ヒデオ 魅力 観客 示し くれ 何故 人 たらし なのか 納得. そもそも 何故 くすぶり 続け 不鮮明. 芝居 欠点 わけ なし. 身長 高く ガタイ 良く 見た目 瑛太. 性格 性質 以外 分かり やすい 欠点 見え こ. 何もかも 説得力 欠け. 観 終え ポスター 見返し たら ファイト ラブコメディ 書か. 確か コメディ 割り切っ たら 楽しめ かも しれ. だが 夢 叶える 諦める ケリ 付け 者 だけ 思う. 今 夢 追い 足掻き 続け 者 にとって 到底 割り切れ. 自分 弱 とことん 向き合う わけ なし. トレーニング 打ち込む わけ なし. ケジメ 付ける わけ なし. コメディ 言う せめて チラつか おい 伏線 回収 心地 良く 終え 欲しい. たとえ 無様 情けなく 一矢 報いる 姿 観 たかっ. 不確か 良い 根拠 無く 良い. キッカケ 与え 欲しかっ. 人 そう カンタン 変われ 分かっ. それでも 劇場 出 途端 世界 変え そう 感覚. 良い 映画 出逢っ 者 知っ 感覚 味 あわせ 欲しかっ. 夢 叶え もがい 者 葛藤 こんな もんじゃ はず. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.0, "content": "リングサイドストーリー. 百円の恋 振り 武 監督 最新作. アニメーション 取り入れ 友情出演 てる 岩井俊二 少し dis って 前作 浮かれる 思い 決して そう 全然 新鮮 観. 瑛太 最近 瑛太 中 一番 カッコ いい 生き生き. サトエリ やはり おっぱい でかい. . . 評価 B."}, {"rating": 3.6, "content": "初日 舞台挨拶 鑑賞. 定職 就か 売れ 俳優 ヒデオ （ 瑛太 ） 支える カナコ （ 佐藤江梨子 ） 同棲 10年 経っ 訪れ 別れ 危機 試さ 役者 魂 相手 信じる 力. ストーリー よく スポーツ ラブコメディ 少し 物足りなかっ 予告 編 まんま だけど 分 俳優 陣 見どころ たくさん. ヒデオ 働か のに 夢 だけ かい あれだけ 大 舞台 大 暴れ メンタル 強 今 インターネット 使っ 活躍 のに 真面目 考え しまっ 誰か 発掘 もらえる くすぶっ 売り込み 不足 好き 自分 発信 すれ いい のに そんな 言っ 仕方がない ‥ ダメ っぷり 憎め こういう 無神経 逆 羨ましく. カナコ すごい 母性本能 ヒデオ 甘やかせ すぎ 思い つつ こういう タイプ 人 って そう 自分 幸せ 持ち 持た 夢み くれる 男 って 貴重 よー なー 思っ 子ども 自分 夢 託す 同じ 男 夢 自分 夢 だろ サトエリ おばさん ぽい 地味 キャラ けど いい 魅力 人 いい 歳 重ね 方 思う あまり 共感 くれる 人 けど 昔 好き. あと K-1 選手 演じ 武尊 よかっ. あまり K-1 知ら けど こいつ カッコイイ なー 思い 見 舞台挨拶 律儀 謙虚 感じ ものすごく 好感 持てる 人 でし. フラカン 音楽 いい あと 餃子 やたら 美味 そう."}, {"rating": 4.8, "content": "ダメ 女 百 円 描い 武 監督 新た ダメ男 描く 普通 考え 女 ほう 強い 変わら 世の常 サトエリ いくつになっても かわいい."}, {"rating": 4.0, "content": "ダメ男 けど 何故か 憎め ヒデオ 構っ もらえ ヤキモチ 焼く トコ 可愛い カニ 好き カナコ パチンコ 変え カニ缶 山 カナコ 愛 感じ. カナコ 実家 美容室 食べ にんにく たっぷり 餃子 とても 美味し そう 思わ 餃子 買っ 帰っ しまっ 笑. フラカン 曲 ハマっ よかっ."}, {"rating": 5.0, "content": "ダメ男 好き ぐっと 来す ぎて 泣け 来 😂 ❤ ️ サトエリ 最高 すぎ ❤ ️."}, {"rating": 3.5, "content": "しっかり よ って 言葉 済む レベル じゃ ねえ だろ っていう ツッコミ 一番."}, {"rating": 4.0, "content": "楽しく 見 映画. 瑛太 佐藤江梨子 雰囲気 すてき. フラカン 曲 ぴったり 良い."}, {"rating": 3.5, "content": "瑛太 演じる ヒデキ ダメ っぷり よかっ ー. 長年 連れ添う 腐れ縁 恋愛 ふたり しか 分から 深い 愛 感じ 観 終わっ 後 じわじわ よかっ なー 思える 良い 作品."}, {"rating": 3.5, "content": "映画 百円の恋 武正晴 監督 ４ 年 振り 映画 主演 作 佐藤江梨子 映画 テレビドラマ 出演作 相次ぐ 瑛太 Ｗ 主演 描く 本作 格闘技 愛 溢れ. 表す 本作 実名 登場 プロレス団体 ＷＲＥＳＴＬＥ － １ 武藤 敬司 黒潮 イケメン 二郎さん Ｋ － １ ファイター 武尊 等 格闘技 界 トップ アスリート 出演. 物語 カンヌ映画祭 行ける 一流 俳優 夢 追い掛け 実態 伴わ ダメ男 村上 ヒデキ ヒモ 同然 男 健気 支える 同棲 相手 江ノ島 カナコ 一 組 男女 中心 展開 いく. カナコ 今 勤め 突然 クビ 生活 破綻 寸前 たまたま 人員 募集 プロレス団体 ヒデキ アシスト 採用. 初め プロレス 未知 男臭い 世界 馴染め 困惑 カナコ 世界 戦う 男 熱 試合 醍醐味 魅了 いく. プロレスラー 題材 映画 ナチョ リブレ 覆面 神様 レスラー お父さんのバックドロップ いかレスラー 等 バラエティー 富ん 作品 本作 リングサイド・ストーリー タイトル 誇張 演出 プロレス興行 舞台裏 リアル 描い. 百円の恋 そうだ 武正晴 監督 社会 的 ダメ人間 格闘技 を通して 奮起 いく 夢 ばかり 追って 頭でっかち ヒデオ 切っ掛け リング 立た いく. 売れ 俳優 ヒデオ プロレス 業界 働く カナコ 主人公 ストーリー展開 中 映画 ロッキー オマージュ 過去 有名 プロレスラー レスペクト 様々 形 登場 格闘技 ファン 堪ら 思う. ヒデオ 愚か 行動 終盤 ロープ 際 追い詰め ２ 人 ピンチ 立ち向かっ いく. 優し 希望 感じ ラスト 格闘技 愛 溢れ エンドロール 爽やか 興奮 残し."}, {"rating": 3.3, "content": "かなり 笑っ ジェットコースター みたい 90分 プロレス 愛 すごい w."}, {"rating": 3.4, "content": "前作 打っ 変わっ エンタメ 撤し コメディ 映画. 瑛太 ダメ 男っぷり 思わず 突っ込む ひょっとしたら 自分 そう かも … 思っ ちょっと ヒヤリ."}, {"rating": 3.4, "content": "新宿 シネマカリテ 夏 恒例 企画 カリコレ 2017 オープニング 作品 日本アカデミー賞 安藤サクラ 主演女優賞 受賞 百円の恋 武正晴 監督 新作. プライド だけ 人一倍 高い けど 売れ 俳優 村上 ヒデ オ 同棲 江ノ島 カナコ ある日 職場 リストラ カナコ 働かせ 俳優業 専念 たい ヒデオ 自分 好き プロレス 団体 働く 仕向ける. プロレス 全く 知ら カナコ 戸惑い 奮闘 次第に プロレス 面白 魅了 いく 楽し そう 働く カナコ 嫉妬 ヒデオ アレコレ 問題 起こし …。. ダメ人間 きっかけ 一念発起 変わっ いく 百円の恋 似 感じ お話 ただ 百円の恋 変身 みたい 圧倒的 インパクト ヒデオ カナコ 関係性 味わう ヒューマン ドラマ. ダメ男 見捨て 女性 心 理っ 良く わか けれど 映画 夢 見 続け させ くれる 男 って 貴重 個人的 平成 時代 前提 男 夢 自分 夢 みたい 価値 観 すでに 貴重 気 けれど. カナコ 仕事 を通じて プロレス K-1 裏 舞台 垣間見る お仕事 ムービー 面 プロレス 関連 懐かしい 小ネタ 個人的 楽しめ. ただ まあ こじんまり まとまっ 感じ 印象 薄め 舞台挨拶 話題 プロレスラー って 役者 みたい 役者 ヒデオ プロレス インパクト パフォーマンス 見 たかっ. ● 物語 （ 50 ％ ×3 0 ） : 1 50. 話 ベタ じゃ 格闘技 世界 舞台 期待 けれど そちら 方面 カタルシス 感じ. ● 演技 演出 （ 30 ％ ×3 5 ） : 1 05. 本物 レスラー 選手 方 演技 なかなか. ● 映像 音 音楽 （ 20 ％ ×3 5 ） : 0 70. ラスト 近く リング 上映 像 好き. ● 好み 加点 ：+ 0 10. 舞台挨拶 本作 出演 プロレスラー 黒潮 イケメン 二郎さん 天然 トーク 笑っ."}, {"rating": 3.3, "content": "カリコレ 2017 オープニング 作品 百円の恋 武正晴 監督 新作. 瑛太 演じる 売れ 役者 ヒデオ サトエリ 演じる カナコ 弁当 工場 リストラ カナコ プロレス ファン 瑛太 無理やり プロレス 事務所 入社 起こる ラブコメ 映画 ちなみに プロレス 事務所 入社 云々 脚本家 足立紳 夫妻 エピソード ヒント 得 らしい. サトエリ 最初 出 一瞬 誰だ 分から ナイス ボディ 隠し 普通 30 オーバー 女 見事 成り 切っ 瑛太 清々しい クズ っぷり プライド 高さ 本気 ウザ. せっかく WRESTLE-1 K-1 本物 出演 期待 試合 シーン 出 こ. キャスト いい のに 詰め込み 過ぎ いろいろ 中途半端 しまっ 感じ かなり 残念. 近藤芳正 演技 一番 泣け. 次作 武 足立 コンビ 嘘八百 期待 たい."}, {"rating": 3.3, "content": "ヒデオ マジで クズ 男 過ぎ 本当に 腹立つ. サトエリ まず 演技 微妙 過ぎ 気 しまっ …. 自分 サトエリ 立場 たら ソッコー 別れ てる （笑）. 役者さん 目指し てる 支える ヒデオ もっと 努力 てる 側 頑張っ 働い 支え たい って 思える だろ けど 酷い. 普通 迷惑 野郎 （笑）. 最終的 改心 ？ オーディション 受けて まだ 救い 先 2人 どう なんだろう …. プロレス 全然 知ら 裏側 含め 知る 事 出来 一つ 収穫. あと エンディング フラカン 歌 心地よかっ."}, {"rating": 2.4, "content": "レイジングブル くだり 面白く みれ それ以降 俳優 ボクシング 中途半端 ヒデオ 同様 映画 自体 中途半端 売れ 俳優 登場シーン なんか 誰 見 がる ？."}, {"rating": 2.5, "content": "プロレス 会社 働く ヒロイン ダメ男 彼氏 振り回さ 話. 小さい プロレス団体 裏側 仕事 紹介 楽しい 映画 でし みんな リング 作っ とか 新鮮 面白かっ 本物 レスラー 協力 楽しい 配役 でし. ただ コメディ 映画 仕方 ダメ男 彼氏 主人公 職場 迷惑 かけ まくっ 結果 なぜ K-1 社長 K-1 選手 戦っ たら 許す みたい 宣言 リング 戦い クライマックス いき コメディ いえ 言っ てる 無茶苦茶 社長 でし. 【 ロッキー 】 ゆるい パロディ みたい 展開 終始 ゆるい 彼氏 頑張っ てる 感 伝わっ こ 肝心 クライマックス 入場 ダンス 異様 長い 割 格闘 シーン 見せ がっかり まし 手 映画 アクションシーン ガチンコ 的 迫力 期待 たかっ ハズ カタルシス 少なかっ. リングサイドストーリー 前半 ちょっと くらい なぜ 主人公 ダメ ダメ 男 好き 別れ つい いく 描か キツイ 100分間 でし."}, {"rating": 3.9, "content": "監督 そう 簡単 勝た いい ね 前作 含め サトエリ 年 とっ 魅力 増し."}, {"rating": 2.7, "content": "売れ 役者 ざかわ ばっちり ハマる 瑛太 良かっ. 俳優 って はね とか 自 論語 って. 夢 願っ 叶わ よ ぶれ ちゃ おしまい とか 言っ てる だろ なぁ って 言っ 台詞 連想 まし. 売れ 役者 無職 同じ. 台詞 ひとつひとつ 思わさ 事 多かっ. 大好き 百 円 恋 勝ら けど. 真っ直ぐ 想い とか 踏ん張り 人間 模様 見れ だけど もう少し 重み 百円の恋 好きだから 比較 しまう って もう少し 重み 欲しかっ. ラスト 向け ぐわーっと くる 感. 最後 試合 シーン もう少し 長く 欲しかっ なぁ 思っ けど 和希 武 尊 売れ 役者 ひよっ 体 まぁ 瞬 殺 だから くらい なのか. スタート 瑛太 ちょっと 鍛え 体 見え もう少し 締まっ よかっ かも 役者 こだわっ 体作り とか てる って 程 なぁ とか 思っ. 今 うまく 逃げ ヒデオ 立ち向かい まし って 分かる. 試合 きっかけ ヒデオ 大きく 変わる 思わ 少し 気持ち 前向き 逃げ いこ って 思っ たって 事. 夢追い人 好きだから こういう 類 映画 好き かも しれ もっと 重み ほしい. 努力 とか こだわり とか って かっこいい 思う だから 所々 ドキッ 言葉 台詞 好き."}, {"rating": 4.5, "content": "傍 み たら ダメ男 一生懸命 カナコ いい 見せよ 売れよ 思っ 頑張っ 空回り ヒデオ いい. あと 格闘技 って 歴史 長く 奥 深い なー って 勉強."}]}