{"rating": 3.7, "description": "ドラマツルギー エピソード ギロチンカッター —— 怪異 専門家 忍野メメ 助力 得 ３ 人 強敵 戦い 勝ち抜い 阿良々木暦 ついに 吸血鬼 キスショット・アセロラオリオン・ハートアンダーブレード 四肢 奪い返す 成功 すべて 普通 人間 戻る … …。 再び キスショット もと 訪れ 暦 吸血鬼 存在 恐るべき 本質 知る 決して 取り返し つか 自分 行為 悔やみ 顛末 困惑 暦 後悔 さいなま 前 現れ 暦 友人 羽川翼 暦 告げ 提案 … …。.", "spoiler_reviews": [{"rating": 4.5, "content": "美しい 正しく. みんな 幸せ なれ 不幸 分け合う. 鉄血 熱血 ボリューム 満足. 物語シリーズ 中 グロ グロ 度 高め ？ 流石 映画版 だけ. 吸血鬼 に関して 岩井俊二 ヴァンパイア 東京喰種 題材 繋がる 部分 （ 好物 ）. 羽川 賛否両論 けど アニメシリーズ 大 ファン キャラ 愛しく 愛しく. 羽川 ああ 所 本当に 好き 阿良 々 木 然 り オール オッケー 最高 👍. 内容 ついに ついに. 本編 繋がり まし 😂 長い 道のり でし 年越し でしょ. 念願 感じ 感無量. 終物語 2nd シーズン やっと 観 心置き 映画館 GO 予定."}, {"rating": 3.3, "content": "阿良 々 木 めっちゃ 気持ち 悪い 三次元 阿良々木暦 意識 てる 男性 気持ち 悪 すぎる."}, {"rating": 3.5, "content": "完結. だけど 完結 じゃ はじまり. 忍 存在理由 理解 内容. 3部作 通し. やっと ひとつ 物語 面白かっ. 羽川 大 サービス すぎ 引い わ … 笑. 最後 劇場版 謎 わから."}, {"rating": 4.0, "content": "化物語 シリーズ って いつも 転 衝撃的 面白い けど 傷物語 凄かっ. 最初 告知 ずいぶん 待った 生き てる 観る よかっ よ ♪."}, {"rating": 4.0, "content": "物語シリーズ 一生 終わら いい. 西尾維新 世界観 映像 新房 すご すぎる."}, {"rating": 4.5, "content": "映画館 見 み たかっ. 3部作 一気 見 たぶん 待て おもう."}, {"rating": 4.5, "content": "日本 アニメ って ほんとに すごい. テレビアニメ シリーズ み かなり 入り込ん ものすごく 楽しめ. 全体 美しい 背景 最後 戦い ぶっ 飛ん 描写 最高. 強 すぎ かっこよ すぎる 忍野メメ 最高 けど ただただ 忍 大好き."}, {"rating": 3.9, "content": "鉄血 編 熱血 編 だいたい 感想 同じ んで 冷血 編 まとめ 書き. 原作 未読. テレビアニメ 全部 視聴 済み. 個人的 オールタイムベスト アニメ 10 内 入る アニメシリーズ. 今回 物語シリーズ 前日 譚. 原作 3巻 三 章 分け 映画化. 阿良々木暦 キスショット・アセロラオリオン・ハートアンダーブレード 名前 長 ぇ … 出会い 二人 関係 崩れ 物語 始まっ 描い 作品. 作品 映画 言える 聞か 正直 わから. テレビアニメ 1時間 スペシャル 思う …. 三 章 とても 満足 いく お話. テレビアニメ 個人 的 疑問 なぜ 阿良 々 木 キスショット 関係 こじれ しまっ. テレビアニメ 言及 シーン. 傷物語 見 納得. 意外 深い 理由. 映像 面 感想. キャラクター 表情 肌 色 テレビアニメ 違っ すごく リアル. 多分 傷物語 テレビアニメ 違っ 比較的 ダーク シリアス 面 多い 合わせ 思う. バイオレンス 描写 テレビアニメ 比較 ヤバス. さすが PG12 喰らっ 作品. 他 新房 監督 らしい 表現 とても 詰まっ てる. それにしても 阿良 々 木 やっぱり スケ べ. 続・終物語 どんな 変態 ぶり 見せ くれる だろ …."}, {"rating": 4.1, "content": "忍 最初 っ 仲良い じゃん 思っ たら 喋ら ね. ミスド 事件 仲良く 良かっ なあ."}, {"rating": 2.9, "content": "2018年 104 本 目. もはや 謎 三部作. 1800 かける 3 正直 しんどかろ. わたし 旧作 レンタル. (u_u) 👍."}, {"rating": 1.5, "content": "物語シリーズ 傷物語 一番 癪 触る シリーズ 醍醐味 って 描写 展開 斬新 尽きる 思う けど 傷物語 点 古典的 すぎる 期待はずれ 攻め 出 守り 回っ 作品 退屈 おっぱい でかい."}, {"rating": 3.0, "content": "鉄血 編 熱血 編 観 まし. あと TV アニメ版 あらかた 観. うん 終わり まし 化物語 繋がり ね. それでも やはり シリーズ まず TVアニメ 版 観. ちょっと 観 … かおす すめ 内容 思い. さすが 劇場盤 クオリティー 作画 よかっ 思い. 内容 色々 何で ？ 多い. しかも 化物語 シリーズ 納得 仕方 方. なので まず 化物語 知っ おく … 馴染ん おく 必要 思い. それでも TVアニメ 版 シリア スパート ギャグ パート 落差 激しく. 笑っ いい よ ？ まし. 個人的 笑い まし …. それにしても やっぱり … Ⅰ 鉄血 編 観 時 思い まし. やはり 三本 … もっと 整え 120分 一本 作品 まとめ 方 良かっ じゃ … 思っ しまい まし."}, {"rating": 3.6, "content": "傷物語 原作 キスショット 会話 対決 大好き やっ 最終章 楽しめ. 血 どばどば 出る 映画館 やっ たら しんどかっ やろ なぁ."}, {"rating": 3.4, "content": "キスショット エピソード 知る アニメ 見返し たら 楽しめ そう あと 羽川 エロ すごい. 首 ぶっ 飛ん だり 独特 表現 すごい グロ けど 絵 タッチ 色味 あまり 感じ 嫌い じゃ. 今作 キスショット 綺麗 やっぱり ドーナツ 大好き 小さな 忍野忍 好き アニメ版 好き."}, {"rating": 5.0, "content": "最高 切断 → 結合 物語 そのもの 作用 心地よ 丸 赤 連鎖."}, {"rating": 3.9, "content": "傷物語 ３ 部 作 最後. エログロ 説得 力 ストーリー 構成 思っ 以上 出来 3 作 目 漸く 雑多 要素 うまく 馴染ん 一つ 感じ ね クライマックス 相応しい 今 地上波 やれ 1作品 1作品 時間 短く 物足りな けれど 3作品 通し 結果 満足 度 高い 重厚 物語 楽しめ まし."}, {"rating": 3.3, "content": "作画 エロ シーン 素晴らしい よ だけど シリアス シーン 寒い ギャグ やら 萎え もっと シリアス 寄り 良かっ よ. お前 明日 死ぬ 僕 命 明日 いい. やっぱり 良い 台詞."}, {"rating": 4.0, "content": "バンパイヤ 残酷 運命 悲し すぎる 最終 篇. 不死 力 戻り 完璧 姿 バンパイヤ 真 目的 …."}, {"rating": 3.4, "content": "おっぱい 揉み たい 阿良 々 木 君. 揉ま 覚悟 羽川. . おっぱい 揉む 我慢 阿良 々 木 君. 意外と 揉ま たかっ 羽川. 人間 たい 阿良 々 木 君. 殺さ たい キスショット. . 人間 なれ 阿良 々 木 君. 殺さ キスショット. こんな 構図 出来上がっ. 今風 言え 忖度 おっぱい ストーリー."}, {"rating": 4.1, "content": "新房昭之 総監督 東京オリンピック 交錯 まさか 傷物語 見れる 思わ. 尻上がり 面白く 傷物語 三部作 ラスト よかっ 真ん中 話 ラスト 違っ 趣 どっち 良かっ 1部 ミスマッチ じゃ 思っ リアル 路線 超 作画 演出 ハマっ 良かっ. 坂本真綾 いろんな 年代 キスショット 完璧 演じ 分け すごい."}, {"rating": 3.0, "content": "3部作 3 作 目. 阿良々木暦 キスショット バトル シーン 終始 グロ けど コミカル シリアス. 映画 的 バッドエンド 先 起こる 物語シリーズ 繋がる お話 み たら 残念 気持ち. メメ かっこいい."}, {"rating": 5.0, "content": "３ 部 作 ラスト 一番 バトル グロ エロ シリアス 充実 てる. 阿良々木暦 忍野忍 一蓮托生 関係 羽川翼 阿良々木暦 にとって とても 重要 恩人 崇拝 近い 話. シリアス シーン 一部 シーン ノリ AV けど 原作 読ん 時点 コレ TV 放送 無理 思っ 堀江由衣 言わ てる w."}, {"rating": 3.1, "content": "67 100. 結局 一言 尽きる. なんで わざわざ 3 作 分け ？."}, {"rating": 2.6, "content": "1 ～ 3 を通して 見 世界観 なんとなく 解っ 解ら …。 会話 シーン だけ 戦闘シーン ギャグ 要素 多い 全体 雰囲気 静か 淡々 総じて しっくり こ 自分 ハマる 要素 無かっ."}, {"rating": 4.2, "content": "傷物語 3部作 ラスト キスショット 対 阿良 々 木 物語. シリアス ギャグ エロ バトル 上手く 融合 3部作 中 1番 面白い 作品. 美しい 作画 観 とても 心地よく 吸血鬼 美しくも 残酷 側面 描写 貢献 思う. 話 締め 方 含め 化物語 前日 譚 完成 度 とても 満足."}, {"rating": 3.5, "content": "今回 首 ポンポン 飛ん 行っ けど 全然 カッコイイ 戦闘シーン でし. 羽川 エロ く 可愛く たまら 😘. 物語シリーズ スタート ね ✨."}, {"rating": 3.8, "content": "アニメ 違う 絵 3 作 目 やっと 慣れ w. 映画 羽 川 可愛い なー. エロい なー. グロ なー."}, {"rating": 4.3, "content": "みんな 不幸 誰 救わ バッドエンド. 頭 ぽんぽん 飛ん いく. 笑っ しまっ 😂. 物語 エログロ 大好き 👏. キスショット 本当に. 可愛く 美しく 最高 💗 💗. 2018 5 16."}, {"rating": 3.5, "content": "複雑 過ぎ キャラクター 行動 原理 理解 行っ しまっ まあ 原作 一 字 一 句 変え やっ だろ しょうが 穿った見方 すれ 一つ 目 二つ目 やり 残し 内容 まとめる 苦心 だろ 伺える まとまり 弱く. ぶっちゃけ 劇場版 キャラデザイン ハイライト 付け方 色 指定 等 ぜんぜん 好み シリーズ 通し バトル 視覚 的 見 見せ くれ 感謝 たい. 4 22."}, {"rating": 3.0, "content": "物語シリーズ 好きなんだけど 三部作 間延び ちゃっ なんか 入り込め シャフト 演出 だんだん くどく ちゃっ まし いや シリーズ 好き 観る けど ね."}, {"rating": 3.9, "content": "阿良々木暦 なー やっぱ w. 一応 主人公 けど 俺 って 退け 性格 そこら 辺 とか めっちゃ 似 てる って 言わ (). 握力 31 キロ クラス 女子 たから ← やめろ 笑. 俺 中1 よ ？. ps. キスショット・アセロラオリオン・ハートアンダーブレード 似 聞い ねえ あなた っぽい ア 二 メキャラ."}, {"rating": 4.1, "content": "演出 的 ほぼ 完璧 ヌーヴェルヴァーグ 最後 貫徹 切っ 尾石達也 手腕 天 晴れ 言う 無い いかんせん 話 のめり 込め ともすれば 一本 映画 流せる 内容 各 話 1時間 分割 上映 形式 しまっ 映画 完成度 著しく 下げ 感 否め. 3部作 映画 評価 問題 伴う 作品."}, {"rating": 3.6, "content": "傷物語 ３ 部 作 完結 編. 物語シリーズ 吸血鬼 後遺症 持つ 阿良 々 木 君 吸血鬼 絞り カス 忍 簡単 説明 関係性 秘密 観れ わかり. 原作 冒頭 書か ハッピーエンド ませ 彼ら 選択 切ない."}, {"rating": 3.1, "content": "物語シリーズ 序章 完結 編. 三部作 中 エログロ 要素 一番 多い 注意. アニメ版 以上 シャフト 節 炸裂 苦手 人 くどい 感じる かも. 羽川 フラグ 立て おい 結局 付き合わ 今後 展開 考える 羽川 不憫."}, {"rating": 3.7, "content": "3 作 全部 面白かっ 思う. いきなり 傷物語. シリーズ 見 映画 み たら 面白い 思う. 個人的 満足 作品."}, {"rating": 3.6, "content": "シリーズ 1番 アクション ドラマ パート しっかり 思う. 物語 阿良 々 木 君 キスショット 絞り 羽 川 あくまでも 添え物 展開 良かっ. 今回 そんな キスショット 隠さ 真実 フューチャー. やっぱり 化物語 知っ てる 以上 謎 めいた 存在感 魅力 薄まっ しまっ 感じる 事実. 兼ね 満足 出来 たられば 言え 1 -3 分け 1本 映画 一気に 観 たかっ なあ."}, {"rating": 3.5, "content": "戦場ヶ原 別れ 羽川 付き合う 阿 暦 々 木 今 まだ 間に合う."}, {"rating": 3.6, "content": "阿良々木暦 眷属 お話 ここに 完結 続き 新学期 続き はらさ 想像 きた あろ."}, {"rating": 3.4, "content": "物語シリーズ 全く 見. 完全 初見 見. 絵 綺麗 映像 シャフト 担当. グラウンド 戦う シーン 四肢 四方八方 飛ん いっ 笑っ しまっ. 阿 暦 々 木 チキン."}, {"rating": 3.0, "content": "化物語 ストーリー オチ びっくり ハマっ クチ 物語シリーズ イマイチ キャラクター ハマれ ないと 面白 半減 なー 思い 背景 キレイ なー とか 演出 独特 なー って 感じ 見 終わっ ちゃ まし."}, {"rating": 3.5, "content": "全 シリーズ 見 てる 結末 知っ ちゃっ 面白 若干 減. いつも 掛け合い もっと 欲しかっ けど 傷物語 ３ 部 通し 忍野 みれ よかっ かっこいい."}, {"rating": 4.5, "content": "キスショット かわいい. 一人 目 眷属 出来事 反省 ， 成長 姿 惚れ. 相変わらず アクションシーン 疾走 感 すごい."}, {"rating": 3.8, "content": "キスショット 12歳 17歳 さいか わ. 映像 綺麗 表現の自由 アニメ映画 中 一番 すごい おもう."}, {"rating": 3.5, "content": "三部作 中 一番 面白かっ 物語シリーズ シャフト めっちゃ ピッタリ って 思っ けど タイミング … やっぱり 当初 予定通り 時期 公開 てれ もっと 作品 自体 楽しめ."}, {"rating": 3.5, "content": "2017年 110 本 目. アニメ 祭り ラスト. なんで ー. 途中 エロ グロ 強く. 最後 いい. 阿良 々 木 語り いい."}, {"rating": 3.7, "content": "おれ 2012年 ようやく 終わっ …. 全部 映画館 観 けど 最後 3部作 必要 鉄血 熱血 前編 冷血 後半 2部 作 良かっ じゃ. 途中 羽川 AV 観 てる 気分 けど 羽川 良かっ ごちそうさま 笑. お前 明日 死ぬ 僕 命 明日 いい ―― お前 今日 生き くれる 僕 今日 生き いこ. セリフ 映画館 聞け 良かっ."}, {"rating": 3.2, "content": "？ 話 矛盾 てる ？ って けど きっと まだ 続編 信じ たい."}, {"rating": 3.5, "content": "原作 未読 アニメシリーズ 一通り 視聴 済. 物語シリーズ 最初 お話 傷物語 完結 編. 物語シリーズ 羽川翼 キャラクター 物語シリーズ ヒロイン 中 ダントツ 好き 隙 キャラ 可愛げ 感じ )、 傷物語 三 作 を通して 大分 好感度 上がっ. アニメシリーズ 繋がる 話 物語シリーズ これから 見る ぞ 方 傷物語 三 作 一 気 見 アニメ 入る 楽しめる 思い."}, {"rating": 3.0, "content": "キスショット 戦い シーン スポーツ ミックス 興奮. 興奮 いえ 羽川 シーン もう ヤ って 言っ いい 画 よ （笑）."}, {"rating": 3.5, "content": "自殺 テーマ. あと 本当に 阿良 々 木 チキン 笑. あん だけ 言葉責め 出来る のに …. 誰 救わ けど 救わ こそ 種 美しい 関係 みたい 好き. アクション 多め."}, {"rating": 3.0, "content": "堀江 真綾 共に 間違い なし 勿論 神谷 櫻井."}, {"rating": 3.2, "content": "完全 エロ グロ 8割 まし. 羽川 ほんと やばい やつ しか 見え. アララギ 羽川 もらっ のに 横 きた 女 あっさり とら そりゃ 後 々 羽川 ブラック羽川 うなずける. 正直 羽川 なぜ 付き合わ."}, {"rating": 4.5, "content": "みんな 幸せ なれ みんな 平等 不幸 っていう 選択肢 選ぶ とても 人間らしい. 人間 もどる って そういう かも しれ ませ ね. シリーズ 全部 見 あー なるほど ねー 納得 場面 多々 有り. 恋人 いつか 別れる かも しれ けれど 友達 多分 一生 別れ 関係 きっと 羽川 阿良 々 木 いい 思い."}, {"rating": 3.0, "content": "AbemaTV 傷物語 3部作 一挙 放送. 原作 未読 アニメ 視聴 済. [ 傷物語 Ⅲ 冷血 篇 ] 82m in. 鉄血 熱血 冷血 吸血鬼 怪異 王 呼ば キスショット・アセロラオリオン・ハートアンダーブレード CV ： 坂本 真綾 )。 高校2年生 阿良々木暦 夜 吸血鬼 出会っ すべて 〈 物語 〉 始まる ─ ─ ─ ─ ─ ─. 〈物語〉シリーズ 原点 怪異 物語 原点 今 ここに. すべて 取り戻し キスショット 吸血鬼 本来 姿 目撃 阿良々木暦 自分 助け しまっ 相手 自責の念 駆ら. 羽川 どうして ？. 傷物語 中 羽川 マジ 天使. 阿良々木暦 チキン さっ たら w. 乙女 恥 かか （＊≧ 口 ≦）= 3. バトル 展開 長 過ぎ. 胸 揉む くだり 映画館 観 良かっ かも 笑. 首ちょんぱ 首ちょんぱ ➰ ➰ 👨. 誰 幸せ なれ. 傷 追っ 物語. ここに 完結. 意外と 幸せ 笑. エンディング 悲哀 醸し 好き. やっぱ 忍野忍 1番 可愛い 💕."}, {"rating": 3.3, "content": "シャフト 素晴らしい. 偽物語 思い出さ 雰囲気 w. ひ さび 恥ずかしく テレビ 音量 小さく まし ww."}, {"rating": 3.6, "content": "3部作 ラスト 冷血 編 ねぇ. 化物語 なぜ 忍 部屋 隅 一人. 傷物語 なぜ 忍 怒る 案外 優しく なし崩し 的 和解. キスショット 阿良 々 木 確執. 主従関係. お互い 思う あまり キスショット 優しさ 阿良 々 木 優しさ 交差 ずれ いく 様. 見事 描か. 坂本真綾 年齢 声色 変え いく 演技 すばらしい. キスショット ＝ 真綾 外せ 要素. ただ 一つ 言い たい 忍 キスショット だけ キャラソン なぁ. アニメ版 忍 以外 女性 主要 キャラ OP ED キャラソン 出して けど なあ. 坂本真綾 なぁ. 事務所 契約 とか なのか なぁ. 今回 忍 メイン 映画化 めっちゃ 期待 けど. だけ 本当に 残念."}, {"rating": 3.4, "content": "ハートアンダーブレード アララギ 君 戦い 迫力 化物語 見直し たい."}, {"rating": 3.3, "content": "傷物語 ３ 部 作 最後 エロ 戦闘 見どころ ？ 原作 読ん けど この辺 あまり 記憶 … ひとつ 物申し たい ３ 部 作 前編 後編 二つ 分け 丁度 いい ボリューム ３つ 分け 利益 出 でしょ ？ ３ 部 作 全体 見れ 優れ のに １つ ずつ アラ 目立つ 気. 羽川 阿良 々 木 心 通わ 描写 しつこい じゃ ？ エロ 要素 もっと 抑え 日常的 シーン 説明 ほしかっ. キスショット 相変わらず イケ なぁ 羽川 並べる 嫁 小姑 みたい じゃ もちろん キスショット 小姑."}, {"rating": 3.5, "content": "小説 未読 活字 見え ばかり 映像 テレビシリーズ 一線 画す 出来 新房 節 かわら アニメーション 手法 しか 見 気."}, {"rating": 3.2, "content": "三部作 最後 映画. 前作 mark ベタ 離れ 展開 なんて 書き まし. 今回 超 ベタ 展開. 1 作 目 吸血鬼 助け 2 作 目 復活 為 戦う 3 作 目 よっ 待て まし 展開. 怪異 人間 文化 違い 共存 ？ みたい テーマ 絶対 面白い. 幽遊白書 面白い. 前半 羽川 セリフ 借りる. 長い 全然 話 進ま じらし すぎ. ういい よ 阿良 々 木 心 話 ！！！！！！. バトル いく 飽き しまい まし. 再生 使い 戦闘 描写 凄い フレッシュ. 四肢 引きちぎり 戦っ 首 もげ 走っ く 姿 とか 冗談 過ぎ 楽しかっ. 全然 関係 けど 三部作 通し ずっと 挟み込ま 空撮 ショット ヘリコプター 音. 三 作 目 有る 思っ 期待 ちゃい まし. あと 今更 キスショット カプコン 格闘ゲーム ヴァンパイア キャラ 似 てる. 僕 半魚人 好き よく 使っ まし. もう 1度 格闘 ゲーム シリーズ アニメ 1 作 目 見 たく まし. やっぱり ベタ イイ."}, {"rating": 3.5, "content": "シャフト 苦手 っていう 人 よく 分から フー ン 思っ けど こういう 演出 とこ かー 少し 納得 モタモタ 感じ 嫌い じゃ 微 エロ 良い 子 家族 見 ちゃ ダメ."}, {"rating": 3.5, "content": "2017 10 21 あららぎ 忍 関係性 メメ 立ち位置 良い 羽川 可愛い."}, {"rating": 3.0, "content": "話 レベル 映像 レベル なんとなく ちぐはぐ 感じ けど 羽川 可愛かっ."}, {"rating": 3.5, "content": "吸血鬼 最強 繋がっ なー 見."}, {"rating": 5.0, "content": "初代 怪異 殺し キスショット 周り お話 大好き 本作 とても 楽しめ いや 十分 すぎる 程 補完 有難う 終物語 もう一度 観 たく …。. 初代 怪異 殺し 出来 暦. すべて 所作 一見 たら 裏目 でる 暦 仕向ける 為 行っ いっとう 愛 おしい. 自己満足 上 成り立つ. 羽川 けど 自己犠牲 自己満足 似 てる って 凄く 面白い."}, {"rating": 2.6, "content": "内容 3部 分け 酷い. せめて 2部 作 まとめ くれ."}, {"rating": 4.0, "content": "中身 関係 けど 工場 夜景 とか 夜 ジャンクション とか すごく 好き 背景 いっぱい 綺麗."}, {"rating": 4.0, "content": "短い けど. だから DVD 観 けど. ハートアンダーブレード 忍 話 観 おか わから. いや 納得 いっ. 思っ けど アララギ 変態 きれ 変態."}, {"rating": 3.1, "content": "ラスト よかっ けど 長かっ. 三部作 もう少し コンパクト まとめ 欲しかっ."}, {"rating": 3.0, "content": "原作 かなり 前 読ん ｵﾁ 分かっ 映画 方 新房 監督 残し つつ 最後 終結 良かっ 思い まし 一気に 見 絵 ｸｵﾘﾃｨ 高く 飽き ませ でし."}, {"rating": 3.5, "content": "テレビアニメ 物語 少なく 会話 とか キャラクター 描き つつ 引き延ばす スタイル けど. 劇場版 引き延ばし 方 主人公 ウジウジ 多く 結構 めんどくさかっ. ふざけ 方 あんまり 好み じゃ. アセロラ ってな だろ."}, {"rating": 3.5, "content": "やっぱり 素敵 バット エンド 物語シリーズ 中 一番 好きだから こそ やっぱり 1 作 まとめ 欲しかっ 最後 語り のに 鉄血 篇 なぜ 入れ だろ."}, {"rating": 4.0, "content": "アニメシリーズ 全部 見 けど 原作 読ん. もし アララギ 羽川 オッパイモミモミ キスショット 退治 人間 戻っ たら 羽川 以外 登場人物 出て こん かったん なぁ なんか 感慨深かっ."}, {"rating": 3.8, "content": "劇場版 3部作 完結 編. 前作 熱血 篇 観 少し 間 空け 最初 若干 ストーリー 忘れかけ …. 主 見所 大きく 分け 2つ. まずは 阿良 々 木 クン キスショット バトル. よく よく 考え たら こん け 首 やら 手 やら 飛ん でる グロ 描写 けど コミカル 効果 音 演出 次第 こう ポップ 見せ もん なー って 思っ シャフト クオリティ って ヤツ ？ ？. シーン いろんな 意味 面白かっ 見応え 何より よく 動い 興奮. もう 一つ 問題 体育 倉庫 シーン. … 羽川 サン （ 言う 堀江由衣 サン ） ご馳走様 でし ♪ だけ 言っ おこ w. 作画 確か 所々 崩れ 気味 素人目 わかっ けど 自分 気 てか 含め 演出 みたい 嫌い じゃ. あと 改めて やっぱ 坂本真綾 すげ ぇと 思っ ね. 他 声優陣 もちろん 一流 けど 作品 人 いつも 際立っ てる. キスショット 8 27歳 バージョン 声色 変化 単純 演技力 一つ とっても 圧巻 一言. あぁ まさに キスショット 人 しか 出来 役 なー って 感じる. やっぱ ヘタレ なぁ 阿良 々 木 よ. 後 羽川 サン 思う 居 たたま …. そりゃあ ブラック羽川 わ 同情 …. 結果 的 傷物語 誰 幸せ バッドエンド 物語 訳 けども 後 続く 全て 物語 礎 エピソード 0 思う なんとなく 感慨深い 始まり 物語. 僕 お前 助け. 助ける 助かる 共に 傷 負う 事 選ん 話 って 訳. こそ 阿良々木暦 っていう 男 本質 よ ね. あと 関係 けど 夏 放送 終物語 （ 2期 ） 良かっ よ ラスト グッと ありがとう シャフト !!. おかげ 扇 好き ね ♪."}, {"rating": 3.6, "content": "劇場版 シリーズ 通し 見せ シーン 多め 嫌い じゃ けど 短い 中 長々 やる 必要. 演出 かなり 独特. 忍野 今回 エッジ 効い. 化物語 繋がっ 分かる けど キスショット 生かし おく に関して どうにも 腑に落ちない."}, {"rating": 4.0, "content": "ラスト バトル スプラッター ぶり ヤバい 作画 やばい 大 満足."}, {"rating": 1.0, "content": "なんか 超 バト って. つま ねぇ 話. まあ ラノベ こんな だろ. こう 3部作 マジで つまん ねぇ 話 のに 力 入れ ハンパない. 熱量 常に 感じる. どっか 力 他 ぶつけ ほしい 笑."}, {"rating": 4.9, "content": "これだけ 長い 制作 期間 擁し 上 わざわざ 三部作 TVシリーズ 同じ レベル 映像化 たら 叩い ちゃう かも 危惧し ちゃんと 意味 映画化 劇場版 傷物語 三部作 意義 書く. 三部作 コンセプト みたい 一部 古典 サスペンス 調 （ フィルム・ノワール って やつ ？ ） 二部 SF アクション 調 （ オープニング映像 BGM モロ ） 三部 傷物語 本編. 正直 一部 演出 クド すぎ 僕 中 滑っ てる けど コンセプト はっきり 三部 分け 意味 見せる とても 大切. あと 神谷浩史 指摘 劇場版 三部作 TVシリーズ 小説 特徴 阿良々木暦 一人称 語り 排除 映像 表現 アニメ キャラクター 演技 映像 的 伝える 役割 担っ シャフト 得意 手法 今回 劇場版 相性 非常 良かっ シネスコ サイズ 作っ 尚 良い. 三部 人類 代表 阿良々木暦 キスショット 最終 決戦 オリンピック モチーフ やっ クサ 過ぎ けど スケール 感 とても 映画 的 演出 大好き ね 体育 倉庫 十字架 下 懺悔 エロギャグシーン 落差 とても 良かっ. 偽善者 阿良々木暦 如何 偽善者 たる 行動 原理 探る 物語シリーズ 前日 譚 意義 映画化 思い."}, {"rating": 4.0, "content": "前日 譚 的 映画 おもしろい はじめて ！( 笑 キスショット ナイス."}, {"rating": 3.6, "content": "忍 何故 あんな 風 所 スタート 謎 解け. やっぱり ダン マリ 決め込ん 過ぎ 納得. 全て 繋がっ そんな 感じ."}, {"rating": 2.0, "content": "西尾維新 キャラ って どれ 行動 原理 吹っ切れ すぎ 感情移入 理解 づらく 困る 言葉遊び だけ くれれ 応援 のに. 阿良 々 木 ヘタレ."}, {"rating": 3.5, "content": "物語シリーズ 大好き こう やっ 始まっ 感心. 面白かっ."}, {"rating": 3.0, "content": "三部作 三 作 目. こうして 物語シリーズ. 繋がっ いく なあ 思う. ほうほう って 感じ. やっぱり 忍 一択."}, {"rating": 2.7, "content": "優しさ 優柔不断 年頃 男子 奇想天外 春休み 最終章 映画. 章 阿良 々 木 君 煮え 切ら 悶々 思念 エネルギー 充ち 満ち よかっ. 自分 生死 厭わ 他 全力 救お 真っ直ぐ 中. 自分 なんて どう いい っていう 危うく 捩くれ 自己否定 感 ごっちゃ 塊 いやー 青い 怪奇 的. キスショット 以下略 逆 (？) 本能 だけ 化け物 芽生え 途中. 羽川 年 相応 隠し 切れ 仕草 阿良 々 木 君 ツメ 甘 垣間見 和ん 子 性格 じゃ 他人 泣き つけ なぁ. 一連 シリーズ 見 埋まら ピース 揃う 感じ ドラマ 見応え よかっ. ー 多分 原作 かなり 忠実 やり たかっ だろ 文章 丁寧 書き起こし たかっ だろ 実際 作画 凄かっ けど 前 ２ 作 もっと スリム 化 傷物語 一本 話 方 話 流れ ぶつ切り 話 急落 付け やすく 一つ 映像作品 完成 じゃ なぁ 気. 見せ たい アプローチ 全勝 通し 技術 雰囲気 作品 でし."}, {"rating": 3.8, "content": "全体的 3部作 傷物語. スコア 低い 🤔 💧. なんでだろう ？ すごーく 楽しめ てる 💓 笑. 映画 って アニメ 延長線 上 観 てる なぁ ？. 絵 作画 凄く キレイだ なんか もう だけ 満足 しまっ 自分 ٩(๑❛ᴗ❛๑)۶. 衝撃 的 シーン たくさん. あららぎ 吐い. 羽川 エロ シーン 衝撃. キスショット あららぎ ネタバレ 言え けど シーン. もう 見 わ ぐろ いん かぐろく. 気持ち 悪い 気持ち 悪く. ってな りま ひ ⠒ ̫ ⃝ おえ って ⠒ ̫ ⃝. まぁー 展開 的. まさか そう って 展開. 退屈 面白かっ けれど. なんか いい 話 まとめよ. 結局 ハッピーエンド ないん かー って とこ. 化物語 らしい なぁ 思っ 🤔 ✨✨✨. 見方 変えれ ハッピーエンド. 見方 変えれ バッドエンド. しのぶ あららぎ 強い 強い 強い 絆. こういう なぁー って 理解 一番 収穫 😘 ♥ ️ ♥ ️ ♥ ️. 27歳 しのぶ 可愛く ござる. Fin."}, {"rating": 2.5, "content": "正直 今更 感 すごい. 小説 アニメ 一通り 見 けど 時間 かかる 内容 思わ 深夜アニメ 枠 グロ 完全 再現 いい 出来 そう 内容. 三部作 意味 よく わから. ファン けど ごめん 本当に 遅い よ 今 見 つまら."}, {"rating": 3.7, "content": "2部 エンディング どう 戦い 繋がる 思っ けど 一応 納得 流れ. あと エロ シーン 思っ 長かっ."}, {"rating": 3.0, "content": "化物語 シリーズ 見 視聴. 前作 続け 視聴. そう … ヴァンパイア 王道 行っ 思え ちょっと 不意打ち 気分 まし. そういう ね. 嫌い じゃ."}, {"rating": 4.2, "content": "劇場版 だからといって 期待 いけ. ついに 完結 傷物語. 原作 読ん 無 い方 すれ 本当に 長い間 明かさ 謎 埋まる. 最後 ピース はめる 感動. 今作 戦闘シーン とにかく 熱い. 前作 熱血 編 戦闘シーン 比べ物 くらい 今作 熱い. 戦闘シーン だけ 言う 過去最高 でしょ. スピード感 前面 出し グロ ユニーク 更に 狂気 加える. マッチ シャフト 映し 方 かなり 絶妙 たまらない. まぁ 過去最高 あくまで 個人的意見. やはり 物語シリーズ 物語シリーズ. ワンパターン 多少 まし. それでも 今作 熱かっ. だからこそ 2人 思い 強く 伝わり 後 確か 結果 残し くれ. 他 見所 やはり 羽川 でしょ ？. 自分 断然 撫子 派 時点 忍 羽川 余り 興味. 羽川 好き 方 にとって 傷物語 最高 思う でしょ ？. 猫物語 並み 最高 思い よ たぶん. 今作 エロ 方面 頑張っ まし. あと 阿良 々 木 あんなに 変態 羽川 影響 じゃ 思い まし ね うん. . エンディング 終え 最初 思う. 化物語 みたい. 時 分から 言葉 登場人物 シーン 全て 理解. 傷物語 分かる 2人 気持ち 知っ 上 みる 他 物語 更に 楽しく 最初 違っ 見える だろ. そう 考える やはり 物語 延期 正解 でし. まぁ 猫物語 後 くらい 丁度 良い 思い …. 延期 すぎ どうしても 最後 思っ ちゃ まし ね. それと 劇場版 いっ ただ 1つ 物語. 1つ 物語 ただ 劇場版 作画 上映 だけ. 期待 すぎる 残念 思う かも ね. まぁ 今回 忍 めちゃくちゃ 可愛い んで 自分 満足."}, {"rating": 3.7, "content": "羽川 エロ すぎ 3 作 目. 物語シリーズ 始まり 話. ヴァンパイア 物語. 坂本真綾 声 使い分け すごい 思い まし. クスッと 笑え 少し 切ない ストーリー でし."}, {"rating": 4.0, "content": "三部作 最終作 切な すぎ. 本編 忍 存在 ずっと 胸 突っかかっ ようやく 理解 きた 形. なんで 忍野 ハートアンダーブレード 心臓 持っ がよく わから （ 理解力 ）."}, {"rating": 4.2, "content": "３ 部 作 最終 編. ＴＶ シリーズ 忍 序盤 言動 理解 仕上がり 繋がっ 時 快感 ヤベェ."}, {"rating": 3.2, "content": "とにかく … グロ く _:(´ ཀ `」 ∠):. グロ 苦手 キスショット 食事 シーン キツ 過ぎ …。. 食事 シーン 直前 描か キスショット みんな あまりに 可愛く 和ん 余計 ショック. （ 計算 事 だろ けど ）. 相変わらず 羽川 エロ 要員 過ぎ 少し 羽川 可哀想 くらい なんか 他 物語シリーズ 性格 違う …. エロ 映画 観 てる 思っ ちゃっ くらい. グロ 狙い 過ぎ エロ 苦手 良い なー 思っ 部分 キツ かっ. キスショット 心情 的 モノ とか 良かっ ただ 阿良 々 木 全裸 気 散る よ ね … せめて ズボン だけ たら なー."}, {"rating": 3.4, "content": "一言 もう 暦 根性 なしっ. ようやく キスショットアセロラオリオンハートアンダーブレード 暦 関係性 わかる 映画. 忍 フルネーム 文章 かけ なんか 嬉しい. 忍野メメ かっこいい ー. 以上 ッ."}, {"rating": 3.5, "content": "キスショット 暦 羽川 想い 交錯. コメ デイ シリアス. 完結 編 相応しく バトル 羽川 サービス 満載."}, {"rating": 4.2, "content": "時系列 的 1番 最初 物語 知る ようやく スッキリ. 状態 シリーズ 全部 見直し たい 笑. 最後 最後 タイトル 意味 理解 こうして 物語シリーズ 繋がっ いく なあ しみじみ. 個人的 忍 バージョン やっぱり かわいい 笑. 羽川 阿良 々 木 おっぱい シーン 無駄 エロ く 茶番 面白かっ 笑."}, {"rating": 4.0, "content": "全 三部作 見 終え まし. 調子 続け 化物語 観 たく ー. 自分 ショートカット 羽川 方 好き 笑. あと 途中 対馬 編集 みたい 笑い まし."}, {"rating": 3.5, "content": "化物語 見 終え 時 興奮. 傷物語 映画化 ニュース. 当時 とても 嬉しく. 期待 胸 いっぱい でし. だけど 待て ど 暮らせ ど. 続編 シリーズ物 ばかり. アニメ化 傷物語. 一向に 映画化. 忘れ 頃 やっとこ. 登場 でし. 頃 初めて 見 化物語. 感動 興奮. 味わう もぉ. 無理 だろ. 最近 シリーズ 観 思っ まし. ところが 三部作 観. 時系列 一番 初め 話. アララギ 君 キスショット 運命 出会い. 関係性 決定 付け させる. 春休み 物語. 待った 甲斐 十分 出来栄 でし. だって 観 終わっ 後 もう 一 回. 化物語 観 たく. 映像 美 もちろん 話 流れ. テンポ 良さ. シリアス シーン 急 おっぱい 全力投球 笑わそ. バトル グロ はず のに. 突き抜け すぎ 面白い. もぉ リズム らしく 好き. 今 シリーズ グダグダ. 回りくどく. 単純 観 たかっ 知り たかっ. 話 観れ 良かっ. 何より キスショット ただ 美しく. 忍野 小賢しく ラスボス感. アララギ 君 とにかく かっこいい. みんな キャラクター 魅力的."}, {"rating": 4.5, "content": "見る 順番 評価 分かれる 作品. 面白かっ. 原作 よん ませ 続終物語 アニメ 全て 見 冷血 編 見 まし 話 的 面白かっ. アララギ 忍 関係性 深み わかっ 感じ 辺 モヤモヤ 腑 落ち 回 でし. 戦闘シーン センス 熱血 編 なんか 比べ物 笑え よかっ. 羽川 コメディ 絡み 良い けど 全然 困ら 思い. 鉄血 ， 熱血 映画館 見 まし １つ 目 微妙 思い ２つ 目 見 3 作 目 映画館 見 冷血 編 に関して 見 よかっ 思い. シリーズ 映画館 見る もん じゃ. 個人 的 好み 問題 波 シリーズ けど なんだかんだ 楽しめ てる 高 評価."}, {"rating": 4.2, "content": "原作 未読 者 にとって. ようやく 話 補完 済ん. モヤモヤ 解消 所. 羽川翼 今作 性格. 時系列 的 続く 化物語 微妙 異なる. 気 しない. 委員長 差し置い. ガハラ 阿良 々 木 なびい しまっ なんだかなぁ って 思う 所. 阿良 々 木 誠実 臆病 故. 偽物語 浴室 二人 会話. ようやく 理解 出来. 今 ただ 嬉しい."}, {"rating": 3.3, "content": "相変わらず 茶番. 西尾維新 ウケる 時代 わたし 馴染め なぁ 映像 相変わらず 流石 新しい いっ ぱいしててかっこよかった ともあれ 羽川 おっぱい 揉み たい."}, {"rating": 4.3, "content": "めちゃくちゃ 人 選ぶ 思う オススメ けど 3部 とんでも 良かっ. 途中 ハッピーツリーフレンズ かよっ 思っ. 作画 良 すぎ. 線画 完璧 すぎる. もう こんな 映画 作ら だろ 思う. んで 戦場ヶ原 付き合う だけ わからん."}, {"rating": 3.9, "content": "池袋 シネマ・ロサ ３ 部 作 連続 上映 まとめ 観 全体 評価 含め ３ 本 目. . 物語シリーズ テレビ 含め 全く 観 原作 年 前 ５ 冊 ぐらい 読ん 筈 傷物語 観 てる あ 前 読ん なー 思い だし そんな 程度. . Ⅰ Ⅱ 各 60分 程度 ２ 本 前半 終了 雰囲気 に対し Ⅲ これぞ 映画 ボリューム 原作 大まか ストーリー 分かっ 展開 驚き けれど 各 キャラクター 見せ場 全体 十分 満足. . 三部作 通じて 印象 羽川 関係 中心 日常 パート キスショット 吸血鬼 狩り やりあう 戦闘 パート 交互 出 くる 作り 原作 軽妙 やりとり アニメ 表情 声 加わっ 飽き ４ 時間 弱 観る 頻繁 挟ま 小ネタ 笑い 途切れる. . 言え 同じ シャフト 魔法少女まどか☆マギカ 比べる やっぱり ユニーク みたい 追って 感じ （ 女性 ） キャラ 思い入れ とか 戦闘シーン 背景 演出 とか マニアック 視点 要求 楽しめる 人 レンジ 広く 思う はっきり 言っ 普段 アニメ 好き じゃ 人 オススメ なー. . あと 原作 関係 言う 羽川 とか 小説 ぼんやり イメージ ギャップ 結構 感じ 原作 違う 悪い わけ けど 原作 知ら 観 方 シンプル 楽しめ かも. . 傷物語 単体 楽しかっ 他 シリーズ作品 観 み たい ただ 手 作品 個別 キャラクター 愛着 持つ 一番 楽しめる だろ けど 記憶 限り 原作 後 ハーレム 展開 記憶 気に入っ キャラクター 報わ 落ち込み そう （笑）."}, {"rating": 4.0, "content": "おっぱい. 作品 観 1人 男 気持ち 忠実 レビュー. 上の ワード 多用 不快 方 スルー ちゃっ ください. さー レビュー 参り ましょ. 前作 キスショット すべて 部位 取り戻し 吸血鬼 2週間 解放 はず ラララギ 失礼 噛み まし. 阿良 々 木 物語 意外 方向 進ん いく でし ...。. そ ー ぉんなことはもうどうでもいいんだ. 羽川 羽川 そう 羽川 おっぱい. 作品 羽川 おっぱい 出来. 男性 皆さん 仕方 欲望 忠実 生き ましょ. そう ズル よ ね. 乱れ 乱れる 羽川. 友達 優しさ って 素晴らしい よ b. 羽川 友達 たら って 誰 理想 抱き よ ね だって おっぱい. あんな にも エロい 羽川 姿 観 なんて 最後 最後 はらさ 潰し 手 抜き ませ ね. なー おっぱい 話 しか ませ ストーリー すん ごい b. 前作 同様 ちゃんと 躍動感 溢れる ダイナミック アクション 是非 観 ください. 忍野メメ 相変わらず イケメン でし 物語シリーズ ずっと 欲しい."}, {"rating": 3.7, "content": "三部作 完結 編. あいかわらず エロ っぽ グロ っぽ けど. 観賞 後 切な さえ かんじ しまっ."}, {"rating": 3.9, "content": "第 ３ 篇 エロ エグ マシマシ 過剰 流血 暴力 苦手 そういった シリーズ 通し ポップ 演出 くれ ギリ 観 まし 原作ファン 映像 美 酔いしれる 良し 原作 未読 TVシリーズ 派 物語 繋がる 感動 TVシリーズ 観る 印象 全然 違う だろ なあ."}, {"rating": 3.5, "content": "西尾維新 節 満載 アンハッピーエンド 三部作 通し 良い 青春 譚 思っ. 基本 1 対 1 対話 進め いく シリーズ 世界観 とても 楽しめ."}, {"rating": 4.2, "content": "安定 神作画 常に 正義 悪 見方 反転 わけ 決断 毎時 訪れ."}, {"rating": 4.2, "content": "良かっ !!! ３ 部 作 上手い 具合 まとめ てる なぁ … キスショット 本当 思惑 … 物語シリーズ アニメ ver .) 繋がる きっかけ ラスト. みんな 不幸 貰う よ. アニメシリーズ 全部 借り ちゃお … … ww."}, {"rating": 3.8, "content": "最初 物語 完. やっと 見 終わり まし ～。 60分 × 3作品 お金 かかり まし ね w. 3部作 最後 暦 忍 フォーカス 内容 でし 最後 以外 二人 描写 描く 注力 た気. 結末 知っ 目新し ませ でし 始まり 物語 やっと すべて 知れ 満足感 得 まし ね 😉."}, {"rating": 5.0, "content": "映画 アニメ 作る 意味 表現 アニメ 思う. 別 ストーリ やる だけ じゃ なめらか きれいな 映像 美 映画 こそ 楽しめる だろ. ぶっ しゃあ ああああ."}, {"rating": 3.3, "content": "もちろん アニメーション 質 テレビ 格段 上. テレビシリーズ 面白 感じ. あと 個人的 ３ 作 分ける 程 感じ."}, {"rating": 4.0, "content": "満足. グロ ポップ カバー 本当に 好き. 血 流れ. 最近 一番 好き 台詞 はいる. 最後 首 食む シーン ど ちゃ しこ でし. 映像 最高 美しい."}, {"rating": 3.0, "content": "完結. こうして 化物語 始まっ いく. 最後 いつも 忍 きた なんとなく 安心. 激しい 戦闘シーン グロ 過ぎ 良い. 羽川 阿良 々 木 こんなん のに あと くる ガハラ やっぱり 複雑 よ. もう一度 シリーズ 見返し たい."}, {"rating": 3.8, "content": "3部作 ラスト 見所 とにかく 戦闘シーン. しかも 不死身 キャラ 同士 戦闘シーン 手加減 すぎ いきなり 致命傷 級 技 出し まくり 首 飛ぶ 腕 千 切れる わ … 絶妙 グロ すぎ コミカル 加え ポップ 着地 てる すごい. 前半 エロ パート 劇場 観 たら 気まずかっ たろ … って 思っ."}, {"rating": 3.5, "content": "３ 部 作 ようやく 完結. 原作 未読 自分 アニメシリーズ よく わかん 部分 繋がっ スッキリ. 見所 体育 倉庫 羽川 しつこい ぐらい やり取り キスショット 血みどろ 戦闘 だろ. アニメシリーズ 軽快 あまり 作り 窓口 狭い 気 けど 満腹 感 味わえる."}, {"rating": 3.5, "content": "映画 傷物語 完結 編. テレビアニメ 違う 表現 手法 とっ. 傷物語 見 化物語 偽物語 見る 別 角度 面白."}, {"rating": 4.0, "content": "500年 生き 続ける どんな 感じ だろ. 僕 いま 24歳 単純 あと 476年 生きる. 500年 到達 しまえ あっという間 思える. ずっと 暇 じゃっ よ. 言っ. きちっと 三部作 目 作品 完結 くれ 良かっ. アニメシリーズ 全て 謎 つながっ 感覚. いやあ 今作 かなり 演出 素晴らしかっ. 僕 的 羽川 おっぱい もう少し 小さく 良かっ よ."}, {"rating": 2.1, "content": "むちゃくちゃ 重い 感じ 出し てる けど 過剰 演出 すぎ じゃ なあ. なんか 見 胸焼け ちゃっ. ラスト シーン だけ グッと."}, {"rating": 3.1, "content": "傷物語 3部作 完結 編. アララギ 君 復活 キスショット 闘い まぁ ラスト 二人 戦う でしょ なぁ. この辺 バトル 描写 とっても 面白い 頭 首 吹っ飛ん お互い 直ぐ 再生 あう 非 人間 同士 闘い スピード感 躍動 的 見応え バッチシ. 一番 見所 アララギ 君 羽川 ラブ ラブシーン 一線 越え やっぱり 超え AV 前 義 みたい ヤリ トリ どんだけ 時間 使っ. 淫乱 巨乳 眼鏡 委員長 苦手 やわぁ アニメ 見慣れ 普通に 人 コレ 見せ み ？ 100％ キモ いって 言う ぜ. キスショット 人間 ムシャムシャ 食べる シーン とか かなり グロ やっぱり 見る 人 相当 選ぶ 思う なぁ. 演出 スタイリッシュ 作画 個性 的 良い だからこそ キモい キモ いし 間延び てる 勿体ない. マジで 3部作 1本 纏め 巨乳 女 出番 減らし 短縮 板 作っ くれ. 新房 シャフト 西尾 減る かも しれ 方 よっぽど 面白い 思う."}, {"rating": 3.8, "content": "一部 二 部 アレ 感じ でし やっぱり 最後 裏切ら. 偽物語 シーン つながる わけ ね. 見 後 終物語 見返し たら 泣き そう 笑. いろんな ピース ぴったり ハマっ 満足 でし."}, {"rating": 3.6, "content": "流れ アニメ 本編 かー 思う あららぎ キスショット 羽川 絆 強 明確 何だか 納得. 話 忘れ しまっ けれど 割と 面白かっ. けれど キスショット 戦闘 もっと 期待 しまっ ただ 首 飛ばし 合い 再生 合い 展開 強 タフ 競い合い 気 惜しい. あと エロ あららぎ マッチョ. 揉める 揉み ましょ."}, {"rating": 3.8, "content": "素晴らしい 終わり よけれ 全て 良し ね. なるほど そう 繋がる ね 原作 未読 勢. 闘技 場 競技場 戦闘シーン 好き ねえ たって バサ 姉 恋し てる 勢 体育館 倉庫 あれこれ 刺激 強かっ. もう 僕 妖刀 心 渡 荒ぶ って 荒ぶ って 大変 でし よ 意味深. まあしかし 余談 今後 化物語 偽 物語 展開 思う こよ こよ 選択 許さ ませ よ ね 冷静. 4種 cv. 坂本真綾 ド 直球 ご 指摘 賜わっ てる そりゃ ねえ よ. もう バサ 姉 僕 寵愛 しか ねえ わ 後ろ 揉み 候 んで バサ 姉 覚悟 決めて ね ？( 満面 笑み."}, {"rating": 3.4, "content": "キスショット 戦闘シーン あんまり 面白く エロ くも グロ いとも 思わ 。( ポンポン 首 取れ すぎ. 謎 解明 点 気持ちよかっ ギロチンカッター 食う ちょい びびっ よ あんまり にも キスショット ガッツ いてる もん. 夏 終物語 続き 楽しみ."}, {"rating": 3.8, "content": "三部作 単体 作品 評価 にくく 全体 見る 良い 出来 でし. 終物語 中 先 映像 化 結果 的 良かっ 言える."}, {"rating": 3.7, "content": "忍野メメ 誕生日 秘密 傷物語 傷 意味 解き明かさ. 戦闘シーン おっぱい シーン いろんな 意味 出血大サービス. ギロチンカッター めちゃくちゃ ショッキング."}, {"rating": 2.5, "content": "2017 01 09. うーん 映像 綺麗 けど. ストーリー って 感じ."}, {"rating": 4.0, "content": "三 作 合わせ 丁寧 見る 感覚 見 方 面白い. エロい グロ カッコ いい."}, {"rating": 3.5, "content": "皮 剥げる わ 内臓 血液 ダバダバ 出る わ 首 手足 胴体 当たり前 ポンポン 飛ぶ. 羽 川 可愛い〜 超 ヒロイン じゃん. 後光 射し 天井 十 字 入り込む 光 下 配置 子 聖人 っぽ 強調 ね 化け物 じみ 聖人 っぽ 猫物語 っけ ？) 繋がる だろ ね. 坂本真綾 年齢 声 使い分け 凄い ね 個人的 キスショット 17歳 ？ 1番 好き. アララギ 自他共に 認める 偽善者 主人公 開き直っ うる ぇ ドンッ って タイプ 良い ね 悩み 抱え まま とことん 悩み ぬい くれ."}, {"rating": 3.5, "content": "終わり 始まり 始まり 終わり. 忍野メメ かっこいい ‼ ︎ 惚れる ‼ ︎. 傷物語 3部作 制覇 ‼ ︎."}, {"rating": 2.5, "content": "ぼちぼち 初見 )。 最終 年老い キスショット 見た目 無理やり 忍野 定番 台詞 いろいろ 気 所 有り まくり 感 話 前 忍野 羽川 実は 繋がっ ？ 協力 合っ ？”･･･ とか いろいろ 妄想 捗る."}, {"rating": 5.0, "content": "やっぱり キスショット メインヒロイン 思っ. とても 悲しい 物語."}, {"rating": 4.2, "content": "【 個人的 評価 】. ストーリー ★ ★ ★ ★ ★. グロ ★ ★ ★ ☆ ☆. 作画 ★ ★ ★ ★ ☆. 三部作 最後 アニメ 続く 番外 編 素晴らしい 出来 …. コメディ シリアス センス 良 すぎる センス 塊 映画. 三部作 中 ダントツ グロ そんな ブラック シリーズ 良さ. もやもや スッキリ 解消 満足."}, {"rating": 3.5, "content": "一部 二部 映画館 鑑賞 三 部 タイミング 合わ DVD. 物語シリーズ やっぱり 面白い. 続き web 期待 たい."}, {"rating": 3.5, "content": "三部作 最終 作品. エログロナンセンス 監督 歴代 邦画 オマージュ ふんだんに 織り込ま ただ アニメ 終わら もったいない 作品. あと エンディングテーマ 大好き."}, {"rating": 3.7, "content": "羽川 後 思う 阿良 々 木 ただただ 嫌 やつ 思え しまう."}, {"rating": 3.5, "content": "映像 きれい アニメ 表現 多彩 おもしろかっ キスショット メイン はず 羽川 シーン 多 すぎ もっと キスショット 見 たかっ."}, {"rating": 4.2, "content": "三部作 完結. いやー 1番 面白かっ. アニメ 続く かー 思う ストーリー しっくり まし. 結構 グロ 表現 とか 多かっ 気 けど バトル シーン かっこよかっ (^^). 最後 しんみり けど 終始 楽しめ まし."}, {"rating": 5.0, "content": "三部作 完結 エロ グロ 融合 戦闘シーン 生首 量産 羽川 顔 皮 剥がれ 暦 チキン 色々 楽しめ. それにしても 各 年代 瀕死 キスショット 演じ 分ける 坂本真綾 演技力 感服 ざる 得."}, {"rating": 3.8, "content": "劇場 3部作 第 3 章 完結 篇. 前回 ラスト 衝撃 詳細 ワクワク 劇場 足 運び 上映開始 5分 バッサリ 切り捨て. もう ギロチンカッター 出演 時間 俺 ワクワク バッサリ ギロチン. 冷血 篇 本番 暦 VS キスショット. 可愛い 羽川. キスショット 想い 暦 願い. 最後 最後 あいま みえ 2人 覚悟. バンパイア バンパイア 血 飛沫 激しい グロテスク スピーディー かつ コミカル 戦闘シーン. 可愛い 羽川. なんだかんだ 鉄血 篇 劇場 一人 寂しく 足 運ん よかっ 思える 完結. 個人的 小説 未読 アニメ化 物語 第1話 序盤 流れ カッコイイ 映像 謎 明らか 出来 とても 満足 でし. 羽川 可愛かっ. なんで 羽川 選ば 暦 よ."}, {"rating": 3.0, "content": "主人公 最強 女の子 かわいい エロ 少し グロ 暴力 シーン ハッピーエンド … 売れる 要素 しっかり 入っ なー 映画 だけ 限ら 思う けど. タイポ 描写 相変わらず 健在 安心."}, {"rating": 4.0, "content": "何度 何度 手足 首 飛び散り 再生 内臓 こぼれ落ち 血 吹き出し まさか こんなに やっ くれる 思っ 感謝 しか ありがとう 本当に とても よかっ."}, {"rating": 3.8, "content": "三部作 ようやく 完結. やはり ３つ 分ける 必要 思う. 映像 ストーリー 凄く 良かっ."}, {"rating": 3.8, "content": "話 繋がっ スッキリ まし 個人的 映画館 DVD 一気に 3本 観 た方 楽しめる 思い まし (^^;;."}, {"rating": 3.4, "content": "三部作 最終章 観 まし. 登場人物 4人 けど さすが プロ 声優さん 演技 凄い 聞き惚れる."}, {"rating": 3.0, "content": "三部作 最後 きっちり まとまっ 鉄血 篇 グダグダ ぶり やら 良かっ 物語 すごく 好み オチ 知っ 演出 良く グッと 来. 大事 倉庫 羽川 やりとり エロい すごく エロい. 阿良 々 木 巨乳 眼鏡 委員長 おっぱい 揉む 思考 素晴らし すぎ 笑い 止まら. 全体 的 出来 いい けど 倉庫 だけ 大いに 満足 羽川 仕草 本当に エロい だけ もう一度 観 たい いや 本当に."}, {"rating": 3.7, "content": "3部作 完結 編. アニメ 派 < 物語シリーズ > 意味 作品 大きく 変わる. 3部作 通し ずぶずぶ 世界 観 引き こん いく 演出. 今作 エロ グロ 路線 エッジ きかせ."}, {"rating": 2.0, "content": "劇場 3部作 全て 鑑賞. 濃い 内容 進む につれ 薄まっ いく 感じ いつも 好き グダグダ 感 無駄 引き延ばし だけ 気 しまっ."}, {"rating": 4.5, "content": "素敵 かっこいい. タイミング 出し くる あたり ね 視聴者 事 わかっ てる."}, {"rating": 3.1, "content": "2017年 1本 目 2016年 1本 目 鉄血 篇 意気込ん 思い返せ 観賞 順 2本 目 無理 1本 目 観 よかっ 。( 反省. 物語シリーズ はじまり 物語 完結 編. 委員長 界隈 下ネタ サービス ショット いつも 通り 大幅 ドン引き キスショット バトル 描写 なかなか 見応え. ともあれ ドン引き ばかり 委員長 本作 アララギ 存外 深い 関わり 知識 持っ シリーズ 見返せ 面白い かも しれ 多分. 不死身 って 死ぬ めんどくせぇ 最近 よく 見る コピー 借り おき たく 物語 でし 機会 そちら 観賞 済み."}, {"rating": 4.0, "content": "解決 着地 不時着 形 終わら 所 物語シリーズ らしかっ コミカル 色 強め 傷物語 戦闘シーン エロ シーン しか 覚え ぞ 楽しかっ."}, {"rating": 4.0, "content": "ついに 繋がっ っていう 感じ ハラハラドキドキ 笑. 羽 川ちゃん 良い奴 すぎ (* ˊᵕˋ *)."}, {"rating": 3.0, "content": "羽川 持つ 傘 予告 赤 画面 埋め 尽くす 忍野メメ シーン 時間 省略 シャッフル すごい キスショット 最後 顔 美しく グッと."}, {"rating": 3.8, "content": "傷物語 完結 編. 最後 だけ エログロ 最高潮 でし 死体 とか 肉体 破損 とか 生首 とか 血 量 とか おっ ぱいとかおっぱいとかおっぱいとか 原作 文章 ソフト けど 実際 映像 見 みる 全編 通し 羽川 エロ 担当 過ぎ ね ...... 声優さん 言わ てる 台詞 満載 でし. 戦闘 描写 劇場版 らしく 激しいっ ちゃ 激しい 演出 前面 出過ぎ 感 否め ませ ね 化物語 放送 当時 流れ 一分 トレーラー (？) 苛烈 描か 若干 ギャグ コメディ っぽく ちゃっ どうにも 肩透かし 気味 物語シリーズ って こういう シリーズ シャフト って そういう 描き方 会社 分かっ 特出 グロ 良かっ けど 景気 良い 言わ ばかり 飛ぶ 頭部 腕 千 切れ 肉体 爆散 この辺 見 たい 物 見れ 満足 でし. 冷血 編 経 ストーリー展開 振り返っ みる やはり もうちょい コンパクト 出来 のに .....」 思い ね 必要 台詞 必要 展開 しっかり 選出 けど ねえ ....。. それでも 原作ファン 満足 いく 一作 四 年 待たさ た事 以外 けど ね 気 方 原作 一読 みる 事 お薦め."}, {"rating": 3.5, "content": "映像 意外と グロ かっ. キスショット 成人 一 歩 手前 ポニテ 状態 好き."}, {"rating": 3.5, "content": "いつも 物語シリーズ. 前作 同様 誰か 見 行く 気まずい. 作画 綺麗 とても よかっ."}, {"rating": 2.1, "content": "商魂. 画面 音響 あの手この手 魅せよ 空回り. 役者 声 冷血 整っ. 美し 正し 一本 線 結ば 限ら 事 知る 為 曖昧 存在 分かち 合う 脚本 面白い. 三部作 恐れ入っ. 一本 結べる だろ."}, {"rating": 3.7, "content": "おっぱい ありがとう ござい ーー. っていう 気持ち いっぱい 笑. キスショット 暦 闘い 見物. 羽 川 天使."}, {"rating": 2.8, "content": "やっと 終わっ. アニメ しか 物語シリーズ 見 やっと アララギ 忍 関係 分かっ 嬉しかっ ((*′ 艸 `))."}, {"rating": 3.5, "content": "劇場 恥ずかし ふと 笑み こぼれ 戦闘シーン 奇妙 息 飲ん だり 物語 根幹 最後 クオリティ みれ 良かっ なぁ いっ. 全体 を通して 映像作品 かなり 面白い 色んな 他 物語シリーズ 異質 感覚 くれ 楽しかっ. キャラ かっこ 良く エロ く 最高 でし."}, {"rating": 3.8, "content": "冷血 編 こそ 傷物語 本編 化物語 ゼロ. 観 化物語 シリーズ 観 直し たら いろいろ 違っ 見え そう."}, {"rating": 3.0, "content": "原作 知っ 上 3つ 映画館 観 ラスト 章 表現 期待. やっぱり 阿良 々 木 君 へたれ でし. 戦闘シーン すごかっ."}, {"rating": 3.0, "content": "音 映像 気合 入り 方 やはり 映画館 クオリティ 三部作 1 h くらい やり方 賛否両論 けど 映画版 アニメ 観 満足 まし."}, {"rating": 4.0, "content": "3部作 最後 けど 今回 だけ やたら 男性 多かっ 笑. 回想シーン 演出 よかっ. 羽川翼 素晴らしい 御 人."}, {"rating": 3.3, "content": "プレイ って ？ って 展開 ヴァンパイヤ 大好き 面白かっ."}, {"rating": 3.4, "content": "おっぱい 血. 原作 グラウンド って 学校 校庭 思っ まし まさか あんな しっかり スタジアム … まさか あんなに. 化 時 平野綾 方 忍 らしい 思っ まし 来る 坂本真綾 素晴らしい まぁ 個人 的 真綾 好き って. やはり 終物語 先 TV やっ ミス しか 言い."}, {"rating": 5.0, "content": "象徴的 設置 丹下健三 山梨文化会館 キスショット 想い シンクロ 映画 的 美術 演出 美しい. 今 ハッキリ 切り分け シリアス ギャグ エロ 混同 雪 崩れ 込ん いく クライマックス アクションシーン 素晴らしい. あと 子連れ狼 オマージュ 主観ショット 泣く."}, {"rating": 3.5, "content": "最終 的 戦場ヶ原 なんか どう よく しまい まし よ ね."}, {"rating": 3.0, "content": "途中 ほんま ただ エロ アニメ 笑. キスショット ただ 冷血 吸血鬼 じゃ って."}, {"rating": 3.9, "content": "３ 部 作 中 一番 おもしろく 感じ. エロ シーン 多め いい けど 観 少し 恥ずかしく. キスショット 戦闘シーン よく 出来 思う. 映画化 時間 かかっ だけ クオリティ 高い じっくり 作っ くれ 制作陣 愛 感じ. 傷物語 続く 物語シリーズ もう一度 最初 観 たく."}, {"rating": 3.8, "content": "中盤 ロマンポルノ もどき どうか 全 2 作 不快感 何故か 余り 感じ. 生首 量産 殺し あう 愉快. 説明 的 台詞 長引く ちょっと 萎える 全体 面白い."}, {"rating": 3.2, "content": "プレイ たい. あららぎ 揉ま だけ こんなに らしい おっぱい 育て まし ！///」. って 言わ やつ. やり たい. おっ ぱいはせいぎ."}, {"rating": 3.1, "content": "3部作 仕立て 一番 楽しみ シーン 観れ やっ 完結 物語 はじまり けど. 羽川 シーン 見 てる こっち ドキドキ. 小説 読ん でる 話 結末 知っ てる わけ けど 映像 とても 楽しめ まし ちょっと 前 間 開き すぎ 上映開始 早々 前回 終わっ っけ ？ けど. あと 坂本真綾 声 変え 方 さすが なー 声 惚れ惚れ 観 聞い."}, {"rating": 4.0, "content": "あららぎ 人生 って すげ なあ ...。. 羽川 赤い 傘 妙 好き クリアファイル 買い まし."}, {"rating": 3.2, "content": "結末 わかっ やや 衝撃 薄かっ いち 一気に 見る 方 内容 よく 覚え 面白い 思う."}, {"rating": 3.8, "content": "物語 ファン 自分 自ずと 高 評価 美術 構成 音楽 素晴らしい 思い. 映画館 しか 味わえ エロ 臨場感 笑."}, {"rating": 4.0, "content": "おっぱい クオリティ 高い 気合い 入っ てる 伝わっ. ありがとう."}, {"rating": 4.0, "content": "？ 思う シーン まし クライマックス とても 盛り上がっ エンドロール 気に入っ 満足 あと 声優陣 流石 しか. おっぱい 作画 気合 入っ 見入っ しまっ. 円盤 出 たら 三本 通 見 たい ね."}, {"rating": 3.5, "content": "化物語 続く プロローグ ちゃんと 三本 目 落とし くれ まし."}, {"rating": 3.5, "content": "大 好きなんだけど 分 文句 いっぱい こん け 引き伸ばし 3部作 かよっ 一番 大きな 要因 けど ね 笑. 羽川 おっぱい 大好き 羽川 おっぱい シーン だけ まとめ DVD 出さ たら 買っ ちゃう かも. 映画 自体 楽しく 見れ まし 物語シリーズ 一番 好き."}, {"rating": 2.5, "content": "戦闘シーン 良かっ 中弛み 眠く 自分 ショック 受け てる."}, {"rating": 3.4, "content": "物語シリーズ 見 三部作 見 おく べき やっぱり 忍 かわいい."}, {"rating": 2.0, "content": "３ 部 作 完結 編 でし アニメ版 好き 方 好き 嫌い 別れる 脚本 映像 作り方 疑問 残る 作品 でし. 個人的 ３ 部 作 すべて つまらない 上 盛り上がり 欠け. 原作 全部 好き アニメ版 偽物語 好き 猫物語 以降 好き 同じ 様 感じ 方 方 ディスク 出て 観れ 十分. 物語シリーズ 全部好き 方 劇場 観 面白い かも しれ ませ. ※ スコア 基準. 5 … … 人生観 変わる. 4 … … 見 人生 損する. 3 5 … … 映画館 観る べき. 3 … … 映画館 観 損 面白. 2 5 … … 面白い けど DVD 良い. 2 … … 映画館 観る 価値 DVD 許せる. 1 5 … … DVD 観る 微妙."}, {"rating": 2.8, "content": "原作 読ん 時 面白く 止まら 朝 読ん しまっ けれど 映画 イマイチ でし. 濃い 珈琲 作っ お湯 薄め みたい 印象. やはり 三部作 分け 見る 側 二 回 間 空い しまう テンション 下がっ しまう よ ね. 興行 的 仕方 かも しれ けれど. やはり 2時間 くらい 単発 完結 ほしかっ. せめて 2 作 目 3 作 目 頭 5分 くらい ダイジェスト 入れ 観客 温め 見せ 方 良かっ 気. せい 分かり ませ 単調 抑揚 印象 受け まし. けれど 四 人 声優さん 演技 素晴らしかっ 上手い なぁ. 変 ストーリー 無茶 ストーリー のに 声 演技 説得 力. あと 映像 とても 素晴らしかっ. いつか そのうち 3本 連続 観 たら 作品 印象 変わる かも けど. 公開 間 空き すぎ よ ね …. あ あと 一つ だけ 言わ. ズボン いつ 生え."}, {"rating": 4.2, "content": "完全 体 ハートアンダーブレード はほん 綺麗 粉雪 舞う 映像 はほん 良かっ. 後 体育 倉庫 ホコリ 感 とか 羽川 サービス シーン もちろん あらゆる 所 気合い 入っ 3部作 映画館 観 良かっ 思い まし. 化物語 8年目 原作 未読 アニメシリーズ ハマり 今 追いかけ まし リアルタイム 作品 観 感謝."}, {"rating": 4.5, "content": "面白かっ 戦い 台詞 映像 時間 劇場版 3 作 目 仕上がり すべて 満足 委員長 阿良 々 木 おっぱい シーン かなり ドキドキ ちなみに 見知らぬ 男性 お客さん 平日 朝 2人 きり 貸し切り 鑑賞 よ … | ω ）."}, {"rating": 4.0, "content": "鉄血 熱血 長かっ タメ 一気に 爆発 冷血 編 思え 化物語 イントロ 流れ 数 秒 カット くる のに 長い 時間 費やし それだけ 価値 クオリティ 確か. できれ 三部作 続け みれる 環境 方 面白い 思う これから 観る 人 熱血 編 復習 方 良く 楽しめる. 逆 傷物語 まだ 触れ 人 今 追いかけ チャンス. 2016年度 アニメ映画 豊作 年 おそらく ラスト 花火 一本 是非."}, {"rating": 3.5, "content": "奇しくも 鬼退治 節分 傷物語 観 まし. 今にも 生き 絶え しまい そう 吸血鬼 助ける ヒーロー 戦っ 主人公 全て 終わり 回復 吸血鬼 見 自分 立場 人類 敵 気づく 前 二 作 跳ね返り 為 思わさ パンチ 強 残酷 堪ら ね 痛み 引きずる 終わり 方 良い."}, {"rating": 4.0, "content": "傷 シリーズ 一番 面白かっ かも. キスショット 好き すぎる わ やっぱり."}, {"rating": 3.9, "content": "劇場版 3部作 ３ 作 目. CG なんだか すごく うまかっ 今 若干 変え 良かっ. アニメ どんな 変 良さ 気. ただ 時間 短い 2部 作 良かっ. 化物語 めちゃくちゃ うまく 繋がっ."}, {"rating": 3.0, "content": "相変わらず 映像 美 でし. 話 展開 予想 通り 感じ うだうだ ギャグ ？ パート ３ 編 通し 長い な～ おもっ けど 全編 楽しく 見れ なぁ. キスショット 美しい."}, {"rating": 3.6, "content": "西尾維新 原作 TV 化 物語 前日 譚 にあたる 作品 3部作 描く 劇場版 最終章. 吸血鬼 ハンター 死闘 末 念願 四肢 取り戻し 阿良 々 木 事件 解決 … いく 訳 よ ね ～ やっぱり ひっくり返り よ ね ♪. 相変わらず 言葉攻め ＆ 羞恥プレイ 劇場版 ならでは セクシー シーン 劇場 ２ 部 作 見 自分 楽しめ まし. 忍野 助言 言葉遣い 素敵 結局 おいしい 所持 って いっ てる. 化物語 始まる 思う シリーズ 通し 見返し たく ｗ. 入 プレ 小説 ｢ 混物 語 ｣ 全部 集め けど. 5週目 : 複製 原画 入り クリアファイル. 6週目 : 描き 下ろし デザイン ポートレート 普通 欲しい."}, {"rating": 4.0, "content": "最高 劇場 おっぱい アニメ作品 でし シャフト ありがとう ござい ←. ただ 話す だけ シーン 髪 服 バタバタ 動かす シャフト お家芸 勝手 思っ まし 今回 いつも 余計 バタ バタ 気 スタッフ 気合 随所 み 良 作品 でし. あと 忍野メメ かっこ よすぎ てか 櫻井孝宏 すぎ ←."}, {"rating": 3.6, "content": "西尾維新 代表作 化物語. 前日 譚 3部作 映像 化 劇場版. アニメーション 最終章. 元 人間 姿 戻る はず. 吸血鬼 恐る べき 本質. 突き付け 姿 描く 物語. 新房昭之 尾石達也 監督 務め. 来 たら もう 見る しか. 語る. 完全 映画化. 全力投球 受け止める べし. 冷血 名 ふさわしい. 内容."}, {"rating": 3.8, "content": "三部作 全部 映画館 観 III につれ エロ グロ 増し ？ 笑. いま キスショット あららら ぎく 謎 解ける 物語シリーズ 一番 好き アニメ 全部 始め 観よ なー."}, {"rating": 4.0, "content": "前作 グロ く 激しい 忍野メメ 何者 なんだい ？ 元気 いい なあ いい 事 かい ？."}, {"rating": 3.5, "content": "面白かっ. 鉄血 編 ずっと 羽川 おっぱい 大き 過ぎる 思っ けど ああ シーン やり たい 為 おっぱい って 納得 笑 良かっ. 後々 どう 行く 知っ こそ 傷物語 面白 スターウォーズ じゃ けど 物語シリーズ 最初 見直し たく. 今回 関係 けど 頃 羽川 心 閉じ すぎ トゲトゲ 戦場ヶ原 凄まじい 閉じ っぷり 二次元 的 最高 素晴らしい キャラクター 現実的 やはり たい 思わ よ なー 思っ しまっ. とくに 阿良 々 木 君 おっぱい 釣ら ちゃんと した 人 笑. なので やっぱり 物語シリーズ 見直し たく なるー."}, {"rating": 3.6, "content": "鉄血 熱血 短かっ 分 余計 長く 感じ もちろん いい 意味. やはり 傷物語 終わり 方 最高 思う. 体育 倉庫 シーン やり たい 三部作 ？ くらい 体育 倉庫 シーン ほぼ ノーカット 長かっ. まぁまぁ ニヤニヤ 笑."}, {"rating": 4.0, "content": "熱血 鉄血 冷血 吸血鬼 ロリ ペド ぼ んぼ いん こなす 真綾 でし. 今回 初めて 全 パターン ハートアンダーブレード 見る わけ けど 真綾 達者 －。 思い つつ そんな 代わり わけ ？？？ いや 特殊メイク 世界 云々 とか 考え まし. 映画 内容 簡潔 エロ かっ 食事 シーン とか 本当に 最高 血まみれ 美人 いい ぞ. 初めて 物語シリーズ アニメ 見 高校三年生 当時 主人公 に対し 疑問 持っ わけ 仕事 出して 思う. けっこー 気持ち 悪い."}, {"rating": 3.7, "content": "映画 見る 前 前作 見直し よかっ 戦闘シーン 羽川 おっぱい 揉ん ください シーン ナイス 終わり かた そういう ね って 感じ 改めて 化物語 見 たく. あぁ キスショット おっぱい ナイス."}, {"rating": 3.7, "content": "例 ごとく 美しかっ. 安心 クオリティ. 前作 描写 控えめ クセ 少ない. 音 画面 動き つながり 音 グロ 半減 正直 感動."}, {"rating": 3.5, "content": "やっと 見 行け まし. 内容 展開 早く 分かり易い でし."}, {"rating": 3.4, "content": "傷物語 映画化 話 出て やっと 上映 3部作 やっと 終着. 待ち 待った 程 待っ けど. やはり 心 どこか 待っ かも しれ 傷物語. 観 いけ 観. そんな 気持ち. 3部作 中 一番 お気に入り."}, {"rating": 4.0, "content": "3部作 Ⅲ にあ たる 部分 ラスト でし. 映画館 鑑賞. スタッフ キャスト. 全て お疲れ様 でし 言い たい. どう しよう. キャラクター 達. 人間らしく はず のに. 人間味 溢れ 愛さ. 苦しく 笑っ. 映像 作り 是非. 映画館 見 たい でし. お話 きちんと. 前作 後日 あたる 先 話. すんなり 繋がる 感じ 終わり. ラスト エピローグ. 神谷 演技 とても 好き でし. これぞ 物語シリーズ."}, {"rating": 3.9, "content": "物語シリーズ らしく. 最後 ふさわしく. 展開 分かり やすく. 演出 素晴らしく. 終わり 始まり 物語 でし."}, {"rating": 3.9, "content": "グロ コミカル 交互 わりと 同時に 絵 てる 面白い. 三部作 はなげ ー なー 思っ けど 最後 面白かっ 良かっ."}, {"rating": 3.8, "content": "忍 大好き 自分 大 画面 三部作 堪能 大変 満足 大人 版 忍 老け すぎ だろ ずっと 思っ けど パート 3 今回 意外と かわいく 上手い なー 改めて シャフト 技 感服. 今回 テレビアニメ 版 遥か 良かっ 思っ アララギ 君 色々 日常 戻ら 吸血鬼 方 いっ ちゃっ 話 終わる ？ じゃあ 先 色々 全部 なりすまし てん ？ 人間 ふり パンチラ どう とか しょ ー けど 全部 なりすまし ？. 一瞬 思わ 良い 思う 西尾維新 どー せそん つもり 思う けど. （ 基本 物語シリーズ 安全 でしょ ー ）. あと 羽川 可哀想 すぎ."}, {"rating": 4.0, "content": "ちょうど 1年前 シリーズ1 鉄血 篇 昨年 夏 シリーズ2 熱血 篇 公開 いよいよ 完結 編 冷血 篇 公開 でし. 1年 かけ 毎回 前売り券 買っ ずっと 劇場 見 来 完結 とても 感無量. ※ ※ ※ ※ ※. ふとした きっかけ 瀕死 吸血鬼 キスショット・アセロラオリオン・ハートアンダーブレード 助け しまっ 高校生 阿良々木暦. 吸血鬼 血 与え 自ら 吸血鬼 しまっ 人間 戻る キスショット 失わ た力 取り戻す 約束 すなわち 3人 吸血鬼 ハンター 奪わ 四肢 取り戻す. ハンター 1人 1人 倒し いき キスショット 切断 四肢 取り戻し 阿良々木暦. 完全 体 復活 キスショット. めでたく 自分 人間 身体 戻れる 喜ぶ 束の間. 自分 とんでも 過ち 犯し 気付く でし. なぜなら. 吸血鬼 人間 敵. 吸血鬼 人間 餌 しか 見. つまり 復活 これから 餌 殺さ 人間 増え 続け いく. 自分 倒し 来 3人 ハンター 達 そんな 吸血鬼 人間 守る 戦っ 正義. 吸血鬼 身体 自分 内 キスショット 同じく 人間 喰らう 変貌 いく だろ. 自分 考え なし 行動 責任 取る べく キスショット 倒す 誓い 戦い 挑む. お話. シリーズ 化物語 アニメ 見 まして. 時 登場 廃人 小さな 女の子 吸血鬼 成れの果て 残りかす みたい 言わ 子 ずっと 気 よ ね. 阿良 々 木 君 関わっ 居 そう 感じ でし 彼自身 化物語 時 春休み 時 出来事 吸血鬼 名残 まだ 体 残っ てる ～ って 感じ でし. テレビアニメ 中 詳細 語ら それだけに 傷物語 とても 楽しみ よ. とても 強大 力 持つ 伝説 吸血鬼. 阿良 々 木 君 瀕死 助け 着実 元 姿 力 取り戻し つつ のに. なぜ 化物語 中 小さな 子供 姿 しかも 廃人. 謎 今回 映画 全て 分かり まし. なるほど そういう ね. 阿良 々 木 君 キスショット・アセロラオリオン・ハートアンダーブレード 吸血鬼 葬ら しまっ ね いや 厳密 自分 存在 消す 阿良 々 木 君 選ん. 冷血 篇 三部作 最終話 相応しく 色々 意味 刺激的 思い. なんとも 言え 狂気 的 映像 効果 映像 美 然 り. グロ 流血 度 1 2 激しかっ 思い. 物語 中盤 羽川 阿良 々 木 君 お色気 シーン かなり 凄かっ. エロ グロ 狂気 揃っ それでいて とても 切なく 綺麗 なぁ 思える そんな 作品 思い. 人間 にとって 吸血鬼 自分 達 捕食 敵 殺し しかる べき 存在. 吸血鬼 にとって 人間 餌 自分 達 生きる 為 殺し しかる べき 存在. 絶対 交わる 相反 立場 両方 知っ しまっ 阿良 々 木 葛藤. 人間 たい 強い 想い. 少し 前 同志 親しく キスショット 責任 とっ 殺さ なけれ いけ 決意. もしか たら 二人 友情 絆 芽生え かけ かも しれ のに それなのに 互いに 殺し合い いけ 関係 とても 切なかっ. 戦い シーン ひたすら グロ かっ （ ＾ ＾ ； ；. なんと 頭 とか 四肢 とか 飛び まくり （ ＞ ＿ ＜ ）. 戦い 壮絶 二人 想い 切なく. グロ いん けど 綺麗 ラスト でし. . 阿良 々 木 君 羽川 エピソード. ちょっと 納得 いか. 羽川 可哀想. っていう 化物語 見 時 阿良 々 木 君 羽川 お似合い カップル のに なぁ って 思っ よ. 実際 阿良 々 木 君 羽川 友達 しか 思っ. 戦場ヶ原 付き合っ ちゃ よ ね. 化物語 ED 君の知らない物語 フル 聞い 時 羽川 気持ち 歌っ てる ？ って 思う くらい 羽川 思い 浮かん. 今回 傷物語 見 益々 切なく まし. ネタバレ 避け 羽川 覚悟 おい. 続き 新学期 なんて 付き合う 仄めかす 言っ おい. 恋人 友達 ！！？？（＞＿＜）. なんか 切な 過ぎ （；＿；）. 阿良 々 木 君 少し 嫌い そう いや 好き けど. っていう もしか たら. 戦場ヶ原 事件 無かっ たら 阿良 々 木 君 そのまま 羽川 イイ 感じ いずれ 付き合い 至っ なぁ ？ 思い まし. こういう 男女 付き合い タイミング って ちょっとした 出来事 有無 簡単 変わっ ちゃう かも しれ ね. きっと 現実 そういう って 多 そう. そういう 意味 結構 現実 的 展開 ？. ううう （；＿；）. 羽川. 恋愛 エピソード ちょっと 悲しかっ. バトル エロス 完結 編 刺激的 面白かっ. 傷物語 原作小説 読み たい なぁ. っていう シリーズ 全般 とても 気."}, {"rating": 3.7, "content": "化物語 第 １ 話 思い出し 懐かしく 綺麗 繋げ くれ. 競技場 戦う 不謹慎 極まりない けど よかっ なぁ."}, {"rating": 3.6, "content": "あららぎ 羽川 シーン 痺れ けど いかんせん あららぎ チキン … 笑. 今回 グロ シーン 多く 見 てる だけ 体 むずむず 笑. 見る ますます 羽川 不憫 しのぶちゃん かわいそう …."}, {"rating": 4.2, "content": "化物語 長かっ けど 構成 脚本 もらし 出て よかっ 絵 よかっ 満足. 羽川 最高."}, {"rating": 3.1, "content": "入れ み みたい 委員長 お色気 シーン みたい あんまり 個人的 好き じゃ なー. 戦闘シーン よく 分からん なー. ま ー 外伝 なんて こんな. 2017年 六 作 目."}, {"rating": 3.9, "content": "エロ かなり パワーアップ 笑 男女 見 行く かなり 気まずい 感じ そう グロ なんか もう ふざけ かって くらい 突き抜け 逆 不思議 感じ でし 傷物語 本 読ん 羽川 阿良 良木 関係性 キスショット 関係性 きちんと 知れ よかっ 見応え まし."}, {"rating": 3.5, "content": "最初 化物語 インパクト 強 すぎる キャラクターデザイン どうしても 違和感. 完成度 高い 思う けれど 三部作 テンポ イマイチ. ３ 部 作 分け 方 良かっ 思う."}, {"rating": 3.0, "content": "キスショット どう 暦 関係 どう みんな 知っ てる 上. 最後 シリアス 多め. 物語シリーズ らしい エロ ギャグ 入れ なきゃ. 結果 二 作 目 面白く … … いや 三部作 二 作 目 抜きん出 面白かっ 思う. 戦闘シーン 組み込ま ギャグ 結構 笑える いけ グロ くも. 混物 語 りずむ ロック ン. 新しい り ずい ずが 読め めちゃくちゃ 嬉しい."}, {"rating": 3.8, "content": "3部作 全て オッキ 場面. 劇場 男性 陣 共有. なんだか 楽しい w."}, {"rating": 3.9, "content": "オデ 物語シリーズ コンテンツ 終わっ しまっ 死 しか. ストーリー テンポ good テレビシリーズ 見 時 面白 やっと 戻っ 実感 それだけに 3部作 全体 テンポ ダウン あまりに 勿体な すぎる 絵 言葉遊び テレビシリーズ 同等 以上 出 くれれ 個人的 3部作 いけ 思う 思う. 羽川 こういう やり取り 余計 化物語 以降 展開 ギルチー だろ 阿良 々 木 よ 阿良 々 木 愛のむきだし 見 方 いい よ それから 正直 羽川 自意識 過剰 とか 思っ けど 今回 見直し まし. 本当に 終わっ ま うんか ？ なあ 目 開け くれ よ 老 倉 もう一度 会い えん よお."}, {"rating": 4.0, "content": "３ 部 作 一番. グロ エロ ね. ３ 作 一気 観 やっ けど. 前作 終わり. 思い 浮かば. ボンヤリ わ. 今作. 映画館 観. 損 気. 無い ね. 面白かっ ぁ."}, {"rating": 5.0, "content": "おっぱい 礼賛 映画 一作 目 二 作 目 おっぱい 真摯 突き詰め 結果 名作 宿る 情念 迂闊 感じ しまっ 稀有 おっぱい … … いや 作品 画面 滲み 出 しまっ 変態性 むしろ ケレン味 評 べき あろ 多分 古今東西 インテリ 映画 好き ども め 心 動かさ 言わさ ぞ 全て 男 達 言っ てる )！ 日本 世界 誇る アニメ 技術 結晶 ここに おっぱい 最高."}, {"rating": 3.7, "content": "面白かっ けど 3部作 必要 … 前後 編 いけ 気. 映画館 って いろんな 人 ほんとに 思いやり だいじ. 自分 ふだん 何気なく やっ 他人 不快 だって 自分 含め 考え させ. やっぱり 客観 的 自分 視 ダメ よ … 思っ."}, {"rating": 3.7, "content": "あれー ？ ちょっと まっ ー ？. 映画 声優 4人 しか 出て ？. 長編映画 これだけ って すごい. おかげ 濃い. だから なぜ 阿良 々 木 羽川 付き合わ ‥. あー 金髪 もと 銀髪 たい."}, {"rating": 4.5, "content": "年明け 観 忘れ 今 レビュー. 3部作 ちょっと 不満 傷物 ようやく 最終章 迎え やっぱ 物語シリーズ 最高 一言. 原作 想像 しか 某 食事 シーン とんでも グロ く 映像化 とにかく 全体 的 グロ 注意 映画 でし …. 映像化 出来る … ？ 筆頭 体育 倉庫 おっぱい シーン 充分 すぎる 尺 用い 細密 表現 さすが でし. 羽川 本当に 良い 子 周り 1人 こんな 子 たら 良い って 思い ひ ぎ 推し けど. あと 個人的 真綾 1人 4 役 技量 天才的 過ぎ 鳥肌 もん でし. アニメシリーズ 好きな人 傷物語 全て 始まり ぜひ 観 欲しい."}, {"rating": 4.2, "content": "４ パターン キスショット 演じ 分け 本当に すごい. 最後 二人 不幸 悲しかっ けど 先 知っ てる すごく よかっ."}, {"rating": 3.1, "content": "三部作 完結 編. 解っ 様 解ら 様. エンディング 音楽 映画 雰囲気 かけ離れ 良かっ."}, {"rating": 4.0, "content": "ほっちゃん 真綾 贅沢 使っ 最終章. 化 前日 譚 的 立ち位置 作品 続き 解っ てる わけ けど ちゃんと 解決 よかっ 言い つつ 内容 だいぶ 忘れ もっ かい 原作 読み. ていう かこん 濃い 春休み 過ごし 関わら ガハラ 流れる アララギ って どう ...。. いや 撫子 推し けども. 撫子 出 こ 寂しい."}, {"rating": 3.0, "content": "グロ 中盤 よく こんな 阿保 映画化 感じる ふざけ まあ 物語シリーズ 魅力. 絶対 1 作 おさまっ はず."}, {"rating": 4.2, "content": "あららぎ 君 なんで 展開 後 羽川 じゃ ガハラさん 付き合っ だろ … …. ガハラさん 派 おれ 思っ しまう くらい 羽川 さん成 分 濃厚 お話 でし 素敵. あと 完 全体 ハートアンダーブレード 外連 味 最高. ハッピーエンド なから 不可能 お話 けど まあ なんや かや 丸く 収まっ いえ. そういう 意味 観 後 気分 そんなに 悪く."}, {"rating": 4.0, "content": "化物語 前日 譚 って 化物語 知っ てる もう 心 刺さっ ゅうううううってなります 羽川 見 てる 辛 すぎ もう … …. 阿良 々 木 キスショット 関係 ね 化物語 知っ てる 2人 っていう キスショット いきさつ おおおおおお って 感動 まし 西尾維新 すげ …. あと 見 思っ けど 傷物語 って 人外 × 人間 好きな人 たまらない … ？ 滾っ よ めちゃくちゃ 萌える 途中 ラブストーリー よ ！( キスショット 阿良 々 木 って 思い まし よ ね 涙 出 よ 幸せ そう じゃん … グスッ そう 思っ ずっと 僕 エリ 200歳 少女 頭 よぎっ しょう ませ でし あと 獣 月夜 夢 見る 阿良 々 木 キスショット 部分 だけ たら ほんとに ラブストーリー 終わる けど そうじ ゃないからまたすごいしずるい アクション グロ 展開. スピーディー 美しい 絵 画 さすが ほんと 毎回 毎回 絵 美し ため息 出. 途中 ギャグエロパート 息抜き よ って 分かる 親切 設計 笑 いら けど 笑 ってか エロ パート 羽川 いたたまれな すぎ 見 … そりゃ 本命 なれ ませ よ ね … っていう. とはいえ 総合 的 やっぱり 好き 作品 なぁ とにかく 絵 画 素晴らし すぎ 魅力 的 絵 描ける たい."}, {"rating": 3.7, "content": "西尾維新 代表作 物語 シリーズ. 傷物語 化物語 主人公 阿良々木暦 吸血鬼 高校 春休み 顛末 描い 物語 シリーズ 原点 言える. 傷物語 劇場 長編アニメーション 三部作 第 一部 鉄血 篇 暦 吸血鬼 キスショット・アセロラオリオン・ハートアンダーブレード 出会い 第 二 部 熱血 篇 キスショット 救う 為 吸血鬼 暦 人間 戻る 為 戦い 身 投じる 様 描き 第 三 部 冷血 篇 最終 作. 怪異 専門家 自称 忍野メメ 助力 前作 キスショット 出し 人間 戻る 条件 クリア 暦 本作 意外 過去 エピソード 聞かさ 吸血鬼 存在 そのもの 恐るべき 本質 知る 羽目. 暦 私立 直江津 高校 二年生 如何にも 今時 男の子 感じ 若さ ゆえ 思慮 無 事態 複雑 取り返し つか 招い しまう. そんな 暦 支える 同級生 怪異 好き 巨乳 眼鏡っ娘 委員長 羽川翼 世の中 バランス 取る 信条 陰ながら サポート 忍野メメ. 本作 殆ど 暦 キスショット 翼 忍野 ４ 人 主要 キャラクター ストーリー 繰り広げ 暦 吸血鬼 本質 人間 戻る 本当 条件 知っ 後 どう 行動 ？. ぞ 時 驚異 的 パワー 発揮 普段 ヘタレ 優柔不断 Ｈ 妄想 暦 ラスト 方 究極 決断 迫ら. 下し 選択 タイトル 主人公 達 一生 消え 傷 残す 傷 隠さ 優しさ 心 温もり 与え."}, {"rating": 3.5, "content": "む ー ちゃくち ゃおっぱい. 映画 単体 そんな 驚き けど 全体 ストーリー 一部 大事 要素 満載 点 に関して スッキリ."}, {"rating": 3.8, "content": "傷物語 最終章. 何だかんだ もう 終わっ ちゃう 時 早 びっくり. 内容 知っ てる だけ 驚き 具合 新鮮味 そういう 力強く 受ける けど それでも ワクワク 見れ まし. 戦闘シーン 不気味 でし 笑. 羽川 前作 負け 劣ら エロ 担当. 神谷 尋常 じゃ くらい 楽しん だろ 勝手 想像. お前 命 明日 僕 明日 死の お前 今日 生きる 僕 お前 今日 生きよ. みたい 言葉 とても 好き."}, {"rating": 4.0, "content": "最終話 ふさわしい 頂上 決戦. 不死 ならでは 戦い グロ 最高. 80m in しか 尺 映画 おっぱい 揉む くだり 10m in 以上 最高. 男なら おっぱい 60秒 以上 しっかり 揉む 事 魂 刻ん おこ."}, {"rating": 4.0, "content": "エッッッッッッロ. 三部作 中 一番 エロ く グロ く 迫力 サイコー. 改めて 坂本真綾 声 素晴らし 感じ. 妖艶 無邪気 キスショット 様 血反吐 出る 好き."}, {"rating": 3.7, "content": "傷物語 1 2 おろか 物語シリーズ すら 触れ 状態 観 行っ てる 論点 ずれ てる かも しれ ませ ご 了承. 自分 人間 戻る 進め いきなり 転機 始まる あらすじ 知ら 少し ずつ 回想 混ざる なんとなく いえ 理解 追える 思っ 置い けぼり. 一人一人 死 考え方 全く 違う けど いずれ 他者 思っ 見え 実は 自己満足 なかなか 短い 中 考え させ くれる バトル シーン 知識 疑問符 だらけ ちゃっ けど. 言い たい 俺 翼 おっぱい 揉み たかっ 限り."}, {"rating": 3.8, "content": "やけに グロテスク グロ OK 思っ 一作 目 二 作 目 眠く まし 最後 観 良かっ. 原作 読ん 忍 アララギ 君 出会い 知ら 色々 スッキリ だから 忍 あんなに ツン ツン てる ？ 可愛い だけ どー ♡. そりゃ ぁ 羽川 アララギ 君 好き よ ね ブラック羽川 生まれる よ ね (^^;;. そもそも 忍 推し 全て 姿 見 私たち 馴染み 深い 忍野忍 ダントツ 1番 可愛い 思い まし. アララギ 君 選択 いつだって 素晴らしい. 筋肉 すぎ ょかったです."}, {"rating": 4.5, "content": "全編 通し 思う 羽川 （ おっぱい ） とにかく かわいかっ よ."}, {"rating": 4.0, "content": "劇場版 3部作 いよいよ 最終回. 物語シリーズ アニメ版 全て 見 まし 今 謎 ようやく 明らか まし 原作 傷物語 読ん 今 春休み どうして キスショット 忍 しまっ アララギ 背負う 責任 不明 まま でし 今回 作品 見 ようやく 納得 まし 同時に もう一度 化物語 見直し み たい 思っ しまい まし 笑. 劇場版 なか 個人的 今回 作品 一番 良かっ 感じ キスショット 完全 体 姿 きちんと 見る 今回 初めて 妖艶 相反 無邪気 笑顔 心 奪わ まし 笑. 最後 決断 さすが アララギ らしい 選択 思い まし 今後 アララギ 生き方 そのもの 感じ まし. とにかく 面白かっ. ps 物語シリーズ 最新作 結物語 発売 買っ ちゃ まし."}, {"rating": 4.5, "content": "相手 死ね 人 友達 言わ 体育館 倉庫 シーン シリアス ピュア おっぱい チキン 阿良 々 木 共感 きた （笑） 死に たい キスショット み 切なかっ 画 本当に きれい 新海誠 光 新房昭之 闇 描く うまい おもう おしゃれ アニメ映画."}, {"rating": 4.0, "content": "三部作 作品 しか 観 にわか ユーザー 思っ 感想 目 を通して 頂ける 幸い. 話 内容 問答 比喩的 表現 映像 等 観 飽き 面白かっ. 会話 言い回し 受け答え しびれる まし. ただ 某 シーン インパクト. 起承転結. 起 → おっぱい → 転 → 結. イメージ 半端ない. 面白い 映画 でし."}, {"rating": 3.9, "content": "映画 やるやる詐欺 言わ 傷物語 遂に 完結 もはや 感慨深い. 個人的 単純 面白 って 言う 点 鉄血 篇 １ 番 ガ ツン インパクト 来 好き 点 冷血 篇 ３ 部 作 最後 ちょっと 慣れ ちゃっ たっての. 今作 鉄血 篇 一気に 勢い 進ん 話 登場人物 焦点 当て 全員 考え とか 人間性 改めて 明らか 回 思う. 映像 音楽 当たり前 けど 別に 前作 引き続き 劇場版 らしかっ 原作 読後 けど ストーリー 文句 無し. 阿良 々 木 羽川 メチャクチャ 妄想 シーン 長く 良かっ 親 観 来 女の子 ドンマイ しか 言い 脚本 とか 作画 とか パート 楽しかっ だろ."}, {"rating": 4.0, "content": "体育 倉庫 名 シーン. オチ わかっ ぐっと くる. お前 明日 死ぬ 僕 命 明日 いい ―. お前 今日 生き くれる 僕 今日 生き いこ."}, {"rating": 3.5, "content": "今回 物語 終始 ズル かっ 阿良 々 木. ついに ハッキリ 偽善者 叩きつけ しまう. 挙句 事 結末 忍野 委ねよ どう しよう. けど 最後 ちゃんと 自分 エゴ 押し通す 選択 区切り つけ まし. 大切な人 生き方 尊重 相手 自分 エゴ 貫く 選択. 劇中 言葉 まじえる 正しく 美しく 選択. 中々 選択 人 少ない じゃ 思う. 少なくとも 自分 経験. 10代 見 たかっ. 締め. お前 明日 死ぬ 僕 命 明日 いい. お前 今日 生き くれる 僕 今日 生き いこ. やっぱり 好き."}, {"rating": 3.5, "content": "原作 シリーズ 他 作品 未見. せっかく 完全 体 美しく 格好 良い キスショット あんなふうに がっかり 子供 姿 少し ずつ 成長 戻る 待っ のに やっぱり オタク ロリ かよ … …。 アニメ キャラ 女性 気に入っ 久々 のに. バトル シーン 良かっ 独特 カット 相変わらず 美しく エロ いら なー 前回 まだ 不自然 さがなく 見れ けど. メインヒロイン ？ いかにも アニメ っぽい しゃべり 方 とか そういう エロ とか 我慢 アニメシリーズ 見る どう 迷う."}, {"rating": 4.0, "content": "羽川 違う 意味 体 張り すぎ シーン 多かっ アララギ 君 イケメン."}, {"rating": 4.0, "content": "いや はや なんだかんだ あっという間に 完結. 原作 読ん かなり 昔 映画化 決定 いつや ねん 言い たく 気持ち まし 戦闘シーン クオリティ 高さ 満足 まし. 個人的 今作 観 上 改めて つばさキャット 見 ほしい 思い. 作品 語ら 各 キャラ 過去 知っ 上 見る 色々 考え させ. 一部 つばさキャット OP ワンシーン 彷彿 カット まし. 堀江由衣 御馳走様 でし."}, {"rating": 3.5, "content": "羽川 荒 々 木 シーン メイン でし. 羽川 最高."}, {"rating": 4.0, "content": "やはり 作画 きれい すぎ. キスショット 綺麗 すぎ 画面 移り変わる もったいない くらい. お花畑 シーン 一番 お気に入り. あと SE 使い方 面白かっ."}, {"rating": 4.1, "content": "遂に 完結 まし 長かっ ー. 3部作 中 冷血 編 1番 好き バトル シーン 迫力 もちろん キスショット 物凄く かっこいい. 暦 人となり 改めて 認識 お話 でし 話 性格 化物語 続い いく だろ なぁ 思い まし 見返し たい. 羽 川 可愛かっ."}, {"rating": 3.8, "content": "ようやく 完結 長かっ. 演出 相変わらず 独特 引き込ま ね. あと 声優 力 見せつけ 叫び声 最高. ただ 三部作 はいら せめて 上下 纏め よ ね ？ 笑. 胸 くだり とか 面白い けど 全く 中身. 羽川 可愛い 許す けれども."}, {"rating": 3.7, "content": "絶対 一 本 まとめ だろ アニプレックス カモ 羽川翼 まじ 最高."}, {"rating": 3.2, "content": "7年 越し 想い ハードル 上がっ かも しれ …. 普通 面白かっ あくまで 普通. 化物語 うまく 繋がっ てる 感じ."}, {"rating": 3.6, "content": "西尾維新 原作 一番 好き 作品. 鉄血 編 熱血 編 基本的 阿良 々 木 君 心 声 無い 構成 物語シリーズ 観 てる 感じ 途中 面白く. 冷血 編 まず 堀江由衣 神谷浩史 ご馳走様 でし 言い たい. アニメ史 残る 神 シーン でし. 全部 通し 言い たい 3部作 多かっ."}, {"rating": 3.9, "content": "3部作 通し 最高 でし. おっぱい. 神谷 熱演 っぷり さすが."}, {"rating": 3.8, "content": "ついに 完結 物語シリーズ. 度重なる 公開日 詐欺 まさかの 三部作 構成 当初 戸惑っ 終わり 迎え だけ 感慨深い す … … …。 本当に 長かっ … … 笑. 最後 飾る 今 物語シリーズ 続く 始まり 出会い 物語. 三 作 目 冷血 篇 1番 おもしろかっ 物語シリーズ 魅力 全て 詰まっ 一 作 内面 デザイン 両方 素晴らしい 登場人物 達 彼ら 珍妙 掛け合い 日常 非 日常 共存 怪しげ 世界観 どこか 狂気 的 イヌカレー キチガイ 表現 手法 恐ろしく エロい お色気 シーン 割 ガチ 戦闘シーン. 他 にも 効果音 考え 画角 構成 演出 印象的 過去作 知っ いれ カット ごと 象徴 てる イメージ 捉え やすい 思い 毎度 おなじみ シャフ度 ふん. 映画館 観れ よかっ … … …. 羽川 神 … … …."}, {"rating": 3.3, "content": "最高 バトル シーン 興奮 どう やっ たら あんなに かっこ 良い 構図 動き 脳 浮かぶ だろ ああ もう 一 回 観 たい 映画館 もう 一 回 観 たい. 阿良 々 木 君 羽川 エロ 最高 羽川 艶 感 最高 おっぱい 大き 過ぎる けど 最高 あああ もう 一 回 観 たい. ばか じゃ って 言わ たい."}, {"rating": 4.0, "content": "尾石達也 監督 新房昭之 総監督 作品. [ 傷物語 III 冷血 篇 ]. ようやく 完結 まし 笑. 前 二 作 あらすじ. 一切 わかる. I II 観 たら 観 ざる 笑. あ なんだかんだ 書い てる 愚痴 ？. って 思わ ちゃう かも. 面白かっ よ ♪. ハートアンダーブレード. 不死 故 死生観 的. 苦悩 知る 出来 まし. 不老不死 人間 夢 かも. ですが 本当に そう ？. 思い まし. 手塚治虫 先生 火の鳥. 生き 続け ちゃう お話. ませ でし ？. 地獄 健康 程よく 生き. 良い 感じ 死に たい 思い まし …。. って 逸れ まし けど. 傷物語 存在 知っ まし. 映画化. 知り ませ でし. 物語シリーズ 続く お話 ね. けっこう 深い …。. シャフト 作画 相変わらず 美麗. 終盤 ひきこま 感 ､ カオス バトル ､. 暦 羽川 あんな こんな ？. 盛りだくさん 観 応え. でし. あ 他 物語シリーズ って. TVアニメ 放送 済み ね ？. 気 仕方 笑. [ 傷物語 III 冷血 篇 ]. 2016 1 TOHOシネマズ 名古屋 ベイシティ 観賞 まし."}, {"rating": 3.9, "content": "TOHOシネマズ 府中 観賞 原作 既読. 期待 以上 戦闘シーン 見 大 満足 あと 印象 残っ やはり 効果音 心臓 握っ 音 とても 細かく 作り 込ま 感じ BGM いい 羽川 エロい …. とにかく アクション 面 作画 とても 力 入っ けど キャラ バランス ちょっと ？ 部分 少し 気 キスショット （ 略 ） 首 鎖骨 にかけて ライン. 他 方 書い 物語シリーズ もう一度 見直し たく 作品."}, {"rating": 5.0, "content": "3部 通す 結局 最高 出来 思う. 1 作 目 映画 的 タッチ 違和感 けど 根本 変わら 物語シリーズ 大 満足."}, {"rating": 3.5, "content": "納得 いく 終わり かた. あららぎ キスショット 関係性 そういう かんじ まとめる. 個人的 好き まとめ かた でし. 戦闘シーン ちょっと まぁ 厨 二 臭い 感じ けど 仕方. 羽川 あららぎ やり取り シリアス シーン 和やか てく すっ. 現実 羽川 クレイジー 女子 いない だけ 世の中 男性 わかっ ほしい. 体育 倉庫 シーン 神谷 イケボ 殺さ 女子 気持ち わかっ. いか. あららぎ ちょっと 頼り けど とても 愛情 深い 男の子 まま 忍野 最後 ずっと 謎 人 渋い かっこいい. バカ じゃ. くぅ ぅぅ ぅぅ."}, {"rating": 3.6, "content": "傷物語 3部作 最後 話 フリーパス 使っ 鑑賞 前 2 作 見 すぐ ストーリー わかる 映像 美 時折 笑える シーン 有り 阿良 々 木 君 キスショット 相容れない 者 選ぶ 共存 ラスト 傷物語 テーマ 感じ エンドロール ただただ 見つめ まし."}, {"rating": 4.5, "content": "前作 前々 作 一貫 描か 降下 物語 いつ 必ず 終わる 今 瞬間 (= 青春 終わり テーマ ライト 謎 白い 物体 上昇 空間 特別 昇華 ゆく 屋上 シーン 涙する 灯り ステージ 異なる 存在 対峙 許さ 特別 空間 作る 同時に 自体 長く 続き そう 儚 孕む 続く 体育 倉庫 羽川翼 暦 懐中電灯 照らさ 光 中 留まり 続ける 出来 2人 悲しい. 鉄血 篇 過剰 記号 化 みたい 復活 戦い シーン やり たい 放題 飛ん いく 生首 主観ショット とか 落語 胴切り 映像化 みたい とか なんか すごかっ. そんな 風 3部作 通じて 秩序 破壊 あるいは 無効 化 振舞っ けれども 最後 大人 あらわれ 落とし 所 みつけ 秩序 もたらし 青春 全能 感 失っ 不完全 存在 傷物 寄り添う ああ 完結 感慨 ふける これから 読ま おい 原作 手 とっ みよ 思う."}, {"rating": 4.2, "content": "前作 引き続き 戦闘シーン グロ 要素 多く ヌルヌル 動い 大変 満足. 大変 エロい 満足. ただ 西尾維新 作品 映像 化 言葉遊び とか 言い回し クド かっ やっぱり 3部作 じゃ 前編 後編 2部 作 分け 欲しかっ た所."}, {"rating": 4.0, "content": "やっと 見れ 終わっ しまっ …. 傷物語 三部作 ３つ 目 作品. 作品 後 化物語 続い 行く わけ ね. アクションシーン ３つ 中 一番 凝っ 思う. ゆうか アニメ アクションシーン 中 一番 好き 映画 かも しれ. シリアス シーン 思い 笑い 入れ シャフト アニメ 見 い人 にとって すごい 違和感 感じる 思う. 実際 俺 シャフト アニメ 結構 見 てる けど それでも 無駄 入れ くる 笑い 違和感 少し 感じ. 声優 神谷浩史 相変わらず 熱演. まぁ いつも 通り 物語シリーズ って 感じ でし いい 意味. 傷物語 中 一番 グロ いし 一番 エロ いし 一番 かっこいい. けど 2つ くらい まとめ. _________________________. [ 映画 Best 俳優 ]. 神谷浩史. [ 脚本 面 ]☆☆☆. [ 映像 面 ]☆☆☆☆. [ ストーリー 面 ]☆☆☆. [ オススメ 度 ]☆☆☆☆."}, {"rating": 4.2, "content": "物語シリーズ 原点. 一部 公開 尺 とり 映画 内容 言わ あっという間に 三部 完結. シリーズ 通し み 出発 点 心 落ちる 素晴らしい 傷 物語 でし. 1 物語シリーズ み みよ そう 思える 作品."}, {"rating": 4.1, "content": "2017 004 002 002. 2017 1 8 TOHO ｼﾈﾏｽﾞ 梅田 Scr 1 TCX. ラブコメ ？( ゜ ロ ゜. 圧巻 戦闘 (*￣∇￣)ノ. 愛情 哀しく 美しい 物語 紡ぐ. 原作 未読. さて 前作 キスショット 四肢 全て 取り戻し いよいよ 物語 圧巻 クライマックス. (*￣∇￣)ノ. 筈. ラブコメ ？( 笑. 正月 早々 胸 触ら どうのこうの って 延々 延々と. TCX 大 画面 前. こんな 一生懸命 観 てる 俺 ？. 俺 てる ？. って 思わず 人生 考え しまっ わ ！( 笑. 羽川 いい なぁ～ (^_^). 本作 クライマックス 当たり前 笑 )、 キスショット 阿良 々 木 戦闘. 空前絶後 戦い 大 スクリーン 展開. やっぱり 選ん 良かっ ぜ TCX. ｷﾀ━(ﾟ∀ﾟ)━! 笑 )(*￣∇￣) ノ. バトル 心ゆく 堪能 (^_^). サイコー ♪( ´∀｀)人(´∀｀ )♪. だけど 多分 三部作 よ. 第 二 作 手足 回収 終わら んで 第 三 作 思う存分 二人 対決 尺 とれ だろ. ていう そういう 狙い だろ. バトル 終焉 迎え 阿良 々 木 キスショット 真意 知っ 選択. スケベ 気 小さく 童貞 けど 笑 )、 だけど 愛情 深い. 妖しい 物の怪 全て 受け入れ しまう. そもそも キスショット 戦っ だって やっぱり 優しい. だからこそ 連綿 連なる 妖しく 美しい 物語 紡ぐ 語り部 役割 果たし いける だろ きっと. 忍野 そう なのか ？. 最後 意外 笑 感動 包ま まし. ただ 本作 第 三 作 魅力 三部作 三 作 目 こそ けど 三部作 全体 みれ やや 間延び した 感 否め 分 少し スコア 減点. だけど 美しい 映像 妖しい 世界 キレッキレ バトル 物の怪 風情 揺れる おっぱい 笑 十分 堪能 まし (^_^). 三部作 みれ 良かっ."}, {"rating": 3.8, "content": "阿良々木暦 賞賛 罵声 浴びせ かね 陵辱 的 後悔 物語. すべて 物語 枝葉 伸ばし ここに 帰着. 関わる すべて 幸せ すべて 不幸 なれる バランス 物語. ※ 傷物語 映像化 感謝. … それでも 羽 川 報わ 頭 痛く 当然 よ ね."}, {"rating": 4.0, "content": "イカれた フランス風 映画 （ 褒め言葉. 今年 入っ 未だに アニメ映画 しか 見 オタク っぷり. おい おい こんな イカれた バトル シーン み. シュール グロテスク コメディー すべて ごちゃまぜ シーン だけ 一見 価値. ストーリー 原作 未読 素直 結末 鳥肌 モノ. やる だいたい わかっ てる けど いざ 言葉 衝撃. 全員 ○ ○ なれ いい って そっ かぁ （ 驚嘆. エンディング なんとなく 陰鬱 感じ テーマ曲 途中 カット 割り フランス語 どことなく フランス映画 雰囲気 身 まとっ まさ 伝記 作品 前日 譚 ふさわしい 作品. そん もっ 羽川 フラグ 立て おい 以降 物語 ああなっ ちゃう 悔し すぎる なぜ 幸せ 爆発 お前."}, {"rating": 3.5, "content": "傷物語 Ⅲ 冷血 篇. ラスボス 編. 登場人物 4人 だけ モブ すら 出. 相変わらず 背景 好き 大体 廃墟 工場 あと 人物 美しい アクション 凄まじい 身体 色々 ぽんぽん 千 切れる アニメーション じゃ たら PG12 じゃ 済まない なあ って 思っ けれど そう いえ 地獄でなぜ悪い 千 切れ 具合 こんな ノリ 思い直す 確か PG12 はず. 原作 だいぶ 昔 読ん 大筋 覚え ストーリー 新鮮 無かっ あー こんな 終わり 方 って 阿良 々 木 セブンイレブン 帰る 帰っ たら 起こっ てる 知っ ハラハラ 美しい 回想 ？ 観. 傷物語 最初 最後 羽川 ト てる けれど とくに 体育館 倉庫 くだり すごい 羽川 友達 基準 常軌 逸し 阿良 々 木 どうして 羽川 選ば だろ 思っ けれど 時点 阿良 々 木 羽川 自分 好き だって 知ら 友達 死ねる って 頭 おかしい よ 思う 当然 かも なあ 抜き 羽川 聖人 みたい 善い 人間 そば 居 続ける 厳しい って 猫物語 読ん だら わかる サービス シーン に関して 絵 声 エロ く 大変 良かっ 全体的 役者 全員 演技 すごい 阿良 々 木 叫ん だり 泣い 笑っ 吐い 忙しい 羽 川 AV じみ セリフ 全力 いやらしく 言っ くれる キスショット 幼女 アラサー 4 段階 みんな 声 違う 忍野メメ 声 単純 とても 好み みなさん 素晴らしい. 劇場版 制作 発表 ずっと 待っ 傷物語 アニメ 終わっ しまっ 感慨深い ググっ たら 2010年 制作 発表 当初 2012年 公開予定 もう そんなに 昔 なあ … …。 物語シリーズ いっぱい 刊行 すぎ 最近 もう追 えて けれど 最後 観 よかっ."}, {"rating": 4.2, "content": "見 終わっ 後 最初 言葉 化物語 見返し たい って テレビアニメ アニメ映画 中 最高 感想 思う 面白かっ. なぜ 傷物語 なのか ひどく 無理やり かも しれ 単 順 計算 つくさ だけ かも しれ けど 繋がっ 凄く 気持ち良かっ 原作 しっかり って 素晴らしい おっぱい くだり 完全 ご 褒美 戦闘 意外 ぐろ."}, {"rating": 4.0, "content": "記録. 原作 未読 TVシリーズ 映画. 1 作 目 無駄 長 過ぎ 映像 こだわっ 感じ 2 作 目 バトル メイン けど ゴチャゴチャ 過ぎ 感じ まし ラスト 今作 よかっ 言葉責め ご 愛嬌 いい ラスト 思い まし. 年末 終物語 見直し おい よかっ. ただ 実写 やっ たら エログロ ね."}, {"rating": 4.5, "content": "三部作 って 言わ ふざける 思っ けど 終わり 終わり 寂しい わ. 前作 鉄血 編 実は 我ら 芸 工 フライパン 伊都 キャンパス モデル んで 今回 期待 たん やけど 残念 …. 原作 読ん でる けど 期待 通り 自由 映像 表現 オチ 知っ てる けど 楽しま くれ オチ 知ら かっ たら もっと 楽しめ 思う ファン 複雑 … 笑."}, {"rating": 4.0, "content": "物語シリーズ バカ ギャグ 的 世界 観 よくも まぁ こんな 風 表現 きれる なぁ 演出 ひとつひとつ 感心 傷物語 たる 場面 キチンと 映像 化 なんと 幸せ …。 発表 長かっ ついに 完結 お疲れ様 でし."}, {"rating": 3.8, "content": "荒唐無稽 フィクション 言い にくい 言え. 誰 幸せ 方法 なんて わけ じゃ バカ じゃ. やはり 原作 ほう のめり 込め."}, {"rating": 3.3, "content": "三部 通 ダラダラ 部分. 映像 美 見せ たく たら 製作 者 側 マスターベーション しか. 視聴者 乳 期待 てる 思っ 西尾維新 純粋 ファン 舐め 個人的 思っ しまう. 熱血 編 スピード感 編集 二部 構成 たら もっと 良かっ 思う. 後半 にかけて キスショット 暦 戦闘シーン 熱血 編 疾走 感 良かっ."}, {"rating": 2.8, "content": "もう 中身 間 確か 大切 あまりに 視点 切替 セリフ 間 多 すぎ ダレ る カット した 分 モノローグ 入れ 方 間 持つ. 後半 戦闘 描写 良かっ 主 映像 表現 自己満足 感 化物語 8年 経 進化 多様 技法 披露 くれ 技法 適切 場面 適切 だけ 使え 光る だろ グロ シーン のに もう 笑え しまう コミカル 描写 多く シリアス 欠け 致命 的."}, {"rating": 5.0, "content": "当初 公開予定 日 年 待っ … …。 ようやく 完結 勿論 面白かっ 最悪 出来事 台無し. 終盤 売店 買っ 飲み物 空 たら 知ら 持参 ペットボトル 飲み 出し 奴 まぁ それだけ 問題 けど 問題 ずっと パキパキ 音 たぶん いろはす みたい 薄っぺら ボトル 飲む 度 パキパキパキパキ 奥さん 結構 本気 止め なんとか 怒り 抑え 出 けど 結構 危なかっ 不特定多数 人間 同じ 映画 観る って 不可能 じゃ 思え しばらく 映画館 行く 気 なれ."}, {"rating": 3.5, "content": "1 2 3 一段 完成 度 上げ バトル シーン 大変 見応え フランス映画 みたい 無機質 世界観. テレビシリーズ 以上 世界 不安定 示し 他方 キャラクター 生き生き コントラスト 良い 正直 引き伸ばし 気味 脚本 ダレ てる 気 それでも 観 たい 世界 浸っ たい 思える 作品."}, {"rating": 3.5, "content": "I 興奮 無かっ けど やはり 独特 幕切れ 予想 出来. 10年代 アニメ やはり 面白い 色濃く 時代 出. 新房 確信犯 思える."}, {"rating": 3.8, "content": "物語シリーズ 原点 物語 3部作 最終章. 化物語 観 てれ キャラ 生き 死 分かる 緊張感 無い けど 今回 キスショット・アセロラオリオン・ハートアンダーブレード 暦 戦い 凄まじかっ. 完全 体 戻っ キスショット 前半 物凄く 美しく 描い 後半 凄惨 際立た. 実写化 たら そこら スプラッター映画 グロ いこ 間違い くらい 首 手足 胴体 もげ まくり 飛び散り まくり. 物語シリーズ 凄絶 のに どこか コミカル 気持ち 悪さ 感じ. 毎度 馴染み 観 てる ほう 恥ずかしく くらい 童貞 エロ シーン 相変わらず バカ なー 微笑ましい. 長かっ 傷 とうとう 見納め 思う 寂しい けど 化物語 あまり 語ら 暦 忍 委員長 忍野メメ 過去 明らか 観 再度 物語シリーズ 観 直す 更に 深く キャラ 心情 理解 出来 そう いつか トライ たい. 鉄血 編 熱血 編 冷血 編 通し 作画 本当に 凄まじい 声優陣 演技 素晴らしい 物語シリーズ 好きな人 勿論 けど シリーズ 観 無 い人 こっち 入る アリ 思う."}, {"rating": 3.5, "content": "劇場版 3部作 ついに 完結. 3 作 観 けど 内容 的 長編 １ 本 前後 編 まとめ よ ね おっぱい 揉み 揉み くだり 無駄 長い. 後半 バトル シーン 首 飛び まくり 斬新."}, {"rating": 3.5, "content": "いやー おっ ぱお. 失礼 噛み まし. 傷物語 アニメ 作る よ 映画化 よ 言わ 数年 無事 完成 迎え 良かっ ファン 心から 思う ばかり. シャフト 全開 誇張 表現 世界観 余す 劇場 刮目 ウキウキ でし."}, {"rating": 3.7, "content": "とにかく 羽川 最高. 全体 みる. ようやく 3部作 観 終わり 物語シリーズ 始まり 分かり すっきり 気分. 3部作 中 1番 幕 引き ストーリー しっかり 面白かっ. 作品 途中 伏線 回収 良い ポイント."}, {"rating": 3.5, "content": "傷物語 最終章. 最初 2012年 とか 言っ のに 結局 5年 遅れ. 体育 倉庫 シーン 楽しみ けど 長 過ぎ しつこい 気. 鉄血 編 暦 太陽 焼か てる シーン 長っ 無理 3部作 よかっ 思う. やっと 暦 忍 関係 映像 化 けど セカンド シーズン やる 前 傷物語 やっ 方 良かっ 気. やっぱ 忍 第 二 形態 1番 可愛い."}, {"rating": 3.0, "content": "三部作 全て 劇場 拝見 いただき まし (^-^)/. とっても おもしろかっ. 物語シリーズ 全部 見返せる 時間 あるかな ？."}, {"rating": 4.0, "content": "【 2017 映画 1本 目 】. 2010年 7月 アニメ化 発表 足掛け 6年 半 最終的 ３ 部 作 2016年 1月 順次 公開 傷物語 無事 観 届け もう 感無量 関わっ キャスト スタッフ 陣 ただ 感謝. 吸血鬼 同士 人外 超絶 バトル コヨ コヨ バサ 姉 人外 絡み 盛り沢山 堪能."}, {"rating": 3.8, "content": "3部作 長い 思っ 羽川 胸 揉み シーン キスショット 最後 戦い 満足 結果 良けれ 全て 良し ただ 度 考え 阿良 々 木 君 羽川 選ば … 恋愛 なんて 不安定 関係 選ば 友愛 取っ 考える べき."}, {"rating": 3.6, "content": "羽川 セリフ エロ さと チョララギ 君 ヘタレセクハラ 野郎 っぷり キスショット 戦 人外魔境 っぷり 楽しめ 三部作 終わっ しまっ 寂しく."}, {"rating": 3.8, "content": "映像作品 秀逸 新房 変態 演出 全開 面白かっ. 物語シリーズ 一番 好き 話 こう やっ アニメ 観 幸せ 嚙 み しめよ. 3部作 構成 最初 嫌 けど 今 思い返せ くらい 丁寧 作る べき 話 よ ね. とても 丁寧 おっぱい でし."}, {"rating": 4.0, "content": "〈 決して 癒え 深い 傷 物語 /〉. 【 ストーリー 】. 阿良々木暦 激怒. 少し 前 自分 楽し げ 話し 麗しき 吸血鬼 キスショット・アセロラオリオン・ハートアンダーブレード 無残 死体 貪り 食っ 光景. つい さっき 生き あろ ヴァンパイアハンター ギロチンカッター 生首 かぶりつく 主人 血 塗れ 姿. 何より キスショット 悪気 放っ 携帯 食 もっ こ ？ 一言 どう しよう 怒り こみ上げ. 携帯 食 阿良 々 木 友達 羽川翼. 吸血鬼 人 食う 当たり前 言え 当たり前 だろ そんな 今 阿良 々 木 受け入れ. ─ ─ ─ ─ 自分 キスショット 助け しまっ ばっかり 人 死ん. そんな 後悔 脳内 渦巻い いく. 【 感想 】. 阿良 々 木 癒え ぬ 古傷 物語 最終章. すっ げ 面白かっ. 会話 情報量 第 三 章 1番 多かっ 思え まし アクション グロ 度 今作 1番 高かっ 感じ 鉄血 篇 熱血 篇 満足 劇場 出る まし. 羽川 様 セクシーさ 過去最高 アクション 気合い 入っ てる じゃ 描写 演出 スタッフ 愛 感じ まし. .... 良かれ 思っ やっ 不幸 広がり もう 止める 出来 膨らん いく そこで 阿良 々 木 どんな 選択 物悲しい ラスト 誰 不幸 ラスト エンディングテーマ étoile et toi 共に 深い 余韻 傷 心 残し いき まし. 【 最後 】. 話 逸れ 映画 始まる 前 虐殺器官 予告編 カッコ よすぎ ヤバ かっ. あぁ 早く 2月 ねぇ."}, {"rating": 3.7, "content": "完結 二人 歪ん 関係 やっと わかっ ねー キスショット かっこよ すぎる ラララギ いい かんじ 偽善者 ぽかっ ね."}, {"rating": 3.4, "content": "前半 アララギ 君 エロい 妄想 引っ張る くらい 相変わらず スカスカ. だが ようやく キスショット 助ける 他 人間 喰わ イコール 気づき 葛藤 明確 化 後半 結構 引き込ま. 殆ど リアル アンパンマン 状態 キスショット バトル シークエンス とか 未 見性 面白い. 皆んな 不幸 背負う って いっ けど 状態 って 皆んな それなり 幸せ かい ？."}, {"rating": 3.5, "content": "戦闘シーン すげ ー 笑え. 羽川 エロ シーン いい けど 長い."}, {"rating": 3.8, "content": "西尾維新 × シャフト 間違い わ 通常 パート 格闘 パート さすが クオリティ やし 吉成 兄弟 含め 最高 でし 羽川 たわわチャレンジ 間近 見 たい 人生."}, {"rating": 4.7, "content": "僕は君 助け アララギ 君 格好いい だから. アララギ 君 チキン じゃ ぞ ー ‼ ︎. 揉ん けど ......."}, {"rating": 2.6, "content": "前半 長い 後半 バトル コメディ 色 強 すぎる 効果音 もっと 迫力 グロ いも 期待 物足りなかっ."}, {"rating": 5.0, "content": "シリーズ を通して 高 クオリティ 映像 美. 終わっ 残念 けど とても いい 作品 でし."}, {"rating": 3.8, "content": "映画 見 今 物語シリーズ 事 考える 色々 考え深い 起承転結 しっかり ストーリー フラグ 回収 ちゃんと なさ あと いつも 物語シリーズ モノローグ センス 良い キスショット 声優 声質 色々 変え 凄かっ とても 面白かっ."}, {"rating": 3.5, "content": "ようやく 物語シリーズ アニメ化 始まっ 感じ 傷 キスショット 言う 阿良々木暦 信条 全て 物語 根幹 意味 物語シリーズ 作品 始まり 作品 終わり 見る."}, {"rating": 3.5, "content": "最高. 暦 vs 忍 戦闘シーン いい. 羽川 サービス シーン."}, {"rating": 4.2, "content": "非常 面白かっ. 何より 忍野 セリフ カッコ 良 すぎ. み 後 もう一度 化物語 見る 色々 繋がっ 面白い."}, {"rating": 3.5, "content": "演出 長い. 長 すぎる. 内容 30分 ぐらい まとめ そう けど だらだら 80分 やっ てる 感じ. 好き 見れる."}, {"rating": 2.9, "content": "一番 はじめ やつ み もう 一年 経つ はやい そりゃ おぼえ よ ね."}, {"rating": 3.2, "content": "原作 読ん けど. 個人的 結末 しっくり こ. エロ シーン 尺 取り すぎ. 微妙. 無駄 シーン 削っ. 一本 映画 いけ ？. アニメ 化物語 見 好き. ちょっと ガッカリ."}, {"rating": 4.0, "content": "羽川 ジト目. 羽川 ブラジャー. 羽川 おっぱい. 羽川 全裸. 羽川 喘ぎ 声. エピローグ 阿良 々 木 語り 良かっ."}, {"rating": 3.7, "content": "血 おっぱいがいっぱい. メメ. キスショット. 羽川. そん あらら ぎくーー. 映画館 見 よかっ. けど 薦め にくい やつ. シュタタタ って とこ かっこよかっ."}, {"rating": 3.8, "content": "今年 映画館 一本 目 アニメ まし. 大好物 西尾維新 傷物語 完結 編. 賛否両論 思い 個人的 大 満足. 戦闘シーン かって くらい 壮絶 双 絶. そりゃ ーテレビ 放映 出来 っしょ. キスショット 成人 体 ま ー 美人. 今回 声優さん 声 使い分け 驚か まし. 声優さん スッゲー. 始まり 終わり. とっても 良かっ."}, {"rating": 3.8, "content": "羽川 おっぱい くだり エロ すぎ 笑 傷物語 ぜんぶ 映画館 見 けど いい 終わり 方 でし 満足."}, {"rating": 4.2, "content": "作品 ， 暦 忍 どうして 様 関係 ， ナルホドー まし ． ところで 羽川 好き ． 羽川 愛してる ． 羽川 結婚 くれ ． 羽川 ーーーーーー. ※ 勃 ○ 注意."}, {"rating": 3.6, "content": "傷物語 3部作 最後. 映画館 でかい スクリーン 鑑賞 まし. お話 結末 とても 良い 着地 ハッピーエンド じゃ けど 考え させる …. いい 余韻 感じ 個人 的 評価 高め. あと 3部作 最後 かな ？ 絵 タッチ クオリティ シーン バラつい 気 まし. 時間 問題 お金 問題 … 製作委員会 形式 じゃ かな ？ とか …. そんな 考え ちゃう 部分 のめりこめ 事実. まぁ エロ グロ バランス 色々 意見 そう けど 個人的 ちょうど よかっ 自分 熱心 ファン けど やっぱり ファン 向け 感じ 強い ね."}, {"rating": 3.3, "content": "傷物語 三部作 最後. 鉄血 熱血 劇場 観 冷血 劇場 観 行く. もちろん 物語シリーズ 観 まし. 前半 おっぱい 後半 頭部 ゴロゴロ …. 映像 さすが シャフトクオリティー ✨. 作画 タッチ アニメ 映画 少し 使い分け. 西尾維新 書く 作品 奥深 恐ろしい 程 味わい まし …. シリアス コメディ エロ 三 要素 緊張 緩和 バランス 良く 展開. 物語シリーズ 傷 前 二 作品 観 人 是非 観る べき 作品 (*´ ꒳ `*)♬. 以外 人 観 良さ 分から 思い … おっぱい 例外 笑. って 万人 ウケ やっぱり 映画 必要性 なぁ … 物語シリーズ 家 ゆっくり 観 たい 派 スコア 少し 低め (´-ω-`). あー もう 1回 シリーズ 見直そ ♬. メメ って 完全 体 キスショット 心臓 気付か 奪う って ケタ外れ (´-`;)."}, {"rating": 3.8, "content": "化物語 シリーズ 全部 DVD 見 傷物語 映画館 見る 初めて ´ `. 見 行く 前日 鉄血 編 熱血 編 TSUTAYA 借り 熱 冷め 公開日 次 日 くらい 見 行き まし ⑅︎ ◡ ̈︎ *. 阿良 々 木 キスショットアセロラハートアンダーブレード 忍 との 間 ようやく 分かり まし (´ ᴖ ω ᴖ ｀). 戦う シーン アングル とか 割 考え 見 楽しめる 笑える もともと 物語シリーズ 好きだから っていう 思い アニメ映画 結構 好き 方 入り ね ₍₍ (∩´ ᵕ `∩) ⁾⁾. キスショット 羽川 凄まじい ボディ 憧れ ¯ ¨ ̯ ¯ ̥̥ 笑."}, {"rating": 4.0, "content": "夢 理想 捨て ､ 現実 知り ､ 割り切れ 受け入れる ､ 大人 為 物語 ｡ ちゃんと 青春 ､ 最後 きれい まとまっ ｡ 泣い ､ 猫 ､ 主従関係 話 考え させ しまっ ｡ ３つ ､ エロ シーン もう少し 省か てれ もっと 良かっ ｡."}, {"rating": 3.6, "content": "本当に 公開 何度 目 今秋 公開 不安 頃 完成 最後 観 よかっ 思える 出来 でし."}, {"rating": 3.0, "content": "アニメ 見 てる 人 劇場版 作画 いいっ 捉える 悪いっ 捉える わからん けど 僕 違和感 感じ まし 内容 よかっ."}, {"rating": 3.1, "content": "【 根源 回帰 】. 一見さんお断り 感 しか シリーズ ついに 最終章 迎え まし. なんだかんだ 3 作 劇場 足 運ん しまい まし. ぶっちゃけ テレビ放送 良かっ 感じ 否め キャスト らしい 作画 素晴らし 大きな 画面 堪能 限り 成功 思い. 主人公 アララギ 君 なぜ 吸血鬼 力 得る …. 化物語 うまく つながる 形 伏線 回収 とにかく 完結 満足. 羽川 倉庫 くだり 必要 （ もちろん 必要 ） とか 色々 疑問 羽川 アララギ 君 卑猥 会話 聞き い方 たまらない シーン でしょ. 最後 グランド バトル 疾走 感 グロ 描写 作画 頑張り みてとれ まし. とはいえ 忍野メメ 本当 見透かし キャラ設定 食え 友達 こう つい たら 嫌 確か. 物語シリーズ 見返し たく 作品 でし. 2017 1 11."}, {"rating": 3.8, "content": "あまり 期待 見 せい 3 作 中 一番 面白かっ. 羽 川 男 欲望 体現 キャラ."}, {"rating": 4.5, "content": "アニメ 観 1 2 映画 観 まし 小説 み ませ. 人並み 好き シリーズ … 冷血 篇 見ごたえ まし. どうしても 暦 視点 観 がっつり 引き込ま 展開 エグ なぁー っと w. ストーリー テンポ 音 よく あっという間に 終わっ しまい まし ね ～. み ーーー 凄い けど なかでも 櫻井 ほんと こわい … 忍野 かっこいい. 今回 サービス シーン ほんと 気合い いっ まし ね wwww. 満足."}, {"rating": 3.7, "content": "3部作 羽川 シーン 違い 絶対. キスショット 過去 鬼物語 けど キスショット 感情 作品 ほう 伝わり やすく てる 気 🤔. まぁ 結論 忍 ぱないの 💯."}, {"rating": 5.0, "content": "完璧 事 原作 忠実 再現 愛さ 作品 感じ もちろん 端折ら シーン 腹いっぱい くれ ありがとう ござい."}, {"rating": 4.0, "content": "西尾維新 化物語 基本 物語シリーズ 他 アニメ あまり 見かけ スタイル 演出 表現 多く 劇場公開 傷物語 シリーズ テレビ 放映 異質 異様 表現 けれど 今回 冷血 篇 過去 エピソード 過剰 際立っ. 見所 いくつか けれど クライマックス 競技場 バトル シーン 過剰 グロテスク 描写 唐突 入る アナウンス おぞまし 作画 演出 音響 点 他 アニメ作品 目 かかれ 類 … … 独自 突っ走っ いく 姿勢 唖然 しまう. 個人 的 嗜好 いえ けれど 女性 身体 描き かた 気 羽川翼 バスト サイズ ちょっと 受け入れ がたく もっと 自然 描き かた だろ なー とか 倉庫 一連 あざとい 台詞 かー とか 文句. とはいえ 傷物語 三部作 たいへん 見応え 有意義 シリーズ でしょ."}, {"rating": 3.9, "content": "傷物語 三部作 完結 編 いつも 通り 物語シリーズ ファン 安心 見る 出来 思う."}, {"rating": 3.8, "content": "3部作 完結 編. テレビシリーズ つながる …. 映画 見 テレビシリーズ 見る 最初 印象 変わり そう って 思い まし. 1部 見 戦闘シーン 全部 きれい とても よかっ."}, {"rating": 5.0, "content": "ありがとう ござい シャフト 様 西尾維新 様. キスショット 食事 シーン グロ シーン けど 良い グロ ぞくぞく. 羽川翼 乳 くだり 最&高 でし 鉄血 篇 阿良 々 木 生活 変わっ けど こっ 阿良 々 木 人生 大きく 変わっ 今 物語シリーズ 前 話 あ なるほど って めっちゃ よかっ もう一度 言う ありがとう ござい シャフト 様 西尾維新 様."}, {"rating": 3.8, "content": "傷物語 3部作 ようやく 完結. とにかく キスショット 強く 美しかっ 物語シリーズ 色んな キャラクター 色んな 怪異 出 けど キスショット 別格 って 改めて 感じる. グロ シーン けど ちょっと コミカル 描か 笑え. 羽川 シーン だいぶ ご 褒美 感 まし タプタプ."}, {"rating": 3.5, "content": "巨乳 おっぱい 血みどろ. 原作 読ん だいぶ 昔 思い出し 鑑賞 阿良 々 木 キスショ 関係 良い. やっぱり 忍 一番 可愛い 😚 一家 一人 忍 欲しい."}, {"rating": 4.1, "content": "2017 1 10. そう わかっ やっぱり 自分 鬱 エンド 耐性 すぎる … つらい … … … おっぱい …."}, {"rating": 5.0, "content": "観 よかっ. 観 あと 化物語 観る 楽しく だろ. やっぱり 神谷浩史 坂本真綾 堀江由衣 櫻井孝宏 素敵. 少し グロ 描写 苦手 人 気 つけ."}, {"rating": 3.8, "content": "Ⅱ 観 後 結末 気 すぎ 原作 買っ 読ん 待ち 待った Ⅲ 公開. 個人的 満足 でし ほぼほぼ 原作 通り エロ いし グロ 3部作 最後 ふさわしい 思い まし. 90分 まとめ 途中 グダ る 観 まし. キスショット 声 演じ 分け すごい 子供 大人 声優さん って すごい. あららぎ 委員長 カッコ よく かわいい あららぎ 胸 筋 上半身 ヤバ め. 戦闘シーン 吸血鬼 超 人的 肉体 こそ マジ よ ？ みたい 感じ けど もう少し 短く よく ？ とか 思っ しまっ. 最後 しっくり 綺麗 終わっ スッキリ 気持ち 終われ まし. 記憶 新しい Ⅰ パンフレット 見直し たい."}, {"rating": 3.8, "content": "3部作 中 一番 面白かっ グロ 描写 多め 長い 物語 始まる 思う 化物語 見直し たく. 本編 よかっ けど 坂本真綾 声 演じ 分け すごかっ 2012年 言わ 傷物語 やっと 終わっ くれ スッキリ. 3部作 BOX 出 たら 欲しい."}, {"rating": 3.8, "content": "原作 未読 勢 けども 楽しん 見れ. けど なんで 3部作 だろ … ？."}, {"rating": 2.6, "content": "3部作 完結 って. もともと ３ 本 分け 上映 って. 気に入ら. 時期 観る 鑑賞. １ 本 目 ２ 本 目 レンタル 鑑賞 済み. 原作 未読. ＴＶ シリーズ 全 話 鑑賞. 確か アニメ クオリティー さすが. ３ 本 分け じっくり 各 キャラ 描け. 話 猫 やら 蟹 やら 蝸牛 やら 猿 やら. 全て 会話 劇 遠回り オチ だけ 観れ 普通. まぁ 魅力 だろ けど ｗ. やはり ３ 本 分ける じゃなくて. せめて ２ 部. 準備 出来 上映 もう少し 評価 出来 思う."}, {"rating": 3.5, "content": "羽川 死ん じゃ だめ よ 重さ たる. 化 猫 鑑賞 済み … 本当に …. 誰か 羽川 幸せ あげ. 忍 第 一 眷属 忍 サイド 気持ち 知れ アニメ 観 人 観 もう １ 回 観 行っ 欲しい やつ."}, {"rating": 5.0, "content": "羽川 おっぱい キスショット おっぱい おっぱい 祭り じゃ って 感じ 揺れ るす ごい 揺れる."}, {"rating": 3.6, "content": "キスショット 阿良 々 木 重要 関係 性 語ら 物語シリーズ ファン 待望 映像化 羽川 いろんな 意味 良かっ (^-^)."}, {"rating": 4.0, "content": "全部 見 もう一度 最初 順番 小説 読み直そ もっと 面白く 間違い."}, {"rating": 3.8, "content": "みんな 不幸 選択肢. 劇場 作品 制作 決定 アナウンス 早 5年 やっと 終わる 傷物語 一応 ファン 身 十 分 楽しめ まし. 前 2 作 起 承 じっくり （ ダラダラ ？ 笑 ） やって来 た分 だけ 内容 とっても 詰まっ 印象 受け まし. 序盤 ほんわか ムード 一気に シリアス 切り替わる シーン 見事 原作 読ん 以上 阿良 々 木 心理 読み取る 非常 グッと まし 確か アレ ダメージハンパ 思い. 圧倒的 エロ シーン 見る 映画 間違え 思う じっくり ねちっこく やっ 見 こっち 恥ずかしく まし 声優 って すごい なぁ. ついに 怒涛 ラスト 劇場 しか 思い切っ グロ グロ バトル グロ 振り切っ ギャグ 見える 非常 コミカル 見ごたえ バトル 見る だけ 満足 仕上がり でし （ 何様 よ ）. エピローグ ED 非常 綺麗 締め 心地 いい 気持ち 劇場 後 まし. 思いっきり シリーズ物 1作品 物語シリーズ ファン 以外 全く 勧め ませ ファン 方 見 行っ たら 楽しめる 思い. ぜひ 大きな スクリーン. 2017 1 9."}, {"rating": 3.5, "content": "怪綺談 はじまり わり 物語. エロ グロ 調和 頭 クラクラ. お話 そのもの 問題提起 語り 尽くさ 根源 的 道徳心 問う けど プリクエル 求心力 充分. 声優陣 素晴らしく キスショット 使い分け たる もはや 別人."}, {"rating": 3.5, "content": "パンフ オススメ 度 ★ 2. （ あらすじ 本編 画像 ちょっと インタビュー ちょっと ナンジャコリャ 本編 同様 パンフ 3 冊 別れ 全て 揃えれ 評価 変わる かも 単体 オススメ ）. さて 傷物語 全 三部作 最後. 前 二 作品 DVD 観賞 今回 冷血 編 評判 良 そう 劇場 観賞 前 二 作 比べる 面白かっ. … やはり 劇場 足 運ん 観る べき 作品 思え おっぱい 揉む だの って くだり 見る 気 なくし. 全体 を通して アニメ ならでは … アニメ 出来る 多様 表現 詰め込ん 描写 数々 とても 楽しめ. キスショット めちゃくちゃ 可愛 いかっ 忍野メメ 相変わらず 胡散臭い アララギ 始め 物語 メンバー 会え 少し さびしい かも しれ. まぁ 化物語 始まる とい 直ぐ 彼ら 物語 続き 楽しめる."}, {"rating": 4.0, "content": "鉄血 熱血 続く 3 作 目 異種 間 破滅 型 交流 大好き クラスタ たまらない ドラマ 描き方 パナ 良かっ 全 2 作 比べ わざと だろ トーンダウン てる 戦闘シーン とか 諸々 テク 相変わらず むっちゃ フレンチ. ただ 続き物 宿命 けど ど 頭 会話 ドライブ まくる ある程度 頭 中 復習 予測 済ん 全然 つい 行け 気. 大事 ギャグ シーン スベ っ てる 仕様 うまく いか ボックス 買い たい."}, {"rating": 3.8, "content": "au マンディ 安く 見 … 理由 なんとなく 見. 原作 とか 前 情報 なし …. いやぁ アニメ って 好き嫌い 思う けど エロ グロ 描写 キスショット 意外 一面 盛りだくさん 思いの外 楽しめ. 見逃し 第 1 作 第 2 作 見 み たい な！ 気持ち. TOHOシネマズ新宿. 追記. 来場者 プレゼント 釣ら 2月6日 TOHOシネマズ新宿 やっぱり 面白かっ クレモンティーヌ エンディング曲 良かっ なぁ. 来週 来場者 プレゼント 気 中 （笑）."}, {"rating": 3.8, "content": "傷物語 3部作 完結 編 鉄血 熱血 編 圧倒的 羽川 回 今回 羽川 回 キスショット 追う 3人 強 あまりに 拍子抜け 理由 明らか なんだか なー 感じ のち エピソード 出 あまり 脅威 感じ 阿良 々 木 君 吸血鬼 好きな人 食べ しまう かも しれ 葛藤 羽川 おっぱい 解決 前半 ずっと 羽川 おっぱい 丁寧 描い もう 以外 阿良 々 木 言葉責め シーン 一見 価値 だろ それにしても 阿良 々 木 君 チキン 過ぎる 視聴者 もっと 頑張れ よ 後半 一転 ずっと 戦闘 描写 物語シリーズ 戦闘 経緯 溜め 溜め 呆気なく 終わら 多い けど 今回 真っ向勝負 挑ん 作画 雰囲気 変える やはり タッチ 戦闘 見 み たい コミカル 首 飛ばし まくる シーン 爽快 感 吸血鬼 異様 介在 最終的 忍野 頼み どう 思う けど 化物語 繋がる こう よ ね 鉄血 編 熱血 編 肩透かし だけ 今回 冷血 編 一層 よく 感じ."}, {"rating": 3.5, "content": "散々 待たさ けど 期待 以上 観 満足. ワンシーン ワン カット アイデア やら 解釈 すげ ー."}, {"rating": 2.8, "content": "高2 妹 鑑賞 もし 高校生 妹 たら 一緒 見 行っ み ？. 遊星からの物体X BGM エンディングテーマ インスト 印象 残っ."}, {"rating": 3.5, "content": "相変わらず 言葉遊び 楽しい やや グロ 表現 許容範囲 あくまで ファン 向け 映画 ？."}, {"rating": 3.5, "content": "女子 言わ. もう 笑い 止まら …。 肩 震える …。. 思いの外 やっぱり ちょっと グロ かっ けど あー こう 終わる ～ しんみり 言う. 原作 読ん ひとつだけ 他 お話 気."}, {"rating": 3.8, "content": "話 繋がっ. 体育 倉庫 にやにや 止まら 言わ とん ねー."}, {"rating": 4.5, "content": "食事 前 見る もん. 2010年 アニメ化 発表 6年 半 続い 呪縛 遂に 解放."}, {"rating": 3.5, "content": "日の丸 やはり 1964年 つながる キスショット 刀 構え 構図 イチロー それに よく 思っ 言うまでもなく 坂本真綾 演技 すさまじく よい だけ いや あと 堀江由衣 もか 映画館. 2017 1 9 @ イオンシネマ 高松東."}, {"rating": 3.5, "content": "スクリーン 1 見 今日 為 急い 鑑賞. 待ち 待った 物語 ようやく 終わっ. 相変わらず 美しい. 坂本真綾 キスショット 年齢 別 声色 変化 声優 凄 改めて 感じ. 原作 原作 良さ 映画 映画 良さ 思う. 突出 印象深かっ 点 訳 けれど 映像 音響 演出 演技 共に 良い 意味 安定 シャフトクオリティ. 体育 倉庫 尽力 所 シャフトクオリティ. 今後 未 書籍化 作品 含め 残り 作品 アニメ化 期待."}, {"rating": 4.0, "content": "ついに 2012年 終わっ. 2014年 作っ 本当に 長かっ. 阿良 々 木 忍野 締め 語り シリーズ 名作 法則. 嫌 なんて よ 好き やっ てる. じゃあ 好き たら ？. キャラ 立っ てる って こういう 風 誰 話し 書か わかる 痛感. 最後のキス ショット 戦 呆れる 最高 作画 … …. 本当に カッコ よかっ … …."}, {"rating": 3.5, "content": "後味 悪ーい ニヤニヤ シーン やたら 長い マスク 見る よい かも 笑."}, {"rating": 3.7, "content": "中盤 羽川 エロ シーン 際立っ 笑. バトル 少なめ けど グロ 多かっ な～."}, {"rating": 3.2, "content": "トイレ 我慢 せい 集中 出来 けど. なんか 余計 エフェクト 入り すぎ 今回 なんて 1番 肝 泣ける 場面 のに. 最後 血 闘 なんか いまいち. 羽川 だけ 最高."}, {"rating": 4.2, "content": "ついに 完結 嬉しい 悲し いよ. キスショット 四肢 無事 戻っ そんなに 1時間半 やる 思っ けど 普通に 内容 盛りだくさん でし. 中盤 羽川 ど エロ すぎ … …. いやぁ めっちゃ よかっ. 羽川 阿良 々 木 守り 通す っていう 強い 決意 感動 まし 羽川 阿良 々 木 想い 単なる 恋心 超え 感動. なぜ 化物語 忍 あんなに 無言 やっと 繋がり まし. エンドロール 曲 最高 必ず もう 一 回 映画館 観 行き."}, {"rating": 3.7, "content": "アメブロ 更新 まし 傷物語 III 冷血 篇 ラスト 壮絶 戦い 末 彼ら 選ん 道 https :// twitter .com yukigame status 818155162782965760."}, {"rating": 3.2, "content": "前作 前々 作 映画館 観 Ⅲ 映画館 クオリティ 高く 物語シリーズ 好きな人 楽しめる けど 知ら 人 オススメ 出来 映画 3部作 やり 過ぎ なぁ せめて 2部."}, {"rating": 3.4, "content": "結局 三部作 全部 羽川 エッチ シーン 最高 でし あー ゴロゴロ 首 落ちる 描写 とか カタルシス グロ 主体 けど 描写 抜かり なし 作っ てる 側 楽し そう 人体 描写 嬉しく. 私信 エンドロール ばっちり."}, {"rating": 3.5, "content": "あららぎ 君 げ つい. ゴア 描写 出す 乳首 見せ かい."}, {"rating": 4.5, "content": "＠ TC 市川. 始まり 物語 完結 編 思惑 懺悔 交差 ダーク 一筋 光明 テレビシリーズ 繫 がる アクション 構成 妙 羽川 エロティシズム 満載 揺れる 乙女 心 素晴らしい."}, {"rating": 3.8, "content": "やっ み たい 表現 全部 詰め込み まし みたい 映像 もう ほんと 好き. 呪 一番 お気に入り."}, {"rating": 4.2, "content": "始まり 物語 完結 編 第3部. 前作 キスショット 四肢 取り戻す 闘い 暦. 今作 人間 戻ら 話. 如何 化物語 冒頭 見 関係 よく 分かり. 冷血 編 けど 誰 冷血 無かっ. 3 作 全て 観 しまう 委員長 転び そう かも …."}, {"rating": 3.7, "content": "今回 ちゃんと 尺 物語シリーズ 良い部分 うまく 全て 入っ てる じゃ でしょ. 発表 以来 本当 待た けど ようやく 完結 くれ 良かっ."}, {"rating": 3.3, "content": "戦闘シーン 少なかっ. 三部作 やっぱ りどう なぁ."}, {"rating": 3.3, "content": "奪わ キスショット 四肢 取り返し 阿良々木暦 後 自身 人間 戻し 貰う だけ はず 忍野メメ 不可解 言葉 残し …。. 傷物語 完結 篇 4人 登場人物 間 しっかり 描い 前日 譚 過不足 出来 阿良 々 木 君 チキン."}, {"rating": 3.5, "content": "アララギ プラン. 待たせ 待た 物語シリーズ プリクエル. ピープル vs 西尾維新 （ 新房 監督 ）. 傷物語 エピソード Ⅲ : おっ ぱいもみもみしてください. 地獄への道 善意 舗装 よく いい. 出会い ： 君 四肢 すら 蠢く だけ. 契約 ： キスショット ロリカッケー あどけない 歩み. 共闘 ： 闘い 中 成長 いく 君. 終末 ： 君 有 翼 大陸 間 すら 飛翔 可能. クライマックス 行き過ぎ バトル 描写 圧巻 コメ ディック でし ね 劇場版 こそ クオリティ アメコミ いわゆる MCU DCコミック 超 論理 的 バトル 頭 拳 飛ばし あう エクストリーム バトル 描写 疾走 感. いや 今作 白眉 体育 倉庫 阿良々木暦 vs 羽川翼 シーン ね. 神谷浩史 vs 堀江由衣 演技 合戦 加え 細かい ディティール 真摯 勝負 描写 サービスカット セリフ 応酬. 何で こんな 全力投球 ？. 感じる 変態 チック 美学 的 要素 云々 カンヌン 一番 琴線 触れ しまっ わけ. アニメシリーズ わけ わからん 駄 話 ちょいちょい 挟む くらい 温度 物語シリーズ 一変 劇場版 でし エロ シーン クライマックス 中々 ハード. 本来 葬る べき 相手 アララギ プラン 愚行 加減 含め 人間 強度 上がっ ＝ 成長 春休み 明け 登校 描写 忍野忍 キスショット 疑似 キスシーン 描写 切な 噛みしめる わけ でし. 幸福 拡散 不幸 共有 最終的 エゴ 主観 しか オチ つけ 方 嫌い じゃ 少し 大人び 核 均衡 とか 原発 冷却 化 いろいろ めぐらせ 人 傷 背負っ 誰か 生き 幸せ な～ 遠い目 考え しまっ 作品 でし. 東京オリンピック 実況 シーン 日本の国旗 悍 まし くらい 映っ カット 印象的 あと シリーズ 通し ファースト カット 実写 感 引き込み 大変 見事 でし."}, {"rating": 4.0, "content": "傷物語 冷血 編 観賞 終了 ー ♪. 完結 編 ふさわしい 最後 楽しめ たん ♪. 委員長 おっぱい 阿良 々 木 チキン っぷり キスショットアセロラオリオンハートアンダーブレード 吸血鬼 っぷり 堪能 ♪. 一言 感想 のべよ 問わ. おっぱい こたえよ 思ふ ❤ ︎. 化物語. 偽物語. 猫物語. . . 終物語. 順に 見返し みる しよ. 次週 いっ みる かー ♪. 物語シリーズ 振り返り 委員長 乙女心 かんがみる 切ない (T_T)."}, {"rating": 5.0, "content": "傷物語 最後 ふさわしい ダイナミック 映像 新房 監督 アーティスティック 演出 素晴らしかっ. 声優 演技 素晴らしく 神谷浩史 堀江由衣 坂本 真綾 櫻井孝宏 どの方 熱演 言葉 言い表せ 心 奪わ 演技 でし. 体育 倉庫 神谷 堀江 演技 映像 クオリティ あいまって とても エロ く 素晴らしい シーン でし. アニメ映画 注目 昨年 でし 勢い 更に 感じ させ くれる 今年 アニメ映画 更に 希望 感じ させ くれる そんな 映画 でし."}, {"rating": 2.5, "content": "最後 坂本真綾 ファン 堀江由衣 ファン しか 益 映画."}, {"rating": 3.9, "content": "傷物語 完結 ふさわしい 最後 でし 今 事 すべて 府 落ちる … シャフト 最後 最後 温め 作っ 意気込み 感じる バトル シーン アート っぽく グロ くも … ちょっと 笑え まし (。-∀-). 羽川 サービス 越え サービス シーン まし 羽川 胸 ファンタジー 愛 希望 詰まっ てる. あぁ … ガハラさん なのか … アララギ 羽川 好き 越え 過ぎ てる 今回 映画 観 たら そんな 気持ち アララギ 気持ち 分から け ど～ いや 分からん いや 分かる …. キスショット 坂本 真綾 声 使い分け 見事 でし. 完結 ちゃっ … さみし (T_T)."}, {"rating": 4.0, "content": "羽川 パンツ ついに 爆乳. てか 乳 デカ 過ぎ ないかい. もう した かかわら ガハラ なー. 最後 皆んな 不幸 パターン とる かー. アララギ くー. . ただ 最後 人体 損壊 バトル 最高 でし."}, {"rating": 4.2, "content": "私的 2017年 最初 映画. アニメ 化物語 序盤 ダイジェスト 初めて 観 どれ 程 歳月 流れ だろ. 時 覚え 血 たぎる 興奮 果て 期待 遂に 終焉 迎え. 長かっ 制作 側 絶え間 苦労 待つ 側 相当 堪忍 先ずは 両者 労い. 雨 降る だけ 蛇口 水 出る だけ 笑える アニメ 他 だろ 少なくとも 知ら それ程 練り上げ スクリーン 上 クオリティ そんな 画面 戦闘 シーン なんか 見せ 日 視覚 的 快楽 もう 絶頂 シャフト 特有 演出 キメッキメッ まさに 観る エンターテインメント 作品 傷物語 賞賛. 〈物語〉シリーズ 始 り 傷物語 待ち 続け 本作 終わり なか 〈物語〉シリーズ 未練 もはや ←. 追記. 鑑賞 時 レイトショー 関わら 館内 混雑. 隣 一 組 カップル. 姉 麗しき おっぱい シーン イチャ つきだす 若人 以後 彼ら 二人の世界 …. 上映 中 咳払い 映画 私史 上 だろ …. 鑑賞 時 環境 重要 気づか なんとか 迎え エンドロール. 突如 始まる 彼氏 ドヤ顔 （ 声 ） 解説 コーナー. 映画館 光 満ち たら きっと 殴っ やる きっと 殴っ やる … そう 思い 握りしめ 拳. 光 もとで 彼氏 覗く 決意 虚しく 拳 力 抜け. 面 殴ら 既に ぺしゃんこ. 確か 皆 不幸 物語. そう 考え 一人 映画館 出."}, {"rating": 3.6, "content": "三部作 遂に 完結 大きな 伏線 張ら 回収 訳 ストーリー 驚き 満ち 深み 前作 性的 描写 過激 化 映画館 多く 人々 一緒に 視聴 何とも 不思議 気持ち キスショット・アセロラオリオン・ハートアンダーブレード 役 坂本真綾 声 使い分け 見事. 映像 に関して 今回 作家 性 爆発 前 2 作 観 少々 慣れ しまう やはり 二部作 良かっ 感じ."}, {"rating": 3.8, "content": "三部作 最後 締めくくる いかに 化物語 続く 思っ たら 納得 仕上がり 数 物語 シリーズ 中 どうして 始まり 傷 なのか しっかり 描か てる 次 繋げ 方 上手い. 馴染み お約束 破廉恥 シーン たっぷり 時間 取っ 見せ くれる 押さえる しっかり 押さえ てる 同 シリーズ らしい 委員長 推し じゃ 人 三部作 観れ 惹か 間違い なし （ 笑 ★ 3 8."}, {"rating": 3.0, "content": "人間 対 吸血鬼 壮大 ドラマ 登場人物 たった 4人 イマジネーション 溢れる アクション 会話 妙 独自 世界観 見事 生み出し てる."}, {"rating": 3.8, "content": "化物語 前日 譚 傷物語 映画化 完結 編. 第 一 弾 間 空き すぎ しまっ せい あまり 話題 印象. 映画化 方 いい 言わ そんな 思い. 化物語 シリーズ いえ 長い 会話 劇 特徴 的 シャフト 演出 本作 シリーズ 珍しく バトル メイン 確か 作画 かなり 気合 入っ 深夜アニメ やる スケジュール 予算 的 無理 でしょ ね. エログロ バイオレンス 描写 前回 気合 入っ 吸血鬼 同士 身体 欠損 再生 延々と 繰り返す 狂気 じみ 戦い 必見 あと おっぱい. 3部作 通し ヒロイン 羽川 化物語 本編 メインヒロイン 恐れ入る. 無理矢理 3部作 間 空い しまっ 通し みれ かなり 完成度 高い 作品. 化物語 見 たく まし."}, {"rating": 3.9, "content": "2017年 初 劇場 3部作 完結. 委員長 サイコー こよみ サイテー 褒."}, {"rating": 3.7, "content": "映像 表現 凄い キスショット バトル シーン なんて 富ん でる."}, {"rating": 3.8, "content": "体育 倉庫 全て 注ぎ込ん 映画. 羽川 ありがとう ござい まし 土下座."}, {"rating": 4.0, "content": "通し 見れ エピソード ０ 的 お話 絡ん おもしろい はず だろ けど III 冷血 篇 に関して いいんちょ 一番 おいしい 持っ っ 男性 諸氏 思う はず ww. \\(´ ω ` )/››‹‹\\( ´)/›› ‹‹\\( ´ ω Σ [ 柱 ]."}, {"rating": 3.7, "content": "傷物語 三部作 完結 編. 観 方 皆 こう 思う でしょ. はやく 揉め 笑. 映画館 鉄血 編 熱血 編 観 ようやく 完結. 感慨深い 笑. 序盤 会話 劇 主 いつも アニメ 比べれ 至って 普通 傷物語 全体的 醸す ただ よら ぬ 雰囲気 あいまって 会話 節々 気. やはり ストーリー 重要 点. 戦闘シーン 前作 少ない それでも ラスト 戦闘 圧巻 色んな 意味 開いた口が塞がらない 笑 ぶっ 飛ん. 化物語 続く 前日 譚 鑑賞 後 アニメ 見返し たく 今回 ラスト 数時間 後 蟹 体重 奪わ 子 上空 降っ ね. 物語シリーズ ほんとに 傑作 ね 今後 先 こう いっ 作品 出る なかなか 無い でしょ そう 思わ くれる いい 映画 でし."}, {"rating": 3.2, "content": "フリーパス 1本 目. おっぱい 印象 強 すぎ ワロタ. やっと 化物語 すっきり."}, {"rating": 4.8, "content": "判断 とても 美しい 正しく 無い. みなさん 目 前 弱っ 人 居 場合 どう ？. 自分 助け 力. 元気 人 世界 滅ぼし …。. 分かる 分から 答え 変わっ 来 よ ね. 3部作 作成 傷物語 見納め …. 阿良 々 木 キスショット・アセロラオリオン・ハートアンダーブレード 物語 決着 つき. 約 一 年 越し でし ね 〜). 感想 …. 期 待 通 り っ. 余 満足 じゃ. テーマ 相手 想う 気持ち でしょ. 阿良 々 木 羽川 キスショット 3人 いい 具合 想い 合っ まし ね ♪. 自己犠牲 いとわ. ただ 原作 立派 学校 体育 倉庫 吹き抜け 天井 気 まし. イメージ 違っ まし. TVシリーズ 第1話 ひたぎクラブ 前日 譚 的 お話 化物語 興味 方 作品 鑑賞 大丈夫. … 楽しみ たい 場合 1期 だけ 観 み 下さい. 好き ヒロイン 必ず 居る ハズ. 傷物語 全て 原作 中 1番 好き かも 知れ ませ. それだけに スコア 高め. 興味 方 原作者 西尾維新 著書 どれ 構わ 読ん み 下さい. オススメ 少女不十分. 最期 …. エンドロール 流れ フランス語 歌 イ・トゥワ 何とか とても 美しい 曲 でし ね ♪. 有名 曲 カヴァー 思い. 坂本真綾 歌っ ？. 期待 まし 違っ 様 笑. やっぱ キャラソン NG ね."}, {"rating": 2.5, "content": "そもそも 話 3部作 必要 …. 原作 本 アニメ 共 人気作品 2部 くらい スパッと まとめ くれ いい …. DVD 3部 続け 観 たら 80点 つけ 思う 内容 良い. 願い 叶え あげ 愛 なのか 偽善 なのか. ちょっと 切ない 映画. 叶え あげ てる だろ."}, {"rating": 2.8, "content": "物語シリーズ 最初 物語. 三部作 完結 編. 原作 未読. バトル シーン 人体 損壊 再生 繰り返し けど 昔 ブラック ギャグ漫画 思わ 描写 グロ いと 笑え くる … w. 簡素 無人 人工 的 世界観 無駄 物 気持ち 良い 間 テンポ いちいち 大袈裟 演出 ウザ ったく なんだか 疲れる 三部 目 同じ w. 三部作 必要性 まったく せいぜい 前後 編 まとめ 内容 尚 無駄 多い 感じ しまう …. それでも テレビシリーズ 化物語 直接 つながり わから 主人公 相方 （ ？ ） 関係性 やっと 判明 安堵 w. いまどき アニメ 好きな人 ススメ る けど そう 人 あまり 響か 気 ww."}, {"rating": 4.0, "content": "ついに 傷物語 完結. 年 待ち 待った 作品 だけ いざ 最終 切ない 気持ち いっぱい 色々 補正 強く 評価 高め 3部作 中 1番 よかっ 思い. キスショット 凛々し 羽川 優しさ 本当に よかっ."}, {"rating": 3.0, "content": "物語シリーズ 最新作 最初 物語 傷物語. 思え 去年 1月 第 1 章 に当たる 鉄血 篇 観 行っ. 物語シリーズ シリアス ホラー 感じ びっくり 思い出す. 夏 熱血 篇 物語シリーズ 迫力 バトル いつも サービス精神 旺盛 エロ シーン 思い出す. 完結 編 今作 冷血 篇. グロ エロ 要素 迫力 笑える バトル シーン 見所 満載 思い. まあ 化物語 繋がる 物語 最終 的 着地 点 わかっ てる ローグワン スタイル. だからこそ 感じる たくさん まし. 今回 ヒロイン 羽川 エロ く 可愛く 優しく 献身 的 のに 猫物語 結末 繋がる 考える あまりに 不憫 過ぎる 感じ まし. 阿良々木暦 なぜ ひ ぎん 選ん 少し 疑い まし."}, {"rating": 3.0, "content": "坂本真綾 良い. あと 羽川翼 嬲る シーン 良い. バトル シーン 良い. シャフト 良い."}, {"rating": 3.7, "content": "2016年 1月 1 作 目 鉄血 編 公開 1年 越し 完結 編. 物語 言え 起 鉄血 編 承 熱血 編 転結 冷血 編 言う. 色々 謎 解け いく 序盤 グッと 引き込ま ハッピーエンド 向かう 思わ おい 事 きっかけ ストーリー 一変. 今回 シリアス 展開 笑わす 少ない ぶん 阿良 々 木 羽川 エロい ラブコメ 長め ホント シーン せい PG12 付い じゃ 思う くらい 長く エロい 笑. 前作 キスショット 四肢 取り返し 今回 バトル 少なめ とても 重要 闘い. 登場人物 阿良 々 木 羽川 キスショット 忍野 4人 だけ 言う スッキリ 良い. 物語 完結 もっと 4人 活躍 見 たかっ 思う 贅沢."}, {"rating": 3.0, "content": "化物語 知識 物語シリーズ ファン 連れ 観 まし 絵 綺麗 羽川 とい 別 女の子 付き合っ あ そりゃ ストレス わあ 思い まし 3部作 良かっ 気 まし."}, {"rating": 4.5, "content": "今 物語 良い すべて 詰まっ すべて 繋がっ 最高."}, {"rating": 2.5, "content": "羽川翼 辱める 映画 でし. グロ 注意 けど 見 終わっ あと 胸 しか 残ら. 要望 言う 体育館 倉庫 もっと 狭い 方 いい. 完結 編 総評 3部作 余計 描写 削っ 100分 ✕ 2 良かっ. 既に 原作 アニメ化 物語 時間 経ち 過ぎ シリーズ あまり 盛り 上がれ せめて 今作 単品 勢い 保てる 公開 仕方 採っ 欲しかっ まどマギ み たく. 混物 語 BOX 化 ？."}, {"rating": 4.4, "content": "面白かっ. 3部作 全て 観 本当に 良かっ. やっぱり 傷物語 物語シリーズ 結構 重要 部分 たくさん 早め 観 おき たかっ 思う 反面 傷物語 観 今 こそ 物語シリーズ 復習 観 み たい 思う 気持ち 強く まし. 話 内容 良かっ. 羽川 忍 好き 自分 にとって 傷物語 最高 作品 でし ね. 羽川 おっぱい 揉み シーン とか 暦 VS キスショット とか 中々 エログロ けど レイティング 結局 どう てる だろ ？. やっぱり 物語シリーズ 好き だー."}, {"rating": 3.5, "content": "三部作 完結 編 らしく まとまっ 思い. 話 テンポ 良く 見やすかっ. もっと 欲しかっ くらい. 羽川 天使. キスショット 決断 涙腺 刺激. 真綾 voice やはり 良い."}, {"rating": 4.0, "content": "完結 作. 声優陣 凄. 坂本真綾 年齢 声 変える 技術 凄かっ. 堀江由衣 演技 凄かっ. お色気 エロい っす ね. ある意味 凄 よ 阿良 々 木. アレ 手 出さ って. 戦闘シーン 結構 うわっ って きた 想像 痛 そーと 思っ アニメ そう 思わ なかなか 無い. 演出 いい 日本昔ばなし 風 とか 崩し 感じ. 程よく 入っ. シャフト 演出 面白い. 観 終わっ 余韻 心地よかっ. なぁ ついに 終わっ しまっ なぁ. 悲しく 嬉しく. 原作 ハマっ 待ち望ん けど 終わっ 欲しく … …。. ラスト 観 幸せ."}, {"rating": 3.8, "content": "3部作 ついに 観 終わり まし. 映像 美 さすが でし ねー. 化物語 プロローグ. 化物語 謎 解決. 良かっ. 物語シリーズ 良さ 全開 でし. 語り 多 エロ. わかる 人 わかる 化物 らし 背景. 化物語 だけ. 他 物語 繋がる かも しれ. キスショット セリフ. やはり 今回 目玉 僕 思っ. 今回 傷物語 鉄血 編 年 跨い しまっ けれども 2016年 アニメ映画 良作 ばかり でし. 2017年 期待."}, {"rating": 3.1, "content": "劇場 鑑賞. 観 後 化物語 観 たく まし. 前作 前々 作 観 ないと ノ レ."}, {"rating": 2.0, "content": "友達 連れ 鑑賞. 自分 絶対 観 作品. 視野 広がる って こういう."}, {"rating": 3.5, "content": "おっぱい メガネ. あららぎ 君 何故 戦場ヶ原 付き合っ だろ … 🤔. 吉成 兄 戦闘 パート 尺 長く 眼福 でし 画 ガラッと 変わる 好み 分かれ 有り."}, {"rating": 3.5, "content": "絵 キレイ シャフト ならでは 演出 前回 変わら 少し 話 ×. だが シリアス コミカル 上手く 切り分け ○. バトル シーン 前回 激しく 笑える ポイント 多く ◎."}, {"rating": 3.6, "content": "ファン シリーズ すべて 鑑賞 新年 一 発 目 前回 戦闘シーン 少なかっ けど なかなか シリーズ やみつき 感 （笑）."}, {"rating": 3.8, "content": "キャラ萌え 極地 続き物 言え ストーリー 弱目 戦闘 いまいち けど それでも 映像 クオリティ 高く エロ グロ 融合 良かっ."}, {"rating": 3.3, "content": "自分 決め 人 始末 もらう 話. 化物語 繋がる こう 終わる 必要 けど なんだか 阿良 々 木 調子 よく ？. 自分 決め いえ 最初 キスショット 助ける だけ. あと 話 流れ 必要 かられ 人 優しさ 甘え. 最後 忍野 なんとか くれ って 馬鹿 じゃ. なんだか 前作 比べ 戦闘シーン 汚い. 演出 言わ れれ そう けど じゃあ 良かっ って 言わ ボク あんまり."}, {"rating": 3.4, "content": "エロス グロテスク 美し 弾け 飛び散っ まとまっ 混沌 調和 向かう 全て 物語 始まり 終わり 脆くも 美しい 作品."}, {"rating": 3.8, "content": "羽川 阿 暦 々 木 なれ とか 不憫 すぎる. 羽川 好き 要 チェック よ. 今回 キスショット 忍 いきさつ 判明 スッキリ. 背景 相変わらず 気合い 入っ てる のに クライマックス 人物 作画 乱れ まくり 気 まし. もう ひと息 作画 頑張れ 感."}, {"rating": 4.0, "content": "異文化 衝突 時 難し 提示 しながら 弱 そうだ 助ける 等 相手 見下し 故 優しさ 維持 行く 為 解決策 描く. 危険 動物 弱っ たら 可哀想 助ける 元気 人間 襲い 出し たら 殺す ？ 道徳心 訴え かける テーマ 普遍 的 求心力 良い. ラノベアニメ 思い 気 抜い 鑑賞 まし ほぼ 会話 劇 作品 原作 優れ 解り やすく 問題提起 行っ 感心 まし."}, {"rating": 4.2, "content": "17 01 06 バルト9 TOHO 新宿 舞台挨拶 鑑賞. 17 01 09 再 鑑賞."}, {"rating": 4.7, "content": "公開初日 レイトショー 鑑賞 すごく おっぱい 羽川 存在 どれ 大きい 実感 まし おっぱい 大きい. 傷物語 阿良 々 暦 吸血鬼 理由 知れ 過去 知れ まし. 3部作 やはり 3回 楽しめ 良かっ 思い あっという間に 完結 編 しまっ けど 化物語 好き スクリーン 小さかっ やはり 大きい スクリーン 観 み たい 独特 雰囲気 カット 終末 感 雨 水 綺麗 好き. 見 良かっ 傷物語."}, {"rating": 3.7, "content": "2017年 1 作 目. 原作 未読 アニメ 放映 発表 順 俺. 鉄血 編 熱血 編 目的 9割 達成 阿良 々 木 《 化物語 》 どう 繋がる 思っ 見 まし. 阿良 々 木 人間 戻す キスショット 本当 望み 阿良 々 木 性格 吸血鬼 吸血鬼 もどき 人間 宿命 絡み合い 阿良 々 木 キスショット ああなっ なぁ. 時系列 最初 くせ 映像化 遅 め スターウォーズ Ⅲ 見 てる 感覚 シンクロ まし. 阿良 々 木 忍野 羽 川 いつも 通り キスショット ある意味 4 役 5 役 年齢 容姿 別 完璧 演じ 坂本真綾 すげ 100点 どころ 150点. シリアス 話 いえ ふざけ いっぱい 楽しめ まし. 卒論 終わっ たら 原作 読も."}, {"rating": 3.0, "content": "2017年 劇場 鑑賞 一 作 目 作品 今年 一 年 映画 運 占う 上 どう だろ. 思い つつ 大 豊作 昨年 完全なるチェックメイト 始まっ ポッピンQ 終わっ あまり 関係 無い かも. １ 2 作 目 断然 いい. もちろん 映画 完結 からだ ラストシーン 好き. ただ やはり 三部作 映画 最大 弱み. 特別 料金 いえ ストーリー 観る のに 4500円 かかっ しまう ね どう. 各 話 ある程度 独立 性 クライマックス 上映期間 近い 二部作 す べき. 羽川 オッパイ 揉む どう くだり 新年 早々 映画館 自分 だろ 感じ しまっ."}, {"rating": 3.7, "content": "傷物語 三部作 完結 編. はじまり 物語 完結 まし. 原作 未読 お話 自体 こう つながっ いく 楽しく 見 まし. テレビシリーズ 楽しさ 部分 一部 つつ さまざま 異なる ビジュアル 独特 演出 アート 楽しむ 部分 多かっ 思い. 劇場版 ならでは 戦闘シーン 化物語 的 体育 倉庫 件 もちろん いい スタイリッシュ 懐古 的 背景 控え 間 とても よい. パンフ 1000円."}, {"rating": 4.7, "content": "2017年 劇場 鑑賞 1 作 目 絶対 冷血 篇 決め まし あけましておめでとうございます. シリーズ ファン 文句なし 傷物語 完結. 戦闘シーン グロ 完璧 ど ストライク キスショット 羽川 エロい. ☆ 5 じゃ 理由 けど 余 接 出て 物語シリーズ 満点 つけ 推し 愛 僕 キメ 顔 そう 言っ."}, {"rating": 4.2, "content": "初日 見る つもり. パチンコ 思いの外 勝っ 見 行き まし 笑. 一様 真剣 バトル てる シーン のに 後半 方 シュール すぎ 笑っ しまい まし 笑. 相変わらず 羽川 変態 でし 笑. ドラマツルギー やはり ザコ でし 笑."}, {"rating": 5.0, "content": "主観 首切り ショット 子連れ狼 死 風 向う 乳母車 思い出す."}, {"rating": 4.0, "content": "物語 懐かしむ 物語. 笑い話 無けれ 美談. ましてや 英 勇 譚 なんか 無い. 負っ 傷 物語. 背負っ 傷 物語. シャフト × 物語シリーズ 喉 刺さっ 小骨 傷物語. シリーズ 随一 バトル 作 原点. いや ～、 やっとこ 完結. 発売 当時 買っ 読ん 原作 もう 年 前 事 だろ … …。. 今回 ぶっ 飛ん 格好 良く エロい. 揺れる 揺れる モミモミ モミ 意味深. 化物 語 続く 春休み お話 やはり 映像作品 一味 違っ いい. さあ 最後 闘い 始まり."}, {"rating": 3.9, "content": "羽川 天元 突破 しまっ …。. 客 生唾 飲み込む 音 聞こえ. 原作 読み返し 後 もう 1度 観 たい."}, {"rating": 3.7, "content": "乳首 みえ なぁ キスショット 神."}, {"rating": 3.5, "content": "昨年 1月 … たまたま 第 1 作 観. 映像 美し 感動 … ☆. ストーリー 続き 気 …. 第 2 作 本作 … ♪. 一つ ストーリー 三部作 … ＊. 1年 のに 原作 読ま … 汗. ストーリー 背景 建物 映像 観 たく … 鑑賞 まし … ☆. やはり 映像 美しく 絵画 見 感覚 …. 雨 シーン 本当に 綺麗 … ＊. 傷付け 合い お互い 助け合っ 生き いこ … ストーリー 解釈 まし … ♪. だから 傷物語 … (^^). 前向き 感じ ラスト. あ 完結 … … 不思議 達成 感 … 笑. … 欲 言え …. 3部 一気に 観 たい … … ＊. ストーリー かなり 忘れ … 汗. 面白い 映画 上映 進め方 … 思い まし … (*^^*)."}, {"rating": 3.0, "content": "傷 物語シリーズ 完結 編 がっつり アニメ フォーマット 遊び 入れ ４ 人 しか 登場 削ぎ 落とし 乾き 感 血 ドバーッと 対比 良い だろ タイトル 落とし 処 合点."}, {"rating": 5.0, "content": "傷物語 三部 作品 完結. 素晴らしい 一言 尽きる. 初めて 物語シリーズ 読ん 時 感想 エロ く グロ く 哲学 入り 混じっ 今 読ん 素晴らしい 作品 思っ. 感情 映画 観 思い返さ. エロい とにかく エロい. 羽川 おっぱい シーン もう エロ 映画 錯覚 しまう くらい エロい. キスショット バトル シーン もう とにかく グロ 思い出す だけ ゾワゾワ とてつもない グロ. キスショット 思い 阿良 々 木 君 思い 交差 ライトノベル なんか じゃ 全く もっ ライト じゃ 真宵 じゃあ ヘビー ノベル ね ありゃりゃ ぎさ ！\" なんて 言う だろ 笑う. とにかく ずっとずっと 約 7年間 追い求め 作品 終止符 打た 感じ. ありがとう 物語シリーズ 存在 時代 生まれ 感謝."}, {"rating": 3.6, "content": "キスショット 一夜 過ち 清算 忍 娘 堕胎 引き取り 育てる 阿良 々 木 君 大人 まし. 肉体 破壊 セックス 読み替え 観 オリンピック 会場 舞台 納得."}, {"rating": 3.0, "content": "原作 未読 1 2 鑑賞 済. 3部作 1年 かけて ようやく 完結. アニメ 作画 かなり 違っ 映画館 観る 価値 思う. あと 坂本真綾 キスショット 年齢 毎 声 使い分け 普通 編集 とか すごい わ. 結構 エロい シーン まし （笑） グロ シーン まし. なぜ キスショット 身体 今後 化物語 等 結びつい いく 明確. ？ アニメ しっかり 見 かも けど キスショット 基本 暦 影 入っ っけ ？ 暦 一部 とか ？. アニメ 全部 観 直そ … 思っ けど 多い しな … （笑）. 物語シリーズ 一旦 終止符. 2017年 2 52本."}, {"rating": 4.0, "content": "三部 全て 鑑賞 上 総評. 好み はっきり 分かれる だろ. 実験 的 言える アニメーション 可能性 探る アート 言える 映像 表現 ソレ とんがり 具合 素晴らしい. 途中 ふざけ 過ぎ. チャラ 映像 美 評価. 欲 言え やる エンドロール もう少し ひねり 良かっ. 普通 過ぎ."}, {"rating": 4.0, "content": "❝ おっぱい モミ モミ く ださいッ !!!!!(º ﾛ º ๑ )❞. !!! 笑 ๑ • ̀ ω • ́ฅ ✧. 素晴らしき 哉 羽川 … いや ナイス おっぱい でし 友達 ください. 傷物語 3部作 ついに 完結 まし 数年 待ち 続け かい よぉ 〜!!!｡ ﾟ ﾟ ´ Д ｀ ﾟ ﾟ ｡. 始まる 化物語 …. 次 物語 ？ ？. com ing soon … 神 だけ."}, {"rating": 2.0, "content": "2017 1 6 TOHOシネマズ 海老名. 羽川 体育 倉庫 くだり 市川崑 ネタ まだ 観 シャフト 尾石達也 相変わらず ノリ 映像 キャラ CG 然 挙動 映画 的 喜び 見出す さすが もう キツ … ともあれ 無事 完結 良かっ 思う."}, {"rating": 1.3, "content": "1 2 アメバ TV 少し かじっ だけ 鑑賞. アニヲタ フィギュア バラバラ 遊ん でる 感じ パーツ 自分 好み おしまい. 映画 ファン 感想 アニヲタ 媚び 売っ ハーレム アニメ."}, {"rating": 2.4, "content": "衝撃 シーン 葛藤 部分 三 分割 べき."}, {"rating": 4.9, "content": "待っ まし. ファン 非常 楽しめ まし. おっぱい 祭り. きちんと 締める 締め. 三部作 完結 編. 始まり. 原作 読み たく まし."}, {"rating": 4.3, "content": "羽川 印象 強 すぎる （＾ν＾）. 一番 キスショット 声 演技. 化物語 繋がっ く 羽川."}, {"rating": 3.5, "content": "ある意味 自分 中 一区切り つい. 観 本当に 良かっ. 読み返し なあ."}, {"rating": 4.0, "content": "物語シリーズ もう一度 見返し たく まし. 羽川 おっぱい 最高 ‼ ︎."}, {"rating": 4.2, "content": "記録 映像 化 くれ 本当にありがとうございました 化物語 もう 一 回 観 たく まし."}, {"rating": 4.3, "content": "久々 新 年初 映画 でし 神前暁 音楽 本当 最高 物語シリーズ 見返し たく."}, {"rating": 4.0, "content": "舞台挨拶 みに いき たかっ よ おぉ. 販売開始 1分 完売 とか ヤバ すぎ でしょ 生 ほっちゃん 見 たかっ … …. 悔しい 朝 一 見 まし. 傷物語 ついに 完結. ずっと 映像 化 待ち 続け 作品 完結 感慨深い. 坂本真綾 年齢 別 キスショット 演じ 分け 凄かっ. 傷物語 観 これから 先 展開 考える 羽川 献身 ぶり 切な すぎる なぁ … …."}, {"rating": 3.6, "content": "前 二部 観 おら あらすじ 読ん 補完 口 結構 楽しめ まし. 世界観 好き なあ."}, {"rating": 4.0, "content": "羽 川ちゃん 体 張り すぎ 阿良 々 木 チキン 過ぎ 笑 キスショット なんだか 人間 ぽく 憎め これだけ 濃密 秘密 共有 くっつか 不思議."}, {"rating": 2.5, "content": "何故 3部作 構成. 主人公 委員長 例 やりとり 正直 気持ち 悪かっ."}, {"rating": 3.4, "content": "傷 物語シリーズ 自分 感想 3 作 エロい しか 浮かば. 3人 ヴァンパイアハンター 倒し 忍野メメ 心臓 もらい 受け キスショット 完全 体 戻っ 阿良 々 木 人間 戻る 前 キスショット たわい 話 キスショット 人間 食らう ヴァンパイア 食事 シーン 目の当たり にし 阿良 々 木 キスショット 倒す 決意. 3 作 目 一番 エロ いね 真っ暗 体育館 倉庫 マット 上 胸 もま って ね うん エロ いね. もし 自分 息子 アニメ こっそり 見 たら 絶対 エロ アニメ 見る 成長 なぁ って しみじみ しまう だろ. 話 まぁこ 後 話 知っ つなげる オチ けど やっぱり 羽川 行動 原理 一般人 理解 かねる ね. 偽善者 通り越し 聖人 感じ ？ いかに 好きだから って 気持ち. まぁ なんだかんだ 言っ 絵 きれい 1 作 1 作 1時間 程度 見やすかっ 楽しめ まし よ."}, {"rating": 3.5, "content": "３ 部 作 最後. 起 ： 鉄血 編. 承 ： 熱血 編. 転結 ： 冷血 編. 感じ. 善意 キスショット 救う 三 人 戦い 体 取り戻し 阿良 々 木 人 エサ 最強 吸血鬼 復活 しまっ 罪 意識 かられる. 最終的 人間 救う 倒す 決意 阿良 々 木. 戦い 最中 キスショット 日本 理由 知っ しまい …. 内容. なかなか 物語シリーズ っぽい 阿良 々 木 らしい 感じ でし. 傷 物語シリーズ 全体 見せ場 羽川 阿良 々 木 やりとり まあー エロい むしろ 二人 やりとり ７ 割 エロ かもしれん （笑）. 阿良 々 木 ヘタレ 感 よく わかる 作品. ってか 関係 のに 付き合わ もはや 意味 不明. DVD 見る 方 必ず ３つ 見 ほしい."}, {"rating": 3.5, "content": "前 ２つ 映画館 観 これだけ DVD 鑑賞 折角 映画館 観れ よかっ …. 前作 冷血 編 見やすく ちゃんと バトル シーン 見応え. あと 羽川 会っ 時 可愛く 見え 美味し そう って 表現 …. 決着 つく 血 吸う シーン 原作 違っ 急 ポカン. 不幸 分かち 合う って 周り 飛び火 てる ね …. 羽川 選ば 阿良 々 木 君 罪 わ."}, {"rating": 3.6, "content": "今作 完結 編 二 転 三 転 転回 それなり 楽しめ. 疑問 多い キスショット 殺し アララギ 人間 戻る みな 幸せ なかろ ？ 何故 全員 少し 不幸 選択 疑問 二部作 出来 たのも わざわざ 三部作 てる なんだか なー 感じ しまう. 羽川 ✕ アララギ 言葉責め 笑っ ただ アララギ ヘタレ っぷり ものすごい まあ レベル 終わら 正解 思う 童貞 見 たら 完全 童貞 殺す ムービー ｗ."}, {"rating": 3.6, "content": "3部作 だいぶ 引っ張っ あんまり 最後 納得 いか （ もっと 冷血 残酷 欲しかっ ちょっと 優し すぎ 甘 すぎ 感じ ）. 殺し あげれ みんな ハッピー ？ とか 羽川 キスショット 殺す アララギ 進め おき 止める ？ 引っかかる 多い. やたら アララギ 責任 なすりつけ くる 忍野メメ どう 思っ どう やっ キスショット 心臓 とっ 詳しく 知り たい. 演出 すごく 面白い. 独特 思わず 笑っ しまっ. グロ 耐性 厳しい 映画."}, {"rating": 2.0, "content": "異質 合成 処理 生首 キスショット キス 食べ カット 現実的 質感 戻っ 時 あまり 気持ち 悪さ 思わず 目 背け しまい そう 凄惨 鮮血の美学 サーガ 最後 一切 失速 完結 迎え."}, {"rating": 4.5, "content": "今回 ありゃりゃ ぎさ 羽川 下ネタ 言う エロ シーン 言う 笑い まし. おっぱい 揉も 手 エロい 笑. 言葉責め … とても 良かっ …. 何故 忍 小さい 身体 阿良 々 木 血 頂い 二人 関係 よく 分かり まし. やっぱり 忍 忍 可愛い なぁ. 3 作 通し. 羽川 やり取り 充実 忍 好き もう ちょっと 出し 欲しかっ なぁ. 羽川 印象 強 過ぎ. 映像 音楽 共 とても 良かっ."}, {"rating": 3.3, "content": "？ 羽川 ノーブラ お願い おい 指 触れ って どういう ？ 言葉攻め 体育館 倉庫 ふたり きり 熱血 編 パンツ 脱い もらっ 仲 のに ？. 何故 揉ま. 何故 揉ま. 何故 揉ま. … チキン ひとこと 済む じゃ アララギ 童貞 ？ ？ あんな エロい 目 前 ？？？. アララギ 揉めよ って 念じ … はあ ーーーー にやにや."}, {"rating": 4.0, "content": "羽 川 確か 隠れ 巨乳 設定 はず のに もう 普通 巨乳 ってか 爆乳 よ."}, {"rating": 4.0, "content": "前評判 バッドエンド とか 後味 悪い とか 色々 聞い けれど わたし 三部作 中 一番 すき. 毎回 絶対 おっぱい シーン くらい 配分 くどく 前作 ふたつ ちょっと くどかっ … …. 物語シリーズ 中 一番 すき 傷物語 （ 続・終物語 読了 ） 正直 原作 読ん 6 7年前 細部 記憶 曖昧 けど. 今 助けよ 思っ キスショット バケモノ 側 エピソード 人間 側 って 阿良 々 木 気付く どんでん返し 部分 本当に 本当に 本当に すき 長かっ なあ 印象. キスショット 年齢 合わせ 坂本 真綾 演技 圧巻 主演 神谷 言わずもがな 感じ. 劇伴 神前暁 さすが でし やっぱり 物語シリーズ 劇伴 神前 じゃ. シリーズ 通し わたし ひ ぎ 一番 すき キャラ けれど 年 重ねる ごと だんだん 羽川 感情移入 どうして こんな にも 阿良 々 木 想っ 羽川 手 阿良 々 木 取っ あげ すら 思っ しまう … …. 羽 川 きっと ずっと 阿良 々 木 すき 自分 阿良 々 木 助ける 役目 全う 自分 存在意義 見出し じゃ なあ. 家庭 環境 特殊 自分 救わ たかっ 阿良 々 木 助け じゃ なあ 思っ."}, {"rating": 4.1, "content": "三部作 完結 編 2012年 作っ てる 筈 ようやく かー 気持ち. さて 本作 いや 本作 限ら シリーズ べき かも 知れ ませ けども. 声優 って 凄い なあ 思う. 4人 しか 出て のに 尺 間 持つ だー 勿論 絵 とか シャフト 演出 持た 部分 けれども. ほっちゃん 言わさ www 言わ てる 神谷 兄 ィ 体育 倉庫 シーン TV 放映 無理 じゃ とか w. 何より キスショット 年齢 違い 3 段階 演じ 分ける 坂本真綾 凄さ ね."}, {"rating": 3.7, "content": "エログロ 加減 凄かっ. エロ シーン 普通に. 笑っ しまい まし. グロ シーン なかなか 辛い 描写. 結構 まし. 心臓 持っ てる. 一緒に ドキドキ しまっ. 忍 あららぎ. 関係性 何故 ああなっ. 分かる 映画. だけ 満足. まぁ あん だけ 言っ とい. 羽川 いか. あららぎ ただ クソ ね 笑. __."}, {"rating": 4.0, "content": "救い 結末 始まり ？) なー 感想. いや 原作 一切 知ら 分かっ. 救い 無い 無い. あと ね アララギ 羽川 前 ヘタレ っぷり 面白かっ."}, {"rating": 3.8, "content": "羽川 初夜 シーン 力 入れ すぎ でしょ. 羽川 乳 け ーーー いく もう 奇 乳 っす よ ？. キャミソール 下 空く 空間 表現 とか タマン ねぇ よ. 家 見 たかっ わ！ ティッシュ 片手. … こほ. ちゃんと レビュー まーす. 全編 通し もはや アート アニメ 片足 突っ込ん よ ね. ていう 最近 商業 アニメ 個人 制作 的 アート アニメ 要素 入れ 込ん いく 傾向 気. 映画 的 カット 割り. 前衛 的 造形 描写. フランス映画 情緒. 商業 アニメ 的 ストーリーテリング. マッチ 名 三部作 生まれ だろ なぁ しみじみ かみしめ. ただ ハートアンダーブレード 血 与える シーン …. もっともっと 泥臭く アララギ 拒否 欲しかっ なぁ …. 原作 通り 表現 欲しかっ …。 だけ 残念 でし. 5年 待た がっ …. メガネくん バリ ニッコニコ 笑顔 三部作 迎え入れ もう 言う なし. 尾石 一生 つい いき. Blu ray ボックス 発売 たら 是非 買い たい. やっぱり 羽川 シーン 観 昇天 たい."}, {"rating": 5.0, "content": "冒頭 キラキラ とても 気持ち 悪かっ 絶対 そのまま ハッピーエンド わけ 無い どんどん 引き込ま いく. どんな 展開 気持ち 悪い ぶん ドキドキ 高まっ 落とさ. そう よ ね 食べる よ ね. 今回 羽川 よ ねー. もー 女神 様 よ ね. なんで なー なんでだろう. ヘタレ ね 暦. なんで 戦場ケ原 ？. キスショット 結局 イイ 奴 やん. ふたり 目 眷属 後悔 自分 暦 ひとり 目 眷属. みんな 不幸."}, {"rating": 3.9, "content": "初めて 映画館 観 けど 迫力 違う. っぽく 風 (？) 来 凄い. ※ 4DX 笑. クライマックス 取っ おく 前作 色々 飛ばし 感じ. 例 謎 シーン 長 すぎ. 何で そんなに ピンポイント 男性 ターゲット たい. おかげ 女性 だけ ！( 笑. 純粋 吸血鬼 映画 楽し みたい なー. 日本 作品 吸血鬼 登場 数 自体 少ない のに. いや 少数派 民主主義 ...。. 戦闘シーン 無駄 コミカル 映像 違和感 覚え つつ. 最終的 いい 具合 まとまっ いい 思う. 個人的. 阿良 々 木 君 吸血 衝動 抑え 姿 観 たかっ (^-^;."}, {"rating": 4.0, "content": "キスショットアセロラオリオンハードアンダーブレード バトル ポップ ハード."}, {"rating": 4.5, "content": "※ 業物語 ネタバレ ※. えっち 映画 （ 驚愕 ）. まず キスショット 可愛い 可愛い のに 美しい 麗しい 大好き. 忍野 相変わらず 妙 エロい なんで ？. ギロチンカッター なんだか 色気 すごい 食べ けど ありがとう ござい まし. わたし 第2弾 み 大好き. 羽川 言うまでもない. って 言う かも やっ ？ 阿良 々 木 チキン だし 無い けど いや うん. わたし アセロラ 姫 残滓 子 忍野忍 誰 全盛期 キスショット・アセロラオリオン・ハートアンダーブレード 好き. 凄惨 人生 果て 吸血鬼 阿良 々 木 出会っ 死に 場 見つけ 死ね 誇り 高い かわいそう かわいく. もう 本当に 最高 でし. 今回 口 付ける 人 喰らえ 見せつけ くれ まし ね. 個人的 3部作 中 1番 面白かっ 4回 行け 悲しい くらい. 混物 語 残り 3つ 気 いつまでも 目 離せ なぁ 好き."}, {"rating": 4.0, "content": "発表 6年 越し. 原作 好き だけ 映画 自体 評価 難しい. ラノベ 伝奇 呼び たい. 声優陣 感心. キスショット 美しい. 落とし 所 妥協 点 やはり 良い. コメディ 調 体育 倉庫 以降 シリアス 徹する べき 思う. もっと エログロ ぶっ 飛ん よかっ. 終わっ たら 終わっ どこか 寂しい."}, {"rating": 4.5, "content": "2017年 3 作 目. 物語 完結 年 待っ. かなり 贔屓目. 傷物語 3 作 目 キスショット 身体 集め 終わっ 阿良 々 木 どう やっ これから 先 いき いく ？ 話. 登場人物 4人 少な. それでも アニメ声優 トップクラス 方 達 演技 鳥肌 モノ. アニメ 始まっ 8年 そう よ すごい ね. さぞかし 信頼 合っ てる. 作品 シャフト 西尾維新 新房 監督. わたし 厨二病 心 綺麗 くすぐっ くれる すごく 良かっ. 舞台 廃墟 直江津 街 様子 橋 工場 絶対 同じ 集合 とか. 話 基本 的 登場人物 少なく 街 無機質 けど 美しい 思う. 新海誠 宇宙 描写 空 描写 なんか 似 てる かも. 西尾維新 話 自体 好き嫌い 会話 主 読ん だれる 所 多い. 映像 化 っていう 本当に センス なあ 思う. オマージュ 無駄 カット すら 好き どう しよう. 神谷浩史 発狂 時 叫び声 最高 素晴らしい. 元 映画 呼吸 音 映画 思っ てる 呼吸 音 だけ 今 どんな 状況 どんな 事 考え てる 分かる すごい. 櫻井孝宏 馬鹿 感じ 最高 ドキドキ. 常に 飄々 掴みどころ. 役 最初 最後 良い どり 忍野 （ 笑 ）). 坂本真綾 キスショット 年齢 声 変える さすが. 忍 幼女 時 声 イメージ すごく 強かっ けど 完全 体 時 声 びっくり なあ. 堀江由衣 作っ てる 可愛さ のに 芯 強い みえる 好き. おっぱい シーン … … なんと ゆう … … もう ね … … 下手 えっち CD 破壊力 よ ね 神谷浩史 しかり. 戦闘シーン ぐろ いん けど 疾走 感 コミカル やられる もう 笑い しか あ いい 意味. オチ ？ おわり ？ けど まあ 西尾維新 そんな 感じ. しゃべってしゃべって 盛り上げ おわり. オチ 趣味 って ゆうの 物語シリーズ そら すら 好き もう 仕方がない. 単純 好み なあ. おっぱい あんなに 費やす 必要 ？ 思う よ … …. 最初 三部作 ながい って 思っ. 実際 長い けど. せよ 完結 とっても 嬉しい. ありがとう シャフト. ありがとう 西尾維新. ありがとう 新房 監督. おつかれさま でし. お気に入り シーン. キスショット 阿良 々 木 ビル 上 座っ てる 後ろ姿. 忍野 そんな 訳 じゃん 馬鹿 じゃ. 阿良 々 木 好き やっ てる よ."}, {"rating": 3.8, "content": "みんな 不幸 背負う. 決して ハッピーエンド じゃ 終わり. たまら でし. あららぎ 君 語り 終わり."}, {"rating": 4.0, "content": "三部作 中 一番 良かっ. 映像 表現 面白く 綺麗 けど 攻め すぎ くらい 程よ. 戦闘シーン すごく 面白かっ けど 普通 たら 目 当て グロ 擬音 うまい 当てはめ 緩和 良い バランス 取れ 思う グロ 苦手 でし そういう 要素 欲 …. 中盤 男性向け 色 濃い 部分 すごかっ けれど ね まあまあ 良い でしょ. あと キスショット いい 奴 なあ 信じ くらい いい 奴 なあ 羽川 不憫 すぎる 話題 持ちきり 羽川 幸せ …."}, {"rating": 3.5, "content": "レイトショー 見 まし. 観客 5人 切っ こういう 感じ 久々 でし. すこし 嫌 なぁ 思っ なんだか 一部 キャラデザ デッサン 乱れ 気 したこと. 鼻 顔 位置 関係 ？ … 表情 あれれ ？ って 顔. 終盤 ズボン つながり ミス 中盤 エロ 長く どう しよう 思っ けど なんだかんだ ミテヨカッタ 思い まし. アクションシーン かなり かっこいい. くらい ぶっ 飛び いろいろ （ エロ ） とか 必要 ？. 作り たい つくっ てる 感 素敵だな. Ⅱ 青春 的 好き Ⅲ 判断 変わっ いく 危うい 現実 感じ 化物語 前日 譚 まとまっ てる なぁ 感じ まし. 最後 アララギ モノローグ 笑顔 よかっ."}, {"rating": 3.5, "content": "三部作 完結 編. 色々 振り切れ 爽快 感じる. 食べ フェイク って 事 いい … ？. 五輪 演出 意味 理解 出来 作品 見直す いい 機会 そう."}, {"rating": 4.5, "content": "公開初日 観 まし. 高校生 頃 待ち焦がれ 傷物語 ついに 完結 まし. 阿良 々 木 君 vs キスショット 戦闘 描写 凄かっ. 首 飛ばさ れよ 腕 足 もが れよ 真っ 二つ れよ 再生 殺し 合う 吸血鬼 同士 戦い しっかり 絵 動い まし. シリーズ を通して 唯一 吸血鬼 阿良々木暦 本気 見れ. 個人的. 死ぬがよい 我が 従僕. 死ん くれ 我が 主人. やりとり 1番 好き. 原作 冒頭 言っ まし 傷物語 バッドエンド 最後 切なく 終わり. アップ 阿良 々 木 君 表情 泣ける. さて 傷物語 完結 まし 三部作 通し 僕 とても 満足 出来 でし. アニメシリーズ 少し 違う ダーク 絵柄 すごく 好み でし. １つ 不満 すれ 三 作 一気に 見 たい 一作 目 切っ ちゃっ 初見 方 思う. 追伸. 羽川 乳 揉む くだり ほぼ AV."}, {"rating": 3.8, "content": "新年 一 作 目. 冷血 篇 原作 読ん 上 観 まし. 第 一部 尻上がり 面白く いっ 印象. 神谷 絶叫 真綾 一人 三 役 驚嘆. おっぱい シーン 五輪 演出 ちょっと よく わから 0 1 pt."}, {"rating": 3.3, "content": "無駄 長い 感想 そう ネタバレ 設定 まし バレる ネタ ませ いつも 通り 物語シリーズ. 際どく エロい 描写 吉成曜 鋼 シャフト 実力派 キレッキレ アニメーション 見れる ファン 嬉しい だろ 自分 覚悟 あるいは 期待 見 行っ 予想 通り でし. ただ 3部作 を通して 言える 性的 描写 全国 スクリーン 大々的 出す でしょ 十 人 集まっ 暗がり 見 てる 言わ せっかく 劇場 のに 深夜アニメ 文化 馴れ 人々 支持 あろ 作り 残念 でし 原作 通り 思う 企画 段階 エロ く いける 判断 しょうが そういう 二次創作 十分 個人的 思い. 書い 作品 批判 つもり はじめ 書き まし パターン 化 見る 層 求め 固まっ 作品 win-win 成り立っ 出来 いい 人 勧め 見る 人 選ぶ 点 もったいない 企画 思い. 自分 求め 質 良い アニメーション 少し 不思議 面白い 新房 監督 シャフト 演出 金儲け 傾き すぎ 今後 新作 期待."}, {"rating": 5.0, "content": "三部作 語ら 物語 終演 向かう …. インパクト 強 やはり 第 1 作 鉄血 編 演出 一貫 戦闘シーン お色気 シーン メリハリ とても 良く まし. 今回 官能 的 シーン やはり 体 芯 熱く くる ドキドキ しまい スタッフ 演出 まんま やら しまっ 完敗 気分 でし."}, {"rating": 3.2, "content": "傷物語 最終章. 本編 知っ 普通 人間 終わり だろ 思い 鑑賞. 今回 羽川 エロい. けど 時間 割き すぎ 感 …. よい. 最終 バトル 競技場 事 スポーツ 競技 アクション （ ？ ）. 若干 グロテスク 感 けど 通し 見 人 にとって 予想 グロ かつ コミカル 楽しめ まし. 本作 のみで 鑑賞 オススメ 出来 1 2 見 きた方 納得 作品."}, {"rating": 3.5, "content": "西尾維新 小説 物語シリーズ 同名 傷物語 アニメ化 劇場版 ３ 部 作 ３ 作 目. 伝説 吸血鬼 キスショット 眷属 しまっ 主人公 阿良々木暦 奪わ 手足 取り返し 人間 戻る 条件 整え …. 三部作 完結 編 前 ２ 作 出来事 戦い 総括 主人公 阿良々木暦 最後 決意 物語 中心. 吸血鬼 助ける 事 もたらす 意味 暦 覚悟 キスショット 真意 … 登場人物 行動 意味合い 価値観 激しく 転移 見応え ドラマ 思う. まあ 原作 そういう 内容 化物語 つながる キャラクター 背景 エピソード ０ やはり 面白い. 見せ 方 基本的 Ⅰ 同じく モノローグ 排し 会話 劇 中心 少々 間延び 感じ Ⅰ 時 様 尺 稼ぎ 思わ. そう いえ 中盤 暦 人を食う キスショット 見 狼狽 シーン モノローグ 入っ 気. ラスト 入っ っけ. 場面 場面 忍野メメ 独特 オーラ 放つ キャラ 場 締める そういう 間 自体 会話 劇 傷物語 味 感じ かも. そういう 意味 会話 部分 こそ 作品 魅力 わけ バトル シーン つい くる けど ３ 作 目 吸血鬼 同士 特異 バトル 繰り広げ 目 引く. 空 飛ん だり 変身 不死身 身体能力 使っ バトル 描写 … 首 飛び 手 ちぎれ 半身 二つ 割か 意 介さ. 首 飛ぶ 数 尋常 じゃ ｗ. 結構 インパクト. 後半 体育 倉庫 繰り広げ ヒロイン 羽川翼 ふざけ やり取り （ ある意味 ） 本作 ヤマ場 非常 見応え よろしい. … って 阿良 々 木 本当に 変態 紳士 なあ ｗ. キャラ 崩し とか テンポ 妙 生々しい 絡み とか 物語 シリーズ らしく 十分 楽しかっ けど 個人的 もう少し アニメ ならでは パロディ とか ふんだんに 入っ 良かっ かも ？. 制作 発表 だいぶ 待たさ Ⅰ 観 時 TVシリーズ 雰囲気 違っ 面食らっ 映像作品 物語 シリーズ 最初 ピース 埋まっ 素直 うれしい 思う."}, {"rating": 2.0, "content": "観賞 中 わざわざ 三部作 分け 意味 つらつら 考え くらい 内容 のめり込む 映画."}, {"rating": 3.8, "content": "傷物語 遂に 完結. 不死身 不死身 苦悩. そりゃそうだ よ. 阿良々木暦 vs キスショット・アセロラオリオン・ハートアンダーブレード. キスショット 闘う 理由 知っ 完 全体 キスショット 人間 脅威 殺さ なけれ 思っ 阿良 々 木 違う 方法 生き ほしい 願う. アニメ キスショット いつも どこか 上の空 訳 こういう. てか ギロチンカッター. 可哀想. ３ 部 作 全部 面白かっ. 絵 とにかく 綺麗. タバコ 吸う 忍野メメ いつか 会え."}]}