{"rating": 3.1, "description": "幼き 頃 誰 持っ 正義 心 誰 憧れ 正義 ヒーロー. 今 破裏拳ポリマー 怒り ともに 正義 呼び起こさ. 過激 化 組織犯罪 対抗 警視庁 防衛省 極秘 裏 提携 重火器 無効化 防御 能力 単体 軍 破壊 絶大 攻撃 力 機動力 持つ 特殊 装甲 スーツ ポリマー スーツ 開発 身 つけ 人知 超越 最強 力 手 いれ 危険性 感じ 当時 警視総監 開発 中止 ポリマー スーツ 日の目 見 はず …。. 月日 経ち 新た 就任 警視総監 指示 警視庁 ポリマー スーツ 開発 再開 テスト 版 ポリマースーツ 盗ま ３ 体 犯罪 使わ 出し しまう 悪用 ポリマースーツ 奪還 手元 残っ オリジナル 版 かつ 完全 版 １ 体 使う しか ポリマースーツ 起動 男 声 ダイアローグ コード 発する 必要 男 破 裏 拳 流 奥義 身 につけ 海外 転々 とわ 歩く 男 鎧武士 （ 溝端淳平 ） やがて 正義 戦い 中 明らか 国 転覆 大きな 陰謀 戦い 裏切り 経 明らか 過去 赤い ポリマースーツ 秘密 ー.", "spoiler_reviews": [{"rating": 3.0, "content": "キャシャーン ヤッターマン 破裏拳ポリマー 次 宇宙の騎士 テッカメン."}, {"rating": 4.7, "content": "過激 化 増え 続ける 組織犯罪 対抗 警視庁 防衛省 極秘 裏 提携 重火器 無効化 組織 単体 攻撃力 機動力 兼ね備え 特殊 装甲 スーツ ポリマー スーツ 開発 当時 警視総監 軍隊 破壊 絶大 力 手 危険 視 開発 中止 命令 すでに 完成 ポリマースーツ 力 封印 数年 後 新た 就任 警視総監 （ 神保悟志 ） 指示 ポリマー スーツ 開発 再開 だが テスト 版 ポリマースーツ 3 体 盗ま 強大 力 使っ 犯罪 多発 悪用 ポリマースーツ 取り戻す 完全 版 封印 オリジナル 紅き ポリマースーツ 使う しか 封印 解き 最強 ポリマースーツ 起動 世界 ただ 一人 人物 持つ 特定 声 ダイアローグ コード だけ 刑事 部長 土岐田 （ 長谷川初範 ） 最強 拳法 破 裏 拳 唯一 継承 者 元 ストリートファイター 今 探偵 鎧武士 （ 溝端淳平 ） 捜査 協力 求める 実は こそ ポリマー スーツ 起動 声 持ち主 武士 大 警察 嫌い ポリマー スーツ 研究者 稗田 玲 （ 原幹恵 ） 魅力 惹か 協力 承諾 相棒 心 優しき 新米 刑事 来間 譲一 （ 山田裕貴 ） 助手 事務所 大家 自称 探偵 助手 南波テル （ 柳ゆり菜 ） そんな なか 事件 起こる なぜ 自分 声 ダイアローグ コード 分から まま ポリマースーツ 起動 武士 力 目の当たり ポリマー スーツ 破 裏 拳 破壊力 増大 無敵 ヒーロー 捜査 進める につれ 裏切り 過去 秘密 明らか いき 世界 転覆 巨大 陰謀 暴か いく 紅き ポリマースーツ 隠さ 謎 … … ？. タツノコプロ 同名 アニメ 実写化. 坂本浩一 監督 赤×ピンク KIRI 強く 美しい 女性 格闘 アクション 定評 今回 溝端淳平 本格 的 空手 アクション 挑む 軸 特撮 格闘 アクション 挑ん. 肉体 改造 本格 的 空手 アクション 挑む 溝端淳平 空手 アクション ワイヤーワーク 組み合わせ 破 裏 拳 流 空手 必殺技 破 裏 拳 反動 三 段 蹴り 真空 片手 独楽 見事 実写化 武士 VS ウォン 格闘 バトル 破 裏 拳 流 習得 者 同士 バトル スリリング 武士 VS 犯罪者集団 バトル トリッキー 格闘 バトル ラスト 武士 VS 黒幕 バトル 総合 格闘 バトル 楽しめる 警視庁 対 テロ 対策 開発 中 ポリマースーツ 隠さ 武士 父親 願い ポリマー スーツ 開発 をめぐって 警視庁 内部 対立 絡め ポリマー スーツ 強奪 犯人 ポリマー スーツ 何故 敵 分割 装着 謎 解き 武士 ヒーロー 覚醒 いく 展開 組み 合わさっ タツノコプロ アニメ 得意 王道 ヒーロー 楽しめる. 武士 来間 ユーモラス バディ 関係 原幹恵 悪女 ぶり 楽しく タツノコプロ アニメ 実写化 作品 ヤッターマン 並ぶ 傑作 アクション映画."}, {"rating": 3.5, "content": "タツノコプロ 原作 リアルタイム 見 世代 違和感. ただ 新た 特撮ヒーロー 見 たら まあ まあ 良い 作品 かも しれ. 車 錠 （ くるま じょう ） シャーロック 由来 幼い 子供 分から 新鮮 気づき. ヴィラン なかなか ゲス く よい 割 すぐ やら けど 辺 アメコミ 比べ 弱い かも しれ."}, {"rating": 2.5, "content": "この世 悪 限り 正義 怒り 俺 呼ぶ ハー リー ケーン どっか 聞い 話 よ 全体的 父 物語 スピーディー アクション 美味しい けど 坂本 監督 本当に 脚 好き ね もう フェチ 感じる レベル )。 あと 尺 割 たくさん 数 出 くる スーツ 見る 楽しさ 少し 大人 向け 結構 ちゃんと した 量 血糊 適度 セクシーさ ばかり 特撮 ならでは シュール 臭 みたい 笑い とか 程よく チープ 女の子 かわいく 撮る 大事 気 けど 例えば ひらめい 前 柳ゆり菜 かわい 原幹恵 きれい 溝端淳平 全体的 線 細い けど 引き締まっ 体 トワイライト ロバート・パティンソン 然 り 如何にも 現代 格好 良い 基準 的 汗 設定 光沢 出す 実際 以上 締まっ 見える 工夫 見える 基本 オモチャ テレビ VFX とか 格好 良い 力 入っ てる 分かる マント 無い さながら やさぐれ 仮面ライダー 版 ポリマー 感じ ？ 手足 とか だけ ポリマー 装置 着け てる アイアンマン 思い出し ドラマ 面 驚き けど タイガーマスク 的 生き方 時代錯誤 やっぱり 格好 良い オジサン 世代 胸 熱く かも ファザコン 要素 作り 手 含め オジサン 萌える 点 かも 夢や 理想 現実 落差. この世 光 求める 限り 俺 怒り 悪 断つ 幻影 ハリケーン → 今 技 確か."}, {"rating": 3.0, "content": "ヒーロー のっ 大体 同じ パターン のに 飽き みれる だろ."}, {"rating": 3.8, "content": "昭和 におい プンプン カッコイイ 鈴木亮平 変態仮面 近い 感じる なぜ だろ."}, {"rating": 2.9, "content": "日本 お家芸 特撮 モノ 描く タツノコプロ ヒーロー 作品 同じ タツノコプロ 作品 作家 性 爆発 キャシャーン キャスト 分かる 通り エンタメ 徹し ヤッターマン クリエイター 違い こう 違う 興味深い キャラクター スーツ アクション ひとつ 正解 気 手 作品 108分間 時間 見慣れ わたくし にとって 原幹恵 柳ゆり菜 目 保養 用意 とる 辺り とても ありがたかっ. 2018 8 19. WOWOW."}, {"rating": 1.0, "content": "ポリマー 必要性 全く 感じ 誰得 作品. そもそも 負け まくり ポリマー 技 必死 盗も てる 敵 目的 意味不明. ラスボス 戦 負け まくり 謎 力 目覚め ピカッと 光る 勝っ 訳 分から 展開 度肝 抜か. 真面目 作る 気 有っ 疑わしい さえ 思える."}, {"rating": 2.6, "content": "期待 どうり B級 ＳＦ アクション. 笑い 楽しめる って B C. 期待 予想 大きく 超え D とか E 手放し 楽しめ 刑事 役 山田裕貴 演技."}, {"rating": 2.8, "content": "あえて チープ 特撮 感 良く アクションシーン カッコ 良かっ 原幹恵 セクシー 良かっ ストーリー ベタ 優し 過ぎ まし."}, {"rating": 3.5, "content": "アニメ版 ほぼ 分から けど ポリマースーツカッコ いい タツノコプロ 原作 ドラマ 部分 もっと 遊ん いい 裸 多め 生身 アクション 多い けど 結構 流れ 止まっ ちゃう 役者 力量 ？ クライマックス スーツ 同士 戦闘シーン ワクワク 感 迫力 良かっ のに."}, {"rating": 2.0, "content": "何で 借りて しも たん やろ …。. ノスタルジー やろ …. タイトル ノスタルジー 刺激 …."}, {"rating": 3.1, "content": "漫画 アニメ 実写化 数多 有り くらい 原作 事 恩恵 存在 そう 作品 そう 無い かしら ？. 自分 割と 古い アニメ とか 知っ 方 思う 破裏拳ポリマー 聞い 瞼 奥 なんとなく 赤 っぽい 人体 思い 浮かぶ 程度 認識 知名度 あんまり 予算 そこそこ かかり そう 作っ ⁇ 気 観る まし ひょっとしたら メチャクチャ 良い かも しれ 余りに 酷かっ すれ レビュー 書き やすい （ そんな 動機 映画 観 ダメ よ ）. 鑑賞 前 気がつい 今作 坂本浩一 監督 作 ね … 微妙 気持ち 坂本 監督 いえ パワーレンジャー 海外 仕事 キャリア 積ん 帰国 後 戦隊 ライダー ウルトラマン 特撮映画 単なる プログラムピクチャー 枠 収まら 熱 持ち込ん 人物 認識 個人的 ウルトラマン 劇場版 とか 白魔女学園 とか 楽しま もらい まし とにかく 凄く 安定 感 監督 思い 今 観 たい じゃ 無 い気 …. 超 ザック リストーリー 解説 近未来 凶悪 化 犯罪 対抗 す べく 政府 開発 強化 スーツ ちょっと 盗ま ちょっと 取り返し 欲しい 何故か 唯一 スーツ 着る 自称 探偵 鎧武士 （ 溝端淳平 ） 白羽の矢 立て 戦え 破裏拳ポリマー … もう 20 文字 くらい 削っ 良 そう 要は 変身ヒーロー 正義 振る舞い 特殊 設定 有る とか 無い. ポリマー デザイン 日本 ヒーロー 物 リブート よく 有る 感じ アイアンマン 以降 センス メタリック 電飾. 主演 溝端 淳平 初めて ちゃんと 演技 見 まし 主人公 チャラ けた キャラクター 相まって タイニー 木村拓哉 って 感じ まし 好感 アクション 頑張っ 変身 後 口元 しか 見え 本人 よく 分から. ポリマー 戦う 敵 強化 スーツ なかなか 面白く 1人 目 ヘルメット 脚 パーツ 2人 目 使いまわし ヘルメット 腕 パーツ だけ 装着 現れる 妖怪 手長足長 っぽい ミラクル カンフー 阿修羅 的 … みみっちく 素敵 1人 目 男 ムキムキ 感 ヤン・スエ ぽく 好み でし. 坂本 監督 作品 いえ ワイヤーワーク 体当 アクション 印象 今作 … 悪く 無い もう 韓国 とか インドネシア とか 映画 見 過ぎ アクション 純粋 驚く って 難しく よ ね. 忘れ ちゃ もう 一つ 坂本 印 健康 的 お色気 そんな 要ら とか 思っ 実際 観 ちゃう 機嫌 良く ちゃ ね 柳ゆり菜 健康優良児 っぷり やら まし ー. 原幹恵 演じる 物語 キー 登場人物 自分 方 よく 存じ ね キャラクター 的 美人 研究員 って 感じ 首 大きめ 痣 … 痣 本人 ？ それとも 役 うえ 事 なのか ？ 普通 役柄 的 思う けど ひょっとしたら 見た目 ハンディキャップ 乗り越え 女優 だから 痣 どんな 時 隠さ み たい かも しれ なぁ モヤモヤ たら やっぱり 役 上 メイク でし … 良かっ ー けど ねぇ. 敢えて 映画 出来 みたい 触れる 見た目 どうしても 安っぽい まあ 織り込み済み お話 杜撰 坂本浩 一節 思い 目新しい トコ 無い コレ 結構 マズイ クリア 出来 何で 作っ 分から ちゃ … むむう. まあ 言っ 観る 価値 無い 言う そんな 事 無く 作品 確か 熱 感じ とろ火 感 否め ませ 製作 時 情熱 確か 作品 息づい なので 【 廃棄物 見 時 】 不快感 一切 ませ でし. 問答無用 激 アツ 大作 みたい 望む 向き 勧める べく ませ ハンドメイド 特撮 好き 方 充分 楽しみ いただける 思い. … ところで ポリマー って ね ？ 素材 名前 ？."}, {"rating": 3.2, "content": "WOWOW 録画. 元ネタ アニメ 未見 名前 聞い けど なぁ. 公開 時 劇場 観 行こ 思っ 💦. 危なかっ. 原作 そう やから って 妙 無国籍 感 出 … 掴み アクション ヘボ いって どういう ？ 名 アクション監督 って 聞い のに. それにしても 溝端淳平 って アクション 適性 全然 無い ね 😑. 4 ヶ月 特訓 成果 型 披露 シーン しか 感じ. いざ 格闘 アクション パート 振り 抜け アリアリ. 敵役 役者さん 軒並み ヤリ手 アクション 俳優 （ 中村浩二 肉体 凄い 出合正幸 カンフー キャラ ハマっ てる 北斗の拳 出 ダサメイク 佃井皆美 光っ てる ） 余計 差 際立つ. 逆 言え アクション 俳優 って 1日 てこ ね ただ さえ 邦画 需要 少ない 鍛錬 必要 って なかなか 報わ 商売 😣. 破 裏 拳 ＝ ハリケーン 夜露 四 苦 ＝ よろしく みたい 駄洒落 捻り 系 空手 拳法 なのか ?? 原作 分かる けど 予算 無い のに 無理 CG 頼っ 必殺技 使わ ええ 気. アクション ヘボ 想定外 やっ 対し ドラマ パート 想定外 出来 最後 み 山田裕貴 ダメ っぷり ベタ 演技 （ 色んな パターン 演じ ね ） 過剰 血糊 量 ダメージ メイク クオリティ 高さ 光る. ポリマースーツ 出来 良し 原幹恵 ポリマーアルテミススーツ 最高 😍 柳 ゆり菜 胸元 サービス たっぷり 😍 アニメ版 衣装 ダサい 不憫 やたら 唇 強調 監督 趣味. おっぱい おかげ 最後 み わけ ゼッタイ 🙄. 映画 おかげ 佃井皆美 アクション 女優 存在 知り 動画 見つける 出来 良し ♪. https :// yo ut u. be UGQ 0 hA 9V JCQ."}, {"rating": 3.4, "content": "アクション まあ よかっ. 柳 かわいい. 原 ああ キャラ 得意 ？ 鎧 武 時 演技 よかっ."}, {"rating": 2.3, "content": "B級映画 いっ しまえ けど アクション よかっ けど ストーリー 入り こめ. 残念."}, {"rating": 2.0, "content": "ちょっと 残念 感じ ね. ストーリー 演出 アクション ＣＧ 近年 仮面ライダー 少し 劣る 印象. 全体的 見 ～…」 部分 多く 結局 何だか 分かり にくい. ムチ ムチ オッパイ 血 エフェクト 記憶 残り 見 終わっ あと 柳ゆり菜 検索 しまう w."}, {"rating": 3.0, "content": "アマゾンビデオ 鑑賞 主人公 線 細 気 アクション 悪く ストーリー ヒーロー 物 テンプレート どうり 題材 考える 良い 思う."}, {"rating": 1.7, "content": "BS 鑑賞. タツノコ アニメ 思い入れ. 格闘 いって パンチ キック 当たる 度 派手 吹っ飛ぶ ばかり 感心. 結局 印象 残っ 血糊 おっぱい だけ."}, {"rating": 2.5, "content": "血糊 使い 過ぎ. あれだけ 口 周り 血 つく ダメージ 死ぬ じゃ ？. 予想 異なっ ストーリー でし 特撮ヒーロー こんな もん でしょ. 原幹恵 露出 抑え めだっ た分 柳ゆり菜 笑顔 潤い くれ まし."}, {"rating": 2.3, "content": "ちょっと 頑張っ 仮面ライダー映画 域 出 なぁ. 確か アクション 坂本浩一 監督 らしい 面白 まし 全体的 似 演出 繰り返し 飽き くる. 少し 期待 だけ 残念."}, {"rating": 3.5, "content": "アクション とか 結構 ダサかっ けど 好き 原幹恵 ババア なぁ 悲哀 念 抱く."}, {"rating": 3.1, "content": "正直 アクション 関係 だめ 溝端淳平 スキル 問題 ねぇ. ポリマー スーツ 中心 ストーリー なんか こぢんまり お話 しまい まし ね もっと 違う タイプ 悪 闘う ポリマー 観 たかっ."}, {"rating": 3.0, "content": "感想 以前 問題 かも …. ちょっと アクション 酷 目立っ かも しれ 人選 ミス なのか ？ そもそも 実写化 無理 ？ 何とも 言え ただ ポリマー スーツ デザイン カッコ 良さ だけ 印象 的 でし. アクション 寝 そう 事 早々 けど なぁ."}, {"rating": 3.4, "content": "タツノコプロ 55周年 記念 作品. タツノコプロ 1番 好き ハクション大魔王 もちろん ガッチャマン キャシャーン 見 ポリマー 何故か 未見 よって 本作 劇場公開 スルー. ところが ‥ ‥ ‥ 本作 良い じゃあ ァ. 少なくとも 睡眠薬 紀 里谷 版 キャシャーン 数 百 倍 面白. 脚本 しっかり 坂本 監督 アクション 演出 画面 乖離 観客 惹き つける. テル （ 柳ゆり菜 ） シャーロック （ 山田裕貴 ） お笑いコンビ スパイス 適度 効い 吉. 嬉しい テル 玲 （ 原幹恵 ） 色気 合戦. テル 派 揺れる 揺れる 視線 釘付け 笑顔 ズキュン パート2 期待 たい. 溝端淳平 スケジュール 合わ なけれ 2代目 ポリマー 良い. よろしく カドカワ ♪."}, {"rating": 3.4, "content": "シャーロック いい 味 出し. ポリマースーツ 実写 ならでは 格好よ 出す デザイン すごい."}, {"rating": 3.0, "content": "もう 原作 アニメ 覚え ないや …. 手 アニメ 原作 実写映画 期待 だけ バカ らしく 期待 （ まぁ タツノコ だし 見 おく ） 見 まし レンタル DVD. けっこう マトモ 面白かっ. やはり 現役 ヒーロー 監督 やっ 坂本浩一 監督 起用 勝因 でしょ. 溝端淳平 好き 方 安心 見 ょうか 溝端 らしい 主人公キャラ."}, {"rating": 4.0, "content": "大人 向け 特撮. 溝端 アクション 吹き替え 声 高く 笑い そう ただ アクション さすが 坂本 監督. ストーリー かなり しっかり 笑える シーン 多い. 正義 って 一体 だろ."}, {"rating": 3.0, "content": "変身ヒーロー アクション映画. 意外と アクション しっかり てる. キャラクター 行動 ギャグ 漫画 チック B級 感 出し 気 つつ 面白い."}, {"rating": 2.9, "content": "ドラム缶 いちばん 印象 残る アクション映画 （ 見 楽しみ ）. スケール テレビ 延長 傷 血糊 メイク ちょっと … …. ただ アクション 総合格闘技 ふう 見応え. さすが 坂本浩一 監督. 原幹恵 キューティーハニー 以来 アクション 見せる 長谷川初範 ドラマ 部門 渋く 引き締める. 相棒 監察官 仮面ライダー龍騎 仮面ライダー オルタナティブ・ゼロ 演じ 人 だけ 頃 格好よかっ. 構成 … …。."}, {"rating": 2.5, "content": "助手 女の子 可愛い あえて 漫画 っぽい キャラクター いろいろ やら 可愛い 意外と 活躍 場 多く ナイス なんと ダサく ちゃう あろ 作品 こそ いろいろ 遊ん 部分 見え おもしろかっ いっ 全体 やはり ダサい 避け 原幹恵 正体 今 女優 活動 知っ たら バレバレ 残念 スーツ ダサかっ 関節技 渋かっ 溝端淳平 アクション 良かっ キック フォルム カッコ よく 何より ハンサム 映える まぁ 気 カッコ よく 見せる 技術 カメラワーク とか 殺陣 とか … 吹っ飛ば ドラム缶 当たる とか 超 ダサい 日本 アクション映画 レベル まだまだ なぁ なんで でしょ 予算 問題 じゃ 気 けど 助手 女の子 主演 続編 希望."}, {"rating": 2.3, "content": "変身 ヒーロー スーツ姿 カッコ 悪 すぎる ストーリー つまらなく セット 俳優 上手く 生かさ 気 テレビ 戦隊シリーズ 物 納得 けど お金 出し 映画館 足 運ん もらう 深み アクション やっ てる 子 達 頑張っ てる なぁ もっと アクション 重点 置い 展開 いい くらい."}, {"rating": 1.7, "content": "開始 10秒 クソ 映画 分かり まし. 途中 子供 向け 思い 気持ち 切り替え まし ？ 女性 胸 強調 シーン 多 過ぎる. 20年前 Vシネマ なのか テレビ 特撮ヒーロー 意識 大人 向け 子供 向け 誰 ターゲット 分から 曖昧 作品 滲み 出 映画 本気 伝わっ 来 ちょっと 期待 だけ 残念 でし. なんだかんだ 言っ 最後 作品 見れ 溝端 淳平 はじめ 出演者 頑張り 思い 皆さん とても 良かっ."}, {"rating": 2.3, "content": "アニメ版 全部 見. 気 鑑賞 まし. わかり やすい キャラ 最後 流れ 日本 ヒーロー 映画 感じ 良かっ. ストーリー 明るく ギャグ イマイチ. アクションシーン 期待 違っ まし. タツノコ 実写 いつも 微妙 ね."}, {"rating": 2.1, "content": "原作 イメージ とか 違う 映画. 登場人物 キャラクター 随分 変わっ 気. 違う ポリマースーツ デザイン 原作 力強い 軽やか しなやか イメージ 皆無 なんだか 無骨 鈍重 そう 見える ゴツ デザイン ヘルメット 以外 ポリマー 見え. 変身 前 生身 格闘 シーン だけ とても 良かっ."}, {"rating": 3.5, "content": "B級 感 凄い アクション 頑張っ 面白かっ. 特撮 好き 良かっ. ワイヤーアクション とか かなり 頑張っ. 拭い きれ B級 感 特撮 モノ んで 観る 人 選ぶ でしょ けど 仮面ライダー とか 好き 楽しめる でしょ."}, {"rating": 3.4, "content": "正義 為 テロ 防止 為 作ら ポリマー スーツ. なのに …. 因縁 対決 為 … … 悲しい ね … 涙. 怪しい … 思っ 人 予想 通り けれど …. … 切なかっ … 涙. 親子 恋人 … … 色々 思惑 交錯 …. 本当 正義 … なのか …. 私利私欲 為 … スーツ 渡さ ‼ ︎. (… 人 … 真 極悪人 … 怒. アクションシーン 見応え … ☆. 柳ゆり菜 … 良い クッション … ♡. 期待 以上 胸 熱く … … 切ない けれど …. 面白い 作品 … (o^^o)."}, {"rating": 3.5, "content": "タツノコ 実写化 キャシャーン ガッチャマン 黒歴史 期待 しない 鑑賞. TVアニメ 版 若干 設定 変わっ てる けど ちょっと コミカル 感じ 出し てる 前半 いかにも 坂本 監督 らしい アクション （ お色気 ） シーン 満載 後半 うまく まとまっ てる. まぁ 仮面ライダー みたい. やはり 日本 アクション映画 ハリウッド アジア カンフー映画 目指す じゃ 仮面ライダー 風味 作る 正解 だろ. あと 最近 あまり 見かけ 溝端淳平 アクション （ 身体 ） なかなか 良かっ."}, {"rating": 1.5, "content": "タイトル 出演者 監督 見 段階 思っ 通り 内容. 顔出し アクション 経験 主演 まあ そういう レベル. 複雑 アクション 顔 映ら アングル 使わ いけ 制約 入る ね. そのため アクション 質 カメラワーク 制限 入る アクション 経験 俳優 あるいは 仮面 付ける タイプ 映画 比べ 制約 多い. シナリオ 原型 とどめ 完全 オリジナル アクション映画 言え 注目. タイトル ポリマー だけ 視聴 者 増える わけ まあ そういう. （ 俺 タイトル ポリマー なけれ 見 わけ ）. シナリオ 予想 範囲 内 予想 まんま 展開."}, {"rating": 2.5, "content": "初 タツノコプロ ヒーロー 物 実写版 オリジナルアニメ 版 未見 … 溝端 サン アクション 物 似合わ ねー なぁ 感想 … 自己満足 いい んで キャシャーン ぐらい やり きっ 感 だして 欲しかっ ね … 片手間 感 強く オリジナル 愛着 自分 こんな いい ⁉ ︎ 思っ しまい まし … キャシャーン ガッチャマン ポリマー テッカマン 勢揃い 作品 出来る 期待. (ノ-_-)ノ~┻━┻ テッカマン 実写化 なぁ 紀 里谷 サン やら あげ てぇ."}, {"rating": 3.0, "content": "割と 良かっ なぁ 無理 オリジナル 忠実 正解 溝端淳平 破 裏 拳 アクション ご 愛嬌 けど 頑張っ たし 好感 少し 反町隆史 化 笑う お色気 担当 柳ゆり菜 可愛かっ. ポリマーホーク に関して 賛否 そう けど 俺."}, {"rating": 2.9, "content": "いい 意味 ダサい かっこいい よく わからん 作品. 昭和 設定 臭い 台詞 かっこよく みえる ただ 最近 仮面ライダー み てる 自分 もっと アクション がんばっ ほしかっ."}, {"rating": 3.5, "content": "坂本浩一 監督 らしい エロ かっこ 良い 映画 でし. 昭和 っぽい 演出 アクション ストーリー 古臭い 面白かっ."}, {"rating": 5.0, "content": "面白かっ. 久しぶり アクション ヒーロー 物 観 まし. 子供 頃 見 テレビアニメ 記憶 うろ覚え … ポリマー って こんな 話し っけ ？ ？ ww. 面白かっ. これだけ 盛りだくさん 内容 よくも まあ ギュギュッと 詰め込ん. 物語 テンポ 良く 時間的 描き 足り 部分 役者 芝居 きちんと カバー （ → 長谷川 流石 ） ^ω^ ｂ. 回想シーン 効果的 挿入 絶妙 タイミング 思わず 感情 移入 ちゃい まし. （；＿；）. この世 悪 限り … キメ 台詞 最初 昭和 ヒーロー 薄ら寒 感じ まし. ラスト キメ 台詞 最高 カッコ 良く 聞こえ まし (≧∀≦). 今 時代 正義 口 出せる カッコ 良さ. それに 主人公 内 正義 親子 絆 自分 信じ 続け くれ 人 思い 背負っ. 泣かせる ねぇ ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. なんと 言っ アクション. 見 楽しい 派手 アクション 見 思わず 力 入っ しまう リアル アクション バランス 良く ぐいぐい 引き込ま まし. 溝端淳平 アクション 初 ね 後 知っ 驚き まし. だって 全く 違和感 無かっ 鍛え上げ 筋肉 素敵 でし じ ゅるり （￣+ー￣）. 監督 ご 自身 アクション なさる ね. どおり 踏み込み こだわる 思い まし ww. 漫画 同じ 踏み込み 体重移動 きちんと 描け アクション 思わず 見 自分 力 入っ しまう よ ね ((o(^∇^)o)). それに アクション キャラ 個性 出 見所. テル キュート コミカル アクション とか シャーロック 強く けど そこそこ 強い アクション とか 。( 笑. レッグカスタム アーム カスタム 魅力 的 アクション でし 個人的 やっぱり アルテミス. 美し 強 兼ね備え 女 ポリマー. 華麗 空中 戦 関節技 決まっ 嗚呼 太もも 挟ま たい (*´ Д ｀*). ポージング カッコ 良くっ 痺れ. 一番 お気に入り エピソード もっともっと 掘り下げ ほしい 気持ち まし あまり 寄り道 本筋 外れ しまい よ ね. 監督 塩梅 素晴らしい. 最小限 回想シーン だけ 済ませる 逆 妄想 止まり ませ. 敵 良い (*´∀`)♪. 少年漫画 よく 敵 キャラ 過去 回想シーン 大 っ 嫌い. どうして 悪 染まっ しまっ … なんて 言い訳 はいらん 完全 悪. （ そもそも 悪 自覚 たら 時点 既に ビジネス でしょ 本人 正しい 盲信 若しくは 陶酔 ）. 狂気 じみ 素敵 でし. 中盤 ずっと 主人公 達 顔 傷 絶えず … 血 出 絆創膏 貼っ てる アザ てる … 状態. 最近 血 出 映画 続い 血のり 凄く 良かっ ww. 血 乾い うっすら 膜 張っ 感じ とか リアル でし. 皆んな やたら 血 吐い. 監督 こだわり ？ ？. 他 作品 観 たく まし. . 序盤 ギャグ シーン テンション 微妙 ノ レ くせ だんだん 不思議 テンション ハマっ 面白かっ. 時代 背景 よく わかり ませ でし （ 車 時代 携帯 ？ ）. 懐かしい お札 オンボロビル 見 楽しかっ. ビール ラベル もう一度 見 たい. ふう 言い たい 全部 書け ？. おばさん 観 こんなに 楽しめる. 普段 ヒーロー アクション 観 方々 是非 観 楽しん いただき たい. イケメン バディ 感 キュン くる 女子 思い. もう少し BL 風味 強め 腐女子 キュンキュン した かも しれ ませ 別 映画 困る ^_^;."}, {"rating": 4.0, "content": "知ら 面白 そう ？ 思っ 見 原作 知ら. まあ 映画 Ｂ 級 けど 意外と 面白かっ アクション 意外と しっかり 戦っ 演技 さておき 個性 出 面白かっ. なんか ポリマースーツ かっこよかっ 色違い なかなか 魅力的. 怜 ？ とかいう 女の子 綺麗 エロ いし 悪役 ちゃんと てる ちょっと 興奮. 子供 見る 映画 じゃ だろ けど ヒーロー 物 好きな人 面白い かも."}, {"rating": 3.5, "content": "ポリマースーツ 上半身 凄い 動き くそう … メガマ 見 てる 坂本 監督 もっと 出来る でしょ って."}, {"rating": 3.0, "content": "2月 公開 Infini-T Force 予習 為 視聴. ガッチャマン とか 違っ ポリマー 観 面白かっ. 次 キャシャーン. ."}, {"rating": 4.0, "content": "破裏拳ポリマー 実写化. なんか 楽しかっ. すごく 楽しかっ. 昔 ポリマー テイスト 残し アホ 作り 声 だして 笑っ. アクション しっかり アクション 動き 良かっ."}, {"rating": 3.5, "content": "ガッチャマン キャシャーン タイムボカンシリーズ タツノコプロ マイナー アニメ 実写化 作品. アニメ ポイント キーワード 抜出し 現代 風 構築 直し オリジナル 設定. 勿論 ストーリー オリジナル ？ （ … 元 アニメ 殆ど 観 ないし 覚え ませ m (_ _;) m ）. おかげ （笑） 凄く 愉 しめ まし. 細か 突っ込む 点 有る 物 ストーリー展開 そつ 感じ まとまっ まし. 若干 アクションシーン 多い コミカル アクション 加え 変化 付け 飽き ませ でし."}, {"rating": 3.5, "content": "劇場 観 たかっ なぁ. アニメ 未 鑑賞. タイトル 知っ てる くらい 名作 だろ. 山田裕貴 掘り下げ たく 手 取っ 作品. 個人的 稗田 玲 役 原幹恵 テンション 上がっ 出 てる 知ら. 変わら セクシー ボディ クールビューティ 表情 垣間見. 対象 的 ファザコン 魂 炸裂 裏の顔 可愛い. 来間 嬢 一 役 山田裕貴. 真っ直ぐ 感じ ハマっ てる 思う. 玲 自爆 しよ シーン 八城 警視総監 銃口 向ける シーン 想い 積み重ね 演技 胸 響い. 鎧武士 役 溝端淳平. チャラ男 どんな 手 使っ 金 稼ぐ 一面 裏 正義 カッコ 良く 演じ. 訓練 積ん アクション 見応え. 人間 描写 しっかり てる アクション 見応え スッキリ 作品."}, {"rating": 3.8, "content": "漫画 アニメ Infini-T Force 観 とても 面白かっ. 登場 ヒーロー 一人 破裏拳ポリマー 作品 観よ 視聴. 内容 ざっくばらん 言う. ちょっと 子供 描写 的 見せ なっと 思う 特撮ヒーロー. 昔 アニメ 映像化 にあたって. 自分 中 常々 やっ 欲しい なぁ 思っ 主題歌 作品 登場. やっ とても 好感 持て. 特撮 好きな人 間違い 楽しめる 作品 思う."}, {"rating": 3.5, "content": "破 裏 拳. ポリマー. 旋風 切る 鉄拳. パンチ パンチ パンチ. 地獄 悪魔 よ. 受け みろ. 胸 踊る 勇者 凱歌 聞ける だけ 満足 … 例え ホン 一瞬 佐々木功 (T_T). 言え 胸 踊る ヒロイン 様 方 でし …。 位 見所 見 くれ 言う 不安 のか … タツノコ ヒーロー 中 比較的 マイナー こいつ もっ わけ 嘗て ブルース・リー 起こし 空前 格闘 アクション ブーム のっ 作ら アニメ作品 実写化. 監督 W フォーゼ 見事 アクション 平成ライダー 持ち込ん アメリカ 帰り 男 坂本浩一 アクション やはり 上手い 明らか 予算 ライダー 映画 レベル しか 作品 見せ くれ ね. ただ 先人 レビュアー さん方 書い 様 誰か もっと 方 予算 渡し やっ 欲しい 脚本 厚み … 作品 明らか 脚本 落ちる 現代 的 変える 致し方 なし シークエンス 厚み 無駄 部分 がち そのため ポリマー 強 アピール 欠ける 肝心 強 示す ラスト 部分 長さ CG 落ち ちゃ …。. 演者 皆さん 熱演 素晴らしい 主演 溝端 淳平 こんなに 動ける 思っ 柳ゆり菜 キュート アニメ 飛び出し 感じ アクション がんばっ まし. 坂本 組 常連 インガ・ブリンク 様こと 原幹恵 様 相変わらず 動ける マシン 似合う 吹き替え 人見 兎に角 てる だけ 華 他 にも ライダー 戦隊 見かけ 方 いっぱい 出 特撮 ファン たまらない フォーゼ 映画版 太っちょ 出 時 笑い まし (^^) 龍騎 教授 フォーゼ 先生 馴染み もしくは 相棒 ファン ピルイーター 馴染み 神保悟志 演技 しめ くれ ライダー 相棒 好き 神保 ファン 今回 上手い 迫力 １ 人 違い ね. 特撮 ライダー 好き 方 アクション 好き 皆さん オススメ ちゃう ザボーガー 方 好き リメイクジャンル 主題歌 リスペクト 重さ 違い ガンガン 攻め もっと 出て 良かっ 思い (^^)."}, {"rating": 3.4, "content": "サンタクロース 信じ っ たって いいじゃない. 坂本浩一 アクション 節 炸裂. 溝端淳平 アクション 節 炸裂. 原幹恵 谷間 悩殺. 柳ゆり菜 天真爛漫. 特撮 自由意志. 肩肘 張る よ リアリティ. 巷 じゃ 柄 悪い ユーチューバー みたい ダンスユニット 飛んだり跳ねたり. 巷 じゃ CG 全部 のせ コミック ヒーロー 騒がせ. いやいや 特撮ヒーロー カモンベイベー みたい 作品 じゃ. 名 破裏拳ポリマー. 夢 あるある 特殊 スーツ. 虚構 現実 警察組織. 粗削り 日本社会. こんにちわ ファンタジー. 用 ねぇ リアル社会. いつ サンタクロース 信じ ？. もともと いない って 薄々 感じる だって じゃ ？. そういう いつだって 心 中 じゃ ？. 特撮ヒーロー 同じ じゃ ？. 正直 序盤 アクション だいたい 満足 後半 ダレ 場 多い 90分 妥当 作品 温度 けれど 柳ゆり菜 演じる 天真爛漫 大家さん 笑顔 サムズアップ 全部 許せ ちゃう 作品 可愛さ 萌え. ダメ 部分 なんて わんさか けど 特撮ヒーロー いい加減 良い 加減 今作 体温 しっかり 赤い 血 流れ. あと 原幹恵 特撮 言え 実写ドラマ 版 キューティーハニー ふにゃ いにゃ みたい 演技 一転 振り切っ 感 痛快 役どころ 満足."}, {"rating": 3.6, "content": "往年 タツノコヒーロー 当時 ブルース・リー ブーム 乗っ 破 裏 拳 格闘 メイン ヒーロー 坂本 監督 自身 アクション 実演 演出 出来る 正に 打って付け. 溝端淳平 アクション ガツガツ やっ そう かなり 電飾 切れ らしい ボウケンシルバー 出合正幸 腹筋 割れる 減量 中でも 原幹恵 素晴らしい 腕 ひしぎ 十 字 固め キーロック かけ 欲しい. 残念 佃井皆美 もっと 出せよ ポリマー システム 何故 装着 ？. かなり 楽しめ エピソードオブスティンガー 方 完成度 高い 思う というのも 溝端淳平 オラオラ 系 すぎ 感情移入 にくい あと 視聴 前 ニコ生 放送 見 若干 ネタバレ しまっ. 最近 インフィニティフォース 存在 しっ 今更 見 始め 実写版 インフィニティフォース やれる くらい 続編 作っ 欲しい."}, {"rating": 3.8, "content": "この世 悪 かぎり 正義 怒り 俺 呼ぶ. 破裏拳ポリマー ここに 参上. タツノコプロ 生ん ジャスティス いえ 数多い 科学 忍者 体 ガッチャマン 新造人間キャシャーン 実写映画 化 ヒーロー 有名 どころ. 本作 そんな タツノコヒーロー ひとり 破裏拳ポリマー 堂々 実写映画化 作品. ワンちゃん 毛 づく ろ 人 じゃ すぐ 詩的 言っ ちゃう 人 じゃ よ ポリマー よ ポリマー. 監督 平成 仮面ライダーシリーズ 活躍 アメリカ 帰り 漢 坂本浩一. 格闘 アクション映画 定評 坂本 監督 だけ オリジナル 拳法 犯罪者 倒す ヒーロー ポリマー まさに 求め 最高 題材. 熱 こもり 映像 感じ. 主役 ポリマー ≒ 鎧 武 役 溝端淳平. 四 ヶ月 間 坂本 監督 元 アクション 修業 みっちり 積ん 結果 アクション イメージ 無かっ 溝端淳平 驚く 進化 遂げ ドニー・イェン みたい 連打 披露 パーフェクト アクション 俳優 眼前 立つ 至り まし. 少し 足 短 気 内緒 衣装 せい そう 見え だけ かも. キャスト ゴーカイ ブルー 山田裕貴 グラビアアイドル 一斉 風靡 原幹恵 陽気 スーパー ボディ 柳ゆり菜 更に ウルトラマン80 仮面ライダー オルタナティブ・ゼロ 豪華 共演. 神保悟志 いや 良かっ 人め ちゃ 愛妻家 優しい 人らしい けど 本作 いい 感じ 狂っ 最高 でし. 総じて キャスト陣 演技 片手間 思え ませ でし よ. 武装 犯罪 増え 続ける TOKYO. 警察 自衛隊 共同 開発 特殊 戦闘 用 装甲 スーツ ポリマー システム 何者 奪わ. 特別 捜査 班 オリジナルポリマー 唯一 起動 探偵 鎧 武 協力 あおぐ. ストリートギャング 銀行 襲撃 盗ま ポリマー 使用 人間. 武 真っ赤 オリジナルポリマー 装着 敵 ポリマー 退ける ヘルメット 回収 妨害 入っ しまう. ポリマー 使っ 悪事 働く 謎 存在 挑む 武. はたして 武 正義 悪 ポリマー 打ち砕く ？. いま 正義 破 裏 拳 流 唸り あげる. 転身 ポリマーッ. さて さて 出来る だけ 凄い つくろ ぜ 作り 手 皆さん 気概 熱量 伝わっ くる いかんせん お金 かかっ 為 テレビ 仮面 ライダー 同等 レベル ぐらい 完成度 留まっ 哀しい. 場合 完成度 ストーリー 演出 領域 （ そろそろ ヒャッハー 悪役 ヤンキー 演技 ダサい 思い ） こう いっ 低 予算 アクション にとって 重要 ディティール 面 事. やっぱり CG 粗い 格闘 場面 舞台 廃墟 モブシーン 迫力 甘い. アメコミヒーロー 映画 域 目指し らしい 作品 全体 見 場合 厚み 足り 明白 でしょ. せめて ゴジラ 映画 なみ 予算 坂本 監督 きっと やっ くれ そう けど ね. 同じ タイプ ウェンツ瑛士 タイガーマスク 断然 面白い 娯楽 作 CASSHERN 倍 正しい アプローチ 思い まし. 野口 剛 デザイン 手掛け ポリマースーツ メカニカル 意匠 現代 的 格好 良い ね. ラスボス ポリマーティターン ちょい 迫力 欠け 装甲 スーツ くせ なぜ 露出度 高い ポリマーアルテミス 色気 良い なあ （苦笑）. って やっぱり 女性専用 でしょ ね 戦闘 用 のに ハイヒール. 裏 拳 駆使 なんとか 破 裏 拳 流 説得力 もたせよ 努力 買いだし サブミッション 魅せる 格闘 部分 多少 ヌル 垣間見 える 尺 充分 楽しめ. しかしながら ストーリー 展開 上 仕方 いえ 主役 ポリマー 弱く 感じ もう少し 何とか なぁ ？. まあ 最後 必殺技 キメ くれ けど ね. お話 自体 原作レイプ 言わ しょうが 全く 違う しまっ けれど こう いっ アレンジ アリ でしょ アニメ みたい ヘンテコ コスプレ 犯罪者 相手 無国籍 風 コメディ そのまま 難しい だろ. 一応 最低限 リスペクト 破 裏 拳 流 反動 三 段 蹴り 真空 片手 独楽 ちゃんと 使う ポリマー ホーク 形 変え 登場 よ. 欲 言え 犬 男爵 出し 欲しかっ なぁ. いい キャラ. 男臭く 語っ おい 本作 最大 ウリ 間違い オッパイ. わざわざ 胸の谷間 みせつける 原幹恵 ナチュラル 見え そう 見え 柳ゆり菜 柔らか そう オッパイ 揺れ こそ 神. 別に 谷間 以上 見える わけ ありません キレイ へそ 出し 合わせ サービス 若いっ 素晴らしい なぁ 加山雄三 みたい 目 細め ほっこり 出来 まし よ. そう 健康的 事. そんな わけ 惜しい 多々 目くじら たてる 原作 改変 ぶり 邦画 アクション 熱 沸き立っ 欲しい 層 観 ほしい ね. コツコツ 作ら 応援 いか アクション 畑 焼畑農業 みたい 先細り いっ しまい. 最近 EXILE オラオラ 気 吐い けれど こういう 小品 にも 目 向け 頂き たい. とか 何とか 言い つつ 今回 レンタル 済ませ しまっ 申し訳ない 余裕 たら ブルーレイ 手元 残し たい. レンタル DVD."}, {"rating": 4.0, "content": "変身 ポリマー. この世 悪 限り 正義 怒り 俺 呼ぶ. 原作 とか 全然 知ら けど セリフ 言わ スーツ 機能 ね 😄. 昭和 変身ヒーロー けど 今 見 カッコ いい ちょっと 童心 返っ 気分 ラスト ポリマー 爆発 テーマソング 流れる 熱 すぎる."}, {"rating": 3.6, "content": "過去 アニメ 実写 あまり 期待 見 けど. タツノコプロ 実写作品 中. 良い 出来. ワイヤー 使っ けど. 人 人 闘う. 単純 作品 けど シンプル. 一番."}, {"rating": 3.4, "content": "今年 55本 目. 坂本 監督 アクション 物 ハズレ だろ 思っ けど 期待 通り でし. 良く 悪く 期待 裏切ら. 坂本 監督 パターン そのまま 使っ てる 原史奈 柳ゆり菜 坂本 演出. アニメ 実写化 中 及第点 以上 出来 個人的 思っ."}, {"rating": 3.0, "content": "少し ふざけ 主人公 探偵 生真面目 刑事 コンビ 味 うまく 出 戦隊 アクション みたい 闘い 繰り返し 主人公 出自 事件 謎 解け いく ストーリー 面白く 観せ てる 思う 対戦相手 脚 技 手技 関節技 見た目 わかり やすく いい."}, {"rating": 3.5, "content": "最近 注目 ゴーカイブルー. 山田裕貴 目当て 鑑賞. 裕貴 君 オチャメ かわいかっ. 溝端淳平 本人 アクション 頑張っ. 坂本 監督 ライダー 戦隊 俳優 目白押し でし 長谷川 元 ウルトラマン でし."}, {"rating": 1.0, "content": "アニメ 名作 破裏拳ポリマー 名 汚す 酷い 作品. ポリマー 探偵 長 武士 テル 男爵 会話 やりとり 絶妙 ギャグ 満載 楽しい 作品 映画 要素 全く. ただ ポリマースーツ 着 ヒーロー. 破裏拳ポリマー 名乗っ 欲しく. せめて もう ちょっと ピッチ ピッチ ポリマースーツ セクシー 原幹恵 魅せ 欲しかっ."}, {"rating": 3.6, "content": "読書 ノート [ 9 ]. 破裏拳ポリマー 観 来. やっぱり 特撮 良い ねぇ. 溝端 声 感じ とか 割と ヒーロー 似合う ね ♡. あと ゴーカイ ブルー ヘタレ 役 カワイイ （笑）. 特撮 特有 悲劇 感 在っ アクション 多かっ 面白かっ. 完結 スッキリ. 続編 良い なぁ."}, {"rating": 2.0, "content": "ポリマー だらけ. 延々 ポリマー 同士 対決. 原作 ライト 楽しい 世界観 全然. なんで マント ？. 武 待っ てろ よ 犬 名台詞 聞き たかっ. 大家 娘 全然 セクシー じゃ 原 幹恵 食わ 過ぎ. 山田裕貴 ちょっと 良かっ."}, {"rating": 3.5, "content": "この世 悪 限り 正義 怒り 俺 呼ぶ はなし. 往年 タツノコプロ アニメ 破裏拳ポリマー 実写版. 実写版 設定 大幅 アレンジ ね. TV 版 OVA 版 設定 一部 流用 別物 観る 良い 思い. 個人的 OVA 版 実現 ポリマー 対 ポリマー 決着 しっかり 着け くれ 点 満足. タツノコヒーロー 実写化 アレ 印象 付きまとい 作品 なかなか 良かっ. 主演 溝端淳平 ポリマー 変身 （ 転身 ） 後 素顔 見える 事 スーツアクター 使わ 溝端淳平 本人 演じ アクション 思っ 以上 良い. 壁 地面 使う ポリマー アクション ワイヤーアクション 得意 坂本浩一 監督 相性 バッチリ 理由 一つ 思い 溝端 相当 努力 だろ なあ …. アクション イメージ 無い だけ 良い 驚き でし. ハッキリ 言っ シナリオ ヘッポコ でし アクション 俳優 陣 ほぼ 帳消し まし. 特撮 おなじみ メンバー 出 てる だけ 特撮 ファン ほっこり ね ～. 神保悟志 まさか オルタナティブ・ゼロ 変身 ポーズ 披露 くれる. ある意味 映画 一 番 見どころ かも しれ （笑）."}, {"rating": 3.7, "content": "名乗り とか 転身 とか 恥ずかし がら 正面 演出 主人公 正義 語る 場面 挿入歌 ヒーロー 見る 出来る 内容 でし 原作 見 けど ポリマー 大事 伝わっ 人間ドラマ つつ 本筋 戦い 関わり ストーリー 進め いい 感じ."}, {"rating": 2.4, "content": "期待 やっぱり かの 出来 でし. 何故 手 実写化 映画 恋愛 要素 入れ がる 必然性 感じ. アクション 期待 裏切ら. アニメ 同じ 作れ 言わ けれど 設定 だけ 頂い 別物 納得."}, {"rating": 2.8, "content": "アクション 良い けど. コメディ 部分 ドラマ 部分 かみ合っ 気 まし. 結局 力 発動 怒り ね. 柳ゆり菜 太もも 眩しい."}, {"rating": 2.7, "content": "山田裕貴 目当て 鑑賞. 山田裕貴 可愛い ただ だけ 見."}, {"rating": 1.0, "content": "安い 演出. 安い 脚本. 安い 演技. 安い アクション. 良い 所 まるで なし. アクション 売り 監督. 聞い. 見せ 方 まるで 工夫 なし. 評価 3 デビルマン. まぁ 伝説 クソ 映画 デビルマン. まだ マシ って 事."}, {"rating": 4.0, "content": "僕自身 特撮 本家 破裏拳ポリマー 坂本浩一 監督 作品 触れ 本作 満足度 高かっ. 格闘 アクション 観 とても カッコ いい 見応え ストーリー 一本 映画 良く 思い まし. 敵 キャラ 増やす 腕力 キャラ 上半身 スーツ 足技 キャラ 下半身 スーツ 与える アイデア 良く 考え 思い. 何より 貧弱 ボディー オタク 僕 破裏拳ポリマー カッケーー ！！\" 思わ くれ もう 言う 勝ち よ."}, {"rating": 3.2, "content": "アクション おっぱい アクション 物語. あー 見 行く つもり のに 結局 見 行っ しまっ 最近 レンタルビデオ お金 かけ すぎ 我慢 しよ 思っ のに 結局 我慢 (；ω；) 結構 面白かっ 良かっ (´∀｀∩. 昨日 お隣 テアトル新宿 映画 見 角川シネマ新宿 めっちゃ 近い やん д ･ って つい チケット 買っ 帰っ ちゃっ 🎟 19 : 45 上映 開始 けど 3 4 くらい 席 埋まっ. 久しぶり 溝端淳平 干さ ？ ちょっと 老け けど 相変わらず イケメン. 山田裕貴 (← 目当て なんか イケメン ブサメン わから … けど 血 だらけ 血 だらけ 頑張っ お前 骨 強 過ぎ ⁈ 確実 鼻 折れ てる よ ね ‼ ︎. 原幹恵 年取っ けど 相変わらず おっぱい おっぱい でし 女性 教師 様 服装 ゴスロリ 様 服装 ⚪ ︎ ⚪ ︎ ⚪ ︎ ⚪ ︎ スーツ 3 パターン 楽しめ ごちそうさま でし д ∩)♡. 最近 出 柳ゆり菜 初めて 見 きみはペット 福島 ビッチ 女 中 女 役 ぴったり 上手 でし 本作 おっぱい でし ね ~。. 監督 ド 派手 アクション 女性 おっぱい 大好き よく わかっ 話 展開 面白かっ 説明 口調 多く ちょいちょい 退屈 あと アクション 時 効果音 ボリューム 大き 過ぎ すごく 耳 つい カメラマン 意図 だろ けど 構図 斜め 多々 違和感 すごかっ 監督 得意 アクション おっぱい 救わ 感じ. 大人 ヒーロー ‼ ︎ って 感じ 男 人 好き そう 感じ σ ω σ `). ポリマースーツ 無限大 ∞( ¯−¯."}, {"rating": 3.7, "content": "予告編 想像 コメディ コメディ 感じ 結構 ハード アクション映画. 原作 全く 知ら 世代 違い あまり 分から けど とても 分かり やすい 映画 思う 設定 若干 複雑 けど 今年 観 映画 中 ダントツ 分かり やすい 展開 テンポ 良い 置い けぼり 食らう 無く 楽しく 観. 溝端淳平 ハマリ役 山田裕貴 原幹恵 助演 陣 演技 テイスト 同じ 良かっ. 正義 何だか 分から けど お前 悪 だぁ み セリフ 痺れ."}, {"rating": 5.0, "content": "今回 実写映画化 序章 考えれ 十分 合格点 でし. 坂本浩一 監督 構築 超絶 アクション 数々 実に 素晴らしかっ ストーリー 親子 愛 友情 恋愛 物語 深み 持た 良かっ クライマックス ラスト バトル にかけて 展開 捻り サプライズ 引込ま 総合的 とても 面白かっ 思い. 世界 股 かける アクション 巨匠 坂本浩一 監督 作品 アクション 申し分 ね. パルクール るろうに剣心 佐藤健 よろしく とばかり 壁 走り トリッキング XMA テクニック 駆使 コークスクリュー キック エクストリーム アクション 激しい 拳 脚 アクション 炸裂 リアル 肉弾 戦 新旧 様々 肉体 アクション 混ざり 合っ グッと 来 まし ♪. CG ワイヤー 頼り 過ぎ 己 肉体 駆使 アクション 豊富 最近 CG 満載 アクション映画 食傷 気味 とても 好感 持て まし. 現代 風 アレンジ まし ただ 坂本浩一 監督 ちゃんと ツボ 押え まし. 例えば 無国籍 風 世界観 柳ゆり菜 演じ 南波テル 帽子 ＆ 天真爛漫 キャラ オリジナル キャラ 近かっ 必殺技 真空 片手 独楽 反動 三 段 蹴り 炸裂 シャーロック 役 山田裕貴 君 役名 来間 オリジナル 車 探偵 長 名前 もじっ 思う （ 言う 続編 ホラマー 役 山田裕貴 ） 昭和 雰囲気 漂う 一万円札 旧 札 馴染み 転身 後 ポリマー 決め セリフ 更に クライマックス 流田Project 戦え ポリマー 流れ （ ささきいさお 残念 ） ラスト ラスト オリジナル ファン感 涙 ○ ○ 転身 （ 変形 ） シーン 十分 オリジナル 対し リスペクト ＆ オマージュ 感じ 作品 さすが アニメ版 破裏拳ポリマー 愛着 坂本浩一 監督 なあ～っ 感心 まし. ただ 不満 点. 原作 アニメ版 主人公 ドジ 頼り 少年 少年 正体 実は 破裏拳ポリマー だからこそ ポリマー 転身 後 圧倒的 強 際立っ カッコ 良かっ 本作 ワイルド 探偵 役 設定 変更 正体 始め バレ ポリマー ミステリアス 部分 欠け 感じ まし. アニメ版 主人公 少年 転身 前 姿 正体 バレ 車 探偵 帳 南波テル 居 所 激しい 拳 脚 アクション 披露 別に ドジ 頼り 少年 キャラ 設定 変更 坂本浩一 監督 得意 アクション 分量 減らす 持ち味 存分 発揮 出来 ？ 疑問 感じ ね. アニメ版 ドジ 頼り 少年 正体 実は 設定 意外性 ギャップ 衝撃 物凄く 魅力 感じる 捨て がたい けれど ね. あ ともう 一つ 不満 転身 後 ポリマー タイマン バトル 中心 もう少し ポリマー VS 多数 敵 観 み いかっ ね. ポリマー 多数 敵 次 次 バッタバッタ スピーディー 且つ 激しい 拳 脚 アクション 叩き めす アクション アニメ版 破裏拳ポリマー 魅力 一つ 爽快 感 半端ない ね. 二 点 だけ 不満 それでも 溝端 淳平 短期間 よく 肉体 アクション 習得 頑張っ 思い 演技 まだ 若手 のに 余裕 風格 すら 感じ とても 好演 でし ね 坂本浩一 監督 キャスト陣 作品 携わっ スタッフ 皆さん 熱意 伝わっ 来る 熱い 作品 次に 繋がる 続編 期待 込め 満点 おき ♪. ホラマ ― 登場 期待 たい まだまだ 更 広がり 期待 出来る 作品 思う 今後 是非 続編 制作 熱望 致し ♪."}, {"rating": 3.0, "content": "生身 溝端淳平 アクション 絶望的 カッコ 悪い 致命 的 欠陥. 予算 アニメ 実写化 難しい ー."}, {"rating": 3.0, "content": "さすが 坂本 監督. ヒーロー 熱 アクション 手 良さ 女の子 脚 とても 良い w. 原作 知ら 昔 ヒーロー 現在 技術 撮り まし って 感じ 泥臭 昭和 感 なんとも 言え."}, {"rating": 4.0, "content": "原幹恵 拍手 柳ゆり菜 コメディ 部分 一 手 引き受け 頑張っ まし."}, {"rating": 3.5, "content": "破裏拳ポリマー 鑑賞 劇中 主人公 セリフ 世代 じゃ んで 掛け 原作 全く 知ら けど 大人 リアル 描写 伴っ ヒーロー 特撮 感じ 男子 たら ほんのり 熱く なれる かも 高層ビル群 近未来 的 雰囲気 車 携帯 一昔 前 味わい 融合 世界観 面白い よ ね 分かる 人 分かる だろ けど 神保悟志 仮面ライダー龍騎 オルタナティブゼロ 想起 笑. 破裏拳ポリマー 溝端 淳平 原 幹恵 神保悟志."}, {"rating": 3.7, "content": "2017 071 050 021. 2017 5 21 梅田ブルク7 Scr 6. 実写化 ハードル シンプル 設定. 力演 溝端 淳平 好演 柳ゆり菜. ヒーロー 大戦 坂本 組 (^_^). そう ねぇ. アニメ 限ら 他 媒体 原作 アニメ 漫画 原作 実写化 作品 凄く そそら. 原作ファン 眼 とてつもなく 高い ハードル. 壁 挑戦 クリエイター 応援 たく. 敢えて 火中 栗 拾っ クリエイター 原作 素材 どんな 世界 クリエイト 興味津々 観 行き (^_^). さて 本作. 原作 アニメ 観 ませ. 確か 長崎 放映 じゃ (￣▽￣;). 最終回 スカパー! タツノコプロ 最終回 特集 みたい シリーズ 観 だけ. なので それほど 思い入れ シンプル アクション 活劇 楽しみ まし (^_^). ポリマー 素性 設定 なんか ベタ f(^_^;. まぁ 普通 収まり いい 気 けれど. そもそも オープニング 舞台 南米 スラム ていう おおらか すぎる 雰囲気 笑 )、 もっと ぶっ 飛ん 設定 原作 忠実 設定 良かっ 気 けど ね (^_^). まぁ 凝る 必要. だって 坂本 監督. あと ひたすら 格闘 ヾ(≧∀≦*)ﾉ〃 爆. 誉め (ФωФ). 主演 溝端淳平. 役者 マジメ 観る 初めて. 凄い 気合 感じ (^_^). キャラ チェンジ 目指し てる ？( 笑. ただ 何となく 個性 印象 残ら よ ？ 正直 言っ. 殺陣 頑張っ けど. 後半 につれて ギャグ パート 減っ いっ. いや コミカル 小 洒落 雰囲気 ハードアクション ハードボイルド って かなり 好き ね (^_^). そこで 大 活躍 柳ゆり菜. いい わ～ 緩い 雰囲気 (*￣∇￣)ノ. 正直 名前 しか 知ら けど ほぼ 惚れ しまっ わ ウソ 笑. ホント 柳ゆり菜 映画 雰囲気 かなり 救っ 気 (^_^). 俺 的 間違い M I P .！(￣▽￣) b. ま そういう 要ら って 人 いらっしゃる だろ けど f(^_^; 笑. あと ひたすら バトルバトルバトル. ワイルド 芝居 アクション. これぞ 坂本 組！！ (*￣∇￣)ノ. 飛び交う ワイヤーアクション. ホットパンツ 拘り 柳ゆり菜 守っ ぞ ヾ(≧∀≦*)ﾉ〃. 本作 微妙 スーパーヒーロー 大戦 ！( 笑. ゴーカイブルー. 仮面ライダー マリカ. 映画版 フォーゼ 工作員 原 幹恵. ゴーバスターズ 司令. なんと ウルトラマン80. 達人 toshi レビュー よれ もっと 居る らしい 寡聞 分かり ませ でし. まだまだ (￣^￣). 正直 折角 原作 プラスアルファ 欲しい 気 まし. 絆 ジーン 来たし 普通 楽しめ まし (^_^). う～ ？ 呟き 追記 笑. 追記. ラスト 向かう につれて 必殺技 破 裏 拳 描写 雑 いっ f(^_^;. 結局 ポリマー 強い 弱い 笑. ゴーカイブルー 新 境地 ？ アイライン 濃 すぎ ？( 笑. 溝端 淳平 熱演 けど 敵役 スタント 方 明らか カッコ いいっ ていう f(^_^;. もう少し シリーズ化 意識 展開 出来 思う けど. 自信 ？ 公開 館 少なかっ. エンディング オリジナル 絵 唄 入れる とか もう少し サービス 良かっ よ. 原 幹恵 すっかり 坂本 組 笑. 活躍 観 たく 映画版 フォーゼ 見直し しまい まし わ 笑. 柳 ゆり菜 稀少 存在 感 ホント 素晴らしかっ (￣▽￣)b. 柳ゆり菜 観 たい ポリマー 続編 やっ 欲しい 笑."}, {"rating": 3.8, "content": "タツノコ イメージ 崩さ 良い 実写化 思い. 勿論 実写化 伴い 原作 色々 違う 押さえる べき とこ きちんと 押さえ 作品 思い. タツノコヒーロー 中 ポリマー 比較的 コメディ イメージ 強い そういった 良く 再現 面白かっ. ストーリー 前半 ちょっと コメディ 後半 に従い 段々 シリアス 言っ. 仮面ライダー ばり 良い テンポ やっぱり 坂本 監督 わかっ てる ー って 感じ でし. 又 戦闘 ポリマー 独特 格闘技 戦 良く 再現 仮面ライダー アクション 映え まし. 仮面ライダー 違っ ポリマー 顔 出 しまっ スーツアクター なかなか 使え 思い 溝端 君 よく がんばっ 思い （ ちょっと イメージ 細い けど ｗ ）. 若干 残念 ポリマースーツ シルエット. 敵 側 わりと 良い 肝心 オリジナルポリマー 溝端 君 着 姿勢 問題 スーツ 根本 的 問題 わかり ませ （ 多分 両方 ） 若干 腰 重量感 格闘 ポーズ とれ カッコイイ 素 立っ 上半身 寄り バランス ヤジロベエ みたい しまい ちょっと アンバランス イメージ 持っ しまい まし. もちっと フトモモ ボリューム 着け 欲しかっ. あと アルテミス. 超絶 エロカッコイイ ｗ. 見る 為 だけ 価値 ｗ."}, {"rating": 3.0, "content": "近未来 日本 態勢 対応 出来 凶悪犯罪 解決 ポリマーシステム 高性能 バトル スーツ 開発 理由 明かさ ぬ まま 封印 ところが ポリマー スーツ 悪用 犯罪 頻発 オリジナル スーツ 適合 人間 探し 対抗 適合 者 しがない 探偵 鎧 武士 なぜ 適合 者 なのか ？ ポリマー システム 悪用 何者 ？ お話. 一連 タツノコプロ 実写化 作品 中 良く 方 思う 溝端淳平 そのほか 出演者 坂本浩一 監督 作品 アクション 良く 頑張っ 原作 アニメ リスペクト 感じ しかしながら 予算 乏しい 透け 見える 残念 スーツアクター 肉弾 戦 ばかり 人間業 はるか 超える ポリマー 驚異 的 力 CG 等 表現 欲しかっ 必殺 幻影 ハリケン 1 対 100 勝てる 技 のに 相手 一人 もったいない."}, {"rating": 2.9, "content": "アニメ 見 けれど 実写版 観 み まし. 殴ら 必ず 血 吐く 激しい アクション. 多少 泥臭 ドタバタ 感じ ヒロイン ？ 助手 役 南波テル コミカル 痛快 ストーリー展開 何処 昭和 匂い タツノコプロ らしい 実写版 でし ☆."}, {"rating": 2.8, "content": "アメブロ 更新 まし 破裏拳ポリマー 古い アニメ 実写版 けど 観 覚え 無い よ ね 名前 知っ けど https :// twitter .com yukigame status 866703237130223616."}, {"rating": 2.9, "content": "昭和 よ. ノリ 携帯 アクション 衣装 クド. 造り たて 東京タワー って 感じ. スカイツリー 世代 スタイリッシュ 足 りんと."}, {"rating": 4.0, "content": "冒頭 アウトロー 闇 バトル 行わ 場所 説明 〈 南米 某国 スラム街 〉 知能指数 著しい 低 グッと 来る テロップ 大仰な クレジット タイトル 映画 スタンス 早速 象徴 物凄く 親切 思う. 僕 作品 意図的 割り切っ 大雑把 抽象 性 自分 チューニング すんなり 合致 実感 特撮ヒーロー 物語 類型 的 プロット 辿る に当たって 決して 上手く 話 運び 展開 いく けど そういう モノ それなり 楽しめ 感じ. しかしながら 監督 殺陣 バリエーション 見事 けど アクションシーン 見栄 切り 方 フツー 上手い 思う. 要 所要 所 口上 溜め アングル ズーム 動き 心地 良く まとまっ ポリマー スーツ 非 現実 的 ポリマースーツ 感 そうした 演出 むしろ 虚構 躍動 性 獲得 なおさら 胸 熱く まし. 僕 原作 主題歌 しか 知ら けれど それでも 満 持 主題歌 流れる シーン 揺るぎない クライマックス 感 流石に 必殺 失禁 破 裏 拳 繰り出さ ざる 得 ませ でし ね ｷﾘｯ."}, {"rating": 2.6, "content": "監督 坂本浩一 ちょっと 期待 なぁ. アクション 系 監督 けど 肝心 アクション 正直 一番 パッと かしら. 原作 タツノコ アニメ ガッチャマン・キャシャーン・テッカマン ならぶ タツノコヒーロー けど 他 比べる 若干 知名度 低い ね. 故に リメイク ハードル 低く 自由度 高い 思っ けど なぁ. よって 多少 設定 変更 てる シャーロック 探偵事務所 リーダー 警察 一員 タケシ パートナー. 先ず イマイチ 点 …. ヨロイタケシ 演じ 溝端淳平 なんか 乗り切れ よ ね 人 特撮 モノ に関して 仕事 割り切っ てる よ ね って 演技 表れ てる. あと テル ファッション とか アニメ 板 方 圧倒的 良かっ せっかく 一周 回っ 70年代 ファッション オシャレ のに パンタロン とか 欲しかっ よ 結構 大事. ダサ 格好 良い ポリマー 魅力 逆 カッコ 付け ダサい. オリジナル オシャレコメディ 感 無い. 特撮 出来 こっち テイスト 薄い 方 問題 よ. 逆 良かっ 点 いえ …. 一応 探偵 モノ 形式 取っ 実際 ストーリー バレバレ けど 形 だけ 推理 話 進む 大事. ちゃんと やっ 評価. だから 本来 ダレ 場 中盤 アクション 無い 展開 方 個人的 楽しめ. あと ポリマースーツ デザイン 格好 良い ね こういう リデザイン 問題 無く 安心 観. 僕 手 リメイク 劇場 用 アニメ み たい なぁ こそ タツノコヒーローズ アベンジャーズ ジャスティスリーグ 欲しい よ."}, {"rating": 3.5, "content": "なにか 小さく まとまっ しまっ 感 主題歌 一挙に テンション あがる 最後 展開 あがっ エロ 常に 画面 内 いれ おく 執拗 安定 演出 エラい 思っ."}, {"rating": 3.5, "content": "スーツアクト かっこよさ もちろん 生身 アクション 豊富 見応え この辺 仮面ライダーフォーゼ 二 作 目 思い出す 原幹恵 凛々しく エロ く カッコ いい 溝端淳平 いい 感じ 歳 食っ. 感情 起伏 ブツ 切り 過ぎ 中盤 イライラ けど 絵面 かっこよさ 大目 見 たい. 今回 大泉学園 T-JOY 大泉 シネコン 観 隣 東映 東京 撮影 所 せい 映画館 高倉健 吉永小百合 写真 飾っ 独特 雰囲気 まし."}, {"rating": 3.0, "content": "坂本浩 一節 炸裂 ウルトラマン 東映 特撮 作品 （ ヒーロー ） とっても 坂本 監督 作 わかる 仕上がり 良く 言え 安定 こそ 坂本 監督 作 合わ 人 きっと 今作 合わ. ダイナミック ワイヤーアクション パルクール 大 爆発 主題歌 バック 戦闘 まさに 坂本 監督 演出 ヒーロー. 見合う べく 肉体 仕上げ 溝端淳平 見事. ただ 変身 シーン キメ 必殺技 今ひとつ カッコ よく 惜しい 拳法 数々 肉体 的 のに 必殺技 どうして ああなっ. 坂本 監督 らしい 爽やか エロ ショット 今回 控えめ ？ 思っ そもそも 女性陣 露出 かなり 多め 笑 柳ゆり菜 原幹恵 最高. 坂本 監督 弱点 思っ ドラマ 面 演出 弱 やはり 今作 変わら 王道 ストーリー 良い シャーロック 見せ場 弱く 玲 キャラクター かなり ブレ 惜しい. 来月 スペース・スクワッド 2本 坂本 監督 作品 控え もっと 大作 系 邦画 監督 演出 アクション 観 み たい."}, {"rating": 3.6, "content": "幼少 頃 アニメ 観 為 実写化 やはり 気 今作 ましてや 監督 坂本さん なれ 特撮 好き 劇場 足 運ば なけれ ませ 思い 本日 鑑賞 致し まし. 鑑賞 結果 ござい 複雑 気持ち まし 坂本 監督 らしい 出来栄え 思い まし 最近 劇場版 ライダー シリーズ ぽい 事 本来 本 監督 もっと クオリティ 高い アクション映画 作れる 思い 何より 内容 破裏拳ポリマー ｗ アニメ 放送 時 随分 時間 経過 今風 作る どうしても 内容 かけ離れ しまう かも しれ ませ 原作 名前 一緒 設定 異なる なんて パターン よく 見かけ 車 錠 変わり 様 ある意味 度肝 抜かさ まし. そんな こんな 盛りだくさん 複雑 気持ち でし 特撮 ファン 楽しま いただき まし 一つ いっ キャスト陣 ござい 主人公 鎧武士 演じる 溝端 脇 固める キャスト 方々 心躍 キューティーハニー ライダー 劇場版 活躍 原 幹恵 はじめ ゴーカイ ブルー （ ジョー ） 山田さん ボウケンシルバー （ 高丘 ） 出合 出合 W 劇場版 運命 ガイアメモリ 出演 ウルトラマン スーアク 中村 仮面ライダー マリカ （ 湊 ） アクトレス 兼務 佃井 数々 女形 ヒーロー スーツアクトレス 担当 人見 （ 人見 今作 原 演じる 女性 ポリマー 吹替え やら 思い 一 アクションシーン 太もも 原 明らか 大きい 思っ 個所 まし 恐らく 人見 ｗ ） オルタナティブ・ゼロ （ 香川 ） 神保. 内容 ポリマー ござい ませ 上記 様 特撮 好き たまらない キャスト陣 揃え いただい 大変 嬉しく 思い まし 特撮 好き 方 劇場 足 運ん み いかが でしょ 但し 決して 破裏拳ポリマー 観 行こ 思わ ください ｗ 例えば 挿入歌 戦え ポリマー ビジュアルバンド 演奏 みたい ささきいさお ありません よって 原曲 間奏 ささき ボイス ソロ ？ ダンダン ダン ディンダダーン とか 歌わ ませ 残念 すっ. 余談 ござい. 本日 関東圏 非常 良い お天気 真夏 日 まし やっぱり ５月 事 爽やか 日中 ござい まし バルト ９ 真夏 ござい ませ 幾ら 暑い いっ ５月 ござい 空調 温度 設定 十人 分 ご 配慮 ください 寒い すっ."}, {"rating": 3.5, "content": "溢れ 出る 少年漫画 感 頑張り 伝わる 良作. ただ もう少し エロ 要素 良く ？ 原幹恵 柳ゆり菜 エロ 存在感 良かっ けど なんだか なあっ 感じ だし おい もっと 見せろ よ って 気持ち いっぱい."}, {"rating": 4.0, "content": "原作 未見 主題歌 だけ 知っ てる 程度 でし 坂本 監督 アクション 期待 しながら 観 行き まし. 期待 通り キレ キレ アクション 見応え よかっ 女優 ちょっと 下品 くらい お色気 全開 コスチューム 戦闘シーン いつも 通り （ 胸元 ど アップ ちょっと 引い しまい まし ‥ ）. 脚本 予想 反し 良く 終盤 グッと くる 場面 何度 鎧武士 男 破裏拳ポリマー ヒーロー 物語 申し分 でしょ ラスボス 決着 一連の流れ 個人的 ド ツボ でし. 冒頭 既に 低 予算 B級映画 臭い プンプン 滲み 出 ポリマー スーツ 主役 敵役 どちら イマイチ かっこよく もう少し 尺 抑え テンポ 良く まとめ ほしかっ なあ 等 不満 点 観 終え 後 とても 満足 まし 終わり 良けれ なんと やら."}, {"rating": 2.8, "content": "この世 悪 限り ､. 正義 怒り 俺 呼ぶ (°Д°). 破裏拳ポリマー !!!!!!!!!!!!!!!!!!!!!. わたくし 破裏拳ポリマー ･･･. 赤い Tシャツ 着 鑑賞 まし よ ♪. (↑ Face ﾅﾝﾁｬﾗ 載せ. 観客 ･･･ ハゲ おっさん ３ 人 (；・∀・) ﾁｰﾝ. 大丈夫 ッ ‼ 破裏拳ポリマー ‼ (; ﾟ Д ﾟ ﾉ. ※ 赤い T ｼｬﾂ 着 破 裏 拳 ﾎﾟﾘﾏｰ. 観 行っ てる 大丈夫 でしょ ？. (↑ たぶん 完全 アウト 思う. ガーディンアンズ VOL 2 4日 前 観 (-_-;) ｺﾚﾊｷﾂｲｿﾞ ディズニーランド or シー 行っ 4日 後 とちのきファミリーランド 行っ 感じ. なぜ ？ とちのきファミリーランド 行く ？！(← 破裏拳ポリマー. 坂本浩一 監督 応援 たい 1点. 坂本浩一 監督 今年 夏 映画版 公開 アメリカ 人気 TV番組 パワーレンジャー アクション監督 ､ プロデューサー ､ 製作総指揮 行い 長年 シリーズ 携わっ. ハード アクション 得意 坂本 監督 破裏拳ポリマー 映画化 聞い 時 上がっ ↑ 破裏拳ポリマー チョイス ﾜｶｯﾃﾝﾅｧｰ (*ﾟ∀ﾟ)=3. 聞い 時 期待感. 予告編 観 時 不安感 … ｱﾚ ？. さぁ 本編 どう ？. ポリマースーツ すげ ーカッコ いい. アクション かなり 頑張っ. お話 ･･･ ﾋｭ ～( ﾟｰﾟ ← 遠い目. もう ちょっと なんとか (´･ ω ･`). いつも 坂本浩一 作品 終わっ 残念 映画 全体 ルック いつも ライダー ､ 戦隊もの 一緒. 予算 関係 仕方がない いえ ･･･). 今作 いつも 子供 向け 作品 はず. お色気 要素 入れれ 大人 向け 逃げ もう やめ ほう いい 思う 次 行こ よ. 破裏拳ポリマー 間違い カッコ よかっ ただ まだ 大人 特撮 ファン 楽しめる レベル ぜひ 坂本浩一 監督 普通 大人 楽しめる 日本製 ヒーロー いつか 作っ ほしい. ･･･ 文句 言っ はい 仕事 中 ｵﾘｼﾞﾅﾙ 主題歌 戦え ポリマー 口 づさんでいますよ (*´∀`) ｶｾﾞｷﾙﾃｯｹﾝ ～♪. (↑ たぶん 充分 楽しん でしょ ♪ 人. おしまい. ※ 破裏拳ポリマー 映画 本編 前 ･･･. パワーレンジャー 予告 やめろ ぉ 〰( ll ﾟ Д ﾟ ﾉ."}, {"rating": 2.5, "content": "予算 ねぇ 😅. ダメ. マーベル なんか 比べ ちゃ. アクション ねぇ 🤣. 駄目. ドニー 比べ ちゃ ❗ ️. せめて ストーリー. もう少し 期待 けど なぁ. 気恥ずかしく 汗 かい よ 💦. 😭. ブツクサ 言い 実写化 モノ 見 行く ❣ ️. ラブコメ 系 流石 手 出し けれど 少年 コミック 系 ねぇ. ジョジョ 銀魂 ハガレン ね 😊. そうすると 流石に あと 数 年 たら ネタ 尽き かい ？. そう たら 個人的 未開 地 ラブコメ 系 手 出そ σ^_^;."}, {"rating": 3.7, "content": "アメ ホン 国 設定 無い. アニメ版 だいぶ 変わっ けど なかなか 面白い. 種 アニメ ヒーロー 実写化 中 かなり 良く 出来. 今 子供 どのみち オリジナ 知ら 子供 観客 全く 意識 良い. 奪わ ポリメット 巡る 騒動 を通して 過去 因縁 本当 正義 テーマ 描く 物語 コミカル オリジナル 違っ 結構 ハード. 低 予算 画 伝わっ くる 残念 数 出しゃ 喜ぶ でしょ って 風潮 キッズ 特撮 ずっと 志 高い. 結構 ボリューム アクションシーン さすが イップ・マン 様 いか まずまず 仕上がり. 5歳 時 思っ けど ポリマー デザイン ダサい よ ね. アニメ コメディ 良かっ けど シリアス もっと 直し 良かっ."}, {"rating": 3.5, "content": "キョウリュウジャー キング みたい 溝端淳平 七三分け 山田裕貴 楽しめる 作品 観る 246738 点 作品. 面白い 聞か 目 逸らし 面白 … … … … … … 答える 感じ 作品. 許し たれ キョウリュウジャー 仮面ライダーW 坂本浩一 監督. 許し たれ … … 許し って … …。. 脚本 アクション 悪く 溝端淳平 山田裕貴 頑張っ … …. 許し やっ くれ. もうちょい 客 入ら 来週 打ち切り そう んで キョウリュウジャー ファン 観."}, {"rating": 3.0, "content": "破裏拳ポリマー 実写映画. 原作 アニメ あまり 知ら 探偵 鎧武士 警察 盗ま コピー ポリマースーツ 巡り オリジナル ポリマースーツ 着 ポリマー 活躍 話. 武士 ヒロイン テル アニメ ほぼ 同様 設定 車 錠 武士 相棒 刑事. ストーリー 探偵 物 サスペンス 色 強い 話 てる. 監督 仮面ライダーw 坂本浩一. 今回 アクション 昔 ジャッキー・チェン 映画 ○ ○ 拳 シリーズ 意識 てる 思える. 相変わらず 見応え アクション 仮面ライダーw 坂本 アクション 好きな人 楽しめる だろ. ガッチャマン キャシャーン 実写 比べる バジェット 明らか 少ない 絵面 そのもの 仮面ライダーシリーズ 安っぽ 抜け 思える. アクション 満足 もう少し ストーリー ドラマ 部分 よく 撮れる たら 名 監督. 巨乳 ホットパンツ 開脚 キック 決め まくる 映画 是非 お父さん 子供 映画 観る 言っ み いっ 欲しい."}, {"rating": 3.0, "content": "タツノコプロ SF アクションヒーローアニメ 実写化 言え CASSHERN GATCHAMAN 原作ファン 観客 怒り トラウマ 植え付け いわく シリーズ 中 一番 実写化 向か そう 破裏拳ポリマー 何故か 今 実写化. ウルトラマン 仮面ライダー 戦隊 物 全て 今 アクション クオリティ 超える 傑作 連発 坂本浩一 監督 なれ 鑑賞. 今作 縦 回転 独特 ワイヤーアクション タンクトップ ホットパンツ 女性 こだわり 健在. 観 だけ 坂本浩一 監督 わかる 逆 スゴイ. ただ 原作 人物 関係 ムチャクチャ 変形 コメディ 要素 ブルース・リー 要素 無国籍 感 一切 無くなっ 残念. ラスト バトル 主題歌 流れる 激 アツ 展開 いい 原作ファン 狙い オリジナル 行っ 欲しかっ. 日本 新しい 実写 特撮映画 やる 変に シリアス 陰鬱 展開 しよう あまり 好き. もっと 陽性 ヒーロー 物 恥ずかし がら 作っ 欲しい. 女性 ポリマー だけ アーマー 面積 異常 少なく 関節技 戦う 良く わかっ いらっしゃる. 柳ゆり菜 下品 エロ 良かっ. 体 張っ 溝端淳平 褒め たい. ガーディアンオブギャラクシーリミックス 作品 観 本当に どうか."}, {"rating": 3.2, "content": "原作 見 事 世代 気 ‥. 近所 上映 高速 使っ 少し 遠い 映画館 ‥. ワイスピ ガーディアン 後 作品 大変 ぞ ‥ 思っ けど アタマ 切り換え いけ 大丈夫 ？. 2010年代 パソコン 90年代 携帯 建物 乗っ てる 車 70年代 （ 対向車 プリウス 等 ） 色々 ツッコ む 所 けど 溝端 淳平 君 頑張っ まし 女性陣 セクシー 辺り 目的 方 イケ る 思い 笑."}, {"rating": 3.6, "content": "如何にも 坂本 監督 映画. ストーリー なんて どう 良い. アクション 原幹恵 全て. ポリマースーツ カッコ いい. 決めポーズ 技 主題歌 使い方 原作 リスペクト 感じ リメイク リブート モノ まずまず 出来. タツノコプロ 記念 作品 らしい. 安っぽい 爆発 CG デボネア 以外 今風 車 とか 記念 作品 B級 感 溢れ てる. そもそも なんで アニメ製作会社 記念 作品 実写映画 ？. エンドロール 闘え ポリマー フル 聴き たかっ."}, {"rating": 2.0, "content": "破裏拳ポリマー 公開 結構 楽しみ 待っ たん けど ちょっと ひどく ポリマー 弱 すぎ 見る 結構 疲れ まし 血のり 使い方 雑 よ ね 塗っ ちゃ たら 血 見える かも 的 感覚 タツノコ アニメ 実写化 やっぱり もう 見 ほう いい そんな 中 一種 清涼 剤 癒し くれ 原 幹恵 柳ゆり菜 無かっ たら ホシ よい かも. アニメ ヒーロー 実写化 妙 人間 ぽ 悲哀 みたい セット がる やめ たら いい のに 純粋 むちゃくちゃ 強い だけ ヒーロー いい じゃ 思う だけ でしょ."}, {"rating": 5.0, "content": "特撮 好き 山田裕貴 好き たまらない 映画 みんな 観 くれ. 原作 に関して 知識 ゼロ 機 原作 見 みよ 思う."}, {"rating": 3.5, "content": "なんとなく アイアン いや ， ありません (-_-;. B級 ヒーロー ゆるゆる 映画 でし. 2017 5 14. MOVIX 三郷."}, {"rating": 4.0, "content": "坂本 監督 作品 好き 特撮 好き 見 行っ. 原作 アニメ 見. 序盤 昔 ヒーロー よく 展開 物足りな 感じ つつ 昔 ヒーロー よく 謎 キャッチフレーズ 変身 システム にとって 意味 とか 辺り 今風 解釈 とか なんで 主人公 とか 乗っ てる 車 古めかしい 探偵 相方 女 なんで めんどくさい タイプ ばかり とか 思い 鑑賞. 中盤 以降 敵 誰 わかっ あたり 真骨頂. ネタバレ 詳しい 言わ 諸々 ツボ 入る. とにかく 美人 ねー エロティック 衣装 着 アクション 好きな人 見 損 思う. あと 山田裕貴 ヘタレ 刑事 役 ごと 痛み つけ そう 言っ ツボ 人 オススメ たい. 神保悟志 とにかく ツボ. ただただ ありがとう ござい. 主人公 夜中 謎 体操 こういう KIRI 見 とか 思い まし まあ 監督 様式 美なん 納得 まし. とにかく 好きな人 たまらない 作品."}, {"rating": 1.0, "content": "キャシャーン ガッチャマン 悲惨 味わっ タツノコ 実写 最新 ポリマー メカ 転身 そうだ 分かっ ちゃ けど 駄メ イク もう 勘弁 くれ （ せめて マッハ GOGOGO ヤッターマン レベル 願わ おら ） まぁ 劇場 行く よ ね 結局 はや業. 今回 設定 雑さ 途中 展開 どー いい 最後 カタルシス 感じ させ くれれ ー くらい ハードル 下げ 行っ のに まだ 高かっ. 最後 ラスボス 決戦 だけ 30分 くらい 使っ いい くらい のに ココ ショボイ ニチアサ 特番 レベル スーツ 着 装 バトル 表現 あまりに 現実 格闘 延長線 上 もう 3 段階 ぐらい トバ なきゃ あ 納得 きんわ. 一瞬 だけ テーマソング 流れ ウ ぉぉ キターー 思っ たら 🎵 幻影 破 裏 拳 フレーズ 画面 合っ だいたい 全然 幻影 じゃ ○|￣|＿ 一番 リキ 入れ 作ら きゃ いけ シーン だろ 制作 側 なまじ リアル 格闘 素養 なんか ケレン ウソ こ バトル 作れ ね ？ だいたい 破 裏 拳 って ウラ 拳 事 じゃ なかろ ？. オマケ ワン カット だけ ポリマー ホーク 転身 てる 出来る ラスボス 決戦 中 出し よお. 理想 展開 はね 絶体絶命 窮地 ポリマー ドリル 形勢 逆転 ポリマー ローラー ぶっ 潰し 立ち上がっ 幻影 破 裏 拳 トドメ ラスト ポリマーホーク 飛び 去る バック 戦え ポリマー フルコーラス そのまま エンドロール こういう 観 たかっ よお -----. もう タツノコ 実写 SF 系 諦め 紅三四郎 あたり 行っ 方 良く ね ？."}, {"rating": 3.0, "content": "男爵 居 決着 呆気なかっ 不満 多々 安い 予算 中 映画 坂本浩一 拍手."}, {"rating": 3.0, "content": "やり たい みせ たい わかる ヒーロー 原作 アニメ 持っ 痛快 さがない エンタメ 楽しめ 残念 坂本 監督 破 裏 拳 解釈 好き だけ 無敵 ヒーロー 観 たかっ 思い いっぱい."}, {"rating": 2.9, "content": "70年代 タツノコアニメ. 元ネタ 格闘 アクション. 元ネタ アニメ リアルタイム. 視聴 思い入れ. あんまり 無い. キャラクター 設定. アレンジ 抵抗 感じ. 主人公 相棒 っぽい. 雰囲気 若い 刑事 要ら. かっ 気. 銃 撃て 設定 とか 原因. 事件 かも ソコ 克服 いく. ドラマ かも 無し 無意味. イケメン じゃれ 合っ ウケる. 客層 無い でしょ. 原幹恵 相棒 っぽく. 裏切る 事 方 出番. 増え いい こづく めか w. アクション 溝端 身体. しっかり 作っ 頑張っ. 前提 ポリマー システム開発. エピソード やら 矛盾 無い. 説得力 持た 努力. クライマックス あんまり. 盛り上がら. 柳 ゆりな 露出 高め コス. コミカル アクション 良し. 常に プルプル w. 原幹恵 コスチューム 以外. アクション とか 欲しかっ."}, {"rating": 3.1, "content": "ポリマースーツ メチャ カッコイイ 女性 ポリマー 良かっ."}, {"rating": 2.3, "content": "vシネマ みたい とにかく 安っぽい アクション 結構 頑張っ 良かっ 問題 以外 キャラ ストーリー 演出 CG 全て 安っぽい. キャラ は元 昭和 作品 いえ 今更 アニメ キャラ 全開 設定 良い じゃ 流石に バカ っぽい ストーリー 一応 伏線 らしき けど 後出し 説明 普通に つまらない. アメリカ アクション 大作 比べ たら 予算 わかる けど 爆発 CG とか ひど すぎる 低 予算 他 映画 強み ちゃっ ちい だけ 映画 強み みたい 感じ. タツノコプロ 実写化 よく けど そろそろ あたり 欲しい つぎ テッカマン あたり."}, {"rating": 1.8, "content": "梅田ブルク7 鑑賞. 冒頭 アクション キレ あれれ もしかして ダメ 映画 ？ 身構え しまい まし 結局 ダメ 映画 でし 情けない. ポリマー 負け 過ぎ だから なのか 最後 なんか 高揚."}, {"rating": 4.5, "content": "まず 最初 言っ おき. 超絶 オススメ. 正直 今年 劇場 観 てる 映画 中 一番 満足度 高かっ. ヒーロー 映画 本当に よく まし. もちろん 特撮ヒーロー 偏愛 抜き 語れ ませ 笑. 元 アニメ OP チラッと 見 程度 どんな 話 全く 知ら 不安 でし 初心者 全く 問題 楽しめる 優しい 作り 映画 でし. 知ら 絶対 面白い OP 一 回 見 おけ 更 楽しめる 僕 同じ ポリマー 知ら 人 オススメ. ちなみに 新 方 OP メチャ くそ カッコ いい ！). 監督 我ら 坂本浩一 監督. アクション クオリティ キレ セクシー 定評のある 今や 安心 印 監督 ね. 本作 そう 坂本 監督 殺陣 カッコ いい だけ じゃなくて 面白い よ. 動き ロジック 的 面白. 腕 足 こう こう こう やっ 動かし 相手 吹っ飛ん アクション 方程式 みたい. セクシー いつも 肌 テカテカ 控えめ やっぱり 胸 尻 脚 よ ね. 柳ゆり菜 ムチ ムチ 谷間 健康 的 脚. 原幹恵 柳ゆり菜 違っ セクシー 胸 脚. これだけ 観 行く 価値 思い よ 笑. 肝心 ストーリー 大げさ 風呂敷 広げ すぎ かつ 陳腐 ライン しっかり 守っ 巧み 塩梅 感じ まし. 予告 見せ コメディ 要素 実は 前面 押し出さ 少なく 良かっ. つまり 真面目 やる とこ 本当に 真面目 やる よ 映画. 予算 少ない って 容易 ギャグ 逃げ. だから バトル 中 ふざける. 一番 グラっと 正義 ヒーロー 程遠かっ 主人公 ポリマー 戦っ いく 最終的 自分 幼い 頃 夢見 ヒーロー 帰結 って とこ. 個人的 ヤバイ 熱く 泣き そう."}, {"rating": 3.6, "content": "迫力 アクション 魅惑 セクシーショット. 坂本 監督 期待 裏切ら. 警察 テロ 対策 作り上げ 特殊 スーツ 4着 3着 盗ま ちゃっ よ 残っ スーツ 装着 員 探偵 鎧武士 破 裏 拳 駆使 スーツ 取り戻す 戦う よ って 話. いや ね 坂本 監督 新作 毎回 楽しみ ね 本作 キャスト 全く 好み じゃなくて 不安 半分 観 行っ. しかも そんな 時 限っ タイミング 良く ？ 舞台挨拶 つき 坂本 監督 作品 白魔女学園 オワリトハジマリ 観 行っ 時 たら ピョンピョン 飛び跳ね 喜ん のに なぁ がちゃん でしょ ねむ きゅん ピン 市道真央 小池里奈. 本作 ホント キャスト 興味 … だから 舞台挨拶 中 坂本 監督 ひとり 熱視線 送っ まし よ. いざ 本編 始まっ みれ 杞憂 でし ね 普通 楽しかっ カッコ 良かっ. 僕 タツノコプロ オリジナル よく 知ら ね なるほど 破 裏 拳 裏 拳 駆使 空手 流派 ね 華麗 ステップ 絶え間 繰り出さ 裏 拳 威力 息 まし よ. 悪役 女子 サブミッション ラッシュ 最高. それに 他 作品 とくに チアダン 見る 性格 悪い 顔 嫌い 柳ゆり菜 本作 天真爛漫 でめ さめ キュート. 演技 幅 広い ？ はたまた 坂本 監督 女の子 撮る 腕 ？ それとも マシン ボーイ 女の子 笑顔 簡単 揺らい しまう だけ なのか ？ 多分 女の子 笑顔 至高. ヴァンパイア ナイト 俄然 気 まし. 鑑賞 後 舞台挨拶 俄然 興味 深々 柳ゆり菜 見 のに … ってか 舞台挨拶 柳ゆり菜 馬鹿 っぷり 発揮 苦笑 坂本 監督 熱視線 でし よ. 悪い 点 いえ アイツ 悪者 想像 通り. ラスボス 倒す 必殺 技 描写 ドラゴンボール 方式 くらい 例 光 ピカピカ ドカーン とか ヤツ. 殴り合い とか サブミッション かわり シッカリ アクション 描い だけ 最後 最後 勿体 無かっ. あ あと 途中 チョイ 役 島津 他 出演者 誰 アクション 気 …. 劇場 チビッコ 多く 血 吐く シーン とか チビッコ 大丈夫 ？ 心配 まし 全体的 年齢 問わ 楽しめる 作品 お色気 シーン 大きなお友達 小さな 友達 ドキドキ 丁度 良さ さすが 坂本 監督 わかっ てる. やっぱり 特撮 って 最高 な！ って 作品 でし. ポリマー ってな ね ？ ワンコロ 毛 爪 切っ あげる 憧れる けど トリミング ワンコロ って だいたい 可愛く 犬 種 かんな … そもそも ワンコロ 毛 アレルギ …."}, {"rating": 4.3, "content": "最高 よ. 我ら 神 ： 坂本浩一 監督 作品 そりゃ もちろん 当たり前 けど 最高 でし よ. まぁ 贅沢 言え もっ っと 足し算 的 バチコンバチコン やっ ほしかっ とか やや 中盤 鈍重 ちゃっ って 思う. ぁぁぁぁぁあ. ヒーロー 映画 求める 過不足 描き 切っ クライマックス 全身 鳥肌 スタンディングオベーション よ. 鑑賞 中. あぁ 今 俺 まさに ヒーロー 映画 観. あぁ 今 俺 まさに アクション映画 観. あぁ 今 俺 まさに 坂本浩一 監督 作品 観. 感じ まくり. ヤッターマン 以外 タツノコ 原作 実写映画 今 アレ 払拭 日本 アクション 界 日本 特撮映画 史 名 刻む 傑作 娯楽 作. 開始 早々 KADOKAWA ロゴ 消える 前 やや 食い 気味 アクション スタート. ノンストップ ギャング 警察 パルクール 追い かけっこ なだれ込む. アニメ 実写化 上 1番 ネック リアリティ ライン 違い. そりゃ アニメ 得 実写 無理 よ なんて 当たり前 今 タツノコ 実写映画 関わら 多く 実写化 作品 衝突 問題. 本作 舞台 無国籍 感 溢れる 近未来 レトロチック 東京 … … 元 TOKYO 架空 都市 セッティング. リアル シリアス 路線 脱し それでも 説得力 リアリティ 追求 実写化 に際して 以上 バランス 作り上げ. ガッチャマン 足り 部分. 正直 決して 豊潤 予算 わけ だろ 制作 環境 見合っ 設定 上手い. 限ら 条件 中 出来 得る 最大限 活かし 楽しい 映画 しよう って 心意気 キャシャーン 足り. そういう 意味 過去 批判 等 巧み 改善 坂本 監督 脚本 大西信介 脱帽. 角川 プロデューサー 井上伸一郎 本件 キカイダーREBOOT チャラ. まぁ 白倉 問題 思う けど ね. 今 仮面ライダー スーパー戦隊 以外 お金 かかっ 実写 ヒーロー 映画 ダークナイト ごっこ 多かっ. ハリウッド映画 マネ 多かっ. 本作 ハリウッド じゃ 絶対 香港映画 ただ マネ事. 日本 しか. 坂本 監督 しか 作れ よ. おっ 忘れ ちゃ いけ 大事 要素. そう アクション. カンフー アクション. さすが 坂本 監督. 破 裏 拳 流 作り上げ 映画鑑賞 後 マネ たく 憧れる. そんな カッチョ ええ アクションシーン 提供 くれる. 映画 全体 パワフル アクション お色気 正義 信じる 熱い 魂 包み込む. 全く 新しい のに 懐かしい. こういう 観 たかっ 叶え くれる 映画 でし. 続編 お願い. 2017 06 03. 新宿バルト9. 2度目 鑑賞."}, {"rating": 3.7, "content": "坂本 監督 らしい アクション 盛りだくさん. 原幹恵 関節 ラッシュ いい ！！( エロい 意味 ←). ただ いつも オイル 少ない 気 … 。・゜・(ノД`)・゜・。 ←. 一つ 苦言 一昔 前 設定 のに メイン メンバー 乗る 車 以外 普通 今 車 とか 若干 甘い 部分."}, {"rating": 3.4, "content": "失礼 話. 【 溝端 足 あんなに 上がる 思っ ませ でし 】 m(._.)m 御 見逸れ まし. 先 もっと アクション お仕事 増える 期待. 私自身 世代 破裏拳ポリマー アニメ 真面目 観 申し訳 ませ. 少なくとも アレ アレ 邦画 実写映画 立派 成り立っ 思い. タツノコプロ 作品 中 最も 今作 イイ かも しれ ませ ね. 坂本 監督 名物 【 子供 向け ドラマ スタイリッシュ 過ぎる 格闘 シーン 】 【 オイリー ブルンブルン 原幹恵 ご馳走様 】 必ず 設け くださ り ありがとう ござい まし. おっぱい 好き 男 女 関係 よ ‼ ︎ 連れ こ お父さん 達 満足 でしょ ‼ ︎. ただ ね … 😥. やり たい 表現 ↔ ️ 予算. 重い パンチ 🤜 ↔ ️ 音. 話 規模 ↔ ️ 移動 距離. 様々 演出 面 中途半端 感じ 悲しかっ. 今作 観 現代 少年少女 達 元ネタ わから 相まって スーパー戦隊 方 好き 言っ しまう でしょ …. 誰か 坂本 監督 もっと 予算 ‼ ︎. やり たい やら あげ 欲しい ‼ ︎."}, {"rating": 2.3, "content": "時代 背景 ストーリー. アクション ファッション. 全て ポリマー 名. 昭和 アクション映画. 唯一 ラスト 空 飛ぶ. メカ 転身 くれ 事. ポリマーファン 良かっ."}, {"rating": 4.6, "content": "タツノコ アニメ 破裏拳ポリマー 実写 甦っ. 鎧武士 来間 譲一 友情 感動. 原幹恵 格闘 アクション 迫力 まし. お札 車 携帯電話 監督 こだわり 見え まし. 誰 楽しめる アクション映画. 公開 楽しみ."}, {"rating": 1.0, "content": "【 音 ハリケーン なんて … 】. 試写会 見 させ もらい まし ワイルドスピード シリーズ 新作 直後 観 神様 悪い そんな アクション 見劣り 決まっ てる じゃ. そんな 正当 評価 実際 びっくり くらい つまらなかっ まず ストーリー 様 様 どんでん返し しよう 散りばめ 伏線 分かり やすい 過ぎ ほぼ ネタバレ 状態 そんな 中 仮面ライダーシリーズ ハリウッド アクション映画 携わっ 坂本浩一 アクション 凄い 戦隊もの らしい ケレン味 溢れる いい けど 今作 音. どういう 事 言う 殴っ 蹴っ 瞬間 衝撃 音 ドンッ ドカッ 音 訳 じゃ ？ 今作 よ しない 訳 じゃ けど スーツ きしむ 音 方 大きく どうしても 迫力 欠ける こういう 映画 ストーリー 置い とい カッコ いい 思わ 男心 くすぐる 様 アクション 実物 のに なきゃ ともこうも だって ラグビー 観戦 って 肉 肉 骨 骨 ぶつかり 合う 音 のに …. いわゆる 音響 編集 恐ろしい 悪く 主人公 ポリマー 悪 闘う 眠気 闘わ ざる 得. 破 裏 拳 とか ハリケーン 読む そんな 厨二病 期待 チープ 裏切ら 音 ハリケーン 迫力 欠け しまう タツノコプロ 55周年 分かる 実写化 無理 良かっ じゃ だろ …. そもそも なんで 55周年 …. あと 5年 待と よ …."}, {"rating": 1.8, "content": "ザ 特撮. … けど … もうちょい アクション 頑張れ 感じ でし. ニチアサ 特撮 方 アクション かっこいい. 動き 重かっ. あと 女子 ターゲット じゃ 思う けど 無駄 お色気 ブッ 込ん くる ちょっと …. お色気 悪い 言わ けど とある 登場人物 哀愁 漂わ シーン おっぱい パン やめよ. なんか 気持ち 持っ いっ たら いい わか …. バディ 謳う もうちょい 男子 2人 絡み 多く 欲しかっ. あと 感情 メリハリ つける. はじめ いがみ合っ 2人 段々 お互い 認め 合っ … っていう セオリー けど 最初 っ 最後 仲 いい なんだか わかん フワフワ 感. 全体的 ちょっと とっ 散らかっ ちゃっ 感じ."}, {"rating": 3.0, "content": "どんだけ 戦闘シーン カッコ よく 撮る 尽きる けど 結構 よかっ アクション 本格的. もっと 激しく 泥臭く よかっ 気. 原 戦闘シーン スタント だろ けど 決めポーズ 時 画面 映え カッケ って 思い まし. ポリマー 決めポーズ バッテン アニメ そっくり よかっ. アニメ 主題歌 もっと 出して 良く ？ テンション 上がる 曲 のに えー これだけ ？ って 思っ ちゃっ."}, {"rating": 2.2, "content": "日本 特撮 中 俳優 陣 豪華 アクション 中々. 小 っ 恥ずかしい セリフ 名 俳優さん やる 見え ちゃう よ ね. 時代 設定 古 め 出 くる 車 昔 こだわり いい のに ラスト 出 くる バイク 最新. 携帯 古い ちょっと もったいない なぁ チグハグ なぁ. 特撮 どこか 下 見 がち ジャンル けれども 作品 完成度 高い. だが マーベル メジャー 大衆 受け 作品. 世界 受ける 日本 作品 特撮ヒーロー 怪獣. 特撮 技術 高い 思う. 活かし 作品 もっと 見 たい."}, {"rating": 3.0, "content": "正義 わから ねぇ 絶対 的 正義 かも. だが 鬼頭 お前 悪 絶対的 な！. 鎧 武士."}, {"rating": 3.5, "content": "端的 言う 普通 面白かっ アクションシーン 見どころ 一つ 思う 多用 ワイヤー 好き嫌い 評価 分かれ そう ぼく キレッキレ アクション ほわーん ワイヤー ジャンプ 混ざる どうにも 気持ち 悪く 感じ しまう 少し 残念 あくまで 好き嫌い 範疇 思う ワイヤー ジャンプ ダメ って ありません. 最終戦 二段 覚醒 とても アツ 王道 展開 良かっ けれど 一瞬 ケリ つい しまっ 物足りなく 思い まし 覚醒 後 アクション もっと 見 たかっ. あと ヒロイン役 柳ゆり菜 気に入っ ちょっと 映し 方 やり 過ぎ 感 もう少し 上品 映し 方 良かっ かも. 主人公 タッグ 仲 徐々 深まっ いく 様 敵 因縁 上手く 表現 出来 ヒーロー 物 単作 映画 好き."}, {"rating": 2.2, "content": "系 等 映画 見る いつも 思う けど ターゲット 層 どこら 辺 想定 作っ 一応 戦隊ヒーロー 分類 思う けど 子供 見 面白く だろ いっ 成人 人間 ストーリー 稚拙 アクション カット 多用 すぎ 目 疲れる 監督 趣味 しれ けど 女性陣 露出度 高い 服 着 きわどい カット 胸 揺らし カメラ ピント 合う 多い. ストーリー 3歳 くらい 小学生 低学年 男の子 誰 通る 戦隊 ヒーロー 正義 勝つ 系 展開 映画 だけど 麻薬 とか 犯罪組織 とか 裏社会 とか 出 子供 向け 何処 ターゲット わからん ストーリー. 野暮 ツッコミ 少し せめて 首 痣 ファンデーション とか 隠し とけ よって あんな ち ゃっちいしかもこれ 見よ カメラ ポリマースーツ 速攻 破壊 すれ いい じゃん 2つ あげ おき. 多分 自分 同じ 年代 人 見 たら ストーリー 云々 溝端淳平 こんな 映画 主演 なんて 落ちぶれ 勝手 上から目線 でしょ ハチワンダイバー 主演 やっ 頃 仲里依紗 巨乳 顔 うずめ うらやましい 思っ のに なぁ かいらん 思い出す でしょ なんか やばい やっ ？ 元 宮崎あおい 旦那 みたい 成宮 君 みたい ？. アッ 高校デビュー 実写 主演 察し."}, {"rating": 2.5, "content": "着る スーパーパワー 得る ポリマースーツ 使っ 悪事 行わ ちゃっ てる 探偵 主人公 ポリマースーツ 着 事件 真相 暴い いく 話. 主人公 すー ぱ パワー 手 入れ 悪 戦う ヒーロー 探偵 警官 バディ 100分 しか メイン やっぱり アクションシーン 主人公 関係 深まっ いく あまり 成長 面白 少なかっ 退屈. ただ お話 方 中盤 主人公 父親 正体 わかっ 過去 とか 説明 つぐ 説明 しかも 本筋 完全 ストップ しまう 失速 中盤 でし 主人公 どうして 悪役 勝てる ロジック よく わから 3つ パーツ わけ データ とっ 完璧 スーツ 作っ はず 悪役 スーツ なぜ 最後 勝て ちゃっ アクション カタルシス. ライダー 戦隊もの 見 なんら 変わり 映え しない 特撮 シーン しまっ 生身 アクション CG かぶせ しまっ 映画 オリジナル 感 普通に ライダー 戦隊もの み 気持 しまい まし. 坂本浩一 監督 作品 らしい アクションシーン ちょい お色気 お決まり 一定レベル 面白 感じる 作品 でし."}, {"rating": 2.6, "content": "破裏拳ポリマー って 怪鳥音 カンフー っぽい 無重力 空中 殺 法 敵 薙ぎ倒し いく 人 思う それら 無くなっ 舞台 背景 諸々 設定 違っ 破裏拳ポリマー ね 別モノ 観る ちょっと どう 思う 多々. 流石 べき 坂本浩一 （ 監督 ） 特撮 畑 活躍 生身 格闘 シーン 見応え 溝端淳平 動き キレ 良さ さること 場所 物 使っ アクロバット シーン 見入り 大 人数 入り乱れ 格闘 シーン 端 人間 ちゃんと 動い てる 画面 無駄 無い ただ 格闘 シーン しっかり 見せ くれ 少し 残念 素早い 格闘 シーン カメラ ガシャガシャ 揺らす 見づらい いちいち 決め ショット スロー 使う 都度 勢い 削が 肝心 変身 後 生身 明らか 動き 遅い 上 少ない 本当に 残念 ポリマー スーツ 動き にくい わから けれども 可動 域 増やす 調整 ほしかっ ね 無理 フル フェイス ちゃっ スタントマン 任せ しまう とか なんか でしょ だって ポリマースーツ 着 たら 一応 身体能力 上がる 設定 でしょ ？ 遅い 動き なんか 地味 CG 演出 コーティング 違和感 先行 よ ね なんか そういう 紛らわす たら 中野 人 動ける 人間 変える とか むしろ 空中 スタント とか 吊っ 得 動き とか そういう アナログ ハッタリ 方 格闘 中心 破裏拳ポリマー 映える じゃ 思い まし 何より 監督 得意分野 むざむざ 殺し よ ね もったい. 主人公 ポリマー やっぱり ちょっと 格好 良く 映っ よ 主人公 ポリマー 変身 たら 大体 相討ち タコ殴り てる もん お話 流れ コイツ 強い 思え ラスト 黒 ポリマー 急 圧倒 まし 理由 付け お前 お父さん 殺し 以上 モノ 無い お前 やる気 次第 感 よ ね スーツ 頭でっかち 腕 とか 足 とか 細く 多少 肉付け いいんじゃない 最初 緑 上 裸 ポリマー ガチムチ 分 華奢 目立っ ちゃ まし ね 変身 パワーアップ 方法 音声 入力 要は 決め 台詞 終始 おざなり 格好 良く 使え 最初 仕方 定型 文 読み上げる いい けど 最後 くらい 気持ち 込め ください よ 高笑い 後 この世 悪 限り 正義 怒り 俺 呼ぶ しっかり 言え 絶対 格好 良い そういう 肝 部分 やら なぜ 破裏拳ポリマー 手 出し 別物 やる 気 見 よ 怪鳥音 とか 変形 ウラカン 固め とか そういう 本家 っぽい 要素 大体 敵 ポリマー やっ てる っていう 原作 要素 散漫 ぶり なんだかなぁ. 長く クド 昔 戦友 （ ？ ） 死ぬ 話 とか 父親 死ぬ 原因 話 とか 纏め 話 進め 都度 長ったらしい ジメジメ シーン 入る ね 上原 幹恵 ラブシーン ちょいちょい 入っ あえなく 自爆 詰め込む もう ちょっと スマート 話 捌い くれ 今 誰 話 進行 てん 混乱 しかも 物語 上 テンション 落ち 上げ 結構 繰り返す 思い入れ コロコロ 移り変わっ わりと どう よく しまい ケツ 敵 弾き 飛ばし 女 次 シーン 敵 死 涙し てる よ どう 思え ええねん って 思う 以上 涙 疑い よ ね じゃあ ラストスカッ 言う 溜め 溜め 逆転劇 非常 短い 上 唐突 逆転 理由 怒り 以外 無い けど 分身 必殺技 いくら 原作 OP （ アレンジ ） 使っ たって 脈絡 おかしい こっち だって 燃え ませ よ 流田Project 悪く しいて 言う 原曲 微妙 違い やっぱり 違和感 正直 感想 終わり良ければ全て良し 言い ませ 良い カード 揃っ こう. 敵 ポリマースーツ なんか 青く テラテラ てる 露出 多く AV コスプレ みたい しか 見え 生身 格闘 シーン 以外 良さ 見いだせ 格好 良い モノ 認識 違い でしょ こういう 感じ アニメ 漫画原作 ましてや 実写化 いろんな 意味 難しい タツノコプロ 他 日本 1970 1980年代 アニメ 漫画原作 使う べき 当時 感じ ヒーロー 格好 良さ そのまま 実写 持っ 違和感 魅せる 事 って 至難の業 だから 実写 ガッチャマン キャシャーン 色々 言わ てる わけ よ ね 有名 所 さえ 難しい のに 破裏拳ポリマー なんて どう 料理 思っ たら 至難 部分 バッサリ カット 変更 まあ 御多分 洩れ 感じ でし. 監督 次回作 たら オリジナル アクション映画 とか 撮る いいんじゃない 思っ 仮面ライダー とか 現行 仮面 ライダー らし 中 作品 撮れる 思う リメイク とか リブート とか そういった 作品 地続き 変化 定型 弄る 良く 悪く 面白 大きく 作用 思う それでいて ヒーロー 原作 所謂 中村屋 みたい 肝 重要 視 以上 定型 無い オリジナル 生身 中心 作品 ほう 監督 趣向 合う じゃ 思い まし."}, {"rating": 2.7, "content": "原作 アニメ 存在 だけ 知っ けど 見 特撮 評判 良い アクション 撮る 坂本 監督 作品 原 幹恵 おっぱい 目当て 鑑賞 ファン 一つ 映画 感想. ストーリー に関して 悪い 程 中盤 以降 次 展開 手 取る 予想 出来 しまっ 驚き 全く 逆 言え 真相 間 単に 予想 出来 しまう 作品 普段 なかなか 無い 気 斬新 ...？ ｗ それから 期待 アクション なかなか 良い 映画 やる うーん 驚き TV ニチアサ 特撮 くらい クオリティ 原幹恵 前半 露出 少ない 辺り まだ 色気 けど 後半 露出 多く おっぱい そんなに 大きく 見え !? 感想 いや 大きい だろ けど あれー もう ちょっと 大きい 印象 なんでだろう そう 見え あと 古い アニメ 現代 版 実写 蘇ら 試み 良い 思う スーツ 体 部分 なかなか いい ただ ヘルメット どう ...。 現代 基準 考える ダサい 時代 考え もう少し 変え 良かっ じゃ なかろ そうすると ファン 怒る だろ 難しい ｗ. 映像 Vシネ 十分 気 ただ まぁ 前半 原 幹恵 良かっ 主演 溝端 MCU アベンジャーズ シリーズ ファルコン 声優 やっ てる 終盤 翼 広げ ポリマー なんとなく クスっと 出来 うーん 楽しめ 部分 酷 過ぎる 程 嫌い 人 オススメ."}, {"rating": 4.2, "content": "信頼 安心 坂本浩一 監督 クウォリティ ひとつだけ 残念 箇所. 何故 オリジナル ささきいさお 主題歌 使わ アレンジ 版 なのか ？. 平成ライダー 音楽 関連 会社 当時 違う 諦め つく クレジット 見る サントラ 等 音楽 コロムビア のに. アレンジ 版 製作 オリジナル 音源 使用 どっち 高く つく わからん シン・ゴジラ 開け 扉 閉じ 感じ 残念."}]}