{"rating": 3.7, "description": "バツイチ 子持ち 再婚 中年 サラリーマン 主人公 信 （ 浅野忠信 ） 二 度目 妻 奈苗 （ 田中麗奈 ） 連れ子 二人 娘 平凡 幸せ 感じ 生活. 仕事 熱意 あまり 2度目 こそ 家庭 大事 連れ子 父親 誠心誠意 接し つもり 奈苗 妊娠 発覚 契機 長女 ほんとう パパ 会い たい 言い はじめる 前 父親 沢田 （ 宮藤官九郎 ） DV 原因 離婚 信 妻 面会 反対 長女 露骨 いやがる 態度 辛辣 言葉 父親 信 存在自体 否定 長女 関係 今 家族 息苦し 覚え 始める 信 やるせな 抱え まま 前 父親 長女 会わ. 長女 前妻 （ 寺島しのぶ ） 娘 つい 比べ しまい 前妻 愚痴 こぼす 信 今 家庭 維持 疲れ これから 生まれ 来る 命 存在 すら 否定 たく 信 ―.", "spoiler_reviews": [{"rating": 3.8, "content": "胸 痛かっ. 重松清 氏 さり気 心 触れ合い 行き違い 映像 表現."}, {"rating": 3.3, "content": "新しい 命 バラバラ 家族 ひとつ ？. 血 繋がっ あまり 重要 かんじ …. 家族 あり方 って 本当に 難しい. 思春期 女の子 難しい よ. ストレス 発散 一人カラオケ. 家族 言わ 事 秘密 いいじゃない."}, {"rating": 4.0, "content": "元 妻 実子 元 妻 再婚 相手. 今 妻 血 つながら 娘. 今 妻 元 夫. 新た 授かっ 命. ちょっと 投げ出し かけ けど ちゃんと 向き合っ 主人公 浅野忠信 )、 あっぱれ でし. 思春期 娘 って 難しい ほんと. ちゃんと 二人 話 気持ち きい. 子供 気持ち 大切 やら. 妻 元夫 宮藤 官九郎 )、 なんて だめ やつ って 思っ けど 娘 会い 来 ちゃんと スーツ 着 プレゼント 持っ って 泣ける. 出向 前 上司 飲ん シーン 遊ん だり だっこ いつか 今 しない いつ 意味 セリフ 共感 仕事 ばっか たっ ダメ よ."}, {"rating": 3.6, "content": "《 2018年 13本 目 》. . （ 2018 3 19 飯田橋 ギンレイホール ）."}, {"rating": 3.4, "content": "血 繋がっ てる とか 繋がっ とか 離婚 とか 再婚 とか 家庭内暴力 とか できれ そういう 無縁 人生 送っ いき たい. 不器用 にも 愛 わかる けど 正直 ウソ くさ みたい 絶対 免れ 人間味 感情 ちゃんと 表現 とくに 浅野忠信 取り乱し しまう シーン み. たとえ 浅野忠信 やっ 思春期 女子 感じる 父親 ？ 家族 ？ 不信感 純粋 無垢 気持ち はずれ くる 気持ち ほんとうに よく わかる. もし 自分 そういう 人生 送る たら 映画 じゃなくて 万引き家族 みる だろ. ただ 赤ちゃん うまれる って ほんとうに すばらしい まわり ひと 人生 すごく 影響 あたえる やっぱり 感動. 気持ち 代え 難い. 田中麗奈 ひさ びさにみたけど 母親 役 すごく 上手. あと エレカシ 悲しみ 果て 良 すぎ. 最高 音楽 聴い 青春時代 過ごし 大人 無敵 ね."}, {"rating": 2.2, "content": "屋上 クドカン 胸 痛い. 愛 不器用 クズ けど キライになれない … そんな 父親. 浅野 真面目 子供たち 為 やれ やる 長女 嘘 くさ 見抜か. 産む 更に すがろ 田中麗奈. 全員 どこか クズ 人間."}, {"rating": 4.2, "content": "家族 ？. 血 繋がっ 家族 なのか ？. 愛 関係 家族 なのか ？. そういう 事 考え させ ドラマ. 登場人物 極めて 少ない 一人一人 関係性 密 他人 家族 境界線 行き来 主人公. 薫 なかなか 現 父親 主人公 心 開く こんな 家族 じゃ 関係性 否定. 一方 実 娘 さおり 現 父親 死 素直 悲しめ 自責の念 かられる. 家族 あり方 愛 あり方 考え させ. さおり 主人公 家族 送迎 自分 父親 どちら 再 認識 シーン 自分 中 ベスト シーン. 田中麗奈 役 妻 鈍感力 幸せ 感じる 内容."}, {"rating": 3.7, "content": "一つ一つ エピソード 身 つまされる ヒリヒリ 痛い. 前半 あまり 面白く けど 後半 じわじわ 来る. 浅野忠信 追い詰め いく 少し 怖い いや かなり 怖い. クドカン 小銭 泣け …. いや 泣い けど 良い 話. 現在 パパ 浅野忠信 渡す. まあ 過去 最低 父親 けれども. 義理 長女 性格 悪 過ぎる. 実 娘 あんなに 性格 良い のに. 辺り 対比 ジレンマ 見事. ATM 50万 とか 苦しい …. 義理 次女 演技 上手い. 実 娘 役 子 上手い. 荒井晴彦 脚本 良い 思っ 初めて かも しれ. 幸せ パン はくそ 面白く 三島 監督 変わり 様 一体 何だ ？. 同じ 監督 思え 出来. 階段 ロケ地 だろ ？."}, {"rating": 3.5, "content": "どう って ストーリー けど 役者 構成 力 引き込ま 寺島 赤ちゃん ちゃう 激 アツ. 田中麗奈 今 一番 かわいい."}, {"rating": 3.0, "content": "いつも イメージ 違う 浅野 かなり 重い テーマ でし 子供達 今後 育っ いく 気 状態 一番 良い わかり ませ 信頼 続ける 大切 思う."}, {"rating": 3.6, "content": "子持ち 女性 再婚 妊娠 その子 本当に 生まれ いい ？. 人間 一人 誕生 って 本当に すごい. 淵に立つ 浅野忠信 どうも 狂気 感じ しまう 笑."}, {"rating": 2.3, "content": "再婚 真面目 男 主 切り口 描か 現実社会 それなり そう 家族 話 作品 家族の物語 良い 方向 向かっ よかっ 思う 作品 印象 微妙 でし. 表現 端々 感じる 違和感 ストーリー そのもの 観賞 辛く 観 疲れ まし. ゆえ ？ 言う 位 蒼 暗い 映像 重い 音楽 普段 気 素人 何故 そんな 撮り方 だろ ？ 思っ しまう カメラワーク 等々 主張 強い いちいち 意味ありげ 表現 仰々し 感じ そんなに おどろおどろしい 内容 っけ ？ もっと 普通 観 くれればいいのに 感覚. 何気に 押し付けがまし 覚える 表現 手段 目的 化 拘り スパイス ふんだんに 使っ 素材 味 よく わから 料理 感覚 どこか 経験 気 思っ たら ぶどうのなみだ 三島 監督 事 ぶどうのなみだ 苦手 自分 三島 感性 合わ 事 改めて 認識 まし （ しあわせのパン 好き ）. ストーリー 親 無責任 見える 妻 奈苗 性格 その様 描か 見える けれども もしか たら 作品 視点 明確 為 あえて 省略 少し 気 まし 上記 事 気 とら 見落とし しまっ かも しれ ませ. ただ 前者 信 先 大変 そう 物語 中 信 薫 成長 打ち解け 事 新た 子育て きっと 大丈夫 だろ 等 思い まし. 前夫 沢田 根っから 悪党 こそ おどろおどろしい 内容 でしょ 救い 良かっ 思い. 浅野 宮藤 配役 逆だっ たら どんな 印象 だろ どちら そっち 方 自分 イメージ 合う 等 考え まし."}, {"rating": 3.8, "content": "子連れ 再婚 夫婦 サラリーマン 家族 不安定 妻 連れ子 精神状態 端 発し 家庭 危機 描い ヒューマン ドラマ でし. 実 の子 二人 娘 に対し 誠実 父親 対処 サラリーマン 父親 勤務先 経営悪化 受けて 子会社 倉庫業務 会社 出向 命じ 微妙 立場 立たさ. 年頃 長女 父親 権威 保つ 出来 嫌わ しまう 再婚 妻 間 新しい 命 授かる 事 家庭内 関係 益々. 耐えがたき 忍び 必死 家庭 生活 維持 続けよ 父 継父 家族愛 関係 模索 長女 二人 間 悶々 しながら 寄り添い 続ける 母. 破壊 しまい そう 家族 関係 静か タッチ 描い ハート フル 作品 でし. タイトル 意味深 余計 事 想像 しまい まし."}, {"rating": 2.8, "content": "複雑 家庭事情 親 悪い よ まず もっ 異性 見る 目 そもそも 無い 悪い. 今 邦画 って 何で こう ずっと 平坦 終始 佳境 とか 起承転結 とか 話 作り 基本 知ら ね ？ まあ 原作 どう 知ら けれど. それに 手持ち カメラ 室内 シーン のに ブレ そういう 観る 度 いつも 信じ 思い わ. 題材 そこら 辺 転がっ てる 話 ばかり 社会派 リアリティ つもり 知ら 映画 観 暗い 気分 たく わ."}, {"rating": 1.5, "content": "暗く 鬱々 モヤモヤドロドロ. 生まれ あと 家族 歪 写し 思っ いつまでも 生まれ なんで こんな 誤解 タイトル ？ 思う. どっち 妻 夫 きらい 子供 家族 作っ 歪 浮き彫り 見 てる ほう しんどい. 家族 ってな オープン 限ら むしろ 他人 方 あけすけ やすい よ ね 思っ."}, {"rating": 3.5, "content": "子持ち 女性 再婚 男性 男性 元 妻 間 子供. 家族 きれ 家族の物語. 家族って 不思議 存在 よ ね ずっと 離れ 久々 会え 昔 みたい 雰囲気 すぐ なれる 思い出 たくさん 家族 代わる. 家族 途中 変わっ たら すぐ 自分 受け入れ だろ 今 家族 みたい 関係 なれる だろ. デパート 屋上 宮藤官九郎 子供 見 微笑む シーン ベスト シーン 思っ. 2018 10 18 327 本 目."}, {"rating": 3.6, "content": "社会派 ドラマ 一番 正しい 純粋 面白かっ ぐちゃぐちゃ 家庭 模様 けど きちんと ストーリー 飽き こない 内容 良かっ. ただ 微妙 演出 多い 子供 気持ち 反抗 たい 長女 わから けど 本当に 不幸な子供 違う 第三者 相談 しろ よ って 思う あと 基本的 あまり 隠さ 方 いい ？ まあ 実 親 そう 親 狭間 どう 思う みんな 考え ね ♪ スタンス そういう 意味 意義 映画 緊急時 日本人 って 人間関係 もう 関係 よ どんな 関係 だろ 戸惑う 協力 あか でしょ. とはいえ 登場人物 本当 悪人 実は 存在 みんな それなり 主張 衝突 辺 面白い. 印象 的 主人公 演技 自然 けど さすが 世界的 俳優 並 日本人 俳優 違っ やはり 貫禄 いい 演技 まし ね."}, {"rating": 2.7, "content": "離婚 子供 女性 再婚 男 物語 ホント お父さん じゃ とか 言わ 普通 話 思い ぜんぜん 不幸 じゃ 妻 子供 いない 人 比べ たら 幸せ 思う うらやましい くらい."}, {"rating": 3.0, "content": "もがく 絡まる 関係性 リアル. 結婚 ゴール 始まり 事実 立ち会う 映画."}, {"rating": 3.5, "content": "なんか 無理矢理 ストーリー 作っ 感 けど 以外 実際 通り かも 知れ わから. 結構 好き 映画 でし 🎞."}, {"rating": 3.4, "content": "家族って だろ ？ 深く 考え させる 良作 浅野忠信 って 狂気 隠し 不思議 俳優."}, {"rating": 3.0, "content": "離婚 再婚 実子 連れ子 関わり 新しい 命 葛藤 父親 目線 細かく 映し 日本映画 特有 空気 埋め込ん 映画. 安定 無音 被せる スロー ピアノ つき. つまらなく けど 観る テンション 選ぶ かも. ゆっくり 淡々 描か 日常 こころ. じんわり 歪む 四角く 整理 しがらみ ずっと 鈍い 憂うつ 忍耐 乗り越え いく 浅野忠信 強い. 自分 生き様 向き合う 覚悟. ほんと 田中麗奈 なんで こんな 無神経 って 嫌 けど ほんとうに ずっと 暮らし 母親 そんな もん だろ. それでも もう あんな クドカン 気持. ち 共感 ちゃう もう 全部 やめる って 言っ 浅野忠信 気持ち わかり すぎ なのに 逃げ切ら 浅野忠信 よ すき かっこいい. そう やっ 生き 人 実子 良い 子 ぶり なんて. 親 キャラクター 子 キャラクター なんとなく 関連性 感じ 感情 言葉 明確 説明 細かく 行動 表情 示さ いく すごい."}, {"rating": 3.2, "content": "嫁 バカ っぽい ツギハギ 家族 成立 おく カラ 元気 ？ ダンナ 新しい 家族 前 演じ てる 感 よ ね 最初 不自然 見え 浅野忠信 って 演技 下手 ？ って 思っ けど 元 嫁 喧嘩 てる シーン とか 凄い 自然 やっぱり いい パパ 演じ てる 演じ （ くどい ）. ボタン きっちり 止め 飲み会 出 我が 道 行く 実は 凄い 葛藤 てる 父親 でし. 子供 って 大人 傷 付か とか 思っ てる ね 出来る だけ 酷い 言葉 選ん くる よ ね もう お姉ちゃん さーっ 思っ けど 小学生 ？ ありゃ 中学生 くらい. 自分 苛立っ 分から 確かめ たく 気付い 欲しく 周り 傷つけ しまう 大人 子供 同じ けど. 子供 生まれ たら 変わっ いく みんな 少し ずつ 優しい 気持ち 寄り添っ いけ たら いい ね. クドカン 寺島しのぶ やっぱ 上手い なぁ."}, {"rating": 3.9, "content": "寺島しのぶ 旦那 危篤状態 病室 やってき 浅野 シーン 親子 概念 ハンマー 粉々 破壊 のち すぐ 新しい 親子 像 組み立て 感覚 感覚 味わっ. 百貨店 屋上 宮藤官九郎 哀愁 色 つき みえ そう くらい ただよっ."}, {"rating": 3.5, "content": "う～ お母さん 関わり 薄い 感じ ､ もしかして 母 違う ？ 思っ しまっ くらい. 実際 ､ 実 父親 娘 さえ 年頃 難しい ｡ なんか 父親 ほぼ 無視 ､ スルー 父親 そっちのけ 母 娘 和気あいあい ルンルン 笑. 母親 本物 父親 なんか どう いい やん 思っ しまう けど ､ そう いか … 時 経て 修復 出来る 実父 義父 そう いか ？. 沙織 言っ ｢ 本当 親子 じゃ しょうが ｣ 主人公 本音 かも 知れ それでも お父さん いい 人."}, {"rating": 3.6, "content": "幸せ 家族 ってな だろ 思え リアリティ 誰 辛い 気持ち 持っ 幸せ 思っ 気持ち はかない かも しれ 思っ. 薫 お父さん ちゃんと スーツ 着 会い 来 くれ 良かっ."}, {"rating": 3.6, "content": "去年 公開 時 ネット 評判 良かっ 楽しみ まし. 思っ たより 地味 展開 ストーリー 的 リアリティ 登場人物 キャラ ハッキリ 映画 的 設定 キャラ ばかり でし. 親 再婚 相手 存在 納得 いか 長女 かおる 良かっ."}, {"rating": 4.2, "content": "本当 父親 会い たい 言い 出す 相手 連れ子 反抗期 己 （ 再婚 同士 ） 新しい 命 離れ 暮らす 実子 家出 職場 左遷 家族 為 必死 普通 幸せ 追い求め だけ のに どうして こう 災難 追い 重なる だろ 苦しみ 父親 責務 全う しよ 奮闘 主人公 思う 胸 苦しく 浅野忠信 子役 凄い あっけなく 終わる エンディング 先 どんな 未来 待ち受ける だろ 考え させる 映画."}, {"rating": 3.9, "content": "最後 かおる どうして ？ って 理由 聞か どんな 気持ち 聞い お父さん 変化 生まれ ほっこり. 物語 丁寧 描写 ゆっくり 進ん く 作品. 娘 演技 良かっ."}, {"rating": 3.8, "content": "【 映画 閲覧 注意 】. 離婚経験者 子 離婚 連れ子 再婚 経験 者 辛い 場面 いくつか もちろん 男女 間 修羅場 経験 者 要注意. 重松清 原作 こう 生々しく 撮れる ？ って 綿密 リアリティ 構築 こう いく もん なかろ ？. 子 離婚 経験 てる 浅野忠信 持つ リアリティ かも しれ. 重松清 原作 未読 おそらく もっと 純粋 子 親 心 移ろい 描か てる 筈 そんな 作家 浅野忠信 田中麗奈 宮藤官九郎 言っ 曲者 達 スクリーン 動く 何とも 泥臭い 人間 模様 恐らく 重松清 意図 超越 物語 展開 てる 思う 脚本家 荒井晴彦 力量 あろ. 私自身 実生活 夫婦喧嘩 日常茶飯事 離婚 発展 そう 無かっ 子供 無し 夫婦 最大 要因 かも しれ 子はかすがい って 言わ けど 私自身 シンプル 人間関係 方 関係 長続き 気 家族 増えれ 増える 関係 複雑 問題 発生 機会 増える 他人 家庭 入り込む 仕事 てる 職業 柄 よく わかる. 思春期 女の子 達 荒れ 方 何度 立ち会っ てる 胸 詰まっ."}, {"rating": 3.5, "content": "まぁ 悪く 無い 思う 十 年 前 企画 気. 家族 テーマ 時代 性 バランス とても 難しい 思い."}, {"rating": 3.8, "content": "大人 子供 やっと 大人 …. 親 … なれ 気 さえ."}, {"rating": 3.3, "content": "とても わかり やすい 映画. ネタバレ. 長女 最初 捨て 症候群 言える 愛 逆張り 求愛 活動 キライ 連発. 読み取れ パパ 成長 記. そもそも 思春期 子ども 持つ 実 子 難しい 問題. 血 繋がり だけ ある程度 許せ 部分 実際 結局 どう 一緒 過ごし 振り返る 自分自身 振り返る."}, {"rating": 4.2, "content": "鍵 シーン 娘 言葉. 元 妻 ドライブ 終わり 言葉. どっち キツ すぎる."}, {"rating": 3.0, "content": "子役 台詞 ょっとどうにかならなかったのか ？ ？ 思う 沙織 薫 演技 ものすごく 良かっ お前 分かる 言い たく 思っ. どうにも なくなっ 苦しん 理由 じゃ 気持ち 聞く 正解 オチ 納得 納得 いい わから 正直 違い わから …."}, {"rating": 2.8, "content": "原作 未読 離婚 夫 2児 女の子 持つ 女性 再婚 別れ 家族 新た 家族 歪み 全員 揺れ動く 象徴 斜面 建つ 家 浅野忠信 心底 笑え 笑顔 なんとも 重松 作品 しから ぬ やるせない 気持ち 募る 映画 でし."}, {"rating": 3.8, "content": "再婚 同士 家族 微妙 ズレ 切り取っ 佳作 登場人物 存在感 飛び抜け 展開 無い 地味 かえって 人物 思い 丁寧 表す 思う 浅野忠信 手堅く 良かっ もう少し 人間味 温かさ 欲しい. 音楽 好き なんか 響い."}, {"rating": 3.8, "content": "家族 日常. ただ バツイチ 子持ち 同士 夫婦 複雑 家庭. 子供達 そりゃ グレ たく わ. 映画 全員 過去 キズ 負っ お互い 何となく ぎこちない. 同じ 境遇 人 どこか 共感 しまう 場面 思い. 中盤 食事 シーン 浅野忠信 見切れ まま 話し 続く … 家族 一員 きれ 意味 … みたい. 終わっ あと 人たち 少し 救い … 願っ しまい まし."}, {"rating": 3.3, "content": "離婚 夫婦 連れ子 葛藤 繊細 描い 作品 淡々 ストーリー 展開 盛り上がり なんとも 言え 清涼感 終わっ."}, {"rating": 3.3, "content": "シャツ ボタン 一番 上 きちんと しめ 浅野忠信 良かっ なぁ 小学校 6年生 2人 娘 演技 素晴らしい 赤の他人 生活 って 難しい だろ なぁ. いやぁ 面白かっ."}, {"rating": 4.5, "content": "複雑 家族 気持ち 描か こういう 問題 抱え 家族 多い だろ 思っ. 浅野忠信 普段 癖 強い 役 イメージ 多い のに 普通な 人 ちょっと 駄目 人 っていう 役 違和感 演じ 本当に 流石 でし. 宮藤官九郎 凄く 良かっ. 宮藤 最低 男 演じ てる イメージ けど 最初 出 過去 DV シーン 凄く ハマっ. クズ っぽ のに やっぱり 親 気持ち っていう 分かっ 観 嬉しかっ. 映像 ざらざら 感じ 映画 合っ すごく 良かっ."}, {"rating": 2.4, "content": "普通 人たち 普通 お話し. 子供達 みな 愛さ 心配. 美羽 やっぱり 上手い."}, {"rating": 3.1, "content": "女性 強 感じ 子ども みんな 女の子 意味 かん じ. 浅野忠信 寺島しのぶ よい. リアル 普通 普通じゃない. ここじゃないどこか 自分 じゃ 誰か たい 行き たい いつ たっ."}, {"rating": 3.0, "content": "三島有紀子 監督 作品 正直 苦手 でし 今作 どう しよう 悩ん クドカン クズ っぷり 発揮 聞き 鑑賞. クドカン 素晴らしかっ ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. いや どう しよう クズ けど 過去 後悔 必死 隠そ 無理 てる 感 すごく 伝わっ 気づい 思い悩む 浅野 内面 伝わっ くる … デパート 屋上 シーン 涙 無くし 見 ませ. 男目線. ただ 女性 見 たら 嫌 だろ なー 作品 フェミ 界隈 大 炎上 そう. いい 映画 間違い 三島有紀子 監督 作品 中 1番 好き."}, {"rating": 3.7, "content": "今 妻 前夫 以外 気持ち 何となく わかる 長女 夫 どれ 経験 無い のに."}, {"rating": 3.2, "content": "三島 監督 過去作 僕 見 2本 なんだか イマイチ 公開 時 スルー しまっ でし. 改めて 原作 重松清 誘わ wowow. う〜 浅野 中々 程よい クズ 匂い 放つ なぁ （ 普通 人 だろ ね ）. 何処 欠け 回り キャラ 人間 模様 これぞ 重松 節 かしら ？. ラスト いきなり 良い 話 持ち込ん 少し 強引 思っ けど ね. (^_^)a. 志乃ちゃんは自分の名前が言えない 見 〝 南沙良 〟 達者 今後 活躍 期待 ョ."}, {"rating": 3.0, "content": "バツイチ 同士 再婚 物語 中 苦悩 話. あまり リアル すぎ 集中 途切れ. 田中麗奈 演技 力 母親 愛情. 納得 役作り 良き 映画 ラスト goo."}, {"rating": 3.9, "content": "家族 形 色々 … 実 親子 こじれ 気持ち 持っ 行き どころ 難しい 離婚 珍しく 今 もっと 複雑 家族 関係 たくさん はず. 離婚 妻 間 小学生 女の子 再婚 妻 連れ子 小学生 幼稚園 2人 女の子 … 今 妻 お腹 新しい 命 宿っ てる. そんな 浅野忠信 演じる 主人 公信 連れ子 長女 反抗期 悩む 血 繋がっ あんた なんか パパ じゃ 罵ら. 前 妻 娘 新しい 父 関係 複雑 思い 抱え 頼っ くる 会社 リストラ 対象 身重 妻 責め … いやいや 精神的 きつい よく 冷静 対処 てる よ. そう 家族 葛藤 リアル 過ぎ 胸 刺さる 子供 残酷 … 歯 絹 着せ ぬ 言葉 容赦なく 気持ち 萎え させる. 腹立つ わぁ〜 誰 おかげ ご飯 食べ 大きく 思っ てる ？ あなた 何様 ？ 実 子供 そう 思う 虚構 他人 同士 親子 関係 … そんなに 綺麗事 いか よ ね 親 子供 複雑 思い 絡み合う. 素直 なれ 子供 気持ち わから じゃ トン がっ 心 受け止める 度量 広 親 求め いやぁ 無理 … って 言う 無理 😰. … 最後 生まれ 小さな命 見る 何もかも 許せる 気持ち 今シーズン 夢中 見 TVドラマ ＂ 透明 ゆりかご ＂ 赤ちゃん誕生 シーン 同じ だろ … 無垢 存在 全て 浄化. 悩み 全て 静か 受け止める 事 出来る 浅野忠信 お父さん 像 良かっ 子供達 素直 感情 噴出 胸 打つ. 家族 あり方 考え させ 良質 ドラマ でし."}, {"rating": 3.0, "content": "浅野忠信 素晴らしい. とにかく 演技力 半端ない. 連れ子 長女 本当に イラ つい. 赤の他人 おじさん おかげ 生活 出来 でしょ."}, {"rating": 3.0, "content": "人間 成長 自我 エゴ それにしても 女性 強 家族 再生 ？ 重松清 ワールド."}, {"rating": 3.0, "content": "終始 主人公 義理 娘 薫 大人気なく イライラ けど 終盤 私たち 捨て 言葉 愛さ 自信 伝わっ. きっと 本当 親子 同じ よ ね 思っ. 大きな 事件 イベント 誰 生活 そう 家族 想い すれ違い. 淡々 描い 見 よかっ しんみり 秋 夜."}, {"rating": 3.5, "content": "あぁ ‥ 難しい. 人 立場 考え たら. あぁ ‥ 難しい."}, {"rating": 3.8, "content": "帰宅 ご飯 用意 いざ テレビ つけ たら 丁度 始まっ ばかり 観 み. 結構 重かっ 家族って 家族 ってな かしら ？ 家族 形 だけ じゃ ダメ って 思い 観 どう すれ 家族 なれる 教え くれ 沙織 気. 薫 思春期 真っ盛り 難しい 年頃 女の子 沙織 妬い てる だけ やん なんて 途中 思っ けど 素直 たい なれ 歯がゆい 感じ わから 苦しかっ もっと 早く 信 抱きしめ かったん じゃ って. 物語 流れ とても よかっ. 幸せ 欲しい."}, {"rating": 3.5, "content": "まさしく 重松 作品. 家族 内面 繊細 フォーカス 作風 生々し 圧巻. 思春期 娘 複雑 気持ち うまく 言葉にできない 故に 自分 気持ち 確か 未熟 非常 見事 演じ. 共感 部分 部分. 自分 気持ち 揺れる 感じ. 子供たち 演技 だけ. 実力派 大人 演技 骨格 築か. 個人的 中でも 宮藤官九郎 存在感 印象的. 改めて 人間 同士 距離感 大切 気づか 作品."}, {"rating": 4.2, "content": "理由 聞く 気持ち 聞か ね. 言葉 すごく 印象 残っ てる. 僕 中 映画 男と女 考え方 違い 上手く 表現 なあ 感じ 男 合理的 物事 解決 しよう 女 感情 気持ち 同調 性 求めよ. どっち 良い とか そんな 考え方 違う 人 同士 集まっ 家族 わけ 亀裂 生まれる 当然 少し きっかけ 物事 前進 後退 思う. 幼子 結局 家族 成長 あまり だましだまし やっ いく しか 現実 的 よかっ なあ 思っ. あと 宮藤官九郎 デパート 屋上 見せる 微笑 たまらなく よかっ."}, {"rating": 3.8, "content": "どうも 浅野忠信 登場 なんか しでかす じゃ 冷や冷や けれど 今回 そういう 物語 ませ でし ホッ した 笑. 主人公 信 奈苗 再婚 連れ子 4人 生活 年 ４ 回 前妻 （ 再婚 ） もと 娘 面会 楽しみ. そんな 時 奈苗 妊娠 知り 複雑 気持ち 信. 前妻 時 自分 子供 望ん のに 妻 自分 仕事 優先 子供 産む 拒否 （ 離婚 原因 だろ ） 奈苗 妊娠 わかる 生まれ くる 子供 連れ子 ２ 人 子供 向き合い 方 わかる 不安 消極 的. 仕事 出向 それでも 付き合い 家族 せっせと 寄り道 帰る 日々. 上の 娘 思春期 真っ最中 最近 信 ことさら 忌み嫌っ そぶり ばかり 手 こまねい 有様 ビシッと 言い たく 難しい なぜなら 奈苗 離婚 原因 夫 DV 下 子 生まれ ひどく まだ 幼かっ 長女 当時 暴力 トラウマ. 成長 につれ 今 父親 娘 会える のに 自分 会え 直接的 信 嫌う 原因 自分たち 違う 娘 会う 自分たち 忘れ もしか たら いずれ 捨て 気持ち からだ 母 妊娠 深い 苦しみ. 母 信 間 子供 出来 たら 血 つながっ 自分たち 信 かまっ もらえ だろ 感じ 余計 信 風当たり きつく 今 いい 顔 てる けど 本当は 自分たち 事 疎ましく 思っ じゃ 無理 難題 言っ 奈苗 信 困ら. そんな 時 前妻 再婚 相手 末期がん 余命 いくばく 聞かさ 娘 信 相談 受ける 中 危篤 連絡 ようやく 下 娘 自分 本当 父親 伝える 事実 けれど 今 なんと 言お 自分 こそ ２ 人 子供 父 ようやく 言う 少し ずつ 家族 本当 家族 近づい いく. 最後 新しい 命 誕生 父 母 赤ちゃん わだかまる 長女 家族 つなげる 新しい きずな 思い. とにかく 女の子 思春期 厄介 本当 父親 色々 嫌悪感 感じ 場合 だけ 義父 なおさら だろ 血 つながっ 娘 仲良く 定期的 てる 知っ てる だけ 尚更 中 複雑 思い 吐き出せ あんな 行動 態度 ちゃう だろ 知ら 妹 無邪気 厄介 よ ね. きっと あと 数 年 すれ きっと 信 気持ち わかる 思う 信 感謝 だろ 時 こそ 本当に 家族 深い きずな 結ば だろ. 斜行エレベーター 距離 信 娘 心 距離 象徴 かも しれ."}, {"rating": 4.0, "content": "たまに 出会う ガ ツン 来る 系 邦画. 今作 お互い 子持ち 再婚 夫婦 間 子ども たら … お話. 親 感情 子ども 感情 非常 リアル いや 実際 こういう 経験 想像 範疇 こんな 風 しまう ？ 思わ リアル. まさに 劇中 言葉 借りる 〝 つぎはぎ 家族 〟. 役者 陣 光る 演技 ストーリー 引き立て. 浅野忠信 淵に立つ 以降 どうしても 身構え しまう 緊張感 （ 実際 一瞬 身構え しまう シーン まし σ (^_^;) ）. あと シャツ ボタン 一 番 上 留める ヤメ って 思っ まし 怖い （笑）. 田中麗奈 普通 そう 感じ 演技 秀逸 でし クドカン クズ っぷり つつ 哀愁 漂う 感じ 良かっ. まあ 今作 何より 子役 演技 素晴らしかっ ホント みんな 上手かっ. やるせない 状況 続き 現実 的 着地 点 悪く ね."}, {"rating": 3.5, "content": "父親 男性 なくなっ 人間 どう. シチュエーション とても 面白かっ."}, {"rating": 3.8, "content": "義理 娘 なんとも 言え ストレス 表現 演技力 すごかっ."}, {"rating": 3.3, "content": "難しいー. いい 父親. いい 家族. 思春期 反抗期 再婚 連れ子. 血 繋がり. うーん. ちょうど 妊娠中 今 見れ よかっ 気."}, {"rating": 3.5, "content": "１つ 家族 密着 ずっと 気持ち そば 見 感じ. 立場 気持ち 痛い 伝わっ. 子どもたち かわいそう 思え. 仕方 親 選ん 可哀想 涙. 途中 話 一体 着地 思う くらい どんより. 大人 弱 醜 淡々 丁寧 静か 表現 表現 子ども 心 純粋 悲しく 浮き彫り 思う. 静か 心 じわじわ 考え させ 映画."}, {"rating": 3.0, "content": "いかにも 重松清 物語 って 感じ. 20年前 原作 ちょっと 違和感. 主人公 人間 的 成長 展開 良かっ."}, {"rating": 3.6, "content": "WOWOW W 座. 重松清 原作 20年 前 刊行 そう ね 解説 仰っ まし 20年前 今 ほう 子連れ 再婚 人 増え 思い 実際 こういう ご 家庭 来る べき 時 来 時 いったい どう てる だろ ？ 思い まし. 思春期 女子 複雑 感情 理解 実 娘 定期的 会っ 血 繋がら パパ 嫉妬 仕方 よく よく 考え たら アカ 他人 … クラス 男子 男 意識 はじめる 年頃 急 気持ち 悪い 思っ しまう ムリ よ なぁ 少し 同情 込み 思い 成り行き 見守る 作品 でし. 浅野忠信 いい 父親 あろ けれど 沸点 意外 低く 子供っぽい 面 キャラ 上手く 演じ まし 急 声 荒らげ 意見 押し付ける 男性 ほん っ っと 苦手 なんで こんな 風 演じ 元 こういう 要素 持っ てる なのか ？ 真剣 考え しまい まし 笑. 再婚 相手 田中麗奈 自分 決め 依存 気味 女性 上手く 演じ まし よー もう イライラ っぱなし 笑. 罪 娘 3人 大人 勝手 事情 巻き込ま てる 感 すごく いい 作品 思い 二度と 見 たい 思い ませ でし …. クドカン クズ 男っぷり たいした ね 😂. 斜行エレベーター 風景 以前 住ん 近く なぁ 思っ たら まんま ロケ地 びっくり でし 笑."}, {"rating": 1.0, "content": "鬱陶しい 元 嫁 鬱陶しい 義理 娘。. なんで 1人 生活 事 選択 謎. ストレス 溜め 他人 暮らす 意味 わからん."}, {"rating": 3.8, "content": "長く 途中 寝 しまい まし （ もう一度 見直し まし ） 丁寧 描い かも しれ けど もっと テンポ アップ きゅっと すれ もっと 短く はず ストーリー 面白かっ 浅野忠信 宮藤 官九郎 演技 良かっ 娘 会う のに スーツ 来 くる 所 （ あー 本当は 会いたかった なー ） 思い まし 娘 二 人 反抗期 とか わかる なー 思い まし 子育て って 大変 事 けど 喜び 方 多い 思い 離婚 再婚 バツイチ 連れ子 場合 いろいろ 気 使っ 大変 思い 夫 感謝. ロケ地 姉 住ん すぐ なー わかり まし."}, {"rating": 3.8, "content": "家族 … って すごく 考え させ. 離婚 とか 再婚 とか ありふれ てる 時代 すごく 現実味 話. 登場人物 視点 いろいろ 考え 伝わっ 良かっ."}, {"rating": 3.3, "content": "綺麗事 だけ リアル 物語. 人 心 って 家族 わから 思っ いか 難しい. もう だめ 思っ がんばり 続け てる 人 逃げ 個 向き あう 続ける 人 って 素晴らしい 思っ."}, {"rating": 3.5, "content": "ツギハギ 家族 本当 家族になろう ？. 思春期 女の子 パパ 呼ば せよ なんて 実際 とこ 難しい 実 娘 かわいい 決まっ てる ；∀；)."}, {"rating": 2.2, "content": "名作 映画 風 けど まあ 普通. アマゾン とか アスクル とか 倉庫番 仕事 大変 そう あんな やら わ. 田中麗奈 性格 悪 そう とこ よく 出 てる."}, {"rating": 3.5, "content": "登場人物. もっと 違う 伝え方 じゃ ないん. なんで 素直 伝え. って 感じ ずっと もどかしい. 登場人物 魅力. 楽しむ 作品 けれど. 男女 実際 そう. 男なら 女 ならでは. 考え方 表現 仕方 特徴 捉え. キャラクター. ただ 寺島しのぶ. 理由 聞く けど 気持ち 聞か. 言わ 娘. どんな 気持ち ？. 聞い シーン ジーンと. 子ども 親 大人 思う けど. 実際 大人 なんて. 大して 大人 なけれ 強く. ましてや 子育て なんて 初めて 訳. 家族 とか 子育て とか 夫婦 とか. ほんとに 難しい 思っ. 映画 夫婦. 子ども なけれ. 揉め事 かも しれ けど. 夫婦 繋ぎ とめ. 子ども かも なあ 思っ. 映画 冒頭 言葉. ステップファミリー. 家族 通ずる 思う."}, {"rating": 2.0, "content": "家族 重 普通 人達 生活 を通して 綴る 観 ストレス 溜まる しんどい 点数 低い けど 映画 出来 いい."}, {"rating": 1.0, "content": "久しぶり こんなに イライラ ダメ 映画 観 まし. なかなか こんな 映画 出会え. 演出 脚本 ともに 最悪 一 体どう たら こんなに 役者 魅力 人物 映っ しまう だろ 不思議 くらい 台詞 演出 悉く 説明 的 うんざり. どんなに ダメ 映画 どうして こんなにも ダメ なぜ こんなにも つまらなく しまっ 勉強 そういった 苦行 い人 観 みる いい 思い 映画 楽しみ い人 時間 無駄 他 映画 観る おすすめ 大抵 映画 映画 いい はず."}, {"rating": 3.7, "content": "分かる 分かる 気持ち わかる. 皆んな 気持ち わかる 思い 鑑賞 ただ 田中麗奈 だけ 許せ."}, {"rating": 3.0, "content": "破壊 段階 色んな 手段 用い 念入り ぶっ 壊し みせ 過程 再 構築 メレンゲ ふわっと 包ん 終わり って 物足りない. 物語 上 役割 全う だけ 他 ディティール 出番 極端 少ない 脇役 使い方 そう 言う 言わ 隠す 隠さ 順序 タイミング なんか 事態 悪く たい 作り 手 コントロール下にある 常時 見せ しまっ たぶん もっと 普通 日常 織り 交ぜ くれ 方 いい 意味 嫌. 最終 的 着地 バランス 結婚 たくない 人 並べる 結婚 たく 理由 離婚 い人 並べる 離婚 理由 そのもの 見え そ ー クドカン 気づく 遅 すぎ って 話 しか 見え …."}, {"rating": 3.6, "content": "大学 講義 鑑賞. いろいろ 考え させ ステップファミリー 難し."}, {"rating": 3.5, "content": "三島有紀子 監督 作品 初 鑑賞. 映像 俳優 陣 演技 素晴らしい 一言 ストーリー 好み けど 嫌い. 浅野忠信 演じる 主人公 人生 送る 上 哲学 趣味 一切 持た 家族 大切 父親 役割 適応 すげ ー なー 人 感情 持た 優秀 ロボット よ こういう 人 世の中 結構 多い むしろ 主流派 自分 目 見える. 自分 正反対 オタク 気質 まったく 感情移入 幸せ 生き たい まず 父親役 趣味 父親 オタク なれ 余計 お節介 的 考え しまい 同 世代 独身 そんな 言っ しゃー よ なー すみません でし."}, {"rating": 3.4, "content": "いい パパ なろ. 浅野忠信 パパ リアル. 頑張り たく 頑張れ 時. もちろん よ ね 人間 もん ね. 薫 むずかしい 性格. 難 思っ けど. どこか 分かる とこ. 言葉 空気 リアル 感じ."}, {"rating": 3.3, "content": "複雑 家庭 様子 リアル 描か 面白かっ. 家族って 難しい よ ね."}, {"rating": 3.0, "content": "重松 節 全開 父と子 関係 重松 でしょ 監督 女性 わ 視点 描か 原作 奥深 与え 感涙 行か 心 響い 作品."}, {"rating": 2.5, "content": "落ち着く とこ 落ち着い 感想. 自分 求め やら 😓."}, {"rating": 2.0, "content": "結構 みなさん 高 評価 ダメ タイプ やつ でし. ママ友 誘わ 鑑賞 まし. ママ友 パンフ 買っ 全部 読み まし. ダメ 演出 下手 過ぎ. 浅い 表面 過ぎる. せっかく 良い 題材 のに 残念. 人 って もっと 奥 潜る よ …."}, {"rating": 3.0, "content": "難しい 大人 物語. 親 言い分 子供 言い分. 今 家族 話 昔 家族 話. 自分 娘 再婚 相手 娘。. いろいろ 背景 交差 物語 けど. やっぱり 家族 って 温かい お話 でし."}, {"rating": 3.8, "content": "なかなか リアル こんな 状況 関わる 仕事 身 勉強 映画 原作 読ん ほしい. クドカン いい."}, {"rating": 3.0, "content": "事実 的確 伝える. 色々 問題 抱え 時 一番 解決策 かも ね."}, {"rating": 3.1, "content": "浅野 大好き けど 普通 大人 似合わ. クドカン しょ ー 人生 生き だろ 人間らしい よ 感 いい. 思春期 こども 心 時に インフルエンザ いつ マンション 飛び降りる 予測 不可能. 静か 時 過ぎる 待つ だけ."}, {"rating": 4.0, "content": "こう 言う 映画 見 薫 同じ 年 位 時 自分 どれ 程 父 傷つけ しまっ だろ 本当に 気持ち 沈ん しまっ 相手 自分 愛し 分かっ こそ 出来る 甘え 行為 愛 確かめ たい こそ 相手 試し しまう そんな 行動 今 思える けれど 自分 中 どう しよう 気持ち ただただ 吐き出し たく 仕方 ひたすら 当たっ しまう 後 思い出せ 思い出す 程 自分 にとって 後味 最悪 だから 薫 見 自分 後悔 きれ だけ やめ 何回 思っ しまっ 家族って 本当に 大変."}, {"rating": 3.8, "content": "再婚 家庭 中心 現代 家族 あり方 描い 作品 良作. 全員 言動 いちいち 刺さっ 痛く 泣き たく. 義父 向け 長女 目 鋭さ 憎しみ 寂し 感じ 自分 見 みたい. こういう 類 映画 たいてい 自分 重ね 見 しまう. 子ども 大人 違い 曖昧 けれど 親 子 だけ はっきり って 矛盾 だから 育児放棄 虐待 愛情 過多 あるいは 不足 起こる でしょ 男女 間 愛 関係 すべて 始まり けれど 。)、 関係性 どう なろ 子ども いつだって 含ま. 簡単 のに ややこしい. それなのに 家族 ほしい 家族 作り たい っていう 感情 湧い くる なんで 作っ たら 作っ うまく いか なけれ 結局 別 人間. 本当に よく わから. 難しい はず のに. それでも 最後 かいま見 える 明る すべて 始まる 思わ 希望 的 明る 見る 分かり たく 家族 持つ 意味 あなたと 意味."}, {"rating": 3.7, "content": "語弊 恐れ. こんな 映画 もっと 増え 欲しい. 身近 身近 じゃ テーマ 扱っ 共感 得る エフェクト CG. 多用 邦画 どうしても 絵 作り. ハリウッド 負ける. まず 共感 入り 広げ いく. 作り 邦画 作り 作品 もっと 増え. 作品 自体 雰囲気 万引き家族. 似 どこか 家族. コミニティー 血 つながり ？. 今 環境 家庭 もしか たら. 当てはまる テーマ とても 良かっ. 苦悩 浅野忠信 演技 相変わらず. 素晴らしい. ちょっと ずつ イライラ 溜まっ いき. 最後 破裂 演技 見 ハラハラ. 少し しか 出 こ のに 宮藤官九郎. 存在感 凄かっ. 少し 昔 環境 感傷 てる 人 顔. 子供達 すごく よかっ. 次女 方 なんか 見 けど. とにかく こんな 作品 増え 欲しい. そんな 映画."}, {"rating": 2.9, "content": "原作 重松清 飛行機 鑑賞 直前 重松清 ポニーテール 読ん いたこと 再婚 苦悩 多面的 知る 誰 悪く のに 苦しいっ."}, {"rating": 3.9, "content": "どんな 気持ち ？. 懸命 生き 父 ぶつかる 壁. 理由 聞か 名 シーン すぎる. クドカンパパ 不器用 愛 おしい."}, {"rating": 3.4, "content": "最近 なんだか 家族 有り様 描く 作品 ばかり 観 てる 気 世界 的 ファミリー ドラマ 流 行り 感じる 未読 重松清 原作 読ん み たく 浅野忠信 父親 らしく 田中麗奈 母親 らしく 残念 どちら 子ども 接し 方 リアリティ 子役 達 正直 あまり 上手く 沙織 役 小6 設定 良い 子 芝居 過ぎる 最近 国内外 子役 達 名演 見 過ぎ せい 芝居 深み 物足りない クドカン クソ 感 上手い 浅野忠信 演じ 主人公 再婚 相手 実子 妊娠 機 連れ子 娘 思春期 突然 つれなく 様 理不尽 同情 以上 子会社 倉庫業務 出向 てる 方 理不尽 気の毒 明日 我が身 身 つまされ."}, {"rating": 3.3, "content": "家族 プロトタイプ ハマれ もどかしい 様子 リアル クドカン 屑 さと お父さん らし ギャップ 凄く 良い."}, {"rating": 3.9, "content": "完全 パパ 視点 観 ちゃっ 長女 腹 立っ けど 我慢 良かっ. ママ 1人カラオケ 泣け 沢田 スーツ姿 年齢 合わ プレゼント 汚い 字 ハートマーク つけ ちゃう なんか 泣け みんな ほんとに 不器用 すぎる 1番 泣け."}, {"rating": 3.7, "content": "親子 絆 血 繋がり だけ 血 繋がり 抗え なかなか 面白かっ 浅野忠信 キャラ どうも 不穏 座り 悪さ 印象的."}, {"rating": 4.5, "content": "人間 心の闇 垣間見 える. 父親 って こういう よ なぁ 家族 為 働い 家族 煩わしく 思え. 難しい 年頃 娘 血 繋がら 家族 ぐちゃぐちゃ 状態 再生 いく 様子 良かっ."}, {"rating": 4.2, "content": "すごく リアリティ 感じる 作品 浅野忠信 演技 どんどん 引き込ま 素晴らしかっ 思う. 幸せ 基準 人 思う ちょっとした 人生 好転 そう ゆう 感じ 作品 でし."}, {"rating": 3.8, "content": "ロボット 指示 ばかり 仕事 辛い 連れ子 こんな タイミング 今更 猛 拒絶 超 辛い なんとか しよう 元 父 会い 行っ たら ホント クズ 聞かさ 嫁 悪口 とか ほんと きつい. 浅野 壊れ かけ ホラー もう 無理 家族 なんか 辞め 逃げ出し たい. … そんな よく 持ち直し 気持ち 聞く って 大事 ね."}, {"rating": 4.0, "content": "良き パパ 演じる 浅野忠信 とても 新鮮. 原作 約 20年前 書か 知っ いろいろ 衝撃."}, {"rating": 3.6, "content": "家族って わずらわしい そもそも 家族って きれいごと だけ じゃ 済まない 人間 未熟 描か かおり 分かん 言葉 苦しかっ 辛 感じ 言葉 気持ち って 表現 理解 難しい 本当 お父さん かおり 約束 スーツ プレゼント 持っ くれ よかっ."}, {"rating": 3.5, "content": "再婚 同士 夫婦 4人 家族. 血 繋がら 子供達 一緒 暮らす 浅野忠信. 自分 実 子供 一緒 暮らし 会う 時 恋人 デート 楽しん くれる 我が 子 可愛く わけ. 一方 一緒 暮らし 子供 お姉ちゃん 本当 父親 浅野 全く 心 開い くれ …。. 段々 バラバラ いく 家族 男性 見る しんどい 映画 かも しれ ませ. デパート 屋上 シーン 泣け まし …。."}, {"rating": 4.1, "content": "優しい 人 全て うんうん 頷い 急 怒り だす. 些細なこと 幸せ 感じ 生き てる なー."}, {"rating": 3.8, "content": "子供 最初 家族 選べ けど. 大人になれば 最後の家族 選べる 筈. 大抵 人 話題 面倒. 自分 家庭 環境 あまり 口. 他人 家庭 環境 あまり 触れ. 実際 家庭 環境 与え 思わ. 人 影響 随分 垣間見. 僕 友達 とか 仲間 とか 知り合い とか. そういう 人達 見 しまっ 時. 共有 正直 薄情 人間 思う. そう やっ うだうだ たっ. しょうが わかっ てる. せめて 僕 今 家族 未来 家族. 家族 良かっ 思っ 欲しく. 為 努力 しか だろ."}, {"rating": 2.6, "content": "田中麗奈 ウザ 役 クドカン クズ っぷり 寺島しのぶ バリキャリ ハマっ 浅野忠信 裏の顔 ありそうでなかった 反抗期 自分 懐か 再婚 相手 子ども 養う 意味 ？ 元 奥さん 再婚 相手 病室 子供 手 離さ 浅野 気持ち 切なかっ だろ."}, {"rating": 3.8, "content": "難しい 本当に 難しい よ. たくさん 後悔 生き 悲しみ 果て だろ エレカシ 聴き たく まし. 久々 いろいろ 考え させ 重い 暗い けど きらい じゃ."}, {"rating": 4.2, "content": "ひさし ぶり 高得点 付け まし. 浅野 いい 演技 でし. 回 見 たい 感じ."}, {"rating": 3.6, "content": "とても しんどい. 立場 自分 無理 って 思っ 辛い. 子供 みんな 女の子 っていう 絶妙. 田中麗奈 ねぇ ーーー みたい まとわりつい くる 感じ すごい ハマり すぎ わぁ 逃げ たい って."}, {"rating": 3.7, "content": "三島 監督 好き 監督 一人 けど 疲れ てる 観る 映画. 家族って しんどい 親 って 完璧 わけ じゃ 腹 立て 傷 付き のに 思春期 反抗期 子ども そんな わかり たく むしろ 相手 怒ら 発言 目茶苦茶 たかっ 確かめ たかっ しまう 未熟 悲しい 痛々しい. 連休 最終日 映画 三昧 ゆっくり しよう 思っ のに 結果 重い 三本 立て 疲労 溜め込ん 終わっ しまっ 笑."}, {"rating": 3.8, "content": "重く しんどい 家族って 難しい ー なんか 言葉にできない 感情 渦巻い てる けど 言葉 しよ 思わ. 浅野忠信 とにかく よかっ."}, {"rating": 3.9, "content": "観 たら やっぱり 自分 女の子 育て 確信. 女の子 思春期 怖い. ウザイ 女 演じ させ たら 田中麗奈 横 出る 女優 じゃ ？ ？ っていう くらい 最近 田中麗奈 凄い."}, {"rating": 3.5, "content": "とても 難しい ね 家族 関係 …. いい 意味 重たく 息苦し かんじ まし."}, {"rating": 4.0, "content": "あ よかっ 映画. 奥さん 連れ子 自分 子 接し 方 悩む パパ お父さん 話. なんか いろんな 目線 わかる わ って 自分 子 のに 気 遣わ 感じ 連れ子 お父さん 試す 感じ ママ 今 言う ？ 感 笑 )、 パパ 今 自信 ちゃっ よ 期 なんか 見入っ しまっ. 傷つけ たく のに やっ ちゃう 言っ ちゃ うもう 大変 だー 大人 子供. 家族 のに 上手く いか そういう 時 って よ ね 家族 ムカ つく. もう もう 無理 みたい. すげ 終わり 方 けど 深夜 ４ 時 集中 観 ちゃっ."}, {"rating": 3.9, "content": "家族って だろ ね. 母親 彼氏 作っ 再婚 いい よ 心 言える 20歳 すぎ. 小学生 中学生 頃 そんな 難題 突き付け たら 誰 だって 混乱 思う. それに ＋ α 新しい 命 とか たら もう 意味 わかん. 想像 だけ 辛い. 映画 そういう 感情 きちんと 伝え くれる."}, {"rating": 4.4, "content": "役者 演技 子役 子 ひとりひとり 重要 はまり役. クドカン 味 てる."}, {"rating": 4.0, "content": "浅野忠信 存在感. 家族 血 つながり 父親 是枝 監督 作品 思い起こす. あなた 理由 聞く けれど 時 気持ち 聞い くれ 寺島しのぶ 言葉 印象的. 三島有紀子 監督 作品 以後 注目. 子どもたち うまい."}, {"rating": 4.3, "content": "ブラボー 🙌 ⤴ ️. 万引き家族 良かっ 👏 ✨. ～ あらすじ ～. 再婚 同士 結婚 二 組 子連れ 夫婦 話. 中年 サラリーマン 信 浅野忠信 二 度目 妻 奈苗 田中麗奈 二人 娘 幸せ 暮らし. 奈苗 妊娠 発覚 それから 長女 反抗期 始まり 本当 パパ 会い たい 言い 始める. 実は 前 父親 DV 受け 離婚 奈苗 面会 反対 長女 パパ １ 人 だけ 信 存在 拒否. 自分 離れ 暮らす 娘 良い 子 内心 長女 イラ つく 信. 家庭 以外 マイホーム パパ 仕事 家庭 優先 信 リストラ しまう 色々 今 家庭 生活 さえ 嫌 しまう 信. ずっと 観 たかっ 近く 劇場 上映 おら DVD 鑑賞 📺 ❇ ️. 原作 重松清. 原作 未読 重松清 小説 普通 辺 家族 色々 気持ち 書か 面白い 📖. いや ～、 良かっ 😌 ✨. 評価 割り 高い 期待 通り いや 期待 以上 👍. 有り がち 再婚 人 夫 妻 子供 各種 立場 丁寧 描か 👨 👩 👧. 血 繋がら 家族 血 繋がっ 他人. 静か 訴え かけ くる 作品 🎦. 役者 達 演技 素晴らしい ‼ ️. 浅野忠信 淵に立つ 怪 演 印象的 今回 別れ 暮らす 実 娘 一緒 暮らす 連れ子 家族 元夫 仕事 中 葛藤 姿 見事 演じ 👨 ✨. 脇 固める 田中麗奈 寺島しのぶ 宮藤官九郎 良い 味 出し. 子役 良かっ ～ 👧. 大人 大変 思春期 子供 もっと 大変 だろ 💦. 色々 考え させ 😌 💓. 寺島しのぶ 役 元 妻 理由 聞く のに 気持ち 聞か ね 後 ずっと たくさん 後悔 思っ 」「( セリフ )…」 それら セリフ 胸 刺さっ 🏹. さすが 重松清 💡. 流星ワゴン ファミレス 」( 恋 妻 家 宮本 原作 家族 良い 作品 機会 是非 お勧め たい 📖. 万引き家族 そして父になる 倍 良かっ 🎦 ✨. こっち パルムドール 賞 とっ 欲しかっ な～ 😆 🏆. せっかく 良い 作品 のに 劇場 あまり 上映 おら 残念 😅. 乃南アサ 原作 しゃぼん玉 良作 あまり 劇場 上映 おら 💦. 最近 方 アニメ アイドル 主演 お客 呼び やす そう 作品 多い. 大人 見 たい 良作 もっと 上映 欲しい 思う 😌 ✨ 🎦."}, {"rating": 3.4, "content": "ぜー ぶ ひっくるめ いい よ って 言える くらい 優しく たい. つい 先週 西宮名塩 行っ 画 階段 って 思っ たら まさか 再開. あと 重松清 いえ デパート 屋上. 気持ち 描い やろう 空気 台詞 描く って 感じ取れ ちゃう なぁ … …。. 原作 文字 ベース って 難しい."}, {"rating": 3.7, "content": "浅野 本心 見え 感じ もどかしく 血 繋がり 愛 親子 家族 難しい なぁ."}, {"rating": 4.0, "content": "DVD. 淵に立つ 観 シャツ ボタン 全部 しめ 浅野忠信 見る 恐怖 感じる しまっ ファースト シーン ゾ っと しまっ. お話 終始 浅野忠信 しんどい 役. 微妙 上手く いか 感じ しんどい ね. 逃げ出し しない 生き いく すごい. きっと 上 お姉ちゃん 時間 経て わかっ くれる はず."}, {"rating": 4.0, "content": "キャスト 皆さん とても リアル. 見 苦しく. 田中麗奈 かも … うわっ わー って 感じ. 各々 傷 事情 背負っ 焦燥感 魅力的. 思う スッキリ 行か けど. いい 大人 それなり 諦め 折り合い つけ やっ いく でしょ ね … ハァ (´Д｀). 浅野忠信 って よい 歳 重ね 方 てる 思う 見る 度."}, {"rating": 3.3, "content": "重い テーマ 作品 好きなんだけど こういう 終始 鉛 みたい 重さ 映画 苦手."}, {"rating": 3.6, "content": "浅野 立場 きつい なぁ. 自分 パンク. 娘 病院 シーン 涙 でし. 血 繋がっ けど 愛 伝わる って. 全て 育て 方 次第 だろ (/ _ ;."}, {"rating": 3.8, "content": "あ 重い. 再婚 嫁 連れ子 パパ み 新た 命 巡っ 軋み 出す 結局 人間 個 かなっ 過 るし 結婚 子供 自分 偉 そう 言う つもり けど w 正直 面倒い けど 面倒 不毛 繰り返し 掴む 小さな 幸せ 共に 生きる 絆 育ん いく ‬. ‪ 田中麗奈 演じる 嫁 自分 何より 可愛い 可愛い 面倒 前夫 クドカン 無責任 この辺 いかにも わかり やすい けど やや 善人 見える 浅野忠信 感情 見え 口先 感 厄介 w なんとなく 結婚 なんとなく パパ リストラ 対象 なろう 言う 心 動か 感情 出す 逃げ たい 時 全て 演じ 体裁 保っ てる 感じ 見え. ‪ 別に 悪い 言わ 実際 修復 向け 全力 頑張っ 思う けど 過剰 見える 長女 反抗 気持ち 悪さ 鬱積 一 枚 噛ん でる 赤ちゃん 絡み 言え 6年 状態 家族 成り立っ 思う 写真 中 長女 笑顔 切ない もっと 切ない 実 娘 沙織 良い 子 過ぎる とこ 。‬. やっぱ 結局 振り回さ 子供たち ね 救い 未来へ 折り合い 伺え ちょっと だけ ホッ w."}, {"rating": 3.7, "content": "社会問題 最近 手 テーマ 映画 多い 気. こういう 心情 入り組み まくっ 邦画 こそ 邦画 って 感じ いい なぁ. 長女 家庭の問題 小6 とか 精神的 不安定 時期 … 見 少し 辛かっ. 子役 すごい ねぇ …. クドカン 浅野忠信 演技 最高 良い."}, {"rating": 3.2, "content": "リアル すごく 重い …. 悪いこと ばかり じゃ 開ける 未来 待っ てる はず."}, {"rating": 3.8, "content": "最後 肝心 フリーズ 思っ. 全て リアル すぎ. 現実 こー やっ. 思い悩む 子どもたち. 現実 だろ. 考え させ. 子 親 選べ. 浅野. どんな 役 やっ ハマる. 演技力."}, {"rating": 5.0, "content": "とてつもなく 重く 苦しく 何故か 納得 とにかく 役者 全員 光っ サイコウ でし. 2018年 51本 目."}, {"rating": 4.3, "content": "私事 母親 4度 変わり まし. そんな 事情 気 映画 でし. 経験 踏まえ 映画 リアル 描か 思い 他人 話して 伝わら 細かく 描か. 視点 見れ 誰 悪く かも 知れ ませ 皆 少し ずつ 傷つく. 地味 映画 余計 リアル でし."}, {"rating": 4.4, "content": "普通 家庭 ってな だろ 幸せ 家庭 ってな だろ 自分 境遇 合わせ."}, {"rating": 4.0, "content": "田中麗奈 演技 上手 すぎ 終始 ムカ つく 笑. 子役 二人 演技 凄さ. いろんな 事 考え させ 作品 でし. 良かっ."}, {"rating": 4.0, "content": "すごく 難しい テーマ. 難しい 役だっ だろ 浅野 田中麗奈. 子役 子 名演技. 実際 同じ 悩ん 人 たくさん 思う. もしか たら 自分 そう かも しれ. けど 最終的 逃げ 向き合う 大事 思い まし."}, {"rating": 3.9, "content": "記録. 家族 繋がり 描い 物語 自分 まだ 自身 家族 持っ 感情移入 少々 出来 もし 自分 家族 持っ たら こういう 家族 問題 直面 かも しれ 思っ それでも 良作 痛い 分かる 心 打た 本作 是非 オススメ たい 作品 観 ほしい 脚本 荒井晴彦 …."}, {"rating": 3.6, "content": "複雑 家族. 脚本 面白い けど 演出 微妙. 父親 拒否 感情 共感."}, {"rating": 3.9, "content": "全て 人 感情 移入 苦しく 似 経験 中盤 とても 苦しく 観る やめよ 思っ けど 最後 少し だけ 救わ 気持ち みんな いろんな 事情 抱え つつ よく 生き たい 模索 よ ね …."}, {"rating": 4.0, "content": "登場人物 立場 言葉 心情 言葉 心情 胸 揺らし いく … 切な 愛し 後悔 優し … 素直 なれ 思い …。 繊細 心 変化 表れ …。 他人 始まっ 家族 なれ 思える って …."}, {"rating": 3.5, "content": "邦画 ならでは 日本 映画 って こういう 得意 気. 訳 家庭 問題 みたい. 結婚 → 出産 → 離婚 → 再婚 → 子供のこと. 色々 考え させ 映画. 子役 子 素晴らしく いい 演技 まし. 主要キャスト 陣 とても はまり役 よかっ. ひとり カラオケ ひとりで 静か 観る 映画."}, {"rating": 3.9, "content": "あまり 考え たく リアル お話. 恐らく 子供 離婚 再婚 たら こんな 問題 抱える 事 だろ. 避け 通れ 難しい 親子 関係. 家族 って 本当に 大変 なあ. 終盤 救い. もがき 家族 努力 たら きっと 報わ はず. 血 繋がり だけ 家族 証 よ ね."}, {"rating": 3.5, "content": "血 繋がら 家族 血 繋がっ 他人. ご時世 そんな 人 多い だろ けど 想像. 思春期 子ども 荷 重 すぎる 思う."}, {"rating": 3.4, "content": "幸せ 掴む 維持 方 難しい. 難しい 年頃 子供 親 懐 深く 成長 ね. どんな 道 選択 せよ 後悔 そのまま 真っ直ぐ 歩き 続ける 正解."}, {"rating": 4.0, "content": "自分 周り けど きっと どこか 同じ シチュエーション 人達 だろ 的 作品 でし. 子はかすがい 例え とても しっくり くる 作品 ね かすがい ドア 鍵 たら 開か. とても 上手い 作り 映画 でし. 浅野忠信 無言 演技 素晴らしかっ 子供達 憎らしく 上手 でし. 今 おっさん 子供 正直 ホッ しまい 宮藤官九郎 タイプ 絶対 たく."}, {"rating": 3.2, "content": "長女 見 12 3歳 くらい 女の子 って あんな 感じ よ なぁ …. イライラ てる 分から まま イライラ 感じ. 次女 見 次女 って あんな 感じ よ なぁ …. 大人 役者 みんな リアリティ 良かっ のに 子役 役 年齢 そぐわない デカ 台無し. どう いい けど マンション 構造 すごい なぁ."}, {"rating": 3.5, "content": "家族って 色々 何だか 切ない お話. 血 繋がり 大切 部分 繋がり なんて 関係 部分. 考え させ."}, {"rating": 4.0, "content": "完璧 家族 完璧 人 存在 きっと みんな ブッ 壊れ 状態 ギリギリ 生き 少し 安心 しまっ."}, {"rating": 3.6, "content": "再婚 実子 連れ子 違い リアル 心 締め付け くる 言葉. 浅野忠信 背中 せつない. 新しい 命 希望."}, {"rating": 4.2, "content": "要 所要 所 見 ドキュメンタリー チック 演出 すごく 好き. 部屋 鍵 つける シーン 息 詰まり そう でし. 家族って 曖昧 って 思い まし."}, {"rating": 3.0, "content": "心境 すごい リアル. こういう 家庭 増え てる 今 こそ."}, {"rating": 4.2, "content": "いつ. お祭り 金魚. 生き 死ん. 分から 家族. 抱え 闇 ふくらませ. 歌え 歌 今日 歌っ てる. 僕 くぐもっ 目 視線 逸らし. 場 限り 言い訳. しがない 仕事 精 出す. プライド しがみつく だけ 王冠. 気づか. 女性 生き物 痛み 葛藤 敏感. いつも 愛 せがみ. 抱きしめ 欲しい. きみ 手 離す. 流さ 涙 誰 知る. 繋がっ いい じゃ. 転がる 笑顔. 弾む 会話. 階段 だって 登っ いける. 破ら 絵 取り付け カギ 笑い話. 同じ空の下で 赤子 産まれ. 誰か 死ん いく 奇跡. 空気 触れ. 紫煙 吐き出し ため息. 指先 知っ 孤独. 家族 担う 喜び 名 変え. 幼 子 われら 生まれ."}, {"rating": 3.0, "content": "大人 要求 子供 要求. 形 はめよ 大人. 形 ハマり たく 子供. 家族 正し なんて. 幼 子 生まれ きっかけ 問題."}, {"rating": 4.2, "content": "重い けど いいね すき. 暗く 長い 階段 人生 みたい みえ."}, {"rating": 2.6, "content": "あまり 響か けど 寺島しのぶ 再婚 相手 危篤 くだり 震え さおり 主人公 たら よかっ かもしれん けっして ステレオタイプ キャラクター じゃ けど 魅力 死ん つまらない 田中麗奈 役 とか 最悪."}, {"rating": 3.3, "content": "離婚 子供 いかに 傷つける. 田中麗奈 みたい 奥さん すごく イライラ."}, {"rating": 3.5, "content": "自分 向こう 連れ子 けど 似 境遇 育っ 色々 事 考え まし. きっと 色々 ものすごく 大変 思う. いつか 大人 理解 やってくる. 親 都合 離婚 やら 再婚 やら 今 多い けど 子 親 選べ お互い 辛い. 子供 壊れ 家族 壊れる. そんな こんな リアル 心境 描い 映画 でし. それにしても 斜行エレベーター 街 画 な～ ぜひ 一度 行っ み たい."}, {"rating": 3.5, "content": "中々 後々 じ わる. 逃げ 人 逃げ 人. わたし 女 母 だから お母さん もっと 頑張れ よ とばかり 思っ ちゃっ. セリフ 回し カット 気 けど 演者 上手 集中 途切れ."}, {"rating": 3.7, "content": "重松清 やっぱり 凄く やっぱり 嫌い だ～. どう いい けど クドカン いつも 最高."}, {"rating": 3.8, "content": "the 邦画 家族 生き いく 難し 尊 教え くれる 生き いく 葛藤 孤独 連続 支え 合える 人 どれ だけ 幸せ 感じ させ くれ. 邦画 何気なく 小さな 物語 描く 感じ 好きな人 オススメ."}, {"rating": 4.2, "content": "あー フィルム って いい なぁー. なー んで 家族 話 って こんなに 面白い だろ そもそも 歪 だろ. 圧倒的 浅野 力."}, {"rating": 3.5, "content": "こういう 日本 家庭 描い 映画 最近 すごく 好き."}, {"rating": 3.5, "content": "家族 求める 集団 なのか ？. 絶対 的 答え 無い 禅問答 考え させ."}, {"rating": 4.5, "content": "２ ０ １ ７ 年 ８月 ２ ９ 日 テアトル新宿 鑑賞. なかなか 重い 映画 観 終わる 爽やか 風 吹く 感じ. お互い 再婚 夫婦 （ 浅野忠信 田中麗奈 ） 妻 （ 田中麗奈 ） 連れ子 ２ 人 居る 娘 二人. 妻 妊娠 ＝ 要は 夫婦 唯一 血縁関係 赤ん坊 生まれる 連れ子 長女 気持ち 乱れる. あんた なんか 本当 父親 じゃ 本当 お父さん 会い たい. 家族 ？ 考え させ 映画."}, {"rating": 3.5, "content": "重松清 原作 再婚 同士 夫婦 子供 関係 描い 作品. 親子 夫婦間 面倒 部分 息苦しく 決して 無い 言え 内容 主人公 心情 良く 分かり 取り巻く 家族 気持ち よく 分かり まし 思っ 世の中 評価 高い 印象. 本作 役者さん 演技力 かなり 高かっ （ 子役 ） 評価 べき 思い 個人 的 意見 最近 邦画 内容 違え ども 雰囲気 似 感じ まし. 観る 側 体調 問題 かも しれ ませ … よく 晴れ 休日 観る 作品 ね (-_-;."}, {"rating": 3.8, "content": "お話 積み重ね 丁寧. 観 あぁ とか もう とか 口走り 登場人物 感情 移入 しまっ. 観る 前 浅野忠信 主演 ねっとり 内容 想像 けど すごく 観 やすかっ. 葛城事件 引き続き 最近 田中麗奈 いい っす わ 出演作 見逃さ よ."}, {"rating": 3.8, "content": "家族 鬱陶し くらい 見せ 辛い 救い. 血 繋がり 子供 育てる 大変 親父 大変. 浅野忠信 こども 接する 物腰 やわらかい 喋り 方 よかっ. 理由 聞く 前 気持ち 聞く. 肝 銘じよ."}, {"rating": 3.7, "content": "バツイチ 同士 再婚 血 繋がら 相手 娘 衝突 伴う 家族 変化 描い 話. バツイチ 子持ち 同士 結婚 いえ 夏休み お昼 やっ 伝説 ドラマ キッズウォー 思い浮かべ しまい あんな 優しい もんじゃ よ ね. 浅野忠信 田中麗奈 はじめ 登場人物 抱える 問題 悲しみ 伝わっ まし. 浅野忠信 って 癖 強い 役 ばかり やっ てる イメージ けど 映画 家族 関係 悩む 父親役 とても 落ち着い 演じ まし ね 精神 すり減らし 家族 向き合お 姿 とても リアル 宮藤官九郎 前夫 クズ けど 人間味 溢れ 良かっ どんな 理由 あろ DV ダメ けど ね. 久しぶり 見応え 人間ドラマ 観 気."}, {"rating": 3.7, "content": "悲しみ 果て にだ だん. なんて だん. 俺 知ら. 見 な～い ～～. ただ あなた 顔 ああ 浮かん 消える だろ おおお～."}, {"rating": 1.0, "content": "男 成長 って 妻 子ども 苦しめ 描け ？. 手 映画 出 くる 女性 子どもたち 男 成長 アイテム 利用 だけ しか 見え 本当に うんざり. 田中麗奈 演じる 妻 とても 立派 母親 やっ 思っ 人間 当然 感情 湧き出 しまい 主人公 気持ち 理解 しよ 努力 主人公 実 の子 前妻 同じ. 反抗 的 態度 とる 再婚 相手 娘 誰 相談 いい 分から 自分 もうまく 言葉にできない とても 複雑 悩み 抱え 親 どう 向き合え いい なんて 答え 誰 分から 時間 かけ 娘 成長 あわせ 子ども 向き合い 方 考え いく しか 思う. 日本 社会 自体 女性 子ども 軽 じ. こういう 男性 本位 女性 描き方 子ども 描き方 映画 これから 量産 いく だろ 絶望."}, {"rating": 4.1, "content": "薫 役 女の子 巧. 役者 陣 良く 信 浅野忠信 揺れる 心情 良く 描か."}, {"rating": 4.5, "content": "割 よく この世 地獄 辛気臭く 暗く 少し 救わ 重松 ワールド 全開 湿っぽい 日本 家族 映画 最高峰 思う. 浅野忠信 育て たい."}, {"rating": 2.8, "content": "血 繋がり なんて 大して 関係 気持ち 繋がり 大切 ねー. 小学生 高学年 女子 むずかし. マンション 長い 階段 先 見え これから パパ 気持ち パパ ちょっと 可哀想."}, {"rating": 3.2, "content": "男目線 見る なんとも 言え 気まずい 空気 全編 通し 続く 観 胃 痛く くる 請け合い. 悪い 意味 気まず 描写 上手い ね. 久々 見 田中麗奈 イタい 感じ 出し 方 良かっ. 何でもかんでも ど〜 らい ？ って 聞か ねえ. 今作 ラスト 以降 家族 どういう 未来 迎える 知り たく 知り たい. とにかく いつ 普通 バツイチ サラリーマン 徹し 浅野 パパ 色々 乗り越え 欲しい っす."}, {"rating": 4.1, "content": "邦画 懸念 点 １つ 必ず 1人 見 覚め させる わざとらしい 演技 俳優 事 けど そういう 俳優さん 1人 おら 久しぶり 集中 て入れ 込ん 映画 観 子役 子 みんな とても 上手. 家族 出来 見方 変わり そう. 浅野忠信 理由 聞く けど 気持ち 聞か 男 人 大半 かも しれ. 後半 言わ 周り 人間 気持ち 尋ねる 単純 愛 おしい さえ 思っ. あと 寺島しのぶ 日本 誇る べき 凛と 知的 エロ 女優 思う. あまり 好き 無い けど なんて 圧倒的."}, {"rating": 4.7, "content": "見 とても 胸 苦しく 映画 でし. 出 てる キャスト 演技 演技 おもえ くらい 自然 映画 思え くらい リアル でし. だからこそ 心 うねり すごく ストレート 伝わっ まし. 人間 心情 細かく 描い 映画 今 見 ませ でし. とても 良い 映画."}, {"rating": 3.8, "content": "子連れ 再婚 同士 妻 2人 子供 出来 揺れ動く 家族 姿 描い まし. そんなに 悩ま あまりに 無神経 誰 気持ち 身近 とても わかり やすく 普通 純粋 思っ. もしか 遠慮 気遣い 話 ややこしく がち かも しれ 思い まし. 複雑 感情 描い とても 共感 やすく わかり やすかっ. 映画 こそ 父 家族 ぴったり 話."}, {"rating": 3.8, "content": "とても 良い 映画 でし. 淡々 進ん 様 見え. ぐいぐい 来る. 邦画 いい 思う."}, {"rating": 3.3, "content": "家族って だろ 考え させ 映画. 血 繋がっ 家族 頭 理解 出来 心 追いつい てる 追いつい 分から 複雑 心境 相手 理解 難い だろ."}, {"rating": 3.7, "content": "つぎはぎ だらけ 家族の物語. 子供たち 素晴らしかっ … かおる さおり 血 繋がら お父さん 言え 感情 難しい 嫌悪感 寂し 血 繋がり 一緒 過ごす 時間 どちら 大きい ？. ラストシーン 不気味 生まれ 子供 家族 壊す 繋げる わから. 怖く て続き 想像 わ …."}, {"rating": 3.6, "content": "浅野忠信 普通に 良い. 子供達 素晴らしく 輝い. 淡々 ドキュメント 的 間合い. 描か ドラマ 心地よく 切なく. どこか 新鮮 気持ち."}, {"rating": 4.0, "content": "グサグサ 刺さる 長女 言葉. 年頃 娘 血 繋がら 娘 イライラ 募ら 妻 まだ 見 ぬ 命 あたっ しまう 主人公 同情 すら 覚える. ただ 大人の事情 巻き込ま 子供達 余計 気 使い 悲しい 思い 余儀なく. 登場人物 心情 深く 描い 秀逸 一本. 複雑 絡み合う 人間 模様 最後 目 離せ."}, {"rating": 3.7, "content": "120. 週末 清々 い朝 見る 作品. 再婚. 連れ子. 血 繋がら 父親. 娘. 産まれ くる 子供. 別れた妻. 血 繋がっ てる 娘. グラ つく 家庭. 家族 ってな だろ ？. どう たら 家族 なれる だろ ？. 独身 身 難しい."}, {"rating": 3.3, "content": "色んな 立場 色んな 人 共感 細かい 心理 描写 すごい 物語 大きく 動く わけ けど じんわり 心 響き まし ちなみに 機内 観賞."}, {"rating": 4.0, "content": "人間 難しい 映画. みんな ちょっと ずつ すれ違っ 擦り切れ いく. こういう 映画 好き. ただ 浅野忠信 怖い. 俺 中 淵に立つ イメージ 染み付い しまっ だろ. 大人の事情 巻き込ま 子供 大変."}, {"rating": 3.6, "content": "自分 親 離婚 分から 自分 そう たら ああなっ. 難しい 問題 なあ 思い まし. 今 時代 よく 話 思い ほんとうに 難しい 思い まし. 自分 立場 耐え 考え たら. 離婚 たく."}, {"rating": 4.0, "content": "妙 リアル 感 絶妙 間合い 感. まあ 次女 ちと うるさい 感じ なけれ なんと 静か 物語 たろ. 生みの親 育て 親. 父親 どんなに 間違い 自分 子供 実 子供 信じる しか. 子供 だって そうだ. 信じる しか. クドカン 演技. 改めて いい なあ って 思っ. 増し 田中麗奈 素晴らしかっ. 浅野 だんだん 壊れ いく 様 穏やか 鬼気 迫る 感じ 素晴らしかっ."}, {"rating": 3.5, "content": "ステップファミリー 非常 難しい 心 機微 相手 がっちり 抱き留め 殴り 続ける みたい 家庭内 窮屈 閉鎖 的 雰囲気 苦痛 仕方 思春期 長女 トゲ 全力 父 向かっ いく 我慢 上 成り立つ 日常 波立つ 感情 引き 演技 繊細 表現 浅野忠信 喧嘩 シーン 凄い 秀逸 ..! 終始 不穏 冷たい 画面 中 幼く 健気 次女 不憫 不憫 迷い 大人 胸 飛び込ん くる 無邪気 何度 涙 滲ん 子供 にとって 一番 幸せ 親 笑顔 逆 真なり 非常 振幅 大きな ラスト カット 結局 寄り添う 努力 よ なあ ......。 一見 価値."}, {"rating": 4.0, "content": "感想 川柳 始め 困難 道 思え いい. 予告 気 観 み まし φ(．．). 中年 サラリーマン 信 妻 奈苗 バツイチ 同士 再婚 奈苗 連れ子 2人 娘 幸せ 暮らし 奈苗 妊娠 発覚 長女 本当 パパ 会い たい 言い はじめる 前 父親 沢田 DV 原因 離婚 信 奈苗 長女 沢田 会う 反対 長女 父親 信 存在自体 辛辣 言葉 否定 そんな 長女 前妻 間 生まれ 実 娘 つい 比べ しまい 現在 家庭 維持 疲弊 信 新た 生まれる 命 存在 すら 否定 たく 心境 いく … お話. つい 先日 パパ VS 新しい パパ ２ 観 継親 連れ子 大変さ 伝わっ まし いかんせん コメディ ちょっと ユル 作品 年頃 娘 想像 だけ 身震い 状況 (゜〇゜;). お父さん 出向 名 左遷 義理 娘 反抗期 ヤラレ 気味 いえ 辛く 奥さん 当たる もん ね ？ (；・ω・) 長女 奥さん 態度 イライラ しょうが. 実 家族 上手く いか のに 血 繋がら 家族 上手く いか 当たり前 スムーズ 関係 築け たら ラッキー くらい 気持ち 望む 思う 多少 揉め事 挫け 覚悟 なけれ 再婚 なんか 出来 思っ ´△｀) そもそも 上手く いか 前提 考えれ かも しれ. たぶん 自分 肝心 時 黙っ しまう 性分 前 嫁さん ケンカ 向こう イラ つい でしょ ね (((^_^;) 酷い 言葉 投げつける マシ 考え 頭 考え てる 口 出る 言葉 ギャップ 誤解 パターン 多かっ もん m (。≧ Д ≦。) m 頭 中 どう 言え 上手く 伝え ？ 必死 考え 黙っ しまう 悪い 癖 分かっ てる … (;´д｀). まぁ 昔 大人 こそ 考え方 思い けど (゜゜;) 寺島しのぶ 理由 聞く 気持ち 聞か ね 言葉 地味 痛い orz. もちろん 離婚 初婚 連れ子 パターン だろ こういう 見 結婚 子供 って 面倒く ・ε・) 思う 全然 今 不思議 ただ こんな 経験 得 充実感 間違い. クドカン のろく 元 ダンナ 役 上手い なぁ 思い まし いつも ボンヤリ した役 イメージ (゜〇゜;). んで まず (^_^)/~~."}, {"rating": 3.8, "content": "面白かっ 複雑 関係 丁寧 描か 浅野忠信 おっさん ますます 良く てる 思う."}, {"rating": 3.7, "content": "原作 書か 21年前 驚く. いまや 離婚 再婚 珍しく. こんな って 普通 だろ なぁ. 実 の子 妻 子 いい パパ あろ 頑張っ 信. 家庭 仕事 思う うまく いか …. 理由 聞く くせ 気持ち 聞か アナタ 前妻 言う. たびたび 信 通勤 シーン 出 くる けど. EV バス 電車 一人 揺ら. 会社 歯車 働く 空虚 感. 遠ざかる レール 家族 心 隔たり 表し. 会話 中 状況 心境 さらり わから 脚本 秀逸. 子供たち 演技 とても 自然. 思いのほか 田中麗奈 好演. 浅野 淵に立つ イメージ 抜け たまに 狂気 笑. ツギハギ だらけ 家族 １ 枚 布 難し. 自分 子 育てる さえ 大変 のに. ましてや 人 子 育てる なんて. 親 なろ 決意 だけ スゴイ 思う. 幼 子 われら 生まれ \"、. 家族 これから どう だろ. 薫 小さい パパ なつい. 思春期 二人 間 子供 生まれる. 自分 どう しよう 感情 生まれ しまっ だろ. 恵理子 だって 今 あんなに 素直 可愛らしい けど いずれ 同じ かも しれ. 実 娘 関係 どう いく だろ. 観 終わっ あと いろいろ 考え させ 映画."}, {"rating": 4.9, "content": "親 離れ 子離れ 心 動き 表現 仕方 たまり ませ 父 って 映画 ね. 今 現代 溢れ 家族 あり方 深く 考え させ 素晴らしい 映画 浅野忠信 お父さん 役 良かっ なぁ."}, {"rating": 4.5, "content": "妻 連れ子 ボロクソ 言わ 家族 守る 左遷 それでも つぎはぎ だらけ 家族 ちっぽけ 共同 体 守ろ 浅野忠信. ちっぽけ こそ 守る 価値 ぐらい 家族 積極 的 持と わかる. わたし 大好き 田中麗奈 各 助演女優賞 おめでとう だけど そんな 演技 見え けど 演技 思え 演技 良かっ かも 能天気. 宮藤官九郎 嫌い 顔. 荒井晴彦 氏 20年間 あたため 作品 映画化 三島 有紀子 氏 勇気 乾杯. 恐ろしかっ 気 笑 )。. それでも 委ね 熱意 信頼 証 でしょ."}, {"rating": 4.8, "content": "原作 未読. 鑑賞 前 名作 直感 映画 稀. 本作 まさに そんな 1本 劇場公開 時 ずっと 観 たかっ けれど. 名作 である 故 正視 耐え ぬ 劇場 観る 怖く やっと DVD 観 まし. 年々 しんど 耐性 なくなっ 小 休止 入れ 観 程 息 つまっ 苦しい 本当に 素晴らしい 作品 でし. 帰路 着い 浅野忠信 自宅マンション エレベーター 待っ のに 2階 降り エレベーター 見 びす 返し 階段 上がる シーン 印象 的 でし. 思いやり 冷え きっ 家庭 息苦しい かも しれ けれど. 肝心 見 ふり 小さな 欺瞞 上 成り立っ 幸福 そう 装っ 家庭 ほんの 一滴 雫 決壊 その様 あまりに 禍々しく 鮮明 描か 映画 虚構 知り 深く 引きずり込ま まし. もう やめ 何度 思う 容赦なく 苦しい 方向 転がっ いく 物語 展開. 細か 神経 張り巡らさ 過不足 セリフ 荒井晴彦 脚本 真髄 見 気. 浅野忠信 田中麗奈 宮藤官九郎 寺島しのぶ 子役 3人 芝居 圧巻 でし. 中でも 宮藤官九郎 クズ 芝居 やっぱり 父親 思わさ ズボン ポケット ジャラ 銭 ぬいぐるみ 用意 沢田 キャラクター 造形 相俟って ただただ 圧巻 でし."}, {"rating": 4.0, "content": "ずっしり きた 😢. . 冒頭 察し 下さい. 投げかけ くる. 人たち 相関図. 更に 今 もう 1人. 増えよ てる. 複雑. . 台詞 表情 伝わる. ピリピリ 空気. 大きく につれ. 感じる 家族 違和感. 娘 言葉. パパ えぐる 刺す. . 世の中. 子供 出来 事 悩む 人 いれ. 子供 出来る 事 悩む 人. オトナ 事情 血 繋がり. 家族 複雑. 道 間違え ？. もう やめ たい 逃げ たい. 過去 戻れ. そんな 心 葛藤. 丁寧 描か てる. . こんなにも どん 詰まっ. どう 終わる だろ ？. 思っ けど. 家族 欠落. 少し ずつ 見え. 空気 変わっ. . 家族 形 色々 よ ね. 血 通っ いい. 心 通わ なきゃ. 難しい けど."}, {"rating": 3.6, "content": "理由 聞く けど 気持ち 聞か. セリフ 印象的. 気持ち 聞い くれる 男 人 って おる なー って 真剣 考え."}, {"rating": 2.8, "content": "入院 中 鑑賞. 全体的 盛り上がり ぬめーっと 始まり ぬめーっと 終わっ."}, {"rating": 3.9, "content": "浅野忠信 お父さん 役 好演 けど 淵に立つ イメージ なかなか 払拭 つあー 思い 見 しまっ. 宮藤官九郎 デパート 屋上 シーン よかっ."}, {"rating": 3.7, "content": "中年 サラリーマン 信 妻 奈苗 バツイチ 同士 再婚 奈苗 連れ子 2人 娘 幸せ 暮らし 奈苗 妊娠 発覚 長女 本当 パパ 会い たい 言い はじめる 前 父親 沢田 DV 原因 離婚 信 奈苗 長女 沢田 会う 反対 ——。. 別々 人生 生き 二人 お互い 決めて 家族 家族 幸せ って しっかり 守ら いけ だろ 逆境 こそ 余計. 信 思い通り 行か 逃げ がち 大切 物 すら 手放そ しまう 誰 少し 間違えれ 信 成り える かも しれ 信 DV 前 父親 沢田 成り. ある意味 とても 恐い 映画 思う."}, {"rating": 3.5, "content": "離婚 再婚 連れ子 DV 群像劇 的 つもり 観 まし 見 終え かなり 完成度 高い 作品 感じ. 序盤 浅野忠信 一人称 強 すぎ 中 弛む 陰鬱 感 盛り上げ 気."}, {"rating": 3.5, "content": "家族 あと どう 同じ くらい 離婚 一人 暮らし てる DV 男 どう いく かも 気."}, {"rating": 4.2, "content": "Blood is thicker than water って 諺 英語 世界 けど やはり 血縁 潜在 的 意識 下 在り 続ける. 寺島しのぶ 浅野忠信 言っ. 理由 ばっか 聞い 気持ち 聞か ね. 痛烈 得てして 男女 間 起こる 事象 関係性 齟齬 生む. 田中麗奈 お母さん 役 5点 満点 さすが 田中麗奈."}, {"rating": 3.9, "content": "聞か よ ね 気持ち. あなた いつだって 理由 ばかり."}, {"rating": 1.9, "content": "浅野忠信 頼り 優し 結局 自分 しか 考え 役柄 よく 演じ てる 再婚 メンド くさい … まず 子供 立場 立っ み てよ ね 切ない わ."}, {"rating": 4.2, "content": "子供. 考え させ. 血 繋がり 子. 前妻 子. 異母兄弟. 田中麗奈 ウザイ 女 具合 素晴らしかっ. イライラ ww. 聞か よ ね 気持ち. あなた いつだって 理由 ばかり. 何で そんな 事 ？. 何で 相談. 理由 ？ 理由 ？ 理由 ？. 気持ち 聞い くれ. ーーーーーーー. 実 娘. 父親 新しい 家族 乗る 車. 乗り込ん なきゃ いけ シーン. グーーーッ 😭. いつも 自分 居 父親 新しい 場所. 娘 空気 触れ たく よ ね. なんか 不倫 相手 自家用車 乗せ 感じ 似 そう."}, {"rating": 3.8, "content": "親子 形. 家族 あり方. 家族愛 考え させ 映画 でし."}, {"rating": 3.7, "content": "胸 痛い. 割と 好き けど もう一度 見 たく. 友達 手 離し いく 瞬間 よ ああ."}, {"rating": 3.2, "content": "□ 物 語 ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆☆☆. ドキドキ ☆ ☆☆☆ ☆ ☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★."}, {"rating": 3.8, "content": "親 子ども 選べ. 子ども 親 選べ. 嵐 車内 会話 間合い 切なかっ. 病室 離れ いっ 友だち 手 戻っ 来る だろ."}, {"rating": 5.0, "content": "全員 気持ち 痛い くらい 伝わっ くる. どう たい 分かん. 嫌. そんな 言わ ほしい 思う セリフ ばかり けど. みんな 家族 大切 思っ 気. お父さん 死ん じゃ うの 悲しく なんて どんな 気持ち てる だろ 思う. 抱きしめ あげ たく. こんなに 真剣 痛い 思い 見 映画 久しぶり."}, {"rating": 3.5, "content": "大切なもの 欠け 人たち 寄り添い 生き いく なんか 堪ら …. 日常 重さ …。."}, {"rating": 3.6, "content": "浅野忠信 父親役 って ほんと すごい よ なあ. 妊娠 てん あったかい 格好 てろ よ 腹 たつ みんな 演技 うまい 胸くそ わるい 生まれる 命 笑顔 迎え しあわせ."}, {"rating": 4.0, "content": "ふたり 娘 役 うまい 思春期 繊細 心 動き がよく 表現."}, {"rating": 1.1, "content": "2018 -4 -3. 久しぶり 役者 宮藤官九郎 観."}, {"rating": 3.7, "content": "バツイチ 子持ち おっちゃん 新しい 命 誕生 前 前 家族 今 家族 関係性 悩み 苦しむ お話. 手 話 観 人 どんな 立場 置か 感情移入 対象 変わっ くるん じゃ なかろ. 例えば 主人公 同じく バツイチ 再婚 連れ子 人 身 つまされる 想い 観る だろ 反対 親 子供 時 離婚 不幸 家庭 環境 人 自然 子供 感情 移入 かも しれ. 自分 どちら 作中 登場 大人 感情移入 どんな キレイゴト 並べよ 犠牲 いつも 子供 家族 どう べき とか もっとも らしい 考える 前 大人 子供 もっと 責任 持つ べき 思っ. まぁ あくまで 一般論. 作品 重松清 らしく ちょうど いい 軟着陸 決して 押しつけがましく ささやか 希望 さえ 感じ させる ラスト ひたすら 重く 元気 失っ 自分 最高 カタルシス."}, {"rating": 3.0, "content": "幼 子 我ら うまれ. 浅野忠信 ごくごく 普通 父親 淡々 演じ. 芝居 いつも 脳裏 残る. TAMA 映画祭."}, {"rating": 4.0, "content": "No. 28. 子供 在り方 心理 細かく 描か 作品. 環境 なんて どう いい. ただ 愛 欲しい だけ. 向き合う 難し 教え. 何故か 邦画 様 作品 評価 にくい."}, {"rating": 3.3, "content": "現実 やろ 同じ 境遇 家族 血 つながっ 子供 実 子供 同じ 様 愛せる だろ …。."}, {"rating": 4.5, "content": "大人 色々 都合 振り回さ 子供たち 健気 強く 切ない 比べ 父親 心 優しさ イラっと 母親 身勝手 イラっと. 血 繋がっ 子 愛すること 簡単 血 繋がっ 父親 信頼 簡単. 子供たち 自分 置か 環境 受け入れ なけれ 運命 切ない."}, {"rating": 3.5, "content": "仕方 よ だって ほん 親子 じゃ ね. キツ. 小六 二人 娘 気持ち 思う 胸 押し 潰さ そう でし. 毎日 暮らし 幸い 映画 世界 劇的 じゃ だから 刺激 求め 映画 世界 飛び込む. 映画 設定 微妙 現実 的 あたかも 自分自身 体験 重苦しい 気分 まし. 同じ 立場 置か 浅野忠信 冷静さ 貫ける. 最後 ショット 表情 救わ まし. わかっ でしょ."}, {"rating": 4.0, "content": "血 繋がら 家族 苦悩 しながら 少し ずつ 本当 家族になろう 様 描い 物語. 再婚 相手 連れ子 前妻 実子 … 余り 向き合う べき 物 多 すぎ 混乱 男 姿 映し出し 内容 何とも 深い …. 新しい 命 誕生 希望 さらなる 試練 … 実に 考え させ 作品."}, {"rating": 2.0, "content": "なんとも. 言わ もー. 面倒くさいっ 思っ しまう 気持ち わかる. 最後 子供 向き合う 姿勢 良かっ 思っ. 結局 最後 さらなる 試練 待っ 暗示. 原作 読ん み たい."}, {"rating": 4.5, "content": "何故 だろ … 胸 締め付け 涙 出 そう うまい いか なぁ 悔しい 誰 悪く のに いや あいつ クズ 離婚 多い 今 世の中 映画 みたい 環境 生き てる 家庭 物凄い 数 思う なんとも 言え 凄い リアル ズシリ 来る 内容 見応え 作品 素晴らしかっ 浅野忠信 怒鳴る シーン 忘れ."}, {"rating": 5.0, "content": "新作 ＤＶＤ レンタル. 去年 見 たら 2017年 日本映画 ベスト 本作 家族 形成 描い 映画 そして父になる 以来 傑作. 血 繋がら 親子 家族 母親 妊娠 機 揺れ動く 様 描く パパ お父さん 2つ 呼び名 前者 実 父親 後者 育て 親 映画 一見 2つ 愛情 子ども にとって どちら 本物 天秤 かける 見せ 本質 あら. 平穏 家族 訪れる 亀裂 思春期 迎え 長女 自我 芽生え 始まる 血 繋がっ 親子 関係 妻 連れ子 娘 愛情 間違い 深い 仕事 家族 優先 落ち度 完璧 父親 ある日 突然 あなた 父親 じゃ 遮断 どう たら 家族 もう一度 繋がる ？ 葛藤 家族 姿 描か. 綺麗ゴト 家族 本音 全く ズレる 的確 人物 描写 素晴らしく すべて 登場人物 感情 移入 しまう 劇中 起こる 状況 当事者 疑似 体験 自分 場合 主人公 父親 注目 問題解決 理由 把握 急ぐ あなた 理由 ばかり 聞い わたし 想い 聞い ？ 主人公 元 妻 セリフ ハッ 家族 近い 関係 他人 違い 理解 理解 欲する 前 話 聞き 相手 思いやる 必要 感じる 家族 限っ 話 けど. 子煩悩 父親 家族 あきらめ しまう 瞬間 暴力 振るい 家族 破壊 男 残さ 父性 人間 多面性 丁寧 描か 様々 出来事 経 新た 家族 誕生 機 前進 いく 家族 希望 自身 救わ 思い. ひょうひょう 家族 確か 愛 体現 浅野忠信 母 女 正直 感情 ぶつける 田中麗奈 イチ 役者 クズ 男 （ 単なる 悪人 ） 熱演 宮藤官九郎 役者 陣 名演 印象 残っ. 映画 完成度 いい 世界 通じる 普遍性 帯び 次 オスカー 外国語映画賞 出品 作 本作 是非 選出 ほしい. 【 80点 】."}, {"rating": 4.5, "content": "テアトル新宿. いろいろ 書き たい あと 感想 書く. 実は スルー 予定."}, {"rating": 4.5, "content": "最近 観 家族 ドラマ 中 1番 心 刺さっ 自分 苦しく 時 悲しみ 果て 全力 歌お 決め 笑."}, {"rating": 4.0, "content": "家族. 父 離れ 暮らす 娘. 父 血 つながら 娘. 妻 元 妻. 自分 らしく 相手 傷つける. 相手 想い 伝わら. 同じ 監督 しあわせのパン 世界 どうにも 理想郷 すぎ 響か けれど. 作品 ほっこり 対極 正視 心 抉ら リアリズム 貫か. 自分 どう しよう 局面 迎え 試さ 出口 見つけ 叫ん 喉 裂けよ 声 振り絞っ. 浅野忠信 演じる 主役 涙ぐましい くらい 父 あろ 夫 あろ うまく いか 辛かっ. 娘 妻 状況 わから. 自分 居場所 探し べき 何者 なろ もがい 様 哀しく 愛 おしい. 劇伴 繰り返さ 人口 音声 アナウンス 斜行エレベーター モチーフ 不穏 そのもの 表出 不安 苛立ち 象徴 見事. 初めて 見る タイプ 浅野忠信 初めて ちゃんと 見 気 田中麗奈 カルテット 以来 宮藤官九郎 とてもとても よかっ. 落涙 数 回. 光り輝く きみはいい子 無伴奏 オーバーフェンス 音楽. . 海を感じる時 さよなら歌舞伎町 脚本."}, {"rating": 3.4, "content": "いきぐるしい … 息苦しい … 生き 苦しい …. 最初 ずーーーっと そう だから 時間 経つ 遅く 感じ いきぐるし 観る 耐え. 会社 固執 良い 父親 あろ すごい 思っ 例え 表面 的 ちゃんと やろう 偉い 思っ 相手 人 複雑 人間 関係 簡単 いか よ ねぇ. だけど 救い ラスト 良かっ. 子役 子 皆んな 良く. あと 田中麗奈 良かっ. クドカン ヒドイ 男 けど なんか ちょっと （ いや 大分 ？ ） 愛情表現 下手 ぬいぐるみ 泣け. なかなか 良かっ."}, {"rating": 4.0, "content": "いやー 刺さり まし ー. やっぱり 家族 定義 って 言葉 文字 出来 結局 他人 同士 集合体 すぎ なー って 思い知らさ. そんな 集合 体 中 自分 父親 含め 世の中 お父さん いつ 父親 自覚 持ち 始め もちろん お母さん 方 そんな 映画 見 気 しまい まし. ただ 個人的 浅野忠信 刃 向 える 娘 この世 存在 思え ませ でし 少なくとも 自分 怖い 無理 笑."}, {"rating": 3.6, "content": "娘 反抗 すぎ 思っ けど. 自分 方 凄かっ 思っ （笑）."}, {"rating": 4.0, "content": "ワンテイク 撮り 多かっ だろ 印象 芝居 とても ナチュラル 台詞 思え 分 全体 抑揚 欠ける 感じ 少し 監督 俳優 陣 信頼 監督 童心 伝わる 映画."}, {"rating": 3.4, "content": "なんか ヒリヒリ 痛く きつい 話. 住ん でる マンション たまに 夢 出 くる 知っ てる マンション ビックリ. なんか 怖かっ."}, {"rating": 3.7, "content": "人 もろく 不器用 愛情 感じ. 親 子供 共に 人間 って 思い出さ くれる. 家族 家族 普通 思っ てる 人 観 もらい たい 思っ."}, {"rating": 3.8, "content": "まだ あまり 消化 けど 赤ん坊 生まれ ツギハギ だらけ 家族 って 少し 丸く って 解釈 いい ？？？. あと 淵に立つ 八 坂 怖 すぎ 浅野忠信 イメージ しまっ 映画 自体 見る 怖かっ けど ただ いい パパ. 田中麗奈 喧嘩 中 感じ 冷静さ なくなっ ちょっと ヒス る 感じ わたし 母親 そっくり 見る 辛かっ （）. 反抗期 娘 中学 くらい 重なり すぎ 親ご めん … って. 道 親 遭遇 声かけ シカト いっ ただ いま 言わ 家 中 こもっ 極力 話さ やつ … …. 映画 み 何回 子 クソ ガキ … って イライラ けど そりゃ あ 血 繋がっ 女の子 反抗期 えぐい 血 繋がっ 尚更 よ ね. わたし 血 繋がっ 他人 って 思う いい 意味 距離感 掴める 家族って ある程度 繕う って 家族 って かん わかる わけ じゃ やっ くれる わけ じゃ って そしたら 楽 まし. きっと 人 家族 って 定義 違う 思う."}, {"rating": 3.5, "content": "パッチワーク ファミリー 話. 浅野忠信 終始 かっこよく ...♡."}, {"rating": 3.9, "content": "いや おもしろかっ あぁ … って 声 漏れる シーン たくさん."}, {"rating": 4.0, "content": "今さら 見 まし …. はじめ かっこよ すぎ 綺麗 すぎる 家 作り物 感 けど 最後 少し だけ あったかく 見え まし."}, {"rating": 3.3, "content": "狂気 浅野忠信 物足りな 感じ 田中麗奈 素晴らしかっ."}, {"rating": 3.8, "content": "重松清 原作 映画化 お方 イメージ 父子 作品 多い 気 本 作品 父 娘 関係 テーマ. いやぁ 血は水よりも濃い でしょ シンプル 直線 的 子供 要求 大人 惑わ. 先 少なくとも 成人 実 娘 ２ 度 会お 義理 娘 ２ 度 実 父 会い たい 言わ だろ なぁ. 女性 監督 頃 難しい 女の子 心理 上手く 描い 気 まし. 子役 上々 宮藤 官九郎 ヤサ グレ 感じ なんとも 良い. もし 現実 たら 娘 想い 膨らむ じゃ なぁ なんて 観 終わっ 後 ふと 思い まし."}, {"rating": 3.5, "content": "バツ １ 同士 結婚 難し 描い 映画. 妊娠 きっかけ 連れ子 長女 反抗的 父親 そんな 長女 正面 向き合い 問題 解決 しよ 努力 けど 父親 気持ち 試す 次 次 長女 子供っぽい 反抗 繰り返す. 会社 リストラ 目的 出向 辛い 状況 置か. そんな 鬱々 気持ち 浅野忠信 好演 グイグイ 感情 移入 しまっ. 自分 気持ち 押さ 切れ 父親 控え お酒 場所 タバコ 手 だし １ 人 カラオケ 熱唱 シーン 心 残っ. あ 奥さん ヒトカラ 場面 好き. 家族って 自然に なんか じゃ みんな みんな 何かしら 努力 成り立つ だって 再 認識 映画."}, {"rating": 4.5, "content": "泣い すん ごい 泣い プロポーズ 子供 親 手 放し シーン 本当 事 打ち明ける シーン なんか 凄く. 原作 大好き 不安 けど ほぼほぼ いじら 強いて 言え 主人公 逃げる 場所 風俗 風俗 好き なぁ ちょっと やっ ほしかっ ただ 風俗 じゃ 赤ちゃん プレイ 幼 子 われら 生まれ 掛かっ てる だけ. 浅野忠信 演技力 すごかっ ストーリー 喰っ ちゃう くらい 勢い 脇 固める 田中麗奈 寺島しのぶ くどか しかり クドカン 良かっ いい 感じ ダメ 子供 会う しっかり 子供 思っ てる 泣け 小銭 沢山 用意. 最高 デトックス 映画 淡々 エモーショナル 感動 呼ば 凄かっ 死ぬ にあ 3回 観 たい なぁ."}, {"rating": 4.0, "content": "内容 凄い 重く ズシッと くる 映画. 血 繋がら 再婚 相手 お父さん お父さん 思わ いけ 小学 ６ 年 生の子 理解 難い だろ お父さん かも しれ けど お父さん 思い たく 気持ち すごい 分かる. ↑ ちょうど 成長期 時期 余計 辛い 思う 高校生 くらい まだ 気持ち 的 違う 思う. 血 繋がら 娘 反抗 耐え きれ ドア 鍵 呆れ つける お父さん 姿 なんとも 言え くらい 胸 締め付け. ↑ 反抗 娘 ちゃんと 向き合っ あげる 姿勢 本当に 偉い 思う いい 父親 なぁ 思っ."}, {"rating": 3.9, "content": "幼く 親 離婚 目の当たり 二人 娘 父親 二 人 戸惑い すでに 女 振る舞い 本質 見抜こ 力 ドキッ まし. ポスター 出て 二人 娘 われら 蚊帳の外. 二人 娘 感情 移入 まし 二人 娘 幸."}, {"rating": 4.1, "content": "◇ 理由 じゃなくて 気持ち. とてつもなく 泥臭い 人間ドラマ. 心 突き刺さる. ずっとずっと 見 たい 思っ けど 公開中 見れ 飯田橋 ギンレイホール スコア 2 9 付け 夜空はいつでも最高密度の青色だ 併映 見 行っ 夜空 … … 方 感じ 方 正反対 とてもとても 良かっ. 夜空 後 見 幼 子 われら 生まれ 人間 優しく 意地悪 美しく 醜く どうにも 愛 おしい. ちょっとした 傷つき 傷つけ 合っ しまう 人間 達. 傷つけ 合う こそ 分かり 合える じゃ 思っ. 子 親 学ぶ って 勿論 けど. 親 さえ 子 学ぶ 多い. 夫婦 さえ お互い 学ば. 寺島しのぶ 浅野忠信 車 場面. 寺島しのぶ 言っ ｢ いつも 理由 ばかり 聞い 気持ち 聞か ｣ セリフ 本当に 響い. 人間 行動 なんて 理屈 ｢ そういう 気持ち ｣ よ ね. 相手 寄り添っ 考える って そういう かも しれ. 映像 フィルム 撮影 ？ なのか フィルム データ 変換 てる 色 淡 深み 画面 とても 綺麗. 構図 カメラワーク 魅せる タイプ 映像 けれど 人物 達 心 動き 淡々 映し いく 感じ 良かっ."}, {"rating": 3.6, "content": "複雑 化 現代 家族 どう 生きれ 良い ？. 心 持ち ？. 簡単 単純 しまっ システム こそ 人 心 悩ます. 一瞬 一瞬 どんな 容易 やり過ごせる. だから 後悔 しか. 思考 止める 事 出来 ヒト 動物 生き 辛い 世界. ストーリー 綺麗 流れ 思う けど そもそも 前提 条件 無理 なぁ って. 造り 込み 緻密 素晴らしい けど 焦点 持っ 行き過ぎ てる 気 しまっ. 最近 邦画 持つ パステルカラー 社会派 でしょ ね. 社会 渦 飲み込ま てる 自分 色々 考え させ 良い けど ね."}, {"rating": 3.8, "content": "血 繋がら 家族 血 繋がっ 他人 離婚 再婚 後 家族 を通じて 家族 問いかけ 家族 こそ 大切 なけれ いけ のに 難し 逆 傷つけ しまう 悲し 現代 的 テーマ しっかり 描き 切っ 秀作."}, {"rating": 3.5, "content": "切ない お話 自分 父親 本物 父親 急 部外者 扱い 父親 与える 娘 思い 感動 強い 父親 思っ."}, {"rating": 3.6, "content": "人生 玄人 度 高い ストーリー. 性格 的 難 再婚 カップル 子供 病気 仕事 円満 家庭 つくる 難し 生々しく 描か. ただ スクリーン 浅野忠信 かっこよ すぎる こんな 父親 文句 言え 元々 役柄 人 なぁ 思う くらい 演技 ♡."}, {"rating": 3.4, "content": "20180322 鑑賞 静か 映画 浅野忠信 演じる 主人公 同情 禁じ 得 離婚 者 同士 結婚 連れ子 大変 子供 多感 時期 なおさら 元 夫役 クドカン やさぐれ 感 悪びれ 感 よく 実は ネット通販 倉庫 作業 大変さ 垣間見."}, {"rating": 5.0, "content": "人生 ベスト 一つ. なぜ 響い わから こういう 家庭 環境 自分 生い立ち 重なっ なんて まるで 話 演技 よ すぎる 完璧 ドラマ."}, {"rating": 3.8, "content": "結婚 父 子 産む …. 娘 会う 日 クドカン だけ 救い …."}, {"rating": 3.0, "content": "夜空はいつでも最高密度の青色だ 湯を沸かすほどの熱い愛 一気に 見 そこそこ ベビー １ 日 でし 笑. 17年 キネ旬 邦画 4位 本作 年頃 子 （ 今回 小6 ） 気持ち やっかい なあ 第一印象. 悲しみ 果て 熱唱 お母さん そっと 見守る お父さん 名 場面 でし 浅野忠信 映画 バッドエンド 具合 含め 淵に立つ ほう ぜんぜん 好き ね. 映画 家族って ？ って 話 けど 血 つながり 家族 一番 どころ みんな モメ ややこしく そういう 価値観 って これから 古く 気 たまたま ご 縁 （ 運命 ） 一つ 屋根 下 父 母 子 暮らし てる っていう 既成 事実 もう ちゃんと 家族 じゃ でしょ （ 家族 最小 単位 夫婦 自体 すでに 他人 矛盾 面白い ）. これから 少子 化 とか 女性 社会参加 他人 子ども けど コミュニティ みんな 子育て とか そういう 増える そう 他人 子ども 育て てる けど 育て てる 自分 子 親 家族って ？ っていう 定義 変わっ いく はず そういう 意味 映画 今 家族 定義 前提 つくっ 先 普遍 的 ドラマ 得る （ 普遍 的 難しい ？ ） どう 思い まし. ただ 点 重松清 原作 監督 脚本家 仕事 別 話 ね. 2018 3 19."}, {"rating": 3.8, "content": "経験 良く 分かる. 他人 子供 相当 難しい. 幸せ 他人 決める もんじゃ."}, {"rating": 3.7, "content": "劇場 鑑賞 26本 目. バツイチ 中年男性 バツイチ 女性 結婚 女性 連れ子 暮らし てる 妊娠 キッカケ 一家 徐々 狂い 始める. 複雑 家庭 環境 描い 三島有紀子 監督 作品 メイン 浅野忠信 田中麗奈 宮藤官九郎 寺島しのぶ. 本当に 重たく 結構 心臓 ズキズキ くる キャラクター 特徴 強 すぎる 宮藤官九郎 怖い 顔 小汚い 感じ 強烈. お互い 理解 難し 凄く 沁み くる. 田中麗奈 良 すぎ."}, {"rating": 3.5, "content": "反抗期 特有 当事者 どう たい 分から やり場 無い 負のエネルギー 溢れ 出て なあ. 理由 聞か 気持ち 聞か って ヒステリック 言葉 けど 考え させ しまう."}, {"rating": 3.8, "content": "ミスキャスト じゃ 思わ くらい 終始 生まれる コント 感 中 唯一 安定感 寺島しのぶ THE 金言 理由 聞く けど 気持ち 聞か 魔法 呪文 浅野 どんな 気持ち ？ 言わ 家族 崩壊 塞き とめる ラスト まさかの 独り カラオケ 伏線 回収 （ 家族 再生 ） 一緒に 拍手 そう わ ハラショー ブラボー. ところで 場所 不 釣り合い よ あんなに 美味 そう ホットドッグ 🌭."}, {"rating": 3.5, "content": "飛行機 み. こんな 場所 見る 重かっ. 離婚 再婚 異母兄弟. 自分 正直 感じる 感情. 映画 感じ. 胸 痛く. 結論 結婚. 本当に 人 思っ 人 じゃ 絶対 ダメ. 振り回さ 子供."}, {"rating": 3.9, "content": "再婚 主人公 中心 前 家族 今 家族 関係 苦しむ 姿 描い ヒューマン ドラマ. 相手 気持ち 逆撫で 逆 走 ぶり 発揮 主人公 目の当たり 事 発する 言葉 裏側 本心 察する 想像力 大切さ 実感 くれる. どんな 結末 予測 不能 登場人物 達 不安定 感 いい."}, {"rating": 3.9, "content": "原作 重松清 オープニング 知っ 心理 描写 期待 小6 血 繋がら 娘 義理 パパ ママ 子ども 知っ 自分 意思表示 力いっぱい かも しれ 大人 けど まだまだ 子ども 思春期 反抗期 どんなに 大人になっても 素直 物 伝え って 誰 思っ サヨナラ しまえ すぐ 関係 終わり 楽 かも しれ けど 不器用 現実 向き合っ いけ 良かっ 思える 日 来る かも しれ."}, {"rating": 4.6, "content": "浅野忠信 子供たち 心 揺さぶら ものすごく 込み上げ くる 映画."}, {"rating": 4.1, "content": "複雑 家族はつらいよ. 浅野忠信 わ いそ すぎ 😭. 夫婦 浅野 田中麗奈 エレカシ 悲しみ 果て カラオケ 歌う 場面 そういう 映画 でしょ. ラスト 僕 好き."}, {"rating": 3.5, "content": "見 辛く 重い 内容 結婚 子供 作る どれ だけ 大変 わかっ."}, {"rating": 4.0, "content": "ホラー映画 じゃ けど ホラー映画 見 感覚 浅野忠信 演技 とにかく リアル 構成 リアル. 家族 考え させ 月並み けど 離婚 って 怖い. 結婚 前 見 たい 映画."}, {"rating": 3.6, "content": "地味 複雑 リアル. 平凡 平凡 どんなに 楽 思い知らさ. 淵に立つ 浅野忠信 いつ 淵 立つ ビクビク しながら 観 まし 残念 映画 淵に立つ トラウマ 消え ませ でし. カラオケ シーン 田中麗奈 好き まし."}, {"rating": 4.0, "content": "家族 言う 簡単 けど 本当 意味 簡単. 血 繋がっ 娘 他人 扱い 血 繋がっ てる 娘 別 人 父親 泣い 姿 本当 家族って. 浅野忠信 娘 微妙 距離 感 心 揺らぎ 絶妙. こういう 家族 実際 こそ 心 潰さ そう 魅力 的 映画."}, {"rating": 4.0, "content": "浅井 忠信 お父さん 役 絶妙 距離 感 言葉 言い回し 本当に 本当に 絶妙 違和感 本当に 圧巻 ていう 申し訳 程度 浅井 忠信 キスシーン めっちゃ 良い 脚本 すごい. 題材 題材 だけ どれ だけ 鬱 部分 問題解決 向かう 描写 上手い バランス 映像 化 難しかっ 思う けど 終わり 方 個人的 よかっ 思う. あと １つ 言い たい クドカン 絶対 役 演じる 気持ちよかっ だろ 映像 感じ 凄く 良かっ."}, {"rating": 4.0, "content": "血縁 愛 持っ 家族 ？. 家族 テーマ 映画 数多く ど 家族 に関して 深く 考え 映画 あまり かも. 家族 テーマ 父 今作 方 印象 残り まし. 手 離す 繋ぐ スロー カット 印象的 描か. 本当 親 ってな だろ. 前妻 娘 演じ 子役 演技 泣かさ （ タクシー 内 病院 内 ）. ただ 水 くさい セリフ さすが 違和感 まし 笑. 子ども 全員 女の子 父親 複雑 関係 描く 上 重要 気. 男の子 たら 印象 違っ はず. 思春期 真っ 只 中 常に イライラ 人 当たっ しまう 自分 ってな だろ ？ 考え 始める 年頃 娘 子役 見事 演じ きっ リアル. きっと 女性 時 自分 重ね しまう はず. お腹 痛い ➡ ︎ 大人 一 歩 踏み出し 意味 ？ 不安 混じり. 田中麗奈 少し ヒステリック 依存 的 女性 リアル 演じ まし. 幸せ 形 なんとか 作り出そ 良い 母 良い 奥さん なろ 必死 部分 ◎. 寺島しのぶ キャリア 子ども 悩む シーン 今 生きる 女性 声 代弁 かも. 浅野忠信 ふらふら 意思 演技 ◎ 理由 聞く けど 気持ち 聞か. 人 向き合う 面倒く がっ 居心地 悪さ 歪 幸せ 満足 しよ. 最後 カラオケ シーン 良かっ. 誰か 語り たく そんな 一 本 でし. 各々 真正面 向き合う べき 逃げ ダメ. サスペンス コメディー 要素 ただただ 人間ドラマ こんな 作品 邦画 増えれ いい."}, {"rating": 3.4, "content": "妻 連れ子 達 離婚 妻 娘 新しく 産まれる 命 家族って そんな 話 子供 って 繊細 自ら ブレーキ かけ 孤独 中 我慢 箍 寄り添い 外し あげる 当たり前 大人 達 不誠実 子供たち 可哀想 皆 素直 たい."}, {"rating": 3.0, "content": "三島 監督 作品 好き 観 たかっ けど 映画館 観 そびれ しまっ 原作 読ん. 複雑 想い 抱え まま 肯定 否定 ありのまま 描い 作品 思う. 家族 あり方 けど 自分 いかに 恵まれ 幸せ 気づか しまう 円満 家族 ってな だろ. 寺島しのぶ 作品 重み すごい … ニュータウン 住む サラリーマン 家族 象徴 的 幸せ 中 仕事 生きる ふわふわ 漂い 彷徨 浅野忠信 とにかく しんどい … いい 意味 嘘."}, {"rating": 3.6, "content": "絶対 埋まら 深い 穴 縁 家族 みんな 手 繋い 囲ん 不安定 温かさ 希望 田中麗奈 素 KY 母親 ぶり 現実 的 よかっ."}, {"rating": 3.5, "content": "新しい 家族 昔 家族. 思い. すごく 丁寧 描か. 重松 らしい 作品."}, {"rating": 2.0, "content": "① 役者. 田中麗奈 悪気 空気 読め 感 よい. ② 演出. なし 浅野忠信 よ 今回 あまり 活き 演出 おもしろく なのか. ③ 総合. 複雑 家族 分岐点 むかえる 話 幼 子 家族 団結 分裂 どちら もたらす だろ 話 感想 持て 映画 特殊 シチュエーション 過ぎ 共感 だから 何だ ？ 的 要素 強い 印象的 言わ 怒ら 浅野忠信 ちゃんと スーツ 着 宮藤官九郎 ただ だから 何だ."}, {"rating": 3.8, "content": "2時間 いろんな 人 人生 観. 薫 って 子 ひっぱたき てえ 思っ けど 昔 親 血 繋がっ わかり お母さん なんて どうせ 捨てる でしょ ？ とか 里子 変 いちゃもん つけ 記憶 ごめん お母さん. 仕事 割り切り 型 っていう 主人公 10年後 働い だろ."}, {"rating": 1.5, "content": "寺島しのぶ 濡れ場 誰 み たい 思う 真剣 考え 欲しい."}, {"rating": 3.9, "content": "誰 それほど 悪く のに すれ違い ずれ いく 男と女 狭間 苦しむ 思春期 子供 共感 同情 感情移入 テーマ 重 すぎ 受け止め 切れ. ただ 映画 良かっ."}, {"rating": 3.7, "content": "重松清 原作 作品 ハズレ だろ 思っ けど 想定外 泣かさ しまっ. 浅野忠信 淵に立つ 以来 怖くっ 裏 オトコ たら どう しよう とか 最初 思っ けれど まあ 途中 雑念 飛ん 引き込ま まし. クドカン 寺島しのぶ 田中麗奈 （ もちろん 浅野忠信 ） みんな 上手 けど 子役 巧 かっ. ところで 浅野 × 寺島 ラブシーン 必要 しら ？ なんとなく シーン だけ 唐突 感じ."}, {"rating": 3.8, "content": "理由 ばっかり 聞く のに 気持ち 聴か ね. いや ～～ …. 子供 って …. とにかく 出 来る 女性陣 子供 含め 誰 一人 共感 出来. いや きっと 女性目線 映画 観 場合 浅野忠信 クドカン クズ 男 見える だろ けど 女性陣 中々 わ. 妊娠 高血圧症 って 言わ ～』. タイミング 言い方 言う ねぇ 大変 間違い けど. セリフ はじめ. 田中麗奈 演じる 妻 ちょっと ズレ 感じ 演出 見事 おかげ ずーーっと イライラ わ ﾌﾟﾝｽｶ. 寺島しのぶ がさ. 理由 ばっかり 聞く のに 気持ち 聴か ね. 言う けど. 女性 って. 言わ 分かっ よ. 言う のに. 言っ くれ なきゃ 分から わ よ. って 怒る よ ね …. んで. 怒っ てる 分かっ てる ？. っと …。. しまいに. 男 どう ？. 女 ヒント 与え けど 怒っ てる 考え み しつこく 聞か ウザイ 当て ウザイ 時間 かかっ 分から たら 怒る )」. もん. 男 代表 言い. めんどくせぇ … … …."}, {"rating": 4.5, "content": "書き出し 言葉 見つから … 涙. 子ども … 親 選ん 生まれ こ ね …. … 家族 良かっ … って 思える 家庭 居場所 … 一番 良い … 涙. 劇中 大人 … … 真 悪人 出 こ … …. 皆んな 一所懸命 … …. だから … どれ 良い とか どれ 悪い とか …. 誰 良い とか 誰 悪い とか … ないと 思う …. DV 夫 … 行為 許さ けれど … 少し 気持ち … 分かっ しまっ … 涙. … 時 時 … 皆んな … 一番 良い 思う 選択 … 思う … 涙. 大人 … 悩ん だり 苦しん だり もがい … とても リアル …. 胸 苦しく … 涙. 家族 夫婦 親子 … 色々 形 … ね …. 色々 … 本当に 色々 … 考え させ 作品 … 涙. 涙 … 止まら … 涙. … ずっと 観 たい 思っ 作品 …. 鑑賞 … 良かっ … 涙."}, {"rating": 3.5, "content": "建造物 撮り方 とても 美しい 作品 観覧車 ゴンドラ 上 部分 主人公 左遷 倉庫 棚 列 階段 斜行エレベーター 線路 防音 壁 … どれ 物凄く 格好 良く 見え うっとり. 役者さん 演技 良かっ 評判 通り 観る 価値 作品. 重松 ワールド いつも 自分 ちと うっと おしい ｢ 合わ ｣ けれど. ｢ 理由 聞く 気持ち 聞か ね ｣ 自分 よく 分から 理由 気持ち 含ま ？ 気持ち 言え いい のに ｢ 時 どんな 気持ち ？｣ って 言わ 方 むかつく ぞ たら. 主人公 選ん 2人 女性 キャリアウーマン 専業主婦 両極 見える けど うっと おしく 性欲 強い タイプ 一貫 そういう 人間 描写 すげ 思っ."}, {"rating": 3.9, "content": "昨年 予告編 チェック 気 劇場 スルー しまっ 作品 一つ レンタル 開始 観賞 劇場 見る べき 作品 なぁ 後悔. 再婚 相手 連れ子 上手く いか 家庭 崩壊 危機 うる 恐らく 再婚 じゃなくて 連れ子 じゃなくて 実 子 こういう 問題 って 出 くる だろ って 観 こっち 苦しく くらい 家族 問題 重さ 辛さ よく 描か 問題 大きな 器 しっかり 向き合っ 乗り越え いく 家族. 役者 陣 演技 良さ. 最後 タイトル 繋がる 終わり 方 素晴らしい."}, {"rating": 3.3, "content": "血 繋がら 家族. 血 繋がっ 他人. 上手く 愛せ 仕方 ....。. ‘ ‘ 家 いや ‘ ‘. 愛し のに 愛してる 見せ いけ. ツギハギ だらけ 家族. カオル きっと 強く 伝わっ しまう. まあ カオル 一番 素 直っ ちゃ 素直. そういう 感情 見 ぬ ふり 過ごせ よ ね. 中学生 時 親友 ひねくれ てる けど 素直 って 言わ すごく 違和感 けど そういう. カオル サワダ 会う 日 サワダ プレゼント 買っ スーツ 着 ポケット 小銭 いっぱい カオル 来 待ち 続け てる 姿 なんだか とっても 切なく よかっ. サワダ 心 後悔 残っ てる. 田中麗奈 め ちゃくち ゃうざい （笑）. 自分自身 いま 家 もう いれ. 家 出て 暮らし 身. 胸 締め付け 気分 まし."}, {"rating": 3.1, "content": "原作 : 重松清 ファミリー 弱い 自分 号泣 必至 思い かなり 消化不良 … 子供 水 くさい とか 言う かー ？ 等 セリフ 回し かなり 気. 離婚 家族 車 元 子供 乗る 躊躇う シーン とても 興味深く 車 って 家族 最も プライベート 排他 的 空間 実感."}, {"rating": 3.7, "content": "ツギハギ だらけ 家族 一 歩 前進 しよ もがく 姿 丁寧 描か. とにかく 登場人物 大人 ダメ 揃い. 浅野忠信 田中麗奈 クドカン めちゃくちゃ 上手かっ. 再婚 相手 連れ子 愛し きれ 主人公 愛し きっ あろ 元 妻 再婚 相手 場所 対面 シーン 印象的. 人生 選択 後悔 連続 けど それでも 希望 存在 教え くれる タイトル 通り 温かい ラスト カット 良い."}, {"rating": 3.0, "content": "浅野忠信 こー ゆ ー 役 って 意外 淵に立つ みたい いつ 暴れ出す 思っ のに 全然 合わ けど ー お父さん 役. それと 田中麗奈 元旦那 何と くいー 人 っぽく まとまっ てる けど 子供 妻 殴る 最低 クソ 野郎 忘れ いけ."}, {"rating": 4.1, "content": "誰 見 見 ぬ 振り 気づか ぬ ふり いずれ 真正面 向き合わ ね ぬ 支え くれる 力 くれる 血 繋がっ いよ がいまい やはり 家族 浅野忠信 田中麗奈 寺島しのぶ 宮藤官九郎 素晴らしい アンサンブル 原作 重松清 なぜ 私たち 家族 必要 かー 生き にくい 時代 不器用 生き 人たち 希望 とても いい 映画."}, {"rating": 4.5, "content": "予告編 見 思っ まし. とても 良い 映画 でし. 立場 事情 理由 気持ち. そんな 事 考える 作品."}, {"rating": 3.2, "content": "浅野 淵に立つ 印象 強 すぎ ぢ ゃないか ハラハラ. みんな 抱え 生き てる よ ね."}, {"rating": 4.3, "content": "こういう テーマ って 悪く 作れ じゃ って ぐらい みんな 出来 良い. 浅野忠信 田中麗奈 寺島しのぶ 宮藤官九郎 みんな 演技 上手い 良かっ. 演技 上手 物語 良さ 直結 てる. クドカン 良かっ."}, {"rating": 3.6, "content": "ところどころ 暗い 気持ち 主人公 義理 長女 小6 ぐらい 年齢 こそ 感じる ニセモノ 嫌悪感 父親 母親 反抗 心 責任転嫁 いたく 共感 一方 浅野忠信 演じる 主人公 共感 部分 … 自分 年 とっ 見返し たら 今度 親 目線 見る 考え しまっ. ともかく 子役 二人 小6 女の子 達 本当に すごい. 子供 けど 大人 気持ち わかる 年代 特有 感情 揺れ 動き 表出 仕方 グッと 来 まし."}, {"rating": 4.0, "content": "重松清 小説 本人 言っ 通り 解決 だから 映像 化 際 カタルシス 得 大幅 アレンジ 加え 場合 多い 本作 脚本 担当 荒井晴彦 20年前 映画化 考え らしく 重松清 作品 魅力 濃密 人物 描写 会話 劇 魅力 損なわ 素晴らしい 映画 仕上がっ. ２ 人 連れ子 持つ 女性 （ 田中麗奈 ） 前妻 親権 譲っ 男性 （ 浅野忠信 ） 再婚 家庭 築く 女性 妊娠 事 ちょうど 反抗期 さしかかっ 連れ子 長女 父親 反感 抱く ストーリー 主旨. やろう 思え ドロドロ 展開 出来る だろ けど 重松 作品 日常 会話 中 少し ずつ 崩れ いく 家族 信頼関係 丁寧 描い 夫婦 演じる 2人 はじめ 役者 陣 演技 素晴らしく 浅野 家族 辛く 当ら 会社 左遷 厳しい 仕事 こなす 中 家族 関係 修復 献身 的 男 見事 演じ 2人 元 パートナー 演じる 宮藤官九郎 寺島しのぶ 少ない 出番 圧倒的 存在 感. ロケ地 使用 兵庫県 名塩 ニュータウン 斜行エレベーター 採用 事 建築 マニア 間 有名 浅野 1階 乗ろ 際 いつも エレベーター 2階 印象 的 エレベーター 乗り遅れ 併設 階段 一 段 ずつ 昇っ いく 姿 人生 歯車 ずれ 苦労 背負う 事 主人公 比喩 だろ. 前妻 （ 寺島しのぶ ） 浅野 投げかける あなた 理由 聞く けど 気持ち 聞こ しない 始め 名台詞 満載 派手 無い 後 じわじわ 沁み くる 濃密 家族 ドラマ 1人カラオケ シーン 良い."}, {"rating": 3.6, "content": "始まっ 1分 薄い ピンク シャツ 白パン デッキ シューズ 好青年 風 髪型 似合わ ねえ 最初 感想. あと 若干 娘 話し方 気持ち 悪さ 言う 微妙 気持ち 抱い しまっ … いや 浅野忠信 好き けど だろ. 結婚 時期 のに あんまり 家庭的 イメージ 無い せい なあ. 個人 的 印象 けど. 一人カラオケ 選曲 最高 って 感じ でし 正直 奥さん 上手 思っ しまっ. 年頃 女の子 しかも 血 繋がっ もう どう 接し たら いい 分から だろ 意外と 強め 君 パパ パパ しか 居 よ 推し た所 メンタル 強い 思っ. けど 奥さん 結構 冷たい よ ね バッサリ. 葛城事件 観 時 思っ けど 田中麗奈 ちょっと 厄介 そう 女 役 良い. あと クドカン ダメ そう 感じ とても 好き 娘 会う 時 律儀 小綺麗 可愛かっ."}, {"rating": 3.6, "content": "バツイチ 再婚 ➜ 妻 妊娠 ➜ 妻 連れ子 反抗 そんな 家族 ドラマ 幼少期 新しい 父親 素直 許容 思春期 娘 ツギハギ だらけ 家族 愛する 公私 両面 追い詰め 凡庸 父親 葛藤 中心 各々 自ら 事情 向き合い 許容 あう しっとり 邦画 家族 人情 ドラマ けど 主役 ハ虫類 目 浅野忠信 多分 意図 サイコホラー 風味 出 しまい 起きる 分から 妙 ハラハラ 過去 回想 キャリア 子供 おろし 元 妻 ケンカ 直後 中出し セックス 産ま 結局 離婚 家 おかしく ちゃう 泣く 現 妻 元々 おかしかっ よ ドライ 切り返す 元 妻 実子 家 来 喫茶店 会っ てる 時 落雷 停電 全く ホラー 演出 思っ たら 浅野忠信 豹変 クライマックス 起きる 思っ たら そのまま とか いろんな 人 同じ 感想 抱い 安心 😅."}, {"rating": 3.0, "content": "浅野忠信 豹変 思っ たら 最後 そのまま でし …. 次女 やり取り すごく 自然 いい 感じ."}, {"rating": 4.8, "content": "家庭的 奥さん 子供 欲しかっ のに 会社 リストラ 反抗期 娘 酷い 言わ 自分 気持ち 言え なにもかも ぶっ 壊し たく 前 奥さん 気持ち 聞い くれ って 言わ ちゃんと 学ん 娘 気持ち 寄り添お よ ね 人 失敗 少し まとも 人間 なろ いけ いい 思わ くれ ストーリー いかにも 話 けど いい 映画 まし."}, {"rating": 3.8, "content": "決して はまり役 思っ 田中麗奈 よかっ 重松 氏 らしい 話 想定 内 けど 恐れ 描か ホン 良し."}, {"rating": 3.4, "content": "浅野忠信 普通 人 役 クライマックス 起こる 期待 そのまま 親 子 色々 複雑 事 信頼関係 作る 大変."}, {"rating": 2.0, "content": "もはや めずらしく 話 でしょ ね. 長女 思春期 みんな 振り回さ てる 感じ ちょっと 疲れ ちゃい まし ね. わかる けど わかる けど さー うーん そんな 割り切れる. あと うーん パパ なぁー. あっち いい 顔 こっち いい 顔 自分 よく 見せよ てる ずーっと 自分 ばっか 気 まし. 個人の感想です. あと 宮藤 役者 やっ てる セクシー よ. いちばん よかっ ゴリラ ぬいぐるみ セピア色 表情. なんで ゴリラ だろ. 終わり 方 んで 静止画 ？ 思っ."}, {"rating": 3.2, "content": "新しく 家族 難し. 血 繋がり 強. 映像 感情 表現 てる 箇所 いくつか. 新しく いお 父様 死に目 昔 父様 連れ 行く 病室 シーン なんか とっても シュール."}, {"rating": 3.6, "content": "小６ 絶対 見え 長女. 見た目 高校生 見える 小６ 使う 言葉 じゃ. 色々 家族 形 けど. どれ だけ 愛情 もらえ やっぱり 本当 父親 大事 だろ. 自分 そういう 立場 じゃ わから けど. 信 浅野忠信 自分 子 じゃ 長女 気持ち 理解 あげよ 長女 あげよ 気持ち 銀行 シーン 鍵 シーン 伝わっ. 確か 幼 子 われら 生まれ."}, {"rating": 4.5, "content": "ストーリー 10. キャス 10. 映像 4. 音楽 5. みる 8. プラス 要素 8."}, {"rating": 3.0, "content": "原作 重松清 なあ いまいち ピン こ 浅野忠信 父親 いつか なんか 起こる じゃ って ハラハラ ちゃっ クドカン 1番 良い."}, {"rating": 3.3, "content": "銀行 お金 おろす シーン ほん 愛情 なぁ 思っ なにか してやり たい っていう 気持ち 消え 模索 父親 姿 すごく 愛しかっ."}, {"rating": 3.8, "content": "離婚 再婚 がさ 珍しく 一番 深刻 問題 取り上げ 作品. 再婚 同士 自分 血 繋がっ 子 同居 別れ 新た 親 実子. 上 新た 妊娠. そりゃ 思春期 近い 子 自身 存在価値 不安 血 繋がっ 父 異性 認識 しまう. 父 連れ子 否定 仕事 左遷 ボロボロ 必死 いてる 姿 共感. なんか 姿 観 可哀相 けど 男らしく 泣け. 壊れ しまっ 思っ けど 外 見 たら きれいな お家 けど 実は 梁 グラグラ 補強 ちょっと だけ 頑丈 家 みたい 印象 起き 補強. 血 繋がっ 家族 立派 一つ カタチ 思っ. クール 感じ 浅野忠信 壊れ いく 怪 演 でし."}, {"rating": 3.0, "content": "ほんとう だろ 偽物 だろ 愛し 欲しい 薫 切ない 浅野忠信 久々 普通 人."}, {"rating": 3.9, "content": "浅野忠信 ぎりぎり 感 変 ハラハラ しながら 物凄く 集中 観 なんとも 家族 血 繋がっ ややこしい. 子連れ 再婚 離婚 等々 今や 珍しい 簡単 様々 問題 孕む 子 親 気持ち 経験 ちょっと わかる 思い つつ どうにも すぎ つぎはぎ だらけ ･･･。. 家族 在り方 でしょ ？. 女 満たさ れよ 男 解放 しよ どう 自分 以外 人 認める 変わる 問題 思う 中々 難しい."}, {"rating": 4.0, "content": "長女 ほんとう パパ 会い たい っていう 気持ち 分から よ なぁ. 浅野忠信 頑張っ てる うまく いか しんど そう 感じ 見 辛かっ. 生まれ 反抗期 😈. 親 言わ くらい わがまま. もっと 親 優しく なぁ いろいろ 考え しまい まし 笑. 劇中. 斜行エレベーター って みたい. 朝 余裕 もっ 出 遅刻 そう …."}, {"rating": 4.4, "content": "人 肌 色 すごく 好き 夜 車内 外 シャコエレ 始め ロケーション 撮影 めっちゃ 良い. 浅野忠信 通勤 仕事 帰宅 １ 日 たった ３ カット 観 しまう 恐怖 感じる そういう 分かっ 楽しく 生き てる ？ 感じ しまう."}, {"rating": 3.3, "content": "浅野忠信 娘 たかっ. ていう おい とい. 家族 ってな だろ って 思っ. どう すれ 起こら 丸く 過ごせ って 言わ 全く わから 一人一人 自分 想い 相手 想う 気持ち 矛盾 ちゃっ わから ちゃっ てる だろ. クドカン めっちゃ クズ けど 強がっ てる ？ って 思っ デパート シーン ジーンと いつか ちゃんと 会える 日 来る いい 願い."}, {"rating": 3.8, "content": "重松清. 疾走 似 重松清 作品 中 荒れ 家庭 ストーリー 方 思う. 個人的 違和感 浅野忠信 合っ 思う 子ども 話し言葉 嘘 臭 わざとらし とか まさに. 程よく うまく 映画化 印象. 不満."}, {"rating": 3.5, "content": "浅野 田中さん 自然 存在 仕方 よかっ 思っ. 子どもたち 凄く 良かっ 思う. 個人的 さおり 役 子 芝居 好き でし. かおる 小6 見え … 高校生 って 言わ 納得 …。."}, {"rating": 3.7, "content": "いい 映画 思う キャスティング あまり 好き. 浅野忠信 じゃ 役者 み たかっ なぁ."}, {"rating": 4.2, "content": "観 自分 子供 頃 経験 親 離婚 思い出し 主人公 心情 継子 長女 寄る辺 始め 登場人物 纏わる 夫婦 他人 同士 血 繋がら 父 娘 家族 集合 体 理想 幻想 様々 葛藤 観る につけ 他人事 魅入っ しまっ. 継子 長女 主人公 向ける 態度 仕草 かなり リアル 思う. 彼ら 暮らす 集合住宅 立地 印象的 斜め 人 運ぶ エレベーター 並行 階段 繰り返し 出 くる 場所 主人公 心境 微か 変化 転機 訪れる 描写 秀逸. 主人公 出向 配送 センター 日常 通勤電車 シャトルバス 言っ 一見 単調 日常 シーン 繰り返し 主人公 心境の変化 浮かび上がら いく. 時制 省略 さり気 効果的. それにしても ラスト カット ヒンヤリ 体温 低 驚い. 監督 悪意 底意地 悪さ 突き放し 様 冷静 眼差し 感じ 自分 だけ ？ ← 褒め w. マァ 取っ つけ みたい ハッピーエンディング みたい 陳腐 皆無 幼 子 われら 生まれ 」... 読点 打た 題名 先 家族 あれこれ ともかく 人生 続く ライフ・ゴーズ・オン 風 リアル 感じ取る 事 出来. それにしても ラスト カット なんだか ホッ ホラー みたい 後味 嫌い じゃ けど."}, {"rating": 2.5, "content": "浅野 惨劇 起き やし 怯え 鑑賞 等身大 闇 でし. 沙織 大人 過ぎ しない ？. 旦那 そっくり 子供 再婚 事 わかっ （´-`）."}, {"rating": 1.1, "content": "不自然 展開. 登場人物 急 感情 変化. 登場人物 無理矢理 感 関係性. 随所 感情 移入 きれ ストーリー 入り込め. 原作 本 パワープレー 映画化 感. 回収 きれ 感情 いっぱい. 原作 気 向い たら 読ん みよ."}, {"rating": 4.0, "content": "再婚 けれども 連れ子 自分 懐か ありふれ テーマ 軸 徐々 畳みかける 展開 ハラハラ 悶え 観 まし （ 浅野忠信 DV 男 豹変 しまう 可能性 無き にし あら 目 離せ ませ ）. 人 心 弱 うまく 表現 思い こうした らいい とか 理想論 言え 人 そんなに うまく 生き. 自分 なかなか インパクト ヘビー 映画 でし ラスト すっきり 原作 重松清 なるほど."}, {"rating": 3.5, "content": "観 たら 仮面夫婦 離婚 頑張っ てる 我が 夫婦 褒め あげ たい (´∀｀)."}, {"rating": 3.5, "content": "結婚 子供 産み たく なくなる 映画. 子供 こんな 達観 言葉 言える ね って シーン 多 すぎ. 嫌い じゃ けど 好き 多分 もう 観 思う けど 浅野忠信 目 って 情緒 不安定 出演 てる 映画 いえる けど."}, {"rating": 3.5, "content": "原作 遠い 昔 読ん あらすじ なんとなく 覚え まし 家族 問題 人間関係 問題 正解 なかなか 出 ずっと つきまとう 問題 ラスト 安易 解決 良かっ 浅野忠信 イメージ 違う なぁ なんて 最初 思っ けど やっぱり 上手かっ クドカン デパート 屋上 シーン 原作 好き 切なく 良かっ. ただ ベッドシーン 要ら つれ 後 長女 小6 全く 見え."}, {"rating": 3.5, "content": "浅野 普通 サラリーマン とか 優しい お父さん とか あんまり 似合わ なー. 普通 人 演じる って 一番 難しい かも."}, {"rating": 4.0, "content": "共感 無い けど 多分 リアル やろ. 長女 ある意味 1番 素直. 浅野忠信 宮藤官九郎 演技 圧巻."}, {"rating": 4.0, "content": "浅野忠信 田中麗奈 クドカン 演技 素晴らしい 抑制 効い 演出 美しい 映像 絶妙 バランス 感 生み出し."}, {"rating": 3.7, "content": "連れ子 再婚 家庭 ありがち テーマ. 演出 芝居 そつ 面白い. 浅野忠信 田中麗奈 って どっち キレる だろ って 怖 カップリング 緊張感 w. 長女 理外 感情 恐ろし. ああ たら どう しよう よ. 怖い 怖い. こういう 作品 もっと 増え 欲しい."}, {"rating": 4.2, "content": "再婚 妻 奈苗 連れ子 ２ 人 暮らす 信. 奈苗 お腹 新しい 命. 事 思春期 長女 かおる 信 あからさま 反抗 的 態度 とる. 傷 場所 鋭く 突き刺さる 子供 言葉. 仕事 家庭 往復 息苦しい 生活. 襟 一番 上 止め ボタン 余計 息苦し 感じ させる. 重苦しい 雰囲気 中 割り込む 無邪気 苛立ち すら 感じる 信 感情 移入 しまう. 2 組 夫婦 元 夫婦 実子 新しく 生まれる 命. 親 苦悩 葛藤. 子供 苦悩 葛藤. 家族. エレカシ 悲しみ 果て のせ ラスト とても 合う."}, {"rating": 4.1, "content": "観 自分 場 いたたまれなく 夫婦喧嘩 シーン 秀逸. 全編 緊張 感 演出 冴え まくっ のめり込ん しまい まし 静か 沸 々 湧い くる 人生 不安 希望 痛い 伝わり まし. あと 脚本 良く 書け 思い. 知ら 押し付ける 不器用 大人 都合 問題 日本 根強い 家族 定義 血縁 求める 現状 多様性 未来を 照射. 連れ子 達 抱える 悩み 再婚 同士 結婚 難し 滲む. かみ合わ 家族 必死 まとめよ 主人公 痛々しい けど 苦しみ 報わ 場面 安堵. 深～い 家族 ドラマ. 【 バツ 】 つい 方々 周り 割と 共感 部分 思い (^_^;)."}, {"rating": 4.0, "content": "浅野忠信 演技 光る. 親 都合 子供 感情. 親子 家族. 重く 辛い 浅野忠信 目 離せ. ギリギリ 踏みとどまる 姿 観 辛い. 悲しみ 果て なんて 誰も知らない 見. 生き いか なけれ. 皆 幸せ たい 願っ だけ. なかなか 上手く いか. 観 損. 星 ４つ だろ 4 2 くらい. あと 浅野忠信 カラオケ 行き たい."}, {"rating": 5.0, "content": "血 繋がろ 血 繋がり 無かろ. ホント 家族 カタチ 形成 不安 戸惑い 衝突 必要 不可欠 思う. そう ゆう 逃げ 良い 顔 だけ 見せ 良い部分 だけ 認め 合っ てる やっぱ 偽装 過ぎ 不恰好 不気味 どう 見 …. 思春期 娘 自分 存在価値 悩み 苛立ち 中心 大人 障壁 部分 親 大人 割り切れ 部分 抱き 続け 現実. とかく 曖昧 微妙 心理 変化 濁さ 顕著 べく 各々 視点 置き場 周囲 波及 不穏 配置 ホント 巧 いつ くり なぁ. いや クドカン 意図 的 堕落 浅野忠信 意外 凡庸 良かっ けど なんて 言っ 寺島しのぶ 一瞬 存在感 すごい … すん ごい 重たい …. 田中麗奈 重さ キッチリ 線引き 使い分け 演技 凄 すぎ 圧倒的 印象 残し なぁ."}, {"rating": 4.2, "content": "似 経験 心臓 絞ら 感覚. デパート 屋上 ＂ お父さん ＂ ＂ パパ ＂ 100円 渡し エリコ 元 出口 待つ 先 向かう シーン 強烈 印象深い 引き 気味 且つ 寄り添う 2人 全く 異なる 歩み 一つ 画面 捉え カメラワーク 感服."}, {"rating": 4.2, "content": "演者 複雑 絡み合っ 傷 だらけ 感情 ドシッと 伝わっ 終始 力 抜け. 場面 田中麗奈 眼 ゾクっと 怖い. 本当 見入っ しまっ 終わっ もう少し 家族 続き 見 たい 気持ち."}, {"rating": 5.0, "content": "やっ べ 泣ける. けど 序盤 中盤 地獄 わ … まあ 地獄 けど ね. 前 奥さん 子供 たま 会っ 今 奥さん 連れ子 嫌わ 前 奥さん 新しい 旦那さん 末期ガン 今 奥さん 妊娠 今 奥さん 元旦那 結構 クズ 仕事 辞め 待ち 地獄 単純作業 倉庫番 回さ もう 全部 合わせる モヤモヤ 全開. 今 奥さん 子供 凄まじく 嫌われ てる 地獄 わ …. 家庭 空気 酷い …. 大人 って 色々 背負う って だって 話 けど 来る もう ね …. 元 奥さん 色々 後悔 って 話. 子供 生ま なきゃ 良かっ あなたと 結婚 なきゃ 良かっ 再婚 なきゃ 良かっ そもそも 結婚 なんて なきゃ 良かっ って ね. もう 幸せ だろ ねえ. 今 奥さん 今 複雑 けど 過去 プロポーズ シーン 輝い 時 経過 怖 感じる. 色んな 起こる なあ 思わさ 映画. まだ 恋人 欲しい とか 言っ てる 段階 自分 映画 見 思う 親 感謝 って なあ. 色々 大変 だろ 育て もらっ. 相対的 自尊心 高まっ. 後半 色んな 人 思い かなり 泣け. 音楽 そこのみにて光輝く とか きみはいい子 とか 手掛け 人 かなり ドラマティック. とっても とっても 良い 映画. 20年後 見 たい 思い まし. 今 見 よく わからん 笑."}, {"rating": 3.0, "content": "ちょっと 結局 大人 みんな クズ 過ぎる 気 重く 軽く ー 強烈 印象 残ら."}, {"rating": 3.1, "content": "わりと すき. 家族 いざこざ 通過儀礼 思っ. いい 家族 築い いく 一筋縄 いか. ましてや 子連れ 再婚 尚 更 思う. キャスト 良かっ ◎. クドカン 少し 笑っ."}, {"rating": 3.9, "content": "再婚 同士 夫婦 子供 出来 それでも って 血 繋がら 子供 家族 関係 微妙 崩れ いく 血縁 大事 育て 親 繋がり 大事 永遠 テーマ 描い スカッとする 感じ けど ジワジワ 来る 映画 浅野忠信 田中麗奈 夫婦 素敵 ね."}, {"rating": 3.8, "content": "血 繋がっ 家族 血 繋がっ 心 繋がら 家族 新しい 命. 丁寧 描か 家族 描写 大変 良かっ. 役者 陣 演技 輝い."}, {"rating": 3.5, "content": "さすが 三島 由 有紀子 監督. 見ごたえ まし. いきなり 浅野 ピンク ワイシャツ. １ 番 上 きちんと 止め. 満面 笑み 子供 お喋り. だけ 後 展開 ドキドキ まし. ポロシャツ ボタン キッチリ 止め. 浅野 笑顔 マジ 前兆 気 まし. 派手 事件 とか おき ませ. 淡々 丁寧 気持ち 積み重ね ストーリー. 田中麗奈 １ 人 カラオケ. エレカシ 悲しみ 果て. なかなか でし. クドカン やさぐれ 感 よく 出 まし. 子役 演技力 素晴らしかっ."}, {"rating": 4.1, "content": "こそ 絶妙 って 言葉 ハマる 作品 かも ･･･ ある意味 下手 サスペンス 変 緊張 感 凄く 揺さぶら 余韻 まし. とある 訳 家族 歪み 描い 作品 一見 地味 かも しれ ･･･ 複雑 微妙 動揺 葛藤 リアル 丁寧 見事 切り取っ まし ね. 理由 聞く けど 気持ち 聞か って 台詞 自分 ドキッ ･･･ 自分勝手 って 闇 覗か 様 笑. ラスト ショット タイトル 大いに 納得 訳 けど 皆さん 家族 先 どう 見る でしょ ねぇ. いやぁ 確実 心 片隅 引っ掛り 続ける 類 作品. 浅野忠信 不安定 巧 もちろん ･･･ 子役 達 演技 印象 残り."}, {"rating": 3.9, "content": "場面 話 フィクション ライン 揺らい 気. 個人 的 感想 印象. 浅野 役者さん そのもの. 役 演じ 表 裏. 誠実 嘘 っぽ. 可笑し 凶 々. 両方 印象 感じ はいら ませ. 印象 そのまま 映画 印象. いやぁ 観 しんどかっ. 家族 怖い w."}, {"rating": 3.0, "content": "立場 思い じっくり 鑑賞 事 まし. 浅野忠信 演じる 男. 複雑 想い 抱え 逃げ 家族 向き合っ いく 姿 感心 素敵 旦那 父親 思う."}, {"rating": 4.2, "content": "葛城事件 的 家庭 環境 観 しか もっ 本当 親子 シーン 幽体離脱 泣い 家庭 持つ 人 向き 不向き かも 反発 女の子 色々 複雑 辛かっ なあ 良く わかる."}, {"rating": 3.0, "content": "親 なけれ いけ 大人 大人 行く 思春期 少女 まだ 子供 子 友達 親 社会 大人 とても お世話 自分 血縁 だけ 社会 地域 なにか 縁 生命 リレー 続い 自分 誰か 成り立っ ふんわり 思い 観."}, {"rating": 2.6, "content": "誰 ありえる 状況 ありえる 結末. 捻り なし 軽く 重く."}, {"rating": 4.0, "content": "田中麗奈 クドカン なんか もう 匂い 伝わっ くる 身 こなし 佇まい 斜行エレベーター 登っ 降り 電車 バス 移動 半端ない 追い込み かけ 続ける 浅野忠信 そりゃ 吸い たく 部屋 広め バルコニー 良かっ 思う."}, {"rating": 3.8, "content": "浅野忠信 苦悩 娘 気持ち よく 伝わっ こういう 構成 家族 案外 多く うまく やっ 家族 だろ けど 気持ち 違い やっぱり こども 一番 考え いけ 思う. 家族って お互い 想っ のに 難しい."}, {"rating": 3.9, "content": "家族 他人 血 繋がり 過ごし 時間. 前 とか 今 とか 大人 割り きる けど. たしかに 子供 たら 区別 難しい. 大人 子供 両方 視点 描か. 繊細 丁寧 作品 こそ 重い. 浅野忠信 田中麗奈 宮藤官九郎 南沙良. みんな すごく 良かっ. 浅野忠信 やっぱり 狂気 じみ てる さす."}, {"rating": 3.6, "content": "家族って 実は ものすごく 脆く 儚く 必死 守ろ 頑張っ 初めて 本当 絆 芽生える かも しれ. 二 度目 結婚 母 再婚 相手 暮らす 子どもたち 実 の子 娘 育てる 夫. 立場 見える 本音 幸せになるために 家族 のに 最初 歯車 なんか 合っ 誰 責任 複雑 気持ち 交錯 中 パズル １つ ずつ はめ いこ 父親 姿 見 心 痛く. 幸せ って 簡単 ものすごく 難しい."}, {"rating": 4.6, "content": "家族って だろ 血 繋がり って だろ. 他人 繋ぐ 一緒 過ごし 時間. いっ 一緒に 過ごし 時間 全て 埋める だろ. 答え なんて. 一番 かわいそう 子供. 悪いこと だけ じゃ."}, {"rating": 3.0, "content": "最近 違う 作品 印象 強い 役 やっ 観 浅野 怖く 仕方がない 今回 ある意味 怖い. 時代 感 季節感 よく わか 何かと ギリギリ 映画."}, {"rating": 4.2, "content": "血 繋がっ 親子 そう 無い 親子. 新しく ２つ 親子 血 繋がっ 幼子 生まれよ. 複雑 心 愛情 揺れ動く 家族. 友達 よ ね … 皆んな. 夫役 浅野忠信 少し 考え 不気味 感じ 時折 見せる いい. 久々 クドカン 演技 … 味. 子役 って こんなに 演技. 真に 迫る 感じ 作品 良く 思い まし. 家族 あり方 人 繋がり 考える 機会 いただき まし ありがとう."}, {"rating": 3.2, "content": "こういう 家庭 家族 たくさん だろ. 血 繋がり って そんなに 重要 だろ 自分 ずっと 考え. 別れ 奥さん あなた 理由 聞く けど 気持ち 聞い くれ 言葉 印象的. 血 繋がっ 繋がっ 家族 努力 なし 作っ いけ 思う 過程 壁 ぶつかっ 家族の物語 でし."}, {"rating": 4.2, "content": "重松清 原作 三島有紀子 監督 誠実 物語 真摯 映画. 離婚 妻 言う あな たっ いっつも そう 理由 聞く くせ 気持ち 聞か 理屈 感情 意図 否 映画 ずっと 人間 繊細 気持ち 揺らぎ 映し 続け. 家族 いっ 仲良く 訳 じゃ けど 素直 離れ わけ 正しく たい 間違っ 傷つけ たく 傷つけ. ずっと 空中 浮い 感覚 起こら 訳 じゃ けど 出来 登場 人物 正解 わから まま 現実 漂っ いく 流さ いく. 映画 バッドエンド でしょ そう 思わ こういう ハッピーエンド きっと こういう 家族 つながり 方 理屈 じゃ けれど そういう 気持ち くれる 映画."}, {"rating": 3.5, "content": "住めば都 的 育て 親 家族 淡々 奥深い."}, {"rating": 4.0, "content": "離婚 人たち 多い 今 きっと 家庭 だろ 子供たち 大人 一連 出来事 振り返っ 時 どう 思う 想像 つか."}, {"rating": 3.7, "content": "再婚 同士 家族 構成 珍しく ､ ギスギス 日常 上手く 描い 子役 達 演技力 相まって 心 抉ら 様 感覚. 終盤 ラスト 良かっ."}, {"rating": 3.9, "content": "クドカン だら しない 感じ 田中麗奈 ウザイ 感じ 子役 演技 タイトル 出る タイミング. 良かっ."}, {"rating": 2.5, "content": "キャスト いい のに ーーー. 浅野忠信 淵に立つ 最高 役だっ いい 人 役 やっ もう 怖く 怖く （笑） （笑）. ラスト いまいち わかん ちゃんと いろいろ 考え 撮影 てる わかる けど 多く 見せ すぎ すぎ 観客 伝わっ こ … … 感じ."}, {"rating": 4.6, "content": "結婚 離婚 再婚. 仕事 家庭 親 子 人生. 主人公 視点 いちばん つらい はず 子供たち 視点 描か 良かっ. 父親 家庭 持つ 責任 重さ ずっしり 伝わっ. 映画 要 言える 子役 演技 素晴らしかっ. あと やっぱり 傑作 終わり 方 いい なぁ 改めて 実感."}, {"rating": 3.9, "content": "大人 都合 子供 感情 仕事 夢 家族 愛. 複雑 絡み合っ 解決 糸口 見つから 問題. エレカシ 歌 全て 表現. 悲しみ 果て なんて Oh Baby! !!!."}, {"rating": 3.5, "content": "家庭 息苦しい 小さな 共同体 参加 （ 参加 ） ひと しか 実態 わから よそ 家庭 実態 もちろん わから どういう ありか 正解 わから まま それでも やめ たく なけれ 続け いか なきゃ. 浅野 不器用 感じ とか 田中麗奈 悪気 うっとうしい 感じ とか すごく よかっ けど 弱 暴力 全開 どかん だいすき。."}, {"rating": 4.0, "content": "主人公 立場 とても 辛い. 家族 ？ 愛 ？ 親子 ？. そう 問わ 気. 原作 読も."}, {"rating": 3.3, "content": "浅野 見直す 映画. クセ ふつう 人間. 苦悩 リスタート 表現 凄い. 苦しい とても 苦しく あがい 前向き 目 前 開け 感じ. 欲 いえ DV 元夫 クドカン. あんなに 暴力的 じゃ ほう よかっ 子供 嫌い 自由 ほしい 無責任 感じ だけ たら うまく いか やりきれない 感 もっと 切なかっ かも."}, {"rating": 3.1, "content": "思春期 向かえ 娘 父親 嫌がる よく 血 つながっ 父親 たら どう 子連れ 再婚 現実 ろくでなし 元 父 会い たい 娘。 母親 引き取ら 娘 自分 だけ 心 開い 思っ 一緒 暮らす 父 危篤 あっけなく 手 離し 父 元 走る みんな 自分 居場所 探し ね 母 強い 父 弱い 暖かい."}, {"rating": 5.0, "content": "ファンタジー 昇華 リアル すぎる 継父 ファミリー ムービー 否応 人生 答え 合わせ 求め 中年 期 フォーカス （ THIS IS US 的 ） ミドルエイジクライシスムービー. 作り上げ 家族 （ 自分 思い描い 違う ） 普通じゃない 失望 原因 探し 何とか 解決 しよ もがく 男 普通じゃない 受け入れ 娘 今 感情 向き合う 物語. 幼い 娘 背負っ 階段 登る 決意 素晴らしく 美しい けれど 同時に 呪い 自ら 家族 縛っ しまう だからこそ クドカン 人間のクズ まま 改心 正しい 父親 どちら もらわ なけれ 困る けれど 実際 （ 殆ど 唯一 娘 ポジティブ 記憶 すがっ ） 着 慣れ スーツ ポケット 100円玉 パンパン 詰める そんな 男 現実 って."}, {"rating": 3.9, "content": "子ども いろんな 意味 悪気 無邪気 感じ とか 田中麗奈 こういう 人 よね 感 とか 劇中歌 運命 感じ とか すべて ピタッと 好き."}, {"rating": 4.5, "content": "重松清 原作. 血 繋がら 家族 血 繋がっ 他人. ２つ ファミリー １ 人 独身男性. 複雑 人間関係 優しさ 怒り 苦しみ 憎しみ 許し を通して 緻密 紡ぎ あげ ホームドラマ 秀作. とにかく 主演 浅野忠信 演技 素晴らしい 淵に立つ 演技 強烈 でし 今作 家族 想い 連れ子 別れ 暮らす 本当 子供 間 苦悩 男 見事 演じ. 脇 固める 田中麗奈 宮藤官九郎 寺島しのぶ 悩め る 大人 熱演. 監督 三島有紀子 西川美和 河瀬直美 続く 一流 女性 監督 でしょ. 昨年 邦画 イマイチ 感じ まし グッと 心 残る 一 作 出会え まし 重松清 原作 恋 妻 家 宮本 良かっ 重松 原作 ほんま いい ね. 映画 兵庫県西宮市 特徴 マンション 群 撮影 マンション 実際 見 (^ ^)."}, {"rating": 4.0, "content": "不器用 大人 苦悩 映画. 主人公 バツイチ 中年男性. 同じく バツイチ 女性 再婚 再婚 相手 連れ子 暮らし. そんな 再婚 夫婦 子供 授かる 原因 娘 反抗的. 娘 すれ 母親 再婚 相手 他人 しかも 父親 違う 弟 妹 なれ 感情的 乱れ 当たり前 かも 知れ. もはや 家族 危険 状況 陥っ. しかも 主人公 リストラ 子会社 出向. 八方塞がり 主人公 妻 些細なこと 揉め しまう. 妻 ＤＶ 原因 離婚 再婚 幸せ 家庭 夢見 崩壊 寸前. ＤＶ 元 夫 再婚 独り身 まま. 主人公 前妻 再婚 上手 くいっ トラブル 発生. 主人公 娘 前妻 間 子供 母親 再婚 相手 暮らし. 夫婦間 親子 間 問題 抱え 悩ん. そんな 幸せになろう 願う 二 組 家族 顛末 迎える ？. 少し 変わっ 思える 顛末 明らか 映画 終わる. 観 人 考え 下さい 言っ 映画. 家族 ？ 考え なさい 言っ 思わ まし. 観 人 登場人物 自分 重ね 少し 悩む 映画 考え. そんな 事 考え 映画館 後 まし. 同じ 三島 監督 作品 少女 エンディング 同じ スタイル でし. 本作 デジタル フィルム 撮っ でしょ. フィルム 優しい 画質 映画 内容 マッチング 感じ まし. 観 逃がし 映画 いつも 名画座 キネカ 大森 鑑賞."}, {"rating": 3.3, "content": "浅野 素敵 パパ ぶり もちろん 終始 最高 カッコ よかっ. 以上 クドカン ダメ ダメ くせ 優しい 見せ ちゃう とか たまらな すぎる. 最初 うまく いっ 訳 のに 突如 乱れ 始める 家庭内 環境. 思春期 引き金 って 怖い ー."}, {"rating": 4.1, "content": "離婚 再婚 って こんな しまう 思い まし …. 子供 気持ち なれ けど なにか 伝わっ くる まし. 浅野忠信 カギ つける シーン ジーンと 心 くる まし. 浅野忠信 よかっ 自分 宮藤官九郎 演技 とても 好き でし."}, {"rating": 3.3, "content": "男と女 難しい. 親 子 もっと 難しい. 重松清 作品 いつも 子ども 視点 寄り添っ 痛い つい くる けれど 多く 家族 偽ら 現実 思え 向き合わ なきゃ いけ 思わ くれる 映画 自分 気持ち 言わ 父親 視点 やはり 女性 目 見 しまう 女性 少女 共感 しまう だからこそ 逆 女 ずっと 男 苦悩 深い 気 つかさ 家族 小舟 どう 操縦 す べき なのか いや もう 限界 こんな 舟 乗っ 自分 だけ 岸 泳い いこ なんて 気持ち. 親 こんなにも 難しい つぎはぎ だらけ 家族 こそ そう 思え くる そう 苦悩 離婚 簡単 答え ばかり 選ん 家族 続ける 投げ出し ばかり だろ 仕事 行っ 家族 働い サラリー 持っ 帰る 週末 家族サービス 平凡 当たり前 コツコツ 続け 父 存在 じゃ 誰 褒め くれ. 幼 子 われら 生まれ. われ 自分 含ま 幼 子 先 生きる 全て 人. ホモ・サピエンス 他 ヒト 属 種 存続 長け 点 妊娠 適齢期 毎年 出産 出来る 産ん 子 子育て まわり 大人 託せ 群れ 子育て 多産 維持. 大河 西郷どん 繰り返さ 子 宝 じゃ 優しい言葉 これから 聞い 世の中 ほしい 思う."}, {"rating": 4.1, "content": "揉め たっ いい よ 家族. 血 つながり 無かっ 事情. 遠慮 引け目 感じ そう 単純 行か かも しれ. 田中麗奈 好き けど しなだれ かかる 纏わり 付く 重さ 正直 キツ いか 思っ. 最初 親 人 なんて. 最初 家族 訳 じゃ. 事情 たら なおさら 気 付け 家族 いく じゃ 思う."}, {"rating": 3.4, "content": "世界 カタチ 日々 刻々 大きく 変わっ のに 家族 カタチ なぜ 変わら … 形式的. 本当は みんな 感じ よ ね. 昔 守ら カタチ 限界. 限界 目 前 あなたならどうする ？. 心 正直 …。."}, {"rating": 4.1, "content": "浅野 パパ とても 良かっ 最後 タイトル 出す あたり 作品 意味 考え させる."}, {"rating": 3.6, "content": "浅野 カッッコ いい なー. スーツ 着 クドカン めちゃめちゃ 良かっ. 登場人物 みんな 気持ち 分かる 気 誰 感情 移入 客観 的 観 なぁ めちゃくちゃ デリケート 問題 けど すっごく リアル きれいごと ドラマチック 抜き 気 原作 気 なぁ. 最後 方 泣き 長回し とんでも … 長回し 効果 スゴイ. ざらっと した 画 作り 独特 ね. 2018 9 01 9."}, {"rating": 3.0, "content": "自分 理解力 乏しい 原因 間違い 高 評価 よく わから. メッセージ性 確か 強く 昔 以上 多感 現代 子ども 心理 ついていけ 大人 って 目 付け所 すごく いい 思う. 最後 あんな 素直 自分 過ち 気 づける. ストーリー 内 浅野忠信 もう 40 って 言っ てる のに 13年前 再 婚前 回想 浅野 全く 今 変わっ. とても 20代 見え 相手 気持ち 考え 執拗 問いただす 20代 演じ ？. むしろ 今 シーン 方 若く 見え. クドカン 6年前 回想シーン すごく 若く 見せ のに 笑. 自分 子ども 時 考え方 親 血 繋がり なんか 求め 信用 人 親子 たかっ 今 自分 連れ子 実 の子 以上 我が 子 接する."}, {"rating": 4.8, "content": "邦画 ベスト 級. あらすじ 書く ややこしい 省略. オープニング 完璧 思い まし キャスト 名 出 くる 主人公 浅野忠信 キャラ 周囲 関係性 一気に 表現 わかり やすかっ. 映画 漂う 暗 色味 生気 )、 影 使い方 秀逸 音 カット つなぎ 方 面白かっ 次 シーン 音 先 流れ 始め 映像 切り替わる とこ それから 薫 表情 それほど 映ら 周り 人々 反応 推察 撮り方 ？ 思い まし. 4人 大人 3人 子供 全員 素晴らしかっ 田中麗奈 良 すぎ 笑える イタ さと 追い詰め 苦し 両方 観 すごかっ 終盤 シーン 映画館 声 だして 笑い まし. 原作 未読 物語 相当 良かっ うまく いか 大人 困惑 こども 結末 納得 でし. ものすごく 細かい 不満 1点 だけ 述べる シーン 出 くる 雪 全然 リアル じゃ 笑."}, {"rating": 4.0, "content": "2018年 劇場 鑑賞 17本 目. お互い 離婚 歴 夫婦 信 奈苗 信 奈苗 二人 連れ子 娘 暮らし 前妻 産ん 実 娘 面会交流 続け 奈苗 妊娠 長女 反抗的 実 父 会い たい 主張 始める. 現代 家族 抱える 問題 一つ まとめ 見応え 人間ドラマ でし. 浅野忠信 いい ね 淵に立つ 家族 見事 破壊 役 演じ まし 作品 正反対 ツギハギ 家族 修復 しよ 奮闘 姿 見 演技 幅 感じ まし. タイトル 幼 子 われら 生まれ ある意味 ネタバレ 最後 シーン 全て 救わ 赤ちゃん 本当に 魔法 存在 ね 👶."}, {"rating": 4.2, "content": "家族って 一番 身近 関係 けど だからこそ 複雑 もつれる 難しい なー って 思っ. 悪い 雰囲気 まま 終わる おもい 希望 見え よかっ ー. 宮藤官九郎 はまり役."}, {"rating": 3.9, "content": "記録. 試写会. あまり 一般 公開 終わっ しまっ 悲しい. すごく 良い 映画."}, {"rating": 3.9, "content": "家族 なにか 考え させ くれる 一 作 血 つながり 離婚 妻 娘 血 つながり 再婚 妻 娘 ふたり 血 つながり ともに 過ごし 時間 描か 方 種 パターン けれど 同じ 設定 何度 見 難しい 再婚 妻 元 夫 演じる 宮藤官九郎 ゲス 具合 最後 娘 見 時 見せる 表情 ギャップ 人間味 溢れ なかなか すごい 再婚 妻 子ども 生まれる ラストシーン そんな 幼 子 家族 つなぐ 演出 とても 良かっ."}, {"rating": 4.5, "content": "TAMA 映画祭 鑑賞. 浅野忠信 クレイジー 役 ばかり 見 普通 お父さん 役 見事 ハマっ 切なかっ. お互い バツイチ 子連れ 子持ち 事情 普通じゃない 普通 生活 一部 切り取っ 映画 すごい 大 事件 家庭 狂わす わけ 殺人鬼 出 来る 話. 今 時代 自分 身 起こり うる 話. 宮藤官九郎 デパート 上 シーン すごく 良かっ ちゃんと スーツ姿 プレゼント 買っ 歳 子 プレゼント よ って 感じ けど 暖かく 幸せ 掴ん たい 我慢 必要 努力 必要. 好き 自由 ただ 生き 大切な人 守っ いけ かも しれ. 田中麗奈 母 妻 姿 よかっ."}, {"rating": 4.1, "content": "年明け ミニシアター 鑑賞. 自分 妻 子供 主人公 みたい 複雑 境遇 けど 凄く 心 まし."}, {"rating": 4.4, "content": "結婚 気付い よ. TAMA 映画祭 鑑賞. 浅野忠信 演じる 主人公 二人 娘 持つ 女性 再婚 今度 こそ 幸せ 家庭 築こ …. ツギハギ だらけ 家族 不器用 大人 達 おくる 悲しく 温かい ヒューマン ドラマ. 久しぶり いい 邦画 観 まし. 同じ 境遇 人 観れ 共感 嵐 思い. そういう 全然 共感 立場 子供 新しい 親 家庭 受け入れる 簡単 全く 他人 家族 暮らし いく いかに 難しい くらい なんとなく わかり. 長女 言動 やり すぎ 多少なりとも そういった 子供 感情 向き合う 親 大人 背負わ なけれ 責任 ひとつ でしょ. そういった 意味 浅野忠信 本当に まとも 大人 演じ くれ まし. 浅野忠信 以外 人達 不器用 すぎる …. 観 てる 気持ち わかる よ だけど … ？ って つい 言っ しまい たく 困っ ばっかり 笑. そう 気持ち わかっ ちゃう よ. 人 視点 考える 仕方 なー とか たしかに こう おかしく なー って ちゃう 作品 すごい. 浅野忠信 宮藤官九郎 演じる 嫁 元旦那 話す シーン ギクッと した 人 …. 自分 帰り 待っ 人 重たく 感じ しまう とか 結婚 じゃ 気付け とか …. うまく いか 理由 家庭 様々 ど みんな 最初 幸せ 家庭 思い浮かべ 結婚 はず. 誰 だって 最初 頑張り たかっ … そう 思う やるせな 倍増 でし. 家族 ルール 歴史 愛のカタチ. それら なかなか 受け入れ 歪 ツギハギ だらけ それでも 家族 意味 思い. 子供 にとって 一番 最初 与え 成長 場 大人 にとって 最期 瞬間 学び 得る 場 …. そうして 月日 経て 家族 存在 財産 日 子 親 心 知る 日 きっと 来る 信じ たい. 結局 血 繋がり 持た 他人 同士 家族 お互い 思い 合っ 理解し合っ 気持ち 部分 繋がっ いく しか. 家族 ただ 共に 過ごす だけ 家族 あろ 初めて 完成 かも しれ."}, {"rating": 3.8, "content": "血 繋がら 家族 血 繋がっ もはや 家族 親子 想い 重なり すれ違う 様 描く 人間ドラマ. 重松清 原作 20年前 書か 知っ 驚い けれど そんなに 前 作品 思え 現代 っぽい ストーリー いつ 時代 家族 不変 テーマ 気づか. 脚本 良く 練ら 素晴らしい 荒井晴彦 脚本 聞く 観 タイプ けど ほんとに 映画館 観 正解 でし. 家族 空間 子供 放つ ことば どれ だけ 大人 傷 付く 癒さ 救わ よく 分かる. ほんとう お父さん いない 現状 満たさ まま 薫 やりきれない 思い 一人カラオケ 発散 大人 家族 なんて 面倒くさく 暑苦しく 見せかけ きれいな じゃなくて そんな 日々 積み重なっ かけがえ 想い 抱き合う 関係 家族 って. 涙 ぼろぼろ 登場人物 ひとりひとり 愛しく しょうが 最後 全員 感情 揺すぶら っぱなし でし. 印象 残っ ぬいぐるみ シーン. 口 あ あ だこう 言い 娘 思い出さ わけ 父親 不器用 愛情 滲む 贈り物 行き場 ないか 心 ほぐさ いき 主人公 親子 関係 転換 迎える 重要 シーン 白い ぬいぐるみ もぉ 破壊力 やばく. 出ずっぱり 浅野忠信 もちろん 子役 3人 演技 素晴らしい. 出番 少ない 生活 疲れ 滲む 寺島しのぶ ダメ男 演じ クドカン 存在感 ズバ 抜け まし. ただ 今回 改めて 思っ 浅野忠信 好み くない 評価 ２ 割 減 くらい 今回 ぬいぐるみ 件 含め いろんな 意味 観 刺さっ 宮藤官九郎 なぁ. 登場キャラクター 全て 感情 余す すくいあげる 厳しい 優しい 眼差し 女性 監督 ならでは 思い 久々 ずしん 来 クオリティ 高い 邦画 作品 でし."}, {"rating": 3.4, "content": "重松清 作品 見る 今年 2 作 目 見 風景 思っ たら 一部 名塩 撮影 模様. 子供 バツイチ 同士 再婚 思春期 娘。. 思春期 ってな あんな 荒れ だろ って くらい ひどく 不安定 言葉 補え 湧い くる 自分 うまく 処理. 血 繋がり 家族 ？. 本物 家族 偽物 そんな 考え たく."}, {"rating": 4.0, "content": "つぎはぎ 家族 つなぎ目 自分たち 次第. バツイチ 同士 再婚 夫婦 間 授かっ 新た 命. 今 妻 連れ 娘 血縁関係 娘 間 揺れる 父. 遠い 記憶 本当 父親 今 育て くれる 父親 間 揺れる 娘。. 多方面 描く 重松清 原作 ヒューマン ドラマ. 大人 都合 理解 フリ. 大人 都合 理解 フリ どちら 正しい 家族 あり方 だろ 思う. 子供 きっと 抱く 複雑 感情 しっかり 見つめ 作品 でし. 理由 聞く けれど 気持ち 気 くれ. 一番 グッと くる セリフ. 夫婦 言え 親 言え 結局 不完全. 穴 繋ぎ 合わせる 工夫 関係 継続 よ ね. ぐっと 抑え トーン 一 作. 現代 的 統一 感 集合住宅 殺風景 住宅 街 彩る いろんな 家庭 毎 灯る 明り. きちんと 正装 くる ダメ お父さん くど かん いい 味 でし."}, {"rating": 4.5, "content": "良作 …. 子供達 会話 振る舞い 際立っ 良い 映画 でし. 子役 迫真 演技 リアリティ 演技 言う 普通 子供 そんな 風 言い そう みたい. 宮藤官九郎 良い 味 出す. 妻 子供 すがっ こ 嫌 とても 正直 胸 刺さり 家族って 個々 努力 こそ 維持 なあ."}, {"rating": 3.9, "content": "人間 ダメ 部分 とことん フォーカス 映画 思い まし みんな 自分勝手 自分 かわいい 家族 定義 改めて 考え させ."}, {"rating": 4.2, "content": "20170910. なかなか 傑作 いろんな 家族 形 ね. （ 監督 作品 今 雰囲気 映画 思っ まし すみません 笑 ）."}, {"rating": 5.0, "content": "重松清 作品 人間 感情 動き 丁寧 描か. 離婚 再婚 家庭 子供たち すごく 良く 表現 てる."}, {"rating": 4.0, "content": "仕事 仕事 合間 時間 ちょうど 2時間 あき 最後 見れ 知り つつ 近く 映画館. 浅野忠信 つぎはぎ だらけ 新しい 家族 ほころび 必死 縫っ いこ 限界 達し もう ダメ かも 頃 タイムリミット. 救い 苦しい まま 映画 終わっ ほしく あと 30分 残っ どうにか よい 方向 いって ああ 最後 み たい けれど 次 仕事 行か 席 立と シーン. 病室 実 娘 浅野忠信 手 離し 新た 家族 父親 もとで 涙 流す 姿 み 帰り 車 中. 吹っ切っ 血 繋がら 幼い 娘 話す これから 決意 愛情. シーン 見れ ホッ 映画館 出 まし. 新た 家族 形作っ 行く 大小 差 ど 同じ シーン 経験 思い. 結婚 間 ころ 他人 人 暮らす おこる 摩擦. 夜泣き 赤ちゃん 苛立つ 夫. 仕事 家族 押し 潰さ そう パパ 姿. 思春期 子供 放つ 苛立ち 家 中 空気 よどん しまい そう 感じ. お互い 疲れ お酒 壊さ 最低 態度 とっ しまう 夜. 当たり前 けど 家族って 皆 生き物 子供 成長 親 仕事 状況 変化 ウネウネ 動い 行く 度 ちゃんと 向き合っ ぶつかっ しながら やっぱり 皆 手 繋い 前 歩い いく 感じ よ ね. 面倒くさ 大きく 上回る 楽しさ いとおし 愛 生まれ 積み重なっ かけがえ 家族 いく よ ね."}, {"rating": 3.4, "content": "血 繋がっ てる 一緒 暮らせ 血 繋がら のに 一緒 暮らす. 最初 遊園地 血 繋がっ てる 娘 遊ぶ シーン まず 泣け わたし あんな 感じ 同じ 乗り物 乗っ お父さん 久しぶり 会っ 時 ぎこちな 嬉し. 斜行エレベーター 参り. ニュータウン 街 全て 作り物 全て 計画 もと 作ら 無駄 箱 空間 建物 構造 家 中 外 隔離 内 外 全く 違う 思わ 家 中 家庭 閉じ込め 入る. 友達 よ. 車 中 シーン 辛かっ 今 嫁 最悪."}, {"rating": 3.8, "content": "途中 家族 ってな って ずっと 考え はじめ 最終的 家族って やっぱり そういう よ ね って 思え よかっ 自分 育て くれ 親 心 とか 見つめ 直せる いい 機会 親 感謝 たい."}, {"rating": 4.4, "content": "親の心子知らず 言う 親 子供 心 知る とても 難しい 感じる. 血縁 上 親子 戸籍 上 親子 折り合い つける 難しい 問題 思う どちら 否定 必要 無い 思っ. 薫 なんで ？ じゃ どんな 気持ち ？ って 聞い 良かっ."}, {"rating": 3.7, "content": "かなり 部分 役者 力量 頼っ やや タンパク 演出 子役 3人 大人 引け 取ら 芝居 見せ くれる クドカン DV 男 いい."}, {"rating": 4.3, "content": "じわーっと いい わ 浅野忠信 みたい たい なー 最近 涙 もろい みたい 普通 泣き そう. 中学時代 クラスメイト 薫 同じ 境遇 女の子 放課後 集まっ 遊ぶ 仲 良かっ けれど 時たま 自分 含む 周り 友人 冷たい 態度 とっ 教師 反抗 的 態度 取る 当時 自分 どんな 気持ち そんな 言動 わから もし 映画 当時 観 いれ もっと 気持ち 理解 かも しれ 例えば 薫 本当 お父さん 会い たい 訴え 宮藤官九郎 演じる 元 父親 デパート 屋上 会う 約束 関わら 実際 待ち合わせ 場所 行か 逃げ しまう シーン 難しい けれど なんとなく そんな 行動 しまう 気持ち わかる 気 当時 薫 重ね 見る うん わから けれども 今 僕 わかろ 気持ち 持っ."}, {"rating": 4.1, "content": "マンチェスター・バイ・ザ・シー そう でし 複雑 家族 悩み 問題 怒り 悲しみ 解決 しよ 努力 リアル グッと."}, {"rating": 4.2, "content": "血縁 すら ひとつ カタチ 決して 強固 人 人 繋がり 考える フィット 選択 べき よ ね 運 左右 ちゃ ほんと 成功 一概に 言え けど. 浅野 琴線 揺さぶら 続け でし."}, {"rating": 3.0, "content": "映画館 二 回 トイレ 立っ しまっ 重要 シーン 見逃し 気."}, {"rating": 3.5, "content": "本人 必死 けど つい 出 しまう 男性 夫 )、 女性 妻 特有 嫌 感じ 物凄い ついで 子ども 思春期 いえ ども かなり 辛辣 言動 しまう やつ. キャラ 立っ (*^^*). クドカン 流石 都合 良 すぎ ずるい 笑. いい つつ 泣け ちゃう けど 笑. 観 たかっ 映画館 観れ 良かっ."}, {"rating": 4.0, "content": "まず 子ども カオル サオリ 役 ２ 人 良い 演技 気持ち 痛い 伝わっ. 異母 きょうだい 存在 受け入れる 容易い 友達 表現 会っ 他人 過ぎる 父親 死ん 楽しみ 十分. 様々 家族 愛 煩わし 入り混じり とても 愛 おしい 思っ 喧嘩 次 日 朝 何事 無かっ 振る舞える そんな 大人 たい."}, {"rating": 3.9, "content": "グッと くる 映画. ステップファミリー 珍しく なくなっ 普通 結婚 違う 覚悟 必要 思っ 血 繋がっ 親 一緒 住ん 親 離婚 再婚 あくまで 親 決断 よ ね 子供 子供. クドカン 良い 意味 裏切っ くれ."}, {"rating": 4.0, "content": "荒井晴彦 脚本 配役 悪い 出 そう 実際 通り 浅野 役 挑ん スタッフ 賭け 思う 浅野 なけれ こんな ふう 作品 はず 唸る 演出 丁寧 俳優 演技 撮る 徹し 佳作 監督 過去作 観 子役 よく 落涙."}, {"rating": 4.0, "content": "家族 考え させ 映画 でし. めんどくさい けど なんや かん いいもの. 登場人物 気持ち ひしひし 伝わっ 何より 時々 心 響く セリフ 脚本 素晴らしかっ. 2つ 家族 演じ 子役 含める 俳優 陣 演技 素晴らしく 作品 良く 思う. クドカン 素晴らしく 娘 会い 行く 時 佇まい 印象的. エレベーター ロケーション 面白く よかっ."}, {"rating": 5.0, "content": "泣い 声 出し 泣い しまっ 空間 おじさん 2人 きり 構わ 泣け. 自分 境遇 違う 家族 けど 登場人物 気持ち 痛い くらい 伝わっ 涙 溢れ. 思春期 女の子 分から けど 嫌 っていう 気持ち すごく 良く 分かる 境遇 異なっ どこか 同じ 気持ち 味わっ 生き 気. 一方 別れた妻 子 会わ ほしいっ ていう 気持ち その子 姿 見 存在 認め ママ 気持ち 経験 のに 分かる 気. キャリアウーマン お母さん 別れ 旦那 言わ 察しろ って 暗に 言っ てる 場面 よく 男と女 差 客観的 見 ぐさっと 互いに 気 つけ いけ ポイント ね. お父さん 死 悲しめ 悩ん けれど 直面 涙 溢れる 気持ち そんな 気持ち くれ お父さん 愛 感謝 パパ 気持ち 痛い くらい 伝わっ. 小6 って 子ども 見え 実は もっと 大人 よ ね 良く 悪く 気 使える 子 姿 ぐっと 胸 掴ま. ろ く 親父 ほんの 少し 見せる 親 らしい 顔 緊張 姿 涙 出 ちゃう じゃ 子 にとって どんなに ひどい 父 ずっと 父 ね. つらつら つらつら 場面 場面 声 上げ 泣い しまい まし. 女性 監督 ならでは 視点 思う きっと 女性 方 感じる 場面 多かっ でしょ."}, {"rating": 3.3, "content": "なんか すごい リアル. 田中麗奈 上手い なー こういう かまってちゃん なー. 最後 解決 方向 向かっ っ 良かっ けど 家族 築い いく って 色々 よ ねえ. クドカン はまり役 笑. 理由 聞く くせ 気持ち 聞か. あなた って."}, {"rating": 4.2, "content": "家族 どういう テーマ 描く 為 家族 どういう 静か 生々しく 見せつけ くる 作品. そうして 全編 渡っ 漂う ほろ苦 最後 訪れる 素朴 甘美 最高 引き立てる. 年の瀬 思いがけ 出会っ 秀作."}, {"rating": 3.9, "content": "〝 LION ライオン 〟 鑑賞 作品 観 途中 複雑 気持ち …. 原作 じっくり 読ん み たく. 浅野忠信 着る シャツ ボタン 1番 上 止め てる 気 すぎ."}, {"rating": 3.5, "content": "浅野忠信 怖かっ 人 とんでも やらかす ？ って ずっと 思っ 良い 意味 裏切ら ホッ ホラー じゃ. いろんな ストレス かかえ サラリーマン 父親 どう やっ ストレス 乗り越える って 無難 描い 話し 結局 カラオケ かよっ 解決 ちょっと 綺麗 すぎ 話 しか 思う."}, {"rating": 3.6, "content": "家族 繋がり だろ. 共感 部分 そう 部分 複雑 思い 観 長い 階段 すべて 象徴 感じ. もし リアル 自分 結婚 無理 だろ."}, {"rating": 5.0, "content": "思っ 事 伝え いじらしい 不器用 そういう キャラクター 見せ てる 漏れ ちゃう シーン 自分 琴線 わし 摑 み ポイント. 娘 会っ やる 手間賃 せしめ お金 買っ あろ 着 なれ スーツ 着 沢田 デパート 屋上 やっぱり 俺 子供 なんて 軽口 たたく 姿 見え シーン 想像 ずっと 泣く 堪え まし. 出 くる 人出 くる 人 葛藤 抱え 上手く 描か 分 観 しんどく いい 映画 証拠."}, {"rating": 4.2, "content": "●' 17 11 18 12 1 単 館 公開. 首都圏 等 : 17 8 26 公開 )→. 〇' 18 2 21 Blu ray DVD 発売 レンタル. 配給 : ファントム・フィルム →. 発売元 : ポニーキャニオン. ワイド Super 16 ?/ シネスコ. 音声 仕様 表示 無し. 11 30 11 : 00 メトロ劇場 観賞. DCP 上映. LP CM. パンフ 在庫切れ 付き 入荷. 主人公 元 妻 間 出来 娘 主人公 子供 ？ 疑念 残っ 元 妻 再婚 相手 職場 人 頃 関係 有っ 含み 感じ."}, {"rating": 3.8, "content": "あさの ただ のぶ …. 淵に立つ 気持ち 悪く もう 見 たく よ って 思っ けど ちゃんと パパ やっ まし ね. クドカン 超 うまい … ああ 人 そう. 娘 会う のに お金 もらう なんて めっちゃ クズ じゃん 絶対 待ち合わせ 場所 来 だろ って 思っ けど 娘 会う ちゃんと スーツ 着 来 大きく 子供 姿見 パパ 表情 ぬいぐるみ プレゼント かわいい 泣け. 名前 忘れ ちゃっ けど 浅野忠信 実 娘 子 車 乗る 時 らいと 車中 気遣い 泣い パパ 友達 よ って えええ 12歳 子 そんな 言える ？ って 思っ いい 子 育っ ね …. みんな 演技 上手 よ すごい よ. 田中麗奈 女 って 感じ 上手 別 悪いこと けど 男 こういう とこ 嫌 なっち ゃうのかなってところを 凝縮 女 って 感じ. いい あんな 綺麗 奥さん 羨ましい. ちっちゃい 女の子 存在 ひたすら 救わ よね 名前 忘れ ちゃっ けど 可愛かっ. 娘 みんな かわいい. 感想 書く 下手 よ."}, {"rating": 4.3, "content": "本年 指折り 傑作. 原作 さる 事 脚本 監督 ネジ うまく ハマっ 感. 中規模 今年 大作 圧倒的 凌駕. ここに 出て 子役 南沙良 将来性. 少女 正直 微妙 三島 監督 別格."}, {"rating": 3.7, "content": "浅野忠信 いい パパ 過ぎる でしょ. こんな いい 人 なあ. 血 繋がら 家族 中 悪戦苦闘. 仕事 家族 重視 結果 出向. みんな 気持ち わかる けど ある意味 どこか 子供達 大人 いけ. クドカン クソ 野郎 思い スーツ 着 ゴリラ 持っ. みんな いい 人."}, {"rating": 3.5, "content": "ー 子持ち 離婚 再婚 慎重 って 話 そもそも 肩 叩き 遭う 男 って 善い 人 演じ 亀裂 生じる."}, {"rating": 3.8, "content": "再婚 中年 サラリーマン 現在 妻 連れ子 前妻 暮らす 実 娘 新た 授かっ 命 めぐり 家族 関係 模索 ヒューマン ドラマ 原作 未読. 家庭 平和 保た 思わ 血 繋がら ぬ 二人 娘 家庭 新た 子ども 生まれる 家庭内 軋轢 生じ 家族 歯車 狂い 始める 表面 だけ 取り繕っ ツギハギ だらけ 家庭 身勝手 言動 夫婦関係 親子 関係 均衡 崩れ いく. 作品 テイスト 全く 異なる 根本 的 問題 淵に立つ 同音 異 曲 アンサー ムービー 的 思い 鑑賞. 天然 系 夫 頼り ちな 専業主婦 現 妻 内面 的 つま ずき 抱える キャリア 志向 強い 前妻 女 大人 対比 前妻 間 生まれ 娘 無条件 愛 現 妻 連れ子 2人 微妙 遠慮 垣間見 対比 更に 連れ子 2人 長女 父親 血 繋 らいこ 知っ 次女 まだ 小さい 血 繋がら 知ら 次女 長女 方 少し 遠慮がち 対比 効果 発揮 現代 的 家族 そう あまり 設定 説得力 生まれる. 進行 電車 前方 路線 途切れ 見え 大きな カーブ 無機質 的 斜行エレベーター ロボット 的 職場 倉庫 自宅 続く 暗く 長い 階段 カラオケ 曲 食事 中 家族 配置 噛み合わ 会話 等 心 機敏 情景 盛り込む 表現 方法 効果 的 それら 蓄積 いく 作品 を通じて 何とも 言え 微量 湿気 含ん 違和感 漂う テイスト 重厚 テーマ 相まって 不安 募る. 構成 演出 抜群 冴え わり 子役 含む 各 役者 演技 素晴らしい タバコ 心理 変化 心境 描写 クラシカル 演出 身勝手 乱暴 妻 元 夫 演じ クドカン 作品 温度 大幅 超える 大仰 演技 2つ 大きな マイナス 残念. 初潮 迎える 多感 時期 長女 わだかまり 辛らつ 言葉 血 繋がっ 父親 ぶつける 父 目線 複雑 事情 乗り越え 誠心誠意 尽くそ 一見 長女 向き合い 続け 家庭 築こ 父 前妻 理由 聞く けど 気持ち 聞か 言わ セリフ 代表 娘 同様 変わら 融通 きか 男 本性 抉り 出さ いく 演技 演出 秀逸 セリフ 今 信じ 揺らぎ じつは 違う 側面 切り口 解釈 反転 演出 男目線 女目線 異なる. それでも 誰か 生き いき 関係 築く 人 業 考え させる 切実 内容 家族 合わせよ 努力 限り 決して 合う 告げ 解釈 つまずき 僅か 幸せ 繋い 相手 心を開いて 築い いく 不器用 父親 姿 感銘 受ける."}, {"rating": 4.0, "content": "多摩 映画祭. きっと 重松清 原作 すべて 登場人物 寄り添っ くれる だろ 感じる 作品 浅野忠信 良 すぎ."}, {"rating": 4.1, "content": "邦画 まだまだ やれる 言わ ばかり 映画 すばらしかっ 映像 作り方 音 入れ 方 上手い テーマ 一番 心 響い 皆さん 演技 素晴らしい. 結婚 なんて ほう いい 子供 なんて 作ら ほう いい それでも みな 結婚 子供 作る 結婚 子育て 人生 正解 だろ 感じ 序盤 徹底的 叩き のめさ. 邦画 面白い 洋画 予算 とか 規模 だいぶ 違う けど 邦画 役者 演技 光る."}, {"rating": 4.7, "content": "8 30 9 11 9 26 テアトル新宿. 11 2 東京国際映画祭. 12 22 早稲田松竹."}, {"rating": 3.5, "content": "浅野 普通 お父さん けど たまに 怒る とこ とても リアル 怖かっ 普通 男 人 って 怒る こわい よ ね 女 キィーっ ていう 違っ ちょっと わから とこ 原作 読も クドカン 最低 けど デパート 屋上 待っ てる 切ない …。."}, {"rating": 4.0, "content": "TAMA 映画祭. 普通 役 やっ てる 浅野忠信 新鮮 素晴らしかっ. 三島有紀子 作品 すき."}, {"rating": 4.4, "content": "浅野 もちろん 子役 演技 本当に いい. ありがち 演出 泣き 話し しまわ そう 子役 シーン 言葉 探し 一生懸命 話し てる 撮っ 観 余計 胸. 話 大きな 起伏 わけ 淡々 役 感情 映し出さ ドキュメンタリー 観 気分. とにかく 好き 作品."}, {"rating": 4.0, "content": "個人的 元 すごく 好き 出演 者 わけ のに いい 映画 出会え 思わ くれる 子役 含め 役者 全員 最高 すぎ. もっともっと 愛さ ほしい 映画."}, {"rating": 3.7, "content": "浅野 演技 うまい 浅野 役 めっちゃ いい 人. どう やっ 仲直り イマイチ わから （笑）. 家族って 難しい もん."}, {"rating": 3.6, "content": "家族って でしょ ね 定義 なんて いら 思っ てる けど."}, {"rating": 3.9, "content": "家族 考え させ. 病室 実 娘 浅野忠信 手 離す シーン とても 印象的 涙。. 浅野忠信 珍しい 役だっ 少し 怖く 感じ だけ ？ ？."}, {"rating": 4.2, "content": "どの人 気持ち わから. 一般的 意見 言う 子ども って 親 選べ 大人 って なんて 勝手 思う 思わ 責め 世の中. 絶対的 理不尽 子ども 立場 鑑みる 重要 視 わけ けれど 親 責任 わけ けれど. 作品. 大人 だって 昔 子ども わけ 生き 今日 生きる 意味 大人 子ども 同じ. 色んな 事情 抱え 生き. 一般的 正しい 実際 自分 立場 選択 かも しれ 例え 同じ 問題 抱え みんな 違う 人間 同じ 解決 方法 当然 普通 って 一体 誰 決め. なんて 考え まし 実際 周り たら 批判 だろ 登場人物 映画 誰 悪者 見え. 日々 往々 人 普通 押し付け 自分自身 普通 囚われ かも しれ ませ."}, {"rating": 4.3, "content": "家族 考え させ 作品. 血 繋がり 共に 過ごし 時間 こう いっ テーマ 有名 是枝裕和 監督 そして父になる 子ども 取り違え 本当に 家庭 起こり うる 描い. 妻 連れ子 新しい 父親 間 子供 生まれる 自分たち 必要 じゃ 不安 襲わ つい 新しい 父親 反抗 的 態度 取っ しまい 挙句 果て 前 お父さん 本当 お父さん 会い たい 言い出す 浅野忠信 演じる お父さん どうして いい 分から イラ つい しまい どんどん 家族 悪い 方向 進ん いき 後半 前妻 旦那 危篤 事態 変化 いき. 浅野忠信 こっち おいで 救い."}, {"rating": 3.5, "content": "正直 言っ しまう 自分 宮藤官九郎 とか 寺島しのぶ 共感 しまっ やっぱり 独身 まま いい 思っ. 自分 エゴ 結婚 子供 作る まわり 不幸 しまう あと ほんとう 家族 とか ほんとう 父親 こだわり すぎる おかしな話 じゃ ？ ステップファミリー 当たり前 国 たら もっと 家族 かたち 多様 周囲 寛容 だろ. ラスト 強引 ハッピーエンド 的 方向 持っ いか けど いまひとつ 共感 ただ 作品 面白い 見る 価値 自分 家族観 問わ 思い."}, {"rating": 5.0, "content": "今 田中 家 どこか 生き てる 思っ たくさん 方 観 いただき たい."}, {"rating": 3.8, "content": "人物 複雑 気持ち すごく もどかしく 自分 気持ち わから 感情 すごく よく わかっ 自分 気持ち 言葉 表せる 単純 気持ち 家族 もどかし 複雑 真っ直ぐ 伝わる 邦画 らしい 作品 浅野忠信 普通 夫 演じる 今 映画 を通して 見る すごく 違和感 感じる けど 映画 かなり 自然 だからこそ 最優秀 男優賞 なんだろう."}, {"rating": 3.0, "content": "幼 子 われら 生まれ. 原作 未読 丁寧 語ら 家族 離れ 繋がり 浅野忠信 視点 見 てる 痛い 目 分かっ つい やっ しまう 男 拙 気付く 巧 く 話 感じ 終盤 展開 嗚咽 どんな 階段 場所 見る 人 数 だけ 共感 涙 潜む 作品 だろ."}, {"rating": 2.5, "content": "家族. 後 続く 物事 後悔 執着 切り離し たく 一 度 はまっ しまっ たら なかなか 抜け出せ エレベーター 電車 通過 後 うまく 重なっ すごく 好き."}, {"rating": 3.5, "content": "最後 ようやく タイトル 意味 わかっ. 田中麗奈 ヒステリー 具合 よく なあ 感 出し さすが. ぱっと 見 幸せ けど ツギハギ だらけ 家族 頑張っ 本物 なれ もどかし."}, {"rating": 3.7, "content": "隙間 隙間 挟まる 地下鉄 とか 階段 とか 1本 まっすぐ 奥 通っ てる 構図 きれい 好き. 奥さん ヒステリー 声 浅野忠信 静か 鍵 取り付ける 音 みたい 間 美しかっ 見 やすい. たくさん 出 くる けど 喧嘩 上手."}, {"rating": 4.1, "content": "ツギハギ だらけ 家族 暮らし 中 成長 いく プロセス そして父になる 彷彿 作品 3人 父親 登場 けれど 浅野忠信 自信 情けない 父親 ぶり 丁寧 描か 心 染み 宮藤官九郎 ダメ オヤジ ぶり 言う 及ば （笑） 田中麗奈 とてつ ウザ 良かっ けれど 子役 熱演 光っ 沙織 素直 良い 子 えり 無邪気 可愛い のに 薫 だけ どう しよう ひねくれ つぎはぎ だらけ 家族 どう しまう 思わ 我がまま にくたらしい 観客 ヤキモキ 同じ 名前 ミョー 感情 移入 しまっ （笑）. エンディング 良かっ けど 挿入歌 良い 地味 作品 けれど 家族 父親 しみじみ 考え させ くれる 作品 おすすめ."}, {"rating": 3.8, "content": "子供 産まれる って 喜ばしいっ 間違い 思う 主人公 信 悩み 義理 娘 激しく 抵抗 バツイチ 同士 夫婦 複雑 関係 絡ま ストーリー イヤ 雰囲気 進む 妻 産ん いい ね ？ あ 刺さる よ セリフ. それと 主人公 元 妻 会話 元 妻 語る あなた 理由 訊く 気持ち 訊か 刺さる 相当 刺さる ユーザー 皆さん レビュー どおり. あと 妻 元 夫 金 せびら 言いなり 金額 下ろそ それだけ 止め くれ って 心 中 叫ん. 実 娘 義理 父親 感謝 言葉 告げる シーン ぐっと くる 性格 実直 わかる 実直 すぎ いろんな 綻び 出る って. 役 浅野忠信 演じる 私の男 淵に立つ 若 りし 頃 Helpless って 作品 役者 思う 役 どう だろ 凡庸 感じ 目立た 言う 他 役者 目立ち 過ぎ 妻 役 田中麗奈 何だ 人物 設定 ？ そう いない 他者 頼り きり 人物 何気なく 演じ クドカン 寺島しのぶ 子供たち いい. それと 一人カラオケ 適所 出 くる やっ けど 楽し そう やってみよう."}, {"rating": 4.0, "content": "家族 なのか ？. 映画 観 思い まし よ …. 血 繋がり ？. 一緒 暮らし ？. 考え させ 映画 でし よ …. 危篤 義理 父親 娘 サオリ シーン もう 号泣 でし よ … (T0T). あと 浅野忠信 ありがとう ござい 娘 愛し くれ 的 …. 車内 会話 シーン ジーンと まし 変わっ 気 ほっこり まし よ. エリ 真実 話 シーン なぁ. あと スゲー 屑 思っ あいつ デパート 屋上 シーン グッと カオル やりとり なんだか 良かっ. 斜行エレベーター 団地 なんだか ミステリアス 感じ."}, {"rating": 3.5, "content": "上下 動き カメラ 執拗 追う ゆったり 大きく 上り 降る 観覧車 苛立ち エレベーター 階段 テラス 見下ろす 公園 大きな 運き 室内 展開 波紋 絵 中 小さな 一コマ 起き 表現 やや 揺れる フレーム 演者 詰め込む 収まり 切ら くらい 詰め込む 時には 音声 はみ出す 浅野 演技 いわゆる 文法 はみ出す ドキュメンタリー 近い 逸脱. ラスト 近く 一人一人 静謐 捉え 時 赤ん坊 泣き声 行き詰まっ 画面 風 吹き抜ける."}, {"rating": 3.8, "content": "私自身 経験 事 終始 客観的 しか 観る 出来 けど 血 繋がら 家族 中 良い お父さん なろ 頑張る 信 浅野忠信 姿 何とも 切なく 家族 考えさせられました. 親 身勝手 行動 振り回さ 子供達 子 親 選べ 言う けれど 子供 だけ じゃ 無い. 産む 産ま 選択 出来 生まれ 来る 子 選ぶ 出来. エンドロール 前 入る タイトル やっと 希望 感じ まし."}, {"rating": 4.0, "content": "ど タイプ 作品 始まり ずーっと 好き なにより 役者 陣 最高 田中麗奈 こんなに 良い 女優 思わ 怒鳴っ 喚い 殴っ シーン って 人間 欲望 ガァー っと 見える 芝居 上手 リアル 引き込ま 浅野忠信 田中麗奈 宮藤官九郎 寺島しのぶ 4人 共 最高."}, {"rating": 3.5, "content": "浅野忠信 家 中 きっちり シャツ ボタン いちばん 上 留め 息苦し."}, {"rating": 5.0, "content": "みんな 痛み 抱え. 来. どれ くらい 痛み. わから. そんな わから 映し. 観 人 真剣 痛み 向き合える. そんな 作品."}, {"rating": 4.5, "content": "苦し すぎ 唸り 観. 苦しいっ 結局 ふたつ 家族 ほんとう 家族 なれる 保証 ぐる じい. 相変わらず 三島有紀子 氏 すごい. 繕い裁つ人 やわらか 陽 まり 色温度 しっかり こだわっ 記憶 新しい けど. 今回 めっきり つめたい 氷 映像. なかなか エグ味 でし … …。. サオリ カオルちゃん 演じ 2人 脱帽."}, {"rating": 4.0, "content": "終始 暗い けど 21才 観 良かっ 思える 映画. 世 お父さん 幸."}, {"rating": 4.8, "content": "大好物. もう やめ あげ くれ って くらい 重い 映画. それなのに 出 くる 登場人物 全員 愛 おしい. 鍵 取り付け シーン もう 最高 でし."}, {"rating": 4.0, "content": "不穏 雰囲気 漂う 音楽 良かっ. いびつ 偽物 家族 なれる だろ. 元々 夫婦 他人. クドカン 演じる どう しよう 下衆 父親 見せ 人間味 涙し."}, {"rating": 3.0, "content": "記録. 見 不快 映画 でし 男性目線 身勝手 まったく 感情移入 作品 でし. ただ こう いっ 環境 家庭 多く 反映 たら とても 残念. 子役 子 達 みんな よかっ 泣く なんか 辛く まし. 最後 綺麗 おとし ？ わかる けど 釈然 ませ でし."}, {"rating": 2.4, "content": "観 ずっと イライラ …. 信 奈苗 … なぜ そんな 思いつき みたい タイミング 結婚 だろ !? 子供 可哀想 すぎ !( 元 妻 娘 … そんな 急い 結婚 ちゃ いけ なぜ 信 みたい 仕事 出来 優柔不断 男 って 女 関係 だけ 凄く すぐ 再婚 だろ ???. 浅野忠信 父親 見え プライベート 子育て だろ 思い まし."}, {"rating": 3.0, "content": "終始 悶々. 家族. ありふれ. たら なんと 寂しい だろ. 突然 パパ 言わ 子ども どう 思う だろ. ストリート いまいち 腑に落ちない けど キャスティング 妙."}, {"rating": 4.0, "content": "久々 良い 邦画 見 … 🙏. くどか クセ 強い こういう 役 ぴったり ね."}, {"rating": 3.6, "content": "家族って だろ 考え させ やや重 め テーマ 映画 でし. 2017年 劇場 鑑賞 61本 目 （ 通算 61本 目 ）."}, {"rating": 2.3, "content": "期待はずれ 子供 生まれ 後 こそ 苦しい 辛い 現実 のに あれだけ 気持ち 言える 子 どれ だけ 声 あげ 肩身 狭い 思い 子 沢山 知っ もらい たい ステップファミリー 悩み こんな もんじゃ よ."}, {"rating": 2.0, "content": "本当に 些細な とある 家族 話 ミニマム 方 向かっ 2時間 作ろ 監督 気概 感じる 田中麗奈 みたい 奥さん そう 絶妙 ライン 馴れ初め とか もっと たら 良かっ のに ひとり カラオケ 早め クドカン 寺島しのぶ もっと 観 たかっ カット 割り 単調 気味 シーン 途中 展開 感覚 子供 あれだけ 話 難し そう よ なぁ."}, {"rating": 3.8, "content": "浅野忠信 木村多江 色んな 監督 二面 性 求め すぎ 問題. どういう 風 着地 気 まし 元 家族 父親 入る 新しい 家族 つくり 娘 入れる 解決 まし 下 子 思春期 難しく そう. 名神 走っ 見える 西宮名塩 住宅街 エレベーター 実際 朝 とか すごく 混む らしく 階段 降りる 人 多い って 探偵ナイトスクープ やっ まし."}, {"rating": 3.7, "content": "本当に 2時間 映画. 物語 同じ だけ 日々 過ごし よ."}, {"rating": 4.5, "content": "元々 難しい 年頃 子 って けど 浅野忠信 いい 珍しい マイホーム パパ 役 緊張感 いつ 本性 だす みたい 感じ. あと 斜行エレベーター マンション いい."}, {"rating": 3.8, "content": "重松清 原作 未読  . 今時 再婚 珍しく 思い  . 夫婦 血 繋がっ 離婚 さほど 困り けど 子供 違う よ ね 親 離婚 親子 関係 なくなり 血 だって 繋がっ てる  . 一番 心 痛め やはり 子供 そんな こんな 考え 観 まし  . 浅野忠信 良き 父親 演じ 最近 不気味 役 多かっ せい じゃ 身構え しまい まし ^_^;  . 出 くる 大人 身勝手 妙 癇 障り まし  . こういう 家庭 って そう リアル でし  ."}, {"rating": 3.0, "content": "バツイチ 子持ち 中年 サラリーマン 信 同じく 前 結婚 2人 子連れ 奈苗 再婚 連れ子 自分 娘 同様 誠心誠意 尽くそ 奈苗 妊娠 きっかけ 長女 本当 父 会い たい 言い出す 直木賞 作家 重松清 1996年 発表 同名 小説 少女 三島有紀子 監督 もと 映画化 人間ドラマ. 日本 数 十 年 スパン 見 確実 離婚 率 上昇 今や 結婚後 3 組 1 組 離婚 状況 統計 上 そう 思い返せ 僕自身 子ども 頃 離婚 シングルファーザー シングルマザー 家庭 友達 思い むしろ 両親 共働き おじいちゃん おばあちゃん 普段 世話 もらっ 家庭 珍しかっ くらい 今 子ども 共働き もはや 当たり前 専業主婦 存在 すら 珍しい くらい くらい 一昔 前 比べ 家庭 環境 複雑 化 社会 （ 同時に 薄給 食っ いく 難しい 時代 ） いえる かも しれ ませ. 本作 そうした 家庭 環境 複雑 家庭 お話 前 知識 なし 見 最初 主人公 信 どういう 家庭 状況 理解 大変 でし バツイチ 前妻 子ども 妻 方 再婚 今 妻 自分 直接 血 つながり 2人 連れ子 今 新しい 命 妻 間 できよ 混乱 家族 関係 中 家族 在り方 どう 向き合っ いく 本作 大きな テーマ 気. 僕自身 普通 両親 家庭 育っ 片親 連れ子 どういう 状況 理解 及ぶ 作品 見 悲しい 思う 血 分け 実 娘 さえ 今 奈苗 家庭 環境 中 娘 すら 他人 なおかつ 本来 他人 連れ子 娘 （ 近親者 ） しまう 場面 でしょ 心 傷 抱え 時 真っ先 頼り 欲しい 父親 母親 血 分け 存在 そう 同じ 人間関係 微妙 距離 違っ くる 悲し ましてや 主人公 信 視点 見る 全て 娘 女 ならでは 事態 複雑 感じ しまう よ ね 重松 作品 心 訴える 人 情み たい 希薄 でし 今 現実 感じ させ くれる 人間ドラマ 思い."}, {"rating": 3.5, "content": "まず 感想 前 どうしても 言っ おき たい 言わ. 浅野忠信 田中麗奈 夫婦 演技力 ヤバい すごい なんて もんじゃ なんと 余分 所 一個 もう ほんとに 役 人. 内容 エグ いん けど ありふれ てる 家族 いろいろ 他 家庭 重り 抱え てる けど 決して 特別 不幸 それでも ありふれ 家族 呼び ましょ 的 圧. 自分 家族 たら なんて 考える いい 家族 バランス いろいろ 解 しっかり 映画 良さ 堪能 まし. 浅野 パパ 娘 部屋 鍵 つける シーン 一番 思う 人 多い."}, {"rating": 3.5, "content": "面白い 良い 映画 評判 聞き 上映 終了 日 勢い 観 行く. 正直 オチ イマイチ 作品 全体 を通して 伏線 貼っ 登場人物 達 何気ない 台詞 情景 見せ いく 作品 すごく 面白かっ けど だからこそ 気 発言 最後 伏線 じゃ 思っ だけ アッサリ 終わっ しまっ 残念 しかも 終わり 方 静止画 って 内容 全体 深い 話 良かっ だけ 終わり 方 点数 下がっ 感じ. 浅野 子役 達 芝居 とても 良かっ あと 田中麗奈 ちょっと 鬱陶しい 奥さん 役 見事 演じ. 作品 細部 こだわっ てる 感じ 良かっ アパート 階段 すごく 感情 表し てる 思っ 途中 挟まる 実景 ちゃんと 意味 成し すごい 思っ 実景 こういう 考え させ. それと 劇中 かかる ドラム 音 曲 独特 インパクト 作品 世界観 マッチ 面白かっ."}, {"rating": 4.5, "content": "父親 走り 寄る 娘 ファースト シーン 予想 出来 展開 かなり 動揺. 今 家庭 妻 連れ子 2人 暮らす 家庭 中心 貫く 夫 生活 妻 妊娠 発覚 長女 態度 急変 家族 壊れ いく. 久々 スクリーン 観る 田中麗奈 母親 役 良かっ もちろん 今回 浅野 父親役 素晴らしかっ. 実 娘 病院 送り届け 病室 入る シーン 胸 締め付け まし. 家族愛 溢れ 作品 でし ラスト 新しい 命 誕生 喜び 溢れる 浅野 顔 印象 的 でし. 今年 邦画 ベスト1. 2017年 封切 映画 44本 目."}, {"rating": 2.5, "content": "個人的 役 なぜ 浅野忠信 なのか 疑問 子煩悩 嘘 くさい 狙い かも 知れ けれど 嘘 くさ すぎ しっくり こ 宮藤 ボロボロ 感 完璧 でし 田中麗奈 あー こういう 女 人 よく よね 感 なんだか 鬱陶しく すごい 女優 なー 思っ."}, {"rating": 4.0, "content": "浅野忠信 演じる 子煩悩 優しい 父親 暴力 男 豹変 ？ 思い 見 まし そんな 話 言っ 本当に 深い 愛情 疑問 田中麗奈 子供 問題 夫 リストラ 目 そらし 産め 幸せ 思っ 浅はか 感じ リアル 子供 生まれる 家族 良い 方向 向かい そう ラストシーン でし 同じ 繰り返し 悟っ 浅野 表情 目付 印象的."}, {"rating": 3.3, "content": "良い お父さん ってな ？ お父さん 戸惑っ しまい そう 作品. ストーリー 流れ 原作 重松清 っぽかっ 役 演じる 浅野忠信 寺島しのぶ さすが 思っ とくに 長女 演じ 女の子 いつも 陰鬱 痩せ 目の隈 すごく なんだか 本当に かわいそう しまっ."}, {"rating": 3.6, "content": "止め 崩れ そう 家族 様 俳優 演技力 相まって 自分 引き込ま 前妻 娘 救い 言葉 （ 自分 感じ ） きっかけ 少し ずつ 幸せ 積み上げ いこ 主人公 決心 見え 温か 気持ち."}, {"rating": 4.3, "content": "見応え. 気持ち よりそう 大切さ 改めて 思い出さ まし. 心情 丁寧 描い スッと 心 入っ まし."}, {"rating": 3.0, "content": "粒子 粗い 映像 気 デジタル 撮影 斜行エレベーター なんて."}, {"rating": 3.7, "content": "個人的 かなり 刺さる 映画 印象 残っ 2 シーン. １つ 寺島しのぶ あなた 理由 聞く けど 気持ち 聞か 台詞 言い放つ シーン ２つ 目 浅野忠信 田中麗奈 連れ子 おんぶ 結婚 下さい 言い 田中麗奈 ありがとう ござい 返す シーン 嬉しい はい ありがとう ござい 痛い シングルマザー 気持ち 伝わっ 涙腺 緩ん しまっ. 感情 移入 しまっ だけ ラスト もっと 希望 欲しかっ."}, {"rating": 3.8, "content": "家族 血 つながり すべて だろ いや そうじゃない 思い たい 他人 確か. 言葉 表せ 心 どこか 感じる. 今 様々 コンテンツ 家族 みたい 話 出尽くし 映画 取り上げ 方 一番 自然 気. ただ 間違え 家族 見 行か 希望."}, {"rating": 4.5, "content": "｢ 理由 聞く けど 気持ち 聴か ｣. とかく 男 って 気持ち 興味 いい 悪い 白 か黒か 有益 不利益 …。 女 責め あっさり やり込め だんまり しまう. 最初 最後 ずーっと 胸糞 悪い 感じ 続く そう 簡単 ハッピーエンド 現実味 好み. 倉庫 出向 やり たく 仕事 こなし 飲み会 断り ケーキ 屋 寄っ 定時 帰る 土日 家族サービス もちろん 電子タバコ. こんなに 頑張っ 主人公 なのに ステレオタイプ 妻 愚痴 きき ベッタリ 頼ら 始末 継ぎ接ぎ だらけ 家族 新しい 命 授かり 歯車 崩れる 反抗期 長女 態度 腹 たつ 家族 混乱 実 父親 逢い たい …。. 気持ち 伝え たい 知っ ほしい 分かっ ほしい 思う けど みんな 不器用 全て 言え. けど 人 繋がり 愛情 証 いつも 際限 ほしく しまう 厄介. . 一番 光っ 田中麗奈 ウザ く めんどくさい 妻 役 秀逸 そう いえ ｢ 葛城事件 ｣ 怪 演 記憶 新しい いい女 優 (#^.^#)."}, {"rating": 4.1, "content": "脚本 荒井晴彦. 監督 三島有紀子. 家族 作っ いく 心 刺さり まし. 感想 のちほど. ヒリヒリ 見応え 良質 日本映画 好き こういう 作品 もっと 増え 商業 的 恵まれ いっ ほしい."}, {"rating": 4.1, "content": "とても よかっ. 普遍 的 けど 現代 的 家族の物語. 三島有紀子 監督 作品 初めて 演出 評判 いい 聞い 納得 劇中 散りばめ セット 小道具 余す メタファー 活用. 斜行エレベーター 階段 金魚 ベランダ リビング. 俳優 陣 演技 とても よかっ 不安定 どこか コケティッシュ 田中麗奈 よかっ 浅野忠信 クドカン いい 南沙良 ？ 子役 女の子 すごい 的確 大人 弱み 一番 強い 言葉 突く ずる 中 年 相応 幼 見え隠れ よかっ. よい 邦画."}, {"rating": 4.2, "content": "ドキュメンタリー ぽい 環境 感情 複雑 絶妙 マッチング."}, {"rating": 3.7, "content": "全編 漂う ヒリヒリ 感 親子 難し 家族 難し 辛辣 突きつけ 一本."}, {"rating": 3.8, "content": "今 世の中 家族 形 って 色々 けど 子供 にとって やはり 血 繋がっ 両親 間 愛情 注が 育て 最も 幸せ 事 今更 再 認識. 映画 中 血 繋がり 親子 関係 幸せ 家庭 ？ 築い 現実社会 そんな 家庭 いっぱい みんな 幸せ 暮らし 思う 子供 少なからず 大人の事情 いい ストレス 抱え 成長 って 強く 感じ 映画 でし. 宮藤官九郎 ダメ 親父 スーツ姿 娘 待つ 屋上 シーン 良かっ."}, {"rating": 3.6, "content": "複雑 すぎる ！！！！！！. こんな 家族 形成. やっぱり 普通 って 素晴らしい. 親 都合 子供 不安 なんて 絶対 いや."}, {"rating": 4.5, "content": "観 良かっ 質感 全員 はまり すぎ てる 芝居 しびれ まし 16mm 撮ら てる そう."}, {"rating": 4.4, "content": "大 傑作. 素晴らしい. 浅野忠信 絶妙 父親 似合わ 感. 田中麗奈 絶妙 ウザ. 寺島しのぶ 絶妙 キャリアウーマン 感. 宮藤官九郎 絶妙 汚. 三島有紀子 新 境地 見 感じ."}, {"rating": 3.6, "content": "まるで 隣 家 覗い しまっ 人間くさい リアリティー. 浅野忠信 葛藤 孤独 田中麗奈 ダメ 女 っぷり 寺島しのぶ 現代 的 女性 像 クドカン 不器用 けど 愛らし 子役 キャラ 立場. 出演者 すべて 役 ハマっ 快 演 親子 夫婦 もどかし やるせな 痛い 伝わる クドカン 娘 約束 すっぽかす 思い スーツ 現れ グッと 明るい 映画 かも しれ けど 人間 って 人生 って こういう よ なぁ 思える 映画."}, {"rating": 3.7, "content": "斜行エレベーター 映画 シャコウエレベーター 初め わから 斜行 って わかる 斜行エレベーター. かなり 大切 訴え かけ 日本 ならでは 描き 方 すき でし 出 くる 人間 全員 泥くさく 一生懸命. 映画 中 誰か すごく 報わ わけ じゃ けど 映画 外 誰か 絶対 助け 映画. 今 必要 テーマ かも しれ けど 見 おい よかっ 思う 日 来る 涙 しながら ね 思い まし ね 生きる って いい 人間 って いい って 思える 世界 築い いき たい."}, {"rating": 3.7, "content": "嫁 連れ子 娘 ふたり 元 嫁 実 娘 よく 喋る 女系 家庭 男 人 って こんなにも 本音 言え 無口 実家 父 想う. 家庭 沼 すぎ 浅野 元夫 クドカン 会話 シーン 唯一 爽やか 見え ヤバイ 映画 w. 分かり易 すぎる 演出 たま ギョッと けど 淡々 人生 第 3 章 続く まる. 田中麗奈 大 ファン クドカン 田中麗奈 殴る シーン アレ すぎる 違う 意味 ドキドキ."}, {"rating": 3.8, "content": "よかっ. 家族って 不思議 なぁ 感慨深く. 血 繋がり 考え. 一人一人 想い 伝わっ まし."}, {"rating": 3.2, "content": "名作 っぽい 雰囲気 出 てる けど 一重 重松清 原作力 最後 赤ちゃん 産声 っていう 絶対正義 挿入 批判 避け てる 映画 つくり ちょっと 雑 端的 言え 映画化 意味 ？ 典型例 思う 実は. 浅野忠信 パンチライン とか 演技 いい けど ただ やっぱ 活字 噛み締め たい感. なー 卑怯 映画."}, {"rating": 4.0, "content": "ぼろっ ぼろ泣 ちゃっ. なんで 団地 使う だろ って 思っ けど 斜行エレベーター うまく 仕事 家庭 繰り返し 分断 役目 うまく 表現. けど ちょっと わかり やす すぎる かなっ 思っ やっぱ 団地 強烈. いい 悪い よく わかん けど. カギ 取り付ける シーン 車 中 シーン 良かっ …."}, {"rating": 4.5, "content": "家族 テーマ 日本映画 超絶 傑作 別 切り口 描い そして父になる 言える ストーリー 三 人 子役 熱演 思わ 号泣 浅野忠信 演じる 主人公 帰宅 場面 登場 斜行エレベーター 印象的 葛城事件 続い 田中麗奈 最高 オブ 最高."}, {"rating": 3.9, "content": "ちょっと 昔 漫画 けど 太刀掛秀子 花 ぶらんこ ゆれ … 思い出し. 家族 みんな 血 引い 子供 家族 引き裂く 火種. 内容 全然 違う けど …. 最近 邦画 中 ちゃんと 映画 映像 好き. 家 早く 帰る 為 降車 エレベーター 小道具 使い方 上手い クドカン 後ろ姿 ポケット 小銭 音 響く 父親 垣間見 良い 演出 思う."}, {"rating": 3.5, "content": "観 辛かっ. みんな 勝手 言っ てる. 割 リアル みんな そうかもしれない. 長女 そういう 年頃 不自然 感じ しまう 分から 子役 子 上手. 傷つけ 合い 危うい 所 家族って 成り立っ てる. 育っ 環境 感じ 方 違う 映画 思う. 普通 って むずかしい. クドカン 父 遊園地 スーツ 救わ 気."}, {"rating": 4.2, "content": "良い み. 映画館 思わず 膝 打っ. 血 繋がら 家族 血 繋がっ 他人. ステップファミリー 思春期 娘 他人 住み たく 言わ ＆ 長年 勤め 大手企業 関連会社 出向 言い渡さ 40歳 転職 スキル これから 給料 上がら かも しれ ストレス フル 中年 サラリーマン 葛藤 描い お話. 物語 進む につれて どんどん 苦境 追い詰め 浅野忠信 いつか 淵に立つ 同じ 急 赤い Tシャツ ブチ 切れる じゃ 思っ ヒヤヒヤ しながら 観 まし … 笑. 家族 問題 理由 解決 感情 解決 っていう 目から鱗 でし いや 当たり前 …. 普通 父親 1人 しか のに 2人 なんて ラッキー じゃん 急 姉妹 増える なんて ハッピー じゃん 思う けど きっと そういう 理屈 じゃ. 車内 妹 打ち明ける シーン 好き ようやく 一人カラオケ 深酒 抜け ストレス ちょっと 抜ける 気. 良い 映画."}, {"rating": 4.5, "content": "一見 幸せ そう 見える ファミリー. 果たして どれ だけ 形 通り 幸せ だろ. 郊外 立ち並ぶ 無機質 団地 よく 見る エスカレーター 様 違う 山 麓 頂上 ずっと 伸びる エスカレーター 斜行エレベーター 山 沿っ 住宅 住民 用 開発 エレベーター 遠目 見れ 普通 感じる のに 近く 寄る 実態 奇妙 信 家族 言える. 日本 恐らくは ステップ ファミリー 割合 高く 来 こそ ストーリー 幸せになるために 敢えて 家族 終わら 今度 こそ 幸せになろう 新た 家族 見つけ 幸せ なれる 確率 くらい だろ 親たち にとって 選択 幸せ 子どもたち にとって そう 限ら 可能性 新しい 一 歩 踏み出す 時 親たち 中 さしたる 心配 事 心配 事 現実的 しまっ 時 どう 対処 すれ いい だろ 初めて 親たち 途方 暮れる. 信 沙織. 信 薫. 信 恵理子. 奈苗 薫. 奈苗 恵理子. 奈苗 沙織. 沢田 薫 恵理子. 友佳 沙織. 薫 沙織. 薫 恵理子. . まだ 見 ぬ 我が 子. 糸 絡む つもり のに いつの間にか どう しよう 複雑 混ざり 合い ほどけ ほどこ 無理 だろ 絡まっ どう 進ん いく 絶対 理解 信じ込ん 心 きっかけ 初めて ほぐれ いく 様 絡み合っ 糸 似 ある意味 わがまま 4人 親たち 少し ずつ ほぐれる 時 子どもたち 自分たち 世界 広げる かも しれ. 沙織 薫 恵理子 キャスティング いい 子 持つ 屈折 真っ直ぐ 光 陰 的確 表し 配役 脚本 演出 恐らくは 原作 誠実 作っ なかろ."}, {"rating": 3.7, "content": "冒頭 遊園地 沙織 主人公 （ 実父 ） 始まる 沙織 大人び 気 遣え ダメ パパ 困ら 賢い 子 遊園地 一連 シーン 親子 遊ん デート 来 カップル みたい 映っ あ そう 二人 傍 見 たら 親子 だろ けど 別々 家 帰る 皮肉 始まり 方 引き込ま. 薫 主人公 本質 突い 正しい 最近 子供 びっくり くらい 大人 よ 自分 妹 思い浮かべ すぐ 頭から 消し ベッド 上 ぬいぐるみ 陳列 所謂 子供らしい 一面 見え たら リアル 説得力 持っ 思う 全て 大人 びてるわけではないんだと ランドセル 似合わ 子 珍しい たま けど. うまい なぁ 感心 元 妻 車 中 シーン 確か 男 相手 気持ち なんて 甚だ 興味 こういう 女 叙情 大抵 強い 相手 言わ. 沙織 父親 危篤 知り 病院 向かう 車内 共通 車 中 圧迫 空間 逃げ場 緊張 空間 会話 行える だから 雨 雑音 勿体ない 感じ. あと 子供部屋 鍵 つけよ 前 夫婦喧嘩 主人公 敬語 口調 声 荒 げる 怒っ 敬語 口調 自分 中 冷静 保てる 相手 与える ダメージ 大きい そういう 無意識 やっ しまう 男 惨め にじみ出 主人公 もう 別れ 楽 たい 逃げ たく 逃げ たく しょうが 禁煙 なんて もし たくない. お気楽 自分勝手 母親 血 つながっ ダメ 父親 家族 エリコ 崩壊 免れ 感じ エリコ 主人公 事 パパ 呼び すり寄っ くれる 知ら エリコ 見栄 同情 抑止力 大きい."}, {"rating": 1.9, "content": "言葉 汚く 御免なさい. はっきり 言っ 糞 映画. それに 長々 レビュー 書く 時間 無駄 手短. まるで 窒素 不足 キャベツ 様. （ キャベツ 窒素 不足 丸く 纏まり ませ ）. 兎に角 最後 纏まり 映画."}, {"rating": 4.2, "content": "まず 映像 最高 良かっ. ちゃんと 調べ けど おそらく たぶん 16 ミリ 撮影 最高. なんか わから 個人的 すごく 気持ち 動く 色 質感 素晴らしい. もちろん 内容 合っ 思う 本作 正解 家族 問題 複雑 自分 わから 自分 感情 みたい マッチ. 複雑 しまっ 家庭事情 翻弄 主人公 構成 パターン 分け 観 しまう. 抱え てる 問題 家庭 ごと 個人 バラバラ. 主人公 浅野忠信 どんな 役 普通 人 じゃ かも 感 残る 思っ. そんな 部分 本作 斜行エレベーター 階段 ショット 16 ミリ 青みがかっ 暖かみ 映像 合っ. 男 嫌 所 女 嫌 所 描か 最高潮 盛り上がる わけ 静か 丁寧 伝え くる. 浅野忠信 はじめ 見事 演技 引き込ま. そして父になる 女性 子供 産ん 言う 究極 強み 男 最後 どういう 気持ち 持っ 苦難 心 葛藤 乗り越えれ よい. 結局 正しい かも しれ 人間 希望 生ん 苦悩 世界共通 悩み だろ. エンターテイメント 的 インパクト 弱い かも しれ 素晴らしい 映像 心 残る 作品."}, {"rating": 3.7, "content": "女性 視点 感覚 演出 映像 散見 男性 監督 どう 考え しまっ."}, {"rating": 2.0, "content": "付き合っ 男 身勝手 思っ けど どうやら 男 みんな 身勝手 つくづく 独身 良かっ."}, {"rating": 4.0, "content": "最寄り 駅 撮影 なんて 浅野忠信 宮藤官九郎 み たかっ."}, {"rating": 3.9, "content": "リアリティ 重視 （ 達成 ともかく ） 日常 中 事件 描い 典型 的 邦画 ドラマ. 結構 突っ込み どころ 多い 車内 異父 姉妹 ？ 会話 シーン かなり 胸 締め付け してやら 思う. 演技 みんな 上手い 浅野忠信 表情 やっぱり 良い. 本作 号泣 シーン 無い 地味 重く しんどい 映画 観 後 訪れる 呆け る 感覚 大好き. ただ 一つ 言える 避妊 大事 ネタ もちろん そういう 映画 わかっ そういう 考え ある意味 全員 どう しよう 大人."}, {"rating": 4.0, "content": "柔らか 深み フィルム 撮影. 独特 映像. 作品 ぴったり. 夫婦 って 親子 って 家族って. どう 幸せ. 本当 家族. 浅野忠信 見 芝居 お父さん 役 熱演. クドカン 父親役 味 ジーンと."}, {"rating": 3.5, "content": "感情 丁寧 描か てる 気 こんな 家族 どこか だろ なぁ さえ 思っ."}, {"rating": 4.4, "content": "重たい テーマ のに 何となく 心地よい. 三島 監督 マジック ？."}, {"rating": 3.9, "content": "お互い バツイチ 夫婦。. のんびり 屋 奥さん. 連れ子 女の子 ふたり. 旦那 旦那 実子 上手 くいっ. 年 4度 2人 会っ. 夫婦 間 産まれる 新しい 命. なんとも 厄介. しかも 主人公 思慮 浅い 感情 移入 難い タイプ 余計 に厄介. とにかく 役者さん 満足度 高い. 主演 浅野忠信 はじめ. 薫 役 えりこ 役 沙織 役 子役 みんな すばらしく よかっ. お気に入り クドカン. 何より 寺島しのぶ 艶っぽ. きっと すぐ そば 話. それでも やっぱり 現実味. 幸せ 思っ. 人生 痛み. タイトル 通り. すべて これから."}, {"rating": 4.0, "content": "過去 2 作 三島 監督 作品 見 だけ 明らか 若い 女性 好き そう 作品 そういう 作風 勘違い まし. 作品 全く 違っ 複雑 環境 家族 地 足 つい 感じ 撮っ 独身者 その家族 父親 悩み 喜び 伝わっ まし. 多感 時期 女子 コミュニケーション づらい 感じ とか そもそも 実 親 じゃ ないし とか こんな 風 だろ 思え もう ヒリヒリ いたたまれなかっ. 小さい 喜び. 浅野 あまり セリフ ほう 好き 田中さん すごく 良かっ 未だに どうしても なっちゃん 見え 細かい 表情 変化 とか 表現 豊か 今 っぽい けど タフ 母親 見え まし. 神戸 撮っ てる って もう ちょっと 宣伝 欲しい ね."}, {"rating": 4.0, "content": "妻 連れ子 上手く いか 悩む 男 話 いまどき こういう 男 女 再婚 子ども ケース 珍しく だろ けど やっぱ 色々 難しい ね 実 親子 色々 だろ けど. 長女 役 子 上手く 年頃 女の子 わけ わかん 不安定 感じ よく 出て 思う 実 父 相手 こっち のに まして 継父 じゃ ね … 実 お父さん 会い たい やっぱ 試し てる ね. 手間賃 くれ とか 言っ 嫌 そう のに いざ 約束の日 スーツ 着 お土産 持っ くる実 父 笑える そんな だろ あんなに ウザ って 暴力 振るっ のに. 田中麗奈 演じる 妻 キャラ やや わ ざとらしくてうっとおしいが わざと こう いっ キャラ てる かも 過去 シーン それなり 深刻 感じ 嫌 あまり 考え 生きること 人 かも しれ こういう 感じ 人 専業主婦 毎日 待た 思う 帰宅 たく なくなる なんか わからん なあ ちょっと 重い よ ね 思っ てる 正直 言う いい かも 前妻 子 会っ ほしく とか )。 主人公 正直 惹か かも. 前妻 自分 黙っ 堕胎 人 わけ こういう 人 今 ね ただ 再婚 相手 上手く いっ 娘 新しい 父親 懐い よ ね こういう パターン 今 お父さん 以前 お父さん ともいい 関係 保てる 親 同士 わだかまり 子ども にとって 幸せ かも. 主人公 男 家族 第 一 言い つつ 実は 自分 しか 考え ないん じゃ 片鱗 ふとした 折 チラチラ 見え 一所懸命 やっ ろー 思う. 結局 長女 家 出て 祖母 暮らす なあ ひとつ 形 思う."}, {"rating": 3.5, "content": "本当に こんな 生活 思う 映画. 思春期 様子 とても 丁寧 描か 面白い."}, {"rating": 5.0, "content": "人間 良い 所 悪い 所 方 見つけ やすい 人生 後悔 いっぱい 思う 作品 家族 カタチ 大事 テーマ 潜ん でる ！# Filmarks 2017."}, {"rating": 3.5, "content": "浅野忠信 田中麗奈 嫌い なれる 映画. 専門用語 使え アスペクト比 ？ 画面 とても ワイド 映像 パリパリ 味 淡 滲み 出 まし 予告編 画質 最大 あげれ 同じ 映像 観る まし. 浅野忠信 ネチネチ 女々しい ジェンダー ステレオタイプ 云々 置い 感じ ギャップ 萌 ウザ ったらしい 田中麗奈 語尾 毎回 伸ばし 頭 悪 そう ウザ 作り 手 観 者 2人 わざと 嫌い てる かも まあ 役 役 出 くる 3人 娘 とても かわいい 14歳 南さん 小6 役 回し 違和感 小6 演じる 14歳 お父さん 小学生 相手 話しかける 違和感 不快感 でし. 気まずい 場面 本音 ドロ ドロ 場面 やっ ちゃっ ニヤケ 観 まし 面白かっ 演出 良かっ 思い よ まあ 雪 CG 怒り 覚え まし. 終わり 方 嫌 でし 画 止まっ エンドロール よ 画 フェードアウト ？ 普通 思っ てる. とにかく. 最初 そう よ 最初 おかしかっ. 唐突 セリフ 笑い まし."}, {"rating": 3.3, "content": "人 心 機微 描い 典型 的 邦画. 心情 リアル 表現. リアル すぎ 主要人物 面倒臭い 人 見え くる. 上手い 俳優 揃え うえ 子役 演技 光っ. 女 本当に 面倒 けれど 次女 って 得 よ なぁ 思っ. 沢田 役 宮藤官九郎 ダメ 男役 話し方 きれい すぎ 演技 等 良い それだけ リアル. スタッフロール 音楽 不安 誘う 現代音楽 テイスト なんだか ぬるっと 終わっ 先 まだまだ 波乱 待ち構え そう 予感. 鑑賞 後 気持ち 的 すっきり ステップファミリー 良い 話 予想 観る 痛い 目 遭う. 主演 浅野忠信 カラオケ シーン 唯一 笑え."}, {"rating": 2.9, "content": "寺島しのぶ 田中麗奈 宮藤官九郎 浅野忠信 自分 気持ち 喋る 喋る. 台詞 吐き出す しか 表現 まるで 昭和 ドラマ 観. 脚本 荒井晴彦 御年 70歳. 年齢 重ねる 素晴らしい. 昭和 決して 悪い わけ 無い. ただ 観客 新しい あるいは 焼き直し 今 違う 求め しまう. 三島有紀子 監督 荒井晴彦 脚本 今 生きる 人々 リブート きれ. 本作 ロケ地 知る 人 ぞ 知る 関西 有名 住宅街 斬新 街 設計 もっと 生かし ほしかっ."}, {"rating": 3.5, "content": "クドカン DV 男役 ほんとに ぴったり 嫌われ松子 時 そう けど こういう 役 はまる なあ 浅野忠信 気持ち 悪さ 際立つ じゃ 義父 思春期 娘 嫌がる 思う 実際 どうか わから けど 最後 スカッと しない 感じ 現実 っぽい じゃ."}, {"rating": 3.6, "content": "妻 妊娠 始まる ステップファミリー 苦悩 事情 思い 交錯 共感 もがき 絡まっ 糸 ほんの 少し ずつ ほどけ いく 行く末 温かく 見守り たく."}, {"rating": 3.7, "content": "バツイチ 同士 再婚 夫婦 子供 原因 継子 長女 超絶 反抗 期 迎え しまっ さあ どう ましょ ヒューマン ドラマ コメディ 限り リアル 20代 以下 人 共感 ポイント 少ない 思わ 鑑賞 お勧め 子育て 真っ 只 中世代 以上 鑑賞 推奨. 主人公 温厚 仕事 再婚 家庭 大事 遠因 左遷 しまう 性格 のに 長女 反抗 余りに 酷い 時々 面会 前妻 間 実 娘 反抗 長女 逆 思いやり 超絶 良い 子 継子 次女 事情 理解 パパ 大好き 甘えん坊 設定 中盤 長女 すごい イライラ 物語 進む につれて 長女 反抗 理由 おぼろげ 理解 しまう 悲しく しまう 長女 実 父親 義理 父親 方 愛し くれ 分かっ 拒絶 しまう 描写 上手い 思う. 主人公 役 浅野忠信 普段 温厚 けれど 時々 耐え きれ キレ しまう シーン 迫力 ハンパない 特筆 す べき 再婚 妻 役 田中麗奈 自然 表情 演技 回想 プロポーズ シーン ちょっと 泣き そう しまっ ナイショ."}, {"rating": 2.6, "content": "子供 大人 大人 子供. 難しい. これから 先 自分 環境 変わっ たら 見 み たい."}, {"rating": 4.4, "content": "細か 演出 衣装 小道具 役 真実 性 もたらし. 浅野忠信 ふとした 表情 自分 父親 似 何故か 父親 ありがとう ごめん 言い たく. もし 自分 子供 出来 子育て 不安 苦労 感じ 時 観る 全然 違っ そう."}, {"rating": 5.0, "content": "クドカン 演じる 駄目 男 ムスメ 会う 嫌がっ のに 当日 ちゃんと スーツ プレゼント 買っ しみじみ 泣け まし …。 実 娘 あっち こっち 気 つか いい 子 過ぎ 泣け 言っ 子供 大人 けど 友だち 言葉 なにげに 複雑 時代 家族 生き抜く ヒント 気. 家族 愛し合い 許し 合い 全て 理解 当たり前 … 友だち たら そんなに すべて 求め よ ね ？. 親子 夫婦 友だち くらい 節度 尊敬の念 持っ 接する いい よ なあ 思い."}, {"rating": 5.0, "content": "無駄 省か てる. 浅野忠信 翳り 具合 絶妙. 宮藤官九郎 見事 クズ 男っぷり. ズボン 小銭 じゃらじゃら."}, {"rating": 4.0, "content": "思っ たより シンプル 映画 日本 抱える 深刻 テーマ けど さえ 当たり前 捉え しまう 悲しい 思っ 家族 形 変わっ てる 現実 考え させ 映画 かも しれ キャスト とても 贅沢."}, {"rating": 4.0, "content": "家族 形. 元 壊れ 壊れ. 宮藤官九郎 そんな ガキ 首 締めろ セリフ. なにか 自分 本質的 こういう 人間. そんな 気 自分 内 恐怖 しまう. 悲しみ 果て きっと."}, {"rating": 4.0, "content": "切実 感 テーマ 再婚 者 同士 家庭 舞台 二人 間 子供 出来 家 中 波風 おこる うまく いっ 関係 ギクシャク 葛藤 深まり クライマックス 向かっ 行く 荒井晴彦 よく 出来 シナリオ ラスト ちょっと 甘い 感じる 主演 浅野忠信 他 登場人物 演技 みな うまい 宮藤官九郎 存在感 良かっ."}, {"rating": 4.2, "content": "子育て いろんな 事 おき 大変 面白 そう. 子 欲しい 思う 人 見つけ たい."}, {"rating": 3.5, "content": "面白かっ. 普通 演じる って 難しい やろ 子役 浅野忠信 演技 上手い 感じ させ 普通 上手い."}, {"rating": 3.8, "content": "家族 家族 瞬間. 主人公 元 妻 後悔 たくさん セリフ すごく 印象的. 原作 重松清. 家族 問題 って 正解 なあ 改めて 誰 だって いい 家族 作り たい 思っ てる 不思議 誰 作り方 なんて 知ら けど."}, {"rating": 4.1, "content": "予告 最初 原作者 コメント 入る. ー 原作 書い 21年前 でし. 映画 いま 物語 まし. 原作者 うれしい 最高 勲章 －. 映画 観 終わっ まず 思っ 20年 前 テーマ 書い てる 重松清 スゲェ な! でし 小説 めっちゃ 読ん み けど 映画 方 あんまり 響か. 子供 おら 離婚 経験 わけ ただ 世 お父さん 方 気持ち 分かり たく 観 って 問題 かも. メインキャスト ロケーション 違和感 感じ 入り込め まま 終わっ しも ラスト 出 くる タイトル 今 産まれ もん …. 主人公 表情 読め 静止画 終わる 人生 （ 家族 ） 子 産まれ ハッピーエンド っていう 単純 もん ちゃう !」 って やろ けど 生まれ 幼 子 顔 やっ たら アカン ？. 主人公 物心 つい 子 2人 おる バツ １ 専業 主婦 何処 どう 知り合っ スピード 再婚 かも 謎 （ 主人公 元 嫁 職場 再婚 分かり やすい ） やっぱり 小説 読む. 血 繋がら 家族 血 繋がっ 他人 っていう コピー. つぎはぎ だらけ 家族 って 台詞. ちょっと 調べ たら 小説 作ら 20年 くらい 前 日本 離婚 率 上昇 ピーク 2000年 2016年 離婚 率 自体 低下 てる （ 体感 違う 婚姻 率 低下 主 要因 ） クドカン 再婚 ⁉ ねー って 独り 方 リアル. 台詞 いえ 元 嫁 元旦那 向かっ 言う あなた って 理由 聞く けど 気持ち 聞か よ ね. 男女 脳 違い って ヤツ でしょ 大 オトナ しかも 一 度 結婚 仲 今更 ナニ 云う ねん っ イラッ !!. キレ 自分 後 恥じる 思い (-_-;). 父親 主人公 のに 男目線 感じ って 女性 監督 なのか フラット 撮り方 せい. 何度 出 くる 斜行 エレベータ ニュータウン 関西人 けっこう 知っ てる 風景 よ TV とか 見る なのに 舞台 がっつり 東京 府中 るし 仕事場 木場 るし 待ち合わせ 新宿西口 やし いっそ 何処 分からん くれ 良かっ のに （ 横田基地 とか ？ ）. 浅野忠信 大手 勤め 家庭 重視 飲み ニュケーション 窓際 追いやら サラリーマン って ボタン 一 番 上 留め だけ しっくり こ 同僚 比べ 年齢不詳 顔 てる バツ 何度 繰り返し そう 危う だけ. 映画 観る どんな 役 そう 見える 田中麗奈 今回 だけ しっくり こ DV 娘 達 守る 離婚 ママ って もう少し 生活力 力強 いい … 再婚 相手 元 嫁 真逆 キャラ 選び まし っていう 分かり やすく 表現 たかっ. 良かっ 2人 （ 期 ） 歌う 悲しみ 果て. 大きな 声 カラオケ 歌う ストレス 発散 出来る よ ねぇ ～、 大人 法律 違反 パ～ッと やれる 少ない なぁ. エンディング曲 本家 エレカシ 締め 欲しかっ くらい 良い 選曲. 水澤紳吾 見せ場 残念. 後日 原作 読み まし 文庫 版 300 ｐ ちょっと すぐ 読め まし. 浅野忠信 おい とい 他 キャスト ピッタリ でし 浅野忠信 主人公 心情 上手く 表現 間違い. ほぼ 原作 忠実 読ん 感じ 映像 化. 評価 3 7 4 1 上げ. 重松 執筆 中 2人 目 授かっ そう. 子供 持つ 父親 （ 母親 ） もっと 評価 上がる やろ なぁ."}, {"rating": 3.8, "content": "辛い. みんな 辛い. 父親 娘 妻 元 妻. 誰 悪い ？ 何が悪い ？. 正解 どう 辛い のに どう. だから どう よく. 家族って ？ 親子 って ？ 愛 って ？. 正解 みんな 手探り 進む しか 進ん 変わる わから. 作品 変わっ 見え 実は そんなに 変わっ 解決 なんか それでも 生きる しか 傷つき 生きる しか. 浅野忠信 張り付い 笑顔. わざと やっ てる やばい. わざと じゃ あかん やろ. 浅野忠信 サイコパス 役 ぴったり くる 思っ 淵に立つ 見 たい."}, {"rating": 4.0, "content": "父親 夫 ひとり 人間 男性 不器用 ひとり 人間 成長 いき まだ 子ども 故に 葛藤 娘。 男女 考え方 違い. 誰 子 持つ 父 母 親 生まれ 子ども だから みんな 観 た方 いい 胸 しめつけ 決して 結婚 って いい 思える 映画 （ むしろ 逆 ？ ） けど 少し だけ 不器用 許せる 気持ち. クドカン 最後 子どもたち 演技. 浅野忠信 優しい 期待はずれ 的外れ 言葉 しか 言え 感じ （ 大丈夫 ？ って 何回 聞い くる あたり ） 絶妙."}, {"rating": 4.1, "content": "ストーリー 暗く 重苦しい 浅野忠信 時 冷め 感じ 演技 始め キャスト 皆さん 演技 良かっ. 煙草 演出 効果 印象的 世の中 抹殺 そう 煙草 けど やはり 映画 世界 重要 アイテム. 綺麗 情景 シーン 意味 込め 素敵 演出."}, {"rating": 3.8, "content": "浅野忠信 … おしゃれ お父さん なぁ 休日 いつも 小綺麗 格好 てる. 実は こんな 家族 きっと どこか だろ クドカン ひどい お父さん 思っ たら そう ただ 父親 なれ きれ だけ. 子どもたち 将来 幸せ 家庭 築ける だろ."}, {"rating": 3.4, "content": "メイン ロケ地 馴染み深い 場所 フラット 観 けど 結婚 気 失せる 映画 でし."}, {"rating": 4.0, "content": "現実 見せ とっても 励まし 家族 つくる 責任 家族 居場所 ひとり 人間 どう 生き いく …。. 役 リズム ナチュラル 物語 理解 見易かっ."}, {"rating": 2.5, "content": "芝居 よかっ. どんどん 崩れ いく 家庭 雰囲気 すごく よく 出 思い. 原作 読ん 時 こんな 家 生まれ こ よかっ 感 味わえ まし. ただ 音 つけ かた すごく 気 まし. 良く 悪く 観客 影響 だろ けど 僕 にとって 後者 でし. いい なぁ って 思える カット 残念."}, {"rating": 3.9, "content": "浅野忠信 父親役 あまり 印象 不思議 イメージ しっかり 役 フィット 私たち 現在 生き 社会 家族 在り方 リアル 描き 心情 変化 成長 すごく 感じ させ 映画."}, {"rating": 3.5, "content": "極めて リアル 人間味 溢れ 映画. キャッチコピー 血 繋がら 家族 血 繋がっ 他人 一つ 家族 中 様々 心境 人たち. 本当 父親 新しい 父 受け入れ 娘 娘 接し 方 悩み 新しい 子 授かる 不安 抱える 父 家庭 持つ 煩わし 嫌気 さし 自由 選ん 男 登場人物 気持ち 分かる だけ どう いく だろ どう すれ よい だろ 難しい 切り込ん く って 感じ でし. 子ども 考え とか 大人 正しい 知っ 選択 とか そういう 固定観念 枠組み 取っ 払っ おんなじ 人間 考える だって 子ども だって 大人 思う 以上 色々 考え てる 成長 てる 大人 ひとりひとり 悩み 抱え 日々 後悔 もがい だからこそ 生きること って 面白 じゃ とか 思っ. 映画 セリフ まし 行動 理由 だけ 時 相手 気持ち 考える 分から たら 聞い みる 大切 って 感じ まし."}, {"rating": 3.5, "content": "複雑 家庭 環境 お父さん うまく 演じ ね 仕事 もうまく いって 家庭 長女 煙たがら … 新しい 命 誕生 間近. 劇的 変化 作品. 少し 珍しい 日本 どこか そう 家庭 ドラマ 垣間見. 終盤 浅野忠信 語る 僕 グッと まし. ちなみに 冒頭 遊園地 ひらパー. エンドロール 載っ まし."}, {"rating": 3.0, "content": "親 話 真髄 わから 気 それでも 12歳 多感 敏感 心情 描か なかなか 寄り添え 大人 姿 リアル 家族って 血 繋がり じゃなくて 心 つながり よ ね 血 繋がっ 心 つながれ 家族 逆 血 繋がっ たっ 心 繋がっ なけれ 破綻 もん ね."}, {"rating": 4.0, "content": "結婚願望 薄れる 映画 笑. クドカン しっかり スーツ 着 長女 プレゼント 買っ 待っ 次女 間接 的 100円 あげ 遊ば あげる 不器用 父親 像 素敵 すぎ …."}, {"rating": 3.4, "content": "原作 未読 けど いかにも 重松清 らしい ストーリー. 実 の子 はず さおり 女 感 冒頭 ゾワゾワ もう だめ … …."}, {"rating": 3.6, "content": "原作 読了 後 鑑賞. 理由 聞く けど 気持ち 聞か よ ね っていう 台詞 印象的. やっぱり 重松清 家族 話 どう しよう 難しく つらい けど. つらい だけ じゃ って 教え くれる 思い まし. ひとり 映画 おすすめ."}, {"rating": 3.8, "content": "お父さん お父さん 会わ 良かっ. 最後 ジーンと."}, {"rating": 4.0, "content": "思春期 子ども 繊細 心 動き 描か たら 天下一品 おまけ 舞台 ニュータウン 重松清 作品 王道 中 王道. わかっ 持っ いか. 豪華 役者 陣 愛しく けど ダメ男 演じ クドカン なかなか 良かっ. 舞台 府中 京王線 映っ てる … エンドロール 見 たら 西宮名塩 結構 ロケ やっ てる やん ビックリ."}, {"rating": 4.3, "content": "どこか 草彅剛 主演 ドラマ 僕と彼女と彼女の生きる道 思い出さ くれる 映画. 20歳 僕 観 共感. たぶん 家族 厄介. みんな 成長 嬉しく. . . . こんな 等身大 映画 作り たい."}, {"rating": 3.9, "content": "現実 こういう 夫婦 親子 だろ 心情 図る 出来 けど 実際 なかなか 難しい. 作品 現実 簡単 ハッピーエンド. それでも いつの日か 理解し合える 生き いく 部分 リアリティー 感じ. クドカン 馴れ 背広 姿 100円 渡す シーン 印象 残っ. 娘 義父 病室 場面 浅野忠信 演じる 主人公 救わ."}, {"rating": 3.8, "content": "邦画 らしい 邦画. 薫 役 子 演技 初 挑戦 けど すごく 素質 思う. エチュード 的 手法 撮っ 事 役者さん 魅力 出て 役 のめり 込め. ちょっと 演出 ベタ 古臭い 台詞回し 気."}, {"rating": 3.5, "content": "南沙良 いいね. 話 刺さる. 男 理屈 女 感情 って よく 話 重松清 こういう きちんと 大衆 受け 型 はまっ キャラクター 話 作る 印象 けど それでも ドラマ きちんと 刺さる ドラマ ね. いや 淵に立つ 見 ばっか 浅野忠信 浅野忠信 話 邪魔 なっちゃった けど. 子供目線 大人目線 見れる 年齢 見 逆 いい かも ？. 大人 皆さん クドカン 結婚 わかっ よ って セリフ 笑っ けど そういう もん ね 闇 深い. 僕 こんな 生活 子供 欲しい 家族 欲しい 難しい ね 当然 みんな 生き てる. 哲学 ゾンビ なんて 存在 よ 世の中. そういう ルール 生き てる って 忘れ ちゃ いけ 思う."}, {"rating": 4.0, "content": "観 本当に 苦しく 閉塞感 酔い まし 安定 浅野 田中さん クドカン 女の子 達 やら まし ね 再婚 こう だろ 思わさ まし."}, {"rating": 3.4, "content": "なかなか 辛い 重い 映画. 離婚 大人 エゴ いつも 子ども 犠牲. 子役 大人 血 通っ リアル 演技 思う. 浅野忠信 弱い 男 田中麗奈 めんどくさい 女 宮藤官九郎 嫌 男 寺島しのぶ 強い 女."}, {"rating": 5.0, "content": "良く 悪く 結婚 子供 生まれ って 言う 過程 本当に 大変 だろ たくさん ドラマ 図り きれ 感動 だろ … 思っ 重かっ 内容 せい ひどく 疲れ まし あー."}, {"rating": 3.9, "content": "じんわり 嫌 感じ 一見 優し そう けど 隠し きれ 冷た はらん でる 浅野忠信 良い."}, {"rating": 3.4, "content": "公開初日 舞台挨拶 鑑賞 現代 家族 姿 リアル 描か 見応え. 親 離婚 再婚 ゴタゴタ 経験 身 つまされる まし 経験 者 長女 気持ち わかる けど 言動 許し がたい (^_^;). 田中麗奈 自立 心 イマイチ かける 妻 リアル 演じ 浅野忠信 モヤモヤ 抱え 生きる 主人公 姿 現代人 代表 クドカン シュール 役 現代 闇 象徴 うまく 演じ まし. 観 楽しいっ タイプ 映画 教訓 得 って 映画 けど 映画 って 忘れる 身近 日常 描か 自分 家族観 生き方 しみじみ 振り返る 良作."}, {"rating": 3.6, "content": "浅野忠信 優しい言葉 遣い 考え てる わからん 表情 … こういう 役 本当に いい. 理由 聞く のに 気持ち 聞か ね. 一人一人 気持ち 描写 丁寧 良かっ なー. 結婚 とか 子ども 産ん 育てる 本当に 簡単 じゃ. 今時 若い 親 どんな 風 言葉 使っ 子ども 伝える だろ って 思い 観. ドン ドン って 大きな 音 bgm 好み."}, {"rating": 3.7, "content": "なかなか 見応え 作品. 人 繋がり 持つ 上. 気持ち 結果 両方 大切 事柄. 相手 結果 ばかり 求める …. 相手 気持ち 聞か …. 相手 気持ち ばかり 求める …. 相手 結果 無視 …. 最初 皆 親 資格. 揃っ てる. 子 親 くる. 子供 学び 親 成長 そんな 言葉 思い出す 作品."}, {"rating": 3.6, "content": "重松清 原作 重い. 再婚 者 同士 家族 在り方 話. 三組 一 組 離婚 現代社会 こんな 問題 沢山 そう. 血 繋がり 離婚 たら もう 子供 じゃ ？. 血 繋がり 結婚 たら お父さん 呼ば なきゃ いけ ？. 家族 定義 ？. 登場人物 みんな 感情 とても 丁寧 描か 切なかっ. 元 嫁 娘 大人 すぎ 健気 すぎ 病院 向かう シーン 涙 出. 浅野忠信 取り繕っ 優しさ 今 妻 ベタ ベタ 加減 子供達 心情 前妻 葛藤 前妻 元 夫 言い分 気持ち 全部 今 積み重ね."}, {"rating": 4.1, "content": "理由 聞く けど 気持ち 聞か. 血縁 家族 継父 拒む 子供. 子供 なんで そんな 事 ？ 諭す 父親. そんな 父親 前 嫁 かけ 言葉 台詞. 理想 一般 的 よく そんな 家族 作ろ まるで システム 余計 排除 構築 しよ だろ 今 昔. だが 姿 決して 醜い 無い 必死. 必死 家族 あろ 家族 幸せ しよう 男 姿. 姿 感情 移入 ぶん 己 ステレオタイプ 家族 観 支配 いた事 気づく. 父親 残業 家族 事 故 出向 名 降格 人事 食らう. 毎回 帰る 度 マンション 斜行エレベーター 乗る シーン まるで 社会 家庭 全く 地続き じゃ 事 社会 そのもの 不備 事 隠喩 様. だが 一つ 自信 貰う. 作っ 家族 見せ 姿. ラスト 新しい 家族 上手く 整っ わけ. むしろ 整わ いい 言っ. 演出 脚本 終始 客観性 失わ 物凄い シリアス シーン 逆 コミカル みえ 観客 反応 全員 違う 不思議 空間 映画 家族 在り方 そのもの 様 素晴らしかっ. なにより 役者 最高. 浅野忠信 もう キレる シーン 真に 迫り 怖い. クドカン 最低 最高. 田中麗奈 いい 感じ ざい. 子役 みんな うまい."}, {"rating": 3.6, "content": "登場人物 キャラ設定 すごく みんな 独特 人 伝え たい 上手く 伝え モヤモヤ 感 なんて じわじわ 伝わっ くる. 最後 最後 モヤモヤ くる 展開 じわじわ."}, {"rating": 4.0, "content": "初見 子持ち 再婚 二 家族 巡る 物語 重松清 小説 持つ 生活 会話 中 人 同士 葛藤 脚本家 俳優 演出家 絶妙 掛け 合わせ 映画 こそ 描ける 心 起伏 時間 流れ 融合 傑作 言葉 選び 上手い 喧嘩 よ ね 終わり 方 好き."}, {"rating": 4.0, "content": "家庭 営む 上 悩み 苦労 葛藤 様 上手 描か 作品. 期待 遥か 上回る 秀作 でし. 浅野忠信 演じる 自分 思い 腹 貯め 我慢 しながら 時として 爆発 声 荒 げ 怒る 様 まるで 普段 自分 ラップ 激しく 共感 見入っ しまっ. とにかく 浅野忠信 演技 素晴らしく 見事. 田中麗奈 寺島しのぶ クドカン 熱演. 見 終わっ 奥さん 子供達 優しく 愛 持っ 捧げよ 心から 気持ち 新た 次第 笑笑."}, {"rating": 4.2, "content": "原作 重松清 だけ. 作品 全体 トーン 青みがかっ 冷たい 雰囲気 けど 物語 合っ トーン 中 繰り広げ 人 同士 どう しよう 気持ち 話 痛い. 家族 自分 家族 認める 人 はたまた 血 繋がり 登場人物 発言 行動 考え させ 映画."}, {"rating": 3.8, "content": "家族 為 休日出勤 酒 付き合い ケーキ 買っ 家 帰っ. 家庭 上手く いく 限ら. 独身者 妻帯 者 観 印象 随分 変わり そう 映画. 浅野忠信 静か 自然 演技 流石. 前回 観 淵に立つ. 良から ぬ 事 しでかす じゃ 無い ヒヤヒヤ."}, {"rating": 3.4, "content": "浅野忠信 Yシャツ 第 一 ボタン 閉め たら 淵 立つ みたい 怖い. 役者 見た目 設定 年齢 相応 じゃ 大人 子供 けど 子役. 小６ 子ども 約束の場所 来 ないっ 分かっ たら ぼけっと 慌て 探す でしょ. そういう 違和感 序盤 ちょこちょこ あんまり 入っ こ. 妊婦 差し置い 旦那 マタニティブルー じゃ いって 感じ. 台詞 良さ 重松清 パワー って 感じ."}, {"rating": 3.9, "content": "理由 聞く けど 気持ち 聞か って 自分 言わ てる 気 Σ（ﾟдﾟlll）. 作中 あまり 目 合わさ かおる 最後 お父さん しっかり 目 合っ とこ 良かっ."}, {"rating": 3.4, "content": "浅野 田中 連れ子 再婚 同士 夫婦 家庭 直面 親子 関係 お話. 登場人物 誰 感情 移入 だいぶ 印象 変わる 作品. 親 ほぼ 人生 基礎 決まっ しまう 子供 立場 観 しも. 親 気まま 色恋 事情 突然 知ら パパ 来 たら 思春期 子供 たまっ もんじゃ だろ ねえ. まだまだ 男女 性 機能 現役 親 なんて 中学生 にとって 嫌 わ 😸 拷問 💦. 例え 浅野忠信 みたい 長身 イケメンパパ 狭い アパート 一緒 暮らす なれ そら 逃げ出し たく わ なあ. 子供 親 選べ なんて 言葉 まさに 感じ しまっ. 世 夫婦 子供 成人 離婚 べき じゃ かも. 悩め る 平均 的 窓際 リーマン パパ 浅野 演じ てる けど 感情表現 求め 役 のに 相変わらず 心 目 現れ 棒読み ロボット 演技 サイコパス しか 見え 😹. DV 元夫 宮藤官九郎 それなり はまり役 けど 配役 逆 方 良い. 子役 自然 上手かっ. 舞台 東京 のに 見慣れ 山 切り崩し ユニーク アパート なあ 思っ たら アパート ロケ地 関西. 自分 家 辿り 着く 坂 登り ノロ 共同 エレベーター 乗っ ありゃ 秒 刻み 生活 首都圏 じゃ 無理 ね 😸 💦."}, {"rating": 4.4, "content": "家族って ？. 公開 規模 小さ すぎ もっと 大きく ほしい. 作風 永い言い訳 似 てる. いっ 起伏 少なく 終始 落ち着い 雰囲気 漂う 次々 起こる 出来事 目 離せ そんな 映画. 所々 目頭 熱く 最近 涙 もろく かなっ 感じ ちゃっ. 血 繋がら 家族 血 繋がっ 他人. 家族って なんだろう ？ 家族 定義 ってな だろ ？ もちろん 科学 的. とても 難しい. 視点 家族 あり方 戸惑う 姿 浮かび上がる. みんな 今 過去 家族 引きずっ いまだに 修復. 所詮 夫婦 他人 子ども 血 繋がっ だけ 別 人格 価値観 持っ. 最初 家族 なんて ツギハギ だらけ 縫い 直し いっ ツギハギ 部分 なくなっ こそ 本当 家族. だから 再婚 同士 家族 あり方 困っ ただ ツギハギ 部分 増え だけ 普通 スタート 地点 違う だけ. 色んな ぶつかっ 考え こそ 家族 って 思う 上手く いか 時 けど. まだ 成人 家族 あり方 なんて 問わ 適当 言葉 なんて 見つから まだ 人生の経験値 足り オコチャマ 考え けど ご 愛嬌. 浅野忠信 寺島しのぶ 田中麗奈 演技 良かっ ただ 喋る だけ じゃ 佇まい 中 心情 見え隠れ そんな 演技."}, {"rating": 4.3, "content": "現状 今年 ベスト 邦画 不意 現れ すごく 嬉しい 去年 少女 撮っ 監督 とても 思え 重松清 原作 主人公 田中 信 心情 地の文 綴っ どう 訝し たら 全て 芝居 賭け まず 嬉しく 表情 間 表現 いく 心情 見 喜び 拳 握りしめ しまっ. 浅野忠信 表情 豊か タイプ 状況 応じ 表情 使い方 良く 文句なし 優しい 声 出せる 人 殺す 役 違っ 父親 らしい 叱り 声 出せる 妻 奈苗 役 田中麗奈 原作 読ん 通り 奈苗 妙 嫌 感じ 出 よかっ ラスト 原作 超える キャラ 転じる 原作 超え かも 薫 役 南沙良 台詞 警戒 感 表情 仕草 見える 本人 すら 訳 分から 辛さ 表現 恵理子 役 新井美羽 殺伐 中 一服 清涼 剤 ひたすら 可愛らしい 観る 側 スパイ映画 ずっと 張り詰め 緊張感 望ん 気 抜ける にこやか なれる 存在 重宝 思う 前夫 沢田 役 宮藤官九郎 ダメ 親父 似合い すぎ 笑っ 原作 もっと リアル ダメ 気持ち 悪さ すら ちょっと あまく 前妻 友佳 役 寺島しのぶ 流石 ベッドシーン 台詞 なかなか AV 以外 聞け あんな NG 言え 女優 いっぱい じゃ ？ そう いえ クドカン 寺島しのぶ って ぼくのおじさん 夫婦 とか 思い 観. 原作 イメクラ 赤ちゃん 発散 けど ヒトカラ てる 女性 監督 故 ？ 理解 変更 なんだろう 代わり ヒトカラ 奈苗 キャラ 一つ 深み 出せ 今 時代 表し 部分 だろ けど 浅野忠信 赤ちゃん 観 たかっ ちょっと だけ がっかり. 信 左遷 に関して 変更 大 賛成 原作 宙ぶらりん 段階 左遷 信 ストレス 増し 物語 重度 上がっ よかっ 思う. 信 奈苗 沙織 恵理子 雨 中 車 シーン 名 シーン 気まずい 空間 非常 リアル. 今作 現代 増え あろ 新しい 家族 形 リアル 嫌 部分 焦点 当て 上 解決 策 探す 素晴らしい 作品 原作 超え かも しれ 部分 モノローグ 使わ 役者 力 信じ 監督 勝利 でしょ 素晴らしい 是非 観 ください."}, {"rating": 3.4, "content": "映画 空気感 ぐるぐる 巻き込ま いく 日常 なか 葛藤 結婚 出産 離婚 最善 選択 はず 大人 子供 感情 渦 途中 劇場 ちらほら 泣き声 聞こえ 観る 人 にとって 受け取り 手 内容 変わる 映画 思う 浅野忠信 優しい 顔 たくさん みれ 最近 親切."}, {"rating": 4.3, "content": "作品 投げ掛け くる メッセージ 作品 いろんな 形 やってき …. 家族 形 夫婦 形 親子 形 なんて 儚く 脆く それでいて 生きる 基盤 うる. 痛々しく 暖かく 形 そう 人 求める かも しれ …. 寺島 言葉 胸 さす. あまりに 役者 陣 演技 自然 映画 忘れそうだった."}, {"rating": 3.7, "content": "勢い 余っ 映画館 鑑賞. 凄い 子役 出. 寺島しのぶ 浅野忠信 車 中. 会話 シーン 田中麗奈. 口喧嘩 シーン 印象的 やっ."}, {"rating": 3.5, "content": "想像 以上 画 綺麗. ちょっと 長かっ けど. 浅野忠信 カッコイイ わあ 笑. 演技 違和感. 薫 反抗期 ならでは 人 傷つける 物言い 苦い 気持ち. 寺島しのぶ 後悔 話 場面 一番 心 残り まし."}, {"rating": 3.9, "content": "ドキュメンタリー 手法 撮ら 継ぎ接ぎ だらけ 家族 物語. 手 作品 感想 長く …. って 事 以下 長い (^^;. SCREEN 映し出さ. … … …. きれ 溢れ 出す 人間 感情. ラスト 父 娘 シーン クライマックス 娘 感情 溢れ 出し 捉え 長回し 素晴らしかっ 時 頰 伝っ 感動 涙 泣かさ 涙 感情 涙 …. 作品 映画 コピー 様. 親愛 傷 だらけ ひとたち. 送ら リスペクト エール 様 感じ 離婚 再婚 複雑 化 家族 形態 中傷 付き合い それでも 頑張っ てる 人達 応援 出来る 社会 たい 普通 事 偏見 温かい 眼差し 向ける 社会 欲しい 思う. 普通 って だろ って 思う 血縁 繋がり 正しい 家族 事 だろ 言う 出 くる 家族 所謂 ステップファミリー パッチワーク 様 家族. 人間 誰 しも 不幸 為 結婚 なんて しない 理想 希望 持ち どんな 困難 乗り越え 得る 思っ 結婚 だけど 現実 簡単 夫婦 ともかく 寄せ 集まっ 家族 子供達 関係 大人 側 子供 側 気持ち 流れ 一方通行 互い にとって 理不尽 遣る瀬無 終始 心 痛かっ. 親 側 子 側 どちら 思い 凄く 分かる だけ 辛い どんなに 一生懸命 やろう 義 娘 全面 的 拒否 浅野 演じる 父親 浮かば 哀れ 言っ たら 年頃 実 娘 パパ 臭い 言わ レベル 違う 充分 大 ショック だろ )。 近寄れ 益々 壁 作ら 挙句 実父 会い たい 言わ 浅野 かなり 同情 見. 一生懸命 継父 父親 放棄 実父 方 上 なのか ？ 時点 怒り 含ん 悲しみ 変わる. 子 側 みれ 現状 自分 選ん 結果 訳 ある日 境 他人 父親 見なさ なけれ 状況 ストレス 事 母親 義父 取ら 寂し 義父 不信 新た 生まれる 赤ちゃん 嫉妬 疎外 感 … 状況 分かる 年齢 子供 思春期 子 にとって 受け止め 切れ 感情 重なり だろ. そうなると 子供 取る 行動 1つ … 大人 試す 様 反抗 甘え 愛情 欲求 裏返し 実 子供 反抗 キツイ のに 継子 ぶつかり 合っ 地獄 化す 逆 諦め 境地 存在 無視 両極 かも しれ 浅野 父 ぎりぎり 前者 ぶつかり 合う 信頼 築け ないし 無視 程 責任 捨て 切れ だからこそ 悩み 葛藤 一 杯 一杯 プチ ぶち 切れる 妻 に当たり 挙句 お腹 子供 辛辣 選択 向ける 酷い 奴 責める 簡単 けど 悩め る 人間 悪態 平常 時 有事 誰 酷い 人間 得る 考え 方 いい様 思う. 率直 疑問 浮かぶ 再婚 って 為 ？ こんなに 面倒くさい こんなに 悩む すら 思え くる. 1番 イラ つい 妻 役 田中麗奈 存在 役 イラ つい 田中麗奈 イラ ついてる 訳 筈 けど もしか たら 田中麗奈 芝居 自体 苦手 かも しれ 思う 思え 葛城事件 時 相当 イラ つく 役 言い たい 実 母親 もっと 我が 子 フォロー しろ よ って 何度 思っ しまっ 悩ん でる 継父 実母 あまりに ノーテンキ 真剣 足り 言う イラッ シーン 多々 妻 キャラ設定 キャリアウーマン 前妻 真逆 男 頼る タイプ って 言う 事 けど 終始 雑音 感じ. 前妻 演じ 寺島しのぶ さすが 存在感 圧倒 芝居 もう 1つ テーマ 強く 印象 付け. テーマ 女性 監督 ならでは けど 現代 女性 抱える 生き方 葛藤 フォーカス てる 働く女性 多く ぶつかる 出産 育児 キャリア ジレンマ 子供 持つ ＝ キャリア 犠牲 事 不安 葛藤 元 夫婦 重大 エピソード 浮かび上がる. 時 寺島 妻 浅野 夫 放っ 一言 作品 重要 キーワード. 理由 聞く けど 気持ち 聞か. あるある ラストシーン 要 注目. 一連 元 夫婦 回想シーン 演技 意味 大きな 見せ場 見せる 浅野 寺島 2人 芝居 仕事 持つ 女性 家庭 比重 置い 欲しい 男性 ぶつかり 合い けど 簡単 シーン 説明 だけ あと 全て アドリブ やっ そうだ 寺島 リアル 台詞回し 受け止め 演技 返し 浅野 ガチンコ 勝負 見事. とにかく 2人 妙 リアル ベッドシーン 生々し 半端 キャリア 志向 妊娠 望ま 妻 絶頂 間際 夫 吐く 台詞 超絶 リアル あたり 女性 監督 ならでは 思っ 男性 監督 台詞 発想 省く だろ. 不協和音 起こし 家庭 逃げ場 地獄 作品 特徴付ける 斜行エレベーター 存在 下界 修羅 家庭 繋ぐ トンネル 様 心理的 家 遠い 感じ 家庭 孤独 側面 表し 見事 ロケハン 思っ 因みに 撮影 使わ 西宮市名塩 東山台 斜行エレベーター そうだ. 子役 達 演技 素晴らしかっ 感情 撮る 事 徹底 演出 何度 涙腺 崩壊 作品 面白い 浅野 父 他人 娘 育て 実 娘 再婚 妻 夫 育て てる 言う 設定 実 娘 病院 シーン 号泣 必至 浅野 父 中 変わる きっかけ 言う 素晴らしい シーン. 子供 辛辣 言葉 刺さ 抉ら 撃ち込ま … 様々 胸 痛み 感じ 軋み 始め 家族 繋ぐ 物 なのか … 例え すぐ 分かり 合え 分かり 合お 姿勢 失っ いけ だろ 思う それでも 分かり 合え 事 時 無理 離れる 必要 選択 思う. クドカン DV ダメ人間 っぷり 浅野 ギリギリ 堪え てる 淵に立つ 感 とても 良かっ MVP 寺島しのぶ けど. PS …. 作品 見 何故 4DX シアター 劇場 側 隙間時間 有効活用 けど ピクリ しない 4DX シート ある意味 怖かっ どうせ クドカン DV 合わせ ズドンズドン 動く とか 軋む ベッド 上 優しさ 持ちより 〜♫』 動く とか 良かっ ww."}, {"rating": 3.9, "content": "幼 子 われら 生まれ. じわっと くる いい 映画 家族って 難しい 仕事 家庭 優先 うまく いか …。 典型 的 ダメ 親父 宮藤官九郎 少し 共感 しまう 自分 嫌悪感 …."}, {"rating": 3.5, "content": "オープニング 絶対 好き やつ 思っ けど あんまり 印象 残ら. 今 演技 見 不安 気持ち しか 浅野忠信 初めて いい 思っ 子役 うまい 血 繋がら 家族 ぎこちな とか 好き テーマ のに 部分 説明 すぎる 時系列 描写 もっと スマート 欲しい クドカン パート まるまる 要ら なー 思っ クドカン 作品 内輪 受け っぽい 雰囲気 嫌い 役者 あまり 好感 持て かも ね )、 残念 印象 拭え. ただ 世の中 多様性 共存 叫ぶ 中 波 うっかり 巻き込ま しまっ けど 旧来 価値観 逃れ リベラル 振り切れ 人たち 寄る辺 みたい まだ 誰 描い かも 思う 監督 ポテンシャル 有り余る そう 誰 思っ ズバズバ 言え 腹 溜め 済ん たら 問題 起こら よ と腹 溜め モットー だって くらい 分かり."}, {"rating": 3.5, "content": "観る 人 家庭 環境 よる 思う けど すごい 泣い しまっ 感情 読ま 浅野忠信 凄さ やはり 凄い."}, {"rating": 4.9, "content": "二 時間 あっという間 でし 俳優 志願 方々 必見 ロケ地 関西 多く 西宮名塩 笠松 商店街 身近 感じ まし クロード・ルルーシュ 男と女 思い出し 鑑賞 まし."}, {"rating": 3.5, "content": "家族って 厳しい なぁ 思う 映画 でし. 父親 家庭 真摯 向き合っ 頑張ろ けれど 報わ 限ら よ ね."}, {"rating": 4.5, "content": "所帯 者 独り身 時 事 考え かも 知れ けど 一度 幸せ 知っ たら 独り身 時 孤独感 計り 知れ 思う だから 苦労 パートナー 家族 幸せ 作っ 方 良い 思う … 言う シュミレーション リアル 映画 浅野忠信 演技 背後 イラ つき 狂気 見える 緊張感 好きなんだけど 寺島しのぶ やり取り 寺島 方 押し 重厚 良い シーン."}, {"rating": 3.7, "content": "こう いっ 静か 雰囲気 浅野忠信 淵に立つ とか ぶっ しまい 次に 起こる じゃ 自分 思い 先行 純粋 みれ. 作品 境遇 違え ど 心 言葉 親 発し 悲しま 少し 胸 痛く 親 感謝 たい 気持ち 映画 でし."}, {"rating": 3.9, "content": "ツギハギ だらけ 家族って 言葉 痛い. 家族 特殊 わけ 血 繋がり 分かり 合える いえ 血 だけ 分かり 合え. 理由 聞く けど 気持ち 聞か ハッと 言葉. ツギハギ だろ なんだろう 最後 拠り所 なれれ 家族って だけ いいんじゃない だろ ？."}, {"rating": 4.0, "content": "クドカン 演じる クソ 親父 気持ち 田中麗奈 連れ子 長女 気持ち わかる. つぎはぎ だらけ 家族 形 つぎはぎ だらけ 心 繋がっ てれ 家族 思い 形 整っ 家族 なれ 人たち."}, {"rating": 3.8, "content": "祝 モントリオール映画祭 審査 員 特別 グランプリ 受賞. 知らせ 後 観 まし 館内 ガラガラ ^^; 受賞 云々 とても いい 映画 でし. 主人公 父親 仕事 家族 時間 優先 サラリーマン 40歳 超え 子会社 出向. 一方 家庭 お互い 再婚 妻 連れ子 2人 4人 暮らし 元 妻 理由 聞く けど 気持ち 聞か ね あな たっ いつも キツイ 一 発 見舞わ 連れ子 長女 あんた なんか お父さん じゃ 本当 お父さん 会い たい 言わ まつ 家庭 疎か きた ともかく 大事 しょう きた かかわら. いろいろ 壊れ そう お父さん 観 思わず スクリーン 中 入っ 肩 たたい 一杯 行こう って 元気 付け たく まし ^^;. 長女 小学校 6年生 実 子 難しく 年頃 母親 妊娠 感情 揺れ動く 母親 父親 頼っ くる タイプ 救い 元 妻 暮らす 実 娘 くらい. ね さすが 原作 重松清 だけ 人 悪人 描か 多少 ワガママ せよ 気持ち 痛い 分かる. だから 余計 父親 不憫 見え 確か 空回り てる とこ 元 妻 指摘. 離婚 再婚 へる 家族 いっ 様々 組合せ 大人 子供 いろんな 思い 他 同じ 家族 カタチ はめる そもそも 無理 思い 時間 かかっ 自分たち カタチ 模索 しか 血 繋がっ やっぱり 家族 家族. 父親 浅野忠信 上手い ただ シャツ 第 1 ボタン 外し 話 方 笑 母親 田中麗奈 浅野 プロポーズ 受け 時の間 表情 とっても 良かっ 泣か どころ. 泣ける シーン キチッと 現実 厳しさ 見せる ラスト いい."}, {"rating": 3.6, "content": "苦しい 気分 映画 なぁ. 息苦しい 締め付け 感じ とか 不自由 感じ. 絶対 正反対 意見 人 思う. しあわせのパン ぶどうのなみだ 三島有紀子 監督 新作. 冒頭 浅野忠信 演じる 主人公 前妻 娘 沙織 遊園地 会う シーン 始まる. ー なんか 久しぶり み 演技 くらい 居心地 悪さ 少し 感じ けれど 浅はか. 演技 年 4回 しか 会え 父 娘 微妙 距離感 気遣い 思っ 物語 後半. 父 父 演じ 娘 娘 演じ 時間 楽しい しよう 気遣い. プラス 浅野忠信 演じる 主人公 中盤 優しい 顔 違う 顔 変貌 落差 際立た 思っ. いい 映画 思う わたし 相性 兎も角. 最初 書い いや 気分 まず 主人公. 人 結婚 理由 人 一緒 たい 思い 家族 築き たい 少し 身勝手 見える 感情 強い 気. 家族 こう ゆう 見せ 興醒め しまう 部分 窮屈 感じる. 現 妻 奈苗. 妊娠 今日 検診 ね 妊娠 高血圧症 かけ って 言わ どう しよう ～？」 主人公 連れ子 家族 悩ん 言っ 言葉 大変 思う 言う タイミング 声 トーン ズレ. 発言 主人公 気持ち 逆撫 観 こっち 指先 冷たく 緊張 感 シーン. シーン ちょっと ずつ 見え隠れ ズレ 本当に 苦手. 葛城事件 とか クリーピー なんとも 言え 価値観 とか 思い遣り ズレ わたし どうしても 気 しまう. 実生活 体験 笑え おもしろい 思え くる 多い けど 映画 中 ソレ なんとも もぞもぞ 心地 悪い."}, {"rating": 4.0, "content": "知ら 監督 映画 けど 脚本 演出 役者 等 全て 映画 名作 変貌 重要 要素 家族 普遍的 かつ ありふれ テーマ 最大限 向き合っ 作品 思う 血 繋がっ 家族 分かち 合う 困難 つま づき ひたむき 向き合う 姿勢 心 揺さぶら."}, {"rating": 4.3, "content": "育て 親. 産みの親. 不安 寂しい 子供. 大人 生き方. 分から. 理由 じゃ 気持ち. 友達. 残る 台詞. 観よ 思う."}, {"rating": 4.5, "content": "親知らず 抜い 痛み 終始 つきまとっ. 授業参観 って 反抗 本当に 来 胸 きゅーっと 絞まる 感じ つきまとっ. いろんな 懐かしい 痛み 苦しみ 僕 ストーキング 逃げ すっごい 映画. 上流 顔 中流階級 集合住宅 会社 帰り 斜行エレベーター 家庭 ‘ ‘ 吸い込ま ゆく 男. 開始 数 分 一連 シークエンス だけ すでに 虜. ロケーション 嗅ぎつける 鼻 持っ てる 三島 もう 素晴らし すぎ. 靴 ひも ボタン 息苦し 開放 感 演出 すごかっ けど なんと 言っ 斜行エレベーター でしょ 映画. くれぐれも 二番煎じ 出 来 祈る. あと 気づく 名台詞 雨. 傷口に塩を塗る 映画 たくさん けど 傷口 ハバネロ 塗ら てる 気づか 喰らっ てる 映画 っきゃ. 車 シーン 親子 会話 1番 刺さっ ね. 前部 座席 後部座席 間 線 見え 後ろ 問う 子 疑問 親 都合 よく 前 見 まま 逃げる ずるい. まだまだ まだまだ 語れる いつか 出会う 映画 観 人 あつ〜い 盃 日 とっ おこ. ひとり カラオケ 悲しみ 果て 歌う 妻 ドア 越し ちっちゃく ‘ ‘ 応援 夫. シーン 大好き."}, {"rating": 4.0, "content": "原作 重松清 親 気持ち 子ども 心 実に 委細 描か なぜ 表現 取材力 御 自身 体験 でしょ ね. 子役 上手. ずっと 不安 気持ち サスペンス 見る スリリング 気持ち 持ち 見 重い 映画 幼 子 われら 生まれ ㊗ ️ 見 よかっ 映画."}, {"rating": 4.4, "content": "登場人物 全員 自分 自信 事 きっかけ すれ違い 始める. もがい もがい 過程 今 感じ 人 気持ち 触れ 段々 着地 点 向かっ 行く. 善良 普通の人々 複雑 家庭 物語. 皆 気持ち 落ち着き 同じ タイミング よかっ ね. 現実 そう 行か 多い けど …. 淡々 進む だけ ストレス 積もり 方 しっかり 密度 濃い. ラスト 人生 続く って 感じ 良い. 実 の子 大人 すぎ 気."}, {"rating": 3.8, "content": "つぎはぎ だらけ 家族の物語. 色んな 人物 いろんな 感情 想像 投影 鑑賞 映画 なー. 親心 子供 気持ち 痛い 伝わっ. 子役 クドカン 演技 光っ. クドカン … 最低 父親 のに こんな ことし ちゃう ね … やっぱ 父親. 言葉 荒々しく 言う けど 親 子供 嫌い はず. 涙腺 崩壊 💦. ３ 人 子供たち 複雑 気持ち よく わかる. 元 妻. 理由 聞く 気持ち 聞か ね. 一言 本当 ーーー 深かっ."}, {"rating": 4.0, "content": "… 男 不利 よ. だって 女子 映画 監督 女性 女性目線 本作 男 ども 描写 なんて 浅い だから 今 猛烈 原作 補填 たい. 親 心 子 知らず. 子 心 親知らず. 幼 子 われら 生まれ. 全然 特殊 じゃ よ こんな. 複雑 配し キャラ設定 煽る けど 極々 フツー 御 家庭 だって ね ？ 家庭 家庭 ゴタゴタ グジュグジュ 人 ちの 各 家庭 温か 窓 灯り 向こう 潜ん でる わから もん よ 再婚 連れ子 関係 だから 本作 ： 田中 家 何にも 特別 じゃあ 俺 観客 特別 視 ちゃあ いけ. だから ガタガタ 映画 言っ てる じゃあ 御 家庭 思春期 女の子 （ 本作 ： 両名 ） 最後 ちゃあんと 着地 てる だから つくづく 思う 子供 ヤクザ 弁護士 先生 親 よ （ 飛躍 すん けど ね ）. つけ 子役 ガールズ 参っ なー おじさん （ いっ Σ(ﾟДﾟ) ） つい 先日 子供たち ワラワラ 出 くる 映画 自分 感覚 揺らい ばっかり だけど… 俺 間違っ 証明 わかっ 嬉しかっ だから 彼女たち 子役 ガールズ 今後 活躍 非常 楽しみ （ 願わくば 子役 末路 だけ 辿ら 下さい ね ）. ーーーーーーー. 終盤 浅野忠信 吸う 一本 煙草. うま そう なぁ. 俺 ぁ 煙草 吸わ んで わから けど 本作 クドカン 吸う 煙草 （ ベッタベタ echo ね 笑 ） モロに スポンサー 色 丸出し サッポロ 黒ラベル 旨 そう 困り まし. モントリオール世界映画祭 ： 審査員 特別賞 受賞. おめでとう ござい ^ω^."}, {"rating": 4.2, "content": "僕 好き 食べ物 たくさん. 肉類 魚類 米 パスタ うどん そば. 中華 和食 洋食 イタリアン. 和菓子 洋菓子. 映画 それら 味 はるか 超える スーパー 好み 味. 大好物. 好き しか 入っ 映画. 好き 展開 しか 起こら 映画. 好き 終わり 方 くれ 映画. こんな 面白く わけ. 予告編 観 時 思っ. 思い 間違っ. 元 高かっ 期待 10 個 上 いく 面白 やって来. 本当に 観 よかっ. ストーリー 最高. いや. ストーリー 最高. . 悪かっ ？. 浅野忠信 演技. ℃ 下手. リアル ストーリー 中 行わ 不気味 演技. 好み 味 中 突如 現れる 嫌い 味. 酢豚 中 パイナップル. ハンバーグ 横 付い てる ニンジン. 杏仁豆腐 味 全て かき消す 上 いちご ソース. こんなに 面白い ストーリー のに. かなり 勿体無い. 浅野忠信 ファン 方. 気 悪く しまっ たら ごめんなさい. 酢豚 中 入っ てる パイナップル ファン 方 ごめんなさい."}, {"rating": 4.2, "content": "始め なかなか 入り込め けど 中盤 じわじわ グイグイ 引き込ま まるで ドキュメンタリー 観 複雑 心情 リアル 胸 迫っ 度々 泣い. 家族って 親子 関係 って 時々 とても 面倒くさい 思春期 娘 扱い 難しい つぎはぎ 家族 尚更. それでも 必死 守ろ 誠実 あろ 独り 葛藤 信 姿 とても リアル 響い. 信 実 娘 気遣い いじらしく 健気 血 繋がら 方 娘 長女 反抗 共感 出来. 知ら 素直 甘え 妹 違っ お姉ちゃん ほう 父親 存在 素直 接する なんて 難しい よ ね わかる よ わかる … 勝手 共感. 結婚 ましょ シーン ウル っと ぬいぐるみ くだり 涙腺 決壊. ズル でしょ. 父親 失格 ダメ 親父 せめても 愛情表現 あの花 束 持っ ぬいぐるみ 絶妙 可愛さ ズル やら 泣く …. 心情 表現 控えめ 鋭く 心 突き刺し くる 演技力 でしょ. しみじみ 心 揺さぶら 良作 でし. 浅野忠信 子役 本当に 素晴らしかっ."}, {"rating": 4.3, "content": "良かっ 淡々 てる けど 家族 会話 言い 争い リアル 感じ 自分 子供 頃 家庭 思い出し 人 育てる って 大変 事 浅野忠信 演じる 父 ストレス 伝わっ 苦しかっ."}, {"rating": 4.2, "content": "夫 妻 夫 元 妻 元 妻 夫 妻 元夫 元 妻 夫 の子 妻 元 夫 の子 書い だけ 混乱 人々 物語. 中心 夫 浅野忠信 妻 田中麗奈 浅野忠信 いい 当然 田中麗奈 めんどくさい 女 っぷり なかなか いい 味 出し 重松清 作品 いつも そう みんな いい 人 けど いろいろ ていっぱい いっぱい 時々 いや 人 ちゃう よ ね 誰 両面 だから いろいろ キャラ 自分 姿 重ねる 男性 女性 共感 役 全然 違っ でしょ ねえ. そういった 観 後 語り たく そんな 映画. 2017 9. 5 57."}, {"rating": 3.5, "content": "幼 子 われら 生まれ 家族 壊れ ゆく なのか 家族 生まれ けり 登場人物 全員 もれなく 自分勝手 ストレス 抱え込ん 歪ん 他人 多く 求め すぎ そんな とこ ELLE なんか 共通 かも しれ けど すりガラス 越し 暴行 シーン とか タバコ 扱い 方 とか 悪い 意味 日本映画 らし 感じ しまっ 金魚 使い方 エレカシ 挿入 個人的 マイナス ポイント 行き 天国 帰り 地獄 死刑 台 エレベーター 13階段 （ もっと けど ） そびえ立つ 色 無くし 新興住宅地 観 男 全員 女 って クズ ってな るし 女 全員 男 って クズ って 思う こんな 少子化 奨励 ムービー （ まぁ 最後 産まれん けど ） 文化庁 助成金 降り いい … 俺 どんどん やっ くれ すら 思う けど 結局 とこ 簡潔 言う 物足りない しか 言え けど クドカン もう アンガールズ 田中 しか 見え 浅野忠信 キレ エクストリーム 浅野 いや もう 深野さん ちゃう とこ 面白かっ 家庭 築ける 可能性 ０ 俺 観る べき 作品 無かっ …."}, {"rating": 3.8, "content": "二 組 家族 離婚 再婚 経 新た 家庭 築き 中 起こる 血 つながり 親子 葛藤 家族 愛 描い ストーリー. そして父になる 観 時 感じ 血縁 こえ 親子 なろ 少し いびつ けど ちゃんと 覚悟 もっ 愛 形 今 時代 すごく タイムリー 感じ. 浅野忠信 はじめ 出演者 みんな 素晴らしく 微妙 感情表現 振る舞い 魅せ 場面 たくさん 三島由紀夫 一文字 違い 監督 覚え まし よ. 音 good ☆."}, {"rating": 4.0, "content": "過去 重松清 原作 映画化 作品 原作 良さ 殺し 奇 てらっ 演出 演技力 不足 役者 違和感 与え どれ 凡作 本作 ベスト 出来."}, {"rating": 5.0, "content": "よく 魔性 クズ 男 映画 思っ たら 違っ. 配役 演技 脚本 調和 すごい. 完成度 高い 家族 映画 やっぱ グッと くる."}, {"rating": 4.2, "content": "脚本 本当に 素晴らしい セリフ 細やか 表現 やら 浅野 宮藤 最高."}, {"rating": 3.7, "content": "所謂 日常 淡々 系. ステップファミリー フォーカス 事 深み 色々 考え 想像 作品 でし."}, {"rating": 3.9, "content": "複雑 事情 抱え 家族 どうしても わかり 合え 崩壊 寸前 父 娘 母親 心 揺れ 丹念 丹念 描い 傑作. タイトル 出 くる シーン 含め ラスト 展開 もちろん おそらく 出 くる 人物 中 最悪 最低 あいつ シーン スーツ 着 現れ ドラマ ぐんと 深み 増し 瞬間 最低 野郎 変わり けれど 人 背負っ グサッと くる. 浅野忠信 自然 説得力 たたずまい 葛城事件 続き 難しい 役 演じ 名優 仲間入り 果たし いっ いい 田中麗奈 はじめ 俳優 陣 ほんとうに 素晴らしい."}, {"rating": 3.7, "content": "途中 ほんとに 浅野 役 クドカン 役 重なっ 見え. 浅野 咳払い なんか いい. 寺島 セリフ とても 心 残っ."}, {"rating": 3.8, "content": "浅野忠信 演技 ってな こう 乾い てる 人間 見える よ なぁ 吐く セリフ すごく 薄い 感じ. クドカン 出演 時間 短い 圧倒的 存在 感 クドカン 子供たち だけ 血 通っ 人間 見え."}, {"rating": 4.1, "content": "2017年 116 本 目. 血 繋がっ 親子. 血 繋がっ 親子. 初め 超 重い シーン ばかり でし. ラスト にかけて 涙 少々."}, {"rating": 4.0, "content": "連れ子 ふたり バツイチ 夫婦 子供 生まれる 淺野 忠信 田中麗奈 寺島しのぶ 子供達 血 問題 をめぐって どろどろ いがみあう 市井 ざら そう テーマ 荒井晴彦 先生 脚本 三島 有記子 みごと 食いつい 斜行 エレベータ 先 マイホーム 群 アマゾン 思わ 無機質 集荷 場 対比 秀逸 でし."}, {"rating": 3.9, "content": "見る 人 立場 受け取り 方 変わっ くる 登場人物 人数 分 回数 見 来 欲しい って 長女 役 南沙良 言っ. 出 くる 誰 境遇 今 違っ けれど 遠く 未来 こんな かんじ 出来事 訪れ そう 気. 人生 って 幸せ 人. そもそも 幸せ 望む とか. 尺度 だけ 到底 測り 得. 以外 他 誰 人生 わかっ 気 欲しい って 思っ あたり. まだ 子供 長女 同じ 世界 捉え 方 てる なぁ って 思っ."}, {"rating": 4.1, "content": "とても 良い 映画 はったり 丁寧 作ら 役者 陣 演技 素晴らしかっ エチュード 作っ シーン 多かっ 納得 喧嘩 シーン 瞬間 感情 ぶつかり 合い まさに 演劇 的 即興 シーン 稽古 観 感動 行ける 役者 準備 来. 全体的 少し 懐かしい 80年代 香り 作り フイルム 撮っ そう 観る 人 地味 目新し 作品 思える かも 知れ とても 作り 手 センス 技術 こだわり 知性 感じ 作品 思い まし."}, {"rating": 4.0, "content": "アメリカ映画 離婚 どこか 明るい 感じ 邦画 やはり 暗い 複雑 家族 関係 丁寧 描か 良かっ 対照 的 ２ 人 娘 よく 分かり 女の子 ややこしい 改めて 思っ 引き換え 妹 能天気 無垢 演技 癒さ 悪役 元旦那 娘 会い 来る のに スーツ ネクタイ 姿 微笑ましかっ."}, {"rating": 4.2, "content": "重松清 小説 浅野忠信 田中麗奈 主演 映画化 本作 シャツ ボタン 留め 浅野忠信 淵に立つ 思い出し 嫌 感じ 荒井晴彦 脚本 しあわせのパン 繕い裁つ人 三島有紀子 監督 子供達 姿 引き立た 繊細 演出 前作 少女 素晴らしい 出来栄え ちょっと 面倒くさい 女性 演じる 田中麗奈 抜群 存在感 宮藤官九郎 いつも 違う 哀愁 漂う 背中 いい 味 出し. 父親 娘 微妙 繋がり. 見せ 方 語り 方 観客 心 飛び込ん くる 感じ 今年 邦画 一番 作品 まし."}, {"rating": 3.0, "content": "原作 書か 21年前 驚き まし 血 つながら 家族 血 つながっ 他人 いま 描い 映画 思い. いま 生きる 自分 わかる 部分 何故 ？ 思う 部分 映画 でし. 浅野忠信 演じる 主人公 こんな 人 夫 たら 嫌 思い まし 上司 片道切符 出向 告げ もっと 仕事 がんばれよ 的 事 言わ 時 今 しか 子供達 過ごせる 時間 かも しれ ませ よ とか 言っ けど 家族 養う 立場 発言 甘 すぎる じゃ なー 今 世の中 普通 出向 たら 絶対 給料 下がる 出向 先 ずっと 限ら 一見 家族 考え てる 見える けど 無責任 思え 家族 大事 てる 装っ だけ 意外と 冷たい. 田中麗奈 演じる 妻 いろんな 無神経 夫 依存 過ぎ 気持ち 悪い クドカン 演じる 元夫 妻 依存 耐え 家 帰り たく 笑っ しまっ 主人公 キャリア 追求 前 妻 懲り 結果 選択 妻 ？ ちょっと うんざり 気味 よ ね. 連れ子 長女 甘え てる だけ けど まあ 子供 仕方 ぐらい いつか ブーメラン 自分 返っ くる 覚え おい ほう いい よ 言っ あげ たい. 映画 感心 主人公 元 妻 主人公 言っ あなた 何故 理由 聞く けど 気持ち 聞か 台詞 別に 悪い 思い ませ 確か 男 人 そういう 傾向 気. ラスト タイトル 通り 幼 子 産まれ 映画 終わる 果たして 幼 子 家族 にとって どんな 意味 持つ でしょ 家族 大事 てる 見え 意外と 冷たい 父 依存 的 無神経 母 綱渡り 的 維持 家族 形態 救い 役割 期待 てる たら かわいそう ね いっそ ぶち壊し しまえ いい."}, {"rating": 3.5, "content": "あんまり テーマ 重く. いい 場面 けど 鑑賞 後 いつも 感想 言い 合える 人 かかわら. 無言. ぐさっと 胸 えぐら. いい 人 とか 悪い 人 とか. 誰 持っ てる 二面 性 かえって リアル み 辛かっ."}, {"rating": 3.7, "content": "感想 書く 難しい 映画 ね. ざっくり 言う ステップ ファーザー 奮戦 記 けれど 断片 切り取っ 並べる 行間 溢れ 作品 てる. 主演 浅野忠信. 田中麗奈. 個人的 田中麗奈 主演 ハズレ 無し 思っ てる. 脇 固める 寺島しのぶ 宮藤官九郎. 子供達. みんな 素晴らしい 演技. 子役 子 達 三 人 演技 じゃ じゃ なかろ 思える くらい 自然 演技 見事. 末っ子 役 子 とか 天才 ？. 雰囲気 単 館 あまり 知ら 上映 てる 感じ 雰囲気. 派手 無い 口コミ 大 ヒット 感じ 無い. けれど ボディーブロウ 打っ くる メンタル 調子 悪い 辛い かも. ハッピーエンド 欲しい けど そういう 作品 じゃ 無い ね. いや 陰鬱 救い ないっ 全然 違う けれど. 物語 そこで カット 終わる ？ って 終わり 方 だし. 終わり 途中 スタート 先 色々 葛藤 喜び 悲しみ 続い 行く だろ. 他人 勧め にくい けれど 良かっ."}, {"rating": 3.8, "content": "家族 血 繋がり. 取り巻く 状況 絡まり あい 前半 見 辛かっ. 沙織 手. 以降 少し ずつ 観 息苦し なくなっ. 血 繋がり 距離 いろいろ けど 想い 少し 通じる いいね."}, {"rating": 4.0, "content": "そこそこ 人生経験 積ん 大人 映画. 大人 映画 けど 老人. まだ 発展 途上 大人 こそ ヒリヒリ だろ. 再婚 ピッタリ ピース ハマっ わけ じゃ. 元 妻 元 夫 子供たち みんな 抱え てる. 時々 出 くる 回想. 判断 正しかっ だろ …。. そんな モヤモヤ 抱え. 大人 １ 人 カラオケ ストレス 発散 しか かも. 見 思っ 大人 グレー 状態 耐える 必要 かも しれ なー. 白と黒 求める とても キツ く. 完璧 幸せ 100% 家族 なかなか 無い グレー いい かも."}, {"rating": 3.8, "content": "母 妊娠 きっかけ 始まっ ステップファミリー 本当 家族 スクラップ&ビルド. 重松清 作品 登場人物 全て 暖かい 眼差し 向け 特徴 けれども きちんと 描か 原作 良さ 壊さ ホッ. 浅野忠信 うまさ 言うまでもなく ただ シャツ ボタン 上 留める 淵に立つ 連想 ちょっと こわい."}, {"rating": 3.8, "content": "17 09 02 ｼﾈﾘ ﾌﾞﾙ 神戸. 浅野忠信 演じる 父親. 息苦し. ｼｬﾂ ﾎﾞﾀﾝ 上手く. 表現 てる."}, {"rating": 3.1, "content": "当事者意識. 結論 先延ばし 事. いま 大事 事 これから 大事 いく. 生き いく 上 取捨選択 問わ 内容 感じ."}, {"rating": 1.1, "content": "砂上の楼閣. 建造物 小物 心象 状況 丁寧 表現 画面 目新し 美し 感じ. 呼吸 音 表現 胸 くる 展開 あっさり 潔く 虚しい. 浅野氏 伸び伸び 演ずる 事 許さ ぬ キャラクター 為 要 所要 所 光る 不完全燃焼 思え. それに 反比例 クドカン 切な 滲ま 表情 仕草 なんだかんだ 根 良い奴 騙さ かね 程 ハマり 具合. 末尾 恵理子 分娩 室 耳 当てる シーン 母 苦痛 声 聞き 不安 表情 一切 無い 台本 所為 新井美羽 もう少し 感じ 考え 演じ 頂き たく 思う. 友佳 回想 だけ 見る 相手 気持ち 考え 発言 行動 寧ろ 方 思え 車内 説教 空回り 写っ. 為 田中 モラル ズレ 徐々 現れる 展開 恐らく 監督 意図 以上 不気味 感じ 不信感 最後 晴れ 言葉 行動 裏 ないか 勘繰ら なけれ. それから 薫 決断 前向き 捉える 事 出来る だけ 家族 連帯 直接的 描写 少ない 為 本当に 事態 好転 いく 不安 拭え. 新た 命 家族 真に 繋ぎ 杞憂 終わる 事 祈る."}, {"rating": 4.0, "content": "一言 説明 がたい. けど 邦画 良さ 凝縮 てる 作品. 言える 観 人 きっと 誰か しら 共感 ざる 得 部分 事. 共感 ざる 得 書い 自分 嫌 部分 役 を通して 見せ 気持ち. エレカシ 悲しみ 果て カラオケ よかっ. 要するに 自分 正しく 生き 思っ 不器用 大人 達 物語."}, {"rating": 4.0, "content": "浅野忠信 役 めちゃくちゃ 難しかっ だろ なぁ 台詞 話し方 とか かなり 苦労 だろ 勝手 解釈. 出演者 渋 め 尺 それなり 鑑賞 時 個人 的 感情 間延び 出 ちゃう 心配 けれど そんな 津津と 観る. 浅野忠信 熱中 すぎ 観 しまっ 模様. 言葉 表面 上 優しい 心 核 部分 自己 中心 的 父親 像 なんだか 自分 似 少し 将来 心配."}, {"rating": 3.5, "content": "なんと 観る 側 観る 側 組み込ま てる 感じ まし. 見 てる 時間 イライラ 同時に 家族 って 当事者 以外 人 見る こんなにも 人事 って 薫 言う わかん 気持ち わかる なー 家族 自分 気持ち 自分 わか 渦中 時間 共に めんどくさい 笑."}, {"rating": 3.7, "content": "2017 9 56本 目 シネマート. 自身 結婚 子供 のに 何故 かしら とても 共感力 高い 映画 家族 あんまり 観 けど 名作 思う. あえて 難癖 つける 淵に立つ イメージ 強 すぎ 浅野忠信 サイコパス しか 見え 何気ない シーン のに ドキドキ."}, {"rating": 4.0, "content": "浅野忠信 って 田中麗奈 って こんな すごかっ っけ クドカン 掴め そう 掴め 感じ とにかく 演技 見入っ 幼子 生まれ 家族 変わる 願う."}, {"rating": 4.2, "content": "血 繋がり 男女 本質 うまく 突い 映画. バツイチ 同士 再婚 主 家族 問う 今作 葛藤 傷つけ あい 問題 解決 お互い にとって いい 着地 点 見出す 素晴らしい 映画. 浅野忠信 淵に立つ 怪 演 一転 再婚 妻 田中麗奈 連れ子 関係 右往左往 ありふれ 父親 役 等身大 演じ てる 浅野 演じる 父親 仕事 家庭 中 どん 詰まり. 本作 浅野 にも 元 妻 寺島しのぶ その間 娘 浅野 現 妻 田中 にも 元夫 宮藤 官九郎 その間 娘 2人 浅野 田中 間 新しい 命 宿っ つぎはぎ だらけ 家族 苦境 描か てる. 元々 家族 血 繋がり 夫婦 作っ いく. それでも 人 家族 作り ぶつかり 合い 安らぎ 求める 崩壊 寸前 繋ご 誰か 手 何とか 踏み 止まれる. 映画 きっと 誰 誰か 共感 出来る 思う 今 懸命 生き 親子 家族の物語 である."}, {"rating": 4.2, "content": "親 子 モノ 一つ. 新た 名作 生まれ 予感 1本. 親 子 モノ 中. 若干 複雑 人間関係 極力 シンプル. かつ すんなり 分かり やすく 描写. すぐ 話 中 入り込め しまう. 役者 陣. 素晴らし すぎる 演技. ラスト 一気に 持っ いか. 画 力. いち 階段 部屋 描写 何度 出 くる 中 しっかり 変化 見せ. 誰 見 飽き させ 作品 思わ."}, {"rating": 3.0, "content": "シチュエーション キャラ づくり. 物語 起伏 演出. 細かい ディティール. どれ 完璧 思う. 家族 描き方 だって. ただ. それら すでに テーマ 使い古さ. 沿っ 完全 体 生まれ だろ 感じる. つまり. 新しい アプローチ 感じ. シーン 重ねる 度. 予定調和 進む. 今回 思っ 通り 良い 作品 観 な～. 思え 刺激 あまり."}, {"rating": 4.5, "content": "こういう 家族 話 とても 弱い. なぜだか 登場人物 気持ち スルスル 入っ. 人 気持ち 寄り添う って 本当に 大事 観 改めて 感じ 自分 気持ち とか 自分 どう たい 明確 同じ くらい 大事 だって 最近 とても 思う. 人 気持ち 簡単 動い しまう 恋愛 結婚 きっと 本当に 大変 たくさん だろ 思う. 奈苗 夫 頼り たい とか 甘え たい 気持ち ましてや 妊娠中 尚さら とても そう だろ なぁ 思う けど 結局 守ら たい 守ってあげたい 関係. お互い 共 生き いき たい 思える リスペクト 合える 関係 じゃ 続か よ ね. 上 物言い けど 奈苗 典型 的 日本女性 けど とても 頑張っ おもう ほんとに 上 幸せ ほしい. 問題 抱え 家族. 一つ ずつ 少し ずつ 折り合い つけ 強く 家族 理想 よ ね 涙 ボロボロ でし 殴り 書き."}, {"rating": 3.5, "content": "暗く 重い ずっと 抱え. 大変 背負っ 大変 言う 許さ 大人 話. 子供 辛い ムカ つくっ. 大人 相手 泣い 怒っ 突っかかっ けど. 大人 許さ. 男 人 なおさら ね. 浅野忠信 とりわけ. 今 絶望 的 状況 自分 全部 望ん わけ じゃ. 余計 笑顔 痛々しく 幸せ ほしい 思っ. 見 何回. この世 地獄 よ 思っ. まさかの 大人 シーン 暴力 シーン. 苦手 よー 観. 薫 腹立つ わー. 薫 今 状況 辛いっ. あぁ アウトプット てる よ. 邦画 良い 出て 感じ ◎. 観 よかっ."}, {"rating": 4.5, "content": "出 てる 人 全員 苛立っ 全員 感情 行動 理解. イヤ けど 愛 おしい 帰る場所 安心 しか 絶望. つくづく 人間 って 矛盾 自分勝手 生き物 なぁ 思う. 各所 み 浅野忠信 なんと 言え 表情 かなり よかっ."}, {"rating": 4.4, "content": "理由 聞く くせ 気持ち 聞か あな たっ 一言 グサリ くる 鑑賞 後 見 予告動画 映し出さ ＜ 普通 家族 築け 不器用 大人 ＞ 言葉 自分 思う. 直木賞 作家 重松清 同名 小説 原作 中年 サラリーマン 信 妻 奈苗 バツイチ 同士 再婚 奈苗 連れ子 2人 娘 幸せ 暮らし けれど 奈苗 妊娠 長女 本当 パパ 会い たい 言い はじめる. 信 同期 有望株 かかわら 家族 時間 優先 40歳 通販 商品 ピッキング 子会社 片道切符 出向 家 帰れ 言う 聞か どころか 父親 自分 認め 長女 いえ 頼っ 少し 自分 考え 見え 妻 幼い 次女 可愛く 振る舞う けれど こんな 状況 かえって 気分 重く. 前妻 間 生まれ 実 娘 長女 比べ 家族 崩壊 実感 八方ふさがり 状況 良き 夫 良き 父親 あろ 我慢 次第に いき 今 子ども 産ん 場合 思い 頭 もたげ くる. 出世 あきらめ 家族 時間 作り 妻 妊娠 タバコ やめ 今度 こそ 幸せ 家庭 築こ 努め 一体 自分 いけ. 理由 聞く くせ 気持ち 聞か あな たっ 」－－。 前妻 友佳 一言 突き刺さる 感情的 良く ばかり 男 自分 理屈 行動 女 気持ち 寄り添わ 女 理屈 わかっ けれど 自分 気持ち 理解 もらい たい. 衝突 自分 覚え 歩み寄ろ 思う けれど 心 底 どちら 自分 価値観 方 重要 思っ 同じ 繰り返す 普通 家族 どういう わから けれど 心 安らぐ すれ 誰 しも 普通 家族 部分 だろ 思う. 三島有紀子 監督 朝日新聞 ＜ 仕事 力 働く 考える コラム ＞ 次 述べ. （ http:// info asahi.com shukatsu asakyu 3 _ 8 html ）. ＜ 映画 もがく 人間 描く 仕事 思い もがい 生き 姿 こそ 面白く 尊い 生々しく 伝える 世の中 そんなに スムーズ じゃ 同じ 価値観 動い わけ だから あなた 感じ 違和感 だって 紛れ 一つ 価値観 声 従っ いけ いい にとって 映画 そういう 仕事 こそ 自分 支え くれる 思い ＞. 最も 大切 自分 価値 観 誰 悩み 苦しむ だろ 思う 価値観 手放さ にも 少し ずつ ほぐれ しなやか 強く 自分 しっかり 支え くれる だろ. 予告動画 ＜ 普通 家族 築け 不器用 大人 ＞ 言葉 公式 ウェブ ＜ 愛す べき 物語 ＞ 続く 不器用 大人 もがく 姿 愛 おしく 美しい 自分 当てはまる かも 少し 前向き 気持ち なれる 物語. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. 人間関係 不器用 なんとか しよ 苦しみ もがく 肯定 くれる 刺さる 物語 好き. ● 演技 演出 （ 30 ％ × 4 5 ） : 1 35. 台本 外れ つつ 即興 重視 演出 役者さん 見事 こたえ リアリティー 演技 演技 見る もう一度 見 たく. ● 映像 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. ドキュメンタリー 手法 使っ 映像 迫っ くる."}, {"rating": 3.8, "content": "帰宅 鍵 自分 開ける 夫 （ 父親 ） 気 綻び 一因 それでは 修繕 思う 生き方 正しい 切ない. どんな 家族 不具合 拡大 ゆく 様 アンラッキー しか 言い ちゃんと やっ てる のに 正しい 男 憤懣 それほど 正しく 無い 男 自分 にとって すら 全く 他人事 無い. 面白かっ ？ 感動 ？ なんか しっくり こ とにかく 良かっ. 浅野忠信 田中麗奈 宮藤 官九郎 寺島しのぶ."}, {"rating": 4.0, "content": "映し出さ バツイチ 同士 結婚 複雑 家庭 環境 暮らす ４ 人 家族 その家族 色んな 事 ぶつかり 合い 解決 少し ずつ 家族 いく ストーリー. 世間 色々 家族 けど 衝突 家族 自分 近く 観 辛かっ. 鬱憤 溜まっ 信 奈苗 愚痴る シーン 一言 言っ ちゃ ダメ やつ 家族 最後 どう ちゃう だろ ヒヤヒヤ しながら 観. 家族 定義 って 一体 だろ 自問自答 ざる 得 そんな 映画. 今 こそ 観る べき 作品 感じ. 所々 挟む 町 情景 夕日 電車 窓 とおし みる 線路 センス ◎. 100円 終わっ ちゃっ みたい っす よ. 台詞 よかっ. こっ ちゃ 分からん 思う 観 楽しみ."}, {"rating": 3.8, "content": "現代 子ども 連れ 離婚 再婚 よく 話 ちゃんと 子ども 向き合える 人 ちゃんと いく じゃ って おもえ 小さい とか 関係 人として ちゃんと 向き合う 大切."}, {"rating": 5.0, "content": "凄い わ 映画 今 とこ 今年 邦画 １ 位 浅野 田中さん 寺島 クドカン 子供達 みんな 愛しく 愛しく 愛しく 劇場 後に. 浅野 人 カラオケ 涙 流し 笑い 観 初めて 休日 シャツ 着 方 完璧 演出. 田中麗奈 ありがとう ござい 震える いつの間にか 凄い 役者 ビビる. 寺島 安定 稼働. くどか ボートレース 小銭 ガリ 体系 古臭い スーツ 全て 完璧. 語り 止まり ませ 多分 映画 １ 週間 毎晩 呑み 語れ そんな 映画 でし."}, {"rating": 5.0, "content": "もっと 若い 時 自分 だけ 親 誰か 別 家族 つくり 自分 無くなっ しまっ たら 自分 存在 どう だろ とか 裏切り とか 虚無感 とか いろんな 気持ち めぐっ けど 自分 存在意義 確かめ させ くれる 親しか なのか 子供 離れ 親 愛さ 続け たい 思う よ ね."}, {"rating": 4.0, "content": "必要 脚本家 演出 集中 環境 整える 人物 ライン 上 映す ファーストショット 確信 三島有紀子 守ら ね ぬ 存在 化け."}, {"rating": 3.3, "content": "家族 ありふれ 重い テーマ 解 難し もがく 人達 いいんじゃない 見守る 視点 描い. 離れ 暮らす 血 繋がっ 前妻 子供 １つ 屋根 下 暮らす 血 繋がら 妻 子供 加わる 新しい 命 親子 = 血 繋がり 旧来 定義 はく くれ 関係 恐らく 一番 不安 苛ま 子供達 絶対的 守っ くれる 親 保証 血 繋がっ 相手 そう 相手. テーマ 重さ ゆえ あまり うまく まとまら エンディング 印象 受け 日本 独特 アプローチ 余計 問題 ややこしく 悲観 的 映し出し 必要 以上 暗く 描写 すぎ 気 ただ 今 あらゆる 価値観 変化 さらさ 現代 テーマ 扱う 大事 思う."}, {"rating": 3.0, "content": "良い 映画 楽しむ 言う 追 体験 映画 色々 家族 形 中 揺れる 感情 誰 完璧 誰 人間臭い ダメ 所 誰 悪く 目 前 問題 ちょっと 逃げ 一息 入れ たく 時 ふとした 時 自分 ダメ 所 見つけ しまう 事 やっぱり 誰 悪く いや 一人 悪い 奴 居 人間 余りに 人間臭い 言う だけ かも しれ. 自分 にとって 胸 響く 反省 セリフ 逆 説教 たく 程 シーン 色々 難しい そんな 時 エレカシ 歌い たく 同 世代 あるある なのか 少し 嬉しい （ 笑. 色々 なか 皆 生き てる 一人 楽 だろ けど やっぱり 誰か 居 たい 家族 たい そう 思う. ただ 終わり 方 演出 もう少し 希望 持た 雰囲気 欲しかっ."}, {"rating": 4.0, "content": "ただ 幸せ 日々 暮らし たい だけ のに ね. 浅野忠信 今 観 映画 中 一番 良かっ. ただただ 進む しか 日々 言っ ちゃあ おしめ よ 気持ち そっと カラオケ 吹き飛ばし やっと 思い 足 進める. 不安 不満 持た 人 そのままで いい 生きよう 気持ち なれ よ. クドカン 良かっ 😭 泣ける."}, {"rating": 3.5, "content": "考え させ 浅野 演じる 父親 優しさ 葛藤 娘 愛 表情 声色 よく 伝わる 娘 芝居 うま すぎ …."}, {"rating": 4.0, "content": "こう いっ 感じ 映画 みる 毎回 思う 家族って 重く めんどくさい けど 家族 って 人生 大きな 意味 与え くれる 思う 例え 良かれ悪しかれ. ちなみに 浅野忠信 読ん 本 ポール・オースター 幽霊たち."}, {"rating": 5.0, "content": "素晴らしい 傑作. 各 登場人物 捻れ 心理 とらえ セリフ 見事. 人間 弱 来る 矛盾 心理 描か せれ 荒井晴彦 抜群 ね. 実 娘 義理 父 お礼 シーン グッと まし. 浅野忠信 抱える 問題 解答 全て 繋がり 見事 しか 言い ませ. 三島 荒井 コンビ 相性 良 そう 次回作 期待."}, {"rating": 4.1, "content": "なんで ？ なんで ？ って あなた いつも 理由 訊く くせ 気持ち 訊か 言葉 深く 感じ入る … ああ いつか 自分 そう. いつだって 子供 罪 大人 勝手 思う それでも 生き ゆか なけれ 大人 子供 成長 部分 大いに 繊細 良作 でし. 余計 説明 段々 関係性 浮かび上がる 構造 見事 ただ 余計 セリフ 所々 … 少し 残念."}, {"rating": 3.8, "content": "@ 109シネマズ 川崎 17 09 01. 17 劇場 鑑賞 55本 目."}, {"rating": 3.3, "content": "義理 娘 イラっと 態度 なんとなく モヤ 重い 感じ 宮藤官九郎 演技 ガス抜き まし. 浅野忠信 演じる とー 頑張り すぎ よ."}, {"rating": 4.0, "content": "元 奥さん 台詞 グサグサ すぎ 鑑賞 後 落ち込む ^_^;."}, {"rating": 5.0, "content": "家族 思い 優しさ 故 受難 続き 最後 最高 祝福 受ける 男 浅野忠信 演じる 信 どう ぬ 苦悩 引き摺り込ま そう 苦しい ふっと 客観的 視点 引き戻し くれる 宮藤官九郎 冷め 役回り 絶妙."}, {"rating": 4.0, "content": "邦画 特有 単調 雰囲気 限り リアル 静けさ 中 時々 激しい 波 来る 感じ 良い 何より 役者 演技 すごく 自然 良かっ. 観客 バックグラウンド 捉え 方 感じ 方 かなり 左右 作品 感じ. 作品 中 家庭 環境 なかなか 複雑 繊細 だけ 生まれ 頃 同じ 両親 不自由 無く 楽しく 暮らし 方々 何かしら 問題 抱え 育っ もしくは そういった 立場 置か 人 しか わから 特別 思う. 自分 後者 シーン 自己 投影 ＆ 感情 移入 しまい ウル っと しまい まし. 浅野忠信 ヅラ なのか … ？ ？ 目 いっ しまう …."}, {"rating": 3.5, "content": "薫 父親 憎しみ 解放 故に 母 再婚 相手 父親 敵視 しまう 姿 痛々しい 血 つながり 元 娘 血 繋がら 今 娘 対比 胸 迫る. 強い やはり 母 女. 少し イラッと くる 父親 最後 優しく 頼もしい 一面 描か 50 前 父親 的 ホッ."}, {"rating": 3.9, "content": "リアリティ 塊 故に 人間 醜 ゆっくり たっぷり 別に 悪い 人間 わけ 感情 表 すれ 息苦しく ただ 嘘 重ねる だけ. 最初 カット 親子 会話 のに いかにも 顔 合わせ 内容 違和感 たっぷり 余計 説明 一切 故に 違和感 出る たび 想像 たくさん 順々 進む たび わかる てる 登場人物 そこそこ けど 説明 文なし だんだん 理解 てる 見事. 離婚 歴 同士 こそ 理解し合える デリカシー 反省 思い 引きずっ 誰 共感 こそ 全く もっ 悪人 感じる. 子供 見事 お姉ちゃん 反抗期 だけ 片付け 内面 溢れ 出 てる 難しい 年頃 一言 収まら いろんな 感情 全て 正しい 言え けど やはり 共感 たくさん 作っ くれる こんな 環境 けど ね. 一部 画面 大きく 揺れる 度 少し 違和感 たまに 傷 重い けど 深い 内容 余計 言葉 伝わる 見事 でし."}, {"rating": 3.8, "content": "人 いつ 大人. 20才 なれ 法律上 成人 そこで いきなり 大人 なんて 人 居 でしょ やはり 大きな タイミング 結婚 家族 得 子ども 得 思い 子ども ませ. 映画 そんな 大人 感情 揺れ 当然 子ども 思う 強い じゃ よ 暗示 気. 大人 だって 言わ たら 傷つく 割り切れ 叫ん だり 怒っ たい. 家族 血縁 共に 生活 よく 問い けれど 答え ひとつ 難しい よ なあ 思い 観 まし. 浅野忠信 あまりに 普通 かや 弱め 男性 当たり前 演じ 凄さ 見せつけ まし 田中麗奈 そこはかとない ウザ 最高 ね 勿論 様々 抱え 上 ウザ イライラ 誘発 感じ 最高. あと 子役 3 名 凄さ 大人の事情 振り回さ 結局 子ども 全力 示す 南沙良 とても 良かっ. 役者 脚本 勝利 映画 ね."}, {"rating": 3.8, "content": "愛 親子 愛 しか 他人 家族って 難しい. それにしても クドカン ダメ パパ 役 ハマり すぎ."}, {"rating": 4.0, "content": "家族 愛し だけ 煩わしい 面 よく 出. 耐え. ダメ人間 じゃ けど 自分 クドカン 近い かも しれ."}, {"rating": 3.8, "content": "リアリティ 面 リアル そのもの 浅野忠信 突然 切れる 感じ 結婚 わから だろ なぁ 娘 家 嫌 理由 わから 答える シーン 思春期 って 自分 感情 変化 理由 自分 わから よ 思い出し まし."}, {"rating": 4.5, "content": "最近 見 作品 中 一番 心 揺さぶら まし. 家族 瞬間 タイトル イン どちら ゾッと まし. 邦画 捨て もんじゃ."}, {"rating": 4.0, "content": "家族. 血 繋がり 無論 大事 でしょ. こう いっ 境遇 場合 やっぱり. ハードル 乗り越える くらい. 絆 築ける 大事 ポイント. なので しょうが 実 娘 告白. こそ 浅野忠信 演じる. 父親 弾け 言い ましょ. きっかけ って ホント 大事. 思い よら 事 事態 急変 事. って 日常生活 よ ね. 映画 リアル 演出 素晴らしく. 観客 グイグイ 引き込み ね. 浅野忠信 演じる 父親 葛藤. 気持ち すごく 分かる よ. 田中麗奈 演じる 母親 繊細 演じ. まし ね. 子役 面々 演技 素晴らしかっ. 浅野忠信 演じる 父親 子供 一緒に. 過ごす 時間 大切 素晴らしい 人物. ちょっと 言葉 足らず. 不器用 素晴らしい 演技 魅せ. まし よ ね. デパート 屋上 官九郎. シーン ちょっと 救わ. ホントゲス 野郎 子供 事. 思わ 親 よ. って 事. 浅野忠信 演じる 父親 笑顔. 締めくくる ラストシーン 素晴らしい. 思い まし. 笑顔 素敵 方 ね. 映画 育っ 環境. 見方 大きく 変わる かも しれ ませ ね."}, {"rating": 3.8, "content": "身近 家族 お話. ツギハギ だらけ 家族. 血 繋がる 家族 誕生. 嫌 がる 子供. 優しい けど どこか よそよそしい 血 繋がら ぬ 父親 子供達 一緒 時間 沢山 過ごそ 本当は 良き 父 良き 父 あろ 頑張る 為 逆 本音 言え 印象 そんな ちょっと 頼り無 げ 父親 浅野 熱演 得意 引き算 演技 いい 味 出し まし. そんな よそよそしい 良き 父 あろ 血 繋がら 父 別に. 本当 父親 クズ 中 クズ. 娘 思う 気持ち 実は 一緒 気づか くれる 監督. 監督 とても 優しい. 嫌 事 起き そう 終始 ドキドキ 見 殴っ やり たい w. 西宮 不思議 エレベーター 不思議 こそ 映画 らし 映画 プラス. ラスト 解決 そんな もん ？ 最後 納得 背伸び すぎ 感じ リアル. 家族 関係 ギクシャク 時. そんな 時 見 ほしい 映画."}, {"rating": 4.5, "content": "映画 中 皆 生き. 描く 映す 方 正しい かも. タイトル われら 平仮名 意味 理解."}, {"rating": 3.3, "content": "2017 08 30 @ ジャック ＆ ベティ. 何とも 言え 話. ステップファミリー 話 けど 実子 どう 関係 家族 そもそも 脆 歪み 秘め だろ なぁ 思え 面白かっ. あと 炭酸水 妙 美味し そう."}, {"rating": 3.5, "content": "denkikan. 登場人物 マジで ドン引き 絶賛 )。 今年 一 ドン引き かも."}, {"rating": 3.9, "content": "テアトル新宿. 浅野忠信 とても いい. 田中麗奈 宮藤官九郎 寺島しのぶ. 感情 揺れ動く す. こころ 染み."}, {"rating": 4.0, "content": "血 つながら 家族 血 つながっ 他人. 言葉 集約 個 人間 模様 群 家族 仕組み 極々 平凡 日常生活 を通じて 表現 良作. 再婚 妻 ２ 人 連れ子 これから 生まれ くる 新しい 家族 その家族 捨て 男 存在 一方 別れ 後 父親 慕っ くれる （ 血 つながっ ） 娘 前妻 夫 過去 引きずら 大人 都合 人生 翻弄 子供たち. 浅野忠信 演じる 主人公 信 中心 人物 多角的 血縁 愛情 狭間 自己 存在 証明 訴える 場面 数々 終始 息 詰まる 思い 個人 的 人生経験 重なる 点 多く とにかく 刺さり 続け 作品. 葛城事件 印象 的 でし 複雑 家庭 環境 中 ありふれ 母親 像 演じる 田中麗奈 演技力 素晴らしい."}, {"rating": 3.5, "content": "答 無い 難しい 問題 けれど 決して 蔑ろ 逃げ いけ 事. 同じ 境遇 沙織 薫 そう 思春期 女の子 気持ち とても 繊細 複雑. 言い い事 沢山 けれど どんな 場合 犠牲 子供達 でしょ. 先 日本 様 家族 形 増え 来る でしょ とても 悲しい けれど 都合 いい 大人 達 増える 限り もう どう しよう かも."}, {"rating": 3.8, "content": "浅野忠信 悲しみ 果て 聴き たい人 観る いい. 観る 人 家庭 環境 感想 変わり そう 登場人物 全て 感情 思っ 苦しく 悲しく なんと 邦画 良さ みたい 凝縮 クドカン. 邦画 観 桜 出 たら なんと なーく 興醒め しまう だけ 惜しい."}, {"rating": 3.8, "content": "自身 感情 選べ 心理. 自分 事 のに ？. 各 役柄 そんな 感情 伝わっ 来 まし. 自分 感情 選ぶ 怖い. … 選べ わから. そんな 複雑 心理 見事 演技 見応え まし. 浅野忠信 良い ね. 妻 （ 田中麗奈 ） 表面 上 明るい 見え 部分 さみし 様 ちょっとした 表情 すごく 伝わっ まし. 家族 やりとり 心 刺さり. 誰 はっきり 言葉 表情 仕草 演技 まし すごい ね. 複雑 心境. 映画 観 各 人物 気持ち 寄り添っ 考え まし. … 本当に 複雑. そんな 複雑 心境 ぶつかり 合い 気まずい 空気感. 観 気まずく. 持っ 家族 なのか ？. とにかく 考え させ. システム 管理 倉庫 マンション エレベーター シーン 印象 残り まし. 仕事 効率化 システム. 人 まとめ 上 階 運ぶ システム. 家族 システム. 世の中 色々 システム なか 人々 生き. 決め 定義 物事 スムーズ 運ぶ システム 一方 家族 システム 簡単 いき ませ. 目 見える 状況 一般 的 定義 だけ 答え. 映画 妻 前妻 お父さん パパ 子供 友達 娘 親子 他人 多数 言葉 呼び名 説明 使わ 色々 心境 含ま 言い回し 複雑 気持ち. ふと 星野源 新曲. Family song コメント 思い出し まし. 家族 形 変わっ …. ファミリー 単なる 家族 以上 意味 含ん … 様 コメント まし. 正しい 答え 思い 映画 主人公 達 ファミリー 枠 広げる 事 変わっ いく でしょ ？. とにかく 考えさせられました. 幼 子 われら 生まれ …."}, {"rating": 3.9, "content": "登場人物 気持ち ドクドク 伝わっ 側 入り込ん くる 入り込ん しまう 感覚. シーン 切り替え 所々 気 しまっ 沈黙 音 存在 印象的. 家族になろう 家族. 結局 夫婦 親子 ただ 一緒 だけ 保証 確証. だからこそ どんな 形 家族 言っ しまえ 収まっ しまっ 収まろ ただ みんな 誰 親 とか 子 とか である 前 １ 人 人間. 作品 子ども だけ 犠牲 言っ しまう あまりに 簡潔 すぎる 思う. こういう 環境 育っ 言える かも しれ けれど. 人 愛する 生きる どれ だけ 難しい. 結婚 子ども 幸せ なんて わから. 果たして 家族 よかっ かも 正直 わから. 答え だろ 答え 知り たい あまり 思わ. こういう 違和感 生きる っていう かも しれ. 浅野忠信 最高. エレカシ 最高."}, {"rating": 4.9, "content": "悪い 意味 逃げ 一瞬 優秀 映画 描く 務め 人間 一歩 逃げ. やっぱり 浅野忠信 全 演技 全 タッチ 全 たたずまい かけがえ （ 見事 個性 ） 自然 （ 徹頭徹尾 地 足 着い てる ） 両立 夫 父 単なる 良し 悪し 軽々と 超越 （ 淵に立つ 芽生え しまっ 恐怖心 やっと 薄れ まし ホッ ）. そんな 浅野 皆 尊い 好演 挑み かかっ 中 作品 大人 感 高め （ カオル サオリ すばらしかっ 以上 目立っ ） 次女 エリコ 役 新井美羽 何気に 粘り 演技力 いえ もちろん 南沙良 まなざし こそ 助演女優賞 物. 近年 子役 可愛けりゃ 許さ とか 主演 スター オーラ さえ シナリオ 粗削り いい でしょ テーマ 今日 性 免じ ベタ 演出 受け入れ ね 前半 後半 どっち だけ 素敵 ともかく 映像 美 凄い でしょ 弁解 まし 映画 巷 溢れ てる 中 映画 誠実 （ 全 球 ストライク 狙い 入魂 完投 ） 盛大 拍手 値する. ＤＶ 場面 胸 痛ん 原作 書か 当時 比べる 日本 女性 強く てる （ 今 じゃ 妻 夫 虐待 事件 増え てる ？ ） いわ 宮藤 官九郎 演じ 崩れ 男 ぶり 少々 古い 感じ しない けど （ もう少し 田中麗奈 演じ 妻側 ハッキリ 短所 設定 方 見 楽 かも ）. ところで 私的 こだわり ちゃう だろ けど 題名 幼 子 われら 生まれ 不満 言葉 ありふれ てる もん. 子供たち 不完全 大人 ともに 成長 いく 的 周囲 大人 姉たち 取り込む メタファー 幼 子 かしら 当然 少し 予想 けど 結局 新生児 登場 各人 葛藤 第 一幕 終了 まんま 意味 しか でしょ たら 正確 みどりご （ 嬰児 ） われら 生まれ 方 ベター ？ 洒落 るし."}, {"rating": 3.3, "content": "マイホーム パパ みたい 始まっ のに あっち こっち 酷く イライラ. 90 ％ 澱み 中 たった 10 ％ 温かさ 救い 見る 家族 物. ビデオ 本物 家族 見 映像 崩壊 寸前 浅野 表情 凄かっ. 家族 気 使わ いい 気 使わ なけれ 傷つく わけ 実は 血 繋がっ いよ がいまい 同じ けれども 特殊 環境 居 たら どうしても 環境 せい 思っ しまう 恐らくは 全部 自分 心持ち せい. 嫌 疲れ 放り出し しまう 人生. 頑張っ 繋がり 続け てる 人生. きっと どう やっ どこか 時点 後悔 残る. ソレ 家族 繋ぐ ？. 家族 意味 考え させ."}, {"rating": 4.0, "content": "ずっと 全員 イライラ 映画 こういう 環境 嫌い 思い 観 思春期 とか 家庭 問題 最後 スーッと スーッと. 抱きしめ たく 辛かっ ね よし よし って."}, {"rating": 4.3, "content": "湯布院映画祭 クロージング 作品 シンポジウム 寺脇研 司会 もと 監督 三島有紀子 脚本 荒井晴彦 迎え. 関係 １つ 前 上映 空 瞳 カタツムリ 作品 面白かっ フィルマークス 出 こ 残念 …. 田中 （ 浅野忠信 ） ２ 度目 結婚生活 送っ 元 妻 （ 寺島しのぶ ） 間 小学 ６ 年生 娘 娘 時々 会う だけ 関係 悪く 一方 現 妻 （ 田中麗奈 ） ２ 度目 結婚 元夫 （ 宮藤官九郎 ） 間 生まれ 小学 ６ 年生 幼稚園 生 娘 連れ 田中 仕事 家庭 優先 血 繋がら 娘 悪く 関係 築い つもり ６ 年生 娘 反発 見せる 妻 間 新しい 子供 授かっ きっかけ … 話. 家族 つくる 男 一見 努力 微妙 歯車 噛み 妻 家族 壊れ しまう 言葉 に対し 田中 すで 壊れ 毒づく. 久しぶり 会っ 元 妻 あなた なぜ 理由 聞く 気持ち 聞く 非難. グサグサ 突き刺さっ くる …. テーマ 展開 サスペンス 次 どう 起こる 引き込ま 主演 浅野忠信 淵に立つ 思い出さ. なか グッと くる シーン 散りばめ シンポジウム そういった 話 感動 覚える 違う 気づか くれる シンポジウム ならでは. シンポジウム 指摘 田中麗奈 って ホント いい 役者 よ."}, {"rating": 4.4, "content": "2017 08 29. 前半 浅野忠信 ヅ ○ 違和感 集中 けども だんだん 慣れ くる 子供たち 視線 惹き つけ くれる. えり 何度 救わ 夫婦 周り 家族 観客. 名言 いくつか ぐっさり. 今年 あんまり 邦画 観 けど 中 1番 好き かも. 三島 監督 作品 中 オシャレ 映画 ちゃんと 好き."}, {"rating": 4.6, "content": "観 間 嫌 汗 かく. 見 終わっ 後 良い 感じ 感動 映画."}, {"rating": 4.5, "content": "結婚 人 離婚 人 再婚 人 独り 通す 人 人生 様々. 観る 人 感じ 方 異なり 深く 考え させ 映画."}, {"rating": 5.0, "content": "見る 人 育っ 環境 経験 登場人物 達 印象 がらり 変わる だろ 思う. 幼少期 家庭 環境 似 てる 連れ子 長女 気持ち 分かる. 子役 全員 上手 余計 色々 考え込ん しまっ."}, {"rating": 3.8, "content": "よかっ 今年 邦画 中 群 抜い 良かっ 浅野忠信 演技 自然 すぎ 演技 見え 本当に 辺 そう お父さん って 感じ."}, {"rating": 4.3, "content": "おそらく 年間 ベスト ５ 入る 上質 邦画 男性 女性 大人 子供 妻 夫 立場 異なる 家族 関係 妊娠 きっかけ 揺れ動い 行く 様 繊細 描く. . 映画 浅野忠信 演じる 主人公 前妻 引き取ら 娘 遊園地 逢う シーン 始まる 離婚調停 条件 年 回 娘 過ごす 流れ 自分 両親 離婚 全く 同じ シチュエーション 体験 ご く心 響い たま しか 会わ 親子 ぎこちな みたい 分かっ 純粋 作品 評価 4 1点 ぐらい けど 思い入れ 加点 ちゃっ. . はじめ ベスト ５ 書い けど シリアス 邦画 って 怒り とか 永い言い訳 愚行録 とか やっぱり 特殊 死 扱っ 作品 多い 死 脚本 ネタ 強力 事実 けど 分 話 非 日常 側 行っ しまう 感じ 作品 日常 中 起こり うる だけ シナリオ 構成 現実 的 奥行き 思っ. . 一方 映画 中 少し 気 部分 今 父親 違う 言え 子供 ３ 人 居る 家庭 って 比率 的 かなり 少ない じゃ 思う 主人公 みたい 中堅 サラリーマン やっ ３ 人 目 子供 産む って あまり 現実 的 思っ （ ２ 人 子供 居 専業主婦 もっと 生活 苦しい 筈 ） あと 子供 自分 母親 妊娠 過剰 反応 ？ 辺り 違和感 1996年 書か 原作 ちょっとした 時代 ズレ 感じ させ 気 逆 当時 感覚 分かる 世代 自分自身 違和感 けど （ 原作 大好き ）. . 出演 俳優さん みんな 素晴らしかっ 男性 父親 間 揺れ動く 微妙 年齢 表現 主演 浅野忠信 種 女性 らし 過剰 見せ 妻 役 田中麗奈 田中さん 対 自立 女性 演じ 寺島しのぶ ３ 人 外側 アクセント 付け 宮藤 官九郎 中でも 思春期 難しい 娘 役 演じ きっ 南沙良 最高 はじめて 演技 思え 輝き 方. . そうそう 思い入れ 言え もう 一つ 作品 印象深い 舞台 主人公 暮らす 住宅 地 斜行エレベーター ロケ地 西宮市 名塩 （ 映画 上 設定 関東 けど ） 阪神 エリア 暮らし 自分 斜行エレベーター 言え 小さい 時 中国自動車道 走り 何度 何度 眺め 場所 そう 言う 意味 思い出深い 作品."}, {"rating": 3.5, "content": "原作者 監督 あまり 映画 相性 よく. どう ？ 思っ まし. なかなか 良かっ. にとって. 脚本 荒木 良かっ かも ？. 全体 浅野 君 演じる 父親 成長物語 感じ まし 前妻 言わ 事. 最後 ちゃんと 直し ね. もしか たら 現代 増え つつ 家族 象徴 映画 かも しれ ませ ね. 父 ？ 仕事 ？ 家庭 ？ しつけ ？. 色々 考え させ. 浅野 君 病室 頭 下げ 言っ シーン 涙 こぼれ まし. こういう 事 思い 家庭 造る 言う. ああ あー それにしても. 本当に 浅野 君 って 家族 似合わ なぁー. だからこそ 配役 かも ？( 笑. クドカン. アイロニー たっぷり いい 仕事 まし ちょこっと しか 出 こ けれど. しのぶ 良かっ. 2017 08 26 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 4.8, "content": "わたし われら. 郊外 ニュータウン マンション 立ち並ぶ 中 １つ １つ 窓 部屋 光 漏れ 出る 中 １つ 浅野忠信 演じる 男性 信 帰っ いく 家 妻 妻 連れ子 ２ 人 娘 一方 自身 別れ 妻 間 血 繋がっ 娘 持ち 年 ４ 回 面会 日 一緒 子供 はしゃぎ まくる やがて 反抗期 迎え 娘 血 繋がり 敏感 父 反発 知ら 下 娘 無邪気 妻 新しい 命 授かり …。 ３ 人 父親 ２ 人 母親 ３ 人 子供たち 登場 生まれ ドラマ 家族 存在意義 真正面 問い質し いく. とにかく 三島有紀子 監督 持つ ポテンシャル 驚かさ しあわせのパン どこか 幻想的 ほんわか 映画 作っ おき こんなにも 真に 迫っ 映画 撮っ しまう まぁこ 映画 予習 見 硝子の葦 （ WOWOW ドラマ Amazonプライム 視聴 可 ） 扱う 問題 厳し 内容 暗 驚い けれど 今作 至る 片鱗 見せ かも しれ 作品 家族 テーマ ひっそり 忍ばせ 三島 監督 遂に 正真正銘 家族 題材 映画 撮っ. 映画 見る 家族 とてつもなく 面倒臭い 存在 認識 子供 親 自分 思う 通り 動か みんな みんな 重い 問題 抱え けれど 共有 血 繋がら 他人 家族 分から しまう 主人公 状況 変わる 待つ しか いくら 待っ 互いに 傷つく ばかり 閉塞感 どう しよう 充満 そんな 中 血 繋がり 他人 同士 家族 瞬間 垣間見 主人公 私たち ついに 打開 策 見つける. 親子 関係 血 繋がり 必要 もちろん 無い 方 安心感 血 繋がり だけ 不安定 けれど 心 中 変える だけ 互い 心 繋ぐ かも しれ. １ 人 ２ 人 やがて ３ 人 目 生まれる わたし われら だけ こんなにも 心強い 家族 捨て もんじゃ."}, {"rating": 4.0, "content": "8 26 シネスイッチ銀座 幼 子 われら 生まれ 観 子連れ バツイチ 同士 平凡 幸せ 家族 築こ 結婚 妻 主人公 子供 身 籠る 事 会社 管理 職 倉庫番 出向 妻 連れ子 血 繋がる 父 会い たい 反抗 妻 妻 前夫 狭間 置か 揺れ動く 主人公 悩ましい. 妻 連れ子 嘗て DV 受け 父 会う 会わ 主人公 妻 連れ子 両者 にとって 最後 扉 妻 子 最後 扉 開け 事 主人公 家族 中 踏み止まる 事 結局 こんな 経験 家族の絆 深める 事 だろ. 主人公 云う 継ぎ接ぎ だらけ 家族 泥舟 脆く 難破 そう 主人公 妻 間 新しい 命 誕生 病院 家族 出産 立ち会う シーン 安堵. 小さな命 誕生 現代 日本社会 重く のしかかる 終身雇用 制 崩壊 つつ 中 日本 男性 家長 家族 一人 背負っ いく 時代 終わっ 思え 映画."}, {"rating": 4.2, "content": "境遇 違う 経験 けど 親 子 感情 移入 苦しく …. 家族 映画 いちばん くる. 住ん でる マンション エレベーター ？ とか 家 道 風景 よい."}, {"rating": 4.7, "content": "事前 キャスト 監督 インタビュー 記事 読ん けっこう 期待 まったく 裏切ら. 主人公 元 妻 堕胎 後 わかっ あなた 理由 しか 聞か 気持ち きい ほしかっ 言わ 今度 実 父 会い たい 錯乱 連れ子 長女 気持ち きかせ ほしい 向き合お. 妻 元 夫 子供 嫌い いい つつ 昔 乗り物 目 くれ ガチャ たい 言っ 娘 覚え 会う ありったけ 小銭 ポッケ 詰め 来る 伏線 過去 誰か 言っ やっ しっかり 覚え 今 繋げよ 様 ぞっと. 夫婦 別れ 家族 人 ましてや 連れ子 義父 血 繋がっ 他人 けど 一緒 たい 願っ 拒否 様 ぼく 日々 人間関係 考え 及ん 考え ざる 得 考える 余白 作品 もらっ."}, {"rating": 3.6, "content": "久しぶり こうゆう 映画 映画館 見 まし ～～ しかも 公開日 🤔. 本当に 娘 達 演技 光る. 映画 ー 😭 😭 😭. 誰 感情移入 出来る よる. 思う 長女 かおる. すごい 感情 移入. しまい まし. 起こる わけ けど. リアル 本当に そう 家族の物語 最後 少し だけ 希望. だけど 多分 これから 葛藤. 増える だろ なー 複雑 ←. 最高 小6 役 子. みずくさい なあ … なんて. セリフ 言わ 震え."}, {"rating": 3.9, "content": "なんて リアリティ 映画. セリフ 抑揚 仕草 人物 設定 作り物 臭 無い. 嘘 くせ ぇ 演技 とか そんな 事こ 場面 言う よ みたい 無く 全部 ホント 事 みたい 流れ込ん くる. なんて 悲しい とか なんて 腹立たしい とか 感情 素直 届く 良い 映画. いや 観 てる 間 不快 度 相当. ストーリー とにかく 苦しい. 再婚 妻 間 子供 出来 妻 連れ子 他所 暮らし 実 娘 関係性 大きく 変わっ いく ストーリー. 監督 女性 かな ？. 女性陣 負 部分 リアリティ 持っ 伝わっ. 妻 離婚 元 妻 血 繋がら 長女 女性陣. 僕 どうも 皆 みんな 相手 気持ち 察する 能力 欠け てる 思え くる. いや 察 能力 けど はなっ 放棄 てる 感じ. 相手 事 まずは 自分 気持ち 通し みたい. 主人公 子供 妊娠中 妻 演じる 田中麗奈 絶妙 邪魔臭 見事. 間違っ 言っ 全然 悪人 のに 何故 こんなに イラッ だろ 冒頭 ずっと 思っ けど. 暴力 的 元 夫役 クドカン セリフ 的 得 答え くれ. あらゆる 言動 他人 すがっ くる って まさに. 遠回し 希望 伝え 相手 察し させる 手法 たびたび 用いる. なんだか 自分 抱い てる 希望 自信 無い みたい. 娘 叱る 間違っ 言っ けど 言う タイミング 間違え るし. 全体的 鈍い 人. 血 繋がら 主人公 父親 認め 強い 言葉 主人公 遠ざけよ 思春期 娘 描写 リアル けど 不快. 思春期 許さ 物言い 数々. 難しい 育ち お気持ち 察 けど 立場 笠 着 ぶちまける だけ ぶちまけ とい 言い 逃げ 卑怯者. 本当 お父さん 会わ よ コノ よそ 人 じゃなくて って 言葉. どうして こんな 事 面 向かっ 大声 言える だろ. 言っ 方 言わ 方 悲しい のに. 結局 父 自分 血 繋がっ てる 方 子供 愛する って 不安 娘 本当 父親 求め てる. 血 繋がり さえ 無条件 愛し くれる かも 希望 すがっ てる. 血 繋がり 保険 みたい 感じ てる かも. 根 深い 問題 観客 僕ら 主人公 同じ どう たら 良い 分から 解決 法 今 無い. 最終的 主人公 娘 関係 一見 進展 見える. 物語 決着 付け方 分かる 全て 丸く 納まっ. 娘 中 芽生え 不信感 簡単 拭え 時間 必要. いや 時間 かけ 関係 良く 分から 悪く 可能性. 応急処置 的 エンディング 消化 不良 かも 知れ けど 答え 分から 問題 安易 答え 与え 作り 手 誠実 思う. 印象的 主人公 実 娘 今 妻 幼い 次女 一緒 ワゴン 乗り合わせる シーン. マジで 地獄 気まず. 実 娘 気持ち 察 シーン 一番 泣ける. 実 娘 本当に エエ 子."}, {"rating": 4.4, "content": "浅野 ドラマ やっ 変わっ 気 エキセントリック 役 役 一番 好き かも しれ 田中麗奈 奥さん ウザ く 良い 連れ子 長女 本当に 嫌 そう 態度 良い 浅野 寺島しのぶ やり合い 良い. 今年 観 邦画 一番 生 っぽい. 悲しみ 果て って 改めて 名曲."}, {"rating": 4.0, "content": "なんか 少し 前 見 淵に立つ せい. 今回 全く キャラ 違う 関わら. 浅野忠信 小さい 女の子 刺し おそっ ロリコン おじさん 見え 終始 ヒヤヒヤ. ロリコン 罪. 日本人男性 ロリコン 熟女 好き 増加 らしい. 静か 淡々 行間 読む 映画 けれど 味わい深く 心 沁み. 映画 見 久しぶり 原作 気 読み たく 作品. 回想シーン 入り 方 効果音 ものすごく 映画 雰囲気 馴染ん よかっ. 人物 感情表現 豊か 子連れ 親 夫婦 家族 間 あるある 凄く. ああ こういう 複雑 家族 問題 今 時代 たくさん 起こり そう よ なー. 思わさ. 一見 強く 優し そう 父親 1人 人間 葛藤 改めて 考え させ. . . . . こういう 家族 問題 家族 こそ 味わう 種 贅沢 病 思う. 俺 一生 結婚 そう 気 凄く 羨ましく ううっ … … ううっ."}, {"rating": 4.1, "content": "再婚 同士 夫婦 義理 娘 実 娘 様々 条件 けれど 強い 意志 想い 繋がり 絆 変え いく ？ 希望 与え くれる 話 でし. クドカン 元 ダメ 亭主 ぶり リアル でし. 結婚 なんて 子供 なんて 言い つつ ちょっと 後悔 てる かも 気持ち 顔 覗か. またし 前 席 二人 おしゃべり おばさん 現れ まし. 劇場 お客様 同士 トラブル 発生 ご 注意 ください アナウンス まし そんな 方 もちろん 聞い はず ･･･。."}, {"rating": 3.9, "content": "奥さま 鑑賞. ネット 今 やっ 映画 探し 一番 興味 引か 小劇場 しか やっ 片田舎 わざわざ 梅田 出 けど 価値 なぁ. 浅野忠信 いいね. 再婚 やっぱり 難しい やろ. 劇中 娘 言動 イラッと 来る. 自分 娘 やっ たら メッチャ 怒る けど そう 行か."}, {"rating": 4.4, "content": "女と男 違い. 元々 21年前 原作 当時 なかなか 共感. 客観的 みる 可能性 かも しれ. 夫婦 観 家族観 結婚 観 変わっ 現代 ハマっ 作品 思い. 昨今 騒がせ 不倫 ませ. 主人公 酒席 休日出勤 断り 家庭 優先. 商社マン 主人公 左遷 出向. 倉庫 機械 音 指示 ピッキング 作業 毎日 永遠 やる 仕事 就く. 複雑 家庭 持つ 一人 父親 生活. 中 新しい 命 宿っ きっかけ 家族 バラバラ お話. 主人公 演じる 浅野忠信 沈黙 」,「 淵に立つ 豹変. ごとく 突然 キレる 本作 上記 2 作 違い. 徐々に 行動 沸点 上がっ くる 様 うまく 演じ. 他 大人 役者 子役 素晴らしい. 本作 家族 女性 男性 違い テーマ 作品 思い. 主人公 長女 関係 中盤 寺島しのぶ 主人公 言っ セリフ 象徴 的. セリフ どんな 男 胸 刺さる. 主人公 有名無実 家長 制 縛ら 男 見え. 自分 考え しまっ. 終わり 方 ハッピーエンド 思い 長女 顔 だけ 切り取る. そう 言い 切れ 表情 良かっ. おススメ."}, {"rating": 4.0, "content": "全く ノー チェック. 役者さん みんな 良かっ 浅野 やっぱり いい. 登場人物 自分 重ね 感情 気持ち 理解 至る 気持ち 変化 よく 描か 思っ. 効果音 的 音楽 建物 風景 映画 合っ トータル 的 良い 映画 思う."}, {"rating": 4.0, "content": "連れ子 再婚 夫婦 家族の物語 血縁関係 そんなに 大事 ？ 思い 見 まし とはいえ 思春期 子ども 苛立ち 血 繋がら 父 否定 母 焦燥 父 八方塞り なか 選択 めんどくさく 避け たく 避け 共同体 混乱 再生 お話 解決 けど 微か 光 見える 展開. 元 妻 理由 聞く けど 時 気持ち 聞い よ ね 言葉 やたら 胸 刺さり まし."}, {"rating": 3.9, "content": "あなた 理由 聞く けど 気持ち 聞か ね. セリフ ドキっと. 確か 人 気持ち って なかなか 聞き にくい よ ね 非常事態 時. 三島有紀子 監督 最新作 期待 大 でし 監督 らしく 静か 内 暴動 感 凄かっ. 近く 血 繋がっ たら 家族 作り にくい … 思春期 迎え 少女 そう かも 知れ. 義父 馴染ま 娘 役 南沙良 とても いい 演技 まし 映画 初出演 らしい 難しい 役 こなし まし. クドカン 浅野忠信 屋上 シーン 心 響き まし. 斜行エレベーター シーン よく 出 くる もしかして 場所 なー って 思っ たら 兵庫 西宮名塩 でし. 大学時代 建築 研究 行っ 思い出 場所."}, {"rating": 3.4, "content": "親 勝手 子ども 訳 分から 家族って うざったい 面倒く ー やっぱり 大切 あるかな って 素直 思う 映画."}, {"rating": 4.5, "content": "重松清 文章 雰囲気 そのまま 映像 感じ. 多く 重松 作品 言える けど 主人公 リアル そう 良い 人 たまに すごく 人間味 反面教師 くれる 作中 抱える 問題 誰 通り そう けど 当事者 達 にとって 本当に 深刻 家族 問題. 終盤 くる 問題 はっきり 解決 物事 好転 わけ のに もうこ 人たち 大丈夫 思わ くれる 謎 安心感. 映画 観れ 本当に 良かっ."}, {"rating": 3.6, "content": "浅野忠信 細緻 演技 色々 考え しまう 映画. 日本 夫婦 ３ 割 離婚 反対 ３ 割 再婚. もはや 突拍子 設定 向き合う 増え ゆく テーマ 観 自分 起こり 得 り すぎる 感じ."}, {"rating": 4.1, "content": "ツギハギ だらけ 家族 厄介 払い 会社 前妻 後悔 色々 逆流 流さ そう 必死 取り繕う 主人公. 最初 シーン 主人公 2 面 性 良い 父親 あろ 姿 前面 出 けど 経過 につれて もう 一つ 本音 顔 出 やはり 良い 父親 続ける 限界 ？ 思い 見 まし. 実 の子 嫉妬 家族 形 守る 為 嘘. 終盤 展開 元 妻 旦那 異変 おき 時 感謝 言葉 述べる シーン 涙 止まら. 隠す 存在 認める 事 って 大事 感じ 映画 でし. 浅野忠信 演技 とても 良かっ."}, {"rating": 4.5, "content": "自分 親 離婚 連れ子 兄弟. だから 血縁 とか よく わから けど. もし これから そういう 結婚 たら 思う. 浅野忠信 心 痛ま …。. 血縁 とか わかん けど. 親戚 中 仲良い 人 そう 人. 友達 兄弟 仲良い 人. だから 映画 家族 友達 捉え 方 とても スン くる. 主人公 実 娘 育て 父 姿 見. 確信 納得 流れ. 主人公 様 機械 様 仕事. 機械 様 定時 家 帰り. 家族サービス 行く 中. 見え しまう 自分自身 怖い …。. 象徴 様 ロケーション 凄い. ホームタウン だろ. 主人公 異世界 吸い込ま 行く 様 感じ. 遊園地. 昼 楽園 様 のに 閉店 間際 お化け屋敷 様 怖い. こういう パターン 化 社会 怖い. 家族 描く. レボリューショナリー ロード とか めぐりあう時間たち 子供 持つ 意味 とか. ちょうど 日 午前 見 マイマザー. 親子 意味 諍い 起こし. 家族 つくる 幸せ ？ とある 独身 男 迷わ 作品 多い 中. 子供 奥さん 友達 様 お互い 思い 合える 仲 なれれ いい 思え. ありがとう. 衝動 原作 買っ しまっ. 原作 21年前 書か らしい. 21年 経っ 家族 答え 出 ね."}, {"rating": 3.6, "content": "結婚 家族 築い いく 難し 改めて 思っ. 映画 お互い 子供 再婚 同士 けど 本当 子供 やはり 難しい だろ. 二人 もうすぐ 適齢期 息子 結婚 幸せ わから. いろいろ 苦労 だろ 今 能天気 息子 達 …."}, {"rating": 2.8, "content": "難しい どっと 疲れる. 家族 問題 難しい. 中盤 流れ のりかける. 自分 残念 最終的 突き刺さら. 役者 陣 演技 素晴らしかっ."}, {"rating": 3.9, "content": "不器用 真正面 向き合う 男 ２ 人 バツイチ 夫婦 子供 関わり 方 お互い 夫婦 関わり 方 悩み 少し ずつ 前 進ん いく 物語. いわゆる 普通 幸せ 家族 築く 難し 結婚 前後 心変わり 夫婦 身勝手 子供 こう はず 全然 上手く 回ら どんどん 悪循環 陥っ いく 感じ とても リアル. 普通 幸せ 家族 理想 家族 定義 だろ 前 段階 家族 お互い 信頼 相談 話せ 家族 全員 ご飯 美味しく 食べ 小さい 頃 家族旅行 楽しみ 仕方 そんな 些細なこと 家族 分かち 合える どう まず 思う. 訳 家族 いわゆる 普通 幸せ 家族 田中 家 築く. 問題 夫婦間 なかなか 向き合う 溝 深まっ いく ばかり. わから 次女 恵理子 （ 新井美羽 ） よく 影響 波及 いき そう しまう. 家庭 築く 裏側 想像 絶する 悩み 葛藤 わかる. それどころか 父親 方 あわせ 仕事 悩み 苦し つい 回っ くる. 母親 母親 誰 相談 もやもや 抱え 気 遣い 生き いか いけ しんど. 田中 家 家族 実態. 作品 登場人物 身勝手 お互い 受け入れ きれ 不器用. 田中 信 （ 浅野忠信 ） 友佳 （ 寺島しのぶ ） 別れ ２ 人 子供 女手 一つ 育てよ 奈苗 （ 田中麗奈 ） 再婚 結婚後 長女 薫 （ 南沙良 ） 向き合う ちゃんと 愛する 次第に 奈苗 あたり 強く いく. 自分 子供 沙織 （ 鎌田らい樹 ） 方 愛し しまい 薫 伝わっ しまう. 奈苗 置け いい わから 不安 関わり 方 問題 行動 変える 解決 しよ 答え 夫 求めよ すがっ しまう. 長女 薫 信 他人 扱い 父親 受け入れる 頑 拒絶. 全く 心 開く どことなく 試し 感じ 終 本当 パパ 会い たい こんな 家族 嫌 だって 他人 もん 言っ しまう 始末. 愛さ 捨て しまう そんな 不安 中 こそ 言動. 沢田 （ 宮藤官九郎 ） 奈苗 結婚 結婚後 子供 家族 理想 ギャップ DV 奈苗 あえて 嫌わ 別れ もっ いく. 友佳 信 自分 気持ち 話せ なぜ しか 聞か 信 せい. 身勝手 ぶつかり 合い やすれ 違い 繋がり 問題 深まっ いく ばかり. 信 仕事 そんな 状況 下 逃げ しまい そう. 後半 にかけて 信 変わる きっかけ. 薫 父親 見 なぜ. 沙織 父親 死ん 涙 父親 見 姿 見る 少し 気づい 見え. 沙織 とても 大人 見え. 気持ち 理解 しよ 信 薫 気持ち 理解 しよ 少し 寄り添える. 根本 的 問題 解決 少し ずつ 家族 変わっ いく わかり 最後 幼 子 われら 生まれ タイトル 通り １つ 命 誕生 素敵 終わり 方. きっかけ 家族 関係 深まっ 欲しい 願う. 結婚 子供 作る やはり 悩み 問題 嫌 向き合う 覚悟 必要 考え させ. P.S.. 自分 家族 そう わから 子供 やはり 本当 父親 どう 大事 だろ. 今作 表現 見え 大事 愛し どれ だけ 伝わっ どう である 自分 解釈. 一人カラオケ エレカシ 悲しみ 果て 映画 合い すぎ."}, {"rating": 3.5, "content": "2017160. 舞台挨拶 付. 用事 長引き 途中 観賞. 通常 発券 済み 見 行か 舞台挨拶 付 途中 入場. 途中 観賞 評価 す べき 考え いい 映画 あえて レビュー. 元ネタ 原作 いい 置い とい キャスト 演技力 素晴らしい 浅野 田中さん もちろん 本作 子役 演技 良かっ 監督 言っ とおり 対応力 素晴らしく 自分 間 持ち （ まだ 無 演じ てる あろ ） かつ 自然 演技 全く 違和感 無かっ. 大 ヒット いい 程 映画 上映 館 少なく スマッシュヒット 位 終わっ しまう あろ もったい."}, {"rating": 3.9, "content": "テアトル新宿 初日 12 : 30 回 立ち見 出て 満員御礼 そう いえ 継母 （ ままはは ） 云う けど 継父 って あんまり 聞か 浅野忠信 珍しく 平凡 小市民 的 父親 演じ 多感 年頃 娘 にとって 父親 違う 兄弟 誕生 複雑 心境 だろ 血 繋がっ 反抗期 娘 父 鬱陶しく 思う 心 響く シーン ひと だろ 誰 目線 感じる 吾 グドカン スーツ姿 ぬいぐるみ 熱い涙 流れ 終 映 後 華やか 舞台 挨拶 奇遇 田中麗奈 デビュー作 ≪ がんばっていきまっしょい ≫ 初日 舞台挨拶 観 ２ ０ 年 前 新宿 東映 作中 暗い 目 長女 役 少女 時 麗奈 嬢 頬 染め 明るく 笑っ."}, {"rating": 4.0, "content": "最初 キツ 話 体力 なー 思っ 見. 中盤 話 のっ 大分 良い 日本映画 ロケ地 良い クドカン 良い 嫁さん いい 女 思っ けど まあ 普通 考え 普通 よ."}, {"rating": 4.5, "content": "初日 鑑賞. なるべく いつも 冷静 レビュー 書く けど 今回 とにかく 個人 的 書き. これから 何度 何度 見返す あろ 映画. 今 これだけ 度 涙 流し 見 映画. 普段 映画 見 泣く なんて けど. 泣く つもり 涙 止まら. 普段 心 奥 しまい こん 過去 出来事 思い出し 時 感情 蘇っ. 出来事 多く 痛み 満ち 苦しく 苦々しく つらい 思い出. 見 ちゃ 見 たい 見届け ちゃ 思い 見. PTSD とか よく 過去 忌々しい 記憶 思い出し 苦しむ 違う. 作品 たくさん 痛み 写っ きっと 誰 つらさ 痛み. 映画 抱え そういった 肯定 癒し くれ. 本当は そういう 感情 持っ 自分自身 嫌 かも しれ 思う 映画 許し くれ. だから 涙 止まら. そういった 苦しい 経験 大きく なれ たら 一番 幸せ だろ. 大きく 自分自身 一番 苦しむ 不幸 連鎖. だけど ね そう やっ 生き こ 人 どこか つま づい 人 ね 生き ていいん よ って 言わ 気. 新宿 映画館 見 けど 隣 兄さん おじさん 泣い. みんな 思っ 泣い だろ 思っ たら 心 熱く. 自分 だけ 不幸 なんて 絶対 思わ 生き いき たい. そう 思う もう とっく 昔 やめ. 淵に立つ 見 後 浅野忠信 イメージ 違っ 役者 幅 広 感じ. 女性 監督 けど 男性 的 目線 いい 思っ."}, {"rating": 4.2, "content": "幼 子 われら 生まれ. 1996年 出版 重松清 原作小説 映画化. バツイチ 再婚 サラリーマン 田中 信 （ 浅野忠信 ） 妻 奈苗 （ 田中麗奈 ） 連れ子 二人 娘 暮らし. 奈苗 妊娠 機 長女 関係 こじれ 始め 元 妻 友佳 （ 寺島しのぶ ） 間 もうけ 実 娘 妊娠 事実 告げ. 家庭 仕事 上手く いか 中 DV 原因 別れ 奈苗 元夫 沢田 （ 宮藤官九郎 ） 顔 合わす 事態 陥り 追い詰め いく 信 …. 血 繋がら 家族 血 繋がっ 他人 関係 通し 家族 在り方 問う 作品. 大人 のに 資格 いら. それと 同様 親 だって 資格 いら. 教科書 無けれ テスト 無い. 親 役目 果たす 相応 覚悟 経済力 必要 親 だけ 健康 限り 誰 なれ しまう. 無責任 まま 親 痛い 目 見る 当人 けど 一番 被害 受ける 子ども. 子ども 親 選べ. 抜け出 そう 抜け出せ. 自力 這い 上がれる 年齢 達する 正しく 導い くれる 大人 現れ 限り 救い 無い. 結婚 け 字 無縁. 恋人 5年 近く いない. 自分 面倒 見る 精一杯. 幸い 家庭 環境 トラブル 抱え 一 度 無い. ぼく にとって 無縁 要素 ばかり 扱っ 作品. 無理 喰らい 付い いか なけれ 寄り添え 類 映画 思っ. まるで 囚人 牢獄 移送 マンション 専用 エレベーター. 家 中 ワイシャツ ボタン 全て 留め 信 姿 囚人服 着. 血 繋がり 無い 埋める べく 家庭 優先 結果 会社 降格. のに 家庭 破綻 来し 始め. 家庭 会社 救い 見出せ. 酒 カラオケ 発散 しよう 問題解決 至ら. 序盤 読み取れる 情報 見落とさ ぬ 必死 スクリーン 眺め. 必要 無くなっ. 元 妻 友佳 信 言い放っ 理由 聞く くせ 気持ち 聞か あな たっ 言葉 グサリ 刺さっ. 場面 ぼく 気持ち っぽっ ち 考え. 気 留め まるで 自分 言わ 言葉 感じ しまっ. 強烈 カウンター 浴び. 全て 変わっ. 信 男 先 自分 辿る かも しれ 可能性 ひとつ 同じ 因子 宿し 存在 確信. 同じ 行動 取っ しまう あろ 自分 姿 容易く 想像. イヤ 部分 自分 イヤ 部分 重なり 否が応でも 寄り添え しまう. 良く 悪く 理解 しまう. 見 ツラ かっ 何度 何度も 目 背け たく. 自分 ばかり 真に 相手 想う 無い. 場の空気 勢い 決断 しまい. 追い詰め たら 誰か せい. 逃げ 投げ出し 自分 守る 精一杯. 今 まま 親 気 無い 場合 成れの果て 垣間見 気. 一体 以 って 正しい 親 なれ 言える だろ. 血 繋がり 親子 以上 関係 築ける 者. 血 繋がり 激しい 憎悪 囚われ しまう 者. 親 子 繋ぐ 縁 一体. 血 想い 時間. 答え きっと 人. 万人 共通 正解 おそらく 無い. ラスト. なんとなく 良き 方 向かっ 見える 実際 解決 ちゃ. 次 ステップ 進ん だけ 今後 問題 山積み. ドロップアウト 限り 先 ずっと 関係 続い いく. けれど 家族. 時に 躓き 踏みしめ 行く 一歩. こそ 家族 形成 いく 思う. 子 持た ぬ ぼく さえ これだけ エグ 実際 子 持つ 者 親 もっともっと エグ しまう モノ 宿っ 作品 思い. いや 違う. ぼく 場合 自身 軽薄 故に 入り込め. 子 持た ぬ 全て 人 入り込める 作品 正直 分かり ませ. それでも 胸 揺さぶら モノ 確か 宿っ. 良い 意味 親 ハードル 一段 高く まし. ぼく 親 なれる 日 果たして 訪れる だろ. じ ー ざす. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★. 総合 評価 : A."}, {"rating": 4.5, "content": "バツイチ （ 片方 子持ち ） 同士 夫婦 結婚 物語. 再婚 後 子供 きっかけ 本当 パパ 会い たい しきりに 言い 浅野忠信 演ずる 義父 敵意 丸出し 長女 薫 気持ち わかる だけ なんだか 辛く しんみり 見 まし. 薫 義父 嫌い 両親 取り繕っ 部分 不信感 抱い せい いつも 疎外 感 毎 実 父親 くれれ 夢見 精神 安定 保つ 心 拠り所 てる やろ なー 感じ. 自身 振り返っ 思春期 父親 勝手 言っ 反抗期 娘 実 娘 とか 関係 面倒 かも しれ ませ そういった 乗り切る お互い 譲り合い どちら 強い 愛情 必要 わけ. 途中 色々 考え しまい まし. 最終的 全て 受け入れ たって 向き合っ いっ 結果 人 繋がり 強 寛容 気持ち くれる ラスト でし. もっと 父親 日頃 感謝 伝え なきゃ なあ 思っ ´ ω ` 笑."}, {"rating": 4.6, "content": "今年 ついに まし. 胸 つらぬく. とんでも 日本映画."}, {"rating": 4.5, "content": "バツイチ 同士 子連れ 再婚 家庭. 大人 子供 事情. 大人 いい 両親 ぶっ 過去 隠し 子 思っ 嘘 つく けれど. 子供 そんな 大人 てい いい 嘘 感じとり 自分 大人 嘘 つく. 相手 思っ 相手 傷つける. 最初 腹 割れ いい けれど 家族 こそ 難しい. 幸せ 互いに 本音 語り合う 積み重ね いく 思っ. 非常 面白い 映画 家族 疲れ 人たち オススメ たい 作品."}, {"rating": 4.0, "content": "再婚 離婚 子供 感情移入 置場 レビュー 変わっ くる 作品. 現代 珍しく 普通 話題 離婚 再婚. 残念 経験 誰 感情移入 出来 ませ でし. 作品 もちろん 離婚 方 再婚 方 継母 継父 異母兄弟 姉妹 異父 兄弟姉妹 いらっしゃる 方 観 いただき たい."}, {"rating": 3.8, "content": "舞台挨拶 付き 観 来 まし. 転がっ そう 問題. 離婚 子持ち 再婚 血 繋がり ある子供 血 繋がり 子供 家族 かたち 問う. 離婚 離れ離れ 実 娘 再婚 相手 間 子供 再婚 相手 連れ子 義 娘 反発. 父親 家族 どう べき 苦悩 父親 姿 存分 伝わっ まし. 印象 的 やはり 義 娘 関係 構築. 反発 本心 事 くらい 想像 つく 子供 ああ 思う そういう 態度 とる 事 しか 接する 事 出来 自分 見 もらえ 思う. 父親 目線 立て 心苦しかっ あまり 共感. グドカン 演じ 酷い 父親 我が 子 見 想い 馳せ 去っ 行く シーン なかなか 感慨深い."}, {"rating": 4.2, "content": "現代 日本 家庭 よく 得る だろ 光景 けど 気持ち ザラ つい くる 噛み合わ 家族 交わり 子供 大人 みんな 悩ん るし 苦しん でる. 家族 親子 血 繋がり … うまく 一言 言え 世間 常識 すべて 人 にとって 肯定 無条件 大切 す べき てる 思わ 中 そう 思え 人 思っ 度合い 人 実際 どんな 人 にとって 厄介 多い だろ. 今作 そんな 中 誰 一 度 くらい 感じ あろ 人 家族 繋がり 悪く って 思える 瞬間 スクリーン 映し だす. 登場人物 苦悩 しながら 一 歩 踏み出そ 成長 いく 日常 丁寧 拾い上げ 訴え かけ くる 脚本 演出 見事 感情 揺さぶら 脚本家 監督 演者 素晴らしかっ. 1人カラオケ 主人公 歌う 悲しみ 果て 悲しみ 果て なんか オレ 知ら 見 ただ あなた 顔 浮かん 消える だろ エレファントカシマシ レーベル 契約 切ら 失意 底 味わっ 末 やっと 再出発 切る 出来 時 再 デビューシングル 言える 曲. 辛い けど 大切 人たち これから ずっと 生き 行こ 主人公 想い ストレート 代弁 良い 選曲 思う."}, {"rating": 3.7, "content": "今 離婚 → 再婚 新しい 家族 形 増え 思う 実際 子供 小学校 通わ みれ 解る 思い 離婚 家庭 子 ふえ 思う. 母親 方 見れ 片親 他人 パパ 方 いい 思う でしょ ね 作品 子供 立場 描か リアル 思う 母親 再婚 しよ 思う 言わ 反対 未成年 子供 でしょ ？ むしろ yes 選択 しか 与え 様 感じる. 奈苗 子供 いれ 安泰 出来る 裏 気持ち 見え隠れ 女性 もし 信 名 無い 会社 サラリーマン それほど 給料 多く 男 たら 奈苗 近づか だろ 思う 母 女 娘 それなら なぜ 母 ？ いるよ ね 奈苗 様 女性. 娘 選択 思う 心 痛み."}, {"rating": 4.0, "content": "平成29年 2017年 8月28日 月. 於 : 広島 サロンシネマ. 評価 ：④. ＊ 人 心 機微 繊細 丁寧 撮っ ､ とても いい 感じ 👍. ､ 画像 少し ザラ つい ノスタルジック 感じ ､ 映画 てる ✨."}, {"rating": 3.5, "content": "優しい 物腰 懸命 愛情 注い 実は 家族 向き合え 主人公 姿. 家族 取り巻く 違う 誰 ぶつかる あろ 階段 落ち よじ登っ かけ あがったり 手探り 登っ いく リアル 達 おもえる. 言葉 攻撃 まくる 子供 行動 自分自身 保ち 誰 愛さ たい 心 安心 いったい どんな 事 起きる. 物 分かり 良い 子供 心 葛藤 素直 思い 吐き出し たい 押し 殺し 怯え チャンス いつ 到来. 理想 家族 向かい. 誰 自然 思考 行動. 嘘 我慢 喜び ごちゃ 混ぜ 感情. 私自身 目 前 友人 悩み 聞い 感覚 おちいる 作品. 浅野忠信 平凡 誠実 役柄 中 隠し てる 苛立ち 不安 静か 変化 様 すごい … 浅野 すご すぎ. 笑顔 絶やさ 理想 妻 姿 イライラ つのる イライラ 感 見事 出し 田中麗奈 すごく よかっ. 最後. 理由 聞く けど 気持ち きか ね. セリフ 重み ヤ. 肝 命じ."}, {"rating": 3.8, "content": "本当 家族 考え させ 子供達 演技 とても 上手く たくさん 心 動かさ まし."}, {"rating": 4.0, "content": "ニッショーホール. 昨今 珍しく 家族 構成. 家族 描い 作品 数多く ど こんなにも リアリティ 持っ 訴え かけ くる 作品 久しぶり 観 気. 家族. 家 続く 長い 階段 …. 家庭 職場 居心地 悪 い信 幸せ 家族 信じ たい 奈苗 やり場 鬱憤 抱える 薫 恵理子 家族 繋ぐ 重要 存在. 信 沙織 連れ 病室 行っ シーン 涙腺 崩壊. 母 あり子 自分 投影 とても 辛く とても 温かかっ. 舞台挨拶 田中麗奈 みんな 観 もらい たい もちろん けど 必要 人 届い 欲しい 旨 言っ 観 終わっ 後 すごく 腑 落ち. 家族 在り方 悩み 様々 けど 観 救わ 人 じゃ …."}, {"rating": 3.6, "content": "アメブロ 更新 まし 幼 子 われら 生まれ 誰 沢山 後悔 引きずり 一つ 希望 手 前 進む https :// twitter .com yukigame status 893165102215471105."}, {"rating": 3.0, "content": "試写会 鑑賞. 家族 テーマ 作品 たくさん 一味 二味 変わっ … 言う 癖 強い 笑 正直 みんな わがまま 唯一 周り 見え 家族 想い 信 実 娘 だけ 娘 本当に 素敵 信 再婚 相手 連れ子 誰 ？ って 聞か 時 答え 素晴らしい 小学生 6年生 考え 答え 大人 出来 思う. 血 繋がっ 家族 悪口 言っ 人 家 帰り たく … 結局 血 つながり じゃなくて 一緒に どれ だけ 人たち お互い ひとたち 家族って 思える 必要 思う 今 時代 婚姻 結ば 人たち パートナー 呼び 合う 人 多い そんな 時代 ぴったり かも しれ."}, {"rating": 3.5, "content": "SUGOI 胃 痛く 系 映画. 最後 ドカン 報い 思い …. 淡々 感じ いかにも 邦画 なあ 思い まし. いや 悪く けど ね."}, {"rating": 3.9, "content": "皆さん 自然 演技 感心 まし. 登場人物 誰 気持ち わかる わ ポイント."}, {"rating": 3.8, "content": "スクリーン 向こう まるで すぐ 隣 誰 傷つき 傷つけ 合い 生き. 21年前 思え リアリティ 原作 エチュード 的 シーン 成立 丁寧 紡が 脚本 役者 同士 ぶつかり 合い 真正面 映し出す 監督 全て 織り成す ドキュメンタリー 家族 かたち 男 身勝手 女 我儘 不器用 大人 子ども 斜行エレベーター Dear Etranger \"、 出会い 別れ 発見. 宮藤官九郎 実に 清々しい クズ 役 好感度 上がっ."}, {"rating": 3.7, "content": "なんとなく 大人 なんとなく 毎日 生き 浮つい てる 雰囲気 役者 探し 浅野忠信 行き着い 言っ 宮藤官九郎. 浮つい 流さ まくっ まし ね. 意図 上手く 作用 思い. 男 って なんて 身勝手 だろ って 感じる 思い ｣ って 三島有紀子 監督 仰っ けれど 女 身勝手 自己 中心 的 部分 描か みんな 相談 足り 感じ お互い 違う 生き物 相談 妥協 点 探し いか いけ. 前妻 寺島しのぶ 言わ あなた 理由 きく けど 気持ち きか 言葉 たしかに 通り ね. 現 妻 連れ子 きちんと 寄り添え 自分 いっぱい いっぱい 余裕 ってか じ ？. 最後 薫 気持ち 寄り添え よかっ ね きっと 薫 祖父母 元 行く けど どれ 正解 わから 最悪 結末 思う 一緒 心 ばらばら 離れ お互い 考え ほう いい. 余裕 状態 田中麗奈 まとわりつか めちゃめちゃ むかつく 笑. 厳しい 内容 けど どこか 優しい 雰囲気 映画."}, {"rating": 3.8, "content": "親愛. 傷 だらけ. ひとたち. ***. 号泣 って 感じ. うまく 説明 けど ゆっくり そっと しずか すごく 質 良い 涙 少し 流れ 感じ."}, {"rating": 3.6, "content": "凄く きれい 繊細 でし 目線 ひとつ 物語ら 切り取っ 絵 映像 見 ため息 吐き たく 程 少し だけ 見 側 委ね くる 節 映画 見る ひと なんの 事 抱き締め 解釈 ひと 思い 個 ようやく 家族 なれる ラスト 希望 感じ まし."}, {"rating": 3.8, "content": "21年前 書か 小説 思え 内容 今 時代 映し出さ とても 現実感. 大人の事情 離婚 再婚 成立 けど やっぱり 子ども にとって 複雑 感情 次々 わい なかなか 自分 気持ち 整理 時間 かかる 改めて 思っ."}, {"rating": 3.5, "content": "ステップファミリー 題材 映画. （ 原作 ２ １ 年 前 書か. まだ ステップファミリー 呼び方 ませ ）. 微妙 年頃 娘 上手く いか. 父親 きる 出来. 会社 付き合い 悪く 左遷 はっきり しない 男. 浅野忠信 好演.  . 小さい 頃 良い でしょ. 実 親子 小学校 高学年 なれ 難しい 年頃. ましてや 血 繋がら 父 間 母. 赤ちゃん 出来 知らさ たら 複雑 思い でしょ. 揺れ動く 複雑 女の子 気持ち 良く 描か まし. 本当 お父さん 会わ 言わ 会い 行っ たら. DV 野郎 ギャンブル 漬け のろく 男. もこ のろく 男 本音 生き. 飄々 結婚 なんて めんどくさい 言い 切っ ちゃ. 家 帰っ くる 待っ てる よ. 毎日 毎日 待っ てる わけ よ 聞かさ. 信 自身 自分 心 写し 鏡. 会う ごと 信 変化 たら.  . 元 妻 再婚 相手 末期ガン 侵 かれ てる 訪れる. 刷毛 口 元 妻 元 夫 愚痴る わけ. 元 夫 察する 出来. あなた 気持ち 聞い くれ 言わ. 自分 どう べき なのか 朧気 見出す. 男 って っ 描か. 頑張っ てる お父さん 姿 描い てる 見え. 女性 本音 迫っ てる 思っ まし. ラスト 方 旦那 頼る 弱い 専業主婦 思わ. 奥さん 本当 姿 皆 色々 よ さりげなく 訴え.  . 最後 ハッピーエンド けど. 家族 歪 不器用 寄り添う 努力 ゆく. 人間 姿 エール 送り たく まし. 監督 主役 ふわふわ てる 人 思っ. 浅野 抜擢 おっしゃっ. まさに 嵌り役 かも しれ ませ ね. 田中麗奈 気 強い ハッキリ 物事 良い そう イメージ. 真逆 役 やら たい 思い 抜擢 そう. 今 イメージ 違っ 良かっ 思い.  . 日常生活 切り取っ 撮り たかっ そう. 見事 映画 現れ まし. ステップファミリー 描い. 想い みたい 家族 在り方. 考える 出来る 映画 でし. 試写会."}, {"rating": 3.7, "content": "新しい 命 誕生 救い. 眩しい 全体 的 暗. 20年 前 こんなに 暗い 作品 作ら た事 驚き. 三島 監督. 細やか 感情 描写 印象的. 宮藤官九郎 良い. 観 終わっ 後 残り 暗澹 たる 気持ち じんわり 覚え つつ. いま 自分 周り 幸せ 実感 そう 作品 でし."}, {"rating": 4.0, "content": "試写会 よみうりホール E-1 6. （ まずまず 目線 背 高い 人 前 座る 観 づらい 感じ 否め ）. 原作 未読. テーマ 20年前 書い 重松清 凄い なぁ 思う. 作品 キャラクター 目線 観 いく 共感 出来る 部分 思う. 女性 社会進出 叫ば 今 こそ 子連れ 再婚 スタンダード ゆく なぁ. 今後 考える こういう 家族 増え ゆく なぁ 考え させ. 女性 観る 男 本当に 身勝手 感じる. 試写 前 トーク 三島 監督 仰っ. 本当に 男 生き物 身勝手 なぁ. 信 （ 浅野忠信 ） 一見 良き パパ 家族 関わり 方 身勝手 感じる. DV 酒 ギヤンブル ダメ男 代表 様 沢田 （ 宮藤官九郎 ） 然 り. 2人 父親 浮遊 感じ 出し たかっ 監督 意図 通り 演技 思う. 田中麗奈 演じる 奈苗 いかにも 専業主婦 お母さん って 感じ 良かっ. 寺島しのぶ 演じる 友佳 女性 ライフステージ 感じる 葛藤 痛 胸 響い. 子供達 家庭 環境 複雑 気持ち 寂し 共感 出来. 作品 登場人物 皆 生き 環境 故に どこか 気持ち 欠陥 抱え 人生 って そんな 思う. 監督 隣 人 家 帰っ 人 話し 反応 見 欲しい 仰っ. キャラクター 共感 見方 違う 作品 思っ."}, {"rating": 3.9, "content": "通常 家族 ステップファミリー 家庭 作る 事 一筋縄 いか 頭 解っ 実際 生活 理想 通り 進ま 中 互いに 想い 愛し 共に生きて 行く そんな とても 重く 深い 内容 けど 所々 笑え ほっと 優しい 場面 面白い 作品 上映 前 三島有紀子 監督 リアル こだわっ 演出 言っ けど ドキュメンタリー みたい 家族 日常 覗い 感じ リアリティ すごかっ 喧嘩 シーン なんか 長女 役 子 思春期 複雑 感情表現 上手く 演じ 表情 良かっ. 派手 演出 とか 作品 けれど とても じんわり 響く 素敵 作品 でし 良かっ."}, {"rating": 3.5, "content": "子役 含め キャスト 全員 演技力 きわめて 高かっ 演技力 高い 人 集まる こんな ドキュメンタリー みたい 誰か 生活 覗き見 感じ 味わえる 映画 感銘 受け. 主演 浅野 離婚経験者 背景 重ね 観 もしかして 実生活 体験談 ？？？ 思える リアル 演技 田中さん それほど 演技力 注目 見 ちょっと イラッと しまう 他 人任せ 女性 本当に 自然 演じ 宮藤 あー こんな ダメ お父さん って いるよ ね … 思える 男性 自然体 演じ. 主人公 男性 残業 職場 付き合い 役職 私生活 重き 置い 有給休暇 きっちり とる 最近 増え つつ 人間像 すごく 共感 抱い 連れ子 関係 とても 難しい ひしひし 感じ. みる ま ものすごく 泣ける 映画 思っ もらい泣き 場面 それほど 切な 身 置き 所 感じ 共有 映画 7 19 8 2."}, {"rating": 2.9, "content": "大人 だって 不器用. バツイチ 子連れ 同士 再婚 ツギハギ だらけ 家族. 簡単 親 再婚 異母兄弟 受け入れ 思春期 女の子 描写 リアル 欲 いえ 男の子 場合 描写 見 たかっ … …。. ねぇ どう すれ いい 思う ？ 甘える ばかり 奈苗. どこか イラっと 女 っぷり ホンモノ っぽかっ."}, {"rating": 3.9, "content": "大半 人 理想 家族 像 思う. できちゃった婚 はじめ 成行き でし 人 除き 殆 どの人 夢 理想 抱い 結婚 しよ 考える. ただ 実際 所帯 持っ 暮らし 始める 仕事 家事 追わ 経済 的 直面 恋愛 中 気付か パートナー 本性 目の当たり 理想 現実 ギャップ 苦しみ 失望 夢 破れて 破綻 しまう. １ ９ ９ ６ 年 重松清 発表 小説 しあわせのパン 繕い裁つ人 三島 有起 子 監督 浅野忠信 田中麗奈 主演 映画化 本作 最初 結婚 夢 破れ 人々 幸せ 探し ドラマ 展開 いく. ３ 組 １ 組 離婚 日本 バツイチ 珍しい バツイチ 同士 再婚 普通 思う. 主人公 田中 夫妻 バツイチ 同士 再婚 最初 結婚 パートナー キャリア 志向 強く ギクシャク しまっ 為 片や 家族 顧み 更に 暴力 働い 夫々 離婚. 子供 事情 空中 分解 しまっ 彼ら 家族 再編 夫々 歩み 始める 本作 子連れ 再婚 起こる 新しい 家族 軋轢 葛藤 ドキュメンタリー リアル 描か いく. 子連れ 再婚 場合 血 繋がら 家族 逆 今 他人 しまっ 血 繋がっ 存在. 血は水よりも濃し 諺 建前 血 繋がら 家族 関係 上手く 繕っ 本音 血 繋がり 者 執着 強い. 本作 新た 生命 誕生 控え 出直し 家族 良い パパ なろ 努める 主人公 自ら 身勝手 気付か 血 繋がら 家族 上手く 行かないで ジレンマ 陥っ いく 姿 映し出さ いく. 同性 主人公 身勝手 分かる そういった 主人公 反発 思春期 長女 薫 心情 ストレート 伝わっ 心 チクチク 痛む. 恐らく 同様 男性 中 主人公 現在 妻 奈苗 元 夫 沢田 抱く 家族 思い 何処 身 覚え 人 思う. 逆 女性 奈苗 主人公 元 妻 友佳 共感 しまう 気. 作品 特殊 家族 描い 地続き 物語 思う. 子はかすがい 言う ラスト 言葉 持つ 温もり 希望 心 余韻 残し."}, {"rating": 3.3, "content": "非 現実 的 内容 映画 ませ. 実際 ありえ そう 話 俳優 陣 演技 素晴らしく 最後 睡魔 おそわ 鑑賞 まし 浅野 演じ 夫 気持ち 凄く わかり 所々 うなづい まし 3人 子役 演技 成り立た 映画 見事 演じ 感心 まし. 映画 内容 関係 試写会 会場 有楽町 よみうりホール 1時間半 超える 映画 場合 尻 痛く 座席 何とか もらえ 思う 体重 過多 だけ でしょ."}, {"rating": 4.0, "content": "７月 ７ 本 目 試写会 幼 子 われら 生まれ. お互い 再婚 妻 田中麗奈 連れ子 ふたり 暮らす 信 浅野忠信 )。 別れ 元 妻 新しい 家庭 持ち 実 娘 サオリ 3 ヶ月 1度 デート しか. それでも 新しい 家庭 順調 見え 妻 妊娠 全て 歯車 狂い 始める. 会社 出向 命ぜ リストラ 候補 上の 連れ子 カオリ 本当 パパ 宮藤 官九郎 会い たい 言い 出し 別れた妻 寺島しのぶ 再婚 相手 癌 余命宣告 受ける. 元々 綱渡り 家庭 少し ずつ 少し ずつ 亀裂 入っ いく. 上映 先立っ 行わ 三島有紀子 監督 舞台挨拶 20年前 書か 重松清 原作 時代 追いつい 今 こそ 映画化 べき 作品 語っ まし アメリカ 映画 起こっ 10年後 日本 当たり前 思っ. こう いっ 離婚 当たり前 世の中 長らく 洋画 描か 日本 当たり前 今 三島 監督 本作 リアル 描き出し. 浅野忠信 キャスティング に関して 監督 ふわふわ 地 足 つい 感じ いい 発言 言葉通り 難しい 成長期 娘 手 焼く 優しい けれど 頼り 男 リアル 好演. 以上 目 引い ３ 人 子役 上手 カオリ サオリ エリ 子 なけれ 成立 作品. 演出 方法 監督 演技 登場人物 切っ もらっ 河瀬直美 的 アプローチ 行なっ 言っ. 三島有紀子 言え 縫い 立つ 人 しあわせのパン ゆったり 優しい 作品 印象 ただ さえ ドロ ドロ 複雑 本作 状況 どこか 優しい 感じ 漂う 三島有紀子 ならでは だろ. おそらく 年齢 人生経験 見方 変わる 作品 簡単 答え 出 人生 ワインディングロード 今 時代 親子 家庭 あり方 問う 三島有紀子 監督 渾身 作品 見応え. 明日 8月 末 宮古島 島 暮らし しばらく 試写会 レポート 休み 島 日本 最南端 映画館 よしもと 南 島 パニパニシネマ 宮古島 お越し 際 是非 お立ち 寄り ください."}, {"rating": 4.5, "content": "浅野 ステップファザー なんて 最高 けど なぁ 笑 初 三島有紀子 監督 三島 監督 舞台挨拶 まし 三島 監督 男 って 身勝手 って 思う 思う ｣ おっしゃら まし 逆 でし 本当は 選択肢 なんて 用意 のに 本当は 強い くせ 自分 本意 振る舞っ ぶら 下 り系 女子 奈苗 自分 決断 後 人 せい 友佳 同族嫌悪 なのか 他 人の振り見て我が振り直せ 状態 まし (＞＿＜) 日本 男性 女性 圧倒的 キャパ 狭い のに 自分 おかしく 抱え込み 過ぎ 感じ まし ドキュメンタリー 形式 俳優 陣 役 生き 方 ばかり 全然 ぎこちな 感じ 物語 すっかり 引き込ま まし 親の心子知らず 言い 親 大人 見た目 けど 大人 選択肢 難しく 複雑 勇気 頑張っ 掴み 取っ 正解 限ら 自分 追い込ま 事 だって それでも 子どもたち 大人 でしょ 親 でしょ 他人 でしょ 刃 言葉 親たち 切りつける ボロボロ 打つ 手なし 信 言い たく 言え 本音 沢田 スラスラ 喋る 相反 二人 筈 のに 表裏一体 存在 同じ 場面 存在 シーン 幾つ 良かっ バラバラ しまう 家族 でし 傷つけ 末 子ども 親たち 傷付け 気付き 涙し 妻 夫 好き 理由 思い出す 他人 同士 二つ 家族 再び 繋がる 瞬間 丁寧 きちんと 描か 哀しく 愛 おしい 素敵 映画 (*^￢^*) 沢田 名言 女の子 育てる なんて 一 億 くらい 貰わ 無理 言う 通り 10 たら 9 苦しみ かも 知れ けれど 喜び 1 沢山 気 付ける 人 たい 前向き なれる 優しく 温かい 作品 現実的 信 四 人 養う 無理 リアル じゃ ね あと 浅野 本作 めっちゃ 話し まし けど 上手かっ やはり 映画 人 思い まし 登場人物 心情 描写 丁寧 何度 思い 涙 溢れ 敬遠 しない 観 いただき たい 作品."}, {"rating": 3.9, "content": "派手 盛り上がり 無く ハラハラドキドキ 無い 静か 苦手 系 作品 思っ たら 面白かっ. 家族 ずっと 見 てる 変 感覚 ２ 時間 あっという間に 過ぎ まし. 涙 出 ちゃ まし. 小学六年生 娘 観 子供 面白かっ 泣い ちゃっ 言っ まし. 試写会 見れ 良かっ. コレ 1人 映画 夫婦 オススメ お子様 小6 以上 どうぞ 感じ."}, {"rating": 3.9, "content": "三島 監督 珍しい. 感情 衝突 激しい 作品. まるで 隣 家 人. 家 中 覗き 見. リアリティ 映画."}, {"rating": 2.8, "content": "試写会 行き まし. 重松清 同名 小説 （ 1996年 ） 映画化 会社員 信 （ 浅野忠信 ） 妻 奈苗 （ 田中麗奈 ） バツイチ 同士 再婚 奈苗 連れ子 2人 娘 暮らし ある日 奈苗 妊娠 2人 娘 知らせ 家族 歯車 軋み 始め …。. 20年前 小説 現在 世相 まったく 違和感 家族の絆 問いかける 作品. 田中麗奈 演じる 妻 寺島しのぶ 演じる 前妻 宮藤官九郎 演じる 前夫 言動 理解 ある程度 共感 部分 浅野忠信 演じる 主人公 言動 随所 理解. 現実 厳しさ 執拗 突き付ける ストーリー展開 ATG 的 虚無感 漂う 結末 予想 結局 ソフトランディング しまう 所 やや 物足りな 感じ."}, {"rating": 3.5, "content": "リアリズム 極み 荒井晴彦 脚本 重い テーマ 説得力 豊か 映像 化 何度 客席 笑い声 あがる あたり 実相 描け 証 子役 3人 素晴らしく 三島有紀子 監督 演技 指導 感服 浅野忠信 田中麗奈 宮藤官九郎 寺島しのぶ 四 人 コメント 不要 いずれ 納得 人物 造形 でし. 幼 子 われら 生まれ."}, {"rating": 3.2, "content": "砂袋 ゆっくり じっくり 殴ら 精神的ダメージ 受け. それだけ リアル 真に 迫っ てる って 事 思う."}, {"rating": 3.5, "content": "とにかく 出 くる 人々 みんな リアル. こういう 家族 そう そう って 思わ 俳優 陣 質 高さ. 色々 家族 あり方 けど 分 幸せの形 色々 よ ね."}, {"rating": 4.9, "content": "理由 聞く けど 気持ち 聞か. ４０代 小学生 娘 持つ 身. タバコ やめ 喫煙者. 徹頭徹尾 身 つまされる 映画 でし. 本当に 素晴らしい 映画 でし. 淵に立つ 受け入れ にとって. 以来 浅野忠信 でし. にとって これぞ 怪 演. 日常生活 潜む 複雑 危う. リアル 表現. 日常 保と 田中麗奈 好演. 宮藤官九郎 怪 演. 一瞬 全て 理解 寺島しのぶ. 素晴らしかっ. 三 人 娘 複雑 心情 表現. かつ リアル. 心情 暗喩 様々 道 車窓. 天気 変化. 淡々 リズム 重視 音楽. 心情 決定的 変化 時 役者 表情. ノイズ 完全 サイレント 音効. 非常 効果的. 原作 脚本 アドリブ 会話. きっちり 撮る 絵 流れ 任せる 絵. 全て 高い 次元 調和. 二度と 撮れ レベル 高め. 家族 意味 描い. 日本 家族 今 切り取っ. 三島有紀子 監督 手腕 脱帽."}, {"rating": 2.8, "content": "ぐっと きそう まったく こ なんで だろ 考え けど わたし 女 部分 映画 男 いらいら 思う."}, {"rating": 3.5, "content": "複雑 関係 娘 二人 連れ子 相手 結婚 37歳 男 本人 離婚 歴 別れ 娘 年 4回 会える 再婚 相手 長女 同い年 別れた妻 旦那 末期がん. そんな 中 再婚 妻 妊娠 発覚 すると 連れ子 長女 本当 父 会い たい 言い出す 元旦那 ＤＶ 夫 クズ 絵 描い 男. 誰 感情 移入 にくい 正直 入り込め ただ そんな 関係 性 中 思い 生き てる 見届け たい 好奇心 スクリーン 集中. すべて 俳優 まさに 適役 思わ 名演 常に 破綻 予兆 見せ ラスト 予定調和 予感 終わる. 家族 親子 血 つながり 生活 共に いく 意味 複雑 関係 性 こそ 根っこ 信頼 感 ラストシーン 際立っ."}, {"rating": 5.0, "content": "とても ステキ 作品. 事情 違う けど w. 複雑 家庭 環境. 父親 抱く 感情 ？ 愛情. うまく 描い てる なぁ. 逆 良い 父親 家庭 育っ 人. 良い 父親 本人. 良い 旦那 奥さん. 作品. どう 捉える だろ なぁ. 思い まし (^^). 妹 素直 欲しかっ 愛情. どっぷり 甘え てる のに. お姉ちゃん 斜め. どうせ いつか …. 心 思い込ん 愛情. 試す 悪態 ばかり 吐く. 前妻 娘. 末期がん 苦しむ. 新しい 父親 悲しみ. 抱け 悩み 涙する. お姉ちゃん 近い. 相手 いかに 傷つけ てる. 改めて 反省 まし 笑."}, {"rating": 2.4, "content": "前評判 良かっ だけ ちょっと 期待 外れ 感 否め. 今 妻 長女 反抗 妊娠 契機 ギクシャク そう 話 そう 事 描い てる かも しれ けれど 以上. 唯一 前妻 娘 友達 言う 切なかっ."}, {"rating": 4.3, "content": "特記 展開 淡々 進む. 訳 アリ 雰囲気 醸し出し つつ. 反抗期 娘 って ウザ そう 笑. 最 後なん かん ハッピーエンド ねぇ (*´• ω •`*)…."}, {"rating": 4.0, "content": "離婚 経験 サラリーマン 主人公 同じく バツイチ 2人 連れ子 持つ 女性 結婚 連れ子 姉妹 関係 良好 妻 妊娠 きっかけ 長女 関係 悪化 長女 本当 父親 合わせろ 何度 要求 家庭内 不和 疲れ 主人公 実 父親 面会 セッティング … 話. 重松清 原作小説 未読. バツイチ 同士 再婚 血 繋がら 親子 関係 難し 描い 作品 既婚 サラリーマン 皆様 観る かなり 痛い 思い そう. 一度 結婚 失敗 主人公 娘 優しく かつ 細心 注意 払っ 接し 娘 時間 作る 休日出勤 残業 避け 本社 閑職 出向 くらい 家族 最優先 生き のに 妻 懐妊 きっかけ 築い 信頼関係 一気に 崩れ しまう ただ 主人公 悪い 前妻 間 長女 同じ 年 実子 娘 数 ヶ月 一度 面会 無条件 主人公 愛情 向け くれる 娘 長女 心 どこか 比較 無神経 部分 長女 敏感 感じ取り 反抗 至っ 感じ. 姉妹 対比 上手く 物心 つく 前 再婚 次女 主人公 本当 父親 思っ 一方 長女 主人公 血 繋がっ 知っ 逆 愛情 飢え 設定 ユニーク. 主演 浅野忠信 珍しく 小綺麗 笑. 人 良い 男 好演 どんどん 追い詰め 終盤 壊れ かける のに 偶然 助け 何とか 家族 立て直し 見事 田中麗奈 演じる 妻 前 夫役 宮藤官九郎 とても 印象 残っ DV 原因 離婚 長女 面会 嫌々 金 目当て 引き受け 流れ のに 当日 正装 娘 再会 待ち望ん 素振り 見せる 何だか ジーンと 長女 役 南沙良 先日 観 志乃ちゃんは自分の名前が言えない 主役 熱演 本作 微妙 年頃 長女 役 見事 務め あげ セリフ 全部 ナイフ 40代 パパ 心 抉り そう 小6 役 無理 なあ あと 次女 無邪気 キャラクター おかげ 重苦しい 雰囲気 めげ 観 気 (^^). 主人公 夫婦 別々 行っ ひとり カラオケ 同じ 曲 熱唱 エピソード だけ ほっこり 浅野忠信 歌 上手い 田中麗奈 …."}, {"rating": 3.1, "content": "かおる どうして 行か どんな 気持ち 聞け 解決."}, {"rating": 4.4, "content": "今回 大阪 地震 悲しい ニュース ばかり 目の当たり 気持ち 滅入っ しまい まし. 地震 大国 日本 家族 築い 大切 生き いく. 大きな お腹 抱え 命 守っ のに. 無情 天災 容赦 大切 大切 育て 奪う なー. 浅野忠信 淡々 サラリーマン. 物静か けれど 沸 々 新しい 家族 不安 戸惑い 冷たい 目 表れ. やっぱり 浅野 しっ ぶ わぁ ✨ ✨. 毎日 働い 家族 養わ いけ. 出向 名 リストラ 黙々と 働か いけ サラリーマン 悲哀 感じ まし 工場 シーン. 連れ子 薫 思春期 真っ盛り. 浅野忠信 本当 愛情 持た 不安 攻撃 的 演技 繊細 10代 そのもの. 薫 気持ち もっと ホンモノ 愛情 欲しい 浅野忠信 実子 会っ. 嫉妬 だろ なー … 生理 ばっかり やし 不安定 だろ. 上質 いい 映画 ドキュメンタリー 鑑賞 気持ち. クドカン 吸っ エコー 煙草 わたし おじいちゃん 挟み 切っ 瓶 中 入れ フィルター つけ 美味し そう 吸っ. 250円 くらい 煙草 中 安い って. タール ニコチン. 数値 凄く 高く 身体 悪い. 拗ね お家 帰っ 父母 兄弟 会い 行か."}, {"rating": 4.1, "content": "自分 子供 すら 考え てる どう 接し たら 良い 途方 暮れる 事 のに 連れ子 本当 パパ 良い とか 言わ 心 閉ざさ たら 病ん しまう だろ … 鍵 件 揉め 思わず 奥さん 突き飛ばし しまっ 時薫 言わ セリフ … 堪ら よ ね … しんど 過ぎる. 薫 気持ち 分かる 大きく 大人の事情 とか 色々 分かっ 来 ちゃっ 血 繋がり 無く 浅野忠信 パパ 父親 思っ てる 間違い のに 本当 娘 会っ てる モヤモヤ 赤ちゃん 産まれる とか 言わ たら 心 パンク ちゃう だろ …. 沙織 にとって 浅野忠信 お父さん 会い たい きっと 頼り しまう 浅野忠信 って 娘 心配 会い たい 気持ち だって だろ まして 元 嫁 再婚 相手 癌 とか 沙織 にとって 父親 浅野忠信 しか しまう わけ ほっとけないよ. 病院 シーン 沙織 見 たら 泣け しまっ. 田中麗奈 能天気 過ぎる 母親 イライラ けど ＤＶ 過去 こそ 無理 能天気 じゃ なきゃ 潰れ しまう かも しれ よ ね. クドカン ＤV 元夫 酷い サイテー けど 子供 って がんじがらめ ちゃう っていう 凄く 共感 しまっ. 親 にも 向き 不向き 言っ ？ 自分 子供 可愛い 決まっ てる じゃん 得 って 共感 人 出来 だろ けど だって 少なからず 娘 愛情 皆無 わけ 無く …. 登場人物 全員 辛い …. とにかく １つ 確か 事 離婚 子供 絶対 傷つける 行為 事. 子供 辛い 思い 子供 犠牲 しまう 事 事 再確認. ＤV とか 事情 仕方 離婚 けど 親 だけ 気持ち 都合 やら だけ 安易 決め 欲しい. 本当に よく よく 考え 子供 気持ち 考え 考え抜い 決め …. さまざま 理由 もし 離婚 至って 再婚 時 血 繋がり 無く 本当 親子 なれる 事 信じ てる 信じ たい. そういう 意味 ラスト 希望 持てる シーン 良かっ."}, {"rating": 3.6, "content": "離婚 増え 近年 こんな 家庭 多く だろ なぁ 思っ. 継父 浅野 善人 ばかり 無い 現実 なかなか デリケート 問題 よ なぁ 思い 鑑賞. 子供 って やはり 育っ 環境 大きく 影響 感じ. 浅野 寺島 娘 サオリ まぁ 本当に 可愛いく 良い 子 サオリ 浅野 継父 愛情 受け 育っ だろ. 田中麗奈 連れ子 長女 かおる 次女 エリコ. エリコ まぁ 小さい 浅野 継父 知ら 前 父 宮藤 官九郎 ひどい 父 記憶 無い だろ 愛情 いっぱい 育っ って 感じ. 長女 かおる. まぁ かわいげ 生意気 子. 小さい 頃 宮藤 怖い 思い出 だろ 新しい 父 浅野 現れ すぐ 受け入れ よ ね そりゃあ かわいげ 無くなっ ちゃう よ ね. とか なんとか 色々 考え しまっ. すごく 普通 人 役 浅野 良かっ."}, {"rating": 3.9, "content": "苦しい 心 抉ら. 離婚 再婚 メジャー 今 こういう 家族 増え てる だろ. 継父 来 母 継父 子 家族 はみ 出しもの かも しれ 不安 自分 虐待 本当 父親 方 いい 思春期 娘。. 途中 家 嫌 言っ 理由 夫婦 聞き出そ けど 答え すべて わかん 本当に そうだ 思う 本当に わかん 思う. 結局 どっちつかず 主人公 終始 イライラ 子連れ 再婚 くらい 覚悟 しろ シャキッ とせん 思う 一方 ただ さえ 血 繋がっ 手 負え 思春期 反抗 期 娘 実 娘 愛す とてつもなく 難しい 思う. あと 再婚 てる 知り 会い 来 ちょっと モーション かけ くる 元 嫁 腹 しか 立ち ませ でし. 終わり 方 ？ 思っ けど 答え 家族 話 終わる 正しい だろ 見 み たかっ けど ね."}, {"rating": 4.1, "content": "淵に立つ 印象 強 すぎ 浅野忠信 笑顔 どうしても 笑顔 見え 勘ぐっ しまっ まったく もっ そういう 類 映画 原作 重松清. ほっそり ただ 確実 光 ラスト まし."}, {"rating": 4.0, "content": "ただ さえ 家族 バランス 危うい のに 少し スタート 複雑 家族 新た 家族 加わる 幸せ 容易 バランス 崩す わかる 大人 繊細 子 どう 伝えれ 良い 悩む 父 反し 手放し 喜ぶ 母 どちら 気持ち わかる どちら 不快感 抱い しまう 両親 役 二人 素晴らしかっ 頑 反発 娘 気持ち わかる あげ 深く 考え 気持ち 寄り添う お父さん ほんとに 素敵."}, {"rating": 3.9, "content": "大雨 中 車中 シーン 光 具合 .... 子供 表情 瞳 強く 印象 残る よ. 浅野忠信 って 喋り 方 ？ 声 トーン ？ なんでだろう ？ 良い パパ 風 瞬間 いつも 気味が悪い （ まぁまぁ 褒め てる ）."}, {"rating": 4.5, "content": "変わり ゆく 現代 家族 形. シングルマザー 連れ子 同士 再婚 一生 おひとり様. ひと昔 前 比較 多種 多様 生き方 当たり前 認め 社会 こそ 発生 生き 辛さ. 主人公 信 （ 浅野 ） 超 リアル. 絶対 ね こういう お父さん 確信 観客 与える 生々しい リアル. 20年 程 前 読ん 文庫 小津安二郎 生きる 哀しみ 一節 思い出し. 家族 幻想. 幻想 こそ 美しく. 現代 家族 構成 一人一人 人間 実は 人類 共有 一種 幻想 実現 為 役割 演じ ？. 母親 演じ きれ 女 父親 演じ きれ 男 良い 娘 良い 息子 演じ きれ 一人一人 孤独 抱え 人間 一つ 集合体 家族. 幼 子 われら 生まれ. 皮肉 信 二 度目 妻 長女 偽物 評し 家族 今 まさに この世 生 受け 存在 幼 子 本物 変容 チャンス 与え ラストシーン. そう まさに シーン 映画 キモ. 家族 人類 共有 幻想 一種 夢 だからこそ 家族 構成 人間 美しい 役割 演じ 切る 努力 惜しん いけ. 血 繋がっ いよ まい 構成 人間 努力 放棄 すれ 家族 形 容易 崩壊. 毎日 目 陰惨 事件 ニュース 見れ 一目瞭然. 主人公 信 痛み 迷い 喜び. 家族 持て 誰 通ら ね ぬ 関門. 家族 愛すること. 家族 演ずる. 深く 根源 的 問い ストレート 投げかけ 作品."}, {"rating": 3.5, "content": "色々 リアル 胸 締め付け シーン 見 てる 辛 すぎる 所. 一人カラオケ シーン 良かっ. ラスト カット 表情."}, {"rating": 4.0, "content": "いびつ 家族. 終始 不穏 冷たい 画面 荒井晴彦 手 練れ お手本 シナリオ 見せる. 幼 子 救い 描か 救わ 気. まあ 裏 返せ 作 劇 子供 頼り すぎ … … 思わ. 過去 切り捨てる （= 離婚 ） しか 前 進め 浅野忠信 田中麗奈 主体性 親 描か 彼ら 子供たち 導か ほんの少しだけ それら 肯定 ゆく 話 いえ 最後 子供 手 引か 病室 入る 場面 どう 思っ. それに 田中麗奈 感情 問題 どう 出産 有耶無耶 気. 確か よく 男性 本位 的 印象 受け. ギンレイホール 夜空はいつでも最高密度の青色だ 2本 立て 鑑賞 チョイス 絶妙 よ. いずれ 傑作 2017 映 芸 ベストテン 1 2位 まあ 頷ける 荒井晴彦 本人 シナリオ やっ てる 作品 … … 抜き."}, {"rating": 3.7, "content": "血 繋がら 家族. 家族 映画 よく 完全 良い 人 みたい 人物 愚か 見える リアル なぁ. 解決 訳 ないし 説教 じみ 無い けど 観 てる 似 境遇 人 励ます ラスト 希望 見える 表情 泣け うっすら …。 ラスト 演出 良い."}, {"rating": 3.4, "content": "子 作り 計画的 って 映画 ← 違 一人カラオケ 場面 妙 印象 残っ 笑 あと 鍵 めぐる 攻防 娘 一言 きっ つい やっぱり 人 前 パパ おんなじ じゃん なんて そんな 言わ あと しのぶ 姉御 出演 時間 短い のに 流石 存在感 あな たっ いつも そう 理由 聞く けど 気持ち 聞か 男 って 結局 みんな そういう 生き物 かも ごめんね。 あと 雷 ドカーン 停電 大雨 件 ちょっと あざと すぎる 気 子 作り 親 方 難しい かも ね かも ね かも ね ばっかり かも ね しつこい ？."}, {"rating": 3.9, "content": "子連れ 再婚 ツギハギ 家族 お話. 浅野忠信 演じる 主人公 信 仕事 家庭 重んじる 一見 素敵 お父さん. 職場 左遷 難しい 年頃 義理 長女 確執 何より 再婚 相手 子供 出来 少し ずつ 心 揺らぎ 家族 崩れ 始める. 描か ヘンテコ 家族 かも しれ 多かれ 少なかれ みんな こういう 面 よ なあ. 娘 怒ら 半ば いいなり 血 繋がり. 養子 怒れる って 難しい だろ なあ. 娘 責め 方 良く 出来 てる 卑怯 よ なあ. 崩れる 家族 繋ぎ とめよ 主人公 切ない. 結婚 って 家族って 子ども って 難しい."}, {"rating": 3.1, "content": "連れ子 同士 再婚 新しい 命 授かり 順風満帆 過ごし たい けど 実際 なかなか 思う 生活 … 難しい 子供 心 ひとつ たい 親 心. グッと 来る まし. ラスト 新しい 生命 誕生 色々 気持ち けど 家族 ひとつ なれ 良かっ … 泣け まし. 題名 意味 ラスト 場面. 定番 家族 ドラマ."}, {"rating": 4.0, "content": "機内. なな ヒトカラ 行く. 駅前 店 向かっ 歩い 姿 表情 熱唱. すべて 込み. ああ 人 人間. 思っ. そりゃ 人間 当たり前 けど. なんか 気持ち 悪い なー って 思っ. シーン すべて 消え. ああ 人 人間 よ. 言葉 しか こ けど ね. うまく 言え. なんか 気持ち 悪い もしか たら そう 振る舞っ だけ かも しれ. 出て きた 人物 全員 言動 気持ち 一致 かも ね. 誰 かしら 何かしら 気 遣い まくっ 結果 共倒れ みたい. クドカン 屋上遊園地 シーン めっちゃ 良かっ. あいつ 人間 よ."}, {"rating": 4.0, "content": "あなた 理由 聞く けど 気持ち 聞か よ ね 前妻 言わ 浅野忠信 ラスト 娘 どういう 気持ち ？ 聞け. 重松清 っぽい 話. 子連れ 再婚 ふたつ 家族 先. 淡々 話 進ん いく けれど 人間 向き合う 諦め なけれ きっと いつか 信頼 合える 関係 築ける 希望 もらっ 気."}, {"rating": 3.0, "content": "家族 定義 なのか ？. 必死 家族 中 溝 埋めよ 主人公 田中 信 姿 胸 苦しい. 田中 信 奈苗 子供 真実 隠そ 分かる 子供たち 家族 形 疑問 思う 分かる. どちら 悪い とか 家族 行く末 ただ 見守る しか 辛かっ. 沙織 信 手 離し 今 父親 元 行く シーン. 信 車中 恵理子 話 シーン. 流れ 完璧 すぎ 泣い. 薫 信 ソファ 気持ち 吐露 シーン 良かっ. 薫 恵理子 まだ 子供 気持ち 正直 話せ 理解. ずっとずっと 信 口 気持ち 話し もらい たかっ 思っ たら 泣け. 家族 血縁 全て. どんな 形 たくさん 壁 乗り越え 1つ なろ 家族 思う. 家族 定義 じっくり 考え させ くれ 静か けど 熱い 良い 映画. 子役 三 人 演技 凄まじく 圧倒. 子 個性 素晴らしい. 勿論 浅野忠信 演技 良かっ."}, {"rating": 3.6, "content": "何とも 胸 痛い 話 でし こういう 映画 観る 弟 大きく 離婚 待っ くれ 母親 感謝 しまう 学校 苗字 変わる 周り 目 言っ けど 精神的 高校生 大学生 良かっ 思っ 記憶 残ら 赤ちゃん 時 ね. 両親 離婚 再婚 同じ 家 中 親 違う 兄弟 近く 本当 親 たま 会っ なんて 小学生 中学生 にとって 確実 幸せ よ まだ 結婚 子ども 目線 しか 感じ けど. 死別 別 本当 っていう 大人 思う 以上 子ども 敏感 重んじる. まだ 子ども もう 大きい でしょ なんて 親 尺 しか 測ら 必ずしも すべて 子ども 感覚 当てはまっ わけ 長女 田中麗奈 ママ 本当に ありえ 思っ 我が 子 コミュニケーション 取れ すぎ 反抗期 よ. 確か 暴力 振るわ つらかっ だろ 再婚 安心 生活 たかっ 思う けど あまりに 周り 見え .. 周り 不器用 .. 悪循環 見る しんどかっ ー. 新井美羽 演じる 次女 あと 少し 時間 経て お姉ちゃん みたい 時期 来る 映画 終わっ けど 人たち 幸せ 来 だろ 思っ ちゃっ. 子ども 作る 方 生まれる 方 .. 我が 子 生まれ こ ささ 子 絶対 たく 感じ. 家 長い 階段 エレベーター 通勤電車 何度 出 何だか 映画 的 良かっ 浅野忠信 サラリーマン 庶民 見え 新 境地 ？ オーラ 消し てる って すごい 感動 子役 3人 すっごかっ ね ...... 新しい お父さん 死ん 悲しく. お父さん って 呼び たく. 矛盾 けど 親 離婚 見 身 離婚 しるこ 自体 いい 思う. 命 生きる すべ お金 絡む なおさら 早い 方 いい. 自分 子ども 抱え 離婚 あまりに 不幸 たく. 暴力 本当に ダメ けど すべて 理由 よる ..。. 親 離婚 つらく 親 子 まぁ 色々 けど 幸せ なれ よかっ って 言える 十 年 先. こども こども じゃ 未来 話. みんな ポジション 幸せ ふり いい だって 言い聞かせ 家族って 思う 大人 子ども 無理 自然体 しまう 一 カ所 ひび 入る ガクン 崩れ落ち しまう."}, {"rating": 4.9, "content": "見る 人 重い 題材 かも しれ. 演出 おかげ 重く すぎ ただ ひたすらに 胸 打つ 作品 でし. 全て まるまる 同じ わけ けれど 似 境遇 故に 子 知ら 親 気持ち みせ てる でし 子 親 親 思い がち 一人 人間 気づか って 思う. だから 暴言 吐い 親 困る 言動. きっと 親 わから 子 気持ち. かおる きか わから 言っ 本当に わから 心 ぐるぐる 自分 自分 どう かきっと わかっ ませ そういう すごい わかり いま 嫌 っ 明確 わかり ませ. 今作 結構 親の心子知らず 感 憎たらしい 長女 気持ち 考え 見 あげ なけれ 思い 見 まし 笑. 正直 あまり 評価 とか 知ら 期待 ませ でし 語れ ずっと 語っ しまい そう 作品 多く 人 観る べき 映画 思い. ほんとう もっと 書き たい けど （；＿；）. . . 浅野忠信 演じる 夫. 理由 ばかり きい のに 最後 気持ち きく 変化 さりげ セリフ でし おっ 思い まし. . . ほんとうに 素晴らしい 作品 おもい."}, {"rating": 4.0, "content": "み 気 女性 男性 感じ 方 差. 例えば 現 夫 子 妊娠 平気 連れ子 現 姑 話せる 妻 自分 子 産ん 貰う すら 葛藤 夫 観 女 産む 方 実母 違い なあ とか. 元 妻 あなた って 理由 ばかり よ ね 気持ち 聞き たい 思わ ？(= 気持ち 知っ ほしい くだり 女 って 問題解決 さておき どう 感じ 受け止め 貰い がる よ とか 妙 リアル 感じ まし. 思春期 新 父 嫌悪感 露 わに 長女 現 妻 血 繋がら 娘 2人 3人 養える だけ 十分 立派 お父さん じゃ 思っ しまう けれど 多分 元 父 血 繋がっ 出来 。)、 長女 実母 新 父 子ども 生まれる 知っ 時 お父さん とら って 気持ち ほんと お父さん たら こんなに 不安定 のに って 気持ち 思う. 仕事 仕事 研究 研究 家庭 かの 字 ねー よ っていう 元 妻 気持ち 悪さ 少し 寄りかかる やめよ ？ っていう 現 妻 気持ち 悪さ けど 現 妻 夫 長女 嫉妬 シーン ホッ 気持ち 悪さ って 女 焦り よ なあ ため息."}, {"rating": 3.5, "content": "離婚 再婚 親 勝手. 子供 環境 適応 いく しか. どんなに ひどい 親 血 繋がっ 親 会い たく 思う. 血 繋がっ 過ごし 時間 これから 過ごし ゆく 時間 絆 生まれ 本当 親子 いける っていう 感じ. くどか 娘 買っ ぬいぐるみ. もうこん 持つ 年 じゃ って 少し 照れ 言う なんか いい."}, {"rating": 4.0, "content": "そもそも なんで 避妊 だろ 寺島しのぶ なきゃ 良かっ って たくさん 後悔 シーン すごく 印象的 寺島しのぶ 全然 人生 進め けど 中 たくさん なきゃ 良かっ たしかに きっと これから そう やっ 後悔 変わっ いく 運命 中 生き いく だろ."}, {"rating": 3.6, "content": "どこか ズレ 感じ 意外と 何処 フクザツ 家族の物語 小6 女子 なんて 1番 めんどく … 失礼 多感 年頃 のに 歳 離れ 妹 弟 義理 父親 実 娘 仲 良い わ 実妹 ノーテンキ わ 母親 ウザ いや 大人 勝手 すぎる って 思う 気持ち わからん ひっくるめ 人間 世界 なあ 改めて 思っ でし. 2017 09 -1 8 -1 07."}, {"rating": 3.5, "content": "キャスティング 妙. 主役 浅野 妻 田中さん 元 妻 寺島 子供 子 だから 作品 全体 色 色 決まっ 感 っていう 感じ ものすごく 感じ まし. 浅野 特有 いつ キレる ？ 雰囲気 充満 てる 緊迫感. ちょっと 残念 感じ 主婦 見事 演じ 田中さん. 反抗期 血 繋がら 父 恐 さえ 覚える 長女 いい. 次女 天真爛漫 感じ でどこ そう 普通 子 大河 直虎 子供 時代 演じ 天才 子役 演技 普通 子 演じ てる 凄さ. クドカン 暴力 夫 のに 変 優し 醸す 微妙 雰囲気. 凄い おもい. 別れた妻 寺島 間 血 繋がっ 娘 血 繋がら 父 繋がっ 父 両方 思いやり 持てる とても いい 子. こんな シチュエーション 探せ そう 特別 起こる 言う ちょっと 心 染み入る 作品 でし."}, {"rating": 4.0, "content": "予告 見 観 たく 狙っ まし ま 重松清 だし 暗い だろ 思っ （ 原作 未読 ） 観る タイミング 図っ しまっ やっ やっと. 浅野 どうしても ちょっと 危ない イメージ 怒鳴る 感じ シーン あ やっぱり キレ やばい 構える けど なんだかんだ 1番 普通 人 気. 田中麗奈 天然 具合 とても はまっ クドカン 演じる 前 旦那さん イラ つく 感じ 納得 雰囲気 仕上がっ とても 説得力. ストーリー 血 繋がら 今 家族 血 繋がっ 昔 家族 在り方 みたい けど 浅野 演じる 優良 企業 管理 職 男性 仕事 家庭 割く 時間 優先 ある時 境 1人 時間 作る … みたい 家族 関わり 面倒臭く 感じ しまう 感じ 興味深く 感じ. 田中麗奈 連れ子 長女 女の子 日 迎え お祝い 部屋 鍵 つける 頼む シーン … 出来事 スイッチ 家族 関係 悪化 私的 ちょっと ほろ苦い 思春期 エピソード ちょっぴり キュン 笑. 家族 やはり 色々 年齢 とにかく いろんな 家庭 感じる ツギハギ だらけ やっぱり ぶつかり 合う 吐き 出し合う 家族 結果 いい 道 進める 思っ. とりとめ 感想 最終的 思っ 暗い 雰囲気 良かっ 笑笑."}, {"rating": 4.0, "content": "家族って 基本 こういう よ なあ 思っ 綺麗 形 家族 なんて 血 繋がっ 所詮 別 個体 個々 集まっ 家族 形成 てる 形 歪む 当たり前 正解 なけれ 不正解 世界 こそ ぶつかり 合い なんとか 形 保と そういった 家族 しがらみ リアル 丁寧 描か てる 思っ. 血 繋がっ 血 繋がっ 別々 人間 変わり 家族 特別 すごく 歪ん でる わけ 幸せ そう 見える 家族 歪み お姉ちゃん 分から けど 嫌 って 分かる 文章 化 感覚 的 けど 家族 こそ 感じる 嫌悪感 って よ. 家族 こそ 切り離せ 宮藤官九郎 うまく 表現 ぬいぐるみ 見 瞬間 涙 溢れ 家族って 難しい なあ って つくづく 思う."}, {"rating": 4.9, "content": "幼 子 われら 生まれ 鑑賞 うまく 家族 作れ バツイチ オトナ 心 揺らさ コドモ 話 演技 リアリティ 思わず 涙 流し しまっ 素晴らしい 作品. 主人公 信 激務 元 妻 大学 勤め 離婚 バツイチ 奈苗 再婚 実 娘 さおり 元 妻 親権 持ち 年 四 回 会う 奈苗 連れ子 二 人 暮らし 毎日 お土産 買っ 帰り 子供たち 歓心 得よ 努める 物心 つい 時 信 父親 次女 問題 懐く 長女 どこか 距離 置い 奈苗 妊娠 本当 実子 誕生 長女 家 嫌 言っ 元 父親 会い たい 懇願 実子 かわいがる 父親 依存症 母 愛情 飢える 長女 知ら 次女 … … そんな ツギハギ 家族 ひとつ なろ 物語 さおり 関係 次女 説明 雨 車中 シーン 涙 無し 見. 印象 的 階段 自動 昇降機 存在 仕事 疲れ きっ 信 自動 昇降機 使う 楽 進む 象徴 信 異母 児 楽 家族になろう お土産 歓心 買い 問題 理由 追求 父親 仕事 こなそ 姿 楽 求める 姿勢 窺える 楽 家族 なれる はず 象徴 娘 隔絶 通勤 時 娘 自動 昇降 機 乗ろ シーン 娘 父親 逃げる 階段 降り 始める 楽 家族 なれる 考え 父 楽 家族 なれ 考える 長女 違い 現れる. 階段 重要 シーン たびたび 登場 バツイチ 信 バツイチ 奈苗 結婚 申し込む 階段 登っ 最中 新しい 父親と家族 なれる 悩ん 両家 娘 階段 座り込む 階段 新しく 家族 作る 道程 象徴. 信 元 妻 相手 気持ち 知ろ しない 詰ら 元 妻 別れ 原因 そうした 自己完結 性 こう いれ 家族 なれる 一方的 行動 娘 反発 父親 変わる 尋常 じゃ 娘 訴え たかっ. 元 妻 家族 対面 信 新しい 父親 危篤 涙 流す 娘 姿 自分 以外 新しい 家族 姿 見 娘 気持ち 寄り添お 決意 新しい 子 誕生 新しい 人生 ようやく 始まる 構成 あまりに 素晴らしい 終わり 方. 映画 ファン 賞 2017."}, {"rating": 4.0, "content": "浅野 普通 役 ね. てっきり ジャケット 脱い だら 赤い シャツ 着 娘 石 殴る. いい カッコ しいな 所 とか 自分 父親 結構 似 ヤダ なぁ って 思っ けど 世 父親 みんな そんな 物 かも って 劇中 クドカン 見 思い まし. 家 帰る プレッシャー って よく わかる 独身 けど 期待 てる 尚更 ね."}, {"rating": 4.5, "content": "別れ ダンナ ヒドイ 人 けど マトモ 面 何とも リアル. すごく 素敵 人 すごく ヒドイ 人 だから 難しく 仕方 見つけ たく. 自分 だけ 答え 横 あげる 代わり 見つけ あげる."}, {"rating": 2.3, "content": "重松清 原作 つまらない はず 無い 思い 鑑賞 まし. 父 義理 娘 葛藤 妻 妊娠 左遷 人事 歯車 狂い 始める …。. 主人公 信 我慢強く 優しい男 だろ. 然し コップ 水 満たさ 時 やり場 憤り 湧き 溢れ 自暴自棄 行く …。. 心情 スクリーン を通して よく 伝わっ 来. 惜しむらくは 妻 吐く 暴言 奈苗 リアクション 台詞 凡庸 過ぎる. 内面 深く 傷つける 言葉の暴力 前夫 DV なんら 変わる 事 無い 酷い はず. どう 表現 ある意味 見せどころ はず のに 肩透かし 食っ 感. 重松 ファン 読み 逃し 本 早速 本屋 行き 購入. じっくり 比べ 見よ 思い."}, {"rating": 3.7, "content": "浅野 うわべ だけ 子供たち 妻 反応 なんとも 言え リアル ああ こういう 反応 正解 思っ なぁ 意図 読み 間違い わから けれど 薫 大人 ぽかっ はじめ 高校生 くらい 思っ 最近 子役 みんな 上手い. 田中麗奈 べったり 加減 こういう 人 居る よ なぁ どう たら いい って 言わ ね. こういう 家族 日本 たくさん これから 増え いく だろ."}, {"rating": 3.0, "content": "監督 ヘタ 役者 救わ. 序盤 シーン 信 浅野忠信 前妻 娘 沙織 遊ん 晩 ノート PC メール しよう. 家族 実は ツギハギ だらけ 事 不安 感じ 告白 内容. 観客 文章 読み やすい 携帯 不自然 PC 使っ 文章 すべて 長時間 スクリーン 映さ. シーン だけ 三島有紀子 監督 演出 方針 疑問 わく. メール 内容 主人公 抱え 課題 後 ２ 時間 かけ 描か テーマ そのもの. 文章 読ま 説明 小説 映画化 必要 無い. 映像 表現 中 観客 テーマ 読み取ら いく 映画 はず. （ 手紙 主人公 内心 すべて 語ら 邦画 頻発 悪癖 ）. シーン 映画 的 正しく 演出 例えば …. 携帯 画面 宛先 : 沙織 だけ クロース アップ. メール 打っ 信 姿 （ 画面 ボケて 文章 読め ）. ふと 指 止まる. 信 小さな 溜息. delete 消え いく メール. ほんの 一瞬 ツギハギ キーワード 見える. 翌朝 田中 家 一見 平和 日常 描写 なか 胃 痛く 家族 不協和音 忍ば. こう すれ 徐々に 信 抱える 課題 テーマ 伝え いく 事 出来る ？. 普遍 的 テーマ 家族 営み 難し 描く 些細な 出来事 中 心理 サスペンス 含ま 事 演出 力 表現 なけれ. 本作 明らか 監督 演出 力 無く 俳優 陣 技量 救わ. _. 主要キャスト ４ 名 実績 ベテラン 揃っ. 監督 台本 セリフ 最低限 とどめ エチュード 即興 芝居 そうだ. 役者 演技 飛躍 期待 演出 方法. 大人 役者 に関して おおいに 成功 １ 対 １ 対決 対話 シーン 魅力. 信 浅野忠信 vs 奈苗 田中麗奈. ついに キレ しまう 信 浅野 表情 発声 絶品. 田中麗奈 普通 害 役 ハマる 希有 女優. 信 vs 友佳 寺島しのぶ. 回想シーン 口論 両者 名演. 車内 会話 シーン 切り返し 画 づら 退屈 すぎる. 監督 コンビニ 駐車場 内 歩き 会話 変更 動き 足す べき. 信 vs 沢田 宮藤 官九郎. 宮藤 唇 歪ま 表現 ベタ 極致. スーツ姿 改善 丁寧語 崩さ 男 同士 駆け引き 味わい. _. 大人 逆 ３ 人 子役 まったく 輝い 事 致命 的 欠点. 長女 [ 薫 ] → 思春期 反抗的 閉じこもる. 次女 [ 恵里子 ]　→　 純粋無垢 天真爛漫. 前妻 娘 [ 沙織 ]　→　 聞き分け 良い 理知的. ３ 人 性格 付け あまりに 固定 話 運び 役割 分担 以上 セリフ 動作 まるで 無い. もちろん 子役 責任 監督 演出 力不足. 子役 エチュード だけ 実力 無い 監督 演技 指導. 結果 定型 的 役割 定型 的 演じる だけ しまっ. 恵里子 純粋無垢 表現 ぬいぐるみ 御飯 食べ させる 持ち歩く ネタ あまりに 古典的 鼻 じ らむ. 薫 心 閉ざし 表現 ソファ ベッド 背 向け 三角 座り. 沙織 喫茶店 シーン 内心 吐露 である 長 セリフ 喋ら 発声 抑揚 演出 コントロール. ３ 人 いわゆる 上手い 子役 レベル 演技 しか 子供 しか 出せ ミラクル 起き. 本作 子供 輝か 名手 是枝裕和 監督 そして父になる かなり 近い 題材. 比べる 酷 子供 ミラクル 引き出す 力 歴然と 差. _. 関東 舞台 のに わざわざ 西宮 斜行エレベーター 象徴 用い. 特徴 的 ビジュアル そのもの 画面 活かさ. 何度 繰り返さ エレベーター 待ち 描写 あえて 階段 歩く 上下 移動 寓意 性 感じ. 襟元 留め ボタン 生真面目 息苦し 象徴 使わ 一面的. ひとり カラオケ 終盤 変化 つけ ？. 父 娘 喫茶店 シーン 信 しょうが よ 本当 親子 じゃ ね 全否定 言葉. と同時に 雷鳴 光 停電. 映像 的 演出 飛躍 （ ギャグ 的 ） 見事. _. 理由 きく くせ 気持ち きか 友佳 発言 信 課題 解い いく カギ. 終盤 薫 に対し 気持ち 訊く アプローチ. 子供 訊く 大切 思う. 現実 夫婦関係 訊く アプローチ ウザ だけ 気. 気持ち 訊く 聴く 姿勢 相手 話し たく 時 待つ ほう 大事 思う …."}, {"rating": 3.0, "content": "前半 眠気 戦い …。. 子供 居る 同士 再婚 家庭 複雑 親子 事情 描い 作品. 年 ４ 回 しか 会え 親子 不自然 楽 しげな 遊園地 シーン. 今 自分 パパ のに 前 子供 楽し げ たら そりゃ 複雑 よ ね. 自分 本当 父親 自分 殺し かけ 親 のに. 子供 嫌い いら 言い きちんと スーツ 着 プレゼント 買っ 待っ てる クドカンパパ 良かっ. 煩わしい 思っ 可愛かっ 思い出 ちゃんと 残っ てる. 子役 達 みんな ほんとに 良かっ けど 沙織 役 子 健気 感じ 良かっ. 寺島しのぶ 理由 聞く 気持ち 聞か よ ね っていう セリフ 好き. 終始 暗め ゆっくり 時間 進む 感じ 映画. シーン 抜き取れ いい 思う 結構 けど 全体的 あんまり 好み じゃ."}, {"rating": 3.0, "content": "浅野忠信 さすが. 意外 言っ たら 失礼 けど 田中麗奈 自然 スゴ く 良かっ. 宮藤官九郎 役 スゴ く合 って. 寺島しのぶ もう少し 見 たかっ. 子役 3人 良かっ けど. カオル いい 役 自体 いろいろ 考える とこ けど カオル 子 将来 楽しみ. まぁ 最近 子 発育 小学生 って ちょっと ビックリ. 原作 未 読だし 自分 子供 深い とこ 理解 出来 かも けど. なんか ものすごく 昭和 テイスト 考え. 今 って もっと あっけらかん そう 感じ けど. 子ども達 親 深い とこ エグ る 感じ なんか 重たかっ."}, {"rating": 4.0, "content": "2017 9 2. @ シネマート心斎橋. 横 純愛中毒 上映. アジュマ アジュマ 揉ま. 上映 待ち. 原作 未読. 見慣れ 風景 ドキリ. 家族 こそ 気遣い 努力 必要. 浅野 顔 目 焼き付い."}, {"rating": 4.0, "content": "自分 家庭 環境 少し 重ね しまい リアル 苦しく 結構 泣い しまっ. 血 繋がり 子供 優しく かなり 家庭的 父親 信 弱 怒り 露呈 シーン モヤモヤ 家族 拒絶 しか 捌け口 見出せ 薫 かなり シンパシー 感じ 辛く. ひどい ダメ男 沢田 にも 気 使える 心 的外れ プレゼント 感慨深い. 人 縋り がち けど ごく 普通 明るい 主婦 奈苗 一人カラオケ 思い切り ストレス 発散 観 安心. 一筋縄 いか 家族 形 最後 少し ホッ 雰囲気 まとめ くれ 良かっ. 斜行エレベーター 住宅街 だろ ちょっと 気."}, {"rating": 4.0, "content": "浅野 連れ子 態度 やっぱり 連れ子 引き立て. やっぱり 浅野 好き わー. 寺島 いつも 気持ち 聞い くれ シーン 好き. クドカン のく ずっぷり 半端 思っ けど プレゼント 用意 てる 顔 覚え 娘 眼差し とか あぁ 父親 なぁ 思っ."}, {"rating": 4.3, "content": "雷雨 なか 病院 向かう 車 シーン 良かっ. 大人 子供 友だち なれる よ. 子供 機転 利く なぁ. あと 薫 元 パパ 会い 行か 理由 じゃなくて 気持ち 訊い 浅野忠信 やる やん. 薫 難しい 時期 いずれ 全て 受け入れる 自分 こう って 親 離れ まま 暮らす. り子 今後 難しい 時期 入っ いく …. なかなか シビア 問題 取り上げ 映画 でし."}, {"rating": 4.0, "content": "えりこ 役 子 鷲掴み いい 父親 のに 夫 もう ひとつ 浅野忠信 大人 かけ てる 二人 娘 魅力 的 表情 けど えりこ 家族 機能 てる 感じ きちっと 見え 末っ子 案外 いろいろ 大変 かも なー."}, {"rating": 3.6, "content": "親 離婚 いなし 結婚 出産 経験 いまいち ピン 来 …. 沢田 とても 良い 役 人柄 確か クズ けれど. ガラガラ 静か 映画館 1人 見 たい 思っ. 良い 作品 違い けど 普通に お金 払っ みる べき でし 客層 悪い 試写会 見る べき 選択 ミス …."}, {"rating": 4.0, "content": "登場人物 各々 心理 描写 すごく 丁寧 分かり やすい ただ 人 こういう 思っ だろ ほぼほぼ 読める 意外性 欠け クライマックス 長女 理由 じゃなくて 気持ち 聞く シーン 落とし どころ 非常 納得 激怒 モード 感情的 女子 理屈 全然 通じ とか 良く わかる そういう 自分 本意 相手 気持ち 寄り添っ 相手 気持ち 立っ アプローチ って 人間 凄く 大事 改めて 感じる."}]}