{"rating": 3.4, "description": "世界的 有名 胸部 外科医 ジュンヨン 海外 帰国 幼い 娘 ウンジョン 迎え 行こ 車 空港 町 向かう 途中 交通事故 遭遇 タクシー はね 死ん 少女 ウンジョン 分かっ 瞬間 自分 乗っ 航空機 席 目 覚ます ウンジョン 事故死 ジュンヨン ウンジョン タクシー はね 何度 繰り返し 目 覚ます たび 現実 変えよ ありとあらゆる 試み 挑む … …。.", "spoiler_reviews": [{"rating": 3.5, "content": "約束 場所 変え 無駄 本来 お前 娘 3年前 死ん. いわゆる ループ. ただ 主人公 だけ 視点 だけ ストーリー 展開 他 作品 違っ ｢ 繰り返さ 悪夢 ｣ 見 者 3人. 娘 失う 医師. 恋人 失う パトロール 隊員. 自分 止め タクシー運転手. 三者三様 想い 過去 3年前 遡り 悪夢 元凶 明るみ 時 彼等 とっ 選択 ...。. 復讐 矛先 動機 弱 すぎる 一番 元 奴 一番 自己 中 鼻 つく 展開 イライラ ラスト 落ち着く 場所 着地 まあ いい w."}, {"rating": 4.0, "content": "同じ 時間 何度 繰り返す 話 交通事故 娘 助けよ 話. スピード感 展開 面白い. 邦題 サブタイトル せい 抜け出せ どう しよう 悪夢 話 思っ."}, {"rating": 2.0, "content": "まあ しつこい しつこい 😓. こういう ループ 話 大好き けど イマイチ ♻ ️. 恋 デジャブ 超絶 ホラー 感じ 結果的 赦し 逃れ 悪夢. LOOPER そういう 意味 非常 レベル 高い 作品 思っ てる. パラドックス みたい 面白かっ けど ね 😉. ループ 因果応報 意味 けど 人 過ち おかす 自分 成長 繋がる 繋がる. 憎しみ 生み出さ. 許す ループ 断ち切る って エンヤコラ 全力 何度 お疲れ様 でし 💨. 幸せ 考え させ ね ☺ ️."}, {"rating": 3.7, "content": "評価 低い けど 個人的 楽しめ. ループ 謎 ループ 人 徐々 繋がっ いく. 過去 犯し 過ち いつか 必ず 返っ くる って やつ."}, {"rating": 2.9, "content": "よく ストーリー よく 話 楽しま くれ まし ただ よく 話 スコア 3点 付け 過ぎ 思い 2 9."}, {"rating": 3.5, "content": "【 字幕 録画 視聴 】. あまり 期待 けれど 序盤 テンポ よく 進む 軸 登場人物 うまく 絡み 合う よく 出来 ループもの 思いの外 楽しめ. それにしても 娘 笑顔 素敵 美少女."}, {"rating": 3.4, "content": "オープニング やたら スピード感 タイム ループ 展開 早 過ぎ 思っ たら 一人 じゃ 無い … よく 練ら 脚本 よ ね. ミョンミン ジャッキー 顔 良し."}, {"rating": 3.0, "content": "キム・ミョンミン 目当て 鑑賞. まぁ 良く タイム ループもの 感じ な～ 思っ たら 絡み合う 人間 模様 加え まぁまぁ 面白い."}, {"rating": 3.2, "content": "何度 同じ 1日 繰り返す 韓国映画. ループ 雑 荒っぽい 勢い 乗れる. 主人公 状況 理解 早く ？ なんて 違和感 感じ たら 次 ね. それにしても 必死 わかる けど ループ 急 止まっ しまっ たら 状況 どう だい ⁈ って くらい 荒っぽい おっさん ばかり ヒヤヒヤ. 最後 最後 主人公 とる 行動 自分 全く 想定外 そんな とさえ 思っ しまっ. 自分 考え たより 自分 良く 人間 かも 少し 落ち込ん."}, {"rating": 2.4, "content": "なるほど ねー. 徐々に 状況 明らか ひとつ 謎 解け 別 謎 生まれ そもそも 原因 明らか さぁ どう 筋立て. うまく てる. SF. 深み 広がり あまり."}, {"rating": 3.6, "content": "よく 設定 思っ けど 観 いく 驚き 多かっ. 終わり 方 良く 最後 面白かっ. それにしても ウンジョン 役 子 美少女 すぎ 将来 楽しみ ね ‼ ️."}, {"rating": 3.8, "content": "不覚 最後 泣き そう. いや 泣い. 繋い 命 繋が 命 新しい 命. 子 持つ 親 命 大事. 複雑."}, {"rating": 4.0, "content": "すごい おもしろかっ 何度も １ 日 繰り返し 大切な人 助ける ありがち 内容 いろんな 人 いろんな 思惑 おもしろい なんだか 撮り方 カッコ いい オール・ユー・ニード・イズ・キル 繰り返し 笑."}, {"rating": 2.6, "content": "スピーディー. 展開 目まぐるしく 変わり. タイム ループ 繰り返す. どうしても. ゴール 変える. 外科医 ジュンヨン. パトロール 隊員 ミンチュル. 元々 接点 二人. 別々 場所 スタート. ループ 繰り返す 出会い. 同じ 目的 向かっ. 協力 けれど …. タクシー 運転手 ガンシク. 強い. 若い のに ミンチェル 弱い 💦. 強い 訳. 思い 誰 強い のっ. 大切な人 守り たい. 大切な人 慕う. 優しい 心. ヘビーダークトライアングル."}, {"rating": 3.3, "content": "同時に 複数 ループ 設定 新鮮 結末 ドキドキ けど 穏やか 顔 見れ 良かっ."}, {"rating": 3.4, "content": "終わり 方 良かっ. 原題 方 合っ てる 思う. いつも 思う けど 韓国映画 って 日本語 タイトル 損し てる とこ 気."}, {"rating": 3.2, "content": "何回 繰り返し たら どうにか 出来 じゃ …. 思う だけ ？ 😓 www."}, {"rating": 3.2, "content": "繰り返し 少し づつ 変わっ いく 面白い. 仲間 (？). ウンジョン 可愛い ね. 親子 愛 感じる いい 映画 でし. 血 量 多い 韓国映画 らしい けど."}, {"rating": 3.5, "content": "毎日 同じ 時間 繰り返す 言う よく そう 映画 がっ ‼ ︎ 繰り返す いろんな 背景 登場人物 必然性 あらわれ くる. 助け たい 助け もどかし. 後半 展開 そう ⁈ そう ⁈ 連続."}, {"rating": 3.5, "content": "タイム ループ. 娘 事故 きっかけ タイム ループ 医者. なぜ 事故 起こっ. なぜ タイム ループ. SF サスペンス. タイム ループ いく 少し ずつ 行動 変え 事実 明らか いく. オール・ユー・ニード・イズ・キル 韓国 サスペンス 版 感じ 面白かっ."}, {"rating": 3.7, "content": "タイムリープ おじさん 達. 事故 大切 者 失っ おじさん 達 何度 繰り返し 事故 前 戻さ 大切 者 救う 疾走. 普通 面白かっ 役者 演技 良かっ 音楽 良し オチ スッキリ 感じ 好き."}, {"rating": 2.5, "content": "最近 韓国映画 リピート 量産 どれ 良作 けど 大体 着地 点 一緒 よ なぁ."}, {"rating": 3.4, "content": "何度 同じ 日 同じ 時間 目 覚める 日 娘 交通事故 死ん しまう 思っ たら またまた 目 覚める 同じ 日 繰り返し たら 同じ 境遇 人 会い …. なぜ 繰り返さ なぜ 死ぬ なぜ 自分 明らか スッキリ. タイム ループ 系 好き."}, {"rating": 3.5, "content": "目覚める たび 悪夢 1日 繰り返さ タイム ループ 囚われ 男 死闘 描い サスペンス スリラー. 娘 誕生日 約束の場所へ 向かう 途中 交通事故 現場 亡くなっ 娘 発見. 衝撃 束の間 娘 事故 2時間前 戻っ. 突っ込み 所 多い 娘 交通事故 亡くなら 変えよ. 何度 何度 タイム ループ しながら 二 転 三 転 スピード 展開 目 離せ. タイム ループ 隠さ 悲しい 真実. タイム ループ 人物 １ 人 複数人 協力 見応え. 高速道路 料金所 通過 シーン リアクション ･･･（ 笑 ）."}, {"rating": 3.6, "content": "目覚める たび 自分 娘 交通事故 遭う 悪夢 1日 繰り返さ タイム ループ 囚われ 男 死闘 描い サスペンス スリラー ☆. 娘 誕生日 約束の場所へ 向かっ 著名 胸部 外科医 ジュニョン 途上 娘 ウンジョン 交通事故 亡くなっ 現場 遭遇. 激しい 衝撃 受け 瞬間 ジュニョン 夢 覚め 事故 2時間前 戻っ. 時間 ループ 延々と 繰り返さ ジュニョン 娘 事故 死な 策 講じる 度 やっ 娘 死 結果 変わる. そんな 中 ジュニョン 前 事故 妻 失い 同じ 時間 繰り返し ミンチョル 現れる. 愛する 家族 亡くし 理由 わから 時間 囚われ しまっ 2人 悪夢 1日 変え 家族 救う 力 合わせ. トータル 90分 尺 ほぼ 90分 多少 変化 同 じ事 繰り返し 💦. 主人公 夢 目覚める 度 ま たか～ って けど ラスト 思っ 違い 良かっ どんでん返し スコア 3 6. 娘 事故 瞬間 ？ どう てる ？ ？ 💦 ってな くらい リアル. 人 心 動かす 人 故に 自分 行い 言葉 人 変え 思い たい."}, {"rating": 2.7, "content": "世界的 有名 外科医 海外 帰国 娘 誕生日 約束の場所へ 向かう 途中 交通事故 現場 娘 失っ しまう 衝撃 束の間 次 瞬間 娘 事故 2時間前 戻っ 同じ 時間 繰り返す タイムリープ スリラー 作 使い古さ SF 要素 タイムリープ 系 物語 展開 二 転 三 転 飽き させ 構成 主人公 タイムリープ 逃れる べく 抗う 姿 だけ 他 要素 組み込ま 緊張感 ほどよく 魅せる タイムリープ 展開 練ら シナリオ 楽しめ ドラマ 見せ 方 韓国映画 らしい 雰囲気 人 人 絡み はらし 出 DVD."}, {"rating": 3.4, "content": "ループもの. ループ 状態 抜け出す 色んな パターン けど 映画 結末 好き."}, {"rating": 4.0, "content": "娘 妻 死ぬ 2時間前 戻っ 死ぬ 戻っ 繰り返さ 同じ 一日 まさに 地獄. 余計 設定 描写 一切 たらたら やら 本当に 凄 すぎる. 前半 大切な人 死 目の当たり 2時間 淡々 描か だからこそ 観 側 主人公 同じ 地獄 味わう. 中盤 以降 何故 こんな 事態 主人公 重要 人物 背景 焦らし すぎ 絶妙 タイミング 分かり やすく 明かさ いっ ストーリー のめり 込め. タイム ループもの 100分 超え 当たり前 長く 詰め込み すぎ お腹 一 杯 訳 分から 多い 気 けど 90分. 話 深く 分かり やすく 出来る なんて … … … 観 良かっ."}, {"rating": 4.0, "content": "2017年 韓国 作品 キム・ミョンミン 主演. 自分 大切な人 死ん 時間 遡及 ─ ─ ， ある意味 よく ネタ. そんな 訳 ふーん 観 ， 次第に ループ 裏 表面 化 くる. ここら 造り 巧. 果たして 彼ら ， 自分たち 大切な人 守る ？."}, {"rating": 5.0, "content": "タイムリープ 娘 死 防ぐ ストーリー 思い …. 二 転 三 転 ストーリー 見事 伏線 回収 感動 ラスト. TSUTAYA 韓国映画 1 タイトル につき 2 3本 しか 置い 30本 置い 邦画 断然 面白い ぞ."}, {"rating": 4.5, "content": "観賞 前 ミッション 8 ミニッツ オールユーニードイズキル 系 時間 遡っ 失敗 繰り返し 徐々に 目的 近づい 行く 良く タイムリープ 作品 思っ まし. しかしながら まさかの 第三者 介入 本作 ならでは 仕掛け 機能 出し 中盤 辺り どんどん 引き込ま 物語 息 つか 展開 見せ 行き. タイムリープ いわゆる ファンタジー 要素 物語 基盤 テーマ 父と子 絆 考え させ 英語 タイトル A Day 韓国 タイトル ハル どちら 一日 意味 そう 観賞 後 膝 打ち まし. 90分 まとめ 大変 傑作 思い."}, {"rating": 2.0, "content": "タイムリープ タイムスリップ 苦手 テーマ けど まぁまぁ キーマン あまり 見 俳優さん いつも ユヘジン やり そう 役 思っ."}, {"rating": 3.7, "content": "よく 設定 タイムリープ 脚本 よく 出来 映画."}, {"rating": 4.5, "content": "安定 韓国 クオリティー. 伏線 回収 旨 二 転 三 転 展開 最後 ホロリ 泣かせる. 韓国映画 やめ."}, {"rating": 3.3, "content": "何度 何度も １ 日 飛行機 中 始まり 娘 待ち合わせ 12時 頃 迄 ループ. まだ 小学生 娘 横断歩道 車 轢か 死ぬ. 娘 遺体 見 絶望的 午前 飛行機 中 戻る 今度 こそ 死な 何度 試みる うまく いか. 何故 轢い 車 男 狙っ 轢い からだ 車 男 何度 ループ 鍵 もう 1人 男 またもや ループ 三 人 何故 ？. 悲しい 過去 隠さ. ループ 解ける ？. さすが 韓国映画 ラスト ラスト 気 抜け. ちょっと 清々しく."}, {"rating": 3.5, "content": "同じ １ 日 繰り返す ３ 人 男 話. 交通事故 死ん しまう 大切な人 助ける 試行 錯誤 いく ３ 人 関係性 見え くる. 立場 思い 方 違う 言う 感慨深い."}, {"rating": 2.0, "content": "整合性 とか おかしい でしょ. 御都合主義 すぎる. こんな 人 話 聞か 人 ばかり ね ？. ファンタジー."}, {"rating": 3.6, "content": "ピョン・ヨハン 目当て 観賞. 予想 以上 面白かっ 所謂 ループもの けど しっかり くっきり スッキリ 結末 よ ね なかなか 良作. 始まり 航空機 内. 主人公 医者 ジュンヨン. 海外出張 帰っ ジュンヨン 娘 ウンジョン 待ち合わせ 場所 向かう 途中 目 前 娘 事故 会っ 死ん じゃ うん よ ね 瞬間 ジョンユン 始まり 航空機 内 戻さ ループ 起点 ね. 娘 救う 何度 何度 自分 行動 変え 試行錯誤 ジョンユン けども なかなか 上手く いか 娘 死ぬ 瞬間 幾度 直視 状況 続い ね … …。 ある時 同じ ループ 巻き込ま 青年 出会う 救命士 ミンチョル ピョン・ヨハン 妻 交通事故 亡くし 何度 妻 救う 奮闘 わけ ね 事故 起こす タクシー運転手 カンシク 関わっ … 3人 物語 言う 浮き彫り くる わけ. どういう 結末 予想 つか 展開 最後 飽き 観る まし ね ミンチョル 出 面白い やっぱり ピョン・ヨハン 好き わ～. 娘 役 ウンジョン 生意気 そう 見える けど 中身 とっても いい 子 可愛い ラスト カンシク 会話 シーン ちょっと 胸 熱く まし ね. 韓国映画 割 後味 悪く しかも 尺 短め サクッと 観 韓国映画 苦手 人 楽しめる じゃ な～ オススメ ね."}, {"rating": 3.2, "content": "3人 目. 手 タイム ループ 系 最後 先 見え 良い けど 途中 全て 分かっ しまう 残念 でし 但し 差し引い 演技 力 最後 締め 方 とても よかっ なぁー. 3人 目 おっさん 表情 複雑 過ぎ 読め."}, {"rating": 3.5, "content": "因果応報 キーワード タイムリープ なかなか 捩れ シナリオ 楽しめ サスペンス エモい 要素 良い 割合 佳品."}, {"rating": 4.3, "content": "韓国 発 傑作 タイム ループ 映画 名医 多忙 生活 送る 主人公 何度 過去 戻り 事故 遭っ 愛娘 助けよ 話 名作 バタフライ・エフェクト ミッション：8ミニッツ 同様 いくら 過去 繰り返し 思い通り 歴史 変える 展開 もはや お約束 いっ いい こう いっ ジャンル 主人公 次に 起こる 出来事 知っ 前提 利用 悲劇 （ ループ ） 発生 トリガー いかに 特定 物語 軸 点 本作 同じ 一日 繰り返す 人物 複数 登場 サスペンス 深み 与える 成功 わりと スルー がち そもそも 何故 主人公 時間 繰り返す ？ 問い 人物 関係 背景 中 しっかり 解答 提示 韓国映画 らしい 愛憎 群像劇 盛り込む 単なる パズル 的 SF マンネリ化 見事 回避 あたり 流石 しか 言い 結末 至る 心理 描写 巧み ラストシーン 期待 以上 カタルシス 得 ループ 回数 多く 物語 非常 テンポ よく 進む 一 時間 半 短時間 濃厚 トリップ 体験 俳優 陣 演技力 血気 迫る ループもの 興味 万人 勧め 一本. ※ 以下 補足 興味 方 以外 読み 飛ばし もらっ 構わ. 恋 デジャ・ブ 傑作 ラブストーリー トライアングル B級 ホラー ライトノベル 原作 戦争 アクション オール・ユー・ニード・イズ・キル いまや タイム ループ ジャンル 自体 一つ カテゴリ 成立 他 ざっと 思いつく だけ サンダンス映画祭 高 評価 得 プライマー ハリウッド リメイク 続報 気 スペイン産 SF TIME CRIMES タイムクライムス アイデンティティ 脚本 手がけ マイケル・クーニー 異色 作 Re： プレイ セルビア 製 サスペンス映画 タイム ループ 7回 殺さ 男 （ 邦題 元ネタ 思わ 西澤保彦 推理小説 七 回 死ん 男 ほう 数 倍 面白い ） クリエイター 惹き つけ やま 題材 間違い 前衛 的 作品 実写 アニメ 融合 ラン・ローラ・ラン 押井守 傑作 ビューティフル・ドリーマー 先人 実験 精神 見て取る. 派手 映像 大規模 ロケ 必要 脚本 さえ 練ら いれ 低 予算 いくらでも 面白い SF 撮れる タイム ループ 魅力 勿論 設定 だけ 真似 駄作 終わる 言うまでもない ―― バタフライ・エフェクト もどき 凡作 量産 現実 かん 過去 戻れ よい わざわざ 言うまでもない タイム ループ あくまでも 登場人物 葛藤 高める 手法 しか 根底 確固たる ストーリー 性 なけれ 作り 手 自己満足 陥っ しまう 現に 名作 作品 必ず なんらかの 形 感動 伴っ ときおり ドニー・ダーコ パズル 性 だけ 観客 熱中 鬼才 現れる そんな 本当に 稀. いずれ せよ タイム ループもの 受け手 関心 引き やすい 反面 テンプレート 通り 作る 非常 難しい ジャンル いえる だろ どこか 見 展開 延々と 見せつけ 低 予算 サスペンス 顕著 傾向 点 メッセージ性 前作 踏襲 バタフライ・エフェクト 2 新規 アイディア 練り 込ん 勝負 しかけ バタフライ・エフェクト 3 ほう まだ マシ. 余談 時間 概念 変質 あらゆる 媒体 あらゆる 世界観 持ち込む 中でも いわゆる セカイ系 呼ば ジャンル 親和性 極めて 高く 国内 00年代 流行 兆し 見せ 現在 語り継が アニメ 涼宮ハルヒの憂鬱 エンドレスエイト はじめ ノベル ゲーム 田中ロミオ 傑作 CROSS ✝ CHANNEL 若年層 大 流行 猟奇 ホラー ひぐらしのなく頃に 有名 近年 洋ゲー 名作 ライフ イズ ストレンジ 大 ヒット 記憶 新しい じき 20年代 迎えよ 現在 勢い 衰える. ―― タイム ループもの 本当に 面白い. エンドレス 繰り返される悪夢 そう 再 認識 くれる 新た 名作."}, {"rating": 3.5, "content": "人間 想い 繰り返さ. 肉体 朽ち 想い 存在 続ける. 想い 神 悪魔 善 悪 得る. 誰か 妥協 無念. なんとも 言え けど. 正しい 分から けど. 皆んな 幸せ いい (´∀｀)."}, {"rating": 3.3, "content": "テンポ 良し 演技 よし. ストーリー 良し. 落ち だけ ちょっと なんか 微妙 (´･ ω ･`)."}, {"rating": 3.9, "content": "韓国 発 ループ物 原題 A DAY 一日 繰り返す 名医 話 始まり ･･･ 娘 交通 事故死 直面 数時間 前 戻り 何とか 回避 しよう 何度 試みる. 既視感 展開 何と 事故現場 遭遇 恋人 失っ 男 ループ 繰り返し ･･･ 二人 最悪 ループ 脱出 す べく 奮闘. 本作 本領 発揮 何と 三 人 目 ループ 男 現れる ･･･ この三人 実は 事故 過去 繋がっ 大胆 捻り 技 惹き 付ける. うん 因縁 纏わる 命 ドラマ 目 ゼヒ 確かめ 欲しい ･･･ 過去 素材 生かし 先 読め プラス ･ アルファ アレンジ 巧み コンパクト 魅せ いやぁ 見事."}, {"rating": 4.1, "content": "主人公 身勝手 とこ 腹 たっ けども 娘 救う 誰 立場 罪 犯し しまう 可能性 大いに. 繰り返さ １ 日 残酷 ハラハラ. ↑ テーマ よく 感じ けども 紐解い いく どんどん 過去 絡み合い 繋がっ 不謹慎 けど 面白かっ. 余談 けど 高速 料金所 猛 スピード 抜け 時 女 人 反応 毎回 毎回 笑っ まう 笑."}, {"rating": 4.4, "content": "新作 まとめ 借り 本数 合わせ たまたま 手 鑑賞. すみません … とんでも 良作 でし. こんな 作品 話題 埋もれ スルー いく 勿体ない. 本当に たまたま 手 良かっ."}, {"rating": 4.1, "content": "何度 言っ 申し訳ない ミョンミン 氏 あまり 好き 顔 じゃ いつも 作品 期待感 ひくい 功 奏す (^_^*). ？. とても 面白かっ. 設定 まず ファンタジック 世界 んで 好み けど 積み上げる 中 スピード感 アクション 要素 盛り込ん バイオ レス 感 含め 韓国映画 良い とこ 満載 思わず 前のめり. 主役 ミョンミン 氏 被せる 様 ある意味 相棒 若手 実力者 ぴょん 君 繰り返さ シュチュエーション 中 2人 背景 罪と罰. 90分 中 盛り込ま てる 感じ. 短い 時間 流れ. カーアクション 含め 演出 構成 素晴らしかっ. 監督 初めて ？ 映画作品 ？ 断然 好み 作風. 1番 びっくり ユ・ジェミョン 映画 よく 脇役 てる けど … キーマン 役 素晴らしい 演技 こんな すごい 人 今 ドラマ 映画 目立た 埋もれ …. 参り まし. ラスト 向かう 中 演技 嗚咽 スイッチ 押さ しまっ. 父 予備 軍 若者 父親. 父 子供 愛. 積み上げ いく 様 本当に サスガ 号泣 近かっ. 方法 想い けど 方法 正しい 間違い 置い とい 愛情 泣け. フォロワー レビュー 原題 ハル 知り 改めて 思う. 本当に 好き わ 監督 コテコテ ストレート 表現. 誰か 似 てる ぴょん 君 若手 中堅 俳優 頑張っ 奥さん 役 女優 若手 けれど よく ドラマ 小憎らしい 意地 悪女 演じ 普通 若い 奥さん 見え 凄い. ネタバレ 書け るかな ？ ホーント 短い 時間 持っ こ 気持ち 観 終わっ …. ー 凄い わ って 韓国 作品 改めて パンチ 食らっ. 見 始め SF ファンタジー ね (^_^*). 混ぜ 方 エンタメ やっぱ かなわ."}, {"rating": 3.5, "content": "18127 エンドレス 繰り返さ 悪夢 あー ループ物 ちょっと 違い まし ねー いやー 中々 目 付け所 ね 引き込ま まし ねー どう 落とす つもり 思っ まし 落とし 方 きれい でし ねー いやー いい 作品 でし."}, {"rating": 2.4, "content": "ストーリー 世界的 有名 胸部 外科医 ジュニョン 学会 終え 娘 誕生日 久々 会う 約束の場所 着く 娘 事故 遭い 変わり果て 姿 悲しみ くれる ジュニョン 次 瞬間 事故 2時間前 戻っ 何度 何度 娘 助けよ 助け 同じ 日 繰り返す 事 そんな 中 もう 1人 同じ 日 繰り返す 男 声 掛け … … ザックリ 言う こんな 感じ ネタバレ いけ 詳しく 書け 2人 事 関わっ 為 ループ 地獄 なか 抜け出せ 事 わかっ 設定 とか 面白く そう のに 悪い のめり 込め ラスト ああ 展開 しか だろ けど … …。 見 終わっ モヤモヤ 感じ でし ちなみに 作品 出 ピョン・ヨハン あなた、そこにいてくれますか 出 韓国 松岡修造 キム・ミョンミン 今作 ちょっと だけ しか 似."}, {"rating": 2.5, "content": "題材 抜群 良い 思う. テンポ 良く だんだん 解け 行く 過程 複雑 過ぎ 良かっ. ただ ラスト あまりに 悪い 意味 スマート. エンディング 歌 BAD. 余韻 残す エンディング しろ って いっつも 言っ てる のに ｗ. とても 良い ストーリー 最後 部分 だけ やり直し ほしい. 残念！."}, {"rating": 3.7, "content": "ミッション 8 ミニッツ オールユーニードイズキル 似 てる けど ループ てる 実は 自分 だけ じゃ って 面白い オススメ."}, {"rating": 3.4, "content": "同じ 日 何度 やり直す 映画. 主人公 ジュンヨン 空港 娘 迎 行き 約束 時間 間に合わ 娘 交通事故 亡くし しまい. 娘 救う 為 色々 方法 試し いき. 徐々に ループ 謎 解き明かさ いく 良かっ 最後 グタグタ 感じ まし."}, {"rating": 5.0, "content": "交通事故 娘 妻 失っ しまう 男 文字通り 悪夢 描く タイムリープ 作品 死 回避 いくら 奔走 阻止 驚愕 理由 ？ スリ リング 予測 不可能 展開 （ 最後 最後 安心 ませ でし ） 想像 以上 面白かっ."}, {"rating": 3.4, "content": "🎥. エンドレス繰り返される悪夢. 優秀 有名 脳外科. 飛行機 帰国. 娘 待ち合わせ 先 行く 途中. 事故 見つける. 人命 救助 てる. 現場 死ん. 自分 娘 気付く …. そこで ハッ ‼ ️ 目 覚ます. 最初 飛行機 シーン 戻る. さて 娘 助ける ？\". いわゆる ループもの. ＊*＊*＊*＊*＊*＊*＊*＊*＊*＊*＊*＊*. ただ 必死 娘 死. 防ご 走り回る 父. 次第に ループ 中. 毎回 違う 部分 見え くる. なぜ ループ ？ 言う. 謎 解け 行く 過程 面白い ‼ ️. ちょっと 予測 とこ. けど 🤭. あんまり 気. 大丈夫 🙆 ‍♀ ️. ＊*＊*＊*＊*＊*＊*＊*＊*. 韓国映画. ループ物. 勝手 映画評論. 映画 感想. 女の子 めっちゃ 可愛かっ ❤ ️."}, {"rating": 3.4, "content": "90分 短く テンポ よく 見やすい. ループ 度 ルール 徐々に 明らか くる ストーリー 面白かっ ループ 人たち 繋がり 素直 驚かさ. ただ そもそも なぜ ループ 教え くれ."}, {"rating": 2.5, "content": "悪夢 現実 じゃ ？. ある程度 想定 内容 序盤 なかなか 面白かっ 救急隊員 青年 演技 ひどく 暑苦しい 韓国映画 暑苦しく 当然 けど. 少し づつ 事実 明るみ それ程 驚き カタルシス 感じ 後半 もう 早く 終われ 思っ 観 申し訳ない. 青年 苛 つい アンジャッシュ 児嶋 似 理由 断じて."}, {"rating": 2.8, "content": "六 龍 飛ぶ ファン キム・ミョンミン ピョン・ヨハン 共演 観 けれど. タイム ループ 観 疲れる 最後 まとめ たい まいち 俳優 もったいない."}, {"rating": 3.6, "content": "設定 よく ループもの. 繰り返さ 毎 謎 解け いく 様 秀逸."}, {"rating": 2.7, "content": "細かい こ気 つまらない けど 全体的 きれい まとめ 作品 観 損."}, {"rating": 2.5, "content": "事故 繰り返さ たび 登場人物 背景 明らか いっ わかり やすい けど ハラハラ 作品."}, {"rating": 3.2, "content": "ほんの 少し 雑さ けれど 面白い タイム ループ 系 凄く 好き."}, {"rating": 3.5, "content": "見 終わっ 後 調べ たら. 原題 ハル そう. 原題 知っ じわーっと 涙 出 まし. 命 バトン しっかり 繋がっ 良かっ. 愛する人 守り たい 3人 思い 命 重み 上手く 表現 原題 👏. 作品 テンポ よく 90分 短 無駄 スッキリ 纏まっ なかなか 楽しめ まし ¨ ̮."}, {"rating": 3.8, "content": "ループ 映画 ^ ^. 交通事故 娘 死ぬ けど 時間 繰り返さ 何とか 変えよ ストーリー ^ ^. 意外 後半 展開 良く 結末 良かっ 楽しめ まし. ループ 映画 ストーリー しっかり たら 面白い 好き ^ ^."}, {"rating": 3.1, "content": "2人 男 残酷 拷問 罰ゲーム 繰り返さ 2人 モー ホー ？ 残念 違う 知り たい 最後 観る しか. 夢 現実 区別 つか 災難 ガクガクブルブル 2人 何度 やり直し きく 思う ハラハラ 人生 1度 っきり だーっ やり直し きか ぜ ぇ （ 珍しく 熱く 語る ）. さあ オイラ エロい 夢 見る 今夜 （ 今夜 ） …."}, {"rating": 3.0, "content": "恋 デジャ • ブ 系 原因 不明 一定 時間 ループ 序盤 韓国映画 らしい ツイスト 満ち 話 展開 見事 オチ 良く 拾い物 でし. ただ 女性 子供 容赦 無い 系 映画 子供 持つ 身 堪える 描写 覚悟 行き ましょ."}, {"rating": 3.4, "content": "思っ たより 面白かっ. タイム ループもの 好きな人 楽しめ."}, {"rating": 3.4, "content": "ピョン・ヨハン 君 目当て. ヨハン 君 良さ あんまり 伝わる 映画 かも しれ 既視感 ストーリー WOWOW 観る 充分 感じ まあ 良く 出来 ストーリー. チョン・ドジョン イ・バンジ でし （ 六 龍 飛ぶ ）."}, {"rating": 3.7, "content": "ピョン・ヨハン 目当て 観 想像 以上 面白かっ. 一日 数時間 何度 繰り返す 事態 かわら なぜ 繰り返す ？ どう すれ 娘 助け 観 どんどん 引き込ま."}, {"rating": 3.0, "content": "前半 設定 SF ストーリーミステリ いく ラスト なぜ 感動 持っ いっ ･･･."}, {"rating": 4.6, "content": "時間 あい アクション バディ 鑑賞. タイムリープ バディ めちゃくちゃ 面白かっ. 邦題 イマイチ."}, {"rating": 3.6, "content": "気づい たら もう 終わり そう 駆け込み 鑑賞 やはり ハコ 詰め. 序盤 まじ エンドレス … ？ 出口 そう 感じ 不安 けど いくつか 転換 全然 飽き おさめ かた 良かっ. リープ 人 以外 改変 引っかかる けど いちいち 気 たら 楽しめ. ウンジョン 役 子 かわいい 見 思っ たら お嬢さん 秀子 子ども 時代 やっ 子 ね."}, {"rating": 3.2, "content": "前半 よく タイム ループもの ？ 何度 同じ シーン 観せ ？ イライラ しまっ けど 後半 色々 謎 解け ぐっと 面白く. お金が無い 工夫 だろ. 同じ シーン 使いまわし てる （ 同じ 日 繰り返す 設定 仕方 けど ） 登場人物 少ない. 明らか Ｂ 級 映画 けど 役者 頑張っ てる ご都合主義 けれど そう 来 たか～ 展開 よく 出来. 主演 ２ 人 一緒 力 入る. ピョン・ヨハン 役作り １ 回り 体 大きく. せっかく ハンサム １ 度 ツンデレ 財閥 御曹司 やっ 欲しい. キム・ミョンミン 相変わらず 上手い."}, {"rating": 3.0, "content": "SF映画 度々 題材 タイムリープ. 本作 ジャンル 外せ あろ 恋 デジャブ ミッション 8 ミニッツ 過去 名作 影響 強く 感じ させる. 決して 予算 かかっ 映画 真新し 少ない かも しれ キチッと 抑える べき ツボ 抑え 最後 飽き 楽しめる. 日本 こう いっ 韓国 中規模 作品 観 とても 素晴らしい 環境 思う 日本 含め 大作 映画 もっと 盛り上がっ ほしい."}, {"rating": 3.6, "content": "韓国映画 って 平均 点 高い. 娘 交通事故 巡っ 同じ 時間 繰り返す 予告編 情報. 原題 ハル. 邦題 分かり やす 考える 良い ？. ハル 意味 観れ わかり. 実は 過去 出来事 同じ 繰り返す 人物 図式 かなり 複雑 様相 呈す わけ. Netflix ネイキッド 似 構造 文脈 あちら 笑え 深刻 よ ね. 見どころ ラスト 近く カー バトル 撮影 ドライバー 人々 目 合う 描写 スタント レベル 高さ 注目."}, {"rating": 4.0, "content": "赦し 解か 悪夢 連鎖 仕掛け 枠組み 内 愛 情 描く 仕掛け 根源 絡み合っ 人間ドラマ 持っ くる 韓国映画 らしい ループもの 理想的 着地 点 気張り 過ぎ ぬ 演出 逆 惜しい."}, {"rating": 4.0, "content": "キム・ミョンミン 愚直 ピョン・ヨハン 狂気 派手 じゃ けど 良い 主人公 相棒 すごく 綺麗 顔 気. 原題 하루 一日 )」 読み方 ハル 知っ 楽しめる かも しれ ませ."}, {"rating": 3.6, "content": "応用 効い タイムリープ. 公開 規模 小さい. （ wowow 少し 前 まし ）. なかなか 面白かっ テンポ いい 途中 途中 驚く 仕掛け いっぱい. 子供 事故 遭う 所 目撃 悲しみ くれる 中 … … ふと 我 かえる … 少し 前 自分 …. タイムリープ 必ず 事故 前 どうしても 助け 悪夢 様 タイムリープ 繰り返す 主人公 … …. 物語 ざっくり ストーリー. 王道 タイムリープ 韓国 テイスト ∑(ﾟДﾟ) タイムリープ 復讐 劇 変わる 様 流石 韓国 まし. 以下ネタバレ. 面白い けど なぜ タイムリープ … 娘 死ぬ 瞬間 理由 付け だけ 弱い 気 皆んな 特殊能力 持っ ？ そんな アホ. 一点 気 まし とても 大事 事 クリア 4 0 🤭 w."}, {"rating": 3.4, "content": "主人公 同じ 時間 繰り返し 生きること 韓国 発 タイム ループもの 趣向 作品 しばらく 前 日本 桜坂洋 ライトノベル All You Need Is Kill 原作 ダグ・リーマン 監督 オール・ユー・ニード・イズ・キル （ 2014年 原題 Edge of Tomorrow ） 娘 交通事故 遭う 午後 12時 中心 2時間前 戻る タイム ループ 都合 10 数 回 数え けれど 途中 混乱 繰り返さ 主人公 なんとか 娘 交通事故 救お 都度 いろいろ 策 試し みる どうしても 最後 娘 死 遭遇 なけれ. 確か 7回目 8回目 自分 同じ 事故現場 タイム ループ 男 出会う 男 事故現場 駆けつけ 救急隊員 事故 妻 喪っ タイム ループ 事故 起き 30分 起こり 事故 2時間前 戻る 主人公 ニューヨーク 仁川国際空港 帰る 機 中 目覚め もう ひとり 男 妻 出 いっ 自宅 気 つく 同じ タイム ループ なか 悟っ ふたり 協力 事故 防ご. どうしても 娘 死ん しまう 理由 やや 都合 良い 設定 気 時間 パラドックス とか 空間 歪み とか 最初 そのよう 考え 極めて 人間 的 理由 そう 物語 過去 因縁 絡め 一種 ヒューマン ドラマ 展開 いく なので 最後 解決 法 えっ いい 感じ 否め いろいろ 脚本 的 努力 そこそこ 面白く 最後 観 どうしても 人間臭い 部分 違和感 感じ SF 的 展開 借り ヒューマン ドラマ 思え いい かも しれ."}, {"rating": 3.0, "content": "被害者意識 満載. ループ物 所謂 もしも 世界 過去 変える 事 留まっ 今 如何 未来へ 前進 出来る ？ 所 主題 はず 作品 正しく 描か 間違い 理解 出来る 落とし前 付け方 謝罪 殺す 選択肢 しか ？ 所 疑問 持ち つつ 現 韓国映画 安定性 非常 心地 良さ 感じる."}, {"rating": 3.6, "content": "ありがちな 話 捻り 面白い 展開 ★ 最後 すっきり 終わっ 良かっ (^o^)v."}, {"rating": 4.0, "content": "序盤 僕だけがいない街 思い出し けど 展開 思わ ぬ 方 行っ 面白かっ カースタント アクション さすが 韓流 気持ち良い 各々 気持ち やりきれなく 後半 ぐったり 疲れ けど 落とし どころ 良かっ 前半 生意気 子供 最後 かわいく 見える うまい. ただ 邦題 a day 方 いい なぁ."}, {"rating": 4.0, "content": "面白かっ たっ. 手 話 映画 沢山 観 方 達 にとって 珍しく ？ ありふれた悪事 じゃ けれど ありふれ 話し でしょ. 観る 非常 偏っ 新鮮 でし. 予告 観 時 あまり 息苦し 無理 かも 不安 けれど 実際 観 たら 予告 程 圧迫 感 意外と 観 やすかっ （ いい 苦笑 ）. キムミョンミン めっちゃ 久しぶり かも 今 観 中 コレ 一番 好き かも に関して トラウマ 映画 （ ＠ 無茶 痩せ 映画 ） 数 そんなに 観 ませ. ピョンヨハン 戻っ 戻っ 戻っ 忙しい 映画 堪能 余裕 けれど 良かっ よー. 浮腫ん 観 演出 ？ ちょっと 太目. ユジェミョン. 方 ウンパル （ ドラマ 応答 せよ 1988 ） 初めて 認識 人 けど 以前 活躍 ひと ？ 最近 良く 見る ね 良い よー. じゃんじゃん 出て 魅せ 欲しい ♡."}, {"rating": 3.4, "content": "恋 デジャヴ ミッション : 8 ミニッツ 的 思い テーマ いかにも 韓国 って 感じ 手 ジャンル 特有 説明 不足 感 さておき 最後 どー 腑に落ちない そもそも お前 やん タイム ループもの 新しく 面白かっ."}, {"rating": 3.0, "content": "娘 事故死 一日 終わら 繰り返さ 同じ 日 過ごし いく 徐々に 真相 わかっ いく みんな 大切な人 思う ゆえに 起こっ 後半 なれ わかる 人 心 弱 浮き彫り."}, {"rating": 4.0, "content": "医師 ジュンヨン タイム ループ 繰り返し 何度 娘 命 救お だが 一日 繰り返し ジュンヨン だけ. 良く 感じ 思い 中盤 急 展開 タイム ループ 理由 ファンタジー けど 納得 いく ヒロイン 登場 無理矢理 ロマンス 発展 良かっ."}, {"rating": 3.7, "content": "なかなか 面白かっ. 娘 交通事故 亡くす 日 何度 繰り返す 迷宮 はまっ しまっ 天才 医師 お話. 恋 デジャヴ ファイナルディスティネーション 好き 堪ら ？. 中盤 スピード感 さすが 韓流 ヲチ しっぽり 収まっ 感じ ね ？."}, {"rating": 3.7, "content": "本日 メインイベント 迄 中々 スケジュール 合う 作品 韓流 でしょ 事 ぶらっと 鑑賞. タイトル 通り 日々 悲劇 何度 何度 タイム ループ 物語 最初 主人公 医者 延々と ループ 展開 完全 地雷 踏ん じゃっ ？ 困惑 2人 目 ループ 者 登場 一気に テンポ 良く いつの間にか ストーリー 引き込ま いく. 全て 単なる 自業自得 泥沼 ハマる 単純 明快 設定 韓流 しっかり プロダクション 一気に テンション 落とさ 突っ走る 流石 一言 現在 メジャー 路線 邦画 作品 決して 出せ 感覚. ラスト 賛否両論 だろ 個人的 有り. 思わ ね 拾いもの 得 気分."}, {"rating": 3.6, "content": "タイトル 通り 繰り返し よく 感じ 序盤 捻り きい 面白く つっこみ 所 けれど アイデア 勢い よく 組み立て 良かっ."}, {"rating": 3.5, "content": "あぁ 手 映画 ね っていう ガッカリ 感 芽生える 韓国映画 大丈夫 っていう 期待感 きっちり 答える しかも 手 映画 なかなか なぜ タイムリープ 説明 主題 描か."}, {"rating": 3.3, "content": "WOWOW 鑑賞 様々 ループ 映画 韓国映画 冴え 飽き させ 展開 素晴らしい. 娘 死 防ご 父親 話 留まら 関係者 絡む 凝っ 作り 許し 難し 描い."}, {"rating": 3.3, "content": "20171128 122. ループ 引っ張る はじめ 心配 けど 中盤 ツイスト 引き込ま まし. かつ なぜ 起こる 理由 作品 真 テーマ つながっ いく 見事."}, {"rating": 3.3, "content": "WOWOW 視聴. タイム ループ物 ハリウッド映画 いくつか 観 ね. 有名 外科医 娘 交通事故 死亡 場面 何度 体験 阻止 しよ 同じ 体験 人 他 彼ら なんとか 阻止 しよ 頑張る けれど 原因 過去 犯し 罪 関係 よ ね. 案外 退屈 しない 観 ループ てる 二人 韓 ドラ 六 龍 飛ぶ チョン・ドジョン イ・バンジ ちょっと テンション あがり まし ^ ^."}, {"rating": 3.8, "content": "リピート 霊的 関わっ てる 意外 よかっ ウォンビン 風味 イケメン ♥."}, {"rating": 3.5, "content": "タイムスリープ モノ って 一 歩 間違えれ 纏まり 展開 多々 中 作品 上映 時間 割 上手く 纏っ ドラマ ミセン 出演 ピョン・ヨハン 演技 印象 残る."}, {"rating": 4.0, "content": "海外 帰国 娘 待ち合わせ 場所 向かう 途中 出くわし 悲惨 交通事故 被害者 娘. キャーーー ‼ ︎ って とこ 飛行機 中 目 覚める …. 何とか 事故 阻止 しよ けれど 何度 やっ 娘 事故死 変える 事 出来 …. 徐々に 色んな 事 わかっ くる けど ムリ クリ 感 面白く 観 まし."}, {"rating": 3.6, "content": "タイム ループもの サスペンス アクション 韓国映画 時間 ループ 映画 必ず 解決 終わら って 定石 まさしく 作品 過去 事件 とか 鍵 問題 解決 向かっ 話 展開 いき 中盤 先 読め 展開 ドキドキ まし 最終的 盛り上がり 欠ける 印象 でし. ある日 娘 事故死 きっかけ 同じ 日 無限ループ 始める …。. 自分 たら あんな 事 こんな 事 のに … って 考え 観る 楽しかっ 永遠に 時間 戻る … まずは … ｳﾌﾌ (#^.^#) … ﾊﾊﾊｯ … ﾌﾌｯ (//∇//)."}, {"rating": 3.4, "content": "予告 見 ループもの 知り. 興味 持ち まし. 愛と死 トライアングル. たった 一 度 過ち 総て 狂わせる. 言う ループもの 醍醐味. 初め 取り返し つか. 最後 どう. 目 離せ ませ でし. 主役 キム・ミョンミン 角度 西島 見え しまう 病気 ←. ."}, {"rating": 3.7, "content": "原題 ： A Day. 韓国 公開 ： ？. 日本 公開 ： 2017年 12月9日 WOWOW はやっ まし …。. ジャンル ： SF. 鑑賞 方法 ： WOWOW オンデマンド. いわゆる タイム ループもの ジャンル って 結構 使い古さ 定期的 良作 出 くる いい 所. 娘 事故死 防ご 何回 繰り返す 意外 事実 分かっ 最終的 事実 一つ 繋がっ くる テンポ よく まとめ 思い 作品 比べ 捻り 入っ 良かっ. WOWOW 年末 放映 みたい 見 ほしい."}, {"rating": 3.7, "content": "ループもの 大好き 方 本作 【 意外 展開 】 アイディア 面白い. 少し 重い テーマ 内容 見せ 方 それほど 重く 全体 流れ ミステリー 部分 ラスト とても 楽しめ まし ー (^ ^). ただ テンポ 早 すぎ 時間 軸 結構 ガチャガチャ 分かり づらい 感じ. こういう ループもの って 使い古さ テーマ 繰り返し 飽きる 概念 強い ニーズ 応える ごとく ループ 場面 飽き させ 奇 てらっ 演出 作品 昨今 多い 気. 丁寧 〝 繰り返し 〟 描か 方 心理 描写 物語 流れ 重み 出 個人的 好き けど ね ま 尺 問題 でしょ. 綺麗 すぎる 終わり 方 ハッピーエンド 良い ᵕ · ̮ᵕ )♡."}, {"rating": 3.0, "content": "外科医 ジョンヨン 大学病院 職 捨て 海外 ボランティア 働い 一人娘 世話 出来 久々 帰国 娘 待ち合わせ 場所 向かっ 娘 車 はね 搬送 呆然と 立ち尽くす ジョンヨン 目 覚める ジョンヨン まだ 飛行機 シート 座っ 予知夢 考え ジョンヨン 娘 事故 防ご … お話. 主人公 悪夢 一 日 何度 繰り返す 話 主人公 以外 繰り返し 人間 二人 ミソ なぜ 繰り返す 最後 明かさ お決まり 韓流 人情 話 アイデア 倒れ 惜しい."}, {"rating": 2.8, "content": "同じ 悲劇 何度 繰り返さ 手 映画 数 回 繰り返す なんとか 歴史 変わる 映画 中 なかなか 歴史 変わら 韓国映画 らしい ドロドロ 感じ 途中 終わり 方 韓国映画 らしく 笑."}, {"rating": 2.6, "content": "題 内容 娘 事故死 悪夢 何度 何度 繰り返さ 話. 主人公 以外 時間 戻っ しまう 人 2人 って おもしろかっ. 娘 役 子 とっても 可愛い 顔 てる けど 最後 感動 的 シーン 少し 残念."}, {"rating": 2.4, "content": "惨劇 止めよ 上手く いか 何度 同じ 日 繰り返す … 聞い あらすじ けど 三者三様 目線 展開 いく 面白かっ. 各々 犯し 罪 向かい合い 悔いる やっと 繰り返す 日々 終わる きれいな 着地. ドナー 知らせる 倫理的 NG 親 医者 スルー いい 笑 )。."}, {"rating": 2.5, "content": "設定 面白い のに. 勿体無い なー って 感じ. 最初 構想 ミッション 8 ミニッツ. パクリ 始め. 途中 どう ？ どう ？. って 観 だけ 途中. 迷走 残念 でし."}, {"rating": 3.6, "content": "同じ 日 繰り返し 系 わりと 好き ほう. 繰り返し 系 思い 鑑賞 けど 少し 捻り 有. 久しぶり 結末 どう 先 気 映画 でし ◎."}, {"rating": 3.5, "content": "時間 繰り返し ミステリー 系. 思っ 違う インド映画 ダンス 韓国映画 愛 純粋 楽しめ 音楽 なかなか 好み 良かっ."}, {"rating": 3.5, "content": "娘 交通事故 遭う 数時間 前 戻る お父さん 助け 無意識 ？ 戻る 繰り返し 可哀想 大変 そう … 同じ 境遇 人 途中 見つけ 一緒 闘え 良かっ. よく 過去 戻る ストーリー 中 割と 好き 展開 でし."}, {"rating": 3.3, "content": "同じ 時間 繰り返す 話 今 超 ベタ. ありふれ 内容 けど 中盤 少し 複雑 …. タクシー 運転手 側 み 物理的 なぁー 思う 良かっ."}, {"rating": 3.6, "content": "毎日 同じ 時間 ずっと 繰り返す って トムクルーズ オールユーニードキルイズ 思い出し 他 こういう 気 けど 同じ 時間 繰り返し てる 人物 他 わかる 同じ 交通事故 ひとり 娘 一人 妻 助け たい 為 協力. この辺 ちょっと 今 思っ. なかなか 面白く みれ."}, {"rating": 3.2, "content": "何故 繰り返さ ？. 最初 面白く 途中 飽き 終盤 盛り返す. ストーリー なかなか 面白い けど 繰り返さ 理由 づけ 弱い."}, {"rating": 3.4, "content": "同じ 繰り返し 内 こっち 眠く 乗り越える 少し ラク 一体 どう いく 気 ラスト 一気に 見 続け ほ ー でし. 似つかわしく エンディング曲 よかっ."}, {"rating": 3.6, "content": "今年 110 本 目 面白かっ 繰り返し 物 映画 中 ひと ひねり ストーリー それにしても 韓国映画 カーアクション 好き なぁ 派手 （笑）."}, {"rating": 2.7, "content": "何度 同じ シーン 途中 見 たく なくなる やっぱり 幼い 子 ----- かわいそう ネ. 全体的 いい 映画 🎟."}, {"rating": 3.0, "content": "ありがち ストーリー キムミョンミン 最近 よく 見る ピョンヨハン 名演技 中々 良かっ."}, {"rating": 1.5, "content": "よく 設定 説得力 弱い 理由 分かり づらい 流れ かわいい だけ 心 響か 子役 緊張感 あおっ だらだら 展開. 生かし おく 薬 突き刺す ちょっと 笑え."}, {"rating": 4.5, "content": "地獄 リフレイン B級. とか 舐め たら. めちゃ いい 映画. 号泣 メーン でし."}, {"rating": 3.6, "content": "2017年 100本 目. オールユーニードイズキル 恋 デジャヴ バタフライエフェクト … 時間 繰り返す 作品 あれこれ 作品 どこか 観 描写 勿論 出. 同じ 時間 繰り返し 人間 他 みたい 設定 って あまり 無い よ ね 連ドラ トゥルーコーリング とか 漫画 ジョジョの奇妙な冒険 第4部 とか )。. 自分 だけ 思っ 繰り返す 世界 他人 共有 てる って 世界 割と ガッツリ 描く 上映 時間 以上 濃密 展開 楽しめ まし. ホント 隠れ 良作 プリディスティネーション 以来 好み 作品 でし 最後 スッキリ 過ぎ ドロドロ 展開 大好き 人間 ちょい 惜しい でし そういう ハッピーエンド 展開 含め グッド."}, {"rating": 2.5, "content": "同じ 1日 A day )、 同じ 時間 繰り返す タイム ループもの ハラハラドキドキ 感 楽しめる 時 ループ てる 人 気持ち 想像 感情移入 最後 キレイ まとめ 感 ガッカリ あせる 映画 好きな人 おすすめ."}, {"rating": 4.0, "content": "ＣＳ 観 韓国 サスペンス. 良かっ ぜひ ぜひ ヾ (^▽^*. 繰り返さ 悪夢 … なぜ ？ どう すれ いい ？ 😱. 血 流れる 人 車 すっ飛び けど じっくり 楽しめ きっと 後味 悪い なんて よ d(^_^o)."}, {"rating": 2.9, "content": "主演 町山智浩 そっくり やっ. 映画 テーマ 歴史 捻じ 曲げ 修正 ばかり 韓国 本当 歴史 語る べき メッセージ. きっと そうだ."}, {"rating": 3.5, "content": "同じ 時間 何度 繰り返し 生き 自分 娘 交通事故 救お 何度 繰り返し 現実 変わら. 地獄 タイム ループ."}, {"rating": 3.6, "content": "珍しく 韓国映画 久々 WOWOW ジャパンプレミア 90分 コンパクト なかなか 良作 タイムリープ 基本 忠実 サスペンス フル 展開 面白かっ. 主人公 有名 外科医 機上 目覚め 愛娘 約束 待ち合わせ 場所 目前 交通事故 現場 遭遇 事故 起こし タクシー運転手 救急隊員 任せ 通行人 被害者 許 我が 子 変わり果て 姿 … 再び 機内 目 覚める. 見せ 方 なかなか 良い スロー 引き 画 等 登場人物 心情 効果的 表現 のに 一役 買っ 後半 少し 単調 とこ けど 上手く まとめ んで 勢い ラスト 持っ いく 感じ. 要所 転じ いく ストーリー 気 利い ダレ ませ 説明 的 部分 少なく 主人公 謎 解き 挑ん いく 作り 素直 楽しめ まし ただ ね 中盤 仕掛け 面白い 点 処理 仕切れ 残念. 何度 繰り返さ 愛娘 死 何とか 救い たい 変え それでも エンド レ 繰り返さ 悪夢 １ 日 真実 向き合わ ざる 得 時 主人公 本当 意味 目 覚ます. ジャンル 映画 及第点 序盤 期待感 越え けれど 機会 是非 驚き 興奮 少ない けれど 上手い 転がっ 行く ストーリー 見応え."}, {"rating": 3.3, "content": "よく 設定 いろんな スパイス 足し スリリング もう ひとつ."}, {"rating": 3.2, "content": "無限ループ 発生 たら まず 子 皆殺し 親 殺す あいて ー 業界 プロセス 知識."}, {"rating": 3.8, "content": "90分 スピーディー 展開 面白かっ. 原題 ハル = 一日 ハル 意味 言葉 日本語 タイトル 生かし 欲しかっ."}, {"rating": 2.7, "content": "よく タイムリープ 違う 事故現場 居合わせ 3人 同じ 何度 タイムリープ ３ 人 実は 繋がり っていう 意外 面白かっ ただ 繰り返し 過ぎ ま ー 次 って 言う 緊張感 w."}, {"rating": 3.5, "content": "開始 30分 同じ 日 繰り返さ だけ けど 少し ずつ 展開 面白かっ. ラスト : 結局 犯し 罪 償わ いけ 主人公."}, {"rating": 4.0, "content": "キム・ミョンミン 主演 ひか 機内 観賞 幸福 地獄 間 激しく 行き来 役 合っ 思う お嬢さん 美少女 子役 出演 家族愛 描い タイムリープ ミステリー のに 激しい カーチェイス 血みどろ 結末 向かっ 行く 好み."}, {"rating": 3.8, "content": "緻密 計算 作品 … 整合性 気 人 観 方 いい かも ね 設定 狭い 割 良く 展開 最後 連れ っ 貰っ てる 思う けど ね 出来る 事 どんどん 限ら くる 中 皆 生きる … ラスト 僕 有り 感じ まし ピョン・ヨハン 演技 過剰 中 必要 思っ よ ね ユ・ジェミョン よ ね 最初 全然 分から 僕 凄く 楽しめ 作品 でし."}, {"rating": 3.2, "content": "中盤 ぐらい うーむ 思い はじめ どう 考え 結末 落ち着く しか 物語 なので まあ 胸 動かさ わけ けれど 良い 大人 やっ とん ねん 感じ 否め. それでも 前半 テンポ 良く タイトル 出る タイミング 素晴らしい 3人 目 登場 シーン グッと くる 中盤 以降 だんだん エモ く 恋 デジャヴ ミッション：8ミニッツ 時間 ループ パズル 的 攻略 いく 要素 薄れ しまう ジャンル 愛する 者 残念 あと 子供 出る シーン 演出 きつい とか 色々 けれど 80分 強 こういう 面白い 映画 作れる 今 韓国映画 界 強み 感じ."}, {"rating": 3.5, "content": "原題 ハル 一日 )」。 話 絡ん くる 要素 ニュアンス だけ 伝え ほしい. さすが 食傷 気味 タイムリープ. ちょっと ひねり 効か 飽きる けど もう少し スマート 作り 良かっ 気. 突込み どころ 雑音 せっかく 良い 話 軽く てる 感じる よ ね. 賽の河原 石積み シジフォス 神話 無間地獄. 復讐 執念 取り 憑かれ 父親 地獄 方 恐ろしい. 可愛い 娘 演じる お嬢さん 秀子 子供 時代 演じ 子 でし."}]}