{"rating": 3.5, "description": "原因 不明 腹痛 悩まさ クロエ 精神分析 医 ポール 元 訪れる. 穏やか カウンセリング 痛み 解放 クロエ ポール 恋 落ち 同居 始める そんな ある日 クロエ 街 ポール そっくり 男 出会う. ルイ 名乗る 男 ポール 双子 しかも 同じ 精神分析 医 なぜ ポール ルイ 存在 隠し ？ 真実 突き止める ルイ 診察室 通い 始め クロエ 優しい ポール 違っ 傲慢 挑発 的 ルイ 惹き つけ いく …。.", "spoiler_reviews": [{"rating": 3.8, "content": "オゾン 薫り 計算 アングル. 双子 不思議 猫 瞳 姿態. サスペンス エロティシズム. グロテスク ゴージャス. 連続 鏡 螺旋階段 生命 謎."}, {"rating": 3.0, "content": "R18+ 描写 美人 女優 脱ぎ 濡れ場 見せ くれる 点 オゾン 監督 サービス精神 感じ 野郎 目線 合格 ただ サスペンス 目線 スリリング それほど 演出 ちょっと ユル め 最近 エゲツ 演出 見 過ぎ せい 上品 印象 現実 妄想 判然 しない 映像 面 見どころ 多い 新鮮味 そう うーん."}, {"rating": 4.0, "content": "劇場 No 177. スイミング・プール 8人の女たち フランソワ・オゾン 監督 作品 期待 まし 🎬. どちら 観 作品 最も 強烈 極上 サスペンス でしょ 一部 ホラー 的 要素 😨. 原因 不明 腹痛 悩まさ クロエ 👩🏻. 精神分析 医 ポール カウンセリング 受ける 一卵性 双子 兄 ルイ 👥 🎬. ポール 恋に落ちて 同棲 始める クロエ ルイ 運命 的 出会い 生活 狂っ 行く 😰. 昨年 ユペール エル 最近 ポランスキー 告白 小説 手 スリラー 系 フランス映画 大好き 👍. 観 やたら ゾクゾク 感じる よ ねぇ おそらく 言語 仏語 サッパリ 分から かえって 不安 煽る 勝手 思っ 😨. さて 本 作品 視覚 的 仕掛け 色々 興味深い まし. DNA 思い起こさ 螺旋階段 出 ことさら 主人公 クロエ 姿 鏡 中 映し出さ サブリミナル 的 演出 感じ まし 🌀. D クローネンバーグ 戦慄の絆 想起 戦慄の絆 2倍 3倍 プロット 捻り 見 かなり 見応え ストーリー展開 でし 👍. 性的 倒錯 行く クロエ 変貌 ぶり ドキドキ まし よ 💓. クロエ 夢 幻想 現実 区別 つか 観 ポール ルイ 見分け つか 演出 見事 でし 👀. 伏線 回収 鮮やか 原因 不明 腹痛 以外 原因 明かさ ラスト オチ けっこう トラウマ そう オゾン 監督 作品 代表作 でしょ 🎞. ただ 腑に落ちない 点 いくつか 残っ 残念 でし 😞. ルイ 結局 どう でしょ ❓. 確認 しよ 今回 珍しく パンフレット 700円 購入 まし 内容 スカスカ 皆さん 購入 ほう いい よ 👎 ネット 解説 方 詳しい でしょ ね 💻. 最後 J ビセット 名 クレジット 気 クロエ 母親 役 でし 📽. クロエ 望ま 子 言う 母親 役 人 存在 パンチ 効い 存在感 放っ まし 👊. LD 版 ザ ディープ 自宅 久しぶり 観 み たく まし 🌊."}, {"rating": 3.5, "content": "僕 難解. 現実 妄想 境界 分かり にくく. とにかく ペニバンプレイ きちっと 下 準備 痛い だけ なんで. それと パンフレット インタビュー 双子 男 3P たい って 監督 さすが."}, {"rating": 3.1, "content": "ま そういう. 猫 ゴロゴロ 音 良い. ちょっと 雑 じゃ ？. 17歳 思っ この女 優 体 張っ てる あんまり 色気 だから オゾン 映画 思う けど. 25 54."}, {"rating": 3.7, "content": "映像 的 美し かなり こだわり 完成度 高 感じ さすが オゾン 監督. ただ ちょっと 怖い …. 本能 的 部分 訴え くる 怖. 主人公 奇異 感性 混乱 日常 溢れ 出し 巻き込ま いく 緊張 感. 細かい ポイント たくさん ぞわっ … 恐怖 ちりばめ."}, {"rating": 3.5, "content": "うーん 難解 さらっと 舐める エッセンス だけ 与え あと 置い いく あたり フランス映画 いわゆる 難し そう 久々 味わっ 気分 ちょっと ヌーヴェルバーグ 的 ？."}, {"rating": 3.5, "content": "ミステリアス 展開 鏡 写る 姿 多用 演出 印象 的 でし. 現実 非 現実."}, {"rating": 2.8, "content": "他人 疑う 前 自分 疑い ましょ 🤨. サロンシネマ 1 2 某 レナー 出る 映画 見 そびれ 空き 映画 お母さん 見 まし お母さん 監督 大好き みたい なんとも. うわ なんか ポスター 察し けど ベット シーン 多 すぎ 主人公 女性 無駄 行動 力 やる 事 なす事 わたし たら こんな 思う 事 ばかり 🤧 わたし 音 びっくり タイプ 演出 嫌い 評価 下げ まし. いつも ハリウッド 系 ばかり 見 てる せい あまり ハマら こういう 監督 ふ〜 終わっ しまっ トリック とか 魅せ 方 良かっ かも 濡れ場 なし もう 度 見 たい 気. ブラック・ジャック 読ん たら 誰か 本性 分かっ ちゃう かも."}, {"rating": 3.7, "content": "怖い 音楽 キャラクター ストーリー 全て 怖い. 映像 スタイリッシュ だし 主演 女優 魅力 的 エロ いし 画面 魅 いっ しまう どう だろ って 展開 ドキドキ. とんでも 部位 映っ てる ビックリ. ペニバン やる って 感じ. 最後 エロ 怖かっ 凄い 観. 双子 子供達 シーン 恐ろしく つまらなかっ 最後 最後 シーン イマイチ すぎ."}, {"rating": 4.5, "content": "無意識 空虚 螺旋 絡み合う 背徳 感 駆ら. ずっと 楽しみ 映画. フランソワ・オゾン 脚本 力 天才的. 対峙 シーン 螺旋階段 鏡 使っ カット 完璧 良 過ぎ 溜め息. モチーフ 伏線 張り 方 入念 練ら 構造. 4年 かかっ だけ. オープニング ラスト とても スタイリッシュ 美しい. 観 終わっ 後 じっくり 内容 振り返っ ようやく 理解 少し 複雑 ストーリー 構成. 原作 小説 アレンジ 是非 読み たい. 直近 3 作 どれ 良かっ. フランソワ・オゾン 特集 ひとりで 開催 しよ 決意."}, {"rating": 4.0, "content": "主人公 クロエ 個人的 ジュリエット・ビノシュ + レア・セドゥ みたい 見惚れる ＆ 官能 的."}, {"rating": 3.6, "content": "ローズマリーの赤ちゃん 気持ち 悪さ 思い出し. 真剣 見 たら いい ギャグ 最後 悩み 見."}, {"rating": 4.6, "content": "秘密 女友達 性差 壁 軽やか 飛び越え フランソワ・オゾン 新作 双子 テーマ サスペンス 愛する 夫 秘密 双子 存在 発端 いかにも フレンチ ミステリー らしい 中盤 オゾン 変態 趣味 炸裂 予想外 展開 見せる 双子 存在 隠蔽 自我 結びつく 精神分析 的 アプローチ ありふれ 方法 クライマックス デヴィッド・クローネンバーグ かよ 言い たく 人体 破壊 描写 登場 監督 良い 意味 趣味 悪さ 堪能 エクストリーム 1 作 仕上がっ."}, {"rating": 3.4, "content": "めっちゃ 怖く めっちゃ 美しい. すごく 好き 雰囲気 けど 怖い 勝っ ちゃう."}, {"rating": 3.7, "content": "平成30年 2018年 10月3日 水. 於 : 広島 サロンシネマ. 評価 ：④. ＊ ある程度 ､ 想定 ､ 一筋縄 いか 映画 🎥. よく 整理 いか ､ 妄想 なのか ､ それとも 現実 なのか ､ なんだか 😵 ､ 最後 何となく 理解 気 不思議 😄. フランソワ ･ オゾン 頭 中 見 み たい ✨."}, {"rating": 3.5, "content": "エロい … けど エロ 後半 吹っ飛ぶ オチ … やら 参っ おもしろかっ 今回 邦題 納得. 主演 マリーヌ かわいそう くらい 胸 なーい ！( 笑 顔 好み じゃ なーい ！( 笑 )　 フランス語 やっぱり 苦手 ～( 笑 )　 ソ ワ～ ブプレ ～、 ドゥブ ～( 笑. 濡れ場 かなり 体当 演技 てる … ほんとに ませ ね ？( 笑. 精神科医 １ 人 ２ 役 双子 役 どっち ～？ って … って そりゃそうだ 同じ 人 笑. アッチョンブリケ ピノコ ちゃんと いい ～。 間黒男 ブラックジャック 偉大 モグリ 改めて 思い まし. 男 入れ たら 痛い いくら いえ ペニバン 勘弁 ください ローション 塗っ ダメ あ ーー たた ばか って 男性 諸君 心して 覚悟 決めて 挑み ましょ … って なんの 話 ？( 笑 ー よ ！( 笑. ラストシーン 鳥肌 たつよ … エロ 6 サスペンス 2 ホラー 2 割合 ね ～？. 余談. こんな エロい 映画 カップル じゃ ねー よ 客 9人 4 組 カップル 一 組 レズ マーベル ロゴ ペアルック ！) よ～ ？ １ 人 多く って ？ あー 一人 様 わし わし １ 人 悶々 ？( 笑."}, {"rating": 3.3, "content": "行動 伴わ 欲望 害 生む. 双子 フェチ 共食い 双子 亡き 片割れ 呪縛 抜け出す."}, {"rating": 3.0, "content": "久しぶり フランソワ・オゾン 精神 崩壊 系. クロエ 美し. ロングヘア 大胆 カット 始まる. ショートカット 似合う 人 本当に 美人 なぁ 思い 観. 病ん クロエ あわ そう クロエ 演技 ギャップ 美しく …. 双子 翻弄 主人公. ラスト 衝撃的. ハッピーエンド 否 どう 解釈 しよ 迷う. 美しい のに スッキリ しない. 全体 不穏 感じ. 時には 良い."}, {"rating": 3.3, "content": "最初 シーン なかなか 衝撃的. 双子 シンメトリー 部屋 鏡 対 演出 多い. あと 音 驚か シーン 気 サスペンス ホラー …. 監督 作品 17歳 彼は秘密の女ともだち だけ 観 雰囲気 わかっ つもり 今回 難しかっ. ラスト すごく 疑問 残る. いろんな 人 どういう 解釈 聞い み たく. 主演 女優 17歳 主演 方 あと 知っ."}, {"rating": 2.7, "content": "DNA 螺旋 やがて X Y 染色体 運命 糸 連鎖 いく. 男と女 親 子 兄 弟 患者 医者 嘘 真実 陰 陽 ふたつ 鏡 向き合い 背中合わせ 存在. 鏡 破っ 向こう 側 見 果たして 見える ？. 二重 螺旋 永遠 続く 気."}, {"rating": 3.7, "content": "難しかっ. 見 終わっ あと なるほど 所 ？ ？ 謎 残る 部分. 階段 美術館 家 中 空間 とても 綺麗 印象的. それにしても クロエ 美しい."}, {"rating": 3.0, "content": "1年 1本 ペース 映画 撮り 続け フランス 映画監督 フランソワ・オゾン 作品. 主人公 女性 クロエ 原因 不明 腹痛 悩まさ つら 内視鏡検査 異常 観 精神 的 考え 精神科医 ポール 診 もらう やがて 2人 恋仲 いく 普通 恋愛映画 見える ポール 双子 兄 同じく 精神科医 ルイ クロエ ルイ 肉体関係 結ぶ. 映画 オゾン 前作 婚約者の友人 大きく 異なっ 作品 モノクローム 映像 抑え 表現 行わ 暴力 的 ストレート 表現 描か 映画 時間 経過 いく 連れ まるで 観 こっち側 精神 崩壊 いく 感覚 相手 存在 悩み 苦悩 現実 区別 つか しまう まるで ダーレン・アルノフスキー 映画 観 ごとく 全て 悩ま しまう. 映画 観 終わっ 後 謎 だけ 印象 残っ しまい 結局 一体 ？ 疑問 残し まま 出 いっ しまっ. オゾン 本作 愛 セックス 描こ 精神 性 崩壊 描こ 思う 作品 ならでは 女性 不愉快 描く 作風 しっかり 忘れ."}, {"rating": 3.2, "content": "現実 ･ 幻想. 願望 なのか ･･･. 疑念 ･ 確執 ･ 深層心理. オゾン 監督 主人公 精神的 追い詰める 感覚. 今回 感じ 心理 的 抑圧 非常 恐ろしく サスペンス 飛び越え 一部 ホラー 印象 受ける シーン まし. 謎 多く 混乱 常 引っ掛かり 感じ 鑑賞 でし ただ 深く 触れ ませ ジャクリーン ･ ビセット 相変わらず 美しい !! である 程度 着地 思い. ちょっと やり 過ぎ 感じ しまう シーン まさかの グロテスク 描写 若干 気持ち 悪く しまっ 部分 インテリア それら 活かし 美しい カット オゾン 監督 センス 光る シーン さすが ね. 再度 鑑賞 初見 時 気がつか 考察 たい 気持ち しばらく はいい ？ 思っ しまう. なかなか 攻撃的 且つ 挑発 的 作品 でし."}, {"rating": 3.6, "content": "愛し 男 正反対 性格 同じ 精神科医 双子 兄 しかも 兄 執拗 隠す 恋人 せい どんどん 病む 元 患者 主人公 女 )。 一体 どー ちゃう ？ ていう 隠す ？ みたい 話. ぶっ ちゃ ける スッキリ 謎 解決 みたい 結論 至ら 映画 どこか ブラックスワン 複製された男 あと 鏡 使い方 言え MAD 探偵 通じる 似 所 ちょいちょい 普通 楽しめ まし. あと キーワード 拾っ いけ 何となく あ こういう みたい オゾン 氏 曰く 4回 観れ わかる そう 見 過ぎ )。. 個人 的 恋人役 ポール 容姿 だいぶ タイプ フランス語 響き 良さ 惹か 鑑賞 ヒロイン マリーヌヴァクト 過去作 17歳 売春 JK 演じ まし 今作 裸 服 着 てる シーン 割合 半々 もうあ がっつり ベッドシーン 数多く こなし 凄い しか 言え ませ. 映画 エロティック 寄り 心なし 観客 中 おじさん 全然 映画 見なさ そう 感じ 多数 居 しっかり 押さえ 映画情報 妙 感心 しまっ. 考察 割愛."}, {"rating": 4.0, "content": "登場人物 美男 美女. クロエ とても 美しい. クロエ 働く 美術館 印象的. けっこう 好き 雰囲気 映画 でし. サスペンス スリラー. フランソワオゾン 監督 他 作品 観よ 思い :-)."}, {"rating": 3.9, "content": "オゾン クローネンバーグ X デパルマ ハイブリッド スリラー. なるほど 邦題 いい ね ーー. 原題 L ’ mant double （ 二重 愛人 ） いろんな 意味 ピッタリ 邦題 也. オゾン セクシー スリラー 的 売り込み 本作 ハイ 間違っ ませ セックス スリル 満足度 高い オゾン ヌーベルサイコスリラー ござい まし. ◯ 一応 ストーリー. クロエ 原因 不明 腹痛 悩まさ 精神分析 医 ポール カウンセリング 受ける 痛み 解放 ポール 恋 落ち 一緒 暮らし 始める そんな ある日 クロエ 街 ポール 瓜二つ 男性 ルイ 見かける ルイ ポール 双子 職業 同じ 精神分析 医 ポール ルイ 存在 聞かさ クロエ 真実 突き止めよ ルイ 診察室 通い 始める 優しい ポール 違っ 傲慢 挑発 的 ルイ 次第に 惹か いく …. 見る 前 またまた 大げさ 勝手 勘ぐっ まし オゾン いつも ネジ って 来 まし ね 看板に偽りなし セックス スリル 謎 ３ 重 断層 ミルフィーユ. 驚い フランス映画 トリュフ アンニュイ 頼ら 見事 謎 解き クロージャー ーーーオゾン 兄貴 やる じゃん ちゃんと 謎 答え 用意 しとる ちょっと ちょっと だけ 反則 気味 けど （ ストレート すぎ ちゃ ただ B級映画 ）. 驚い …. って … とっても クローネンバーグ 的 デ・パルマ スパイス めっちゃ 効い ませ ？ ？ スゲー 生理的 嫌悪 感 あおる 攻め 方 （ クローネンバーグ \b ） かつ 表面 的 グロテスク キマ っ てる （ デ・パルマ っぽい ）. つまり スリラー … イケてる. とはいえ 安っぽい 猿真似 終わっ オゾン 流. 映画 ひと肌 ふた 肌 脱ぐ 美人 女優 （ １ ７ 歳 マリーヌヴァクト 腰 肉付き いい っす ね ） 中心 本当に 必要 ？ 的 セックス 要素 てんこもり. ハイ これから 付き合う かも しれ 女子 絶対 つれ いか 方 いい 完全 そっち系 ひと 思わ. そんな わけ 途中 最近 オゾン 監督 作品 みたい セックス スリル 勘違い ストーリー 激 薄 H 映画 思い込ん み 自分 後半 展開 目から鱗 … 目 トリュフ とっても 上品 なおかつ 下品 精神的 ゲテモノ スリラー 堪能 いただき まし. オゾン 監督 いい すね ーーー 最後の一撃 笑っ しまい まし （ 笑っ てる 自分 だけ でし ）. ホラー スリラー ポルノ 双子 ジャンル 好き オススメ. 注意 ： いえ フランス映画 映画 み あと 多少 考察 ないし 解釈 必要 超 単純 明快 B級 スリラー 間違え ま そんな ほっとい いろいろ 楽しめる けど ね."}, {"rating": 3.6, "content": "姿 形 同じ のに 違う 人間 よく 考える 双子 って とても 奇妙 存在 2人 男性 全く 違う 関係 描き ヒロイン 内面 浮き彫り いく 様子 とても 見ごたえ 女性 持つ 矛盾 共感 まし. 最後 シーン ホラー映画 十 倍 怖かっ … 笑."}, {"rating": 3.3, "content": "初めて フランソワオゾン 観 けど どう やっ スコア つけれ いい ？ って 感じ. お兄ちゃん いきなり クロエ 襲いかかっ 猫 心臓 渡す シーン 普通 爆笑 しまっ 確実 シリアス 映画 けど めちゃくちゃ 笑い そう しまっ 必死 声 抑え. ただ クロエ 言葉 度々 胸 刺さっ 弟 診療 場面 光 入り 方 とか 画面 映る 顔 配置 表情 結構 印象 的 良かっ. だけど 伏線 張り すぎ ちょっと 複雑 すぎ じゃ ？ 迷走 てる よ ね 多分 悪い 意味. 結局 伝え たい かも はっきり わから 他 オゾン 作品 み み たい."}, {"rating": 4.3, "content": "観賞 後 誰か 話し たく ウズウズ 作品 （笑） 近年 哭声 見 後 感覚 近い そう どっち 取れる どうと 取れる やつ 時 キリスト教 調べ まくっ 今回 双子 遺伝子 カタチ とか 諸々 … 😅. オゾン 監督 4回 観 たら わかる よ 商業 的 いい でしょ ？ みたい 事 言っ みたい けど きっと 回数 観 わから 思う わ … （ 諦 ）. 久しぶり ドス 効い よかっ 👏 😂."}, {"rating": 3.3, "content": "オゾン 中 好き じゃ 方 作品 かも. ある意味 衝撃 的 映像 はじまり、 かなり エロティック 満載 サスペンス. ジェレミー 尻 拝め （笑）. 無機質 エロティック バランス アンバランス 絶妙 無味乾燥 スレスレ オゾン 手腕 感じる 気. ハイクラス 風 高層 階 住ん でる けど サッパリ 羨ましく 感じ チグハグ 作品 バッチリ 合っ てる. クロエ 妄想 たくましく 本当 なんか 分かん. ルイ 実在 ？ ？ 本当に あんな 淫ら 精神科医 ？ ？ （ どきどき ）. ポール 出会っ 以降 全部 妄想. 腹痛 アレ 原因. 最後 取っ アレ ピノコ もと なー. ブラックジャック ピノコ 作れ なー （笑）. オゾン ブラックジャック 読ん なー. 全然 関係 オゾン 映画 なんて 見る 人達 レビュー 読み応え わー 久々 他人 レビュー 読ん （笑）."}, {"rating": 3.0, "content": "全裸 男女 向かい合っ ソファ 座っ ビジュアル 衝撃的 内容 わりと オーソドックス サスペンス. オゾン 監督 それほど トリッキー キャラ 双子 モチーフ 一昔 前 エロティック ミステリー やり たかっ. 美男 美女 揃い フランス ＝ エロ ＝ サスペンス 楽しみ い人 とても おすすめ そんなに 深い 話 気軽 観る 吉."}, {"rating": 3.5, "content": "主人公 ウソ 詰め 甘 すぎ ハラハラ 通し. ツッコミどころ 多い けど 美男 美女 絡ん 様 眼福 … 感じ フランス 感."}, {"rating": 3.3, "content": "ピース ピース エッジ 凄く 効い のに 全体像 ふわっ 不思議 映画. 双生児 テーマ 妄想 現実 行き来 翻弄 ミステリアス 異性 引き込ま 行く 心理 サスペンス. 追いつき 追い越さ 渦巻き 観客 中 観客 引き込ま. 調べ みる 主人公 起き 現象 実際 みたい."}, {"rating": 2.5, "content": "ただ さえ 夢オチ 苦手 のに はっ 夢 … みたい 展開 連続 ちょっと しんどい ね ラスト 一気に 分かり にくく 解説 読ん 分かる けど あまり スッキリ."}, {"rating": 3.8, "content": "フランソワ・オゾン て作 風 広い よ ね …. 今作 極上 心理 サスペンス スイミング・プール 路線 好き にとって 期待 大 でし. 登場人物 みんな どこか 怪しい 陰 人物 ばかり 伏線 貼り まくり 何もかも 意味深 見え 夢 現実 妄想 … 境界 曖昧 ホラー テイスト オゾン いくつ 仕掛け 翻弄 凄く 引き込ま 観 とても 見応え 感じ. 建物 インテリア クロエ 勤める 美術館 アート とか 街中 シーン ちらりと 写る エッフェル塔 とか マリーヌ・ヴァクト スタイリッシュ 美し とか 映像 的 目 引く 印象 的 カット 多い. みな モダン のに どこか 不穏 ただならぬ 雰囲気 不安感 煽る 見せ 方 上手い 思っ. 猫 重要 鍵 らしい けど 猫 好き お願いだから 残酷 シーン とか 出さ ね … って ハラハラ 観. 原因 不明 腹痛 恋人 何者 オチ なるほど なぁ 思っ けれど 回収 伏線 多 すぎ やし ませ … 置い けぼり くらっ 気分. こそ オゾン らしい 気 まぁ 私的 満足. エロい 色気 たっぷり ジェレミー・レニエ 二 役 とても 良かっ."}, {"rating": 3.7, "content": "双子 テーマ こんなに 妄想 膨らま フランソワオゾン おっさん 類 いま 変態 性 絶句 a.k.a 賞賛. ただ … メンヘラ 女 精神 崩壊 ぐるぐる ホラー 最近 洋画 流行り 知ら ちょっと もう 腹いっぱい … 腹いっぱい 腹痛 出産 しまう …. ちなみに 腹痛 本作 重要 アジェンダ. 怖い 見 全員 観 ろ."}, {"rating": 2.1, "content": "双子 キーワード 見せ場 あまり …. 兄 弟 激 静 性格 違い 位 思っ たら 兄 ふつう 嫌 人間. 感想 持ち づらい 映画. 主演 女優 美し 脱 ぎぷりと 体当 演技 凄い 思っ. あと パート 働い 美術館 現代アート おもしろ そう."}, {"rating": 4.3, "content": "フランソワ・オゾン 作品 見 かったん けど こんなに 好み とばっちり …. いきなり とんでも 見せ 方 くる 冒頭 悪趣味 最後 観客 主人公 一緒に 見 しまう 共犯 いく 感覚 心地よかっ."}, {"rating": 3.0, "content": "クローネンバーグ 彷彿 エロチックスリラー 感じ けど 画面 作り ロジカル 意外と エロ くない."}, {"rating": 4.0, "content": "スリラー 変針 様 演出 些か 過剰 感じ 無い 面白い 双子 挟ま 女 話 だけ シンメトリー 構図 審美 性 以上 意図 宿る DNA 意識 螺旋階段 二面 性 示す 鏡 演出 前髪 すだれ 陰部 → 目 縦 映す カット 等 線 イメージ 開く 閉じる 行為 連続."}, {"rating": 3.5, "content": "2度 ビクッと. ホラー じゃなくて サスペンス w. 少し 怖い エロティック. 現実 クロエ 妄想 わから わから まま けど 楽しむ. 2018 -1 8."}, {"rating": 4.7, "content": "オープンニグ 幕開け こんな 風 始まる 美し. 徐々に カーテン 開か いく かん じ. 螺旋階段 上 撮る カメラワーク 幾何学模様 みたい. 白と黒 対極. 魅せ 方 芸術 的 一つ 作品 作り 手 抜かり 伝わっ. パリ 重厚 建物 重 そう 大きな 扉. 佇まい かっこよく 見え. 観 てる 全員 笑顔 だんだん 不気味 思え …. 妄想 現実. 本当 わから. 手 話 耳 って ブラックジャック 以来 けど オゾン 監督 知っ てる なー. なんて 思っ. もう一度 観 たい. 2度目 違う 発見 そう. とにかく 気 猫."}, {"rating": 3.0, "content": "しあわせの雨傘 俳優さん 驚き 個人的 年始 観 婚約者の友人 方 好き 池松壮亮 対談 とても 面白かっ けど."}, {"rating": 4.2, "content": "とても 変態 的 映画. 体 問題 抱える クロエ 女性 ポール 精神分析 医 出会い 恋に落ちる 実は ポール ルイ 双子 兄 クロエ そっち 惹か いっ しまう …. 簡単 言え 女 1人 男 2人 奇怪 的 恋愛 映画. 重要 双子 実は 子宮 中 育っ 双子 稀 片方 取り込ん しまい 1人 しか 生まれ 現象 起こる 時 極めて 重要 話 実際 ルイ 飼っ オス 三毛猫 生まれ らしく かなり 重要 メタファー そう 映画 中 猫 めちゃくちゃ 大事 猫 恐怖 抱く 映画 あまり だろ. そのほか 緊迫感 溢れる 画面 作り 構成 等 釘付け 間違い なし おすすめ. そう いえ クロエ 見 体験 描か シーン 実際 起こっ シーン くらい だろ 最後 シーン なんか 実際 起こっ シーン 思う 生 受け 命 悲痛 叫び 聞こえ 気."}, {"rating": 2.0, "content": "サスペンス ホラー 謎 感情 回収 双子 性 倒錯 って 実際 傾向 ？ 画面 楽しく."}, {"rating": 3.1, "content": "おもしろい けれど. 散らかす だけ 散らかし 回収 そのまま 行っ しまっ. 妄想 現実 区別 なんて きっと どう よくっ 結論 なんて 出さ いい って だろ けれど 着地 気持ち どう すれ いい."}, {"rating": 2.8, "content": "フランソワ・オゾン 監督 以前 鑑賞 婚約者 恋人 面白かっ … 残念 楽しめ ませ でし …。. フランス 流 観客 突き放す 難解 サスペンス きっと 観 終わっ 自分 考え なさい って パターン ろー なー 思っ … 分かっ … 余りに 粘着 質 展開 思考回路 麻痺 まったく 考え ませ 笑. 観客 混乱 考え させ 楽しむ 作品 って 観 終わっ ？ って ど ゆ 事 ？ 気 ー って 前のめり なれる 映画 相性 次第. 作品 合わ (＞人＜;)."}, {"rating": 3.5, "content": "180905. 有楽町 ヒューマントラスト シネマ. 2018 073."}, {"rating": 3.7, "content": "フランソワ・オゾン 監督 アメリカ 女性 作家 ジョイス・キャロル・オーツ 短編小説 大胆 翻案 性格 正反対 双子 精神分析 医 禁断 関係 のめり込ん いく 女性 姿 官能 的 描い 心理 サスペンス. クロエ 原因 不明 腹痛 悩まさ 精神分析 医 ポール カウンセリング 受ける 痛み 解放 ポール 恋 落ち 一緒 暮らし 始める ある日 クロエ 街 ポール 瓜二つ 男性 ルイ 出会う ルイ ポール 双子 職業 同じ 精神分析 医 ポール ルイ 存在 聞かさ クロエ 真実 突き止めよ ルイ 診察室 通い 始める 優しい ポール 違っ 傲慢 挑発 的 ルイ 次第に 惹か いく …。. オゾン ワールド 全開 作品. 終盤 向け クロエ ポール ルイ 関係 深まり 兄弟 謎 明らか 中 現実 的 ラスト 思い描い 見事 裏切ら 夢 現実 再 構築 必要. 猫 鏡 彫像 意図的 登場 パーツ 配置 絶妙 サスペンス 好き 堪ら 作品."}, {"rating": 3.8, "content": "散りばめ 様々 あれこれ わかっ 気 全く ませ 取りこぼし たい ろいろ もう一度 拾い 行き たい. 妄想 ？ 現実 ？ もう ぐるぐる わ. 猫 かわいい."}, {"rating": 3.6, "content": "フランソワ ･ オゾン 監督 最新作. 原因 不明 腹痛 悩まさ ヒロイン クロエ （ マリーヌ・ヴァクト ） 診療 訪れ 精神科医 ポール 恋に落ちる 好転 いく 思え 生活 双子 精神科医 ルイ 登場 狂い 始める ルイ 存在 隠し 続けよ ポール 疑惑 覚え ルイ 狂気 秘め 誘惑 溺れ いく クロエ 秘密 秘密 呼ぶ 展開 最後 見せる. まさしく 劇薬 暴力 的 多用 性 描写 一切 多幸感 カタルシス 感じ させ 年々 過激 増し いく オゾン 作品 終始 失わ 芸術性 深読み 誘う 記号 的 描写 氾濫 今年 オゾン ファン 魅了 はず しかしながら 生理的 受け付け 人 確実 くる だろ 今作 食事 前 絶対 観 いけ 思う 胃 悪い. 二重 螺旋 翻訳 double 文字通り 双子 意味 象徴 シンメトリー ひび割れ 鏡 螺旋階段 繰り返さ 構図 すっかり 酔っ しまい まし. 怪しげ 隣人 妖し げ 猫 双子 過去 クロエ 腹痛 原因 仕掛け 数々 罠 ずべ 気付く きっと １ 回 じゃ 足り けど もう一度 観る 勇気 なんて. マリーヌ・ヴァクト ジェレミー・レニエ 造形 美 素晴らしかっ のに 後半 なれ なるほど 美し 見 恐ろしく まし. 美しく 恐ろしい 暴力 性 はらん 芸術 危険 すぎる 取り扱い 十分 注意 必要."}, {"rating": 3.3, "content": "一言 言い表す しんどい. おそらく 二 度 観 ？ ？ まま もう 深く 考える べき 笑. 夜 フランス 濃密 すぎる 歌っ 踊っ 愛し合っ 昼 フランス 方 好き."}, {"rating": 4.4, "content": "フランシス オゾン 監督 作品 初めて 他 作品 比較 オープニング 絵 作り 始まる 期待 感 結論 面白かっ どういう 状況 追いつい くる 離さ 終始 弄ば てる 感じ 螺旋 タイトル 日本 だけ 追加 てる まさに ぐるぐる めまい 誘発 アメリカ 版 タイトル double lover 余談 美術館 好き パレ・ド・トーキョー 出 くる."}, {"rating": 3.9, "content": "現実 虚構 …. 見る 者 翻弄 ストーリー さすが. 観 終わっ 後 しばらく クロエ 混乱 引きずり 自分 何者 フワフワ 精神状態. 猫 ブローチ 隣人 色々 モチーフ 謎 解き ヒント 各所 出 くる 一 回 見 だけ 結末 どう 繋がっ わから. あと 2回 見. 珠玉 サスペンス."}, {"rating": 3.7, "content": "？ ホラー ？ 思う くらい 怖かっ けど (￣▽￣;). 妄想 現実 激しく 交差 絡まり まるで 遺伝子 構造 様 複雑 上 下 ぐるぐる目 回り そう …。 美術館 クロエ 確か 美しい 作品 ポール 最後 謎 わ."}, {"rating": 4.0, "content": "恐ろしい 映画 オゾン いつも ぼく トラウマ 刺激 精神科医. 腹痛 猫 精神科医 二重 螺旋 捻くれ 精神 見紛う 二重螺旋 ディー・エヌ・エー 階段 昇降 どちら つか めまい 揺れ 感じる 目の錯覚 動い 見える 静止画 精神科医 螺旋 組み込ま 見守る 映画 自体 精神科医 演じる 倒錯 恐ろしい まるで 神 見つめる 存在 気配 … …。. 母 いつも 見張ら てる 気 ラスト カット 飛び上がっ しまっ 映画 決して 考え 絡め 取ら しまう 腹痛 呼び起こす あまりに 悪趣味 二重螺旋 ぼく にとって 耐え難い 魅力 的 言葉."}, {"rating": 3.9, "content": "オゾン 初期 作品 ローズマリーの赤ちゃん 思い出す グロ 不穏 空気 鏡 美術館 インテリア 主人公 内面 表現 センス さすが 猫 好き ミロ 行為 じっと 見つめ 気 猫 知っ."}, {"rating": 3.7, "content": "オツム 弱い 頭 中 一番 強く 出 感想. おしゃクソ ど 変態 映画 でし ☺ ️ （ 褒め てる ）."}, {"rating": 3.8, "content": "オゾン 惑わさ フレンチ サスペンス サイコ スリラー … )。 ちょっと しんどい 描写 けど 現実 妄想 シームレス 見せる 感じ 嫌い じゃ 17歳 主演 出 マリーヌ・ヴァクト 美し 際立つ …."}, {"rating": 4.2, "content": "映画監督 色 作家 性 言い換え. 中 くる 分から 個性 持っ 超 くせ者 フランソワ・オゾン 監督. 作品 こう べき 型 存在 いっ 破綻 わけ 日常 ベース 常に 実験 繰り出し 観客 知恵 比べ 楽しむ 人. そんな 双子 撮る だけ 観る 理由 充分. 謎 腹痛 抱え 精神分析 医 元 医師 通う 女性 出会っ 医師 恋に落ちる. だが しばらく 街 女性 親し げ 会話 恋人 見かける 気 探る なんと 男 恋人 顔 同じ 別人 そんな 得る ？ 素性 隠し 男 近づき 接する 惹か いっ しまう … …。. みたい お話 あらすじ だけ 見れ 面白 そう ものすごく 珍しい だろ. オゾン 監督 面白 文 映像 変換 際 演出. 映像 トリック 大量 仕掛け 小道具 カメラ 目線 登場人物 意味深 表情 現実 妄想 境界線 ぼやける ミスディレクション 混ぜ 込む 手がかり 信じれ いい 感じ 観客 混乱. それでいて トーン 均一 保ち 観客 よく 分かん ないや 思わ 工夫 凝らし. 用意周到 檻 閉じ込め 上 自分 技 披露 いく サービス精神 旺盛 S っ 気 観 どんどん 魅了 いく そう しまっ もう 作品 観客 対等 関係 性 望め. オゾン 監督 観客 隷属 術 突出. 抗い 冷静 作品 分析 仕掛け １つ ずつ 読み解こ すら 術中 恐ろし 濁流 飲み込ま まい 主導権 僕ら 勝てる わけ. 端的 言え 飴と鞭 使い分け 抜群 上手い 真実 繋がる ピース １つ ずつ 渡し あ こういう 話 じゃ 思わ こういう 解釈 よ どう ？ 提示 えー どういう ⁉ ︎ 観客 戸惑い のめり込ん しまう だろ. 劇中 猫 モチーフ 意味 ？ ヒロイン 職場 展示 品 徐々 変わっ いく 何故 ？ 恋人 過去 ？ ヒロイン 腹痛 理由 ？ 怪し すぎる ヒロイン 隣人 ？ 気 要素 どんどん 詰め込み 考え させ つつ そもそも 本当に 双子 なのか ？ ヒロイン 言う 信じ いい ？ オゾン 監督 全て 謎 答え 出し くれる ？ 感じ 疑心暗鬼 摩訶不思議 オゾン ワールド 誘う. 全て 登場人物 信用 状況 監督 絶対 やってくる 人 状態 映画 観 始め 時点 僕ら もう 既に 暗示 かかっ しまっ かも しれ. 冒頭 述べ 型 存在 部分 言っ しまえ バイオレンス 性 描写 どんどん 入れ いく 枠 異様 広い あくまで 物語 描く 枷 取っ 払っ 描い しまう だから ゾクゾク 楽しめる 人 変 遠慮 忖度 観客 楽しま やっ くれる. 辺り 許さ フランス 国 文化 度 高さ 尊敬. 芸術 愛する 国 生まれ 自分 立場 すら トラップ 変換 オゾン 監督 今後 どんな 世界 構築 くれる 楽しみ."}, {"rating": 2.5, "content": "自分 理解力 低い 心理 描写 とか あまり 刺さら. 猫 可愛い."}, {"rating": 3.6, "content": "フランソワ・オゾン 監督 意外 わかり やすい 作品 かも しれ 正反対 性格 双生児 精神科医 情事 耽溺 いく 女性 描い 官能 的 恋愛 作品 ポスター ビジュアル なかなか 思わせぶり 話 展開 ちょっとした ミスリード 一筋縄 いか 最初 主人公 出会っ ふたり 男性 双生児 情報 伏せら 次第に ふたり 外見 そっくり 男性 関係 わかっ いく につれて 主人公 危うい 領域 足 踏み出し いく あたり サスペンス さすが オゾン 調. 優しい ポール 暴力 的 ルイ 劇中 ふたり 兄弟 物語 織り込ま もう ひとつ 逆転 観 考え らしい 誘導 幕切れ やや あっけない 感じ 主人公 女性 クロエ 演じ どこか 見 女優 思っ たら 同じく オゾン 監督 17歳 なかなか 素晴らしい 演技 見せ マリーヌ バクト 精神的 不安定 主人公 役柄 ニュアンス たっぷり 演じ."}, {"rating": 3.8, "content": "オゾン 監督 インタビュー 記事 1回 見 分から 事 書い まし 確か 分から 多い …. 辻褄 合わ 全て ヒロイン 妄想 ？. 映像 すごく 好き 色々 場面 シンメトリー とか 美術館 展示 不思議 アート 作品 印象 的 でし."}, {"rating": 3.4, "content": "イケメン ジェレミー・レニエ イケメン ね. クロエ 美人 メンヘラ アバ ○ レ 女 トリプル フェイス 良かっ. ストーリー いまいち 理解 置い とい 画面 見せ 方 結構 色々 盛り込ん でる 感じ 良い 良く. あと R1 8 ただ エロ 思っ たら 若干 グロ. 一番 興奮 ポール ルイ ○ ○ 少年時代 ？ イメージ映像 もっと 見 たかっ. 正直 感想 とい 欲望 おわり."}, {"rating": 3.2, "content": "一周 じゃ 理解 できん かっ. 女性 秘め 支配 欲 みたい ？. オチ 不明 すぎる."}, {"rating": 2.9, "content": "オゾン 監督 しから ぬ 作品 ？. ちょっと 話 雑 感じ だけ ？ 変態 映画 なんて 言わ てる そう France 映画 的 いえ そうかな."}, {"rating": 2.5, "content": "疲れ …. 難解 すぎ. 現実 なのか …. そういう 映画 けど. 解釈 こう なんとなく 頭 中 こね みる つづく …. 個人的 痩せ 女性 裸体 得意 乱暴 扱わ 観 辛かっ."}, {"rating": 3.6, "content": "やっと 観 行け フランソワオゾン 最新作. 結構 ホラー 音 映像 物理 的 びっくり 医学 的 話 多く 妙 現実味 ここら 辺 妄想 ？ 思い 現実 引き戻さ 上手い 具合 混乱 まし. 主人公 17歳 以来 4年ぶり 見 けど 変わら 綺麗 でし."}, {"rating": 4.2, "content": "クローネンバーグ 風味 オゾン ちょい ブラックジャック 入っ てる. 原因 不明 腹痛 悩まさ ヒロイン 紹介 精神分析 医 恋仲. ところが ある時 双子 兄 知る. しかも 同じ 精神分析 医. なぜ 兄 存在 隠す 主人公 真実 探り 始める. 密か 兄 コンタクト とっ 瓜二つ 趣味 嗜好 凡 ゆる 面 対照 的 兄 急速 惹か ゆく. いきなり 女性 アソコ 中 見せる 映画 初めて 見 悪趣味 ギリギリ 全編 にわたって 奇妙 内臓 感覚 画面 支配 心理 劇. 心 内臓 皮膚 内 身体 統べる ある意味 人間 本質. 一方 二人 一人 身体 外 もう 一つ 自分 双子 モチーフ いかにも オゾン らしい シニカル トリッキー 悪意 たっぷり 物語 展開. ロジック かなり 強引 狐 つまま 様 してやら 感. オゾン 作品 中 かなり 変態 俗っぽい けど 面白い."}, {"rating": 3.0, "content": "夢 現実 曖昧 間 たくさん どちら 現実 どちら 夢 よく わから. ミロ どう 一番 気 しまっ."}, {"rating": 4.0, "content": "序盤 筋 破綻 佐賀 鍋島藩 化け猫 騒動 見せ 心配 けど 破綻 ぶり 面白い 方向 進ん くれ ヴィルヌーブ 複製された男 フランス 版 言っ いい かも しれ 更に 一 捻り タイトル 2 重 螺旋 よく 付け 納得 出来 本当 いい 意味 悪い 意味 毎回 オゾン層 突き破っ くる つくづく 監督 だけ 無視 懐かしい ジャクリーン・ビセット 起用 嬉しかっ."}, {"rating": 3.4, "content": "ハラハラドキドキ サスペンス 大好き. エロチック 被る. いやぁ ー 面白かっ. どれ 現実 どれ 妄想 ？ なのか ？. ラスト 近く 疑問 残る けれど まぁ いい じゃん. 解答 無く 楽しめ. ー もー 猫 好き ちょっと 残酷 でし … (-_-;). 2018 8 14 伏見ミリオン座 鑑賞."}, {"rating": 3.4, "content": "サスペンス 要素 ホラー 要素 恋愛 要素. 共感 多かっ."}, {"rating": 3.8, "content": "心 深い 場所 ぐっと えぐら 感覚 見 終わっ 後 ずっしり 重い 感覚 残っ. とはいえ 美しい 景色 映像 すべて 印象深い."}, {"rating": 3.4, "content": "美術館 セット 出 細胞 血液 画 重ね 人物 二人 三 人 増え いっ 芸術 的 仕上がり 意外 フランソワ・オゾン 作品 スイミング・プール しか 観 上品 仕上げる イメージ 怪しい 猫 置物 クローズアップ いかにも 怪しい 音楽 逆 笑え しまっ （ 隣 人 声 あげ 笑っ ） 効果 多様 割 結論 けっこう 現実 的 少し がっかり しまっ 最後 ガラス 絵 大好き. マリーヌヴァクト ショート ジュリエットビノシュ みたい 見下ろす カット ノクターナルアニマルズ とか 共通点 多い."}, {"rating": 3.5, "content": "話 進め 進む 確実 不明 勘ぐれ 勘ぐる 抜け スパイラル まさに 螺旋階段 巡り 巡っ いく オゾン ならでは ミステリー 脚 本然 り 美術館 裏 入り口 見る 限り パレ • ド • トーキョー 見え けど 気 せい 内 シーン 構図 センス 良さ 然 り 過去 オゾン 作品 RICKY 想起 ラスト お腹 くる 胎児 手 結果 妄想 けど 然 り 全て 基礎 設定 精神疾患 幅 括ら 正直 1番 奇妙 隣の部屋 ネコおばさん 心臓 送っ ルイ じゃ おばさん 思っ しまう 言わずもがな 今作 Philippe Rombi オゾン ナイス コンビネーション 映画 盛り 立て."}, {"rating": 4.0, "content": "現実 妄想 2 重 螺旋 罠 嵌め. ある意味 パラフィリア ミステリー サスペンス. もう 一 回 見 たい あと 手塚治虫 天才 改めて 思っ."}, {"rating": 3.0, "content": "粘膜 系 手術 系 描写 苦手 部分 目 つぶっ しまっ …. 夢現 境目 曖昧 だんだん どれ 真 実かわ なくなっ. 兄 ？."}, {"rating": 3.6, "content": "ハイパーアーティスティックサスペンスエロ 漫画. 音楽 よかっ."}, {"rating": 3.0, "content": "女優 綺麗 撮る 映画監督 フランソワ・オゾン. 女優 演技 観る 映画 観 無い ？ 自覚 事 好物 監督 時に 女性 描き方 エグ く がち 人 積極的 大好き っと 言え 監督. マリーヌ・ヴァクト 美貌 面白 げ プロット 惹か 久し振り 劇場 オゾン 作品 でし 所謂 ドッペルゲンガー いまひとつ 物足りなかっ かも もう少し 真相 ぼやかし くれ 良い なぁ 手 プロット ヒント 手掛かり さり気 配置 肝心 ハズ ちょっと 矛盾 感じ 焦らし プレー 大事 思う けれど 割と 次 こう ？ こういう ？ 予想 ハマっ いっ しまっ. 気持ち良い 方 いらっしゃる 思う 性癖 いやいや あくまで 好み 問題 w. もちろん しっかり 構成 てる 鑑賞 中 充分 愉し み まし あくまで 性癖 いや 好み 問題 w. マリーヌ・ヴァクト 人間 なれ 美し やっぱり すごい 一児の母 しっか 幼子 母親 やら 役 まい やっぱり オゾン 女性 エグ 再確認. あと 脱線 ちょっと クローネンバーグ っぽい 妄想 複数 プレー とか お腹 ウネウネ とか ダイレクト 描写 多かっ 意外 でし ね 割 作品 ごと 違う テイスト やろう オゾン 監督 っぽい 思う ポイント. そういう 意味 見逃し てる 作品 多い まとめ 復習 みよ かしら ？ オゾン."}, {"rating": 3.0, "content": "劇場 置い フライヤー 極上 心理 サスペンス 文字 惹か 観 けど 昼食 後 フランス映画 やはり 睡魔 勝て 箇所 意識 飛ん しまっ 😓. 精神分析 医 ポール ジェレミー・レニエ カウンセリング 受ける クロエ マリーヌ・ヴァクト ポール 性格 正反対 双子 精神分析 医 禁断 関係 のめり込ん いく ー ストーリー らしい 笑 ずっと クロエ 目線 展開 現実 妄想 わから くる 😓. 鑑賞 後 レビュー 見る 評価 両極 好き嫌い ハッキリ 映画. ダメ."}, {"rating": 1.0, "content": "気持ち 悪い 描写 多く 目 覆っ しまっ 場面 いくつか. やらし シーン 多く 生々しい. もう少し 分かり やすく 伏線 張っ. 表現 曖昧 ほしい 思っ."}, {"rating": 2.5, "content": "〇 女性 意地 悪い 視点 健在 粘着 度 増し 一方 メイン 画面 方 シーン 範疇 収まっ 退屈 老害 ？ まだ 51歳 のに."}, {"rating": 3.5, "content": "いや はや なんとも 凄い 映画 観せ 気分 観賞 前 印象 公式ページ 紹介 文 双子 精神科医 関係 持っ 女性 主人公 心理 サスペンス 感じ 実際 鑑賞 みる サスペンス ホラー 内容 結構 怖い. 物語 途中 リアル 感じ ふたり 精神科医 双子 主人公 知っ あたり 現実 夢 幻想 回想 境目 曖昧 いく 誰 真実 言っ 誰 嘘 吐い わから しまう ある意味 人生 真実 かも しれ. 疑問 たくさん 残る 女 にとって 愛 セックス 別 精神科医 女 欲望 さえ 操れる 結末 意味 一体 どういう. 真相 よく わから まま 映画 終わっ 感じ 突き詰め 考える 気 人間 欲望 満たす にも 相手 必要 承認欲求 場合 愛 相手 必要 結局 他者 存在 なし 欲求 満たせ 禅 ひとりで 究極 考察 真理 至ろ 生き方 主人公 まだ 若く 他者 存在 超越 方向 解決 求め 或いは 他者 意識 なし 生き 悲劇 他者 双子 精神科医 由来 そもそも 主人公 自身 内包 考えれ 作品 世界観 見え くる."}, {"rating": 4.2, "content": "大人 エロティック サスペンス サイコホラー 入っ. フランス映画 一言 括る 乱暴 けど 昨年 観 たかが世界の終わり ハマれ すぎ 異常 眠たく しまっ 思い出 若干 ビビり 臨ん 主演 マリーヌ・ヴァクト 相手役 ジェレニー・レニエ 知ら 役者 二人 織りなし 盛り上げ いく 男女 機敏 ハマれ. こういう お話 って あしらい 方 世にも奇妙な物語 劇場版 的 テイスト がち 半ば 強引 思える 差し込ん くる バラエティ 豊か 男女 絡み 駆け引き 見せどころ ラスト 飽きる. マリーヌ・ヴァクト ベリー ショート よく 似合い 美しく エロ く 今後 追っかけ たい 女優 出 逢え 同じく フランソワ・オゾン 監督 主演作 17歳 観 たい."}, {"rating": 4.0, "content": "緊迫感 溢れる 映画. 双子 巡る. クロエ マリーヌ・ヴァクト 素敵."}, {"rating": 3.5, "content": "17歳 引き続き マリーヌヴァクト 登場 観 現実 妄想 よく わから 双子 ミステリー オゾン らしい エロス 感 不可解 雰囲気 よかっ … けど 結末 いく 無理 だろ ー 思っ しまう いい."}, {"rating": 3.4, "content": "２ 重 螺旋 恋人. 行動 伴わ ぬ 欲望 害 冒頭 クスコ 変態 丸出し 映画 確信 現実 幻想 混迷 極める 展開 釘付け １ ７ 歳 一世 風靡 マリーヌ・ヴァクト 成長 感じる 大人 エロス 大 刮目 子宮 中 双子 にまつわる 話 初耳 学 双子 恋人 気 つけよ 笑."}, {"rating": 3.5, "content": "唐突 グロ 描写 お腹 痛く そう. オゾン 監督 作品 過激 すごく 繊細 好き けど 今回 ちょっと 荒っぽかっ. マリーヌ・ヴァクト 美し なんとか 品位 保っ 感."}, {"rating": 3.6, "content": "劇場 鑑賞 No. 35. かなり エロ かっ 美術館 オブジェ どんどん グロステク いっ 気 … いろいろ 仕掛け みたい けど どう だろ … そう 思う スイミングプール 思い出す. 現実 妄想 よく わから けど なかなか 面白かっ."}, {"rating": 2.5, "content": "挑発 的 映画 的 技法 ちら め 回数 重ね 意表 つく なくなり あぁ 変 やろう てる けど 成功 ねえ なぁ しか 思わ しまっ."}, {"rating": 3.5, "content": "始まっ すぐ カウンセリング 枠 超え 大丈夫 … 思い つつ 象徴 的 会話 転移 まさに って 感じ. 心 身体 男と女 あなた 夢 現実 二項対立 単純 見え 境目 わから ね. ファンタジー 要素 強い けど バリバリ フロイト 派 精神分析家 見 たら どう 見える だろ. 色んな 人 解釈 聞き たい 映画."}, {"rating": 4.0, "content": "もはや 名匠 域 フランソワ・オゾン 監督 最新作 サスペンス 得意 印象 なれ ど オールラウンド そつ こなす 職人 的 作家 思い 今作 クローネンバーグ リンチ ばり クセ 演出 寄せ ちょっと 予想 オチ 言え 心 闇 エログロ 変態 サスペンス ま ー 怖い 怖い やはり 巧 いよ なぁ オゾン 監督. 個人 的 趣味 エロ シーン 軽く 勃起 そう 貧乳 クロエ ペニスバンド 精神科医 強要 アナルセックス とこ オゾン 17歳 主演 マリーヌ・ヴァクト 尻 可愛い ね. ね 冒頭 おまん アップ ボカシ 日本 致し方 いえ 極めて 残念 いや 綺麗 女性 まんこ 見 たかっ とか そんな レベル 話 作品 不完全 てる 白ける わ ね. ともあれ 総じて かなり 楽しめ 作品 確か 変態 的."}, {"rating": 3.5, "content": "先日 映画 好き 交流会. おすすめ 頂い 切っ掛け 鑑賞. 一言 表す. ｢ あ たま おかしく くる 映画 ｣. もちろん 良い 意味. フランソワ・オゾン 監督 作品. 遠い 昔 ｢ スイミング・プール ｣ 見 以来. 衝撃 的 映像 幕開け 作品 けれど. 集中 み 本当に 後悔 映像 きれい. 美し ゾッと 思う. 画面 映し出さ 全て. 何らかの 意図 もたせ 仕組み. 意味 考え 作品 意識. 集中 すれ 頭 おかしく そう. そんな 感覚 快感 すら 覚える 作品. まさに. ｢ 映画 ファン 観察 力 想像力 挑戦. 極上 心理 サスペンス ｣ 言える."}, {"rating": 4.2, "content": "疲れ. ホラー 感 ミステリー エロ 要素 強め. みたい 映画. ただ エロ 要素 言い 中盤 すぎる 怖い 雰囲気 大分 強い あんまり 集中 笑 )。. 中盤 終盤 にかけて 部分 間延び 感じ しまっ もうちょい テンポ 早く 良い なー 思っ. 直後 しんどい けど あと 思い返す 結構 良かっ 印象."}, {"rating": 3.7, "content": "さすが フランソワ・オゾン べき 否 本当に 身の毛 よ 悪夢 的 官能 スリラー エロ く グロ く 暴力的 残酷 不気味 結局 不可解 … けれど ちゃんと 美しい. 止ま 体 不調 精神 的 原因 思っ 精神科医 もと 通い 始め 若い 女性 クロエ 担当 精神科医 ポール. 二人 医師 患者 立場 超え すぐ 恋仲 一緒 暮らし 始める. 精神的 物質 的 満たさ はず クロエ 不調 治ら まま. やがて 二人 生活 亀裂 生じ させ …。. 観 終わっ 真実 嘘 妄想 わから まま. 頭 渾然. 身体 ゾッと. 心 惹か てる 確か. 観 終わっ 疲れ まし. 真実 明らか はず ラスト どうにも 真実 思え まだ 裏 あらゆる 残酷 恐怖 病 勘ぐっ しまう つくり. 怒涛 展開 中 転機 シーン どれ 容赦なく エロティック グロテスク. そのため 映画館 のに 何度 ビクッと 身体 揺らし しまっ 目 伏せ しまい まし. それでも 背景 それら 繋ぐ 何気ない 実は 何気なく シーン 寒々しい くらい 完璧 スタイリッシュ 美し 目 離せ. 完璧 映像 美 中 彼ら 恐怖 狂気 繋がる 様々 実に 象徴的 緻密 いっ いい 巧み 配置 見事 背筋 寒く. うまさ タイトル 通り 螺旋 的 ループ. 精神的 病理 肉体的 病理 男と女 側 母と娘 双子 …. あらゆる 対立 的 概念 絡まり 合っ 層 なし. 色々 意味 2重螺旋の恋人 タイトル 内容 ぴったり 思い. 二 度目 観 たい 言わ たら エログロ 苦手 正直 言っ ひとまず 今 遠慮 願い たい. けれど 二 度 三 度 繰り返し 観 入り組ん 内容 全て 読み取れ 改めて 気づく 感じる 絶対 多い だろ わかる 作品. DVD 化 頃 もう一度 勇気 奮い起こし 観 たい 作品 ね."}, {"rating": 3.0, "content": "後味 悪い. トリック 期待 程 ラスト 曖昧 感じ. 生々しい エロティック ベッドシーン 印象的. もはや 演技 思え 程 激し 狂気 混ぜ いく 悪夢 感 増す. いろいろ 伏線 注意 払い 観 伏線 回収 期待 外れ. 個人的 ジャクリーン・ビセット 久々 映画 出る 興味 ひか 配役 疑問 残っ. 演出 かも しれ けど そう 思う 僕 だけ だろ."}, {"rating": 3.9, "content": "2000年代 以降 オゾン 作品 なんだかんだ 大抵 見 好き って 思う ピンと こ 色々 作品 結構 好き でし. 主人公 クロエ 17歳 ね. ぐんと 大人 冒頭 シーン 長い 髪 バッサリ 切っ 別人 いきなり グイグイ 引き込ま. クロエ 原因 不明 腹痛 悩ん 婦人科 受診 ね. カメラ クロエ 子宮 捉える ビックリ …. 後 考える 全部 関連 こういう 体内 映像 ドキッ. 鏡 多用 映像 美しい ふたつ 螺旋階段 向かい合っ 座る 椅子 精神科 診察室 … それら とても 印象的 美しく 撮ら 自分 中 もう ひとり 自分 別 自分 重なり 対立 DNA 双子 メタファー なつ クロエ 恋人 精神科医 ポール 関係 母子 関係 双子 関係 映像 表現 さすが とても 良かっ. 生まれる 前 心 体 沈み 込ん クロエ 澱. 複雑 深層 心理 エロ ミステリー 仕立て 描い 作品 でし. ダルデンヌ兄弟 作品 いつも ダメ男 クズ 男 演じ 最高 ジェレミー・レニエ 対照 的 双子 演じ 分け とても 魅了 的 でし. エロ 要素 かなり 多く R1 8 納得. いやらし 感じ させ 不思議. ネコ どこか 不気味 隣 おば ミステリアス でし. もっ かい 見 たら 映像 中 たくさん ヒント 見つかる かも. 73."}, {"rating": 4.2, "content": "さすが オゾン 監督 期待 通り 嫌悪感 嫌悪感 言っ しまう 正確 オゾン 作品 独特 嫌 感じ … なんと 表し たら 良い. 17歳 マリーヌ・ヴァクト 25歳 演じ 底抜けに 綺麗 もう ずっと 見 たい 美し ✨ 美し 堪能 だけ 映画 観 良い くらい. 双子 神秘 性 確か 興味深い ハート 繊細 すぎる 人 生き だけ 日々 試練 付き 合わさ ぐったり."}, {"rating": 2.7, "content": "元 モデル 設定 実際 モデル やっ てる 人 主人公 けど 日常 シーン 全部 モデル 歩き いらいら. あんな くねくね 歩か よ. 美しい 顔 目 保養 けど."}, {"rating": 3.0, "content": "2018 8 16 53本 目 ヒューマントラスト 渋谷. 話 着地 ワクワク けど フランス映画 っぽい もったいぶっ 間 取り 方 ノルマ 差し込ま エロ なんか 腹いっぱい. 結末 なんか 煙 巻か … 自分 合わ 映画 でし."}, {"rating": 3.3, "content": "えーと 角川ホラー文庫 っぽい 声帯 震える 爆笑 いい よ ね ？ クロエ ママ 猫 ブローチ つけ なんか 意味 あん 思っ たら 別 回収 かい もう一度 オカルト 感 完全 ジャパホラ なんか 子宮外妊娠 やら みたい 話 昔 読ん 気 けど 思い出せ 鏡 効果的 使わ 初めて にー やん とこ 受診 複数 枚 鏡 写っ てる オッシャレ ～☆ 思っ けど 欽ちゃん 仮装大賞 昔 こんな ネタ ね って 思い出し あと ずーっと 採点 ランプ 音 鳴っ てる 気 クロエ 双子 欽ちゃん 香取慎吾 映画."}, {"rating": 3.5, "content": "行動 伴わ 欲望 害 なす. ＊ ＊ ＊. いかにも カンヌ っぽい 作品. 例える 嫌 寝汗 かく 奇妙 悪夢. マリーヌ・ヴァクト 演じる 主人公 清廉 感じ させる 風貌 反し 実 まさに ゲスの極み乙女。. 観客 主観 妄執 パラノイア 同一 化 いき 次第に 夢 現実 境界 曖昧. 幻覚 性的 倒錯 擬似 的 体験 …. 間違い 一人 ひっそり 観る タイプ 変 映画. . 双子 神秘 性 主軸 物語 進む けど. 如何せん どっち 本物 でしょ 的 使い古さ 双子 ネタ 頼り すぎ 序盤 すでに 膨満 感 …. ジェレミー・レニエ 絶妙 演じ 分け 光っ 二人 並ぶ 流石に 画 的 濃 すぎる. もっと 線 細い 俳優 ほう 役 ハマり そう 感じ アク 強 オゾン 監督 らし いえ そう. . ただ 内視鏡 映像 性具 件 いかにも 俗っぽく 余計 シーン 思え. もっと 知的 ミステリ 重厚 ゴシック ホラー 題材 のに なんだか もったいない 作品 なぁ 思い まし. . モノトーン スレンダー 美女 って なんで あんなに 美術館 似合う だろ ね."}, {"rating": 3.8, "content": "オチ … ？ 正直 感想. すべて 妄想 ？. 最後 方 ホラー かっ ぇっ 驚き. 後 振り返っ みる シーン 男性 同士 おこなう ゲイ 公表 監督 ならでは アイデア かしら ？ 勝手 想像 めった 見かけ 表現 方法. 母親 子宮 双子 共食い いや 共食い 言わ 片方 もう 片方 吸収 現象 起こる 初めて 知っ 衝撃 的 話 繰り広げ 双子 エピソード. 野蛮 自分 欲望 忠実 兄 猫 たら 紳士 的 優しい 弟 犬 無理やり 我慢 行為 及ぶ 姿 上から目線 愛情 対等 よ … 感じ しまっ 猫 ぞんざい 扱う 姿 垣間見 気持ち良かっ ？ 聞か 時 きみのため 言っ 瞬間 お腹 痛 目覚める けれど ‘ ’ 偽善者 ‘ ’ 部分 2人 似 かも しれ. 姉 食べ しまっ 無意識 罪悪感 常に つきまとわ そうした 鬱積 解放 くれる 欲望 忠実 自分本位 男 空想 中 作り出し 恋人 兄 かも しれ. なるほど そう 繋がっ くる お見舞い いっ 先 母親 尻軽 女 おまえ ただ 楽しみ たかっ だけ なんだろう 妄想 だろ けれど 罪悪感 解放 たい 願う 自分 自分 罰し いたん. 罪悪感 性 どう 繋がっ だろ ？ 新しい 疑問 湧い."}, {"rating": 4.8, "content": "もう たまらなく 好き 映画 最初 主人公 マリーヌ・ヴァクト あまり 美し 気 取ら ストーリー 追え 巧み カメラワーク 美しい 映像 導か いつのまにか オゾン ワールド 引きずり込ま ヒッチコック トリュフォー ベルイマン ベルト リッチ 過去 巨匠 通じる カメラ 快楽 酔いしれる そんな 映画 目 疑う 巨大 三毛猫."}, {"rating": 3.3, "content": "いきなり 開か 膣 中 始まる おフランス 意識高い系 ド 変態 サスペンス 笑. 無駄 変態 エロ シーン カット 充分 成り立つ ストーリー つっこみ 入れる 自体 おフランス 芸術 レベル 達し だろ ねえ 笑 😹 ✨. かわいい 猫 癒さ 😸 ♥."}, {"rating": 2.8, "content": "凝っ 作り そう 気. エンド 近づく につれて ち密 薄く いく 思っ 自分 だけ でしょ ？. 最後 オチ へー 終わっ. オゾン 節 炸裂 まあ 好きな人 いい けど. サスペンス B級 ホラー 結末 だけ. 2018年 ー 54本 目."}, {"rating": 4.0, "content": "不快指数 高 過ぎる ワイン 口 中 クチャクチャ 気持ち 悪 過ぎる あと ビックリ 系 ホラー やめ 3回 座席 飛び上がっ ラスト 怖 すぎ でしょ. いい 感じ おじさん ジェレミー・レニエ おじさん 同士 キス ペニパン 突か 最高 ー って 感じ 顔 好き. 優しい 彼氏 激しく 求め くる 兄 どっち 好き ー ？ 乙女ゲー みたい 映画 なあ 思っ 観 たら よく 分から よく 分から まま 終わっ しまっ 一番 よく 分から 同じ 階 住む おばさん 役回り なんか そう そう なんか そう."}, {"rating": 3.5, "content": "ちょっと 怖かっ なぁー. ミステリー ？. 人間 心理 的 怖. 双子 心理 描か ？ って. あまり 話 よく 分からん かっ けど どう やろ ？ って 感じ でし ね."}, {"rating": 3.2, "content": "他 作品 比べ レビュー 下手 レビュー 思う けど … はじまり ドギツイ 映像 とか ノクターナルアニマルズ …。 ちょっと 似 ？ 主人公 仕事 とか. フランソワ・オゾン 監督 スイミングプール 似 てる 噂 女が眠る時 大好き … こういう 感じ 好き … … って 気分. 本当 だろ ？？？ って ぐるぐる 右手 左手 とか もう一度 観 たら 分かる ？ ？. にゃんにゃん 2 匹 可愛い だけど… デカイ フランス にゃんにゃん って デカイ ？？？. . . 2018 08 23 伏見ミリオン座."}, {"rating": 3.5, "content": "2018年 劇場 鑑賞 65本 目. オゾン 作品 そこそこ 観 てる けれど 劇場 観る 初めて. 大 画面 いきなり 描写 面食らう. スイミング・プール みたい くる 構え 観 けど 断然 わかり やすい 答え. 踏まえ 上 いろいろ 思い返す なるほど ね シーン 描写 一体 ？ 意味 わから じ まい シーン またもや オゾン やら 感. だって 結局 よく わから. 精神科医 ポール 暮らし 始め ポール ルイ 双子 兄 わかり 動き出す クロエ ポール どこか 求め 双子 ルイ 興味 持ち出す クロエ. 視覚 的 ヒント さすが なぁ 思う 視覚 的 こだわり すごい. R1 8 シーン 確か けど なんだろう そんなに エロス 感じ まぁ いつも 通り オゾン. 本作 マリーヌ フェリシティ み すぎる 似 てる. 本作 ジェレミー・レニエ よかっ おんなじ 顔 けど 全然 違う 人 きっちり 演じ 分け. 支配 従属 関係性 描い らしい R1 8 プレイ シーン 知り 役 降り 有名 フランス人 俳優 誰 超 気 …. ルイ・ガレル やっ くれる だろ ギャスパー ポール イメージ 違う ？ もしかして ギョーム・カネ あたり ？ とか 膨らむ 妄想 誰 だろ …. オゾン そろそろ サニエ 1本 撮っ ほしい なぁ."}, {"rating": 3.7, "content": "時間 たまたま 異性 友人 何の気なしに 見 行っ たら まさかの ほぼ ポルノ映画 … (^^;;. R-18 指定 って そっち 方向 ね 結構 ずっと ガッツリ 濡れ場 シーン. ただ 凄かっ ストーリー 性 構成 何より 1 カット 1 カット 芸術 的 美し. あまりの 美し 元々 ミステリー ホラー 気味 ストーリー のに 更に 怖 不気味 磨き かかっ てる. 性行為 シーン 同様 映画 半分 以上 そういう シーン 関わら 微塵も いやらし 感じ 異性 観 行っ 関わら ドキドキ 興奮 しません ！( 友人 含む 他 観客 存在 考え てる 暇. 性行為 さえ 芸術 言わ ざる 得 不気味. 人 美し 前 こう 恐怖 感じる. 芸術 映画 まさに 一体 化 作品 でし. 監督 世界観 暫く 抜け出せ ませ."}, {"rating": 4.0, "content": "観 途中 もう 夢 かう つつ わから 頭 中 螺旋階段 状態 … もう いい 感じ さすが オゾン 監督 いつも 不安 的 濃厚 エロティック サスペンス でし ラスト 気 抜け もう ネコ 怖 すぎる …。."}, {"rating": 4.0, "content": "初めて オゾン 監督 映画 映画館 み. だけ 得 感じ. 最初 もう 不安 しか 始まり 方. 美術館 パート たい 思っ. 映画 夏 ぴったり."}, {"rating": 3.5, "content": "怖かっ. エロティックサスペンスホラー. 全体的 みる 理解 見 なきゃ けど 時 時 楽しむ 映画."}, {"rating": 3.8, "content": "オゾン オゾン 雰囲気 満載 余韻 映画 キャスト ネコ 小道具 画 色 全て 美しく 眼福 途中 現実 妄想 よく わから けど そんな 事 考える 必要 よ."}, {"rating": 3.7, "content": "キレッキレオゾン こ 怖かっ. 始終 ビクビク もう かえり たい 10回 くらい 思っ 前 2番 目 席 もり … … 面白かっ. 映画 面白い 少し 抵抗 けど. 双子 DNA 螺旋階段 アシンメトリー. 結局 問い たく けど 混乱 まま バーン ラスト 迎える フランス映画 って かんじ. オゾン 映画 って 俄然 フランス映画 テイスト しかも ぶっ 飛ん でる のに ちゃんと エンターテイメント 絶妙 バランス 感 毎回 すごい なー 思う. あと 主人公 職場 どう 見 パレドトーキョー … … 見 オブジェ 出 不思議 気持ち. 木 ひっち ゃかめっちゃかのやつ."}, {"rating": 3.8, "content": "フランソワ・オゾン ディテール こだわり 変態性 最高潮 達し 作品 シンメトリー テーマ あるいは アシンメトリー 含有 作り上げ 映像 美 相変わらず 素晴らしい カット 割り 等 併せ 本当に オゾン 映像 こだわり 凄い. 主役 マリーヌ・ヴァクト あなた 犯し たい 実際 彼氏 犯さ 変態性 ここら へん 発想 オゾン なぁ. やはり オゾン 作品 主 人物 （ 女性 ） 心象風景 モロに 側 ぶつけ くる 今作 なかなか ヘビー 役 マリーヌ・ヴァクト 演じ 結構 きつかっ. 内容 的 まぁ 大筋 だいたい 中盤 くらい 読める 思う けど 細かい ネタ ？ 多 すぎ 一 回 全部 理解 心臓 とか 猫 ブローチ とか ね ただ だからといって もう 一 回 観よ 凄い （笑） 時間 おい みよ あと 毎 回そう けど 長い 実際 いつも 120分 以内 のに オゾン 作品 いつも 長い なぁ って 感じ しまう なぁ. オゾン 名 上げ 基本 フランス語 世界 的 役者 使わ いろいろ タイプ 映画 チャレンジ 本当に 素晴らしい これから やり 続け 欲しい. 最後 2重螺旋の恋人 近年 稀 見る 良い 邦題 思う 原題 英題 double lover （ amant ） だけ けど まさに 螺旋 言葉 作品 ピッタリ. 2018 84."}, {"rating": 3.6, "content": "ちょっと 長い ジャクリーン・ビセット やっ 落ち着い 造形 なかなか."}, {"rating": 3.6, "content": "まじ 手 負え 第一印象. こう ゆう み た人 話し たい 余韻."}, {"rating": 3.5, "content": "緊張感 終始 ハラハラドキドキ 主人公 圧倒的 美し 中 危う サスペンス 的 怖 引き立た 気."}, {"rating": 4.0, "content": "最初 シーン ビックリ 笑. 妄想 現実 途中 わから 後半 ずっと ドキドキ 呼吸 苦しかっ 😂. オゾン 美しい 人間 大好きだよ ね 見る 度 眼福 打ちのめさ 気持ち 笑. とにかく ポール ルイ 役 ジェレミー・レニエ かっこよく ハアハア でし 🤤. とにかく オゾン 永遠 生き 永遠に 映画 撮り 続け ほしい. もう 一 回 観 たい."}, {"rating": 4.0, "content": "思っ 以上 サスペンス. ポール ルイ 男性 魅力 的 クロエ 気持ち 分かる なあ. 疑問 点 残る あと味 心地よき."}, {"rating": 3.5, "content": "鬼才 オゾン 監督 ならでは 心理 サスペンス. アニメ ブラックジャック 好き. キーワード 双子 秘め. 唸る だろ. ラスト カット 観る 者 様々 想像 掻き立てる."}, {"rating": 3.8, "content": "フランソワ・オゾン 監督 婚約者の友人 観 かなり 感激 最新作 拝見 映画館 赴い. 美男 美女 かわいい 猫 登場 限ら 空間 中 繰り広げ 愛憎 劇 芸術 的 エロ 加え 非常 French. フランス映画 中 何故 猫 ソファ 読書 マッチ だろ ストーリー 少し 難解 要 考察 雰囲気 非常 良かっ. 読書する女 通ずる."}, {"rating": 3.8, "content": "螺旋階段 鏡 色々 出 くる けど 分かり やす すぎ もう 怖かっ. 思い返せ それ程 けど 生々しい 極端 苦手 意識 ふっ 飛び そう 観. ビール 買っ けど 飲め 悔やま."}, {"rating": 4.0, "content": "極上 甘美 入り 混 る 暗鬱 狂気. フランソワ・オゾン 手掛けれ たちまち 艶 め かく 虚ろ 世界 幕 開ける. 主人公 クロエ 膣 内 検査 クロエ 髪 カット 映画 始まる. （ オープニング だけ 漂う 空気 感 痺れる ）. まるで 散髪 自傷行為 様 錯覚 すら 感じる 空虚 持た つつ 告解 映画 軸 事 進む 連れ 分かる. 原因 不明 腹痛 悩まさ ずっと 昔. 精神面 問題 悟り 精神分析 医 カウンセリング 受ける. 訪ね ポール メイエル 医師 診察 所 極めて 有機的 且つ 暖色 トーン 統一 心 安らぐ 印象. 次第に 2人 恋に落ちる. そんな ささやか 心 平穏 齎さ れよ だし ある日. 街 ポール 目撃 双子 兄 ルイ・ドゥロール. 最初 ポール 明かさ 過去 触れる 興味 手 出し 兄 ルイ カウンセリング まるで 天地 如く 違う カウンセリング. 戸惑い 自分 奥底 眠る 性 露 わ いく …。. まあ … 怒涛 セックス セックス セックス （ クロエ ポール セックス ルイ 3P 妄想 昇華 いく シーン 痛く 共感 しまっ 何故 心 体 不一致 誰 少なからず 出来事 筈 だろ ）. 不思議 よ ね. とても エロティシズム 溢れる のに 嫌味. 自分 見え 隠れる 表裏 秘密 欲望 オーバーラップ. 陶酔 様 虚ろ 夢 様 …。. 映画 徐々に クロエ 潜在意識 中 迷い込む 驚愕 混乱 世界 吸い込ま いく …。. （ クロエ 演じる マリーヌ・ヴァクト 美し それら 強調 事 成功 ）. 愛する 故 秘密 闇 人間 深層心理 裏腹 余りに ストレート セックス 濃厚 奥 奥 誘わ 妖し げ プレイ 至る … 立ち込める 男女 放つ 匂い 肉体 呼応 動物 的 本能. 本作 愛する 事 難し 人間 奥底 苦しみ 最も 重要 核心 安住 人間の性 哀しみ 孤独 愛 触れ いき 追い求める 作品. 核心 触れよ 火傷 しまう 緊張 感 溢れる 素晴らしい サスペンス クローネンバーグ デビッド・リンチ はたまた デビッド・フィンチャー ファイトクラブ 如く 妄想 幻想 領域 さえ 踏み込ん ホラー 仕立て スリラー 劇. 演出 負け じ 映画館 内 支配 フィリップ・ロンビ 音楽 強烈 ストリングス 寄生 様 テクノ 鈍い ビート 多岐 表現 視覚 聴覚 訴える 変態 的 エグ. 音楽 劇的 ハード 転調 いく 並行 虚構 やら 何やら いっぱい 炸裂 クライマックス 最早 空い 口 塞がら … 必見. けど … とにかく クロエ 悲しみ 辛さ 見 どんどん 辛い. そう いえ 宇多田ヒカル 前作 アルバム Fantôme 俺 歌 一節 カラダ ずっと 奥 招き たい 招き たい. カラダ もっと 奥 触り たい 触り たい. ていう 歌詞 触れる たび 女性 内面 潜む 叫び 切な 一 男性 身 つまされる 思い 歌詞 こそ 映画 クロエ 痛み 本質 近い 様 わたし 感じ. 痛み 幾重にも 重なる ストーリー 事 もう一度 考え させ 詞. 最後 ひとつ. タイトル 二重 螺旋 恋人 久々 よく 練ら 美しい 邦題 思う. 勿論 原題 L mant double 直接的 引用 捨て がたい 原題 邦題 思う. ストーリー 同様 レビュー 混乱 整理 不可能 しまっ 笑."}, {"rating": 3.4, "content": "引き込ま 見入っ 仕舞う 系 作品 現実 妄想 行っ 来 飽き 足らず 次 次 新た 状況 観客 投げ 放っ くる わけ そりゃ 混乱 わ 最後 演出 場面 もはや 試練 受け止める しか 😭."}, {"rating": 4.3, "content": "オゾン 全部 観 てる わけ けど. 監督 作品 全体 印象. 商業 自主映画 くっきり 分け てる 見え のに 当たり 外れ 大きい. 考え てる 分かん 監督. 本作 ダントツ 面白かっ. 早い 段階 読め しまっ けど 散りばめ メタファー オブジェ 美しい 見応え しか. 次作 変態性 強め 本領 発揮 ほしい."}, {"rating": 4.1, "content": "ずっと 緊張感 続い グイグイ 引っ張ら 展開 楽しめ. 最後 けっこう ドンデン 返し 起こる けど 冒頭 伏線 張ら 考える アリ かな 思う. ただ 思っ 以上 ホラー 生々しい シーン 多い ちょっと 引い エイリアン よ みたい. 双子 とか DNA とか 映画 テーマ 象徴 螺旋階段 鏡 シンメトリカル シーン 多用 印象的 映像 美しかっ."}, {"rating": 3.6, "content": "ざっくり した まとめ 方 けど. 映画 感想 問わ 時 肯定 的 答え 方. 面白かっ よ. 良かっ よ 思う. 面白かっ とにかく 面白い シーン 夢中 なれる シーン いい でしょ ？. つまり 部分 優先 評価 かも しれ ね. 良かっ 完成度 映画 全体 出来 自分 相性 理解度 作り 手 意図 共感 全体 評価 たいる 思う. 映画 印象 問わ たら ざっくり. 面白かっ よ 答える でしょ. 良かっ よ 言え. → 悲しみ こんにちは 全く 逆. さて 本作 久々 観 怖く 鳥肌 立っ よ. 後半 クロエ 恋人 過去 知る 人 訪ね シーン. ぞわぞわ 肌 感覚 訴える 場面 状況 作り いや 参っ わ 怖い わ. 双子 どちら 分から って 主人公 クロエ だけ 観客 にとって なんとも 言え 落ち着か 不安感 募ら. どことなく 観 恐怖 映画 オマージュ なのか 単に パクリ. ツインピークス ヒッチコック サイコ. 多く 人 想起 あろ ローズマリーの赤ちゃん. かなり 意識 てんじゃ ？. おばさん なんか ケーキ なんか 絶対 そう でしょ ？ 😊. 主演 同 監督 17歳 マリーヌ・ヴァクト. 映画 最近 観 インパクト 強く 娘 成長 クロエ ？ って 思える くらい. なにせ この女 優 17歳 売春 【 いやいや (･_･; そういう 役 😊 】. ラブシーン 半端ない けど 慣れ てる ？ そんなに エロ だけ 際立た. 生身 愛 行為 みたい プロ お仕事 清々 ？ さえ 感じる. 良かっ 言え 点. 上映 時間 107分 85分 ぐらい 食い入る こそ 面白く 観 けど. オチ ？ 説明 ？ ？. そりゃあ ちょっと なあ. って じゃあ 今 ？. って いろいろ 噴き出し そう. 1番 怖かっ 人 なんで ？. そりゃ 仕方 よ あんな もん たら. 結局 オゾン 言い たかっ でしょ ？ 😊. 僕 オチ → 意味 考え まとめ まし. 楽しかっ 怖かっ ザワザワ. 途中 感情 最大限 尊重. 改めて まとめ. 面白い 映画."}, {"rating": 3.4, "content": "洗練 実験 的 映像 展開 ちょっと 馴染め けれど 思え 監督 あらゆる 画 撮り方 観 終え 気づき まし ベルイマン 傾倒 映像 展開 どうしても チープビデオ 見え しまう 何故 だろ ダイレクト 性 描写 エロス 感じ 仮説 実証 でしょ まぁ エロ 売り 作品 けど …."}, {"rating": 3.6, "content": "原作 手塚治虫 でしょ ？. アッチョンブリケ. 猫 ブローチ 母親 てる ？. 猫 母と娘 楳図かずお. エルビス・プレスリー デビット・リンチ 醸し出す."}, {"rating": 1.9, "content": "スクリーン いっぱい 映し出さ 膣 内 アップ ！( 笑. 前回 出町座 来 時 予告 見 気 作品. 公開 始まっ 早速 観 行っ まし. 双子 ヤ り たい 女 話し. 予告 チラシ 極上 心理 サスペンス 的 プロモーション てる って サスペンス でしょ ？. 流石に 女性器 自体 ぼかさ 映ら けど ファースト カット クスコ 挿入 膣 内 アップ 始まり 徐々に 絡み シーン 多く 中盤 ほぼ セックス しか ！( 笑. おっぱい 丸見え のに 興奮 よ ねー. 主人公 女性 感情移入 出来. 好き 相手 実は 双子 どちら 肉体関係 持つ 事 次第に どちら 本当に 好き 男 双子 秘密 … って ストーリー 全然 相手 拒ま 女性 って どう よ ？ って 感じ. ラスト 一 捻り 展開 現実 いきなり ホラー 的 強引 幕 引き 全然 納得 出来 ませ でし. 言う ラスト 至る 如何にも 妄想 ？ 夢 ？ 言う シーン 所々 明確 目覚める シーン 無く 次に 日常 言う 曖昧 抽象 的 悪い 意味 フランス映画 らしい 理屈っぽい 作品 でし 笑. さて 今作 観る 前 作品 例 時間 ギリギリ 大 慌て 車 劇場版 行っ チケット 買っ トイレ 行っ 気 付い たら スマホ 行方不明. 映画 観 てる 間 気 気 じゃ ！( 笑. エンドロール 流れ出し 途端 すぐ シアター 出て スタッフ 聞い たら 無事 遺失 物 届い まし."}, {"rating": 3.2, "content": "こわかっ ナ. こわかっ. 好き 寄り そう 作品. こわかっ だけ 覚え そう. 妙 怖がっ しまっ."}, {"rating": 4.2, "content": "映画. 終始 漂う 不安感 不可解 展開 似 てる なぁ おもっ たら ファニーゲーム わ. 二重 螺旋 なぞらえ いくつ 謎 ストーリー 進行 ただ さえ 登場人物 信用 のに 中盤 夢 落ち 双子 トリック 妄想 ギミック だらけ 伏線 ミスリード 妄想 現実 なのか 訳 わから こんな 信用 映画 少ない じゃ だろ. 終盤 加え ホラー 演出 入れ がる 頭 ごちゃごちゃ もう やめ くれ って 泣き そう. どうにか 落ち どころ みつけ あ ぁよかったとおもった 所 ラスト 見 終わっ あと 頭 抱え しまっ. もう まじ 映画."}, {"rating": 3.6, "content": "2018 8 20. 終始 不気味 雰囲気 漂う 映画 謎 謎 まま 残る どっち ？ 答え 合わせ たい たく …."}, {"rating": 4.0, "content": "2重螺旋の恋人 邦題 稀 みる いい タイトル 思う. 2 重 螺旋 状 いくつか 出 くる けど 双子 2人 クロエ ポール クロエ ルイ クロエ 自体 そう 思う. 事実 妄想 2 重 螺旋 状 絡まり 見 側 螺旋 中 放り込ま."}, {"rating": 3.3, "content": "あ 17歳 マリーヌ・ヴァクト … 前回 援 交 今回 いきなり こんな シーン …. 匂わせ クロエ ポール ルイ 双子 …. そ 結末 ああ 毎回 毎回 オゾン 意地悪 め ー. 俳優 美しく 撮る 建物 ロケーション いつも うっとり 見つめ たく やはり オゾン 好き. 今回 双子 ツイン テーマ 一つ ルイ ポール 部屋 鏡 写し おお. あと よく こんな 綺麗 螺旋階段 探し くる なぁ. 螺旋階段 って こう 精神的 追い詰め 気持ち 拍車 かかる よ ね … 人 DNA 意味 かも しれ ませ …. 皆さま あまり 触れ けれど ジェレミー・レニエ 双子 役 うまい 心 中 一人 拍手 …. いつも シャブ中 とか 場末 そう 役 多い 今回 割に （ ルイ ちょっと … まとも 役 ちょっと 嬉しかっ …."}, {"rating": 3.4, "content": "序盤 レディースコミック みたい 印象 後半 ホラー 的 展開. 話 難解 解釈 困る. フランス映画 らしく 映像 美 素晴らしい. 美しい 映画."}, {"rating": 2.5, "content": "フランソワ・オゾン 新作 スレンダー 美人 マリーヌ・ヴァクト 扮 クロエ 原因 不明 腹痛 悩まさ ストレス せい 精神分析 医 ポール （ ジェリミー・レニエ ） 診 もらう 包容 力 同棲 ポール 猟奇 的 性格 双子 兄弟 ルイ ルイ 知り合っ クロエ 強引 ルイ 性的 誘惑 溺れ いく 物語 ポール 同じ ルイ 溺れ 過去 悲劇 ミステリー 仕立て 紐解き クロエ 欲望 コントロール 悩む 姿 描く グロテスク 腹痛 原因 双子 巡る 因果 的 構成 よく 練ら あくまで オゾン 好きな人 向け 作品."}, {"rating": 3.5, "content": "少し 前 鑑賞 まし サービスデー 平日 昼間 のに お客さん 結構 いっ びっくり. 久しぶり フランス映画 モヤモヤーっ 静か ゾワッと なんか エロい … 好き."}, {"rating": 3.7, "content": "双子 着目 なんて すごい 思っ 観 終わっ 後 現実 妄想 区別 つか 腑に落ちない 部分 どうも 気 しょうが 上回る 程 見応え."}, {"rating": 3.0, "content": "ぐろ かっ. ベッドシーン えぐい ちょいちょい 挟む 双子 感じ なんとも 気持ち 悪い. 最後 シーン 怖く びく って しまっ. フランス語 って 暗鬱 聞こえる 病み そう 感じ."}, {"rating": 3.6, "content": "オゾン 監督 鑑賞. こういう フランス映画 って 適度 サスペンス 綺麗 絵 面 まあ まあ エロ く 下世話 真夏 観る 映画 もってこい. いろんな 側面 中盤 質 良い レディースコミック オトナ 女性 望む 全て って 感じ. 双子 側面 クローズアップ につれて だんだん オゾン 監督 っぽく ホッ まし. 美術館 座る 女優 作品 美しい くらい でし 脱げ 脱ぐ エロ く って 不思議. スルー ちゃい ？ って 一 箇所 ビックリ フランス映画 っぽい."}, {"rating": 3.5, "content": "フランス映画 らしい 映像 美 とか カット 割り センス 良さ だけ 十分 楽しめ 内容 やや 難解 ね もう 一 回 見 たい けど テアトル 梅田 スクリーン ショボ よ なあ."}, {"rating": 3.5, "content": "解釈 悩まさ まし レビュー 中 ほぼ 納得 まし 正解 わから もう一度 見る 良い かも しれ けど しばらく 見 思わ."}, {"rating": 4.0, "content": "現実 妄想 なのか. 集中 観 自分 中 謎 残る 部分."}, {"rating": 4.0, "content": "全部 把握 わけ じゃ けど おもしろかっ. 良かっ 満 持 登場 ペニバン 様."}, {"rating": 3.3, "content": "昨年 カンヌ国際映画祭 コンペティション 部門 出品 フランソワ・オゾン 新作 今回 エロティック サイコサスペンス. 婚約者の友人 未見 彼は秘密の女ともだち 以来 オゾン 映画 そんな 訳 丁度 3年ぶり ぐらい 鑑賞 けれど 久々 オゾン 凄かっ. 精神疾患 抱え 女性 担当 精神科医 恋に落ちる やがて 前 精神科医 双子 兄 現れ 話. オゾン って こんなに 激しい 映画 撮っ っけ ？ 思わ 攻め 姿勢 全開 仕上がり もと セクシャリティ 描写 激しい 傾向 けれど 今回 サイコサスペンス 主人公 妄想 現実 入り乱れる 複雑 構成 抽象 的 ショット 荒々しく 入り乱れる そんな 狂気 世界 オゾン 卓越 手腕 センス 良さ 披露. 一方 アート 色 全開 つつ 類型 的 サスペンス 展開 目配せ 観客 不思議 難無く 映画 並 走 バランス 取り 方 絶妙 オゾン 映画監督 力量 高さ 伝わっ くる 巧. 清々しい 狂っ 世界 堪能 い方 ぜひとも オススメ."}, {"rating": 3.8, "content": "あからさま 伏線 回収 大袈裟 何気ない 言動 積み重ね 徐々に 恐怖 紡が いき 正答 不明瞭 エンド 迎える. ゆえに 鑑賞 後 数 時間 経っ 今 恐怖 渦中 悩み 続け. 雑 言葉 けど わかり やすく なけれ わかり にくく 絶妙 ライン 描か って 本当に 凄い なぁ."}, {"rating": 3.6, "content": "現実 クロエ 想像 世界. あえて 白黒 つけ 演出 翻弄. 双子 導か 先 予想外."}, {"rating": 4.3, "content": "もう オゾン 監督 的 要素 濃縮 × 100 ギュッと 詰まっ 感無量. 待っ こういう 待っ. まぼろし \"、\" スイミングプール オゾン 監督 ハマっ 自分 ｢ おかえりなさい オゾン 監督 ぅぅ うう ！！！｣ って 小躍り たく. 観 終わっ 脳内 痺れ まくり. まさに 至福. 鑑賞 前. ｢ オゾン 監督 2人 恋人 片割れ 妄想 妄想 現実 境目 わから 人格 崩壊 作品 だろ ｣. って 勝手 決めつけ けど けど ー っ. オゾン 監督 何にも わかっ ちゃ ね. ほんと わかっ ちゃ. 知っ フリ ほんと ごめんなさい. そんな もんじゃ. 以上 アレ コレ 詰まっ 素晴らしかっ. 主人 混乱 恐怖 陥っ. 最後 とか ドキドキブルブル 止まら. ｢ 17歳 ｣ ぶり 拝見 主演 女優. 相変わらず 不安定 儚 げ 壊れ そう 雰囲気 良き …. 脱ぎ っぷり 凄く 圧巻 ベット シーン. 美しすぎて エロ くない. 芸術. 隣 住む おば ナイス. おば 隣 住ん おば 心 隙間 埋め たい. 良き 隣人 たい よ. まぁ 絶対 猫 預け たく けど ね. ヨダレ 垂れる くらい 好み 作品 けど もちろん アレ コレ 謎 理解 出来 ませ. なので 腑に落ちない 多数. いい 私ご 考え わかる はず 謎 謎 まま 分析 やめ. 謎 楽しむ 作品."}, {"rating": 3.6, "content": "フランス映画 って 一言 変態 って あらためて おもう 作品. マリーヌ・ヴァクト あまりに 美しい. 美術館 室内 セット 服飾 とても かっこよかっ. 描写 展開 唐突 妙 サスペンス 感 ものすごく フランス 映画 でし. やっぱり フランス映画 って 変態 わ. なのに 面白い 心 魅 かれる 困る."}, {"rating": 3.4, "content": "うーん … 嫌い じゃ けど 理解 難しい 作品 エロティック サスペンス ジャンル 名 ぴったり. まず 作品 面白 とか 置い とい 双子 テーマ 深い 内容 描ける 驚い ストーリー 非常 秀逸 まさに 螺旋 状 絡み合っ いく 心 体 引き込ま いっ. 描写 今 観 映画 中 一番 エロティック くらい 見せつけ くる 心理的 深い 内容 描く 意味. 結構 年配 方 多く あと みたい 一人 来る 人 大半 テーマ 内容 カップル 観 行く 適さ かも."}, {"rating": 4.5, "content": "個人的 監督 作 初期 作品 好き 今回 原点回帰 事 久々 劇場 鑑賞. はるばる 遠方 映画館 向かっ まし たら 映画評論家 おすぎ 先生 笑. 恐らく 追想 スターリンの葬送狂騒曲 観. さておき. 変態 要素 作風 全然 違 く あれれ ？ ？ 思い 気づけ 世界 どっぷり. 個人 的 感想 原点回帰 別物. 評価 観 分かる 通り 見事 真っ 二つ. ちょっと 違う 感じ 主演 マリーヌヴァクト. ショートカット ミアファロー っぽいっ 最初 思っ けど うーん. オゾン 先生 お気に入り だろ けど 役 演じる 若 すぎる. 表情 浅い いい お人形さん 的 (^^;. 変態 オーラ 出せる ベテラン 女優 演じ たら 絶対 もっと 面白い. それでも 個人的 好き タイプ 作品."}, {"rating": 4.2, "content": "こういう セクシャリティ 心理 サスペンス 好き. 現実 妄想 相反 タイプ 双子 恋人 まさに 螺旋. マリーヌヴァクト ミステリアス 温もり 感じ させ 退廃 的 美し グイグイ 惹き 込ま. 今年 洋画 期待 外れ 多かっ けど 作品 期待 超え まし."}, {"rating": 4.0, "content": "鑑賞 後 数 日 経っ. 自分 中 迷宮 入り 作品. だが 反芻 てる. ある時 ストン 落ち. ただ 仮説 過ぎ. 仮説 内容 自体. それ程 重要. 寄生 性 双生児 キーポイント. 夢 夢 まま はず のに. 誰 持つ あろ. 自分 中 もう 一人 自分. 寄生 性 双生児 胎内 存在 たら. こんな 風 具現 化. 性的 描写 過多. エロ く ありません. 終始 どこか 冷たく 乾い 空気感 かも. オゾン 映画. いつも 謎 含ん. 決して 押し付け 来. 観る 方 作品 寄り添っ いく. 過程 自分 心理 奥深く. 気付かさ. 解釈 拘る. 工程 自体. よっぽど ミステリー."}, {"rating": 2.8, "content": "マリーヌ・ヴァクト 美し たる 17歳 ファムファタール っぷり 遺憾 発揮 オゾン ミューズ 本作 ヌード 辞さ フランス 女優 らしい 気概 素晴らしい 精悍 顔つき 不 釣り合い ぷっくり 唇 とても 魅力的. 主人公 双子 執着 ラスト ストン 腑 落ちる けど そもそも テーマ よく 分から. 自分 存在 認め 性的 満たさ ？ あまり ピン こ なぁ."}, {"rating": 3.7, "content": "あやふや 境界線. どちら 現実. どこか 妄想. 見える. 目 前 人 超え 感じる. わたし 以外 気づか. 考え 感情. 抗う きもち. いつ からか とおり いく. 精神 ？. わたし 見え. 世界 … ？."}, {"rating": 3.5, "content": "＠ ヒューマントラスト シネマ 有楽町. 久々 こんなに 右脳 クリーンヒット 喰らう 映画 見 気分. 見 終わっ 後 理解 追いつか もやもや もはや 考え 負け かも しれ 思い 始め 結局 諦め. 答え 求める 評価 下がる かも しれ けど 十分 楽しめ."}, {"rating": 3.0, "content": "狂気 とか カオス とか そういう マリーヌヴァクト 三次元 離れ 美し 相殺 狂っ セックス シーン 毎秒 絵. 好き."}, {"rating": 3.3, "content": "フランソワ 言え カープ 誇る 剛球 左腕. ドミニカ カープアカデミー 出身 来日 四 年 目 ようやく 今シーズン 開幕 後 育成 枠 6年 契約 選手 登録 左腕 繰り出さ 150キロ 超え ストレート 三 連覇 目指す 我が 広島東洋カープ 投手陣 救世主 つつ. . フランソワ・オゾン 曲 球 配球 全く 読め バット 振る 四 打席 見逃し三振 食らっ. 前 情報 無く てっきり エロティック ひねくれ コメディ 思っ 強烈 オープニング 美し 度肝 抜か. リンチ 的 意味 求め 詮無い アート表現 無く 巧妙 張り巡らさ 伏線 罠 幾つ 躓い 転ん だり アスレチック 遊戯 次々 楽しむ. ただ これだけ 練ら 脚本 演出 余韻 残す テーマ 性 共振 性 言え あら. 技巧 楽しむ 作品 びっくり 演出 グロテスク クスリ 恐怖 ファック シーン 下半身 疼か 人間 心理 複雑 謎 解き 感じ 深淵 垣間見. 程よい 疲労 今晩 良い 悪夢 見れ そう (^^;;. . オバハン 存在 行為 表情 回答 出せ. どう 見 まし ？. 2018 劇場 鑑賞 70本 目."}, {"rating": 3.0, "content": "フランソワ・オゾン ミステリー 言え ど 一筋縄 いか ネジレ 心理 モノ. 双子 フィーチャー いえ かの クローネンバーグ 戦慄の絆 クローネンバーグ 彷彿 シーン 随所 何だか ？ 展開 いくつ 伏線 手塚治虫 読ん でる 日本人 ああ 絡み ね 途中 何となく オチ 想像. 主人公 美術館 バイト てる 映像 かなり アーティスティック 展示物 メタファー とか 冒頭 シーン なんぞ 凄い あんまり エロ く 注意 （ 注意 ？ ）."}, {"rating": 3.0, "content": "前半 展開 心理 サスペンス 系 後半 フレンチ ホラー でし. 冒頭 検査 場面 エロ 成分 多め どんどん エラい 方向 展開 行き 主人公 ドス 黒い オーラ 反応 エロス タナトス 世界 突入 いき 細部 描写 丁寧 ある程度 映画 観 人 オチ 予測 出来."}, {"rating": 3.0, "content": "謎 腹痛 双子 精神分析 医 かかる 主人公 現実 妄想 あろ シーン 混ざり オチ 良かっ けど じゃあ 思わせぶり 要因 含め 完全 腑に落ちない けど 理解 深め たい 思う 好き 映画 すいません."}, {"rating": 3.4, "content": "見せかけ ホラー. 冒頭 衝撃映像 R1 8 見くびっ かも しれ 思い まし そう 最後 観 良かっ. 途中 思惑 理解不能 ものすごく 面白い じゃ かしら 思い み けど. だんだん 核心 迫っ くる 知っ 気 …. ダークハーフ って サスペンス ホラー 思う 色々 勝手 納得 まし. 可愛い 生き物 無駄 癒さ 似 最後 シーン 印象 すら 似 まし. 下腹部 痛い 事 よく 下腹 押さえ 観 まし."}, {"rating": 4.6, "content": "ブローチ. 前半 楽しさ 畳み掛ける ぐちゃぐちゃ 後半. ああ たまら. もう 何回 見 たい."}, {"rating": 3.0, "content": "フランス 鬼才 フランソワ・オゾン 新作 やっと 日本 公開 まし R1 8 エロい 内容 分かっ よく 分から … 家 観 たら 眠っ しまい そう … 全て 妄想 生み出し 幻 謎 解く 鍵 作中 小道具 らしい 猫 ブローチ くらい しか 追う 出来 ませ でし バカニハワカラナーイ."}, {"rating": 3.5, "content": "ほんの 少し 前半 寝 ビール せい. ？ あ そう. って."}, {"rating": 3.4, "content": "オゾン らしい 不穏 お洒落 全編 彩ら 作品 でし 結局 所 見せ ？ 思わ 平日 真っ昼間 満席 売り切れ 人気 高さ でし."}, {"rating": 3.0, "content": "久しぶり オゾン 作品. 楽しみ まし 今回 僕 にとって ホラー でし 怖かっ. 寄生 妄想 沼 現実 境界線 わから 何もかも 疑い 好奇心 観 こっち 沼 ハマっ いく. 最後 方 クロエ 記憶 形成 てる わかり まだ 続く じゃ 恐怖 与え くる 母親 首 元 アレ 最後 最後 疑心暗鬼 硬直. 途中 複製された男 思い出し けど 腑 落ち まし."}, {"rating": 4.5, "content": "ホント オゾン 映画 ？. って 観 終わっ 直後 印象 オゾン 作品 どれ 基本的 変態 映画 けど こんなに ストレート 変態性 前面 押し出し 初めて だろ ？ クライマックス なんて 変態 って 言う もはや ホラー （ 好き ❤ ️ ）. 原題 L Amant double 直訳 双子 愛人 って 事 ？ 邦題 上手い 付け 良く 考え たら 的外れ w. 作品 好き 寸止め 感 たまらない."}, {"rating": 3.3, "content": "フランソワ・オゾン 監督 妄想 主人公 クロエ 妄想 翻弄 マリーヌ・ヴァクト 完璧 美し ただただ 見とれ 終わっ 2時間. クロエ 病み っぷり 尋常 じゃ それでいて 自分 絶大 自信 自分 美し だけ 唯一 自分 肯定 光 部分 だろ なぁ. 二重 螺旋 DNA 分子構造 DNA 2つ 分子 逆 方向 平行 螺旋 状. 一卵性 双子 DNA 同じ 付け 邦題 ね. ジャクリーン・ビゼット 出."}, {"rating": 4.5, "content": "画 音 観る ひたすらに 試そう オゾン エンターテイナー. オープニング すで 酔いしれ. マリーヌヴァクト もっと 映画 出 ください."}, {"rating": 3.5, "content": "久し振り フランソワ・オゾン 変態 っぽ スクリーン 炸裂 まし ね 感じ 僕 大好き. 前作 婚約者の友人 変態 ぶり 品 良さ 上手 コーティング まし やっぱり 人 デ・パルマ クローネンバーグ 同じ 匂い ただ 何処 カラッ した 垢抜け 感じ 特徴 でしょ まあ 見た目 爽やか 笑顔 好男子 タイプ. それにしても 驚い マリーヌ・ヴァクト 変貌 ぶり 17歳 時 打っ 変わっ 大人 魅力 たっぷり 冒頭 髪 切る シーン 一気に 持っ 行か まし ショートカット 生まれ変わっ 正反対 性格 持つ 双子 男 間 揺れ動く 様 見 方 息苦しく 蠱惑 的 映画 心 揺れ しつこい くらい 丁寧 描い 行き. とにかく フランソワ・オゾン 監督 自分 やり たい 事 しっかり 描写 たる 圧倒的 終わっ たら 後 どう 良い 感じ ありあり ラスト とっ つけ 感 潔い くらい 淡白 まるで 大好き おもちゃ 飽き 子供 それでも 次回作 きっと 観 行く だろ フランソワ・オゾン 人 やっぱり 魅力 的 監督."}, {"rating": 4.0, "content": "クロエ 監視 美術館 梁 時間 可逆 樹木 戻る いや 樹木 梁 成っ つまり もはや 互いに 矛盾 知覚 精神 或 る ひとつ 展 ゙ 存在 信 ゙ざるをえなくなる 言える だから 精神 表象 展示物 怪奇 化 ゆく 不感 現実 満たす 無意識 噴出 閑話休題 マリーヌ・ヴァクト 愛情 満ち ポートレート ？ 嘘 ね フランソワ・オゾン 自身 吐露 てる 双子 たら 不思議 セクシャル 体験 幻想 いつも 抱い 性癖 シミュラクラ マリーヌ・ヴァクト やら てる そう フランソワ・オゾン → クロエ （ マリーヌ・ヴァクト ） → … … ルネ・マグリット 複製 禁止 アイデンティティ 分身 いく 言葉 借りれ われわれ 個 々 双生児 転写 世界 さま よい ビト すぎ デカダンス 格好 つく あるいは エドワード・ジェームズ ガラス 割っ やっ 来る どっち 側 分から …."}, {"rating": 3.0, "content": "大好き オゾン 楽しみ けど そんなに ハマら …。. 内容 良い けど 恐怖 煽り 方 とか 演出 音響 効果 好み. スイミングプール くらい テンション オゾン 観 たい."}, {"rating": 3.8, "content": "4回 鑑賞 必要 ？ って 監督 コメント てる 映画 奥様 誘わ 夫婦 割 鑑賞 オゾン って 構え 行っ けど 思いの外 楽しかっ. もう ホント わかん のに 結構 ドキドキ 全然 飽き 画 きれい ジャクリーン・ビセット 見れ 満足. 映画 帰り あー こーだ 言う 楽しい 夫婦 観る 良い かも ね."}, {"rating": 3.7, "content": "サスペンス 色 強し. 俺 やっぱり ホラー 精神的 くる 今作 作品 ゾクゾク. 怖 好き (^o^)/. 美しく 変態 描い. 異常 心理 変態 つき物."}, {"rating": 3.0, "content": "双子 かなり 気持ち 悪い 映画. 全て 治療 一環 ？. 女性 体内 描写 山本晋也 ピンク映画 以来 笑. ポランスキー もっと 上手く 撮る のに なぁ. 久し振り ジャックリーン・ビセット."}, {"rating": 3.0, "content": "怖かっ 無理. 途中 字幕 しか 見 あんまり わかっ けど ちょっと ストーリー 中途半端 気 ブラックスワン 見 けど 精神的 似 てる ？ とか 思っ. 主人公 綺麗 けど 病み すぎ こっち 置い いか 感がい なめ なーい."}, {"rating": 3.6, "content": "婚約者の友人 フラン シワ オゾン 監督 人 やはり 人間 欲 見方 とか セクシャリティ 部分 とか 常人 ざる 思う よ ね. 人 描く 罪 罪 意識 っていう 常軌 逸し てる しか. 最後 最後 オチ 読ま 構成 見事 変態 監督 恐る べし. ショートカット 似合い すぎる 主人公 螺旋階段 猫 ブローチ 展開 進む につれ 得体 知れ 表現 美術館 アート フランソワ・オゾン 創ら 次元. オゾン 監督 あんな ダンディ フランス じ様 じゃ たら ただ 性癖 ネジ ぶっ 飛ん クソ 野郎 ぜ."}, {"rating": 3.7, "content": "こんな 怖い 思わ. 見 終わっ あと シーン … シーン … って 考える 楽しい 映画 2回目 見る 勇気 …."}, {"rating": 3.9, "content": "やっと 始まり まし. 朝 8時 半 朝活 割引 エロティック スリラー. 途中 レイトショー す べき って 思い まし よ. なんせ 17歳 ぶり マリーヌ・ヴァクト 見 胸 躍ら 朝 一. 冷たい 表情 健在. 年齢 性別 熱 そんなに 感じ させ 無機質 雰囲気 モデル 魅力 的. 内容 スイミングプール 謎 残ら 17歳 ランプリング 流れ 終わっ 時 謎 充足感 ませ. 今回 今 恐怖 煽る 系. ヒッチコック めまい 螺旋階段 サイコ 動物 剥製 今 恐怖 感じ させる 部分 多く ラスト 一気に 解決. 好み やっぱり 17歳 けれども. ポール 例 プレイ 受け てる 時 一番 精神分析 医 先生 流石 思い まし. 見つめ 自分 存在 意識 こんな 台詞 人生 何処 使い たい 思っ けど 言え 老人 死に 間際 病院 ベッド 言える どう 笑. マリーヌ・ヴァクト 17歳 時 更に 痩せ てる 様 見え 益々 美しく 洗練 まし 美術館 監視員 てる 時 なんて 作品 作品 間 椅子 座っ マリーヌ・ヴァクト なんと 芸術作品 マリーヌ・ヴァクト 釘付け 飾っ 作品 見逃せ 重要 ヒント. 前 NY ティルダ・スウィントン 本物 ガラスケース 入れ 展覧会 思い出し ティルダ モデル 少女 老婆 中性 兼ね 人 ね. とにかく これから 是非 女優 見れる 機会 増え ほしい. あ 二重 螺旋 って 遺伝子 形 表し ね クロエ 中 怪物 表現 正直 びっくり まし おっ 以上 書く ネタバレ ちゃう. 最後 オープニング シーン 綺麗 印象 的 ♡."}, {"rating": 3.0, "content": "レビュー クローネンバーグ 文字 見 事前 情報 なし 鑑賞 なかなか モヤモヤ 度 高い 作品 でし 消化不良 映像 斬新 まったく 色気 sex シーン 含め ヒンヤリ 感触 でし 女優 美し 大きく 影響 てる 思い 内 秘め 動物 的 衝動 あんまり 垣間見 物足りなかっ クローネンバーグ 的 戦慄 期待 かも しれ ませ."}, {"rating": 3.4, "content": "選り 選っ 日 プレイ 受け入れ ポール 懐 広 感動 まし."}, {"rating": 3.6, "content": "自分 いったい. きっと そんな 思い 観 終え 後 ストーリー 振り返る 思い. エロチックスリラー エロ 部分 それほど 多く."}, {"rating": 3.8, "content": "なんとも トンデモ 映画 笑. 膣 中 リアル 映す 冒頭 もう 仰天. 欅坂46 新曲 以下 歌詞. 誰か 一緒 いたっ. ストレス だけ 溜まっ く. だけど 一人 じゃ ずっと Ambivalent. 言わ てる こんな. 主人公 空虚 感じ 人 愛せ 言う. 精神科医 ポール 恋 落ち. ポール 双子 兄 ポール 性格 真 反対 ルイ 愛欲 まみれる. 寂し 埋める 猫 飼っ. 猫 後半 わかる 主人公 人物 確執 相反 求愛 意味. 人 中 様々 自分. 螺旋階段 複数 鏡 象徴 的 表す. 双子 見た目 同じ けども 中身 異なる 稀有 存在 表す. 嫌い 言っ 求める 気持ち. (「 ブエノスアイレス そんな テーマ. 自分 のめり込ん はず のに 被害者 ヅラ. Ambivalent. 映画 トンデモ. 意外と 誰 通ずる 表現 てる. 嫌い けど 好き. そんな 相反 気持ち 段々 崩壊 生む かも しれ. とりま 人間 皆 メンヘラ."}, {"rating": 3.4, "content": "端的 言え オゾン 版 ふたりのベロニカ みたい 感じ ？ なんとなく キェシロフスキ ぽい 印象 受け しまっ. 母親 役 ジャックリーン・ビセット 美貌 面影 年齢 相応 面構え けど 単なる 美人 違っ 寂し 気 凛然 独特 雰囲気 まとっ 女優 ね."}, {"rating": 3.0, "content": "サスペンス 要素 たっぷり 結構 楽しめ まし. 最後 結末 分から. そういう 分かっ. 映画 観 よかっ 思い まし. エログロ シーン けど. フランス映画 っぽく 違和感."}, {"rating": 4.2, "content": "オチ 途中 わかっ しまっ けど エロ く 怖く げっそり. 双子 って エロい なぁ."}, {"rating": 3.0, "content": "なんか いちいち グロテスク 映像 撮り方 いちいち 綺麗 一言 言う オゾン っぽい 映画. けど 主人公 情緒 不安定 精神的 病ん 観客 現実 妄想 観 わから 的 話 そろそろ 食傷 気味 若干 辛かっ かも. 実際 一卵性双生児 方 感想 聞き たい. 冒頭 シーン とか ペ ○ スバ ○ ド とか 生々しい 映像 表現 印象 残っ ちゃっ 結果 感想 あまり 思い 浮かば. マリーヌ・ヴァクト 17歳 時 本当に よかっ けど 今 ただ 綺麗 人 しまっ なぁ. 逆 ジェレミー・レニエ しあわせの雨傘 時 俄然 セクシー グッと. あんな 精神分析 医 たら 落ち しまう わ."}, {"rating": 3.0, "content": "オゾン 作品 中 下位 ほう なぁ. 撮影技法 相変わらず すごい けど 設定 古典. 双子 小さい 子供 クロエ まわり 走り回る シーン 大好き. 映像 上質 まだまだ 一級 オゾン でし."}, {"rating": 3.8, "content": "フランソワ・オゾン 監督 新作 悪夢 不可解 劇場 出て 前 歩い おばあちゃん 二 人組 猫 ブローチ … とか 双子 … って 話し合っ わたし 混ぜ って 心底 思っ 観 終わっ 後 誰か 謎 解き たく 作品. 全編 不穏 不気味 雰囲気 漂う 中 可愛い すぎる 猫 存在 唯一 救い 素っ裸 美人 抱っこ てる 猫 なんて 絵 …. 螺旋階段 美術館 作品 美意識 高 感じ させる 画面 構成 さすが クロエ 勤務先 パレ・ド・トーキョー 行き たい."}, {"rating": 4.3, "content": "寒々しく 美しい 映像. 鏡 多用. 左右対称 構図. アップ 多用. 謎 めいた ストーリー. 過激 エロス. ホラー 的 演出. 70年代 ミューズ J ･ ビセット 登場. 映画館 出 あと 頭 心 残像 残る 映画."}, {"rating": 3.0, "content": "コレ もう 一 回 観 絶対 わかん やつ. 無機質 薄気味悪い 映像 淡々 続く オゾン ワールド 全開 作品. 主人公 クロエ メンヘラちゃん 現実 妄想 境目 どんどん 不安定 っ 正直 どっち わかん. 双子 とか 猫 とか モチーフ たくさん のに いろんな 明確 モヤモヤ するー. ジェレミー・レニエ 演じる ポール 見た目 心 イケメン すぎ やら 😍."}, {"rating": 3.8, "content": "男 女 己 都合 いい 相手 捜し求め. 不都合 記憶 消し たい. 女性 顕著 綺麗 部分 記憶 置き たい. なぜなら 嫉妬 超える 更 嫉妬. 不都合 精神 的 だけ. 疑心暗鬼 切っ掛け ノック 聴こえ たら. のめりこん いく 当たり前. ヒステリック エゴイズム 騒ぎだす. 神秘的 摩訶不思議 体 宿る 求め 命. 命 中 鎮め 命. 疑い 始め たら キリ. 墓場 持っ いき たい 秘密 ひとつ ふたつ. 魅力 的 勘違い 人間. 嘘 真 墓 前 教え もらお."}, {"rating": 1.0, "content": "正直 最後 よく わから 気持ち 悪かっ …. いろんな ジャンル 映画 観 たい 思っ ちょっと チャレンジ けど やっぱり 苦手 苦手 でし."}, {"rating": 3.0, "content": "なんだろう 期待 話. 緊張 疲れ けど 映像 美しく 役者 さん方 美しく 目 保養."}, {"rating": 3.4, "content": "ミニシアター 系. サイコサスペンス. 難解な ストーリー. 視点 変わる もう一度 観る いい かも. R1 8 エロ シーン コミカル 要素 思っ エロ くない."}, {"rating": 3.5, "content": "古来 よく 女の中にいる他人 もっと. 具体 やっ 猫 とか 双子 とか モチーフ やや 古 め. 一番 想像 うる 落ち やっと 到達 おしまい."}, {"rating": 3.4, "content": "双子 頭 狂っ リアル どこか 妄想 見 間 異常 エロ 異常 サスペンス ぐいぐい 後半 きちんと 種明かし 思う 逆 サスペンス 夢オチ 近い 感."}, {"rating": 2.3, "content": "【 フランソワ・オゾン 監督 相性 問題 】. 今 フランソワオゾン 作品 好き ー 思っ しあわせの雨傘 危険なメソッド くらい 独特 アンニュイ 空気 ドンピシャ 気に入る … けっこう 苦手 ジャンル 監督 やっぱり 今回 美味しく 作品 でし. *. 最近 オゾン 作品 ヒロイン 大概 メンヘラ よ ね … 情緒 不安定 トラブル ばかり 起こし 面倒くさい 女. 今回 ヒロイン ご多分 漏れ そっち 系統 顔立ち キレイ けど 辛気臭い 全然 魅力的 じゃ エロい シーン 作中 罵倒 シーン 如く メンヘラビッチ 言葉 しか 浮かば 気持ち 悪 ーーーーー いとしか 思え もう ね メタファー どう いい ただただ 見 だけ. *. 最後 シーン ちょっと ギャグ かなっ 思っ エイリアン 生まれる 思っ よ. きっと 意味 だろ けど 理解 シーン たくさん 点数 低め 🙃."}, {"rating": 4.1, "content": "リドリー・スコット 感 今回 オゾン 映画. こんな け はち ゃめちゃしても 綺麗 終わらし ちゃう すごい. マリーヌ・ヴァクト 綺麗 すぎ 髪型 真似 たい けど 顔 違う やめ おこ タートルネック 似合い すぎ 羨ましい. 包み込む ジェレミー・レニエ 優しさ 惚れ まし まだ 37歳 なのか 人 …. 今回 オゾン ちゃ めちゃ タイプ けど やっぱり オゾン 好き. 美術館 パレドトーキョー 思う."}, {"rating": 4.2, "content": "エロい 怖い 終始 ぐるぐる. 結局 分から もやもや すごい."}, {"rating": 3.0, "content": "エロ ➕ サスペンス ➕ ホラー. フランス映画 こんな 難解 大人 要素 ‼ ︎."}, {"rating": 4.0, "content": "ミステリアス セクシー 目 離せ 結局 アレ どう アレ 自分 中 解決 みんな レビュー 読み あんな イケメン 双子 たら ヤバイ."}, {"rating": 3.7, "content": "怖かっ. 起こる 全て 別 意味 疑い 見 しまっ せい 進む につれて 怖 増し 終わっ 恐怖 なかなか 抜け サスペンス ロマンス ホラー 近い 思う."}, {"rating": 3.7, "content": "クロエ 途中 察する あと 今 グルグル 整理 中. 観 終わっ 後 なんと じっとり 絡みつい くる 感じ 引き摺る なぁ."}, {"rating": 1.5, "content": "アイデア ムチャクチャ 面白い プロット よく こういう 話し 場合 中盤 オチ 匂わせる べき なにか 唐突 オチ 来る 感じ しまう. やたら カッコ つけ 演出 なにか 鼻 つく こういう 演出 もっと 絞っ 魅せ 方 効果的. 二つ 苦言 どちら 監督 狙い 分かる 狙い 全て 失敗. 本気 映画 しよう 性 描写 抑え 尺 1時間 増やす べき."}, {"rating": 3.8, "content": "非常 よく 考え 上質 ミステリー 仕掛け ストーリー でし 主人公 双生児 兄弟 精神科医 接し 方 違い 面白く 最後 衝撃 結末 伏線 鏡 うまく 利用 心情 描写 見事 でし."}, {"rating": 3.8, "content": "プロット 惹か 以前 楽しみ 作品 非常 見応え サスペンス ミステリー でし. 現実 どこか 虚構 曖昧 描写 背筋 凍る サスペンス 展開 頭 クラクラ. 良い 意味 現実離れ 映画 体験 映像 表現 大変 練ら 片時も 目 離せ 万人 オススメ 作品 けれど 僕 大 満足 でし. 多分 変態 的 作品 けど こういう 得てして 長く 心 残る よ ね."}, {"rating": 4.0, "content": "狂気 表現 たら ピカイチ オゾン 新作 サイコスリラー オゾン 分かり やすい プロット 鑑賞 後 二重 にも 三 重 考え しまう 作品."}, {"rating": 3.5, "content": "フランソワ・オゾン 監督 難解 系 スイミング・プール 2003 )」 以来 でしょ. 終盤 満 持 シャーロット・ランプリング 登場 期待 まし さすが 17歳 2013 )」 展開 ませ でし 笑 )。. 分かっ 分から 久しぶり フランソワ・オゾン 監督 仕掛け 罠 楽しま だまし. 現実 思っ 見 シーン 妄想 感じ シーン ひっくり返す 少し 見え. 木曜日 鑑賞 なんと レディス デー お客さん 女性 オープニング 映像 男子 居場所 映倫 OK ね. スイミング・プール 2度 鑑賞 解明 まし 今回 2度目 鑑賞 ためらっ."}, {"rating": 3.4, "content": "ちょっと ホラー 世にも奇妙な物語 よ えーん. 2018 110."}, {"rating": 3.5, "content": "オゾン 監督 作品 観 近年 作品 だいぶ 毛色 違う 感じ まし. テーマ 双子 知識 乏しかっ 鑑賞 中 ピン 来 点 差し迫っ くる 緊張 感 世界観 手放し 魅了."}, {"rating": 2.8, "content": "久し振り オゾン 監督 作品 観賞. 双子 医師 間 揺れ動い ひとり 女性 って 設定 思わず クローネンバーグ 監督 戦慄の絆 思い出し. 双子 って 羨ましい なぁ って 思う けど ちょっと 怖い 感じ かも …. だから 昔 双子 生まれる 忌み嫌わ …. そい うの 双子 題材 映画 って サスペンス or ホラー やすい. まあ まあ 面白かっ けど ラスト 方 ちょっと ちゃっ ちい シーン うーん …. あんまり オゾン ぽく 気."}, {"rating": 3.2, "content": "いやぁ こりゃ 良く わから よ. 結構 ついていけ. ファッション 室内 設え センス うっとり わ 双子 衣装 登場 度 目 細め まし 笑. ちょっと 無駄 謎 作り 過ぎ ？ 感じ むしろ 解こ ほう 楽しめ かも …."}, {"rating": 2.5, "content": "終始 うっ ひ ゃあ いろんな 意味 ドキドキ 止まら よ ヒロイン 美し すぎ."}, {"rating": 2.0, "content": "謎 腹痛 悩まさ クロエ 婦人科 何ら 異常 精神 的 診断 そこで 精神科医 ポール 診療所 訪ね セラピー 受ける 互いに 惹か しまい 2人 患者 医師 恋人 同士 いく やがて 同棲 ある時 クロエ ポール 瓜二つ 精神科医 ルイ 出会う ルイ ポール 双子 兄 双子 抱か たい 秘め 欲望 抑え クロエ ルイ 肉体関係 結ん しまう …. ２ 重 螺旋 恋人 観 まし フランソワ・オゾン. 以下 ２ 重 螺旋 ネタバレ. ➖ ➖ ➖. 料理 メニュー 表す. フランソワオゾン クロネンバーグ 和え （ デパルマ 風味 ）. って ね. . 追想 処女 映画 観 あと 3P 願望 ペニパン 願望 炸裂 女子 観る なかなか アタマ つい いか 楽しかっ よ 妄想 現実 シームレス 混乱 眩暈 感 良かっ 眩暈 言え もちろん ヒッチコック めまい 意識 螺旋階段 ショット 螺旋階段 ２ 重 螺旋 発想 DNA 表す 邦題 見事 ヒロイン 脱ぎ っぷり 良さ 感服."}, {"rating": 3.8, "content": "すっきり 細かい 説明 実は 映画 中 気 けど 一 回 観 今 段階 なんとも 妄想 ？ 現実 ？ つまり ？ どういう こっ ちゃ ？ わかっ わから 迷宮 迷い 込める 107分. 双子 愛 性 精神 迷宮 映画. オゾン 監督 大好き. ２ 回 観 たら 印象 変わり そう."}, {"rating": 5.0, "content": "すごい 映画. 最後 ハラハラ 映画. 途中 出 くる 美術 作品 美しかっ."}, {"rating": 3.8, "content": "絶対 事前 情報 入れ 方 楽しめる 作品. ちょっと ボカシ 入れ すぎ よ ね. 自分 日本 作品 思い 浮かん オチ ある程度 読め ちゃっ よ ね. フランス エロチックサスペンス 描か たら 右 出る いない 監督 自分 まぼろし 一番 好き. 最後 バーン 窓ガラス 叩き 割ら ビクッと しまい 非常 恥ずかしい 思い まし. 初めて 予告 観 ナタリー・ポートマン 結構 攻め 役柄 やる … 思っ しまっ 事 あまり 他人 言え. 終わっ てる って 思い まし."}, {"rating": 3.1, "content": "フランソワオゾン 監督 最新作. 世代 的 フランス映画 ＝ 良く 分から 定番 多感 時 8人の女たち 観 割と 追っかけ てる 監督. 今回 言い い事 やり たい 事 分かる けど うーむ って 感じ まし ちょっと クローネンバーグ っぽかっ )。. 主演 マリーヌ・ヴァクト 演ずる 主人公 脱ぎ っぷり 良く 眼福 感 まし かなり 不親切 映画 でし フランス映画 魅力 一つ でしょ ね."}, {"rating": 3.5, "content": "さすが オゾン 監督 的 映画. またまた 変わっ 映画. 楽しめ 人 全く 楽しめ 思う 笑. 難解な 小説 好きな人 ハマる 思う. フランス映画祭 2018."}, {"rating": 3.7, "content": "サスペンス アート 変態. 3つ 化学反応 起き まし ね. なんて 映画 ！( 褒め. サスペンス 情報. 知っ 程度. チケット 買う 時 はじめて. R-18 作品 知り 余計. 訳 わから まま 鑑賞. とはいえ 娼年 18禁 要素. エロ あまりに 直接的 すぎる 画 18 だろ …. 精神分析 カウンセリング 通う 主人公 分析 医 恋に落ちる 分析 医 秘密 主人公 ある日 そっくり 別 分析 医 出会う 双子 事 隠し だけ さらなる 秘密 持っ … 表向き ストーリー. 表向き ストーリー 時点. 結構 おもしろい けれども. 二 転 三 転 くり. まったく 未知 分野. 真相 知っ 時 驚き 同時に. もやもや 残っ. けど もやもや 部分 解明 しよ 野暮 だろ …. アート 映画 側面. 点 知識. アート 詳しい 人 見 たら. 劇中 随所 出 くる 作品. メッセージ 読み取れ 一層 楽しめ そう. 変態 部分 見れ わかる. 始まっ 1秒 変態 映像. 主人公 変態. そんな 変態 アート サスペンス映画. 良い って キャスト 美男 美女. 真面目 ジェレミーレニエ. ワイルド ジェレミーレニエ 素敵. 双子 演じ 分け 凄かっ. マリーヌヴァクト. 病み 演技 職場 ばりばり モデル 歩き 身体 張っ シーン 素晴らしかっ."}, {"rating": 1.0, "content": "耐え難き 耐え. 忍び難き 忍び. エンドロール そこそこ 外 飛び出し. 見慣れ 平和 世界 こんなにも ホッ 初めて. フランス映画 難易度 5 段階 評価. ***** さっぱり わから フランス映画 中 フランス映画. *　　 単純明快 本当に フランス映画 疑う. 映画 ****( それほど 難解 こんな 気持ち 悪い 作っ 底力 評価."}, {"rating": 3.7, "content": "ラスト 20分 ぐらい 理解 理解 思っ 違っ モヤモヤ ？？？ 残る. 精神 アレ 確か 細い ほう いい けど そういう 描写 多い もう ちょっと むっちり めの 人 よかっ 単なる 希望."}, {"rating": 3.9, "content": "鑑賞 後 しばらく 身体 重く 気だる なかなか なくなら. 結局 最後 わから いや なんとなく わかる けど 度 考え わから 真実 知り たい 純粋 クロエ 欲望 共感 たら あれよあれよ 一緒に 迷路 迷い込み 最終的 本当は 真実 わから. 本作 鏡 くどい 使っ 双子 暗喩 自己同一性 表し 思う けど ストーリー展開 せい かの 有名 ゲシュタルト崩壊 実験 彷彿 クロエ あなた 誰 言わ ばかり 刺さ 鋭い 視線 観 こっち 自分 何者 問いかけ ざる 得 クロエ シンクロ どんどん 堕ち いく 感覚 体験 不思議 映画 だから こんなに 鑑賞 後 疲れ てる. 美術館 ひとつひとつ モチーフ 見事 不気味 ずっと 引っかかる 違和感 全て 解決 わけ ずーーっと 残る 隣 おばさん いったん 置い おい ただただ 翻弄 おけ いい 人 オススメ たく けど 面白かっ 思える 1本."}, {"rating": 3.5, "content": "膣 内 アップ 始まる 挑戦 的 作品 オゾン スイミングプール 避暑地 美少女 ヤッ 男 殴り 殺し 埋める 画面 美し エロ グロ 共存 感じ 想像 けれど 蓋 開け みれ ずっと 陰鬱 象徴 主人公 クロエ 職場 美術館 グロテスク 展示 物 出血 取り出さ 臓器 体 突き破る 骨 思わ 螺旋 構造 三毛猫 鏡 線対称 家 思わせぶり モチーフ 散りばめ 過ぎ こそ 殆ど 精神 不安定 クロエ 妄想 裏付け さすが 見せ 方 巧 思っ ついていけ ミステリ ホラー 寄り."}, {"rating": 2.6, "content": "美人 メンヘラ あざとい どんぶり. とっても :. ﾟ ٩ ๑˘ ω ˘๑ ۶ :.｡. 勿体ない 時間 過ごし. なんで あんなに ジジババ だー."}, {"rating": 3.7, "content": "一年 前 フランス 観 日本 公開 ずっと 楽しみ やつ. やっぱり フランソワオゾン 難しい …。 双子 扱っ 映画 けど そのまま 意味 双子 描い それとも 隠喩 …。 間違い 家族 話 思う 母 娘 姉妹 血 繋がり 永遠 呪い 合う 呪い 一生 意識 生き いく しか よ. 小難しい 過激 描写 多め のに なぜ 観 心地 いい フランソワオゾン 大好き …."}, {"rating": 3.7, "content": "感想 書く すごく 難しい. 映像 とても 綺麗 オゾン らしく 素晴らしい. 内容 ときどき ホラー ときどき エロス ビクっ. 双子 題材 けど それだけ じゃ 主張 たい. 猫 キー るし. 結局 最後 どっち ー って 感 否め とても 面白い 作品 ＼^^／."}, {"rating": 3.5, "content": "やっぱ オゾン 監督 最高. シャレオツビジュアル 繰り出さ 畜生 ＆ 変態 ラッシュ 大 草原. 個人的 ケーキ ポイー ◯◯ バン とこ やったー wwww 感 まし. 双子 モチーフ 不安定 自我 執拗 描写 流れ 畜生 過ぎ シビ まくっ 次第."}, {"rating": 3.7, "content": "思っ 以上 ジャンル 映画 色 強く 嬉しい 誤算. 非 現実 的 場面 後 実は 夢 でし 説明 的 カット 殆ど 入ら 好感 持てる. 鏡 ＝ 双子 モチーフ 過剰 出 くる ちと 萎える …."}, {"rating": 3.0, "content": "スッキリ ラスト 無い けど 逆 いい 最後 方 怖く 観 辛かっ 面白い 美しい."}, {"rating": 4.0, "content": "【 迷宮 】. 映画 旅 よく 言い 本作 迷宮 ね 難解 入る ズブズブ 浸ら しまう 迷宮 近い 快感. 原因 不明 腹痛 悩まさ ヒロイン 精神科医 かかり そのまま 担当 医 恋に落ちる 精神科医 性格 違う 双子 兄 危険な情事 …. うおおおお. 迷宮 感 楽しい ね. 伏線 張り巡らし 方 記号 的 ヴィジアライジング 散りばめ マルホランド・ドライブ バラバラ ピース 泥沼 引き上げる 狂っ 難解 RAW 少女 目覚め 散りばめ ピース ヴィジアル 化 ヘンゼルとグレーテル 道しるべ 誘い水 伏線 回収 鑑賞 者 側 推理 末 正解 期待感 ボルテージ 上昇 一致 タイミング 幕 引き 巧 く 狙っ まし. 冒頭 髪 切る カット 不気味 抜群 ヒロイン 視点 向け させ 双子 登場 事件 巻き込ま 被害者 映す 何度 出 くる 鏡 象徴 的 ギミック 反復 タイミング 映し出さ 君 悪い 描写 数々 含め 螺旋階段 構造 序盤 示し 迷宮 化 ストーリー ライン 正解 不正解 ヒント 辿る 楽しかっ. アクロイド殺し 禁じ手 型 ミステリー 劇中 ヴィジアル 会話 気 付けれ ラストシーン 爽快 生々し ライン 一 段階 下げ エグ 描写 逃げ ぬ ステップ 踏ん 投入 悪意 感じ まし 途中 やや 過剰 サービス ？ 思い ギャグ っぽく 思える 演出 エフェクト 最初 こそ 睡魔 闘う 羽目 まし クライマックス 十分 くらい 楽しめ まし."}, {"rating": 4.0, "content": "エゲツ 映画 見 面白かっ 話 作り 込み 小説 読ん でる みたい 謎 解け 行く 感じ 快適. 登場人物 美しい + フランス映画 あるある けど 性的 シーン だらけ 途中 そういう 芸術作品 思え くる レベル. 美しい けど すごく 怖かっ. 小説 展開 結局 全て スッキリ 終わる 話 じゃ サスペンス 解決 編 求める 人 オススメ ませ."}, {"rating": 3.0, "content": "ストーリー マリーヌ・ヴァクト 美人 すぎ そっち 目 いっ しまっ w. 精神分析 テーマ なのは フランス っぽい ただ 精神分析 自体 あまり 馴染み やはり おフランス シャンティ サスペンス映画 位置付け しまう."}, {"rating": 3.0, "content": "フランソワ・オゾン 監督 映画 途中 どう って 気 って 加速 いく 上手い なぁ って 思い だけど 点 超える ？ って 作品 多い 気. 作品 例 漏れ ラスト 15分 くらい ？？？ って まし 楽しい いい けど."}, {"rating": 3.8, "content": "フランソワオゾン 監督 一時期 凄い まっ 8人の女たち オールタイムベスト 絶対 入る 初期 ホームドラマ なんか 同じ 位 好き. あと スイミングプール まぼろし 僕 葬る かなり 良かっ. 上映 館 数 少ない ついつい 見逃し がち …。. 前作 まだ 観れ 状態 でし 予告編 かなり 惹か 劇場 鑑賞. 働く 美術館 意味ありげ 美術 品 映す 鏡 明らか 妄想 思わ ラブシーン …. どれ 本当 出来事 はたまた 全て 妄想 なのか … 双子 実在 …。. 最後 出 くる 母親 人 急 煙草 吸い だし とにかく 惑わす. 惑わし 比べれ スイミングプール なんて 優しい シンプル. クラクラ 感 興味 持続 スリリング 見せ場 多い. フランソワオゾン やっぱり 面白い なぁ. 僕 思う ポール 人物 像 彼自身 存在 含め 妄想."}, {"rating": 3.8, "content": "深い 1度 だけ 理解 出来 人間 生き物 描い 作品 感じ. 映像 双子 鏡 螺旋階段 外見 的 大凡 シンメトリー 使わ 同時に 一見 シンメトリー 見える 是 等 用い 内面 的 不安定 相違 部分 巧 く 描い 感じ 螺旋階段 DNA 双子 遺伝子 話 比喩 双子 容姿 精神 面 映し出す 鏡 巧み 使わ. クロエ 不安定 精神 表す 描写 現実 妄想 判別 付き にくく 観客 惑わす. 美術館 展示物 クロエ 精神状態 表し 感じ. クロエ ポール 犯す シーン クロエ 中性 的 容姿 考える 男性 たい 気持ち 考えれ 考える 沼にハマる. 最後 ポール 煙草 咥 える シーン ルイ 被る 気. 本当は ポール ルイ 双子 存在 ？ 深く 考え しまう. 一方 クロエ 虚言 思わ 双子 姉 驚く べき 姿 クロエ 体内 出 くる サンドラ 呼ん 点 サンドラ 妄想 ？ 側 妄想 広がっ いく. 冒頭 髪 切る シーン とても 意味深. 正直 濡場 多 過ぎる フランス映画 らしい. もはや ホラー 本作 不気味 すぎ 監督 他 作品 観 み たい 思っ."}, {"rating": 3.1, "content": "2018 8 12 観賞. 苦手 フランス映画 😅. エロチック 場面 多目 大丈夫 ⁉ ️😁 思い. 所々 😪 💤 。( 何度 言う 何故か フランス語 聞い 睡魔 襲わ. そんな こんな 双子 兄弟 三角関係 しまう 作品 しか 認識 😅. リベンジ 観賞 とても 迷う そんな 作品 でし ‼ ️. 2018 8 13 2回目 観賞. テアトル 梅田 リベンジ 鑑賞. 他 方 レビュー 拝見 難解 妄想 ？. 書き込み 多かっ. 昨日 観 再度 観る 解る 所 余計 解ら. 題材 ❓. 主人公 双子 兄弟 関係 結ぶ 優しさ 持つ 弟 相対 的 兄 全く 違う タイプ 人間 付き合う 事 己 欲求 楽しん でる ❓ 思い. 主人公 自身 奇形腫 ブラック ･ ジャック ピノコ そう よ ね ❗) 双子 生まれる 可能性 じゃぁ 奇形腫 原因 ❓. よく 解ら ･･･。. 結果 寝 しまっ 起き 理解 苦しむ 😅 そんな 作品 でし ‼ ️."}, {"rating": 3.3, "content": "エロ ところどころ ホラー映画. 理解不能 作品. 理解 感じれ いい ？."}, {"rating": 3.4, "content": "鏡 使っ 演出 あざとい うえ マリーヌ ･ ヴァクト 不安定 依存 始末. それでも オゾン 原点回帰 良い 面 見 倒錯 的 性 描写 腹 件 若干 エログロ 走る 展開 初期 ホームドラマ 重ね."}, {"rating": 4.0, "content": "オゾン らしい 作品 気 スイミングプール みたい 最後 最後 あ ？ って 今回 グロテスク ホラー映画 でし ね 映像 やっぱり 綺麗 好き 主役 クロエ 顔 ちっちゃく ベリー ショート とても 似合う けど 脱ぐ シーン 多い もう ちょっと 肉 つき いい 体 ほう よかっ パリ あんな マンション 住め たら いい."}, {"rating": 3.6, "content": "オゾン うまい し別 いい けれど 想像 やつ 官能 的 過ぎる 卑俗 思わ グロ 表現 多い めずらしく ？ 冒頭 不気味 秀逸."}, {"rating": 4.0, "content": "結構 ややこしい って 思っ 集中 気味 鑑賞 けど とても 観 やすく オチ それなり スッキリ 好き 感じ でし. 謎 腹痛 悩まさ クロエ 治療 先 紹介 精神科医 恋 落ち 双子 兄 狭間 背徳 快楽 溺れる 話 現実 妄想 継ぎ目 曖昧 中 クロエ 同様 正反対 双子 観 てる こっち 翻弄 不穏 煽る 映像 美 意味深 カット セリフ 引き込ま けど 曖昧 芯 迫る 終盤 オゾン 流 双子 神秘 なかなか 興味深い 内容 でし. サスペンス ホラー 的 流れ さて 置き 双子 いろいろ 勉強 とこ 結構 いろんな 感情 湧い くる 多分 こう でしょ 巧み すり抜ける 展開 単純 ゾクゾク とても 面白かっ ジェレミー・レニエ 真逆 双子 演じ 分け どちら 魅力 的 良い. オゾン 監督 〝 17歳 〟 鮮烈 マリーヌ・ヴァクト 美し エロス あんな プレイ まだ クール 美しい 単なる 腹痛 襲わ 柔 女性 わけ ないや 得体 知れ 奥深 w 冒頭 睨みつける 髪切り シーン 妖艶 魅力 吸い込ま 先 読め 物語 ナイス シンクロ. ちょこちょこ 変態 好き よ w."}, {"rating": 3.5, "content": "フランソワ・オゾン 最新作. ある日 出会っ 婚約者 同じ 顔 持つ 男 過ち 犯し しまっ クロエ. 罪 意識 持つ 情事 溺れ しまう …. 不倫 起点 的 ギミック 難解 … 作品 観 まず 複製された男 思い出し. 複製された男 比べる 主人公 心的 表現 美術館 展示 反映 表現 解り やすい. どちら 言う 婚約者 ポール 同じ 顔 持つ 男 ルイ 関係性 現実 境界 曖昧 生じ させる 話 複雑 追う のに 苦戦. オゾン 作品 だけ ビジュアル 映像 面 非常 オシャレ."}, {"rating": 4.0, "content": "半分 理解. 途中 理解 てる 思っ. 方向性 見抜け. 女性 見 マリーヌ セクシー."}, {"rating": 3.5, "content": "考えれ 考える 面白く 監督 トラップ 探し たい あなたへ. 正直 鑑賞 後 モヤモヤ モヤモヤ 楽しい 本作 凄い. 映像 凄い 綺麗 不気味 たまらない 不安 気持ち 持続 ストーリー. 宣伝 オゾン 監督 罠 見抜ける コピー 思う まさに 楽しみ 方 ストレート 表し. 考えれ 考える だけ 面白く 面白 初 鑑賞 しか 味わえ 一 度 きり 嬉しい 映画 体験."}, {"rating": 3.5, "content": "確か イヴ・セジウィック 思う けど NTR 男性 女性 を通じて 相手 男性 関係 求め 書い 映画 途中 ずっと BL 読ん 事情 けど ラスト 関係 修復 飛び道具 すぎる 思え 何より 途中 描写 数々 物語 要請 オゾン おじさん 趣味 考え 頭 離れ 要は 単に 完全 悪い 観客 話."}, {"rating": 3.4, "content": "冒頭 髪の毛 カット シーン 好き ねぇ ゾワッと. 謎 腹痛 襲わ 精神疾患 女性 主人公 話. むむむ セクシーさ 感じる エロ くない よ なぁ. 狙い 失敗 なのか ？. 精神 不安定 クロエ 色気 感じ もん. オゾン 監督 期待値 上げ …. カウンセリング シーン とか 素敵 映像 なぁ 感じる シーン 多かっ けど …. 現実 ？ 妄想 ？ 的 ストーリー がそ もこ 苦手 気付い."}, {"rating": 3.0, "content": "微妙 心理 変化 積み重ね 深層心理 あらわ いつも フランソワ・オゾン 節 ちょっと 異なり 現実 妄想 境目 判ら 描写 最近 性愛 表現 ふんだんに 取り入れ 観る 謎 かけ くる 感じ 疑わ 性分 笑 クロエ ポール ルイ 間 危うい 綱渡り ふーん 思い 傍観 たら 最後 全部 ひっくり返さ 感じ 焦っ 起承転結 結 はっきり オゾン 作品 こそ 腑 落ち 奇才 クローネンバーグ とか 臭 充満 若干 自分 苦手 部類 かも."}, {"rating": 3.5, "content": "主人公 クロエ 精神疾患 持ち 定番 現実 なのか ストーリー. 設定 もう 使わ 尽くさ 目新し あまり. 楽しい はず 劇中 アート 小物 心情 探る 飽き 飽き 煩わしい. それと 私自身 双子 感情 疑問 点 多数. . 双子 ポール ルイ 顔 同じ 性格 真逆 恋愛 だけ テーマ 観る ありか."}, {"rating": 4.0, "content": "大好き フランソワ・オゾン 監督 作 劇場 鑑賞. 双子 三毛猫 エピソード 非常 興味深かっ. 実際 双子 人 鑑賞 たら 感じる だろ 思う. 主人公 ヒロイン 心情 寄り添う 出来 苦戦 気味 けれど （ 容姿 綺麗 けれど 中身 空虚 ） 終盤 意味 理解. 振り返れ ファースト シーン ヒロイン 秘密 既に 暗示. ジェレミー・レニエ 双子 演じ 分け 巧み 魅力的. と同時に 双子 ポール ルイ 役 オファー 断っ フランス 著名 男優 誰 気 （ フランソワ・オゾン 監督 談 ）. 作品 的 オゾン 監督 前作 婚約者の友人 個人的 完璧 域 今作 定番 路線 思え やや 物足りな 感じ しまっ 事実. いや それでも 好き けれども."}, {"rating": 3.3, "content": "デビット・リンチ meet デビッド・クローネンバーグ フランソワ・オゾン 作品. シーン 違和感 状況 把握 つい いく 精一杯 鏡 使っ 表現 幻想的 描か 印象深い."}, {"rating": 4.0, "content": "慢性 的 腹痛 悩まさ クロエ 精神科 かかる 医師 ポール 恋 落ち 違う 精神 科 かかる がそ 医師 ポール 瓜二つ 性格 真逆 一体 誰. 映像 スタイリッシュ ミニマル 音楽 世界観 盛り上げる ジェレミー・レニエ 肉体美 全く 異なる 人物 像 演じる 演技 圧倒 クロエ さえ 判別 ポール ルイ 瓜二つ っぷり クロエ 騙さ 演出 面白い. 寄生 性 双生児 テーマ 今 生き 背景 生まれ たく 存在 出来 命 怒り 伝わる."}, {"rating": 3.3, "content": "ヒロイン 女性 17歳 時 息 呑む 神々し 抜け いい 意味 物語 集中 出来. まあ 理解 出来 けど."}, {"rating": 3.3, "content": "監督 意図 どおり 気持ち 悪さ すごかっ. クロエ ポール 美しい 救い."}, {"rating": 3.5, "content": "現実 受け止めれ いい まるで 分から しまっ. クロエ 感覚 共有 だろ. クロエ 役 マリーヌ・ヴァクト 17歳 観 時 少女 的 風貌 大人 色気 出. ジェレミー・レニエ 二 役 演じ 分け 見事. ポール ルイ 色気 まとい 方 全く 違う 本当 双子 思う. 双子 作中 パワーワード 連想 モチーフ 散りばめ 思う. 具体 的 例 思い出そ サンドラ 部屋 続く 二階 廊下 しか 出 こ そんなに … ？ もう一度 確認 み たい. ただ 官能 映画 思い 途中 サスペンス 一変 最後 やや グロッキー."}, {"rating": 3.0, "content": "最後 現実 妄想 （ 想像 ） なのか 分から まま ストーリー 進んで 行っ 置い いか 必死 ついて行く 感じ. ストーリー 嫌い 無い ポール クロエ 接し 方 とても 優しく ステキ なぁ 思っ けど 頭 混乱 少し 疲れ."}, {"rating": 3.2, "content": "とにかく マリーヌ・ヴァクト 角度 見 美しく 見とれ しまう. 伏線 いろんな 張ら 一 回 だけ よく わから かも. ただ 意外と 人間 根源 的 突い かも しれ. DNA とか 母親. セックス 子 授かる 神聖 行為 描か 思う."}, {"rating": 4.0, "content": "大人 大人 話 笑. もう 刺激 強 すぎ やろー. ？ 臓器 ？ って 思っ たら おもく そ クスコ かけて もう 笑. なんか 二重 螺旋 DNA 意識 伏線 たくさん おやおや ？ って 思い 観. けど 最後 よく わからん 笑. どういう ？ 誰 ？. 最後 かー つけ ブローチ …. そういう ？ ねぇ 笑."}, {"rating": 3.8, "content": "原題 〝 L ’ amant double 〟 直訳 二重 恋人 アメリカ ジョイス・キャロル・オーツ 短編小説 原案 フランソワ・オゾン 監督 映画化 本作 二重 イメージ 双子 鏡 映る シンメトリー 建物 螺旋階段 類似性 喚起 メタファー 登場 繰り広げ エロティック サスペンス フル ストーリー 彩る. 慢性 的 腹痛 悩まさ 25歳 女性 クロエ 痛み 身体 的 要因 心理的 要因 考え 精神分析 医 ポール 治療 カウンセリング 受け 始める. ポール 穏やか 優しさ 包む 治療 癒さ いく クロエ 街 ポール 瓜二つ 男 見掛け 物語 急 展し いく. ルイ 名乗る 男 見た目 同じ ポール 真逆な 性格 〝 癒し 〟 〝 渇き 〟 〝 欲 動 〟 クロエ 与える. ルイ ポール 関係 真実 クロエ 追求 いく 中 観客 フランソワ・オゾン 監督 仕掛け 〝 術中 〟 嵌っ いく. ミステリアス 満ち 本作 〝 キー 〟 幾つも 出 くる. 本作 テーマ 繋がる 思わ 鏡 母 （ 子宮 ） クロエ 見守る 猫 恰も 心象風景 美術館 展示物 観客 十重二十重 囲み やがて 現実 幻想 境界 曖昧 映画 作り出す 迷宮 誘っ いく. 一件 落着 結末 訪れる 〝 サプライズ 〟 如何にも フランソワ・オゾン 監督 らしい 思う."}, {"rating": 4.0, "content": "ジェレミー・レニエ またまた 演じ きっ くれ まし ね … 感 まし. 双子 キーワード 繰り広げ 応酬 どちら 愛し たら いい 彷徨 クロエ 優性 劣性 仮説 ストーリー うまく 反映. 初め 単に 愛する 者 生活 守る クロエ 最後 本能 的 自分 生き残る 選択 ポイント 状況 反転 時 人間 行動 取る 考える 興味深い ラストシーン 十分 意味深 オゾン 真骨頂 言え そう."}, {"rating": 3.7, "content": "現実 どこか 妄想 みんな 怪しく 思わせ振り 面白かっ."}, {"rating": 3.9, "content": "色んな 要素 構成 いつも オゾン 映画 ホラー 寄り スリラー 色 強く 打ち出し 来 予想外 でし. 確か クローネンバーグ 的 ダーク 重い グチョネチャ 世界観 クセ 系 見応え. 今回 何気に 楽しみ オゾン 作品 特有 行間 読ま 感じ 希薄 故 憂い カタルシス 染み込ん こ 残念. それにしても 何故か シニア 枠 男女 映画館 埋まっ 一番 理解 出来 ませ でし."}, {"rating": 3.0, "content": "美しい 女性 美し 超え グロテスク 存在 感じる 映画 でし. 最初 カット 大 スクリーン アレ 見れる 日 来る なんて …."}, {"rating": 4.3, "content": "全く 顔 同じ 瓜二つ 顔 恋人 翻弄 一人 女性 … … なんだか 要 テクニカル 系 難し そ ー ドラマ わ なんて ずっと 思い 観 たら クライマックス チョー 苦い ブラックコーヒー 唐突 ミクル ぶっ 込み まし 言わ ばかり ゲテモノ 好き 好き そう 突然 B級 ノリ 路線 変更 一気に 作品 全体 見やすく 映画 笑. 官能 ドラマ 聞い まあ まあ エロ シーン 幻想 ？ 夢 ？ SF ？ 一応 オチ 最後 見る 者 委ねる 系 映画 …."}, {"rating": 4.2, "content": "【 バニシングツイン 】. 二重螺旋 （ らせん ） 2本 線 並行 状態 螺旋 状 構造 DNA 基本 構造 意味. 大人 映画 ね ～。. ビター チョコレート ブランデー 頂い 何とも 夜 似合う 作品. 非常 レビュー 困る 系 作品 勿論 いい 意味. 映像 的 心理 的 視点 わから よ ね. まさに 双生児 言わ ばかり 作品 果たして 視点 観る 正解 だろ ？ 疑問 似 複雑 感情 湧き 上がっ. 悪い 意味 物語 立ち入ろ すれ 深み 嵌る 先 見え 錯覚 すら 覚える. 果たして 現実 なのか ？ ポール ともかく ルイ 一体 何者 なのか ？ 隣人 オバサン 隠し ？ サンドラ 話 本当 なのか ？. 実は 割り 早い 段階 伏線 張ら 最後 どれ くらい 気 付く 作品 スタンス 評価 影響 出 かも しれ. 原因 不明 腹痛 原因 探っ いく 中 精神 的 要因 考え 精神科医 ポール 元 訪れる クロエ とにかく 何も言わずに ただ 黙っ クロエ 内面 曝 け 出し くれる 穏やか 聞い ポール 次第に クロエ ポール 心 開い いく. 次第に 互い 医師 患者 以上 感じ 始め 気がつき 二人 関係 次 ステップ 進む. 同棲 始める 二人 ちょっとした （ ネコ ミロ ポール ちょっとした 態度 生活習慣 違い 等 ） 気 クロエ. そんな ある日 バス 車窓 見知らぬ 女性 楽し そう 話 ポール 見かける. 家 帰っ 問いただす 今日 忙しく 職場 出 よ ポール. どう 見 ポール. どうしても 気 クロエ 直接 場所 訪れ ルイ 人間 経営 精神科 医院 診療 予約 取っ ルイ 診察 受ける. 当日 クロエ 前 現れ ポール 瓜二つ 精神科医 ルイ. ね 双子 っていう 設定 けど 本当 どう だろ ？ 最大 疑問. というのも ルイ 存在自体 否定 ポイント 点在 果たして ルイ って 本当に 人間 ？ 疑問 すら 沸い しまう つまり クロエ 深層心理 作り上げ モンスター じゃ. まぁ あくまでも 仮定 けど そう 言わ 説明 つか 点 結構 よ ね. 言っ のに 自分 内面 全て ルイ 見透かし ポール 連れ いっ 医者 パーティ ポール 大学時代 知る 医師 同じ 大学 学ん ルイ 聞い み （ 誰だ ？ ） 薄い 反応 返っ ルイ 銃 撃っ あと 咎め 普通 病院 治療 受け 普通に 退院 普通 暮らし 根本的 ルイ 精神科医 はず のに クロエ 診察 精神科医 らしい 殆ど よ ね そんな 感じ 微妙 矛盾 点 なんか 今 思え そう な～. じゃあ 何故 そんな モンスター 作り出し しまっ ？ っていう. 実は 部分 バニシングツイン 要素 絡め よく 言え 話 深み 生まれ 穿った見方 すれ わからん 繋がっ しまっ ね. 結局 腹痛 元凶 クロエ お腹 バニシング ツイン 残骸 クロエ 精神 影響 与え 思う そう 考える 腹痛 双子 遺伝子 引っ掛け 伏線 って かなり 張ら 気がつい ハッ 三毛猫 遺伝子 くだり なんか （ なるほど ね ～） 序盤 腹痛 原因 調べる 腹部 エコー 検査 拒否 後 ？. 腹痛 ルイ 時 何故か 発動 点 徐々に ルイ 惹か いく クロエ 精神状態 表れ 思っ けど 現実 腹痛 原因 いすわっ 片割れ 存在 明らか 支配 クロエ すら 気がつか 深層心理 中 欲望 表 出し かな ？ 思い まし. 難しい 映画 久しぶり 頭 使っ 心地よい 疲労 感 残る 映画 まし ね."}, {"rating": 4.1, "content": "妄想 どこか 現実 だんだん 分から 主人公 一緒 観 側 混乱 くる けど 腹痛 原因 ？ とか 本当に 双子 ？ とか すごく 引き込ま 心理 サスペンス とても 面白かっ. 最初 映像 インパクト すごい ラスト ドキッ 演出 最初 最後 飽き 観 まし. あと 主演 マリーヌ・ヴァクト とにかく 綺麗 だけ 観る 価値. よく 分から シーン たくさん 何回 観る 色々 分かる かも そう 何回 観よ 思える 映画 けど ‥."}, {"rating": 3.3, "content": "サスペンス 期待 けど 現実 妄想 入り交じる 愛 飢える 女性 葛藤 ストーリー オゾン 流 分かり にくい 描写 2回 ぐらい 観 気づき にくい. マリーヌ・ヴァクト 美し ジェレリー・メニエ イケメン 激しく 絡み合う エロス さすが R1 8 指定 ひとり 映画 じゃ たら 気 まづ ぐらい でし 😅. 映画 中 黒猫 三毛猫 めちゃくちゃ 可愛い 🐈."}, {"rating": 3.4, "content": "想像 ちょっと 違 く 観 終わっ すぐ モヤモヤ けど 振り返っ みる いい 映画 でし. 終始 暗い けど 絵 綺麗 なんとなく もう 観 たく 笑."}, {"rating": 3.6, "content": "18 08 07 ｼﾈﾘ ﾌﾞﾙ 神戸. ﾌｧ ｽﾄｶｯﾄ. ﾗｽﾄｶｯﾄ 衝撃 ... 目 焼き付い てる. 整理 必要."}, {"rating": 4.2, "content": "エロ いし ホラー びっくり けど めっちゃ オゾン らしく 最後 おもしろかっ."}, {"rating": 3.5, "content": "うーむ. オゾン 監督 映画 個人的 途中 ワケ 分から 率 高い 気 引き締め 観 つもり やはり 翻弄. 謎 腹痛 悩まさ 美女 イケメン 精神分析 医. やがて 恋 落ち 一緒 暮らし はじめる 二人. 母親 確執 謎 多い 恋人 双子 兄. 途中 妄想 現実 起こっ た事 分から 混乱. もう 一 回 観 たい."}, {"rating": 3.7, "content": "物語 進む につれ 空想 現実. 難解 絡まり 合い. エロチシズム ミステリアス. 混ざり 合っ ストーリー. 複雑 増し いく. 上演 前 思い 展開. 転ん 面白かっ."}, {"rating": 4.0, "content": "最初 綺麗 映像 美女 居 エロチック 割と ゆったり てる けど ギャラリー スタッフ 仕事 始め 後半 にかけて 段々 スピード感 展開. ミステリー 得意 けど 映像 美し 心 惹 釘付け 作品. あとおし ゃかわな 猫 出 くる. サンドラ 顔 クロエ 変わる 所 め ー ちゃ 寒気 目の下 クマ 凄い 怖い. あと 題名 螺旋 いら 思っ けど 初っ端 螺旋階段 だし わかり やす すぎ ？. ホラー とか ミステリー 系 急 音 でっかく 時 同じ 列 誰か 驚く 椅子 ガタッ びっくり しまう 事件 発生 今日."}, {"rating": 4.5, "content": "1度 観 だけ じゃ 分からん. 色んな 解釈 そう. クロエ 送ら 猫 ブローチ クロエ 母 つけ どういう … …。 他 にも 沢山 トリック 隠さ はず. ストーリー さること 映像 衝撃的. 実は 最近 個人 的 オゾン ブーム ね ☺ ️."}, {"rating": 3.3, "content": "映像 綺麗. 虚実 入り 混じっ 演出 ストーリー わから … 妄想 本当に 起こっ 出来事 なのか )。. もう 一 回 観 たら 気づき 気 けど あまり 観る 気 誰か 観 たら 解説 ください …. ラストシーン 心臓 止まる 思っ."}, {"rating": 3.1, "content": "確か 2 重 螺旋. 現実 非 現実 区分け ぐるぐる 廻る 思考 弄ば 気持ち. メイン 3人 もちろん 隣人 おばさん なんだか 不気味 見え 飼っ 猫 剥製 部屋 飾る ね …. ポール ルイ 太陽 北風 正反対 ぶり 面白かっ. 見た目 似 って だけ 同じ 胎内 同時に 育ち 同時に 産まれる 双子 神秘 的 魅力 感じ しまう 分かる. 双子 友達 とか 別 普通 けど ね. 大きな 現実 ポイント 解明 けど 結局 真実 有耶無耶 まま それでも クロエ 選択 結果 生き いく だろ. 感情 揺さぶら けど 全編 通し 感じる 気持ち 悪さ 心地 良く 楽しめ. 瞳 中 光 割れる 鏡 攻め 濡れ場 強い 印象 残る シーン 多かっ. 映像 非常 美しく 好き クロエ 職場 美術館 洗練 映像 無理 楽しめる."}, {"rating": 3.8, "content": "エログロ ミステリー 美術館 部屋 インテリア おしゃれ 主人公 病的な 不安感 伝わっ ジャクリーン・ビセット 懐かしかっ こんな 事 って 実際 ？."}, {"rating": 3.5, "content": "雰囲気 とっても すき. 結構 エロい 緩和 フランス 独特 おしゃれ なのか ？. だろ ～ って 見 たら 的. ホラー ミステリー 吸い込ま 踏ん張っ 踏ん張っ 案の定 はてな 精神 パラレルワールド 着地 っ ॑࿁ ॑ c. 双子 って やたら 興味深い 期待値 上がっ しまう んで だろ. 整理 もう一度 み たい 気軽 見 たい 思える 作品 じゃ なぁ. クロエ 顔 ずっと 見 ちょい 出し 雑学 吸い込ま .。o○."}, {"rating": 3.8, "content": "水曜日 ？ ほぼ 満席 でし. 悪趣味 すぎ 嫌悪感 ゾワ ワ ワ～ シーン ちょいちょい やっぱり 映像 きれい なんか 癖 そう 感じ. 安っぽい ホラー 演出 ？ って."}, {"rating": 4.0, "content": "エロス タナトス 紙一重 全然大丈夫 思っ てる 全然大丈夫 じゃ もう 超絶 怖かっ 女性 性的 二面 性 精神分析 行為 根源 的 人間 グロテスク みたい 目 行っ 気 人間 生き てる だけ グロテスク … 夢 見 そう …. 言っ ネタバレ 系 映画 思う けど そもそも ネタバレ … 思い バラ そう 意味 気 精神分析 臨床心理学 立場 解説 だろ けど 現代アート ガチ 論破 しよ 滑稽 インスタレーション 映画 ね ！( ディス じゃ ！). マリーヌ・ヴァクト 愛 ビンビン 伝わっ くる 映像 とても 良かっ ね ベリショ スーツ 細い お姉さん 美術館 勤務 おおお … なにもかも 体現 みせ 感じ … 映画 ずっと 怖く 死に そう マリーヌ 愛 だけ あたたかかっ 死ぬかと思った. 怖 すぎ ドリンク 持っ まま 固まっ うた 終わっ あと パンフレット 買い 行く まじ 声が出ない 言葉 出 レジ 前 固まっ うて … 2重螺旋の恋人 パンフレット いい ？ 逆 聞か しまう 事態 エンドロール 恐怖 限界 突破 笑い 出し そう 初めて."}, {"rating": 3.5, "content": "疲れ まし …。. 現実 なんだろう ？ 見 終わっ モヤモヤ 後半 ナゾ ホラーテイスト … 安っぽい 演出 って わかっ やたら ドキドキ 効果音 画面 隠し 見 まし 😂 ホラー 苦手 のに 泣. 映像 美しい 💮. 身近 双子 双子 しか 理解 世界 だろ … 見当 違い ボンヤリ 考え しまい まし ストーリー どうこう アート 系 映画 思い."}, {"rating": 3.4, "content": "個人的 オゾン. スイミング・プール 以降. 微妙 感じる 作品 多い. 今作 1つ. 観 最中 素晴らしい 映像. 画面 目 離せ はい. ラスト 一気に 冷め."}, {"rating": 3.7, "content": "オゾン 監督 特有 冷た （ 女性 ） 生き サスペンス映画 デヴィッド・リンチ クローネンバーグ 意識 した 作り 思う 映像 表現 アヴァンギャルド 感じ 攻め 姿勢 うかがえる マリーヌ・ヴァクト 十七歳 いい 思っ 今回 ショートカット マニッシュ よかっ."}, {"rating": 2.6, "content": "ホラー チープ 演出 笑え ちゃっ 質 下がっ てる 感じ もうちょい 上質 ＆ ミステリアス 通し くれ たら なかなか 好き テーマ のに."}, {"rating": 3.8, "content": "ラスト 目 離せ 勢い 衝撃的 静か 仕事 逆 大きな 衝動 真実 不思議 役者 色気 魅了 作品 愛し い人 思い出す 嫉妬."}, {"rating": 3.5, "content": "自分 真実 思っ てる 限り 危うい. まず サスペンス 苦手 けど 時間 忘れる くらい みいっ しまっ 怖 音楽 中和 映像 洗練 度 圧巻 左右対称 双子 喩え パリ 2人 部屋 バス 窓 エッフェル塔 すてき. 村上春樹 海辺のカフカ 最近 観 ベティブルー 同様 物語 中 猫 与え 役割 ってな だろ. 重大 手がかり 主張 場面 いっぱい けど 猫 ブローチ 母親 )、 最後 ポール 呼ば 男 タバコ 取り出し 姿 2秒 くらい 映し 不思議 なあ ポール じゃなくて ルイ だって 明らか ちゃう ？ 何度 みれ 意図 わかる かも しれ けど 何度 観 たい 映画."}, {"rating": 3.8, "content": "フランス映画 かぶれ フランソワ・オゾン めっちゃ 好き. フランソワ・オゾン BOX 持っ ぞ. 焼け石に水 ホームドラマ スイミングプール 好き ぞ. ともかく 久しぶり （ 多分 前 見 17歳 ） 作品 えっ ？ オゾン って こんな 感じ っけ ？ 感想. なんか 演出 設定 重き 置い センセーショナル 展開 頼る みたい 繊細 あんまり 感じ. 当時 思っ だけ ずっと こんな 感じ かも しれ 大人 改めて 受け取り 方 変わっ かも. つらつら 書い けれど 作風 変わっ とても 楽しむ 出来 少なくとも 最後 飽き. 単純 最後 現実 妄想 ずっと 半信半疑 観る 出来 すごく 良かっ. マリーヌ・ヴァクト 大人っぽく ナタリー っぽく 見え キーラ っぽく 見え スカヨハ っぽく 見え. 色んな 表情."}, {"rating": 4.3, "content": "フランソワ・オゾン やはり 一筋縄 行か かなり 好み. 当たり前 けれど かなり 美しい 上 サスペンス フル. 色んな 映画 見 過ぎ せい 最近 怖 鈍感 気 けれど こういう 想像 力 フル 回転 怖 いい よ ね. 登場人物 疑心暗鬼 気づけ ？ もしか たら 俺 ？ って 思っ 思わ. 2周目 観 たく まし."}, {"rating": 2.8, "content": "夢 現実 分から 見 てる 恐怖 感 ど 真ん中 感覚 良かっ のに ラスト 種明かし ？ やや 唐突 すぎる 気 まし."}, {"rating": 4.0, "content": "盛り沢山 見 終わっ あと 複雑 頭 中 かく乱 状態 ｗ 監督 思い 通り ミステリアス 仕上がり 面白かっ 😊 官能 シーン 満載. 鬼才 オゾン 四 年 構想 期間 経 放つ 極上 心理 サスペンス. 原因 不明 腹痛 クロエ （ マリーヌ・ヴァクト ） 精神分析 医 ポール （ ジェレミー・レニエ ） カウンセリング よく 恋に落ちて 同居. ある日 クロエ 街中 ポール 双子 兄弟 同じく 精神分析 医 ルイ ジェレミー・レニエ 二 役 出会う. クロエ 容姿 同じ 性格 正反対 傲慢 挑発 的 ルイ 関係 のめり込ん いく 心 支え 理性 ポール 肉欲 快楽 ルイ 間 揺れ動く. 双子 かなり 前 興味 持っ 監督. 双子 テーマ お腹 中 同じ 体 人間 2つ 存在 する～ 驚異 映画 発展 行き たかっ. クロエ 母 どうして ずっと 生まれ 時 辛く 当たる ？. 双子 生まれ こ 姉. 後半 ミステリー 展開. 妊娠 お腹 ぼこぼこ とまる エイリアン ？ 寄生 性 双生児 ～ 映画 を通して 初めて 知り. 心理 医学 的 バイオレンス ラスト 展開. ポール 甘い イトナミ 終着 点 ～ ラスト ひび割れ いく 鏡. 寄生 性 双生児 クロエ 過去 清算 ？. ポール 優しさ 包ま 苦しん クロエ 自分 紐解い 幸せ ほしい～ ＾ ＾. 映画 続き 自分 頭 描い く～ はっきり ラスト 作品 4回 観れ 謎 わかる 監督 言葉 ～　. 4回 難しい も～ 😊."}, {"rating": 4.2, "content": "エロ く かわいく グロ く 前半 印象 気付い たら 後半 印象 激変 ぶり びびっ."}, {"rating": 3.4, "content": "今回 オゾン ちょっと いつも チガウヨ. ポランスキー 嫌 感じ ポゼッション グロ 足し 感じ. はっきり 言い. 血 とか グロ ダメ 人 ちょっと ダメ シーン. あと 医療 関係 仕事 てる 見慣れ てる 普通 人 あまり 見る 見せ オエッ 人 かも しれ. 聞い ください. 京都 オンタイム かかっ キラキラ. 本当に 稀 よ. もちろん オゾン 新作 しか 認識 タイトル 言え 前 方 仰っ 同じ 言い まし w. おもしろ そう 映画 作り 実際 見 みる おもしろい おなじみ フランソワ・オゾン. 作 おっ しろい 映画 撮り よ ね ほんと 見 よかっ 感 ハンパない. 今作 エロティック スリラー ジャンル ね. だから SEX シーン あんなに 多い フランス映画 って バイアス かかり すぎ ね w. 今回 ね 母 愛さ ストレス 腹痛 抱え （ 実は ここに 映画 映画 的 矛盾 ） 美しく 若い 女性 クロエ 精神分析 医 会い 行き 精神分析 医 恋 落ち ちゃう 話. 同棲 始め すぐ 同じ 顔 男 目撃 こっそり 訊ね 行く 恋人 双子 兄 名乗り 同じ 精神分析 医 （ 数 分 １ ５ ０ € 取る よ ？！？！？！） クロエ 内面 危険 方法 探り出す. クロエ ちょっとした 妄想 ちっく 口. ずっと お腹 っ つっ 泣い 精神的 不安定 上 超 優しい 隠し事 恋人 不信感 抱い 恋人 同じ 顔 のに 性格 真逆 男 間 ウロウロ 典型 的 信用 語り手. 予告 見 たら 双子 って 書い ね w. 最初 同 一人物 じゃ とか 色々 考え ちゃい まし よ. 深読み 完全 いら w. 双子 恋人役 ジェレミー・レニエ いい 男. ダルデンヌ兄弟 とか アサイ ヤス とか 出 てる 人 ね 言わ みれ 見 w. 途中 妄想 夢 混乱 あわよくば 恋人 兄貴 方 混乱 くる クロエ. なので 深 読み がち 深読 みする 双子 ポイント 常に 意識 見る ラスト アレ とか サイコー やな 感じ 且つ ブラボー 着地 思い w. てか そんな ね. カメラワーク ザ・オゾン. パリ ２ 人 アパート 素敵. 新. 日本語字幕 ： 松浦 美奈."}, {"rating": 3.6, "content": "映像 美しかっ 物語 落ち着く 先 想像 楽しかっ."}, {"rating": 3.7, "content": "久々 オゾン 作品 でし 現実 妄想 狂気 快楽 分から 感じ … やっぱり オゾン 作品 変態 っぷり 好き ー. あと ジェレミーレニエ 顔 めちゃくちゃ 好み 笑."}, {"rating": 3.8, "content": "結局 どこか 空想 でどこ リアル わから しょっぱな ラスト おまえ 後半 指 間 見 となり サラリーマン ぐろ ただ ひたすら くそ 女 く そっ ぷりがくそなだけの 映画 鬼才 オゾン でし なあ 夢 出 そう. 愛で 人 救え. ヒュー トラ 有楽町."}, {"rating": 3.0, "content": "最初 最後 よく 分から なにか 悪い 気 快感 …。. 終始 緊迫感 怖かっ 音 怖 倍増. あんなに ムラっと こない セックス シーン なかなか 思う 怖 ムラっと どころ じゃ 笑."}, {"rating": 2.5, "content": "うーん 少なくとも オゾン スイミングプール 以降 作品 迷走 てる 見える やり たい よく わから やっぱり オゾン 自分 趣味 美意識 前面 出し 作風 方 個人的 そそる なぁ. 少なくとも 本作 に関して そもそも 主人公 女の子 ミスキャスト 前作 使っ てる 子 思い入れ わかる."}, {"rating": 3.7, "content": "初めて 18禁 映画 どきどき 1人 観 行っ 時 思い出す 同じく オゾン 監督 マリーヌ・ヴァクト 主演 17歳. ベリー ショート 中性 的 一層 魅力的. おぞましい 世界 惹き つけ 観 ラスト 種明かし 少し 拍子抜け しまっ 悪夢 ずっと 見 たかっ. 鏡 印象的."}, {"rating": 3.0, "content": "R1 8 サスペンス 聞け 見逃す わけ いか 徹夜 仕事 明け 見 来 はいい 正 直答 え合わせ よく 分から. クロエ 幻想 現実 なのか ？ もう少し 境界 はっきり ほう ハラ 落ち やすい 気. サンドラ ルイ 実は いない ポール 母親 しかけ 治療 プラン 中 生かさ 人 だろ ？ そんな ふう 思え. 自分 心臓 バク バク だけ 間違い それだけ 確か."}, {"rating": 2.5, "content": "なかなか とがっ 映画. 正反対 双子 関係 男女 逆転 … 欲 欲 詰め込ん. 主人公 悩み 衝撃 的 結末 繋がる 本当に たら こわ すぎる 覚悟 み 方 いい. あと ルイ ポール かっこよ すぎ 主人公 羨まし すぎる."}, {"rating": 3.8, "content": "オゾン 気 観る な！ ？ っていう 今回 ちょこちょこ まし 全体的 面白かっ. オゾン 観 来ら ストーリー 来ら 割と 年配 方 多かっ 地味 気 まし (^^;."}, {"rating": 3.0, "content": "フィルマ 友達. こ ち. フィルマ 兄さん アキラナウェイ よ. 今日 良い 子 友達 絶 ッ 対 観 ちゃ いけ 変態 映画 紹介 よ. ずっとずっと お腹 痛く 心 病気 なっちゃった お姉さん 心 医者 診 もらっ 内 医者 好き 同士 お話 よ. ？ 全然 変態 映画 じゃ って ？. ね 医者 そっくり 双子 兄さん いた事 わかっ あんな 事 こんな 事 もう 良い 子 皆 絶 ッ 対 観 ちゃ いけ ぐらい いやらしーい シーン オンパレード よ 鼻血 ブー よ 間違っ お父さん お母さん 観 ちゃ いけ よ 絶 ッ 対 気まずく よ お母さん いっしょ じゃ ね. … 久し振り フィルマ 兄さん 登場. もう … 変態 的 官能 的 加え 脳細胞 活性化 必至 ミステリー. 嗤 分身. 複製された男. ドッペルゲンガー 双子 見た目 瓜二つ 男 観衆 惑わ 系統 余程 個人的 相性 合わ 二 連敗 中. DNA 立体 構造 二重 螺旋 示唆 思わ 螺旋階段 ボーイッシュ それから 女性 的 変貌 いく 主人公 クロエ （ マリーヌ・ヴァクト ） 服装 深層心理 表す 様 グロテスク 形 変える 美術館 オブジェ 何かと 干渉 くる お隣 猫 ブローチ. フランソワ・オゾン 監督 緻密 配置 仕掛け 気がつく 何せ 主人公 精神状態 安定 現実 どこか 虚構 なんだか …。. ミステリー 引き込ま 魅力 後で 冷静 考える エロティック 変態 シーン 逆 ノイズ 様 …。 監督 ただ やり たかっ だけ 見せ たかっ だけ 思える 一種 アート 成功 けれど. 良い 子 僕 今一つ ノリ きれ. マリーヌ・ヴァクト ナタリー・ポートマン スカーレット・ヨハンソン 彷彿 美貌 持ち主 何度 ハッ 程 美しい 双子 演じ ジェレミー・レニエ 演技力 素晴らしかっ. 最後 ネタバレ コーナー. . 結局 双子 兄 存在 ？. 女性 らしい 服装 シーン 全て 妄想 ？. 双子 兄弟 人生 狂わさ 女性 妄想 ？. お節介 お隣 おば ？. . 思っ 以上 妄想 パート 多い 残念 結局 病ん しまっ 人 心 中 覗い 心 掻き回さ 感じ 三 連敗."}, {"rating": 3.0, "content": "現実 どこか 妄想 世界 難しかっ ぜ ある意味 かなり 体当たり 演技 後半 サスペンス 要素 強め お腹 痛み 原因 早く 医者 解決 あげ."}, {"rating": 4.6, "content": "夢 妄想 現実 アンモラル 世界 酔っ マリーヌ・ヴァクト 美しい."}, {"rating": 5.0, "content": "大好き フランソワ・オゾン 大好き デヴィッド・リンチ デヴィッド・クローネンバーグ 一気に 近付い バカ ミステリー 快 作 オゾン 版 マルホランド・ドライブ オゾン 版 戦慄の絆 』( 若干 ネタバレ )。 思い返せ スイミングプール 言い オゾン バカミス 作家 よっ 待っ まし 心地 良さ. 17歳 オゾン お気に入り マリーヌ・ヴァクト 本作 スッポンポン バカ やり 微笑ましい. ラストシーン 劇場 総 ポカーン 状態 中 大 爆笑 しまっ いい ぞ もっと やれ."}, {"rating": 3.8, "content": "最初 最後 いがい 妄想 ？ 幻想 ？. よく 分から. 展開 面白かっ."}, {"rating": 3.6, "content": "クロエ オープニング ヘアカット シーン 全て 集約 感じ. 全編 を通して 心情 炙り出し 全て 視点 とにかく メンヘラ女子 変貌 只々 オーディエンス 見守る だけ 作品 ある意味 軽い 放置 プレー ？. さほど エロ くも 無い サスペンス 度 隣人 猫 巻き込ん ドタバタ 劇. 最期 落とす みたい. 個人的 あまり 好み 無い 作風 映像 的 表現 力 秀逸 要 所要 所 メタファー 的 パート リンチ クローネンバーグ 彷彿. 予想 以上 疲れる 一品."}, {"rating": 3.0, "content": "美女 意味深 登場人物 曖昧 どれ そそら 符号 並ぶ 作品 大好き オゾン 監督 新作 スクリーン 観 たかっ."}, {"rating": 4.5, "content": "いろいろ 考え させ 映画 でし. 鏡 見る 客観 的 自分 逆 欲望 まま いき たい 反面 理性 働い 自分 じゃ 自分 演じ てる 事 誰 じゃ. 遺伝子 一生 交わら 螺旋 遺伝子 同じ けど 鏡 正反対 ミラー ツイン テーマ 1人 人 中 真逆 自分 居 結局 バランス 大事 よー って 言い たかっ 解釈 まし. 現実 幻想 過ぎ 非常 しつこい by アルベルト・アインシュタイン. ※ 注 ） 2回 くらい ビクーっ とこ."}, {"rating": 3.3, "content": "色々 性癖 刺さる 多かっ はじめ ナカ シーン 大 興奮 まし."}, {"rating": 3.8, "content": "引き込ま 作品 でし. 観 間 現実 想像 そんな ばかり 考え まし. 頭 中 100％ 消化 訳. 理解 果たして 正しい どう 他 方 レビュー 読ん 確認 たい 気持ち."}, {"rating": 4.1, "content": "静か 緩やか 怖い. トンネル 抜け 霧 晴れ ガラス 割っ 解き放た. ストーリー 書ける まだ 理解 消化 気 しない …. 自分 けど 怖い 苦手 人 結構 しんどい トンネル 抜け くれ おかげ 恐怖 消え 気. オゾン 監督 ジェレミー・レニエ 目当て オゾン 監督 作品 ダルデンヌ兄弟 作品 変わら 主張 すぎる 良い 演技. それにしても シーン 切り取っ 悔しい くらい 絵 カメラワーク 演出 見事."}, {"rating": 3.2, "content": "‪ 悲しく 奇妙 捻れ 心理 劇 直裁 映像 表現 マリーヌ・ヴァクト 美し 惜しみ オゾン エロティック サスペンス. 双子 主人公 相関 性 描写 そこはかとなく BL. 観客 委ねる スタンス 取り つつ 単に 脚本 完成 ビジュアル 抽象 逃げ だけ 感 否め. 戦慄の絆 思い出し つつ クローネンバーグ オゾン 肉体 性 眼 差す 距離 感 違い 面白かっ けど クローネンバーグ 影響 消化 垢抜け 感 否め. オゾン そういう 気 しない かも しん けど."}, {"rating": 4.0, "content": "覚悟 想像 以上 エグ … …. 先入観 めちゃくちゃ 難解な 映画 身構え けど そういう わけ. なんか 登場人物 全員 頭 おかしく 考え てる わ 後半 進む につれて 増幅 得体 知れ おぞまし 完全 ビビり 倒し まし. 全体的 常に 暗い 画面 鏡 使っ 演出 幻想的 かつ 奇妙 演出 印象的. あと 見よ 少年 見える マリーヌ・ヴァクト 中性 的 容姿 なんか 良かっ."}, {"rating": 3.7, "content": "って くらい エロ かっ 置い おい 見 てる 側 ハラハラドキドキ 楽しめる サスペンス 思い まし."}, {"rating": 3.9, "content": "ゾワゾワゾワゾワフラン ゾワ ーズ・オゾン. 17歳 マリーヌ・ヴァクト 嬢 少し 歳 重ね 相変わらず クール CG 作成 整っ 美貌 帰っ きた 😃 今回 髪 切っ ショート サイボーグ っぽく 見え ^^;. 冒頭 螺旋階段 入口 迷い込む ミステリアス エロチック 迷宮 女性 性的 欲求 ？ 妄想 ？ よく 分から けど 笑 医学 的 からみ ？？？ いったい 連れ 行か ドキドキ 観 たら 何と そっち. ちょっと 気 許し てる 置い けぼり くらう 程度 複雑 頭 フル回転 疲れ けど 面白かっ ちょっと クローネンバーグ 的 見え まし. いつも シャーロット・ランブリング 様 出 こ かわり どっか 見 方 なぁ 思っ たら エンドロール 確認 ジャクリーン・ビセット 様 面影 まし ^_^."}, {"rating": 3.3, "content": "これぞ オゾン 変態 オゾン. スイミングプール ファン. 最近 万人 受け マイルド 傾向 思っ 本作 気持ち 悪さ 不思議 複雑 戻っ きた. 眠い 中 観 もう一度 DVD しっかり 観 たい 💡."}, {"rating": 4.0, "content": "大好き 作品 増え まし. 手 映画 大大 大好物 ♡. 手製 茶色い 焼き菓子 好物 ←. _. けして 薦め はしません. 好き嫌い 絶対 ハッキリ 分かれる 笑. けど 闇 嗜好 合う 人 観 ほしい ü. (( 余談 PARSONAL SHOPPER 時 み たく. 嗜好 大好物 作品 大体 評価 低い. filmarks 調べ 3 5 微妙 笑 )). _. とにかく 目 離せ 気ぬけ. 最初 淡々 進行 美術館 ART 作品. 建造物 装飾 品 美しい 裸体 目 奪わ. 後半 にかけて 畳み掛ける 物語 真実 伏線. お洒落 官能 的 難解 奇妙. 黒くも 重い 雰囲気 頭 すん ごい 使う 作品. 正解 為 鑑賞 後 考え 考え. 重ねる 数 日間 .. それでも 分から 事 多い. 文 打っ 答え 言い たく. 驚く 事 心臓 止まり そう 時 笑. _. とにかく 気持ち 共有 たい. 観 人 ね ？. 作品 あまり 多く 語れ ませ. 好き 嗜好 作品 2018 暫定 1位 ❥❥."}, {"rating": 3.0, "content": "オシャレ エロティック サスペンス映画 でし. なんか しっくり くる こない 感じ. もう少し 大人 たら もう一度 観."}, {"rating": 3.5, "content": "フランソワ・オゾン 監督 カップル 描い サイコ 系 サスペンス映画 R1 8 ＋ 指定 言っ そちら 要素 それ程 強く 一方 医学 的 要素 かなり 表面 的 映画 いつも 通り 今作 比較的 スッキリ 思っ … ラスト どういう 意図 だろ ？."}, {"rating": 4.0, "content": "意識 深層 記憶 宮殿 入っ いく 穴 扉 螺旋階段 粘着 的 映し どんどん 映画 レイヤー 剥がれ いき 自我 話 サイコロジカル スリラー ホラー 変態 いく 美しくも 悍 まし 映画 もう フランソワ・オゾン 撮れ. ちょっと 観 たかっ オゾン 映画 けど 17歳 存在感 放っ マリーヌ・ヴァクト 強 弱 代わる代わる 見せ いく 感じ つらい （ 褒め ） 悪夢 そのもの 映画 ヴィジュアル エロス クローネンバーグ 中々 凄い 見れ 満足. 書け けど ラブシーン ファック シーン 凄かっ 厳密 言う 二 箇所 けど 中盤 くらい アレ ずっと オゾン やり たかっ じゃ 思う."}, {"rating": 4.5, "content": "十代 ある時 期 大好き フランソワ・オゾン 監督 今 無き バウスシアター 特集 上映 とか 通っ っけ 最新作 久々 公開 直後 駆けつけ 鑑賞 まし … … ｢ これこれ 無駄 悪趣味 感じ ！｣ 頃 初期 作 思い出さ 原点回帰 的 懐かしさ 嬉しく まし. 不思議 二十歳 過ぎ 頃 オゾン 熱 一気に 冷め あまり 興味 無くなっ そんなに 作品 追え 憶測 言っ … …. 一応 ミステリー だし物 語 的 ネタバレ 避け つつ 言い オゾン 作品 物語 どうこう じゃなくて 趣味 合う ／ 合わ 領域 思い … … )、 キャスト 個人的 最高. もう キーラ ナイ トレイ ウィノナ ライダー 大好き んで 同 系統 顔立ち 発覚 マリーヌ・ヴァクト 大好き ちゃ まし. 大好き ジェレミー・レニエ … … クリミナル・ラヴァーズ 以来 まさかの ｢ またし ！｣ 天丼 セックス シーン ！(｢ 経験 ？｣ 的 台詞 もう 確信犯 だろ ！) 思わ 笑っ ちゃっ 懐かしさ こみあげ 感無量 笑. 監督 インタビュー 読む 原作 無い シーン 原因 当初 予定 役者 降板 ジェレミー らしい … … 偶然 必然 って おき ましょ … …. やたら 謎 解き 煽っ くる 本作 宣伝 オゾン 作品 同様 話 本筋 別 部分 楽しめる 映画 でし."}, {"rating": 3.7, "content": "双子 題材 スリラー ありがちな 話 思っ けど 二項対立 うまく 描き 切っ 展開 読め 官能 的 描写 フランス っぽく おしゃれ すら 思える 双子 男性 外見 上 前髪 無精髭 くらい しか 区別 カット 連続 あたかも 中身 だけ 入れ替わっ 錯覚 覚え 最後 落とし 所 記憶 余韻 絶妙."}, {"rating": 4.0, "content": "心臓 悪い シーン 多い. さながら マルホランド・ドライブ. 本音と建前 天使 悪魔の囁き 被害者 加害者 立ち位置 二項対立 かつ 各 人物 役割 与え わけ 何やら. 映画 使い古さ 技法 かなり 洗練 画 表現 綺麗."}, {"rating": 3.5, "content": "女性 腹痛 訴え 心 病 思い 精神科医 訪ねる 物語 始まり 男性 医師 恋仲 いく 実は 双子 ...、 双子 物語 軸 心 揺れ 方 描い. ラスト あっと 驚き まし ね まさか 二人 調べ いっ たら 自分 事 わかる 途中 一瞬 ホラー 展 開か はたまた 夢オチ 思い まし いやいや 双子 絡め くる 感心 きり シナリオ 脚本 でし. 主演 マリーヌ・ヴァクト もちろん 良い 一人二役 演じ 彼氏 役 ジェレミー・レニエ 双子 けど どこか 違う 線 ギリギリ 渡っ まし ね 確か 双子 でし. どこか 夏 合う ちょっと 涼 求める 感じ シナリオ 思い まし."}, {"rating": 4.4, "content": "こういう 待っ たよ オゾン って 感じ 官能 的 高度 サンスペンス 夢 現実 観 混乱 映画 でし 随所 散りばめ 暗号 解読 初見 無理. 主演 マリーヌ・ヴァクト 17才 の子 … しかも 4年 結婚 出産 経験."}, {"rating": 3.5, "content": "うまい やら しょう C 級 ホラー サスペンス そう お話 鏡 光 美術 俳優 陣 もっ クール 描け だろ. 視点 変化 見る 見 )。. エイリアン シーン ラスト 80年 台 後半 みたい 演習 どう."}, {"rating": 3.5, "content": "難しい ちょっと 頭 混乱 怖い 作品 女優 ひたすら 綺麗."}, {"rating": 3.7, "content": "途中 凄く 好き タイプ 映画 🎬. 憂鬱 顔 主人公 細い 体 官能 的 不安定. 安っぽい 展開 最後 映像 残念 (>_<)."}, {"rating": 4.0, "content": "特異 人物 設定 自分 二 三 オチ 想像 見 一番 詰まら パターン ただ 映像 ヒント 繰り出し 方 鏡 多用 映像 演出 カット 構図 等 素晴らしく 最後 惹き つけ."}, {"rating": 3.5, "content": "最後 オチ 目 見え てる 執着 たし オゾン 監督 いつも ぼんやり 雰囲気 感じ 思っ まし. オチ 気 考え 帰り 電車 中 自分 思っ すごく 双子 リサーチ 作ら 実は 複雑 一人称 サイコ ストーリー ？ 漫画 オチベース 感じ. オチ 視点 見 たら 螺旋 二重 ホラーテイスト かな. 視点 逆 とても 心 暖まる ファンタジー 気. オチ つながる 昔 クローネンバーグ 的 映像 音楽 ちょっと 違っ."}, {"rating": 4.2, "content": "接写 アレ オープン 映像. お母さん 襟元 猫 ブローチ 一体 …. ミロ ずっと み. こんな おしゃれ めまい エフェクト. ."}, {"rating": 4.1, "content": "プライド 高 系 女 人 いやらし. 描か たら 天才 ね オゾン 監督. なんか 笑っ しまっ ^_^."}, {"rating": 3.0, "content": "相変わらず オゾン 監督 (？)、 二重人格 ドッペルゲンガー 的 内容 現実 幻覚 境 失っ しまう 感覚 でし 主演 女優 オゾン 監督 らしく シュッと した 切れ 美し."}, {"rating": 3.5, "content": "良い 悪い べつ 記憶 残る. 観る 側 ど ぅ 伝え たら 良い 計算 くれ 作品. 精神 関わる 手 映画 作り 手 想像力 委ね 観 わかる わから 評価 変わる."}, {"rating": 3.0, "content": "女と男 官能 謎 応酬. 正直 理解 追い付い 以下 感覚 依る 感想. エロ ストーリー展開 もはや 悪趣味 域 達する やはり フランス映画. 映像 演出 センス 中和 しまう 流石. クロエ 瞳 強 精神状態 危う 絶妙 バランス ストーリー もたらす 不穏. 現実 妄想 (?) 行き来 今 解ら 時 突き放さ 感 とか. 良い 意味 めちゃくちゃ 居心地 悪く 心地好く 不思議. なかなか 難解な 話 けど 観 きっ しまう クロエ 凛と 美し ポール ルイ 双子 怪し クロエ お腹 刺激 謎 痛み 要素 上手く 噛み合っ 思う. 双子 キーワード 着地 点 クロエ お腹 痛み 正体 悪趣味 好奇心 くすぐら しまっ."}, {"rating": 4.5, "content": "悪趣味 過剰 演出 否め けど 冒頭 10分 初め 4 カット くらい もう 充足感 観 よかっ 最高."}, {"rating": 3.0, "content": "2018 08 04 006. 結局 ？ 最後 理解. 飽きる 途中 怖く 目 伏せ しまい 鑑賞. モヤモヤ 結果 ただ 異常 人たち 恋愛物語 だけ しか 思え."}, {"rating": 3.9, "content": "終始 物語 現実 主人公 クロエ 夢 幻想 分から まま それでも 個人的 最初 ぐいぐい 引き込ま まし. セラピスト 恋人 女性 クロエ 彼女の恋人 ポール 同じ 顔 同じ 職業 持つ 双子 兄 ルイ R1 8 指定 エロティック 心理 サスペンス だけ 3人 絡み すごい 少々 普通 域 超え シーン. きっと 意味 だろ 鈍い 一つ 除い 罠 見抜け それなのに 最後 目 離せ オゾン 監督 仕掛け 鏡 光 使っ 映像 美し 俳優 陣 素晴らしい 演技. クロエ 演じる マリーヌ・ヴァクト 17歳 頃 幼 残る 高校生 役 違い 妖艶 香り 大人の女性 魅力 いっぱい でし 危う 内 秘め 美し 印象 残り. 一人二役 双子 兄弟 演じる ジェレミー・レニエ 眼鏡 衣装 少し 違う だけ 中身 まるで 別人 ポール ルイ 熱演 クロエ だけ 私たち 観客 騙し しまう くらい どちら 魅力的. 罠 まだまだ 書き 足り だら け … 奇妙 隣人 おば クロエ 実家 愛猫 双子 兄弟 真実 謎 だらけ まま 終わっ ちゃっ 気 余韻 浸ら くれる. オゾン 監督 思惑 通り 物語 観 人 解釈 想像 域 出 中 続い いく かも しれ ませ 今 こんな 感想 しか 出 ませ もう一度 思い 巡ら み たく 作品 かも 賛否 分かり 好き."}, {"rating": 3.7, "content": "揃い 揃っ 病み 病ん 想像 はるか こわかっ まぁ 美しく 最後 観 入っ しまっ よ ね 美的 変態 映画."}, {"rating": 4.0, "content": "面白かっ けど ギモン いっぱい だけ どー 叫ん しまい そう."}, {"rating": 4.0, "content": "オゾン 監督 じくじく 嫌らしく 突い くる だろ 思っ たら … そんな 余裕 吹き飛ぶ 怖. 毎回 予想 （ 良い 意味 ） 裏切る 展開 新鮮 スリリング. 想像 以上 官能 的 反面 母 娘 間 軋轢 に関して 淡白 扱い 物足りなかっ けど こそ 自分 解い って. それにしても 子供 頃 （ 子供 にとって ） 衝撃 ホラー 観 みたい インパクト なぁ. すっごい 怖かっ 芯 震え 戦慄 官能 サスペンス わ. 官能 恐怖 スレスレ 女性 心 奥 背徳 的 部分 暴い 興味深い 作品 ストーリー 映像 演出 全て マッチ."}, {"rating": 3.5, "content": "鑑賞 理由 : フランソワオゾン 最新作. 前 情報 : なし. 見る 前 期待値 : 普通. 公開 : 初日. 上映 時間 : 15 : 00. 始まる 前 予告編 : 7分. 満席 率 : 満席. 男女 比 : 女性 やや 多い. 年齢 層 : バラバラ. 客層 : 英語 本 読ん でる 人 小指 無 い人 様々. リアクション : なし. 座席 : 劇場 ② F 5 席 低 すぎ. パンフレット : イマイチ. 予告編 : イマイチ. ポスター : 割と 好き. タイトル ロゴ :. 公式 HP : イマイチ. 印象的 セリフ : 3人 やろう 望み だろ. 感想 : こ えー よ あんまり エロ く 無い."}, {"rating": 3.0, "content": "予備 知識 入れ キャスト 知ら 観 たら エンドロール ジャクリーン・ビセット 名 発見 最大 衝撃 受け しまい まし 母親 役 まさか … … 思い 雑誌 ロードショー スクリーン ガチガチ 70年代 世代 涙 再会 でし C ドヌーヴ まだ バリバリ … キャサリン・ロス 元気 な～ ？ とか 帰り道 思っ. おかげ 本編 印象 すっ飛ん しまっ けど 若い カップル 鑑賞 向き ませ ね 後半 まるで AV じゃ ？. 現実 非 現実 境目 曖昧 少々 疲れ まし."}, {"rating": 1.2, "content": "フィフティシェイシズ ～ シリーズ ばり 変態 映画. 見 気分 悪く とても 不快感 いっぱい. 映画 大 部分 セックス シーン いったい. ラストシーン わけ わからん ミステリー 的 臭い ちらつか おき そんな ミステリー 感じ ただ 変態 達 饗宴."}, {"rating": 3.4, "content": "フランソワ・オゾン 監督 デヴィッド・クローネンバーグ 監督 エログロ サスペンス. 題材 双子 どうしても 戦慄の絆 フラッシュバック. ただ クローネンバーグ 監督 性嫌悪 作風 オゾン 監督 性 超越 しよ 志向性 テーマ 扱い 方 違い まし."}, {"rating": 3.6, "content": "映画 観 てる 間 話 どう やっ 収拾 すん ろ 思 けど なんや そういう オチ かいな やいこ しい 話 ワシ いったい 観せ とったん ？."}, {"rating": 3.7, "content": "お洒落 アート スマート エロティック フランス映画 思っ 観 たら 終盤 ホラー 展開 びびっ しまっ. RAW じゃん フランス こういう 流行っ てる ？. 欲望 とか 人 肉体 とか 深層 意識 とか ちょっと しんどく なっちゃった RAW もっと 肯定 的 感じ だけど…. 美術館 はじめ 美しい 映像 精神科医 魅惑 的 幻想 的 逢瀬 心 問いかけ くる クロエ 強烈 視線 とても 印象 残り まし ちなみに 双子 ルイ 派 😊."}, {"rating": 3.6, "content": "エロティック 心理 サスペンス ちょっと 変わっ 変態 映画 …. 少々 悪趣味 うーん … 後味 あまり よく なー …."}, {"rating": 4.0, "content": "嘘 真実 虚構 現実 愛か 欲望 今 目 前 誰 決める 自分 それとも 他人 ルイス・ブニュエル 昼顔 だんだん 曖昧 いく 感じ 浸り まし."}, {"rating": 3.4, "content": "二重らせん いえ 生物学 言葉. DNA 構造 説明 際 使わ. 見 終わっ 後 いろんな 取り 方 邦題. 同じ 二重らせん 持つ 2人. 愛する クレア. はたまた クレア. 同じ DNA 持っ 見かけ 同じ 中身 正反対. 鏡 映る 登場人物 カット 印象 的 同時に 同じ 人物 時間 性質 変える. 見 快感 話し クレア. 美術館 来場 者 監視 ＝ 見る 仕事 就く. 不感症 犯し たい 思う. 自分 話し 続け のに. 問いただす. 自身 自身. 自身 他者 対照的 描く 演出 一貫. 対照 的 彼ら 共通 比べる 恐怖 侵食. ポール ルイ 言わずもがな. 自分 さらけ出し のに ポール 教え くれ 憤怒 クレア 同様. 映画 1番 描き たかっ じゃ そんな 思い まし."}, {"rating": 4.0, "content": "試写会. オゾン ミステリー. 溢れ でる 欲望 先 … しばらく 考え ちゃう なあ."}, {"rating": 3.6, "content": "17歳 時 同じ 人 最初 気づか くらい 違う 魅力 感じ させ つつ 相変わらず 視線 惹き つけ. 最終 的 オチ テーマ 選ん なぜ とても 気 作品."}, {"rating": 3.9, "content": "マリーヌ・ヴァクト 美し 不安定 とても 魅力的 期待 通り でし. ホラー サスペンス 要素 強い 中 普段 身近 感じる 双子 知る いい 映画 でし もう一度 じっくり 見 たい."}, {"rating": 4.3, "content": "試写会 当たっ 行っ まし ♪ オゾン 監督 ファン 17歳 マリーヌ・ヴァクト 成長 見 たかっ 双子 双子 映画 好き 双子 テーマ 作品 見 思い さすが オゾン 監督 相当 リサーチ 思う 双子 結束 感 ライバル 感 仲 いい 複雑 時 微妙 バランス 波 よく 映像 落とし込ん 思う 真相 明らか そういう 部分 含め 双子 神秘 性 表し よく 思う やっぱり マリーヌ・ヴァクト きれい うっすら 微笑み じっと 男性 見つめる 目 こっち クラッと すべて 惹き つけ しまう 力 今 以外 いない 思う."}, {"rating": 2.7, "content": "原因 不明 腹痛 悩まさ クロエ 精神分析 医 ポール 元 訪れる やがて 恋 落ち 同居 始める ある日 街 ポール そっくり 男 目撃 双子 兄 ルイ 精神分析 医 フランソワ・オゾン 監督 ヒューマン ドラマ 作 双子 女 恋愛模様 監督 節 官能 的 生々しく 描か 物語 双子 こそ 展開 見せ 方 同じ 精神分析 医 現実 部分 こそ 展開 方 場面 場面 面白み 独特 人間 模様 監督 らしい 蜜 毒 雰囲気 描い 物語 主人公 女性 クロエ 軸 特徴 的 演出 場面 描い 一見 ラブストーリー サスペンス ホラー 展開 人 人 複雑 関係 性 描い こそ 産物 思える 双子 女 上手く 機能 つつ 引き立っ 内容 良い 結末 知る 伏線 意味 理解 面 基本的 難 残る 物語 考察 面白."}, {"rating": 3.5, "content": "現実 夢. 現実 空想. 観 徐々に 混乱 いき. 一方 映像 音楽 カメラワーク 本当に 秀逸 物語 ぐんぐん 引き込ま いき. ストーリー 解釈 結末 明確 正解 示し くれ 見 終わっ あと 全然 スッキリ はしません けど 帰る 電車 中 何回 ストーリー 反芻 まし 観 人 ぜひ 答え 合わせ たい. 主演 女優 本当に 美しかっ. インテリア オシャレ ファション とても 素敵 でし そういう 面 スクリーン 釘付け まし."}, {"rating": 3.6, "content": "試写会. 物語 どんどん 替わり 着地 点 どう ？ まったく 先 よめ 展開. たしかに 薦める 人 選ぶ かも. 公開 たら もういちど じっくり み 見 たい."}, {"rating": 3.3, "content": "試写会. マリーヌ・ヴァクト 17歳 時 まだ 幼い 表情 残り つつ 大人 翻弄 女の子 狂気 兼ね備え 美しい 女性."}, {"rating": 2.9, "content": "試写会 鑑賞. ありがとう ござい. フランソワオゾン 作品. 鑑賞 後 感想 ？ よ. 友人 話し たら オゾン よ って 言わ まし. ※ 以外 イケメン 出. やっぱり オゾン 眼 確か. 精神的 不安定 美人 絵 なー. 双子 とか モロ モロ. 夢 見 わりと 悪夢 寄り 作品."}, {"rating": 3.7, "content": "一言 表す むずがゆい でしょ. 鑑賞 後 ずっと 引きずる スッキリ しない 感 好き 方 とても 合う 思い. 個人的 もう少し スッキリ 帰り たかっ 。). 最後 張りつめ 緊張 感 キープ さすが でし."}, {"rating": 4.0, "content": "オープニング ショット 主人公 表情 仕掛け 思い かなり 意識 観 はじめ 場面 現実 場面 現実 惑わ 終盤 かって クローネンバーグ 観 終わっ 後 心地よい あいまい 残っ."}, {"rating": 3.3, "content": "主人公 腹痛 原因 解明 けど 双子 謎 に関して 明らか モヤモヤ まま 終わっ. 螺旋階段 美術館 背景 綺麗 映画 たまに ホラー 要素 個人的 好き 映画 けど 一番 最後 だけ びっくり 椅子 ガタッと しまっ 申し訳ない."}, {"rating": 3.0, "content": "最初 最後 そこはかとない 緊張感 ドキドキ. 心理 サスペンス けど ホラー 様 怖 セオリー 通り ホラー映画 怖かっ 生き てる 人間 方 怖い 思っ てる ？. ジェレミー・レニエ 双子 演じ 分け 上手く 凄かっ 同じ 顔 てる 纏っ てる 空気 全然 違っ. 演出 に関して かなり 人 選ぶ 思う けど 冒頭 伏線 散々 匂わ 部分 やる 思っ. 双子 題材 こんな ストーリー 展開 オゾン 才能 ？. 現実 妄想 曖昧 まま 所 見る 人 色々 考察 仕様 てる 見 終わっ 後 ずっと 考え しまう よ."}, {"rating": 2.6, "content": "双子 精神科医 美女 性的 抑圧 ドッペルゲンガー 三大 どっか 見 よ ね 的 要素 さも ご 自身 発明 様 素振り 堂々 盛り付ける フランソワ・オゾン 監督 厚顔 ぶり まずは 驚く. サスペンス映画 少し 詳しい 人 想起 デ・パルマ ポランスキー クローネンバーグ 三大 変態 巨匠 代表作 世界 誇る 大 変態 ヴァーホーベン 先生 バイオレンス エロ 描写 交え 拵え 内容 まさか オゾン 監督 そんな ベッソン でっち上げ そう B級 スリラー 作る 訳 よ ね … 敢えて ファン 方々 深読み 喚起 余白 残し てる 何とも 小憎らしい 言う 商売 上手 …。. まあ 昔 オゾン 監督 作品 思い入れ 自分 出来上がっ 作品 観 うん 知っ てる こんな 90年代 山 見 よ しか 言い様."}, {"rating": 3.0, "content": "夢 現実 ぐるぐるぐるぐる. オープニング 長い 髪 切る シーン 惹き つけ 突き放さ みたい 感じ. とにかく クロエ 綺麗 すぎ."}, {"rating": 2.9, "content": "試写. エロティック 悪夢 妄想 現実 入り混じり ほんとう わから まあ よく スタイル ミステリー 的 謎 からには ある程度 解 導ける フック 欲しかっ. （ わたし 見落とし だけ かも しれ ）. ストーリー 軸 双子 医者 謎 思う 解決 主人公 病 謎 方 スッキリ. むろん 二つ 連動 可能性 大 わたし クリア 答え たどり着け あまり ピン こ. 試写 室 入っ 時 暑く 臭く 途中 寒く ちょっと しんどかっ > キノフィルムズ."}, {"rating": 3.1, "content": "Filmarks 試写会. 場所 キノフィルムズ 試写 室 六本木. 予告編. 渋谷 ヒュートラ 観 まし 時 印象 全く 違う 作品 でし. R18+. . 何となく そんな シーン 想像 まし 確か 描写 まし それとも 違い まし. サスペンス 要素. スリラー + ホラー みたい. 先 読め 摩訶不思議 映画 でし. あと クローネンバーグ 監督 作風 似 てる なぁ 自分 思い まし 🎬."}, {"rating": 3.5, "content": "夢 現実 的 妄想 最後 何度 ぐるぐる 分から 螺旋階段 美術館 建物 背景 とても 美しかっ."}, {"rating": 3.7, "content": "filmarks 試写会. フランソワオゾン 監督 初見 … 思い 8人の女たち 観 （ うろ覚え ）. ロケーション 構図 よく むちゃくちゃ 綺麗. 主演 二人 綺麗 （ 一人二役 ちゃんと 別人 見える ） 音楽 素敵 雰囲気 たっぷり でし. 建物 螺旋階段 部屋 中 橋 美術館 猫ちゃん とにかく 鏡 … 写真集 みたい 美し 加点 しまう. 全体 観る 人 かなり 選ぶ. ホラー 苦手 ミステリー 好き. なので 所々 ビクッ 怖かっ けれど 雰囲気 展開 見入っ. ただ ミステリー 結末 はっきり スッキリ わけ 後 ぐるぐる 迷い込ん 考える 系. 主題 ストーリー に関して 咀嚼 きれ ませ … 公開 たら 他 人 レビュー 読ん みよ 後 考え たら 気づく そう そういう 楽しみ 方 しよ 思い. 関係 けど キノ フィルム 試写 室 ちょこちょこ 大好き パディントン かなり 癒さ まし 笑."}, {"rating": 3.3, "content": "運 いい 試写会 当選 鑑賞 まし. 単なる 興味本位 観 たかっ 作品 予備 知識 なし 鑑賞 まし 奇妙 怖く エログロ 官能 ストーリー でし ね. 主人公 女性 クロエ 原因 不明 腹痛 悩まさ 病院 行く 解決 ある時 精神分析 医 ポール もと 訪れ 施術 もらう ポール 穏やか 施術 無事 成功 痛み 消える 次第に ポール クロエ 惹か 合い 交際 後 同居 始める. ある日 クロエ 街 ポール 瓜二つ そっくり 人 女性 話し てる 目撃 問い詰める ポール 知ら 一点張り 気 クロエ 精神科医 訪ねる ルイ いい ポール 双子 クロエ ルイ 気 しまい ルイ 精神科 通い 始め しまう ポール 真逆 性格 傲慢 性格 ルイ クロエ 惹か しまう. なぜ ポール ルイ 存在 隠す クロエ 次第に 双子 翻弄 始める. 恥ずかしながら オゾン 監督 作品 初めて 鑑賞 …。 17歳 作品名 聞い だけ 未だ 未 鑑賞 … そんな 中 作品 鑑賞 なんだか 難しい 感情 まし 本当 違う ？ ラスト なかなか 衝撃 … !!. 隣人 謎 めいた おばあさん 飼い猫 ストーリー 展開 左右 いく 感じ 結構 好き でし ただ フランス映画 独特 雰囲気 理解 容易 うえ 官能 系 作品 あまり オススメ にくい 作品 … 😅. @ キノフィルムズ 試写 室."}, {"rating": 3.7, "content": "難解. ラスト どんでん返し. 予想 つく つか じゃ. 真実 ラスト 分かり にくい 出来 てる いろんな 意味 衝撃 もう なんだか. オゾン 。(？). さぁ おさらい しよう."}, {"rating": 3.6, "content": "ずっと ざわざわ. 何度 心臓 ぎゅっ. 長い 髪 切る オープニング 何だか もう 不穏. クロエ ハッ 美しい けれど 病的 狂気 はらん 姿 てる. 恋人 真実 探し たい いっ 冒険 執着 自分 真実 だろ. 双子 猫 オス 三毛猫. 望ま 自分 誰か 存在 犠牲 ？. 強い 自己否定 最後 シーン そういう じゃ 思う. だけど クロエ そう 見え 現実 違う じゃ. 母親 クロエ 本当に 想っ 見え. 強い 猜疑心 自己否定 とらわれ クロエ 観 観客 そんな わけ 思う. だけ 救い 気. いつも 鏡. 自ら 姿 映し出す."}, {"rating": 3.8, "content": "オゾン 作品 いちばん 好き. シンメトリー 画 続き 見る 見 エピソード 柱 アイデンティティ. 整い 過ぎ そう 未 回収 導線 崩し 巧み. 女性 描く うまい 監督 けど サスペンス うまく いっ ああ つまり サスペンス 分解 女性 かも しん."}, {"rating": 3.5, "content": "想像 以上 ホラー やたら 変態 度 高い. オシャレ 毒々し 絶妙 混在 雰囲気. 終盤 にかけて アップテンポ 感 とても 良かっ. 心理 サスペンス 期待 物足りない かも しれ. ちなみに キノフィルムズ 試写 室 すわり 心地 すごく 好き."}, {"rating": 3.4, "content": "寄生 性 双生児 あまり 馴染み テーマ 知ら 映画 を通じて 知る 我 よい 取り組み なー. エログロ シーン 非常 多い 意図 … 点 とても 懐疑的 あまり 素性 分から 双子 一方 他方 本当に 正 なのか ？ そもそも 二人 本当に 双子 なのか ？ 認識 揺さぶる シーン かなり 示唆 的 作品 全体 にわたって 虚実 入り 混じる 構成 多様 解釈 生じる はず. 全体 アートテイスト オゾン ぽい けども ラスト 謎 すぎる よ …."}, {"rating": 3.7, "content": "現実 虚構 境目 徹底的 曖昧 映画 カタルシス 求め 感じる. 謎 好奇心 美 欲望 いかに 魅力的 かつ 破滅 的 端正 顔立ち 役者 パリ 街 舞台 美術 印象 的 構図 描か. 人 物語 みる 中 自分 見 しまう 本人 中 思考 内容 真実 伝えよ だろ. エロ グロ ホラー 平気 人 しか 勧め."}, {"rating": 3.6, "content": "大好き スイミングプール っぽい 感じ 楽しみ オゾン 監督 最新作 面白かっ. おしゃれ 映画 ラブストーリー サスペンス映画 ホラー映画. 鑑賞 者 解釈 委ねる 部分 残し つつ ちゃんと オチ まし. だんだん 現実 夢 区別 つか くる 不穏 ホラー 美しい 世界観 釘付け. スクリーン 見れ 良かっ. 主演 二人 美しく クロエ ファッション ツボ でし ベッドシーン 多い けど 官能 的 とても 美しく 感じ."}, {"rating": 3.6, "content": "試写会 鑑賞. 主人公 クロエ 主観 ストーリー展開 真実 どう わから 足元 ふわふわ まま 想像 巡らせ 観. ホラー 演出 パート 怖い 可笑し み ちょっと 笑っ しまう. 中盤 終盤 にかけて ドキドキ っぱなし. ほぼ 二人 芝居 マリーヌ・ヴァクト ジェレミー・レニエ 凄かっ. 全て 見 終え もう一度 始め 観 映像 意味 等 色々 確かめ たい かも."}, {"rating": 4.2, "content": "前作 面白かっ けど あんまり オゾン らしく よ ナ ァ とか 思っ たら. 今回 オゾン っぽ 全開. 過去 オゾン 作品 彷彿 サービスカット 満載 よ. 好き嫌い 徹底的 分かれ そう. 個人的 オチ 大 満足. 美術館 展示 モチーフ よ ね ？ なんて 贅沢 演出. いくつ 二重 螺旋 絡み合い. 錐体 鏡 まぼろし 浮かび上がら. 兄 弟 ？ 夢 現実 ？. 嘘 つい 誰 ？. 黒猫 ？ 三毛猫 ？ 雨 パリ ？. 【 2018 52 11 )】."}, {"rating": 3.3, "content": "魅力 的 双子 ポール ルイ どちら 惹か 悩み 迷う 主人公 クロエ. よく 最終的 どちら 選ぶ ？ 展開 思え 全く 予想 つか ラスト. 好き嫌い かなり 分かれ そう."}, {"rating": 3.6, "content": "@ キノフィルムズ 試写会. 予想 以上 過激 映画 でし. 怖い. 観る 人 解釈 委ね 部分 だろ けど. 後半 つい 行け モヤモヤ まま 終わっ しまっ もう一度 観 たい. 17歳 虜 マリーヌ・ヴァクト 変わら 美しかっ …. 容姿 眺め てる だけ 結構 腹いっぱい でし （笑）."}, {"rating": 2.8, "content": "グロ 怖い エロい 三拍子. 現実 クロエ 精神 中. 行っ 来 繰り返し. 後半 なれ なるほど. どっち 世界 起こっ. 分から くる. コト 真相 全て 回収. 見 あと モヤモヤ 残る 作品. 登場人物 全員 怪しく 見え. 起こる わから. 最期 ドキドキ 見 まし. そういう 意味 飽き 作品. 友達 家族 恋人 かじゃ. 1人 見る 映画."}, {"rating": 3.6, "content": "試写会. 想像 遥か 越える ストーリー展開 自分 陳腐 想像 恥ずかしい. 双子 テーマ 主人公 自分 制御 心理 エロティック 且つ サスペンス タッチ 描い. 試写会 アンケート 人 薦める 度合い 問わ けど 正直 難しい."}, {"rating": 3.3, "content": "キノフィルムズ 試写 室 鑑賞. 原因 不明 腹痛 悩まさ 女性 クロエ 精神科医 診察 受け 穏やか 医者 ポール 恋に落ちる. ２ 人 同棲 ある日 クロエ ポール 他 女性 話し 姿 見かける. ポール 双子 兄 ルイ. 兄 弟 全く 違っ 荒々しかっ クロエ 兄 関係 持っ しまう 双子 どうし 秘密 漂っ … … サスペンス 盛り上げる. あたり チラシ 書か あと 凄まじい 展開 凄い 描写 驚かさ. フランソワ・オゾン 監督 描い 奇想天外 ドラマ. サンドラ 女性 母親 役 ジャクリーン・ビセット 出て 来 サプライズ …。. まぁまぁ 面白い 映画 自分 理解力 悪い モヤモヤ 残っ 部分. 機会 モヤモヤ 解消 もう １ 回 観る かも …. ＜ 映倫 Ｎｏ． ４ ７ ５ ３ ４ ＞."}, {"rating": 3.0, "content": "夢 現実 混在 姿 クロエ 求める 姿 だんだん 変わっ いっ てる 気. 好き嫌い 結構 別れ そう."}, {"rating": 3.7, "content": "おもしろかっ. 監督 狙い 良く 悪く スッキリ しない 興味深い 作品 でし. 映像 音楽 主人公 クロエ 緊迫感 不安感 表現 とても よく 印象的 でし シーン ごと どんどん 変わっ いく クロエ 表情 心情 変化 とても よく 表し 思い. 作品 性的 表現 多く 描か 過剰 いやらしく 良かっ. ただ オチ 意外と 普通 もっと ぶっ 飛ん 設定 展開 面白かっ じゃ 思い まし."}, {"rating": 3.8, "content": "試写会 鑑賞. 双子 男性 関係 持っ しまう 女性 設定 しか 予備 知識 入れ 臨ん ずっと 心拍数 高い まま 鑑賞. 美しい 美術 ロケーション おかげ 一層 倒錯 感 掻き立て."}, {"rating": 3.4, "content": "普段 こういう ジャンル 見 マジで 怖かっ 面白かっ 怖い 面白い."}, {"rating": 3.4, "content": "エンドロール 直前 起こる 分から ストーリー. 現実世界 どこか 夢 空想 世界 なのか …. 境界線 わから 先 読め ストーリー展開 少し 気 抜け 映画. 出 くる 人 全て 怪しく 見え ちゃう. 最後 ちゃんと オチ けど 全て 明快 訳 残念. 気難し 面白 けど 回収 きら 点 性的 描写 点 だいぶ 好き嫌い 分かれ そう. 個人的 R18+ 控えめ 思い."}, {"rating": 3.5, "content": "街並み 螺旋階段 美術館 とか 背景 美しかっ 主人公 ほんと 綺麗. 双子 謎 めいた 部分 話し 全体 関係 サスペンス 感 確か 結末 一 回 理解. 全て 妄想 現実 どこか. 最後 母親 つけ 猫 ブローチ 意味 気."}, {"rating": 3.5, "content": "試写会. 最初 芸術的 って 感じ けど エロ すぎ 変わり 最終的 跳び 跳ねる 恐かっ. テンポ いい 最後 展開 全く 理解 誰か 解説 ほしい."}, {"rating": 4.3, "content": "面白かっ. 観る 前 後で いい 意味 裏切ら かも. 双子 って どこか 気 片割れ 見 み たい とか 似 てる ？ 一卵性 ？ 二卵性 ？ 質問 しまう. そんな 双子 勝手 抱い てる 神秘 的 思い とか 興味 高める 作品 でし. 今 夢うつつ 感じ 感想 分かち 合い たい 気持ち いっぱい. 双子 同様 猫 神秘 的 不思議 猫 起用 大正解. 鏡 ガラス 姿 映す 小道具 左右対称 のに 少し 違う 構図 興味 誘う. 視覚 的 心理的 否が応でも 興味 持っ しまう 監督 手腕 まんまと ハマり まし."}, {"rating": 3.0, "content": "個人的 妄想 映画 基本 駄目 最も たる 作品 かも エロ 度 ホラー 度 高い けど 嫌悪感 方 高かっ ごめんなさい 1つ だけ 嬉しい サプライズ 往年 大 女優 若い 頃 抜群 人気 ジャクリーン · ビセット お母さん やっ もしか たら 思い エンド クレジット 確認 ブリット ディープ 懐かしく 思い出し まし."}, {"rating": 2.0, "content": "グロ エロい 怖い 苦手 テーマトリプルアタック ちょっと キツ かっ. 精神科医 患者 話 妄想 夢 ？) どこか 現実 良く わから キャラクター 感情 起伏 良く わから …。 精神 患者 言っ しまえ かも しれ. ハイレベル 映画 まだ 早かっ _(: 3 ∠)_. @ キノ シネマ 試写 室 試写会 鑑賞."}, {"rating": 3.0, "content": "相対 2人 間 欲望 溺れ 両者 影響 受け 狂っ いく クロエ. 街 人 建物 すべて 美しかっ."}, {"rating": 3.7, "content": "恐る べし フランソワオゾン. 本当 わけ わから ドカン. 人 って 一度 ハマる 抜け出せ. . フランソワオゾン パンク."}, {"rating": 3.7, "content": "ひ さび 一昔 前 オゾン ぽい. リアル 二重 螺旋 最後 最後 目まぐるしく 回っ 観 たく なぁ. ホラー ミステリー ラブストーリー 双子 っていう 神秘 的 話. 観る 人 委ねる っ ちゃ ぁそうなんやけど 一応 伏線 回収 てる 帰り道 思い起こし いか ね …. とにかく ジェレミーレニエ 最高 もん 優しい ジェレミー やん ちゃ ジェレミー 正直 どっち いいよっ 思う くらい 最高 もん. 余談 : キノフィルムズ 試写 室 むっちゃ くちゃ かわいくっ 行き たい. パディントン たくさん トイレ ヘプバーン チャップリン ヴァレリアン 絵 よ."}, {"rating": 3.6, "content": "久しぶり いろんな 意味 激しい フランス映画 観 まし 精神的 恐ろしい オゾン 監督 風 ホラー 要素 ゾクゾク まし."}, {"rating": 1.0, "content": "今年 ワースト 候補. 気持ち 悪い. アンケート 回収 てる 関係者 皆さん 目 くれ ダッシュ 試写 室 出 本当に ごめんなさい. 僕 早 すぎ まし. 大人 たら 面白い. 二度と 見 けど."}, {"rating": 3.6, "content": "野火 次ぐ 食欲 減退 映画 エロい 佳作 思っ 以上 ホラー. 正に 現代 リアルタイム 演出 感じ 受け. 終わり 方 面白かっ."}, {"rating": 3.7, "content": "@ キノフィルムズ 試写 室. 双子 自分 双子 ストーリー 面白かっ. 双子 役 ジェレミー・レニエ しっかり 性格 違う 2人 演じ 1番 魅力. 脚本 ムダ 長い シーン わけ 程よく 次 疑惑 進む テンポ 良く 終盤 手前 結末 ドキドキ けど オチ びみょ."}, {"rating": 4.4, "content": "キノ フィルム 内装 ヴァレリアン コミック イラスト かい パディントン かわいい. 臨床心理士 友達 今度 こんな 映画 みるん だー. 治療 的 関係 破綻 てる やつ 一番 あかん あはは 話 いざ 鑑賞. ルイ キス あと金 しっかり 徴収 シーン よかっ. 精神分析 医 って 違和感 けど 心療内科 医 って いい. タイトル R1 8 表記 あ そう 見 始め たら. クスコ シーン 始まり 期待値 上がっ 笑. 猫 剥製 隣人 おばさん わたし 将来 宛ら 地味 狂気 孕ん いい キャラ. 最後 オチ ご 想像 おまかせ 系 なんだろう 原作 かい よ だろ. ルイ 生死 あと ロシアンブルー 生死 判別 うやむや. 幻覚 幻聴 現実 具 別 ついて よ 精神 病ん でる ワールド 好き オススメ. 前 見 ポランスキー 新作 こんな なあ. 卵巣嚢腫 ばり キモ けど 寄生 性 双生児 片割れ キモイ とか いって ね. ペニバンシーン 印象的. 立位 掘っ 直腸 貫通 ？ ？ 笑."}, {"rating": 3.5, "content": "キノフィルムズ 試写 室. 現実 夢 …. 実は 紙一重 かも しれ. 境界線 どこか. どっち 現実. 現実 見 夢 夢. 夢 自分 現実 認識. 夢 見 現実 夢. 人 記憶 に関して すごく 曖昧. 今 自分 生き 世界. 実は 錯覚 てる かも しれ. 何となく 恐怖感 感じ させ 時間 でし. . 恐怖感 嫌 恐怖 感. 考え こむ 余裕 心地よい 恐怖感 でし. 何より. 観る 人 大きく 評価 分かれる 作品 思い."}, {"rating": 3.5, "content": "みんな 好き オゾン 無い. 見方 面白い 作品. 主人公 女子 可愛い. 店員 可愛い."}, {"rating": 4.0, "content": "双子 神秘 性 様々 見聞き 本作 アプローチ 極めて ユニーク フランソワ・オゾン 着想 ストーリーテリング とにかく 素晴らしい. 双子 医師 モチーフ デビッド・クローネンバーグ 戦慄の絆 使わ 本作 対比 観る 一興."}, {"rating": 3.9, "content": "ベッドシーン 予想 以上 過激 だし 多く 苦手 けど ひ ぇ フランソワオゾン 凄い … ヒッチコック めまい ストーリー展開 螺旋階段 伏線 なんて 思わ 要素 回収 クライマックス 軽く ホラー 狂っ てる 現実離れ けど 運命 言わ れれ 納得 怖 すぎる 好き嫌い 凄い 分かれ っぽい."}, {"rating": 4.0, "content": "センセーショナル スリリング けど 凄く 実験 的. 愛し 人 見た目 瓜二つ 中身 正反対 人 現れ たら ？. 双方 無い 補っ 2人 愛す. 現実世界 満たさ 主人公 クロエ 夢 現実 行っ 来 物語 進む 共に 境界線 曖昧 くる 監督 観 人 委ねる. 自分 双子 やっぱり どこか 不思議 存在. オゾン 作品 毎度 テーマ 惹か しまう. 17歳 華奢 繊細 少女 マリーヌ・ヴァクト 途轍 魅力 的 女性 もっと 映画 お目にかかり たい."}, {"rating": 4.1, "content": "わ こりゃ 凄い 演出 技術 脚本 嫌味 クール 凄い てる やり 過ぎ 感 丁度 いい 映画 最大限 遊び 尽くし まし ね オゾン. フィフティシェード 的 展開 続く 中 原音 パラサイト とか カニバル とか 言っ 全然 繋がら よく 分から なー 思い 見 たら ラスト まさか そう 来 やたら 納得 いく 流れ 全て 腑 落ちる. 先日 観 ムースの隠遁 達観 人生観 心 打た まし こんな ジャンル 上手い 器用 すぎる オゾン 改めて 脱帽."}, {"rating": 4.0, "content": "二重 螺旋 恋人 DNA 遺伝子 話 ちらり 出 くる. メインテーマ 双子. 双子 って 確か 不思議 入れ替わっ 分から くらい ソックリ 以心伝心. 夢 現実 妄想 過去 現在 兄 弟 一体 なのか ⁇. 兄 診察室 隣室 クイーンサイズベット どーん 笑 何それ 時代劇 悪代官 帯 くるくる ⁈ しかも 診察 料 ちゃっかり 取る ⁈ なめ とん ⁈ 心中 失笑 悪態 つき つつ あー なんだか もう こりゃ ハマっ たら 破滅 わ … まんまと 心 掻き乱さ しまっ 精神科医 って 大概 本人 病ん でる なんて 言う 人 人 寄る 思い )、 なんて 興味深い 職業 でしょ. 奔放 エロ 度 高め サスペンス. 猫 ブローチ 注意."}, {"rating": 4.2, "content": "フランソワ・オゾン 映画 中 結構 ぶっ 飛ん ハジ け てる 思考 めちゃくちゃ 展開. ちょい グロ エロ 描写 ホラー ぽい 雰囲気 面白かっ."}, {"rating": 4.0, "content": "センセーショナル スリリング もう 痺れ 中々 ショッキング 恐ろしい 映画 けれど マリーヌヴァクト 危う げ 感じ なんとも 言え 流石 わ うまく 言え けれど 幻想 現実 狭間 揺れ 己 欲望 まま 狂っ いく 女 歪ん 愛 先 一体 だろ. 隠喩 理解 出来 訳 監督 まんまと 二重 螺旋 突き落とさ 双子 演じる ジェレミー 良かっ なあ 思っ グロ かっ 面白かっ."}, {"rating": 4.3, "content": "アメブロ 更新 まし 【 フランス映画祭 】 ２ 重 螺旋 恋人 サスペンス 面白かっ なぁ 大好き タイプ https :// twitter .com yukigame status 1010588185447968768."}, {"rating": 4.0, "content": "面白かっ なぁ. 双子 神秘 題材 サスペンス映画. たとえば 目 前 恋人. 人 すごく 好きなんだけど. 少し 満足 部分. 見た目 恋人 瓜二つ けど 性格 正反対 人 現れ たら どう. 生まれる サスペンス. 日常生活 満たさ 人 よく 妄想 秘め 欲望 満たそ. 映画 同じ 主人公 クロエ 満たさ 欲望 妄想 満たそ. 映画 現実 どこか 妄想 線引き 一切 しない. 愛し 人 双子 そう. そもそも なぜ 双子 思っ. 答え 観客 ゆだね. 答え DNA 秘め 隠さ 染色体 クロエ 意思 支配 …. ちょっと SF っぽい 考え. 映画 いろんな トラップ 隠さ 考えれ 考える 答え 見つから. 完璧 答え こそ 映画 伝え たい 思っ. 人間 欲 とても 深く 完全 欲望 満たす. だから 多少 物足りない 思う 現状 満足. 精神的 健全 生活 送る コツ だろ 思っ. なんとも フランス映画 らしい 映画."}, {"rating": 3.5, "content": "近年 フランソワオゾン 監督 作品 一番 かも 双子 特性 脚本 面白い スリ リング 解釈 たくさん 興味深い 作品 ジェレミー 魅力的. 監督 話 聞け 大 満足. フランス映画祭 2018."}, {"rating": 4.2, "content": "面白かっ ー. きっと ｢ スイミング・プール ｣ ｢ 危険なプロット ｣ みたい ミステリー 風 ドラマ だろ 期待 たら だけ あら. 少し 見方 変える ホラー 思え くる. サウンド 少し 近年 エレクトロ サウンド ぽく オゾン こういう サウンド 使う 思っ 次第. 観客 双子 精神科医 ヒロイン ふりまわさ 混乱 けど なんか 心地 いい. 官能 的 描写 多め ビクッと シーン 数回 原作 らしい フランス風 脚色 ラスト 変え. アレ アレ … ？ って 見 終わっ 頭 なか ぐるぐる 監督 なか もちろん 正解 だろ けど あえて 提示 気. ジェレミー・レニエ とにかく 美しい しかも 双子 役. 🐶 かわいい 顔 思う 恐ろしい 表情 とか いろんな レニエ 堪能. マリーヌ・ヴァクト 前作 大胆. 結末 知っ 上 見 たい."}, {"rating": 3.7, "content": "フランス映画祭 鑑賞 オゾン 監督 ガン 余命 宣告 ゲイ 静か 描い 僕 葬る 若くして 亡くし 親友 ダンナ 女装 癖 秘密 女 友だち しか 観 けど 全く 違う テイスト でし 若い 頃 ジュリエットビノシュ 面影 感じる ショートカット 美人 双子 精神科医 翻弄 いや 主人公 妄想 なのか ?) 性 描写 多め ミステリー けど 哲学 精神分析 大国 フランス らしい テーマ 感じ ただ CG ダサい 上 全く 効果 的 最後 予測 残念 途中 瞬き ぐらい 面白かっ 終わり 方 怖く 鳥肌 たっ エンドロール 途中 退席 しまっ 一足 早く 観れ 良かっ."}, {"rating": 3.8, "content": "フランス映画祭. Q&A ブラックジャック って 日本 マンガ 知っ ？ オゾン 質問 たかっ. 後半 正直 イマイチ けど 後半 オチ 作品 印象 ガラッと 変わっ おもしろかっ やっぱり さすが オゾン. 猫 シネマジェニック."}, {"rating": 3.0, "content": "観る 人 解釈 違う だろ. 上手く 消化 出来 …。 モヤモヤ ザ フランソワオゾン 作品."}, {"rating": 2.5, "content": "始まり 良かっ 徐々に つじつま 合わ 終わり 後味 悪い 思い."}, {"rating": 3.8, "content": "ラスト ショット 演出 すごく カッコ いい すごく ダサい わから 前作 オゾン っぽく 今回 オゾン らし 満足."}, {"rating": 4.5, "content": "画期的 アイデア. 非常 映画 的 映画. セクシャル 動物 的 人間 側面 これぞ とばかり 押し出し くる. Marine Vacth Francois Ozon 相性 良 すぎる よ."}, {"rating": 3.4, "content": "フランソワ・オゾン 監督 最新作. オゾン って ほぼ 毎年 作品 出す 毎回 色んな 題材 映画 作る けど 挑戦 なあ って 感じ. 前作 婚約者の友人 温度 差 違い 過ぎ. 今回 寄生 性 双子 っていう 奇妙 題材 扱っ 本格 的 サスペンス. 17歳 観 惚れ マリーヌ・ヴァクト バッサリ ショートカット 切り 熱演 まるで 別人. ジェレミー・レニエ 一人二役 よかっ. 個人的 オープニング シーン 美術館 シーン 印象的 好き でし 病院 洒落 すぎ."}, {"rating": 3.8, "content": "よく 大どんでん返し じゃ 無い 良い. エフェクト (?) 無く いい ？ 思う けど 常人 突き放す 絶対 残す フランソワ・オゾン らしい よ 今 見 フランソワ・オゾン 作品 1番. 一 回 とても 理解 出来 もう一度 見る. 性 描写 過激 め ネコ 飼う 気 失せる. 博物館 バイト み たく. いつまでも 力 有り余っ てる 監督 凄い. あ 今 設定 裏 恋人 もし 邦題 やめる べき."}, {"rating": 3.2, "content": "エロい シーン たくさん すぎる 途中 飽き くる 不思議 w. 途中 どういう 事 ？ 続く 怖い ヒヤヒヤ. ちょっと 難解 けど もう 1回 見 たい 思わ. 監督 世界観 ？ 他 見 みよ. 映像 カメラワーク 好き. 最後 恋人 方 ルイ よ ね ？. モヤモヤ するー."}, {"rating": 4.4, "content": "すごい カット つなぎ 感動. 美術館 シーン 背景 演出 観覧 客 有無 ルイ 診療所 エントランス 鏡 シンメトリー 構図 妄想 現実 入り 混じる 構成 ...... どれ 憧れる 作りこみ ファースト カット 衝撃 大きい 後 声帯 見せる カット 対 思え. 双子 モチーフ 強調 真実 虚構 差 見え らいこ にも 目 いっ. 結局 撃た どちら ミロ 帰っ くる 夢 見せ どれ 現実 決めつけ. ルイ お腹 姉 求め 相手 双子 魅了 しまっ だけ なのか ....... ポール タバコ 吸う 最後 現れ 母親 つけ ブローチ 誰 心 ポール 場 居 自殺未遂 じゃ そもそも 双子 兄 なんて ....... 初めて オゾン 作品 でし これから 全部 見 ハマり まし."}, {"rating": 4.5, "content": "フランソワ・オゾン 監督 一つ一つ シーン 脚本 細部 徹底的 こだわる 監督 言える 結果的 常に 過激 美しく 残酷 映画 撮り 続け. それにしても 今回 やら 黒い 長髪 女性 髪 次々 短く 切ら いく 象徴 的 シーン 始まり 女性器 ドアップ シーン gyno exam 日本語 知ら 受診 感染症 医師 診断 なんか 冒頭 だけ 邦画 じゃ 絶対無理 そう ぞ 思い つつ 描写 ストーリー展開 どんどん 過激 増し いく. 現実 妄想 区別 つか 展開 観客 不安 一気に 魅せる 終盤 母 子宮 姉 喰っ しまっ クロエ 無意識 記憶 罪悪感 双子 妄想 欲望 萌芽 まとわりつく ラスト 描か 死ぬ 続く かも しれ. 全て ショット 芸術 言っ いい 美しく 双子 妄想 数多 ジャンル 予想 上 超え いく 緻密 脚本 マリーヌ・ヴァクト 官能 的 演技 終始 引き込ま. フランソワ・オゾン 監督 マリーヌ・ヴァクト 主演 17歳 観 時 穢れ 知ら ぬ 純朴 少年 僕 あばばばば って けれど 今回 落ち着い 観 随分 魂 穢れ なあ … 少し 悲しく まし. フランソワ・オゾン 変態 けど 素晴らしい 映画作家 これから 期待. ちなみに マリーヌ・ヴァクト 画像 ネット 検索 たら 中条あやみ ツーショット 出 園子温 あたり 中条あやみ 主演 リメイク 思い まし 10回 行き よ 事務所 許さ まあ 変態 心 とか こういう 妥協 知ら ぬ 映画 邦画 増えれ いい いや 変態 心 とか ね."}, {"rating": 4.0, "content": "村上春樹 先生 映画版 みたい ホラーテイスト よかっ. ただ エロ シーン 多 すぎ 少し 辟易. 良 作 おすすめ. ところどころ 長回し いかにも フランス映画 よかっ."}, {"rating": 3.9, "content": "難しい. ラスト なんとなく わかっ 気 しまう けど じゃあ アレ ？ 意味 ？ 後 次々 疑問 出 よく わから しまう. おそらく アレ とか アレ とか すごい 意味 持っ てる だろ 思い つつ 理解力 ませ でし 映像 演出 すごかっ 結局 1人 ？ 最後 猫 ブローチ ？ 意味ありげ 隣人 猫 失踪 ？. 罪悪感 ？ 感じ 状況 楽しん それとも 楽しん 中 姉. 考える 楽しい けど とにかく 官能 的 フェチ 感じる 映像 それどころ じゃ."}, {"rating": 3.1, "content": "まぁまぁ でし けど 近年 稀 見る 難解 レベル ？ ？ 多分 こういう ？ ？ じゃあ アレ って どういう ？ てる 精神分析 心理学 先生 解説 ほしい 悪夢 的 感じ そりゃ デビッド・リンチ 方 だいぶ ヤバい 見易い 思う 1人 人間 じゃ 満たさ 欲張り 屋 話 オゾン 監督 なんと ちょっと 変態 っぽい なぁ."}, {"rating": 3.9, "content": "OP 主人公 檻 中 思っ たら 髪 カット もらっ てる だけ つぎ 場面 一体 映っ 思い まさかの 膣 内 映像 いきなり ドン 引き っ っ っ っ w 映像 マジック 酔う 久々 フランソワ・オゾン 映画 うーん とても 見入っ 三毛猫 って オス ぇとか 色 々 勉強 双子 映画 精神分析 映画 もはや 描き つくさ 思っ けど やっぱ 上手い 作家 魅せる なぁ ヒロイン 17歳 娘 って 気づか かっ 雰囲気 変わっ 分かん ヒロイン ダンナ ペニバン 嵌め SEX しだす とこ 流石に ちょっと やめ 欲しかっ たっ っ っ っ w 変態 映画 って いん だろ うん."}, {"rating": 4.5, "content": "セックス シーン 始まっ 映画 数 知れ 未だ嘗て 子宮 奥 シーン 始まっ 映画 たろ. 主人公 クロエ 原因 不明 腹痛 悩まさ 精神科 クリニック 通院 担当 医 ポール 恋 落ち 同棲 始める ひた隠し ポール 双子 兄 わかる 兄 ルイ 同じく 精神分析 医 クリニック 営ん 優男 ポール 相反 ルイ 傲慢 バイオレンス 人間 何れ クロエ ルイ 肉体関係 持つ 肉欲 溺れ いく クロエ ポール ルイ 抱か 妄想 広がっ いき 何れ 虚構 現実 境目 付か クロエ 相手 ポール ルイ 分から 妊娠. ポール ルイ ひた隠し 理由 サンドラ 女性 事 知っ クロエ サンドラ 探し 訪ねる サンドラ 寝たきり 植物人間 サンドラ ポール 恋人 双子 ルイ ポール フリ サンドラ レイプ あまり ショック 耐え 銃 自殺未遂 変わり果て 姿 しまっ サンドラ 母 話 聞き 最後 サンドラ 母 売女 罵ら 自分 見 窄 らし さと 恐怖 襲わ クロエ 家 車 走ら ルイ 追っ くる クロエ 部屋 駆け込む ルイ 動い 猫 舌 プレゼント 置か 再び 恐怖 襲わ 近隣 宅 逃げ込み 夜 明かし 翌日 出張 戻っ ポール 会う クロエ 銃 手 取り ルイ クリニック 向かっ ルイ 射殺 しよ クロエ 場 ポール 現れ ポール ルイ 見分け 付か 発砲 一人 撃っ 今度 クロエ お腹 破裂 病院 運ば 縁 切っ 母親 駆けつけ クロエ 妊娠 母 胎内 時 双子 吸収 双子 姉 クロエ 体内 取り込ま 寄生 性 双生児 クロエ 双子 クロエ 精神面 影響 与え いた事 知る 双子 姉 名前 サンドラ クロエ 呟く. フランソワオゾン 特有 ゾクゾク 感じ 今作 直接的 表現 多かっ 他 作 更 精神世界 奥底 観客 誘う 表現 ストーリー展開 芸術的 天才的."}, {"rating": 3.8, "content": "きっと 多く 人 密やか 抱い あろ ：. 実直 寛容 紳士 的 名声 パートナー 愛 満たさ 生活. 一方 自分勝手 強引. 時に 苛立ち さえ けれど. 強い 感情 引き起こさ. 背徳 感 官能 存分 味わえ させ くれる 魅惑 的 相手 刺激 的 生活. 相反 渇望. 片方 満たし くれ. いつも 片割れ 満たす. 鏡 二つ 魅力 のめり込ん いく けれど. 最後 自分 取りこん 双子 姉 摘出. （ 植物人間 サンドラ もう 一人 自分 分身 生き様 双子 姉 ）. 幻想 中 兄 殺す. 相反 欲望 訣別 って 思う. どこか 幻想 現実 かとき 境界 曖昧 世界. 感情 とても リアル. クロエ. あなた 思い. あなた 思う. って 言う シーン けれど. 妙 生々しい. ところで. よく よく 考え みる. もしか たら 双子 兄 存在自体. クロエ 子宮 姉 見せ 幻想 かも しれ."}, {"rating": 3.7, "content": "｢ マルホランド・ドライブ ｣ ｢ 仮面 ペルソナ ｣、｢ めまい ｣ 映画 系譜 連なる フランソワ・オゾン スリラー. 螺旋 円 三毛猫 双子 臓器 魔術 的 要素 頻出 あたり いかにも ヨーロッパ映画 精神 夢 表現 時 必ず 言っ いい 森 現れる 映画 場合 展覧会 場 木 オブジェ 柱 役割 担っ. むしろ 執拗 鏡 イメージ 行っ つい くる 鏡 しつこ 鏡 要素 結末 繋がっ 来る さすが しんどい. ストーリー 脈 略 無関係 マリーヌ・ヴァクト 髪 切ら 映画 始まっ 2 カット 目 いきなり 女性器 アップ 映し出さ 急 暗転 顔 アップ 二 分割 被写界深度 浅い 横顔 切り返し 対話 気持ち 悪い ズーム 使っ やたら 生理的 来る 演出 ばかり 目 つく. 仕舞い クローネンバーグ 的 出血 多量 陥る 音楽 音響 感じ なかなか 神経 障る なかなか 笑える オゾン 迷走 ぶり 凄い. 最終 的 オチ 考える 主人公 実体験 子宮 中 もう 一人 主観 交互 映し出さ 多く 監督 主人公 分身 目 前 出し 映画 主人公 分身 終始 子宮 目 前 分身 見 かっ )｢ 願望 ｣ ｢ 幻 ｣、 だろ. ｢ 幻 ｣ いえ オゾン 映画 ｢ まぼろし ｣ にも ベッド 横たわる シャーロット・ランプリング 身体 触る 無数 手 ｢ 幻 ｣ 現れ 本作 分身 いく ジェレミー・レニエ 触ら マリーヌ・ヴァクト 描か ある意味 原点回帰 ？."}, {"rating": 4.5, "content": "愛 信じ 女 妄想. 母親 愛 感じ 大人 女 次第に 婚約者 さえ 曲解 妄想 押し付け 現実 境界線 失っ しまっ オチ. 二重螺旋 構造 双子 扱っ 設定 見事 しか 言い様 面白い. オゾン 女性 探究 クラクラ しっぱ なし. 現実 夢 わから って 誰 少女 時 経験 きっと 潜在 的 欲望 表れ だろ. 大人 勿論 根拠 浮気 信じ 疑わ 過去 恋愛 なんか 思い出し しまっ … ）. 美しい 映像 数々 美しい セリフ. 美しい 男女 アート 沢山 惚れ惚れ. 頭で 観る 映画 じゃ 官能 感性 観る 映画. 妄想 世界 抜け出し 最後 喘ぎ 声 ガラス 割る シーン とても 良かっ."}, {"rating": 3.0, "content": "仏 映画 らしい 映像 美 双子 神秘 組み 合わさる 芸術作品. 突然 ホラー 演出 どうも ...！ なぜ 急 B級 ホラー ...！ 少し 笑っ しまっ. ただ マリーヌヴァクト 演技 最高 余白 残す ラスト 良かっ."}, {"rating": 3.5, "content": "マリーヌヴァクト 目当て 鑑賞. 前作 17歳 とにかく 魅力 ハマっ しまい まし. 本当に 美しい. 探り たく 独特 雰囲気. 難しい ややこしい. だろ 混乱. 1回 全て 理解 いや 回 観 真実 かきっと 辿り 着け 気 まし. 優しい ポール （ 弟 ）. 刺激 的 ルイ （ 兄 ）. クロエ 欲望 怪物 生み出し って 思う. ルイ 診察 訪れ クロエ 次 （ 診察 ） なんて って 言い. 普通 たら 医師 酷い 絶対 行か 思う よ クロエ 最初 そう 思っ はず のに 2回目 行っ しまう. 劇中 電話 来 あなたに もう 会わ 行か って 言っ てる のに 何度 診察 行っ しまう. 本当は ルイ 存在 しない ？ 思っ. 優しさ 求めて ポール 快感 求めて ルイ 何度 2人 間 都合 よく 行き来 もう クロエ 欲望 怪物 現れ 思い まし. クロエ ポール 支配 シーン ちょっと 怖かっ まるで ルイ. あと 17歳 時 同様 行為 客観的 捉え てる シーン 度 気. 映画 ポスター 色々 現れ. 上の 方 部屋 ドア 閉まっ 下 空い ベッド 見える. 上の クロエ 地味 ファッション 下 クロエ 身 つけ. 上の ポール 真面目 感じ けど 下 ポール タバコ 吸っ 雰囲気 怖い. 対 閉鎖 開放 外側 内側 表し 思っ."}, {"rating": 3.2, "content": "なぜ 知ら けど 映画 見る 前 クロエ 男 人 ゲイ 要素 映画 思っ まし. なんとなく クロエ 兄 会い 行く 着飾っ 気 気 せい ？ 弟 ポール カジュアル. 本当に 現実 わから 映画 ポール セックス 兄 部屋 入っ 3P ポール 昔 恋人 家 行っ 母親 悪口 ？ 言わ ポール ドライブ 中 車 降りる 兄 追いかけ 最後 双子 片方 拳銃 打っ 多分 クロエ 精神世界 でしょ. どう いい けど クロエ 手術 間 母 ポール 会話 母 愛で 人 救え みたい 言っ 面白かっ. 終わり 方 はっきり 観 終わっ 後 まだ 完結 気持ち まし."}, {"rating": 3.8, "content": "予想 以上 エログロ サスペンス. いま 観 フランソワ・オゾン 映画 みんな 現実 妄想 境 わから けど 映画 そう. ルイ 自体 妄想 すべて クロエ 妄想 って そうすると サンドラ お母さん 妄想. ルイ 妄想 じゃ たら クロエ ルイ ポール どちら 殺し ？ どっち 殺し ？. 手術 後 ポール ベッド 中 クロエ 首 締め そう ルイ っぽい 言動. 考え 始める 怖く. あと ラスト 純粋 びっくり."}, {"rating": 3.5, "content": "ホラー ？ って 時々 思っ 笑. もう 一 回 観 分から たくさん. ① お母さん なぜ ネコ ブローチ. ② タバコ 吸わ のに 最後 吸っ … まさか 死ん … ？. ２つ 解決 たい."}, {"rating": 3.3, "content": "題名 ポスター 等 想像 描写 エグ く ハード 作品 全く 予備 知識 主演 2人 見た目 好み タイプ 始まり 好意的 見 現実 妄想 自分 途中 物語 行け クライマックス エイリアン 的 所 ダウン 最後 鑑賞 まし クロエ 母親 愛情 満たさ 部分 同情 関係 性 欲望 双子 特性 ？ 盛り沢山 未だ 消化不良 気味."}, {"rating": 4.0, "content": "双子 精神分析 医 間 翻弄 女 ・・ドゥニ・ヴィルヌーブ ／ ジェイク・ギレンホール 複製された男 思い浮かべる 図式 内容 かなり サイコ おどろおどろしい フランソワ・オゾン 監督 って もっと スタイリッシュ 女性映画 イメージ 今回 一味 違っ むしろ クローネンバーグ あたり 思わ もちろん 映像 あくまでも 美しい シンメトリカル 構図 静謐 パリ 街路 歩く クロエ ロング 気味 捉え シーン 空気感 感じる. 映画 感想 言え ネタバレ しまう 驚く ブラックジャック （ 手塚治虫 ） 半神 （ 萩尾望都 ） 両方 名作 だけ ご存知 方 多かろ ついで 全体 テイスト 楳図かずお いっ いい じゃ なかろ. 絵柄 カモフラージュ 畸形 嚢腫 BJ 再生 ピノコ 本来 フランケンシュタイン 的 出自 持つ 存在 初見 時 ピノコ （ 妹 ） 存在 拒否 姉 姿 強烈 印象 受け. 一方 半神 シャム双生児 姉妹 物語 美しく 白痴 妹 切除 機 姉 当初 開放 感 歓ぶ やがて 成長 に従って 妹 美貌 鏡 見 嫌っ はず 妹 思っ 苦悩. どちら 存在 グロテスク 描い 作品 言える 楳図 ホラー まぶさ しまえ とっても おどろ やむなし ね. 映画 戻ろ. 画像処理 行う 方 共感 いただける かも しれ 次々 上書き いく クロエ 世界 PHOTOSHOP レイヤー 構造 下位 レイヤー 反映 覆い 隠し. . レイヤー ＃ ８ ： 最 上層 兄弟 双方 関係 持つ クロエ. ３ P シーン 見応え ねえ. ＜ 現実 書き換え 限界 ？ ＞. レイヤー ＃ ７ ： ルイ 暴行 植物 化 同級生. クロエ 責める 母. ＜ 罪悪感 投影 ？ ＞. レイヤー ＃ ６ ： 兄 ルイ 接触 関係 持つ クロエ. ＜ 実は 性的 欲求 不満 ？ ＞. レイヤー ＃ ５ ： 内向 的 弟 ポール 真逆な 性格 兄 ルイ 確執. ＜ 実は クロエ 姉妹 関係 性 投影 ？ ＞. レイヤー ＃ ４ ： 隣人 中年 女性 ローズ. 猫 剥製 不気味 人 素 ヤバ そう. ＜ 社会性 象徴 － 秘密の暴露 恐れ ？ ＞. レイヤー ＃ ３ ： クロエ 勤める 美術館. 血 肉 テーマ 作品 群. クロエ 意識 下 表象 かも しれ. レイヤー ＃ ２ ： ポール 出会い. こういう 転移 性 恋愛 っていう ？. レイヤー ＃ １ ： 腹痛 悩まさ クロエ. ＜ 姉 罪悪感 幻 痛 ？ ＞. レイヤー ＃ ０ ： 最 下層 不可視 クロエ 体内 畸形 嚢腫. 胎児 時点 姉 吸収 しまっ. 意識 下 認識 クロエ 代替. 上位 レイヤー 姉 創造 ？. ０ 意識 下 ＃ １ ＃ ４ 現実 ＃ ５ ＃ ８ 全部 クロエ 世界 ？ ？ 図式 的 書き出し み なにか 解っ 訳. さて ラスト クロエ 招く 姉 ？ ガラス 割る って 象徴 的 自身 破壊 なけれ いい けど ねえ. 愚 レビュー まったく 支離滅裂 まま 終了 久々 心地よく 頭 疲れる 映画. 手塚 萩尾 全集 取り 行こ 今夜 眠れ かも."}, {"rating": 4.0, "content": "一 度目 鑑賞 混乱 まま 終わっ しまい まし. 二 度目 見 時 様々 点 納得 まし. クロエ 多く 妄想 幻覚 サンドラ 自分 存在. 気付か 主張 思い まし. だからこそ ルイ 双子 幻覚 生み出し. クロエ 少し 欲望 絡み合っ. 混乱 来たし でしょ. 隣人 ローズ 精神 病ん 娘 見 経験. クロエ 初対面 情緒 不安定 見抜き. 案じ だろ 不気味 描か けど. 本当は 優しい 人 淋しかっ でしょ. それにしても 前半 ポール ルイ 違い. はっきり 分かる のに 後半 全く 区別 つか. 見 クロエ 追い詰め まし. 演出 双子 演じ 分け ジェレミー・レニエ 凄い. 終始 心拍数 高まる 展開 まし. 生命 神秘 感じる 作品 でし. 思い起こせ 冒頭 検査 シーン なんか. まさに ね."}, {"rating": 2.5, "content": "なんの 予備 知識 フラッと 観 映画 クロエ 役 マリーヌバクト 綺麗 ？ どういう ？ ？ ？ あまり 考え 映像 目 追っ み ラスト お腹 ポコポコ ちょっと …."}, {"rating": 3.5, "content": "2018 8 24. @ テアトル. 双子 神秘 性 Ozon 掛かる こんな 話. twins symmetry mirror. 現実 夢 随所 此 方 混乱 渦 巻き込ん いく. BJ ピノコ 思い出す."}, {"rating": 4.0, "content": "解釈. ルイ ポール 双子. 片方 クロエ 作り出し 人物. . どちら カッコ よく 選べ なぁ. 無駄 大きい 音 びっくり -1 0. 最初 エコー 診 もらっ たら 解決 早かっ じゃ … ？."}, {"rating": 2.9, "content": "フランソワ・オゾン 監督 … … サスペンス ？ エロチック ミステリアス 作品 うーーーーー 好き そう 映画 思っ ちょっと ピン こ. 元女優 クロエ 原因 不明 腹痛 悩まさ いくら 検査 原因 分から 精神 的 問題 かも しれ 心療内科 行く 出会っ 医師 ポール 治療 重ね いく ふたり 恋に落ちて 同棲 始める. 自分 多く 語っ くれ ポール 不安 感じ クロエ ある日 ポール そっくり 男性 街中 見かける 男性 元 訪ね みる 同じく 精神科 医師 ポール 双子 兄 ルイ 物静か 優しい ポール 安らぎ 感じ 強引 荒っぽい ルイ 関係 持っ しまう クロエ クロエ 状況 どんどん 追い詰め いき … …。. もう ね 結局 クロエ 妄想 でし 最初 想像 しまう わけ 問題 線引き 置く くる 結果的 ルイ もちろん ポール にまつわる あれこれ 全部 妄想 オチ それなら アーティスティック ふんわり おけ よい 腹痛 原因 クロエ 母親 胎内 吸収 双子 片割れ 妄想 全部 せい 妙 答え 用意 せい 一気に 陳腐 転じ しまっ. だって 子宮 内 あんなに デカ 異物 たら 冒頭 検査 段階 わかる でしょ 散々 いろんな 検査 って 言っ けど いくら 気付か って 得 でしょ 余裕 30センチ くらい. 辻褄 合わ いい 全部 夢オチ 全体 まとまっ 構わ 下手 現実 的 設定 加え 辻褄 合わせよ やめ ほしい 辻褄を合わせる しっかり 合わせる 矛盾 いっぱい 出 くる くらい ずっと クロエ 妄想 モード 終わら いただき たかっ. あと 根本 的 話 何度 言う 【 女 って こわーい 】 系 物語 苦手 サンドラ 出て きた あたり 本格的 観る キツ く なんで 女 欲望 っていう 大袈裟 扱う かしら ？ 色んな 女 関係 持つ 男 映画 たくさん のに ２ 人 関係 持っ 悩み まくっ クロエ ふし だら ふしだら … まあ よろしく けれども （ そもそも 妄想 けど ） 【 性欲 負ける 女 】 みたい キャラクター設定 やめ ませ ？ ルイ シーン 全体 的 暴力的 すぎ るし あんな 男 求め 女 なんて ませ 普通 全力 逃げ 幻想. セックス シーン 象徴 性 持た 良かっ 無意味 セックス シーン クロエ 妄想 欲望 解き明かす カギ うまく 演出 謎 エイリアン シーン やり すぎ けど 笑 逆 美術館 アート 作品 作品 モチーフ 提示 ちょっと 分かり やす すぎ かも."}, {"rating": 3.0, "content": "フランス映画 らしい 愛 複雑 なぁ ‥. 原作 知ら 真意 分から けれど 妄想 なのか ‥ ルイ 存在 彼ら 行動 発言 本物 ？. 猫 帰っ 来. 腹痛 原因 精神 的 決めつけ 医療ミス ‥ 思う 確か 病ん よ ね 痛み せい どう 知ら けど. ルイ 初日 分析 的 射 物 いたし 診察 本当 たら 犯罪 思う. 全て ただ 病ん 言う 事 だろ ‥? 謎 過ぎ かなり 官能 的. 肢体 綺麗. 内診 中 中 見せる って ビックリ わ."}, {"rating": 4.3, "content": "字幕 松浦美奈. 配給 キノフィルムズ. オゾン やばい とこ 来 しまっ かんじ. 新しい 映像 表現 みたい グロ いとこ 苦手 けど. 鏡 演出 部屋 シンメトリー 構図 美しく たまらなかっ. 邦題 いい. 双子 DNA 螺旋階段 二重性 意味 含ん 2 重 螺旋 最高. 現実 妄想 明示 オゾン らしく 良い おもっ. まだ 終わら まだ 終わら まだ ストーリー 読め 展開 映画 たのしい ラストシーン ガラス 割れ そのまま エンドロール いい. 隣人 とか 不穏 雰囲気 もう 安定 いい. クロエ 心情 マッチ 血 みたい 美術 品 いい. だんだん 女性 らしい ファッション いく クロエ 変化 美しかっ. マニッシュ ファッション ベリー ショート 似合う 細い 憧れる. 双子 ひとり 二 役 のに 完全 演じ 分け 別 人 見える のに. 途中 クロエ 観客 惑わさ いく 混沌 雰囲気 包ま いく 鑑賞 体験 面白かっ. お腹 出 くる 演出 妄想 OK. 猫 ブローチ お母さん 付け えっ えっ どういう. 煙草 吸っ どっち っけ 追いかけ 来 病院 きた 車 って 同じ 色 っけ. 観 人 どう っけ いろいろ 話し たく 映画. ういっ かい 観 たい けど 怖く 涙目 見 たいへん."}, {"rating": 3.7, "content": "ちょっと 精神分析 的 よく わから なあ 双子 見せかけ 二重人格 話 じゃ わかっ ルイ やっぱし クロエ 妄想 ね ポール あんまり 性的 熱心 じゃ んで 補完 ？ 性 妄想 爆発 架空 存在 ？ ネコ サンドラ 存在 本当 だろ 双子 弄ば っていう やつ ポール 言動 事実 どこか クロエ 妄想 って. 事実 精神分析 医 恋愛関係 陥り 一緒 住む 別 分析 医 紹介 けど この辺 しばらく 寝 展開 よく わかっ 行か 妄想 戯れ 実際 妊娠 のに 妊娠 思い込ん … って 感じ 一定 年齢 以下 人 みんな ピノコ 連想 やつ ？. 最後 場面 だろ 取り込ま 姉 今 許し."}, {"rating": 3.2, "content": "カンヌ 常連 監督 フランソワ・オゾン 作品 人間 深層心理 テーマ 作品 多い 作品 観 人 大半 面白い 思う エロス 難解 繰り返し 同じ. 予告 既に 解禁 情報 双子 兄弟 翻弄 だけ 既に ミステリー 始まっ … 思っ まし 弟 結婚 だけ じゃ 飽き 足らず 何故 兄 関係 持つ だろ … ？ クロエ あまり 背徳 愛 ぶり 怖 すぎ 普通じゃない … 先入観 映画 観 初めて まし. 冒頭 クロエ 大胆 髪 切っ ショートカット 変貌 いく 様 しかも 時々 挑発 的 カメラ目線 送っ 来る のっけから インパクト 大 つい シーン 絶対 伏線 かも ？ 勘ぐっ しまい 画面 釘付け しまう 繋がる シーン 結局 自分 推測 しか … おそらく 風貌 変身 以前 クロエ 違う 強固 要因 抱え 生き 表現 かったん だろ 思い ネタバレ シーン 実は クロエ 妄想 双子 キーワード 絡ん. クロエ 勤め 美術館 シーン 度 映る センセーショナル 展示物 変化 見所 物語 核心 近づく 段々 謎 グロ デスク いく なんて 意地悪 演出 なんだろう … 顔 しかめ しまい まし. 双子 テーゼ 三毛猫 雌雄 謎 精神分析 医 クロエ 猫 ルイ 猫 … 対 鍵 私たち 知的 世界 扉 いざない 物語 進ん いく クロエ がよく 不可解 現実 遭遇 パーツ 部分 埋める 妄想 観 センセーショナル 部分 ばかり 印象 残り どれ 妄想 どれ 現実 翻弄 しまう 面白く 悩まさ 部分 答え 出せ もどかしい. 双子 双子 双子 … 双子 鍵 要 所要 所 キーワード 繰り返し 意識 所為 まんまと 観 終わっ 色んな 消化 出来 テーゼ アンチテーゼ 間 グルグル モヤモヤ 巡っ しまい まし 結局 双子 そう すら 解ら すっかり 心理 トラップ ハマっ 数 日 余韻 回想 囚われ しまい まし. f (-_-;). 想像力 猛者 居 たら 是非 挑戦 欲しい 作品."}, {"rating": 4.0, "content": "よく 分から 洪水 呑み込ま 感じ すごい. ポール ルイ クロエ サンドラ 2つ 双子 絡まり 合っ 感じ 頭 中 改めて 最初 観 たく 面白かっ ー こんなに 沢山 解釈 与え くれる 映画 って 中々 思う. 出 くる 美術館 映像 シーン 毎 クロエ 頭 中 描い ？ 最初 割と スッキリ 展示 のに 中盤 以降 グロテスク いっ たら 笑. ルイ ＝ クロエ 見方 そう. 生まれ くる はず 姉 命 自分 母親 胎内 奪っ 意識 ずっと クロエ 自身 苦しめ わけ けど ルイ サンドラ 凌辱 妄想 重なり合っ. クロエ 凌辱 サンドラ 生 飲み込み 支配 サンドラ 事故 遇い クロエ 体内 生きる 屍 クロエ 妄想 中 母親 姉 生 飲み込み 自分 クロエ 主として 生まれ とてつもない 快楽 ルイ 情事 なぞらえ 愉し み 続け クロエ 売女 なじる. クロエ 中 姉 母 罪 意識 実は 心 奥深く 姉 生 飲み込み この世 生まれ 優越 存在 快楽. 双子 優越 双子 深く 考え けれど 神秘. もっと 色んな 重 そう 世界観 いつか 分から けど リピート たい 映画."}, {"rating": 3.0, "content": "よく サスペンス ストーリー 思う. 演技 見事. 統合失調症 診断 人 関わり 持っ 主人公 同じ 言わ 周り 人間 起こっ 本人 起こっ 思え しまう. 精神的 異常 診断 症状 原因 きっと 様々 8年 越し 花嫁 免疫 異常 脳 ダメージ うけ ストーリー 様 胎児 時 取り込ん しまっ 双生児 片割れ 影響 及ぼし しまう だろ. 最後 落ち 多く かた もっと 恐怖 そそる 方 よい のに 思わ かも 知れ 怖がり ほっと 丁度 良かっ."}, {"rating": 3.8, "content": "20周 くらい 回っ エロ くない. コメディ しょっ ところが 山 けど 美しく 面白い すき."}, {"rating": 2.5, "content": "よく 分から 現実 じゃ って ？ 兄 居 よ ね ？ 元カノ ...？. もはや 内容 忘れかけ. 近所 おばさん 不気味 かなっ 思っ けど 結局 無かっ. てか 仕事 中 寝 ちゃ ダメ じゃ ？. お腹 おかしく とこ もはや ギャグ 思っ エイリアン 出. フランソワオゾン 作品 スイミング・プール 危険なプロット すごい 好きなんだけど 最近 あんまり ハマら なー 前作 全然 好み じゃ 残念."}, {"rating": 3.2, "content": "現実 観 終わっ 考え まし 映画 宣伝 通り 嘘 現実 わから. マリーヌ・ヴァクト 冒頭 髪 切ら シーン 綺麗 すぎ 魅入っ しまい まし 美術館 座っ シーン 美術 作品 でし."}, {"rating": 4.0, "content": "ミッション インポッシブル とか ジュラシック・パーク とか オーシャンズ8 僕のヒーローアカデミア 他 他 映画 映画 迷い 迷い 迷っ 挙句 フランソワ・オゾン 最新作 脚本 2重螺旋の恋人 鑑賞 来 まし チョット 勘違い まし 2 重 螺旋 階段 思っ まし 笑 )( 笑 映画 中 螺旋 上 階段 階段 階段 出て 来 まし 何だか スゴ かっ ♬♬♬♬。 チョット オーシャンズ8 僕のヒーローアカデミア 迷っ けど ね ....... 2重螺旋の恋人. 監督 脚本 : フランソワ・オゾン. 原作 みたい 原作 ジョイス・キャロル・オーツ 短編小説. R-18 禁 禁 映画 確か 観 まし たら 18禁 分かる 気 エ RO 映画. キャスト : マリーヌ・ヴァクト マリーヌ・ヴァクト 頑張り 頑張り 頑張っ まし (*´-`) (*´-`) 現 年齢 27歳 結婚 てる 見 たい 初婚 ???? 一児 ママ 見 たい 男の子 いや 母 強し 強し 女の子 偉大 (｀_´)ゞ. ジェレミー・レニエ 一人二役 演じ. ジャクリーン・ビセット. ドミニク・レイモン. ミリアム・ボワイエ. フランス 作品 🇫🇷 🇫🇷 🇫🇷. キノフィルムズ. 1時間 52分 (( 前後 ぐらい 。)). ソコソコ ソコソコ 混ん まし. 客層 致し まし ...... 年配 年配 年配 方々 若年層 高校生 夕方 回 見受け ..... カップル 若め ??? 夫婦 6人 ぐらい ??? 居たか 感じ チュッチュッチュッチュッ 感 夫婦 カップル. 映画 難しかっ とか 分から 意見 意見 意見 側 としまして ラスト うん ???? エッ ??? エッ ??? 成り まし 全体的 面白かっ 良かっ 感 まし 2 重 螺旋 階段 無く 恋人 まし 側 意見 としまして 2 重 螺旋 階段 恋人 どちら 良い ...... ヤッパリ 恋人 ???? う〜〜〜〜 ........ 映画 内容 致し まし まぁ エ RO 映画 エ RO 致し まし 中盤 以降 迄 アンマリ エ RO 感じ ませ でし 感じ エ RO 差 行き 松坂桃李 君 冨手 麻妙 元 AKB 研究生 とみ あみ 娼年 方 スゴイ 気 .... 冨手 麻妙 頑張っ まし AKB ٩(๑❛ᴗ❛๑)۶ 娼年 2重螺旋の恋人 中盤 以降 だんだんに R-18 禁 禁 らしく まし (´∀｀=) まぁ オープニング ね ← 見 人 察し てる 下さい 分かる 思い 中盤 以降 anan ❤ ️ ❤ ️ ❤ ️ ハァハァ anan ハァハァ ❤ ️ ❤ ️ 続け 続け 続けざま ざま まし 交接 交接 交接 ♡♡♡♡ クパクパクパックンパックン 女の子 尻 フリンフリン 良かっ 💎 💎 💎 おっ π 尻 フリンフリン 揺れ 尻 揺れ まし 女の子 SM 売り場 デート ♡♡♡♡。 男性 男性器 もう少し 見える 所 見え 隠し 隠し 女の子 下半身 真ん中 部分 だけ 見え あと 全裸 全裸 状態. ((( あと もう 一つ 首 出 くれ キングギドラ 出来上がり のに. 中盤 以降 後半 にかけまして ホラー チック 部分 まし 3回 ぐらい チョット 驚い ちゃ まし 笑 )( 笑. SF 風 ホラー チック チョット 変わっ 雰囲気 独特 的 構造 RO 映画 まし. 音楽 BGM 良かっ. スコ 考え 中 いや 4点 ましょ 笑 )( 笑. 追記 追加 文 思い 追って 追って 記述 記載 文 修正 訂正 補正 書き 足し 書き 足し 思い. 男性器 上手い 具合 隠す 2重螺旋の恋人. セックス. 膣 内. 膣. 子宮 構成. 妊娠. 子供 宝物. 感じ 特訓 なさい. 旦那さん 彼氏 夜 関係 上手く 行っ てる ?????. クパクパクパクパ. ペッチャペッチャペッチャ. SM ショップ 二人 行っ 見 ましょ ♡♡♡♡. 男性器 女性器. 男と女 ♡♡♡( 男女 観. 鏡 Mira ー. 女性 ٩( 'ω' )و. 娼年 見 たい オッ π ポ 四 ポ 四 感 無かっ. カップル 夫婦 感 ソコソコソコソコ ..... オススメ. 2018年 平成30年 8月12日 日曜 日付け."}, {"rating": 4.0, "content": "フランソワ・オゾン 監督. ４ 年 かけ 構想 練っ 極上 心理 サスペンス （ だそう ☆ ）. 妄想 現実. 嘘 真実. 欲望 幻想. おんなじ 職業 おんなじ 顔 正反対 性格 双子 愛さ って どんな 気分 かしら. うーん なかなか 有り そう シチュエーション よ ね. カウンセリング 来 患者 医者 結構 スピード 恋 落ち いきなり 同棲. 医者 実は 同じ 職業 双子 兄 なぜ 存在 隠し がる. 不審 思っ 自ら 患者 なりすまし 兄 診察 受け 行く. 兄弟 関係 のめり込み 代わるがわる エッチ ヒロイン クロエ. 弟 不感症 のに 兄 開拓 悦び 知る クロエ. 一部 変態プレイ 見 ちゃ いかん 映像. けど ねー. オゾン 監督 そんな 変態 映画 終わら わけ. 謎 謎 呼び いろんな 事 不可解 ？ 間 ラスト 迎え. 兄 存在 猫 隣 意味深 おばさん 猫 ブローチ. あまりに 謎 多 すぎ このまま 置いてきぼり なーっ 気分. 寄生 性 双生児 存在 初めて 知り まし. ひっ. 家 帰っ パンフレット 読ん たら じわじわ 来 よ ねー. 映画館 出 時 スコア 3 3 8 くらい 上がっ まし. マリーヌ・ヴァクト 美し 4. 映画 謎 残る くらい ー. ↑ 誰か 言葉 ☆. 2018年 劇場 鑑賞 55本 目."}, {"rating": 4.0, "content": "オゾン 映画 見 続け 突飛 脚本 思っ けど 今回 クレジット 無し D リンチ 映画 言わ 信じ しまう 突飛 内容 言え グイグイ 引き込ま いく けど."}, {"rating": 3.0, "content": "美貌 スコア 超 甘 め. 妄想 ？. 弟 リアル. 兄 存在. 妄想 仮定. 後半. ついていけ 笑. 時折 見せる. 刺す 視線 とか. 表情 使い分け 見事. 美術 品 変化 意味深. ラスト 顛末 凄 すぎる. どう 良い けど. 螺旋階段 言え. ゴッドファーザー. 名 シーン よ ね 古."}, {"rating": 3.5, "content": "がんがん 揺さぶら こう やっ 揺さぶら たい 映画 み てる かも. いま 髪の毛 すごい ショート けど 理想 こう よ こう たい よ 思い クロエ み こう たい 要するに 痩せ たら いい けど. 冬 あんな コート セーター 買お. フランソワオゾン 映画 あんま り 好き じゃ けど 池松 スイッチ インタビュー み 俄然 み たく 行っ けど 分から わかっ しまう 気持ち わるい ね 本当に すごい よ ね なんて 陳腐 しょ ー 感想."}, {"rating": 3.7, "content": "双子 男 謎 追っ いく 感じ クロエ 妄想 中 リアル なんか わかり にくい. 終わっ なぞ ラスト 誰か すごく 話し たく. クロエ 撃っ ポール ？ ルイ ？. クロエ お母さん 最後 現れ けど なんで 猫 ブローチ たん ？. みたい …. 人 ポール ？ ルイ ？. 見 誰か 話し たい 笑."}, {"rating": 4.7, "content": "見 終わる 頭 ガンガン とてつもなく 恐怖 襲わ 日 夜 怯え 寝 （笑）. もう 二度と 見 たく 思い つつ 細かい 描写 伏線 もう一度 ちゃんと 見 たい 物語 真相 解釈 たい 気持ち. 双子 精神科医 イケメン 🤤. 色々 面白い プレイ てる セックス シーン 驚い (　 ﾟ д ﾟ. 主人公 双子 とかいう オチ じゃ ？ 思っ けど 半分 半分 裏切ら. 妄想 現実 わから. 精神科医 本当に 双子 ？. そうだ たら 最後 生き残っ どっち ...。 途中 なりすまし 気が付か 怖い."}, {"rating": 3.0, "content": "完全 ネタバレ ルイ 存在 もとより ルイ セックス サンドラ サンドラ 母親 学生時代 ピストル 自殺 話 すべて クロエ 妄想 クロエ 子宮 残さ もしか たら この世 存在 かも しれ もう ひとり クロエ 言え 長い間 母親 間 横たわっ 愛憎 塊 かも しれ 双子 妄想 クロエ 見 させ 悪夢. ただ クロエ にとって 事実 新た 自分 母親 子宮 中 双子 もう ひとり 食べ しまっ 妄想 ラストシーン 退院 後 クロエ ポール セックス シーン クロエ 暗闇 中 もう ひとり クロエ 見る. 断定 み まし 所詮 映画 正しい どう 大した 意味 本当 妄想 わから まま 見事 ラスト 数 分 何となく わかっ くれ こそ 映画. https :// www movieimpressions .com entry 2018 08 09 165605."}, {"rating": 3.4, "content": "2018 08 09 伏見ミリオン座. タイトル 2 重 螺旋 繋がる 女性 欲望 二面 性 愛し 男性 実は 双子 … テーマ 惹か 要素. 観賞 後 やはり モヤモヤ 残っ. オゾン 監督 作品 彼は秘密の女ともだち しか 観 曖昧 監督 らしい 好き ポイント. ただ 生々しい 映像 加わり ビックリ. グロ ホラー 映像 ラスト 辺り ネオン・デーモン （ ニコラス・ウィンデング・レフン 監督 ） 彷彿. 作品 苦手 人 大丈夫 だろ. 1人 二 役 仕方がない サスペンス もう少し 上質 イメージ 為 CG シーン 全般 安っぽく しまっ 印象 受ける. 官能 シーン 多い 全く エロティック マリーヌ・ヴァクト 中性 的 ルックス 故 だろ ショートカット スレンダー スタイル ヌード 美しく 流石 モデル 出身. リアリティ 欠ける ヒロイン （ 内面 ） 今一つ 魅力 感じ. 監督 計算 だろ. 飼い主 観察 じっと 見つめる 飼い猫 猫 剥製 部屋 飾る 変わっ 隣人. いろいろ 仕掛け くる どれ 効果 弱く 中途半端 感じ しまっ 観客 迷宮 入り 監督 狙い 観 取れる けれど …. 私的 正直 物足りなかっ. 色々 書い しまっ スタイリッシュ 映像 美 恋人 双子 知る 途中 展開 先 知り たく スリル 良かっ 思う 熱烈 オゾン ファン 怒ら かも 知れ ファン 良い 意味 裏切る 意欲作 かも 知れ."}, {"rating": 3.0, "content": "のっけから 〇 中 カメラ 度肝 抜か エイリアン 観 シーン 目 背け ブラックジャック ピノコ 的 謎 解き …. 一 組 カップル 鑑賞 若い 子 大丈夫 心配 ちゃう よ."}, {"rating": 3.5, "content": "鑑賞 記録 ： 痛み 灯さ 逸脱 禁断 耽溺 倒錯 没頭 ストーリー 追え 映像 中 映像 騙さ 浮遊 感 生じ 寸止め. 恐怖 越え 先 期待 叶っ そう 期待 登場人物 作り 手 受け手 いずれ ゾッ 見事 終わる 余韻 放り出さ 邦題 誤訳 意図 かも しれ. テラトーマ 過剰 意味 付け 前 器質 的 精査 基本 はず 知 力 歪曲 力量 認め やる 対峙 生体 変化 刻む 見届け 過ぎ 映し 砕け 散り 寂 我 還る."}, {"rating": 5.0, "content": "クローネンバーグ 戦慄の絆 思い ヘネンロッター バスケットケース."}, {"rating": 1.5, "content": "本当に 起き 判断 明確 答え 与え 作品. 双子 猫 鏡 キーワード 食べる 吸収 言う 言葉 気. 混沌 不思議 猟奇 性 幻想的 感じ. お腹 ミロ 思っ シュレディンガーの猫 けれど."}, {"rating": 3.5, "content": "２ 重 螺旋 恋人. 難しかっ 😅 😅. 原因 不明 腹痛 悩まさ クロエ マリーヌ・ヴァクト 心 病 原因 ？ 精神科医 ポール ジェレミー・レニエ 訪ね 穏やか カウンセリング 痛み 解放 そのまま 恋仲 いき きっかけ ポール 双子 兄 ルイ ジェレミー・レニエ わかり 2人 間 心 揺れる クロエ 姿 描か. マリーヌ・ヴァクト 長髪 バッサリ 切り落とす シーン 美しく 強く 変貌 いく 見事 演じ 過程 心 変化 美術館 監視 員 働く クロエ 作品 展示 見せ いき. ジェレミー・レニエ 性格 全く 違う 双子 二 役 別人 魅せ 演技 映画 難解な サスペンス 仕上げ. まんまと オゾン 監督 仕掛け 罠 かかり 鑑賞 後 余韻 いつまでも 続く ひとつ 自分 答え 導き出せ すっきり しない 感覚 クロエ 視点 映し出さ 映像 妄想 なのか ？ 現実 なのか ？ 観 委ね 手法 複雑. 鑑賞 後 振り返る. クロエ 体 中 もう 一人 自分 ポール 不満 抱き ルイ ポール 兄 作り出し ルイ 映る 部分 関連 部分 妄想 つまり 最初 最後 意外 全て 妄想 ？ 感じ まし. 何かと 世話 焼こ くる 隣人 ローズ ローズ 焼い ケーキ 捨てる クロエ セザンヌ 女性 存在 ルイ プレゼント 猫 ブローチ クロエ 母 セザンヌ 母 クロエ 母 同じ 女優 演じ 気 ばかり 上手く 結びつける ませ でし 何となく キーワード 猫 気 🤔 🤔. クロエ 2回 待合室 植木鉢 土 いじる シーン 気. 好み 分かれる 思い ある意味 もう一度 観 たい 思わ 作品 でし."}, {"rating": 4.0, "content": "後半 面白い. 1人 女 人 双子 間 揺れ動く 前半 フィフティシェイズ 結構 過激 濡れ場 多く 書け あんな こんな 起き てる 間 ちょっと 眠たく （笑）. . 後半 なんだか 話 大変 方向 進ん く だから 見 ほしい しか 言え （笑） （笑）. . 映画 原作 単純 双子 あいだ 揺れ動く 女 人 話 けど 脚色 実は 主人公 母親 お腹 中 元々 双子 っていう ラスト 付け加え らしい そんな めちゃくちゃ 天才 じゃん （笑） そんな 発想 わ！ って 思っ （ 笑 ）.."}, {"rating": 4.0, "content": "サスペンス ホラー 精神 蝕ま. あと 松浦美奈 って フランス映画 字幕 ね."}, {"rating": 3.7, "content": "揺らぎ 続ける 展開 引き込ま まし. もし 自分 好き 相手 双子 たら … 想像 たら 主人公 行動 全面 否定 出来 グイグイ 突きつけ. 17歳 出て 女優 凄く 良い 好戦的 脆い 部分 美しい 言わずもがな 鋭敏 魅力 まぁ 現実 たら とても 大変 そう. ジェレミーレニエ 二 役 ベルギー ディカプリオ 勝手 呼ん 面白い. ラスト 母親 猫 ブローチ とか まさか ？) 兄 死ん 明確 提示 幻想 曖昧 まま 残っ 病院 サラリと 愛 じゃ 人 救え よ 言っ 母親 言葉. 日本版 ポスター 両方 兄 じゃ ？ 普通 双子 比較 思う けど どう だろ 構図 的 そりゃ ハマっ てる けど."}, {"rating": 3.0, "content": "思いがけ グロ シーン 結構 もう一度 観る きつ そう 色々 気 もう一度 観 たい 同じ 階 住む おば 色々 知っ そう 興味深い 双子 兄弟 お互い 嫌っ あんなに 近く 住ん でる なぜ ？ 本当は 嫌っ たま 入れ替わっ 診療 キレイ 患者 2人 共有 てる かも とか 妄想 やっぱり もう 一 回 観る 笑."}, {"rating": 1.0, "content": "気 持た だけ 持た とい 最後 夢オチ かい ふざける フランソワ・オゾン 恐る べし 大体 作品 中 自分 名前 ３ 回 出す ナルシスト こいつ ニコラス・ウィンディング・レフン 両者 気 つけろ."}, {"rating": 2.0, "content": "膣 or 目 とかいう ファースト カット ヤ 感じ 思っ たら そのまま 終わっ 鏡面 やら グロ やら 猫 暗示 やら 羅列 まくる わりに マリーヌヴァクト 不安定 依存 すぎ スプリット スクリーン オゾン やる 小賢しく みえ ちゃう."}, {"rating": 2.2, "content": "使い 廃れ 古い 精神 話題 ： 子宮 患者 双子 胎児 母 娘 眼差し 等 新鮮味 どぎつい アジ 加わっ うむ しかめ 面 …. けど 他 オゾン 見覚え ？ ベイブ イメージ ぶっ飛ばさ 徹底 すぎ 笑っ まう もはや 涅槃 … …."}, {"rating": 3.5, "content": "面白い けど きっと 色んな 仕掛け 気づけ なぁ. 現実 妄想 見れ 見る 分から."}, {"rating": 3.7, "content": "どこか 現実 どこか 妄想. お隣 おばあさん ちょっと 不気味 表現 主人公 ああ 優しさ 触れ こ ？. お母さん 関係 対比 ？. 音楽 とても 良かっ."}, {"rating": 3.8, "content": "フランソワ・オゾン 人間 深層心理 探究 描写. 命題 監督. 今作 現実 虚 なのか ？. 最後 交差 世界 続き. 明解 答え 明かさ. 双子 テーゼ 三毛猫 雌雄 謎 精神分析 医. 知的 世界. 螺旋階段 美し 現代 美術館 無機質 鏡 視覚 的 効果. オゾン 監督 らしい カメラワーク 楽しめ まし. ポール ルイ 対極 的 双子 キャラ. スリリング 迷宮 囚われる. しかしながら たぶん 彼ら. クロエ 合わせ 鏡 存在. 彼女自身 欲望 表れ ？. だって 映画. 自分探し 旅. 腹痛 原因 母親 異性 関係. あら そう ね っていう. エンディング 腑 落ち. （ いっ 母親 冷たい 関係. きっかけ 良く 思わ けど ）. こういう 感じ ハッピーエンド ハリウッド 感覚. だから フランス映画."}, {"rating": 4.3, "content": "2018 7 23 Filmarks 試写会. 六本木 kino films 試写 室. オゾン 独特 不穏 妖し げ 世界観. 美術館 監視員 座っ てる 主人公 自身 作品. 続く 螺旋階段. 美術館 綺麗 なんの 狂い 隙 撮り方 ドキドキ. 鏡 演出. 官能 的 だけ じゃ ジワジワ 増し いく 恐ろし. 双子 秘密 分かる. 今 観 表現 ホラー すぎ. 迫り 具合 たまらない. stay とか ムード インディゴ とか 絶望 感 謎 残る 好き 自分 にとって ツボ 映画. まさかの エイリアン 状態. 魅力 的 猫. 途中 ラスト ビビり すぎ 左足 バタン. 試写 室 音響 良かっ 真ん中 観る 事 出来 観 やすく 最高."}, {"rating": 3.0, "content": "filmarks 試写会 キノフィルムズ 試写 室. 久々 試写 行っ まし フィルマ ありがとう ござい …. ヒューマントラストシネマ渋谷 予告 見 嘘を愛する女 みたい 違う 様 感じ … 思っ 気 当選 嬉しい. どうやら 有名 監督 けど 見 まま 鑑賞 （ ネトフリ １ ７ 歳 今度 見 見よ ）. 美しい けれど いろいろ 悩め る 美女 クロエ ばっさり 髪 切る 不快 不穏 感じ 始まっ 良かっ. ポール 優し そう 魅力的 ルイ 穏やか ポール 方 タイプ な～ クロエ 相性 いい なんだかんだ ルイ. 双子 神秘 性 ミステリー 描い 作品 どきどき けど 予想 超え 驚き ラスト みたい 感じ ？. （ アンケート 最後 展開 予想 まし ？ って 質問 予想 出来 けど ）. ただ どなた 書か けれど 私たち ポール ルイ 何者 ？ 二重人格 ？ って 感じ 気 鑑賞 解き明かさ く クロエ 謎 微妙 なあ 思っ. ただ ロケーション とか 螺旋階段 美術館 お隣 とか 美術 面 ？ とても 好き 主演 女優 めちゃくちゃ 綺麗. あと 双子 全然 別人 見える … 演技 すごい なあ. 境界線 わから いまいち わから まま 終わっ しまっ けれど こういう だろ. 好き けど 自分 理解 てる わから 不思議 作品."}, {"rating": 3.3, "content": "たぶん 双子 だろ 思い まし 原因 意外 でし. 病院 診察 受け のに 何故 わから. 虚構 現実 曖昧 面白 でしょ. 産婦人科 エコー わから 詰め 甘い. もしくは 幻覚. 演技 凄く 引き込ま まし."}, {"rating": 4.0, "content": "試写会 観 まし. もっと ゆったり 流れ 思っ たら 思いの外 激しく ビックリ ドキドキ でし. フライヤー 見 カット 好み 思っ ドンピシャ. 美術館 シーン 凄く 好き. 階段 カット かなり 好み. 診療 室 作り 対比 面白かっ. 猫 めっちゃ 可愛い 予想外 キーポイント. ちょっと エル 思い出し まし. 凄く 好み けど 勧める 人 選ぶ 感じ まし. 映画 ノート こっち ✏ ️. https :// instagram .com p BlmYb 2 yhU 7 X."}, {"rating": 3.8, "content": "演出 印象 的 作品. こっち 見つめる 目 とか 鏡 越し 会話 とか ガラス 反射 画 とか 全部 計算 キレイ. サスペンス ホラー 寄り 作品 思っ ストーリー 違っ 面白かっ. 診療 前 土 触る だろ … ？."}, {"rating": 3.3, "content": "Filmarks 試写会. 現実 わから 最後 腹痛 原因 わかっ 思い返す 疑問 増え くる どういう ？. 誰か 聞き たい 話し たい けど ちょっと オススメ にくい 映画 よ ね. 見 終わっ 後 もやもや 消化不良 満腹 感 すごかっ."}, {"rating": 3.5, "content": "官能 的 ラブストーリー …. 思っ たら 急 息詰まる サスペンス. フランソワ・オゾン 手の平. まんまと 転がさ まし. ただ 少し 性 描写 多かっ. OP 始まり 方 好み."}, {"rating": 4.1, "content": "記念 す べき. フランソワ・オゾン 作品 1 作 目. 1回 見 だけ じゃ. オゾン 意図 読め. 最初 見破っ やる って. 意気込ん けど もう 途中. だめ. どこか クロエ 夢 現実. 最後 方 お母さん ブローチ. 引っ掛かっ けど. ？ 誰か 解説 っ 思っ しまっ. きっと 映画. もっともっと 好きな人. 意図 くめる だろ. ポール ドロドロ 甘やかさ たい くらい. 寂しく. サンドラ 会い 行く 場面. スピード感 すごかっ. 最後 窓 ドン エンドロール なんて. 予測 きなさ すぎ. 全力 ビクッと しまっ 笑. これから じわじわ 余韻 来 そう 作品. 今回 試写会. 終わっ 誰 おしゃべり. 作品 感想 共有 感じ. とても 好き. 音楽 息づかい 螺旋階段. 黄 青 オレンジ 白 使い分け. 印象深く 好き."}, {"rating": 3.7, "content": "@ 試写会. 全て 妄想 ？ 現実 ？. 初め 全部 主人公 妄想 双子 兄弟 なんて そんな 気持ち 鑑賞 のに 弟 兄 電話 かかっ 来. ああ 考え 過ぎ なんて 思っ たら 結局 全部 主人公 不安定 故 妄想 みたい. だけど とっても 美しい R1 8 知ら まま 鑑賞 せい 見応え 過ぎ 満身創痍. いやらし 感じ 主人公 演じ ただただ 美しい. 結末 よく 分から 映画 イライラ けど 以上 美しい 画 魅せられて 美術館 感覚 でし. 嫌い じゃ."}, {"rating": 4.0, "content": "2018 フランス映画祭. 良く 作り こま 非常 面白かっ 途中 2人 見分け つか 混乱 スリリング 最近 オゾン 作品 1番 思う 主演 マリーヌ・ヴァクト 役 ピッタリ ハマっ."}, {"rating": 3.8, "content": "精神科医 恋人 双子 兄 患者 話し 思い リアル どこか 妄想 見る 人 解釈 違う だろ."}]}