{"rating": 3.3, "description": "思っ 通り 自分 なれ いつしか 投げやり 生き方 慣れ しまっ 沙織 （ 沢尻エリカ ） 元アイドル アラサー 今 スーパー 働く 心 開く こっそり 飼っ ロシアンブルー 猫 良男 （ 吉沢亮 ） だけ 今日 いち ちの 出来事 妄想 交え つつ 良男 話し 聞か 沙織 沙織 心 寄り添う 良男 自分 沙織 人間 恋人 守れる 自分 だけ 思い込ん しまう そんな ある日 沙織 前 ゴッホ 呼ば 売れ 画家 後藤 保 （ 峯田和伸 ） 現れ 良男 沙織 変化 目の当たり 晩 良男 月 誘わ 外 世界 飛び出し 迷子 しまい … ゴッホ ゴッホ 慕う 猫 キイ ロ （ コムアイ ） 個性 豊か 猫 出逢い を通じて 1人 1 匹 自分 らしく 生きる すべ 見つけ いく. うまく いか 輝き 置い けぼり くらっ 時間 豊か 灰色 日常 カラフル 輝き はじめる 心温まる 物語.", "spoiler_reviews": [{"rating": 2.3, "content": "犬童一心 監督 作 ねこ 情報 だけ 見 たい 思っ 見 行っ 作品 想像 違っ 言い にくい 文句 （ あ 文句 って 言っ しまっ ） 正直 ちょっと 苦手 …. 苦手 入り込め だけ 感じ. 演出 とにかく 舞台 調 知っ 上 見 たら 楽しめ かも しれ けれど なんと 主人公 ねこ 感情 機微 触れ たかっ のに 触れ もやもや … もう ちょっと 丁寧 描い 思っ しまっ … にとって そういう 作品 でし. 一緒 行っ 友人 鑑賞 後 とても 喜ん 様子 よかっ 何度 言っ よかっ. そういう 作品."}, {"rating": 3.7, "content": "ふわふわ 猫 いっぱい って 感じ 思っ たら そう 舞台 っぽい 演出 演劇 とか 苦手 冒頭 拒否 反応 けど 機内 暇 見 続け 我慢 見 てる アニメ シーン グッと 惹き つけ 飽き 見れ. 広告 ビジュアル すごい かわいい れもん らいふ さすが って 感じ けど 映画 自体 おしゃれ 映画 とか 全然. 吉沢亮 衣装 あまりに ダサく 何故 そう ？ 思う けど 現実 逃避 ちゃう お子ちゃま 感じ 出 …. 沢尻エリカ 元アイドル 設定 ハマり すぎ 苦手 けど 映画 ちょっと 大丈夫 スーパー バイト 基本 ミニスカ ヒール 行く プライド 高さ 仕事 真面目 こなす 勤勉 すごく 出て. 黄色 出 瞬間 コムアイ 思い やけに サントラ 電子音 オシャレ 思っ けど 水曜日のカンパネラ 作っ てる かー 納得 普段 コンセプチュアル ？ 曲 劇中 歌っ 雰囲気 方 個人的 好き でし … あと 峯田 コムアイ 衣装 可愛かっ. 峯田 本当に 役者 キャラ ハマり どころ 多い これから ますます 役者 業 広がり そう. 映画 メッセージ 夢 諦め 頑張れ いつかきっと 叶う なんて 信じ 大人 あなた 夢 叶え 方 なんて １つ じゃ よ 感じ でしょ. 来年 夢 職場 働く 自分 これから 確実 失望 たくさん けど そういう 時 映画 思い出す だろ … 思い まし."}, {"rating": 3.0, "content": "舞台 風 演出 不思議. 猫 人間 時 舞台演出 表現 ？. 必要性 感じ …. 本当 風景 中 走る 猫 画 方 良かっ. ロマンス 交差点 頭 残っ …."}, {"rating": 3.3, "content": "不思議な世界 観. 普段 行か ミニシアター 観 あいまって 夢 見 気分."}, {"rating": 4.0, "content": "絵本 風 ファンタジー 邦画 仕掛け 凝っ てる なぁ ノホホン 観 のに だんだん 雲行き 怪しく 80分 過ぎ グッと 引き込ま はっきり 人 選び いっ 意欲作 あんまり 宣伝 納得 劇中 コムアイ 三毛 ヘア 大層 可愛らしい. ‪ ロシアンブルー 良男 元アイドル メンバーカラー 青 沙織 三毛猫 キイ ロ 色盲 絵描き ゴッホ 人 猫 ？) 含め ばちばち 補色 意識 寓話 的 展開 小ネタ 含め 内容 割と ‬ 明確 対称性 打ち出し. だから 終盤 展開 あまりに 苛烈 感じ させ 不思議 まろやか 余韻 くれる. ちなみに 猫 色覚 赤 緑 識別 難しく 青 黄色 み がかっ 世界 見える 踏まえ おく こだわり 感じる …."}, {"rating": 3.0, "content": "沢尻エリカ 吉沢亮 可愛い なんとか 面白い おもえ. 自分 人間 思っ 猫 あんなに イケメン 演じ たら シーン だけ おいしい かわいい. 猫 集会 なかなか えげつなかっ けど かわいかっ. つまり 猫 かわいい."}, {"rating": 1.7, "content": "演出 斬新 舞台 観 てる みたい. 世界観 なかなか 独特 好み ハッキリ 分かれ そう. 私的 まぁ … うん … 感じ. 柿澤 演技 良かっ."}, {"rating": 3.0, "content": "ロマンス 交差点 頭から 離れ. 中途半端 舞台 感 もどかしい."}, {"rating": 3.0, "content": "飛行機 鑑賞. 舞台 中心 展開 いく 映画 猫 擬人 化 点 面白い 感じ 思っ 違っ 評価. 主人公 しっかり 描い 猫 世界 描写 かかわり いまいち よく わから 終了 芸術 的 要素 含ん 映画 思っ."}, {"rating": 5.0, "content": "ペット たら 人間 対等 存在 痛感 メチャメチャ 泣い すごい よかっ … あと 結構 演出 奇抜 楽しかっ … 全部好き 家 帰っ 猫 鳴い もらっ 号泣 マジで みんな いつも 気 かけ くれ ありがとう … 頼り 人間 けど これから 仲良く ほしい …."}, {"rating": 3.0, "content": "完全 吉沢亮 目当て 観 行っ ストーリー 普通 面白かっ けど 理解力 足り ？ って 終わっ."}, {"rating": 3.1, "content": "吉沢亮 好き 見る けど 面白く. 吉沢亮 沢尻エリカ 駆け引き 可愛い."}, {"rating": 3.8, "content": "走る 踊る 唄う 妄想 沢尻 どれ 新鮮 でし ミュージカル そう 挿入歌 出演者 自身 唄い お話 盛り上げ 思い. 吉沢 撫で てる シーン くすぐったい 我慢 見え 可笑しかっ."}, {"rating": 2.0, "content": "沢尻エリカ アイドル 姿 見る … … !!. 元 売れ アイドル エリカちゃん 勤務先 スーパー 倉庫 イケメン 吉沢亮 飼育 … …。. 吉沢亮 自分 人間 思い込み 自分 エリカちゃん 彼氏 よ とか 言っ ちゃう. 猫 姿 人間 姿 行っ 来 物語 進み The ☆ ファンタジー 人 選ぶ 作品 … …。."}, {"rating": 3.2, "content": "舞台 雰囲気 映画. み あと ロマンス 交差点 頭から 離れ."}, {"rating": 3.4, "content": "終始 舞台 調 大 困惑 一体 見 … ？. 舞台 好き なんとなく 得 気分 舞台上 ストーリー 進む 当たり前 劇場 駆け回る 斬新 演出 仰天 ひっくり返っ. 歌唱 シーン アニメーション パート 描絵 シーン たっぷり 尺 使っ 超絶 不思議 アーティスティック. ちなみに 本物 ニャンコ 愛でる 映画 あくまで 猫 吉沢亮. そのほか クセ 強い 猫 人間 わんさか 出 もう 何だか 分から 助け くれ."}, {"rating": 4.0, "content": "時間 潰し 気まぐれ 見 み まし. 人間 猫 恋する 単純 話 思っ けれど 深い 人間 ＋ 猫 関係 描か 面白かっ. 演出 舞台 上 そのまま 映し 斬新 驚き まし ミュージカル アニメーション 織り 交ぜ 見 飽き 作品 でし. 少し 独特 見る 人 選ぶ 作品 思い まし 見 良かっ 思い まし."}, {"rating": 4.9, "content": "なんで キャスティング のに あんまり 宣伝 だろ って 不思議 思っ けど. あ〜 そう こー ゆ ー おもっ. ちょっと 変化球 っぽい 癖 作り なんだろう あらすじ とか 雑誌 今月 おすすめ 映画 みたい 読ん おもっ. すごく 猫 飼い たく すごく 寂しく すごく わがまま 誰か 言い たく 人 振り回し たく."}, {"rating": 4.1, "content": "映画 言う 舞台 演出 すっごく 好き 感じ."}, {"rating": 1.7, "content": "最初 方. 吉沢亮 エリカ様 撫で 悶える 所 ぉぉ っ って こっち 悶え （笑）. ※ あくまでも 猫 🐈. 舞台 風 ？ だし 他 色々 詰め込み すぎ ひっち ゃかめっちゃか 感 すごかっ …. 芸能界 現し てる ？ って 深 読み み けど 消化不良. 峯田 コムアイ みんな 良かっ のに もったいない 作品."}, {"rating": 2.0, "content": "猫 出 こ 擬人 化 猫 会合 シーン アングラ 劇団 しか 見え 乾い 気持ち 鑑賞 まし. なんで 舞台 風 やっ ？. 期待 何一つ 見. 峯田和伸 演技 しか 観る 無かっ. コムアイ PV アリ."}, {"rating": 3.0, "content": "猫 ひたすら 愛でる 映画 思っ 観る がっかり しまう かも … 撮り方 舞台 風 ？ 箇所 独特 ED 歌 良かっ 👍🏻."}, {"rating": 1.0, "content": "ぜんぜん 面白く ハイパー 眠かっ ？ 舞台 みたい ストーリー よく わから なんか 時間 ムダ 他 観れ 良かっ なあ 映画 って 予告 とか 宣伝 とか 面白 そう 実際 観 み わから ね ロマンス 交差点 耳 残る 曲 沢尻エリカ 吉沢亮 美し 映画 なあ 吉沢亮 猫 役 ほんとに 猫 っぽかっ 観 やはり 犬 派 なあ 思っ しまっ 笑."}, {"rating": 3.5, "content": "原作 未読 舞台 風 演出 見せ場 同時に せっかく 設定 複雑 とっつき にくい ストーリー 感じ させ しまう 要因 感じ 全体 まとう 絵本 優し うまく いか 現実 合わさっ 世界観 キャスト 人選 とても 素敵 ロマンス 交差点 いにしえ アイドル 感 好き."}, {"rating": 3.4, "content": "《 2018 173 》. 原作 未読  . 自分 人間 思い込ん 猫 設定 面白 そう 吉沢亮 君 目当て 鑑賞  . ただ 評価 あまり 良く 期待 観 行き まし  . 擬人 化 猫 吉沢 亮 沙織 沢尻 エリカ やり取り 良かっ けど セット まんま 舞台 装置 っていう 気 まし  . 今 舞台 みたい 映画 観 まし 舞台 装置 って 観 それでも 最初 方 有り 観 けど 8 9割 舞台 装置 どう 思っ  . 映画 じゃなくて 演劇 良かっ じゃ 思っ 舞台 装置 そう けど キャスト 1人 二 役 三役 やっ 演劇 観 てる でし  . ファンタジー けど 元アイドル アラサー 現実 厳しさ 夢 諦め きれ 姿 リアル 痛く 可哀想 残酷 思っ  . 吉沢亮 君 格好よく 演技 申し分  . 沢尻エリカ アイドル 姿 似合っ 良かっ ♪  . 劇中 歌う ロマンス 交差点 曲 良き ♪  . 個人的 まあ まあ でし  . 劇場 鑑賞 81 2018."}, {"rating": 2.3, "content": "映像 しまっ マイナス 思わ. どうして こんなに おもしろい 設定 のに 退屈 感 しまう. 間違い 世界観 そのまま スクリーン 映し出す 全体 的 しょぼく しまっ あろ. 作風 舞台 やる べき."}, {"rating": 3.5, "content": "少し 前 映画館 見. そんなに 期待 けど 舞台 映画 おもしろかっ. 衣装 全然 変わら ある意味 舞台 っぽい."}, {"rating": 1.0, "content": "つまらない 柿澤勇人 別人 二 役 やっ ナニコレ ？ 前売り券 投げ 売ら 観 けど 失敗."}, {"rating": 3.7, "content": "作り物 感 不思議な世界 観. 思っ 楽しめ. 沙織 歌い たい 夢 芸能界 どれ だけ 身 犠牲 語り だす グッと くる."}, {"rating": 3.6, "content": "犬童 監督 脚本家 高田 トークショー 付き 鑑賞. きみはいい子 光り輝く 同じ 方 脚本 ね. お話 伺っ なるほど っていう たくさん まし. たま 出 くる にゃんこ かわいかっ. 世界観 とても 不思議. 現実. 舞台 割と 好き 個人的 楽しめ. リアル 背景 シーン もう ちょっと 分量 よかっ なあ. 主人公 頑張れ って 思い 見 沢尻 顔 小さ 綺麗 芸能界 生き残れ っていう まさか っていう ね 笑. ゴッホ キャラ 独特 いい. 最近 メリーポピンズ 拝見 柿澤 スクリーン なんか 嬉しかっ. ぼく 猫 ね. っていう セリフ 予告 やたら 印象 的 けれども 本編 同様 でし. 沢尻 撮影後 良男 ネコ 引き取っ らしい 聞い ほっこり."}, {"rating": 3.6, "content": "映画 見 てる 感覚 じゃ 舞台 思っ たら テレビ 見 てる 感覚. 不思議 けど 結構 すき もっ かい 見 たい."}, {"rating": 4.3, "content": "舞台 映画 混ざっ すごく 不思議 みせ かた 今 映画. 現実 妄想 入り交じっ 過去 現在 未来 入り交じっ 不思議 展開 表現. アート 映画."}, {"rating": 3.7, "content": "ストーリー 構成 的 観 てる 途中 惹き 込ま 感じ あんまり 鑑賞 側 心情 考え 観る はじめて ストーリー 綺麗 浮かび上がる 感じ まし 鑑賞 側 炙り出し 必要. 舞台セット 映画 1本 ミュージカル 観 てる 感じ 沢尻エリカ 吉沢亮 コムアイ 歌っ 踊り 猫 擬人 化 歌っ 踊る なんて CATS 観 てる 気分 でし 吉沢 意外と 失礼 かも 歌 上手 なあ 思い まし. 冒頭 エリカ様 膝枕 エリカ様 吉沢 顎 下 撫で 体 ライン 撫で プラス 吉沢 ...」 って 声 出す 18禁 映画 観 てる 気分 まし （笑） あと ジャスト サイズ 言わ ばかり ボーダー カットソー 色気 エロ 極み 観 てる 側 恥ずかし 覚え 本当 ともあれ 劇場公開 終わる 前 観 行け 良かっ 犬童 監督 ありがとう ござい まし."}, {"rating": 5.0, "content": "1人 しみじみ たい 時 ぴったり 😊. とてつもなく かわいい ロシアンブルー 猫 吉沢亮 めちゃ いい. 沢尻エリカ かわいい けど 勝っ しまう 良男 かわい 底なし 吉沢亮 イケメン 沢尻エリカ 可愛さ 最大限 生かし 作品 ね. だから 沙織 良男 じゃれ 合い ずっと 見 たい くらい 癒さ 😙. 舞台 とか アニメーション 新感覚 たのしかっ. 沢尻エリカ 全力 感じ 沙織 喜怒哀楽 激しい けど 毎回 そのまま 気持ち 伝わっ グッと. 良男 沙織 人生 切れ端 共に 楽しみ 歌っ 踊っ 沙織 悲しむ 寄り添っ あげ 演じ てる 亮 けど 仕草 嫉妬 とか 猫 そのもの 見え. 期待 上回っ めっちゃ うれしい. 同じ メンバー 舞台 化 ほしい なー. コムアイ 音楽 良き."}, {"rating": 2.5, "content": "ロマンス 交差点 良い 歌. 吉沢亮 君 綺麗 顔. 昔 他 映画 思っ けど 舞台演出 日本 まだ 早い. 普通 撮っ 画面 狭い 感じ 国土 広 問題 かも なんて ？. 思っ ネコ 映画 じゃなくて 少し 残念 ？. コムアイ シーン 幻想 的 良かっ けど PV 見 られれ 良い わ. 黄色い 色 写し 方 キレイ でし."}, {"rating": 3.2, "content": "ヒゲ 出演 見 み たら 早速 喋っ. 着眼点 すごい 面白い ただ 映画 舞台 感じ ミニシアター 向け 沢尻エリカ 吉沢亮 ぶっ 飛ん. おい ヒゲ もっと 喋れ."}, {"rating": 3.4, "content": "個人的 すごく 好き 面白かっ. みんな 言っ てる けど 舞台 見 てる みたい."}, {"rating": 2.9, "content": "思っ 感動 可愛らし 無かっ 舞台 アニメ 落ち着か 感じ."}, {"rating": 3.4, "content": "舞台 すき おす すすめ 言わ 鑑賞. 一 枚 板 連続 展開 いく 撮り かた 確か 好み サオリ 妄想 シーン 擬人 化 猫 違和感 ストーリー 組み込む 思う. キャラクター よかっ 夢 破れ 元アイドル 再生 テーマ よかっ. だからこそ 後半 なあ ......."}, {"rating": 4.0, "content": "現実世界 舞台 セット 混在 演出 観 わくわく. 思っ 猫 映画 映画 観 帰り道 ロマンス 交差点 聴き たく まし. 何と いって 吉沢亮 猫 演技 可愛らしく 忠実 上手 でし."}, {"rating": 3.0, "content": "舞台 ， 映画 よく わから 映画 ．. 猫 映画 思い ， 元アイドル 再生 話 ． 吉沢亮 とにかく ， 猫 なみ かわいい ．."}, {"rating": 3.5, "content": "正直 ストーリー たまに. ？. って 多かっ 作品 どちら 言う 映画 舞台 見 印象. ロマンス 交差点 素敵 峯田 今回 いい 演技 てる. ただ 猫 あんまり 出 こ 笑."}, {"rating": 3.7, "content": "映画 小さな 劇場 芝居 見 錯覚. 凄く 心地 いい なんと 言っ 沢尻 可愛さ 光る 映画. 売れ アイドル （ しかも 端っこ メンバー ） 今や レジ 打ち なんとも 言え 魅力. 擬人 化 猫 個性 豊か 楽しい 映画 でし."}, {"rating": 3.8, "content": "決して 幸せ 毎日 描い てる のに 美しい 犬童 好き 夏 授業 受け 監督 出会え よかっ."}, {"rating": 3.8, "content": "舞台 映画 融合 ？ みたい 感じ 観 わくわく. 新しい 映画 見 感じ."}, {"rating": 2.6, "content": "観劇 あまり 好き 僕 にとって 映画 ニガテ でし 沢尻 エリカ 吉沢 亮 峯田和伸 コムアイ 好き キャスト ばかり 観 主役 ふたり 以外 そんなに 出番 多く いや はや 沢尻エリカ めっちゃ よかっ ロマンス 交差点 すごく 良い 曲."}, {"rating": 3.0, "content": "実家 猫 思い出し. 大学 受験 時 就職 上京 時 帰省 時 3年 働い 職場 辞め 実家 帰っ 時 新しい 会社 面接 受ける 時. いつも 変わら ゴロゴロ 猫 ある程度 大きく もう 見た目 変化 無くなる ね よっぽど 老け こま 限り. だから いつも いつも 猫 撫で 受験 落ちよ しよう 子 お構い 無し 変わら ゴロゴロ てる わ 思っ 救い かも しれ. たい 自分 なれ. 足掻い 思う 沢尻エリカ 劇中 独白 自分 どれ だけ 足掻い 話し 時 グッと くる. これから 先 たい なれる どう わから けど 足掻い みよ. 時 猫 そば くれ たら いい のに 彼ら なんにも お構い 無し ゴロゴロ くれる. 猫 飼い たい なあ 思う 夏. 場合 お引越し なきゃ けど."}, {"rating": 3.5, "content": "ミュージカル 調 進ん いく ハート フル 物語 あんまり 猫 出 来 人 猫 方 多く 出 くる 予想外 演技 くどく 不快感 少なく 観 展開 スムーズ 絵 描き 描か 相互 行為 セックス 代替 斬新."}, {"rating": 3.0, "content": "沢尻エリカ キレー (；ﾟДﾟ) ｶﾜ (・∀・) ｲｲ !!. 年齢 重ね ますます 素敵 ね ～. とにかく キレー. 役 なか アイドル やっ 沢尻エリカ めっちゃ ｶﾜ (・∀・) ｲｲ !!. 映画 ならでは 映像 美 壮大 って わざと 舞台 っぽく 仕上げ 感じ. たま こういう いい ？ っと 感じ. （ わたし 毎週 毎週 映画 観 ）. 猫 擬人化. とにかく 吉沢亮 かっこいい. 映画 ならでは 大 迫力 画面 沢尻エリカ 美し 拝見 よかっ よ."}, {"rating": 3.7, "content": "フライヤー み 感じ 全く 違っ 映画 びっくり 安心 … … 映画 ？ すごく 好き."}, {"rating": 3.9, "content": "結構 評価 低い なあ 思っ けれど 好き でし. 不思議 新しい ファンタジー 映画 観 舞台 観 感じ. 吉沢亮 猫 演技 素晴らしかっ 動き とか 仕草 とか とても 細かい 演じ 少女漫画 実写化 だけ もっと いろんな 邦画 出 ほしい 顔 綺麗 だけ くらい 素晴らしい 俳優さん. ストーリー 笑い グッと くる 好き たい なれ 大人 共感. コムアイ 歌 あたたかく 素敵. ロマンス 交差点 頭から 離れ."}, {"rating": 4.3, "content": "びっくり 仰天 映画 でし 最近 こういう 思い切っ 演出 映画 観 新鮮 でし. キャッチコピー. たい 大人 なれ 多く 大人 共感 思い. 猫 人間 恋愛 猫 飼っ よく わかり ませ …. 猫 って 自分 人間 思っ ね ？. 個人的 ベッド・イン 出演 アイドル 同窓会 パート ツボ. 沢尻エリカ アイドルコス イタ かっ こそ 映画 肝. コムアイ キャラクター 猫 ピッタリ 歌 良かっ ね. ロマンス 交差点 いい 曲 なあ."}, {"rating": 3.5, "content": "サントラ 良かっ 沢尻エリカ きれい けど ちゃんと 過去 アイドル 今 … 雰囲気 出し すごい 思っ ゴッホ 言葉 泣け. 変わっ 演出 けど 楽しめ."}, {"rating": 3.0, "content": "宣伝 画像 どおり 猫 人間 恋し. 舞台 色 強 すぎ 話 内容 ？ 事 多々 まし. 今 シーン 会話 ？ 考え させ. 吉沢亮 沢尻エリカ 美男 美女 ひたすら 眺める 映画 気."}, {"rating": 3.6, "content": "わたし 少し 難しく. けど ストーリー 雰囲気 飲み込ま 感じ 映画 世界観 素敵だな. 劇場 セット 動かし 独特 世界観 人間 のに 猫 猫 のに 人間 矛盾 生まれ 違和感 感じ 素敵 出演 者 視点. おんなじ 人 たくさん 役 当てはめ ストーリー 進め けど メイク 効果 最後 気づか. 良男 沙織 恋人. こんなに 想い 合える 素敵 相手 欲しく 猫 ヒト. 何度 見 色んな 感情 感じとり たい って 思える 作品."}, {"rating": 3.6, "content": "エリカ様 吉沢亮 にとって メリット しか 映画 一人 観 まし 😋. もう ほん っ っと 吉沢亮 かわいい むり. 吉沢亮 飼い たい. たしかに 吉沢亮 猫 たら 他 男はいらない って ちゃう わ 笑笑. ストーリー 吉沢亮 甘える 姿 とか ヤキモチ やく とこ とか 本気 どう よっ まし はい ()."}, {"rating": 3.3, "content": "サブカル 好きな人 多分 好き. 個人的 好き. 吉沢亮 エロい."}, {"rating": 3.0, "content": "沢尻エリカ 演技 上手 感動 コムアイ 歌 だけ よかっ じゃ なあ ？. 吉沢亮 猫 演技 よかっ 最後 方 目 演技."}, {"rating": 3.6, "content": "個人 的 映画 不思議 感覚 ハマり まし. 自分 悶々 てる 人 自分 含め なんだか 優しく 救わ 感じ."}, {"rating": 2.3, "content": "舞台 色 強 すぎ 好み 劇 シネ 感. 吉沢亮 美し 沢尻 可愛さ 見る 映画."}, {"rating": 4.5, "content": "アヴァンギャルド 映画. ストーリー 一人 女性 成長 描い 真っ当 モノ. ストーリー 駆動 映画 手法 話法 アヴァンギャルド カッコ いい アヴァンギャルド 自体 感動 まぁ ラースフォントリアー 大嫌い 映画 脳裏 チラチラ イライラ 映画 関係. 日本映画 弱点 個人的 思う 日本語 セリフ 回し 普段 生活 使っ 言葉 すごく 違う 感じる だが 演劇 構造 組み込む 映画 日本語 セリフ 気持ち 悪さ すごく 緩和 思う."}, {"rating": 2.8, "content": "猫 期待 のに. ほぼほぼ 猫 出 こ 笑. 沢尻エリカ 吉沢亮 顔 綺麗 楽しむ 映画. 以外 正直 見所 💦. 舞台 演出 アニメーション シーン 謎 攻め 多い なんか こう 全部 スベ って まし. こーい 好きな人 ハマる でしょ."}, {"rating": 4.0, "content": "意味 わかん だの 難しい だの 事前 レビュー 読ん 頭 オープン 挑ん よかっ クセ 思っ 以上 強い けれど 映画史 系譜 属さ 独創 的 発想 思わず 舌 鳴らし. 話 プロット スナック 絵 モデル 流れ 除い ありふれ けど うまく 大胆 演出 乗っかっ. 演劇 シーン (？) 相応 緊張感 見応え 映画 スペクタクル さと 演劇 ナマ っぽ 両立 秀作 体験 み わから っす."}, {"rating": 3.0, "content": "舞台 観 てる 見せ 方 斬新 けど 内容 汗. 思っ 猫 出 こ (´ ω ｀) ﾆｬｰﾝ. 2018 7 8. MOVIX さいたま. 2018年 140 本 目."}, {"rating": 3.0, "content": "映画 見 観劇. 気分 まし ˊ̱˂˃ˋ̱. 事前 演出 に関して 少し 頭 入っ 抵抗 感 見る まし. 今 見 映画 人 選ぶ 映画 なあ 感じ でし. 沢尻 綺麗 吉沢 演じる 良男 可愛さ コムアイ 猫 っぽ. 後 ロマンス 交差点 すごく 耳 残り 笑."}, {"rating": 3.1, "content": "勿体無い 映画 思っ. 話 すごく よかっ けど 舞台 感じ 展開 行く 話 多分 みんな ついていけ 思う. 最後 ちゃんと 良男 一緒 よかっ 🐈."}, {"rating": 3.5, "content": "沢尻エリカ とても 可愛い. 魅力 的 でし. ストーリー こう. うまく 体 入っ こ なぁ."}, {"rating": 4.5, "content": "猫 たく. 映画 作り方 得て 一つ. ザ 平和 多分 日本 しか じゃ こー ゆの."}, {"rating": 3.0, "content": "観賞 記録. 舞台 っぽい 作り 映画. ファンタジー ちっく 合う."}, {"rating": 2.5, "content": "不思議な世界 すぎ クセがすごい 映画. ジョゼ とか メゾンドヒミコ やや クセ けれど むしろ クセ 好き けど 作品 終始 よく わから 感情移入 ぽかーん しまい まし. 犬童 きい み たい 作品 意図 わから 悔しい. 沢尻エリカ 吉沢亮 ネコ 好きだから とか 理由 見 行っ たら 間違い 苦痛 109分."}, {"rating": 2.2, "content": "友人 誘わ み まし. 吉沢亮 猫 役 思っ イマイチ でし 衣装 変. 舞台 って ゆう 演出 なんの 効果 よく わから まま 受け入れ まま 話 進ん いっ. 観 終わっ 後 友人 低 予算 ね って ゆう 感想 終わり まし 笑. 猫 役 衣装 変わら まあ なんとなく わかる. メインキャラクター 人間 沢尻 衣装 レパートリー なぜ ？ ？. コンビニ店 員 花柄 スカート 青い ドレス. 3 パターン ？ まじ. って まし 笑. 途中 アニメ シーン なぜ そう 低 予算 感 すごく 好み ませ でし. ロマンス 交差点 いい 曲 でし. あと コムアイ 独特 雰囲気 めっちゃ よかっ ♡."}, {"rating": 3.2, "content": "ヒゲ 観 いっ たら いきなり 喋っ けど 別に 重要 役 じゃ デブ ヒゲ 生え たら ダメ かも しれ. 閑話休題 演劇 的 映画 セット 舞台 転換 丸々 見せ ちゃう 途中 バラエティ番組 手法 アニメーション 表現 方法 多彩 挑戦 的 見る 迷走 みる. 大きな 問題 良男 吉沢亮 映っ 時 猫 映っ 時 明確 区分 故に 自分 猫 認める 瞬間 映像 的 表現 驚き 出. 思っ 猫映画 じゃ 猫 抱く 感想 http:// tea rwb hatenablog .com entry 2018 07 07 123000."}, {"rating": 2.8, "content": "劇場 撮っ 役者 一人二役 舞台 風 不思議な世界 観. タイトル 惹か 見 けど 想像 猫 重要 視. 猫 擬人化 意外と 違和感 なー コムアイ 一番 上手く 擬人 化 た気. 10歳 12歳 自分 会っ たら 言う やろ 今 人生 送っ ほしく 笑."}, {"rating": 3.8, "content": "普通 映画 描写 演劇 的 演出 アニメ 表現 普通 人間ドラマ 擬人 化 猫 社会 交互 描か しかも 殆ど 出演者 ２ 役 演じる 不思議 雰囲気 醸し出す 作品 … 脚本 やや 荒削り なかなか 面白い やたら 安室奈美恵 曲 出 くる w … 本物 猫 思っ 出 こ 不思議 映画."}, {"rating": 2.0, "content": "独り身 女性 少し チープ コミカル 空想 舞台 風 演出 発想 面白い そう 猫 擬人化 違和感 見れる."}, {"rating": 3.5, "content": "藤やん よかっ よ 藤やん. 曲 ずっと よかっ よ. もっと 猫 中心 話 回し 欲しかっ よ."}, {"rating": 3.5, "content": "エリカ 好き 亮 好き 自分 にとって 得 すぎる 作品. 2人 触れ合っ てる だけ 両方 可愛 すぎ. 全体的 舞台 見 感覚. 猫 擬人化 コムアイ 1番 ハマっ. サニーズ ロマンス 交差点 いい 曲 すぎる."}, {"rating": 3.0, "content": "なんか 結局 伝え たかっ わからん かっ. 峯田 なんで 沢尻エリカ 過去 詳しく 知っ わから まま 終わっ しまっ … … … 悲しみ. 追記. 途中 峯田 沢尻エリカ 妄想 中 人物 っていう めちゃくちゃ 納得 いっ そう 思っ たら いろいろ 理解 ええ 映画 気 もう 一 回 み たく. : 2018年 ①④ こめ."}, {"rating": 2.0, "content": "舞台 形式 シーン 構成 独特 映画 でし. グーグーだって猫である 大好き なんと 言え 雰囲気 楽しめ まし."}, {"rating": 1.9, "content": "元アイドル アラサー 今 スーパー 質素 働く 女性 心 開く こっそり 飼っ 猫 良男 だけ 1人 1 匹 人生 変化 描い ドラマ 作 猫 良男 他 猫 擬人 化 映画 舞台上 セット 描か 構成 斬新 不思議 雰囲気 物語 活かし 言わ れれ あまり 意味 感じ しまう 言葉通り 舞台上 演技 面白み 思う 内容 展開 掴み所 結末 シークエンス 弱い 出演 沢尻エリカ 感情表現 多々 見 良い 思っ 以上 猫 出."}, {"rating": 3.2, "content": "主題歌 ロマンス 交差点 耳 離れ (=^x^=). 主人公 回想シーン なぜ デビュー当時 沢尻エリカ 想い 出し しまい まし f ^_^; そう 言え デビュー当時 ファン でし (//∇//). 全体 を通して 言え 舞台 風 演出 新鮮 感じ まし 難しい 事 考え 楽しん 者 勝ち 映画 思い (^_^)v."}, {"rating": 1.0, "content": "タイトル つられ 見 けれど 猫 ほぼ 出 こ. 何故か 舞台 調 セット 展開 ストーリー 奇天烈 入り込め 映画 No.1."}, {"rating": 2.2, "content": "く くだらない (●´ ω `●)( 笑. 久しぶり こんなに くだらないっ 思っ のに 見 終わっ たら 明るい 気持ち なれ てる ってな だろ. 沢尻 エリカ 結婚式 歌っ もらえる とか 最高 沢尻 エリカ 美し すぎる 沢尻 エリカ アイドル 中 紛れる 1人 目立ち すぎ 浮く 沢尻 エリカ って やっぱり すごい 女優 もっと たくさん 作品 出て 見 たい って 沢尻エリカ って 存在 再確認 映画 でし そう つまり 猫 あまり 抱か 笑. なんでだろう 見 良かっ (^^) 笑."}, {"rating": 4.6, "content": "泣け. 笑え. 昨今 主流 分かり やすい 製作委員会方式 タイプ 映画 じゃなくて 見 ワクワク まし. ミニシアター 向け ね."}, {"rating": 1.5, "content": "期待はずれ. なぜ 舞台 上 わから 吉沢 衣装 似合わ. 沢尻 ずーっと 同じ 服 意味 ？. 時系列 わから なけれ シーン 意味 わから 多々. 主人公 感情移入 結局 絵描き ？. 画 かい もらう 変わっ ？. 謎い."}, {"rating": 3.5, "content": "猫は抱くもの タイトル 猫映画. 元 B級アイドル 今 田舎 スーパー 働く 沢尻エリカ 演じる 沙織 自分 人間 思っ 猫 ヨシオ 主人公. 全編 7 8割 小劇場 風 舞台 表現 猫 シーン 大半 吉沢亮 コムアイ 人間 演じる アヴァンギャルド. 沢尻エリカ 良い 感じ 綺麗 おばさん つつ アイドル 残酷物語 リアリティ. 芸能界 未練 タラ タラ くたびれ 再生 劇 なかなか 面白い. 画家 ゴッホ 女子高生 扱い 強引 煙 巻か 感 妄想 心象 抽象 表現 考えれ まあ アリ 思う. 残念 猫 パート 今ひとつ 人間 ドラマ 噛み合わ 浮い まんま 終わっ しまう. ヨシオ 途中 ちゃう 沙織 絶望 再生 殆ど 無関係. 言っ 猫 それほど ドラマチック ストーリー わけ. 映像 表現 攻め 沢尻エリカ 素晴らしい 全体 今ひとつ 煮え 切ら."}, {"rating": 3.5, "content": "ずっと 映画 観 感覚 持ち 続け 不思議 映画."}, {"rating": 2.0, "content": "謎 作品 でし. 演出 変わっ 舞台劇 調 ストーリー 進ん いく 不思議 でし. 結局 伝え たかっ かも イマイチ 理解 出来 沢尻エリカ 綺麗 やっ なぁ 感じ 終わる. コムアイ 歌 シーン 謎 変わら けど 良かっ."}, {"rating": 2.5, "content": "思っ たんと 違う …. 吉沢亮 女 すべて 殺す 気配 すごい 映画. なぜ 舞台 シーン 多く いや 舞台 観 来 ちゃい 気分 まし. ヒロイン なぜ いつも 同じ 服 着 気 まし 舞台 仕様 演出 副産物 狙っ やら でしょ ？."}, {"rating": 2.8, "content": "まず お断り おき ホンモノ 猫 殆ど 出 ませ. 久々 ポスター 悪態 つき まし. 一言 言え 落ちぶれ 元アイドル 自分探し 裏側 見れ 自分 人間 思っ ロシアンブルー 猫 猫 受け入れる （ 綿の国星 チビ 猫 思い出す ） 真っ当 物語 少し 演出 変わっ. 冒頭 小劇場 芝居 始まり 妙 デフォルメ 大道具 敢えて ガラガラ 大きな 音 立てて 行わ 場面 転換 客席 使っ 行わ 如何 演劇 チック 芝居 演劇 要素 テンコ 盛り. そっか 劇場 ＝ 擬人 化 猫 視点 って ね … 思っ 野外 ロケ アニメーション 出 明確 区別. ぶっ 飛ん 終始 なんか ヘン 感じ モヤモヤ 付きまとい まし. 個人的 後半 すっごく ワクワク まし. 峯田和伸 演じる 画家 沙織 （ 沢尻エリカ ） モデル 絵 書き 続ける シーン エネルギッシュ. 良男 名付け 猫 横顔 キイ ロ 猫 不可思議 ヴォーカル とっても センス 良く 綺麗. だから 結末 納得 いっ スッキリ 気持ち エンドロール 見る まし. こういう 畳み掛ける カットバック 演劇 表現 スピード感 出す ね. そんな 意味 映像作品 ならでは 魅力 感じ まし. . 実は 目当て 柿澤勇人 でし. ヒロイン 翻弄 キーマン 名目 しかも 二 役. まあ 確か ヒロイン 翻弄 けれど … 記号 みたい 扱い 残念. （ 暴言 承知 ） 二 役 岩松了 ほう よかっ じゃ ？. カッキー 猫 歌っ ほう よかっ じゃ ？. まあ カッキー 出演 なけれ 観 行か だろ けど ね …."}, {"rating": 4.0, "content": "もっと 恋愛 思っ たら 全然 違っ びっくり. とても 好き. たぶん きっと 賛否両論 めっちゃ そう 作品. ちなみに 猫 好き たら おそらく 物足りない 感じ なぁ くらい しか 猫ちゃん 出 ませ. 沢尻 熱量 高め 芝居 すごく 良かっ. 終始 ブレ くれる 猫 人間 見せ 方 舞台 調 心配 見れ まし. 吉沢亮 猫 役 やり 切っ すごかっ. 吉沢亮 ほんとに 幅広く やり 切っ ちゃう いつも 見 楽しい. 芝居 まっすぐ 解釈 表現 嘘 好き. 水曜日のカンパネラ 音 めちゃくちゃ 合っ よい. とても 好き."}, {"rating": 3.6, "content": "前半 一体 見せ てる 不安 いっぱい まず 舞台演出 意図 判ら 擬人 化 猫 僕 人間 言わ あ そう 見え よ しか 唐突 アニメ 機能 不十分 音楽 妙 トンガ って るし 好き )、 土台 のに 遊び 散らかし てる ぞ 猫 ホイホイ 地獄 しら 沢尻エリカ 小さな 顔 綺麗 脚 しか 堪能 スカート 丈 ベスト よ. 後半 犬童 監督 ワンダー 節 炸裂 出して 心地 良く たま こんな ヘンテコ 邦画 いい って 吉沢亮 大きな 仔犬 けど コムアイ ナチュラル 猫 衣装 唄 可愛く 大金星 安室ちゃん 熱唱 バラエティ ひな壇 座る エリカ様 見応え よ ゴッホ 黄色い家 好き ただ びっくり 猫 抱か."}, {"rating": 3.2, "content": "舞台 観 感じ. キャスト 好き 人たち けど 峯田 もう少し 歌っ ほしかっ. 斬新 オシャレ 作り けど パッと かも."}, {"rating": 2.9, "content": "出演 猫 達 本名 クレジット 明かさ どれ 誰だ 解ら 系 作品 (=^x^=) 主演 沢尻エリカ 様 猫 役 吉沢亮 演技 上出来 仕上がり けど 一連 芸能界 ネタ 無し 観 たかっ にゃ〜ん ゴロゴロ."}, {"rating": 2.9, "content": "飲ん 憂さ はらせ 何とか って 話 ？ たぶん 違い よ ね ？. 前半 どう 思い まし 舞台 舞台 いい じゃん 映画 必要性 わかり ませ でし. 中盤 中村ゆうじ 場面 痛 痛感 いただき まし 今年 ピンカートン 会い 行く 見 痛 ピンカートン 毒舌 表現 まし 映画 猫 ？ ？ やっぱり 猫 必然性 わかり ませ でし. つけ ヌード 絵 感動 ませ でし."}, {"rating": 1.2, "content": "亮 ＆ 可愛い 本物 猫 ズ だけ ずっとずっと 目 ペロペロ たかっ ぶっちゃけ ジャマ （ 沢尻 頻繁 寄り 非 ファン あまり 歓迎 ）. 亮 ＆ 猫 映る 全 場面 op ノドカ 風景 サニーズ 同窓会 ＴＶ バラエティー 数 分間 売れ 黄色 狂 画家 （ 後藤 保 ） サオリ （ 沢尻 ） 裸婦 画 （ ムンク 思春期 構図 ） 描い く 数 分間 だけ 興味深く 観 合計 二 十 数 分 映画."}, {"rating": 3.8, "content": "可愛い 映画 演劇 同じ 場面 転換 登場人物 使い方 好き 嫌い 分かれる 思う けど 個人的 好き でし. つねに 誰か 脳内 のぞい クスッと 笑える 多く 考え ただ 楽しめ. 沢尻エリカ 吉沢亮 美しく 可愛く 癒さ コムアイ 役 コムアイ しか なあ 世界観 すごい 思っ."}, {"rating": 3.4, "content": "メテオゥ レディ ？ ─ ─ 平成ライダー 随一 美少年 ぶり 記憶 鮮明 吉沢亮 今回 自分 人間 思い込ん 猫 扮 沢尻エリカ 恋人 （ 思い込む ペット ） きっと 猫 かわい 押す 軽い ロマコメ 思う わけ よ ところが どっこい 本作 エリカ様 10代 アイドル 消費 ズタボロ メンヘラ 30 女 登場 思う 都合 良い 妄想 世界 連結 やや サイコ 作 劇 演出 舞台 演劇 アニメ TV バラエティ番組 風 様変わり 趣向 凝らし 実験 的 ちょっと 人生 疲れ 大人 哀しく 痛々しく それでも 折り合い つけ 生き いく 気持ち なれる 奇妙 お伽 話."}, {"rating": 3.5, "content": "奇想天外 お話 猫 出番 少ない 舞台 風 演出 情報 入れ いっ せい すんなり 世界 入れ. 実験 的 演出 ね. じんわり 優しい お話 良かっ (*´艸`). 女の子 悩み 前 進も. ゴッホ ダメ男 典型 ないか. 天才 って ああ 感じ かしら ね. 猫 って 喋れ たら あんな 風 考え ？. 沢尻エリカ アイドルグループ 中 すみっこ 納得 いか けど. 抜群 可愛く 歌 上手い のに. 犬 堂 監督 沢尻エリカ 大好き ねー って ビシビシ 伝わっ （笑）."}, {"rating": 1.0, "content": "世界観 独特 わり 演出 演技 真っ当 チグハグ 入り込め 一人 だけ 素 馴染ん コムアイ 水 カン 音楽 良かっ."}, {"rating": 3.6, "content": "正直 あんまり 動物 題材 作品 惹か ケド … 大好き エリカ様 久々 映画 主演 観 行っ 来 まし (*´-`) v ～ 🌼. 始まっ みる 思っ たより ストーリー 深み 温かい 作品 仕上がっ good (*^^*) b 🎵. 自分 思い描い 生き たい 生き 人間 内面 葛藤 自分 人間 信じ 猫 目線 葛藤 同時に ストーリー 紡ぎ だし 展開 いく ＿. 注目 エリカ様 アムロ 歌 歌 劇中 歌っ てる 見ドコロ 😆 💕. 総合 評価 : 73点 ☆."}, {"rating": 3.1, "content": "映像 世界 観 っていう 点 すごい 挑戦 的 って 感じ. テーマ とても おもしろい けど 響か. 他 作品 おもしろ かしこ まし."}, {"rating": 2.7, "content": "ネコ 擬人 化 演出 面白い 思い 沢尻エリカ 主演 事 観 たい 思い まし."}, {"rating": 3.2, "content": "チロル こんな 風 観 てる かも しれ って 思っ たら 別 泣け シーン ボロクソ 泣い 😹. . 沢尻エリカ コムアイ かわいい 映画."}, {"rating": 3.5, "content": "犬童 って こんなに ファンタジー. ずっと ステージ 上 立ち 続ける 沢尻エリカ 様 格好 良い. 猫映画 思っ 見 来る 人 そりゃ あつまら でしょ ね."}, {"rating": 3.0, "content": "沢尻エリカ 出る って 言わ たら 観 ちゃ. 30代 すぎ ふと 立ち止まっ 寂し 失望感 感じ. そんな 人 刺さる でしょ ？. 自分 振り返り 残っ 今 自分 状況 失望 さゆり 気持ち 共感 しまう. 始終. 沢尻エリカ 可愛く 美しく. ホント 綺麗 ♪ 感じる 映画 でし."}, {"rating": 3.4, "content": "新しい 試み 演出 引き込ま. もっと 実物 猫 出 来る 思っ ほぼ 擬人化 猫 残念 沢尻エリカ 輝く 映画."}, {"rating": 1.5, "content": "映画 最高潮 まず 冒頭. 猫は抱くもの 賞 受賞 作 美しい ねこ 写真 短 すぎる よ 一 枚 ずつ ゆっくり 見せ ほしかっ. 次 河原 エサ 食べる 野良猫 役 約 2分 本編 終了 あと 安っぽい 劇団 三文 芝居 風 ゴミ 映像. そんなに 綺麗 なれる ね 女の子 笑顔 印象 残る 大した 大人 しか なれ 申し訳な 昔 自分 満足 よ 言わ 逃避 しか 見え アラサー 芸能 歌手 夢 引っ張っ ホール シンガー 満足 そう 姿 見 気持ちよかっ. アイドルグループ 客 合いの手 とか 紙テープ 投げ とか ミレニアム 世代 どう 見 昭和."}, {"rating": 3.0, "content": "度 マジ かぁ ああ 手 口 抑える 瞬間 訪れる 映像 物語 やり 尽くし 大人 本気 ノリ 集大成 印象."}, {"rating": 2.7, "content": "沙織 挫折 経 夢に 再チャレンジ 過程 沙織 良男 絆 どっち 中途半端 描き方 思う 猫 可愛かっ もっと 猫 出 くる シーン 増やせ いい のに 思っ 劇中 歌 シーン 不要 あと なぜ ゴッホ 沙織 過去 とか 感情 詳しく 知っ 謎 良男 沙織 浮気 野郎 付き合っ てる 事 ショック じゃ そう のに なぜ 絵 モデル だけ 家出 ショック 受け かも 謎."}, {"rating": 3.5, "content": "舞台 アニメ 偽 バラエティ番組 挿入 変わっ 作り 映画 知ら 見 ちょっと 面食らっ 本物 猫 あんまり 出 こ 猫 目当て 見 怒っ 人 多数 様子 監督 チョイス 見 行っ 落差 感 けど ストーリー展開 的 色々 もやもや けど （ 辻褄 合わ どう ？ とか ） 吉沢亮 君 猫 なりきり っぷり 素晴らしかっ もうい いや 身 こなし とか 素晴らしい よ あと コムアイ 思いのほか 良かっ 終盤 コムアイ PV みたい 映画 見 後 anan 猫 特集 立ち読み 沢尻エリカ 撮影後 猫 引き取っ 飼っ 知り ほっこり ロマンス 交差点 耳 残っ てる よー アイドル って 感じ 名曲 思い."}, {"rating": 3.0, "content": "猫 人間 恋 ほっこり ファンタジー 思っ たら 意外と ハード 話. C 級 アイドル 残酷 話. っていう 予告詐欺 ね 完全. してやら. 舞台 風 演出 面白み 感じ たら キツ 作風. 舞台 ライブビューイング よく 見る っぽ わりと 好き ？. 劇中歌 いい. ロマンス 交差点 振り付け 可愛い 良曲 ❤. [ ちょっと 気 点 ]. サブカル 映画 エリカ様 合わ ？. 10代 アイドル 時 エリカ様 グループ センター じゃ よ ？. える ？. 赤い 服 着 真ん中 青い 服 着 端っこ エリカ様 とか ？. 無理 出て 映画 全体 微妙 気味悪 出し ？. それと. 峯田 サブカル女子 次期 ターゲット つつ ？."}, {"rating": 2.5, "content": "沢尻エリカ ただ 美しい 映画. なぜ 舞台 セット 転換 感情移入 ストーリー とりとめ."}, {"rating": 4.0, "content": "舞台 みたい 映画 映画 けど 作り 込ま 舞台セット きれい 見入っ しまっ じんわり 泣ける 優しさ つらさ じんわり. 猫 そんなに たくさん 出 こ 猫 出 くる 自由 魅了. 華やか 都会 スポットライト 浴びる アイドル 田舎 片隅 一生懸命 働く スーパー 店員. 対照 的 世界 沙織 生き. アイドル やめ メンバーカラー 水色 カバン マフラー まとい 出会う 画家 ゴッホ 服 大好き 黄色 絵の具 飛び散る. 沙織 良男 ゴッホ キイ ロ. 昔 絵本 見 あおくんときいろちゃん みたい 2人 旅 にも 目 離せ. 映画 観 行っ きっかけ なんか 毎日 疲れ 吉沢亮 猫 演じる らしい 気 久しぶり 休み 電車 乗っ 観 けど すごく よかっ 吉沢 演じる ロシアンブルー 良男 すっごく 可愛い 沙織 撫で 気持ち良 そう ゴロゴロ 沙織 トレイ 流し込む キャットフード 食いつい 吉沢亮 だって 忘れ 良 男 可愛い よ 完全 良男 思っ 見. 沢尻エリカ 女神 綺麗 峯田 自由 ゴッホ ぴったり 歌 ちょっと 歌っ 嬉しかっ コムアイ はほん 猫 そのまま 人間 キュート ルックス 透き通る 声. 魔法 かけ 長い夢 見 素敵 時間."}, {"rating": 3.8, "content": "なんとも 言え 不思議 感じ 犬童一心 しか 作れ だろ 劇中 ほぼ 戯曲 テイスト 進展 日頃 うっぷん 退屈 日常 飽き飽きし 心 いい 感じ 浄化 苦労人 十人十色 猫 動物 アフレコ 実際 動物 演じる じゃ 訳 違う 吉沢亮 見事 ロシアンブルー ヒロイン 沢尻エリカ お歌 とても 上手 魅力的 峯田 なんとも 言え ハマり 役 ネコ 兼 音楽 担当 コムアイワールド 炸裂 約 2時間 犬童 ワンダーランド 結構 楽しめ 可能 是非 舞台 化 ほしい. 言っ 主題歌 ロマンス 交差点 頭から 離れ …."}, {"rating": 2.8, "content": "吉沢亮 猫 大好き 観 行く しか 意気込ん 行き まし. 思っ 映画 違い 驚き. 演出 様々 工夫 面白かっ 全体 漂う 少し レトロ 雰囲気 可愛かっ. ただ ストーリー 共感 なぜ シーン 入れ わから 後半 よく 分から ずーっと 観せ 気持ち しまい まし. あ コムアイ 素敵 でし. 水 カン 音楽 とっ 良かっ."}, {"rating": 1.2, "content": "エリカ様 吉沢 峯田 コムアイ ファン 以外 絶対 見 方 いい. 吉沢亮 オタク すら 帰り たい 我慢 観 終盤 出番 少なく. ミュージカル アニメ 挿入 見せ 方 変わっ てる 演出 ベタベタ ダサダサ 全体的 脈絡 言い たい どう 全く 意味 わから. 犬童 監督 それなり 期待値 上げ 行っ しんどかっ よ. やっぱり 吉沢亮 綺麗 😇 🙏. 序盤 エリカ様 お腹 撫で てる まじ よだれ 出る 思っ. 峯田 いつ 訛っ てる ？ ビジネス 訛 ？."}, {"rating": 2.5, "content": "柿澤 1人 2 役 最高. 最高 柿澤勇人 って 感じ. 高橋 出 場面 度 観 たい. 全体 を通して いえ. 劇場 中心 場面 転換 発想 面白い けど. 良さ 伝わっ こ. 普通 ロケ よく ね ？ って 感じ. 途中 アニメーション 使っ. 根本 的 猫 擬人化 っていう 発想. 面白い 新しい たい っていう 姿勢 見え けど. 効果 的 魅せられて なぁ 印象. ところどころ ふふ っと 笑っ しまう. あったかい 気持ち なれ まし. 少し 不完全燃焼 っていう だけ."}, {"rating": 2.5, "content": "沢尻エリカ 顔 小さ すぎ 吉沢亮 顔 めちゃ デカ く 見え 良男 文句なし 可愛い サニーズ ロマンス 交差点 とても 中毒 性 しばらく 頭から 離れ ませ."}, {"rating": 4.0, "content": "一夜 夢 展開 ハッと 目 覚め 朝 妙 リアル 記憶 くせ 言葉 説明 づらい 感じ. 幼い 自分 対話 自分 どう だろ ？ やっぱり ごめんね かな ？. どんな もん だい 言える 人 多く. 実際 舞台 化 み 面白 そう 作品. 沢尻エリカ 美しい. 仲村 有志 久々 見. プレミアムフライデー 1 100円 鑑賞. 映画 帰り 夜 歌舞伎町 数 十 年 ぶり. 道すがら spotify 水曜日のカンパネラ 選曲 シャッフル 最初 映画 テーマソング 世界 浸っ 歩く サントラ 映画鑑賞 直後 聴ける なんて 便利 世の中 もん."}, {"rating": 2.3, "content": "水曜日のカンパネラ ボーカル コムアイ 峯田和伸 不思議 存在 感 映画 際立っ 途中 睡魔 … 真ん中 丸っ 見 評価."}, {"rating": 3.2, "content": "ヨーロッパ 映画 演出. ファンタジー 要素 ミュージカル 要素 入っ 犬童 監督 らしい 演出 なあ. 峯田和伸 可愛 すぎる. 監督 使い がる 気持ち すごく わかり."}, {"rating": 3.8, "content": "猫 擬人 化 外 舞台 劇場 舞台 混ぜ あい ストーリー 進む 面白かっ. 沙織 演じる 沢尻エリカ スーパー レジ 打ち 元アイドル 歌う シーン ギャップ 良かっ. 猫 擬人 化 時 シーン もしか たら あんな 風 会話 かも 可笑しく まし ね."}, {"rating": 2.9, "content": "アメブロ 更新 まし 猫は抱くもの 可愛い 猫 人間 演じる って 舞台 良い けど 映画 ちょっと 違和感 まし https :// t co GFpPBP 60 Cs."}, {"rating": 3.5, "content": "予告編 パンク 侍 切ら 候 やっ あからさま 映画 変 よー 宣伝 内容. 逆 本作 予告 ポスター マトモ なかなか ぶっ とん 作品. 舞台 風 こだわる ？ 思い さらっと ロケ 挟ん かなり 自由 極めつけ アニメーション 登場 しまう w. 映画 自由 いい 思う 宣伝 ギャップ 被弾 かた 多い 笑 )。. 沢尻エリカ 美し 含め 楽しめ."}, {"rating": 3.0, "content": "猫は抱くもの. 妄想 現実 入り交じる 世界 舞台 実景 表現 擬人化 アニメ 一人二役 様々 実験 的 手法 面白い. 今 自分 向き合い 居場所 見つけ こそ 前 進める. 元アイドル 役 沢尻エリカ 感情表現 力 流石. 吉沢亮 本当 猫 見え. ああ 番組 なあ 笑. https :// t co ELWrn 7 nTdU."}, {"rating": 3.0, "content": "自由 なあ 自由 すぎ 何回 置い 行か しまっ 普段 なんて 日々 過ごし てる こういう 映画 観る 心臓 ドキドキ 同じ 脚本 こう できないよ 純粋 思っ しまう 作品 型 はまっ なさ すぎる 猫 吉沢亮 期待 通り 最高 可愛い."}, {"rating": 2.5, "content": "2018 6 -2 7. ユナイテッドシネマ 長崎. s ci nem a. pi a. co.jp title sdetail 174960."}, {"rating": 3.5, "content": "舞台 っぽい 熱 映画. かっこいい. コムアイ 出て キイ ロ 役. 色づか きれい よかっ. 猫 良男 ほんとに ねこ っぽく. ドキッ. カリカリ 食べる 可愛い."}, {"rating": 2.0, "content": "ネコ 出 こ ね ❗. 舞台 演劇 観 てる みたい 映画 感覚."}, {"rating": 1.0, "content": "タイトル 騙さ. 猫 出番 少な すぎ 沢尻エリカ 見る 映画館 入っ じゃ よ もう. 演劇 っぽい 部分 好き じゃ. 学生 卒業制作 みたい. 犬童 監督 猫 好き けど. 映画 うん."}, {"rating": 2.9, "content": "水曜日 映画. 普通 撮ら たら 残念 極まりない 気 ？ 劇場 箱 中 繰り広げ 手法 なんとか 収まっ 感じ 雑 印象 残る 痛い かも. 終盤 一日 だけ 再結成 シークエンス 見 そわそわ しまっ. どう 今日 水曜日 水曜日のネコ 買っ 帰る."}, {"rating": 1.3, "content": "猫 擬人化 とか 舞台 風 とか パーツ パーツ おもしろ そう けど 世界観 まちまち 統一 感 美大 生 卒業制作 見せ てる 気分 ね. あと 猫 成分 全然 足り. エリカ様 顔 小さい 吉沢亮 ものすごい 頭 でかい 大味 風体 見え しまっ バランス 悪かっ パツパツ ピンク パンツ だいぶ 気持ち 悪 み 強く ^^;. エリカ様 サブカル っぽい こじらせ 系 もっと 王道 ヒロイン役 似合う 思い. コムアイ 猫 感 とても ハマっ かわいい ふわふわ 音楽 よかっ."}, {"rating": 2.3, "content": "仕事 終わり 猫 癒さ れよ 思っ 出て きた 物 でし. 猫 一 割 出 こん やん. 中盤 サイコホラー 終盤 電波. ヒール 走る シーン 不安 やめ 欲しい."}, {"rating": 4.2, "content": "猫は抱くもの. 公開初日 舞台挨拶 鑑賞. 舞台 映画 感じ すごく 不思議 映画 けど すごく 好き. 元アイドル 殆ど 人間 よかっ ！?」 気持ち 生き 思う. そんな やり場 気持ち 猫 やりとり 中 うまく 描い 最初 地点 すごく 遠く 行け っていう サクセスストーリー けれど 遠く 行か 今 場所 ちょっと ジャンプ じゃ ？ 心 持ち 方 しだい って 教え くれる. そう いえ 殆ど 猫さん いつも 場所 そう 遠く 行か けど いつも 今 場所 ジャンプ 休ん だり 毎日 楽しく 生き もん なあ. 沢尻エリカ 美貌 堪能 アイドル 演じ 姿 意外 ハマっ 映画 観 日 ロマンス 交差点 頭 離れ 一度 聴い だけ 頭から 離れ 名曲 ❤ ️. 舞台挨拶 エリカ様 すごく 感じ よく 圧倒的 美し 世間 バッシング 言っ 昔 ずっと好きだった けど やっぱり 自分 目 狂い 思っ つい いき エリカ様 芸能人 400人 以上 見 けど やっぱり エリカ様 美し 格別 でし."}, {"rating": 1.5, "content": "映画 演劇 アニメ 色々 手法 取り入れ 作品. すべて まるで 安っぽい CM いくつ 組み合わせ 映像 寒く 面白く ストーリー ブツ 切り 投げ っぱなし 感 強く 自己満足 作品 じゃ 訝っ しまい まし. 音楽 自体 現代 アプローチ 良い. チープ 狙っ 結果 チープ 印象 サブカル 勘違い じゃ 感じ. 僕自身 感想 伝わら 思い まし."}, {"rating": 1.1, "content": "不思議 映画. 映画 舞台 映画. コムアイ 役 ベストマッチ 劇中 流れる 水 カン 曲 良かっ 役 沢尻エリカ じゃ ほう よかっ ？ 美貌 売れ アイドル レジ 打ち バイト 終始 違和感. 幼い 頃 描い 夢 とか 自分自身 姿 現在 自分 姿 やっ ギャップ 心 沈む 感じ 叶わ 夢や やり たい 素直 自信 自分 リンク リアリティ 良かっ けど 正直 苦手 作品. 誰か ファン じゃ 2時間 観 でしょ."}, {"rating": 3.0, "content": "舞台 みたい 良かっ かも けど 話 微妙 沢尻エリカ 吉沢亮 強 すぎる もったいない."}, {"rating": 4.0, "content": "設定 舞台 調 演出 非常 合っ 良かっ. 沢尻エリカ 口調 荒 げる 所 やはり 怖かっ 笑."}, {"rating": 2.5, "content": "久しぶり 犬童 監督 作品. 猫 気持ち. 人 気持ち. ロマンス 交差点 出逢い 踊り ましょ."}, {"rating": 2.9, "content": "こたつ 中 猫 ストーブ 前 猫. 洋服 上 猫. 座っ ヒザ 上 猫. たとえ 寒く たとえ 困っ. 猫 よけれ 問題 なし 尽くし 続ける 愛 形. （ 猫 惑星 by 打首獄門同好会 ）. 上の 歌 ご存知 ？. 映画 関係 こんな 風 猫 飼い主 愛 形 描い 作品. 完全 ミュージカル 舞台 映画 どう ？ って 作品 でし. 沢尻エリカ 猫 好き 峯田和伸 水曜日のカンパネラ コムアイ 目当て 観 行き まし. コムアイ 演じる 猫 キイ ロ なかなか 可愛らしく いい 🐱. ただ 後半 段々 アート っぽく 訳 分 なくなり まし …。. 動物 こんな 風 人間 考え てる ？. 人間 世界 複雑 大変 けど 猫 世界 大変. まさに 猫 惑星 🐈 🐈. ※ ポストカード 入場時 もらっ けど … 使い 所 なぁ."}, {"rating": 4.1, "content": "猫 そんなに 好き 猫 見れ すぐ 可愛い 可愛い 騒ぎ 囃し たてる 世の中 風潮 常 甚だ 疑問 思っ. それでも 映画 出 くる 猫 なんだか 愛しく 可笑しく 可愛く 見え. 擬人 化 猫 見方 変わっ 一々 ハラハラ ホロリ ホッコリ. 純粋 子供 話し方 良男 感情 移入 しまい 全然 無い 場面 涙 出. 元アイドル 超絶 美女 時点 共感 無い 沙織 絶妙 ダサ 気 抜け 笑い 出. ツンデレ デレ 抜き 職場 仲間 態度 いい ゴッホ 高飛車 物言い いい ちょいちょい 引っかかる 点 ど. 一度 丸裸 今 自分 認め 今 自分 許し 愛すること 必要 だけ 世界中 どの人 言える 許し くれる 映画 救わ 気. ゴッホ 人 良男 生き物 そば たら 面白い だろ …. 観 良かっ 思える 映画. 舞台 演出 アニメーション 音楽 使い方 なかなか 今 面白かっ. 沙織 軸 本筋 わりと シンプル けど あちら 展開 寄り道 ストーリー 夢 演出 無理 無く まとめ 全然 飽きる ずっと 観る. 拍子抜け トンデモ 展開 萎える 幾度か けど すぐ 持ち直す 力. 好き嫌い 分かれる だろ けど 好き 現実味 無 非常 マッチ 良かっ 思う. 水曜日のカンパネラ 手がける 音楽 良かっ. そもそも 普段 聴い 音楽 耳 馴染み 良く 身体 浸透 くる. おい 彷徨い 血迷い 見目好い 人 歌詞 好き. 沙織 良男 じゃれ 合う シーン 沢尻エリカ 顔 小さ すぎ 遠近 狂う 多々 ちょっと 面白かっ."}, {"rating": 2.5, "content": "トリアー やっ たら 感動 演劇 セット 撮影 手法. 今作 全く もっ 一貫性 なぜ 屋内 ？ なぜ 野外 ？ あやふや. もう 映画 じゃなくて 演劇 やっ 方 良かっ じゃ …. 外国 映画 たら 受け入れ 思っ. 観 終わる 頃 ロマンス 交差点 歌える."}, {"rating": 3.0, "content": "2018 6 26 ピカ 2本 目. 我が家 2 ニャンズ 同じ ロシアン. 最近 人気 らしく ペットショップ あまり 見かけ けど 美しい 猫. ミュージカル CATS 感."}, {"rating": 3.5, "content": "猫 生活 たく もしくは 猫 たく 作品 言い過ぎ. 一番 収穫 小林涼子. ショートヘアー メガネ ミニスカ 猫. そんな 猫 反則 でしょ. 美し 参り まし. みんな大好き ベッドイン. 実験 的 構成 挑戦 的 カット 前衛 的 演出 面白い. どう って ストーリー 繰り返し 鑑賞 たく 作品. 産み 出さ 独特 世界 感 後年 カルト ムービー 評価 そう 作品 おもい. あと 熱湯コマーシャル そんなに ヌル く 描い 欲しく."}, {"rating": 3.4, "content": "誰か そば たい 思っ 作品. 吉沢亮 猫 最強 可愛かっ. 初日 舞台挨拶 沢尻エリカ 顔 小さ すぎ 吉沢亮 黒髪 最高 カッコ 良かっ."}, {"rating": 2.0, "content": "謎 舞台 仕様 俳優 わざとらしい 演技 気 すぎ 内容 あんまり 面白く なぜ ヌード … … … 猫 かわい スコア 1 0 吉沢 美し 1 0."}, {"rating": 3.3, "content": "ほぼ 舞台 アニメ 少し 実写 混ざっ 不思議 感覚 映画. 設定 とか 細かい とこ わかり づらく けど なかなか 面白かっ. 現実世界 猫 世界 1人 2 役 とか 3 役 とか 面白かっ. 峯田和伸 俳優 わ （ 遠い目."}, {"rating": 2.9, "content": "なんか 舞台劇 無駄 シーン 正直 中途半端 感 まし 芸術的 エリカ様 こんな 昭和 アイドル 姿 てる 好き 笑. ツンデレ エリカ様 涙 少し 綺麗 美貌 見れ まぁー 良かっ. 猫 可愛い もっと 猫 見 たかっ. 泣き たい なんで 笑う よ. エリカ様 涙 猫 予告 選び まし あと コムアイ 歌 良かっ. あんな 感じ 進ん でれ もっと 良い 作品 気. (^^; 映画館 じゃ 良い なー. くらい 作品 でし."}, {"rating": 3.0, "content": "舞台 ？ ミュージカル CATS 風 ？ ？ アニメ 挿し 込む ？ 映画 戻っ 猫の目 場面 展開 笑. ロシアンブルー 良男 何で ど ピンク パンツ ？ 食料品店 倉庫 猫 飼う って 無理 でしょ 沙織 私服 チェンジ 突っ込み どころ 多い 上 感情 移入 たい のに しそう 場面 舞台 感情 途切れ しまい 消化不良. ゴッホ 何故 沙織 過去 気持ち そんなに 知っ てる ？ ゴッホ 急 沙織 モデル クロッキー 開始 出会っ ３ 回 目 位 のに ポーズ ？ 絵 有る のに 女の子 ？ ゴッホ 何者 ？ 解決 疑問 沢山. 絵画 絡み だけ コラージュ てんこ盛り って ？ 面白い 言う 人 いらっしゃる でしょ … 奇 てらい 過ぎ 感じ ちょっと ついていけ ぁ. 久々 飽き 何度 何度 足 組み替え 終 立て 肘 つい しまい まし 😰. 沢尻 エリカ 演技 力 今 知ら 歌唱力 高さ ロマンス 交差点 ～♪) 救わ 最後 持ちこたえ."}, {"rating": 3.0, "content": "映画 舞台 差 って なんだろう って 考え させる 作品. 冒頭 キャッツ 思い出し なぁ. 作品 基本的 物語 展開 舞台セット 上 行わ ときどき リアル 土地 現れ ごく たま アニメーション ちょっと 実験 的 作品 感じ まし. だから 予想 大分 違う 印象 あ こういう 展開 まし ラスト にかけて 沢尻エリカ 引力 感じ. 夢 諦め しまっ 後 女性 物語 スタート もう 一旦 アイドル 辞め スーパー 店員 スタート よ ね. アイドル活動 中 辞め 後 日々 サオリ 自分 自己肯定 出来 にも いてる 周り 態度 現れ ある程度 年 経 それでも 夢 追いかける 人間 リスク みたい 感じる 夢 持つ 素晴らしい 反面 いつ そんな 夢 追いかけ てる ？ っていう 差 大き すぎ 反動 やら しまう 人間 きっと サオリ だけ 誰 当てはまる 瞬間 そんな 設定 リアル. ただ やっぱり 映画 やる 必要性 考え しまう …. いわゆる ほぼ 演劇 場面 転換 衣装 統一 人工 的 セット 映画 ナチュラル 演技 カット 割り 特徴 混ぜ 意味 アリ なのか しれ 入り込み ずらさ. 何で そう 考える やっぱり 映画 特有 画面 見 来 つもり あまりに 人工 性 前 現れ 映画 映す 必然 性 探し しまう. あと サオリ 猫 ヨシオ 物語 サオリ 夢物語 サオリ ゴッホ 物語 軸 複雑 絡ん ちょっと まとまり ずらかっ 印象. おそらく 猫 制御 限界 生き物 使う どう やっ 世界 成立 考え 思う. だから 猫 集っ てる シーン なんか 制御 きれ 映り 込ん しまっ 瞬間 少なからず すごく 生き物 映す 楽しみ. 猫 役 サオリ 物語 周囲 人たち 同じ 俳優 ラスト 辺り 気づい やっぱり 随所 にかけて 舞台 手法 映画 取り込も 思っ. 吉沢亮 猫 感 半端."}, {"rating": 2.5, "content": "演劇 スタイル 物語 進む まぁ 楽しかっ なけれ ストーリー 楽しめ かも. ちょいちょい 吉沢亮 歌っ 踊っ なかなか 可愛い. 観 得 わけ 軽い 気持ち 観. ゴッホ 呼ば 画家 姪っ子 存在 つかめ まぁ いっか."}, {"rating": 2.8, "content": "ミュージカル じゃ なきゃ 許せ 御都合主義 台詞回し 場面 転換 全て じゃあ 舞台 やりゃ 良く ？ って 思っ しまっ けど 岩松了 オールドデュトロノミー しか )、 沢尻エリカ 峯田和伸 画面 映る たび 可愛い 感想 しか 丸く おさまっ. エリカ様 本当は 猫 説 峯田和伸 エリカ様 中 本当の自分 説 勝手 信じ てる."}, {"rating": 3.4, "content": "舞台 使っ 演出 途中 アニメ すごーく 変わっ 映像 けど 面白かっ. 猫 演じる 皆様 とても 可愛かっ. 吉沢亮 めっちゃ 猫. 沢尻エリカ 目当て 行っ けど 吉沢亮 美し すぎ. うちの猫 自分 あん だけ イケメン 思っ たら 面白い."}, {"rating": 3.6, "content": "観 終わっ 足 原作 買っ よ. 全然 違 かっ. まあ 置い おい 想像 映画 全く 違 かっ 魅せ 方 内容. 舞台 アニメ み すごく 不思議 映画. 猫 出 くる 舞台 なー なんか あんまり 気 見 ちゃっ … パンフレット 買っ おけ 良かっ 後悔. 目当て 吉沢亮 峯田 沢尻エリカ 気. 予想外 コムアイ 良かっ 笑. 曲 まとも 聞い かったん けど 劇中歌 なんだか すごく 幻想的 素敵."}, {"rating": 3.3, "content": "ほぼ 全編 観客 いない 芝居 セット. 飼っ 猫 自分 人間 思っ てる じゃ なー ？ 節 納得. ツンデレ 元アイドル 沢尻エリカ. 映画 芝居 中 とても 良い 表情. 私生活 どう 女優 ファン. 地 ツンデレ でしょ ね."}, {"rating": 3.6, "content": "舞台セット 展開 面白かっ. とにかく 沢尻エリカ 吉沢亮 美し すぎ まし."}, {"rating": 3.5, "content": "表現 方法 面白い 作品 でし. 舞台 セット 演技 テンポ いい 役者さん 味 相まって 結構 お話 引き込ま まし. 猫 目当て 観 けど 沢尻エリカ 美し 目 奪わ しまっ ☺ ️. ホント 魅力 的 女優. ファンタジー 色 強め 主人公 成長 しっかり 描い 楽しめ まし."}, {"rating": 3.1, "content": "猫 そんなに 出 こ 注意. 非常 実験 的 映像 冒頭 ひたすら 舞台 芝居 話 進む 脇 固める 殆ど 役者 兼 役 舞台 的 ぶっちゃけ 本当に 演劇 やりゃ いい 思っ しまっ いや まあ だけ 話 展開. 話 非常 断片 的 散漫 峯田和伸 使い方 大変 勿体ない 沢尻エリカ 解放 (?) いく くだり あまりに 唐突 峯田和伸 幻 じゃ しか 思え 2人 シーン 緊迫感 いい けど なぜ 何故 そう わから. 吉沢亮 もっと 繊細 演技 思う 役柄 猫 だけ 良かっ かも 気 コムアイ 完全 雰囲気 壁 破る 演出 要ら. 多分 一番 良かっ 岩松了 思い."}, {"rating": 3.4, "content": "作品 … とても 実験 的. 挑戦 的 … 思っ … ♪. 舞台 観 ？ えっ テレビ番組 ？ … … 戸惑い つつ … 斬新 … … ♡. 人間 思っ 猫 … 発想 … 面白い … ☆. やり たい 事 やろう … … 作品 伝え たかっ 事 思う けれど …. にとって 猫 存在 … 大きかっ … 必要 ね … ☆. 人生 … 迷子 … 諦めよ けれど …. 好きもの やっぱり 好き 」…♡. 猫 … 可愛かっ 〜♡. 沢尻エリカ … 綺麗 … ♡. ミュージカル キャッツ … 思い浮かべる シーン … 所々 … ♪. 好き嫌い 分かれる 思う けれど …. 楽しく 鑑賞 … (o^^o). … 入場者 特典 渡し 忘れ まし すみません … 席 持っ くれ 劇場 スタッフ … ♪. ありがとう … ♡. 特典 事 さえ 知ら だけ …. 喜び 倍増 … 嬉しい〜 (o^^o)."}, {"rating": 3.5, "content": "公開日 鑑賞. 不思議 余韻 残る 映画. 映画 ミュージカル ？ 舞台 ？. 演出 いい 感じ 全体的 微妙 感じ しまっ. 役者 演技 すごい. 吉沢 目当て 行っ けど 主演 沢尻 すさまじさ 感じ. 頑張っ 上手く いか そんな 中 自分 人生 叫ん 訴える 演技 心 うた. そんな 沙織 見 涙 流す 良男 美し … 切ない 気持ち 伝わっ 泣き そう. 加え 涙 誘う コムアイ ｢ キイ ロ うた ｣。. ラストシーン よく 分かん けど 深い 意味 ？ ゴッホ 何者 ？."}, {"rating": 2.8, "content": "猫 見 たく 行っ けど ...。. あまり 好き じゃ 舞台 ミュージカル 的 演出 ちょっと だけ アニメ シーン そんなに 違和感 受け入れ まし. 理解 多い 沙織 夢 そんな もん ？ 的 終わり 方 響い こ. ゴッホ 才能 開花 シーン 良かっ ね 裸婦 画 パーツ 絵 方 迫力 良かっ のに. 野良 達 色々 教わっ のに 良男 沙織 戻る. 色んな 意味 納得 行か 作品 でし. 沢尻 可愛い. 猫 好き 見 行く 期待 裏切ら よ (^^;."}, {"rating": 2.8, "content": "犬童 監督 作品 期待値 高め けど. 舞台 現実世界 織り 交ぜ 進む ストーリー み 斬新 良かっ さおり ゴッホ ストーリー もっともっと み たかっ 絵 描く シーン 間違い 一番 ね. 沢尻エリカ 歌 上手い 可愛い."}, {"rating": 3.0, "content": "舞台 観 感覚. 舞台 悪く. ただ 演技 悪く けど 映画 作品 どう ？. 猫 好き たくさん 見れる (^^) 思い 鑑賞 決め まし 的ハズレ. 残念 でし."}, {"rating": 2.3, "content": "猫 好き 沢尻エリカ 目的 犬童 監督 目当て. 109分 割り とても 長く 感じ 途中 早く 終わら な～ 肘 つい しまっ 正直 感想. 世界観 入り込め 完全 好み 問題 ？. 舞台 形式 斬新 けど 中途半端 途中 アニメ. コムアイ 猫 っぽい コムアイ キャラ まま って 感じ 途中 PV. 正直 … 猫 必要 ？？｡°(° ˆᴗˆ °)°｡. 猫 サイド たら 都合 良 すぎ ほんと 堪ら … タイトル なんか そういう 風 感じ. 辛うじて 目的 じゃ 沢尻エリカ 全く 崩れ 美し 吉沢亮 猫 っぷり 助け まし. 悪く のに なんだろう."}, {"rating": 3.8, "content": "映画 舞台 観 アニメ 飛び出 演出 面白かっ. 舞台 好き 本当に シーン 展開 含め 映像 長回し 表現 新し たまらなかっ 🙈 💓. ほんと 吉沢亮 猫 見え くる くらい 上手い ひたすら 可愛い. 誰か 環境 せい 夢 諦め 主人公 良男 猫 人 出会い 成長 いく 姿 自分 向き合う 大切さ 教え もらえ. 小道具 とか 細かい 何回 見直し たく 世界 観 映画 でし. サニーズ 曲 クセ 笑."}, {"rating": 3.8, "content": "めちゃくちゃ 前衛 的 映画 びっくり こんな 感じ … オープニング タイトル アニメーション めちゃくちゃ かわいい 猫 最初 高校演劇 ？ 思う レベル ぎこちな けど 猫 いい キイ ロ 不思議 存在 感 何より 観 奴 全員 殺す 勢い 吉沢亮 美しい. 演出 いっそ 舞台 やり なさい よ 思わ けど 映画 こそ 逆 初めて 成立 かも … 思っ 脈絡 無い けど 無 逆 気持ちよかっ 良男 名付ける センス すごい がそ 衣装 一体 どう インスピレーション 得 そう 吉沢亮 美しい. 元アイドル 華やかさ 忘れ ずるずる 年 取る 痛い だけ 女 ディスり 物語 たら どう しよう 思っ けど ポジティブ 描か よかっ 沢尻エリカ たとえ スーパー レジ 店員 だろ 沢尻エリカ 逆 そんな 飾り 少ない 化粧 すっ … 見える すごい じゃん ていう 顔 小さ すぎ. 序盤 思わず ヒエッッッッ 声 出し しまい そう 観る 映画 間違え ？？？ みたい 全年齢 映画 よ ね ？？？ みたい とにかく 吉沢亮 飛び上がり そう シーン こわい 吉沢亮 超 こわい. とにかく 吉沢亮 超 こわい 映画."}, {"rating": 3.1, "content": "沢尻エリカ だけ 正解 美しい だけ 正解. 山田洋次 監督 おとぎ話 乗り遅れる 楽しめ たまろ 思わ 映画 けど. ずしーん シーン 控えめ 眺め 心地好かっ. ベッドイン 小気味 良く ふざけ そっと 現れ 元気."}, {"rating": 1.5, "content": "沙織 ゴッホ 話 欲しかっ しか 言え ラスト 近い 二人 シーン 素晴らしかっ よ 沙織 ゴッホ 初めて 現実 ちゃんと 向き合っ 初めて 自分 人生 向き合っ 瞬間. 間接 的 存在 入れる いい けど 逃げ しか 思え 人間 気持ち 代弁 ともかく 自ら 意思 喋る 猫 って ものすごく 使い たく 表現 けど 意味不明. ただ 一社 製作 配給 これはいい キノ フィルム 邦画 未来 創る 会社."}, {"rating": 3.7, "content": "好み 分かれる かも しれ けれど 個人的 世界観 かなり 好き. キャスト 全員 声 耳 心地 いい 気 演出 おかげ. 沢尻エリカ 演技 やはり いい ね 吉沢亮 かなり よかっ."}, {"rating": 2.4, "content": "構成 クセ 強かっ けど やり たい そもそも 舞台 いい じゃん. シーン よく 分から 多かっ 伝わっ くる どういう つもり だろ あと 素人 使い すぎ."}, {"rating": 2.9, "content": "うーん 舞台上 演出 猫 見 世界観 とか あらわし てる ？ とか 思っ けど うーん いまいち 消化不良 終わっ 映画."}, {"rating": 2.5, "content": "猫 全然 出 こ 擬人化 設定 人間 延々 喋っ てんす けど とこ ガチ 猫 勢 的 大丈夫 すか ね … ？ （ 小学生 並 素朴 疑問 ） 見 上映 回 ５ 人 ぐらい 怒り 途中 退出 まし （ 震え 声 ）. ちな 犬 派 ワイ 激 寒 バラエティ 熱湯風呂 ほぼ 逝き かけ 逆 友人 知人 猫 好き 薦め まくり たい 思っ 次第 （ すっとぼけ ）."}, {"rating": 4.0, "content": "舞台挨拶 付き 行っ まし. 沢尻エリカ 活き活き 演技 たっぷり 堪能 ヘルタースケルター 毒味 美し 対極 かわい 炸裂 アイドル 衣装 かわいい. 擬人化 猫 みんな かわいい 演出 凝っ 見応え まし. 吉沢 猫 沙織 じゃれ 合い もう少し 見 たかっ."}, {"rating": 3.4, "content": "曲 峯田和伸 吉沢亮 猫 み 良かっ. てか 舞台上 演出 みたい すごかっ 好み 分かれる だろ けど 好き. 沢尻エリカ めちゃ めちゃめちゃ かわいい."}, {"rating": 3.8, "content": "久しぶり 沢尻 主演作 ✨. 演出 思っ 斬新 でし. 沢尻 アイドル シーン 吉沢亮 猫 らし 良い 🐱."}, {"rating": 3.8, "content": "わたし 大好き 細 け ぇことは 気 すん な！ 系 映画 整合性 ？ 分かり やす ？ そんな もん 有り ませ 要り ませ 自分 都合 いい 解釈 いい 都合 いい 楽しめ いい. そんな 中 輝く エリカ様 表情 芝居 さすが なぁ 感嘆 ばかり 猫 役 皆様 適役 コムアイ どんな 感じ 芝居 なぁ 思っ けど ハマっ まし. あと 劇中 出 くる バラエティ クオリティ 高 すぎ めちゃめちゃ 笑い まし ツボ すぎ 笑. 2018 60. 1 -1 0 2 -1 1 3 8 4-1 3 5 9 6 9."}, {"rating": 3.0, "content": "映画 峯田和伸 出 観 行っ 犬童一心 監督 グーグーだって猫である 大好き 映画 ひとつ 監督 猫 映画 撮る … 思い 期待 いっ. 実際 内容 ストーリー 興味 惹か 中でも 1番 やっ 見せ 方 全編 通し 何者 クライマックス ネタ ばらし 時 見せ 方 舞台 風 演出 効果的 時 けど 映画 に関して 何故 ずっと … (「 何者 時 むちゃ くそ 良い 見せ 方 妄想 好き 主人公 とか 自分 人間 勘違い 猫 話 からだ とか 色々 理由 だろ けど 面白い 面白く 言う 歴然 …。. 峯田和伸 吉沢亮 さすが. 峯田和伸 作品 恵まれる タイプ けど どんな 作品 出て 自分 色 ナチュラル 演技 存在感 本 当役 者 素晴らしい もしか たら 他 人 言っ たら 薄っぺら 台詞 聞こえ かも しれ 一言 言う だけ 重み 増す 気持ち こもっ こっち 伝わっ くる 真剣 ピュア 大好き なあ 思う. 吉沢亮 きちんと 役 きれる 猫 役 猫 見え くる 女性 ウケ 狙っ 可愛 とか 嫌らしい 感じ すんなり 入り込ん 納得 目 追っ ちゃう 声 喋り 方 聞い すん ごく 気持ち いい よ 周波数 的 レベル 心地 良い 声 あと リバーズ・エッジ 時 最後 見せ 目 見開く 表情 今作 けど 猫 って こんな 顔 … 猫 あまり 真面目 見 思っ. コムアイ 猫 役 コムアイ 前 二階堂ふみ やっ ショートストーリー ドラマ わにとかげぎす 演技 てる 見 けど 結構 下手 …。 今回 猫 そもそも 本人 雰囲気 合っ 目 声 性格 猫 っぽい 歌う シーン コムアイ 良い 凄い 出て 可愛かっ. キャスト すごく 良い のに … 思っ 作品 でし."}, {"rating": 2.3, "content": "沢尻エリカ ファン 方. 演劇 的 演出 台詞回し 舞台 割り 構成 好き 方. メロメロ 展開 好き 方. 何より 猫 好き 方. そんな あなたに お薦め 作品 (*^^*). 逆 上記 4つ 当てはまら 僕 ちょっと 合い ませ でし f(^_^). 猫 犬 好き. 昔 アイドルグループ 属し 今 夢 破れ スーパー 働い 沙織 心 どころ こっそり 飼っ てる 猫 ヨシオ ヨシオ 自分 人間 思っ てる 変 猫 心 不安定 沙織 支えよ 思っ. そんな ある日 沙織 偶然 出会っ ゴッホ 呼ば 画家 惹か いく 沙織 ゴッホ 出会っ 自分 ないがしろ てる 思っ ヨシオ 沙織 前 姿 消し 場所. 捨て猫 集まる 場所. って お話. 沢尻 魅力 的 猫 可愛い けど 結局 言い たい よく わから (^_^;). 自分 生き方 見失っ 沙織 生き甲斐 見つける って 流れ いい けど 猫 生き甲斐 みつける あんまり 役 たっ ゴッホ 役割 よく わから そもそも 沙織 ゴッホ 関係 どうして ああなる. 沙織 つけ 生き甲斐 いい ？？？ って 感じ だし 映画 エンタメ 作品 もう少し 夢見 ほしい なぁ. なんか いろんな 意味 モヤモヤ 作品 でし. 繰り返し 沢尻 好きな人 猫 好き 方 楽しめる 思い ツンツン キャラ こういう 自信 そう 女の子 やる 沢尻 方 好き 個人的 笑. あ 内緒 笑 )、 沢尻 ファン 人 うれしい サービス シーン よ (^^)d."}, {"rating": 4.0, "content": "すごく 良かっ 思う 評価 悪い ね …. 擬人 化 猫 映画 中 すごく 不自然 思え 最初 だけ 気づけ 終始 舞台 進む 物語 中 派手 衣装 身 まとい 人間 会話 猫 違和感 なくなっ. ほぼ 舞台 進む 少し 現実 織り 交ぜ 進む ストーリー 普通 こんな 映像 撮ろ たら チグハグ すぎ 絶対 うまく いか そんな アイディア さえ 最初 生まれ 思う 才能 経験 表現 豊か 犬童一心 監督 こそ 技. 深田恭子 北川景子 並ぶ 大好き 三代 女優 一人 沢尻エリカ. 人 どうして こんなに 繊細 かつ 大胆 芝居 自然 上手く 演じ しまう だろ 見 人たち 心 一瞬 掴む. パッチギ 心 奪わ もう だいぶ 経っ いろんな けど やはり 人 芝居 姿 本当に 美しい. そんな 大好き 沢尻 演じる さおり アイドル やっ たわけ 目指し たわけ けど 子供 頃 理想 程遠い 今 自分 姿 重ね しまっ 何度も 心 グザグサ 刺さっ. もうこ 歳 若い 女の子 完全 ババア 扱い 日々 痛感 男性 陣 見え からかい 対象 （ 30 過ぎ 独身 本当に ひどい ）. 悔しい けど もう 声 上げる だから かわり 大声 叫ん くれ さえ 思え しまう. それでも 答え 出し ラストシーン 大げさ かも しれ けど 明日 前向き 生きよ 思っ."}, {"rating": 3.8, "content": "評価 低い 謎 くらい ハッピー 気持ち. あんまり 映画 見 思う けど 個人的 ずっと 新鮮. そうして 僕ら プール 金魚 見 時 似 高揚 感 なき. 似 てる わから けど 笑. 沢尻エリカ 美し すぎる. 言い たい 全然 わかん けど すごい よかっ 笑. 映画 わから すごい 長く 感じ がっかり けど よく わから けど なんか すごい 良い っていう 作品."}, {"rating": 3.0, "content": "ミュージカル 映画 好き にとって もってこい 映画 コムアイ 可愛かっ … 意識 高い 吉沢亮 地元 映画館 見 まし めっちゃ ガラガラ やっ …."}, {"rating": 3.5, "content": "【 記録 】. 峯田和伸 目的 鑑賞. 映画 けど 映画 じゃ 🎦. 猫 けど 猫 じゃ 🐈."}, {"rating": 3.9, "content": "カッコ よく 根暗 彼氏 付き合い たい. 僕 猫 ね. 頑張っ 我慢 すれ いつか 良く はず って 思っ けど そう じゃ. どう いい 積み重ね 方 後 見る 大切 かも しれ."}, {"rating": 1.0, "content": "自分 中 今年 １ つまらない. たい 分から 無駄 伏線 張っ 回収 面白い 分から …."}, {"rating": 2.9, "content": "今 興味 吉沢亮 すごく 愛らしかっ モジャモジャ 頭 峯田 もう キュート 最近 イチオシ 蒔田彩珠 やっぱり 出番 短く すごく 印象的 だし. だいぶ ポカ ン しまっ. いや ジョゼ 虎 とか メゾン・ド・ヒミコ 的 感じ 想像 悪い …. とか 言い なんか ちょっと スナック カラオケ シーン いっしょ 感情 高ぶっ 涙 にじん けど ね."}, {"rating": 3.0, "content": "面白い どう 聞か たら あんまり って 感じ けど 沢尻エリカ いろんな 表情 見れる 良かっ. エリカ様 顔 小さ すぎ 吉沢亮 顔 めっちゃ デカ く 見える …. エリカ様 本当に 可愛い 大好き すぎる. 吉沢亮 ピチピチピンクパンツ どう 思う."}, {"rating": 4.3, "content": "好きな人 まくっ 目 保養 てら 軽い 気持ち 観 行っ たら すごい ミュージカル セット 今 現実 ？ はたまた みたい 感じ 面白かっ 沙織 言葉 ゴッホ 言葉 痛い くらい 突き刺さる."}, {"rating": 2.7, "content": "今日 2本 目 映画鑑賞. エリカ様 舞台挨拶. 映画 新しい 視点 撮影 みたい けど 結構 難しい 内容. 自分 理解力 無 残念 🙍 ‍♂ ️."}, {"rating": 1.2, "content": "蓋 開け たら 舞台. 逆 映画 じゃない方 場面 あっち 行っ こっち 行っ 面白い じゃ 思える. 普通 ロケ 思っ たら 舞台 突然 アニメ 全体的 よく 分から 感 強かっ そういった 所 監督 意図 通り. 美術 良かっ 思い."}, {"rating": 4.5, "content": "ヘルタースケルター ぶり 全編 エリカちゃん 演技 堪能 映画 嬉しい 思いのほか 吉沢亮 最強 … 猫 かわいい コム アイちゃん いい 味 出し 舞台 劇場 場面 転換 いく 演出 映画 珍しく 面白い ミュージカル チック 良男 可愛 すぎ 30代 えり グサリ 刺さる ストーリー 良い 沢尻エリカ 同じ 世代 生き 良かっ … ✨✨✨."}, {"rating": 4.0, "content": "初日 舞台挨拶 鑑賞. まるで 舞台 観 映画. アイドル時代 シーン バー シーン 90年代 味 よく 出 とても 可愛らしい. 吉沢亮 演じる 良男 甘える 本当に 猫 見え. 笑える シーン 心温まる シーン おすすめ. 演出 良い."}, {"rating": 3.0, "content": "舞台 演劇 的. 決して 低 予算 低 予算 感 源 なんだろう ？ 中身 さき そっち 気 いっ しまっ ストーリー 演出 決して ひどく."}, {"rating": 3.8, "content": "我が家 ロシアンブルー 😺. 良男 違い 女の子. （ アイコン 画像 変更 ）. ロシアンブルー 擬人化 言う 事 作品 どんな 内容 だろ 初日 絶対 観 やる 思っ まし. 舞台 舞台. 冒頭 完全 演劇 擬人 化 野良猫 集団 出 くる ダメ 人 ダメ かも ‥ 苦笑. 好き嫌い かなり 出る 思い. 沢尻エリカ 良い ね 抜群 綺麗 ✨ 全く 別物 目立つ アイドル時代 隅っこ ちょっと 有り得 すぎ 笑. イケメン 吉沢亮 君 猫 動き けっこう リアル コムアイ 合わせ かなり 上手かっ 🐈. まぁ 全体 試み 面白い 思う けど けっこう 退屈 作品 でし ね. ちなみに 点数 猫 補正 （ ロシアンブルー 補正 ） 0 8点 くらい プラス ‥ 悪しからず. 沢尻エリカ 撮影後 良男 役 ロシアンブルー 引き取っ そう ね 名 グリグリ （ グリ 仏語 ［ 灰色 ］ ）. ロシアンブルー 人見知り 激しい 子 多い 分 慣れれ 愛情 深く 飼い主 忠実 ツンデレ 笑. 因みに 雌 ミステリアス たまに ちょっと 凶暴 ツンデレ … … ？ エリカ様 ？."}, {"rating": 3.6, "content": "じゃ こりゃ ？. 舞台 見 作品. 実写版 猫 シーン 無けれ 舞台 充分 出来 そう 作品. 不思議 わざとらしい 演出 見慣れ くる （笑）. もちろん 吉沢亮 目当て 見 まし 吉沢亮 ロシアンブルー 猫 擬人化 けど 吉沢亮 9 : ロシアンブルー 1 割合 不満 猫 半々 くらい 期待 のに. 吉沢亮 ファン のに そう 言っ ちゃう （笑）. あと 沢尻エリカ 可愛さ 堪能 映画. 正直 もう少し 酷い 思っ 良い 意味 裏切ら. 元アイドル 今 スーパー 働く アラサー 沙織 （ 沢尻エリカ ） 自分 思い描く 理想 姿 なれ 投げやり 毎日 送っ そんな 唯一 心 開い こっそり 飼っ ロシアンブルー 猫 良男 （ 吉沢亮 ） だけ 沙織 心 寄り添う 良男 自分 猫 沙織 人間 恋人 守れる 自分 しか 思い込ん しまう. うちの猫 チー 男の子 超 戦い 挑ん くる 間違っ 恋人 なんて 思っ だろ w w w."}, {"rating": 3.5, "content": "完全 舞台. 予告 想像 演出 しかた. 猫 かわいい."}, {"rating": 3.9, "content": "映画 猫は抱くもの 試写. 生き 今 姿 ファンタジック 散りばめ つつ 様々 表現 方法 描か 観 終え あと 心 ふわっと 軽く 作品. 終盤 沢尻 エリカ ✕ 峯田和伸 ✕ 吉沢 亮 ✕ コムアイ 魅力 交差 合う シーン 素晴らしかっ. 吉沢 コムアイ 本当に 猫 見え 不思議 😺."}, {"rating": 3.3, "content": "ミュージカル みたい 作品. 猫 🐱 こんな 目線 飼い主 見 たら 面白い だろ ☺. 良男 可愛い ❤ 亮 みたい 猫 欲しい 笑."}, {"rating": 3.0, "content": "完成 披露 上映会. 丸の内ピカデリー. 🐈 猫 好き 犬童 監督 猫 愛 溢れ. ついで 沢尻 愛 ハンパ. 沢尻エリカ 大好き 感 全編 通し 出. アカデミー賞 受賞 式 会っ 時 自身 作品 出 ほしい ラブコール らしい. 実現 おめでとう. 沢尻エリカ 近頃 イメージ 変わっ. いつも キラキラ にこやか 周り 馴染ん 楽し そう. 役柄 プライベート ギャップ 昔 沢尻 魅力 けど 今 素敵. 元アイドル 今 スーパー 店員 沙織. ロシアンブルー イケメン 飼い猫 良男. 今 話題 吉沢亮. 2人 とにかく 眩しく 美しい. 沢尻 並ん 遜色 くらい キラキラ感 吉沢 しか 出せ ね. 芸術家 ゴッホ 峯田. パワー 持っ すれ 本作 スパイス. み ー 美しい 感情 移入 にくい … 笑笑. 水曜日のカンパネラ コムアイ キイ ロ 猫. 猫 役 上手い. もちろん 劇中歌 上手い. 猫 擬人 化 摩訶不思議 世界. 主人公 沙織 自分 らしい 生き方 見つけ いく 物語. 映画 だいぶ 演劇 近かっ. 近い 将来 舞台 化 たら 観 行き たい. 沢尻 吉沢 歌っ 踊っ てる 新鮮 感じ. 映画 演劇 メルヘン 可愛い 作品."}, {"rating": 2.5, "content": "猫は抱くもの. 6 23 公開 一足 早く レビュー. 大山淳子 原作小説 映画化. 元アイドル アラサー 沙織 （ 沢尻エリカ ） 経歴 隠し 田舎町 小さな スーパー 働い. 歌手 夢 捨て 切れ ぬ まま 漠然と 日々 過ごし 唯一 心 開ける 相手 スーパー 倉庫 こっそり 飼っ ロシアンブルー 猫 良男 （ 吉沢亮 ） だけ. 話し くれる 沙織 過ごす 内 自分 人間 思い込ん しまっ 良男 恋人 沙織 守ろ 奮闘. そんな ある日 ゴッホ 呼ば 売れ 画家 後 藤保 （ 峯田和伸 ） 出会い 沙織 不思議 心 惹か いく …. 大きな 壁 ブチ 当たり 身動き 取れ 女性 姿 通し 一 歩 踏み出す 勇気 どんな 時 側 くれる 存在 ありがたみ 描い 作品. ぼく 犬童 監督 作品 好き だろ. 同い年 沢尻エリカ 応援 だろ. リバーズエッジ 以来 吉沢亮 キュンキュン だろ. 銀杏BOYZ 峯田和伸 リスペクト だろ. 正直 多く 期待 過ぎ. 人 猫 演じる 点 特徴 的 今作 もう 一点 特徴 的 要素. 舞台 シーン 劇中 殆ど 占め. あまり 舞台 作品 触れ 人 にとって 舞台 触れ みよ 思える キッカケ かも しれ 舞台 良質 舞台 触れ 人 分かる はず. 舞台 生 ライブ 目 前 生身 人間 演じ こそ 伝わっ くる 圧倒的 熱量. ニセモノ 舞台 絶対 映画 勝て ぼく 思う ホンモノ 舞台 出逢っ しまっ 時 衝撃 どんな 映画 敵 わ 思っ. 熱量 欠い 関わら あえて 映画 中 舞台 シーン 織り 交ぜ 意味 ぼく 見出せ. 試み 自体 確か 面白い 映画 ファンタジー 一点 ファンタジー こそ 輝き 放つ. あなた ぼく 生きる 現実 遜色 無い 世界 ほんの 一 握り 魅力 的 ウソ 際立ち もしか たら 自分 起こる かも しれ 本当に 起き たら 素敵だな 妄想 だって しまう. だが 人 猫 演じる 極限 ファンタジー 既に のに 舞台 描く アニメーション 描写 付与 いく いくつ ファンタジー 要素 混在 いく. ウソ ウソ 塗り 重ね 世界 心 惹か はず 無く 人 猫 演じる ファンタジー 価値 さえ 薄れ しまっ. 数 シーン 舞台 リアル 公園 人 猫 演じる シーン だけ 不思議な世界 観 成立. そんな シーン 全面的 描い 欲しかっ. 夢 半ば 道 断た あれこれ 足掻い み 今 スーパー 店員. 気付け アラサー. そんな 沙織 バックボーン 舞台 描写 邪魔 しっかり 見え こ. 芸能 界 カムバック 願っ 多く 人 目 触れる 仕事 時間帯 避ける はず. それでも スーパー 働き 続ける 理由. 心 どこか 気付か たい チヤホヤ たい 願望 かも しれ. 辺り 補足 無い 在り方 自体 説得 力 欠け. 歌手 カムバック 努力 カラオケ 歌っ おけ 自分自身 誤魔化せ る. 明確 アクション 努力 無く 現状 打破 分かっ 誰か 救い出し くれる 引っ 張り上げ くれる 願っ ばかり. それら 要素 一応 描い 付随 葛藤 描か. まだ 実家 頃 ぼく 家で 猫 飼っ. 前 飼っ ハスキー 犬 死に 猫 死ん しまっ 今 再び 悲しみ 味わう 思う 動物 もう 飼え. 言い たい って ぼく 猫 関係性 心得 つもり. 今作 観 頃 日々 呼び起こさ 無かっ. ぼくら 勝手 首輪 つけ 所有者 飼い主 つもり けれど 彼ら 彼女ら きっと そんな 風 思っ. ぼく 達 人間 人 見た目 判断 けど 猫 達 ぼくら 見てくれ なんて 気. どんな 経歴 どんな 家 住ん どんなに クソ みたい 人間 いつだって 側 くれる. 愛 注げ 注い 分 だけ 応え くれる. 途中 冷め 投げ出し なんて しない. 別れ 訪れる たら 彼ら 彼女ら 寿命 訪れ 時 人間 身勝手 行動 だろ. そんな 人間 猫 関係性 すら 雑 描か 気. 舞台 意味 一応 ラストシーン 描い 思考 巡らす 余地 与え くれ もっと シンプル ファンタジー アラサー 葛藤 人 猫 繋がり 目 たかっ. いっそ 舞台 作品 生 観劇 たかっ. 舞台 描写 さえ 無けれ 最高 面白い 作品 気. 本当に ザンネン. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : C."}, {"rating": 3.3, "content": "演劇 パート ファンタジック 売れ アイドル 役 逆 沢尻エリカ 可愛さ 際立っ てる."}, {"rating": 3.8, "content": "猫 擬人 化 斬新 設定 最初 設定 戸惑う 最後 作品 引き込ま 涙し 沢尻エリカ 演技 良い コムアイ 歌 良い."}, {"rating": 4.4, "content": "いっし ゅんわかんなかった. 気づい たら 世界観 はまっ. 沢尻エリカ 涙 こっち 泣い しまっ."}, {"rating": 2.8, "content": "舞台 沙織 （ 人間 ） 良男 （ 猫 ） 互いに ？ 妄想. 劇団四季 キャッツ ？ めいた 猫 ミーティング. なぜ 突然 アニメーション 流れ. 何かと 不意打ち くらわせる シーン 多い. もっとも 衝撃 的 恋愛 ＯＮ ＯＦＦ. ゴッホ （ 人間 ） ？. ？ どう ？ 沙織 ？. can you celebrate？ 聴き 思う. 舞台 野球 ボール 大きい わけ. もちろん キャットフード ゴロゴロ ね."}, {"rating": 3.0, "content": "賛否 分かれる 映画 思う 個人的 演劇 シチュエーション アニメ 挿入 普通 映画 見 たかっ 気 ラスト 喫茶店 ？ わかり にくい ストーリー 悪く ちょっと 残念."}, {"rating": 3.2, "content": "大山淳子 同名 小説 犬童一心 監督 沢尻 エリカ 吉沢亮 W 主演 映画化 本作 実写 舞台劇 更に アニメ 交え ハイブリッド チャレンジング. ヒロイン 大石 沙織 元アイドル 今 〝 都落ち 〟 地方 スーパー レジ 係. 自分 思い描い 夢 どんどん 外れ いっ 事 自覚 諦念 過ごし アラサー 癒す 習慣 妄想 慕う ロシアンブルー 猫 良男. 作品 人生 袋小路 入り込ん 或 る 出会い 自分 向き合い 自分 歩む 道 見出す 〝 大人 ファンタジー 〟 描い いく. 〝 大人 ファンタジー 〟 本作 大半 構成 舞台劇 調 シークエンス 数々. 良男 はじめ 猫 コミカル 擬人 化 登場 人間 絡み 猫目 線 人物 浮き彫り. 沙織 飼い猫 良男 人生 迷子 見える. 一人 一 匹 対 成す もう 一 組 登場 関わり 夫々 影響 合っ 変わっ いく. 人生 どん 詰まり 停滞 ある意味 〝 人生 道草 〟 描い 映画 普通 グレー 重い トーン がち 猫 擬人 化 カラフル ポップ 書割 使っ 寓話 劇 描い みせる. 主演 沢尻エリカ アイドルグループ 歌手 女優 違い 恰も 当 て書き ヒロイン 沙織 オーバーラップ. 本作 キーマン 売れ 画家 ゴッホ 後藤 保 演じ 銀杏BOYZ 峯田和伸 飄々 しながら 独特 雰囲気 出し 映画 彩り 与え. 人 好き嫌い 出る 作品 かも しれ 人生 躓い 時 寄り添う 〝 大人 寓話 劇 〟 感じ."}, {"rating": 2.3, "content": "有楽町朝日ホール 若い 子 ばかり 来る 試写 会 思っ たら ほぼ 年配 方 ばかり. 9階 映画館 同じ 猫 抱く 舞台挨拶 付き 試写会 若者 行っ しまっ みたい. 演劇 舞台 映画 たら コムアイ アイドルグループ 沢尻 エリカ 歌 よかっ ミュージカル 仕立て 方 よかっ じゃ ？. お金 かかっ 感 映画 でし 低 予算 ？."}, {"rating": 3.0, "content": "最近 猫 亡くし 自分 シン ドイ 思い まし ハチ 映画 じゃ 安心 まし. 原作 売れ 理由 わかる 名言 たくさん 隠れ １つ 舞台 見 展開 ララランド 様 駆け足 洋画 様 感じ 最初 始まっ 時 とんだ ハッピー 映画 外れ 思い まし 後半 土下座 たく 展開. 学ん 自分 何者 見失っ 周り 否定 気 自分自身 一番 自己否定 しまっ. 道産子 にとって 一番 ポイント 水曜どうでしょう 馴染み HTB 藤村D 出演 なかなか パンチ 残し 是非 ご覧."}, {"rating": 3.4, "content": "2018年 試写 鑑賞 47. 不思議な世界 観 作品. ただ 何故 演劇 風 何故 アニメーション 挿入 何故 猫 だけ じゃなくて 人間 いつも 同じ 服 考え 時 何となく 想像 ポジティブ 理由 繋がら 残念 気持ち しまっ. 沢尻エリカ 演技 猫 可愛さ 救わ （ 猫映画 唄う リアル 猫 出 こ のに がっかり ）."}, {"rating": 3.1, "content": "なんの 予備 知識 持た 行っ たら 最初 5分 付い いけ だろ 入り けど 沢尻エリカ 表情 吉沢亮 猫 っぽい 演技 秀逸 吉沢 左目 一筋 涙 こぼれる お前 女優. コムアイ キャラ 猫 っぽい 感じ ナチュラル ハマっ 見え. 沙織 ポートレート 描く シーン 演出 目 惹く さすが 犬 堂 監督. お金 とか 演出 部分 （ 動物 演技 ） 制約 だろ なー 思い 引い 観 なぜ 引き込ま 感じ. 主題歌 耳 残る 猫映画 歌声 聴く 映画 印象 強かっ."}, {"rating": 2.8, "content": "不思議 映画 こういう 沢尻エリカ 好き アイドルソング 頭から 離れ. コムアイ 歌う なぁ … 過剰 感じ 否め."}, {"rating": 4.5, "content": "一般 的 幸せ なんて 必要 自分 サイズ 幸せ 愛しく 思える 作品 でし 沢尻エリカ 演技 見応え."}, {"rating": 2.5, "content": "一体 見せ だろ 最後 抜け きら. 舞台 装置 動き 技術 的 意味 素晴らしい 思う 反面 ストーリー 詰め 微妙 際立ち まし. 沢尻エリカ 嬢 アイドル コスチューム 輝かしい (？) 過去 忘れ 藻 掻く 女性 姿 いかにも 女性 受け 様相 猫 吉沢亮 君 ミュージカル 仕立て 劇 舞台 切り替わる 様 楽しむ ストーリー ライン 楽しむ ギミック 楽しむ 作品 なあ いっ 印象."}, {"rating": 3.0, "content": "初日 舞台挨拶 思え まだ なんとか チケット とれ 吉沢亮 映画館 暑く 死ぬかと思った なんか 面白い 構成 映画 なあ 猫 かわいかっ 吉沢亮 かわいかっ 峯田 笑う おそろしい なあ どうも ブス."}, {"rating": 5.0, "content": "どこか 宙 浮い 夢見 ちな 人 猫 ラスト 夜明け シーン 夢 覚め 現実 2人 初めて 会え 見せる 為 舞台 要素 思う とんでも 素敵 思い まし."}, {"rating": 5.0, "content": "そうそう 観 すっかり 忘れ 笑 )。. セット 組み 換わり 場面 転換 猫 役者 演じ 台詞 量 かなり 多い 等 舞台劇 っぽい 映画 猫 演じ 役者さん 主人公 出会う 人々 演じ ちょっと 面白かっ 小林涼子 かわいい 笑 )。. 吉沢亮 めっちゃ 顎 撫で けど アレ くすぐったく …. いろいろ 悩ん だり 飲み過ぎ しながら 道 見つけ いく 主人公 話 好き 歌う コムアイ 猫 好き 面白い 感じ 部分 たくさん けど いかんせん リアル 猫 出番 少ない 猫映画 観 気 本音. それにしても 高嶺の花 いい 峯田 役得 なぁ … 笑 )！."}, {"rating": 3.1, "content": "映画 観 てる 舞台 み てる 不思議 感覚. いい 悪い わから けど. 舞台版 猫は抱くもの み み たい 思っ. 内容 ほのぼの ゆる〜っ てる だけ 思っ けど. そんな 心 掴ま 作品. なんで 泣き たい 時 笑う よ. っていう ゴッホ セリフ. あと ゴッホ 絵 黄色 以外 色 つく 瞬間. すごく グッと まし ☺ ︎."}, {"rating": 2.9, "content": "冒頭 ああ こういう 設定 ね 面白い なあ 感じ 少し 予想外 最後 ともかく 途中 飽き 猫 好き わかる 猫 可愛らし 共感 作品. 要は もっと 猫々 しい （ そんな 日本語 ） 話 期待 そう まず 残念 まあ 勝手 期待 悪い. ストーリー 元アイドル 葛藤 描く いい 画家 絡める 必要性 まったく わから 最後 絵 描く シーン 不要 言い たく けど 長 すぎる ダレ 飽き キャラ 立っ 語ら 絵描き 仕事 延々と 見せ 受け取れ ？ もしかして 歌わ だけ 作っ ？ 手段 目的 作っ どう. 見 しまっ 良夫 別れ 決意 理由 こそ わから そんな 猫 ？. 訳 かわいい 猫 期待 行っ 文句 しか 出 こ 猫 擬人 化 設定 面白い 結論 表題 不適切."}, {"rating": 2.5, "content": "演出 キャスティング 仕方 面白い 映画 舞台 観 不思議 感じ 楽しかっ キャスト 二 役 やっ てる 演者 何人 かい 奇妙 既視感 楽しかっ ストーリー 今一つ. 沢尻エリカ 美しい 胸 映さ いい 背中 もっと 見 たかっ 途中 コムアイ 歌っ 必要 ？ 岩松了 いい 味 出し."}, {"rating": 3.8, "content": "舞台 観 作品 珍しい 設定 最初 戸惑っ てっきり 人間 てる つもり 猫 主人公 片思い 話 思い 少し 違っ 夢 挫折 現実 再生 猫 メイン 話 思っ たら 別 意味 ホロリ."}, {"rating": 4.5, "content": "最初 猫 猫 いい なぜ 人間 化 だろ 猫 飼い主 関係 わざわざ 人間 同士 恋人 関係 見なす 必要 だろ ちょっと 気色 悪い 正直 思っ まし 違和感 おそらく しかけ ひとつ だろ 思い. 舞台 模 細かい 装置 とても 可愛い 屋外 ロケ テレビ局 現実 感 舞台セット 劇場 客席 虚構 世界 共存 てる 楽しく 好き. LALALAND ミュージカル シーン わざと 舞台 セット 使っ 往年 名作 ミュージカル映画 パロディ はさん 現実感 離れ 夢 世界 つくりあげ まし. ラスト 流れ つながっ いく ラスト たい 非 現実感 自分 感じ まし. 映画 舞台セット やはり 現実離れ 印象 抱か だからこそ 猫 人間 違和感 すっと 入っ いけ まし. 客席 舞台 見 間 観客 演じ 物語 集中 その間 上演 演目 内容 こそ 観客 にとって リアル ひとたび 映像 中 舞台 映す 虚構 物語 見せる 場所 記号. 最初 香織 猫 （ 見た目 人間 ） 良男 いっしょ 彼ら 舞台 中 カメラ 映し 猫 抱く 物語 なか 別 物語 入っ ふう 見え まし 劇 なか 虚構 登場人物 劇 演じ 見せる 劇中劇. つまり 猫は抱くもの 現実 そのまま 写真 切り取っ 話 主人公 沙織 心象風景 受け取り まし カメラ 映す 映画 上 現実 なか 香織 妄想 世界 舞台 入っ. だから 個人的 猫 飼い主 恋 猫 自身 そう そう ほしい 願望 受け取り まし. 大きな 挫折 味わっ 沙織 限り 肯定 くれる 存在 求め でしょ 作中 人物 同じ 沙織 後藤 保 しら はず のに 言っ とおり 家 住ん まし. 沙織 想像 とおり まさに 沙織 創造 架空 人格 思い まし. 沙織 自分 以外 人格 自分 中 作り出し 内的 世界 会話 生き がたい 現実 対象 化 しよ でしょ. 現実 受け入れる そのため まず 現実 把握 たい 猫 彼ら 沙織 舞台 上 現実 演じ みせる 役者 からっぽ 客席 座る 沙織 自身 でしょ. 沙織 すべて 言い当て 沙織 過去 心情 含め すべて 言い当て 沙織 同 一人物. 絵 描く 対象 理解 つかむ 沙織 描か 同時に 描い 自分 輪郭 なぞっ 確かめ. 裸 ありのまま 沙織 美しい 自己肯定 ほかなら. だから 自己肯定 担っ 疑似 人格 良男 自分 もう 必要 知り 涙 流す. 妄想 沙織 猫 はじめ 別 人格 生み出し 自分 問いたださ 時に 対立 言い合う 過去 自己 検証 やがて 自己肯定 至っ 結果 夢 覚め 消え ませ 魔法 消え ませ すべて 意見 もともと 中. 妄想 ばね 沙織 よい 自分 現実 選び 取り まし 妄想 実は いかに 生きる シミュレーション でしょ 意味 ませ. 沙織 自分 肯定 存在 作り上げ 良男 人格 ひょっとしたら かも しれ ませ 愛猫 実在 猫 愛 確か 実在 思い. 沙織 いつも 同じ 私服 すごい ずるい 思い まし ？ わから いくらでも 人 見方 変わる 部分 思い 雨 中 泣き バックヤード 駆け込ん かな ？ ごく 普通 見方. ただ 沙織 あてど たどりつい 場所 アルバイト 生計 たて わけ 私服 ずっと 同じ わりと そう 話 ずるい けど 説得力 感じ. 登山 服 彼氏 趣味 彼氏 買っ あげ じゃ 想像 彼氏 みんな 同じ 顔 てる ？ 疑惑 深め 個人的 沙織 彼氏 個人 にたいする 執着 個別 言葉 彼氏 そのもの 沙織 にとって あまり 重要 存在 じゃ 同じ 顔 てる 思い まし. トリガー 猫 名前 彼氏 名前 良男 なあ コンプレックス 強く 感じ 男性 個人 愛着 あまり 気. 同じ 役者さん 複数 役 演じ らっしゃる 舞台 みたい やはり 非 現実感. 沙織 役 沢尻エリカ あまりに 歌 うまく びっくり まし 歌 うまさ とても 重要 役 完璧 清楚 美貌 いい ぴったり でし 角度 見 美しい どこか 上品. 良男 役 吉沢亮 しぐさ とても かわいらしい 猫 でし 最初 猫 ほう かわいい どうしても 思っ しまい みなさん キャラ 立っ そのうち 人間 姿 いい かも しれ 思わ くれ. コムアイ 猫目 とか まさに 猫 感じ キイ ロ 役 ぴったり コムアイ やはり 歌 印象的 愛らしい 声 聞きほれ しまい まし. ゴッホ 役 峯田和伸 見 だけ この世 はみだし てる 感じ 沙織 自分 壊し 再 構築 くれる 人 選ぶ 気持ち わかり. もっと 深い 見方 いくら 作品 思い. 知ら まるで 知っ 深読み たく 個人的 一番 表層 的 感じ 落ち着き まし それでも 犬童一心 監督 作品 見 み たい な！ 思い まし. あと 映画 やっぱり 二 回 くらい 見 たい 印象 ガラリ 変わる 何事 気付く."}, {"rating": 3.1, "content": "気 映画 みれ よかっ. 舞台 アニメーション 交互 入り 想像 映画 違い 独特 でし. 終盤 コムアイ PV やん 友達 言わ 確か 思い まし. 沢尻エリカ 様 歌 上手い けど 結婚式場 安室ちゃん 歌 なんか 強め 歌い すぎ しっくり こ 笑. 昔 アイドル時代 歌 ◎. 沢尻エリカ 様 ヌード 綺麗 でし. コムアイ 可愛い."}, {"rating": 2.5, "content": "演劇 混じえ 作品. 舞台上 演じ. 独特 作品 感情移入 出来 …. 物語 退屈 感じ しまっ. 出演者 歌う シーン 多い. 演劇 作品. 舞台 作品 観 たかっ かも. 方 惹き 込ま そう ！). 吉沢 演じる 良男. 喋り 方 動き いちいち かわいかっ. コムアイ 演じる キイロ. かわいかっ. 良男 キイ ロ 飼い主 探し. 森 歩い てる シーン 好き. 初日 舞台挨拶 鑑賞."}, {"rating": 4.5, "content": "久しぶり 油絵 取り出し 描き たい 衝動 駆ら. 完全 影響 受け 笑. 猫 飼っ けど 俳優さん みんな 猫 らしい 感じ. 沢尻エリカ やっぱり 綺麗 歌 やっぱり お上手 美しい人. さおり 優しい 心 想像力. 過去 現在 未来へ 葛藤. 見守る ヨシオ. 世界 愛 おしく 感じ. ゴッホ 絵 真っ直ぐ 胸 打た. 考え 描く 絵 衝動 描く 絵 違い. 吉沢 ヨシオ 撫で 時 演技 こっち こそばゆかっ 笑."}, {"rating": 3.0, "content": "舞台 ミュージカル アニメーション 映画 エンターテインメント 全て 詰め込ん 感じ 最初 映画 観る つもり 行っ 違和感 ギャップ 受け入れ 難かっ 時間 経つ 連れ 新鮮 変わっ いっ 挑戦 的 演出 思う. 印象 的 シーン いくつか 特筆 たい ゴッホ 沙織 裸体 描き 続ける シーン あくまで 個人 的 解釈 シーン ゴッホ 衝動 性的 衝動 近い 感じ 自身 人間 思い込む 良男 自分 猫 自覚 為 沙織 良男 人間 前 しか 見せ 表情 間接 的 見せる 必要 為 手段 性 描写 生々しい ゴッホ 芸術 的 昇華 代替 つまり シーン 性 メタファー 思え 良男 沙織 自分 見つめ 直し 生きること 解釈. 一つ 最後 わから ゴッホ 存在 ゴッホ 沙織 妄想 通り 生きる 人間 しかも 沙織 心情 行動 全て 知っ 沙織 生き方 変え 人物 幻 だろ 実際 最後 喫茶店 アルバイト 姪 忽然と 消え 喫茶店 絵 飾ら 実際 姪 スーパー 万引き 幻 言い 切れ 映画 見 一番 不思議 思っ 点."}, {"rating": 2.0, "content": "舞台 様 演出 だって 事前 仕入れ 違和感. ゴッホ 力作 沙織 パーツ パーツ 絵 いつ 段階 完成 裸婦 描い 欲しかっ パーツ 絵 力強く 良かっ のに …. 沢尻エリカ 魅力 爆発 でし ね 笑っ 時 目尻 皺 全て 美 受け入れ 感じ でし 圧巻 ゴッホ 前 モデル 挑む シーン ？ 沢尻エリカ 表情 一つ一つ 最高 でし シーン シーン 表情 変える 事 出来る 沢尻エリカ 演技 深 感じ. 峯田和伸 演じる ゴッホ 吉沢亮 演じる 良男 恋 駆け引き もう少し 描か よかっ ？ バトル 沢尻エリカ 美 同じ くらい 重要 要素 思う …. コムアイ 役柄 的 上手い 下手 判ら 感じ なぁ …. 絵 って 事 マスター … よ ね ？ 何故 流れ着い 不明 なぁ … 何故 あのまま 二 人 暮らさ ？ 何故 姪っ子 だろ ？ 金 目当て なのか ？. 嫌い じゃ けど 大好き なれ 感じ ？ 猫 度 低 すぎ ？."}, {"rating": 3.0, "content": "峯田和伸 猫 観 鑑賞. 演劇 演出 斬新 でし. キャスト テーマ 魅力 的 でし 今ひとつ 入り込め ませ でし. ゴッホ がさ 描く シーン アイドル 同窓会 バラエティー シーン 間延び 感じ 妙 冷静 しまい まし. 演劇 的 演出 次々 投入 冷静 …. 猫 擬人化 よかっ."}, {"rating": 4.0, "content": "撮り方 技法 とても おもしろかっ 舞台 中 芝居 中心 。). 主人公 サオリ 自分 やり たい かっこ 悪く 追いかける 素直 とか 良男 人間 思っ けど 自分 猫 サオリ 純粋 好き っていう 気持ち あふれる 心温まる お話 初日 舞台挨拶 参加 コムアイ マイペース 可愛かっ …."}, {"rating": 4.0, "content": "劇中 手 たたき たかっ けど ごめん よ キイ ロ."}, {"rating": 2.9, "content": "舞台 ちっく 置いてきぼり 感 否め （ 舞台 とか ミュージカル とか 見慣れ てる 人 好き かも ）. 吉沢亮 歌 上手く びっくり 今後 舞台 バンバン やっ 欲しい なぁ. 個人的 ゴッホ 絵 描い もらっ あと 何で 沢尻エリカ 良男 見つけ出し 良男 沢尻エリカ 元 戻ろ 思っ 全く わから. 俳優 達 演技 良かっ だけ 辺 理解 スコア 低め."}, {"rating": 3.3, "content": "まあ 人 そんな 感じ まし. ストーリー 10代 ころ アイドル やっ 今 田舎 スーパー レジ 打ち 店員 やっ 沙織 沢尻 エリカ 自分 人間 思っ 猫 良男 吉沢 亮 色々 猫 人 交流 話. 映画 驚い ほぼ 舞台 上 話 進ん いき たま 普通 街並み 出 そんな なれ いき なるほど 思っ 前半 猫 視点 見 人間 世界 描か 舞台上 飛ん くる 野球 ボール ちょっと でかく キャットフード 大きかっ 舞台 猫 考える 人間 世界 そんな 風 見え. まあ いろいろ 元アイドル 沙織 だんだん 物語 中盤 いろいろ 自身 なくし アイドル けど 隅っこ ネガティヴ 沙織 後藤 保 通称 ゴッホ 峯田和伸 画家 男 スナック 連れ いか 段々 心 開い いき ゴッホ 黄色 黒 使っ 絵 しか 描け ゴッホ 沙織 出会う 鮮やか 色彩 使い 絵 描い いき 人 って 心 曝 け 出し くれる 沙織 とっ たら ゴッホ 良男 歌 酒 ゴッホ とっ たら 沙織 絵 良男 とっ たら 沙織 他 猫 曝 け 出し くれる 猫 だって そんな 考え まし."}, {"rating": 3.5, "content": "初日 舞台挨拶 鑑賞 舞台挨拶 登壇 峯田 犬童 監督 語ら エピソード 一つ 犬童 監督 銀杏BOYZ 武道館 公演 観 行っ 峯田 MC 語っ 言葉 聞い 素晴らしく 感動 そう MC だけ もったいない 思い 峯田 扮 ゴッホ メイン シーン 言葉 使っ なるほど 確か 似 台詞 峯田 武道館 言っ. 映画 終始 現実 虚構 行き来 不思議 工夫 演出 ストーリー 進ん いっ 沢尻エリカ 不安定 演出 中 しっかり 演技 存在 感 出し つつ 映画 雰囲気 まとめ ゴッホ 諭さ 表情 最高. ゴッホ さゆり 絵 シーン 最近 観 映画 中 抜群 シーン 迫力 コムアイ 歌 良かっ."}, {"rating": 2.6, "content": "試写会. セット 演劇 仕立て ミュージカル 風 アニメーション いろんな 演出 けど どれ 滑っ よく わかん 印象 しか 沢尻エリカ 妄想 癖 吉沢亮 語り口 演劇 仕立て セット 語ら ストーリー 真実 妄想 （ 作り話 ） なのか 理解 ラストシーン 含め 妄想 判断 …。. コムアイ 歌 バラエティ シーン 長 すぎ ダレ る 多い 90分 くらい 映画 くれ らいい にな. あと 全体 的 低 予算 感 … 笑. 沢尻エリカ 私服 パート 冬 服 3着 しか 衣装 さすが かわいそう ？ 演劇 仕立て 演出 わざ とか ？."}]}