{"rating": 3.5, "description": "心 病ん 自殺 母親 生活 綴っ 私小説 ベストセラー 後 スランプ 陥っ デルフィーヌ 前 ある日 熱狂 的 ファン 称する 聡明 美しい 女性 エル 現れる 差出人 不明 脅迫状 苦しめ デルフィーヌ 献身的 支え くれ 本音 語り合える エル 信頼 寄せ いく まもなく ふたり 共同生活 始める 時折 ヒステリック 豹変 エル 不可解 言動 デルフィーヌ 翻弄 はたして エル 何者 なのか ？ なぜ デルフィーヌ 接近 ？ やがて エル 身の上 話 衝撃 受け デルフィーヌ 壮絶 人生 小説 しよう 決意 先 想像 絶する 悪夢 待ち受け … …。.", "spoiler_reviews": [{"rating": 4.0, "content": "確か 展開 オチ 今や 珍しい. ミステリー 常に 新しく なけれ いけ ？. そんな ミステリー 雰囲気 楽しま くれれ 元 取れる. そういった 意味 本作 ポランスキー 無駄 絶妙 さじ加減 ミステリアス ストーリーテリング 堪能 そう 熟練 技."}, {"rating": 3.7, "content": "とても 良かっ. 作者 さえ 知ら ーーー. やったー エヴァ・グリーン 来 ー （ セカンド 上映 ）. カフェ カウンター 脚 組ん 待っ エル. パソコン メール チェック 振り返っ エル. 瞳 くちびる はぁ ～ 美し すぎる 大 満足 でし. 結末 瞬間. なる程 ー なる程 ー なる程 ー 繋がっ 気持ち良かっ. ありがとう コロナシネマワールド. 映画 146 本 目 ／ 18年 半田 コロナ."}, {"rating": 3.5, "content": "劇場 No 163. 久々 劇場 ポランスキー 作品 鑑賞 🎬. 前作 毛皮のヴィーナス 劇場 鑑賞 期待 まし 😃. ベストセラー 作家 デルフィーヌ サイン会 📝. 自殺 母親 生活 題材 小説 書い 📖. 新作 構想 全く 建て スランプ 状態 陥っ 😞. そんな もと 謎 めいた 女性 姿 現 わす 👩🏻. ELLLE 名乗っ 近づい くる 女性 👤. デルフィーヌ 分身 なのか ？ 👥. 筆 🖌 一向に 進ま スランプ 落ち込ん デルフィーヌ 生み出し 妄想 なのか ？. 第一印象 C ランプリング スイミング・プール 観 時 印象 似 確か 女流 作家 お話 📝. 作家 書け 時 かなり ストレス でしょ ね 😞. 映画 ネタ くらい 🎞. 結末 最終的 観客 想像 任せる 複数 解釈 でしょ 🖌. 作品 観る 者 言い知れぬ 不安 気持ち 駆り立てる ポランスキー 真骨頂 的 作品 間違い ありません 🎥. デルフィーヌ 役 ポランスキー 監督 妻 エマニュエル・セニエ 同 監督 フランティック 」( H. フォード 主演 出演 縁 奥様 方 ね 👩🏻. フランティック 好き ポランスキー 作品 一つ 👍."}, {"rating": 3.5, "content": "《 コロナ 》. 宣伝 コピー ミステリー 謳っ 為 観客 どう って 謎 解き オチ 期待 しまう ポランスキー 求め じゃ だろ."}, {"rating": 4.0, "content": "電話 メール 着信音 あまり 聞か 種類 使わ 重要."}, {"rating": 3.6, "content": "主人公 バタバタ 好き なれ. エヴァグリーン アンドロイド み. 逃避 末 奈落の底."}, {"rating": 3.0, "content": "小説家 スポット 当て ミステリー 主演 エマニュエル・セニエ 小説家 デルフィーヌ 役 母親 交流 書き記し 私小説 評判 よく サイン 会 物語 始まる 色々 抑圧 途中 すっこん しまう. 評価 いい 次 どう だって 期待 当の本人 違っ 面 出さ はっ 意気込ん しまう こんな 苦悩 中 ELLE 登場 何者 だって 映画 ミソ 役 エヴァ・グリーン 妖艶 演じる. 印象 強い シーン ELLE 誕生 会 シーン 招い 客 誰 来 デルフィーヌ ふたり 過ごす 後で 考える 結構 意味深 ELLE 突飛 行動 目 ひく ストーリー 収まる 収まる. 主演 エマニュエル・セニエ 過去作 赤い航路 以前 観 覚え 客船 倒錯 関係 陥る 男女 物語 監督 本作 同様 ロマン・ポランスキー 1992年 作品 二人 既に 夫婦 よ ね 観 たく 前作 毛皮 ビーナス 観 含め."}, {"rating": 4.0, "content": "スランプ 作家 新た 物 作り出す 間 強迫観念 苦悩 おぞましい. 映画 突発 的 キレ まくる キャラ 素晴らしく 映える 本作 エヴァグリーン 見事 体現 だけ 元 取れる 面白かっ. 正直 ストーリー オチ 部分 意外 無い ポランスキー サスペンス 演出 アレクサンドルデスプラ 不気味 音楽 為す 闇 世界 グルーヴ 堪能."}, {"rating": 3.1, "content": "記録 ひと月 半 かかる 正直 記憶 消え 始める. 日 フランス 韓国 イタリア 一人 国際 映画祭 w. 作品 に関して 言え 面白い 面白く 別 自分 かなり 共感 作品. 作家 創作活動 生み 苦しみ 擬人 化 演出 けど 誰 だって 二面 性 あたし だって ELLE 強暴 性 異常 性 持っ どう 人 違う だろ けど. ELLE デルフィーヌ フィクション作品 自分 記し 私小説 書く べき 厳しい 意見 述べ 首 縦 振ら しまう 自分 壊れ しまう 本能 的 察知 なんだろう 異常 執着心 支配 欲 なんか 見せ しまう 納得 他. 人 自分 中 押し 殺し 欲望 大小 差 ど 誰 持っ てる ね 旦那さん 束縛 合わ 自由 関係 性 良し （ 様 見える デルフィーヌ ） けど 実際 寂しく 束縛 言い過ぎ かも しれ けど 構っ 欲しい ？ 受け取れる. 出だし ？ もしや ？ ２ 人 ファイトクラブ パターン ？ ？ 感じ させる 部分 ふんだんに 盛り込ま 否め もしか たら ファイトクラブ ゎ 違う オチ かも 淡い 期待 作品 観 進め 行く 結局 わから ^^;. ファイトクラブ みたい 作中 ネタバラシ みる 他 解釈 存在 かも あたし 理解力 限界. ネタ ばらし 無し ファイトクラブ 的 作品 仮定 もう一度 観 いろんな 場面 検証 たく. ゎいぇ ストーリー そのもの 真新しい 要素 一切 期待 いい 意味 裏切っ くれる 場面 全体 を通して 弛ん 感じ 評価 低め 3 1."}, {"rating": 4.0, "content": "大事 シーン 感情 揺さぶっ くる 音楽 安直 ミスリード 思わ 想像 超え かつ 突飛 すぎ 展開 エヴァ・グリーン 美貌 飲み込ま そう."}, {"rating": 3.0, "content": "サスペンス 好き 観 おか 観賞 ある程度 み いく オチ 判っ しまい 後 回収 どう 気 集中 観 オチ."}, {"rating": 4.4, "content": "久しぶり 映画館 映画 観 映画 自体 久しぶり 自分 理解力 悪さ せい 観る 嫌 （ まあ 映画 なんて 所詮 娯楽 … 云々 頭 わかっ てる けど なー ）. だけど 昨日 本屋 ウロウロ 急 凄く 映画 観 たく. こういう 衝動 経験 上 従う べき 思っ 急い 映画館 向かい やっ てる 映画 適当 選ん. 今回 いつものように 観賞 後 ？ マーク 頭 浮かん 色々 調べ 理解 後れ 感動. 作業 ずっと 嫌 最初 述べ 映画 離れ 理由 完璧 理解 出来 今回 素直 見 良かっ 思え. 映画 鑑賞 中 観賞 後 共に とても 奇妙 気持ち 普段 退屈 日常 体験 感覚 気持ち 悪い けど 気持ち良い 感覚 正直 好き 感覚. 体験 嬉しかっ. 体験 映画館 わかっ. 映画 = 体験 わかっ. わかっ 映画 わから にたいして 不安 消え. 色々 映画 もっと 観 み たい 改めて 思え. （ 高校生 最初 映画 好き みたい ） 嬉しかっ. ああ もっと お金 ナア ～( 笑."}, {"rating": 3.9, "content": "サイコ エヴァグリーン 至上 ご 褒美 どうも ありがとう ござい."}, {"rating": 3.5, "content": "態度 急変 エヴァ・グリーン 怖い. ミキサー 棒 ガンガン やる 引い."}, {"rating": 3.6, "content": "まごう 事なき ロマンポランスキー フィルム でし 映画化 勧め 奥さん 把握 っぷり 凄い. 不調 売れっ子 作家 ELLE 女性 出会い 自信 取り戻し かける 奇妙 依存 関係 始まる 粗筋 非常 興味 そそら ポランスキー 節 期待 すぎる 収まり 良さ 若干 肩透かし 喰らう かも 全然 面白い けど 既視感 拭え. 空間 支配 始まり よ って 示す 如く 扉 閉まる シーン 印象的 怖い あと 傍観 だけ メリーゴーランド. 音楽 相変わらず 最高 ポランスキー エンドロール 毎度 ワクワク."}, {"rating": 3.5, "content": "実は 二 回 目 観賞 前回 真ん中 辺り がっつり 寝 しまっ 今回 改めて お陰 どう ネタバレ 伏線 すんなり 回収 出来 まし."}, {"rating": 3.8, "content": "予告編 イメージ 好き タイプ 映画 意味 含ま 抽象 的 描写 少なく ミステリー 本来 楽しみ 方. 徐々に パーソナル 部分 侵入 いく す ドキドキ 見れ 緊張 緩和 バランス 良い 危ない ぞ 思っ たら 起き 逆 起こら 不気味 グッド 途中 相手 狙い 掴み づさ クセ. 結末 事件 ファン 純粋 新作 受け取っ 見る あっち 方面 だろ そっち 方面 着地 仕方 持っ いく 丁寧 紡が 伏線 観 終わっ 後 効い ちゃんと 計算 物語 構成 脱帽."}, {"rating": 3.0, "content": "ロマン・ポランスキー 作品 少し 期待 すぎ. 小説家 よく 苦悩 葛藤 描い 既視感 …。. ただ 役者さん 上手い 画 さすが 美しく 見 やすい 映画."}, {"rating": 3.9, "content": "物語 語る 当たり前 きちんと 重き 置い 映画 撮れる ポランスキー やっぱり 好き."}, {"rating": 3.8, "content": "小説 生み出す 苦悩 エル を通して 表現 作品 あんな 洒落 家 毎日 ワイン 飲める だけ 幸せ やん."}, {"rating": 3.9, "content": "ポランスキー ✖ ︎ アサ イヤ スっ 我慢 すぐ 観 たい やつ やん ？. ？ 予告編 出し切っ しまっ それとも エヴァ・グリーン 表情 滲み 出 しまっ はたまた エヴァ・グリーン キャスティング 時点 おおよそ 結末 見え しまっ 思える 予想 通り スリリング 展開. 美しい エヴァ・グリーン 顔 ヂカラ ただただ だけ ホラー でし 👏 😂. 近年 ポランスキー 作品 ゴーストライター 勝て なー."}, {"rating": 3.5, "content": "70 100点. 巨匠 ロマンポランスキー 監督 最新作 公開 心待ち 正解 でし. 御 歳 84歳 思え パワフル 一 作 でし. 本作 < 作家 にとって 産み 苦しみ > 描い 作品. 作品 産み 出す 苦しみ 作品 生み出し しまっ 後 苦しみ 両方 描か. ポランスキー 監督 にとって 作品 産み 出す 苦しみ 連続 でしょ 作品 描か 苦痛 容赦 ませ. 単純 ジャンル 作品 みる 類似 作品 色々. ただ それら 類似 作品 群 中 本作 優れ 主人公 観客 苦しみ 輪廻 彷徨い 続ける 構成 点. 本作 ジャンル 作品 ありがち 分かり やすい 種明かし パート ませ 気持ちよく 観客 苦しみ 解放 くれ 苦い 後味 とても 好み."}, {"rating": 3.5, "content": "【 備忘録 】. 主人公 あき竹城 似 てる なあ. 古典 的 ミステリー. 綺麗 エヴァグリーン 観れ 目 保養 ^_−☆. かの ロマンポランスキー 監督 作品 初 鑑賞 でし."}, {"rating": 2.9, "content": "思っ たより ありがち ストーリー けど エヴァ・グリーン 美しく 目 保養 満足."}, {"rating": 2.5, "content": "えっ … ポランスキー のに … めっちゃ 普通 …. 〇〇 よく 展開 中盤 以降 … キング 〇〇 〇〇 … ？ 思う めちゃくちゃ 酷似 展開. オチ 解釈 細かい 解釈 余地 うーん 普通 … すごく 普通 …. 主人公 メンヘラ ちょっと もう 厳しい 気 なぁ もう 一 捻り ほしい."}, {"rating": 3.6, "content": "映画 ときどき 厄介 感じる 目 前 観 映像 現実 思う 主人公 頭 中 起き 幻想 夢 だから 技巧 派 監督 作品 観る 場合 いま 目 前 映像 現実 はたまた 登場人物 意識 判別 なけれ 正直 言っ 作品 そういう 意味 言え 油断. スランプ 陥っ 女性 作家 デルフィーヌ 前 エル 女性 現れる 熱心 デルフィーヌ 小説 ファン エル 偶然 装い 次第に デルフィーヌ 生活 なか 入り込ん くる エル 仕事 ゴーストライター いつの間にか デルフィーヌ マネージャー 的 仕事 こなす 果ては 代わり 講演 出かけ エル 交流 深める につれて デルフィーヌ 数奇 人生 小説 書く 決意. 監督 ロマン・ポランスキー 当年 とっ 84歳 1962年 ポーランド 時代 発表 名作 水 中 ナイフ すでに 半 世紀 以上 作品 撮り 続け 私生活 数々 スキャンダル 見舞わ ポランスキー 監督 生涯 映画 ほう よほど ドラマチック 思う 毀誉褒貶 激しい 人生 送っ. さて 作品 全体 仕掛け 施し ラスト やや ぼかし はいる だいたい わかる やや 肩透かし 食らう 感じ よく 映画 的 仕掛け ポランスキー 監督 いまさら 何故 手法 取っ わから 少し 落胆 正直 そんな 手法 弄 監督 なか 生涯 貫く テーマ いま 思っ 確か 物語 誘い込む 技巧 一級 品 ロマン・ポランスキー それだけ 映画 監督 確信 どうしても 自分 自叙伝 的 作品 最後 撮っ 欲しい 願っ 一緒に 脚本 執筆 パーソナル・ショッパー オリビエ・アサイヤス 監督 ちょっと なるほど 思っ."}, {"rating": 3.0, "content": "ゴーストライター 以降 もう 一つ 乗れ ポランスキー 作品 ペルソナ なれ 感 ..... まあ そこら 二流 品 一線 画し 映画 見応え."}, {"rating": 3.3, "content": "全然 最期 結末 気づか ふ〜 感じ 観 たら 最期 方 まさか あっち …. ゆ ー 結末 なぁ. よく っ ちゃ 内容 けど. とにかく エヴァグリーン 美しい そっち 夢中 ういい よいい よ って. エマニュエルセニエ どー って くらい 出で立ち 酷い. 対比 だろ けど. アサイ ヤス 脚本 加わっ てる ちょ 期待 のに."}, {"rating": 3.5, "content": "ロブスター 持っ 笑う エヴァグリーン ネズミ 怖がる エヴァグリーン ヒステリック ミキサー 壊す エヴァグリーン やっ ー なぁー. エヴァグリーン 出る 観 行っ もん."}, {"rating": 4.0, "content": "面白かっ エヴァグリーン 狂気 じみ 行動 笑え. エヴァグリーン もう 最初 なんか やつ やん わかる それなのに 受け入れる 主人公 少 しいら つい まし …。. こそ ベルイマン 仮面 ペルソナ ポランスキー アサイ ヤス 意識 てる はず ！( 検索 言う おかしい ！)."}, {"rating": 3.6, "content": "告白小説、その結末 サスペンス 巨匠 ロマン・ポランスキー 好き よ ね 時代 変わっ 昔ながらの 王道 サスペンス やっ くれる 斬新 設定 どっしり 安定感 繊細 今作 オチ 想定の範囲内 けれど それでも 面白い 主演 ２ 人 狂っ いく さま エヴァ・グリーン 異常 美し いく 異性 魅力 じゃなくて 彫刻 的 美し 感じ しまう ね 恐ろしい はまり役 作品 落ち着い 大人 向け サスペンス 好き 是非."}, {"rating": 4.5, "content": "デルフィーヌ にとって エマ エル じゃ. もちろん 他人 かも しれ けど エル 誰か 他人 確実 見 カット だろ. エル デルフィーヌ 妄想 中 友達 唯一 自分 本質 わかっ くれ 存在 自分 見 たく 部分 さらけ出さ せよ くる 相手. きっと エル なんて 存在 思っ. それに 観客 デルフィーヌ 騙さ なかろ. さすが ポランスキー 作品."}, {"rating": 3.1, "content": "わかり まし よ わかり まし 途中. 好き. 監督 ゴーストライター 無駄 語れる くらい 好き. ヒューマントラスト シネマ 有楽町."}, {"rating": 3.5, "content": "物語 紡ぎ 出す 作家 苦悩 一端 窺い 知る 作品. エル 苦悩 産物 実在 人物. やっぱり オリヴィエ・アサイヤス 脚本 面白い. エヴァ・グリーン 何時 何処 角度 み 最高 美しい. 今作 とくに 髪型 いい. エンドロール 色 フォント とても キレイ でし."}, {"rating": 3.0, "content": "エヴァグリーン いかにも 謎 女 エル. 強引 エル しきり. やや 予想 展開. エル 謎 めか しながら もっと 人物 描写 ほしかっ. 謎 深み. エヴァグリーン 他 映画 もう少し 陰影 性格 演じ 印象 そういう 役 どう わから リアクション 演技 一本調子. デルフィーヌ 反撃 面白く かけ …. デルフィーヌ 最後 そう ？. 結末 だけ 示せ 見 てる 人 わかる でしょ. う～ なにか 納得 いき ませ でし. ロマン・ポランスキー 期待値 高 すぎ かも しれ ませ."}, {"rating": 3.6, "content": "エル 名前 フランス語 同じ 発音 ポイント けど ？ くらい よく わから …. 明らか やばい エル に対し デルフィーヌ なぜ 従っ しまう. スランプ ？ 子供達 上手く 行っ ？ パートナー すれ違っ てる ？. 心 隙間 上手く 入っ 事実 かも しれ けど デルフィーヌ 自身 エル ヤバ 気づい でしょ ？. ネタ 欲し ？ だけ なあ 怖い 見 よ ね わかっ どんどん はまっ いく 楽しん でる よ ね. 最後 パートナー 助け めでたしめでたし けど もし そういう 人 居 たら 困っ でしょ ね () 婉曲表現. 自分 たら どう なあ 誰 助け 来 くれ かも ^ ^."}, {"rating": 3.0, "content": "こわい. みなさん レビュー み わかっ. 絶対 面白い 映画 期待 すぎ. もっと 複雑 信じ こん けど 意外と あっさり おち 予想 通り ひねり. そういう."}, {"rating": 2.8, "content": "映画 告白小説、その結末. ロマン・ポランスキー ＋ オリヴィエ・アサイラス 仕掛ける 女 vs 女 スリラー. エヴァ・グリーン 謎 めいた 美女 印象的 演じ. エヴァ とか エル とか キキ とか ややこしく. 結末 完全 納得 告白."}, {"rating": 3.0, "content": "ロマン・ポランスキー 監督 期待 過ぎ 笑. エヴァ・グリーン 綺麗 過ぎ 妖艶 過ぎ 怖 過ぎ. 主人公 油断 過ぎ 笑. オチ 読め ちゃう なぁ …."}, {"rating": 1.9, "content": "レビュー 同じく エル 正体 主人公 本能 願望 生ん イマジナリー 友人 なぁ 思い まし 全体的 主人公 ひたすら 流さ いく 印象 でし 主人公 疲弊 きっ 心神喪失 気味 描写 度 そういう 状態 人間 案外 こんな 温度感 少し ずつ 歯車 狂っ いく 思い まし ずるずる 自分 根底 本能 従っ ゆく 欲望 まま 行動 けど 健康 時 本能 まま 行動 熱量 伴わ 考え 冷静さ 状態 ゆえ すこし おかしな 欲望 自分 生活 気持ち 全体 巻き込ま いく みたい."}, {"rating": 3.5, "content": "180717. ヒューマントラスト シネマ 有楽町. 2018 061."}, {"rating": 3.6, "content": "外 突然 人間 急 生活 掻き乱さ 感じ 息 詰まり そう 窒息 感 健在 ポランスキー こういう 好き ストーリー よく 話 けど 突然 ELLE 誰 自分 解釈 とたん どきっと 終わり 方 すごく 良かっ トチ 狂っ エヴァ・グリーン 綺麗 すぎ 惚れ惚れ."}, {"rating": 3.3, "content": "バカ バカバカ にげ ーー. 主人公 危機感 なさ すぎ 逆 ハラハラ しない 新感覚 サスペンス …. エヴァ・グリーン 妖艶さ 最高. いきなり 距離 詰め くる 人 どんどん 自分 似せよ くる 人 気 つけ ましょ. 恵比寿ガーデンシネマ. 武蔵野 館 2本 観 後 ガーデン シネマ 観 けど イス フカフカ 快適 改めて 感動 …."}, {"rating": 3.3, "content": "2018年 7月14日 鑑賞. フランス映画祭 チラシ 配っ ジャック ＆ ベティ 見よ 思っ たら タイミング 悪く 見逃し しまい ヒューマントラスト 有楽町. ストーリー ミザリー 似. オチ がよく わから … ELLE 実在 全て 主人公 妄想 受け取り まし. オゾン 監督 スイミングプール ストーリー展開 似 意見 まし そう 思い. 好み スイミングプール １ 票. ポランスキー 監督 じゃなくて 脚本 アサイヤス 監督 たら 全然 違う 作品 感じ まし."}, {"rating": 3.2, "content": "やはり ポランスキー 作品 だけ こっち 身構え ちゃう わけ よ だから かなり 早い 時点 わかっ ちゃっ 時 きっと 裏切っ くれる だろ 期待 ところが 裏切ら 予想 通り 全然 裏切られる 気配 久しぶり 座っ てる ケツ 痛 気 くらい ポランスキー 印 のに ポランスキー 感 普通 仕上がり おもしろく わけ じゃ けど 巨匠 感 いっ 新進 気鋭 とんがっ 感じ ザ・フツーオブフツー. 確か エヴァ・グリーン 妖し 魅せ けど …. もっと 幻惑 くれる 思っ けど 意外 あっさり 作品 でし."}, {"rating": 3.5, "content": "名作 ミザリー ルームメイト 彷彿 サスペンス. 主人公 謎 美女 エル 惹か いく 描写 共同生活 始める のに 観客 納得 材料 エル 狂気 変わっ いく 様子 物語 極めて 重要 要素 微妙 不足. とはいえ. エバグリーン 妖しい 美し こう いっ 役 ピッタリ. もう少し 狂気 ヒステリー シーン 恐怖感 増し 面白かっ."}, {"rating": 3.7, "content": "2018 103. ストーリー メモ帳 4 冊 持っ 使い道 こう っていう 細かい 文具 好き ツボ エヴァ・グリーン 超 美人 けど ちょっと 頭 ヤバ げ 女の子 っていう ハマる なあ ホラー 出 欲しい."}, {"rating": 4.0, "content": "観 まし エヴァ・グリーン 出 てる 英語 思っ たら 全編 フランス語 フランス映画 でし エマニュエル・セニエ あんな 綺麗 のに ずいぶん おばさん なー."}, {"rating": 3.1, "content": "ロマン・ポランスキー 監督 オリビエ・アサイアス 脚本. エマニュエル・セニエ 演じる 女流 作家 主人公 出版 ばかり 小説 好調 自伝 的 内容 家族 責め 彼女自身 いわゆる 過去 亡霊 悩まさ 次回作 取り組ま. そんな サイン会 現れ ファン 女性 （ エヴァ・グリーン ） ふとした きっかけ （ 映画 どう 知ら ） 共同生活 やがて 惹か いく. 名前 Elle いっ フランス語 女性 三人称単数 人称代名詞 同じ 名前 わけ. 小説家 にとって 主語 わたし 同じ うる 自伝 的 小説 自伝 そのもの 分け 虚構 疑わし 主人公 悩み わけ Elle 存在 エヴァ・グリーン 現実離れ 美貌 相まって 映画 推進力 いく. なので 熟年 女流 作家 オナニー 覗き 見る やばい 感じ 引っ張れれ もっと いい 感じ 思う 不満 主人公 Elle 惹か いく 執着 感じ ちょっと あやふや むしろ Elle 主人公 利用 しよ 見える. 一方 Elle 主人公 利用 見え 外側 構図 主人公 方 Elle 執着 パッション 強く なけれ いけ のに オリビエ・アサイアス って 人 そこで 変態 きれ 作家 なんて みんな 変態 じゃ よ って 突き放せ フランス アカデミズム しらむ ロマン・ポランスキー 変態 はず けど. たしかに 主人公 Elle 翻弄 だけど 主人公 自身 願望 踏み込ん 言え 人 言え オナニー おかず 喜んで がる 自伝 的 小説 赤裸々 願望 告白 恥ずかしい 感じ 描け. エロ 描け 構造 単なる 趣向 みたい 見え しまっ 残念."}, {"rating": 3.0, "content": "スランプ 陥っ 小説家 ファン 称する 女. 観 スティーブン・キング 原作 映画化 ミザリー シークレット ウィンドウ テイスト 感じ なあ. 女同士 友情 なんて アテ もん 思い つつ 次第に 関係 自体 禍々しい 不自然 帯び てる 事 気づく. 果たして ＂ エル ＂ 一体 何者 ろー ？ 釈然と しない 推測 悶々."}, {"rating": 3.6, "content": "うーん 感想 書こ ネタバレ ちゃ そう (^o^;). 息 詰まる くらい 面白かっ けど. 主人公 無防備 過ぎる よ. 疑り深い 思っ でし 笑. 孤独 ゆえ 選択 かも. 皆 お母さん 大事 ね ！( 笑. とにかく. エヴァ・グリーン 妖しい 魅力 満載. ひょっ. 二人 … なー 途中 想像 しまっ まし (^o^;). ラスト 解釈 難しい … … かな ？. 皆さん どう 思わ 気 まし. 2018 7 3 伏見ミリオン座 鑑賞."}, {"rating": 2.2, "content": "こんな 自制 情弱 おばさん 売れっ子 作家 ？ 無理 わ. 全く 仕事 そう. 言い たく 騙さ 方 悪い って 言い たく. 現代社会 生き いか へん 工藤. ストーリー フィルマークス 評価 低かっ そんなに 期待 別に いい けど 目的 エヴァグリーン. 役 エヴァグリーン じゃ よかっ. 相手 男 やっ たら 持ち味 出 やろ けど 女 相手 微妙 でし. ボンドガール やっ 安泰 思っ けど 意外と 役 幅 広げる 苦労 タイプ かも."}, {"rating": 3.0, "content": "楽しめ 意外 笑. 登場人物 ほぼ 二人. 作家 コアなファン. 起伏 激しい 役柄. とても 合っ てる. 美し 群 抜い. 巧 エンディング. 想像力 全開."}, {"rating": 3.6, "content": "主人公 （ E セニエ ） 母親 影響 もう少し 描か 思い まし … 肖像画 パソコン 投げる 場面. 主人公 関係性 色々 解釈 感想 読ん 観る 面白 そう 思える 映画. （ E グリーン ） 目 力 強く 印象 残り."}, {"rating": 3.3, "content": "知り合い エヴァ・グリーン すごい 可愛い って 言っ けど すごい 美人. ご時世 ウディ・アレン 続い 立場 微妙 ポランスキー いつも にも 増 小規模 公開 本作. ウディ・アレン 相変わらず シネコン かかっ てる のに ね. 毛皮のヴィーナス 引続き 熟女 ファン たまらない 思わ エマニュエル・セニエ 演じる 有名 小説家 子供 巣立ち 夫 別 生活 自殺 母 自伝 大 ヒット 脅迫 手紙 届く. 時 同じく 辛口 美しく 洗練 ゴースト ライター エヴァ・グリーン 出会い 本能 的 引か 新作 意見 もらっ 脅迫 相談 メール 代筆 頼ん だり 親密 中 束縛 行動 エスカレート ゆき. ポランスキー 的 狂気 的 人物 徐々に 本性 表し ゆく ジワジワ 怖く エマニュエル・セニエ 自身 どんどん 精神 不安定 いく 信用 語り手 ゆき 見 ていう 信じ いい わから つくり. 限り 登場人物 少なく 身内 はず 子供 電話 会話 人物 出 こ. エヴァ・グリーン 明らか ヤバい よ. きちんと エヴァ・グリーン エマニュエル・セニエ 以外 人 誰 エヴァ・グリーン 話しかけ 見 すら 人 本当に かも 思わ つくり. しかも エヴァ・グリーン 行動 絶妙 雑 怪しい 行動 てる エマニュエル・セニエ バレバレ w. あんなに 聡明 慎重 女性 ？ 疑問符 つく. こういう とこ 本当に 人 存在 かしら ？ ？ 考え 直結. 本当に 本当 真相 観客 完全 委ね ラスト. 非常 ポランスキー 映画 的 フランス映画 的. 新. 日本語字幕 ： 吉田 由起子."}, {"rating": 3.7, "content": "なかなか 凝っ 造り 映画 でし 最初 エル 1 ファン 昂 じた 存在 思い まし 見 終わっ 考え みる エル 単語 意味 キー 気付き まし それにしても 映画 描き きる 素晴らしい."}, {"rating": 3.0, "content": "美しい 謎 女 ELLE 絡み シーン ひとつ 期待 けど 二人 交わる どころか 接吻 さえ 期待はずれ 映画. 内容 途中 ミザリー 思い出さ 似 展開."}, {"rating": 3.9, "content": "ロマンポランスキー 初めて 映画館 観る おじいちゃん これから 映画 作り 続け 欲しい. 最初 ピリピリ 緊張感 ずっと 途切れ エヴァグリーン 様 怖い くらい 美しい 顔 たまらない あんな 目 見つめ たら 動け よ なぁ ラスト 展開 今 観 話 嬉しい 余白 いっぱい すごい 楽しめ. 監督 なんで 話 映画 だろ … とか 考え ちゃう よ ね w."}, {"rating": 3.0, "content": "なんか 怪しげ 女 近づい いかにも 自分 よく 理解 くれ 人 たら 心 開ける かも なんて 思っ たら だんだん ミザリー っぽく くる ？ 思っ たら ああ こー 展開 ねぇ …. 主人公 精神 不安定 けど 身内 話 小説 良心 呵責 なんか とんでも 陥っ しまっ かも ね. まあ 悪く. ポランスキー 作品 エンディング って なんか いつも 終わり ？ って 思う よ ねぇ …. 今回 まあ こんな 感じ いい ｗ. 座席 予約 しよ 映画情報 アプリ 上映 時間 確認 何気なく 目 入っ しまっ 他 人 レビュー. たった ひと言 だけ コメント けど ストーリー すべて 悟っ しまい 観る 前 やっ ちまっ 思っ けど まあ 別 見方 出来 面白かっ ｗ."}, {"rating": 3.0, "content": "エヴァ・グリーン 出 来る. だけ サスペンス 感じ しまう くらい. 謎 めいた 女優 思い. 大きな オチ 無く. 淡々 目的 良く 分から まま. 主人公 小説家 近付い 支配 しよ. とある ファン 親友 女性. エヴァ 演じ. オチ 無く 解決 無い まま 終わっ 行く. 途中 次 起こる な！ ？. 気持ち 惹か 行き 飽き. なかなか 面白かっ."}, {"rating": 4.0, "content": "真実 フィクション ポランスキ アサイ ヤス 騙さ."}, {"rating": 3.9, "content": "いつ 終わる 分から ミステリー 展開 読める 読め 疑問 明かさ まま 終わっ しまっ 感想 書い ブログ 読ん 納得. 疑問 明かさ 謎 場面 理解 もう一度 見 たく 映画. きっと 細かい 描写 感動 だろ."}, {"rating": 3.8, "content": "R ポランスキー 作品 フランティック 以来 劇場 鑑賞 （ 30年 ‼ ︎ ） あらすじ E グリーン 惹か. 今作 なかなか 狂気 みせる エヴァ 美し ゆえ 怖い (( ； ﾟ Д ﾟ ))) 主人公 E セニエ （ 監督 夫人 ） K. ダン スト お母さん 見える T.L. ジョーンズ 妹 見える (^^;) （ 察し ほしい w ）. わかり やすい 緊張感 持ち つつ ミスリード つつ （ どっち ねん w ） 楽しめ まし ♪ エヴァ じゃ たら 辛かっ なー (^^;."}, {"rating": 3.9, "content": "最後 どんでん返し 想像. なんて 無防備 なんだろう ？. ⁇？. って 思う 映画 🎬."}, {"rating": 4.0, "content": "さっき ごめんなさいね. フランス 最も 権威 文学賞 一つ ルノドー 賞 受賞 小説 映画化. 日本 芥川賞 とか 直木賞 とか そんな 感じ ね. あらすじ 割愛 結末 曖昧 よく わから 終わり 方. 好き嫌い 分かれる かも しれ ね. エヴァ・グリーン 最後 見 ブラックシャドウ 相変わらず 度 超え 綺麗 綺麗 不気味 助長 怖い なんの. 展開 読める 綺麗 不気味 エル エヴァ・グリーン 目 奪わ. 女 って 怖い. 71."}, {"rating": 3.3, "content": "売れっ子 作家 デルフィーヌ 前 現れ 謎 女性 エル 新作 産み 苦しむ デルフィーヌ いつの間に やら エル 依存 翻弄 いく. 書い ネタバレ しまう 本作 ミザリー 好き 方 是非 見比べ いただき たい. 作家 大変 職業 なあ 最近 活字離れ 生き残る 大変."}, {"rating": 3.0, "content": "うーん … 何とも ジャンル 分け らい 映画. 途中 ELLE （ エル ） 思惑 分から 不審 思わせぶり 美女 感じ 罵倒 思え 優しく 小説家 ELLE やりとり 男女 痴話喧嘩. 気付け PC パスワード 手 入れ 勝手 メール 返信 気付け 揃い ブーツ 揃い 髪型 揃い 色 服 着. **. はっきり 結末 好 む人 モヤモヤ 演出 思う ただ エンディング 意味 知れ もう一度 初め 見返し たく 映画 だろ. ヒント 朦朧 目つき 小説家 😊. 好み 問題 やや 点数 低め."}, {"rating": 4.0, "content": "とある 作家 サイン会 現れ 少々 強引 女 始まる 2人 関係. もう のっけから この女 ヤバ すぎ やる なすこと 全部 ヤバい ストーカー じゃ ねえ 何で 人気 つか ヤバい ヤバい ヤバ すぎ って 感じ 冒頭 ラスト 近く もう 脳内 絶叫 スクリーム こわ すぎ. どんでん返し ある意味 こわい 多分 途中 気づく 冷静 考える 不自然 とこ あれこれ 面白 半減 思う けど おいら 気持ちよく 最後 だまさ よく ネタ エル 言動 もう 行き すぎ ファン あるある しかも 嫉妬 匂わせ とこ 悲劇 突っ走る ？. いや 悲劇 けど 身 削っ 書く 作家 悲劇 真相 エル 告白 内容 って …."}, {"rating": 5.0, "content": "ポランスキー アサイ ヤス 共同 脚本 てる 事 そのもの 効い てる 感じ ファイトクラブ. 創作 って 大変. ラスト 最高."}, {"rating": 4.3, "content": "個人的 こんな 目 遭っ たら 最悪 映画 でし つまり 最高 見世物 矜持 多層 的 映画 内 意味 惚れぼれ."}, {"rating": 3.4, "content": "ストーリー シンプル けど 狂気 帯び エヴァ・グリーン エマニュエル・セニエ 対比 面白く 観. 当たり前 けど ２ 人 キャラ タイプ 分かれ よ ね エヴァ・グリーン 凄み 似合い すぎ. 何となく オチ 分かる ラスト 衝撃 感じ けど ２ 人 関係 知っ ２ 回 目 ほう 楽しめ そう. ELLE って 言葉 持つ 意味 流石 気づき ませ でし. 中盤 音楽 救急車 サイレン シンクロ とこ 個人的 ツボ. 空気 間 だけ いく オゾン 監督 ミステリアス スイミングプール ほう 圧倒的 好み."}, {"rating": 4.0, "content": "映画 ファン あらすじ 読ん ミザリー じゃ ？ 思う 方 多い ？( 笑. 割と 説明 少なく 分かり づらい 部分 ラスト 理解 出来 否 好き嫌い 別れる かも. 自分 恥ずかしながら 鑑賞 中 ？ 思う くらい ネタバレ 感想 見 ようやく 理解 …. どうり エル 思い通り 物事 進み 過ぎ デルフィーヌ お人好 過ぎる わけ. ♦ ♠ ♠."}, {"rating": 3.7, "content": "有楽町 ヒューマントラスト キャパ ６ ３ 席 サービスデー 若年層 中心 ほぼ 満席 原作 未読 ポランスキー ドラマチック 生い立ち 私生活 興味 特異 作風 新作 見逃せ 監督 ひとり 本作 作家 （ 芸術家 ） インナースペース 扱っ サスペンス ホラー エヴァ・グリーン 演じる 友人 （ ファン ？ マネージャー ？ ） 捉え 方 印象 変っ くる 思ふ 実質 ふたり 芝居 彼女たち 思わせぶり 演 （ 艶 ） 技 合戦 堪能 作品 靴 中 小石 不快 違和感 最後 氷解 監督 狙い あろ 驚愕 ラスト 宣伝 煽っ 幕 引き サプライズ ニンマリ 作家 抱える 業 上手く 表現 類似 作 « スイミングプール » オゾン 方 ソフィスティケート."}, {"rating": 3.5, "content": "エヴァ・グリーン サイコ ぶり 凄い. レビュー 読ん 思っ. 頭 入れ もう一度 見 み たい."}, {"rating": 2.0, "content": "難しく よく 分から 吐く シーン 無けれ よかっ."}, {"rating": 3.3, "content": "フランス 女性 作家 版 ファイトクラブ オチ サスペンス. エヴァグリーン 妖艶 最高."}, {"rating": 2.8, "content": "原作 分から けど 映画 とっても 普通 平凡 ストーリー 特別 ハッと 怖 途中 オチ 分かっ しまい 退屈 でし."}, {"rating": 3.8, "content": "84歳 ポランスキー 4年ぶり 監督 作 どう あがい ポランスキー 底なし 無限ループ 楽しかっ. 不安 妄想 心神喪失 オブセッション 好き 具 全部入り うえ 監禁 無料 サービス 付き 90年代 一大 ブーム 巻き起こし サイコスリラーライク 既視感 たっぷり けど 自分 馴染み 味付け 育っ しょ ー. 反撥 袋小路 ローズマリーの赤ちゃん テナント ゴーストライター 系譜 連なる ポランスキー メソッド 真骨頂 そのもの まあ 新し ぜんぜん けど. パンフ 赤と黒 アートワーク ジャーロ ぽく カッコイイ ポスター 欲しい."}, {"rating": 3.5, "content": "ロマン・ポランスキー 監督 作品. 人気 作家 デルフィーヌ スランプ 陥っ ベストセラー 著作 誹謗 中傷 手紙 度々 届く 大きな ストレス 与え そんな ある日 デルフィーヌ 熱烈 ファン 魅力 的 女性 出会う エル （ 意 ） 名乗る 女性 急速 距離 縮め ついに 同居 デルフィーヌ 良い 刺激 与え くれる 友達 喜ん デルフィーヌ … …。. 誤解 おそれ 言う ストーリー 平凡 部類 思う オチ 読める 珍しい 展開 しかも ディテール に関して かなり 甘い 部分 それなのに グイグイ 惹き つけ れれ しまう さすが. まず 謎 女 エル 演じる エヴァ・グリーン 抜群 良い 人間 離れ 美貌 異様 大きい 目 パーティ 再会 シーン 向こう 向い 座っ 振り向い 瞬間 目つき 忘れ 睨ん 笑っ 怒っ 目 ああ これから サスペンス はじまる 直感 的 感じ させ くれ 目 こそ 本作 根幹 なす 思う. デルフィーヌ 役 エマニュエル・セニエ 良かっ 独立 手元 離れ 子供たち 敢えて 分かれ 暮らし テレビ 司会 者 夫 ２ 人 子ども 育て上げ 後 家族 離れ 自殺 実母 本 名声 得 デルフィーヌ なにか ポッカリ 抜け落ち それでいて 他 人 内 秘め 絶妙 気だる まとっ 赤い航路 エマニュエル・セニエ ？ 最初 思っ おそらく 人 正しく 歳 重ね 肉感的 妖艶 力強い 女優 若い ころ 鋭さ 野性 味 宿し まま 子育て はじめ 様々 経験 自分 中 色々 蓄え 夫 撮る 作品 自分 求め 完璧 把握 臨ん そんな 感じ ボロッボロ 姿 ゲロゲロ 吐い 姿 子供 電話 冷たく あしらわ ちょっと 傷つい 姿 全部 かっこよかっ よ エマニュエル・セニエ. オチ 予想 つい のに まんまと ハラハラ ゴーストライター そう 住居 インテリア センス 存在感 つい 目 奪わ れれ しまう ２ 人 役者 彼女たち とりまく すべて アイテム 調和 画 美し サスペンス フル 雰囲気 一役 買っ 思う ともすれば チープ 転び そう 話 のに 極上 サスペンス 仕上がっ. ２ 人 力 関係 バランス 描い 点 ファントム・スレッド 通じる 本作 苦手 《 女 って 怖ーい 》 感 全く 感じ 怖い話 のに 違う なあ."}, {"rating": 3.2, "content": "エヴァグリーン って ホント 狂っ 女 演じる 上手い なぁ って 思っ. エヴァ おかげ 飽き. ストーリー 理解 時間 かかっ."}, {"rating": 3.5, "content": "ポランスキー x アサイヤス 手堅い サイ コ女 映画. エヴァ・グリーン 美し 佇まい グイグイ 来る 頭 おかしい 女性 適役 すぎる でしょ …. 既視感 油断 てる 終盤 ｢ ほ ぉ そう ｣ ニヤリ ちゃい なあ 思い返せ 伏線. とにかく エヴァ 様 かっこよ すぎる キ○ガイ 女 面白かっ. アサイヤス 監督 やっ たら 面白 そう."}, {"rating": 1.0, "content": "ネタバラシ ドーン 来 ガッカリ. エヴァ・グリーン じゃ 方 汗ばん 胸元 ガッカリ. あと デスプラ つまんなく ガッカリ."}, {"rating": 4.2, "content": "久し振り 面白い 映画 見. 狂っ 女 エル 振り回さ 作家 デルフィーヌ. エル ひどい デルフィーヌ マヌケ すぎる ぞ. とはいえ 楽しかっ."}, {"rating": 3.7, "content": "原作 ブロンド 見た目 作家 デルフィーヌ 似 感じ エル 個性 的 顔立ち エヴァ・グリーン 演じる 怖 いっそう 際立つ 人 自分 いちばん 分かっ くれる 思い込み 最も 危険 かも 文学 論 散りばめ 心理 ミステリ 趣き 原作小説 読み応え 映画 最後 緊張 感 途切れ 面白く 見."}, {"rating": 3.7, "content": "アメブロ 更新 まし 告白小説、その結末 信頼 友人 望む 危険 どんどん 迫っ くる https :// twitter .com yukigame status 1014921426652950528."}, {"rating": 3.0, "content": "ロマン・ポランスキー 最新作. 2018年 6月 第 4週 昨年 先行 上映 評判 経 満 持 公開 インディーズ 日本映画 カメラを止めるな！ 連日 満席 大 ヒット 普段 インディーズ 日本映画 観 人 話題 勢い 感じ. 反面 同日 公開 全く 話題 上がら 今作. スランプ 陥っ 小説家 自身 ファン 女性 出会う やがて 2人 共同生活 始める 話. サスペンス 面白 担保 つつ 曖昧 残す ストーリーテリング ゴーストライター 毛皮のヴィーナス 近作 流れ 継承 ポランスキー らし 感じ させる 上 抽象 的 領域 逃げ切ら ラスト 確固たる 形 残す 辺り 熟練 業. やや 淡々 過ぎ 感 残る けど 充実 映画 でし."}, {"rating": 3.6, "content": "スランプ 陥っ 小説家 熱心 ファン エル 親密 小説家 デルフィーヌ エル 信頼 寄せ 依存 エル デルフィーヌ 弱み 付け込み 立場 逆転 いき サドマゾ 関係性 凍りつき 戦慄 走る. 何より エル 役 エヴァグリーン 美しく 大きな 目 今 可憐 想像 つか サイコ 豹変 ぷり ゾクリ. 小説家 ならでは 苦悩 本作 描か 現実 虚構 境界線 曖昧 過ぎ 自分 迷宮 世界 入っ 思う. 二人 危うい 関係性 極限 状態 緊張感 溢れる 心理 劇 推理力 掻き立て 予想 裏切る ラスト 騙さ 唸ら 深い 味わい 残し くれる."}, {"rating": 3.5, "content": "ネタ バレよ 見 ほう 自分 わかり やすかっ. 最後 あーね って けど 終盤 ？ ？ ？？？. エル 女優 めちゃ キレイ やっ."}, {"rating": 3.0, "content": "エル 怪し すぎ 怪し すぎ こんなに 信頼 ちゃう もん ね 思っ けど しかして 勝手 深 読み エル ？ なのか ？ ？. ちょっと しんどかっ けど エヴァ・グリーン お陰 途中 飽き 確か."}, {"rating": 3.6, "content": "久々 エヴァグリーン 観 たく 鑑賞. なるほど そっち そういう ね みなさん レビュー み 納得 まし. ラスト モヤ っと まくり 中 主人公 メイク 変わり っぷり なんとなく 察し つい なんだか 悔しい エヴァグリーン ばかり 気 取ら たからか なー. だから 服 振る舞い よ ね. そう 思う 結構 深い. 残念 主演 エマニュエルセニエ がっつり 中年 小説家 ハマっ ちゃっ リアル 逆 ちょっと 悲しい もはや エロ マニアック 方面 ちゃっ. エヴァグリーン クール 目ヂカラ 相変わらず. ネタバレ 知っ 観 楽しめ そう ？."}, {"rating": 3.2, "content": "おとなのけんか ポランスキー 監督 作品 独特 世界観 健在 キレ 弱く 気. エヴァ・グリーン 様 頼み すぎ 感 エヴァ 様 いつも 通り 女王様 見る だけ よかっ. 途中 聞き分け エヴァ 様 結構 ウザ 感じ つつ キレる エヴァ 様 ものすごく 絵 ど M かた 観る べき 時々 飴 くれる. 全く 内容 踏み込め けど 言っ ちゃえ よく 話 かも 知れ."}, {"rating": 3.0, "content": "手 映画 って 結末 早い 段階 予想 しまう みたい レビュー 多い けど 結末 予想 しまう なんて 大前提 上 ラスト 用意 てる ？ 期待 たら 普通 終わっ しまっ ある意味 衝撃 受け. あと エヴァ 様 美し すぎ. あと 歳 重ね たら シャーロット・ランプリング いく 気."}, {"rating": 3.5, "content": "ネタバレ 読ん えっ そう ？ 驚い いやー 全然 そんな とる 思わ かっ 💧. だけど いろいろ 合点 いか 別荘 自分 運転 行っ ？ 高級 ロブスター 始め 誰 食料 調達 ？ 。( 言っ たら 不粋 ？). あ 最後 場面 本 大 成功 サイン会 デルフィーヌ 真っ赤 マニキュア 不敵 笑み 浮かべ 思い返せ なるほど ー 感じ. 地獄 生還 果たし ね. ヤター ✧ \\(°∀°)// ✧."}, {"rating": 2.2, "content": "古臭い 作り ロマン・ポランスキー 新作 事 期待 過ぎ ヴァンサンペレーズ 太っ 老け 途中 気づか 結局 最後 だろ 感じ アタマ 悪い ？."}, {"rating": 3.5, "content": "綿密 練ら ラスト カット 圧巻 だけど 永遠 デルフィーヌ 脳内 会話 劇 流石 作家 エル （ ） もう 潔く 主人公 精神 分裂 書く 表現技法 そのもの バレ って いい あまりに バレ すぎ のに ずっと 誤魔化し 策略 ？ わから 兎にも角にも 主人公 あまりに 幼 すぎる イマジナリーフレンド って ...... 加え 画 つまらない ただ 詰め シッカリ ホン 好き嫌い 別 純粋 凄い おもっ. エヴァ・グリーン ただ ひたすらに 美しく ねずみ 退治 笑っ."}, {"rating": 2.6, "content": "以外 普通 印象. ストーリー プロット エヴァグリーン 印象 強 すぎる. 出来事 展開 エヴァグリーン 美し 狂気 目 とら すぎ. キャスティング 妙 ね. もう一度 ストーリー 追って み み たい. 2018年 ー 49本 目."}, {"rating": 3.5, "content": "エヴァ・グリーン とてつもなく 美しかっ …. エル ってな ？ 目的 ？. 静か 恐怖 感じ 作品 でし."}, {"rating": 4.1, "content": "065 ／ 8 1. 面白かっ. ロマン・ポランスキー ゴーストライター 好き 人 絶対 観 ほしい. 全く 別物 けど ゴーストライター お話. 作家 人気 絶頂 かかわら スランプ デプレッション 陥る 中年 女性 演じ エマニュエル・セニエ まず 素晴らしい. 知性 洞察 力 感じ させる 目 つつ 身体 しっかり 弛ん あたり なんとも 女流 作家 っぽく 役柄 そのもの 見え. なんと いって エヴァ・グリーン. 目 口 大きく 超 美人 それら パーツ 強調 メイク なさ ろこ どころ すっごく 怖い. ガラス 向こう 見 ゾッと シーン 多し. そういう ホラー 演出 含め さすが ポランスキー 見せ 方 上手い. 女優 二 人 魅力 演出 力 最後 飽き 見 させる. ラスト 物足りなく 感じる 人 だろ けど 支持 たい. （ 自分 解釈 間違っ なけれ ） 作品 生み出す 者 苦しみ 示し 映画 思う."}, {"rating": 4.0, "content": "神経 病ん 売れっ子 女流 作家の悪夢. ローズマリーの赤ちゃん とか テナント 近い. これぞ ポランスキー 最近 作品 いちばん 面白い."}, {"rating": 4.0, "content": "告白小説、その結末. 美しい 2人 女性 どんどん 引き込ま いく 心理 サスペンス. 小説家 デルフィーヌ エマニュエル・セニエ 自分 母親 自殺 事件 私小説 発表 サイン会 行い 終了 間際 ファン 名乗る エル エヴァ・グリーン 現れ サイン ねだる 始まり. エマニュエル 小説 書け だんだん エル 依存 憔悴 いく 繊細 演技 良かっ エヴァ・グリーン 妖艶 雰囲気 出し 少し ずつ デルフィーヌ 心 隙間 入りこみ 支配 いき 時折 ヒステリック 豹変 女性 見事 でし. 冒頭 感じる エル 違和感 エル 目的 なのか ？\" 興味 一点 絞ら. サイン会 パーティー シーン カフェ シーン ガソリンスタンド 講演 依頼 者 出くわす シーン 少し ずつ モヤモヤ 晴れ いき 最後 赤い マニキュア 塗ら 手 映し出さ 時 自分 中 勝手 パズル ピース ピタっと はまり エンディング 迎え. 見 終わっ 後 なんとなく 余韻 残る 感じ 頭 中 もう一度 最初 振り返り たく そんな 映画 でし."}, {"rating": 3.5, "content": "書い ネタバレ しまい そう 作品 内容 感想 触れ. エバグリーン 眼力 顔 力 破壊力 ハンパない 美し 言え 世界中 女優 トップ 10 間違い 入る レベル けれど 怖 邪魔. 主演 おばさん 女優 キルスティンダンスト 20年後 みたい 印象 受け 俺 だけ ？. あまりに にも 安易 安直 サスペンス なあ 思っ 観 話 そっち 落ち いか. なるほど ね."}, {"rating": 4.1, "content": "原作 フランス 人気 小説 らしい ロマン・ポランスキー 監督 4年ぶり メガホン 撮っ 本作 大好き エヴァ・グリーン 監督 妻 エマニュエル・セニエ 主演 二人 緊張 感 演技. 散りばめ 伏線. . ほころび. . ラストシーン. 明らか. 解釈 だろ 心理 サスペンス 素晴らしい 一本."}, {"rating": 3.0, "content": "怖く なかなか 面白い. 影. まさに プロ 代筆 者 感じ. 大 活躍 自分 役割 理解 暗躍 つつ ま 自分 本分 絶対 破ら 徹する. 時に 本体 プロデュース なんて 事 しまい 決して 影 ませ. 最後 誰だ わかり ませ. ＊ そんな こんな 人物 実は 主人公 ませ. 代筆 者 語ろ 語る まい どう よく 語っ 事 作家 本人 採用 しない 語っ 内容 どう 良い. サスペンス 色 彩 魅力. … ただ 最近 観 たい 映画 個人的 残念 でし."}, {"rating": 3.7, "content": "やや しんどかっ しんど だんだん 笑い 変わっ くる 面白 笑 2回目. 若干 ファントム・スレッド 入っ 笑."}, {"rating": 2.8, "content": "ホラー 耐性 皆無 途中 怖く 怖く 指 指 間 スクリーン 隅っこ 見る 限界. 途中 オチ こう だろ なぁ 思い つつ いや 捻り オチ ほしい 思っ 見 やはり 予想 通り オチ でし."}, {"rating": 3.7, "content": "いやあ サイコ でし ねぇ エル 顔 まず こわい 次に 起こる 全く わから こわい 主人公 情緒 不安定 こわい. ラスト 唐突 感 多少 消化不良 話 持っ いき もっと 面白く かも."}, {"rating": 3.8, "content": "シック 暗 不安 たたえ 映像 世界 包ま. ポランスキー ね. 疲れ 中 年女 風情 小説家 ヒロイン 華やか 自信 満ち ヒロイン ファン 女. 2人 関わり 合い ストーリー 進む ラスト 引き込ま まし. ラスト ヒロイン 姿 見 おおお 心 なか 唸っ でし."}, {"rating": 3.9, "content": "他人 見 自分 自分 見 自分 全然 違う よ."}, {"rating": 3.4, "content": "エヴァ・グリーン 綺麗 造形 顔 僕 交換 ください."}, {"rating": 3.7, "content": "全て 虚構 現実 あれこれ イメージ 優しさ サイコ 繰り返し 惹き 付け エヴァグリーン 美人."}, {"rating": 3.0, "content": "今日 気付い エヴァ 様 って 年取っ たら シャーロット・ランプリング みたい じゃ."}, {"rating": 3.6, "content": "予告 気 鑑賞. ー 自分 騙さ やすい どう 置い とい 主人公 代わり もう お願いだから 止め 度 願っ （笑）. エル 美し こわい 美 怠 わら 発言 いかにも フランス人 って 感じ 清々しかっ. 最後 狐 つまま 自分 解釈 信じ いい 不安 … ブラックスワン 程 じゃ けど 揺さぶら."}, {"rating": 3.8, "content": "週末 観 よっ なぁー 上映 中 映画 検索 悩む 物色 タイム 猛烈 幸せ 感じ ま すっ ♪ ︎ ♪ ︎ (*´▽ ︎ `*) ﾉﾞ. ロマン・ポランスキー ☆. ひっ さび 名前 目 まし ^^;. 暗い 過去 華やか 経歴 惹か. ほんの 一時 観 まし. ローズマリー 吸血鬼 反撥 … （ 古っ ）. 更に 奥さん エマニュエル・セニエ ☆. 人 好き けど 赤い航路 妖艶 イメージ 強 すぎ しか 浮かば … ^^;. とにかく 年 差 30歳 気 夫婦 作品. 観 ね 行っ 来 まし ♪. 人気 女流 作家 熱狂 的 ファン. ２ 人 女性 異常 関係 描い お話. エマニュエル 相手役 エヴァ・グリーン 怖い. 目ヂカラ っ たら. そう ゆう顔 だろ けど 役 役 だけ 怖い 怖いっ. 献身的 支え 思え ヒステリック … ･ ᷄ㅂ ･ ᷅. 徐々 狂い 出す. だからこそ 映画 結末 すごぉーく モヤモヤ. アレ ー ？. 結局 そう なのか ？. なんだか 観 側 解釈 委ねる 感じ. こうゆう 時 だけ 誰か 一緒に 観 来 てる 人たち ー なぁー って 思う. モヤモヤ 家 持ち帰っ いじくり 回し Filmarks 吐き出す (´･-･`). そん もっ 皆んな レビュー 読ん なるほど １ 人 納得 笑. そんな わけ 今日 この辺 おしまい. あー モヤモヤ するぅ〜 笑. 2018年 劇場 鑑賞 40本 目."}, {"rating": 3.5, "content": "ポランスキー 新作. なかなか 怖く. 少し ずつ 不信感 高まり. あまり ひねり 終わっ. 演技 よかっ. エヴァグリーン ボンドガール. 新 カジノロワイヤル 観 み たい."}, {"rating": 3.0, "content": "ゴーストライター すごく 好きだから 期待 けれど ともかく 最初 会話 画面 ぜんぜん ぴんと 来 退屈 ＜ ＞ 実在 疑い 現実 ゆらい いく 感覚 面白い けれど とにかく 登場人物 ふたり 気持ち 悪く 終始 不快 デルフィーヌ 頓 馬 すぎ いまいち ドラマ 説得力 感じ （ あんなに ばか 小説 書ける ？ ） いえ アサイ ヤス 撮っ なんとなく うまく いき そう 気 題材 どうせ もっと ポランスキー らしい 脚本 観 み たかっ."}, {"rating": 3.8, "content": "わぁ. じゃ こりゃ おもっ エンドロール 迎え けど エンドロール 眺め 映画 思い出し たら じわじわ どういう 話 わかっ 来 ゾッと. エル ヒステリー 顔 怖かっ .,,."}, {"rating": 3.8, "content": "エヴァグリーン 綺麗 すぎ 狂っ 尚 美しく 見惚れる. ストーリー 過去 作品 よく ありがち 別段 驚く とこ. エブァグリーン どんな 役 妖しい."}, {"rating": 4.3, "content": "他人 見 自分 自分 見 自分 全然 違う よ. 物語 紐解く ヒント 結構 散りばめ. あまり 怪し 引き込ま いく. オープニング 唐突 現れる 女性 エル )。. そんな 救わ 刺激 受け 翻弄 いく ヒロイン. 二人 関係 絶妙 バランス 保た 魅了 まし. J デップ 主演 某 スリラー 思い起こし まし. そう いえ 作品 主人公 作家. 作品 撮っ 監督 ゴーストライター. どんでん返し ラスト 衝撃 受け まし. ヒロイン エル 関係 思う."}, {"rating": 3.7, "content": "頭 つい いか 理解 苦しん しまっ ストーリー 素晴らしく 没頭. 内容 理解 もう 1回 観 たい 思える 作品."}, {"rating": 4.2, "content": "ポランスキー 仕掛ける ミステリー. 自分 作品 ファン よき 理解者 公私 面倒 みてくれ 執筆 集中 くれる ヒステリック けど 一心同体 存在. 不穏 空気 最初 エル 終始 怪しい ミザリー 連想 ミステリー. 誰か エル はいたか ガソリンスタンド 話しかけ 夫人 話 夫 証言. 虚構 現実. どう 読み解く. もう 一 回 観 直し たく. 原作小説 読ん み たい."}, {"rating": 3.0, "content": "WEBサイト 四コマ映画. 映画 四コマ 描か いただき まし. http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 2061."}, {"rating": 3.6, "content": "全体的 もやもや 映画 でし エル 目的 分から もやもや 結末 ？ もやもや もやっ 2人 女優 不気味 巻き込ま いく 楽しむ 映画 でし それにしても エヴァ・グリーン こわい."}, {"rating": 3.7, "content": "こわーい けど 既に 印象 薄い. ドア 勢い よく 閉める 動作 内 MacBook フリスビー 嘔吐 シーツ 放り 投げる 動作 外 意味 じわじわ 分かる. アクトレス 思っ けど 女同士 関係性 描く 上手."}, {"rating": 3.2, "content": "日本 ポーランド 戦 最後 しょっぱかっ ねー 僕 日本 的 美しく 散る 考え方 共感 個人的 非常 ポジティブ 印象. ポーランド映画 いえ アンジェイワイダ 今 監督 ロマンポランスキー よ ね 近年 本作 はじめ おとなのけんか とか 短い 時間 映画 多い トイレ 近い 自分 嬉しい 限り. 同い年 ルックス 麗しき エヴァグリーン 出演 目 保養 まし. 内容 ミザリー 風 自分 セラピー 映画 （ ファイトクラブ 的 ？ ） でし. もはや 巨匠 いっ いい よ ね ？ 横綱相撲 映画 満足 致し まし."}, {"rating": 3.5, "content": "ベタ 憑依 ミスリード 経 何度 陳腐 展開 越え つつ 仮想 ともだち ポイント 持続 しつこい ポランスキー 好き よ."}, {"rating": 3.5, "content": "ロマン・ポランスキー 監督 最新作 主演 今回 奥様 エマニュエル・セリエ 共演 エヴァ・グリーン 母 死 題材 小説 書い 主人公 内容 子育て 解放 自由 生活 葛藤 感じ 潜在 不安 具現 化 観念 サイコ スリラー 既視感 ポランスキー 監督 楽しめ."}, {"rating": 3.5, "content": "ロマン ． ポランスキー いえ 反撥 ローズマリー フランティック 一応 ミステリー けれど 結局 どんな 話 だろ 作品 思い 浮かぶ 同じ. 美人 女優 使う うまい カトリーヌ・ドヌーブ ミア・ファーロー 人たち ミステリアス 描き 更に 危なく 描く 技術 ピカイチ. 本 作品 エヴァ・グリーン 最高. もともと ミステリアス 女優 けれど あんなに 眼 キラキラ 見 危ない 女 やら せれ 右 出る 無い. エヴァグリ 始まっ エヴァグリ 終わる 言っ 過言 作品 眼 み だけ 十分 満足. 結末 さっぱり わから まっ いい でしょ. 因みに 共演者 エマニエル セニエ ミステリアス 役 フランティック やっ まし ね. ロマン ポランスキー 手 出して 結婚 はず."}, {"rating": 3.7, "content": "アサイヤス ポランスキー タッグ 気 観 けど 果たして いい タッグ よく わから 主演 女優 2人 ひたすら 怖い."}, {"rating": 3.5, "content": "大筋 最初 設定 予想 ブレ 進ん いく. あらゆる 言動 不穏 すぎ 逆 ひねり 期待 けど なし. 良い 意味 バケモノ じみ 非 人間 的 美し エヴァグリーン 造形 こそ お話."}, {"rating": 3.0, "content": "ポランスキー 監督 新作 期待 まし 盛り上がり 欠ける イマイチ サスペンス映画 でし エヴァ・グリーン 美し だけ 救い 勝手 人 お気に入り コップ 使う 奴 距離 置く べき よ あと 人 家で 許可なく タバコ 吸う 奴."}, {"rating": 4.6, "content": "新作 まっ. じゃ ほう リュシル 原作 読破 ずみ. 終盤 三 回 鳥肌 立っ. ああ いい 原作 チョイス 演出 ポランスキー 好き ーーー にやけ 止まら. 反発 テナント 系 いい. 肉体的 精神的 堕 す シチュエーション 相変わらず 上手い まさに 好み. エマニュエル 話し声 柔らかく やっぱ 好き. エヴァグリーン ばっか 評価 てる けど エマニュエル こそ 精神 混沌 停止 いく 繊細 演技 うまい そんな 妻 撮り方 ポランスキー うまい. 気に入っ べた褒め ‥. 音楽 不穏 感じ 重厚 感 マッチ デスプラ 仕事 しす ぎなのにみんないいから 現代 映画音楽 なか じゃ 一番 天才 じゃ ‥."}, {"rating": 3.6, "content": "ロマン・ポランスキー 新作 告白小説、その結末 見. エヴァ・グリーン 様 見る 映画 言え そう ポランスキー 結構 フツー … 思い そう 幻 イメージ どれ いい ラスト ポランスキー …. デヴィッド・ボウイ Tシャツ ナイトホークス 小道具 抜かり なし."}, {"rating": 3.0, "content": "エヴァ・グリーン 出 見 まし エヴァ・グリーン ジェシカ・チャステイン って 俺 的 似 両方 好き 女優. 本 作品 ロマン・ポランスキー 監督 言う 一味 そう 思っ 見 行き まし. まず 私的 テンポ 悪 すぎ. 一体 エル たかっ. ま 何と 言う 小説家 書け 苦悩 言っ 内容 でしょ 何とか サスペンス 風 仕上げ 突っ込み 所 満載. 手 サスペンス って 怖く ラスト そう 良い 主人公 窮地 追い込ま 感じ 上手く 表現. ま エヴァ・グリーン 汚れ役 良かっ けど 綺麗 良し ましょ."}, {"rating": 3.0, "content": "登場シーン もう エヴァグリーン 眼力 すごい めちゃくちゃ 綺麗 けど とにかく 眼力 気 仕方 エヴァグリーン 怪しげ 魅力的 もっ 気 翻弄 いく エマニュエルセニエ 滑稽 なかなか 良い こんな 疲れ 顔 人 っけ って 思っ けど. ただ 釈然と しない ストーリー展開 原作 読ん み たい."}, {"rating": 3.9, "content": "ミザリー 超絶 美女 version 美し すぎる 顔 って たまに 怖い 感じる 時 けど まさに うまく 使っ 絶妙 キャスティング. オチ ありふれ 私的 微妙 多分 そもそも オチ 大事 タイプ 映画 じゃ 経過 起こる ゾワゾワ 感 ゾワゾワ 感 こそ 今作 魅力 終始 心 落ち着か あぁ 怖かっ …."}, {"rating": 3.9, "content": "なぜ ポランスキー 自身 映画監督 創造 苦悩 描く なし 小説家 仮託 映画 撮っ しまう だろ ポランスキー 監督 映画 生み 苦悩 もしくは ポランスキー 自身 ワタ クシ 小説 映画化 どちら 撮れ いい のに. 主演 女優 虚ろ 目 美しかっ."}, {"rating": 3.5, "content": "おフランス ミステリー 雰囲気 大好き ザンス. 増し く 恐怖 驚愕 オチ シェー."}, {"rating": 4.3, "content": "今年 5本 目 デスプラ 案件. ミザリー 思っ たら ファイトクラブ でし 的."}, {"rating": 3.8, "content": "スランプ 女流 作家 近づく 女 ゴーストライター 最初 アシスタント 兼 話し相手 有能 段々 人生 乗っ取ら いく お話. フランス映画 お家芸 フランス語 催眠術 途中 かかり そう 最後 飽き 魅せ くれ. ヲチ 知っ もう一度 観 たく 😸 😸. フランス 女優 中年 以降 色気 半端 ねえ. ハリウッド 45 あたり すぎる ボトックス 乱打 取り返し つか 風貌 しまう のに."}, {"rating": 3.5, "content": "2018年 劇場 鑑賞 55本 目. ポランスキー らし 中 アサイヤス テイスト 混ざり 相殺 プラス 作用 感じる ラスト なんか. それでも ちょっと 物足りな 強く あんまり 印象 残ら. ラスト 結末 エル しか よ ね 所 たどり着い 思う 明確 描か タイプ. もう 最初 っ エル 怪し 隠さ 展開 いく 観客 エル デルフィーヌ 唖然 多少 違和感. ミステリアス 存在 いつ キマ っ てる エヴァ・グリーン 最強 やっぱり フランス語 しゃべっ てる 方 色気 増す ヒステリック 出し 有無 言わさ ぬ 強引 出し ハマり すぎ エヴァ・グリーン 魅力 引き出さ. エンドロール デスプラ 雰囲気 出て 好き."}, {"rating": 4.4, "content": "怖 すぎる. 怖 すぎ 早く 映画館 出 たい のに 結末 気 いい 映画 だし 複雑 気持ち 鑑賞. ヒッチコック 作品 観. 近年 ポランスキー アサイ ヤス 自分 中 トップクラス 気 映画作家. そんな 脚本 せい やはり アサイヤス らし 初め 効い. いい 意味 軽い 余分 排除 いく. 序破急 急が 破 留め 感覚. 上 近年 ポランスキー らしい 演出 光り かなり 気持ち 悪いこと. 二人 考え みれ かなり 作風 近い 気. テクノロジー 当たり前 使いこなす アサイ ヤス ポランスキー 以前 やっ まし ね. やはり 異様 軽さ. 音楽 すごい. 怖い 気持ち 悪い 絶対 サントラ 聴き たく. 夢 出 そう."}, {"rating": 3.9, "content": "エヴァ 美しい なー. 魅力 的 瞳 理由 なんだろう ？. 瞼 なー 白目 綺麗 なー. とか 考え."}, {"rating": 4.0, "content": "ロマンポランスキー 監督 ファン 見 まし. 主演 エマニュエル・セニエ ロマン・ポランスキー 監督 夫婦. もう 一人 主演 エヴァ・グリーン 横 幅 大きく 綺麗 目 なあ 激しい 美貌 女優 なあ 映画 見 何回 思い まし 髪型 とか 可愛 い事 多く うっとり まし. いつも きれい てる ね 無理 わ エマニュエル・セニエ. 女 他人 見る 自分 自分 見る 自分 違う わ エヴァ・グリーン 台詞. フランス 女性 感じ なあ 思い まし. ミステリー ハラハラ 見 終わっ 後. 頭 中 支配 まし. フランス 濃厚 ミステリー 好き ♡."}, {"rating": 3.2, "content": "家族 描い ベストセラー 出し 事 思い悩み 次作 手 つけ 女性 小説家 現れ 気 合う 美人 友人 非常 面白い 過去 持っ … 話 美人 のに どこか 怖い 感じ エヴァ・グリーン 最高 オチ 最高 いくつか 納得 行か けど もう一度 シーン 見る 納得 かも こういう 好き わ ミステリ 好き おすすめ."}, {"rating": 5.0, "content": "ラスト 展開 意味 余韻 深まっ 好き 映画 1本 まし. エル 誰だ 何者 っていう キャッチコピー 秀逸 意識 見る 興味 持続 思わ. ポランスキー・ダイスキー 僕 好き 映画 増え 良かっ 人 ホント 色々 けど まだまだ 撮っ 欲しい ね."}, {"rating": 3.5, "content": "2018 6 26 HTC 有楽町. ファースト カット 本 開閉 起点 扉 窓 開く (⇔ 閉じる )/ 開か 二 者 関係性 変化 限定 空間 部屋 車 中 ひたすら 変奏 いく アクセント 公園 FaceTime 反復 階段 落下 白ワイン 変化 パソコン 吐瀉物 シーツ 室外 向け 投げる."}, {"rating": 3.0, "content": "巨匠 ロマンポランスキー 監督 大嫌い 作品 大好き 作品 何でも つくる 恐ろしい 監督. 今回 予告編 内容 バレ ちゃっ てる よ ね まあ そんな 内容 しか 描か しょうが. 人 思い描く ミザリー あちら 映画 加害者 目的 はっきり 描か のに 反し 映画 エル 人物 意図 ハッキリ 見え こ 違っ 恐怖感 出し. エル 狂人 っぽ 明らか のに エル ポンポン 頼り きり 主人公 じゃっか 腹 たつ 主人公 もっと まとも 生き方 たら こんな 事態 だろ. 結末 皆 どう 思う だろ ？ パンフ 読ん エンディング まま ね. わけ 映画 サスペンス 堪能 映画 とてつもなく エロティック エヴァグリーン 魅了 映画 見る おすすめ. 冒頭 シーン エロ オーラ 出 まくり 怒っ 顔 メッチャ 怖い けど 美しい まあ あんな 美人 言わ たら 男 女 従う しか."}, {"rating": 3.1, "content": "主人公 さぁ. メンタル 弱 すぎ じゃ かぁ ⁉ ︎😭. 個人的 後半 面白く まし. もう少し アンニュイ 感 ハラ ハラ 感 欲しかっ."}, {"rating": 3.3, "content": "スランプ 陥っ ベストセラー 作家 おは なし. おかしい 違和感 ずっと 続く 好き タイプ 作品 けど ヒステリック 増し 徐々に 支配下 置く スタイル 寄せ 集め 感 すごい. ー 惜しかっ ちょっと 先 見え 見え すぎ もっと サプライズ たら なあ （ 欲し がり 精神. エヴァグリーン あまり 怖 すぎ 綺麗 すぎ もし 会う 機会 たら サイン じゃなくて ビンタ たい."}, {"rating": 4.1, "content": "エル 主人公 妄想 映画 中 明らか けど."}, {"rating": 3.6, "content": "最近 サッカー 映画 見る 時間 減っ 試合 狭間 今日 レヴュー ロマン・ポランスキー 監督 作品 告白小説、その結末. まず エヴァ・グリーン 大好き 妖しい 美女 大 フィーチャー 本作 それだけでうれしい 目力 ハンパない 大きな 目 睨ま みたい (^^). あ レヴュー 改めて. 作家 デルフィーヌ 前 突然 現れる 美しき ファン ELLE エヴァ・グリーン )」 怪しい 妖しい エヴァ・グリーン って だけ 圧倒的 存在 感 ファン 近づく あれよあれよ 間 デルフィーヌ 虜 彼女の部屋 同居人 しまう. ELLE あっさり 絶対 的 信頼 寄せる ちゃう デルフィーヌ パソコン パスワード 簡単 教え ちゃう けど この辺 今 作品 よ なぁ ELLE メール SNS デルフィーヌ 騙る 人格 存在 乗っ取り 始める. 親切 隣人 少し ずつ 考え わから どんどん 不安 掻き立てる ヒッチコック 邦画 黒澤清 通じる サイコサスペンス. 謎 美女 ELLE 狙い なのか ？ ELLE 正体 ？. 素直 ロマン・ポランスキー 監督 手 上 まんまと 騙さ いっしょ 見 行っ 友人 こんな わから ⁉ ︎ って 怒ら (^^). ロマン・ポランスキー 監督 曰く 曖昧 本能 的 惹か リアル フィクション 狭間 曖昧 いく 気持ち 悪さ 不気味 妖しい エヴァ・グリーン 美し 楽しみ ください."}, {"rating": 3.5, "content": "ビザール 女 エヴァ・グリーン 重い 瞼 奥 氷 目 鋭く 尖っ 嘴 鼻 会 陰 裂け そう 口 悪魔 悪魔 そんな 似せ 真似 偽る つまり …。 あくまで 事実 基づく 体験 言う つまり …。 ロマンポランスキー ミーツ・オリヴィエアサイヤス って 最高 つまり 結末 …。."}, {"rating": 3.5, "content": "2018 06 25 伏見ミリオン座. ポランスキー 初めて 観. 赤い航路 まだ 10代 多感 頃. 内容 曖昧 けど エロティック 変態 めいた 映画 印象 だけ 強く 残っ. 監督 作品 鑑賞 ジョニー・デップ 主演 ナインスゲート 以来 ぶり. 若い 頃 怪しい 魅力 放っ ポランスキー 妻 看板 女優 エマニュエル・セニエ すっかり 落ち着い いい オバサン 感慨深い. 代わっ エヴァ・グリーン 現役 妖艶 美し 拝め …. 思わせぶり 演出 連続 観客 期待 持た つつ 結末 煮え 切ら 言う. 白黒 付け やはり ポランスキー けど 何とも 言え 余韻 昔 作品 方 もっと 気."}, {"rating": 4.0, "content": "ロマンポランスキー 新作 エヴァグリーン 出 てる 鑑賞. 前 情報 無し. 期待値 普通. 公開 1週間 以内. 平日 13 : 30 15 : 30. 席 4割 ぐらい 埋まっ. 劇場 ① F 9 真ん中 前 通路 見やすかっ. トイレ 洋式 綺麗 普通. 劇場 綺麗 普通 座席 高さ 普通. 店員 態度 いい 人 悪い 人. 40代 以上 多い. 女性 やや 多い. 1人 見 来 客 多い. リアクション 少なめ. パンフレット 購入. パンフレット イマイチ. ポランスキー 幼女 アナル 強姦 本当に どう 告白 入れ 欲しかっ. 予告編 普通. エヴァグリーン 黒髪 方 似合っ てる. 瓶ビール 飲む エヴァグリーン 前歯 当たる とても いい 音."}, {"rating": 3.2, "content": "個人的 ブラックコメディ 感じ. エヴァ・グリーン 演じる エル 怒っ 笑っ 無表情 怖い. ジューサー ガンガン 破壊 シーン 笑っ しまい そう. だんだん ヤバイ 人 かも ？ 初っ端 いきなり ヤバイ 人. 最初 デルフィーヌ 単純 過ぎ 呆れ しまっ けど 弱っ 不安 自分 都合 良い 方 流さ しまう 人として 仕方がない 事 かも しれ. 女性 二 人 描き方 アサイヤス らしい 感じ."}, {"rating": 3.0, "content": "終始 不穏 空気 漂わす サスペンス. 主人公 作家 徐々に 支配 精神 最後 肉体 蝕ま いく 様子 描き方 見事 思う. 若い 頃 劇場 観 ミザリー 想い 出し 当時 非常 恐怖 感じ 覚え. 個人 的 贅沢 言え ELLE 行動 動機 目的 明かさ ストーリー たら 思っ 最後 ミステリアス 存在 たかっ でしょ ね."}, {"rating": 4.0, "content": "ロマンポランスキー ファン どうこう 関わら 予告編 一定 面白 保証 思っ 人 多かっ だろ 劇場 中々 埋まり 具合. ところが 予想 反し べき やや ポカーン てる 人 たくさん 感じ. なるほど 確か 分から 序盤 何で エヴァグリーン あっさり 信用 わけ ？ ？ なんて 疑問 出 たら 終始 ノ レ だろ. そう 本作 魅力 分から 思う. 発病 主人公 トイレ 担ぐ はいい トイレ 蓋 開け 脚 ケガ てる のに 殺鼠剤 地下室 入れろ 命令 挙げ句 ポーン 殺鼠剤 放る 始末 嘔吐 痕 付い シーツ 床 拭き 外 乱雑 捨てる. もちろん 主人公 主人公 なぜ 信用 なぜ 嫌わ 最後 なぜ 決断 等々 分から 事 多い. アンビバレント 感じ アンバランス 異様 こそ 面白い. まさに ポランスキー 得意 心理 ホラー. 予告編 作家 熱狂 的 ファン 言う 構図 ミザリー みたい 感じ 人 多い 思う 要素 個人的 作家 言う 生き物 物語 紡ぎ 出す のに 必要 事 考える スイミングプール 彷彿. ラスト 書か 作品 どんな 物語 観る 委ね 点 ミューズ 主人公 想像 産物 じゃ なんて 考え 及ぶ 所 類似点 少なく 思う. クラクラ 感. いやー 楽しかっ."}, {"rating": 4.0, "content": "エル 真 企み デルフィーヌ 心 許し しまう 何故か … 興味 尽き 熱烈 ファン 羨望 アイコン 近づい いっ 先 極限 垣間見る 思い 美しくも 超絶 恐ろしい E グリーン 魅力 炸裂."}, {"rating": 2.5, "content": "ハッキリ 結末 けど 思いのほか あっけない 物語 もう ちょっと ヘンテコ 映画 ほしかっ. 2人 女優 とても 良かっ. 6月 鑑賞."}, {"rating": 5.0, "content": "うわー エヴァ・グリーン 良さ 全て 引き出さ 作品 😭 ストーリー 難しかっ ね エヴァグリーン 好き じゃ 結構 観る キツイ かも ？( 友達 曰く 大 満足 でし."}, {"rating": 2.0, "content": "オチ なし サスペンス映画 でし （笑）. 言い方 変えれ 妄想 聞い くれ ありがとう みたい ね. 映画 作家 もう少し 言え 作家 小説 書く 行為 言え 生み出す 創造 的 作業 いかに 奇妙 一般人 理解 妙 ちくりん 世界 行わ 描い 映画 言え ませ. http:// www movieimpressions .com entry 2018 06 24 152713."}, {"rating": 2.0, "content": "エヴァ・グリーン この世 全て 操っ 眼差し ひれ伏し. 綺麗 美しい そんな 言葉 エヴァ・グリーン 前 安っぽく しまう 圧倒的 美 美 美 美美 美 美美. エヴァグリーン 半端 いって. エヴァグリーン 目付き ゾクゾク っぱなし そりゃ 主人公 じゃなくて みんな 従っ しまう よ 1人 納得 🤔. そんな わけ 最後 観 合わ ー. 狂気 世界 迷い込み わぁー 迷路 迷っ しまっ ー こういう 大好き ー んで ワクワク 途中 ミステリー じゃなくて ホラー やん テンション 下がっ しまっ. それでも 怪しい 迷路 出口 なんだろう って 若干 期待 ラスト まさかの 出口 なし. 出口 突き放さ 感. ネタバレ. ネタバレ. ネタバレ. 未見 人 先進 むべ. ネタバレ 開始. ネタバレ 開始. エヴァグリーン 主人公 妄想 なのか ？. って わけ わから 原作 調べ けれど 原作 読ん でる 人 やはり 主人公 精神 分裂 故 悲劇 って 捉え てる 人 多く 居. たら 矛盾 点 色々 すぎる だろ ？. 妄想 たら 辻褄 合 わな すぎ 世界観 破壊 てる …。. 余計 モヤモヤ しまっ. モヤモヤ 系 ラスト 好き けれど 今回 モヤモヤ 全く 好み じゃ. ベルイマン フランソワ・オゾン 手がけ たら どう 仕上げ だろ. 勝手 2人 手がけ バージョン 今作 観 たく. ちなみに あまりに 矛盾 合 わな すぎ やっぱり エヴァグリーン 本当に 居 じゃ なぁ って 考え直し けれど. そうなると 今度 主人公 あまり 警戒 心 無防備 アホ よ って ツッコミ たく. そんな わけ イマイチ."}, {"rating": 3.4, "content": "ポランスキー 映画 要素 もちろん ストーリー テンポ 時間 省略 虚実 曖昧 見る 朝安 色 強い 印象. とはいえ ｢ ミザリー ｣ ｢ ユージュアル・サスペクツ ｣、 あるいは ｢ 仮面 ペルソナ ｣ ｢ ファイト・クラブ ｣ ｢ シークレット ウィンドウ ｣ ｢ ブラック・スワン ｣ 映画 出 後 見 プロット 上 目新し. むしろ 明らか 胡散臭い エヴァ・グリーン 存在 なんの 疑い 安易 受け入れ しまう 主人公 方 見 痛々しく そういう 点 やや 異質 かも しれ. テンポ 良さ 省略 巧 後半 かなり ダレ るし 画 的 面白 以前 物足りない 途中 現れる いくつか 幻想 的 カット デヴィッド・リンチ 的 面白かっ."}, {"rating": 3.8, "content": "エヴァ・グリーン 妖艶さ 翻弄 巧み 心理 戦 ゾクゾク 不穏 不気味 感覚 酔いしれ."}, {"rating": 3.8, "content": "独特 世界観 終始 不気味 映画. 自分 見解 答え 合わせ もう 一 回 観 たい."}, {"rating": 3.8, "content": "気づい たら 同じ ブーツ 履い. 気づい たら Yummy マグカップ 使っ. 明るい 巻き 髪 色味 暗い ニット エル デルフィーヌ どんどん 近づい いく. それほど 主張 ひっそり 日常 中 同一 化 進ん いく のに ゾクっと くる. 作家 生き物 事実 基 自ら フィルター を通して 物語 紡ぐ. いくら ニュートラル 書こ 私的 部分 漏れ 出す 防ぐ 思う. 通常 以上 公 さらけ出さ = privacy. 守る 新た ストック 箱 必要 なかろ. 公私 バランス 崩れ 際 防衛反応 elle 機能 なかろ. 言うまでもない elle フランス語 she 意 人称代名詞 分類 単語 具体 的 人 指す 単体 指し示さ. デルフィーヌ 以外 交流 描か エル まさに 名前 どおり 存在 でし 見える. デルフィーヌ 新た 芽生え エル 元々 人格 バトル 描写 ファントムスレッド 思わ 出来. 正体 結局 最後 答え 与え くれ もう デルフィーヌ 前 現れる 気. ラストシーン サイン会 ヘアスタイル ネイル ルージュ エル デルフィーヌ 飲み込ん. 公私 バランス 崩れ 出し 時 きっと elle 現れる 思う 姿 エヴァグリーン 容姿 だろ. 足り privacy 領域 満たす 今 デルフィーヌ 異なる 姿 はず. 作家 生きる 限り elle 逃れ そんな 未来 予感 エンディング."}, {"rating": 4.0, "content": "熱狂 的 ファン 出会っ 作家 恐怖 描い ロマン・ポランスキー 監督 作品 ローズマリーの赤ちゃん 彷彿 妄想 現実 間 揺れ動く 心理 描写 痺れ 熱狂 的 ファン 演じる エヴァ・グリーン 危う 孕ん 色香 主人公 翻弄 はず."}, {"rating": 3.5, "content": "サスペンス 若干 凡庸 ストーリー展開 なれ ど 独特 不穏 味わい ロマン・ポランスキー ならでは. 世界観 見事 ハマっ 妖しい 美女 エヴァ・グリーン 観 てる だけ ゾクゾク 2時間 弱. 映画 綺麗 全部 観 わけ じゃ けど."}, {"rating": 3.5, "content": "フランス 作家 デルフィーヌ・ド・ヴィガン 小説 デルフィーヌ 友情 ロマン・ポランスキー 脚本 監督 担当 映画化 本作 小説家 熱心 愛読 者 スリリング 関係 繰り広げ. 小説家 熱心 愛読 者 サスペンス 物 スティーブン・キング 原作 ロブ・ライナー 監督 映画化 キャシー・ベイツ アカデミー主演女優賞 輝い ミザリー 思い 浮かぶ 本作 そのよう 映画 思っ 観 裏切られる. スランプ 陥っ 人気 作家 デルフィーヌ 前 現れ 自称 〝 熱心 愛読 者 〟 エル 出会い 交流 やがて デルフィーヌ 悪夢 迷宮 迷い込ま いく. エル 演じ エヴァ グリーン こういう 謎 めい 腹に一物 持っ 人物 やら たら これ程 嵌る 女優 気. 如何にも キャリアウーマン テキパキ 物事 仕切っ いく エル スランプ 意気消沈 やら なけれ 事 やる気 出 デルフィーヌ 対照 的 ２ 人 はじめ 作家 ファン 立場 一 線 越え 歪 関係 いく. 後半 以降 展開 ミザリー 彷彿 静か 衝撃 走る ラスト 至る 怒涛 終盤 予想 斜め上を行く. エル にとって キキ デルフィーヌ にとって エル 相 照らす 関係 見 改めて 作家 職業 背負う 〝 業 〟 のようなもの 強く 感じ しまう."}, {"rating": 3.6, "content": "2018 6 23 観賞. 早朝 勤務 終え 観賞. 物語 始まり ｢ しまっ ‼ ️ フランス語 ッ ‼ ️ ｣. 自分 どうも フランス語 聴い 眠く 体質 ･･･。. ガム 噛み 耐える 所々 😪. とある 女 作者 著作 イベント １ 人 ファン ｢ エル ｣ 出会う やがて 2人 親しく 少し づつ エル 凶暴性 露 ･･･。 ストーリー ･･･｢ ミザリー ｣ じゃん !?. 好き 展開 だぁ ‼ ️. こんど 睡眠時間 タップリ 取り リベンジ 観賞 たい 思わ そんな 作品 でし ‼ ️. P.S. キチンと 全て 観賞 出来 たら 点数 アップ 思い 😅. 2018 7 4 観賞. ｼﾈ ･ ﾘｰﾌﾞﾙ 神戸 リベンジ 観賞. 今回 改めて 感じ 事. エル 最初 キレイ 笑顔 素敵 狂気 表情 変わっ いく 様 凄い ❗. 解っ とる ‼ ️. 田舎家 向かう 時 エル ｢ 友達 キキ だけ ･･･ 空想 人物 けど ･･･。｣ ヤバイ って 気付け ‼ ️. ｢ 放火 キキ ･･･。｣. サッサと 逃げろ やぁ 💨. 2回目 やけど 心 中 叫ん しまっ ‼ ️. あと エル 精神病院 診断書 エル 凶暴性 示す 新聞記事 etc. とか 途中 挟ん だら. 怖 増え かも. あと エル アッサリ 消え しまっ 納得 いか. 1回 位 追っかけろ ❗. 楽しめ 作品 でし ‼ ️. P.S. 3 → 3 6 アップ 😁."}, {"rating": 2.0, "content": "あまりに 主人公 無防備 すぎ そりゃ ダメ わ あんた わるい 共感 全く 怖く 笑."}, {"rating": 3.5, "content": "ロマン・ポランスキー 監督 常に 正常 異常 綱渡り 描い. 本作 スティーブン・キング 的 作家 抱く ファン 恐怖 題材 飛躍. 異常 ファン 異常 世界 連れ込ま いき … あっ！と. 日常 中 異常 性 ヒッチコック 監督 得意技 でし. ポランスキー 監督 深刻 異常 性 飲み込ま 恐怖 潜ん."}, {"rating": 4.0, "content": "スランプ 抜け出せ 作家 熱狂 的 ファン. 創作 苦しむ エマニュエル・セニエ じわじわ 接近 意図 読め エヴァ・グリーン 不気味 怖 よ …. 親密 破滅 予感 高まる スリリング 関係 最後 魅せ 結末 面白かっ."}, {"rating": 3.0, "content": "エヴァ・グリーン 演じる ELLE 感じる 違和感 ラスト 畳み掛ける 様 明かさ いく 所 面白かっ. 見 終わっ 後 見 デルフィーヌ 日常 妄想 か分. もう一度 見る わかる かも 知れ. 小説家 頭 中 覗き見 様 気分. エヴァ・グリーン 謎 めいた 美女 ピッタリ ハマリ役 おもう. 原作小説 気."}, {"rating": 3.8, "content": "冒頭 不気味 違和感 生まれ 消え 消え 生まれ … どんどん 引き込ま いく 終始 目 離せ 鑑賞 後 謎 惑わさ 続け モヤモヤ … 勘 鋭い 方 序盤 仕掛け 気がつい しまう かも それでも 掻き乱さ まま 楽しん 方 良い なかなか クセ 作品 実話 ベース 話 言う 驚く. 伏線 回収 もう一度 観 たい. 妖艶 エヴァ・グリーン イイ (°▽°)."}, {"rating": 1.5, "content": "子供 頃 観 ミザリー 思い出す 作品 なー っと 思っ 数 人 レビュー 同じ 風 思っ 方 まし. エヴァグリーン 役 思う くらい ハマり 役 でし."}, {"rating": 3.5, "content": "なかなか ポランスキー らしい 奇妙 映画. 小説家 頭 中 こういう かも しれ 思っ. 人気 小説家 デルフィーヌ スランプ なかなか 新作 書け. そんな 目 前 熱心 ファン エル 現れ 親しく デルフィーヌ エル 共同生活 始める. デルフィーヌ エル 波乱万丈 人生 知り 物語 小説 しよ 考える. 話 映画化 スティーヴン・キング ミザリー よく 似. 書け 作家 にとって 熱烈 ファン 新作 期待値 高さ 相当 プレッシャー 続く やがて 精神面 崩壊 いく. 映画 作家 恐怖 怪物 生み出し しまう 話. そもそも デルフィーヌ 自殺 母 実話 書い 人気 出 作家. 実話 人々 説得 力 多く 人 心 引き寄せる. そのため デルフィーヌ 魅力 的 実話 探し. 波乱万丈 人生 送る 人 身の回り そう. 中 デルフィーヌ 激動 人生 送っ 人 会い たい 思い 強く 思い エル 引き合わ. ミザリー 映画 観 思う 作家 にとって 理想 的 ファン 自分 書い 時に 厳しい 言い 的確 アドバイス ネタ 提供 くれる 人 思っ. もちろん そんな 都合 いい ファン なんて はず. なんとも 精神分裂症 的 話 けれど こそ ポランスキー らしい 思っ."}, {"rating": 3.8, "content": "ポランスキー 監督 新作 すで 観 方 高 評価 でし 楽しみ 試写会 行き まし. 普通に 期待 通り 楽しめ まし. エヴァグリーン セクシー 美人 こそ 狂気 際立つ 思い. 怖い 顔 けど 美しかっ ー. ミザリー 思い出し まし スリラー 感 ミザリー 少し だけ マイルド かも 笑. デルフィーヌ だんだん 追い詰め いき 表情 変わっ エマニュエルセニエ すごい 女優 なー 思い まし. 事実 基づく 物語."}, {"rating": 3.5, "content": "ミステリー 風 スリラー 風 不思議 映画 でし. どんな ラスト 着地 だろ ハラハラ 楽しめ まし. ミステリアス 妖艶 役 エヴァ・グリーン ハマっ まし さすが かなん フランス語 喋る エヴァ 様 素敵. 個人的 もっと スリラー 寄り よかっ 思い 最期 目 離せ 展開 楽しめ 満足."}, {"rating": 3.0, "content": "ミザリー ルームメイト テイスト つつ 主人公 作家 デルフィーヌ 演じる エマニュエル・セニエ 独特 離人 感 危うく ハラハラ 自分 だけ 立て てる つもり 地平 揺らぐ 感じ. ポランスキー 監督 作 わりと 好き 期待 すぎ 緊張 不快 間 ゾワゾワ ストーリー 好み けど ただ だろ もう ちょっと スリリング 思っ だけど…. . エヴァ・グリーン 恐ろし 滑稽 感じ しまう 分 スリル 減."}, {"rating": 3.5, "content": "思わず 屈服 しまう 納得 セクシー エヴァ 様 演じる エル そんな 翻弄 気づけ 共依存 言える 関係 しまう 主人公 デルフィーヌ 熱烈 ファン 作者 話 ただ コピーキャット 話 病ん 孤独 複雑 でし たか 苛烈 謎 孕ん 女 達 物語 ‪. デルフィーヌ マニッシュ エル セクシー 装い 2人 服装 髪型 変化 含め 物語 ラスト 見 いく 面白い. 脚本 オリビエ・アサイヤス アクトレス 2人 女性 絶妙 距離 感 描い けれど 今作 女 友情 時に 親密 すぎる 近 脆 等 複雑 関係 描い 思い."}, {"rating": 3.5, "content": "怖い とにかく 怖い. ミザリー 通じる 怖. エヴァ・グリーン 演じる 謎 女性. 現れる 主人公 運命 動かさ いく. エヴァ やはり 魔性 怖い 女 似合う. オチ 常に 予想 見. 辿り 着 先 ？. きっと 本編 見. 予想 結末 展開. 色んな 意味 裏切られる 思う w. 前 情報 一切 なし 見. 実話 基づく 話 ？. 途中 現実 現実. ディカプリオ 某 映画. 某 ホラー映画 オチ. 色んな 考え 巡らせ."}, {"rating": 3.3, "content": "試写会 鑑賞. 何とも 言え 読後感 残る 作品. エル なのか ？ キー. 物語 スローテンポ 進行 いき 後半 突如 動き出す 前半 飽き しまっ ？. 後半 正直 面白く 思っ たら 突き放す 終わっ しまう. 答え なぁ ？ 多分 そういう だろ ？ 謎 多 すぎる."}, {"rating": 3.5, "content": "試写会 行き まし. ロマン・ポランスキー 監督 フランス人 作家 デルフィーヌ・ドゥ・ビガン 小説 デルフィーヌ 友情 原作 ふたり 女性 織り成す 危うい 関係 軸 描い ミステリー. 自殺 母親 纏わる 私小説 ベストセラー スランプ 陥っ しまっ 作家 デルフィーヌ 前 熱狂 的 ファン 自称 女性 エル 現れる 本音 語り合える エル 信頼 寄せ 共同生活 始め デルフィーヌ 次第に 言動 翻弄 いく …。. ミステリー サイコサスペンス. デルフィーヌ 近寄り 親密 ゆく エル ただ 熱狂 的 ファン 自称 瞳 どこか 冷た ミステリアス. モヤモヤ ストーリー 進み ついに 衝撃のラスト 背筋 ゾク !!. 夏 薦め !!!."}, {"rating": 3.8, "content": "エヴァ・グリーン こんな 怖い 顔 まし っけ ？！？？！？？、？ って 顔 最高 … 好き …."}, {"rating": 3.8, "content": "ひたひた 毒 親しみ. デルフィーヌ 忍び寄る. 不穏 狂暴 美しい エル （ ） 微笑み. あなた 執筆 集中 べき. 囁く. 周囲 連絡 絶た. デルフィーヌ. 白い ページ のみこま いく. 隠された記憶 （ ミヒャエル・ハネケ ）. 譜めくりの女 （ ドゥニ・デルクール ）. 追わ 女. 闇 放っ 置か."}, {"rating": 3.0, "content": "なんとも 怪しい 映画 怖 人 心 入り込ん 人 私物 化 エル 本当 正体 気 もし 作家 たら 自作自演 小説 凄腕 かも."}, {"rating": 3.6, "content": "試写会 鑑賞. エヴァグリーン 妖艶 眼差し 不気味 演技 なんと いって 印象 的 でし. 作家 話 前 知識 しか 突然 サイコスリラー 驚愕 結構 ハラハラ."}, {"rating": 3.6, "content": "ミザリー とか とか. 色々 映画 思い出し. 脚本 アサイヤス 名前 もっと 複雑 女 内面 見える 期待 けど. エヴァグリーン 奇妙 眼差し 良かっ."}, {"rating": 3.5, "content": "原作 未読 けど 苦労 物 書い 素直 解釈 理解 映画 てる ポランスキー って 真面目 なあ."}, {"rating": 3.8, "content": "こんな 展開. 女性 版 ファイト・クラブ. 女優 二 人 熱演 凄い."}, {"rating": 3.2, "content": "既視感 溢れ 映画 映画 似 てる とかいう とそ 映画 ネタバレ 黙る 3つ ぐらい 頭 浮かん でる エヴァ・グリーン 美しく 眼福. 初めて 行く 映画館 むしろ 映画館 ？ っていう 静けさ 貸し切り 状態 新鮮."}, {"rating": 3.0, "content": "勘ぐり すぎ せい 結末 長 いら よ 思い まし エル 小説 描こ って 長 すぎる … 少し ずつ わかっ いく わけ 飽き まし 田舎 話 移る 後 スリル 面白かっ … のに … 結末 ？ 題名 通り (？) 気持ち まし."}, {"rating": 3.0, "content": "9 9 観賞. 監督 ポランスキー 脚本 アサイヤス 期待 けど 面白く ただ パンフレット 風間賢二 万田邦敏 監督 レビュー 読む ディテール 気づけ 楽しめ 思い 食事 シーン 必ず エル 現れる ELLE 文字 対称性 エル デルフィーヌ 分身 そういった 細部 示唆 なー. 観 ミザリー よ 思っ 原作 そういった 作家 受難 らしく 映画 見る 前 知識 面白かっ かも しれ. なんと エヴァ グリーン 演じる エル サイコ 部分 とか 以外 映画 観 いろんな 拾え なー 思い."}, {"rating": 3.0, "content": "女流 小説家 出会っ ファン 称する ミステリアス 女性 実は 自分 イド 怪物 プロット 非常 ポランスキー っぽい. エヴァ・グリーン 氷 美し 恐ろしく 素敵."}, {"rating": 3.3, "content": "■ 演技 0 8. エヴァ・グリーン 突き刺さる 視線 ～！. エマニュエル・セニエ めっちゃ 不安定 感じ ～！. ■ ストーリー 0 7. 味方 ふり 現れ 助け くれ どんどん 自分 不利 …。 よく ストーリー 復讐 目当て だろ なあ って 思い 観 結末 意外. ■ 演出 0 6. じめじめ じわじわ 迫り くる 演出 悪く 言え 退屈 けど こういう 雰囲気 思え 嫌い じゃ. ■ 気づき 0 6. ■ 個人 的 思い入れ 0 6. 女同士 物語 かつ エヴァ・グリーン 出 くる 理由 見 行っ 満たさ. 合計 ★ 3 3. ■ 感想. 見 終わっ 直後 感想. ELLE 主人公 新作 勝手 書い （ まじ ゴーストライター … ） 出版 くれ しかも 当たっ 終わり ラッキー ストレート 捉え 方 ELLE めっちゃ 作者 強火 ほんまもん ファン … 思っ. 少し 経っ いや そうじゃない ELLE もう 一人 主人公 主人公 スランプ 抜け出す 過程 みたい 描い たん … ？ むしろ そっち だろ 結論 行きつき まし. 作者 以外 誰 ELLE 見 ないし. 作者 強火 ファン 作者 スランプ 陥っ てる 知っ 助け （ めちゃ 厄介 ） 作者 甘んじ 受け入れる 的 解釈 個人的 好き なあ."}, {"rating": 3.4, "content": "見 終わっ 直後. オゾン スイミングプール ？. でし. 作家 産み 苦し みなのか 特技 言える 自分 中 もう ひとり 作り 自由 みる 手法 先 鮮やか 作品 カタルシス. 手 定番 流れ 大好き. ポランスキー ミステリー 緩慢 心 何回 抉っ なー."}, {"rating": 3.7, "content": "主人公 二 人 間 存在 時 近く ある時 果てしなく 遠い 距離感 物語 進行 伴い 高まっ いく 行き詰まる 緊張感 見る 者 与える ポランスキー 監督 演出 力 流石 2人 心理 状況 至る プロセス 今ひとつ 不可解 見方 甘い だろ ？ エル デルフィーヌ 接近 偶然 ？ 故意 ？ 目的 ？ 疑問 解か ぬ まま 見 終え しまっ 消化不良 でし."}, {"rating": 3.9, "content": "私小説 ベストセラー つつ 執筆 悩ん 作家 デルフィーヌ 近づい 女性 エル. 二人 すぐ 親密 行く エル 目的 次々 起こる 不審 出来事 理由. ＊ 以下 私見 ネタバレ. これから 観る 方 ご 注意 ください. 結局 エル 何者 最後 明らか. だが エル デルフィーヌ 自身 思っ. ラスト 2回目 サイン会 真っ赤 ネイル 映し出さ エル. 他 方 意見 聞い み たい."}, {"rating": 4.5, "content": "エヴァグリーン 妖艶 魅力 とても 惹き 込ま 狂気 的 美し. 精神 ズタボロ 向き合わ なけれ だから 小説 書く のに エル 必要 存在 かも しれ. いったい 何者 答え 自分 中 だけ 思っ."}, {"rating": 3.3, "content": "目 グワァ 開く 時 勢い コマ 割り 叩き込ま 正しい 対応 石 そのもの 視線 離れ 恐怖 現れる コマ 対応 総量 ぶち 超え 本体 壊れ しまい 常に 開眼 晒さ 状態 忘れる とか 思っ ひっくり返っ. こう 言う 映画 はじめて 映画館 み."}, {"rating": 3.8, "content": "エマニュエル・セニエ 演じる 主人公 デルフィーヌ 詰め 甘 終始 ハラハラ 展開 エヴァ・グリーン 演じる 謎 めいた 美しい 女性 エル 物語 進む につれ デルフィーヌ 心 中 映し出す デルフィーヌ 似 いく 最初 方 同じ ブーツ 履き はじめ 同じ 赤毛 ファッション いつの間にか そっくり いく. 最初 エル 実在 見方 しか あー このまま 完全 生活 のっとら … 最後 殺さ … ぐらい しか 思っ けど 途中 180度 違う 方向 感覚 持っ 行か 感じ. 一番 奇妙 デルフィーヌ 人物 死 イメージ 生気 少し 動く すぐ 疲れ 寝 しまう 人生 放棄 感じ 一方 エル 生 イメージ エネルギッシュ 自信 あふれ 人生 舵 取ろ 感じ. エル もう 一人 デルフィーヌ 思い デルフィーヌ 自殺 母親 描い 小説 ベストセラー けれど 母親 死 以外 実は 壮絶 過去 デルフィーヌ 数々 アイディア ノート 記さ 過去 おそらく 中盤 2人 旅行 向かう 車 中 エル 自身 過去 デルフィーヌ 語っ 内容 でしょ. 死 値する 深い 悲しみ 中 生き ある時 自身 心 過去 （ ＝ エル ） 対峙 死に 値する 苦しみ トラウマ 乗り越え 生きる 力 転換 壮大 告白 小説 世に 送り出し 瞬間 デルフィーヌ エル 生まれ変わっ 最後 真っ赤 口紅 塗り 自信 たっぷり 微笑ん エル そのもの. 深い 悲しみ 生きる力 変える 過去 乗り越える テーマ 言葉 何となく 陳腐 聞こえ しまう 分 分かり やすく 感動 呼ぶ 思う けれど そうした テーマ 分かり やすい 終わり 所 映画 魅力 思い. １ 人 人間 中 存在 過去 未来 2つ 人格 対峙 過去 自己 死に 新しい 自己 生まれる 過程 とても 深く （ えぐり ） 描い えぐら 不快感 目 つぶり たく けど こそ 乗り越えよ 人間 感覚 思い 実際 映画 ホッ 瞬間 ラスト 3分 ぐらい でし （笑）."}, {"rating": 3.5, "content": "エヴァ 様 ミザリー いいじゃない （ 孤独のグルメ かぶれ ）. 反撃 企て 敵 懐 飛び込む くだり 表現 狂気 性 みたい アクション わかり やすく いい 思っ イマジナリーフレンド 話 出 エル 存在自体 疑い 持つ 仕向け 心 躍っ けれども 結局 こう だろ なあ 筋 きれい 収まっ いっ しまっ 感じ. ただ まあ 場合 サスペンス ミステリー 手段 すぎ 思え 変に それら 目的 現実味 話 落ち いっ しまう 全然 いい. そも こう やっ 自分 楽しま くれる とばかり 望ん 他者 痛み かえりみ 己 こそ 向き合え 言わ 気 しない きっと バランス よかっ だろ."}, {"rating": 3.3, "content": "なんで デルフィーヌ エル 怪しい 思わ 途中 モヤモヤ けど そ ー よ ね 最初 小説 物語 中 最初 サイン会 ベストセラー 私小説. まぁ 安定 エヴァグリーン 似合う なー いつも 違っ ナチュラル 感じ けど ヒステリック 感じ いつも 通り 美しい けど 怖い."}, {"rating": 4.1, "content": "結局 エル デルフィーヌ 創り出し 人間 って … 多重人格 違う 気 けど. 最後 サイン会 時 デルフィーヌ エル 同じ メイク 自信満々 ニヤッと 笑っ 顔 ゾクゾク. 正直 多重人格 創造 人格 オチ 結局 全て 自分 でし 的 終わり 方 って 好み. 安易 印象 思い返す どうしても 辻褄 合わ 無理矢理 展開 それら 全て 幻覚 妄想 片付け しまう なかなか 納得 がたい. 作品 片 脚 折れ デルフィーヌ 難しい 行動 エル わけ 考える ウーン 思っ しまう 中毒 起こし 体調 崩し スープ ココア 作っ ？ とか …. ただ 結末 至る サスペンス 非常 面白かっ 妙 満足感. エル どんどん 取り込ま いき それでも 逆 エル 人生 小説 しよう 密 動き つつ 迂闊 点 多い デルフィーヌ 危う ドキドキ. 強烈 キャラ 人格 創り出し 元 小説 書い ヒット あたり 実は かなり 遣り 手 けども. もしか 自殺 母 キャラクター デルフィーヌ 創り出し 人格 かも しれ. きちんと 謎 解き 訳 逆 エル 実在 人間 たら 相当 恐ろしいことに. なんか 色々 考え たら 多重人格 創造 人格 オチ 結構 面白く 思え. そもそも 映画 面白かっ オチ 好み 置い おい オール オッケー. 映像 作り方 ものすごく 綺麗. エヴァ・グリーン 美人 すぎ 大きな 目と 口 怖く 映画 ぴったり."}, {"rating": 3.6, "content": "エル 目的 ？. 最後 分から ？. . いや いろんな 見方 思う けど. 結局 エル 実在 なんか. デルフィーヌ 妄想 ？ 二重人格 ？ 思い まし. だって. そもそも エル 名前 違和感. 誰 絡ま. 最初 会っ サイン 求める 側 一人 おかしく けど. 二 度目 パーティー 会場 のに 控え室 みたい 所 一人. カフェ 店員 一言 会話. ともかく デルフィーヌ 以外 人 誰 話し てる 場面. 最後 場面. 送っ はず 原稿 話 出版 大 反響. 著者 サイン会. サイン てる 手 アップ きれい 真紅 ネイル. たら エル 乗っ取っ ？ 思っ ちゃっ けど. 映っ 顔 デルフィーヌ 😱. 見. そういう ？. エル なんて 最初 存在 思っ まし. 途中 普通 サイコホラー 思っ. 結末 更に 一周 まわっ 笑 みたい 展開 面白味 感じ まし. 全体 印象 やや 弱い 気 まし."}, {"rating": 3.5, "content": "ド級 スランプ 陥っ 作家 もと 現れる 自分 大 ファン 美女 引き寄せ 仲良く いく けど 裏の顔 一応 説明 けど だけ 色んな 読み方 よく 物語 映画 エヴァ・グリーン 大きな 目 ひたすら 美しく 怖い. 原題 実話 基づく based on a true story )』 終わり 方 … 思う ますます ぐっと 来る 自分 今 かしら ？ 一気に 足元 揺さぶら いっそ 原題 まま 持っ たら よかっ のに … 思わ 結末 っていう ね 結末 ？ ？ 伝わら. 傍目 見 結局 人 ぜんぶ ひとり やっ じゃ 思わ 面白い 物語 円 環 成し 無限ループ 漂う エル 自分 行っ 来 人 作家 活動 続け いく かも しれ."}, {"rating": 2.5, "content": "スランプ 入っ 自意識 ばっかり 高く 能天気 おばさん ガチ勢 サイコパス 女 物語 … って 感じ. あんな イケメン 恋人 のに 自分 一人 やり たい みたい おばさん 姿勢 終始 イライラ. サイコパス 女 罠 ひっかけ つもり 甘い なんの …. ミステリー 感 あんまり エバグリーン 美し 楽しむ 映画."}, {"rating": 2.4, "content": "差出人 不明 手紙 出し パスワード さりげなく 聞き出す つもり 部屋 出 意図 メモ 見 地下 閉じ込める つもり なぜ あっさり 外 出 疑惑 積み重なっ まま どんどん 話 進ん いき 様々 謎 （ ） すべて 解明 まま 終わっ 雰囲気 終わる わかる 解決 なんて いっさい しません 映画 そういう 点 とても 楽しかっ 思い. 友達 会っ レストラン 店員 いっぱい 写る 画面."}, {"rating": 4.5, "content": "スランプ 陥っ てる 時 現れ ELLE エル )、 結局 はっきり わか モヤモヤ 良い 意味. 考察 はかどり そう 献身的 デルフィーヌ あれこれ シーン 思い返す たしかに ゾッと 笑. 美形 人 真顔 怖い けれど. エヴァ・グリーン 美貌 繰り出さ 狂っ 演技 こっち 病み そう けど なんか 観 ちゃう っていう 魅力 思っ."}, {"rating": 3.5, "content": "コレ 解釈 難しい. 急 展開 後半 Misery 彷彿 サイコスリラー 調. 匂わせる 前 既に そう 言う 展開 思わ 音楽 コレ むしろ そう 言う 展開 期待 思える. どういう. 物語 正解 示し けれど 仮説 立てる 事 出来る. 孤独 寂し 多 世評 プレッシャー 逃げ出し 新た 物語 描く 為 生み出し 空想 人物. もしか たら パートナー そう 言う 創作活動 手法 知っ かも しれ. だから 過剰 心配 かも. それにしても Eva Green 美しい 女優 Kingdom of Heaven 初めて み 時 ヒロイン アク 強い 思っ けれど."}, {"rating": 2.9, "content": "ミステリー小説 なんか よく 話 S キング シークレット ウィンドウ 同じ 小説 家 主人公 作り出し 妄想 オチ. 途中 カフェテリア シーン デルフィーヌ 注文 聞く 店員 エル 無視 だの 落とし 荷物 中 タバコ ？ 一瞬 わからん とにかく おや ？ 思う 点 多々 妄想 フラグ そう だろ 途中 読め ちゃっ ネタバレ だろ ？ 妄想 特異点 ？ 見方 しまっ. 作家 なんて 多かれ 少なかれ 妄想 行き過ぎ さも 妄想 人物 見える 糖質 ぽい サイケデリック ヤツ 観客 見せ だけ 言っ しまえ それだけ 映画 ロックスター スランプ 陥っ LSD 名曲 生み出す ヤツ 小説家 版. くそ 期待 のに ロマン スキー ジジイ ガッカリ よ yummy mummy マグ チョイス 主人公 センス まあ まあ よかっ."}, {"rating": 3.5, "content": "他人 懐 巧み 入り込む. サ xxx ス. 被害者 周り 気付く 共依存 陥っ 事 わから. 彼ら 出現 率 3% 言わ. 一 クラス 一人. 結構 映画 話し 自分 関係 ないと 高 括れ. 原題 Based on a true story. こういう 人 当たっ 人 映画 観 手口 インプット とい 方 良い 思う."}, {"rating": 4.0, "content": "最近 発表 よる サイコパス 人口 1 ％ ～ ４ ％ そう サイコパス いろいろ 説 思う 理解 日常的 怒鳴っ 喚き 散らし 平気 嘘 つい とにかく 他人 高圧的 強制 的 人格障害 会社 社長 こういう 人 多い 気 日本 社長 人数 人口 2 ％ らしく サイコパス 割合 似 そう いえ モリカケ 責め 喚き 散らし 平気 嘘 つい 日本 トップ. さて 作家 多かれ 少なかれ 身 削り 小説 書く 私小説 尚更 発表 周囲 人間 自分 悪く 書い 罵詈 讒謗 浴びせ それでも 作家 小説 書く 書く 生きる. 本 作品 デビュー作 私小説 大 ヒット 設定 女流 作家 話 スランプ 陥っ なかなか 新作 書け 自分 書く 嫌 フィクション 書こ 私小説 作家 一 度 通る 道. スランプ 陥っ 主人公 デルフィーヌ 前 救世主 Elle 女 現れ 批判 叱咤 激励 小説 方 一向に 進ま そうして いくつか 事件 起きる 中 Elle 徐々に サイコパス 女 変身 いく こんな 感じ プロット 途中 いくつ 疑問 沸き起こっ くる 解ける 最後 最後 場面 必ずしも 理解 正解 限ら 予め 断り つつ 以下 推測. 全部 見 終わっ よく 考え みる Elle 見 デルフィーヌ 観客 だけ 行きつけ カフェ 店員 まるで Elle みたい 振る舞い 下 階 住人 主人公 関わる Elle 限ら デルフィーヌ 夫 フランソワ たしかに Elle 電話 話し はず のに 話し 言う 嘘 言っ 思え 必要 最後 サイン会 デルフィーヌ 表情 自分 書い 一 度 主張 本 平気 サイン サイコパス 本当は 自分 書い 本 いずれ. 賢明 映画 ファン すで 分かっ 思う 主人公 デルフィーヌ ドッペルゲンガー 大人し そう デルフィーヌ 様子 考え サイコパス みたい Elle 中 もう 一つ 人格 小説 書け 産み 苦しみ もう 一つ 人格 創造 人格 苦しめ つつ ついに 新作. デルフィーヌ 恐怖 体験 そのまま 作家 苦しみ 一致 一連 プロット なかなか 見事 映画 キャッチコピー どんでん返し 驚愕 書か 映画 それほど 大した どんでん返し 通例 映画 主人公 追い込ま だけ ネタ 晴らし 観客 驚か 鑑賞 中 疑問 最後 場面 一気に 解き明かす 手法 うまく いっ 映画 初めて 観 見事."}, {"rating": 4.0, "content": "結局 幻覚 って 良い ？ ？ （笑）. お母さん 事 小説 事 負い目 心 病ん でる 主人公 だんだん 二重人格 エル っていう 幻覚 友達 見 たって 解釈 自分 的. たぶん エル 途中 話す エル 想像 中 キキ っていう 友達 伏線 よ ね ？？.. . それにしてもこの 主人公 メンタル 弱 呆れる 誹謗中傷 なんて 無視 とけ いい のに 読ん もう 仕事 たく って ワガママ かよ （笑）. . 悪口 言う 人 仕事 休み 一生 1度 言っ みたい かも （笑） （笑）."}, {"rating": 4.0, "content": "ほぼ 開く 閉じる 行為 サスペンス 成立 アサイ ヤス 脚色 サプライズ 廃 サスペンス 持続 方向 演出 向かわ エヴァ・グリーン 横顔 高く 伸びる 鼻 鳥 嘴 連想 塩田明彦 映画 術 指摘 サイコ アンソニー・パーキンス イメージ 重なる. 万田邦敏 指摘 食べる 主人公 危機 もたらす けど 終盤 場面 食べる 開く 閉じる 闘い 描か てる おもしろかっ エマニュエル・セニエ エヴァ・グリーン 開く 閉じる 行為 比重 逆転. ポランスキー 映画 群 主題 不安定 環境 変貌 万田邦敏 読み取っ ならえ 告白小説、その結末 最も サスペンス シーン エマニュエル・セニエ 骨折 足 急 角度 階段 下り 地下室 行か ね シーン だろ なにせ 地上 扉 閉じる 行為 強調 エヴァ・グリーン."}, {"rating": 3.3, "content": "けっきょ く エル たかっ ？. デルフィーヌ 本 書い ほしかっ ？ 破滅 たかっ ？ 独占 たかっ ？. 相変わらず 読解力 乏しい わたし ちょっと よく 分かん …。 個人 的 希望 ３つ め 独占欲 行き過ぎ 結果 信じ たい … 毒 盛ら っけ. デルフィーヌ デルフィーヌ なんで カンタン エル 信用 理解 メール 勝手 返信 とか … ちょう 怖 ろ しいな. ちょいちょい 眠かっ けど エル 美しかっ まぁ いい. 左肩 ボタン 付い セーター すげ ぇかわいい 欲しい."}, {"rating": 3.9, "content": "ロマン・ポランスキー オリヴィエ・アサイヤス コンビ とても 豪華 …. 描か 小説家 鬱. エル 実在 それとも デルフィーヌ 妄想 なのか ？. 映画 中 はっきり わから. 実在 妄想. デルフィーヌ エル 求め. 刺激 合える 仲 逆境 つくっ くれ 乗り越える 支え くれる 仲 完全 構っ )。. ハマっ いっ 占有 デルフィーヌ 求め 故 結末 ドラッグ 一緒. 作家 って 大変 ね …. まぁ 作家 だけ じゃなくて. 人間 誰 しも 孤独 追いやら たまれ しがみつき たい 思う. 劇中 エル デルフィーヌ 次作 執筆 集中 孤独 必要 だから 環境 用意 てる 的 言う. お前 存在 孤独 じゃ てる よ 思う 始末 笑. 事実 基づく 話 てる なんとも ホラー 感. 映画 自体 現実 妄想 わから 作り. 本当に 物語 現実 描い かも しれ. ただ 作者 妄想 全然 現実 話 かも しれ. どちら せよ 作者 大変 事態 陥っ 思い. まぁ 小説 面白く アイデア フィクション しょうが. ポランスキー 壮絶 人生 歩ん でる. こういう 経験 でしょ …. フランス 原作小説 ヒット らしい. 日本 本 流れ 映画化 現実 妄想 的 論議 もっと 面白く 話題 かも. まぁ だから 踊ら てる 作家 方 じゃ 僕たち 観客 方 けど ね. まぁ とりま 世にも奇妙な物語 的 ね."}, {"rating": 3.5, "content": "映画 終わり 完成 パズル 見 みる なんだか やたら パーツ 余っ 意味ありげ 放り出さ シチュエーション 数々 収まら まま 片付け 見え とはいえ 剰余 一応 解釈 与え み たい. デルフィーヌ 周辺 起こっ 出来事 数々 多く メタファー あるいは オルターエゴ 仕業 見る 飛躍 過ぎる だろ デルフィーヌ 欲 理解者 ベストセラー 作家 のしかかる 重圧 アイディア 不在 消失 （ ノート 行方 ） デルフィーヌ 逃避 願望 等々 すべて 担っ （ 行動 ）. 館 やってき 男 なぜ 姿 見 それどころか 以外 誰 なぜ 認識 （ 逮捕 すら ） そう 考え みれ そもそも 存在 結論 付け 間違っ だろ 不在 あと 顔 ふと ちらつい しまう ふたたび デルフィーヌ 必要 だろ 予兆 見える."}, {"rating": 3.9, "content": "読者 見 作品 ましてや 作家 鏡 写さ 自分自身 前提 作家 見 だろ 作品 緻密 サスペンス 仮面 ペルソナ 系 言っ たら いい もっと 近い バートン・フィンク とか 殺鼠剤 裸のランチ 殺虫剤 思い出す こういう 話 好き. ラスト 思いの外 あっさり 腑 落ち 煮え 切ら じりじり 感覚 こそ 主役 気付く 言わば 作家 作品 生み出す 痛み 物 なくす 捨てる イメージ 文章 磨き 上げ いく 過程 下 下 向かっ いく イメージ 所謂 ゾーン 入る 表し 思える 作家 得てして 自己 崩壊 だろ そういう ゴーストライター 限ら いつも ポランスキー."}, {"rating": 4.5, "content": "最初 最後 漂う 不穏 空気 音楽 薄曇り 天気 色 使い 登場人物 表情 全部 計算 てる ポランスキー 作品 っぽ. だいたい こう だろ なー っていう 想像 つく けど 完全 察し つか まま 辿り 着 ラストシーン 流石. 不穏 空気 中 ちょいちょい 盛り込ま 笑い バランス 良かっ. こんな エヴァ・グリーン 初めて 見 けど ハマり 過ぎ 怖かっ. 意味深 靴 映す シーン 唸り まし."}, {"rating": 3.5, "content": "映画 女 描い 作品 主人公 エマニュエル・セニエ 演じ 夫 ロマン・ポランスキー 監督 作品. 映画 観 当初 ミザリー 意識 作品 思っ 実は 全く 違う 内容 映画 確か ミステリー 要素 見受け ストーリー 女流 作家 心 葛藤 描い 作品. 【 elle 】 （ ） 女 映画 もう 一人 主人公 主人公 デルフィーヌ 自分 作り上げ たもう 一 人 自分 【 elle 】 実際 存在 しない 妄想 創作 女 そのため 会っ 会話 人物 デルフィーヌ 以外 誰 居酒屋 ボーイ さえ 目 合わせ 若く 常に 美しく 行動 的 強い 女 自分 創り 上げ 闘い せめぎ 合い 映画 （ 小説 ） 見所. さて その様 女 描い 映画 ポランスキー 監督 自分 妻 使っ 女 描い 映画 もう 一つ 見所."}, {"rating": 2.6, "content": "うーん 期待 すぎ. 終わっ ちゃう ？ 感じ しまっ."}, {"rating": 3.5, "content": "赤い マニキュア 妖艶 エヴァ・グリーン ミザリー 化 恐ろし."}]}