{"rating": 2.6, "description": "チャッキー 闘い 後 精神科病院 入院 ニカ 病院 治療 受け 精神科医 セラピー チャッキー 人形 使い 始め 事態 急変 窮地 陥っ ニカ チャッキー 知る アンディ チャッキー 花嫁 ティファニー 壮絶 闘い 始める.", "spoiler_reviews": [{"rating": 3.4, "content": "ーーーー ドンマンシーニ 監督 面白 増大 シリーズ けど 本作 アレーーー ネタ 尽き 分かり ちょっと 盛り すぎ 気 … 若干 途中 シラ け しまっ 前半 めちゃめちゃ 良い 今 一番 いい 思う くらい すごく ミステリアス 真っ白 基調 映像 ピカピカキレイ カッコ いい 音楽 素晴らしい オープニング クレジット めっちゃ 好き まず 冒頭 おっさん アンディ 頭部 だけ チャッキー 自宅 監禁 時々 いたぶっ 楽しん でる イル シーン 始まる チャッキー かわいそう 😢 アンディ P ar t 1 少年 演じ 男の子 おっさん 俳優さん ぽっちゃり ヒゲ 面 けど やっぱ 可愛い 系 顔 てる よ ね 場面 移り 精神病院 送り 前作 主人公 ニカ 荒々しい 電撃 療法 とか 受け みんな 殺し ホント 妄想 中 チャッキー せい てる だけ ドクター 思い込ま てる チャッキー 人形 やかん 2 体 導入 一体 アレ ？ おかしい 動き てる ぞ 待て チャッキー アンディ 監禁 てる はず ぞ 一体 どう ？ てか チャッキー 人形 2 体 邪悪 動き てる ぞ 患者 殺さ 始め 疑い ニカ かけ 始める 一体 チャッキー 人形 起こっ てる ？ それとも 精神病院 患者 みんな 一緒 集団 ヒステリア 妄想 見 … って 感じ 流れ この辺 演出 スタイリッシュ 面白く ワクワク すごい アジア系 うるさい 女 殺す シーン 降り注ぐ 雪 スローモーション アーティスティック 何度 早 戻し 見 しまい まし 美しい ところが 後半 ？ アリ えのん ？ って 流れ いっ 自分 予想 裏切ら 上 予想 下回る 展開 しまい 非常 残念 こっ かなり ネタバレ あ 前 主演 女優 フィオナドゥリーフ お父さん ブラットドゥーリフ チャッキー 声 てる 男優 そっくり すさまじい 顔 感動 的 くらい 見応え だけ 言っ おき たい. ネタバレ. 我が 予想 ① チャッキー ヒステリア 産物 予想 ② チャッキーカルト 出来 しまい 他 人たち どんどん 人形 ソウル 入れ替え のびのび 殺人 行う 流行り 始め どちら 思っ まし まさかの チャールズ 単体 ソウル かよ やり はじめ たら いろんな 意味 緊張感 なくなっ まう やん 思っ 事実 後半 なくなっ しもて ？ 言え 最後 フィオナドゥリーフ 演技 めちゃめちゃ 好き 人 こういう わるーい 感じ 演技 もっと 見 たい 思っ 遂に 親子 仲良し 家族 感 不思議 感慨 もたらし まし ジェニファーティリー 相変わらず 素晴らしい 存在感 おばさん 声 ガラガラ てる おもろい 最後 続編 出 そう 終わり 方 やっ けど どー やら."}, {"rating": 3.0, "content": "チャイルド・プレイ シリーズ ３ 見 記憶 知ら ぬ 間 作 製作 継続 知ら. いきなり 最新作 飛びつい 見 けども 前作 誕生 秘密 繋がり ニカ 女性 存在 チャッキー 何故 様 状態 知る 前作 見 おい 方 良 そう."}, {"rating": 3.7, "content": "何処 何処 追いかけ くる 終わり ❗ ❗. ニカ 主役 恐怖 王道 進ん 気 ❗ ❗. 昔 チャッキー 恐怖 画面 越し バンバン 伝わっ まし ❗ ❗. 他 方 レビュー 書か 確か ホラー スプラッター映画 言える 様 気 ❗ ❗."}, {"rating": 3.5, "content": "チャイルドプレイ 30周年 記念 作品 らしく. いま 主要 キャラ くれ アレックス ティファニー. 内容 ホラー って いつ チャッキー やる わかっ てる かる スプラッター ワクワク. アンディー 持っ 首 だけ チャッキー めっちゃ いい なー."}, {"rating": 2.8, "content": "チャッキー 戦い 精神 病ん ニカ. ドール セラピー 病院 持ち込ま グッ ドガイ 人形. 的 作品. ちょっと もう 別物 見え チャイルド・プレイ 最新作 なんか こう 不気味 みたい すっかり 無くなっ しまっ 感じ まぁ オールスター みたい 感じ 良かっ. -------------------. FILMAGA B級 ホラー映画 まとめ記事 書い. 毎月 13日 公開 いたし. 興味 方 ご覧 いただける 幸い. https :// filmaga filmarks .com writers 159. -------------------."}, {"rating": 2.0, "content": "チャッキー 作品 好きだから 新作 見る. 見よ 思わ ろー. 声優さん どー ？. 思う いろいろ けど 1 作 目 ジェニファー くる 安定. 残念."}, {"rating": 1.9, "content": "登場人物 行動 全く 理解 チャッキー 偶発 的 増え ちゃっ まだ 理解 けど ネット 便利 呪文 みつけ って …. 次回作 今作 夢 お願い たい."}, {"rating": 1.6, "content": "続く … そろそろ 終わり ほしい 気持ち … シリーズ 好き けれど だんだん 質 悪く 一方 ５ 作 目 あたり 惰性 観 今回 あまり 酷 途中 観る 止めよ 思い まし 笑. 前作 事件 ニカ 精神科 病院 またもや チャッキー 現れる 院内 地獄 化す …. 今回 アンディ 活躍 くれる 思い 出番 少な すぎ 残念 しかも 登場人物 行動 いちいち 不可解 すぎ … もう ツッコ め いい 分から … 完全 チャッキー 独壇場 人間 殺ら まま なす すべ なし 笑 あまりに もお 粗末 すぎ ませ ？ グロ く 殺し おけ ファン 喜ぶ 思っ … ナメ もん わ 😠. 言い つつ ラスト 気 … 結局 続編 出 たら 観 ちゃう よ ね … 笑."}, {"rating": 3.0, "content": "一瞬 びくっ けど. 怖 グロ ふつう. 後半 チャッキー 3 体 並ん. 協力 ぶっ殺し てる シーン. カオス すぎ 笑っ wwww. チャッキー. 意外と 内臓 とか 色々 詰まっ てる ね 笑. 頭 だけ 生き. 何回 殺さ 生き返っ. 何回 死ん だら 気 すむ ？ 笑. アンディ せっかく 助け のに. 結局 閉じ込め. わざわざ 車 飛ばし 意味 よ 笑."}, {"rating": 3.0, "content": "某 テーマパーク ホラーメイズ 行く 予備 知識 見 まし. チャッキー すでに 7 作 目 今回 雰囲気 怖かっ. 音楽 怖い アングル 怖い. 真っ白 病院 黒い 服 人たち 赤 …. 精神病院 だけ まわり 怪しく 見える 先生 変態 チャッキー たくさん なんか もう パーティー 状態 笑. なんと リブート 版 製作 決定. IT 大 ヒット 敏腕 プロデューサー コンビ デビッド・カッツェンバーグ セス グラハム ＝ スミス 再始動. 〝 非常 不気味 作品 〟 そう 本家 怖い かも …. 海 ドラ 狂気 病棟 続き 製作 計画 そう 声優 本家 同じ ブラッド・ドゥーリフ 担当. 第 2 チャッキーブーム くる でしょ."}, {"rating": 3.0, "content": "チャイルド・プレイ 怖 チャッキー 悪事 見 てる のに どれ だけ 大人 説明 子ども 語彙 少ない 人形 とか 理由 信じ もらえ って. 本作 精神病 棟 説明 能力 大人 けど 精神疾患 事 信じ もらえ 所 スゲー 良かっ. チャイルド・プレイ 新た 境地 期待 けど …. やっぱり チャッキー 主人公. 機知 富ん ジョーク 交え. 暴れ 回っ 欲しい. 高笑い ハレルヤ こだま くれ."}, {"rating": 2.7, "content": "えー ？ 終わり ？ ？ 生き残り じゃん 1 飛ん 見 たら わけ わから グロ 満点 けど."}, {"rating": 2.5, "content": "チャッキー 映画 初めて 見 けど グロ シーン 見 なけれ シュール おもしろかっ."}, {"rating": 2.7, "content": "うーむ. 今 作品 中 一番 よく. やっぱり 1 一番 面白い なぁ. チャッキー 新作 出る どうしても 見 たく ちゃう よ ね. 中毒 性 ね 笑. 内容 どう チャッキー 見 たく."}, {"rating": 3.0, "content": "続編. 今作 グロ いとこ けど つい 笑っ しまう ホラー (^^). コメディ っけ ⁇. チャッキー いつも 通り ♪. 増殖 ー ⁈ 笑."}, {"rating": 2.0, "content": "記録. 最初 チャッキー シーン 笑う. フルーツ 味 だ～ セックス 流れ 謎. おばさん 言わ 相変わらず チャッキー 口 悪さ ◎. グロ シーン 多い 怖く. ただただ チャッキー イキイキ てる 笑う. 滅茶苦茶 すぎ 笑っ."}, {"rating": 2.0, "content": "相変わらず グロ. 小さい 頃 チャッキー 映画 観 人形 怖く （笑）. 今 人 型 人形 以外 平気 （笑）. 主人公 演技 上手い."}, {"rating": 3.6, "content": "いつ 増し めちゃくちゃ ストーリー 頭 中 空っぽ 見れ なんて. 終始 シリーズ ファン サービス 溢れる チャッキー 愛する人 送る 作品 だけ ファン 幸せ 思う. 理屈 いい つい 来い. B級 勢い 大事."}, {"rating": 2.8, "content": "幼い 頃 チャイルドプレイ 見 時 凄く 怖く 感じ けど 大人 見る こんなに エグイ シーン 多かっ 映画 なぁ って 思っ. 続編 まだ 出 そう 感じ けど 今作 面白く いい."}, {"rating": 2.7, "content": "終始 意味 わからん けど 映像 的 カッコ よく 好き 後ろ 白 色 強調 カッコ よく 見え 全員 頭 おかしい むしろ チャッキー まとも かも しれ."}, {"rating": 5.0, "content": "独特. 評価 悪 すぎ 全く 期待 けど. 普通 おもしろかっ. 以上."}, {"rating": 2.4, "content": "うわー. おもしろく ぇ. 怖く ねぇ. リメイク 続編. ネタバレ あんまり 言い たく 精神病院 入院 ヒロイン チャッキー 追い回す. ストーリー 無理. そんか 上 ガラス 落ち …. チャッキー 俺 考え てる 通り 行け いい にな とか 言っ てる けど. こっち わか ねぇ よ. ホラー カッコーの巣の上で ホラー 面白 削っ 感じ. まぁ パッと 登場人物 あまり よろしく. なんか 全体 的 面白く. 夜 見 怖く ホラー ホラー じゃ よ. いま チャイルドプレイ 結構 好き 残念 ね."}, {"rating": 2.3, "content": "なぜ いきなり 最新作 見 しまっ せい けど ストーリー 分から ただただ 残酷 シーン ばかり 目 入っ しまっ 笑 割 類 映画 好き 最初 見 たい チャッキー もはや ホラー コメディー 要素 強い 殺人 シーン 雑 すぎる 良さ かも しれ."}, {"rating": 4.0, "content": "いや もう コメディ 路線 定着 しまっ いい CG 使わ グロ 演出 とにかく 良い グロ シーン 興奮 笑っ しまう. っていう 画質 やたら 綺麗 驚き."}, {"rating": 2.5, "content": "悪く けど コメディー ？ 今 もっと 不気味 怖 のに 残念 次回 期待."}, {"rating": 2.5, "content": "ブルーレイ 鑑賞. 一作 目 衝撃 受け 以来 シリーズ 大好き よ. くる グロ コメディ 振り切れ 過ぎ でしょ. もう少し ドキドキ サスペンス 感 取り戻し 欲しい. シリーズ 好き 多分 観 続ける けど そう 観 ほう いい ね."}, {"rating": 2.5, "content": "チャッキー ほんと おもしろい グロ シーン けど コメディ 笑える あと かわいい 目 でかい 不要 セックス キス ほんと 意味 わから シーン ？ 内容 しっかり けど 笑わせ まぁ よし あと アンディ ティファニー 出 驚い 2人 って 普通 生き っけ ？ シリーズ 見返さ 忘れ すぎ …."}, {"rating": 2.8, "content": "チャッキー 顔 可愛く 😳. グロ シーン シリーズ 中 1番 強かっ 印象 … 思わず 目 背け 場面 笑. チャッキー 医者 罵倒 所 スカッと 🙌 🤩."}, {"rating": 1.3, "content": "チャッキー 増え 過ぎ 収拾 つか. 安い B級 コメディー 感 増えれ 増える 恐怖感 薄まっ いく そろそろ 打ち切り 考え 方 良い ？."}, {"rating": 1.0, "content": "前作 見 分から 箇所 多々 シリーズ 中途半端 しか 見 首 傾げ 見 まし チャッキー いつの間に こんな 強く. それにしても 予想 以上 グロテスク 驚き 怖い 痛々しい ほう 勝っ た感."}, {"rating": 2.7, "content": "こいつ 我慢 ねぇ. I just can t take this guy. チャイルド・プレイ とか 20年 以上 ぶり 観 気. チャッキー 花嫁 だけ 観 気 けど. すら 把握 笑. 続編 らしく. 人物 相関関係 とか 呪文 とか. まったく わから けど. イメージ通り 作品 でし. 作品 ファン 期待 裏切っ 思う. チャッキー 増殖 ちょっと やり すぎ なっと 思う けど. もう 7 作 目 みたい 作品 的 コンテンツ 飽和 てる. 仕方 思う. クズ 精神科医 けど いい キャラ. チャッキー 2回 殴ら うえ. ブチ 切れ 面白かっ."}, {"rating": 3.5, "content": "当局 危険 人物 みなさ 精神病院 送ら 女性 病院 内 再度 チャッキー 人形 襲撃 遭っ しまう 前作 ドラマ 継続 人気シリーズ 第7弾. いつも 大事 局面 使命 遂行 鑑賞 者 側 ツッコミ 本編 内 指摘 チャッキー 前作 逃がし 主人公 女性 執拗 追っ くる 人間 醜悪 部分 露呈 チャッキー 怒り 矛先 代替わり いく アンチヒーロー ぶり 本作 健在. 中年男性 第 1 作 目 子供 チャッキー 生首 相手 ストレス 解消 シーン 抱腹絶倒 チャッキー 幻影 背負っ 社会 不適合 者 アンニュイ 魅力 詰まっ 一方 院内 ホラー 劇場 監視カメラ 有無 まったく 描か ノイズ しまう. シリーズ 共通 醍醐味 魂 他者 憑依 呪術 本作 魂 移動 他 魂 複製 新 要素 登場 人間 相手 人形 相手 使え しまう 頭 こんがらがっ くる 初見 置い けぼり 状態 日本 未 公開 むべ."}, {"rating": 1.0, "content": "チャッキー 年少 頃 付き合い ４ ぐらい ずっと コメディ だし 話 もん 許す けど さすが ひど すぎる … 笑. もはや スタッフ チャッキー たいのかわ けど 人形 チャッキー 僕ら 好き 友達 のに 関係 なっちゃった. アンディ 来 やら. クソ 映画 良い 次 チャッキー くれ よ あと ２ 人 子供 行っ っけ ？."}, {"rating": 2.6, "content": "色 無い 精神病 棟 映える チャッキー カラフル 人形 姿 鮮明 血液 とても 映画 的 内容 シリーズ 中 1番 ？ って 笑 30年ぶり 過去 キャスト 出 くる ファンサービス ◎."}, {"rating": 2.5, "content": "精神病院 ぶちこま 前作 主人公 チャッキー 会い 行く 話 今回 チャッキー すか ねー 人形 とか 人間 手 触れ ブツブツ 呪文 唱える 対象 チャッキー 魂 宿る 無限 自己 複製 みたい 能力 目覚め もう 収拾 つか 新作 作る そろそろ 続編 リメイク 形 仕切り直し た方 いい."}, {"rating": 2.9, "content": "久々 チャッキー けど 怖 半減 笑. 最後 怖い はず のに 可笑しかっ. 時間 短く チャッキー 好き 気分転換 良き 映画."}, {"rating": 2.0, "content": "続編 出 てる 知っ けど 見 視聴 幼少期 くらい ずっと 追って きた シリーズ けど … いや 昔 もっと 怖かっ 気 けど なあ 笑 コメディ 感 溢れ てる わ 謎 カメラワーク 描写 なんか もう 笑っ しまっ 笑. てか こん け チャッキー 増殖 子供 1人 くらい 乗り 移れる だろ 笑. もはや 最初 目的 なんて なくなっ てる 笑. いったい 製作 者 チャッキー たい 笑."}, {"rating": 3.0, "content": "もはや コメディ 感 あふれる チャッキー けど 嫌い じゃ 前作 だいぶ たって 忘れ てる 多かっ けど まあ 楽しめる チャッキー ほぼ 無敵 って 感じ 笑."}, {"rating": 3.5, "content": "エンドロール 後 やら シリーズ 保育園 頃 追っ 最後 最後 ファンサービス やばい. もう ハチャメチャ 笑える 展開 系 ね 路線 これから 観る よ 追う よ. お色気 シーン 個人的 最近 チャイルドプレイ らしくない なあ 思い まし."}, {"rating": 3.2, "content": "看護師 スカート 短 すぎ 気. 以外 結構 満足 みんな 出 くる 最初 1 だんだん コメディ 感 パワーアップ いく 感じ たまらない たら 意味 わから やり たい 放題 やっ くれ 感想 腸 出方 とか cg 感触 時代 追って 進ん でる 感じ もはや 感動. 最後 終わり 方 グッ ドガイ 人形 自体 粋 思う. 次回作 ？ 次回作 調子 斜め 上 打ち抜く 勢い やり きっ ほしい."}, {"rating": 3.0, "content": "チャイルド ファミリー みんな 集合 ファン にとって 胸熱 展開 もはや しまっ シリーズ CPシリーズ どんな 駄作 嫌い なれん かっ わ 新 シリーズ 是非 撮っ ほしい."}, {"rating": 1.9, "content": "絶対 気持ち 悪い 分かっ のに なぜ か急 見 たく チャッキー シリーズ. 今回 チャッキー やり たい 放題 血 出る ？ 思い 観 たら 内容 全然 入っ こ."}, {"rating": 3.3, "content": "前作 誕生 秘密 輪廻 閉じ CP サーガ まだまだ 金儲け コンテンツ ｹﾞﾌﾝｹﾞﾌﾝ 　(; ＝ З. 前作 誕生 秘密 輪廻 閉じ CP サーガ 今後 語ら コンテンツ 本作 課せ 課題 ． 点 本作 成功 ．. 無限増殖 呪文 ヒット なんて ネット すげ ぇなぁ ， おい しかも 人間 分裂 憑依 って 無敵 すぎる だろ ． 将来 全 人類 チャッキー 化 お話 布石 じゃ ねぇ ．. 一瞬 多重人格障害 マイケル チャッキー 憑依 スプリット 的 展開 これはいい アイデア 思っ けど ， そんな 事 なくっ 軽く 笑っ ．. 憑依 まさか 展開 思わ なくっ ちょっと 驚い ． レズキス 尊い ． ハロ ゲート 精神病院 ナース 制服 やけに 短い ， やはり 患者 心 潤い 与える 院長 ありがたい 心遣い だろ ． 日本 定着 たい ．. 潤い いえ 楽しみ 部分 心 潤う クオリティ ． ファイナル・デッド シリーズ やら ブレインデッド オマージュ かしら ね ， って ． 世間 的 低 評価 満足 一 本 バー でし よ ． 続編 お待ち ．."}, {"rating": 1.0, "content": "そう ちゃう … … ？ 感 ハンパない. 精神病 棟 × チャッキー なんて 設定 的 中々 面白い 筈 のに やっぱり 精神病 棟 鉄板 ネタ チャッキー 装飾 だけ チャッキー 出て 来 よく ？ 言う. チャッキー 増殖 謎. たった 一人 まったく 太刀打ち 出来 ヒール 魅力 生まれる わけ ダークヒーロー 見せ 方 全く 分かっ 一本. エルム街の悪夢 リメイク 並み つまら 強い 良い けど 無敵 ダメ だって. 観 良し."}, {"rating": 5.0, "content": "シリーズ 全 作品 ＤＶＤ 所持. グッ ドガイ 人形 ライフ サイズ 所持. チャイルドプレイ 大 ファン. 前作 ４ 年 前 今作 レビュー. 過去 作品 追って いつか レビュー いただき. 最初 断っ おき 完全 チャッキー 贔屓 甘 甘 評価 w. 本作 設定 精神病 棟 ストーリー 的 ワケワカメ 的 所 多々 けれども w. そんな 事 どう 良く wwwww. 今回 凶悪 殺人鬼 チャッキー 健在 ゜ ∀ ゜ )！！！. たまら ぬ 可愛さ 健在 ゜ ∀ ゜ )！！！. 途中 ティファニー 出て きた あたり. もう チャイルド・プレイ 初版 大 ファン. しぃ びぃ れぇ る ぅぅ 〜(´ ε ｀ 人 )(´ ε ｀ 人 )(´ ε ｀ 人. 感じ. いや もう エンドロール 終わっ 最後 最後 ね. チャイルド・プレイ 好き もはや こそ 狂気 病棟 でしょ wwwww. カイルｷﾀｷﾀｷﾀｷﾀー (ﾟ∀ﾟ) ーｷﾀｷﾀｷﾀｷﾀー wwwww. チャイルド・プレイ ２ 登場 アンディ 的 位置 不良 少女 カイル wwwww. エンドロール 終了 全く もっ 不意打ち カイル wwwww. 思わず 何度 巻き 戻し wwwww カイル wwwww ひゃー ーー. チャッキー 相変わらず 暴れ っぷり 勿論 良い けれども. 個人的 やっぱり ティファニー チャッキー 絡み 大好き. ラスト ２ 人 アホ 丸出し 大 爆笑 シーン たまら ！！！！！！！！！. あああああああ. もう 続編 ８ 作 目 間違い でしょ ーーー ＼(^o^)／ あああ ーーーー ありがとう チャッキー."}, {"rating": 2.3, "content": "チャイルド・プレイ 好き めちゃめちゃ ワクワク やつ. ファンサービス 多め みたい. ただ 音 驚かせ 来 てる 感 すごい 思っ."}, {"rating": 2.2, "content": "期待 高い 作品 だけ 薄っぺら かっ. 殺し 見せ てる だけ 中身 なんか チャッキー いつも 太っ たよう. 続編 そう 終わり 方 そちら 期待."}, {"rating": 3.0, "content": "チャイルド・プレイ シリーズ 途中 ホラー 名 コメディ 映画 しまっ. それでも 新しい シリーズ 出 たら 観 …。."}, {"rating": 4.0, "content": "羊たちの沈黙 風 チャイルドプレイ ？. シリーズ ７ 作 目. 退屈 シーン わけ じゃ とにかく 驚かさ. 毎回 チャイルドプレイ 異常 膨らま 話 作っ. 今作 ルール 大幅 変え. シリーズ化 原則 インフレーション. 批判 だろ. 残酷 描写 かなり パワーアップ. １ 作 目 主人公 登場 オールスター 感 出し. チャイルドプレイ シリーズ 目指す ワイルドスピード 化 かも しれ. 行こ てる ？. ドン・マンシーニ 毎回 驚かさ. こんな 映画 のに 要 所要 所 絆 感じる 謎."}, {"rating": 2.6, "content": "一応 前作 続き. ー なんか じゃ 感 色々 愉快 けど 話 薄っぺら く ただ 殺し 見せ てる 感じ あ ともう 設定 とか 全部 関係 なくなっ ちゃっ てる すぎる ちゃんと 話 繋がっ シリーズ 見 人 見 とい 良い かも …."}, {"rating": 2.3, "content": "新しい チャッキー 顔 動き ふっくら かわいい. 惨殺 シーン 端折ら てる 感 微妙 窓 割れ 首ちょんぱ まあ まあ 良かっ."}, {"rating": 2.0, "content": "はい 超 昔 チャイルドズ・プレイ 何本 目 続編 やつ 憎たらし 人形 殺人 起こし てる こんど 映画 チャッキー 一人 じゃ 何人 チャッキー 現れる 話 完結 って いずれ 新しい チャッキー 映画 出る よ 妻 ホラ 映画 嫌い のに なぜ チャッキー 映画 だけ 見 続け てる."}, {"rating": 3.4, "content": "今 シリーズ 全て 鑑賞. ビーフジャーキー 🐮 好きだから 💖. ビーフジャーキー 🐮 ビーフジャーキー 🐮. ジャーキー 🐮 ジャーキー 🐮 ジャーキー 🐮. シャー キー 🐮 チャーキー 🐮 チャッキー 🐮. だから チャッキー 鑑賞 義務. ワケ わから 事 書い. ジャンキー ありません 正常 💖. 本作 高く 評価. シャイニング 思い出さ オープニング カット 特殊メイク 精巧. 築き上げ シリーズ 伝統 血統 魂 作品 宿っ まし. 物語 現実 虚像 巧み 融合. チャッキー 怖 ユーモア キャラクター. 存分 発揮 てる 辺り 認め ざる 得 ませ. 本作 劇場 公開 ビデオスルー でし. 劇場公開 レベル 到達 まし. 【 映画 総評 】. 怖い 映画 大 苦手. ヤンキー アナーキー ませ. ベッキー チャッキー 大嫌い. それでも ビーフジャーキー 🐮 大好物. トトロ キキ 人形 所有. もし トトロ キキ 人形 悪霊 魂 宿っ たら. 命 狙わ でしょ ？. 場合 戦う べき でしょ ？. どう たら イイ 分かり ませ 😢."}, {"rating": 2.7, "content": "どう すん よ … もう チャイルドプレイ ZERO とか やる しか よ. チャールズ 如何 殺人鬼 とか 犯罪者 経緯 幼少期 万引き 追っ いく プリクエルエピソード."}, {"rating": 2.5, "content": "前回 ストーリー 忘れ せい 序盤 ストーリー 把握. チャッキー 好き 鑑賞 シリーズ 毎 つまらなく てる チャッキー シリーズ 今回 例外. チャッキー 愛でる 映画. ただ チャッキー 動かす シーン メイキング映像 技術 人 道具 すごく チャッキー 愛 感じ."}, {"rating": 2.0, "content": "ホラー コメディ 笑. ど ないや ねん スタンス 見る 暇つぶし 笑. ホラー 求め いけ 笑."}, {"rating": 3.3, "content": "俺 だけ なぁ. チャッキー 勝てる 自信 笑. いや 負け ねぇ だろ (｀ ∀ ´). ボコボコ. 鬼嫁 スイング やり てぇ (｀ ω ´)."}, {"rating": 1.0, "content": "ダメ がっかり 前作 終わっ おけ よかっ のに ‥ 演出 チープ ストーリー めちゃくちゃ チャッキー ビジュアル だけ 良かっ 本当に だけ 過去作 好き だけ 残念."}, {"rating": 2.6, "content": "久しぶり チャッキー 見 わ ❗ シリーズ ４ 見 なんか 最初 一番 ドキドキ 感 面白かっ なー ☺ さみしい 😣 ⤵."}, {"rating": 2.8, "content": "チャイルドプレイ もう 7 作 目 よ もう そろそろ ネタ 尽きる じゃ ？ 思っ トコ まさかの … チャッキー 増殖 グッ ドガイ 人形 さえ すれ チャッキー 幾らでも 増殖 可能 いや 急 出 チート 設定 ？ チャッキー 3人 集まれ 文殊 知恵 どころか ダチョウ倶楽部 よ. チャッキー A アンディ オレ 殺す わ. チャッキー B いや アンディ オレ 殺す わ. チャッキー C … じゃあ アンディ オレ 殺す わ. チャッキー A B どうぞどうぞ C. まあ 残念 肝心 アンディ 活躍 終盤 ちょろっと しか よ なあ … しかも 中途半端 終わり 方 … 続編 楽しみ てれ いい ？."}, {"rating": 3.0, "content": "ゴリゴリ 続編 時系列 上 前作 観 身 辛い 残酷 描写 チャッキー お茶目 楽しかっ ストーリー イマイチ."}, {"rating": 2.8, "content": "チャイルド・プレイ シリーズ 初めて み まし なんか がっかり まし 思っ レビュー みる 皆さん そのよう 感じ でし. 幻覚 現実 区別 わかり にくい 話 少し 無理 気. 作品 見 みよ 思い."}, {"rating": 2.8, "content": "笑笑 ꉂꉂ ᵔᗜᵔ *). 最初 増え てる って わかん 一体 どー ？ って ゆ ー 感じ 観 (￣▽￣;). 3人 話し合っ てる なんか 言っ てる 恐ろしい けど 笑え まし 笑."}, {"rating": 4.0, "content": "開始 5分 以内 観客 心を掴む. アンディ 本当に 大きく. 暗い 過去 って. 女 ふら なんて 気の毒. かなり 楽しかっ. あっという間に 終わっ 物足りない. お前 2分 しか 生き ねえ よ. 最も 心 くる 名言."}, {"rating": 3.0, "content": "大好き シリーズ 内 一番 微妙 前作 原点回帰 良かっ けど 今作 スプラッター やけに 強調 過剰 過ぎ てる 痛々しい 映像 綺麗 シリアス 分 前作 空気 保っ けど なんせ ストーリー 破 茶 滅茶 過ぎ 訳 わから. 乗り移り 放題 アンディ 保管 頭 だけ チャッキー 存在 意味 謎. エンドロール 後 サービス 今作 無意味 思え アンディ 生かす って 事 続編 作り そう けど もう 満腹. 懐かしい 登場人物 嬉しかっ 正直 一 発 気付か わ！ 調べ 知っ."}, {"rating": 2.3, "content": "名作 ホラー 続編 思え チャッキー 茶番劇. オカルト 感 なくなっ 単なる スプラッター映画 でし w."}, {"rating": 2.8, "content": "登場人物 わからん. 前回 どう すら 覚え. チャッキー 花嫁 以降 見. チャッキー 増え すぎ ね. 簡単 増え すぎ. 完全 続編 作る 感じ. ちょっと 前 見直 そ〜. 昔 チャッキー 良さ なんか 無い なぁー."}, {"rating": 3.0, "content": "シリーズ 好き 見 けど. … 笑 ）. 続編 出 たら 見 ちゃう だろ なぁ 笑 ）."}, {"rating": 2.5, "content": "意味 わから すぎ 逆 面白い. チャッキー いっぱい 可愛い 可愛い."}, {"rating": 2.1, "content": "前回 やっと ホラー 戻っ 思っ けど. 今回 コメディ 戻し なぁ. チャッキー 増え すぎ よ. アンディ 無策 すぎ お前 来 ？ 状態."}, {"rating": 3.0, "content": "‪ チャッキー 顔 心なし 綺麗 いつも 以上 可愛く 思える 第 7 作 目 前作 引き続き ゴア 描写 力 入れ 見応え 7 作 目 終わら 所 テコ入れ 膨らま エンディング 迎え 不安 煽る ...。‬."}, {"rating": 1.0, "content": "チャイルドプレイ シリーズ ⑦ 作 目. ⑥\" 誕生 秘密 4年後 話. 家族 殺し 精神科 病棟 入院 ニカ 元 グッ ドガイ 人形 送ら くる. 量産型 チャッキー 殺戮 始まる. チャッキー 側 勝利. チャッキー 魂 いくつ ？."}, {"rating": 2.6, "content": "今 シリーズ 観 人物 関係 詳しく わから やっぱり シリーズ 最初 観 方 いい. ホラー映画 微妙 かも しれ けど なんか 笑え 面白いっ 感じ 幼い 頃 雑貨屋さん チャッキー 人形 父親 おどかさ 店内 大 泣き 今 覚え 本編 観 思っ たより 全然 怖く むしろ 外国人 特有 ？) フランク 性格 チャッキー 好感 抱き まし グロ 耐性 かなり つい しまっ グロ 描写 実際 なるか ？ とか 考え 冷静 見 まし. 終わり 方 なんだか 不思議 感じ でし いい ？ アンディ どう ？ って 感じ 次回作 期待."}, {"rating": 3.0, "content": "顔 変わっ はいい 流石に 展開 ナシ でしょ. 前作 あん だけ テンション 上がっ アンディ 君 カムバック のに メイン じゃ って …。. ブラッド・ドゥーリフ 圧力 働い ？ 俺 娘 出せ とか ？？？. そもそも ジャケ チャッキー 巨大 化 てる おかしい. ハジ ける チャッキー 花嫁 でなければ 原点回帰 望ん たん けど なあ. 逆 広げ 風呂敷 次作 どう 畳む 気. 何なら チャッキー 転生 B ドゥーリフ とか 娘 ワチャ つい ほしい."}, {"rating": 3.0, "content": "安定 ティファニー. フィオナ ･ ドゥーリフ かっこいい. ピーク."}, {"rating": 3.5, "content": "シリーズ 飛び飛び しかも かなり 年月 経 観 てる アンディ … 確か 1 作 目 … カイル ？ … 知ら ジェニファー テリー … っけ 等 まごつい シリーズ 熟知 てれ 更に 愉し めた 思う. 今回 精神病院 舞台 イカれた チャッキー イカれた 患者 イカれた 医者 スカート 短い ナース 殺さ まくる しかも グロ 低 予算 ぽい けど 何故か 映像 凝っ てる 感じ 低 評価 当然 気に入っ よ. まだまだ 続き そう …."}, {"rating": 1.0, "content": "長い ホラー映画 こそ. マンネリ 打破 必要. 故に 笑い 振る ケース 多い けど. チャッキーの種 みたい 笑い. 底抜け スプラッター. 残念 映画."}, {"rating": 3.1, "content": "【 チャッキー 感染 】. 祝 チャッキー 30周年 POP 踊ら レンタル. 実は チャイルドプレイ まとも 観 チャッキー 花嫁 モーテル シーン だけ 異様 覚え てる. 馬鹿 なぁ って 笑える ユーモア 溢れる ホラー って 印象. 今回 どう でしょ ？. 話し わから. とにかく チャッキー ゆかり ニカ. 精神病院 カウンセリング 中. カウンセラー チャッキー よく 似 人形 用意. ニカ 姪 アリス 亡くなっ 養母 名乗る 女 チャッキー 人形 …. ニカ ゆかり アンディ 金庫 チャッキー 生首 …. 生首 普通 チャッキー アンディ いたぶら 悲鳴 あげ てる けど ね. 2 体 普通 人形 … はず. 精神病院 不可解 死亡 事件 発生. まさか 人形 どちら チャッキー なのか ？. っていう お話 げす. カウンセラー てる 先生 まぁまぁ クズ. 催眠術 かけ ニカ 求愛 とか 割 職権乱用 タイプ. おかげ 殺さ 方 素敵 やん. 1番 まとも っぽかっ アジア系 女性 殺さ 方 本作 中 1番 芸術的. やっぱり トーンダウン てる だろ なぁ 感じ. チャッキー 残酷 手法 だけ 楽しめる 映画. DVD 鑑賞 たら. 子供 人 死ん 終わる よく 映画 み てる けど 大丈夫 ？ って 言わ まし. 子供 成長 感じ 今後 ホラー 作品 楽しみ たい 思い. おすすめ 度 36点."}, {"rating": 2.8, "content": "大好き シリーズ こそ 期待 すぎ トンデモ 設定 残念 なぁ 思っ しまっ …。 ラスト キス 最初 チャッキー 可愛らしい お口 きゅっ 煙草 吸う 可愛くっ エンドレスリピート した くらい ね …. 精神病 棟 言う わり 誰 信じ 胸糞 すぎる 時系列 いまいち わからん 斬新 すぎ 次 どう ？ って ストーリー いっ うーん 次 たら みる おもい ね … グロ そこそこ なあ."}, {"rating": 2.0, "content": "シリーズ ７ 作 目 なのか どう 知り ませ マンネリ 様 新しい 試み 盛大 スベ っ 感じ. 新 設定 一応 作中 フォロー 入れ まし いよいよ 有り しまっ チャイルドプレイ じゃなくて いい 思い. ストーリー いつも パターン 外し 為 モヤモヤ 気分 終わっ しまい まし. チャッキー 人形 相変わらず よく 出来 まし."}, {"rating": 2.8, "content": "チャッキー いっぱい. 比べる 怖 面白 低い 感じ."}, {"rating": 2.5, "content": "ホラー スラッシャー 映画 ？. 無印 キャラ 出 おっ 技術力 上がっ 思い."}, {"rating": 3.0, "content": "観 思い出し 主人公 言っ てる 信じ 系 ホラー 嫌い って. 観 信じ 死ぬ よー とか 思っ ちゃう 駄目 よ ねー. ニカ 役 人 かっこよく 綺麗. ニカ 変わり すごかっ. あと 結構 グロ く よかっ. チャッキー 動き めっちゃ 滑らか 驚き."}, {"rating": 1.0, "content": "2 作 目 くらい しか 見 けれど ﾁｬｲﾙﾄﾞﾌﾟﾚｲ って こんな 感じ っけ ？. がっかり つまらなかっ."}, {"rating": 2.9, "content": "ホラー けど 怖 笑い 勝る. 突っ込み どころ 満載 笑. 最初 っ かっ飛ばし てる. 多重人格 マルコム っけ. 今 誰 ？ ってな るし. チャッキー 乗っ取ら ニカ 割 イケメン 感じ."}, {"rating": 2.0, "content": "ユニバ ハロウィン イベント チャッキー 狂気 病棟 アトラクション ？ 体験 観 み まし. 覚え てる チャイルド・プレイ. もう 随分 前 話. チャッキー しか 覚え 笑. なので 新鮮味 観 まし 昔 怖かっ はず のに コレ イマイチ. ユニバ 怖かっ."}, {"rating": 2.8, "content": "チャッキー 壮絶 戦い 末 精神病院 入院 ニカ 担当 医 セラピー チャッキー 人形 使用 事態 思わ ぬ 展開. ピンチ 陥っ ニカ チャッキー 知る アンディ チャッキー 花嫁 ティファニー 恐怖 立ち向かう. シリーズ最新作 第 7作品 目. 精神病 棟 入院 てる 設定 もう つまらない 精神疾患 患者 つまらない. 所々 前作 繋がっ てる けど 今作 チャッキー 量産 短髪. 相変わらず 殺し 方 グロ く チャイルドプレイ に関して うな やっ. チャッキー 嫁 出 けっこう 老け おばさん. 人間 乗り移る アリ ね. 明らか 続編 終わり 方 けど もう 見 いい かも. 昔 シリーズ 方 面白かっ なあ. 当時 まだ 子供 なあ."}, {"rating": 2.5, "content": "怯える 恐怖 感 無し グロ 大 有り. １つ 前 作品 方 まだ マシ."}, {"rating": 2.7, "content": "4年. またし いつの間にか 新作 続編 出. 今回 チャッキー 二 体 増殖 w. ティファニー 出 くる すん げ ー BBA ショック. 露骨 お色気 シーン レズシーン いら ぬ 寝."}, {"rating": 1.9, "content": "チャイルドプレイ 俺 中 トラウマ. 大人 見直す アニマトロニクス 凄さ 目 行き いつのまにか 怖く. ストーリー にも 目 いく. 最新作 やっと 追い付い. 今作 完全 続編 しまい アメリカ ドラマ 悪い 癖 出し しまっ てる. 続編 オチ よ って 堂々 てれ 許さ 分け ちゃう ぞ. パイレーツオブカリビアン デッドマンズチェスト 位 駄作. 続編 1つ 終わら 大事 思う. 映画 OVA 様 形 思う よく. そろそろ アンディ 話 終わら 欲しい. 終わら やる 分 思わ. 大筋 ストーリー 繋がっ 細かい 整合 性 良く. なぜ ティファニー 関わっ くる グレンとグレンダ どう てる. チャッキー 魂 増やす 事 出来る 最悪 設定 思う. せめて 2 体 グレンとグレンダ 魂 おく べき."}, {"rating": 2.5, "content": "ああ もう 飽き よ 今 最後 作品 よかっ 後半 ちょっと スプラッター 面白かっ けど どう しよう 映画 しかも つまらない コンセプト 一人 だけ チャッキー 多数 人形 って."}, {"rating": 3.0, "content": "続編 出て 知ら 前回 続き うーん 普通に 面白かっ チャッキー 増殖 ｗｗｗ まだ 続く うーん 吹き替え 納谷 じゃ 少し 悲しみ 納谷 チャッキー チャッキー よ なぁ 中."}, {"rating": 3.6, "content": "殺し 方 シリーズ ごと どんどん エグ く いっ こんなに 笑い どころ 増え 何故 でしょ 映画 観 ニカ クレイジー くる w. 最後 よかっ ぞ 〜^."}, {"rating": 2.3, "content": "シリーズ 故 難し. やっぱり 言っ たら 失礼 かも しれ けれど 最初 方 昔 作品 面白い 素朴 怖. 精神病院 舞台 良かっ ただ グロ 増し すぎる 気 ストーリー 性 あまり 深み 感じ. どう いい チャッキー って あんなに 大きかっ っけ しかも 3 体 出 ヘアスタイル 笑っ しまっ."}, {"rating": 3.3, "content": "面白かっ. いやいや 短髪 チャッキー お腹 痛く 笑える. チャッキー やり取り なんか 好き. グロ アップ ね. 博士 顔 潰し すぎ ね. たしかに 映画 てる."}, {"rating": 3.0, "content": "チャッキー たくさん 出. 短髪 チャッキー 違和感 変 笑. ニカ 達 周り 人達 あっという間に みんな 殺さ グロ 注意. 次回作 続く ....。. やっぱり 最近 チャッキー 顔 好き じゃ 昔 方 可愛い 不気味. ずーっと 観 てる きっと 次 観る 思う B級 感 結構 好き."}, {"rating": 3.0, "content": "2018 2 8 DVD 鑑賞. シリーズ7 作 目 前作 誕生 秘密 DVD スルー 展開 しまっ 残念 確か 誕生 劇場 公開 出来 思う. 本作 バカ 加減 増し なかなか 面白かっ 劇場公開 良かっ のに 思っ. 多分 予算 減っ だろ けど 感じ させ クオリティ 前作 アレックスヴィンセント チョロっと 出て 来 まし 今回 登場シーン 増え 楽しみ ジェニファーティリー またまた 出演 くれ. 病院 内 セット 白 統一 光り 影 上手く 利用 悪夢 的 雰囲気 出し. 今回 目玉 見 楽しみ 半ば 反則 的 気 もう 出来る 弾け しまえ 応援 たく 解決 監督 脚本 ドンマンシーニ さらなる 続編 作る 気 満々 様 今 楽しみ. アレックスヴィンセント 言い 何だか 同窓会 様 雰囲気 来 まし よ パート 3 アンディ 別 子役 演じ パート 3 無かっ ？ 劇中 士官学校 トレーナー とか 出て くるん よ ね. 呪い 人形 vs 過去 持ち主 全員集合."}, {"rating": 3.8, "content": "昔 見 記憶 覚え. レンタル 懐かしさ 思わず 借り しまっ. チャッキー たくさん のりうつる 絶望的. 解決 ラスト. 精神病院 患者 事情 上手く 使い ばれ 殺さ いっ. 痛々しい 残虐 シーン 多かっ."}, {"rating": 2.5, "content": "もう 新作 出る たび 惰性 観 てる よ ね. チャッキー ファン 悲しい よ."}, {"rating": 3.0, "content": "増え とる ー www. 子供 頃 チャッキー 等身大 トトロ 欲しかっ なぁ ☆. どっち 却下 まし 笑. チャイルド・プレイ 1 2 しか 観 のに えい やっ 借り しまっ ♪. 人形 くせ 結婚 子供 出来 リア充 ムカ つい 借りて よ ねぇ w. 結果 登場人物 ほぼ 分から チャッキー 増え てる 意味 不明 所 沢山. グロ なかなか チャッキー ぽてぽて 歩き 可愛く 楽しめ ちゃい まし ♪. ストーリィ …. 精神病院 増え チャッキー 暴れる. . いつの間に やら 人間 乗り 移れる ね チャッキー ?!?!. って それなら もう アリ じゃ 笑. まぁ いい (*￣∇￣)ノ. 精神病院 舞台 今作. 看護婦 裸白衣 ？ って エロ 病院 ホテル 並 近代 的 建物 警備 ザル … 突っ込み 所 満載 でし w. 1 主人公 少年 29年 経っ イイ 感じ 病ん でる ウケ ♪. 過去 トラウマ やら 何やら 非 リア チャッキー 頭部 拷問 憂さ晴らし 笑. よ やら せろ ww. 家 銃 拷問 器具 わんさか 最高 っ ☆. ラスト ヒロイン ぶっ 飛ん 感じ 格好 良かっ ～. 楽し そう ´∀｀). そんな こんな 失笑 モノ クセ 久々 チャッキー 堪能 出来 まし."}, {"rating": 3.0, "content": "駄作 でし 子供 頃 一人 眠れ くらい 怖く 頭から 離れ くらい のに 頃 怖 全く なくなっ 笑える シーン 方 多かっ w. 展開 いまいち 理解 難かっ. いかにも 続編 出る 終わり 方 すぎ. 内容 的 繋がっ てる 前作 見 わから."}, {"rating": 1.0, "content": "駄作 すぎ まし. CG わざとらしい しらける 謎 チャッキー 量産 した グロ く すれ いい って もんじゃ. ただ 見 気持ち 悪い だけ 作品. 昔 チャッキー 不気味 おちゃめ 怖い けど ワクワク 世界観 全く ませ でし. いかにも 続編 思わ 終わり 方 でし ういい 思い. チャッキー ファン 残念 思わ 作品 作ら 欲しい."}, {"rating": 2.5, "content": "ふぅ～ チャッキー 最新作 追いつい ～. チャッキー 祭り 終了 ～！. チャッキー 増殖 今作. 前作 ラスト 出 アンディバークレー 生き残っ ニカ. お話 ござい. 生き残っ 殺人事件 容疑者 精神病院 入院 てる ニカ. まだ チャッキー 呪縛 逃れ. ラスト ねぇ もう ちょっと ちゃんと 終わっ 欲しかっ. 続編 作る 気 満々 やん. 中盤 ドリル 頭 串刺し 首ちょんぱ グロ 描写 なかなか でし. 話 連続 ドンマンシーニ チャッキー 愛 どす な～. 愛 感じ まし 7 作 目 ハマっ ちゃっ わけ. ひとつだけ ピン 来 エンドロール 後 映像 カイル 女性 現れる あんた 誰 ？. 調べ たら 2 作 目 アンディ 里親 娘 カイル 見つけ. つながる ？ ？. まだまだ チャイルドプレイ オタク な～. （ 充分 てる ？ ）. もう 腹いっぱい."}, {"rating": 2.5, "content": "地味 昔 全部 観 まし 笑. 新作 コーナー 置い 発見 即 借り まし. うん 旧作 落ち よかっ わ 笑. ひどかっ. なんか さぁー 悔しく ？. チャッキー 中身 いくら 殺人鬼 だからといって あ ーーーー 自分 背 小さい 人形 どんどん 殺さ. 毎回 思っ てる ええ. なんか 頑張れ 勝て そう 相手 やら ちゃう 嫌 よ ね. みんな 弱 すぎ. チャッキー どん だけ くる よ. もはや 意味不明. まだまだ 続き そう 感じ 終わり まし よ うん 今度 こそ 旧作 借り ましょ."}, {"rating": 2.6, "content": "30周年 記念 作 🤔. スペシャル 感 ませ でし けども チャッキー 残虐 健在 でし 想像 以上 グロ TWD 見慣れ てる つもり けっこう キツ かっ 🤤 チャッキー 悪い 顔 かわいい あと ナース スカート 短い."}, {"rating": 1.0, "content": "グロ 描写 リアリティ コメディ タイトル そのままで 最後 突き 走る 感じ."}, {"rating": 3.4, "content": "初めて チャイルド・プレイ み ☆. ずっと 観 み たかっ 映画."}, {"rating": 3.7, "content": "大好き チャイルドプレイ 最新作. みんな 知っ てる チャッキー 精神病院 大 暴れ. 可愛い 笑える けど やっぱり やる 事 えぐい シリーズ 重ねる ごと チャッキー 動き 滑らか てる. チャッキー 増殖 悪夢 笑っ ちゃっ ベリー ショート 子 可愛かっ なあ. 続編 そう 楽しみ."}, {"rating": 3.2, "content": "古い 方 もっと チャッキー 前面 出て 殺戮 シーン 多かっ. もう ネタ切れ."}, {"rating": 3.5, "content": "ホラー コメディ しか 言い 超 名作. 前作 見 人 全 スルー 最高 設定. 面白い チャッキー らしい 殺人 パターン 豊富 面白 コメディ."}, {"rating": 3.0, "content": "前髪 短い チャッキー 本当に 可笑しく （笑）. 1番 好き チャッキー (*^^*). 幼少期 演じ アンディ 前 続編 的 感じ 良かっ けど 今 担当 チャッキー 声優 亡くなっ 違う 声優 悲しい."}, {"rating": 1.5, "content": "幼稚園 時代 従兄弟 観 覗き見 たら トイレ 行け 時代 もう一度 ってな わけ いか よ ね."}, {"rating": 2.4, "content": "チャッキー 復活 大変 喜ばしい かぎり チャッキー 造形 本当に 生き 動き 現代 ならでは いかんせん ストーリー 恐ろしく つまらない. チャッキー 殺戮 場面 もっと エグ い方 法 やっ よかっ ？ もっと 観客 ワー キャー 言わ ダメ 思う 更に 言う チャッキー 戦う 描写 ただ チャッキー 何人 殺し 去っ いく だけ もう ストーリー ダメ 思う."}, {"rating": 3.2, "content": "バカ しながら なぜ 追いかけ しまう チャイルドプレイ ぅ ファン よ ね ？ 笑. 今作 もしや 終結 ？ 思い ‼ やっ … … アンディ (￣□￣;)!!. ～～ とうとう 乗り換え しまい これから どう ？. アカーン ❗ ｀ ω ´) ﾉ ﾐﾙｶﾗﾖﾛｼｸｰ."}, {"rating": 2.5, "content": "年 離れ 妹 初めて み ホラー 初代 チャイルド・プレイ らしく 勧め …. 人形 ー スルー まし （笑）. ○ 年 … 相当 まし 新作 たまたま 見つけ 初めて お目にかかり まし. シリーズ やっぱり はじめ 見 ダメ ね 😅. 今作 至る 経緯 感情 わから 見 よく 分から 悪い けど. やっぱり 怖い とか 感情移入 っていう ふう なれ 💦. ただ 殺し 方 すごい ね www. それはちょっと 怖かっ. まぁ … シリーズ ちゃんと 見よ … ふう 😅."}, {"rating": 3.3, "content": "チャッキー パワーアップ. チャッキー 何人 出 くる. なんで って 思っ けど 面白かっ."}, {"rating": 3.0, "content": "チャッキー 出 くる とか 殺す 時 かじゃ そのほか 大きい 効果音 びっくり びくん びくん まし. ～ なんだか 微妙 でし ～."}, {"rating": 1.5, "content": "前編 って 感じ シリーズ 中 一番 アート 美しい グロ 含め 全体的 物足りない."}, {"rating": 2.5, "content": "正直 チャッキー 大 ファン なんとも おしい 作品 でし. 今 話 繋がっ そう 部分 大いに )、 現在 アンディ 描い 前回 主人公 アンディ 関わる シリーズ ファン 嬉しい 展開 はず のに …. せっかく アンディ うまく 使い きれ どころか チャッキー 降霊術 呆れ. 首 だけ チャッキー 流石 良かっ チャッキー 全開. ちょこちょこ チャッキー 魅力 引き出さ そう 場面 のに なぜ なぜ そう ？. アンディ 殺し 選び ダチョウ倶楽部 よ 笑. ただ 殺さ 方 とか 殺し 方 前回 昔 あくどい チャッキー 増し 良かっ. アンディ 活躍 もっと 観 たかっ. ニカ に関して 不 必要 場面 多 過ぎる 最後 ニカ そう かい. ちゃう やろ もう 勝て ませ わ. 最後. 息子 どう ？. 話 繋がっ てる チャールズ ティファニー 息子 おる よ ？. 話 繋がっ ティファニー 味方 てる 繋げ 欲しい."}, {"rating": 3.0, "content": "チャッキー ファン とても 嬉しい 続編 … …. ですが 終わり よ 嘘 でしょ. 言っ しまい たく まし. 今 シリーズ み 絶望 的 終わり 方 でし."}, {"rating": 2.5, "content": "精神病 棟 起こる ホラー 殺人. 精神病 棟 事実 言っ 相手 人形 捨て たい のに 自分 子ども 投影 愛着 持っ しまう 災難 すぎる. あぁ 早く 燃やし ええ 思わ."}, {"rating": 1.0, "content": "あああああ こんな もん 作り がっ ええええええええええ. 6 終わら とけ よかっ …. 6 はほん っと うに よかっ のに."}, {"rating": 2.0, "content": "ストーリー 性 欠ける けど コメディ 感 今 中 1番 なー."}, {"rating": 2.9, "content": "アイムホウセイ ← 気に入り すぎ. ニカ チャッキー 声 てる 人 親子 ね. まあ まず チャイルドプレイ しっかり 見 てる 人 じゃ 楽しめ 間違い. 最悪 前作 だけ 見 たら 大丈夫 けど. どっちみち 楽しめ けど 笑. まあ 前 作み たのも 三 年 近く 前. なんで あんなに チャッキー. 首 だけ チャッキー とか 色々 謎. 途中 本物 わから そう. 前半 本当に なかなか 人 死な ホラー 結構 退屈 けど 終盤 急 覚醒 チャッキー らしい 殺し 方 色々 みれ 良かっ けど チャイルドプレイ 感 全体 的 弱かっ. せっかく 出演 てる 大人 アンディ 役立た 具合. やっ 警備員 殴っ ぐらい. ラスト 戦い 期待 のに 本当に 残念. ラスト 10秒 前 感想. 嘘 やろ ？ 終わる よ ❓. えっ えっ 終わり よっ ー. サプライズ 人形 唐突 エンディング."}, {"rating": 2.0, "content": "👠 👠 👠 👠 👠 👠 👠 👠 👠 👠. チャッキー 子供 頃. 見 作品 一つ. 一番 思い入れ シリーズ. 言っ 過言 じゃ. 映画. なんだか がっかり 😭. スコア 2.0 キャラクター. 対する 情け ゆうか 情 ゆうか. 映画 自体 最低 点 付け たい. アンディ ティファニー. 最後 出 くる サプライズゲスト. みんな 好きだから 2.0 付け まし. 1 見. 全て DVD 持っ るし. チャッキー マニア. 言っ いい ぐらい. 百 回 見. 新作. もう 呆れ 言葉 出 ませ. 前回 誕生 秘密. 許せ とゆう 頭. 理解 出来 けど. 今回 ごちゃごちゃ すぎ. 頭 爆発 そう でし. 声優さん 変わっ ゆう. 評価 下がっ 理由 一つ. 現代 的. 作ら 方 マシ 思い. チャッキー 全く 知ら 人. コメディ ホラー. 楽しめる かも しれ ませ 🤔 🤙. みたい. 初代 チャッキー. 念 入れ 見 ファン. もう 潮時 思い 😩. 何様 つもり 🤥 （笑）. . 見 終わっ 後. 1 見 たく. 今日 全て 見直し たい 思い. だけ 機会 くれ. 作品 感謝 🤪 👋. グロ く 面白い ホラー. 探し 方 どう. 借りて み ください (*ﾟ▽ﾟ)ﾉ. 見方 重 すぎる 思っ くれれ. 大丈夫 😊. . 👠 👠 👠 👠 👠 👠 👠 👠 👠 👠."}, {"rating": 3.0, "content": "前作 内容 忘れ ？ (>_<). チャッキー 分身 つくり すぎ 笑. グロ シーン 多かっ なぁ …. 奥さん アンディ ラスト 出 くる サプライズ シリーズ ならでは. ニカ なんとなく ハーマイオニー 似 てる. ニカ 赤い靴 ハイヒール じゃなくて プラットフォーム 理由 知り たい."}, {"rating": 2.0, "content": "コメディ 映画 ？. チャッキー シリーズ すべて 観 てる けど 無印 いちばん こわい よ ね. 吹替 やっぱり 納谷."}, {"rating": 2.8, "content": "内容 ハチャメチャ チャッキー 独特 世界 観 ハマっ しまい まし. ただ チャッキー 人形 今 違っ 可愛く … ？."}, {"rating": 1.5, "content": "もう ストーリー せい おい とい. チャッキー 設定. 思い つまらなかっ. 今回 グロ 大した."}, {"rating": 3.5, "content": "予告編 全然 違う まさかの 展開 ゴア 描写 妙 気合 入っ 良い 感じ. チャイルドプレイ シリーズ 復活 気 まんま ね インフレ 設定 賛否両論 だろ けど マンネリ 似 ダラダラ 見 続ける 良い リブート リセット 頼ら シリーズ まとめ いこ 点 とっても 偉い 思う."}, {"rating": 3.0, "content": "設定 めちゃくちゃ 初期 頃 怖 なくなっ すごく つまらない."}, {"rating": 2.9, "content": "チャイルド・プレイ シリーズ 今 見 ふと 興味 湧き 見 み まし. 割 がっつり ホラー 思い そう コメディ ホラー ？ 雰囲気 でし. 要 所要 所 えっ 多く ある意味 ツッコミ 楽しく 観る 思い. 観る たら 前作 ちゃんと 観 方 良さ げ …。. 有名 チャッキー 実際 観る 良かっ."}, {"rating": 3.0, "content": "相変わらず コメディ 色 強い ホラー 殺し 方 グロ. 髪型 チリ チリ チャッキー 腹立つ."}, {"rating": 3.0, "content": "もうい ろいろ !!!!!!!. 設定 おかしい !!!!!!!. 身内 めっちゃ 楽しん でる もん 笑. いい よ ね. チャッキー って. アレックスヴィンセント. いい ねー."}, {"rating": 2.7, "content": "チャッキー 主役 って w. シリーズ 進む 事 コメディ 色 強く よ w. ストーリ とか ぅ ええねん. チャッキー 好き だけ • ̀ ∀• ́ )✧."}, {"rating": 3.0, "content": "もう よ 簡単 増え ちゃう ずるい チャッキー 顔 めっちゃ 滑らか 感じ 表情 とか よかっ けど チャッキーの種 あたり おもろかっ なー."}, {"rating": 1.5, "content": "？. チャッキー 増え てる. アンディ 精神的 壊れ ちゃっ てる. シリーズ 3 ハラハラ 面白かっ (￣▽￣;). 期待はずれ 残念 (ToT)."}, {"rating": 2.0, "content": "わぁ いきなり グロ いん けど. ちょっと 苦手 泣. 人形 怖い 😭."}, {"rating": 2.9, "content": "グロ ...( 頭 飛ぶ 中身 ぐちゃぐちゃ etc. ..). 続き 観 笑."}, {"rating": 2.5, "content": "グロ つづき そう 終わり 方 けど もう 見 たく 笑笑."}, {"rating": 3.1, "content": "誕生 秘密 続き. 親子 対決 キャスト 再び 思い ？ 新た 展開 続き 期待. ラスト シリーズ ファン たまらない サプライズ."}, {"rating": 2.9, "content": "2013年 誕生 秘密 観 方 ストーリー わかっ 楽しめ そう 3 しか 観. B級 コメディ ホラー コメディ 部類 楽しめる. もはや 展開. グロ シーン コメディ ぽい 血糊 色 敢えて なのか 偽物 ぽい 明る 過ぎる 鮮やか 赤色 残念. そのため 偽物 感 強く グロ ぽ 薄め. 内容 2013 版 未見 感想 精神病 棟 × チャッキー みんな イカ レ てる ぜ 殺し 殺し 殺し まくる 感じ. やはり 続編 感じ ラスト. 人形 殺人鬼 魂 宿る オカルト 要素 シリーズ 原点 ツッコミ 所 満載 である シリーズ 延々と 続く 良さ. 以下ネタバレ. 2 カイル 少し 登場 ファン 嬉しかっ. シリーズ 共通 他 オカルトモノ 違い 人形 魂 宿る なんて イカ レ てる 誰 信じ くれ 正気 狂気 闘い 設定 やはり いい 思う. コメディ ホラー いい 感じ ただ やはり シリーズ 1 2 一番 よく 出来 感じ まし. あと 翻訳字幕 吹替 台詞 かなり 異なる 箇所 多い 面白い 吹替 観 字幕 表示 違い 観る 一興."}, {"rating": 2.8, "content": "下北 映画祭 第 四 回. 僕 チョィス. ああ だこう 時折 笑い 見る 映画. そう いえ こういう 設定 なぁ とか 思い出し. ハイディ ホー って 決め 台詞 っけ ？."}, {"rating": 1.5, "content": "チャイルド・プレイ シリーズ 最新作. チャッキー むか しに 一 回 見 けど あまり 覚え. ただ USJ み 傷 だらけ チャッキー 人形 トラウマ 思い出し. ちょいちょい グロ かっ けど それだけ …. 軽く wiki 予習 からみ けど 知識 覆す 設定 無視 頭 ❓. 続く みたい けど 続き 見 たい 思え."}, {"rating": 3.0, "content": "ホラー 界 小 っ ちゃ スター 再始動. 毎回 思う けど チャッキー って こんな 造形 っけ ？ 💧. もう 前回 ストーリー 覚え 続き からだ よ～. あらすじ. チャッキー 死闘 生き延び ニカ フィオナ・ドゥーリフ 精神科 病院. ショック 療法 チャッキー 人形 使用 …. 一方 宿敵 チャッキー 声 ブラッド・ドゥーリフ 倒し 今 だに 不安 日々 送る アンディ. 自宅 武器 それと …. 病院 チャッキー 人形 在る 時点 そりゃ お決まり パターン っしょ 笑. 動き出す 瞬間 拍手喝采 ♪. チャッキー 様 再 降臨 御座い ま すっ (σ≧▽≦)σ. 病院 手術 用 ナイフ 持っ ﾊﾟﾀﾊﾟﾀ 院内 歩く 姿 相変わらず 可愛らしい ☆. 今 設定 行っ ～ っ ？. 深夜 観 もん ちょっと ウトウト たら チャッキー 増え とる っ ！(; ゜ ∇ ゜. どういう こっ ちゃ ？. 戻す 面倒 んで そのまま 続行 ちまっ けど ww. まぁ 問題 っしょ 笑っ. ノーマルチャッキー 片腕 チャッキー 短髪 チャッキー 頭 だけ チャッキー 色々 出 w. 定番 グロ シーン なかなか 凝っ. オーメン よろしく 首チョンパ シーン 頭 踏みつけ グチョ 半 人間 チャッキー 胴体 破壊 シーン 良い 出 来っ (〃∇〃). 主人公 フィオナ 嬢 もう パパ 顔 ブラッド そっくり ww. 監督 してやっ りな 顔 思い 浮かぶ ラスト 決まり. ドン・マンシーニ 監督 日課."}, {"rating": 3.0, "content": "まあ 今回 コメディ ぽく 面白い じゃ ないす ね それにしても 呪文 ウェブサイト 載っ てる なんて 笑. よ VoodooForDummies .com って 笑. まぁ 今後 続く だろ クオリティ 映画 ドラマ 感覚 見 方 ええ."}, {"rating": 1.9, "content": "大好き チャイルド・プレイ シリーズ 最新作 事 期待 いっぱい 見 まし. 4 あたり コメディ っぽく. かー. なんて 気持ち 見 けど 今回. ヾ д ｀ ねー ねー. 長年 人形 取り 憑 いて おかげ 人間 乗り移ら 設定 いっ ？ ？. 有り ？( 笑. 今 作品 無視 大概 もらい たい. まだまだ 続く みたい 感じ けど."}, {"rating": 1.8, "content": "昔 大好き 見 み たら 最後 がっかり. しかも かなり 早く 終わっ 気."}, {"rating": 3.0, "content": "時代 未だに チャッキー 動い てる だけ ☆ 3 価値. 更に 前回 最後 出て アンディ 今回 レギュラー出演 とても 良い. チャッキー 飼い慣らし かなり ウケ. 成長 なぁ アンディ. 確か チャッキー 新 設定 自分 あまり 良く なー 思っ. たら じゃん. アンディ 所有 チャッキー アンディ 魂 入れ チャッキー 殴り込み 行っ たら アツ な！ 思っ けど w. それでも 個人的 満足 まし."}, {"rating": 2.0, "content": "前作 誕生 秘密 方 まだ 面白かっ ね. もう ストーリー つまら."}, {"rating": 2.7, "content": "チャッキー バーゲンセール チャッキー コント. ベリー ショート チャッキー 陽気 可愛かっ 例 呪文 今作 チートレベル. 上記 せい もはや コメディ チャッキー 可愛い だけ 怖がら 気 ゼロ ね. 殺し しっかり 描写 ほしかっ チャッキーの種 方 まだ スプラッター クオリティ 高い 思い. 前作 続き 監督 百合 好き でしょ 個人的 はいら 描写. ラスト 続編 作る 気 満々 人形 ラスト 持っ いっ ほしかっ. チャッキー 掛け合い 以外 正直 微妙 チャッキー 可愛い 評価 高め."}, {"rating": 3.4, "content": "レビュー 忘れ わ ww. 一番 はじめ だけ ビビっ けど 効果音 w けど あと 展開 わけ わから すぎ w. 昔 チャッキー 方 1000000 倍 怖かっ w. なんで だろ 映像 荒 ？ w. もはや 謎 w."}, {"rating": 1.0, "content": "えっ 場面 終わり まし 笑. 起承転結 起 終わる イメージ 😂. 観る 価値 よ 😂. 永遠に ストーリー 続き ゾンビ映画 同じ 感染者 増え. チャッキー 増殖 続ける 笑 😂. 30年 チャイルドプレイ 笑."}, {"rating": 3.2, "content": "結構 笑える 笑 1 7 作 全部 見 けど 最新作 嫌い 笑 毎回 ガッカリ てる くらい じゃ そんな 絶望 笑 昔 キャラ 登場 全作 見 てる わたし アツ かっ 笑 あと チャッキー そんな 技 覚え ！( 笑. 今後 続編 チェック 笑 たら 義務 感 笑."}, {"rating": 1.1, "content": "なるほど ー. 10代 時 知人 ススメ. シリーズ 通し 見 てる. 唯一 見れる ホラー 作品. 今作 1番 酷かっ （笑）. まず アンディ きたん ？ w. 何故 チャッキー 首 保管 てる ？ w. ネット 時代 利用. チャッキー 新た 復活 方法. 物 人 何人 複製 可 とか 意味不明 w. 結局 本体 どれ よ ？ w. むりくり チャイルド・プレイ. 新作 作ら www. チャッキー 知ら 人 見 方. いい 思う 本作 過去作 見. 見 ください ね."}, {"rating": 3.4, "content": "チャッキー いつ そんな 技 覚え よ って ツッコミ なし 掛け合い 面白かっ. ホラー グロ 傾向. やっぱり チャッキー 顔面 精度 良く てる."}, {"rating": 1.7, "content": "内容 イマイチ もはや コメディ. グロ リアル 感 あまり 感じ 残念 やっ ナ やはり ティファニー 登場 テンション 上がる love you Tiffany ♡. おもっ 続く 終わり 方 やっ 笑 )、 次回 期待 ね."}, {"rating": 2.0, "content": "チャイルドプレイ 舞台 病院 聞い. 被害者 死に 方 まるで コメディ … 笑笑. 一緒 見 てる 人 爆笑 見 …. なんか 映像 クオリティ 上がっ いく こういう 作品 って 難しい ？. 昔 チャッキー 方 怖かっ 懐かしく 感じ 今回 チャッキー 顔 綺麗 笑笑. しかも まさかの チャッキー 増殖 笑. ただ 途中 チャッキー 同士 会話 単純 面白かっ. ストーリー ちょっと 分かり づらかっ … 前 シリーズ 知ら 人 不親切 かも. 総じて ホラー … ちゃっ ちさ 楽しん た感 じ でし 笑."}, {"rating": 3.2, "content": "チャッキー 1 しか 見. 友達 見 たい って 言う もん. だって ってな もん. 1 しか 見 正直 ストーリー 置い いか 気味 でし 現代 技術 って 凄い なぁ … って 感心 くらい 人形 リアル. 不気味 つつ グロテスク なのに ユーモア. 古き 良き 映画 現代 っぽく まし 感想 持ち まし. まあ 現代 …. 洋画 ホラー どうして えろ シーン 入れ がる って 感じ ね. イチャイチャ カップル 襲う ジェイソン だけ 良い よ … … っ. 髪 切ら チャッキー 俺 なんて 髪 切ら ぞ セリフ 他 2 体 同情 シーン すき. 個人的 面白 怖く 続き 出る 見 たい なぁ 思い まし. 映画 見 グッ ドガイ 人形 グッドルッキングガイ って ずっと 言っ 内緒."}, {"rating": 3.0, "content": "久々 シリーズ 観 前作 続い 部分 みたい 観 何ら 気 1 作 目 印象深い 黒魔術 的 呪文 設定 覚え 今作 忘れ 唱える チャッキー 技術 進化 表情 豊か はっちゃけ る チャッキー 実に 楽し そう でし 続き 作れる 終わり 方 ジャンル お決まり 収束 たら どう やる 考える 50分 1 確率 チャッキー 名 付い 人形 悉く 殺人鬼 化 収束 不可."}, {"rating": 2.8, "content": "前作 主人公 再び チャッキー 襲いかかる. 殺し 方 相変わらず バラエティ 富ん るな って 思う 終わり 方 納得 いか …."}, {"rating": 3.5, "content": "アンディ もっと 頑張れ. もう 面白 すぎ 笑え まし www."}, {"rating": 3.1, "content": "全体的 暗い 最初 頃 子供 向け ホラー コメディ っぽい 雰囲気 なくなっ. シリーズ 見返し たい …. メイキング チャッキー 動き CG ロボット 操作 人 手 物 分かっ ちょっと 感動."}, {"rating": 3.0, "content": "チャッキー 残忍 悪 限り 尽くす 殺し 方 残酷 けど 観 だんだん 見慣れ 怖く. チャッキー 魅力 的 けど キャラクター だけ 持た 少し きつい 思っ."}, {"rating": 2.8, "content": "初代 今作 しか 観 ありません 本作 増殖 チャッキー カオス 展開 コメディ 寄り 印象 受け まし. 怖 グロテスク だけ でし. オチ 続編 続く だろ いっ 映画 中途半端 感じ まし. 良く 悪く B級 スプリッター ね."}, {"rating": 3.0, "content": "前作 鑑賞. 途中 登場人物 さっぱり わから けど. 観 楽しめる ストーリー. 謎 解き みたい 感覚 面白かっ. 映像 美 格段 上がっ 殺害 場面. グロ かっ けど チャッキー 歩く 質感. 軽く 軽く …. 設定 とか 破綻 てる 部分 多い. 細かい 気 ヒャッハー. みたい 映画. クライマックス 前 終わっ 感. 続編 楽しみ 待ち ー."}, {"rating": 4.0, "content": "中々 評価 低い ね (^◇^;). シリーズ 通し 見 初期 恐怖 要素 既に 花嫁 辺り 期待 ませ .( • ́ ̫ • ̀. シリーズ 脚本 担当 方 本作 監督 てる いつも チャッキー 映画 でし ね ('∀`) お祭り 映画 よ 🎵. 第 1 作 アンディ 少年 前作 大人 復帰 ლ ʘ ▽ ʘ ლ 今回 続投 ジェニファーティリー 出演 ファンサービス 良い ヽ (´∀｀). 首 飛ん だり 顔 潰れ グロ 描写 クオリティ 高い (；ﾟдﾟ). 複数 グッドガイ 人形 人 乗り移り まくる チャッキー とか 話し 破錠 f ^_^;. 続編 作る 気 満々 中途半端 終わり 方 含め 許せ ちゃう なんだかんだ 好き でしょ ね ╰(*´︶`*)╯♡."}, {"rating": 3.0, "content": "チャッキー 30周年 記念 作品. 前回 続き 大人 アンディ 見れる. 路線 変更 つつ チャッキー いい おば はん よく 聞け. 俺 めっちゃ 鋭い ナイフ 持っ 立っ って 笑っ わ 🍴. 僕 チャッキー 一緒 遊ぼ よ. よし 遊ん やろう."}, {"rating": 2.6, "content": "チャッキー シリーズ 大好き. 全部 み てる 借り み. もう ホラー コメディ 映画 ね. チャッキー いっぱい すぎ. 可愛く 笑え."}, {"rating": 3.0, "content": "待っ よ チャッキー. いやあ 今回 精神病 棟 舞台 新し けど チャッキー もう少し 暴れ 欲しかっ ていう 前作 ニカ 精神病 棟 入れ しまっ ね 辛 チャッキー 殺し って 言っ そりゃ 信じ もらえ よ ねえ. 天井 ガラス 割れ 首 飛ぶ とか ゾッと シーン 多々."}, {"rating": 3.0, "content": "種 話 繋がら 思っ たら 前作 観 もう 前作 日本 劇場 公開. チャッキーの種 初デート 女の子 観 行っ 見事 上手く いか 思い出 作品."}, {"rating": 2.4, "content": "チャッキー 作 目 ？. 可 不可 言っ 感じ なー."}, {"rating": 3.8, "content": "久しぶり チャッキー. アンディ チャッキー 慰め モノ てる. 最初 特典映像 見 方 良かっ (･_･;. 面白 半減 しも. 殺し 方 情け 容赦 無い 気持ち 悪かっ. 最後 続編 つなげる 感じ ？. SHOCK ‼ ︎."}, {"rating": 2.6, "content": "チャイルドプレイ ファン たまら 新作 ーー. 当日 そっ こー 借り 来 観 まし 😀. 久しぶり チャッキー 私大 興奮. 少し 不安 😭. なんせ チャッキー 声優 納谷 亡くなり 作品. 声 違和感 覚える 恐怖 😭. 当時 チャッキー クレヨンしんちゃん 園長先生 声優 言え 納谷. って イメージ 納谷 以外 考え 😭. ⚠ ️ ネタバレ 含む ⚠ ️. 最初 シーン まさかの おっさん アンディー バークレー 登場. 普通 ダンディ おっさん. んで みたい 人 話す けど. アンディー 過去 少し 触れ 話 別に. 初っ端 アンディー 見れ. ファン 胸熱. 1 3 しか アンディー チャッキー 絡み ね 自衛隊 話し 一切 アンディー 話題 😭. 最初 てっきり アンディー 話 思い. 前作 【 チャッキー 誕生 秘密 】. かわいそう ニカ やっぱり 精神的 病 診断 精神科 ぶっ 込ま 😭. よ ね 周り ニカ 以外 殺害. 人形 やっ よー. とか 言わ たら. 警察 医師. (；ﾟдﾟ) はぁ ？. … … … ┐(´-｀)┌』. って わ. 移っ 精神病院 先 チャッキー バトル 繰り広げ けれども. 移っ すぐ. 話しかけ 患者 男 ニカ セ クス …. 笑っ わ さすが wwwww. 苦笑 wwwww. ニカ ビッチ イメージ 全く ね wwwww. 🤔. 最初 チャイルドプレイ らしい 面白み ネタ 相変わらず グロ なー. 思っ 見 けど. 1 観 てる ファン 一言. アリ かよ. ね ww. さすが. アリ わ wwwww. チャッキー いっぱい 増え. 実は 檀原 呪い 一人 チャッキー 複数 人形 乗り 移さ ー とか そんな とこ ？. もう 檀原 呪い ブードゥー教 アリ だろ. アンディー 使え. アリス 死ん. 母乳 飲む. 久しぶり ジェニファーティリー 登場 嬉しかっ けど ね 😘. ティファニー やっぱり 可愛い わ. 以外 本当 なんか パッと 😭. 残念 過ぎ 😭. ホラー 思っ みる. コメディ 感 強い ファン たら 慣れ でしょ. 4 ネタ ね. ちゃんと 設定 目的 こそ チャイルドプレイ ネタ なろ ふざけ すぎよ 楽しく 見れ よ ねー. . ちょっと 期待 過ぎ 感 まし."}, {"rating": 1.5, "content": "時間 返せ ー 言い たく 映画. ジャッキー 大量 生産. ジャッキー 1人 いい のに. さようなら ジャッキー."}, {"rating": 1.5, "content": "30周年 記念 作品 触れ込み 義務 見 30年 一 度 駄作. 謎 チャッキー 大量発生 中途半端 バッドエンド."}, {"rating": 3.6, "content": "小学生 時代 トラウマ 兼 アイドル チャッキー. 義務的 鑑賞. くる 面白い とか そういう 関係 チャッキー だけ 満足 多分. 全然 怖く 笑っ. って 何回 呟い. 懐かしい キャラ 登場 カメラ 回り センス だけ 良かっ."}, {"rating": 2.7, "content": "現時点 最新作. 天井 破片 降らせ 過去作 思い出 やり方 殺り 方 更に パワーアップ 単純 VFX 技術 時代 上がっ ビジュアル 的 見所 かなり 多く. ただ ストーリー展開 少し 残念 感じ しまい まし. OK じゃん. 突然 設定 様式美 薄れ 感 否め. 荒唐無稽 設定 シリーズ物 はやっ 欲しく. 次に 繋げる ？. エンドロール 後 ビックリ 再び."}, {"rating": 1.5, "content": "ご 丁寧 リストカット 跡. 縫っ くれる チャッキー ...( 笑."}, {"rating": 2.5, "content": "チャイルド・プレイ 好き 過去 ６ 作品 全部 見 てる チャッキー Ｔシャツ 持っ くらい 好き. 本作 ロッキー ５ 見 時 コレ じゃ 感 ありあり 感じ おいおい こんな いい. 前作 誕生 秘密 生存者 ニカ 精神病院 移送 チャッキー 郵送 惨劇 起こる シリーズ グロ 際立っ 以上 悪ノリ 過ぎる 後 付け 設定 ついていけ 程. 明らか 次回 続き そう 終わり 方 もう ここら 辺 やめ とけ 絶対 エンドロール 後 思っ たら 案の定 人 登場. 映像特典 充実 つぶれ グチャグチャ ダミー ヘッド 見 大笑い スタッフ 引い."}, {"rating": 1.4, "content": "しっちゃかめっちゃか でし. 過去 シリーズ 登場人物 出して よ … …. ダメ ね."}, {"rating": 3.0, "content": "チャッキー シリーズ とても 好き 友達 みる すごく 盛り上がり. 今回 少し コメディ ？ かな ？ 感じ でし 😅."}, {"rating": 2.5, "content": "チャイルドプレイ シリーズ 全部 見 はず あまり 覚え アンディ くだり 懐かしさ 感じ ませ でし 笑 あまり よく わから ストーリー コメディ 感覚 観賞 見やっ んで チャッキー 複数 おる 意味 わかり ませ でし 笑."}, {"rating": 3.6, "content": "せっかく 人気シリーズ のに. 残念 映画 しまい まし …. 過去 出演者 事. 完全 ファン 向け 作っ でしょ けど. 精神病 棟 とか 混ぜ合わ すぎ. ストーリー 意味 わからん 映画. （ チャッキー いきなり 復活 てる … ）. ホラー コメディ ？？？. 技術 進歩 せい. グロ 良い 意味 進歩 まし. 前作 全て 見. 鑑賞 オススメ."}, {"rating": 2.5, "content": "ごめんなさい チャッキー シリーズ 初見 見 ごめんなさい."}, {"rating": 1.5, "content": "さようなら 僕 知っ てる チャッキー (☝ ︎ ՞ਊ ՞ )☝ ︎. マジで 糞 映画 ありがとう. 時間泥棒 いえ 前回 分 含め 返し くれ. ストーリー 糞. とゆう 意味 わからん ストーリー. 続編 匂わす エンディング 糞. さようなら (☝ ︎ ՞ਊ ՞ )☝ ︎."}, {"rating": 2.0, "content": "ホラー つもり 借り けど 完全 コメディー でし. ユニバ チャッキー 普通 怖い わ."}, {"rating": 2.8, "content": "【 チャッキー at 精神病 棟 】. まず 予習 必要 登場人物 過去作 出. 内容 チャッキー 精神病 棟 いつも 惨劇 繰り広げる どうも まとまり 悪い 訳 わから. そもそも 行き着く 大分 長い. 生き てる チャッキー 見 幻覚 確信 動じ 患者. 通常 以上 人形 生き てる なんて 言葉 信じ 貰え 環境. 危険物 なかなか 手 入ら. 要素 もっと 面白く 使え 思い. 映像 技術 進化 はず 過去作 方 遥か 面白い ね. スプラッタ 描写 多く ありません かなり グロ. 初期 ホラー 後期 コメディ つか 半端 出来上がり. 続編 締め 方 連ドラ 唐突 終わり 様 残念."}, {"rating": 4.0, "content": "新作 レンタル メインディッシュ. 前作 チャッキー ビジュアル 好き なれ それどころ じゃ ニカ 役 女優 ブラッドドゥーリフ 娘 ね (ﾟoﾟ;;. 衝撃. 知ら ー. ていう 顔 似 すぎ じゃ ね. 終始 ニカ 釘付け でし. チャッキー やっぱり 昔 デザイン 好き 今回 普通 面白かっ ^ ^. アンディー コレクション 首 だけ チャッキー カッコ いい ね. 病院 もっと ボロ 屋敷 風 方 いい 思っ ツッコミどころ. フィオナドゥーリフ 素晴らし 尽きる 思い."}, {"rating": 3.0, "content": "2017 075. 途中 良かっ けど …. もう なんだか ただ 同窓会 みたい. ところで ジェニファー・ティリー ジェニファー・ティリー 似 てる → そう ？ よく 言わ わ 定番 ギャグ なにか ？."}, {"rating": 2.6, "content": "チャイルドプレイ シリーズ 大好き けど. 今迄 かなり. B級 （笑）."}, {"rating": 2.0, "content": "前作 4年. 1 作 目 30年. 30年 7 作 意外と ペース 遅い ね. 1 作 目 おどろおどろしく 面白かっ …. 技術 進歩 チャッキー 動き 良く. だろ. 面白 少なく 感じる. 仲間 どんどん 増え いく あまり 好き なれ. 商業 的 走っ. ま 終わり 方 次回作 だろ けれど. なんせ 1 作 目 観 30年前. 1 作 目 通し 見直し みよ 思い."}, {"rating": 2.5, "content": "前半 真面目 雰囲気 のに 後半 やっぱり ふざけ ちゃう. チャッキー 設定 ガバガバ てわけ 分からん. 過去 作品 キャラ いろいろ 出 くる けど あまり 活躍 事 置い けぼり. 真面目 路線 たい コメディ 寄せ たい はたまた 今作 最終話 まとめ たい 方向性 分から. 精神病 患者 チャッキー 会話 カオス. チャッキー 健常者 見え くる 摩訶不思議. 監督 絶対 レズ 好き やろ."}, {"rating": 3.0, "content": "想定 スプラッター 描写 びっくり 内容 まぁまぁ なぁ … 笑. 髪 しっとり 濡れ ヴィジュアル系 みたい チャッキー 好き 笑."}, {"rating": 3.2, "content": "なんか 面白み 少なく てる ね. 感じ まだ 続く だろ. 次 面白く ほしい."}, {"rating": 3.0, "content": "チャッキー 闘い 後 病院 入院 ニカ. 病院 治療 受け 精神科医 セラピー チャッキー 人形 使い 始め 事態 急変. ころ 前作 チャッキー 鉄槌 くだし アンディ …。. チャイルド・プレイ シリーズ 30周年 記念 作 シリーズ 第 ７ 作 目. 惨殺 人形 チャッキー 戦い 後 精神病院 入院 治療 受け ニカ 再び チャッキー 魔 手 迫る 様 描い スプラッター 作品. 第 １ 作 目 30年 … 本作 ７ 作 目. 脚本 ずっと 同じ 人 正当 シリーズ. アメリカ DVD スルー. それでも 製作 根性. 今作 コメディー 色 無くし 雰囲気 的 1 作 目 6 作 目 近い 感じ. 今回 今 登場人物 出 話 つながり 難しかっ. まぁ それなり 面白く 観 まし. 今回 舞台 精神病院. だから 患者 妄想 現実 恐怖. シリーズ ファン ニヤリ シーン 満載 上 残虐 増し 映像 盛り上げ くれ. あと チャッキー 花嫁 出. ただ 展開 過ぎ 残念 でし. チャッキー ブードゥー教 増殖 方法 調べ 結果 チャッキー 増殖 暴れ. とにかく 今 チャッキー 映画 思っ 見る 完全 裏切られる 内容. 完全 賛否 分かれる ストーリー 思う. ただ カイル （ ２ 作 目 メイン キャラ 登場シーン 普通 嬉しかっ. 前作 アンディ 今作 カイル 次作 終末 誰 登場. アンディ もっと 活躍 見れる 思っ のに 拍子抜け. あと チャッキー 日本語 吹き替え 声優さん 亡くなっ どう 思い まし 意外と 合っ 何より. ちなみに クレヨンしんちゃん 園長先生 ちびまる子ちゃん おじいちゃん チェンジ. ところで リメイク 話 どう でしょ ？."}, {"rating": 3.8, "content": "チャッキー 返っ きた うれしく 早速 TSUTAYA 借り しまい まし （笑）. 前作 アンディ バラッバラ ついに 完結 流れ まし さすが チャッキー 家族 今作 新しい 方法 パターン むちゃくちゃ やり まくり. シリーズ 怖 ホラー コメディー 要素 強く まし 安定 殺し 方法 グロ. シリーズ 好きな人 たら 及第点 内容 じゃ 思い. 続編 これから すぐ 出る ？ 期待 エンド これから チャッキー 家族 新 シリーズ 盛り上がり 期待 含め 点 まし. 日本 今 公開 未定 そう."}, {"rating": 1.0, "content": "評価 1 以下 面白く 映画. 様 面白く 映画 見る 度 思い 作る 前 わかる だろ 企画 段階 普通 ボツ ？ たとえば 作品 何ら コンクール 出し 場合 ボロ糞 言わ ゴミ箱 捨て 明白 何故 世 出せる ？ 単純 お金 持っ てる 人 無駄使い 作っ だけ 話 ただ 道楽 付き合っ 見る 側 たまっ もんじゃ ませ 見 なきゃ いい 話 ......"}, {"rating": 3.0, "content": "ギャグ 路線 いっ ちゃっ たって 感じ 面白く. 字幕 観 ほう 良かっ かも. 次回 続き って 終わり 方 次回 期待 ハラハラドキドキ シーン 一つ 終わっ けど まぁ 悪く."}, {"rating": 2.6, "content": "チャッキー 普通 かわいい 仕上がり 昔 違う 気 こういう あまり ストーリー いい けど それにしても."}, {"rating": 3.5, "content": "待っ よー チャッキー. 記念 作品 らしく ファン 向け. 仕上がっ まし ね. 一応 前作 続き. 大人 アンディ キャラ 目立ち ティフ. もちろん 事 コメディ 強め 作風. チャッキー 惨殺 シーン 結構 凝っ. 長く 人気 ホラーアイコン. シリーズ 続い. 今更 シリアス ホラー. チャッキー 皆んな 知り すぎ るし. 緊張感 保つ 笑 け くる. コメディ 色 強め 全然 有り ね. ただ 簡単 人 乗り移り 出来る. チャッキー 増殖. これから 方向性 心配 笑. 十分 チャッキー 堪能. 作品 でし ー."}, {"rating": 3.5, "content": "チャイルドプレイ シリーズ 大好き 採点 甘 め. 待ち 待っ チャッキー 最新作 チャッキー 勿論 チャイルドプレイ シリーズ 過去 登場 人物 沢山 出 まさに チャイルドプレイ ファミリー 集結 でし よ. 中でも 子供 頃 チャッキー 乗っ取ら そう アンディ 大人 姿 帰っ まし 熱い. 大人 アンディ ＶＳ チャッキー 見ごたえ. いや ～、 チャッキー ヘアスタイル 見 昔 ヴィジュアル系 ロックバンド 思い出す よ. ３ 人 チャッキー 笑っ. 全体 評価 少し 低い 個人的 だいぶ 楽しめ まし. 精神科 病棟 舞台 暴れまくる チャッキー ご覧."}, {"rating": 2.5, "content": "ＵＳＪ イベント タイトル みたい …. チャッキー なんか 変わっ ちゃっ …."}, {"rating": 2.0, "content": "チャッキー 出し とけ. アリ 的 ストーリー. 過去作 無理矢理. 繋げ けど 意味不. 最後 グダグダ. まぁ 続編 出る やろう けど. 期待値 低い (ｰ ｰ;)."}, {"rating": 2.2, "content": "30周年 記念 作品 こんな もん いい ？ チャッキー 多 すぎ 恐怖心 イマイチ 比べる 必要 けど 1 1番 衝撃的."}, {"rating": 2.0, "content": "意味 わから. やっぱり 最初 とか ほう 好き なー. チャッキー 魔術師 しか 見え 笑."}, {"rating": 2.7, "content": "連続 殺人鬼 チャールズ・リー レイ 通称 チャッキー 魂 宿し 人形 グッ ドガイ 人形 次々 人 襲う ホラー 作 第7弾 今作 精神科 病院 舞台 チャッキー 暴れ まわる チャッキー 声 ブラッド・ドゥーリフ 演じ 独特 高笑い 台詞回し 口調 健在 素敵 初 作 比べる チャッキー 容姿 変貌 っぷり 目立つ 〝 チャッキー 〟 キャラクター 崩れ おら 馴染み 過ぎ シリーズ 良い 薄め ホラー 要素 つつ コメディ 要素 内容 グロ 良い 具合 全体 的 設定 構成 雑 斬新 過ぎる 展開 多々 良く 悪く 世界観 新た 路線 面白み 増し 原点 もはや 別物 楽しみ 初 作 アンディ 役 ヴィンセント ティファニー 役 声 ジェニファー・ティリー 主人公 女性 ニカ 役 フィオナ・ドゥーリフ チャッキー 声 担当 ブラッド 娘 演じ シリーズ 作 良く 新た 試み 面白い フィオナ ベスト キャスティング ホラー映画 あくまで チャッキー 楽しむ 作品 ファン 層 向け 作品 BD."}, {"rating": 2.9, "content": "小学生 以来 な～ チャッキー 見る. 久しぶり 見 前作 内容 忘れ てわけ わかん."}, {"rating": 3.9, "content": "相変わらず カワイイチャッキー ♪. 前作 内容 少し 忘れ しまっ たん 見 後 見 ほう 良い. あと 前作 思っ けど チャッキー 表情 昔 変わっ しまっ てる 少し 残念. 続き 終わり 方 期待."}, {"rating": 3.5, "content": "シリーズ物 最初 見 ダメ ね きっと 登場人物 馴染み 人 出 てる だろ 初見 ポカーン 状態. チャッキー 怪力 びびる 最後 方 人形 人 殺す 信じ 登場人物. ただ チャッキー 表情 可愛かっ 怖い 顔 けど 表情 豊か 面白い."}, {"rating": 2.0, "content": ". もう めちゃくちゃ ね 設定. シリーズ 観 返す 方 マシ レベル."}, {"rating": 3.3, "content": "ホラー 路線 戻し 前作 比べ コメディ 感 出し 今作. ポップ 人 殺し まわる 感じ チャッキー らしい けど 殺し 描写 もう ちょっと キツ め ええんや ？. あと チャッキー 随分 小綺麗 見た目 てる 違和感 … 縫い目 だらけ ちょっと 小汚い くらい 方 良い. 今作 発覚 衝撃 事実 どう やっ 収集 つける 気 （笑） 何とか アンディ ぶちのめさ 欲しい."}, {"rating": 1.8, "content": "どうやら 今作 チャッキー 兄さん 増量 大 サービス 模様 内蔵 出て 方 ポップコーン やし すー ぐ人 魂 入れる マジで 笑 かし ？ ？."}, {"rating": 4.0, "content": "4 0 つけ すぎ じゃ ？. 思い なんか つい つけ ちゃう スコア. こりゃ たぶん ジェニファー 限り 撮る 気 チャッキー. みたい. 本編 展開 誰得 ？ 俺得 みたい キスシーン 見れ すっごい 萌え しまい まし だけ だいぶ 最高 満足 けど 特典映像 見 たら 主演 フィオナ パパ チャッキーボイス 知り まし テンション 高 まった 高まっ. あと チャッキー ロボ 高性能 ね. 1 体 動かす 最大 7人 使っ とか ほんと すごい〜 人形 師 方々 ありがとう 生命 吹き込ん くれ. 毎度 かわいい たと 歩く 足元 健在 でし 歩く 感じ 可愛い 思っ てる 方 満足 出来る ？ 思い まし. 前作 スッキリ 方 今作 すすめ ませ w. それにしても チャッキー って やっぱり 元 凶悪 殺人鬼 って 良い よ 思う わけ. そう 思う アンディ 関係 味わい深い 感じ. 見た目 人形 けど 中身 人 よ ね. 人間 対 人間 やっぱり 好き かも なぁ 改めて. あと ティファニー って やっぱり 最高 可愛い ね."}, {"rating": 3.0, "content": "47 クオリティ はいい 今後 ぐうかわ チャッキー 撮り つづけ ください."}, {"rating": 3.0, "content": "来る ギャグ しか. 後半 なんだか 展開 いけず 爆睡."}, {"rating": 1.0, "content": "期待はずれ. チャッキー シリーズ 好きだから こそ 劣化 悲しい. 設定 イマイチ."}, {"rating": 2.0, "content": "映画 自体 なんだか 物足りない 感じ けど 特典映像 裏話 とか チャッキー ロボット 凄い 思っ ビックリ って チャッキー 声 やっ ブラッド・ドゥーリフ ニカ 役 フィオナ・ドゥーリフ 親子 なぜ 知ら だろ. ていう アンディ もっと 頑張れ ？."}, {"rating": 2.4, "content": "出 って 感じ 期待 観 しまう けど もう パロディ みたい 感じ １ 作 目 みたい おどろおどろしい 恐怖 終わり 方 まだ 続く."}, {"rating": 2.5, "content": "17307 チャイルド・プレイ チャッキー 狂気 病棟. うーん 怖い とか. グロ けど. まあ こんな もん なあ (^◇^;)."}, {"rating": 1.5, "content": "チャッキー ファン すら 裏切る 肩透かし ストーリー オールスターズ ファン感謝祭 迷 作 映画. チャッキー シリーズ 第7弾. チャッキー 吹き替え クレしん 園長先生 役 納谷六朗 亡くなり ちび まる子 友蔵 役 島田敏 務め. 内容 とにかく 過去 作品 にまつわる 小出し 意味深 言う けど 大した 事 無い ジェニファー・ティリー 始め 懐かしい キャスト 出て 既視感 シーン 見せつける 押し付けがましい. チャッキー 友達 しまっ てる アンディ 立ち位置 がよく わから. 事件 起きる 長い 殺し 方 斬新 無い. 精神科病院 舞台 のに 活かし きれ 薄っぺら 心理 描写. 新た ブードゥー ルール ３ 体 チャッキー ブラッド・ドゥーリフ クリソツ 娘 後継ぎ した はいい 突っ走っ っ ？. カルト ？ シリアス なけれ コメディー 過去 囚われ すぎ 路頭 迷う ドン・マンシーニ 監督. だけど 次回作 期待 自分."}, {"rating": 1.2, "content": "前作 観 ねー 分かん ねー じゃ ねー って まず まし. ま ー 観 いく 中 なんとなく 過去 こんな 事 有っ だろ なー って 推察 出来る けど. 大して 怖く どうにか ホラー しよう 頑張っ てる けど きれ … あ 終わり ？ みたい …。. 人 殺さ シーン グロ く あんまし 観 俺 グロ 苦手 大丈夫 人 たら 大した 事 かも しん )。. 印象的 体 眠っ てる けど 意識 起き てる 状態 女性 ガラス 破片 降り注ぐ シーン … ギャー やめ ー って. ＋ 0 5点 前作 観 たく ＋ 0 7点."}, {"rating": 3.0, "content": "凶悪犯 魂 宿す 殺人 人形 チャッキー 人間 襲い 掛かる ホラー シリーズ 第7弾. チャッキー 闘い 後. 病院 入院 ニカ. だが. 精神科医 セラピー チャッキー 人形 使い 始め. 窮地 陥っ ニカ アンディ 再び チャッキー 闘い 挑む. 第 1 作 目 29年 経っ 7 作 目. 1 作 目 6歳 アンディ 35歳 まだ チャッキー 戦っ まし. アンディ 出演. チャッキー 決着 見れる 思っ まし. ニカ メイン アンディ 出番 少なかっ 残念. 驚い. なぜ 増殖 チャッキー カオス 展開. ホラー コメディ 色 強かっ. チャッキー にとって ハッピーエンド 終わっ. まだ 続き 思い 映画 的 中途半端 残念. エンドロール オマケ 映像 懐かしい キャラ 復帰."}, {"rating": 2.4, "content": "前作 ホラー 強 め 今作 チャッキー グロ コメディ みたい 感じ 作品 でし. なんと こんな ありか よ 笑み たい 展開 正直 ガッカリ. 1 作 目 チャイルドプレイ 一番 好き なぁ."}, {"rating": 3.0, "content": "前 すごい 楽しみ けど やっぱり 映像 技術 進歩 すぎ 殺さ 方 とか 逆 違和感. 人形 動き 綺麗 すぎ 80年代 チャッキー ちょっと 違う 気. やっぱり チャッキー 花嫁 チャッキーの種 1番 面白かっ 思っ."}, {"rating": 2.0, "content": "なんか すごい ぶっ さい くだし こんな クッソ つまんね ーチャッキー 初めて わ."}, {"rating": 1.5, "content": "久しぶり チャッキー. こんな 感じ 作品 け ⁈. いやいや 違う よ な！. 設定 くせ 全く 驚か くれ 制作 側 大 ブーイング 👎. 死人 きっ BBA だけ 笑え."}, {"rating": 2.0, "content": "一番 大好き ホラー映画 久々 続編. 日本 非公開 映画 でし. まぁ 今回 アンディ テフ 過去 シリーズ 見 懐かしい 面子 出 くる 感じ 初期 設定 完全 無視 なぜ 増殖 チャッキー わけ わから B級 ホラー 感じ 仕上がっ まし. まぁ リピート …. ちなみに 気 吹き替え 声優 変更 でし. 納谷 亡くなっ 誰 なぁ 思っ たら 島田 でし. 割と とても よかっ."}, {"rating": 3.1, "content": "知名度 抜群 のに ビデオスルー 見れ 納得 シリーズ 全作 ドン・マンシーニ 制作 携わる 方 チャッキー 以外 作っ ないん すか ？ チャッキー だけ 飯 食べ てる でしょ ？ 知ら なぁ チャッキー 捧げる 人生 って 素敵だね っ 🌟. 前作 コメディ 路線 うまい ホラー 戻り まし 今回 グロ コメディ まし ねー ドン・マンシーニ お笑い 好き ねー ？. とにかく おそらく ファンサービス 的 ノリ んで しょうが あいつ とか あいつ とか あいつ とか 出て 来 楽しい パーティ でし さすが チャッキー ◯◯ 驚き まし よ めっちゃ 笑い まし ◯◯◯ チャッキー 可愛かっ なあ. まあ 怖く けど チャッキー 好き んで 楽しめ まし テケテケ って 歩く 小さい 足 好き よー 可愛い. まだまだ 続く あろ チャッキー シリーズ これから つい いき ଘ( ᐛ ଓ. 吹き替え 見 声 納谷六朗 じゃ 違和感 やはり さみしい ね. あと ユニバ ハロウィン 時期 合わせ リリース たら どう ？ ？ ユニバーサル さんよ っ."}, {"rating": 2.5, "content": "ストーリー いまいち 盛り上がら 最初 作品 一番 面白かっ."}, {"rating": 2.6, "content": "シリーズ 全部 み いまいち 謎 点 多かっ けど 変わら 驚か."}, {"rating": 2.5, "content": "チャイルドプレイ 7 作 目. 前作 ホラー 路線 回帰 ストーリー 続き 本作 新 設定 見どころ 今さら アリ ？ ？ 感じ シリーズ 続ける 仕方 ちなみに 8 作 目 向け 映画 物語 途中 終わり 吹き替え やっ 山崎邦正 ならい やめ んで でしょ."}, {"rating": 3.0, "content": "帰り なさい ませ チャッキー 様. トコトコ 歩く シーン シューズ 可愛らしい デス （≧∇≦）."}, {"rating": 3.6, "content": "僕 好き. ある意味 オールスター. シリーズ ファン わかる 懐かしさ 作品 まし. 続編 そう 素直 嬉しい."}, {"rating": 3.5, "content": "前作 シリーズ ファン 嬉しい 展開 アンディ ティファニー 活躍 最後 人 … ところどころ 散漫 感じ けど まあ 良し 一番 おいしい 場面 アンディ チャッキー 拷問 冒頭 ね … 誰 人生 狂わさ ちゃっ てる やっぱり 人 どっち サイコ か分 なくなり 3 体 チャッキー 会話 姿 本当に かわいかっ 内容 的 ちょっと 薄め けど 次作 楽しみ 良い 楽しみ."}, {"rating": 3.2, "content": "最初 アンディ 出 時 可愛かっ アンディ オッサン 時 流れ 感じ 笑 ｼﾐｼﾞﾐ. 車椅子 ニカ チャッキー 戦い 病院 治療 けど 誰 チャッキー 存在 信じ. 精神科医 セラピー グッ ドガイ 人形 持ち込み 荒 治療 もん チャッキー 再び. ってか チャッキー 増える 言う 設定 大丈夫 ？ オイオイ. なので チャッキー 増殖 ＆ 憑依 フォー. 髪の毛 短く きら スッキリ 頭 チャッキー 出 (￣∇￣). 因みに チャッキー 奥さん ティファニー 軽く 出演 笑. アンディ 病院 潜り込み って 良い もっと 沢山 活躍 欲しかっ. いるか ？ って 言う シーン 少し 多かっ 様 気 チャッキー (´∀`). ★ エンドロール 後 見逃し 無く."}, {"rating": 4.0, "content": "アメリカ 公開 日本 くる どれ だけ 待ち望ん たか. おかえり チャッキー ♡. チャイルド・プレイ ファン 興奮 じゃ. だって アンディ ティファニー 出 くる エンドロール 子 ･･･. 今回 二 力 大 活躍 後半 二 力 イケメン すぎ 応援 すれ いい 分から 混乱. アンディ に関して 今 復讐心 込め チャッキー しばらく つるん ほしい （笑）. おっさん ちゃっ けど コンビ いい やっぱり 思う. 初期 近い 綺麗 グッ ドガイ 人形 出 くる けど 技術 進化 てる せい ちょっと 顔 ツヤ すぎる ← 誰. チャッキー ファン すれ ね. 二 力 マルコム 最初 シーン とか 普通 いら 院長 ？ 個人 的 アホ 治療 シーン いら ･･･ チャッキー 映画 人間 そういう シーン いら. チャッキー 会議 角刈り 近い チャッキー 立候補 １ 番 ツボ. 続編 待ち遠しい. 日本語 見 たい もう 一 回 見."}, {"rating": 3.1, "content": "なのは 目 つむっ それにしても ストーリー 面白く 思う 笑 いろんな チャッキー とか 人 移れる とか 設定 使う もー ちょっと わくわく ほしかっ 前作 ほんとに わくわく けど 今作 次作 繋ぎ って 感じ それでも チャッキー 好き けど ね ティファニー 好き 出 くれ 嬉しかっ. いちばん 熱く 冒頭 たくましく アンディ 首 だけ アンディ お部屋 金庫 しまわ チャッキー 会話 場面 なぁ 前作 観 たく."}, {"rating": 4.0, "content": "やっ ぁ. リリース 初日 ひとつ 残ら ｢ レンタル 中 ｣ 待望 シリーズ最新作 ようやく ゲット ♪. あ ～ ゅい ～ でん べら ぁ ～。. ｢ 真 クラシック 古びる なぁい ｣. チャッキー ♪ アンディ ♪ ティファニー ♪ ニカ ♪. ヒロイン ？. シリーズ 全 作品 メイン ･ キャラクター 総 進撃. 格調高い ホラー 下世話 スプラッター 絶妙 ブレンド 私たち 観客 グイグイ ひっぱる ドン ･ マンシーニ 監督 演出 手腕 ますます 冴えわたっ. それにしても チャッキー 来 めちゃめちゃ 強く まし ね ～♪. 必死 じたばた てる 手足 目 前 敵 届か まるで マンチカン 喧嘩 みたい チャッキー 愛らしい 悪あがき もう 観 ちゃう …. ふと そんな 寂し 覚える けれど 映画 じたい 面白い いい ♪. ｢ 妄想 ？ それとも 現実 ？ そもそも 自分 いったい 何者 ？｣. ぐらぐら アイデンティティー 揺らぎ まくる 本作 登場人物 なか ､ １ ミリ ブレ チャッキー 頼もしい ♪. Ade Due Damballa. Give me the power I beg of you !\" ﾋﾟｶｯ ｺﾞﾛｺﾞﾛ …. ちなみに レヴュー 冒頭 記し 示唆 富む 格言 ､ チャッキー ご 自身 笑. ところで これから 映画 ご覧 方 エンド クレジット 終り 画面 目 離さ ください ね. マンシーニ 監督 っ たら 衝撃 シリーズ 第 ８ 弾. ｢ 凶悪 キラー ドール 軍団 vs チャッキー ･ バスターズ ｣. 作る 気 満々 ！( ← ただ 願望 ♪. (\"⌒∇⌒\"))) ｿﾞｸﾍﾝ ､ ﾊﾔｸ ﾐﾀｲﾖ ～♪. 最後 ちょっと 言い訳. ｢ チャイルドプレイ ｣ シリーズ スコア レヴュー 常に プラス 方向 偏っ. あまり 参考 ください ね 笑. m ｡= __=｡ m."}, {"rating": 3.6, "content": "前作 あんな にも クソ ブス のに 今作 最高 イケメン よい 世界一 ドS 顔."}, {"rating": 2.0, "content": "ちょっと なぁ 先 思いやら. 最後 たまげ w."}, {"rating": 3.5, "content": "相変わらず ギャグ っぽ 以前 程 ふざけ 倒し ちょうど 良い やっぱり チャッキー 最高."}, {"rating": 5.0, "content": "*☆ おかえりなさい ませ チャッキー 様 ☆*. 字幕 版 本編 観 あと ドン・マンシーニ 監督 ＆ 人形 師 トニー・ガードナー 音声 解説 付き もう 一 回 本編 鑑賞 特典映像 全て 視聴 済 ♪. いやいや … してやら ぁぁぁ ♡. 鑑賞 時間 経つ につれ 自分 中 じわじわ 感情 渦巻く カオス 様々 表情 持つ 魅力 的 NEW チャッキー 逢え 喜び だんだん 実感 わい 来 ワクワク 止まら 不思議 事 心 どこか こういう 展開 待ち望ん 気. 以上 素晴らしく 最高 ☆. 音声 解説 貴重 撮影 秘話 チャッキー ならでは マニアック 事柄 こだわり シーン 苦労 シーン 誰 一番 興味 持つ あろ 度 作品 シリーズ 史上 最も 大きな 展開 迎える 経緯 詳しく 話し 下さっ. 二人 会話 聞い 一番 思っ 思っ 以上 制作 者 側 作品 作り 楽しん 事 方々 チャッキー 世界 創り あげ 下さっ 感動 すら 覚え 二人 おかげ 本編 中 笑い どころ ツボ り 箇所 良く 分かっ 凄く 嬉しかっ チャッキー ファミリー たい ♡. そうして 音声 解説 を通して 理解 深まっ だろ 本作 印象 良い 変わっ 強く 感じ. チャッキー 新しい 遊び 覚え ☆. ドン・マンシーニ 監督 有り あらゆる 全て 前作 イメージ 全く 違う たかっ 言っ 今 思い よら こう いっ モダン シチュエーション 中 チャッキー 所 見 み たかっ. モノクロ 中 こそ 不気味 浮き立つ チャッキー 狂気 彼自身 存在. 続編 意味 良く 考え みる. 制作 者 側 もちろん 続編 作る にあ 物語 新た 展開 いく 事 優先 的 考える だろ そう すれ 新しい アイディア 生まれ 今 違っ テイスト 作風 必然 的. 間違い 革命 的 喜ばしい. である 心から シリーズ 愛し どんな 変化 ありのまま 受け入れ はず もしも 進歩 楽しめ 多分 真 ファン 言え だろ. 新作 出る 度 驚き 夢 与え 続け くれ チャイルド・プレイ シリーズ. 次回 どんな チャッキーワールド 魅せ くれる 期待 胸 ふくらみ 瞬間 待ち きれ. 最も 親しみ ホラー キャラクター チャッキー 命 吹き込み こうして シリーズ 長らえ 下さっ 事 感謝 気持ち 込め まし … 溢れ ばかり 愛 高 評価 捧げ. チャッキー これから ずっと ありがとう ♡. *☆ キーワード BuzzCut 君 ボク もう ひとりで 殺 もん ♪\"』*☆."}, {"rating": 2.0, "content": "あまり 期待 方 いい 完全 裏切ら まし. 前作 楽しめ まし 正直 がっかり でし. 頃 チャッキー もうい ませ."}, {"rating": 2.9, "content": "チャッキー 30周年 おめでとう 🎂. アンディ すっかり 大人 男 20年 来 チャイルドプレイ ファン 胸 グッと くる. 作品 迷走 まくっ 1 2 3 懐かしく まし …。. 続編 楽しみ …。."}, {"rating": 2.8, "content": "第 １ 作 目 大 ファン 何回 何回 見 まし. 作品 好き 本当に チャッキー 好き 今回 正直 面白く ...。. まず 吹き替え 声 ゲンナリ まし. 怖く いつ コメディー ...。. 新しく につれて コメディー 感 まし 今回 強 すぎ ホラー 感 感じ ませ でし. チャッキー ＝ こわい イメージ なくなっ しまい まし ね ..。. すごい 期待 外れ でし ..。. 今 シリーズ 同じ 10回 以上 見 てる 今回 もう 見る 事 でしょ ..(´･ ω ･`;) 泣."}, {"rating": 3.5, "content": "ホラー 原点 回帰 curse of 4年ぶり 新作. いい 意味 悪い 意味 予想 裏切ら チャッキーファン すごい 賛否両論 巻き 起こり そう 仕上がり. 前作 足 不自由 主人公 逃げ たく 逃げ 恐ろし まし 今回 精神病 棟 外 世界 切り離さ 空間 起こる 殺戮 劇 中心 病院 純白 血みどろ 強調 仕掛け ね. それと 前回 アンディ シリーズ 戻っ まし 今回 もう 1人 懐かしい キャラ 復帰. 以下 ネタバレ つつ 気 4点 まとめ まだ 見 方 ご 注意 ください. ① チャッキー 無双 w. 話 事 ぶっ 飛ん 設定 目 点 … 少なくとも 4人 チャッキー 登場 もはや コメディ 戻り そう 悪い 予感 しか w. ② 人間 乗り移る. 確か 過去作 人形 時間 長 すぎ 魂 固定 描写 まし 主人公 チャッキー 乗り移る なんだか モヤモヤ. ③ 続編. curse 一つ 作品 完結 まし 今回 続編 作る 前提 すごく 中途半端 終わら 方 見 肩透かし くらい まし. ④ 字幕 オススメ. 前作 チャッキー 吹き替え 納谷 亡くなら ね … なので 別 声優さん 代役 務め すごい 違和感 覚え 納谷 らしい 不気味 声 楽しめ ませ."}, {"rating": 4.3, "content": "賛否両論 けれど ｢ チャイルド・プレイ ｣ ファン 興奮 間違い なし 思い. 純粋 ホラー 求めて 観る 肩透かし 食らう かも しれ ませ 🙅. ニカ チャッキー 他 アンディ ティファニー 登場 エンド クレジット 後 人 …. ブードゥー 呪文 秘め 恐るべき 能力 … ちょっと 世界観 壊れ そう. 舞台 精神病院 キャラ 個性 豊か 面白かっ ゴア 描写 後半 良く 満足 💕 ちょっと CG 多く クラシック ホラー っぽく 無くなっ まし ね … アニマトロニクス 感 減っ 少し 寂しい 気 映像 綺麗 けど ね."}, {"rating": 3.5, "content": "必ず 日本語 鑑賞 下さい 笑. 声 抑揚 ギャグ センス 中々. 日本語 観る 途中 度 吹き出し そう よ 笑. 内容 破 茶 滅茶 無理やり 感じ. チャッキー こそ 許さ だろ なぁ って 感じ."}, {"rating": 2.5, "content": "全て 振り出し 戻る. チャッキー 愛らし 発揮 殺し まくる 映画. ■ 前作 一体. 多く スラッシャー 映画 リブート 繰り返す 中. 数少ない 生き残り 貫 人気シリーズ チャイルドプレイ. ただ 元々 チャッキー 可愛らし 過ぎ 怖く. むしろ コメディ 事 人気 一因 思う けど. 結果 4 完全 コメディ 路線. チャッキー 結婚 子 作り 子供 生まれ. 子供 なんか 精神 拗ら てる わけ 分から 展開. 面白かっ. 前作 ホラー チャッキー もう一度 言う 感じ. ちょっと ホラーテイスト 戻っ 感じ. 元々 リブート だって 話 思う. 継続 作風 変え まぁ 成功 言え けど. 個人的 好ましい 流れ. 本作. 話 的 完全 引き続き 正直 前作 覚え 全く 分からん かっ. 車いす 子 なぁ って 覚え てる. 精神病院 入れ 車いす 女性 主人公. 映画 ビジュアル 拘り 過ぎ てる 感じ. 別 いい 舞台 合わせ なんか ファンタジー 世界 よ 印象. チャッキー 割と 普通 出. ゴア 殺し 方 まくる けど さほど 工夫. 最終的 そう たら もう チャッキー じゃ ？ って 感じ 展開. 結局 過去 路線 前作 つながっ 話. 繋げる 無理やり 設定 作っ 感じ. ちょっと もう ガチャガチャ 過ぎ. タッキー 愛らし 左 程 感じ. もう リブート した 方 いい かも しれ. 誰得 映画 ね. まぁ 唯一 共感 ハンニバル ドラマ 終わっ 残念 ぜ って 部分."}, {"rating": 2.4, "content": "正直 期待 外れ でし. 前作 誕生 秘密 面白かっ 続き とか 最高 じゃん 意気込ん 見 失敗. アンディ 出 来 部屋 内装 とか 胸 熱い のに … 怖く じゃ ？ って 感じ. チャッキー 見れ 良い けど 内容 ちょっと 個人的 ガッカリ こんな 評価 チャッキー たまに 正確 ツッコミ 好き でし."}, {"rating": 4.0, "content": "見 なかなか 楽しかっ 乱れ 髪 チャッキー わ ええ よ (♡′ ᆺ ‵♡) 今回 ぶっ 飛び 加減 抑え 気味 …."}, {"rating": 3.9, "content": "ハーイ 僕 チャッキー 遊ぼ よ 前作 4年 経っ 遠い目. ストーリー 有り けど チャイルド・プレイ 許容範囲 😄. 前半 おとなしかっ た分 後半 暴れ っぷり 面白かっ 短髪 チャッキー カワイイ ✨. 最後 笑っ とけ 感 w ビール 飲み まったり 観る 作品. もちろん 次 観る よ."}, {"rating": 2.8, "content": "チャッキー 沢山 まし 笑. 色々 前作 とか 繋がっ どう ゆう ？ ？ って 所 まし 次回作 感じ ？."}, {"rating": 1.5, "content": "なんとか ～ こん とか ～ デンベラ ～～. 最強 呪文 マスター チャッキー 暴走 もう 誰 止める 出来 ませ チャッキー 祭り 開催 来る 何だか 分から もう 原点 戻る 気 そう 感じ. 前作 チャッキー 死闘 後 精神科病院 入院 ニカ セラピー 精神科医 用意 グッドガイ 人形 登場 戦い 火蓋 再び 切っ 落とさ 人形 せい 病ん でる のに 何故 人形 持っ 謎 笑. グッ ドガイ 人形 少し リニューアル まし. 登場人物 ニカ 他 1 作 目 殺人鬼 チャールズ 乗り移っ てる 知ら 人形 買っ 事 今 苦しめ アンディ チャッキー 花嫁 ティファニー 再 登場 オールスターキャスト 送り (^^). チャッキー 相変わらず 凶暴 予算 関係 上 動き ダサい よ ね ～。 ストーリー 方 クソ 過ぎ ビックリ 面白く 笑."}, {"rating": 2.5, "content": "前作 誕生 秘密 見 見 方 楽しい 思い. 内容 もう やり たい 放題 笑. チャッキー シリーズ 中 1番 微妙 なー …."}, {"rating": 2.2, "content": "映画 まさに チャッキー 祭り ね ストーリー 置い おい オールスター 勢揃い 的 アンディ 勿論 最後 （ エンドロール 後 よ ） 誰 ？ って 言う 人 出 来 後で 調べ 納得 まし 日本 なんで しない よーっ 思っ けど 確か 公開 ちゃ イカン やつ. 増殖 たら ドキドキ 感 へったくれ ありゃ チャイルドプレイ 何処 目指し てる かしら ？ 取り敢えず 続き そう 匂い プンプン けども ね."}, {"rating": 2.4, "content": "まったく 期待 しない 見 ジェニファーティリー あいかわらず ビッチ おばさん 満足."}, {"rating": 2.3, "content": "もう くる 何だか わから 技術 発展 リアル 近づい はいる ストーリー 展開 ぶっ 飛ん 来 てる."}, {"rating": 1.9, "content": "別に チャッキーシリーズファン （ ３ ～ ４ 作 くらい 観 けど ） 作品 位置 来る 映画 知ら ホラー映画 基本 みたい 押さえ 感じる 設定 ラスト クライマックス 欠ける 展開 がっかり てっきり これから もう ひと 盛り上がり 思う クレジット 入り ズッコケ まし."}, {"rating": 2.5, "content": "うーん ･･･. 全作 観 てる けど 微妙 ･･･. 全作 DVD 持っ てる けど 買わ 思う (´° ω °) ﾁｰﾝ. なんで チャッキー 増殖 てん ？ つまんない ･･･. 増殖 おかげ ハラハラドキドキ 感 なし. 今 どっち チャッキー ？ うわ そっち かー って ハラハラ 今回 どっち ？ どっち ？ 両方 かい '-' ノ )`-' ﾍﾟｼｯ. チャイルド・プレイ チャッキー 花嫁 面白い. 息子 誕生 微妙 誕生 秘密 微妙 けど １ 番 微妙 w. エンドロール 後 カイル きた ー www. そこで まさかの カイル \\( ´ ω ` )/. アンディ まだ 繋がっ ね ♪. だけ 満足 w. カイル ２ 作 目 アンディ 一緒に チャッキー 戦っ 女性 ね ♪."}, {"rating": 3.4, "content": "かなり 評価 低い 今作. 個人的 全然 楽しめ. ゴア 描写 シリーズ ナンバーワン 前作 続い ファンサービス 満載 やっぱり ティファニー 姿. 終わり 方 なんか ツインピークス みたい 笑笑. 頭部 オンリー チャッキーフィギュア インテリア 欲しい …."}, {"rating": 3.0, "content": "冒頭 ガム タバコ 交換 とか 言っ セックス 流れ 謎 すぎ ね. 1 3 作 目 アンディー 身体 乗り移ろ 頑張っ のに 簡単 女 ニカ 身体 乗り移っ ちゃう 呪文 チャッキー 増 ちゃう なんか 方向性 変わっ ませ ？. あんな 終わり 方 絶対 続き よ ね ？. 過去 出演 た人 再び 出 豪華 思い まし ね ソレ 含め 展開 全く 読め めちゃめちゃ 続き 気."}, {"rating": 3.0, "content": "変 キャラ ばっかり. チャッキー 増殖. 病院 精神 異常者 殺さ く お話. B級 道 悪い 意味 ぶれ. 誰 死の 全く 気. 昔 もう ちょっと 楽しめ 記憶 けど イマイチ."}, {"rating": 3.0, "content": "久し振り チャッキー み 内容 分から 前作 復習."}, {"rating": 3.0, "content": "スプラッター 描写 精神病 棟 舞台 いい けど チャッキー 増え ちゃう … って どう 思う. 変 演出 ダサい なー って 感じ. 近年 リブート・リメイク 映画 多々. チャイルド・プレイ シリーズ こそ リブート・リメイク べき 作品 よ ね …. 舞台 年代 初代 合わせ 作り直し たら インターネット 時代 今 製作 技術 説得力 殺し 方 描写 たら 絶対 面白い. 余談. 作中 ハンニバル・レクター みたい !…( 放送 終了 残念 … )」 言っ. 残酷 映画 仲間 ハンニバル シリーズ ドラマ 映画 終了 惜しむ + 尊敬の念 リスペクト 兼ね 名前 出 まし 笑."}, {"rating": 2.5, "content": "昔 違う. 意味 わかん 着地 点 ？ って 感じ. 人形 ４ 体 だす 必要 ね."}, {"rating": 3.5, "content": "最新作 レビュー 😊. レビュー 前作 クリア 出来. コンプリート 出来 まし. 良かっ ～。☺ ️. なんだか 寂しい. シリーズ物 続け 観 久しぶり ちはやふる 観 歴史 違い ね. コメディ 観 続ける 出来. チャッキー ずいぶん 進化 もう 貫録 作品 ね. 大人 アンディ 出. 前作 少し. もう チャッキー 長い 旧友 レベル. ラスト 一人 旧友. 前作 続編. すっかり 現代 物 病院 スタイリッシュ ❗ ️ 無機質. 赤い 血 映える って. 殺す 殺す 増殖 殺人鬼 😱. やっぱり ダメ 笑え. ーー ラスト しよ. チャッキー さようなら ーーーー. 先生 職権乱用 セクハラ. ナース 制服 み ょ ～ 短く ？. 📽 ️ 別れ 📽 ️. 行き付け TSUTAYA 閉店 😢. いろいろ 文句 言っ まし 随分 お世話. 寂しい. いつも 行け 30分 以上 店内 ウロウロ まし. 配信 DVD メイキング 特典 一緒に 配信 欲しい な～."}, {"rating": 1.0, "content": "こりゃ コメディ ？. むかー 流行っ 時 1 2 くらい 見 かも しれ けど. ホラー映画 8 だけ 見 大丈夫 でしょ 思っ たら やっぱり 駄目 でし ね. 完全 続き物 ね ～. 登場人物 誰 わから. チャッキー だけ チャッキー 女の子 バージョン みたい 人形 出 来 ナニアレー 謎 でし. あと チャイルド・プレイ 解説 HP 見 やっ. チャールズ 名前. ニカ. アンディ. カイル. 花嫁人形 ティファニー. チャッキー アンディ 追う 理由. 分かり まし ～. 最初 一気 見 しよう 考え 中 (≧∀≦)."}, {"rating": 2.7, "content": "ぇ … まだ 続く …. もう 可愛く 見え よ … いや もともと 可愛い …."}, {"rating": 3.0, "content": "フィオナ・ドゥーリフ 楽しむ 映画. かわいい. 目元 完全 パパ. かわいい. チャッキー なんか いっぱい. 個人的 アンディ カイル 大好き 良かっ. 物語 に関して もう 突っ込む 気力 無い."}, {"rating": 2.9, "content": "B級 ホラー映画 7 作 目. 前作 結構 密接 繋がっ てる. ただ まあ 前作 観 いっ 困る. そもそも B級 ホラー 笑. 今回 前作 生き残り 二 力 狙っ またし チャッキー 出動. もちろん ニカ 知っ てる 怖がり 精神病 勘違い 相手. 一緒 病棟 おる 患者 なかなか クレイジー 誇っ てる. まあ なんや かん ほぼ みんな 殺さ けど チャッキー ブードゥー教 新た 魔術 習得 まさかの 結末 迎える. ほんま 二 力 かわいそう. 久々 アンディ 登場 なかなか ポンコツ ぶり. チャッキー 倒し 行く ほぼ 出来 終了. 昔 方 強かっ. 総評 前作 観 てる 人 観 とこ. ただ まあ もちろん 怖く."}, {"rating": 2.2, "content": "ずっと シリーズ 見 のに 話 忘れ ちゃっ 誰 っけ ？ 多かっ. 今回 チャッキー 変 呪文 どんどん 増え いく 一人 倒せ … じゃなくて もう そんな 倒せ じゃん 途中 人形 殺人鬼 … ？ って おもしろかっ のに じゃ あも ね 人間 乗り移る かね もう ね って 感じ. アンディ なんか おかしい 最後 銃 人形 腹 出し よかっ けど なー."}, {"rating": 2.9, "content": "アンディ チャッキー 生首 監禁 拷問 プレイ てる 強 そう 思い チャッキー 側 戦力 一定期間 増やし だけ 行動 とる まさかの 役立た. ニカ 変態 クズ 先生 目 つけ てる チャッキー 変態 厳しく チャッキー がい い人 みたい てる …. なんか 不思議 映画 見 しまっ って 印象. 前 話 見 忘れ 誰 だろ って 人 ちゃんと 前 見 たら 見 ほう 楽しめ だろ 思い まし. 死体 人形 感 結構 まし."}, {"rating": 2.0, "content": "グロ 増し だけ. 今回 アンディ 出 くる 必要. 前回 同様 エンドロール 後 まだ."}, {"rating": 5.0, "content": "前回 続き 覚え けど ティファニー 出 くる だけ 好き. ティファニー 可愛い. 前半 ぶっと んで てつまん けど ラスト 向け チャッキー たくさん 出て くるし ニカ 乗り移ら あたり ニカチャッキー かっこいい. ティファニー 最後 動い てる しも ティファニー 役 おばさん 好き. チャッキー シリーズ 面白い."}, {"rating": 1.0, "content": "内容 薄い 終わり 方 ビミョー. ただただ グロ かっ けど お腹 切っ たら ハラ ワタ 膨れ 出 くる 流石 笑っ w."}, {"rating": 2.0, "content": "シリーズ最新作 ファン 待望 １ 本. 舞台 チャッキー ニカ 戦い 後 精神病院. ニカ 精神病院 多重人格 決めつけ キチガイ 変態 精神科医. 奇天烈 発想 持つ ナース. まとも カルロス ？ 仕事 割り切る あいつ だけ. 冒頭 振ら アンディ 酒浸り. 監禁 チャッキー 頭 いじめる 日々 （ もはや オナニー ）. グロ （ 景気 良い 血 しぶき ） ✖ ︎ エロ 程よく 入っ. チャッキー 増殖 つながり 展開 戸惑い 笑う 映画. やっ てん 我が 子 スポーツ 姿 みる 父親 目 見 まし."}, {"rating": 2.5, "content": "チャイルドプレイ シリーズ最新作 なんと 今作 7 作 目 ね. ドン・マンシーニ 監督 悪ふざけ 7 作 目 でしょ. 映画 もはや 方向 向かっ だろ 最初 3部作 設定 変わり すぎ てる チャッキー 能力 覚醒 すぎ ちゃ ？. チャッキーの種 チャッキー 花嫁 コメディ 映画 なかなか 面白かっ 記憶 前作 チャッキー 誕生 秘密 原点回帰 ホラー 要素 復活 再始動 思っ. いちよ 今作 チャッキー 誕生 秘密 続き 始まり 1 作 目 話 若干 絡め 前半 なかなか 狂気 感じ けど 後半 チャッキー 暴走 グロ 周り 白 壁 とか 部屋 ばかり 血 色 際立っ なかなか グロ さは 高め. 顔 踏んづける 好き ね あなた 笑笑. まさかの チャッキー 増殖. アンディ 俺 殺し くる. 権利 俺. お前 乳首 噛ん だろ ？ 俺 指 ぜ ？ 俺 なんて こんな 髪型. ひで ぇ お前 アンディ 任せる. チャッキー 同士 やりとり 面白かっ. フルーツ 味 ガム あげ 後 いきなり やっ ちゃう あたり ニカ 相当 ビッチ ね 笑笑. シリーズ 過去 キャラ 人物 何人 登場 なかなか アツイ 展開 けど チャッキー シリーズ 今 見 人 お断り ストーリー展開 単体 作品 楽しめ. 自分自身 過去 シリーズ 年 前 見 きり エンド クレジット サプライズゲスト 誰 っけ ？ って しまい まし すいません 笑笑. 終わり 方 的 絶望 始まり 感じ 終わる 恐らく 続編 けれど 展開 まま 続編 作っ たら もはや グットガイ 人形 意味 なくなり 別 映画 そう 不安 いっぱい. まぁ 続編 作ら たら 結局 見 けど 笑笑. 日本 DVD スルー ね."}, {"rating": 2.0, "content": "チャイルドプレイ ファン 今作 観 なけれ よかっ. まず 見る 前 知っ おい ほしい 今作 チャッキー アンディ だけ 時間 誰 乗り移れ かつ チャッキー 分身 作れ. つまり やろう すれ 何人 チャッキー 作れ. …。."}, {"rating": 1.5, "content": "精神病院 2 体 チャッキー 果たして どっち 本物 チャッキー 推理小説 双子 みたい 摩り 替わっ 殺人 行っ ？. 思い ネット 転がっ ブードゥー 呪文 増え だけ. なめとんか. 元々 アンディ 捕獲 頭部 チャッキー 居る のに 病院 内 自由 ウロウロ だし おかしい 思っ のに オチ かい. もはや ホラー. コメディ じゃん."}, {"rating": 1.1, "content": "なんか チャッキー チャッキー よん チャッキー チャッキー チャッキー 戯れ … ？. ？ なんで チャッキー こんな ？. たくさん わり 怖く ？ って てる 間 寝 まし."}, {"rating": 1.0, "content": "うぉーー. アダルティ アンディ. チャッキー 大量発生 萎え. ニカ 乗り移っ 萎え. アンディ 持ち込ん チャッキー 人形. 他 チャッキー 対決 ？. 思っ たら 拳銃 持ち込ん だけ かー. よっ わ アンディ よっ わ. ま. 子供 出来る とか えん 設定. けど. 続き そう 終わり 方 けど. もう 観 いい."}, {"rating": 1.5, "content": "色々 進化 すぎ ‥ チャッキー 何人 おん ねん って 笑笑. 主演 女優 演技 相変わらず うまく 見入っ しまい まし."}, {"rating": 3.0, "content": "もはや. くる. チャッキー って ブランド なけれ. おもんない 映画 よ ね. グロ 増し まし. なんで 散々. 人間 乗り移ろ. 邪魔. 挙句. もう 人形 まま いいっ. メイド・イン・ジャパン っ. って いっ のに. こう あっさり. 分身 やら. 人間 乗り 移れる もん ？. もはや やん. チャッキー かわいい 💕. ぜ っ っ っ っ たい 続編. カイリ. 興奮. 3 0 すっ ⭐. あと チャッキー. 特典映像 hshs. 3 0 すっ ⭐."}, {"rating": 3.3, "content": "ヤツ 復讐 始まる. キャッチコピー 偽り なし 今 鬱憤 晴らす チャッキー 無双 作品 まし. 前作 ラストシーン 解釈 変わり なるほど 思う ばかり. 前作 原点回帰 ホラー 路線 すすむ 決めて 今作 流れ 受け継い ストーリー 大まか 流れ ホラー 細かい 演出 等 今 同じ コメディ チック 仕上がり まし. 今作 ラストスパート チャッキー アンディ 殺し 方 左右対称 よ ね アンディ チャッキー 対比 今後 どう いく でしょ 今 楽しみ."}, {"rating": 4.0, "content": "大好き 映画 シリーズ 最新作 嬉し すぎる … …. アンディ 家 生首 だけ チャッキー 紐 口 塞が てる かわいい. ガスバーナー 親友 () 焼く アンディ. 吹き替え 方 グッ ドガイ 人形 声 ブサイク. ティフ 〜〜〜！！！！！！！！！！！！. アリス … … … … … … … … …. おっぱい ハンカチ. すれ違う グッ ドガイ 人形. 刃物 盗む だけ 盗ん チャッキー. チャッキー どすどす 歩き 可愛い かわいい. 普通 病院 歩い たら 早速 人間 見つかる チャッキー かわいい. 吹き替え おば はん 字幕 おばさん ← 差. 高い ドアノブ 腕 伸ばし 掴む チャッキー かわいい. チャッキー やぁ ？ ← かわいい. 自殺未遂 ニカ 荒療治 助ける チャッキー いい 子. アンディ 子供 みたい ご飯 食べ てる. 手品 思わ アンディ チャッキー. 動画 撮る アンディ. マルコム 人形 増え とる. 指 燃やさ 我慢 チャッキー. なぜ グッ ドガイ 人形 置く. 短い 足 トコトコ 走る チャッキー かわいい. 圧縮 酸素 ミサイル 撃っ 時 チャッキーシュール すぎ 笑う しか やろ. ガラス 落ち くる とこ ちゃんと ゆっくり 頭 上げ てる かわいい. チャッキー 時々 自分 怖く なっちまう ← かわいい. 短髪 チャッキー かわいい. 変態 医者 後ろ 殴っ ガラス ニカ 渡す チャッキー 可愛い. ユニバ チャッキー でかかっ 本編 通り 適当. アンディ 電話 ティフ … … … … … 公式 ありがとう. でかい 箱 贈り物 フラグ. チャッキー 靴 かわいい〜 ちっ さ〜. ママ 抱か チャッキー かわいい 手 伸ばし てる かわいい. 背後 殴ら 変態 医者. 悪い 大人 主人公 守る 定評のある グッドガイ 人形. 夢 見 複数 チャッキー. ユニバ 狂気 病棟 最後 チャッキー 大量発生 本編 忠実. ハンニバル ネタ 好き. 短髪 チャッキー かわいい. ロン 毛派. チャッキー 今や もう アリ ぜ 全く. グッ ドガイ 人形 3人 同時に こっち 見 たら そら ビビる わ. 良い 人 死ぬ 悲しい. チャッキー 漫才 かわいい. アンディ 殺り 行く 誰だ 会議. チャッキー 今日 頑張っ ← かわいい. ティフ 人形. ニカ 乗り移る チャッキー. 能力 早く 身 ついてりゃ こんなに 苦労 のに. ニカ in チャールズ 格好いい イケメン. チャッキー ニカ 分. ニカ in チャールズ チャールズ 本人 似. 公式 チャッキー ドリル 持た たかっ らしい ね とても 良い. アンディ 押さえつけ チャッキー. チャッキー 身ぐるみ 剥ぐ アンディ 公式 ありがとう. ありがとう 公式. ありがとう 世界. チャッキー ティフ 夫妻 会話 嬉しい. ありがとう チャイルドプレイ. チャッキー 放置プレイ てる. カイル ！！！！！！！！！！！！！！！！！！！！！ カイルーー ！！！！！！！！！！. ありがとう チャイルドプレイ."}, {"rating": 1.6, "content": "本当に つまらない シリーズ 屈指 汚点 正統派 ホラー 前作 今作 C 級 スプラッタコメディー 笑 方向 転換. そもそも 映画 完成度 低 すぎる 精神病院 患者 医師 活かし やすい 設定 全く 活かせ 魅力 ゼロ 登場人物 ホラー 謳っ のに ほぼ 無い 等しい ホラー 演出 無茶苦茶 設定 体 出現 チャッキー 人形 誰 救わ バット エンド …. 趣向 変え ホラー ギャグ ホラー 観る 笑える シーン 皆無 むしろ 映画 つまらな 皮肉る 方 よっぽど 愉快. 続編 示唆 エンディング 迎える レベル 内容 続編 期待 チャイルドプレイ もう 終わり だろ."}, {"rating": 1.0, "content": "ドン 監督 意味 って … あまりに 内容 無い 名義 貸し ？ 思っ しまう 完成度 人 あくまで 脚本家 監督 力量 無かっ でしょ ？ トム・ホランド 撮ら たら マシ でしょ …. 劇場 未 公開 こんな 公開 たら 大変. 悲しかっ 個人的 一番 ホラー やっ いけ 禁じ手 数 走っ. エイリアン 然 り 数 走る 恐怖 一気に 減り. 経緯 無視 気 増殖 2 おもちゃ 工場 カオス … それに 乗り移る 大人 いい とっとと 乗り移れ よ って 話. こねくり 回し すぎ 観客 どう 感じ 欲しい 全く 理解 ませ. 例えば アンディ 子供 生まれ その子 狙い 来る とか もっと シンプル ストーリー 方 ありがち 楽しめ はず. ただ チャッキー 駄作 なんか 憎め 笑い声 顔 ジェニファー・ティリー アニメ声 許せる 感 ね 笑."}, {"rating": 3.2, "content": "チャッキー いっぱい タイトル 通り. オール キャスト 過ぎ 感動 最後 カイル 登場 興奮 震え ね. 話 割と どう 良い たら やれる 行っ 欲しい. エンドロール 直前 終わり 方 笑え 十分 ティフ 人形 本当に 可愛い なあ 本物 可愛い けど フィオナ キスシーン ドキドキ. ストーリー どう 良い 言い つつ なんだか スタイリッシュ しまっ わ ね …. ラスト 必ず チャッキー 自身 殺さ 直面 死 恐怖 描く お決まり 筈 のに … 続き 作り たい わかる けど 結局 誰 痛み 恐れ チャッキー 見せ くれ つまらなく しまう 殺し 方 いっ 魅力 的 あと チャッキー 顔 変わり 過ぎ 可愛く 時代 パペット 撮っ てる 驚き …. フィオナ お父さん そっくり 美人 チャッキー 笑い 方 愛 感じ まし なんや かん ブラッドダーリフ チャッキー 演じ だけ 大 満足 ❤ ︎ 次回作 期待 ❤ ︎."}, {"rating": 2.3, "content": "今回 30年 記念 作品 ？ くせ 一番 今 中 微妙 😂 レンタル 開始 すぐ フルレン …. びくっ てした 最初 アンディー チャッキー 顔 対話 時 チャッキー 脅かす 部分 … あと 他 怖 グロ. 今回 作品 どんな 話 なんで 病棟 ？ 意味 ？ 期待 意味 ただ ニカ 精神病 棟 行き ティファニー チャッキー 送りこん だけ あと なぜ アンディ 最後 閉じ込め 終わり かつ チャッキー ニカ 魂 いれ ティファニー 車 乗り込み 終わり まさかの 百合 感 ね … エンドロール 終わり おまけ 最後 アンディ 家 本物 チャッキー ？( 顔. お客様 来客 お客様 チャイルドプレイ 2 アンディ お姉ちゃん カイル 名前 覚え けど お姉ちゃん よ ？ 思っ たら そう チャイルドプレイ 1 2 好き 個人的 一番 好き 笑 たった 数 秒 だけど…. 前作 アンディ 同様 感じ ね. 今回 チャッキー 声優さん クレヨンしんちゃん 園長先生 亡くなら どんな 声 てる 思っ たら 変 すぎ 笑っ 😂 やっぱ 吹き替え チャッキー 声 園長先生 声 いい … 改めて 思っ コメディ 感 感じ … カルロス チャッキー 3 体 殺る シーン コメディ 感 つよかっ けど 今回 チャッキー 殺し 方 怖がら 方 グロ ストーリー 見せ 方 ダメ グロ グロ チャッキー 顔 なんか 変わっ 憎たらしい 顔 良かっ …. なんだかんだ 次 見 たい. チャッキー くる 懐かし キャラ 観 ☆ 2 3. 一言 表す チャッキー 量産 つきる 量産 たかっ 最後 謎."}, {"rating": 3.0, "content": "チャッキー ファン あなたへ って 感じ 作品. アンディ ニカ はじめ もちろん チャッキー ティファニー ケント 陸軍学校 制服 カイル 出 幸せ すぎ 泣け くる. 内容 怖く 普通. 精神病 棟 誰 信じ くれ って やつ 死霊のはらわた リメイク 見 なあ って 感じ. ニカ これから どう だろ. 映像特典 見 てる 続編 そう 感じ 楽しみ. あと アリス とこ 掘り下げ 欲しかっ 子供 しょうが. まあ 誕生 秘密 ラスト どう ？ ？？？ 感じ 伏線 回収 ね ？ ？ ？. DVD ボックス 買う かすっ っ っ ごく 迷っ てる. ブルーレイ ボックス 出 なあ 安い よ なあ. 追記. なんで ちょっと 不完全燃焼 なのか 思っ たら ニカ アンディ 出会っ. 二人 アンディ・バークレー ？ 最後 出来 症候群 最後 一人 ？ みたい 共闘 欲しかっ."}, {"rating": 3.0, "content": "30周年 記念 なのか チャッキー 三体 増え ネット 見つけ 呪文 唱える だけ 手足 さえ 無限 チャッキー 量産 アリ 展開 もはや チート 極み. チャッキー 吹き替え 声優 島田敏 落ちろ カトンボ 言っ 欲しかっ."}, {"rating": 3.0, "content": "幼少期 チャイルドプレイ ファン 過去 キャラクター 話 アイテム 登場 嬉しい ワクワク けど チャールズ 性格 グッドガイ 人形 増産 計画 みたい イマイチ 盛り上がら …. アンディ どう …. 唯一無二 ただ 一人 本物 チャッキー 見 たかっ なぁ …. なんて 初 コメント 付き レビュー み. Hi I m chucky. wanna play. hi de ho. HAHAHA."}, {"rating": 3.5, "content": "こ …. まさかの 連続ドラマ 風 展開 …. 今作 決着 つく どころか 話 拡がっ やん ∑( ๑ º 口 º ๑ )!!. なんか もう 一生 チャッキー 新作 見 続け かも しれ 気 まし ラッキー かも 笑. 今作 ラスト まさかの 方 登場. ファン感謝祭 的 展開 嬉しい 前作 流れ."}, {"rating": 3.3, "content": "今回 チャッキー 大量 出現 🤣. シリーズ どんどん くだらなく いく 笑. アンディ ニカ メインキャラクター てる 笑. ニカ チャッキー 😆. ティファニー 人形 復活 笑. エンドロール 後 カイル 登場 👏. 8 作 目 絶対 😊."}]}