{"rating": 3.7, "description": "韓国 国家情報院 米 ＣＩＡ 企て 北 亡命 エリート 高官 息子 キム・グァンイル 連続殺人事件 有力 容疑 者 浮上 犯人 本能 的 確信 警視 チェ・イド グァンイル 追う 国家情報院 要員 パク・ジェヒョク 保護 捜査 網 潜っ いく 保安 省 所属 工作員 リ・デボム 介入 事態 思い よら 方向 進ん いく.", "spoiler_reviews": [{"rating": 4.0, "content": "やっぱり 面白かっ 他人 追い込み 方 非情 とか 緊迫感 とか 絶望 感 とか 相変わらず 韓国 レベル 高い. ただ 2018年 韓国 作 いえ 悪女 犯罪都市 とか 比べる アクション 性 無く 駆け引き ドラマ 寄り 地味 R15+ 非道 描写 含め 衝撃 性 高く 見応え すごい テ 好きな人 見 ほしい タイプ 作品."}, {"rating": 3.4, "content": "20180711 シネマート. 勢い 感じる 期待 女性 虐殺 シーン 本当に いら."}, {"rating": 3.7, "content": "新しき世界 すっかり 韓国 ノワール 魅了 しまい 既に 1日 1回 上映 かつ 朝 9時 半 スタート たっ かい たっ かい ハードル 乗り越え 観る 価値 映画 でし. 北朝鮮 VIP 韓国 企画 亡命 サイコシリアルキラー イジョンソク 保安 省 左遷 元 工作 員 パクヒスン 韓国 国家情報院 チャンドンゴン 暴力 刑事 キムミョンミン 四 者 思惑 最大限 魅せる 為 ハンパ 感情 とか 思惑 全て カット あくまで ドライ 進む … 進む けど 冒頭 シーン 流石 残虐 すぎ 朝 ヒィヒィ 言う ハメ … 韓国 酷評 冒頭 シーン だけ 抜き出し たら そりゃ. おかげさま 普段 爽やか イケメン 王子 はず イジョンソク 良かろ 全力 潰せ 思える けど _:(´ ཀ `」 ∠):. 映画 とにかく 観 欲しい ネタバレ 絶対 けど 胸糞 映画 大好き 人 海上 シーン 最高 シビレ 言っ おき."}, {"rating": 3.6, "content": "北朝鮮 韓国 警察 CIA アメリカ 中国 ロシア サイコパス シリアルキラー 暴力 刑事 正義 悪 時代 背景 複雑 すぎる 設定 あまりに 上手く まとめ すぎ ちょ っ コンパクト 感じ しまっ 個性派 揃い 俳優 達 演技 極上 好み 映画 違い. 主要 四 者 CIA 的 情報 院 チャンドンゴン 暴力 刑事 キムミョンミン 北朝鮮 元 警官 パクヒスン 偉い 人 息子 サイコキラー イジョンソク みんな 個性的 漫画 みたい キムミョンミン いかつ 最高 一 発 ファン. 今作 ヴィラン イジョンソク サイコ 野郎 っぷり 雰囲気 出て 良かっ けど 残虐 描写 長く 単純 キツ 趣味 女性 殺す って 幅 狭め ちゃっ なー みんな 取り合う ちょっと 小さい."}, {"rating": 3.7, "content": "映画館 行っ 見 良かっ キムミョンミン やっぱり いい 俳優 思っ."}, {"rating": 3.8, "content": "残酷 描写 力 入っ 観 若干 鬱気 味 合間 一進一退 捜査 様子 繰り広げ 緊迫感 つつ 楽しめる 最後 ちゃんと 勝負 着く よかっ. 毛皮 コート 再 登場 笑う."}, {"rating": 4.0, "content": "中途半端 恋愛 オンナ 要素 絡め こ 前作 同様 清々しい ✨."}, {"rating": 3.7, "content": "キャッチコピー. 4つ 狂気 交錯 —。. 配給 ： クロックワークス."}, {"rating": 3.4, "content": "久々 無条件 ひどい 韓国映画 観 たかん じ 憂鬱 疲労. 首 モザイク なんか 一番 グロ く 感じ しびれる 本気. 機関 ツメ 甘 とか チャンドンゴン 基本 ぼーっ てる だけ ？ とか まあ 置い こう. メンツ 弱い よ チャンドンゴン. カタルシス カケラ."}, {"rating": 3.8, "content": "韓国 ノワール 眠く 作品 多い 作品. 犯人 捕まえ もどかし 続く 最後 …. 印象 的 シーン たくさん. 49本 目 1000円 観 券."}, {"rating": 3.8, "content": "メンズ デー 1100円 鑑賞. レディースデー 設定 たら おかしい レベル 血みどろ 胸 クソ 展開 けど 新しき世界 パク・フンジョン 監督. 韓国 ノワール ハズレ なし 海上 シーン よかっ."}, {"rating": 3.5, "content": "イ・ジョンソク ただただ サイコパス ただただ 狂気 嫌 奴 それなのに 美しく カッコ いい 思っ しまう 映画. 犯人 分かり つつ 色んな 内情 手 出せ 逮捕 罰する 出来 もどかし 途中 薄れ なぁ. デート 向き ませ. 1人 視聴 オススメ."}, {"rating": 4.0, "content": "すごい 楽しめ. CIA とか 陳腐 すぎ 逆 出さ 方 よかっ じゃ 説."}, {"rating": 2.9, "content": "サイコ 感 イマイチ 行っ 来 繰り返し もどかしい チャン・ドンゴン 劇場 観る チング 以来 端正 顔 邪魔 役柄 限ら しまっ 年 重なり 色々 役 顔."}, {"rating": 3.1, "content": "ストーリー 流れ もっと 丁寧 ほしかっ. 残虐 シーン 骨太 シーン 韓国映画 ならでは リアリティー けれど … …."}, {"rating": 4.0, "content": "来週 上映 終了. やっと 観 まし. 既に 一日 一 回 もしくは 二 回 上映 サラリーマン 平日 観る 非常 厳しい 状況. 作品 作ら 頃 劇的 南北 融和 進み まし 一方 アメリカ 顔色 うかがっ 頭が上がらない 韓国 実情 作品 変わら. そこら 辺 日本 変わら けれど …. 初代 メルセデス Sクラス キャディラック エスカレード 登場 車 こだわり 感じ まし. エスカレード ヒュンダイ ああ しまう 監督 米韓関係 願望. てっきり 四 章 目 終わり 思っ たら 続き 😅. チャン・ドンゴン 劇場 観る マイウェイ 以来 若い 頃 ギラギラ 感じ 失せ ほっそり 激 渋 じ様 まし. イ・ジョンソク K-POP グループ メンバー 思っ 内緒. 激しい 暴力 描写 地上波 まず 放送 でしょ."}, {"rating": 3.7, "content": "日本映画 味わう 韓国映画 過激 表現 おもろかっ わぁ."}, {"rating": 2.0, "content": "イジョンソク 目当て 女性 み たら 大変 かも まとも 目 開け 見れ シーン 多数 国家 情報 員 CIA 北 保安 省 工作 員 CIA あまりに 陳腐 描か てる."}, {"rating": 3.8, "content": "総論 良かっ 最大 難点 カタルシス 得 ムカ つき 止まら."}, {"rating": 3.5, "content": "韓国 ノワール 安定 クオリティ 思う 見 たく 見 全然 良い けど まあ ちょっと 腹立つ くらい ツボ 外さ 気. グロ 残虐 描写 ダメ とか 結局 描き たい はっきり 誤魔化す だけ ショッキング 映像 放り込ん でる ？ 警察 国家情報院 CIA 争い 真面目 書く 面倒 サイコパス スナッフムービー 緊張感 肩代わり 手抜き ？ 疑念 否め. 共助 ほう だいぶ 良かっ … …."}, {"rating": 3.0, "content": "北朝鮮 亡命 エリート 高官 息子 殺人事件 容疑者 浮上. 韓国 北朝鮮 アメリカ 権力 機関 利害関係 政治 関わる 男 ジレンマ 描く. 胸糞 悪かっ ･･･。. 残酷 シーン 容赦なく グロ. 少女 暴力 描写 酷 過ぎ 辛い 目 覆い たく. シーン モザイク. 登場人物 関連 複雑 理解 大変 でし. 同 監督 作品 新しき世界 ほう 好み."}, {"rating": 3.3, "content": "いろいろ 詰め込み すぎ. もう少し シンプル 重厚 ノワール 観 たかっ."}, {"rating": 3.5, "content": "北 権力者 親族 連続 殺人鬼 巡る 韓国警察 CIA 国家権力 側 三つ巴 戦い 描い クライム サスペンス 殺人鬼 サイコ っぷり 見もの けど やや テンプレ 的 感 否め 日本 星野源 ハマり そう 同 監督 悪魔を見た 方 面白かっ."}, {"rating": 5.0, "content": "やっ てる 多 すぎ 完全 渋滞 ですが ちゃんと 全部 やれ てる 最高."}, {"rating": 1.9, "content": "具合 悪く そう 暴力 シーン とにかく 長い 多い 執拗 やし きつ すぎる … 2週間 くらい 立ち直れ そう. 主導権 取り合い よく てる 思う とにかく 胸糞 悪い 映画."}, {"rating": 1.0, "content": "最悪. ああ こういう 撮り たい人 なぁ 思っ. 思え 新しき世界 しか 観 ないし. 絶対 観る 思っ 悪魔 どうこう 言う 映画 レビュー さっと 読ん だら やっぱり 凄 そう. 本当は 観る 止める つもり けど ついで キムミョンミン 気 行っ しまっ 本当に 後悔. おまけ 追う 側 多 すぎ どれ 中途半端 キムミョンミン なんて すごく 良かっ のに. チャン・ドンゴン こっち 気持ち 全く つい いか ？ 思っ ＣＩＡ 無能 パクヒスン 全く うまく 使え だから 尚更 こういう 撮り たい人. 新しき世界 落ち かも."}, {"rating": 3.6, "content": "しゅら 道 進む 決め 瞬間 クソサイコ 野郎 ぶちのめし 瞬間 めちゃくちゃ イイ."}, {"rating": 3.8, "content": "いやぁ ねぇ 😥. エグ. 事件 描写. 国 映画 生っ白い なんか 期待 ちゃ けど きつかっ. (；ω；). そん. 後 見え くる 極悪 サイコキラー ナルホド かも しれ ませ. 北 逃げ チョー 悪者. 追いかける 元 北 諜報員. 迎える 南 情報 部員 裏 操る CIA. そんな 事情 知っ こっち ゃない 許せ ぬ 犯罪 追いかける 刑事. 思惑 交錯 こんがらかっ. 話 時制 行き来 捉え にくい けど ソコ 係る 〝 男 意地 〟 よく 分かる. メガネ 掛け チャン・ドンゴン 山田孝之 見え コレ 邦画 やっ くれ なぁ. そしたら 対する 刑事 小栗旬 ？. そしたら docomo CM ？ クローズZERO ちゃう 😅. 見 たい ❣ ️."}, {"rating": 3.3, "content": "062 ／ 6 5. パク・フンジョン 監督 前々 作 新しき世界 自分 韓国映画 開眼 きっかけ 作品. 印象 的 ビジュアル 刺激 満ち 快 作. 本作 監督 手掛け 新作 期待 観 行っ 正直 言っ 不満 残る 出来. 暴力 描写 に関して さすが. 冒頭 香港 舞台 かち こみ シーン ダーク かつ ダーティー どこか スタイリッシュ. 北朝鮮 やってき 凶悪犯罪 者 キム・グァンイル 一味 暴行 シーン るか ？ レベル 残虐 （ シーン こんな モザイク かかり 方 驚き ）. 新しき世界 立ち まくっ キャラクター 今作 いまいち 弱い. 主役 悪役 しかる べき キャラ設定 演出 なさ 感じ なぜ だろ ？ どこか 空振り 多かっ 印象. 近年 韓国映画 辺 キャラクター 描写 とことん 上手い それら 作品 比べ たら 程度 話 かも しれ けど. 影響 溜まり 溜まっ フラストレーション 一気に 晴らし くれる はず ラスト 自分 不完全燃焼. 韓国 国家情報院 CIA 関係性 知っ いれ 胸 すく ラスト だろ ？. 他国 人間 見 分かる 魅力 カタルシス ほしかっ 私たち 国外 映画 観 続ける 理由. ラスト カット 水面 浮かぶ 写真 群 本作 テーマ 国境 立場 越え 正義 （ 復讐 ） 示し 思う. そういう 意味 チェ・イド リ・デボム パク・ジェヒョク バトン 繋がる 思う 人物 間 魂 交流 描写 無い 復讐 向かっ 高まる べき ドライブ 感 いまいち 生じ 一番 痛かっ."}, {"rating": 4.0, "content": "1人 サイコパス （ かつ 権力者 息子 ） 国家 情勢 振り回さ 男 達 描い 韓国 らしい サスペンス. イ・ジョンスク 芯 自己 中 っぷり Peter Stormare 腹立つ 感じ 相まって キム・ミョンミン 狂犬 っぷり 無念 とか チャン・ドンゴン 終盤 煮え湯 がぶ飲み 感じ 良く ラスト 固唾 下がり 加減 半端ない."}, {"rating": 3.4, "content": "面白かっ ？. 監督 せい 期待 値 上がり すぎ 思う 思っ つまらなく. ただ クズサイコ 捕まえ 機関 同士 やっ とったり 尺 長 すぎ ちょっぴり 眠く まし. 女性 暴力 書き方 執拗 すぎ いくつか レビュー けど 警察 情報局 CIA オトナ 事情 会話 劇 多 すぎ 正直 残虐 シーン 持た でしょ. ラスト 向け エピソード 小出し 順 良かっ. ハードル 上げ すぎ まし."}, {"rating": 3.7, "content": "イ・ジョンソク サイコ 過ぎ 凄かっ. 終盤 おもしろかっ 途中 寝 たけ ど. R1 5 結構 えぐかっ."}, {"rating": 3.7, "content": "俳優 色んな 演技 見 たく たくさん 映画 見る てる どうしても 自分 中 順位 つけ ちゃう. チャン・ドンゴン チング ドンス 1番 思っ てる 今回 ちょっと 物足りなかっ かも. どうも 掴み にくい 思っ たら 監督 作品 ドライ ノワール 表現 知っ 腑 落ち たしかに 新しき世界 対極. . 何回 だって 6年前 ヨス 戻り たい."}, {"rating": 4.2, "content": "新しき世界 監督 作品 期待 全く 裏切ら はりつめる 緊迫 感 鳥肌が立つ バイオレンス ノワール."}, {"rating": 4.3, "content": "政治 状況 国家権力 ひたすら 翻弄. 何度 何度 捕まっ 思っ たら 取ら 北朝鮮 要人 息子 巡る 汚い 大人 達 攻防 ずっと ヒヤヒヤ. . イ・ジョンソク 演じる 犯罪者 はまじ 救い 悪人 十 人 女 人殺 てる けど 大人 達 ちゃんと 法 裁か 野放し てる 結局 いけ わけ なんか ある意味 可哀想 なぁ って 思っ. 最後 映画 モザイク かかる シーン 首 って 初めて パターン （笑） モザイク かける そんなに グロ くし なけれ いい ？ ？ （笑）. ."}, {"rating": 4.0, "content": "久しぶり 気分 悪く タイプ 韓国映画 観. 食べ物 煙草 消す やつ 名もなき野良犬の輪舞 観 呑気 思っ たら プロローグ しんどい. エロ シーン じゃ とこ モザイク びっくり やっ けど きつい わ. 胸糞 悪い サイコパス イ・ジョンソク 妙 白く 可愛らしい 顔 余計 腹立たしい. 煙草 吸い 行く よ 手錠 外す よー. エンドレス 繰り返される悪夢 娘 為 頑張っ キム・ミョンミン 暴力 刑事 呼ば 奮闘 良かっ. ラスト じゃ 良かっ."}, {"rating": 3.6, "content": "愛し やま だいすき ジョンソク 初めて 悪役 って ずっと 楽しみ やっ 観. もう いつも 王子 💓 天使 💓 ジョンソク 完全 殺し てか サイコパス 殺人鬼 完璧 演じ ほんと 演技 上手 かなり クソ クズ 最悪 殺人鬼 けど かっこいい 笑. ストーリー そんな 期待 けど それなり おもしろかっ チャンドンゴン ハマっ."}, {"rating": 2.8, "content": "2010年代 初め … 韓国 ソウル 7人 女性 連続 殺人鬼 手 命 奪わ 拷問 異物 挿入 絞殺 全裸 捨て 凄惨 遺体 増える なか 捜査 チーム 長 警視 プレッシャー 耐え 自殺 しまい ソウル 警察 上層部 やむなく 謹慎 中 暴力 刑事 チェ・イド 復帰 チーム 長 据える チェ 粗暴 優秀 デカ 最後 被害者 挿入 ナス 犯人 DNA 採取 成功 すぐさま データベース ホシ 割り出し キム・グァンイル 青年 国家情報院 管理 北 政治亡命 者 … すなわち VIP. 国家情報院 対外 捜査 官 パク・ジェヒョク 上司 キム・グァンイル 警察 先 保護 しろ 命令 グァンイル 北朝鮮 政府高官 息子 本国 裕福 暮らし 享受 父 失脚 粛清 危険 感じ CIA 頼っ 西側 亡命 青年 CIA グァンイル 香港 保護 聴取 なぜ アメリカ 連れ いか 韓国 国家情報院 身柄 押し付け いっ CIA グァンイル 持っ 北朝鮮 情報 隠し口座 番号 知り たかっ ガチ サイコパス 判り 一旦 手放そ 決断 命令 どおり 警察 チェ・イド 刑事 裏 かい グァンイル 身柄 横取り パク CIA 再 交渉 グァンイル アメリカ 引き渡す 任務 完了 思う …. 数年前 … 北朝鮮 平安北道 任務 当たっ 保安局 捜査 官 リ・デボム キム・グァンイル 起こし 事件現場 臨場 暗澹 たる 気分 暴行 殺害 被害 遭っ 農民 少女 12人 人 家族 皆殺し ホシ グァンイル 誰 知っ のに 上司 高官 子息 手 出せ 捜査 中止 厳命 反抗 デボム すぐさま 左遷 しかも 左遷 先 グァンイル 襲撃 瀕死 重傷 負っ しまっ のち グァンイル 亡命 知る 憎しみ 胸 デボム 脱北 韓国 警察 検察 なんか 生温い 奴 北 連れ帰れ 今 指導部 きっちり 粛清 くれる はず そう 考え デボム チェ・イド 刑事 接触 国家情報院 グァンイル 奪還 秘策 教える …. V.I.P 修羅 獣 当 直前 シネマート 鑑賞. 以下 ネタバレ 獣. ➖ ➖ ➖. . 最近 コリアンノワール 以前 泥臭い すぐ 飛び蹴り 雨 やたら 降る イメージ 離れ ね ちょっと 寂しい けど ある意味 〈 進化 〉 なのか 知れ ませ. そんな 進化 片鱗 のぞかせ 新しき世界 同じ 監督 パク・フンジョン 本作 やはり 新し 満ち まし. . 国 守ら 亡命者 殺人鬼 設定 斬新 立場 違う 三 人 男 1人 サイコパス 対峙 骨組み まるで エルロイ 小説 ハードボイルド 好き たまらない 主人公 三 人 熱 カッコ 良さ 痺れ ね サイコパス キム・グァンイル 造形 キャスト 一番 イケメン のに こいつ やる 酷 たる まさに 絶句 よ CIA ポール グレイ 演じ みんな大好き ピーター・ストーメア 配置 ナイス とにかく 野郎 ども オススメ よ 今年 韓国映画 質 高い."}, {"rating": 3.5, "content": "復讐 しよ 工作員 パク・ヒスン )、 捕らえよ 警察 キム・ミョンミン )、 隠蔽 しよ 国家情報院 チャン・ドンゴン )、 それら 全員 追わ 容疑者 イ・ジョンソク )。. いつも 同じく 前 情報 無し 見 始め けど すぐ 後悔 😓. 思惑 絡ん 激しい 攻防 戦 けど かなり 残虐 シーン 一応 ぼかし 思わず 目 伏せ しまっ 😰. 韓国 公開 時 人気 若手俳優 初 悪役 かかわら 残忍 内容 酷評 事 後 知っ 😓. サイコ ダメ わ 😱."}, {"rating": 4.5, "content": "最高 でし 残酷 場面 不謹慎 最高 でし 下調べ 観 方 よろしい ジャケ写 4人 いい 仕事 中 チャンドンゴン イカ."}, {"rating": 4.0, "content": "やっぱり 韓国映画 凄い. 陵辱 シーン 残酷 すぎ 見 辛く もう ちょっと 見せ 方 かも. ただ シーン モザイク はいらん 気 けど. 劇中 設定 現実 リンク めっちゃ リアル. 終盤 まさかの 展開 けど ラスト 納得. 韓国 ノワール 新た 傑作 誕生 ‼ ️."}, {"rating": 3.5, "content": "覚悟 観 目 逸らし たく 場面 多々. 撮る 必要 非難 頷ける 気. 真っ白 すべすべ 肌 真っ赤 唇 長身 小さな 顔 漫画 出 くる 王子 様 イ・ジョンソク 演じる 殺人鬼 あまりに クソ （ 失礼 ） ドラマ キュート 笑顔 背筋 凍る 薄ら 笑い. 現在 2013年 設定 意味 気づい あっと."}, {"rating": 3.1, "content": "被害者 側 考え. 個人的 ただただ 暗い 気分 まし. だけ パワー 作品. 何度 見る 味わい 変わっ くる かも しれ ませ. 色々 出演 みたい けど. 作品 だけ ？ ポール 役 俳優さん 異質 妙 浮い 気 まし. 061."}, {"rating": 4.6, "content": "無茶苦茶 面白い. 韓国映画 大好き 猟奇殺人 犯人 重要 情報 握っ 北朝鮮 亡命者 ゆえ 警察 簡単 手 出せ. 自分 守ら べき 存在 知っ 人間のクズ 巡り 暴力 刑事 国家情報院 CIA クズ つけ狙う 謎 男 四つ 巴 争奪戦 繰り広げる. 全 5 章 物語 二 転 三 転 全く 先 読ま 終始 スリリング 展開. 死 匂い まとっ 男臭い 情念 ドラマ 濃密 さすが パク・フンジョン. 久々 登場 チャン・ドンゴン 始め キャスト 善玉悪玉 入り 乱れ 強烈 キャラ立ち. 特筆 す べき 物語 朝鮮半島 ならでは 時事 性 巧み 織り込ま. 現在 2013年 設定 てる けど なぜ 明らか 終盤 描写 絶望 鳥肌 たっ. ゆえに 十 年 ばかり 金王朝 権力闘争 史 予習 おく 吉. いかにも 作家 らしい 壮絶 滅び 映像 詩. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 153 html."}, {"rating": 4.6, "content": "観る 予定. あまり 評判 良く スルー よー 思っ ぐらい. ハードル 下げ 行き まし. めちゃくちゃ ええ やん ㊗ ️🎊🎉. キム・ミョンミン ええ やん ✨. タバコ 吸い 過ぎ. チャンドンゴン やっぱ イイ ✨. CIA 外人 誰 ねん 💦. 他 見どころ 多数 ✨. 見逃し たら ダメ ぞ. グロ 覚悟 下さい. 韓国映画 😅."}, {"rating": 4.0, "content": "韓国 ノワール やはり レベル 高し ‼ ︎. 脚本 よく キャスト いい. 日本映画 表現 やっ しまう パワー 映像 音 強い 圧 '' 感じ. 何故 シーン モザイク ⁇. 本国 酷評 らしい ひとえに あの国 力 関係 描き方 反感 買っ …. イジョンソク W杯 韓国代表 ゴールキーパー 思っ."}, {"rating": 3.7, "content": "バイオレンス かつ スタイリッシュ 映像 音楽 好み. 誰 誰か 分かり にくかっ 少し 残念. ラスト 最早 ノワール 映画."}, {"rating": 4.0, "content": "女性 拉致 陵辱 限り 尽くし 弄ん 後 絞殺 事 至上 喜び 感じる 吐き気 ド外 道 脱北 北朝鮮 高官 息子 為 巻き 起こる 争奪戦. 地位 かさ 着 北朝鮮 国内 非道 限り 尽くす グァンイル 追い 続ける 北朝鮮 保安 省 リ・デボム. CIA 組ん 情報 得る グァンイル 韓国 脱北 しまっ 韓国情報 院 パク・ジェヒョク. 韓国 止む グァンイル 非道 止める 奔走 警視 チェ・イド. 今作 現在 アメリカ 中国 バック 北朝鮮 法 倫理 正義 国 体面 保身 優先 韓国 言っ 国 擬人 化 様 キャラクター 魅力的. やはり 倒す べき 敵 悪く 憎く べき 端正 マスク 想像 出来 程 壮絶 悪 なす グァンイル 演じ イ・ジョンソク 素晴らしい. 十三人の刺客 様 グロ シーン 逃げ 描写 悪 際立ち ね. ラスト 本当に アレ 良かっ. 直前 シーン 終わっ たら 思う. 最初 長い 巻か 事なかれ主義 チャン・ドンゴン 覚悟 完了 顔 カッコイイ. 韓国国民 自国 アメリカ にも 中国 気 使わ 独立独歩 たい 理想 体現 でしょ."}, {"rating": 4.3, "content": "主要 4 者 めちゃくちゃ 良い. ぐんぐん 引き込ま 行く 系. 唖然 面白かっ. キム・ミョンミン 良かっ なー. 他 作品 観 たい 思っ."}, {"rating": 2.9, "content": "構成 面白い 脚本 良く 出来 てる じゃ 思い. あたし 求める 韓国 ノワール じゃ 評価 低め. CIA 韓国 国家 情報局 手 組み 亡命 北朝鮮 権力者 息子 サイコパス 亡命 先 韓国 連続殺人事件 起こす. 残忍 すぎる 殺害 手口 とか 写し 方 とか めっちゃ 韓国 免疫 人 気分 悪く じゃ ？ っていう レベル. 連続 殺人犯 追う 韓国警察 事情 逮捕 たく 国家 情報局 CIA 絡ん ややこしい. 中途半端 アメリカ 絡める 無駄 話 大きく 個人的 つまらない 思っ けど 大衆 寄り てる 思う. 最近 韓国映画 って 大衆 ウケ 走っ 結果 韓国映画 独特 世界観 とか 雰囲気 薄れ グロ だけ 生き残っ 期待 越え 作品 多く がっかり てる あたし またもや がっかり 作品. 悪女 AKUJO 好きな人 ウケる 思う."}, {"rating": 4.5, "content": "twcn cinemactif. オープニング イ・ジョンソク 演じる キム・グァンイル サイコパスクソ 野郎 っぷり 最高 ❗ ️. あんな ボカシ 入れ たら 逆 リアル 思わず 目 逸らし よ …. アバンタイトル CD ジャケット みたい カッコ よかっ なー. 北朝鮮 政治的 情勢 キム・グァンイル 立場 変わっ 二 転 三 転 ストーリー メチャ 良かっ. 韓国 ノワール 金字塔 新しき世界 ドライ 感じ 方 好み. オープニング シーン ラスト 繋がっ 時 思わず ニヤリ. ラスト 香港ノワール オマージュ 満載 大 満足 でし. パク・フンジョン 監督 最高 ❗ ️. 2018年 77本 目."}, {"rating": 4.0, "content": "米 CIA 韓国 国家情報院 合同. 保護 亡命 北 有力 者 息子. 企画 亡命者 言う そう. キム・グァンイル. CIA 意図 庇護. いい 事 グァンイル. 北 南 潜伏 先 香港. 罪 なき 少女 陵辱 家族. もろ 皆殺し …. 腐れ 外道 韓国警察 国情 院. CIA 復讐 鬼 脱北者. 目的 為 グァンイル. 身柄 争奪戦 繰り広げる. グァンイル CIA 引き渡し. 連続殺人事件 隠蔽 しよ. 動く 国情 院 工作員. チャン ドンゴン. グァンイル 韓国 裁く 為. 手段 選ば ダーティ 刑事. キム ミンミョン. 北 グァンイル 犯行 捜査. 部下 殺さ 復讐 鬼. 化し 元 北 保安員. パク スヒン. 腐れ 外道 グァンイル. イ ジョンソク. ジョン ソク 君 DIO クラス. 美しい 魂 腐っ 殺人 狂 熱演. 韓国警察 必死 捜査 証拠. 挙げて グァンイル 逮捕. 諜報機関 庇護 うける. 捜査 網 潜り 抜け しまう. とにかく 観客 正義 鉄槌. 下さ 何度 逃れる. グァンイル イライラ. くる 奴 刑事 銃撃. 北 復讐 鬼 牙 狡知. 悪運 首尾 よく 逃れ. しまう. 韓国 モノ らしく 苦 め. 締め 終わる 思い. さすが 韓国映画 客 モヤモヤ. まま 帰し しない. 詳しく 書き ませ. 爽快 気分 劇場 後. まし よぉ."}, {"rating": 3.9, "content": "まず VIP そういう ことね ﾆﾔﾘ リアクション. 朝鮮 北 南 警察 所轄 キャリア 国情 院 CIA 的 )。 サイコパス シリアルキラー 中心 熱き 刑事 踊る大捜査線 的 映画 闇 深い ね w. ※ 女性 方 同 監督 新しき世界 体 映画 観 なきゃ 軽い 気持ち 向かう よし た方 いい よ. 気分 悪く 可能性 大 よ 小声. アジア 的 美青年 不穏 薫る サイコパス 中心 核. オープニング エンディング 繋がる 逆行 的 練ら 章 立て 構成. 対比的 描か 様々 意図 犯人 手中 収め たい 地元 刑事 内外 国際機関. + α 北 人物 …. めっちゃ 設定 練ら やん. 悪役 天性 的 魅力 野蛮 熱き デカ 真逆 クール 手練手管 手配 いこ キャリア やはり 韓国映画 個性 濃い \"！. 大 ヒット映画 新しき世界 ドラマ 性 エンタメ 性 期待 肩透かし 喰らう かも しれ ませ 個人的 大 アリ \"。. たっ 韓国映画 もはや 有名 ジャンル 国内 ダークサイド 映画 ね w かつ 視野 広げ 国際的 朝鮮 南北問題 絡める 豪胆 脚本 大好物 まし. ただ 個人的 ラスト キレ 悪い 締め 方 若干 不満 感じ 減点. 意見 交わし たい w."}, {"rating": 4.6, "content": "震え 何度 心臓 バクバク 分から 善悪 幸 不幸 利害 自分 決め 正し 信念 生き 死ぬ 初め こいつ 楽しく 生き てる だろ 思っ 俺 下等 やら なけれ 理屈 超え 使命 感 すべて 注ぐ 人間 かっこいい 主人公 勢 肯定 情 全く 見せ 徹底 ハードボイルド 最高."}, {"rating": 3.5, "content": "残酷 描写 ほん っ っと 残酷 故に 物語 入り込ん 見れ まし 耐性 人 キツ いか いろいろ 立場 人 分かり やすく 章 立て くれ 親切 キャスティング よかっ 思い パク・ヒスン よかっ."}, {"rating": 4.5, "content": "二 転 三 転 視点 韓国 北朝鮮 香港 アメリカ 関係性 活かし 巧 美貌 裏腹 殺人鬼 ゲス っぷり 冒頭 場面 ラスト まるで 違っ 見え くる 大変 面白かっ 高 評価 納得 1本 でし 殺し 残虐 シーン 目 閉じ けど ね."}, {"rating": 3.8, "content": "‪ 外道 乱立 韓国映画 中 近年 稀 見る クソ 野郎 でし ね イ・ジョンソク やらし ちゃう 韓国 コケ まあ わかる w. 非道 極まる 北 サイコパス 翻弄 立場 異なる 男 達 利害 善悪 狭間 せめぎ 合う 感情 中心 悪魔 笑み 浮かべる 美しき VIP 底無し 闇 戦慄 ひたすら 踏みにじら 正義 胸糞 沸点 突破 けど やっぱ 面白い わ. 煮え滾る 感情 抑える クール ドンゴン 鬼 カッコイイ ！‬. ‪ 韓国映画 ゲス 慣れ てる 自分 さすが やり 過ぎ でしょ って 思っ ジョンソクファン そりゃ 怒る よね w ‬. ‪ ただ今 作 CIA 絡ん でる って 事 ピーター・ストーメア ってな 異色 キャスト なかなか 面白い いつも 韓国警察 専売特許 無能 ぶり CIA 請け負っ くれ w ‬. ‪ 韓国映画 マイ ベスト 新しき世界 パク・フンジョン 監督 少し 胸熱 展開 欠ける かな って 感じ けど 弄ば 男 攻勢 出る とこ 二 転 三 転 やはり 超絶 面白い ！‬. ただ 章 立て 良い けど プロローグ 見せ イイ って 思っ ちゃ まし."}, {"rating": 3.8, "content": "グロ すぎ まし 日本 孤狼の血 さえ 挑戦 的 言わ レベル 韓国 すごい レベル 挑戦. グァンイル 本当に 猟奇 的 サイコパス っぷり ホラー すぎ まし. チェ・イド 部下 児島 よっ そっくり すぎ 出 くる たび 心 中 児島 よっ 呟い まし. 後ろ おじさん チェ・イド 部下 やり取り たび 声 上げ 笑っ ほのぼの 良かっ."}, {"rating": 3.6, "content": "残酷 表現 力 入れ すぎ せい ストーリー ちょっと ピン 来 しかも 気合 入っ てる はず 残酷 表現 微妙 観 まし チャン・ドンゴン 相変わらず 目 死ん まし."}, {"rating": 4.0, "content": "ライブ 感 取り込ん 脚本 凄く 練ら 観 頭 ヒリヒリ くる タランティーノ とか 好き オススメ."}, {"rating": 3.7, "content": "一人 鬼畜 野郎 振り回さ 三つ 国 機関 韓国映画 らしく 描写 非常 過激 話 進む につれて 引き込む 力 流石 グロ 描写 大丈夫 人 是非."}, {"rating": 4.2, "content": "新しき世界 隻眼 虎 若干 潜め パク・フンジョン 監督 悪魔を見た 書い 男 再 認識 傑作 ノワール. 韓国 印 陰惨 暴力 描写 慣れ しまっ 自分 心 久し振り 抉る タイトルロール 大 満足. 相変わらず フンジョン 監督 人物 描写 人間ドラマ 割く 時間 多い アクション トータル 観る 少ない 少ない 中 十二分 血 生臭い ガンアクション 魅せ くれ 文句. 着弾 衝撃 血 飛沫 持ち 手 反動 言っ 細かい 描写 フェチズム 掻き乱さ なんて 所 撃つ ガンアクション やはり 最高. 相変わらず 生気 ドンゴン 眼差し 良かっ."}, {"rating": 3.9, "content": "クズ … クズ … 心 中 何度 唱え しまう 作品. 思惑 国 立ち位置 絡ん 見応え. かなり 虐げ 血塗ら 具合. まさかの あんな 場所 ボカシ. 初め まして 俳優 ばかり 途中 顔 区別 つか. ラスト 話 思い出し 忘れ よ 場面 (^_^;)."}, {"rating": 3.9, "content": "エゲツ 胸糞 悪い 韓国 ノワール 前半 グダグダ 中盤 ラスト 向かっ 一気に 面白く 久々 チャンドンゴン 🇺🇸 ピーターストーメア 呼ん あと 知ら 俳優さん 達 緊迫 演技 合戦 見せ くれる 思わ ぬ 拾い物 傑作."}, {"rating": 4.0, "content": "面白かっ なぁ. 最後 ドキドキ サスペンス映画. ソウル 南部 若い 女性 ばかり 狙っ 連続殺人事件 発生. 容疑者 浮かび上がっ 北朝鮮 最高 幹部 息子. VIP 逮捕 たい 韓国警察. 事実 明るみ たく 国家情報院. うまい 利用 たい 考える アメリカ CIA. 誰 手 つけ VIP 巡っ 彼ら 三つ巴 縄張り争い 繰り広げ. 映画 面白かっ VIP を通して 見え くる. 韓国 北朝鮮 アメリカ 関係. 国際 情勢 お構い なし 好き 勝手 暴れ まわる 北朝鮮. まるで 腫れ物 触る みたい 手 つけ 韓国. 美味しい だけ 利用 後 韓国 丸投げ アメリカ. アメリカ 球 投げ 韓国 なんだかんだ 文句 言い 言わ 通り しか 動く. 韓国 煮え 切ら ますます 事態 悪化 しまう. そこで 映画. そろそろ アメリカ 言いなり やめ 自分 手 決着 つけよ じゃ 希望 描く. アメリカ 韓国 意思表示 みたい 見え 面白かっ けれど. 北朝鮮 どんな 関係 たい 見え 少し 残念. 二国 関係 時々 刻々 変化 先 見え 分かる けど. 北朝鮮 国民 どう 思っ. 本音 見え たら もっと 面白かっ だろ 思う 残念. VIP 演じ イ・ジョンソク 今回 目当て 観 けど 期待 通り 見事 演技 見せ くれ. イ・ジョンソク 韓国映画 界 期待 星 これから 作品 楽しみ 俳優."}, {"rating": 3.3, "content": "鬼畜 …. 前半 やや 眠く まし パク・ヒスン 再 登場 俄然 面白く. キム・ミョンミン …."}, {"rating": 3.8, "content": "新しき世界 大好き 監督 新作 期待値 否が応でも 上がっ しまう. 結論 言う 期待 程 至ら 見応え まし. 北 南 アメリカ 南 中 警察 国家情報院 三つ巴 四つ 巴 言える 複雑 時代 背景 絡ん くる 辺り ある程度 知ら 辛い かも ？ ちょっと 詰め込み 過ぎ 面白い けど ね. 韓国 残酷 シーン 批判 多かっ らしい 確か グロ シーン まし 年若い 少女 いたぶり 嫌悪感 半端ない 部分 ボカシ 入る エッ 感じ ボカシ って 普通 部分 入る 思う あんな とこ 入る なんて 初めて 観 ^^;. 男 vs 男 意地 ぶつかり 合いと 非情 友情 やはり 熱く. チャン・ドンゴン 久しぶり 観 なぁ 胸糞 最悪 サイコパス 演じる イ・ジョンソク 若く つるん 美青年 けど 憎たらし MAX 醸し出し 敵役 こう 盛り上がら. 新しき世界 やっぱり 監督 ついて行き ^_^."}, {"rating": 3.6, "content": "ノワール 映画 あの男 義理 裏切り 描く 映画 ね 思っ 観 行く 拍子抜け かも. 監督 語っ 登場人物 感情 沿っ 物語 展開 残忍 企画 亡命 者 軸 国家情報院 要員 警官 工作員 CIA 出来事 淡々 描か. 登場人物 行動 もと 感情 描か 登場人物 共感 性 皆無. 映画 登場人物 動かす 要因 VIP すなわち 企画 亡命 者 殺人 企画 亡命 者 残忍 如何 表現 重要 思う. キーパーソン いわゆる 二枚目 役 多く 演じ イケメン 次世代 俳優 イ・ジョンソク 担っ. クリミナルマインド 共感 性 ゼロ サイコ 狂気 残忍 表出 悪役 演技 見せ 思う 殺人 嬉々 語る 場面 役者 イ・ジョンソク 感じ. ただ 次に ノワール 映画 出る 善 揺れる 悪役 思わず 感情 移入 しまう 悪役 姿 いつか 見 み たい. 残忍 すぎる 殺人 場面 女性 賛否両論 だろ メロドラマ 的 ノワール 映画 一線 画し 点 評価 す べき 映画 思っ."}, {"rating": 3.8, "content": "なんで パク・ソンウン 裸 上 すぐ 退散 ？. ちょっと 憤り. 新世界 見事 俺 ハート 鷲掴み パク・フンジョン 監督 新作. 本国 タクシー運転手 公開 近かっ 興行 いか. 文句なし 面白い. これぞ 韓国 クライムノワール. しっか すげ 話 よ. イ・ジョンソク 演じる サイコパス 北朝鮮 有力 者 息子 取り巻き 繰り広げる 事件 数々 酷 おぞまし ちょっと ハンパない よ. ちょっと 口 出して 説明 暴力 大好き すら 目 覆う 酷 すぎ. お前 メキシコ 麻薬カルテル 以下 よ. 見せ 方 ギリギリ ライン 攻め てる 思い. ボカシ 入っ まし ね. 劇場 あんな 見 よ. そいつ 韓国 国家情報院 監視 下 けど そもそも ザル 北朝鮮 酷い ソウル 7件 連続 婦女暴行 殺害事件 起こす よ. 警察 担当 責任者 重荷 耐え かね 自殺 ちゃっ 謹慎 中 敏腕 暴力 警視 キム・ミョンミン 白羽の矢 立ち 検察 手 回し 部下 焚きつけ 必死 捜査. イ・ジョンソク 親父 中国 隠し口座 情報 聞き出そ アメリカ CIA 国家情報院 チャン・ドンゴン 身柄 よこせ って 言っ やっ たら 北朝鮮 事件 調査 軍人 追いかけ 三つ巴 ぬ 四つ 巴 イ・ジョンソク 取り合い ね. ちょっと 個人 的 ややこしかっ. 元々 国家情報院 国情 院 自体 1999年 出来 組織 前 KCIA 呼ば 10年 前 国情 院 日本語 そのまま KCIA 訳さ CIA って 出 大変 混乱 しまい まし. 映画 内 国家情報院 アメリカ CIA 全く 別 組織. 目的 よ. 警察 連続 殺人犯 逮捕 たい. 国情 院 監視 下 重要 脱 北朝鮮 人 責任 取ら なけれ. CIA こいつ 情報 聞き出す 生かし とか なけれ. 北朝鮮 軍人 北朝鮮 キム・ジョンイル 政権 下 あいつ 罰する 連れ 帰っ 殺し やる. 自分 仕事 しよう けど ちょっと いや ちょっと じゃ ねえ よ. イ・ジョンソク やっ てる もう 髪の毛 先 爪 先 下種 野郎. いや こんなん 人間 じゃ よ. 国情 院 監視 下 ホテル 監禁 てる すら 女性職員 殺そ 終始 ニヤニヤ もう やり たい 放題 よ. こんな 欲望 胸糞 悪い やつ 久々 見. もう ほんと 出来る だけ 出来る だけ 苦しん 嬲り ごろ そう よ セメント 飲ま かじゃ 軽い よ. CIA 保護 しよ けど キム・ミョンミン チャン・ドンゴン なんとか イ・ジョンソク 鉄槌 下そ CCTV 必死 漁っ 殴る 蹴る 車 ドーン かも いろんな 力 関係 どんどん 転がっ いく. 終盤 向かっ 警察 やったー 展開 もう 怒涛 ハラハラ まくり とにかく イ・ジョンソク 出来る だけ 苦しん 死ん 欲しかっ. ※ あまりに イ・ジョンソク 憎い ちょっと ハナ とか 僕ら 青春 白書 とか 可愛い 見 本気 憎ん しまい そう. チャン・ドンゴン メガネ おじ さま セクシー キム・ミョンミン わりと こんな 暴力 的 イメージ 新しい なんと 言っ パク・ソンウン なんで あんなに ちょっと しか 出 こ. 思っ たら 友情 出演 そうだ. 後 出前 係 国情 院 スパイ なんと 男子 取扱 説明書 尚衣院 監督 イ・ウォンソク かよ. 新. 日本語字幕 : 本田 恵子."}, {"rating": 3.4, "content": "例えば 北 指導者 交代 インパクト 強 すぎる 背景 ストーリー 思う 展開 だけ ダシ 使わ 本筋 関わる 深い 意味 思っ たら やり方 じゃなくて 良かっ それだけ かいっ アイデア 良い けど 必要性 感じ みたい 多々. それから 日本 舞台 映画 CIA FBI 絡ん くる 物語 チープ 胡散臭く 感じ しまう けど 韓国人 見 映画 どう だろ. ピーター・ストーメア 太っ ？."}, {"rating": 3.5, "content": "会社 同期 鑑賞 隣 イビキ 掛かれ まし …。 面白かっ のに. そう 面白かっ さすが ノワール 大国 韓国 今作 軸 殺人鬼 演じ イ・ジョンソク どうにも 腹立たしい 佇まい 気 触っ 最高 立派な大人 ああ だこう 頑張っ のに 自分 関係 よ 言っ 一つ 上 見下げ 感じ いい だからこそ 奴ら 応援 ラスト とても スカッ もっと 長く よかっ ぐらい. 僕 人 顔 とか 名前 とか 覚える 苦手 ほう 全部 理解 もう 一 回 ぐらい 観 おき たい けど やはり 魅せる 演出 魅力 しまっ やはり 韓国 いいねぇ それにしても 韓国 刑事 映画 汚職 とか 隠蔽 とか 多い けど 本当に そう 少し 疑っ しまう … 良作."}, {"rating": 2.8, "content": "新しき世界 監督 作品 なのか …. って 含め ただただ 胸糞 悪い."}, {"rating": 3.7, "content": "新しき世界 パク・フンジョン 監督 最新作. 全編 渡る 緊迫 感 抜群 映像 センス 見応え 充分 さすが パク・フンジョン 監督 って 感じ でし. ただ なんだろう 話 上手く まとまっ 印象. 1人 VIP 巡り 警察 国家情報院 北朝鮮 工作員 CIA 絡ん …. 展開 面白い 風呂敷 広げ すぎ まとめ きれ 強引 終わらし 印象 まし. 防ぐ べく チャプター 分け みたい 構成 思う けど 逆効果 気 まし. 結局 CIA とか VIP 保護 理由 あまり 理解 保護 てる 疑問 残っ まま 進ん いっ 残念 でし. あと 暴力 描写. さすが 韓国. 日本 一部 ぼかし 入っ )、 韓国 上映 中 気分 悪く 映画館 出 人 無理. ただ 必要 疑問 残る. あと 日本 こういう 映画 何とか ぼかし なし 観 たい 思い. やはり ぼかし 入る 魅力 軽減."}, {"rating": 4.0, "content": "韓国 クライムノワール. 幾 パターン 魅せ 方 変え. 行き着こ. いつまでも エンタメ 扱い. 釘 刺さ 気分 でし. どんな ホラー スリラー. サスペンス バイオレンス 作品. 画面 目 背ける. 等しい. 序盤 恐怖 過ぎ 硬直. 直視 無理. 観 ひとりで 歩く 怖い. 車 横切る 怖い ‥. あと 韓 北 米 関係性 於い. 作品 公開 しまっ 恐怖. ひやひや. アメリカ CIA 韓国 国家情報院. 脱北 亡命 VIP. 想像 絶する 猟奇殺人 犯. 捕らえよ 韓国警察. 隠蔽 企む 国家情報院. 復讐 挑む 工作員. ‥ 登場人物 立ち位置. 多面 的 捜査 網 パワーバランス. あっという間に 入れ替わる 見事 構成. しかも ‥. 北 勢力 なのか. 常に 異常 圧 感じ つつ. いくら フィクション. 描い 大丈夫 でしょ. トレーラー 観. 男の世界 異物 混入. 殺人鬼 ビジュアル ワクワク 増量 けど. 意外 ステレオタイプ なあ ‥. サイコパス 描写 既視感 否め. ‥ ‥ あと やっぱり 男. 男 同士 男 クライムノワール じゃ. メンタル 厳しい ‥. あんな 形 女 巻き込ま ください. 日本 韓国映画 後 追う. 期待 居. 韓国 一瞬. 先 到達 しまう. こんな 作品 見せつけ. 生命維持 己 映画 撮り たい. 渇望 紐 づく カタルシス 感じる. ようするに いろんな 意味 大 事故. 大 事件."}, {"rating": 4.0, "content": "冒頭 繋がる エピローグ. チャン・ドンゴン 一線 超える 思い 鑑賞. キャラクター しっかり 面白かっ."}, {"rating": 3.0, "content": "猟奇 シーン 安定 凶 々 少し ステレオタイプ 気味 話 もう少し タイト 良い かも ジャンル 今 日本映画 なかなか 出せ パワー."}, {"rating": 3.6, "content": "韓国映画 疎い 自分 おお なんと 面白い … 思っ 新しき世界 でし さて 今回 …. 冒頭 もう 胸 痛く 惨劇 …. 人 心 ね 君 … 思い 見 まし. 時代 背景 よく 物語 絡ん なるほど だから 人 … （ タイトル ）. ストーリー 章 立て ともすれば 絡み合い 過ぎ わから そう すんなり 受け入れ まし ね. ね …. 監督 口 出さ ね ど 繋がり 合う 絆 友情 ふわり 香ら 上手い …. 甘 南北 状況 こんな 感じ ね 思い つつ."}, {"rating": 4.0, "content": "字幕 版. 館内 韓流 奥方 率 高し … 十代 少女 始め 女性 凄惨 暴行 殺人 合う けど 大丈夫 若い 男 尻 拝める ええ 😋. 新しき世界 監督 脚本 担当 複合 的 構図 映画 作り たかっ だけ 韓国警察 国家情報院 北朝鮮 警察 （ 保安 省 ） 米 CIA 絡む クライムアクション ヤクザ 出番 無し. 1 章 5 章 分け 語ら 意味 最後 分かる 一瞬 😨 ⤵ まんまと 乗せ 感 けど 惜しい 思い 脚本 専門家 任せ 方 良かっ かも. 2013年 いえ 金正日 死ん 年 すぐ ピン 来 いけ 当時 ナンバー２ 張成沢 今 金正恩 体制 固まっ 直ぐ 粛清 事件 覚え かんと 韓国人 知っ 当然 事件. ピーター・ストーメア って どっか み 思っ たら プリズンブレイク アブルッチ CIA エージェント って 違和感 （ アルマゲドン ロシア 宇宙飛行士 レヴ 🚀 ）. 派手 アクション クライマックス けども 最後 方 カー クラッシュ とか すっかり オッサン チャンドンゴン ガンアクション とか 一気に 🔫. タイトル 北 V.I.P 演じ ツル ン 顔 兄ちゃん 光っ めっちゃ 憎 そい 😡 けど インポ 呼ばわり 狼狽 トコ 可愛い 😃. ピアノ線 絞殺 シーン ボカシ 入れる ぐらい いっそ R18+ 指定 そのまま 上映 くれ 💢. ハンマー 🔨 出 けど 斧 出番 無かっ んで 物 足り へん かったん."}, {"rating": 4.0, "content": "胸糞 悪い 展開 観客 イライラ 溜め込み 怒り ゲージ 満タン 以上 チャージ 不可能 状態 全力 叩き 潰し クリーンナップ これぞ 韓国映画. 同 監督 作品 新しき世界 紛う 事なき 名作 ラスト なんとなく ボンヤリ 雰囲気 納得 出来 人 少なく はず 自分 大好き 。). そんな 病的な ハードコア バイオレンス 映画 好き 人間 納得 そう 出来栄え 思う."}, {"rating": 3.9, "content": "やはり 韓国映画 レベル 高い. 冒頭 惨殺 シーン モザイク 入り まし 思わず 目 背け まし 演技 わかっ やはり リアル 過ぎ."}, {"rating": 3.8, "content": "41本 目 V.I.P 修羅 獣 元祖 韓流四天王 チャン・ドンゴン 新 韓流四天王 イ・ジョンソク 真っ向 闘う 韓流 ノワール. ガチ 胸くそ 悪い 役柄 演じ きっ イ・ジョンソク 申し訳ない やや むちゃ 脚本 分かり やす 過ぎる ベタ エンタメ 演出 気. 十分 面白く 全体 映画 テレビ スペシャルドラマ 近い 後味. 北 アメリカ 描き方 使い方 やや 乱暴 風呂敷 広げ すぎ しまっ 作品 世界 感 逆 小さく 見え しまっ."}, {"rating": 5.0, "content": "北朝鮮 高官 息子 変質 殺人鬼 脱北 男 中心 CIA 保護 要請 受ける 韓国情報 員 犯人逮捕 奮闘 警察官 対決 ここに 復讐 誓う 北の工作員 絡む 四つ 巴 的 構図 プロット 素晴らしい 想定 いくつか 決着 二 転 三 転 しながら 掠め つつ 一番 ドラマ 的 痛快 韓国映画 らしい 着地 コッテリ 見せ くれ イ・ジョンソク 愛らしい 童顔 キャラ ギャップ 時間 経過 変容 窺わ チャン・ドンゴン マスク 魅力 大 満足."}, {"rating": 3.0, "content": "前作 新しき世界 完全 ノックアウト 今作 見逃せ 観 行き まし. 猟奇 的 趣味 持ち 父 金正日 政権 幹部 持つ グァンイル 北. 好き 放題 しながら 野放し 状態. そのまま 仲間 連れ 南 やってくる. 韓国 繰り返さ 凄惨 殺人事件. 初めて 映倫 モザイク 感謝 はめ. いや 残酷 描け いい よ まったく. （ 古い 家屋 内 精算 殺人 現場 っていう コクソン もう 十二分 見 あまり 新鮮味 メッセージ性 少なかっ ）. 追う 韓国警察 体裁 気 国家情報院 北 追手 なぜ CIA 四つ 巴 戦い 幕 開ける. 話 いまいち 散り散り 前作 一 本 通っ 強い ストーリーテリング 恋しく. 設定 展開 緻密 いえ 二番煎じ 感 口 開け 出 くる 銀行口座 一つ覚え って どう よ ？. 次作 大いに 期待 前作 超える とんでも 映画 みたい."}, {"rating": 2.0, "content": "不愉快 胸くそ 悪い そういう 意図 撮ら 映画 だろ そういう 感想 男 受ける 暴力 ボカ 遠く 撮っ てる くせ 少女 レイプ 殺す シーン だけ あんなに 克明 撮る 必要性 少女 全裸 男 リンチ 被害者 下着 身 つけ まま チグハグ 女 暴力 だけ フィーチャー たい 何故 考え ほしい. そもそも 犯人 像 散々 どっか 見 キャラ 今時 まだ 時計 じ かけ アレックス もどき 犯人 残虐 性 表現 のに ただ 直接的 すぎる ゴア 描写 って フン ジョン 新しき世界 撮っ 人 のに ...。. ゴア 云々 抜き 話 だって 飛び抜け 面白い わけ 気 なあ ドンデン 返し 無理やり パス 回し 合っ てる けど ボール 上手く 回っ 時 例えば 北 父親 失脚 って 情報 明かさ てる まだ 情報 院 同じ 温度 守ろ てる. 新しき世界 撮っ パクフンジョン 悪魔を見た 描い パクフンジョン 新作 思っ 観 行け よかっ."}, {"rating": 3.2, "content": "‪ 韓国 揺るがす 連続 殺人鬼 国家情報院 北 保安 省 CIA 四つ 巴. 女性 残虐 シーン 尺 丁寧 追う 三 人 交流 描写 厚く って 気持ち. ホラー ？ って くらい 鬼畜 露悪 的 だけ 必然 思え ぬ 上 話 面白 負け てる 感じ. ‪ チャン・ドンゴン 鉄壁 かっこよ キム・ミョンミン 二人 タバコ 吸う シーン みたい もっと 見 たかっ. キム・ミョンミン パク・ヒスン シーン もっと ゴリゴリ した 作れ でしょ. あと イ・ジョンソク ふとした 時 石原さとみ 見え 困っ ‬. 不完全燃焼 〜‬。."}, {"rating": 3.9, "content": "評判 少し ハードル 下げ せい グッと 来る あぁ 評判 通り 思い ストーリー 良く ラスト にかけて まさか 回 展開 結構 割り 面白かっ ね ～. 最近 韓国映画 感じ な～. ちょっと タランティーノ 映画 観 後味."}, {"rating": 4.3, "content": "非道. 人 道 外れ. さま. 人 あら. 獣 あら. 獣 意味 殺さ. 北朝鮮 ロイヤルファミリー. VIP 待遇 韓国 亡命. グァンイル 獣 劣る 非道 男. 連続殺人事件 犯人 探し. とかいう 話. やっ これから やる 予定. って ヘラヘラ 笑っ てる VIP. 命 かけて 捕えよ 男 物語. 2013年 香港 現在 始まり. 過去 遡っ. 数 十 件 続く 惨劇 描写. 相当 キツ く 見 描写. なぜ グァンイル 守ら. 時 北朝鮮 政治 情勢. 立場 変わる. 全然 頭 つい いか. 追う者 守ら ざる 得 者. 葛藤 絶望. ものすごい 熱量 訴え かけ くる. こう よ 国 って. 強烈 プロパガンダ 感じ. グァンイル 非道. 韓国 R1 8. 見せつけ くる 意味. そう しか 思え. （ 日本 ボカシ 一部 削除. R1 5 そう ）. 監督 身辺 大丈夫 心配. 超 硬派 甘 ゼロ. スーパー ドライ 男の世界. 追う 韓国 警察 北朝鮮 工作員. 守る CIA 韓国 情報 院. みんな グァンイル 手 出せ 右往左往. CIA あまり アホ 呆れ. 演じる ピーター・ストーメア. 気の毒 無能 っぷり. 対し 韓国 勢 みんな いい 顔. チャン・ドンゴン 艶 封印. 返り血 すら 色褪せる 乾い 役どころ. 闘う 男 見惚れ. ノワール ときめき 期待. 劇場 席 着い. 痛い 目 あい まし しんどかっ. 安易 人 勧め ませ. 頭 本当に 汗 かく 知ら ね. 奮い立ち まし. 隣 国 いろんな 意味. 危機 感じ どう たら いい. 分から. 這う 劇場 出 まし."}, {"rating": 3.5, "content": "うーん … いい 韓国映画 必ず グッと 胸 迫り くる けど. 監督 伝え たかっ だろ … まぁ つまらなく けど … って 感じ あと 韓国 女性 描写 批判 けど 納得 胸糞 悪く. 次 作品 大丈夫 ろう 監督 いろいろ 考え ちゃう ね 批判 受けとめ 次に 活かし ほしい けど …. キム・ミョンミン はじめて 見 けど よかっ."}, {"rating": 3.7, "content": "前作 新しき世界 大好き 久しぶり チャンドンゴン 感じ ね 最近 汚職 系 ノワール 大 流行 りな 韓国 ご多分 漏れ 同じ 感じ ただ そんじょそこら 物 違っ 超 硬派 濃厚 新しき世界 同じ 終わり 方 ノワール 感 たっぷり 映画館 出 後 歩き 方 変わる ダンディズム 溢れ 映画 でし."}, {"rating": 3.8, "content": "猟奇殺人 南北問題 組織 争い 盛りだくさん のに 軽やか エンターテイメント 仕上がっ てる さすが. 伏線 割 ちゃんと 回収 結構 スッキリ 気分. ただ バイオレンス 描写 かなり エグ め."}, {"rating": 3.2, "content": "某 何とか 家族 後ろ髪 引か つつ 皆 行く 俺 パク・フンジョン 行く. パク・フンジョン 監督 言え 前作 隻眼 虎 置い とい 新しき世界 監督 どうしても 期待 高く. ましてや 男 4人 並ん V.I.P ポスター 複雑 絡み合う ストーリー 予感. だがしかし うーむ む む 無念. ストーリー 複雑 確か なかなか 飲み込み づらい 設定 衝撃 的 展開 待ち 衝撃 的 展開 想定 超え 過ぎ ど なっと ねん ポカーン. 監督 攻め すぎ … （笑）. 話 関係 けど どいつもこいつも タバコ ポイポイ そこら 中 捨てる やめ たら ？ 結構 気. 俺 チャン・ドンゴン 上がら 確か 無駄 無茶苦茶 強い 謎 …. チャン・ドンゴン 部下 役 未生 繊維 課 ソン 代理 見れ 嬉しい. テ・インホ フィルモグラフィ 見 たら 新しき世界 出て 気づい w. ところで サイコパス ジョンソク 殺人 シーン ぼかし 入っ 妙 感じ そんな 初めて 見 かも ぼかし 入れ 見せる 必要 なー. 監督 ー それでも 次回作 追っかけ."}, {"rating": 3.0, "content": "ちょっと 人 出し 過ぎ R1 8 回避 ボカシ 画面 明度 下げる 加工 追加."}, {"rating": 3.7, "content": "超 法規 的 国家情報院 存在 金正日 処刑 張成沢 金正恩 翻弄 分断国家 南側 韓国 企画 逃亡者 題材 超絶 ヘビーノワール 映画 体裁 取っ 政治 映画 （ ノワール 政治 的 しか ありえ ） 劇中 描か 女性 凌辱 国家 凌辱."}, {"rating": 3.5, "content": "お国 事情 しか 動け 人々 ひたすら イライラ 全く 発散 くれ 胸糞 悪さ 楽しい. 残酷 描写 本国 18禁 日本劇場 公開 に当たって R1 5 落とす ボカシ 明度 落とし 削除 修正. 物語 影響 本来 魅力 どうしても 削が しまう."}, {"rating": 3.5, "content": "新世界 監督 もっと 男男しい ノワール 思っ イ・ジョンソク 鬼畜 っぷり 見所 なー."}, {"rating": 4.3, "content": "ひたすら グロ かっ. 面白かっ わけ けど 見ごたえ まし."}, {"rating": 3.3, "content": "韓国 鑑賞. 韓国語 まだまだ わから 部分 多く よく 理解 けど グロ かっ. 戻っ 時間 経っ やっ 思っ たら 裏切ら っ 感じ でし."}, {"rating": 4.0, "content": "新世界 park hun jung 監督 新作. VIP すごい 映画. 北朝鮮 殺人鬼 韓国 亡命 連続 殺人 防ぐ 警察 警察 探知 防ぐ 国家情報院 はなし 新世界 少し 違う けど 十分 おもしろい. 残念 けど 韓国 女性 過度 暴力 描写 興行 失敗 まし. 日本 上映 始まる 映画 ストーリー 関係 暴力 シーン 削除 いい かも."}, {"rating": 4.0, "content": "悪役 イジョンソク 憎たらし （ のっけから 鬼畜 っぷり 発揮 ） 不意打ち 食らう 衝撃 展開 クール チャンドンゴン 泣く 男 彷彿 アクション 損益分岐点 （ 340万人 ） 超え ヒット 言え ませ 自分 好み 作品 でし. 2017 09 22 鑑賞."}, {"rating": 2.9, "content": "描写 半端 ないっ … ‼ ︎ ‼ ︎ ‼ ︎. サイコパス シーン 些か 具合 悪く つつ … プロローグ 部分 トラウマ レベル 泣き そう 劇中 数回 目 伏せ しまい まし. 除く スピーディー 且つ 思わ ぬ 展開 様々 攻防 見応え まし 韓国 刑事 国家情報院 ウロ覚 立場 駆け引き 面白かっ ね ただ 結構 皆さん ツメ 甘い 箇所 やり 過ぎ 感 感じ まし まぁ いい サイコ 野郎 始末. 容姿 端麗 サイコパス 不気味 割増 いい よ … やっぱり お前 おいしい とこ 持っ いく かい チャン・ドンゴン 心 中 つっこん だけ じゃ はず."}, {"rating": 4.4, "content": "終盤. ？ イ・ジョンソク ？ ？ ？. けど 結局. 我ら チャン・ドンゴン. 全部 持っ 行っ 感じ チャン・ドンゴン 死ん 目 堪り ませ. ストーメア 良かっ. 自分 中 ベルリン ファイル チェイサー 肩 並べ 新しき世界 方 好き."}, {"rating": 2.8, "content": "南北 米 関係 いかにも 構図 主導権 奪い合う 攻防 戦 面白く そう けど 同じ 展開 繰り返 しっ ちゃー 繰り返し 白け くる グァンイル 巡る 男 葛藤 ぶつかり 混ざり あい 昇華 思い そういう わけ なし … ドライ ジメジメ てる ほう 好き … ハ 胸糞. キム・ミョンミン 声 渋く かっこいい タバコ 吸う 所作 なんか ぎこち 気 散っ."}, {"rating": 3.5, "content": "新しき世界 好き 韓国 ノワール 大大 大好き けど 残念 あまり ノ レ わ 国家 レベル VIP サイコパス たら … みたい ストーリー アイデア とても 面白い けど 途中 いろいろ 中途半端 しまっ 非常 残念 チェ 警視 デボム やら 方 あまりに 雑 常に グァンイル ガード 甘 すぎ あまりに 簡単 抜け出す チェ 警視 至近 距離 撃た 最後 死な 理由 わから パク 180度 方針 変え よく わから オチ よかっ ？ ？ 疑問 … 突っ込み どころ 多 すぎ もちろん 突っ込み どころ サスペンス よく 普段 そんなに 気 けど テンポ 悪さ ゆえ 冷静 しまっ 他 作品 比べ 信じ 集中 まま 観 中 楽しめ イ・ジョンソク 演技 一瞬 スイッチ 入っ 時 顔 まさに サイコパス って 感じ よかっ."}, {"rating": 4.0, "content": "犯人 分かっ 本当 戦い. 手錠 掛け 外し 掛けて 外し 壮絶 追い かけっこ. 警察 国家 情報局 CIA 思惑 体裁 上下関係 グァンイル 中心 入り 混じる 人物 把握 言動 意味 必死 整理 観. 北朝鮮 要人 家族 だけ 自分 立場 過信 馬鹿 息子 グァンイル 一味 胸糞 悪 すぎる 犯行 薄ら 笑い 腹 わ 煮え返る 思い. チェ 刑事 男性 致命 的 不能 言い当て 崩れ 表情 ザマーミロ 大声 ヤジり たい 気分 笑. むしろ もっと 丁寧 拷問 苦しめ 苦しめ 殺し 欲しかっ けど そんな 労力 使う 勿体無い くらい 非 道人 仕方. やっと 追い詰め 殺し 素直 スカッと いか 何とも 言え 後味 悪さ 好き. 余りに 多 すぎる 被害者 デボム 死 未だ 昏睡 状態 チェ 刑事 CIA ポール 自分 達 利益 しか 考え 怒り. ビシッと スーツ メガネ 決め たい エリート 国家 情報 員 パク 氏 一連 出来事 受け 無 無精髭 生やし メガネ 外し 短髪 ラフ 服装 以前 必死 警察 庇っ グァンイル 恨み 込め 銃身 向ける 姿 あまりに かっこよく 同時に 悲壮感 めちゃくちゃ 好き. 後で キャスト 見 たら まさかの チャン・ドンゴン 名前 知っ けど ちゃんと 見 初めて かも しれ. 最近 ヨレ 服 着 荒っぽい 悪 クレ 刑事 好き."}, {"rating": 3.0, "content": "物語 荒唐無稽 許せる 登場人物 行動 意図 理解 場面 あまりに 演出 ベタ 過ぎる 興ざめ 作品 マイナス だろ 悪役 狂気 演じる いい カッコ つけ すぎる 嫌悪 感 だけ 残っ しまう 残酷 絶望 伝える 演技 ハ・ジョンウ ヒース・レジャー やはり スゴイ 再 認識."}, {"rating": 3.5, "content": "こんなに 胸糞 よろしく 映画 久しぶり. イ・ジョンソク 鬼畜 ぶり 凄まじ さっ たら ありゃ. ベテラン ユ・アイン 数 倍 クズ. なのに 顔 可愛い 全然 憎め ･･･ だけ ？. 最後 何故 すっぽんぽん ？. 脚 長かっ 😍. キム・ミョンミン 映画 思っ たら 最後 チャン・ドンゴン 持っ いく ね. チャン・ドンゴン キャラ エンディング 本編 ブレ てる 気. 本編 組織 第 一 クズ 官僚 のに エンディング 最強 殺し屋 みたい ちゃっ 笑え. グロ グロ いと 話題 おっかなびっくり 観 行っ けど 全然大丈夫 でし ♡. どう よって 感じ よ ね ^_^;."}, {"rating": 4.5, "content": "南北 バディ モノ 思い 4つ ども 争い 更に 現場 上層部 意向 異なる 詳しい 説明 時系列 入れ替わっ きれい 終息 いく. ラスト 音 聞こ 自身 気づき ハッ 深淵 覗く 一本."}, {"rating": 3.3, "content": "よく 行く 映画館 お気に入り 席 前 ２ 番目 ど 真ん中 ☆. 今日 席 観 まし ♪. 復讐したい 工作員 : パク・ヒスン. 隠蔽 たい 国家情報院 : チャン・ドンゴン. 捕らえ たい 警察 : キム・ミョンミン. 彼ら 追う 北 亡命 エリート 高官 息子. どうやら 韓国映画 史上 初めて 企画 亡命者 扱っ やつ らしい. 企画 亡命者 ？. よぉ 分からん けど アメリカ CIA 韓国 国家情報院 合同 亡命 人物 特別 人 扱い ☆. 特別 君 我ら LOVE イ・ジョンソク 君 ❤ ️. 貴賓 扱い ぉやりたい 放題 人 殺し ちゃう 連続 殺人犯 ♪. こうゆう 役 って 初めて じゃ ？. 似合う 似合う. 色白 美男 似合う. かなり 豪華キャスト （ 大好き パク・ソンウン いたも ね ） のに いまいち 派手 なくっ なんとなく 抑え 感じ だけ ？. 絞殺 シーン 何故 首に ぼかし 入り 実に 気に入ら. 細い ワイヤー 首 食い込ん 血 飛び散る なんで 見せ くれ かしら …. チャン・ドンゴン 地味 地味 … 笑. パク・フンジョン 作品 ほぼ 全部 観 てる 超 期待 行っ けど 意外と パッと … あ いや 渋いっ 言お 笑. 最後 さっき 地味 けなし チャン・ドンゴン キレイ 片づけ 行き まし ☆. 2018年 劇場 鑑賞 33本 目."}, {"rating": 3.9, "content": "韓国製 バイオレンス アクション. 韓国警察 北朝鮮 保安部 CIA 北朝鮮 高官 子息 サイコパス 殺人鬼 巡っ 血で血を洗う 抗争 展開. 数 章 構成 プロローグ 要人 護衛 暗殺 鮮やか 掴み なかなか メイン 俳優 アク 強い 猟犬 眼差し 風貌 似通っ 正直 コレ って 数年 後 人 ？ みたい 困惑 ちょいちょい 出 来 しまう. 顔 傷 人物 ビジュアル 面 差別化 もう少し 欲しかっ かも. メイン 一人 韓国警察 暴力 警視 型破り 捜査 指揮 北 保安部 工作員 フォロー 殺人鬼 追い詰める 思い まさかの 二人 相手 撃た 展開 ユニーク 観 側 落とし 所 外さ フラストレーション 溜まっ しまっ 気. 一応 決着 付け 作中 指摘 通り CIA 間抜け 些か 拍子抜け. 件 サイコパス 青年 もっと 底意 知れ 狡猾 無垢 備わっ てれ 唸ら せら かも ...... 惜し 見える 作品."}, {"rating": 4.5, "content": "神 愛さ 天使 容姿 持つ 肌 白い 美青年 人間 如き 成し 得 悪魔 所業 飽きる 何もかも 血 濡れ 続け 最後 自ら 白い 肌 夥しい 血 染まっ しまう … … 画面 新鮮 血 鉄 くさ 襲っ くる 観 脳 心臓 無理矢理 興奮 最高 映画. スクリーン 顔 イイ 男 しか 現れ 男 達 ひとり 漏れる 不幸 くれる さいこう ♡ めっちゃ すき ♡♡♡♡."}]}