{"rating": 3.5, "description": "スターリン 死ん ソ連 最高 権力 座 めぐり 狂気 椅子 とり ゲーム 今 始まる ―― 劇薬 ブラックコメディ. 1953年 3月2日 一人 男 危篤 陥る. ソ連 絶対的 独裁者 ヨシフ・スターリン 今 うまく 立ち回れ 自分 後釜 チャンス 最高 権力 座 目指し 色めき 立つ 側近 姑息 熾烈 頭脳戦 やがて ―.", "spoiler_reviews": [{"rating": 3.5, "content": "世界史 教科書 もう一度 読み返し たく 様 お話. スターリン 体制 末期 旧ソ連 舞台 スターリン 死ん 後 後継者 争い ブラックユーモア 交え 少し コミカル 描い 作品 役者さん 本人 イメージ 似せ てる."}, {"rating": 3.4, "content": "スターリン 死ん 後 覇権 争い いい 年した 大人 わ ちゃわ ちゃ 揉め てる おもしろかっ 言っ 欲しい だろ なぁ って 感じ. みんな クズ けど いちばん クズ 奴 死ん スッキリ うまい 具合 印象 操作. 俺 お気に入り 元帥 登場シーン ずっと カッコ いい."}, {"rating": 3.4, "content": "色々 びっくり 実話 ？ 😂. そうだ たら 誰 こんな 清明 危険 おかし チクっ ？ 😂 😂. 歴史 全く 分から まま 見 全員 いまいち 一致 まま 見 けど 全員 ゴミ. ブラック 過ぎる … こんな 上 居 なんて 国民 溜まっ もんじゃ. スターリン 途中 生き返っ たら 面白かっ けど 死ん いい 好き 放題. まさかの コルセット 装着 一方的 すぎる 多数決. 今 時代 いまいち けど 頃 ロシア 比べ たら マシ .。o○. ー 政治家 達 好き 勝手 反対 反面教師 国民の権利 最大限 活用 大切 生き たい ぞ."}, {"rating": 3.9, "content": "ソ連 清洲会議 ？ 笑. 粛清 暗殺 言葉 なけれ もう 笑っ とく しか …. 死後 葬式 始まる めちゃくちゃ 好き ～。 ニホン 詰ら べき."}, {"rating": 3.7, "content": "スターリン 後継者 をめぐって ロシア 偉い 人たち 揉める ポリティカル コメディ 適度 おそロシア 感 音楽 熱い チャイコフスキー ぴったり 全編 渡っ 英語 違和感 だけ 残念."}, {"rating": 3.5, "content": "119. 予告 観 イメージ 程 ブラック コメディ 予告 良 すぎ かも. いつ 時代 権力 巡る 争い ドタバタ 登場人物 含め 背景 知識 方 よい かも. ロシア側 こー ゆ ー 作品 出 たら 面白い だろ なー."}, {"rating": 4.7, "content": "面白い 言っ 不謹慎 かも しれ 面白い 笑い って 奥 深い."}, {"rating": 3.8, "content": "もっと 見苦しい ブラックコメディ 思っ けど 史実 基づい お話 勉強 まし. 爽快 エンディング 良かっ."}, {"rating": 3.8, "content": "ブシェミラブ. 滑稽 大人 達 権力 争い 不謹慎 のに おもしろい. 冷静 考え たら 恐ろしい はず のに たくさん 笑っ しまっ."}, {"rating": 3.7, "content": "全然 退屈 ずっと 続き 気 見れ プスプス 笑え よかっ ブシェミ ♡."}, {"rating": 4.0, "content": "本当の話 わから 抜群 面白い 偉大 ボス たら ダメ 人達 ばかり 組織 話 本当 ナンバー2 作る 中々 難しい 改めて 思い まし. 本当 歴史 調べ み たく 映画."}, {"rating": 2.6, "content": "消す 消さ. ロシア こわい …. 思っ 乗り切れ … めちゃめちゃ 英語 ね … 思い み."}, {"rating": 3.8, "content": "僕 ソ連 オタク 映画 大 満足. スターリン 死 後 権力闘争 コミカル 描い 斬新 面白い 終始 笑える シーン 連続 ソ連 興味 詳しく 人 楽しめる 作品 間違い. そのうえで 問題点 散見 まず 史実 忠実 忠実 しよう ともし 点 後半 クライマックス シーン 史実 少し 異なる ギャグ シーン 多く 実際 シーン もちろん ソ連 なんて 笑え 国 多少 改変 仕方 でしょ ただ 1番 問題点 全体 的 緩急 ソ連 国 残虐 性 薄れ しまっ だろ. スターリン 残虐 性 伝え たかっ 作っ イヌアッチ 監督 述べ のに そんな 伝わっ こ ラヴレンチー・ベリヤ 街中 女性 拉致 レイプ クズ 匂わせる シーン 描写 攻め 悲惨 伝わら だろ. 粛清 シーン どこか 軽く 感じ しまう 重く ギャグ シーン 笑い づらく 分かる 緩急 つける 力 見せ所. 気 描写 シーン くらい 重要 点数 厳 しめ. ブシェミ 演じる フルシチョフ もう ただ ブシェミ 良い 演技 まあ 良い. あと ジェイソン アイザック ジューコフ 元帥 かっこよかっ."}, {"rating": 3.9, "content": "正直 めちゃくちゃ 面白かっ けど 笑っ いい 複雑 表情 浮かべ ざる 得. つくっ ロシア側 帰ってきたヒトラー 同じ テンション 見 けど ちょっと 笑っ いい わから 笑っ しまい まし. まあしかし つくっ イギリス 性格 悪い なー 思い まし ね."}, {"rating": 3.0, "content": "ブラックコメディ らしく フルシチョフ マレンコフ 掛け合い ソ連 幹部 同士 思え リズム 観 面白かっ. ただ ベリア 行う 粛清 ソ連 歴史 感じ させ 歴史 考える 機会."}, {"rating": 3.0, "content": "そこそこ 笑わせ 頂き まし イギリス っぽい 映画 っと 言う 印象 しか 残ら 映画 でし."}, {"rating": 3.5, "content": "笑え ブラックコメディ 作品 トーン 軽く 題材 題材 笑え 俳優 陣 演技力 音楽 作品 完成度 高い けど なんか 滑っ なぁ. ジェイソン・アイザックス ジェフリー・タンバー 怪 演."}, {"rating": 2.0, "content": "あまり 笑え …. スティーヴ・ブシェミ 元気 そう なにより."}, {"rating": 3.2, "content": "旅先 厚 回避 立ち寄っ 映画館 上映 鑑賞. スターリン 死 後 権力 争い ブラックコメディ うーん … もっと お笑い 路線 走る もっと ドロドロ 醜悪 路線 走る どっち 振り切れ た方 面白かっ かも. 題材 すごく 映画 向き 思う 割り 好き テーマ だけ つくり 方 好み じゃ あと 結構 中だるみ 印象."}, {"rating": 4.4, "content": "すべて コメディ 思い. 最後 少し 重い 内容. ある程度 ソ連 スターリン 知っ 人 見る とても 面白い 映画. 知ら 人 少し きつい かも … …. 分かり やすい 歴史 教科書. 政治 少し 興味 人 見 ほしい 映画. 興味 人 ただただ 眠い 映画 思い. 人 選ぶ 映画."}, {"rating": 3.2, "content": "指導者 空白 期間 間 バック 後継者 争い 生々しく 描か."}, {"rating": 4.0, "content": "本当 フェイク 誇張 知り たい 思っ."}, {"rating": 4.6, "content": "10月 ４ 日 J MAX シアター. 20世紀 前半 ソ連 君臨 もしか たら 20世紀 最悪 独裁者 かも しれ スターリン 死 巡る 側近 達 暗闘 ブラックユーモア たっぷり 描い コメディ 快 作 冒頭 スターリン 鶴の一声 再度 演奏 余儀なく ラジオ局 全体主義国家 恐怖 体制 笑い 描か 密告 相互監視 拷問 処刑 ソ連 国 暗黒 面 描き つつ 卒倒 小便 漏らし スターリン 盗聴 器 対策 レコード トイレ 音 立てる 日常生活 フルチショフ ベリア 達 ソ連 指導部 跡目 狙っ 当てこすり 腹 探り 合い 波状攻撃 笑い 生む. 後半 秘密警察 握り 表向き 後継者 マレンコフ 操る ベリア フルシチョフ 反撃 粛清 いく 一転 シリアス 権力闘争 劇 いく 歴史 上 イメージ カリカチュア キャラ 演じる キャスト 見 だけ 楽しい フルシチョフ 全然 似 スティーブ・ブシェミ 笑い 凄味 見せ 圧巻."}, {"rating": 3.7, "content": "なかなか 面白い ラジンスキー 赤い ツァーリ スターリン 読ん でる 楽しめる スターリン 死去 黒幕 ベリヤ 説 資料 基づい 書い あと ベリヤロリコン 説 くる. ベリヤ 最後 フィクション ？ おも まだ 定説 らしい. ソ連 指導者 英語 話し ジーザスクライスト 叫ぶ 皮肉 w."}, {"rating": 4.6, "content": "面白かっ. ジューコフ 登場シーン かっこよ すぎ 全部 持っ かれ. エンドロール 音楽 良き."}, {"rating": 3.6, "content": "？ 映画 んで こんなに 混ん でる ？ 驚く 満席 っぷり スターリン 良く わから けど 冒頭 エピソード スターリン 影響 スゴ わかる 当時 権力 争い 顛末 クソ まじめ 描き バカバカしい やり取り 軽妙 みせる 反面 それでも こいつ やっ てる めちゃめちゃ 怖い けど 二つ 視点 物語っ 政治 ブラックコメディ わらっ ー."}, {"rating": 4.5, "content": "ロシア人 ファックファック 言っ 大変 シュール 言語 差 勿体ない 点. ブラックコメディ かなり 好き. あと 音楽 すごく いい. シニカル エンドロール グッド."}, {"rating": 3.0, "content": "もう少し ヨーロッパ史 勉強 観 行く べき. なかなか 登場人物 名前 キャラクター 入っ にくかっ. 笑える 黒い ジョーク 結構 けど 全体的 思っ パンチ 弱かっ 気. 予告編 トーン 軽かっ 少し 肩透かし 食らっ 感じ. 笑い けど 闇 深い 実話 考え たく."}, {"rating": 4.0, "content": "スターリン 死ん 次 誰 権力 掌握 大騒ぎ 映画. もっと 密室 劇か 思っ まし 全然 違い まし チャップリンの独裁者 そう 時代 実際 起き 考える ものすごく 怖い."}, {"rating": 4.0, "content": "記録. 知識 足り なさ すぎ 多分 面白 半減 ちゃっ. もっと コメディ コメディ てる 思っ たら けっこう シリアス とか. 命 描き方 軽い ね 怖い 越え 笑え. あんな 体制 すぐ 普通 なれる 疑問 あー おそロシア."}, {"rating": 4.1, "content": "ブラックコメディ すぎ ソ連 知識 薄かっ た分 偏見 観 けど もう 一 回 勉強 たく."}, {"rating": 4.0, "content": "予告編 見 ブラック コメディー 感 スティーブ・ブシェミ 出演 コーエン兄弟 的 イメージ 浅はか 企み 予期 ぬ 展開 こりゃ 琴線 ビンビン 予感 見 行か ね. やっと 見 行け スターリン なんて 知ら 知識 増える でしょ. スターリン ソ連 国民 英雄 視 神 的 存在 関係 者 にとって 恐怖 存在 スターリン 嫌わ と死 意味 独裁国家 特有 粛清 恐怖政治. そんな 時 スターリン 倒れる 党内 序列2位 マレンコフ 側近 幹部 ベリヤ フルシチョフ 思い 錯綜. 晩年 ヒトラー 裏切ら 御 かげ 人間不信 自分 周り 人間 全て 敵 妄想 悩まさ そう 権力 使っ 気に入ら 奴 即 処刑. 大好き ピアニスト 自分 事 嫌う 手紙 読む ニヤニヤ 卒倒 そのまま 朝 スターリン 機嫌 害する 恐れ 起床 時間 過ぎ 見張り 守衛 起こさ 確認 遅れる 生存 可能性 徐々に 低下 優秀 医者 粛清 ヤブ医者 処置 やっぱ 死 加速 自業自得 演出 いい わ～. 最高指導者 席 争い ぞ 政治革命 志す 者 現れ 粛清 存在 側近 誰 スターリン ご機嫌 取り. そんな 人たち 浅はか 企み 予期 ぬ 展開 やっぱ ブシェミ いい ぞ ～　 僕 琴線 ビンビン 作品 でし. 監督 イギリス 出身 イギリス どこか 昔 見 モンティパイソン 劇 思い出し まし アーマンド・イヌアッチ 監督 お気に入り まし."}, {"rating": 3.8, "content": "名前 覚え そう 事前 キャスト 役名 把握. フルシチョフ くらい しか 聞い 名前 人 ちょっと どういう 役職 人 分かっ おく だけ だいぶ 違っ 思う よかっ. 滑稽 シーン とか けど やっぱり 扱っ てる テーマ 重い それに 映画 自体 ロシア 上映 出来 ていう 事実 まだ 闇 根 深い 思っ しまっ ....... どんどん 粛清 いく 感じ フランス革命 感じ 思い出す 秘密警察 とか 権力闘争 ドイツ映画 そういう 描写 とか 思い出し 昨日 正しかっ 次 日 もう 違っ てる ていう 状況 ホント 怖い もう ちょっと wiki レベル 個々 人物 調べ 見よ. 全然 関係 けど 将軍 役 カッコ いい 思っ たら ドラコ・マルフォイ お父さん やっ イケ おじ 発見 😎 😎."}, {"rating": 4.0, "content": "面白かっ いつ 時代 当てはまる 権力者 利権 保身 まみれ ドタバタ よく ぞ 作っ くれ まし. 今 日本 これだけ 骨太 映画 作れる だろ 作っ 欲しい そんな 気 英国産 ドス 黒 コメディ. アーマンド・イアヌッチ 監督 覚え まし."}, {"rating": 3.0, "content": "迷走 （ 今 ？ ） ヨーロッパ史 好き なので スコア."}, {"rating": 4.0, "content": "ソ連 高官 名前 だけ 知っ 状態 よく 勉強 まし ジューコフ 登場 かっこよかっ マルフォイパパ 思い ませ でし 後半 なぜ ベリヤ ばかり 狙わ よく わから."}, {"rating": 2.7, "content": "諸 事情 公開前 拝見 ふと 思い立ち 投稿. 初っ端 感想 清須会議 っぽい. 色鮮やか モノトーン チラホラ 藍色 赤色 くらい イメージ. しっかり 笑える ブラックユーモア ど おいおい … … って 引い ちゃう くらい ジョーク. イギリス ブラックコメディ 達人 言わ てる らしい イヌアッチ 監督 ただ 笑える だけ 決して 当時 理不尽 恐怖 緊張感 保っ 上 形 たい 公言 てる らしく 体現 てる 思う 予告編 ただ コメディ 観 行く しっぺ返し 食らう はず. 登場人物 名前 ロシア らしく 全く 馴染め www 構図 把握 大変 そう 知識 入れ 観る オススメ だす (°ω°)."}, {"rating": 4.0, "content": "ブラックコメディ 笑っ しまう シーン たくさん. やっ 内容 笑え なんとも 微妙 気持ち. おっさん コント 的 見える けど やっ 事 ひどい. 史実. ユーモア センス かなり 好き. ブシェミ 急 おじいちゃん ひと まわり 小さく 見え …。 ブジェミ （ 小 ） って 感じ てる. 途中 退屈 登場シーン いちいち わらえ."}, {"rating": 3.6, "content": "図らずも スターリン 政権 にまつわる 作品 続い けど 空気感 対局. スターリン 側近 達 矮小 化 馬鹿 笑い者 しまう なんて. そら ロシア 上映 禁止 わ. ゲラゲラ 笑う 系 所々 ニタリ 感じ ブラックコメディ けど どちら 言う 会話 劇 色 濃い. スティーブ・ブシェミ 光っ てる. 大国 独裁者 座 巡る 権力 争い せせこましく 滑稽 椅子取りゲーム 描い てる けど 時々 シリアス シーン 挟まる ただ 笑い種 終わら 帰ってきたヒトラー ちょっと 似 てる かも. ロシア史 明るく 勝手 推しメン 決めて 楽しん しまっ けど 本物 映画 まま まだ 可愛げ だろ 後で 登場人物 Wiki 見 ドン引き した )… おそロシア 言い たかっ だけ )…。. 18 -1 01."}, {"rating": 4.0, "content": "まずは 予告編 ご覧 ください. https :// yo ut u. be NxV -2 fa r2 rs. どう 思わ ？. 予告編 見. 【 グランドブタペストホテル 】 みたい まあ 喜劇 なんだろう. 思っ よ. まあ 確か 喜劇 喜劇 笑え 喜劇 ブラック すぎる 喜劇. 物語 ソビエト連邦 最高指導者 スターリン 死 始まり. 直後 始まっ 次 指導者 椅子取りゲーム. スターリン 政権 掌握 術 引き継ご 者 根底 覆そ 者 対立 巻き込ま 政権 中枢 部. ちょっと 脚色 入っ はい スターリン 死去 後 こんな 歴史 事実 変え 喜劇 要素 含み 真面目 歴史 掘り起こし 作品 様 思え まし. 予告編 惑わさ 喜劇 笑え ませ あしからず."}, {"rating": 3.6, "content": "世界史 詳しく 実話 わから けど こんな 感じ ブラックコメディ 堂々 観 時代 生まれ よかっ. 式 一環 立ち位置 変わろ シーン 1番 笑っ."}, {"rating": 4.2, "content": "オフビート 違う 投げ っ放し 系 笑い 似 感じ 映画 って すぐ 思い付か. → とり・みき 漫画 とか ちょっと 似 そう. 個人的 せっかく 連れ 来 女の子 本番 アタマ 先 っ ちょ しか 見え 優勝 大好き."}, {"rating": 3.5, "content": "コメディ 面白く 声 出し 笑っ しまう 場面 内容 恐怖 史実 基づい もっと 恐怖 後味 あまり よく."}, {"rating": 3.8, "content": "おじさん ドタバタ どうして こんなに 面白い ブラックジョーク 過ぎ 笑え くる 時代 生き たら 誰 信じ たら 良い 分から おそロシア."}, {"rating": 3.4, "content": "おじさん 達 集まっ コント 映画. 字幕 観 てる 面白 半減 てる 気. コント 文字起こし 読む ビックリ ぐらい 面白く やつ."}, {"rating": 3.0, "content": "皮肉 たっぷり シニカル 作品 とはいえ 実際 笑え ブラック すぎる 内容 歴史 上 知識 ほう 楽しめる かも."}, {"rating": 3.4, "content": "ベルト 大事. 裸の王様 死 権力 争い フルシチョフ くらい しか 聞い けど 知識 楽しめる 終始 ブラックジョーク 後半 結構 恐ろしい スターリン 息子 すごく バカ スピーチ 爆笑 ロシア 子ぐま グルジア 子ぐま アルメニア 子ぐま リトアニア 子グマ … 言っ 笑."}, {"rating": 3.5, "content": "2018 9 5 ＠ 新宿武蔵野館. 誘っ くれ 友人 人物 だけ 押さえ おい 方 よい 言わ 人 真面目 予習 たら wiki )「 予習 テスト 出 状態 けど 理解 楽しめ 思う. 本当に 滑稽 残酷 ひっ どい エピソード 多い ブラックジョーク 大粛清 常識人 みんな 殺さ わけ むしろ サイコパス 人 じゃ 状況 まとも 生き残れ."}, {"rating": 3.0, "content": "2018 9 16 @ 池袋 ロサ会館. ソ連 始まり 頃 おは なし. スターリン 亡き後 権力 争い 葬儀 後 描い ブラック 風刺 効い 映画. 配役 実物 似せ 俳優さん なあ ？ 最後 お方 しか わから (＞人＜;)."}, {"rating": 3.3, "content": "スターリン 死ん 権力闘争 面白おかしく 描い まし ね. 全く ロシア とか ソビエト連邦 知ら 若干 勉強 まし. 多分 もっと ロシア 歴史 とか わかっ いれ もっと 面白い かも … ぼんやり 思い まし. 途中 プラトーン 観 昼飯 食べ 観 ウトウト しまっ. 残念 (T-T)."}, {"rating": 1.5, "content": "フルスタリョフ 車 方 10倍 好き やっぱり ロシア語 …. ところで ブシェミ いつのまに おじいさん ？."}, {"rating": 4.5, "content": "期待 通り. 実在 人物 出来事 しっかり 周到 うえ 物語 キャラ 立た. 日本 よく ゆる ギャグ 偉人 漫画 的 雰囲気 映画. 粛清 まみれ 恐怖 政治家 欲望 もう 回り 回っ ギャグ 最高 ね. １ 秒 先 未来 誰 権力者 誰 粛清 対象 … そういう たまら. ただ 背景 説明 部分 映画 歴史 勉強 たろ 感じ かも. ソ連 スターリン フルシチョフ ベリヤ スターリン 子供たち くらい 前 知識 楽しめる 思い. ともあれ ブシェミファン 歴史 好き 必見. イカツイ おっさん 流れる 動作 チュー ブシェミ 至高 パジャマブシェミ 拝め. 世渡り 上手 狡猾 ブシェミ よ. 個人的 ベリヤ 最高 笑笑. もう 出 瞬間 ベリヤ 怖 キモい 感じ 出て るし 最後 理想 ベリヤ. ジューコフ 元帥 クソ かっこよ すぎる 好き. 息子 想像 以上 アホ 良かっ. 福岡 見逃し 地元 映画館 まだ やっ 救わ まし ありがとう〜 パンフ 売っ くれ."}, {"rating": 4.3, "content": "コミカル けど 怖い. 独裁体制 世界 って こんな 感じ …. 近代史 大好き グリグリ 変わる 展開 付い いけ 楽しめ."}, {"rating": 3.0, "content": "本当に 実話 思う エピソード 面白い 部分 思っ シリアス 感じ 実際 ちゃんと 知っ たら もっと 楽しめ かも."}, {"rating": 3.5, "content": "笑える 期待 けど 笑える けど 笑え … 独裁者 もちろん 怖い けど 取り巻き もっと 怖い."}, {"rating": 3.5, "content": "ブラックユーモア 利か 方 好き 喜劇 調 面白い けど 史実 基づい こそ 馬鹿さ 加減 際立つ 誇張 いえ 心 底 笑え."}, {"rating": 3.8, "content": "《 2018年 公開 映画 特集 》. 【 省略 レビュー 】. 万人 受け あろ 必至 徹頭徹尾 ふざけ 倒し 皮肉 満載 ブラックユーモア 映画. そもそも ソ連 舞台 のに 全員 英語 話し 時点 ロシア 喧嘩 売っ しか 思え ロシア 上映 禁止 )、 スターリン 死 後 泥沼 後継者 争い 模様 本国 他国 製作 時点 狂っ てる けど 笑 )、 まあ 面白い 🤣. かなり 人 選ぶ タイプ 作品 間違い 笑え 人 最後 本当に 笑え 思う 大好物 でし けど 笑. 醜く 可笑しい イ かれ 椅子取りゲーム 行方 あまりに 笑え 結末 逆説 的 皮肉 効い 面白い. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 4.0, "content": "スターリン 死 後 周囲 必死 どうにも 面白い スティーヴ・ブシェミ （ 髪型 ） ジェフリー・タンバー （ 字 口 ） 絶妙 演技 ポイント. 当日 字幕 見切れ 途中 上映 直し 帰り 招待 券 出."}, {"rating": 3.2, "content": "もう少し コメディータッチ 映画 ？ 勝手 期待 ブラックジョーク でし 笑える マジ 怖い 嫌 時代 思い 方 観 強かっ かも."}, {"rating": 3.3, "content": "全編 英語 のに 違和感 …. 女性 諸々 セリフ 中 しか 出 こ けど. この国 限ら 戦時下 くらい 時代 実際 だけ 映画 いえ ど 胸糞 悪い. 笑える 部分 確か けど 胸糞 悪さ 引きずっ しまっ."}, {"rating": 2.5, "content": "うーん なんか テンポ 悪く イマイチ 笑い づらい 不謹慎 ネタ どうのこうの コメディ 成立 てる どう 疑問 帰ってきたヒトラー コメディ 成立 てる 本 間 取り 方 とか いかにも コメディ やっ けど 正直 どれ 中途半端. もっと ドタバタ 想像 結構 眠たかっ 笑. まあ 実話 って 言わ れれ ゾッと 話 けど 映画 観 たら オチ 想像 範囲 内 あ それだけ ？ って 思わず はいれ よ ね 隣 人 ゲラゲラ 笑っ 色々 知識 人 たまら 映画 かも しれ."}, {"rating": 2.5, "content": "微 グロ 題材 ブラックユーモア 笑わ 観 ね."}, {"rating": 4.0, "content": "大 オトナ 密告 盗聴 失脚 怖 突出 避け 多数派 あろ さま 滑稽. 彼ら 自分 生命 かかっ. だから 必死 ゆえに 余計 面白い. ブラックユーモア 存分 笑わせ くれる 快 作. 三谷幸喜 撮っ ほしい 題材."}, {"rating": 5.0, "content": "スターリン 死去 ベリア 粛正 闘争 コメディ 描い 作品 もちろん 脚色 誇張 権力闘争 政治 制度 ソヴィエト 皮肉 おかし 実感 できよ. 一方 改めて 21世紀 こそ あまり 行為 信じ 笑い 生じる 彼ら 粛正 人々 現実 存在 事 戦慄 禁じ 得. もちろん 制度 使う 人間 道具 使い方 似 しかしながら ナチス 同様 扱っ 人間 引き起こし 惨劇 忘れ だろ. 映画 ジョーク 見る 喜び 楽しく 見 たい 映画."}, {"rating": 3.8, "content": "ブラック すぎる. 笑える. ブラック すぎる."}, {"rating": 4.2, "content": "期待 通り 面白 all of you 件 良かっ フルチショフ 狡猾 ブシェミ 合っ. シリアス ホロコースト 映画 っぽく やっ もう 流行ら 時代 かも."}, {"rating": 3.8, "content": "コメディ ブラック. つい さっき 粛々と スターリン 仕え おっちゃん あっという間に 手のひら返し 裏切り者 見なさ いかに 周り 出し抜く 駆け回る 様 笑え. なんて 愚か 馬鹿馬鹿しく 愛嬌 キャラ ばかり. 個人的 イチオシ ジューコフ. まあ 名前 覚え づら さっ たら."}, {"rating": 3.7, "content": "見栄え 良く 連れ 少女 バルコニー 見え とか だから どう っていう ギャグ 多かっ 気. 筋肉 バカ ジューコフ 登場シーン 一番 面白かっ."}, {"rating": 4.0, "content": "ソ連 権力 掌握 巡る 凄まじい 争い シニカル 描く ブラックコメディ 見 終え 後 ウィキペディア 政争 検索 人達 権力 維持 一体 人 民衆 命 奪わ 思う 背筋 寒く くる 人 命 道具 並み 扱う 人間 達 争い 今更 シリアス 見せ 辟易 だけ よ きっと 権力 座 落ち 為 汲々 人達 （ 落ちる 事 死 意味 ） 必死 愚か 大袈裟 演出 馬鹿馬鹿し 余計 浮き立た 成功 ソ連 裏 歴史 知り たい 方 オススメ."}, {"rating": 5.0, "content": "映画館 あんなに 笑っ 久しぶり でし. 最初 笑い飛ばし すぎ 最高. 独裁者 スターリン 死後 最高権力者 椅子 座る 誰だ ？ っていう 大人げ 大人 喧嘩. スターリン 補佐 役 マレンコフ そのまま スターリン 後 継ぐ かたち けど 第一書記 フルシチョフ 秘密警察 最高責任者 ベリヤ 主 バチバチ お互い 陥れよ 奮起. えげつない やっ てる のに コメディ 要素 入っ 笑え しまう. 実際 笑い事 じゃ けど. 外務大臣 とか 労働大臣 貿易 大臣 ソ連軍 ジューコフ 元帥 誰 誰 味方 どう 動く 最後 かなり ドロドロ 状態 笑え 展開. スターリン 亡くなっ 後 方 こう はず 方 嫌っ 裏切っ たら 銃殺 ぞ 亡霊 彼ら まとわりつい ね. もう 恐ろしい スターリン のに. 本当に ジューコフ 元帥 かっこよ すぎ 大好き でし."}, {"rating": 3.7, "content": "トップ 失っ 時 人間 滑稽 awkward って こんな 感じ ドカン コメディ 思っ けど 引き 笑い 多く ロシア 怒る 分かる. 最後 結構 怖かっ 前提 全員 虐殺 者 最後 まざまざ マレンコフ みたい 日本 多い なー 三谷幸喜 こくみん 映画 思い出し."}, {"rating": 3.3, "content": "ブラックユーモア 途中 楽しも 思っ 楽しめ けど 途中 自分 無能 気づい."}, {"rating": 4.0, "content": "20世紀 独裁者 いえ 真っ先 ヒトラー 名前 挙がる だろ ソ連 スターリン 中国 毛沢東 第二次大戦後 自国民 衛星 国 国民 暴虐 限り 尽くし 天寿 まっとう スターリンの葬送狂騒曲 スターリン 脳出血 倒れ あと 後釜 狙う 側近 繰り広げる ドタバタ 劇. ブラック 面白い らしい 聞い 前 知識 なし 見 行っ たら 英語 スティーヴ・ブシェミ 出て るし あれれ ？ 実は イギリス映画 ね まあ たしかに 今 ロシア 映画 撮れる 思え ぬ 監督 アーマンド・イアヌッチ なんと Thick of It 邦題 官僚 天国 ） 企画 携わり 脚本 書い てる 人 だそう 面白かっ わけ. 冒頭 クラシックコンサート 生放送中 ラジオ局 ディレクター 電話 かかっ くる 10分 たっ たら 方 電話 パニック ディレクター 10分 いつ 測り 始める ？ 電話 かかっ 時 ？ 切っ ？ もうこ 掴み ふ おっ www スターリン 恐怖政治 どういう 演奏 気に入っ 録音 くれ 事件 あます 描か 秘密警察 粛清 対象者 引っ立て てる 真っ最中 代わり 指揮者 迎え 来る 最高. 実は ソ連 歴史 疎く スターリン 以外 登場人物 フルシチョフ ベリヤ モロトフ くらい しか わから フルシチョフ って 書記長 人 よ ね ベリヤ 秘密警察 トップ カティンの森 首謀 者 でしょ モロトフ・カクテル … みたい 雑 知識 w. 最終的 フルシチョフ トップ わかっ てる 中心 見る ベリヤ マレンコフ 手 組ん でる わかっ くる フルシチョフ 対 ベリヤ・マレンコフ 連合 権力 争い わけ フルシチョフ モロトフ 仲間 引き入れよ ベリヤ 治安 警察 トップ 警察 掌握 てる 対抗 ソ連軍 最高司令官 ジューコフ 味方 つける. 駆け引き 権謀術数 うずまく 宮廷劇 さながら 両派 がい 牽制 つつ 仲間 増やし 勢力 伸ばそ 奔走 そのため 恩 売っ 弱み 握っ 脅迫 アリ そもそも ゅきしゅき 最高指導者 はあと )」 みたい 媚 びまくってたくせに 助から ぬ わかっ 途端 まだ 息 スターリン 死 いかに 政治 利用 頭 いっぱい. スターリン 倒れ あと ベリヤ 初動 早 見もの 真っ先 駆けつけ 機密 書類 見つけ出し 隠匿 モスクワ 封鎖 指示 モロトフ 名 粛清 リスト 消し 恩 売り 処刑 はず モロトフ 夫人 収容所 呼び戻す ベリヤ 終始 フルシチョフ 出し抜い 先手 打っ いく トップ 地位 こそ 同盟 者 マレンコフ 譲る 実権 握っ 明らか. 一方 フルシチョフ 恩赦 アイディア 盗ま 国葬 責任者 押しつけ 指揮 下 鉄道 抑え なかなか うまく いか 後半 そんな フルシチョフ いかに 逆境 はねのけ ベリヤ 排除 描く 史実 沿っ いえ かなり 単純 化 時間的 短縮 やや 非 現実的 前半 十分 シュール 誇張 表現 ちょうど バランス とれ かも しれ. 映画 面白 こうした 権力 争い バックグラウンド 庶民 姿 散りばめ 点 最初 書い ラジオ放送 シーン 他 秘密警察 父親 密告 息子 （ のち ベリヤ 特赦 父 帰っ くる ） スターリン 朝食 運ぶ メイド 優秀 医師 粛清 あと 残っ ヤブ医者 国家 父 死 知っ モスクワ 押し掛ける 民衆 随所 挿入 小さな エピソード いい 薬味. 計算高い フルシチョフ コミカル 演じる ステーィヴ・ブシェミ ベリヤ 役 シェイクスピア 役者 サイモン・ラッセル・ビール モロトフ 役 モンティ・パイソン マイケル・ペイリン 他 にも スターリン お気に入り ピアニスト オルガ・キュリレンコ ジューコフ ジェイソン・アイザックス どこか 見 顔 いっぱい."}, {"rating": 3.5, "content": "ブラックユーモア 満載 面白かっ 何より ソ連 描い のに 話し方 ノリ アメリカ英語 所 ブラック."}, {"rating": 3.9, "content": "予告 盛り上げ 過ぎ 感. ロシア 禁止 程度 ブラック 少し 物足りない. 時間 伸ばし ドロドロ 見 たかっ. ロシア語 演じ たら 尚 良かっ. 教訓 ？. 殺っ 者 勝ち."}, {"rating": 3.3, "content": "kiss my russian ass 面白 すぎ 粛清."}, {"rating": 3.0, "content": "主要 登場人物 紹介 時 毎回 仰々しい 曲 流し スロー 演出 可笑しい 跡目 争い 閣僚 達 何となく 腐れ縁 友達 同士 みたい 見える あんまり 怖い 感じ ひっきりなしに 粛清 続く コミカル 音 気配 けれど 敢えて はっきり 映さ. わけ 楽しい 不謹慎 コメディ 笑い 観 けど ラスト あまり やっつけ 簡易裁判 流れ ゾッと まだ 言い争い 激高 銃殺 とか 方 理解 システム 中 粛清 人 簡単 人殺し. どこか コメディ 凌駕 独裁 恐怖政治 現実 見せつける くだり 用意 てる だろ 思い 見 けど 思っ 劇的 じゃ な～ 正直 感想. エンディング 写真 どんどん 塗りつぶさ いく 怖く すごく よかっ ただ ピアニスト ありよう ちょっと フィクション 過ぎる 気 あんなに 恐れ 知らず 堂々 体制 批判 もお 咎め なし 人 出 くる せっかく 緊張感 薄れ ちゃう."}, {"rating": 4.0, "content": "めちゃ 面白い けど 安倍政権 下 全然 笑え 困る. リスト あっけらかん 逆 ウケ けど オーケストラ 撮り 直し ぐらい あちこち 起き てる だろ. スターリン 娘 自分 マトモ 善人 つもり とか まじ そんな 感じ だろ 想像. 無理 言う けど やっぱ 英語 喋っ てる 常に 違和感 ロシア語 猛 特訓 欲しかっ."}, {"rating": 4.5, "content": "ひっ しぶり 映画. 歴史 好き 歴史 面白 そうだ 観 み まし. 超 コメディー でし ね （笑）. こりゃー ロシア 上映 禁止 わ！ って 感じ （笑）. フルシチョフ 筆頭 スターリン 側近 アホ すぎる ポンコツ すぎる ちょくちょく 笑っ まし ね (^-^). アホ アホ 身内 出し抜こ あの手この手 駆使 さま 姑息 滑稽 2時間 あっという間 でし. 実話 よ ね (◎_◎;)！？. 当時 日本 めざましい 戦後 復興 遂げ さなか 民主化 進ん なか ロシア 思っ しまい まし （笑）. ロシア 人たち 自分たち 国 歴史 どう 思っ 気 まし. あと そう 独裁者 って 周り イエスマン 自分 楯 突け 頭 弱い ヤツ 固め てる いつ 時代 同じ 改めて 思い まし."}, {"rating": 3.2, "content": "正直 後悔 てる もう少し ロシア 歴史 学ん 見る べき 思う. 途中 頭 中 ぐちゃぐちゃ あまり 楽しめ …. 所々 笑い どころ まし けど ね. とにかく 時代 ロシア 粛清 ヤバイ 分かっ."}, {"rating": 3.7, "content": "大分 前 鑑賞 忘れ 内 … スターリン 逝去 直後 政権 争い ドタバタ 劇 虚実 織り 交ぜ ブラック・コメディ だが 終盤 笑い 部分 少なく ズルズル 恐怖 … 史実 仕方 ？. モンティ・パイソン マイケル・ペイリン 爺 チャーミング 大物 フルシチョフ ブシェミ バランス 笑う w 不謹慎 ネタ 多い あまりに 軽く やら 思わず 笑っ しまう w. 歴史的背景 人物 もっと 知っ てれ 劇中 ネタ もっと 付い いけ かも しれ 案外 ソ連 独裁国家 内情 って こんな 情け 無い ドタバタ 劇 かも なー 感じ 作り 面白かっ."}, {"rating": 3.5, "content": "スターリン 死 後 後釜 巡っ 側近 争い コミカル 描い 作品. コミカル … 言っ どことなく 恐怖感 感じ 要 所要 所 スターリン 行っ 行為 当たり前 引き継が いく 感じ 笑える けど 笑え 最後 方. 殺さ 人たち リスト って 基づい 基準 のっとっ 作成 だろ … こわっ."}, {"rating": 4.0, "content": "スターリン 死 後 旧ソ連 権力闘争 引き起こさ 超 グッダグダ 国家運営 顛末 史実 虚実 交え 描い （ ほぼ ） ノンフィクション ブラックコメディ 見 てる 一方 足 引っ張れ 他方 腕 引っ張り 責任 転嫁 いく ホント こいつ 国家 枢軸 担う 連中 いわ ばかり ダメダメ 加減 苦笑 つつ 姿 微笑ましく 一方 共産主義 国家 人命 軽 システマチック 組織 構造 まだるっこ 間抜け 冷徹 残酷 ものすご～く ユル 雰囲気 映像 流れ いく 奇妙 ドラッギー 妙味 なかなか 面白かっ けど ラスト 歴史 顛末 エンドロール 共産主義 粛清 過剰 パロ っ 感じ 映像 一番 毒気 なあ 徹底的 共産主義 馬鹿 つつ リアリスティック 史実 突き刺さっ くる 伸び きっ サスペンダー 首 絞め 感覚 味わい深い 一 本."}, {"rating": 3.2, "content": "予告 観 期待 じゃ 実話 元 なので それなり 話. 人 結構 死ん 行く 命 軽い 時代 …. 登場人物 ややこしい 似 名前 多く 一致 かも 観る 前 軽く 確認 方 良い. かなり ゲス 会話 ロシア 上映 禁止 納得 ウリ てる 面白い. TOHOシネマズシャンテ 明日 上映 終了."}, {"rating": 4.0, "content": "スターリン 死ん 直後 椅子取りゲーム コミカル 描い 作品 ノンフィクション 驚き. 狂気 行き過ぎる 滑稽 転化 見本 目の当たり 感じ 英語 Fワード 連発 スターリン フルシチョフ 新鮮 （笑）."}, {"rating": 4.0, "content": "えっ っ っ っ めっちゃ 面白い けど. 以上 怖い けど. 帰ってきたヒトラー ぽい ね ？."}, {"rating": 3.5, "content": "ブラックジョーク 含め つつ 結構 人間 リアル 欲望 劇. ロシア だけ 言える じゃ 国 似 起こっ かも しれ 殺し じゃ 世の中 排除 みたい ね 日本."}, {"rating": 3.5, "content": "カリカチュアライズ 人間ドラマ たいして 面白く 歴史 裏側 覗き 見る 面白 勉強 まし 感じ."}, {"rating": 3.0, "content": "英語 残念 ソ連 社会主義 恐怖政治 よく わかっ. 恐ろし い国 崩壊 本質 いま 変わら だろ 思っ それでも こう 言う 映画 作ら 事 自体 信じ 時代の流れ 感じ."}, {"rating": 3.6, "content": "予告 見 時 気 ブラックユーモア 満載 コメディ タッチ ロシア史 実 映画 （ フィクション 部分 多い そう けど ）. 歴史 上 実在 人物 わ 実名 登場 スターリン 急逝 後 誰 次 トップ 争っ 奪い合う 分かり易い ストーリー 本当 自分 トップ 座 つく なりふり 構う 手 入れ たい 地位 はず 現実的 反逆者 裏切者 見 わけ いか 節度 持ち 同志 スターリン 築い 路線 大きく 逸脱 しっとり 水面下 策 練る … 大 オトナ 殺さ 必死 挑む 椅子取りゲーム みたい 笑い 誘う. ゎいぇ 当時 ロシア リアル 起き 思う 背筋 凍る 映画 化 少なからず 大袈裟 描か 部分 思う けど それにしても 恐ろしい 世の中 NKVD 本部 地下 なんて 想像 だけ 地獄 絵図 そのもの :(； ﾞﾟ ω ﾟ '):. 殺し 殺さ あてはまら けど トップ 亡くなっ 後 派閥 間 権力 争い なんて 普通 大企業 よく 話 時代 登場人物 おかげ 行き過ぎ ちゃっ 感じ. ロシア 歴史 政治 関わる 重要 人物 めっぽう 弱い あたし 登場人物 中 名前 知っ せいぜい スターリン フルシチョフ くらい 映画 重要 キャスト かむ しろ Ｗ 主演 一端 言える ベリヤ 作品 初めて 知っ 高校 時 学ん 世界史 こんな 人出 っけ ？ ？ あまり インパクト 興味 わい 観賞 後 ちょちょい 人 調べ みる ロシア 怪奇 人物 スターリン 死刑執行人 とか 恐ろしい 表現 続く 中 気 稀代 ロリコン www. 作中 間接 的 それとなく 匂わす シーン 出 けど ネット こんな 風 書か しまう 有名 変態 😅 これだけ 全体 を通して ロシア政府 映画 国内 上映 禁止 なんとなく わかる 気 …. ロシア 歴史 疎かっ あたし 興味 持た きっかけ 十分 すぎる 役割 果たし くれ 映画 ゎ ✨."}, {"rating": 2.5, "content": "ごちゃごちゃ 大変 なあ っていう ばくっと 感想 あー 人 名前 覚え 記憶 なあ 連続."}, {"rating": 3.5, "content": "オルガ・キュリレンコ 出 てる. 言う 鑑賞. 知識 つけ もう一度 観 たい."}, {"rating": 3.7, "content": "ブラックコメディ 結構 しっかり 歴史 練り 込ん. ただ 観る 人 選ぶ 映画 思う. 歴史 関心 人 時代 少し 知識 人 にとって 面白く いい 題材 映画. そう 人 にとって 寝 しまう やつ."}, {"rating": 4.0, "content": "史実 大半 喜劇 思う. 権力者 悪 同情 まえる."}, {"rating": 3.4, "content": "【 ブラック 7割 コメディ ３ 割 狂騒 曲 】. 鑑賞 約 １ ヵ月 メモ 取ら 鑑賞 しまっ 直感 的 レビュー しまい …。 上映 館 数 少ない ミニシアター 作品 公開前 期待 鑑賞 まずは 満足. 誰 知る 20世紀 代表 独裁者 ヨシフ・スターリン 死 側近 狂気 じみ 椅子取りゲーム 始める 様 コミカル 描い 本作 実際 舞台 ロシア 公開 ３ 日 前 文化省 上映 中止 命 下っ しまっ そう まぁ 鑑賞 みれ わかり 公開 わけ 笑 （ しかも 公開 中止 決まっ 時期 大統領選 ２ ヵ月 前 タイムリー … 笑 ）. スターリン 暗殺 説 未だに 囁か 中 ブラック 色 全開 作品 堪能 事件 立ち会い 歴史 歯車 進め 側近 把握 おく 肝 知ら 状態 鑑賞 笑える シーン 多々 トップ 果てしなく 近い クラス 側近 信条 誰 目論み １つ 椅子 狙っ ?? 深く 理解 予習 必要 くる 思い. 実際 映画 お話. 鑑賞 後 色々 シーン 思い返し 上 感想 ブラックコメディ 作品 コメディ 上 ブラック 揺るが 史実 ブラック コメディ 粉 振り掛け 位 イメージ 強かっ. 本作 フルシチョフ ベリヤ 軸 物語 史実 忠実 作品 脚色 強 目立つ 最後 落とし込み 含める 上手 まとめ 印象 持ち まし. 一番 見せ所 ?? スターリン 死ま コメディ 要素 多く 見受け 政府 国 敵 リスト 載っ 人間 拉致 監禁 容赦なく 銃殺 いく 描写 多々 挟ま 笑っ 観客 一気に 現実 引き戻さ 感覚 得る バランス 意地悪 もお 馬鹿 コメディ 終わら 製作 陣 気概 感じ まし. 本作 売り ブラックコメディ 要素 一番 感じ 点 予告編 流れる スターリン 倒れ 亡くなる シークエンス 普通 神経 間違い 一流 医者 すぐ 呼び出し 一命 取り止めよ ベリヤ それら 行動 移り ませ でし 続々 集結 側近 ベリヤ 流さ スターリン 死に 追いやっ （ 点 こそ スターリン 暗殺 説 一番 有力 点 ）. 各々 側近 信条 思惑 交差 本作 心理ゲーム 展開 中盤 以降 どれ 正解 不正解 更に 毒 強い 思っ 点 印象 的 本作 だけ 知識 モノ 言う 結局 指導 者 たい 自ら 保身 欲しい 欲望 ビンビン 伝わっ 欲望 救わ 人間 いれ 悲惨 運命 辿っ しまう 人間 出 しまう まぁ 何とも 救い …. 本作 ラスト ネタバレ 明確 記し ませ 結局 地位 保証 皮肉 伝わる ショット 幕 閉じ やっと 手 地位 安堵 後方 地位 密か 狙っ 人物 … （ この辺 史実 知っ いれ 非常 わかり やすい ）. マイナス 点 中盤 以降 椅子取りゲーム 合戦 突入 しまう コメディ 要素 半減 物語 軸 置い ２ 人 フォーカス 当たり 過ぎる 他 側近 霞ん しまっ 点 否め 点 （ ただ 総合 みれ ２ 人 主軸 置い 正解 思い ）. 全体的 上手 作品 普通に 鑑賞 普通に 恐怖 抱い まま 見 終え しまっ 近い レビュー 参考 思い ソ連 歴史 興味 方 鑑賞 み いい でしょ ??."}, {"rating": 3.1, "content": "かなり 楽しみ 作品 けど 微妙 出来 なあ ･･･. ブラックユーモア 感 それほど 突き抜け （ 既存 独裁者 ブラック コメディー もっと 面白い いくらでも ） 一つ. あと 史実 明らか 点 想像 埋める いい 史実 明らか 点 改変 どう. 原作者 フルシチョフ 嫌い ？."}, {"rating": 3.5, "content": "冒頭 ラジオ 放送局 男 2人 やり取り スターリン 独裁 ぎゅぎゅっと 表現. 本人 文字通り 真剣 けど 時代 経 はた 見る こんなにも 滑稽 なー コメディ くらい 時間 流れ よ. エンディング 登場人物 演出 お気に入り."}, {"rating": 5.0, "content": "笑い 恐怖 裏表. ：：：：：：：：：：：. 1953年 ソ連 絶対的 独裁者 スターリン 急死 厳か 国葬 準備 進む 一方 裏 側近 熾烈 跡目 争い 繰り広げる 独裁者 スターリン 死 巻き 起こっ 政権 内部 争い 辛辣 かつ コミカル 描き ロシア 始め ベラルーシ カザフスタン キルギス etc 各国 上映 禁止 話題 集め ブラックコメディ. ：：：：：：：：：：：. ロシア系 名前 覚える 大変 問題. コフ 多 すぎる っ ちゅー ねん. 冒頭 オーケストラ ラジオ 生中継 シーン 秀逸 シークエンス だけ 当時 スターリン 影響力 粛清 隣合わせ 独裁 恐怖政治 っぷり 伺える. アーマッド・イヌアッチ 監督 作 初体験 けど イギリス人 らしい 皮肉 満ち トラジコメディ 名手 らしく 権威主義 膝 カックン 冷め 視点 スノッブ 笑い 面白い. 実質的 主人公 フルシチョフ 序盤 こそ 口八丁 お調子者 見える のに 徐々に 奸知 たけ 戦略 家 一面 除き 見え くる 跡目 争い 参加 てる 人達 全員 国民 生活 苦しみ 無頓着 自分 権力 保身 汲々 てる 様 滑稽 描い 往年 モンティ・パイソン みたい. クスクス 笑っ あと って 現代 そう 変わっ じゃ 思え 怖く 全く 同じ シーン のに 二 度 違う 味わい 持つ. １ 億 7000万人 独裁主義 国家 トップ 達 小学生 レベル 下ネタ ウヒウヒ 笑っ てる 様 同じ N. 物凄い 残酷 話 笑っ スターリン バカ 息子 アル中 上 ホッケー 代表チーム 飛行機事故 全員 死亡 大 失態 責任 追求 怖 急造 メンバー 代表チーム 取り繕う 始末 （ スターリン バレ とか ）. 劇中 起きる 話し てる コト イチイチ 馬鹿 ゞ しく 笑っ しまう けど 調べ たら ホント 笑っ てる 場合 じゃ 独裁 恐怖政治 国家 狂い っぷり 背筋 凍る. 独裁国家 面白 可笑しく 描く 一方 全体主義 権威主義 恐怖 描い. 排外主義 世界中 勢い 増し 自国 ファースト 説く 政権 政治 支持 昨今 出来 映画 思え 民主主義 黄昏 予感 暗い 未来 予感 苦味 後 効い くる 傑作 トラジコメディ. 68本 目."}, {"rating": 3.5, "content": "まぁ はっきり 言っ クソ 野郎 そろい 揃っ 感想. . 驚き なのは. 驚く べき 物語 驚く 事実 事. 原作 本 フランス ベストセラー. マジ. 当然 ロシア 上映 禁止. 今更 って 感じ けど ね. . まぁ よく 殺す 裏切る. 独裁者 恐怖政治 脱却 こんな どたばた 喜劇 ね. まぁ 際 丸ごと 信じ ちゃ けど ね. スターリン 死 件 かなり 事実 らしい 周辺 人物 実在. スターリン 恐怖政治 酷い. 内実 こうして 見せ …. 喜劇 ね. . んじゃ 時代 背景 社会 混乱 ぶり 今 私たち どう 見る 出来る だろ. 政治 トップ って やっぱり 馬鹿 集まり じゃ. この国 とか アメリカ とか ね. 後の世 今 世界 映画化 たら どう だろ ね. 笑っ ちゃう じゃ. いや 笑えれ 良い けど ね."}, {"rating": 3.6, "content": "久しぶり 映画館 声 出し 笑っ. 他国 歴史 こんなに 不謹慎 おちょくっ 大丈夫 ？ 思い 大いに 楽しん. 登場シーン スローモーション 英語 f ** k 連呼 最高. たま こんな 映画 良い."}, {"rating": 3.7, "content": "いかにも イギリス ブラックコメディ 作品 戦後 すぐ ソ連 独裁者 スターリン 死ん 後 権力 争い 皮肉 たっぷり コミカル 描い なかなか 笑える 作品 登場 フルシチョフ マレンコフ ベリヤ 歴史 教科書 登場 ビッグネーム ばかり 彼ら 繰り広げる 権力闘争 もしか たら こんこ かも 思わ リアル 側面 見せる とにかく イギリス人 モンティ・パイソン 流れ 手 コメディ 得意 中 得意 あまり おちょくり ぶり ロシア 上映 禁止. スターリン すぐ 死ん しまう やや 寂しい 後 残さ 権力者 卵 みな やや 小ぶり 見える だからこそ 天下御免 ブラックコメディ 思う 日本 馴染ま 感覚 かも しれ 余談 日 札幌 シアターキノ 例 カメラを止めるな! 封切ら ばかり 30分 前 うまっ あちら 作品 比べ スクリーン やや ゆったり."}, {"rating": 3.8, "content": "ブラックコメディ 触れ込み けど 史実 近い かも 思わ 怖 日本 権力 争い 近い そう ロシア 上映 禁止 納得."}, {"rating": 3.0, "content": "スターリンの葬送狂騒曲 観 行っ. 満席 めっちゃ めっちゃ 混ん ビックリ. ロビー 人 ごった返し. 予告 感じ コメディ. ブラック 効い 充分 面 白ろ かっ ‬. 彼ら 上層部 粛正 人々. 実際 存在 事実 恐ろし 感じる. 1950年代 ソ連 社会主義 もっと 知識. もっと 楽しめ かも しれ ちょっと 悔しい. 出演者 知ら 観 気づい お気に入り キュリレン 子. ピアニスト 役 出て 上がる ♪. フルシチョフ 役 スティーブ・ブシェーミ とか キャスティング 笑う. 後半 会話 劇 中心 やや 単調 尻窄み 印象. まあ まあ 楽しめる. スターリン ブレジネフ とても 似 笑っ."}, {"rating": 3.3, "content": "政治家 なんて こんな もん ていう 皮肉 たっぷり 込め ブラックユーモア けど ちと 難しい. 途中 一瞬 寝 しまっ …。 笑. 人 国 事 笑っ よ ね."}, {"rating": 3.5, "content": "独裁者 スターリン 死去 代わる 権力 争い 若干 コミカル 描い 映画 史実 どおり 最終的 フルシチョフ 座 わたる 登場人物 もう少し 知っ いれ もっと 楽しめ かも しれ ロシア 街 音楽 良かっ."}, {"rating": 4.1, "content": "マヌケ ノリ 死ん ひと 不謹慎 だろ ヤボ けど まあ ホント 内部 争い ロク もんじゃ 共産党 限ら. 自民党 ガチ ノリ 気 笑."}, {"rating": 3.7, "content": "スターリン 死後 取り巻き 滑稽 権力 争い 繰り広げる 歴史 上 沢山 あろ 話 けど 兎に角 描き方 滑稽 皮肉 ユーモア 盛り沢山 映画 本当に 飽き 観 まし ある意味 映画 フィクション 醍醐味 かも."}, {"rating": 3.5, "content": "音楽 流れ 方 とか 好き. ブラック 笑い. 史実 知識 知っ たら もう少し 深い 観 かも しれ."}, {"rating": 3.0, "content": "所々 笑える シーン のに ラスト 近づく につれて 段々 笑え くる. 終盤 体温 下がる 気持ち ただ 娯楽 作品 扱う べき 思っ. スターリン 死ん 後 こんなにも 色々 人 欲 まま 動き 誰 手 組み 誰 裏切る 考え スターリン 葬儀 準備 進め だろ 考える ぞっと."}, {"rating": 3.6, "content": "期待 すぎ. 面白い けど もっと ドタバタ 喜劇 思っ. ブシェミ フルシチョフ 笑える."}, {"rating": 3.0, "content": "ブラック 面白い けど ひねり ブラックジョーク あまり."}, {"rating": 2.5, "content": "劇場 鑑賞 93本 目. スターリン 後継者 指名 まま 死亡 パニック 思い 側近 大臣 軍 最高司令官 座 奪い合う. ロシア 上映 中止 ぐらい 話題作 アメリカ 高い評価 受け 本作. 相当 ブラック 感 出て コメディ でし 思っ 個人的 受け 当然 ソ連 詳しい 人 思う 存分 理解 本作 色々 評価 批判 充分 出来る 思い. 粛清 シーン 結構 重たかっ 直接的 シーン あまり 連鎖 表現 シーン 人権 無視 てる 感 重たい. ピアニスト 役 出て オルガ・キュリレンコ キーパーソン 思い そんな 事 印象 まま 終わっ ちゃ まし."}, {"rating": 3.6, "content": "たった 一晩 クーデター 準備 成功 ジューコフ 元帥 ほん 有能. ノモンハン 関東軍 倒し だけ."}, {"rating": 3.7, "content": "コメディ 映画 けど 描い てる 内容 めちゃくちゃ ブラック 良い 勉強 不足 分から 所 ちょこちょこ けど 楽しめ まし."}, {"rating": 3.8, "content": "ザ・ブラックユーモア. 勉強 不足 わから 一緒 見 人 振り返っ. ジェイソン・アイザックス 軍服 好き ジューコフ 元帥 すごく 好み でし."}, {"rating": 4.2, "content": "恐怖政治 調べ ばかり 思い 見. 粛清 シーン 想像 多い. コメディ けど コメディ じゃ 至極 真剣 撮ら 映画 思う. 恐ろしい 部分 恐ろしく 描か だけ."}, {"rating": 3.1, "content": "CM コミカル テンション 観 行っ けど そんな コミカル. ただ 滑稽 クスっと 笑える. まぁ 上映 禁止 よ なぁ 感じ. ソ連 歴史 詳しく 知ら 人物 把握 大変 でし けど みんな 顔 そこそこ 個性 的 把握 やすかっ 笑. 最大 面白 政治体制 遅かれ 早かれ 崩壊 所 でしょ ね 滑稽."}, {"rating": 3.6, "content": "くすくす 笑える たくさん ありがたかっ 多分 たら 気持ち 落ち込む だけ. わりと スターリン しか 似."}, {"rating": 3.5, "content": "観 始める 世界史 授業 思い出す こいつ こいつ 残る こいつ 失脚 って 事 … なんて 思い 観る 任期満了 って 失脚 って イメージ しか. 笑える 平和 こそ よ ね."}, {"rating": 3.6, "content": "記録. 普通 ブラック コメディー 映画 観る 気 居 後半 思いがけない ドラマ 展開. 結構 リアル グロ 注意 かも. 観 後 謎 焦燥感 残っ まし."}, {"rating": 4.0, "content": "ヨシフ・スターリン 脳卒中 倒れ フルシチョフ 権力 座 着く 10日間 物語. 旧ソ連 話 けど 監督 英国人 出演者 オルガ・キュリレンコ 以外 殆ど 英 米 人. 最近 何かと ロシア 揉め事 多い 英国産 シニカル 批評 的 ソ連 史. 登場人物 全員 本音 言え 恐怖政治 下 話 んで 隠さ 本音 建て前 騙し 合い いちいち 可笑しい. 基本 スターリン 政権 秘密警察 仕切っ ベリヤ フルシチョフ 権力闘争 お互い 殺っ おか ヤバイ 関係 コメディ 仕立て いえ 一定 リアリティ. 面白い けど ロシア 人 見 たら どう 思う ね. 言っ みれ 日本のいちばん長い日 中国 面白おかしく リメイク 様 さすが 自国 タブー 茶化さ 面白く じゃ 思っ たら ロシア 上映 禁止. まあ そりゃ そう."}, {"rating": 3.4, "content": "普通 面白かっ. 最後 眠れる 獅子 感 演出 良かっ. スヴェトラーナ 一般 言わ だいぶ ざく 描い けど なんか 理由."}, {"rating": 3.3, "content": "しゅりゅう って. ＊ ＊ ＊. 旧ソ連 舞台 スターリン 死後 権力闘争 描く. 水面下 繰り広げ 結託 足 引っ張り 合い メイン 風刺 映画. 淡々 ブラック 大半 占める. タイトル 予告 印象 勢い ドタバタ コメディ 期待 やや 拍子抜け. . 冒頭 オーケストラ てんやわんや スターリン 死 ユーモア ピーク. 本格 的 権力闘争 始まる おっさん だらけ 地味 口 撃戦 突入. 画 的 ただ ひたすら 単調 場面 続く …. . 執拗 本筋 ほぼ 無関係 粛正 いく 背景 モブキャラ 達. いかに 日常的 粛正 行わ 物語る シニカル 演出 途中 恐ろし 勝り おちおち 笑え. . 鑑賞 にあたって 1950年代 旧ソ連 知識 ほぼ 必須 でしょ. 人物 関係 だけ 予習 鑑賞 お勧め."}, {"rating": 3.6, "content": "1 ヶ月 ぶり 東京 帰っ あわて 夏 映画 見 まくる シリーズ 10本 目 スターリンの葬送狂騒曲 ロシア 上映 禁止 問題 作. ソ連 版 清須会議 だが タイトル コメディ. もちろん 笑える ソ連 話 のに みんな 英語 しゃべっ てる まず お笑い マレンコフ Kiss my Russian Ass 言わ 件 大笑い 誰 笑っ けど )。. それにしても ドイツ ヒトラー よく 知っ スターリン なんて 名前 しか 知ら. 戦後 ソ連 話 けど 圧倒的 支配 者 亡き後 跡目 争い 点 言え 今 赤 い国 北 国 もちろん 日本ボクシング連盟 だって 日大 アメフト部 だって 大 小 同じ 掌 返し 醜い 争い 笑っ いい 悪い 微妙 空気 作品 まし. ピアニスト 役 ボンドガール オルガ・キュリレンコ 出 まし. . あー 三谷幸喜 版 見 み たい (^^)."}, {"rating": 3.1, "content": "中盤 寝 しまっ ハードル 下げ 行く おもしろい 思い."}, {"rating": 3.5, "content": "ブシェミファン 生死 気. 葬送 狂騒 曲 なんて 言う 三谷幸喜 作品 みたい 果て しない 取り繕い 劇 想像 たら 違っ …. ギャラクシー街道 大っき らい けど 三谷 氏 狂騒 曲 らしく 描い くれ かも. 内容 ブラックブラック ジョーク 喋る 喋る 喋る 本当に こんな 感じ 国 動かし ？. とにかく 久しぶり 動く ブシェミ 観 良かっ ついに 薄毛 ビジュアル."}, {"rating": 3.5, "content": "くすっと 笑える ブラックコメディ. スターリン スターリン 没 後 権力 争い 炸裂 皮肉 もちろん. 新しい 人物 登場 たび 施さ 独特 演出 見どころ. チャイコフスキー 交響 曲 お葬式 しっくり くる BGM 驚き. 総じて 気分転換 ちょうど いい 作品. 楽しく 笑え ちょっと 怖い."}, {"rating": 3.3, "content": "ある意味 予想 裏切る 作品. 完全 悪ノリ ドタバタ ブラックコメディ 思わ 予告 ポスター けど そう 無い ね. 気持ち 切り替え きっと 観る. プシェミ 良い わ. 好き わ."}, {"rating": 3.5, "content": "ソ連 人たち 怖い ･･･. 権力 争い って こんな 感じ. こんな 国 よかっ. 作品 ちょっと ね ･･･. 好み."}, {"rating": 2.8, "content": "話 内容 面白い いえ 面白かっ けど 全体的 大人 向け 思っ 洋画 らしい 皮肉 混じっ ジョーク なかなか いい センス 感じ."}, {"rating": 3.8, "content": "映画館 予告 独裁者 突然 死ん しまっ 後 ドタバタ 描い 勝手 思い込ん お気楽 見 行っ たら 思い 他 ブラック 闇 深い 重い 話 でし. 興味深かっ 面白かっ スターリン 亡き後 権力闘争 秘密警察 市民 反乱 色々 考えさせられました. クスッと シーン 偶に 出 楽しい."}, {"rating": 3.4, "content": "予備 知識 なし 言っ けど 全く 分から って 感じ 海外 らしい ブラックジョーク 面白かっ けど."}, {"rating": 3.0, "content": "役者さん メンツ 見 期待 観 行っ けど 今ひとつ 笑い きれ 映画 でし 資本主義 社会 見 旧ソ連 おかし ものものしい 厳格 来る 常識 ズレ 思い 原理主義 人間 真面目 厳格 甚だしい 悲劇 つながっ いく 思い 映画 初め おかし テーマ 一つ 据え 順番 逆 思い まし. なんだか 非常 惜しい なー 思っ しまい まし."}, {"rating": 3.7, "content": "思っ たより わ ちゃわ ちゃ ー 思っ たより 陰謀 ひしめき合っ ー もっと みんな スターリン 死ん 恐怖政治 終わっ わーい って 欲しかっ."}, {"rating": 3.0, "content": "邦題 スターリンの葬送狂騒曲 謳う ドンチャン 騒ぎ 感じ. 予告 日本 ポスタービジュアル 見 コメディ 色 強い ？ 予想 そう … ブラック ネタ クスッと けれど …. 不謹慎 （ 粛清 とか スパイ 拷問 系 ） ギャグ 期待 てる 人 ちょっと 肩透かし かも ？. 登場人物 みな 個性 的 ソ連 歴史 人物 知ら 楽しめる 思う. （ 知っ たほう 楽しめる 思う けど ）."}, {"rating": 3.3, "content": "興味深い コメディ 言わ 見方 分かれ そう 思っ ブラックコメディ 仕立て たい 分かる 割 シャレ なくなっ しまっ 感じ 笑っ いいもの やら ...。. あと ある程度 前提 知識 方 いい 作品 そうじゃない ついていけ. 歴史上の人物 演じる って 大変 なぁ ...。 皆 個性 強烈 よかっ けど."}, {"rating": 3.5, "content": "自己満足 点 69点. 先週 観 やつ レビュー 完全 忘れ まし 笑. 自分 Filmarks アカウント 作っ 観 作品 必ず レビュー 何故か 完全 忘れ まし 笑. ーーーーーーーーーーーーーーーーーーーーー. あらすじ 簡単 説明. 恐怖政治 スターリン 突然 死に 側近 達 次 最高指導者 座 巡っ 争い 繰り広げる 内容. スターリン 言え ヒトラー 次に 名前 上がる くらい 歴史 残る 独裁 者 知ら 当時 ソ連 恐怖政治 行っ 承知 上 観賞 まし. やはり 国民 恐怖 対象 事 描か 同時に スターリン 支持 人達 多く いたこと わかっ 新た 知っ 多かっ. ブラックコメディ 事. なんと 言っ スターリン 死に 方 まぁ 酷い 笑. 恐怖 代名詞 スターリン コケ 笑い飛ばす ロシア 上映 禁止 納得 ブラッキー ユーモア 描写 でし. 側近 演じ 俳優 陣 良かっ 気. 実際 最高指導者 マレンコフ 役 俳優 等 主要人物 ほぼ 全員 良かっ 思い. 内容 自体 史実 基づい 事 かなり リアル 感じ まし. 後半 主要人物 貶め 最終的 北朝鮮 政府 劣ら 事. だから 真実 描い ノンフィクション 映画 満点 クラス 思い. ただ ブラックコメディ ジャンル あまり 楽しめ ませ でし. ぶっ 飛ん コメディ 凄く 面白い ユーモア 多かっ わけ 無い. あと ブラック 過ぎ 単純 笑え 展開 まし. なので エンタメ 作品 そんなに 心 残り ませ でし."}, {"rating": 3.5, "content": "コメディ 聞い どう いっ 笑い 観客 想定 評価 分かれる 映画. スターリン 死 後 後継者 巡る 権力 争い フ フッと 役者 演技 交え つつ 内容 割と シリアス. 個人的 悪く 一緒に 観覧 同伴者 あまり お気 召さ 模様. あと スターリン 役 岡田真澄 べき."}, {"rating": 3.5, "content": "予告 かなり コメディ 色 強い 映画 感じ でし 期待 全然 違 く なんか 残念 でし. 権力闘争 見 まあ まあ 面白かっ. 予備 知識 もう少し 楽しめ."}, {"rating": 3.0, "content": "3回 そう って 言っ てる 星 3. ネタ ララランド 使っ てる 自分 星 1."}, {"rating": 3.5, "content": "あっという間に 終わり 飽き させ 映画 でしょ 事実 ありのまま 描く だけ 信じ 話 観客 さあ 思い切り 笑っ 言わ ばかり 演出 映画 全体 皮肉 作品."}, {"rating": 2.9, "content": "こんなに 滑稽 まさに ブラックコメディ 政治 やっぱり 海外 彼ら 頭 じゃなくて 血 闘っ てる 面白い. 本当は フルシチョフ 失脚 いって よかっ."}, {"rating": 3.6, "content": "ロシア 行っ 直後 予告 面白 そう 鑑賞. 終始 コメディ 色 期待はずれ けど 自分 的 タイムリー タイミング 観れ よかっ. 声 出し 笑っ 反応 良い お客さん 多かっ た分 余計 楽しめ かも."}, {"rating": 4.2, "content": "恐怖 悲惨 強欲 極 達し 滑稽. 狂気 椅子取りゲーム コピー 秀逸."}, {"rating": 3.6, "content": "ブラックコメディ まったく 笑え のに 笑 そう くる 感じ 時代 背景 ならでは 恐怖感 内 どう しよう ゴタゴタ 渦巻い ラスト つれ 笑い事 じゃ 政治 現実 思い知らさ しまっ ゲイリー・オールドマン チャーチル 記憶 新しい ブシェミ フルシチョフ ハマり 役 全部 英語 違和感 拭え けど 観 終わっ 後 Wiki 歴史 勉強 しまっ …。."}, {"rating": 3.9, "content": "スターリン 死 後 取り巻き ひたすら どう しよう 権力 闘争 だけ ロシア 上映 禁止 納得 出来. もっと ソ連 教養 自分 120 % 笑え いや やっ てる 笑え ねぇ …."}, {"rating": 5.0, "content": "素晴らしい 恐ろしい 笑い 為 虚構 じゃなくて 割 事実 旧ソ連 ヤバい なー 笑っ たら 我が スリル."}, {"rating": 4.5, "content": "絶対 笑っ いけ ソ連 共産党 中央委員会 24時. 鑑賞 ある程度 ソ連 史 知識 必須. 時代 ソ連 知ら 人 にとって 悪趣味 政治闘争 劇 しか 映ら だろ. ウィキペディア いい スターリン マレンコフ ベリヤ ソ連 共産党 首脳 項目 流し 読み おく よい."}, {"rating": 4.1, "content": "ブラックジョーク ふんだんに 出 くる ソ連 ヤバ 凄 すぎ 笑っ いい ？ 所々 思っ しまっ 笑. スターリン 裸の王様 暴走 わけ もちろん スターリン 人 なかなか けど )、 どこか 他人事 思え 怖 まし."}, {"rating": 3.2, "content": "権力闘争 面白おかしく 描い コメディ もちろん 東側 体制 皮肉 たっぷり. とにかく ソ連 上層部 メンバー 全員 滑稽 全員 腹黒く てひどい 奴ら 歴史 知識 全然 無く 分かる 普遍 的 お笑い ばかり 劇場 内 かなり 笑い声 あがっ まし. 普遍的 お笑 いって つまり いわゆる 容姿 ネタ ギャグ 本音と建前 ギャップ とか 恥 外聞 時 必死 とか 気まず すぎる 間の悪さ とか. 妙 親しみ 感じ そういう お笑い ちょっと 男はつらいよ 山田洋次 的 喜劇 通じる かも しれ."}, {"rating": 3.7, "content": "記録 漏れ. スターリン 死 後 実話 描い 風刺 的 ？ 映画. 俳優 いい 意味 バカ きっ 演技 良かっ. オーケストラ 音楽 良し."}, {"rating": 3.1, "content": "スターリン 亡き後 側近 達 絶対権力 者 座 巡っ 争う ドタバタ 劇 バカバカし いや もう めっちゃ バカバカしい いい 大人 達 よ って 思う けど あまりに 必死 姿 とても 滑稽 愉快."}, {"rating": 4.2, "content": "いい 大人 権力 為 悪あがき 姿 コミカル 描か 楽しめる ？ 作品 でし. つい しょうが なぁ って 言い 見 ちゃう はず."}, {"rating": 4.2, "content": "スターリン 大粛清 教科書 映画 等 語ら ある程度 知識 まし スターリン 死後 起こっ. ベリヤ フルシチョフ 暗躍 権力闘争 テーマ 珍しく 葬儀 様子 等 観る 非常 興味深かっ. 時折 飛び出す ブラックユーモア いかにも コメディ 感じ 笑わせよ 掛け合い どこか リアル ユーモア 面白い. BGM クラシック 軽快 テンポ コメディ 要素 盛り 立て どこか 胸騒ぎ 不穏 掻き立て くれ とても 良い 効果 思い. 冒頭 粛清 様子 劇場 スタッフ 様子 等 当時 国民 いかに 怯え いたか 手 取る わかり. 歴史的 汚点 いえる 過ち ブラックユーモア 交え 語れる 今 時代 こそ 素晴らしい 思い."}, {"rating": 3.3, "content": "もっと こう はっち ゃかめっちゃか. 欲しかっ 意外と 素直 展開. 少し 眠気 勝っ しまっ. 最近 思っ 少し 気 ぬく. ツッコミ 要素 多い 作品 眠く わかっ. もっと ソ連崩壊 歴史 とか 調べ 観 たら 面白い かも. コメディ ブラック 的 面白い 終盤 緊張感. もっと はっちゃけ 欲しかっ. 無駄 楽し そう 方々 出 くる のに. あまり 活躍 見れ 終わっ しまっ. そんな 残念. フルチショフ ブシ ミ 可愛い. そんな 映画."}, {"rating": 3.8, "content": "独裁者 スターリン 突然の死 周囲 取り巻き 次期 権力 争い 躍起 正に 狂騒 曲 狂乱 騒乱 大騒ぎ. スターリン 大粛清 言葉 知っ けれど 暗殺 リスト に従って 自分 気に入ら 人間 毎晩 様 殺し 国民 服従 恐怖政治 やはり 見る 堪え. この国 邪魔者 殺せ 政治 スタイル 前 延々と 続い てる 様 見える. スターリン 言わ まま 処刑 実行 ベリヤ 人間 皮 被っ 悪魔 様 冷酷 性癖 至る 子供 口喧嘩 みたい 台詞 中 上手 入れ さすが. 製作 者 達 勇気 拍手. ロシア 上映 禁止 そう けれど 反対 映画人 らしい. スティーブ・ブシェミ ニキータ・フルシチョフ 見える どう 置い おい BBC ドラマ シャーロック 出 俳優 ハリポタ ジェイソン アイザック 見 良かっ. 全編 通し クラシック音楽 流れ チャイコフスキー 悲愴 お国 柄 背景 マッチ 思う."}, {"rating": 3.2, "content": "スターリン 死 隠さ 喜劇 思っ 足 運ん み ただ コメディ はかっ もちろん 独特 言い回し 政治的 皮肉 イギリス映画 よく 米 露 捉え 方 笑わせ 日本語字幕 そう 訳し 感心 セリフ たくさん. ソ連 知識 ロシア 的 理解 まだまだ 未熟 状態 観 しまっ 故に 不完全 鑑賞 棚 上げ 批評 みる 映画作品 一 場面 情報量 あまりに 多 すぎる 感じる シーン いくつ 観客 観る べき 場所 聴く べき セリフ 畳み掛ける 次々 発生 それら 作品 対話 阻害 感じ しまっ. フィナンシャルタイムズ 言葉 借りれ 「( 作品 ユーモア ホラー 綱渡り 忘れ だろ 創作的 許容 歴史 歪曲 スターリン 政権 下 死者 弔い 予め 考慮 おく べき 点 覚え 鑑賞 す べし. ちなみに 私事 心持ち まま 志乃ちゃんは自分の名前が言えない 鑑賞 移ろ."}, {"rating": 3.4, "content": "委員会 決めよ って 現代 ダメ パターン 会社 似 てる w. クスッと 笑える けど 事前 知識 必要 なぁ."}, {"rating": 3.4, "content": "2018 8 16 51本 目 渋谷 シネパレス. うーーー まぁ 基本的 お国 柄 ジョーク なかなか 笑い づらい よ ね あと 全員 英語 ペラペラ どう だろ 思っ そりゃ あ ロシア じゃ 作れ だろ 仕方 けど. 日本 軍国主義 茶化す 作品 どっか 作っ くれ たら いい のに. 1番 印象 残っ てる ED でし."}, {"rating": 3.5, "content": "委員会 解決 しよう. ソ連 独裁者 スターリン 死後 媚び へつらっ 中央委員 会 委員 最高 権力 巡っ 対立 歴史 基づい ブラックコメディ. 邦題 ポップ しまっ 楽し そう けど 最後 方 わりと しっかり 歴史映画. スターリン 独裁 下 粛清 行わ 時 描写 ブラック 描か 笑え 全員 スターリン 媚 売り 国民 盗聴 恐れ 過剰 ビビり 方. 現実 笑え けど 俯瞰 見る こんなに 笑える 社会 驚き. スターリン 死ん 直後 委員 やりとり 面白かっ. スターリン 本当に 死ん ビク つき 思っ お世辞 中 自分 利権 守ろ. 怒鳴り 合い シーン セリフ 多く 追いつく 大変 けど シリアス シーン イラ つき 恐怖 感じ メリハリ 話. ただ セリフ 量 多 すぎる 長く 感じる なぁ …. こんなに ソ連 話 のに 英語 解せ."}, {"rating": 3.0, "content": "教養 没入 繋がっ スターリン あたり 歴史 事前 履修 必須 ロシア人 よ 名前 むずい. 予告 パンチ 見. 作品 自体 すごく 個性 わけ けど 時代 ロシア とにかく やばい 自体 面白い. 人 ゴミ. 全員 意地 責任 取ら 上層部 権力 だけ 欲しく 周り 巻き込ん いく. アメリカ英語 コテコテ ロシア人 しゃべる はか 違和感. 共産主義 やば あらためて 警告 ？. エンドロール こえ."}, {"rating": 3.3, "content": "ブラック. 本国 ロシア 上映 禁止 らしい 本作 恐怖政治 敷く スターリン 急逝 残さ 権力者 腹 探り 合い テーマ. 作品 一番 印象 残っ エンドロール 静か 音楽 中 写真 （ 権 ） 力 き者 顔 消さ シーン. 力 発言 無視 歴史 名 残す そう エンドロール 鑑賞 者 投げかけ 思え."}, {"rating": 3.0, "content": "やろう てる 事 面白い 確か シュール シニカル けど そんなに 笑える 感じ じゃ. ソ連 話 予想 たより 残酷 描写 全体 話 進む テンポ よく 寝 そう 笑. オルガ・キュリレンコ 久しぶり スクリーン 観 くらい しか 得 … (^_^;)."}, {"rating": 3.4, "content": "ポスター 時点 惹か ， 観 良かっ. 過激 シーン 多々 ロシア 公開 中止 納得 かも 政治 力. とにかく 歴史 勉強 しよ 思い まし. 歴史 勉強 スターリン 知り たい 思っ ， 教育映画 的 面 かも しれ ませ 👨🏻 ‍ 🏫. 現代 日本映画 過激 興味 持ち 面白い 思っ ta."}, {"rating": 4.0, "content": "スターリン 粛清 今 プーチン もちろん アメリカ 日本 少なからず ダブっ 見え くる 黒い 笑い 説教 くさく 感傷 的 好感 持てる. シネマ シティ."}, {"rating": 3.4, "content": "スターリン. 5 ヶ年 計画 行っ 人として 誰 歴史 授業 聞い だろ. スターリン ある日 手紙 読ん 最中 突然 ぶっ 倒れ しばらく 死ん しまう. それ以降 側近 エゴ 暴れ出し いき 泥沼 争い 発展 いく. 最初 ほう コント みたい くすくす 笑え けど 話 進む 連れ おじさん きっ 欲望 丸出し 全然 笑え. ブラックコメディ とか 言っ けど 全然 コメディ じゃ. ソ連 恐ろし よく 分かり まし よ 一般市民 次々 殺さ く めっちゃ ゾッと. 日本 じゃ 絶対 話 なぁ って 思っ. いい 歴史 勉強 まし よ."}, {"rating": 3.0, "content": "スターリン 死ん すべて 権力 持っ 男 死ん すべて 権力 手 いれる チャンス 手 届き そう 人間 暗躍 勢力拡大 狙う 史実 元 てる らしい けど いかんせん 知識不足 100% 楽しめ 無い 無念 …."}, {"rating": 3.4, "content": "もう少し ユーモア 欲しかっ. 人々 銃殺 いく シーン スターリン 頭蓋骨 解剖 シーン ユーモア 描い 欲しかっ."}, {"rating": 3.4, "content": "ナイス ブラックコメディ 笑え まし 😅. ソ連 題材 手 映画 初めて じゃ なあ 😁. 当時 政治 情勢 勉強 たら 更に 面白かっ でしょ ね 👍. 結構 事実 基づい やはり 一党独裁 政治 本当に 恐ろしい ね 😅."}, {"rating": 3.5, "content": "ヒトラー 題材 映画 多い けれど スターリン 映画 って 意外と 少ない よ ね まぁ ロシア いい 顔 しない とか だろ けれど 本作 ロシア 上映 禁止 模様. 史実 忠実 わから けれど スターリン 権力 争い 興味 抱く じゅうぶん 面白い 作品 でし だがしかし コメディ 部分 ･･････ 笑え ブラック 過ぎ 笑え とか ジョーク あんまり 面白く だけ 残念 ガッチガッチ シリアス 路線 観 み たかっ 原作 フランス 漫画 らしい そっち 読ん み たい. 因みに イギリス映画 英語 喋り 我慢."}, {"rating": 4.0, "content": "原題 The Death of Stalin スターリン 死. 第二次世界大戦 後 米 ソ 冷戦 突入 ソ連 スターリン 軍事独裁 政権 確立 従者 以外 粛清 スターリン 側近 明日 我が身 生き抜く 必死 ー まさに 政治 ー. スターリン 突然死 契機 側近 フルシチョフ マレンコフ ベリヤ 後継者 争い 奔走 様子 揶揄 ブラックユーモア 史実 基づき 描い 作品 とても 興味深く 鑑賞. ロシア 映画 封切り 三 日 前 ロシア 文化庁 公開 中止 頷ける 笑. 正直 近現代史 素養 あまり 楽しめ 作品 かも しれ 当時 時代 背景 含め 少し 知識 備え 鑑賞 オススメ たい 点 パンフレット 最低限 必要 情報 コンパクト まとめ 映画鑑賞 前 一読 映画 楽しめる 思わ."}, {"rating": 3.0, "content": "面白く けど 個人的 好き 雰囲気 映画 内容 歴史 流れ 知ら 次 展開 ワクワク けど もっと 楽しま 欲しい 思っ."}, {"rating": 2.8, "content": "コメディ 映画 風刺 映画 歴史映画 なのか どれ 中途半端 終わっ しまっ 印象. ただ 所々 小ネタ 面白かっ."}, {"rating": 3.6, "content": "ブラックコメディ 聞い けど 黒 すぎ 笑え … 多く 人 生き 死に 本当に こんな 裏側 決まっ たら 限り 事実 近い )、 理不尽 ただただ 虚し 憤り 感じる. 冗談 抜き 恐 ロシア …."}, {"rating": 4.5, "content": "究極 ブラックコメディ 🤦 👏. 既に 色々 出 てる コメント かぶる けれども 劇中 会話 ほんとに 愉快 痛快. 残酷 シーン けど … ちょっと グロ いと ダメ 質 はず けど … 気 くらい 間 終わっ しまっ 劇中 流れる 交響 曲 マッチング すぎ 効果 でしょ 🤦 👏. 館内 多く 年寄り 方々 口々 こりゃ あ 本土 じゃ 上映 禁止 よ なあ ワッハッハッ 誰 ポップコーン 食べる 手 止め しまう 久々 満足度 高い 鑑賞 まし."}, {"rating": 3.8, "content": "第二次世界大戦 冷戦 ブラックボックス. 時 言う 鍵 開か いく …. 最近 本当に 多い ね ヒトラー とか この辺. 世界 揺るがし 独裁者 達 映画. 勿論 監督 主観 脚色 教科書 資料. 映画 観 ありがたい. じゃあ ドキュメンタリー いい じゃん って 思い けど. 戦争 映画 ストーリー 落とし込む 興味深い. 戦争映画 なるべく フラット 気持ち 観る 心がけ. 映画 必ずしも 事実. そんな 中 今 尚 社会主義国 秘密 多い. ソ連 しかも スターリン 題材 映画. 制作 なんて なかなか 衝撃 でし. 当然 ？ ロシア 上映 禁止 ！( 笑. 制作 国 イギリス フランス って さ～. 時点 ブラックジョーク 過ぎ ませ ？( 笑. そもそも ソ連 要人 英語 喋っ てる だけ. 笑える けど ！( 笑. 内容 イギリス映画 っぽい. ジョーク 質 やはり こう 独特 よ ね. 上手く 説明 けど. シュール っていう 毒 濃い 感じ. スターリン 恐怖政治 （ 政治 なのか ？ 統制 ？ ） 冒頭 ちらつか. 本人 倒れ しまい. 葬送 狂騒 曲っ 邦題 秀逸 思い. 原題 The Death of Stalin \"。 直球 ！( 笑. 映画 内容 スターリン 死 始まる ドタバタ 劇. 狂騒 曲っ 正しく 思い まし. 社会主義 って 言葉 当然 知っ けど. 仕組み 理解. スターリン 死後 意志決定 様子 見 てる. なんか 不思議 結局 偉い 人 強要 けども. あくまで 全会一致 なけれ って. 興味深い 思い まし. WIKI 読ん けど 難しく … 勉強. スターリン 葬式 何故 民衆 締め出さ. 司教 呼ぶ 呼ば 何故 問題. 辺 ソ連 状態 知っ ？ ってな るか 思い. 全て シーン 真剣 けど なんか ふざけ てる 感じ. ブラックユーモア 凄い って 思い まし. マレンコフ 頼り 感じ 凄い けど 脚色 … なんだろう …. 要人 中 フルシチョフ しか 分から …. いや ～ ソ連 歴史 ちょっと 気 まし よ. ロシア史 とか ちゃんと やっ 時間 見つけ 読み たい. ソ連 に関して 正確 情報 だろ ね 笑. スターリン 死後 すぐ 側近 ベリヤ スターリン 姿勢 否定. 自由化 独断 進め 興味深い. あと 調べ たら 恐ろしい 漁色家 言う …. そう いえ そんな 不穏 シーン …. まぁ 正直 あんな 体制 所謂 マトモ 人間 なんて 育た わけ. スターリン リスト 入れ 分から 状態. 自分 守る 事 しか 考え 分かる. 側近 思っ のに 翌日 強制収容所 行 とか …. 人間 考える 事 って 恐ろしい. 面白かっ けど 決して エンターテインメント 的 意味. 自分 無知 すぎ 面白く 感じ 感覚. ロシア 上映 禁止 わかる わ. 許さ 多 すぎる. それにしてもこの 時代 欧州 凄い. 人 命 軽い. 軽 すぎる. もう 二度と こんな 時代 ませ ように."}, {"rating": 3.7, "content": "スターリン 倒れ 後 勃発 権力闘争 コメディ タッチ 描く 医者 呼べ 優秀 医者 みな 粛清 逮捕 しまい まし 的 共産圏 らしい ブラックユーモア たっぷり 途中 笑える けど 終幕 向かう につれて 笑い どころ 陰惨 話 行く シリアス 雰囲気 いく 作り 手 意図 だろ ブシェミ フルシチョフ 演じる まじ ？ 不安 大丈夫 ブシェミ 何やら ブシェミ でし それにしても いつ 殺さ おかしく 発言 ためらう 国 嫌 ね."}, {"rating": 3.0, "content": "めっちゃ コメディ やん って おもっ たら 最後 落とし 方. じち ゃんたちのかわいいいざこざから ガチ やばい 奴. 始め めちゃ 笑っ けど 最後 全く 笑え 展開."}, {"rating": 2.3, "content": "コメディ 期待 肩透かし 食らう 評価 トレーラー 作っ 人 悪い 思う. 皮肉 めちゃくちゃ 聞い 人間 模様 描き方 すごく 緻密 一挙一動 言葉 選び キャラクター 作っ よかっ わりと こういう 誰 誰だ わから 多い けど 一切 書き分け ？ 思っ. 緊迫 しながら 笑える 部分 面白かっ 思う 史実 勉強 歴史映画 硬派 気分 見 たかっ."}, {"rating": 4.0, "content": "スターリン 言え 独裁者 ポツダム会談 米英 首脳 並ん 写る 写真 イメージ 独裁 実際 映画 観 制作 者 意図 理解. 制作 者 意図 ソビエト社会主義共和国連邦 国 腐っ 土台 上 成り立っ 腐っ 国家 風 描こ ソ連 だけ とどまら 映画 ロシア語 全編 英語 台詞 証 つまり 権力闘争 醜い ソ連 だけ 英語 話す 国 決して 例外 表現 しよ 思う 意図 かなり 成功 言っ いい. フルシチョフ 英雄 視 大統領 ＪＦＫ キューバ危機 交渉 相手 強面 強か 政治家 キューバ危機 回避 若さ 突っ走る ＪＦＫ フルシチョフ 老獪 大きい 老獪 ソ連 政治局 内 権力闘争 身 着け 思え キューバ危機 全体主義 者 同士 争い. 権力 必ず 腐敗 内政 安定 国外 敵 想定 国家 国民 敵 他国 決めつけれ 国家 存亡 危機 煽り 一丸 戦う 全体主義 雰囲気 醸し出す 権力者 地位 維持 権力者 やる 同じ アベシンゾウ もちろん 例外. 本 作品 権力闘争 勝と 人間 おぞまし 浅まし 描い 映画 時には 暴力 厭わ 彼ら 姿 身の毛 よだつ そんな ソ連 良識 良心 持ち主 ひとり 勇気 ピアニスト オルガ・キュリレンコ 美しく 演じ 掃き溜めに鶴 たとえ ふさわしい 場違い 美し 男 醜 際立た 相変わらず 見事 演技."}, {"rating": 3.6, "content": "保身 権力闘争 強欲 醜 ブラックジョーク 仕立て スターリン 急死 取り巻き 独裁 ブラックジョーク 交え 次 権力 座 争う 策謀 あれこれ 笑える ちょっと 寒気 なかなか スマッシュヒット."}, {"rating": 2.5, "content": "期待 面白く …. 自分 ロシア 歴史 大して 知ら せい 思う. 久々 見 スティーブ・ブシェミ 相変わらず ブチャ … 笑. オルガ・キュリレンコ ブルー ドレス 映え 相変わらず キレイ ✨."}, {"rating": 1.5, "content": "笑え. 黒 すぎ とか 単純 面白く. スターリン 後継者 立場 手 入れる 必死 フルシチョフ 姿 印象的."}, {"rating": 2.0, "content": "予告 ギャップ 期待 裏切ら まし ドタバタ コメディ つもり 見る 肩 すかさ 眠く 政治的 背景 頭 入っ 集中 理由 思い ソ連 怖 みたい 感覚 かなり 感じ 今 続く 闇 底 見 気分 まし."}, {"rating": 2.3, "content": "すげ 寝 …. 予備 知識 なし きつい かも. オルガ・キュリレンコ 今日 美人."}, {"rating": 3.5, "content": "名前 全然 覚え 皆 チェブラーシカ みたい 名前 かわいかっ ね. 祝日 行っ たら 席 残り 少なく 一番 前 一番 端 しまっ. 隣 おじさん 永遠に 前のめり 碇ゲンドウ みたい 体勢 観 おら 画面 半分 しか 見え けど 面白い わかっ. 元帥 身体 すこ 以上."}, {"rating": 2.0, "content": "予告編 観 英語 劇 知っ けど ドタバタ コメディ 思っ んで それなら 英語 良い かも ？ って 思っ よ ね. 思っ 以上 コメディ 色 薄め 登場人物 英語 会話 違和感 強烈. 気 ストーリー どころ 残念 しか 言え."}, {"rating": 3.0, "content": "1953年 旧ソ連 舞台 最高権力者 ヨシフ・スターリン 死 引き起こす 権力 争い 内部 動揺 ブラックユーモア 含め 作ら 作品 ブラックユーモア 良かっ 確か 笑わせる 部分 けど ブラックユーモア 十分 映画 内容 出来 お話 思う ね. 手 映画 場合 徹底的 ブラックユーモア 貫く 真面目 作る ある意味 中途半端 見 てる 方 ね. 意外 旧ソ連 なんて 話 作る いい アイデア 思う どちら 徹底 欲しかっ. 結構 生々しい 場面. 私的 ちょっと 残念."}, {"rating": 3.6, "content": "独裁者 スターリン 脳卒中 急逝 残さ 取り巻き 高官 壮絶 椅子取りゲーム 始まる. ぬかり 動い けど 足元 救わ 人 後継者 祭り上げ けど 孤立無援 人 転ん ただ 起き 人 色々 思惑 入り乱れ 話 展開 いき. スターリン おしっこ ネタ とか 背広 汚れる なんて 小さな 執着 とか 全員 一致 原則 委員会 反対 のに 過半数 超える しぶしぶ 挙手 とか ところどころ 笑え けど 前半 ..,. 後半 怖い 展開 いき. 粛清 名 元 人 無造作 射殺 恐ろしい. 人 歴史 表 舞台 簡単 消え いく 否 存在 形跡 すら 無くさ しまう. エンディング 写真 シーン 厳粛 感じ けど なんとも 言え 怖 まし. こういう 映画 観る つくづく 歴史 って 勝者 思い ね 濡れ衣 捏造 なんか 当たり前 思う 真摯 向き合う バカ らしく. そんな 考え しまい まし. それでも スターリン フルシチョフ ラブレンチー・ベリヤ ゲオルギー・マレンコフ erc. ソ連 歴史 詳しく けど 観 後 登場人物 知り たく まし. ジャンル ブラックコメディ らしい けど 真実 でしょ すら 判ら ...( 笑. 映画 面白かっ 知識不足 でし. ロシア 上演 禁止 映画."}, {"rating": 3.4, "content": "露助 疲れ 笑 一生 粛清 やっ てろ って 感じ スターリン 再 評価 向き すら ロシア ほんと ドンマイ 映画 流せ らしい ね プーチン. 音楽 良く スターウォーズ っぽい クーデター シーン ゾクゾク 笑える シーン やっぱり 英語 なあ 思っ しまう."}, {"rating": 2.5, "content": "独裁者 スターリン 急逝 後釜 狙う 政治家 権力 争い 繰り広げる 姿 ブラック 笑い 交え 描い 風刺 映画 １ ９ ５ ３ 年 衛兵 寝室 異音 聞く スターリン 気 障る 恐れ 部屋 ドア 開ける 翌朝 朝食 届け 来 家政婦 小水 まみれ 床 倒れ スターリン 発見 機 フルシチョフ 権力 座 巡っ 入り乱れる 頭 入り乱れ ちっとも ついていけ 筆者 教養 不足."}, {"rating": 3.0, "content": "ブシェミ たん 相変わらず 可愛い デブ ギョロッ 好き 黒 すぎ ジョーク 笑っ いい 迷う あたり 英 仏 制作 らしい そう だろ な～ 思っ たら やっぱり ロシア語 じゃ アメリカ 作っ たら ワンチャン 21世紀 冷戦 かも ね 恐 ロシア ！( 言い たい だけ."}, {"rating": 2.8, "content": "予告編 観 笑え 面白 そう 思い 鑑賞. 予告編 明るい コメディ 感じ 違っ もちろん 笑える シーン 怖 って シーン 後半 多かっ ある意味 予告編 騙さ 感. 中盤 本当に 思わず ふっと 笑っ しまう シーン 多かっ 中盤 後半 にかけて 権力 争い いかに 自分 有利 立場 立つ 人間 黒い 部分 見え リアル シーン 苦手."}, {"rating": 3.9, "content": "スターリンの葬送狂騒曲. 共産主義 大義 死ん. 平等 参加 名ばかり 権力 集中. 理想 期待 血 流さ 権力者 達 冗談 みたい 決断 簡単 紅く 染まる. ロシア人 ウォッカ 寒さ 深 過ぎる 悲しみ 歴史 耐える 為 飲む 言う 笑う 笑え ねえ よ. 忘れらんねえよ. 映画 本国 ロシア 全面的 上映 禁止 そうだ 政府 国民感情 外国 監督 自分 達 歴史 面白おかしく 描く 内心 穏やか だろ …. けれど ラストエンペラー 太陽 外国人 こそ 客観的 描ける 悲哀. あまり 史実 述べる 無学 バレる 適当 事 言え けれど 例えば YouTube ソビエト連邦 とか レーニン 検索 面白い ドキュメンタリー 沢山 出 くる そういった 下地 観る 面白い 作品 思う. 個人的 怪 僧 ラスプーチン とか 結構 ツボ 人物. どう 評価 べき なのか 観 終わっ 時間 経っ 未だに よく 分から. けれど 観 良かっ."}, {"rating": 3.5, "content": "思っ ブラック じゃ. オルガキュリレンコ 007 以来 見 けど やっぱり キレイ."}, {"rating": 3.5, "content": "面白い けど 怖い ブラックコメディ. 海外 新聞 載っ てる 風刺 マンガ. 映像 化 映画. 冷戦 終わっ 30年 経っ のに. ロシア 上映 中止. 地 コレ 観 笑え 人達. まだまだ 影響力 持っ てる だろ."}, {"rating": 3.6, "content": "世界的 知っ たら もっと 面白かっ シリーズ. 要 所要 所 ジョーク 面白かっ."}, {"rating": 3.5, "content": "手 映画 あまり 観 けど 結構 鋭角 ブラックユーモア 作品 滑稽 はず どうにも 序盤 漂う ソ連 張り詰め 空気 笑う 笑え シーン 多い. 途中 ベリヤ 連れ 行か スターリン 元 家政婦 女の子 当時 横行 ベリヤ 性的暴行 表れ とにかく 制作 側 旧 西側諸国 細かい こだわっ 皮肉り まくっ 観 終わっ たら 結構 疲れ しまっ 笑."}, {"rating": 3.3, "content": "権力 椅子取りゲーム 参加 最後. どれ だけ 滑稽 流れる メロディー のっ 輪 中 回り 続け なけれ いけ. なぜなら 椅子 滑り落ち しまえ この世 抹殺 しまう 命がけ ゲーム. そんな 熾烈 権力闘争 ゲーム 繰り広げ ソビエト連邦 時代 圧倒的 権力者 スターリン 死去 前後 話. （ 簡単 当時 状況 おさらい おい 方 理解 やすい 思い ）. ロシア 上映 中止 事 納得 笑え ブラック コメディー. 客観的 見えれ 滑稽 すぎ ため息 出 しまう 事 権力者 おもねる 当事者 達 必死 姿 笑い つつ 背筋 寒く. 当時 ソ連 でしょ ⁈」 違和感 背景 舞台 役者 達 リアル 名演技. オルガ・キュリレンコ 凛と 美し ジューコフ 元帥 （ ジェイソン・アイザックス ） したたか カッコ 良さ 清涼 剤 でし."}, {"rating": 3.8, "content": "怖 面白い 傑作. 行き過ぎ 恐怖政治 官僚主義 生む 滑稽 悲惨 生存 競争 これぞ ブラックユーモア 喝采 たく 技巧 描い 怪 作 不条理 劇 シュール 持ち 史実 丹念 近づき 絶妙 距離感 脚色 施し 唸る しか 達者 演技 力 見事 立体 立ち 上げ いやー 妙味 18 19世紀 市民 労働者 間 流行 諷刺 画 シニカル 確か 視点 足場 感じ させる うーむ 滑稽 視点 持ち 方 距離 置き 方 思わさ. いやー 巧."}, {"rating": 3.5, "content": "スターリン 急逝 首脳陣 後釜 争い 大騒ぎ. こんな もん 冷戦 下 作っ たら 即 第三次世界大戦 おっ 始まり そう 心底 下らない 作品 てか 別に 今 普通 プーチンブチ 切れ じゃ ？). コメディ 茶番 笑える 滑稽 単語 よく 似合う. 国家 揺るがす 陰謀 蠢い はず のに 笑い 質 あまりに ユル 安い 笑い 取り 行く 姿勢 もっぱら 素敵. ただ 流石に 人命 軽視 笑い 今時 珍しい 乗れる 評価 割れる ？ ポリコレ 的 完全 アウト. 不思議 見 終わっ あと 首相官邸 いらっしゃる 方々 ホワイトハウス 方々 色んな 国 偉い 方々 本作 スティーブ・ブシェミ よろしく 下品 騒い でる 絵 浮かん くる よ. しかも 全く 違和感 よ. 国 動かす 立派 方々 はず けど."}, {"rating": 4.0, "content": "面白かっ. ソ連 現在 ロシア 政権 皮肉 たっぷり 込め ブラックコメディ. 5分 一 回 ぐらい 間隔 笑っ 映画. 1953年. 恐怖政治 ソ連 統治 書記長 スターリン 死亡. 最高 幹部 次 統治者 座 巡り 争奪戦 繰り広げる …. そもそも スターリン 暗殺 リスト に従って 毎晩 気に入ら 人たち 殺し 恐怖 国民 服従 書記長. スターリン 亡くなっ 途端 党 最高 幹部 権力 争い 縄張り争い 始める. スターリン 言わ まま 処刑 実行 政治家 ベリヤ 不当 拘束 囚人 釈放 国民 点数 稼ぎ. 次 書記長 座 虎視眈々 狙う フルシチョフ 道化 演じ つつ 反 ベリヤ 勢力 集め. そんな 彼ら 動き まるで マフィア ヤクザ 跡目 争い そのもの. 国 統治 幹部 話 よ ねぇ …. 何度 思っ. 残さ 彼ら スターリン 恐怖政治 うんざり しながら. 結局 邪魔者 殺せ スタイル 一貫 変わら. ロシア 悪しき 体質 現代 引き継が プーチン 時代 変わら. プーチン 政権 逃れ イギリス 潜伏 スパイ 殺さ 事件. 映画 イギリス 作ら 作品. 製作 者. ロシア 政権 批判 たら 殺さ 国. 強い メッセージ 感じる. 結果 映画 ロシア 上映 禁止 考える メッセージ 現 政権 届い. 邪魔者 殺せ 恐怖政治 スターリン 時代 始まり スタイル 変え 表向き 多少 ソフト 今 ロシア 中 生き. 笑い 交え 語る 映画 すごい 思っ. さすが ブラックジョーク 大好き イギリス らしい. 周辺国 たら 笑え 話 だろ …. 観る 前 スターリン あまり 知ら つい いける 心配 けど 知ら 十 分 楽しめる 作品 思う. それと 邦題 スターリンの葬送狂騒曲 すごく ピッタリ 思っ. そのまま ズバリ タイトル 思う."}, {"rating": 3.5, "content": "シリアス 見 はいら す 独裁 者 よく 見りゃ コミカル 一 杯. 前 気 映画 オモロイ ♪. スターリン 独裁者 確か 酷かっ らしい 気 くわ ぬ 人物 次 次 静粛 いく 出 くる リスト 載せ 集め いや 集め 殺害 いく 人民 びく びく 生き しか. 一方 スターリン 自分 取り巻き 欲しい ♪ 取り巻き 恐れ はいる 自分 以下 楽しま 考え くれる そう 必死 どう やっ たら スターリン 楽しま 日々 経験 学ん 第一書記 長 フルシチョフ スターリン に従って 粛々と 制裁 行っ 秘密警察 ベリヤ 右腕 マレンコフ 子どもたち いい 加減 育っ 我儘 娘 息子. 民衆 スターリン 嫌っ 絶対権力 逆らえ 低く 隠れ 沈黙 保つ. そんな スターリン 倒れ. 出 くる 部下 次 向け 権力闘争 右腕 傀儡 マレンコフ 立て つつ フルシチョフ ベリヤ 暗闘 戦い. 一方 良い 医者 殺害 やぶ医者 しか とか スターリン 要望 音楽会 やり直し 高層 建築 のに エレベータ 動か ヒィヒィ 言い 階段 上がる とか 恐怖政治 もとで 酷い 社会生活 コミカル 描い ♪. 怖い けど 外 見る コミカル 面 一杯 ♪. 確か 今 ロシア 上映 禁止 わ なぁ."}, {"rating": 2.5, "content": "もう 単純 イメージ 政治家 って こういう ズル い人 多 そう ブラックコメディ."}, {"rating": 3.3, "content": "スティーヴ・ブシェミ ー 怪 演 さること なんと 言っ マイケル・ペイリン モンティパイソン ランバージャック とか ワンダとダイヤと優しい奴ら チョット 足り 役 もう 最高. ペイリン 久々 やり がっ. それだけ. 以上."}, {"rating": 3.7, "content": "スターリン 死ん 端 発する 側近 達 権力闘争 コミカル 描い 喜劇 最初 笑い 観 ストーリー 進ん いく につれて だんだん 物事 本質 見え 最終的 ちょっと 背筋 寒く 作品 でし. 喜劇 不思議 観 間 笑っ こういう 中身 深刻 作品 描く 場合 シリアス トーン 撮っ 場合 別 角度 物事 本質 抉り 出し しまい 本作 いかんなく 発揮. 本作 行わ スターリン 死後 誰 トップ 立つ 権力闘争 ハウス オブ カード 心理戦 人脈作り 駆け引き 応酬 ダーティ 一種 カタルシス を以て 描く 非常 滑稽 描い 配役 表れ 本作 （ 一応 ） 勝者 フルシチョフ スティーブ・ブシェミ 演じ 点 ケヴィン・スペイシー やり手 男 想起 場合 申し訳ない 想起 しまう ファーゴ 小 悪党 他 役者 どこか とぼけ 感じ 優柔不断 印象 受ける 人間 ばかり 登場シーン どれ 大仰な 音楽 スローモーション 入っ くる 演出 通さ 繰り返さ どうにも 笑っ しまい 権力 群がっ 人間 そのもの 滑稽 存在 具体 化 思い まし. 演技 登場 仕方 滑稽 劇中 やっ 滑稽 決定 下り さながら 学校 学級 会議 ちまちま 嫌がらせ 空気 読ん 挙手 発言 度々 行い 自分 嫌 役 決まっ 時 しかめっ面 マジ よ みたい 言っ スターリン 亡き 後 着々 次 権力 座 狙っ 男 生き返っ 途端 手の平を返す 下り 笑え. 本作 滑稽 だけ 冒頭 強制収容所 シーン スターリン 側近 端的 映し だし 医者 収容 すぎ 良い 医者 とか レコード 聴き たい スターリン 慌て ふためく 一 市民 描写 コミカル 描か 冷静 考えれ 恐ろしい 何故 観 いえ 喜劇 衣 身 纏っ 本作 シリアス やれ おぞましい 内容 喜劇 衣 包ん 描く 本質 描き出し 思い. 本作 ラスト 秀逸 でし 一 市民 上 権力者 支配 構造 具体的 描い だけ フルシチョフ ブレジネフ らしき 人物 一瞬 見 遠く 見る これから 滑稽 権力闘争 続い いく 端的 表し 名 シーン 思い."}, {"rating": 3.0, "content": "スターリン 後継者 争い 醜く 喜劇 っぽく 描い ブラックコメディ. 冒頭 スターリン 時代 ピリ つい ソ連 空気感 伝わる 怖. 子供 前 言い 争い 大人 態度 コロッと 変わる 大人 すぐ 嘘 つい 見栄 張っ 誰 奴ら まさか スターリン 描く. 結局 点 滑稽 面白 生み 喜劇. 関連づけ 言う ソ連 醜い 政権 移り変わり 80分 弱 描い 動物農場 かなり いい よ."}, {"rating": 3.4, "content": "うーん …. 凄く 感想 難しい. ただ 感じ. 邦題 原題 方 的確. 当時 歴史 知っ 否. 感想 違う だろ …. すみません よく 知り ませ 汗. ドタバタ てる 部分 ← コメディ. シリアス 部分 ギャップ 大きく. つい いく 苦しかっ. 笑わせ くれる けど. 中味 あまりに 端的 残酷. ナチス 通じる 感じ. もっと シリアス 感じ たかっ. ロシア語 作る べき よ 映画. 思っ たら. ロシア 上映 禁止 ？ ？. 感想 視点 変え …. ブシェミー. 久しぶり ～ ずいぶん 爺 ねー 笑. もっと. ちょこちょこ 出演 ね ♪. 2018 8 4 TOHO シネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.4, "content": "ロシア 上映 禁止 期待 行っ たら フランス ゴーモン 社 作品 ロゴ いきなり 出て 笑っ しまっ ほんと 他国 平気 風刺 国 なぁ. 保身 おべっか 塗り 固め 滑稽 政治家 振る舞い スターリン 死 を通して 描く 優秀 医者 みんな 粛清 しまっ もうい ？. 政治家 権力 争い 躍起 一方 スターリン 死 淡々 銃殺 収容所 送り 召使い 影武者 政治 駒 使わ 民衆 命 非常 軽い. 勝者 いつか 敗者 思い通り 世界 見捨て 惨め 最期 迎える ああ 諸行無常. 大笑い やがて 真顔. 対照 的 ピラニスト 魂 永遠 信じる 言葉 唯一 救い. 脚本 7 ／ 10. 演技 7 ／ 10. 演出 7 ／ 10. 音楽 6 ／ 10. 総 合点 27 ／ 40."}, {"rating": 3.0, "content": "喜劇 何かと ギャップ 成立. たとえば とっぴ 行動 ひと 映す だけ 喜劇 成立 常識 ギャップ 感じ 目 点 人 セット 映さ 喜劇. 話 喜劇 観る 出来る 今 時代 幸せ. 常識 描か 人たち 思考 行動 ギャップ. 一方 権力闘争 いつ 時 存在 話 喜劇 リスク 常に 某 体育 系 組織 最近 起こっ 傍 見れ 笑止千万 当の本人 大 真面目. 現代 すら 小さな 組織 似 起こっ. 人間 大 小 権力 手 こう いく かも しれ. 笑っ 観 もそ 国家 レベル 起こる 祈る 思い 芽生え."}, {"rating": 4.0, "content": "急死 スターリン 葬儀 前後 物語. 昨日 友 今日 敵 歴史 転換期 起き 国 守る 人々 混乱 自分 達 権力 争い 場. 力 持っ 人間 独りよがり 行動 限り 残酷 国 守る 意識 限り 逸脱 行く. 見 後 苦しく 見 よかっ 思え 映画."}, {"rating": 3.6, "content": "1953年 旧ソ連 舞台 独裁者 スターリン 死 巻き 起こっ 政権 内部 争い 辛辣 かつ コミカル 描き ロシア 上映 禁止 話題 集め ブラックコメディ. 粛清 恐怖 国 支配 独裁者 スターリン 急死 厳か 国葬 執り行わ 一方 裏 次期 最高権力者 座 狙う 側近 熾烈 争い 繰り広げる …。. ロシア 上映 禁止 だけ ブラックユーモア たっぷり 作品. スターリン 検死 優秀 医者 すべて 投獄 ヤブ医者 しか 残っ とか スターリン 旧体制 破壊 新た 体制 創出 倣っ 体制 壊し しまお とか 腹心 独裁者 死 契機 負の遺産 きれい さっぱり 処分 しまお 奔走 所 とても 滑稽 ただ 並行 後継者 争い 苛烈 極め 最終的 本命 フルシチョフ 勝ち残る 様 ひょっと こんな 感じ 決まっ 思わ ストーリー展開 面白い. 政治 風刺 作品 定評のある アーマンド・イアヌッチ 監督 脚本 手がけ だけ 独裁者 スターリン 死 西側諸国 人間 観る 心地よく 感じる 巧み 描か."}, {"rating": 3.5, "content": "くそ ブラック. 拳銃 とりあげる シーン なげ よ 小便 つけ. 誰 勝た."}, {"rating": 4.5, "content": "血なまぐさい 権力闘争 こう 面白おかしく 茶化す."}, {"rating": 3.7, "content": "悉く 滑稽 狂気 椅子取りゲーム スターリン 亡き後 後 権力 争い 描い ブラックユーモア 満載 バーレスク 作品 実話 基 言え ど 殆ど フィクション 思わ 権威 達 露骨 権力 争い 滑稽 滑稽 権力 争い 行わ 上 ブラック ユーモラス 掛け合い 面白 可笑しく 虚言 皮肉 込め 台詞 数々 堪ら 可笑しかっ. 水掛け論 争 まるで 子ども 喧嘩. 登場シーン 演出 無駄 凝っ スローモーション 地位 役職 紹介 個人的 好み 演出 good job. もし 仮に 作品 事実 反する 作り話 大半 こんな 風 面白 可笑しく 史実 知れる とても 有り難い これから もっと 沢山 ブラック 作品 作っ 欲しい."}, {"rating": 3.0, "content": "期待 すぎ 一言 薄い. 一本 映画 濃い 面々 すったもんだ のに 出 くる 味 なんと 淡白. 序盤 キャッチー とる 為 スターリン 死 話 始まる 時点 以前 各 首脳 確執 描き きれ やむをえ 簡略 化 残念. 役者 演技 総じて 良い ただ 見る 分 楽しめる."}, {"rating": 3.0, "content": "スターリンの葬送狂騒曲 鑑賞 独裁者 死 後継者 座 巡る ドタバタ 劇 見 たく いい 邦題 史実 沿っ デフォルメ 権力闘争 粛清 政策 笑っ もはや 黒 過ぎ 恐ろし さえ こう 描い 仏 英 イアヌッチ 監督 凄い エンド タイトル シニカル."}, {"rating": 3.7, "content": "スターリン 没 後 ロシア ドタバタ 権力 争い 映画. 史実 結構 忠実 らしい …. フルシチョフ VS べ リア 権力 争い コメディ タッチ 描い 中身 血 生臭 すぎ 思っ シリアス. リスト 粛清 とか マジで 笑え. ロシア製 映画 全員 英語 喋っ てる けど こういう 映画 よく 話 笑."}, {"rating": 3.4, "content": "スターリンの葬送狂騒曲 字幕. 配役 ：【★★★★/ 4 】. ストーリー ：【★★★/ 3 】. 映像 ：【★★/ 2 】. 演出 ：【★★★/ 3 】. 音楽 ：【★★★/ 3 】."}, {"rating": 4.2, "content": "第二次大戦 ソ連 勝利 導い 英雄 恐怖政治 民衆 政敵 弾圧 暴君 … スターリン 評価 ロシア 国内 大きく 分かれ 両方 間 漂っ らしい. 日本 言え 織田信長 みたい もん ？ （ たぶん 違う ）. 良く 悪く 偉大 スターリン 突然死 迎え 始まる 跡目 争い ドタバタ 政治 目線 喜劇 どうにも 権力 振り回さ 民衆 悲劇 容赦なく 映す. メインキャスト フルシチョフ スティーブ・ブシェミ スターリン 時代 粛清 実行 者 NKVD トップ ベリヤ サイモンラッセルビール. スターリン 存命 死亡 自分 思い 通り もどかし 死ん ハジ け っぷり 遺憾 発揮 くれ かなり 笑える ハズ 政治 駒 しか 見 民衆 姿 痛々し すぎ そんな 途中 どこか 行っ しまっ. 密告 引き裂か 父子 葬儀 向かう 民衆 末路 ほぼ 事実. 細かい 点 現実 異なる あくまで 事実 元 フィクション スターリニズム 追求 崇高 使命 無い それでも ロシア 周辺国 上映 禁止 そう. こんな ふざけ （ 褒め言葉 ） 映画 見 って 今 日本 平和 … ？."}, {"rating": 3.5, "content": "もっと コメディ 推し 内容 思っ けど 笑っ 良い わから コメディ 少し 残念 。( ブラックコメディ 理解 … 笑. 唯一 知っ 俳優さん スティーブ・ブシェミ けど 知っ 人 1人 だけ なんか 安心 見れ. 事実 基づい 内容 ？ ？ もう少し 歴史 知っ 上 鑑賞 すれ 楽しめる はず. 使わ てる 曲 オーケストラ 聴き入っ しまう 👍."}, {"rating": 3.7, "content": "もっと ふざけ コメディ 勝手 思い込ん まし 結構 リアル 描写 面白かっ リアル こそ 笑わせる シーン たくさん まし. スターリン 生き 最初 ちょっと だけ けれども 短い 時間 みな スターリン 顔色 伺い 怯え よく わかる. 死ん 途端 我 こそ 後継者 争う 姿 醜い ゆえ 面白い. 結局 負け しまう けど ベリヤ 手際 良さ すごい 敗因 ひとつ ロリコン って 自業自得 笑. 元帥 マルフォイパパ 同 一人物 見え. ロシア 上映 禁止 のに ちゃんと ロシア ロケ てる ね 笑."}, {"rating": 4.0, "content": "こういう 大好き ふつう 5点 つける べき なんだろう けど なぜ 全然 観 たい 思わ わから 4点."}, {"rating": 3.6, "content": "ブシェミ 堪能 よ. フルシチョフ って わりと ギリ 生き残っ 感じ なあ. 元帥 強 すぎる."}, {"rating": 3.2, "content": "笑える けど 笑っ いい 困惑 シーン 多々. 劇場 内 外国 人 思わ 笑い声 炸裂 まし 笑っ いい ね … ？ 大丈夫 ね … ？. ヒヤヒヤ くらい ブラックコメディ. 音楽 使い方 素敵 でし. ブシェミ 老け ね …. TOHOシネマズシャンテ."}, {"rating": 3.6, "content": "終始 ブラック シュール ユーモラス. ソビエト 的 イギリス 的 ジョーク 笑え 面白い."}, {"rating": 2.5, "content": "予告 コメディ 感 満載 そういう 期待 けど 全く 笑え. 観る 前 もっと 歴史 勉強 とけ もう ちょっと 楽しめ かも ？. 権力 争い 描い 作品 思っ 観れ 相応 楽しめ のに … 予告詐欺 遭っ 感じ."}, {"rating": 3.4, "content": "イギリス 作っ ソビエト ブラックジョーグ 映画. ソビエト 人々 英語 会話 なんとも 滑稽 けど 作品 上 目 伏せ 笑. それでも やっぱり ある程度 英語 リスニング 方 手 作品 面白 増す 気. （ 日本語 字幕 表現 限度 理解 それら 言葉 如何 掲載 日本語 表現 翻訳家 仕事 堪能 ）. 歴史 的 背景 知っ たら きっと 楽しめる 幅 広がる はず. 音楽 衣装 センス 良く イギリス映画 ぽ 満載 作品 でし."}, {"rating": 4.0, "content": "好物 跡目 争い 物. 笑い ドン引き はざま ブリティッシュ ･ ジョーク ところどころ 挟ま 大仰 くも アホ らしい 演出 権力闘争 皮肉 満載 大いに 楽しん. ベリヤ 役 太っ おっさん スターリン 死 後 混乱 政争 巧み 操る やり手 具合い 凄い ハマっ 秀吉 没 後 家康 感 （ 勝手 イメージ ）. 一方 フルシチョフ 役 スティーヴ ･ ブシェミ 序盤 クソ くだらない ギャグ 連発 ブシェミ 節 楽しん 存在感 あまり ちょっと 物足りなかっ."}, {"rating": 3.5, "content": "あっという間に 終わっ 映画 でしょ 事実 ありのまま 描く だけ 笑え しまい かね さあ 笑っ 言わ ばかり 演出."}, {"rating": 3.3, "content": "スターリン 死 集団 指導 体制 移行 際 生臭い 政治闘争 分かり やすく 描か ソビエト 政治 史 全体主義 システム 中 生きる ヒド 復習 良い 内容 でし NKVD 鬼畜 描写 カティンの森 有り まし. 大祖国戦争 あたり ソビエト 史 知っ 人 おなじみ 人物 効果音 付き 多数 登場 応援上映 たら 盛り上がり そう."}, {"rating": 3.5, "content": "勝っ 側 残し 史実 ベース いえ クソ 野郎 ベリヤ 運命 カタルシス 覚える. 独裁者 周り 起こり がち 人間 模様 コミカル 面白く よく だろ 何と あまり よそ 過去 笑っ ばかり じゃ … 思っ."}, {"rating": 3.9, "content": "原題 : The Death of Stalin スターリン 題材 ポリティカル コメディ 誤解 恐れ 言え 政争 面白い ロシア史 教養 楽しめ かも しれ."}, {"rating": 4.3, "content": "ほぼ 史実 通り ベリヤ 絶対 殺す マン フルシチョフ vs 迫真 変態 ロリコン おじさん ベリヤ 内容 ストーリー ブラックコメディ 色 強く テンポ 良かっ 観 やすかっ. エンディング ムービー シュルレアリスム 本編 印象深い. ロシア 上映 禁止 製作 陣 無事 祈る しか."}, {"rating": 3.0, "content": "コメディ ただ ドタバタ 笑い 幼稚 ふざけ 過ぎ もう少し 風刺 とか 効い てる 思っ まし そちら 無く 非常 中途半端 作品 でし 自分 後ろ 席 男性 終始 爆笑 まし ニヤリ くらい ヵ所 まし 声 あげ 笑う 事 一 度 ませ でし."}, {"rating": 1.0, "content": "胸くそ 悪い ジョーク ばっかり. ずっと なんとなく 不愉快 …. ディズニー 系 健全 クリーン 好き 合わ …. コメディ 感 めちゃ 押し出し 予告 けど. なんか ちょっと 違う 感じ 笑. 笑う 鼻 フン って 笑う 感じ … 失笑 …. 名前 めっちゃ 出 くる けど 一 回 じゃ 名前 覚え …. 誰 っけ … って. ピアニスト ゼンデイヤ 似 …. グレイテスト・ショーマン アン キャラ 似. あと どうせ 史実 基づく ロシア語 ？ やっ 欲しかっ た感."}, {"rating": 2.7, "content": "権力 目指し 勝つ 裏切る だけど 責任 負い たく ブラックユーモア 映画 ED 写真 痛烈."}, {"rating": 3.3, "content": "もっと コメディ 色 強い 思っ けど エゲツ 男 責任 なすり付け 合い パワー 技量 クスッと 笑える. こんな 事 言っ ちゃ いけ けど 時代 動く 瞬間 ホント 面白い."}, {"rating": 3.9, "content": "跡目 争い 面白い 家族 ヤクザ 企業 国家 レベル なれ 尚更 本作 スターリン 急死 後 後継者 争い 描い ポリティカル ブラック・コメディ 皮肉 敵意 満ち 台詞 応酬 もしや オリジナル 舞台劇 思っ フランス グラフィック・ノベル 原作 しかも 驚く べき 物語 驚く 事実 そうだ フルシチョフ 演じる スティーヴ・ブシェミ 筆頭 ジェフリー・タンバー マイケル・ペイリン 曲者 楽し そう 演じ 観 側 曲者 にとって 意地悪 笑える 楽しい 映画."}, {"rating": 3.4, "content": "もっと ブッ 飛ん でる 思い 割と マジメ 映画 宣伝 やら 感."}, {"rating": 2.9, "content": "ブラック つけ たら コメディ とか ユーモア 言っ いい 微妙 ライン. ただ 役者さん パワー すごい. こんなに 恐ろしい 内容 クスッと 笑える エッセンス 入れ 表現 出来る なんて. やっぱり こわい."}, {"rating": 4.5, "content": "ブラックコメディ 成立 役者 魅力 おかげ 現実 最悪 死ぬ 醜く 恐ろしい なぁ 笑え. ジジイ ども 責任 なすりつけ 合い せい 市民 ガンガン 死ん いく. 最悪 なぁ. 映画 これから ちょこちょこ リピート しそう DVD 買う かも. ロシア やば 惹か 今日この頃."}, {"rating": 2.6, "content": "共産党 旧 ソビエト 予備 知識 しんどい かも しれ ソビエト いえ ザンギエフ 20 30代 理解 難い ポリティカル コメディ けど 観る 人 観れ ハイセンス 風刺 映画."}, {"rating": 2.8, "content": "面白い よ. ただ 個人的 見る 前 ハードル 上げ 過ぎ. もっと ドタバタ 期待. シュール."}, {"rating": 1.5, "content": "よく 分から あまり 笑え 近く 席 オタク うるさかっ 飲み 行け よかっ."}, {"rating": 3.5, "content": "頻繁 笑え 頻繁 背筋 凍る 高品質 ブラックコメディ. 笑える セリフ ／ シーン 脚本 多い 聞い けど 役者 みんな 上手 すぎる いっそ 舞台 化 ほしい."}, {"rating": 4.1, "content": "ソ連 のに ブラック ブラック. 恐怖政治 バンバン 処刑 まくっ スターリン 死後 権力 座 巡り 笑っ いけ 地獄 忖度 合戦 始まる. スターリン 目 前 瀕死状態 のに 他 人 目 恐れ 誰 手 貸そ 医者 殆ど 処刑 しまっ ヨボヨボ 医者 しか 残っ ないし 物語 全体 超 ブラック ユーモア 詰め込ま てる スターリン 死後 権力者 党 意向 忖度 まくり 他 見れ 目茶目茶 変 行動 可笑しい. 人 沢山 死ん でる いや 笑っ いい とこ なのか ？ … 見 観客 達 突き付け 気まず 可笑し ボディーブロー 最後 笑う 笑え ブラック ラスト …. 乾い 笑い 溢れ 怪 作 太っ ブシェミ 良い …."}, {"rating": 3.9, "content": "【 あ スティーブ・ブシェミ 】. 心 中 第一声 （笑）. かなり 好き 俳優さん 一人 基本 不気味 よ ね （ 勿論 役柄 よ ）. アルマゲドン とか コンエアー とか 画面 映る だけ 空気 変わる 不思議 俳優 思い. そういや 最近 見 な～ なんて 思っ でし. 今回 比較 的 まとも 役 いや まとも けど 普通 人間 役. ーーー 長き 渡っ ソビエト 恐怖政治 支配 超 独裁者 スターリン 後継者 指名 まま 急死 発端 誰 後継者 （ 最高指導者 ） 地位 就く ちょっと 血 生臭い 話 言わ ばかり シュール ブラック 展開 進ん いく. NKVD （ 秘密警察 ） とか KGB （ いわゆる スパイ 組織 ） とか 基本的 ソ連 裏 部分 って 怖い イメージ じゃ. まぁ 裏 って 言っ しまえ 日本 アメリカ 大して 変わり ませ けど ね. ただ ソ連 独裁者 粛清 称し とんでも 数 人間 大量 虐殺 まし たった 1枚 リスト 名前 載っ しまっ だけ. 要人 知り合い 家族 容赦なく 暗殺 強制収容所 送り込ま 実際 話 よ. そういう あえて 物語 ぶち込む 全部 ぶち込ん うえ ブラック 叩く 体制批判 呼ぶ 呼べ いい くらい 潔 すら 感じ まし ね. ヘリヤ 暗殺 → フルシチョフ 台頭 流れ こういう 事 苦笑 しながら 妙 納得 感. ブラックジョーク 立ち位置 って いわゆる 風刺 こういう 政治 ゲーム 自体 愚かしい 散々 人 死ん いっ 裏 こんなに 馬鹿げ 起き. 当然 フィクション わかっ. ただ 権力 溺れ 踊ら 人間 はた 見 滑稽 だろ 思う わけ. いつ 世 繰り返さ ブラックジョーク なんだろう."}, {"rating": 3.5, "content": "仁義なき戦い 戦い part3 然 り やっぱり 政争 好き. 言語 ロシア語 じゃ どう なぁ 思う けど しょうが よ ね … 内容 じゃ 今 ロシア じゃ 公開 出来."}, {"rating": 3.8, "content": "登場人物 全員 まぬけ 描か けど わたし 知識 故に 誰 最終的 主導権 握る 分から 誰 どう 変わる … 思っ 終始 怖かっ. 1番 怖い 作品 ロシア 上映 禁止. プーさん 中国 上映 って 笑える けど 怖い みたい 感覚. 語彙力 乏し すぎ 表現 限界."}, {"rating": 3.5, "content": "史実 って 恐ろしい. スティーブ・ブシェーミ 相変わらず 怪しく かっこいい. オルガ・キュリレンコ 相変わらず 美しかっ."}, {"rating": 2.8, "content": "スターリン 急逝 あと 側近 やり取り なんとも 滑稽 さすが ロシア 上映 出来 だろ ｗ. 側近 本人 生き へー こら へー こらし てる けど 死ん 途端 掌 返す 国 一緒 なぁ ｗ. コメディ 映画 観 実に シニカル 作品. 久々 ブシェーミ スクリーン 観 ちょっと 嬉しかっ."}, {"rating": 3.6, "content": "モンティパイソン っぽい バカバカし 思っ たら マイケルペイリン 出て. どうせ 大袈裟 ロシア語 やっ 欲しかっ ▲ 0 5."}, {"rating": 4.0, "content": "夏 最高 実名 だけ 偽り でしょ 作品 よく 出せ 感心 とにかく 面白い 事実 無根 思っ しまう 面白 作り話 わから とても 面白かっ."}, {"rating": 3.5, "content": "シュール ＆ プラック 笑い 好きな人 おすすめ. 予告映像 み かなり 期待 けど 個人的 コメディ 色 強く. 日本語 タイトル 攻め てる 感じ."}, {"rating": 3.8, "content": "めちゃめちゃ 笑っ. ロシア 詳しかっ たら もっと 面白かっ だろ. ベリヤ フルシショフ ブルガーニン 面々 小学生 過ぎ 爆笑 必死. 実際 起こっ 目 当て がたい けど コメディ 調 描い くれる 非常 観 やすい."}, {"rating": 4.2, "content": "ロシア語 たら 満点 どうして 英語 ソ連 時代 のに みんな 英語 ペラペラ すぎる よ … なんで ロシア語 じゃ よ. 全編 英語 以外 文句なし 面白かっ アネクドート 好きな人 絶対 好き 不謹慎 笑い 満ち ブラック ･ コメディ なるほど ロシア 上映 禁止 わけ バカ みたい 笑い転げ けど あんまり 笑える 状況. Wikipedia 良い スターリン ｢ 逸話 ｣ 項目 読ん おく ちゃめ ちゃ 楽しめる. 個人的 ソ連軍 元帥 ジューコフ めっちゃ 好き でし 肩 ひっかけ コート ばっ さあ 良 すぎる カラシニコフ デート たい なあ."}, {"rating": 4.0, "content": "20年 モンティパイソン 好き とても 楽しかっ 迸る 英国産 ブラックコメディ マイケルペイリン 所作 マイケルペイリン とにかく 大 満足 ブリティッシュ コメディ 好きな人 おススメ."}, {"rating": 3.0, "content": "予告 面白 そう. ブシェミ 出て 観 けど. 面白かっ. けど 実話 ベース よ ね ？. 笑っ いい どう … 戸惑い つつ. 笑っ けど. 独裁政権 怖い. スターリン 突然 逝去 後 起こる. 後継者 争い 醜い …。. 人間 って 怖い ね."}, {"rating": 3.6, "content": "めちゃくちゃ 笑っ 会場 全体 大爆笑 けど 流石 ブラック 過ぎ ませ ？ ？？？ ？ ？."}, {"rating": 2.0, "content": "スターリン 亡くなっ 葬儀 側近 大 混乱 コミカル 描い 拷問 処刑 シーン 笑っ だけ 済まさ コミカル 作ら 分 怖 感じ."}, {"rating": 3.0, "content": "スティーブ・ブシェミ 観 鑑賞. 前半 中盤 時 独裁者 スターリン 媚び へつらう 側近 滑稽 死ん 権力 定まる 分から 誰 出し抜く 大の大人 まるで 小学生 振る舞い 面白おかしく 表現 誇張 実際 こんな ？ 思わさ. 後半 かなり 真面目 トーン 恐怖政治 本当 恐 よく 描け 思い. ちょっと 予告 チラシ 期待 おかし."}, {"rating": 3.5, "content": "垣間見 える 現実 エグ すぎ オッサン ボケ 頭 入っ こ."}, {"rating": 4.3, "content": "コメディ 強く 笑い 観 けど 実話 人間 欲望 って やっぱり 怖い. ロシア 上映 意味 分かっ. まさに ブラックジョーク."}, {"rating": 3.7, "content": "ソ連 独裁者 スターリン 死 後 跡目 争い 描く 何で 英語 ねん 思っ たら 原作 バンド・デシネ （ フランス 漫画 ） 英 仏 制作 ロシア 上映 禁止 😂. S ブシェミ 演じる 主人公 フルシチョフ ベリヤ （ 秘密警察 NKVD ボス ） 次 書記長 座 巡り 激しい 椅子取りゲーム 繰り広げる まあ 共産主義 独裁政権 下 滑稽 社会 慣習 抜け 駆け 合い 足 引っ張り 合い 楽しい 殺伐 ブラックコメディ 映画. ウクライナ 美女 オルガ・キュリレンコ 007 慰めの報酬 出 来る 元 ボンド ガール 辺 念頭 置い 別 不謹慎 出."}, {"rating": 3.1, "content": "皮肉 コメディ 館 中 笑っ けど ほんと 時代 経 今 思う 感慨深い."}, {"rating": 2.8, "content": "ブラックユーモア 期待 たら 徐々に ただ ブラック 全然 笑え 最後 怖く 忠実 だろ."}, {"rating": 3.5, "content": "恐ろしい. 空恐ろしい. 人 本質 悪い 方 渦巻い. 滑稽 見える 真実 脚色 加え それでも 史実 基づい 恐ろしい."}, {"rating": 3.9, "content": "新宿武蔵野館 字幕 版 鑑賞. 2018年 新作 劇場 鑑賞 67 作 目. 客席 満席. テーマ お家騒動. ［ 全体 ］. 近い 話 清洲会議 だろ こっち 面白かっ 思う. 絶対的 独裁者 死ん 後継者 争い 起きる 中 人間 欲望 剥き出し 時に 間抜け 醜い 争い 起きる. 大体 国 そう だろ 名家 言わ 家 今 そうかもしれない. ソ連 場合 独裁者 スターリン 君臨 徹底 密告 社会 上の 権力 重要 だろ 必死 がよく 表現. そう いえ 葬式 シーン 出 アジア人 周恩来 とか. ［ 良かっ ］. 必死 点数 稼が いけ 社会 ゴマ スリ 裏切り 平気 出来 権力 座 維持 出来 スティーブ・ブシェミ こんな 役 楽勝 演じ. 個人的 何故か 独裁国家 話 って 好み だけ 興味深い （ 自分 暮らす 絶対 嫌 ）. スターリン 死ん どういう 風 次 権力者 実権 移っ 観 点 割と 楽しめ. ［ 気 ］. 三谷幸喜 監督 清洲会議 思っ 題材 的 もっと 面白く 出来 じゃ 思っ しまっ. 主 問題点 キャラクター 弱い 思う 史実 ある程度 仕方 部分 手 話 クソ 野郎 けど なんか 好き って キャラクター 居 いけ 思う キャラ 何かしら 大義 行動 原理 分から 史実 少し いじっ 動機 付け 欲しい. あと 敵対 キャラ 全然 バカ 倒し 全く カタルシス 無い. ------------. 題材 的 楽しみ 惜しい 作品 でし. 独裁国家 興味 人 オススメ."}, {"rating": 3.6, "content": "1つ 国 支配 人たち 徹頭徹尾 しょ ー 笑える 小ネタ 連続 だんだん 笑え ブラック. 1人 1人 キャラ 濃い けど ストーリー 誰 寄ら らし 感じる. 作中 全員 英語 話し てる なんだか 笑え."}, {"rating": 3.5, "content": "スターリン 死ん 後 部下 達 イス 取り ゲーム 描い ブラックコメディ 作品. ロシア 選挙 放映 中止 事 話題 作品. スターリン 生き 間 粛清 まくっ 無双 けど いざ 本人 危篤 粛清 せい 優秀 医者 いない ブーメラン 来 （笑）. 部下 スターリン 座 狙っ お互い 貶め 合う 何とも 滑稽 でし. 映画 観 た人 プーチン 粛清 ね."}, {"rating": 4.2, "content": "言っ 同志 スターリン. よろしい シベリア 送り. 地 いく 西側諸国 製 ロシアン ブラックコメディ. 大粛清 吹き荒れる 1953年 ソビエト. 最高指導者 独裁者 スターリン 死 きっかけ 新体制 主導権 握る べく 我先に 奔走 ソビエト 共産 委員会 幹部. モスクワ 共産党 第1書記 フルシチョフ. 秘密警察 NKVD 束ねる 内務大臣 ベリヤ. 副首相 スターリン 右腕 マレンコフ. 妻 逮捕 外務大臣 モロトフ. 第2次世界大戦 英雄 ソビエト軍 最高司令官 ジューコフ. 出遅れ 労働大臣 カガノーヴィチ. いずれ 一筋縄 いか 曲者 権力闘争 果て 待ち受ける …. 最初 方 主要人物 紹介 字幕 入る 親切. 思っ コメディ 成分 多め 面白かっ."}, {"rating": 3.7, "content": "独裁 スターリン 没 後 後継者 椅子取りゲーム. イギリス英語 ： アメリカ英語 1 : 9 割合 繰り広げ ほぼ アメリカン 口語 ロシア 歴史 レイプ 映画 😹. こりゃ ロシア 上映 たら 観 た人 プーチン 粛清 ね ？ 冗談 いや シャレ かも. ドイツ ナチス 違っ （ 米英 ） 繊細 トラウマ 歴史 そんなに ぶん やり たい 放題 やっ てる 感じ 伸び伸び ね 😹 💦. ガンガン 処刑 異常 日常 根回し おべっか 大会 一般 企業 後継者 争い そんなに 変わら 😹 💦 ✨."}, {"rating": 3.6, "content": "思っ コメディ 要素 少なかっ けど めっちゃ 笑わせ ソ連 恐ろし 強調 作品. 思っ コメディ 要素 少なかっ 最初 最後 ドタバタ コメディ 続く 思っ 後半 スターリン 死亡 ブラック 要素 たっぷり ソ連 怖い 思わ 構成 エンディング キャスト スタッフ ローン 写真 印象づけ. 独裁者 強大 権力者 没 後 あるある けど 秀吉 関ヶ原 似 てる 印象 国 同じ やっ てる. スティーブ ヴシェミ 大好き オルガ・キュリレンコ 出て 嬉しい 作品."}, {"rating": 4.0, "content": "ブラック なー. 期待 通り ドタバタ コメディ けど ちゃんと 結構 ちゃんと てる っていう 印象. ソ連 お偉いさん 達 とことん バカ てる 様子 やっぱり モンティパイソン 連想 本人. 粛清 ビビり スターリン 死後 振り回さ おじさん 達 すごい 面白い. ブシェミ 主演 大きい だろ. スターリン 少し 事前 勉強 全然 知ら 楽しめ じゃ ？ ？. 自身 リスト 載せ 全然 気づい モロトフ ニッコニコ 手 振る シーン 超 好き."}, {"rating": 3.8, "content": "ロシア 近現代史 少し 明るく シニカル ブラック コメディ 楽しく かも しれ かく 自分 ロシア革命 後 レーニン トロツキー VS スターリン → フルシチョフ ざっくり 流れ しか 知ら 十全 楽しめ 自信. 史実 知れ 知る 映画 滑稽 恐ろし 増す 思い （ それほど 史実 忠実 みたい ） キャラクター コメディ 前半 楽しめる 後半 展開 笑う 笑え 感じ しかも 語り 鈍く いく ちょっと 退屈 ちゃっ … おおまか 感想. 家 帰っ たら ちょうど NHK BS 映像の世紀 独裁者 特集 （ ムッソリーニ ヒットラー スターリン ） やっ 大変 面白く 見 まし. もう 終わっ ちゃっ けど 国立 映画 アーカイブ ロシア映画 特集 もっと 観 おく ちょっと 後悔. スターリン バリバリ 覇権 時 作ら ニノチカ あたり スターリン 共産主義 民主主義 全力 おちょくっ 大好き なー 他 映画 色々 想い 出し 次第."}, {"rating": 3.2, "content": "ブラック とても. きっと 現実 こう だろ 思っ ぞわっと. コメディー 要素 期待 てる ちょっと びっくり かも. Chaikovskii ストラヴィンスキー 生ん ロシア クラシック 最高 ね. 主要 キャラ 登場 ファンファーレ みたい とても よかっ. スターリン じゃなくて 録音 欲しく まし. 62 2018."}, {"rating": 3.7, "content": "ブラックユーモア あふれ 思わず 笑える シーン 多い. （ ただ 事前 時代 背景 よく 理解 笑え かも しれ ）. 俳優 細かい 演技 作品 引き立て 感じ."}, {"rating": 4.8, "content": "楽しみ 甲斐 ブラックコメディ でし スターリン 亡き後 すんなり フルシチョフ 実権 握っ 思っ けど そう ね … くらい ソ連 知識 しか ありません 充分 着い いけ まし. スターリン 死ぬ 不謹慎 ジョーク 一連 何だか モンティ・パイソン ぽく （ マイケル・ペイリン 出て るし ） 空恐ろしい 結構 笑っ しまう プーチン 政権 下 今 ロシア 上映 禁止 納得 出来. 覇権 争い 意外 シリアス 展開 人 生死 とても 軽く 扱わ 権力 中枢 面々 己 しか 考え 小物 揃い 当人 達 真剣 おかし み 増す けど 決定 人 死ぬ … 史実 最大 ブラックジョーク 思う. キャスト 皆 曲者 揃い 良かっ けど スティーブ・ブシェミ 苦労人 みたい フルシチョフ キャラ立ち 具合 もはや 漫画 ジューコフ とても 印象 的 でし."}, {"rating": 2.5, "content": "ブラックジョーク 多い けど. 決して コメディ ませ でし. ソ連 歴史 詳しい 人 向け 映画 って 感じ. 登場人物 多く 初見 関係性 理解 必死 ちゃ まし. 劇場 端っこ 大爆笑 声 上がっ まし. わたし まったく 笑え ブラックジョーク ばかり. 明日 笑っ 分から. 親子 さえ 人間不信 貶める. 厳しい 粛清 続く 描写 怖く. 点 よく 映画 思い. 映画 観 たのしい 気持ち たい人 おススメ."}, {"rating": 3.0, "content": "想像 内容 違い すぎ 中々 内容 入っ こ. 権力 保身 スゴ く 人間 嫌 ストレート 描か. 時代 違え ど 今 日本 似 思わ. 改めて DVD とか しっかり 見る つもり."}, {"rating": 4.8, "content": "ロシアン サスペンス コメディ スリラー 映画 そんな ジャンル 聞い よ. スターリン 死後 権力 争い 荒れる 側近 ドタバタ 劇 触れ込み 観 行っ 楽しい 感じ 映画 想像 たら 良い 意味 期待 裏切ら. コメディ 部分 ひたすら 笑わせ 来る 人 命 軽さ 笑い いく ロシア 内 ロシアン ジョーク ヨーロッパ 見 ロシア あるあるネタ 趣 映画 製作 国 イギリス フランス 納得 いく 国辱 っぷり そりゃ ロシア 発禁 よ ね. シリアス ダーク 部分 コメディ シームレス 接続 不思議 温度 差. 映画 楽 しげな 歓談 唐突 粛清 コミカル 演技 無慈悲 銃殺 すべて 一本調子 同じ テンポ 上 展開 いく 小気味 良さ 不気味 上手く 両立 映画 よく 食事 シーン 移動 シーン. 全編 を通して 意地悪 おじさん 喧嘩 シーン 本当に 面白い. 鑑賞 中 自分 中 悪魔 大笑い 自分 中 天使 怯え 続け そんな 映画 でし 史実 比し 時 コメディ 部分 誇張 けど 粛清 暗殺 に関して むしろ マイルド 描か 思う 怖 後 来 ね. マレンコフ 頼り ベリヤ 煽り 魅力的 フルシチョフ もう 言い表せ 良い キャラ でし 演技 行き過ぎ 映画 コント みたい. 本当は こんなに 長々 感想 書か 古典 的 一言 用い 的確 映画 表す 予定 最後 一言 締めよ 思い. おそロシア."}, {"rating": 2.0, "content": "これはいい 邦題 ね 映画 重要 シーン リンク つつ コメディ 的 色合い 醸し出さ じゃあ 実際 映画 見 みる 邦題 ほ やんちゃ イメージ 受け れっきとした ノンフィクション 要素 意外 強く ユーモア 表現 ロシア 縁遠い やや 高度 すぎる 自分 学識 さらけ出す だけ 分かり やすい って わけ じゃ 思う ね 制作 側 政争 自体 ブラックユーモア 普通 取り上げる だけ 面白い 思惑 かも しれ たしかに 登場 政治家 スターリン 家族 クレムリン 中 矮小 常識 動い だけ 過ぎ 常識的 行動 言い難い ところが 彼ら 行動 ソ連 全土 動かす やはり 滑稽 だろ 頃 話 知っ 人 終わり ？ って しまう かも しれ ね."}, {"rating": 3.0, "content": "予告 コメディ 感 強く けど 面白かっ もっともっと 下衆 クソ みたい コメディ 作品 思っ 意外 政権 難しい もん."}, {"rating": 3.8, "content": "あまり あたり 歴史 詳しく きっと 知っ てれ もっと 楽しい だろ 思う 勉強 リベンジ たい ジューコフ かっこよかっ."}, {"rating": 2.2, "content": "笑わそ 笑わそ 気配 ビシビシ. ロシア お話し のに 英語 かなり 萎え しまっ でし ｗ. ソビエト連邦 名 育っ 懐かしかっ ？. 野郎 陣取り 合戦 具合 って 見 痛々しく 思え ちゃう もん. ごめんなさい. 妄想 過ぎ がっかり しまっ …."}, {"rating": 3.5, "content": "1950年代 ソ連. 独裁者 君臨 スターリン 死 きっかけ 発生 権力 争い ブラック コメディ 映画化. コメディ 云々 置い とい 実際 ソ連 起き 出来事 近代国家 有る まじき 権力 争い 変 ベクトル 笑える. まあ 流石に 完全 実話 いか …. まあ 当然 けど ロシア 製作 関わっ 笑. せい 色々 クレーム みたい そりゃ 当然. ロシア 王朝 そう けど 血 生臭い 出来事 陰謀 多い 映画化 要素 多 そう."}, {"rating": 5.0, "content": "中盤 権力闘争 うまく コメディ 感想 のめり込む それほど 無かっ フルシチョフ 動き 始め カタストロフ よ 部分 展開 ある意味 古典 的 映画 快楽 呼び起こす 方法 見事 ハマっ しまっ 展開 満点. ちなみに 本作 1番 笑っ スターリン 始め アメリカ 否定 セリフ 言い 全員 英語 話し 点 アメリカ 中心 主義 ブラックコメディ なのか （苦笑）."}, {"rating": 3.5, "content": "共産主義 政治 ならでは. レット ジョーク. ジャブ 効き イイ. ただ 肝心 ストレート. ソ連 関連 知識 疎い 自分. 受け取り づらかっ 点 …. ソ連 音痴 自分. 人 誰 っけ ？. 部分 軽く 躓い しまっ …. 人物 いつも 持っ てる. アイテム とか 出 くれ たら. リンク 人物. 認識 なあ 思っ …. 1番 苦戦 しまっ. いま 誰 政局 リード てる ？. 読み 解け 点. 手始め アイツ 蹴 落とし. シメ アイツ 消せ ゴール. みたい. 勝利 道筋. もう少し 明確 読め たら. もっと 楽しめ 気 …. 結論 勉強 不足. . ソ連 政局 題材 映画. 英語 展開. こう 違和感 …. 閉鎖 的 時代 題材 作品. 国際色 ガッツリ 展開. 迫真 想像 以上 薄れ. コント 感 増し ちゃっ. 気 …."}, {"rating": 3.0, "content": "歴史的 知識 無く 鑑賞 あまり 笑え ただ ゾッと しまっ. ラスト にかけて 本当に 恐怖 しか 感じ. もっと 勉強 もう一度 観 たい 思う."}, {"rating": 3.4, "content": "冒頭 オーケストラ 電話 シーン すごく 張り詰め よかっ のに. おじさん 策略 劇 途端 つまらなく. ブラックユーモア だろ 思う シーン たくさん けど 黒い もはや 暗く あんま 笑え."}, {"rating": 3.6, "content": "ソ連 闇 垣間見 つつ 所々 入れ くる 笑い 要素 セリフ 回し 良かっ."}, {"rating": 3.5, "content": "今年 100本 目 スターリン 死ん 後 後釜 争い クスッと 笑える シーン 最後 フルシチョフ べ リア 逆転 あっさり すぎ 感."}, {"rating": 3.6, "content": "スターリン 死 きっかけ 起こっ 政争 堅苦しい 感じ すぎる 所々 笑い 交え 描か. 不都合 人 排除 抹殺 考え まかり通っ 当時 ソ連 恐ろし 垣間見る まぁ 似 考え 今 時代 散見."}, {"rating": 3.5, "content": "スターリン 亡き後 後継者 争い ユーモア 風刺 表現 映画 権力 争い 構図 理解 けれども 歴史 的 背景 知識 笑い つながる 行か 役者さん 達者 演技 脱帽."}, {"rating": 1.0, "content": "字幕 面白み 伝わら. 2 3人 笑っ 人 満席. 当時 ソ連 情勢 知ら ？."}, {"rating": 3.5, "content": "スティーブ・ブシェミ 見 映画館. 期待 通り 狂気 ぶり 見せ くれ まし まして 俳優 陣 豪華. スターリン 補佐 役 死後 書記長 ジェフリー・タンバー 弱気 演技 なんとも 言え 笑え. 秘密警察 長官 役 サイモン・ラッセル・ビール イギリス 舞台俳優 さすが 演技力. ボンドガール ハリーポッター 人 出て た人 オンパレード. イギリス アメリカ 名優 こぞって ロシア人 コケ. とっても 面白い 作品."}, {"rating": 3.7, "content": "ブシェミ 出 てる って しか 頭 入れ 行か. ブシェミ ぃぃぃ ー 好き ぃぃい ブラックコメディ けど ガハガハ 笑う とこ いひ ひっ けど だけど まあ 言い たい よ ね おそロシア. カラッと 見せる 恐怖政治. ホームランド クイン 出て よ かっこいい 息子 役."}, {"rating": 3.5, "content": "部下 ポンコツ すぎ ？. あまり ポンコツ っぷり 要 所要 所 挟ま 思わず フフッ 笑っ しまっ. 人 死ん だり 拷問 シーン 直接 映る 少なかっ グロ 苦手 わたし 割と 観. こんな ポンコツ 政治 舞台 立っ たん … … ？ 思っ しまう 政治家 いい ？ 思っ しまっ そういう 政治家 多分 思う. あと なんか 英語 セリフ 聞き取り やすかっ 字幕 辛い けど 聞き取り やすい 英語. フ フッと 笑え つつ ブラック 面 忘れ 作っ 映画 普通 面白かっ."}, {"rating": 5.0, "content": "いやー 上映 中 笑い 止まら. 粛清 権力闘争 悲劇 ユーモア 笑い 包み込ん 作品. 映画 スターリン 後釜 狙う ベリヤ フルシチョフ 権力闘争 ベース マレンコフ モロトフ ジューコフ 面々 巻き込ま いく 流れ. 作品 好き キャラ フルシチョフ 最初 ベリヤ 権力闘争 リード 徐々に 追い詰め いく. ユーモア 溢れ 迅速 行動力 一方 愛人 足 引っ張ら ジューコフ 自分 立場 からかわ マレンコフ. にも 協力 もらえ まあ まあ 災難. そんな ブシェミ 上手く 演じ ブシェミ 演じる フルシチョフ 滑稽 堪ら."}, {"rating": 3.0, "content": "人間 醜. 醜い 争い ジョーク. 周り 笑っ まし けど ツボ 違う 全く 笑え ませ でし. リスト 載っ 人達 紙切れ １ 枚 殺める って どう よ～ (--;). 重い 歴史 感じ 作品 でし."}, {"rating": 2.0, "content": "シリアス コメディ 振り切れ おら あまり 合わ 途中 出 しまっ."}, {"rating": 4.0, "content": "粛清 だらけ 真っ赤 ブラック・コメディ ドン引き つつ 笑える. 程度 史実 沿っ てる 気."}, {"rating": 3.0, "content": "ブラックユーモア たっぷり 旧ソ連 トップ 皮肉る 葬送 劇. 国 行く末 政治 二の次 揃い 揃っ 無能 っぷり 発揮 様 とても 面白かっ 日本 笑っ 観 ロシア 上映 禁止 納得 問題作 でし. 【 2018 8 14 TOHOシネマズ シャンテ 】."}, {"rating": 3.8, "content": "独裁者 スターリン 倒れ ドタバタ とにかく 笑え 委員会 諮ら なけれ 医者 呼べ とか 当時 ソ連 機能不全 っぷり たっぷり 出 そりゃ ロシア 上映 禁止 だろ. すごい フルシチョフ ベリヤ ジューコフ 知っ 名前 続々 出 くる つまり 誇張 実話. 下品 笑え 最後 少し 背中 寒く 作品 でし. 2018 8 14 38."}, {"rating": 2.5, "content": "あらすじ 見 映画 観 まし わかり づらかっ 人間らし 伝わっ 人間 醜い 所 さらっと みる 事."}, {"rating": 4.8, "content": "スターリン 死 後 ドタバタ 描い 政治 風刺 劇. 辛辣 ジョーク センス モンティ・パイソン マルクス兄弟 思い出す 大きく 異なる 史実 基づい 登場人物 全て 実名. 委員会 徹底的 コキ 下ろさ 善人 ひとり. 雑 秘密警察 はじめ 人 命 随分 軽く 共産圏 闇 見る 思い. 狡猾な フルシチョフ 役 ブシェミ はじめ 喜劇 名優 繰り広げる ギャグ 速射砲 大いに 笑っ 奥底 ゾ っと 感覚 残る. しばらく 観 コメディ 文句なし ベスト."}, {"rating": 4.1, "content": "イギリス フランス 共同 制作 作品 だけ イギリス ブラックジョーク フランス 嫌味 皮肉 ブレンド 旧ソ連 政治家 全員 人間のクズ 描か. 急死 スターリン 後継者 争い 滑稽 描く 様 日本 ドリフ大爆笑 とか LIFE ～ 人生 捧げる コント みたい ノリ. コメディ 徹し モデル 政治家 似せよ って 気持ち かけら. スターリン 荒井注 つけ髭 だけ 演じ フルシチョフ ムロツヨシ 演じ イメージ. スターリン 再来 的 運営 プーチン 政権 下 映画 ロシア 上映 出来 もっとも."}, {"rating": 4.8, "content": "ランス バンド・デシネ 原作 英国 映画 スターリン 個人崇拝 半 世紀 ぶり 復活 プーチン ロシア 上映 禁止 名優 揃い 踏み 間断 挟ま ジョーク 彩ら 全く 笑え 20世紀. 大量虐殺 以外 今 第 二次 安倍政権 以上 ブラック コメディ 撮れる 気付き 絶望 的 気分. 今年度 ベスト."}, {"rating": 3.6, "content": "ソ連 スターリン 急死 独裁者 死 翻弄 高官 描い ブラックコメディ. 曲者 俳優 陣 大集合 みんな 悪人 けど 笑っ ちゃう アウトレイジ 感覚. 高官 一人 演じる ブシェミ 相変わらず いい 味 出し あんな 人 だろ って 思う けど. 面白かっ."}, {"rating": 2.5, "content": "2018 08 16 007. とにかく ストーリー ブラック バタバタ うるさい 後継者 争い. よく 人 殺さ. わかっ 気分 やはり よく 上 バタ バタ 感 単調 観る 疲れ しまっ. 前半10分 くらい 眠気 襲わ 違う 意味 自分 戦い 笑."}, {"rating": 3.4, "content": "隣 座っ た人 外国人 所々 声 出して 笑っ すごく 気分 良かっ. 思っ たより シリアス 要素 多め けど 楽しく 観 作品."}, {"rating": 3.1, "content": "ロシア 上映 禁止 本作. スターリン って あんまし 知ら なー 慰めの報酬 娘 出 てる かー スティーブブシェミ とか 懐かしい バトルオブセクシーズ 恋人役 出 てる っていう 邪 気持ち 観 行き まし 申し訳 ませ. 感想 戦争 イクナイ 独裁政権 って マヂヤバクナイ ？ 日 米 通ずる アカデミック 感想 持ち まし. 基本的 喜劇 ウディアレン 的 解釈 真逆 クローズアップ 喜劇 引き 見る 悲劇. せよ 去年 否定と肯定 とか 忘れ いけ 事 2018年 作品 残る 事 とっても いい 事 思い."}, {"rating": 3.6, "content": "面白い スターリン 死去 後 政治 劇 シニカル 笑い コメディ かなり 毒 っ 気 実在 人物 描写 悪意 満ち 満ち てる わ （笑）. まず ソビエト 時代 物語 こんな 形 映像 化 事 恐らく もん ね 僕 思い 浮かば. スターリン 亡き 後 起こる フルシチョフ NKVD 長官 ベリヤ 政権 争い. まぁ フルシチョフ 後 書記 長 ソビエト 最高責任者 周知の事実 争い 勝者 わかっ てる. 映画 ベリヤ 方 明らか 上手 描か 政治 手腕 悪事 冷静 冷酷 常に フルシチョフ 先 見越す. だからこそ 結果 わかっ 先読み 出来 面白. スターリン フルシチョフ 間 繋い マレンコフ かなり 愚鈍 キャラクター 描写 てる 酷い なぁ （笑）. 側近 マレンコフ 代理 立て おい ベリヤ フルシチョフ 時期 リーダー 座 かけて 党内 ロビー活動. ベリヤ NKVD 長官 多く 粛清 活動 冒頭 ヒール 振る舞う だから フルシチョフ 腹黒 終わり わから 実に 上手い 表現. 人物 描写 滑稽 行動 一つ一つ モッタモッタモッタモッタ 妙 可笑しい. ラスト ラスト シニカル 楽しめる."}, {"rating": 3.5, "content": "2018年 8月13日 シネマ シティ （ シネマ ワン ） 鑑賞. 暑さ 疲れ 所為 途中 眠気 襲わ 完走. 作品 自体 面白かっ. ブラックコメディ 訊か れれ そう 思う 笑い どころ 少ない. 内容 内容 だけ それなり 重さ 伴う 鑑賞 お勧め たい. 怪しい スティーヴ・ブシェミ 好演 ラスト カット 大好き. あと オルガ・キュリレンコ 相変わらず 美しい."}, {"rating": 2.4, "content": "風刺 的 ユーモア 溢れ てる 作品 だろ けど いかんせん 自分 歴史的 知識 軽薄 すぎ 面白 理解. 映画館 見 けど おじ さま おば さま 多く 世代 人たち 声 出して 笑っ."}, {"rating": 3.0, "content": "ドタバタ ブラック コメディ 会話 劇 でし. 世界史 弱い 人 名前 入っ こ 部分 まし. 大の大人 必死 抜け 駆け しよう 様 なかなか 滑稽 でし. 人物 相関 図 頭 入れ 鑑賞 たかっ."}, {"rating": 3.5, "content": "面白かっ. スターリン 亡き後 覇権 争い コメディ てる けど 登場人物 全員 英語 会話 てる 笑い どころ ？."}, {"rating": 3.4, "content": "スターリン 後継者 争い コミカル 描い 笑える 作品. 大の大人 足 引っ張り 合い 面白い. バッタバッタ 人 殺さ いく ブラックコメディ っす."}, {"rating": 3.8, "content": "西側 描い つて ソ連 悲喜劇 物語 割 久しぶり 見 スティーヴ・ブシェミ 老け 具合 驚き つつ フルシチョフ 役 さすが ビジュアル 的 無理 感じ こういう いわゆる 一方的 描か 政治 的 ブラックコメディ のっ 当事者 国 中 誰か 作ら あまり 楽しめ 60年 以上 前 史実 ベース 話 いえ 現代 さえ 西側 プロパガンダ 匂い 感じ しまい ストレート 楽しめ 引っかかっ しまう それと 例 ロシア人 誰 英語 会話 ね ハマり きれ."}, {"rating": 3.8, "content": "ロシア 上映 禁止 って 映画 完成 てる. 皮肉 だけ 出来 映画 全体 国 中心 だけ のに 国民 全体 皮肉 込め てる 感じ 良い 会話 テンポ すごく 良い ギャグ 散りばめ てる そん 全面的 英語 やっ てる コント 感 強調 てる. そんな 中 ロシア 上映 禁止. ヤバい コント みたい 内容 実話 っていう 恐ろしい 事 逆説 的 示さ. 劇中 思わ 笑っ ちゃう 場面 多く コメディ しっかり 楽しめる のに 我 帰る ピリ つく 感じ. ブラックジョーク 最高峰."}, {"rating": 4.0, "content": "良かっ とこ 1 正統派 政治 風刺 コメディ. 出 くる 政治家 誉め 殺す 紹介 シーン 全員 一致 強制 委員会 さっき 脅し お前 入っ 必死 主張 せせこまし 出 くる 政治家 真剣 こそ 笑い 楽しい. 良かっ とこ 2 俳優 陣 ほぼ すべて. スティーブ・ブシェミ サイモン・ラッセル・ビール 掛け合い 楽しい マイケル・ペイリン 出 くる モンティ・パイソン スケッチ 見え くる 俳優 ロシア 人らし 要求 おかげ イギリス らしい ブラックコメディ. 良かっ とこ 3 本当に 黒い 事実 見せ. 劇中 出 くる アレクセイ 誰か とか ベリヤ 少女 花 渡す 何故 なのか とか 後 調べる おぞまし 分かる 事実 サラッと 描く とどめる 上品. 残念 とこ 後半 性急. 大事 前 保身 走り 続ける 醜 散々 描い わり 最後 失脚 かなり 端折っ てる アンサンブル たら もっと 悪あがき 見せ 方 良かっ 思う."}, {"rating": 2.9, "content": "ノー プロブレム じゃ ノー 違う プロブレム 問題. シベリア 送り 粛清 ワード ネット民 人気 ヨシフ おじさん 死 のち いかに フルシチョフ 釜 つい 描く ブラックコメディ. 演技派 オッサン 大わらわ クスリ 笑え 前半. 実際 後釜 座 巡っ 椅子取りゲーム ＝ あの手この手 政治 サスペンス 後半 いく につれ 話 シリアス. ブラックコメディ 部分 時代 背景 無知 楽しめ 言い がたい. 逆 言え 無知 やっ た分 当時 ロシア 起こっ 知れ 作品 1番 収穫 やっ. ソ連 政変 やる ロシア語 やれ 良かっ のに ブシェミ ロシア語 話し たら 違和感 けど 笑."}, {"rating": 3.5, "content": "映画館. もっと おもしろ おかしい コメディ 思っ. どちら やや シニカル ブラックコメディ. おもしろい けど ね. ブシェミ 始め キャスト 十分. アイザックス ルパート・フレンド おもしろかっ. まあまあ."}, {"rating": 3.0, "content": "権力闘争 おかし み 割と 真面目 描い 作品. 当人 いたっ 真剣 実際 そういう 世界観 生き. 外 見 たら 今 生きる 見 たら 滑稽 映る 当時 場所 生き 時 どう 動け. ヒトラー 支持 スターリン 後継者 争い 繰り広げ 遠い 昔 話. 私たち 隣人 あるいは 私たち 自身 関わり うる. ドタバタ ブラックコメディ つもり 意外と ウェット 笑え スコア こんな もん."}, {"rating": 3.7, "content": "1953年 ソ連 永き 渡り 独裁政治 続け スターリン 倒れ そこで 彼ら 部下 我先に 権力闘争 はじめて …。. ロシア まさかの 上映 禁止 ？. 史実 元 ブラックコメディ. 出演 自分 激推し 俳優. !! スティーブ ･ ブシェミ !!. フリーパス 鑑賞. 奴 粛清 リスト 載っ. どんな コミュニティ 絶対的 カリスマ 持っ 人物 予期 ぬ タイミング グループ 時 次 リーダー 決める 小競り合い 始まる …. 今作 そんな 出来事 起き しまっ ソ連 最高 委員会 様子 シニカル ブラックコメディ 調 描け. 遠く 離れ 国 話 共感 難しい 思い 彼ら 同じ 人間. 全員 一致 制 多数決 場 雰囲気 流さ 手 挙げる おじさん 達 図 日本人 馴染み深い だろ. ただ 過激 時代 出来事 競合 相手 蹴 落とし 方 血 生臭く 殺す 殺さ かな 面白かっ. 推しメン ブシェミ 可愛い. 禿げ 太っ 謀略 走っ 底 滲み 出る 可愛らし 衰え ぞ ブシェミ たん. あと ボンドガール オルガ ･ キュリレンコ 男臭い スクリーン 華 添え ベリヤ 役 サイモン ･ ラッセル ･ ビール ぶっ 飛び ぷり 素晴らしい. 終始 会議 会話 シーン 多い 派手 演出 少ない 確実 面白い 1 作. ただ 旧 ソ連 話 のに 全員 英語 ハリウッド あるある ノイズ けど 許し あげ くれ. 旧ソ連 好き スターリン 好き ハゲデブブシェミ 謀略 渦 巻き込ま 様子 楽しみ たい 同志 オススメ 作品 ハラショー."}, {"rating": 1.0, "content": "ブラックコメディ 映画 らしい. まず 登場人物 歴史 的 背景 知っ 楽しめ 思う 今回 映画 娯楽 落とし込ん くれる 事 期待 どうも そう. 史実 元 ストーリー 進む 登場人物 動き 方 細か 会話 くらい しか コメディ 要素 表現 動作 まぁ コメディ 風 会話 に関して 罵り 合い 別 皮肉 あまり 面白く 英語 スラング 知識 笑える かも しれ 当然 日本 受け. 書籍 国 合わせ ジョーク 変える 楽しめる かも しれ 映像作品 イマイチ."}, {"rating": 3.4, "content": "2018 8 12 観賞. 葬送 狂騒 曲 タイトル ドタバタ コメディ 想像 たら ･･･。. スターリン 政権 邪魔者 裏切り者 命令 背く 者 即 粛清. ある日 スターリン 死亡. ストーリー ヒートアップ いく 裏切り 陥れ ➡ ️ 処刑. 笑える 部分 当然 ブラック. 途中 恐ろしく しまい. 笑え しまっ ･･･。. 日本 生まれ 事 ひたすら 感謝. 物語 誇張 事 願う そんな 作品 でし ‼ ️. 2018 8 18 2回目 観賞. ｼﾈ ･ ﾘｰﾌﾞﾙ 神戸 観賞. 前半 ブラック 的 笑い 観 けど ヤッパ 後半 人間 不審 陥り そう."}, {"rating": 2.5, "content": "カメラ 止め 見 行っ たら 満席 見 仕方 見 映画 でし. スターリン フルシチョフ しか 聞い にとって ちょっと 苦しい 映画 でし それでも 権力者 傲慢 洋 東西 問わ 時代 違っ こんな もん 思い まし."}, {"rating": 3.4, "content": "劇場 内 たくさん 笑い 起こっ 楽しかっ けど ブラック 過ぎ 笑え 部分 多々 …."}, {"rating": 4.0, "content": "政治 ブラックコメディ 映画. 人 自信 持っ 面白い よー (°∀°) 勧める ちょっと 難しい かも だけど 世界史 好きだから 最後 面白く 観. 隣席 知ら おじさん 早い 段階 スースー 眠り 入り まし. ソ連 時代 スターリン 死 後 後継者 めぐる 権力闘争 劇 けど 製作 ロシア じゃ イギリス フランス 合作 映画 全員 英語 喋り 出 てる 俳優さん 達 イギリス人 アメリカ人 俳優さん 多く 見やすかっ. もちろん ロシア人 っぽく 見せる 工夫 そんなに 違和感. やはり 恐怖 独裁政治 怖い. 年 前 ラッセル・クロウ 主演 監督 勤め ガリポリの戦い 行方不明 息子 探す 映画 出て オルガ・キュレンコ 相変わらず 美しかっ. ソフト たもう 一 回 じっくり 観 たい 映画."}, {"rating": 3.0, "content": "スティーヴ・ブシェミ 新作 楽しみ 作品. 予告 宣伝文句 ブラックコメディ ブシェミ コメディアン っぷり 観 作品 なぁ 思っ まし 歴史 的 事柄 テーマ ソ連 恐ろし 冷酷 感じ 作品 とても 笑える 内容 ね. スターリン 悪名 高い 指導者 死ん 後継者 争い 観 思っ けど もっと 暗く 騙し 合い 殺し合い 近く 恐ろし い国 って 感じ しまい. ただ 僕自身 分かっ のに 分かっ てる 風 レビュー 嫌 んで 正直 言い スターリン ソ連 指導者 秘密警察 在り方 恐ろし 充分 伝わり まし 実際 よく 分かっ よ ね. 辺り 詳しい 方 本作 楽しめる でしょ. 予習 必要 作品 ね. 日本人 言う 本能寺の変 知っ てる 方 明智光秀 大河ドラマ 主役 時 楽しめる でしょ. なので 本作 予習 映画 観る いい でしょ."}, {"rating": 4.2, "content": "独裁者 スターリン. おっかない. 誰 逆らえ よ ね. 死ん しまっ. 椅子取りゲーム 始まり. 立場 人 動く けど. 笑える. ブシェミ 見 観 けど. やっぱり いい 最高. ブラック けど. 本当は もっともっと かも."}, {"rating": 3.3, "content": "ＴＯＨＯ シネマズシャンテ 鑑賞. ソ連 最高権力者 スターリン 死去 伴う 側近 画策 描い 作品. ブラックユーモア 的 感じ ニヤリ （ 大笑い ）. ある天文学者の恋文 出演 女優 オルガ・キュリレンコ 美貌 光る. ＜ 映倫 Ｎｏ． ４ ７ ６ １ ５ ＞."}, {"rating": 3.5, "content": "ソビエトロシアでは 映画 検閲. 絶対 笑っ いけ 政権交代 24時. ※ 映画 政 的 要素 含ま. イカスミ 料理 みたい 映画. モンティ・パイソン マイケル・ペイリン ぜ ？ つまり そういう よ."}, {"rating": 3.0, "content": "やら たら ロシア 上映 禁止 わかる わ 爆笑 いか キャラ 立つ 俳優 細やか 演技 何度 フフッ."}, {"rating": 3.8, "content": "最近 全然 映画 観. YouTube 予告 観 少し 惹か けど. まぁ dvd いい かー ぐらい 考え けど. スティーヴ・ブシェミ やん. って １ 人 テンション 上がっ やっ 観 笑. 相変わらず よく 喋る 役 なー 笑. 笑える 所 多かっ けど. 全体 を通して 観 みる. 自分 知識 だけ かも しらん けど. 爆笑 ちょっと 違う 気 …。. 劇中 やっ てる. コミカル 描い てる けど やっ てる. 実際 かなり えげつない …。. 最初 ラジオ ディレクター 部下. やり取り 個人的 かなり ツボ. スターリン 怖 伝わる 笑. 最後 シーン シュール 笑える けど. 後々 考える 恐ろしい …。."}, {"rating": 4.2, "content": "誰 覇権 取る 知っ 楽しめ スターリン 死 後 後継 争い コミカル 調子 かかれ 起き てる 事 まぁ エゲツナイ クソ真面目 やる 重く 見 かも しれ. エンディング 映像 怖い よ. 久々 ブシェミ 嬉しかっ."}, {"rating": 2.6, "content": "1953年 ソ連 最高権力者 〝 粛清 〟 名 大量虐殺 恐怖 全て 支配 独裁者 スターリン 死亡 側近 達 後釜 つく チャンス 卑劣 駆け引き 始まり 権力者 争い 発展 いく お互い お互い 主張 行動 示し いく 場面 印象的 題材 ソ連 時代 内容 ブラック 場面 多い 含め ユーモア 効い コメディ 作 史実 基づく 物語 印象 強く 分 歴史 基づく 内容 情報量 多く 加え 馴染み 名前 多々 登場 把握 難しい 作品 社会派 ブラック・コメディ 出演 スティーヴ・ブシェミ 印象 強い."}, {"rating": 4.2, "content": "最高権力者 亡くなる こう. って 権力 争い 残さ 家族 スターリン 行っ 独裁 含め 真面目 問題 可笑しく 見 しまっ. マレンコフ あんな 人 たら 政治 心配 だろ. ブシェミ いけ てる ね."}, {"rating": 2.5, "content": "ブラックコメディ 聞い 観 行っ けど 需要と供給 成り立っ 求め 作品 提供 全然 違っ. 途中 長い まだ 終わら 思っ しまっ. 広告 ブラックコメディ ブラックジョーク 実話 元 なので 大衆 向け 一緒に 観 行っ た人 本当に 申し訳ない 気持ち. 唯一 気 ロード・オブ・ザ・リング ゴラム みたい 顔 俳優さん いたこと. いとし いし. オススメ ませ."}, {"rating": 2.8, "content": "43本 目. 無知 いけ 思い もっ ちょっと コメディ 要素 思っ まし."}, {"rating": 3.5, "content": "歴史 かんがみ 素直に笑えない. ブラック・コメディ ね. ブシェミ 迫真 演技 良かっ ❗. アイザックス カッコ 良かっ ❗."}, {"rating": 3.3, "content": "本当 わから かなり 重い はず テーマ 笑っ 見 実際 歴史 彼ら もっと 知り たく. 権力者 人間 優秀 だけ 好か 嫌わ 非情 面 必要 だろ なあ 思う. キャスト いい. みんな 英語."}, {"rating": 3.6, "content": "笑え けど 笑える 社会的 派 ブラックコメディ. 狂気 椅子取りゲーム 日本 企業 よく そう 見."}, {"rating": 3.5, "content": "スティーヴ・ブシェミ 出演 ブラック・コメディ ♪. いやぁ … 凄い 台詞 量 (´Д｀). 字幕 読書 感じ でし. ソ連 歴史 あまり 知ら ○ ○ コフ ばかり 登場人物 頭 大 混乱 笑. ストーリィ …. 1953年 ソビエト社会主義共和国連邦. 粛清 名 下 大量虐殺 行っ 最高権力者 スターリン 死亡. あまりに 突然 為 後継者 指名. 側近 後釜 狙い 葬儀 そっちのけ 権力闘争 始める …. 中央委員会 第一書記 フルシチョフ スティーヴ・ブシェミ. スターリン 補佐 役 マレンコフ ジェフリー・タンバー. 秘密警察 警備隊 長 ベリヤ. 大臣 陸軍 元帥 等 ゲスバトル ♪. 史実 分かり ませ ロシア 上映 禁止 そう ww. 粛清 解放 男 達 やり たい 放題 凄い. 更 粛清 … …. とにかく 物凄い 台詞 量 為 アホ 現状把握 だけ 一苦労 でし. 元ネタ フランス グラフィック・ノベル. あまりに 複雑 劇場 買い まし w. 帰っ 勉強. 会話 劇 ブラックコメディ ソ連 時代 好き 方 オススメ よ ♪."}, {"rating": 3.2, "content": "twcn cinemactif. コンディション 悪さ 知識不足 所々 記憶 (^_^;). リベンジ たい. 観 終わっ 後 思う 事 今 安倍政権 皮肉 めいた ブラックコメディ 観 たい. 2018年 100本 目."}, {"rating": 4.0, "content": "大の大人 しかも 確実 50 過ぎ 政治家 スターリン 一人 独裁者 死 きっかけ 始める 椅子取りゲーム 最初 最後 責任 なすり付け 合い 相手 弱み 探す 奮闘 相手 罵る 時 語彙力 発揮 政治的 手腕 上手い 言葉 褒め言葉 よく 表し スターリン 喜ぶ だろ … 最後 人 せい よ."}, {"rating": 4.0, "content": "ロシア人 てい 英語 喋っ てる 一々 行動 出典 提示 政治 毒々し 話し 全部 喜劇 封じ込め グッド スターリン フルシチョフ 政変 もっと 知り たく."}, {"rating": 2.5, "content": "俳優 似 なさ すぎる (｢ ベルリン陥落 1950 )｣ 見習え )、 全部 英語 大半 Fワード くっつき ギャグ 単純 下品 頭 悪い 台詞まわし どうにか かったん 皮肉 屋 英国面 発揮 ぞ. まあ 西側 スターリン 体制 馬鹿 しく さる 作っ 映画 そんな 高望み 仕方 無い よ ･･･ 旧 ソ連 国 作れ もっと 中身 詰まっ 上質 ひんやり ブラックコメディ だろ 残念. っていう 映画."}, {"rating": 2.6, "content": "スターリン 独裁 ソ連 スターリン 急死 巻き 起こる 権力闘争 描く 話. あまり 面白く. ブラック コメディ 触れ込み 観 行っ ブラック 知識不足 読み込み きれ 印象. 単純 独裁 者 畏怖 を以て 接する 側近 キャラクター 笑い スティーブ・ブシェミ 演技 笑い 受け取る. おそらく 映画 以上 笑い 含有 思う. ソ連 元老 達 ウィキペディア 巷間 伝わっ 歴史 って 奴 しっかり 認識 映画 みる 違う そいつ 言う 不謹慎 面白 みたい 不感症 コメディ 映画 辛かっ. そういう 意味 権力闘争 しっかり 描い しまっ コメディ 今一 かな 思う 右往左往 おっさん 勢い 人 殺し いっ しまう みたい ブラック 期待 割と 頭 よい 人間 権謀術数 みたい 展開 ちょっと 辛かっ. 歴史 的 事実 ポイント だけ 押さえ 付随 人間 感情 想像力 広げ コメディ いく やり方 ほしかっ. もっと 史実 自由. まあ 時代 近 すぎ 難しい かも しれ けれど."}, {"rating": 3.8, "content": "策略 笑い ブラック ｡. フルシチョフ って ､ こう やっ 上り つめ 思い まし ｡. 椅子 取る ､ やっぱり 他 蹴 落とす しか ､ 巻き込ま 人々 不憫 ｡ リスト とか 怖 すぎ ｡. ブラックジョーク たくさん 笑え まし ｡ 演奏 録音 医者 集め とか ｡. 登場人物 紹介 エンド クレジット 面白かっ ｡. 初 スクリーン ブシェミ 観る よかっ … 色褪せ うんざり 顔 最高 でし 笑."}, {"rating": 3.4, "content": "まぁまぁ おもしろかっ. 登場人物 みんな 口調 鋭く おぉ … ロシア … って 感じ てきとう )。. 内容 的 絵 的 早稲田松竹 似合う 映画."}, {"rating": 3.7, "content": "ソ連 版 帝一の國 前評判 惹か 鑑賞. 学生 頃 歴史 からっきし ダメ 相変わらず ロシア 方面 人名 覚え けれど そんな 悩み 事 簡単 吹き飛ばし くれる 思わず ふ ふっ 映画 でし. 時折 史実 基づい あろ ？ 粛正 場面 等 現実 引き戻さ. 映画 無関係 生まれ 初めて 4 50人 規模 映画館 行っ そういう 映画 鑑賞 日 忘れ 思う."}, {"rating": 3.6, "content": "アメブロ 更新 まし スターリンの葬送狂騒曲 観 笑っ ちゃう 事実 聞き 驚き まし スターリンの葬送狂騒曲 洋画 https :// t co 0 YfIy 3 Na 1 e."}, {"rating": 3.5, "content": "最高 ブラック コメディ 映画. 政治学 みな 腹黒く 汚い そういう イメージ けれど 今作 まさに 絵 作品. 国 独裁 絶対王者 君主 突然 他界 たら どう ？ そんな シチュエーション 基 描か 登場人物 各々 策略 描か わけ どちら 滑稽 おかしい お話 実話 驚き だし みんな 悪魔 真面目 私利私欲 頭脳戦 繰り広げ わけ けど 模様 どうしても コント 見え しまう まぁ 恐怖 笑い 紙一重 再度 感じ させ 自分 真面目 やっ 客観的 み たら 変 見える だろ 周囲 視線 オドオド 気 わけ けれど そういった 肝 銘じ いこ 思う. 良作."}, {"rating": 3.0, "content": "全員 悪人. モンティ・パイソン ＋ アウトレイジ. ああ … スターリン 同志 おい わし … 小便 漏らし てる きっ ねー. 天丼 くだり."}, {"rating": 3.5, "content": "アンドレア・ライズボロー って ほん 魅力的 魅力 塊 バトル・オブ・セクシーズ 魅力 大 爆発 けれど 本作 魅力 スクリーン 滴っ. スティーブ・ブシェミ フルシチョフ よかっ. 随所 笑い声 こぼれる 映画 けれど 描か てる ブラック ブラック 闇 中 闇. 個人的 事情 (＊) あまり 映画 集中. (＊) 本日 発行 ばかり TOHOシネマズ 一 ヶ月 フリーパス 紛失. 上映 終了 後 席 立つ 際 椅子 下 発見 今後 フリーパス 夫 預かる."}, {"rating": 3.3, "content": "面白い よく 出来. 一言 表現 シニカル 怖い. 総統 ドイツ 帰っ 嵐 ムーブメント 巻き起こす 映画 違う あちら いわゆる イメージ通り 笑 吹き出 しまう シニカル 笑い 物事 納得 しまう 巻き 起こる 形. 面白く 巻き 起こる 笑い 意味 心から 怖い 感じる 事 第三者的 見 重要 ポイント 思える 粛清 呼ば 断頭 台 振るわ. 笑える 同時に 心底 怖い 内容. ＊. おそらく 脚色 思わ 箇所 登場人物 人間関係 組ま スクラム でしょ. 権力闘争 人 人 組ん 別 人 組ん ハズ … 授業 昔 習っ 違う 事 多数 み まし. 実際 分り ませ 本編 楽しく そのよう 脚色 かも しれ ませ もしか たら 本編 描か 方 事実 かも しれ ませ. 辺 映画 信憑性 批評家 論争 巻き起こし かも しれ 思い."}, {"rating": 3.5, "content": "ロシア政府 上映 禁止命令 ！\" 煽り 文句 惹か 観賞. 滑稽 やり取り 常に クスクス 笑える 爆笑 ほど遠い. 悪趣味 ブラック それほど 無かっ 印象. 確か 面白い 作品 煽り 応える 過激 正直 無かっ 思い. 史実 元 しょうが かも しれ ませ 話 いまいち 盛り上がら 終わっ しまっ 残念."}, {"rating": 3.0, "content": "ブラックジョーク 連続. 内容 酷く 醜い. あまり 感じ させ コメディ 調 良かっ. 登場人物 複雑 ある程度 ソ連 歴史 理解 方 楽しめる だろ. 個人的 大まか 流れ 知っ 裏 こう 面白かっ 勉強. 映画 序盤 時間 かけ すぎ 印象. 後半 大事 部分 もっと 観 たい 部分 あっさり 終っ しまっ 物足りない. スターリン 強 示し たい シーン 思う いら 所 多い. 思っ コメディ. 勉強."}, {"rating": 3.9, "content": "ソ連 政権 実話 基 スターリン 死 めぐる 側近 ドタバタ 劇. 恐怖政治 側近 敷い スターリン 死 好き 放題 やる チャンス 生まれながら 殺さ たら 困る わけ 本音と建前 入り乱れる. 俳優 陣 スティーブ・ブシェミ ジェフリー・タンバー マイケル・ペイリン 絶妙 最近 別 作品 心 掴ま アンドレア・ライズボロー よかっ 好き."}, {"rating": 3.9, "content": "スターリン 死 後 側近 醜い 保身 権力 争い 非常 ブラック 笑い 描く. 序盤 スターリン 体制 粛清 恐怖 滑稽 描く 権力 持つ 者 恣意 的 解釈 運用 危険性 市民 恣意性 合わせ いく 強か 見せる. おそらく 向き 不向き 個人的 大好き 感じ."}, {"rating": 3.4, "content": "知り たく ソ連 最高指導者 椅子取りゲーム 真実. まあまあ 面白 でし 意地汚い 心理戦 みたい 映画 ね."}, {"rating": 4.0, "content": "スケール 大きい ソ連 版 帝一の國. 全員 微か 漂う 小物 臭 笑い 唆 る. ブラックジョーク 好きな人 歴史 よく 知ら いい 観 おい."}, {"rating": 4.1, "content": "ワラッター すごい 面白かっ. ブラックジョーク パレード でし 半分 混乱 ？ いろんな 人 いろんな 策謀 たて 楽しかっ よい. パラノイア じ ー とか クソ メガネ でぶっちょ とか コルセット じじい とか 個性 強 すぎる 笑. 舞台 とか やっ 欲しい 思っ. あと 台風 そんなに 酷く のに 休 映 まし てる 映画館 中 ふつう 上映 くれ 感謝 まあ 台風 強風 たら しょうが 普通に 日常的 ちょっと だらり 頑張ら 働き 方 社会 欲しい おもっ 個性 強 すぎる おじさん 会議室 中 勝手 いろいろ 決め てる 現実. All of You !!!!!!!."}, {"rating": 4.0, "content": "めちゃ 笑っ 偏執 的 肉体 モノ 扱う 描写 面白かっ もう スターリン 亡骸 自体 そう だろ 液体 排出 紙 同様 肉体 焼か."}, {"rating": 4.0, "content": "風刺 映画 登場人物 とにかく 滑稽 実在 人たち 怒る 人 だろ けど くらい 攻め 内容 なけれ ブラック 笑い 生じ 思う 人物 だけ 他 大丈夫 みたい 危ない シーン とても 楽しめ キツイジョーク 楽しみ い方."}, {"rating": 3.5, "content": "英語 ？ って 言う 気 しょうが. 個人的 こう いっ パターン 歴史 物 苦手 かも. シリアス ユーモア 中途半端 印象."}, {"rating": 3.8, "content": "こー ゆ ー 好き. ブラックジョーク ブラックジョーク 聞こえ ゾッと 話. ブシェミ なりきり フルシチョフ いい ぞ いい ぞ. えげつない けど."}, {"rating": 3.1, "content": "息 付く 暇 襲っ くる. ブラックユーモア 正直. ブラックユーモアテイスト. 必要性 わから まま. 映画 終わっ しまっ. ただ ゾッと 映画. ユーモア 大半 微妙. 完全 人 違い. 映画 内 ルール 徹底. 観 楽しい 感じ. あと 全編 英語 違和感."}, {"rating": 3.8, "content": "ユーモア 要素 満載 ゾッと 映画 スターリン フルシチョフ 特殊メイク 無し 似 映画 恐ろし 失わ."}, {"rating": 3.6, "content": "スターリン 死 後 側近 繰り広げ 権力闘争 題材 ブラックコメディ フランス バンド・デシネ 原作 英 仏 合作 西洋 流 不謹慎 少し シュール ジョーク じわじわ 面白い 作品 前 放射能 腕 ３ 本 選手 東京五輪 皮肉っ ポンチ絵 話題 けど フランス人 って こういう 際どい ギャグ 好き だろ ね. 派手 脚色 茶化す 思い ちゃんと 史実 踏まえ ソ連 政治 惨状 十分 伝える 内容 クライマックス 笑い なし もちろん 事前 知識 楽しめる （ とはいえ wikipedia 読ん おく 更に 楽しい けど ）. . ナチス 異常 人気ぶり 比べ マイナー ボリシェヴィキ 幹部 個性 豊か 政策 ぶっ 飛び 具合 よい 勝負 （ まぁ 日本 よそ 言え もん … … ） まして スターリン 大 粛正 生きのび 本物 信奉 者 （ つまり バカ ） クズ しか 容易 想像 やはり 公私 両方 大量 人間 殺し ベリヤ 悪人 際立つ 作り とはいえ 対立 フルシチョフ 善人 全く そんな スターリン 国葬 警備 ベリヤ 管轄 秘密警察 とりしきっ （ 赤軍 排除 ） 利用 参列 希望 市民 通行止め こっそり 解除 雪 崩れ 込ま 発砲 事態 発展 非道 策士 ぶり （ スターリン 葬儀 参列 一般市民 あんなに … … ）. . シリアス センシティブ テーマ こんな 風 笑い 昇華 まえる 政治 的 当たり前 文化 裏返し だろ 際どい テーマ 際どい ユーモア 軽快 料理 みせ 佳作 小品."}, {"rating": 3.6, "content": "20180808 KBC シネマ. 案外 好き 作品 もう少し ロシア史 勉強 観 方 よかっ."}, {"rating": 3.7, "content": "フランス 漫画 本 原作. ソビエト 君臨 帝王. スターリン 突然の死. 右往左往 側近 大臣 達. 権力闘争 コメディ タッチ. 描い. 予備 知識 無し 観 面白かっ. 意 染ま 粛清. 過ぎ まとも 医者. しまっ みたい ウソ. みたい ホント 逸話 数々. イントロ スターリン 我儘. ラジオ局 ディレクター 以下. 人々 翻弄 状況 可笑し. くも 愚かしい ドタバタ 劇 後. スターリン 脳出血 斃. しまい 重体 後難 畏れ. 衛兵 達 放置 逝去 w. フルシチョフ ベリヤ. マレンコフ 傀儡 後. 主導権 争い 完全 清洲会議. フルシチョフ ベリヤ 陥れる. 為 策 無辜 市民 千人 単位. 死ん とゆう 事実. 負け ベリヤ 悲惨 末路. 今迄 チヤホヤ 調子. 乗っ スターリン 娘. 対し フルシチョフ 行う. 手の平返し ＆ 露骨 恫喝. ボカ なし. 描い てる 良かっ."}, {"rating": 3.3, "content": "予想 内容 残虐 💦. 所々 笑え. クラシック 好き チャイコ とか ロシア っぽい 曲 たくさん 出 楽しめる."}, {"rating": 4.5, "content": "僕 知っ ソ連 歴史 なんて ゴルバチョフ 書記 長 顔 知っ 程度. 歴史 知識 浅い 人間 映画 触れ 感じ 初め 心配 映画 予告編 とても 愉快 気に入っ 恐れ 多く 劇場 足 運ん. コメディ 喜劇 無理矢理 自分 言い聞かせ 無理矢理 笑っ 気 狂っ どうにか しまい そう 終始 ストレス 感じ 胃 キリキリ. 誰 優れ 誰 劣っ 誰 しも 自分 一番 可愛く あざとく いとも 簡単 手の平を返す. 他人 疑念 自己 保身 繰り広げる 争い 事 心底 ウンザリ はず のに 僕自身 概ね そういう 気持ち 覆わ 日々 生き. もっと 稼ぎ たい とか もっと 認め たい とか そういう 心 奥底 根 張る 欲求 枯れる 誰か 上 立と 自分 優れ 人間 まわり 誇示. 時 ばかり 一所懸命 自己 保身 勝ち取ろ 必死 けど 過ぎる 例えば 自宅 着い 瞬間 とか 途端 虚しく. 見 っと 姿 晒そ 誰か 冷たい 視線 浴びよ 純情 人間 続ける なんて ただ 絵空事 夢のまた夢 話 なんだろう. 人間 って めんどくさ 過ぎる. p.s.. スコア 4 2 キャスト 全員 腹黒 魅せられて 0 1 渋谷 シネクイント ２ 階 席 感動 0 1 映画 観 終わっ 尾 引く 胃袋 中 かき乱さ ストレス 感じ させ くれ 0 1 加算."}, {"rating": 4.0, "content": "笑い 行っ のに 笑え. あー あるある ね. 人 恐ろしい. 普通 一般 生活 中 あるある 世界. お口 あんぐり. GALAXY シンフォニー オーケストラ. 音楽 良かっ. 権力 集中. 引き際. 粛清."}, {"rating": 3.6, "content": "スターリン 死後 起こっ 指導部 混乱 ブラック 描い 作品 政治体制 大きく 変わっ いえ 国 混乱 面白おかしく 描い たら ロシア 上映 禁止 わ くらい 容赦 ブラックジョーク 応酬 でし 汗. それなり 脚色 誇張 思い 政府 主要人物 キャラ立ち 異常 秘密警察 指揮 ベリア 暗躍 赤軍 最高司令官 ジェーコフ 粗暴 ぶり 後 権力 握る ブレジネフ 台頭 許す フルシチョフ 気 小さ 笑い 呼び込む 十分 キャラ. 直近 原田眞人 監督 版 日本のいちばん長い日 見 本作 会議 映画 思っ. 指導者 失っ 政府 同調圧力 全会一致 引き出し 肩書き 体裁 重んじる 権威 的 側面 醸し出し 同志 呼ぶ 国民 管理 平気 銃 向ける 数々 ユーモア 裏 社会主義 国家 抱え 暗部 しっかり 描い 思い."}, {"rating": 1.0, "content": "予告編 ブラックコメディ 思っ 観賞 そんなに ブラック わから. スターリン 死亡 独裁者 右往左往 側近 者 姿 コミカル 描か 面白かっ 一番 重要 後半 会話 劇 中心 まったく 興味 ソビエト共産党 内部 抗争 うんざり. コメディ 思っ 観る 大きく 期待 裏切ら 気 付け."}, {"rating": 2.7, "content": "公開 楽しみ だけ 期待はずれ. 眠かっ. ブラックユーモア いまいち クリティカル 機能. 中途半端. めちゃくちゃ グロ く エグ くす るか ちょ ーコミカル どちら 振り切っ ほう 良かっ. あと 邦題 ダサ すぎ 作風 合っ てる けど."}, {"rating": 3.2, "content": "いや タイトル 出 時点 爆笑 よ ね. 原題 The Death of Stalin. 邦題 考え 人 知恵 絞っ だろ なあ w. ものすごく 努力 跡 見え. 結構 ね この辺 ソ連 知識 方 いい 思い. フルシチョフ くらい しか わかん こいつ 勝つ だろ わかっ てる 以外 人知 w. 字幕 説明 出る けど 覚え w. しかも ロシア人 てか ロシア系 人 出 ないじゃないですか ？. バリバリ イギリス英語 だし. オルガ・キュレンコ くらい じゃ ものすごく 美しい やっぱり めっちゃ 背 高い よ ね. そんな バリバリ ブリティッシュ 感じ モスクワ 建物 町並み NKVD 軍服 旧 ソ連軍 軍服 見応え 葬儀 シーン 結構 お金 かかっ よ コレ. とにかく スターリン いきなり 死ん 跡目 無能 おっさん 争う 話. 争い 方 評議会 （ ７ 人 構成 ） 味方 作り. 恩 売っ 弱み 握っ 取引 持ちかけ 脅し. スティーブ・ブシェミ フルシチョフ けど 終始 ダメ ダメ 感じ 可愛い ね. 一応 各 方面 傀儡 ゆく 様 不器用 周到. 対する 第一書記 官 （ secretary ね ） マレンコフ 一応 評議会 議長 トップ 立っ まとめよ けど スターリン 忠実 すぎる あまり もっと 不器用 見た目 ヴァンパイア っぽい （ 化粧 ？ ） 舎弟 感 抜け 抜け w. もっと 弱く いろんな 人 付け込ま まくる. スターリン 死ん 際 一番 最初 駆けつけ ぞ とばかり 活躍 見せつけよ NKVD 長官 ベリヤ っ つう 恰幅 いい おっさん けど 実物 見 たら シュッ イケメン やん. 人 まあ 超 勢力 トップ 人 んで 拷問 アメ ムチ プロ マレンコフ 終始 上から目線 最初 スターリン 統治 ソ連軍 にとって 変わろ 素早く 押しかけ 殺し まくる. フルシチョフ こいつ 一番 邪魔 排除 しよ. すいません. 辺 ちょっと 寝 まし w. 気づい たら 裁判 かけ まし. なので どう やっ ドヤ 顔 おっさん スティーブ・ブシェミ 追い詰め わかり ませ とにかく 勝っ スターリン 娘 アンドレア・ライズボロー ウィーン 追い払い. おっさん ばっか しか 出 ませ 女優 陣 なんか 今年 いい 人 多い ね. あと スターリン 死に際 医者 集める けど 中 もう 死にかけ カール・ジョンソン お前 歳 よ 事 ごと 詰め寄ら 若い ドクター イアヌッチ 息子 ね. 映画 ロシア 見れ らしい ね. いい 歳 こい おっさん あたふた 映画 可愛い NKVD バンバン てか パンパン 人 撃ち殺さ まあ なんとも. 結構 わから 部分 多く シチュエーション 顔芸 笑わせる 感じ コメディ でし 間 いい かな ？. 単純 なんとなく 勉強. 新. 日本語字幕 ： 吉川 美奈子."}, {"rating": 3.9, "content": "喜劇 悲劇 …. 最初 めちゃくちゃ バカ 笑える. 描き方 バカ すぎ 本当に 事実 事実 小説 奇. ただ 笑える 事実 俯瞰 みる. 途轍 残酷. せっかく 医者 者 毒 作る 全員 処刑. だから スターリン 助け 人 いない 笑い 残酷 すぎる. 様々 描か. 最後 最後 後継 争い 結末 笑い 一色 劇場 一気に 静寂 変わる. 喜劇 悲劇 わかる 瞬間. 第三者 笑い 見 てる かも しれ けど. 世の中 途轍 残酷 起き. 笑える バカ 発想."}, {"rating": 3.2, "content": "不謹慎 面白かっ. 映画 内 ルール 徹底 細かい 気 そがれる 楽しめ まし. とはいえ 全編 英語 さすが 違和感."}, {"rating": 3.0, "content": "＂ 悪巧み アベンジャーズ 見参 ッ !!( 👉 ˶ ´ ⚰ ︎ ` ˵ 👉 ｼｭｸｾｲ ♪＂. 油断 っと カラス 餌 ちゃう ゾ ❓(*´ 艸 ｀). 悪巧み 似合う 豚 禿げ カラス 一騎打ち ッ !!!!!!!!!!!!(*｀ Д ´) っ 乂 c (｀ Д ´*). スターリン 愉快 外道 賑やか 狂騒 曲 でし. クロ 過ぎ ブラックジョーク 笑っ 良い ？ ほんと ？ 処刑 ❓ 😅 不安 けり. グロ 過ぎ リアル ちょっと 戦々恐々 おお のく わ … :(´； Д ；｀):. ただ 主要 キャラ 紹介 シーン アベンジャーズ ばり … … カッコ ええん 惚れ よ ね www 元帥 とくに ね. 次 誰 リスト ブッ こむ かい ❓ 書記長 !!☺✨."}, {"rating": 3.5, "content": "面白かっ もっと ドタバタ 劇 いい くらい ブラック すぎ ブラックジョーク 入り やすく ケラケラ 笑え まし 結局 誰 いい 人 わから 終わっ ちょっと 勉強 見 たかっ."}, {"rating": 3.3, "content": "清須会議 見 気分 歴史 コメディ テンポ 良さ 小難しい 政争 劇 喜劇 仕上げ くれ 小気味 良い 展開 見 飽き 大戦 後 ソ連 歴史 少し かじっ 内容 分かり にくい."}, {"rating": 3.8, "content": "とにかく 面白い. スターリン 恐怖 独裁時代 歴史 それなり 興味 ベリヤ フルシチョフ モロトフ マレンコフ 登場人物 立ち位置 だいたい わかる. 話 だいたい 実話 あろ. あまりに 狂気 じみ 絶対権力 者 突然 倒れる 未だ 確実 死ん わけ のに うろたえる 側近. とにかく うろたえる 様 おかしい ブラック コメディー. 少し 時間 たつ 次 権力 奪取 向かっ 駆け引き 始まる. 最後 血まみれ 争い 発展 一応 終結. 共産主義 国家 勢力 争い 権力 だけ 無く 生死 繋がる 当事者 必死 ぶり 外 見る おかしく 思える. 旧ソ連 独裁体制 おちょくっ 映画 作っ 勇気 乾杯. さすが ロシア 公開 だろ ね. 大好き オルガ なかなか 微妙 役柄 出演 びっくり. 役者 それほど ビッグネイム 達者 揃い. いま マスコミ 賑わし 某 大学 某 スポーツ 連盟 いま こんなに てる ？."}, {"rating": 3.5, "content": "愚か 下品 浅はか 人たち 万能 感 錯覚 市井の人 暮らし 犠牲 権力 意 まま 構図 とても 滑稽 けど こんな バカ みたい 大 小 今 権力者 取り巻き 起こっ 思う 実際 全然 笑え って. 賢く たい."}, {"rating": 3.5, "content": "映画 世界史 少し わかる なれ たら しかも 笑い 学べ たら 超 ラッキー. いつも 結局 理解 くせ 懲り 参戦 いや 果敢 挑戦. 映画 ロシア史 少し 知っ 否 味わえる 楽しさ 大きく 異なっ くる 思う 残念 ロシア史 疎く 今回 出 登場人物 中 モロトフ スターリン・フルシチョフ・ブルガーリン・ブレジネフ 名前 しか 知ら 恥ず ちい もっと ロシア史 理解 たら なあ. ベリーベリー 怖い スターリン 亡くなっ 恐れ 椅子 取り 合戦 トップ につき たい人 トップ じゃなくて いい とにかく 落っこち たくない 人 （ 落っこちる ＝ 死 ） 腹 探り あい ひたすら 続く なんとなく 同じ 調子 進む あと 20分 くらい 短く 思う 観 話 ソ連 スターリン 政権 下 限ら いつ 起こり うる 怯える. ロシア 人たち 製作 大きな 意義 思い込ん 出演者 全員 ロシア人 思い込ん 思い込ん 映画館 足 運ん 思い込み なかなか 修正 ロシア人 製作 映画 のに ひょっ 英語 喋っ てる ？. . . 最初 ラジオ 収録 登場 人 はじめ 何人 人 映画 観 人 随分 そっくり ロシア人 なあ っ 映画 出 人 ？ とか そんな 思い出そ 頭 回転 結構 無駄 ちゃっ けど 良き （ → ラジオ 人 パディ・コンシダイン でし あまりに 似 ロシア人 思っ たら ご 本人 でし 笑 ）."}, {"rating": 3.7, "content": "スターリン 死 ベリヤ のち ょめちょめまで. ブラックコメディ けど 雰囲気 勢い 笑わす 台詞回し 演技 笑い 取り 来 良かっ. 映画 舞台 見. 良い 映画 けど 見る 登場人物 時代 背景 軽く 予習 おく 良い かも."}, {"rating": 3.3, "content": "割と 面白い. スターリン 知っ おく 必修. 邦題 ベスト."}, {"rating": 3.6, "content": "ホッ 隙 くらい 絶え間 続く ブラックユーモア 笑え 笑え まし 日常茶飯事 粛清 様子 権力 争い コメディ 仕立てる なかなか 強気 映画 でし やっぱり 安心 暮らせる 世の中 いい なぁ 思い ね 地味 結構 豪華キャスト."}, {"rating": 4.0, "content": "スターリン 警察 使っ 粛清. 部下 我が物顔 動かし. 側近 自分 粛清 疑心暗鬼. とにかく 恐怖政治. そんな 権力者 スターリン 突然死. 重石 なくなっ 側近 次 自分. 色めき 立っ しまう. まぁ おじさん 気に入ら れよ. 棺 乗る 車 誰 先頭 つく 争っ. ＵＦＯ 的 感じ 相手 出し抜い. おもしろい 滑稽 すぎる. ただ ラスト シリアス 権力者. 権力者 所以 権力 争い 勝ち. 敗け 紙一重 的 運. なかなか おもしろい."}, {"rating": 3.2, "content": "期待 やり がっ. 僕 1番 嫌い 土地 背景 言語 合わせ 映画. 暴君 スターリン 死 後継者 争い だろ ？ ？ ソ連 だろ ？ ？ なんで 全編 英語 よ 説明 みろ よ おおおおおお. ヒュー・ジャックマン レ・ミゼラブル 同じ 理由 嫌い あいつら フランス革命 だって のに 英語 喋り がる よ おおおお."}, {"rating": 4.1, "content": "笑え 状況 笑え くる 巧み 脚本 ベテラン 俳優 演技 茶番劇 緊張感 与え 絶妙 バランス 生み出し. 時代 国 隔て 作品."}, {"rating": 3.4, "content": "皮肉 タップリ 当時 歴史的背景 詳しく 自分 伝わる ユーモア センス 入り込める だけ うまさ 凄く よかっ. 基本的 ドロドロ まくっ コメディ 要素 カバー サクサク 観 良し. シンプル キャラ立ち てる 悪い 所 そんなに 無い けど 秀で 良かっ 部分 言わ れれ なし. エンタメ 性 〇."}, {"rating": 3.5, "content": "＠ 大阪ステーションシティシネマ. ブシェミ 顔芸 やっぱり 最高 大好き ひとつ 間違え 不快感 しか 話 芸 達者 人たち 演じる こそ 成り立つ ブラックコメディ 権力 争い 中 繰り広げ 不条理 不条理 奪わ 命 他国 昔 笑っ ばかり. 当時 ロシア 情勢 詳しく けど スターリン 恐怖政治 くらい 知っ レベル わたし 全然 わかる 話 現在 あの国 当てはめ 観 面白い ゾッと 思い 観. それにしても スターリン 急死 って 腹立つ よ なぁ ヒトラー 凋落 嘆い 死ん のに 苦しみ 後悔 贖罪 ぽっくり 逝く ってな ねん. 体調 良かっ わたし 楽しめ けど 体調 悪かっ 機嫌 悪い 時 み たら 結構 しんどい かも しれ くらい ぎりぎり 突い てる 思う それにしても ブシェミ はじめ 激 シブ 役者 集め こんな 作品 シネコン 観 日 くる そのうち ミニシアター 回っ そう 気 けど."}, {"rating": 3.0, "content": "マルクス・エンゲルス 同様 社会主義 共産主義 歴史 詳しい ほう 絶対 楽しめる. 下品 爺さん ども 権力 争い. フルシチョフ ブレジネフ ぐらい しか 知ら 自分 置いてきぼり 食らっ 気分. 久しぶり ブシェミ 見れ 収穫. モーツァルト ピアノ協奏曲 弾く オルガ・キュリレンコ 美しい."}, {"rating": 3.6, "content": "誘わ 観 行っ けど なかなか ワル 映画 良かっ. 後半 激 しめ スティーヴ・ブシェミ 演技 引き込ま キャスト 順 トップ 来る 理由 感じ まし. スターリン 息子 ワシーリー 銃 奪お 無言 揉み合い おじさん みんな 堪え 傍観 続ける シュール シーン 完全 笑っ いけ 死体 解剖 って 感じ すごく 楽しかっ."}, {"rating": 3.3, "content": "スターリン 死 始まる 部下 ドタバタ コメディ 一言 表せ そう だろ 内容 コメディ 成立 俳優さん 力量 感じ. コメディ 中 密告 やら 保身 やら 理不尽 死 描か 不謹慎 感じる 製作 側 狙い かも しれ."}, {"rating": 3.0, "content": "レイトショー 隣 座っ てる 女性 えらい 爆笑 イギリス 制作 英語 喋っ てる なんか 変 感じ けど 風刺 っぽい."}, {"rating": 4.0, "content": "笑え 状況 けど 軽妙 テンポ 進む 面白かっ. 物凄い 勢い 粛清 いく シーン 戦慄 走っ よ ね …. 一般人 だろ 軍人 だろ 党 幹部 だろ いつ 粛清 わから 怖 すぎる … えっ タイミング シーン 多々 よ …. ロシア史 とっ 大まか 流れ 知っ けど 細かい 力 関係 とか 分かり やすく よかっ サイモン・ラッセルビール ベリア 迫力 流石. ブシェミ フルシチョフ 良かっ. イギリス 制作 てる ロシア 話 けど 全員 英語 ちょっと 面白かっ. あと イギリス人 俳優 キャスト 多く 脇役 好き 俳優さん 出て. カール・ジョンソン コミカル キャラクター 本当に 上手い 存在感. ラジオ局 SHERLOCK 出 てる トム ブルック 出て 顔色 良 そう 役 てる 思っ しまっ w."}, {"rating": 2.7, "content": "もっと バカ やっ くれ いっぱい 笑える 映画 思い けっこう 真面目 内容. 冒頭 オルガ 出 びっくり キュリレンコ っけ ？ 未だに フルネーム 覚え. 最初 方 テンポ 遅い スターリン 死ぬ くだり もっと スムーズ たら もう少し 良く 上映 時間 2時間 弱 けど 長く 感じ. まあ 2時間 ずっと 同じ やっ 途中 新鮮味 なくなっ 感じ. フルシチョフ 役 人 イメージ 全然 違っ ビックリ まあ 時代 生まれ 実際 どう 知ら けど."}, {"rating": 3.5, "content": "名 バイプレイヤー スティーヴ・ブシェミ もう 60歳 すっ ？. 不愉快 けど 笑っ ちゃう ドタバタ ブラックコメディ. フルシチョフ マレンコフ モロトフ って みんな 〇〇 フ 覚え 大変 わ って 思っ けど へん 意外と アバウト 大丈夫. 史実 よく わか スターリン さえ わかれ 大丈夫. 最高 権力 イス 取り ゲーム まっしぐら 人間 滑稽 ばかり 描か 笑っ なー. 国葬 最中 スターリン 遺体 取り囲ん モメ る シーン 秀逸. こんな 人たち 国 トップ なんて コワ すぎる でしょ ー. 時代 ロシア 生まれ よかっ."}, {"rating": 4.0, "content": "共産主義 葬式 粛清 等 重い 要素 ジョーク 包む 見 面白い 政治 映画 思い まし. 好き all of you シーン 笑. 英語 話す 生まれる 面白 まし."}, {"rating": 1.4, "content": "ブラックコメディ 嫌い じゃ けど 映画 やっぱり そもそも 内容 ブラック 方向性 嫌い 笑. 言え 映画 撮ら 方 流れ 演技 諸々 内容 以外 素晴らしかっ. それなり 笑え けど 笑う 失笑 登場人物 クソ 具合 イラ つい ため息 しか 出 国 大 小 こういう だろ 想像 しまい もはや 脳 ため息 出 そう. 日 暑く 暑く たまらない 日 わけ 日 色々 覚悟 観 時間 無駄 思わ 不幸 中 幸い 斜め 前 席 おじ たまに 楽し そう 声 出し 笑っ 面白く 救わ ありがとう 見知らぬ おじ. ただ 映画 好き 父 妹 告ぐ → 観 良し ♡. あと ひとつ 思っ スターリン あれだけ 大罪 犯し 関わら 本当に シンプル 死ん 個人的 気 食わ 今 きっと 地獄 信じ たい 笑."}, {"rating": 3.8, "content": "ブラックコメディ 教訓 作品. 個人的 好き でし. 事実 基づい 作品 けれども 事実 感じ たら よい わから けれども. 僕 学力 あまり スターリン 人 どんな 知ら. 恥ずかしい. 作品 重要 人間 欲望 渦巻く 味 見事 味わう. スターリン 死後. 権力 味 欲する スターリン 側近. 作品 他人事. いつ いかなる 時 権力 欲する 人間. 地位 名誉. そのため どんな 人間 踏み台 人間 ダーク 部分 ブラックコメディ 味わう. 鑑賞 皆様 どんな ふう うつる だろ."}, {"rating": 4.5, "content": "ドチャクソ 面白かっ 皆 大 真面目 笑え 言い合っ てる のに ますます 個々 小物 感 際立た しまう スターリン 葬式 裏側 そのうち 見せ わから 権力関係 秒 単位 入れ替わる 見せ 方 すさまじく すごい クレイジー 傑作. 各々 言っ てる 秒 単位 変わる 面白かっ スターリン 存命 中 とにかく スターリン ご機嫌 取り 必死 思っ 言いまくっ 結果 スターリン 死ん 後 今 自分 本音 わから the 官僚. 後半 フルシチョフ 行動 まじ 意味 わからん もはや 先手 必勝 やっ もん 勝ち しか 展開 政治 … ？？？ 視野 狭 すぎる 人たち 繰り広げる 頭 悪い 椅子取りゲーム めちゃくちゃ 頭 いい 人たち 撮ら 演じ なんか もー 結局 傑作 しか ！( 語彙 喪失."}, {"rating": 3.7, "content": "人道 逸れ しまう 人達 笑い ツボ 低 ゆーか 程度 違う 喜怒哀楽 程度 違う へん ブラックコメディ 感じ まし 自身 言動 指針 表す 針 失っ 人達 卑劣 どう すら 判断 自身 思想 すら ユラユラ しとっ 我が身 推し 体裁 拘り そ ー ゆ ー 人達 トップ みたい 感じ あー 人たち 命 生活 失う 羽目 って 考え ちゃう よ 緑の館 とか 背 高い 門 とか 造形 ニヤリ しまい まし お久しぶり ブシェミ."}, {"rating": 3.7, "content": "ブラック 過ぎる コメディ. 現実 考える 笑っ いい 躊躇っ しまう けど コレ たまらなく 面白い まぁ ロシア 上映 禁止 わかる ただ 笑わせ 悪 悪 ちゃんと 描い 殺戮 自体 笑い ネタ わけ 歴史 こういう アウトライン 後世 語り継ぐ 作品 もちろん こんな 笑える やりとり 数々 到底 思え けど ね. 冒頭 登場人物 英語 喋っ 戸惑っ けど 冷静 考え たら 演じ てる ブシェミ とか ジェフリー・タンバー そもそも ロシア映画 じゃなくて イギリス ／ フランス 合作 映画. ブシェミ もう 60歳 ね メイク だろ けど 老人 役 板 きた ジェフリー・タンバー 70代 のに ちゃんと 同年代 ジジイ 見え. 原作 読ん み よっと."}, {"rating": 5.0, "content": "スターリン 急逝 後 側近 達 権力闘争 繰り広げ. スティーヴブシェミ 始め おじ 俳優 真面目 演技 合戦 可笑しく たまらなかっ. 実話 ね."}, {"rating": 3.9, "content": "スターリン 急死 側近 達 繰り広げる 権力闘争 陰謀 術策 描く ブラック コメディー スターリン 時代 ロシア とか 時期 大 粛正 とか マレンコフ フルシチョフ ベリヤ とか 通りいっぺん 知識 しか 無かっ それでも 充分 面白かっ 知識 もっと 切れ味 鋭い コメディー 楽しめ じゃ 思う. それにしても こういう 悪名 高き 実在 人物 扱っ コメディー 内容 ブラック 痛快 日本 こういう 映画 作ら れれ 良い 思う."}, {"rating": 3.7, "content": "登場人物 沢山 かつ 愛称 呼び 合っ 予習 誰 役 混乱 しまっ. 旧ソ連 国 考える ジョーク 真面目 かも 区別 個人的 消化 不足 しまっ 残念."}, {"rating": 2.5, "content": "スターリン 自体 レーニン 葬式 きっかけ 後 継い 知っ かなり 興味 持っ 観 本作 ブラックコメディ 紹介 実際 前半 コメディ 後半 ブラックボックス 中 後継者 争い 描い. イギリス人 まとも 笑う 感覚 持っ 考える シーン 多く 例えば たくさん 死刑囚 早い スピード スターリン 万歳 言わ 銃殺 シーン 20世紀 ヒトラー 毛沢東 並ん たくさん 人間 殺し 独裁者 普通 笑え 後継者 争い 人間 実在 人物 比べ 似 後継者 人物 ひどく 作り 手 まるで キャスティング 顔 使っ 作品 コメディ 真剣 見 ください 言っ 感じ 正直 ソ連 （ ロシア ） 歴史 全く 興味 人 面白く 思い まだ ＮＨＫ 放送 後継者 アメリカ 訪問 全米 中 回っ ドキュメンタリー ほう はるか 面白い."}, {"rating": 3.7, "content": "フリーパス 観賞. 笑っ いい 悪い 判断 困る 様 ユーモア たくさん 詰まっ 作品. 人 簡単 殺さ ビックリ よ. ほぼ 全編 英語 ロシア 感 感じ かも ？. 製作 イギリス フランス スターリン 恐怖政治 皮肉る 描写 今 ロシア 許さ ？ とか 気 まし （ ロシア 上映 禁止 騒動 とか 本当に 恐 ロシア ）. ピアニスト 役 オルガ・キュリレンコ 相変わらず 美しかっ. メイク せい でしょ 久しぶり 見 スティーブ・ブシェミ すっかり 爺 自分 歳 とる 納得 しまっ でし. はしご 二 回 目 カメラを止めるな 観 約 500 席 旧 スカラ座 一日中 満席 驚き まし."}, {"rating": 3.4, "content": "スターリン 死 ソ連 暗く 重い 歴史 史実 基づい 忠実 描き 笑い 織り 交ぜ 106分 尺 収め 意欲作. 側近 くだらない 言い 拷問 粛清 確実 実行 当時 いかに 簡単 人 殺さ 軽 まざまざ 見せつけ 映画 もっと 歴史 勉強 しよ."}, {"rating": 3.3, "content": "スターリン 死 機会 手法 変える 思い …. もはや デスノート 怖い 死 リスト. 序盤 笑え けれど だんだん 笑え くる 単純 権力 争い だけ どれ だけ ブラック 楽しめ かも."}, {"rating": 2.5, "content": "面白かっ けど かなり ブラック 笑い 笑っ いい 戸惑う 面白い けど 人 選ぶ かも."}, {"rating": 2.0, "content": "予告編 観 コメディ 鑑賞. 残念 まったく 笑え. 会場 笑っ 人 何人 理解力 ソビエト 歴史 知ら すぎる 更に 昼 暑さ やら 一部 朦朧 しまっ 可笑し 認識 思う 独裁政権 残虐 悲惨 映し出し 作品 思え しまっ."}, {"rating": 4.5, "content": "モスクワ いちばん 長い 日 知っ ちゃ けど めっちゃ 面白く 笑っ ちゃっ 人 死ん でる … …."}, {"rating": 4.0, "content": "スターリン 急死 後 後釜 狙う 側近 達 権力闘争 お話. 勉強 不足 事 誰 誰 味方 誰 裏切ろ とか. 人間関係 把握 出来 戸惑う. いや エグ ブラック・コメディ. 人 かく 醜く 残酷 生き物. ー くらい じゃ なきゃ 権力者 なれ ないっ ちう コト. スティーブ ブシュミ いつも 只者 じゃ 役 けど 今回 只者 じゃ."}, {"rating": 3.0, "content": "三谷 系 ドタバタ 群像劇. 本人 真剣 だろ けど 笑える. 裏 行わ てる 考える 笑え …。. 辺り 歴史 疎い せい 途中 名前 キャラ 一致 大変 少し 予習 方 良かっ. マレンコフ ずれ てる キャラ っぷり 良かっ. それにしても ブシェーミ 良い 役 もらっ なぁ."}, {"rating": 3.5, "content": "予告編 明らか ちゃう ギャグ 映画 思 たら やっ てる 本人 達 大 真面目 おもろい 悲しい 歴史 スターリン 次 誰か 分かっ てる 訳 ハラハラドキドキ へん."}, {"rating": 2.8, "content": "スターリンの葬送狂騒曲 邦題 ドタバタ 感 感じ させる 破天荒 作品 想像 しまう 鑑賞 後 秀逸 邦題 思っ. 鼻 笑う 程度 コメディ シーン 射殺 シーン 余りに 多 過ぎ 観る 耐え."}, {"rating": 3.5, "content": "史実 違う 部分 多い 英語 ソ連 話 語る ちょっと 違和感 けれど 一寸先は闇 恐怖政治 生き残る 必死 考え もがく 人々 滑稽 交え 描い 見応え 不謹慎 ギャグ オンパレード ヒヤヒヤ 笑い たく 笑え 場面 多い いつ 誰 死ぬ 分から ファイナルデスティネーション 状態 ちなみに 人 ガンガン 死ぬ けど 犬 死に ませ."}, {"rating": 2.9, "content": "Um more straightforward than expected."}, {"rating": 3.5, "content": "スターリン 死 後継 争い 題材 コメディ. ブラック 笑い 堪能 けれど 今作 切り取る ビジョン 介在 権力闘争 規模 大小 関わら 組織 世界中 何処 起こり うる ミクロ テーマ 扱い 普遍性 獲得 脚本 秀逸 1本 でし オススメ."}, {"rating": 3.1, "content": "ちょっと 内容 ダーク 過ぎ 素直 笑え (´Д｀). 出来 悪く 思い 予告編 ドタバタ コメディ 期待 気持ち 低い 採点 しまい まし."}, {"rating": 3.8, "content": "よ ソ連 版 清洲会議 枠組み テンポ よく 進ん 思い. 劇場 大爆笑 回 まし. 組織 人 正義感 哲学 持ち合わせ おっさん だいたい 場当たり 的 行動 大 騒動 デフォルメ だろ けど 圧倒的 権力者 組織 おかしく よ ねー サラリーマン 的 感情移入."}, {"rating": 3.7, "content": "ブシェミ 面白い. 今回 ブシェミ すん ごく 気味悪く 良かっ わ. 本来 政治 ストーリー とっつき にくい けれど コメディ 要素 質量 絶妙 笑い っぱなし わ 全て 実話 いか だろ けれど ソ連 知る きっかけ 作品 わ. スターリン 秘密警察 NKVD 20年 にわたり 恐怖 支配 敵 リスト 載っ 者 粛清 冒頭. 愉し げ 名簿 チェック 趣味 悪い スターリン. ソビエト連邦 独裁者 スターリン 突然 息 引き取り ベリヤ フルシチョフ マレンコフ ジューコフ 元帥 加わっ 椅子取りゲーム みたい. そもそも 中央委員 会 幹部 っちゅう 優れ 人 なんか じゃなくて スターリン 相手 うまく 立ち回っ 生き残っ ズルイ 人々 時点 コメディ 要素 たくさん でしょ. 今 考え おそロシア 出来事 沢山. 権力 取り 憑かれ てる オトナ いっぱい だから スターリン 1人 結局 スターリン 代わり 誰か 独裁者 誰か 次 誰か … って プーチン 基本 的 体質 変わっ かしら 作品 ロシア 上映 禁止 物語っ わ 本当 バカ ねぇ. だけれども 当時 ソ連 だけ 言え かも しれ 今 世の中 つながる たくさん 勉強 わ."}, {"rating": 3.0, "content": "欧米 中心 各国 俳優 集い 粛清 粛清 重ね 独裁者 末路 茶化す … 構造 味 沸か だから 寧ろ 英語 台詞 似合う 妙 ただ ブラック ネタ 一々 … 個人的 笑い ツボ 全く 合わ 終."}, {"rating": 4.3, "content": "久し振り ニッタニタ 笑える 素晴らしい 映画 観. ブラックジョーク 手のひら返し … それら 好きな人 最高 おすすめ."}, {"rating": 3.9, "content": "ロシア 歴史 とか 全然 知ら 状態 見 けど 普通 面白かっ."}, {"rating": 3.4, "content": "権力 こう 人 滑稽 … 本人 至って 真面目 のに 必死 なれ 笑い 誘う. スターリン フルシチョフ くらい しか 知ら 自分 三日天下 マレンコフ 出る杭は打たれる ベリヤ 確か 後 亡命 よ ね スヴェトラーナ スターリン 周辺 人物 知る 興味深かっ. トムロブスミス チャイルド44 夫婦 間 親子 密告 粛清 知り まし それにしても 意味 ？ 考える だけ 一層 バカバカしく まし. 当時 ロシア 信頼 とか 思いやり 言葉 でしょ ね 映画 上映 禁止 プーチン 政権 そう つつ かも …. 国 人 死ん 時 色々 わかる ねぇ …."}, {"rating": 3.5, "content": "笑い 笑い シニカル 笑い 観る 人 選ぶ だろ けど 面白かっ. 正気 って だろ ね."}, {"rating": 3.7, "content": "推定 ２ ０ ０ 万 人 大粛清 行っ 恐怖政治 敷い 独裁者 スターリン 急死 引き起こさ 政権 内部 抗争 劇 ブラック 笑い 描く 本作 観 国民 そっちのけ 派閥 作り 何処 ぞ 国 思い浮かべ しまう. ファビアン・ニュリ 作 ティエリ・ロビン 画 グラフィックノベル 原作 映画化 本作 多少 映画 的 誇張 演出 いえ 史実 基づい 展開 スターリン 死 巡る ドタバタ 劇 余りに 過激 かつ 辛辣 ロシア 上映 禁止 頷ける. アーマンド・イアヌッチ 監督 スターリン 後継者 争い 描く ドラマ ロシア 話 拘わら 主要 登場人物 スターリン もとより フルシチョフ ベリヤ マレンコフ モロトフ ジューコフ スヴェトラーナ 等 英米 キャスト 全編 英語 演じ. だから 尚 強烈 政治 風刺 劇 心 刺さっ くる. 政治 風刺 劇 浮かび上がる 政治家 権力闘争 自己 保身 翻弄 最悪 場合 犠牲 国民. 世界 的 ポピュリズム （ 大衆迎合主義 ） 排外主義 台頭 昨今 独裁者 死 描く 本作 満ち 満ち 黒い 笑い 決して 他人事 思う."}, {"rating": 2.8, "content": "ブラックジョーク 飛び交っ どれ 本心 わから. 時代 歴史 わから ちょっと 微妙."}, {"rating": 3.7, "content": "スターリン 死亡 後 後継者 争い めぐる ドタバタ 喜劇. 個人的 コメディ 映画 感じ 実際 こんな 事 行わ 笑い事 済まさ かも 😱. とても 面白く 観賞 まし 権力 巣食う 人間 浅まし 露見 政治家 醜 際立っ でし."}, {"rating": 3.8, "content": "こんな 所 映画館 @ 驚く シネクイント. 勝ち馬 乗り がる サラリーマン 政治屋 派閥 縮図. 4 ヶ国 共同 制作. ロシア 怒っ 多数決 勝てる."}, {"rating": 3.5, "content": "印象 残る シーン 多々 ブラック 笑え まし 終盤 恐ろしい."}, {"rating": 4.0, "content": "人間 神格 化 愚か って 国 どの時 代 見 けど 序列 中 生き がる 男性 性 ？ 継 者 争い 醜 古今東西 同じ フルシチョフ あんな 奴 随所 聞こえ 女 扱い もう 動物 世界 いやいや 以下 今 日本 女性 生まれる 幸せ けど って 稀有 だろ ね."}, {"rating": 3.4, "content": "新宿武蔵野館. あまりに 文化 社会 違う スターリン 時代 ソビエト わけ ブラックユーモア 満載 くれ 政治的 構図 キャラクター スッと 入っ. 教科書 知識 粛清 生々しく シニカル 記憶 補填 事 意義 捉え いい 迷う 事実 こんな にも 業務 的 サクサク まるで 納税 近い 感覚 取り仕切ら 戦慄 わけ. 兎にも角にも スティーブ・ブシェミ 楽しむ もってこい 映画. イ かれ ブシェミ なかなか よい."}, {"rating": 1.0, "content": "死者 犠牲者 敬意 ソ連 ロシア 描く 文字 ぐらい ロシア キリル文字 描い 欲しい 父称 付き 名前 呼びかけ フルシチョフ ニッキー 呼ばわり 歴史上の人物 性格 無視 都合 いい フランス 英国 コメディ しか 見え. 音楽 ショスタコーヴィッチ 侮辱 パクリ. ド・ゴール チャーチル パリ 解放 巡っ 相手 出し抜く 事 しか 考え 事 茶化し コメディ 英 仏 人 許す だろ そういう 類 侮辱 敬意 欠如 しか 駄作."}, {"rating": 3.2, "content": "公開 当日 映画 みる 快感 知っ しまっ 知ら みる ちょうど いい 面白 謎 英語 すき."}, {"rating": 4.7, "content": "権力 滑稽 傑作. 独裁者 スターリン 不在 裏 政治家 マジメ 繰り広げる 小競り合い 言葉遊び つい 可笑し み 感じ しまう. ブシェミ サイモン・ラッセル・ビール はじめ 役者 陣 演技 絶妙. そんな 政治 前提 影響 坦々 描か 容赦 粛清. 恐怖政治 本質 浮き出 くる 秀逸 バランス."}, {"rating": 3.7, "content": "歴史 よく 知ら けど 大丈夫. フルシチョフ 鯉 昇 師匠 しか みえ. 邦題 イメージ もっと コメディ 思っ けど かなり ブラック 寄り. 笑える 場面 笑っ あと 自分 いやいや 笑え ねえ よ って 突っ込み たく."}, {"rating": 3.5, "content": "真実 こんなにも 滑稽 酷い. っていう チラシ 一文. 笑える 笑え. やっぱり 笑う なー. 虚栄 心 とか 保身 あからさま すぎ. ロシア 本国 上映 禁止 そう 予告 言っ. 最初 計算 言語 チョイス ね ？. 多少 差 ども. 長い まかれ 保身 走る 人間 って 政治家 関わら. 権力 集まる 当然 生息 ？ 寄生 ？ だろ なあ. やっぱ あんまり 笑え なあ …."}, {"rating": 3.2, "content": "話 進む につれ どんどん 居心地 悪く 笑え. ｢ 異常 中 正常 異常 ｣ 言葉 思い出し. コメディ カテゴリー じゃ かも …. 歴史は繰り返す 事態 皮肉 とらえる ブラックコメディ かも. ともかく あんまり 笑え. ｢ 帰っ ヒットラー ｣ みたい 🇩🇪 ヒットラー 捨て身 覚悟 書い 外国人 外国 作っ 差 かも 0 2 ポイント ルパートフレンド 素晴らしい 壊れ っぷり 差し上げ."}, {"rating": 3.4, "content": "テンポ 下り 過ぎ 眠く 時代 背景 理解 上 見れ もう少し 楽しめ."}, {"rating": 3.7, "content": "ソ連 舞台 けど 英国 感 モリモリ. やはり マイケルペイリン 俳優 ね …. ブシェミ かわいい."}, {"rating": 2.9, "content": "もっと ドタバタ 期待 のに ドキュメンタリー っぽい わり 微妙 ふざけ どちら 中途半端 なんだか なあ."}, {"rating": 3.2, "content": "ブラックコメディ 嫌い じゃ けれども あまり ピン 来 ソビエト連邦 歴史 背景 社会主義 知ら 笑え なぁ 政治家 達 役職 関係 値 イマイチ 良く 分から 致命 的 スターリン 後継者 候補 達 足 引っ 張りあい っていう お話 なんて 絶対 面白い 思う 理解 出来 自分 悪い 思お."}, {"rating": 3.5, "content": "劇場 No. 126. Mission Impossible Fallout 後 観 まし 👀. ロシア 上映 禁止 ブラックコメディ 気 まし. 確か 危険 ね 政治家. 上映 禁止 はず だぁ 👎. 1953年 モスクワ. 20年 わたり 恐怖政治 敷い スターリン 宴席 後 自室 倒れる. 後継者 名前 明らか そのまま 亡くなっ 側近 醜い 後継者 争い 勃発. フルシチョフ 中央委員会 第一書記 )、 ベリヤ （ 秘密警察 （ NKVD ） 警備隊 長 )、 マレンコフ （ スターリン 腹心 )、 ジューコフ （ ソビエト軍 最高司令官 繰り広げる 政争 劇 側 見る バカ らしい 当の ご 本人 真剣 厄介 国民 不在 政所 司 どる どっか 国 政治家 皆さん 気づい 欲しい なぁ ...). エゲツ ライバル 失脚 ワザと 市民 煽っ 部分. 結局 政治家 野心 保身 ツケ 払わさ 民衆 かい 💢. 小さな 子ども 前 罵り 合い 謀議 図る 彼ら 様子 醜悪 そのもの. やはり 政治家 😔. まあ 史実 基づく 作品 権力 握る フルシチョフ 最初 分かっ 皆さん 権力 持つ 腐り ねぇ. 最後 コンサートホール シーン フルシチョフ 後方 チャンス 伺う 見える 男 後 ブレジネフ 書記長 座っ 笑っ しまっ. よく 似 役者さん でし 笑 😊. ちなみに フルシチョフ 演じる スティーブ・ブシェミ. 一度 見 たら 忘れ 強烈 印象 与える 人. コン エア 怪 演 印象 残っ."}, {"rating": 4.5, "content": "いや ああ 面白い むちゃくちゃ 面白かっ 素晴らしい 傑作 でしょ. スターリニズム 暗黒 スターリン 死 後 政治闘争 フィクション 入れ まくっ コメディ タッチ 描く イギリス映画. こういう 映画 本家 ロシア人 やる ドストエフスキー よろしく 意味 無駄 冗長 メランコリック しまう. コメディ 本家 イギリス 大正解 セリフ 英語 とか 問題 なんか どう 良い くらい イギリス コメディ 精神 全開. イギリス コメディ らしく 平坦 リズミカル コマ 進める 軽快 調子 重たい スターリン 時代 エンタメ. 運転手 フルスタリョフ ちらっと 出 くる そういう ちょっとした 芸 いちいち 細かく 楽しめる. 新宿武蔵野館 土曜 夕方 回 満席 こういう 映画 満席 街 って 素敵 思っ. こういう ダークホース 当たり 単 館 系 映画 やめ."}, {"rating": 3.4, "content": "スターリン 側近 おっさん 達 醜い 権力 争い けっこう 笑え あんまり 締まり 映画 けど いやぁ とにかく 醜い."}, {"rating": 3.6, "content": "途中 寝 しまっ … … …. もっと ケラケラ 笑える 感じ 思っ たら まあ そう いか わ …. 自分 しか 考え おじさん 達 バカ なあ って 思い 観る 映画 だろ … たぶん … とにかく 滑稽."}, {"rating": 4.0, "content": "[ 死 そば ]. 久々 新宿武蔵野館 行き たく 観 たい 探し たら 作品 たどり着い 思え 去年 武蔵野 館 こんな 映画 観 かも しれ. 監督 [ アーマン ド ･ イヌアッチ ] 人物 初めて 聞く 名 監督 前作 アカデミー賞 脚本賞 ノミネート 興味 出. 簡単 言え スターリン 死ん あと 葬式 裏側 起こっ 事 描い そう 言え 知ら 後継 事. 作品 観 み たら もう スターリン 側近 やら 友達 やら 皆 あまり まとも じゃ 死ん だら 死ん み ー アタフタ やはり 国 統べる 者 突然 死ぬ み ー 慌て 泣きじゃくる だが 一方 クーデター 企てる 者 スターリン 家族 馬鹿 もう 裏側 ハチャメチャ でし. ざっと 現状 報告 ぐらい 映画 感想 なかなか ブッ 飛ん. 映画 観 てる 度 こんな 事 本当に 起き 思う なかなか 黒い 三谷 監督 ｢ 清洲会議 ｣ 思わ 人 多い 思う. だが 作品 なかなか [ 理不尽 方向 ] 登場人物 人物 観客 引っ張っ ゆく 箇所 箇所 観客 笑わせる 場面 劇中 様々 [ ボケ ] [ 想定外 ] 観客 笑わせる 自分 恐れながら 笑わせ 頂き まし …。. ロシア 上映 中止 うなずける おそらく [ スターリン しでかし 代償 ] だろ. 作品 じたい スターリン [ 海外 目線 風刺 映画 ] ロシア たら とんでも 黒歴史 …。. ひょっとしたら 中 スターリン 死 大事 キーワード 隠さ …。. あー 笑え けど モヤモヤ."}, {"rating": 3.6, "content": "‪ エンドロール 毒 仕込ん ブラックコメディ. スターリン 恐怖政治 継ぐ 者 蹴 落とす 者 権力 イス 取り ゲーム with 豪華 演技派 キャスト. 失笑 カリカチュア 歴史的 事件 クラッシック 音楽 格調高い ドタバタ 見せる. 笑い あまり 事態 連続 精神 凪 眠く 今 ロシア 重ね 見る 尚 面白い ‬。."}, {"rating": 3.0, "content": "コメディ シリアス 歴史 モノ 政治 ドラマ 笑い 背筋 寒さ しっかり 味わえる 107分 お笑い 感 強め 予告 良い 意味 裏切る 内容 歴史 語る 時間 必要 なぁ 改めて 感じ 英語 進む ソ連 ロシア ストーリー ちょっと 違和感 けど ブラック 笑い 暑さ 忘れ たい 休日 おススメ."}, {"rating": 3.6, "content": "エンドロール ホラー いい 出来 一つ一つ シーン 笑える けど なんか 一本調子 なんで こんなに 映画 らしく."}, {"rating": 3.7, "content": "巨星 落つ 後 権力闘争. 関ヶ原 とか 清洲会議 みたい スター 闘争 争う 全員 小者 本作 味 … なのだ 映像 音楽 重厚 すぎる アメリカン ロシアン ？) ブラックジョーク 過ぎ 僕 英語力 ポイント 判ら 笑え 切れ …。. 英語 勉強 …."}, {"rating": 3.3, "content": "前半 ズレ 笑い 後半 恐怖 一番 かわいそう ベリヤ 選ば 給仕 婦 … … ？？？ ？."}, {"rating": 2.2, "content": "登場人物 ごちゃごちゃ わかり づらかっ ロシア史 予備 知識 必須."}, {"rating": 3.8, "content": "失敬 滑稽 傲慢 男 達 盛大 失笑 捧ぐ. スターリン 跡目 継ぐ ？ この国 揺るがす 局面 誰 乱心. 大規模 椅子取りゲーム 椅子 壊れ やすい. 日本 どこか 同じ 責任 押しつけ 合い って きっと ね."}, {"rating": 5.0, "content": "実話 なんて 考え. コメディ 作り 切る 自由度 高さ よ. きっと 日本 たくさん こんな 三谷幸喜 辺り やっ くれ たら とんでも 面白い 真実 伝え だろ."}, {"rating": 3.5, "content": "鑑賞 理由 : スティーブヴシェミ 出て. 前 情報 : なし. 見る 前 期待値 : ふつう. 公開 : 2日目. 上映 時間 : 11 : 10. 始まる 前 予告編 : 13分. 見 たかっ 映画 予告編 2本 連続 見 しまっ 最悪 映画 始まる 前 予告編 流す やつ 今 すぐ やめ くれ 貴重 映画 体験 損なう あんまり ギリギリ 席 本編 見逃す 嫌 予告編 観 たい 映画 やつ 気付い 耳 塞い 目 つむっ けど 隣 人たち 悪い よ 変人 隣 思わ. 満席 率 : ほぼ 満席. 男女 比 : 女性 7割 くらい. 年齢 層 : 40代 以上. 客層 : 夫婦 女性 同士 多い. リアクション : 笑い声 多数. 座席 : スクリーン 1 F 7. イス : ふつう. 座席 高さ : 高い. 座席 前 スペース : 少し 狭い. 見やす : やや 左 過ぎ. トイレ : ちょっと 汚 め. 劇場 内 : 椅子 そこそこ. スクリーン 内 : 綺麗. スタッフ : 優しい. 劇場 場所 : 人通り 多い. 飲食物 :. パンフレット : 良かっ けど もう少し 事実 捕捉 欲しかっ. 予告編 : イマイチ. ポスター : 普通. タイトル ロゴ : 普通. 公式 HP : 品川 コメント あまり 良く. 印象的 セリフ : 優秀 医者 全員 粛正. 感想 : ピアニスト 女 相当 いい女. それと 隣 人 少し 臭かっ 自分 汗 かき 着替え 用意 映画 見る 前 着替える てる. あと 原作コミック 映画館 購入."}, {"rating": 4.8, "content": "実話 ベース なんて 感じ 3分 1回 クスッと くる ブラックコメディ. 英語 こそ 笑い けれど そもそも ロシアン ジョーク でしょ. キャスト ハリポタ 出 てる 人 とか 実は 豪華. 邦題 上手."}, {"rating": 3.0, "content": "おっさん スターリン キャッキャ てる ロシア おちょくり 映画. こんな 作る わ って 笑える 反面 抑揚 あまり 眠気 注意 😪. ブシェミ 楽し そう よ 😂 キュリレンコ ライズボロー 出て. ロシア語 じゃなくて 英語 やっ てる 文句 言う 人 だろ なー."}, {"rating": 3.6, "content": "スターリン 死去 後 ソ連 内部 政治闘争 描く コメディ 史劇. 非常 滑稽 笑 権力 地位 囚われ 政治家 愚かし 可笑し 本作 俯瞰 的 視点 見せる 彼ら 自身 大 真面目 顔色 伺い 互いに 裏 かき いっちょ まえ 方便 並べ 政敵 追い落とす 権力闘争 ぬかり 集中力 外 見れ 大いに 滑稽 滑稽 全 神経 研ぎ澄まし 実は 権力 執着 なんて 外 見 たら 実に 低俗 つまらない いや おもしろい よ 笑 強く 感じる. だが 笑える 僕 含め 観客 スクリーン 第四の壁 外側 俯瞰 視点 確保 過ぎ 何度 言う スクリーン 中 人物 本気 だからこそ 最終的 行き着く ゴール 恐ろしい 暴力 暴力 手段 しまう 独裁的 体制 下 政治闘争 笑え 真理 真理 自体 実は 最初 提示 )。 歴史 同じ 事 繰り返す 勝っ はず フルシチョフ ゆくゆく 失脚. スティーブ・ブシェミ フルシチョフ かなり ハマっ 普通に 英語 ばりばり 話し 笑."}, {"rating": 4.0, "content": "ベリヤ マレンコフ 出 盛り 上がれる 人 絶対 楽しめる."}, {"rating": 3.8, "content": "スターリン 死後 権力 争い 題材 ユーモア 溢れる ブラックコメディ. ソ連 ぽ 感じ 含め コメディ 面白い. スティーブ・ブシェミ フルシチョフ って 意外 けど ウケ. スターリン フルシチョフ ブレジネフ 流れ 間 マレンコフ 存在 まるきり 知ら へぇ 面. マイケル・ペイリン. 独特 笑い 滲み. 毎度 情報 無し 見る 出 てる 知ら 尚更 興奮. 歳 取って キュート わ 〜♡."}, {"rating": 4.1, "content": "面白かっ 前半 怒涛 笑い コント 運び 方 医者 くだり 多数決 いろんな 皮肉っ 笑い 変え ソ連 に関して 持っ てる 印象 あれこれ ぽんぽん 出 面白い 最後 にかけて 少し ずつ 背筋 凍る 感じる … 誰 国民 なんて 考え 権力 争い って 恐ろしい. 顔 だけ いい じゃ 思っ バカ 息子 ルパート・フレンド ね みんな 最高 面白かっ よ."}, {"rating": 2.0, "content": "出演者 皮肉 笑い 排除 内容 方 面白く そう 思っ しまっ 映画. 8月 鑑賞."}, {"rating": 4.1, "content": "悪い 大人 ど 直球 ブラックコメディ 細々 もの笑い 爆笑 シーン. 声 ブシェミ わかる けど ぱっと 見 …。 マイケル・ペイリン どっち すぐ わかる のに. イギリス フランス 共同 制作 英語 ソ連 人 演じる 無茶苦茶."}, {"rating": 3.3, "content": "コメディ けど ね 人 ガンガン 死ぬ よ. まあ 題材 題材 だけ. 笑っ いい どう 躊躇う 場面 多数. 笑っ 引い 繰り返し. エンディングロール 写真 塗り潰さ いっ 加工."}, {"rating": 3.4, "content": "独裁者 スターリン 死 始まる 物語 人間 醜 全開 滑稽 100% 中 ゾッと 部分 しっかり 風刺 喜劇. 権力 争い コメディ 描く 独裁者 後釜 をめぐって しかも 出 くる 内容 ほぼ 実話 衝撃 …. 権力 握ろ 男 達 醜く 滑稽 姿 笑い つつ 強い リーダー 世界 続々 出る 中 笑っ ばかり イギリス フランス ベルギー 勇気 合作 ね."}, {"rating": 3.6, "content": "コレ 完全 史実 知ら 面白 半減 系 なぁ. 半減 味わっ だー. はーい オレ … 涙. おもしろかっ けど 上記 通り 表面 的 ジョーク 楽しめ けど 本質 的 楽しめ. ああ 悔しい."}, {"rating": 3.8, "content": "今日 映画 見 川崎 チネチッタ いき まし 普段 関東 ド 田舎 たまに 遠征 映画 見る とても 幸せ 感じ. 肝心 映画 登場人物 みんな どっか 頭 おかしい 笑. 個人的 フルシチョフ 応援 まし 劇場 反応 よく 楽しく 鑑賞 まし. 自宅 周辺 全く 公開予定 ソ連 好き 友達 パンフ 1部 買っ 帰り ま す."}, {"rating": 4.0, "content": "前 情報 なし ノリ 鑑賞 情報 だけ 想定外 面白 ◎ ストーリー ドロドロ てる けど あいま あいま ジョーク たくさん 笑っ 人間 愚か とか 恐ろし びびっ 楽しめ まし ☺ ︎."}, {"rating": 4.0, "content": "スターリン 毒 亡き あと ソ連 上層部 居座っ. 近く 書記長 振る舞い 見 こそ 地位 与え 絶対 的 権力 座れ 自分 末路 全員 彼処 必死 椅子 座ろ あやかろ 策略 巡らせ 思う 権力 集中 危険性 よく 分かる. 誰 敵 味方 なのか 分から 主導権 握っ すぐさま 他 者 にとって 代わら 椅子取りゲーム スターリン 後 々々∞ 任 続い いく. プロモーション 違い コメディ 色 濃く 個人的 少なく 感じ. コメディ 担当 スターリン 息子 ワシーリー くらい （ ワシーリー 演じ ルパート・フレンド とても イケメン でし ） あと 物事 決める にも 委員会 通し 進ま 委員会 発言権 持つ 人物 顔色 窺い 議論 進め いく 様子 滑稽. 秀逸 エンドロール 前 キャスト 紹介 塗り潰さ 修正 加え 写真 血の気 引き 肝 冷える 演出 恐ろしく 震え. シーン ソ連 限ら 国 上層部 行っ 歴史 改変 隠蔽 削除 詰まっ 気."}, {"rating": 4.8, "content": "最高 of 最高 コメディ. 滑稽 描か ソ連 委員会 メンバー 腹 抱え 笑っ 一方 ソ連 粛清 政治 おぞまし 描い 哀しき コメディ 名作. ソ連 恐怖 治め スターリン 死 巻き 起こっ 派閥 争い スターリン 政治 愚行 こき下ろし ブラック・コメディ. 笑える けど 登場 実在 人物 全員 自身 出世 保身 走り いとも 簡単 無実 人々 命 道端 捨てる 極悪非道 クズ ばかり …. 笑える 会話 劇 合間 ゾッと 拷問 処刑 シーン 挟ん ハッ. 実際 起こっ 馬鹿げ やり取り せい 笑える マイルド 会話 てる けど 本人 大 真面目 尚更 多く 人たち 苦しめ 殺さ 現実 引き戻さ. フルシチョフ スティーブ・ブシェミ キャスティング 最初 ？ けれども バッチリ スターリン 保身 道化 演じ つつ 虎視眈々 改革 狙っ 自分 立場 二 転 三 転 変え キャラクター 権力 モノ いく 様 滑稽 最後 物悲し 感じる. 脇 固める 英国 至宝 演技 マレンコフ ベリヤ 素晴らしかっ …. ラジオ ディレクター パディ・コンシダイン トム ブルック オープニング 愉快 掛け合い 大好き モンティ・パイソン マイケル・ペイリン 葬儀 担当 ジョナサン・アリス コメディ 映画 好き たまらない … キャスティング 神 ありがとう スターリン …. ロシア語 観 たかっ 人 はぁ ？ マジで 言っ ？ 国 話 って 別 国 作っ 別 国 人間 別 言葉 演じる 嫌っ ？ 第 一 前提 否定 って ？ ロシア語 吹き替え 観 ください って 感じ. スターリン 子供達 ものすごく 悲壮感 漂っ 彼ら 場面 本当に 笑え 空虚 乾い 空気 作り 素晴らしかっ …. ギャンギャン 騒ぐ 幹部 スターリン 被害者 息子 娘 だって スターリン 親 意味 人生 影響 そうよな 場面 温度 差 キッ ツイ けど 絶妙 バランス. もしも 自分 子供 たら 絶対 見せ たい 一本 …."}, {"rating": 3.5, "content": "音楽 使い方 すごく 好き. ぞっと 恐怖 包む 滑稽. 滑稽 透ける 底 知れ 恐怖. 色んな 罪 愚か しっかり 感じ 観 いけ 思っ. 調べる 失念 通り 一 遍 知識 だけ 観 行っ しまっ 史実 確かめ たい."}, {"rating": 5.0, "content": "笑え かつ ゾッと 映画 だろ 映画 スターリン 亡き後 スターリン 後釜 狙う 様々 人々 描い ブラックコメディ コメディ だけ 終わら いけ 映画 思う. 映画 あまりに 酷い 出来事 コメディ オブラート 包ん わけ もちろん コメディ 質 素晴らしい コメディ あくまで 手段 あくまで 映画 観客 真実 突きつけ くる 多少 脚色 らしい )。. 何故 だろ 映画 観 終わっ 後 僕 心 湧き 上がっ 怒り 無力感 哀れみ 普通 酷い 出来事 扱っ 映画 被害 側 目線 作り がち 方 被害者 感情 移入 観客 心 出来事 深く 突き刺さる からだ 映画 出来事 起こし 側 目線 描か 冷酷 人々 頭 切れる 人々 ただ 恐れ 人たち いつ 自分 殺さ わから 中 代わり 他 誰か 陥れよ 野心 ただ 恐怖 自分 立場 危うく 自分 罪 全て 棚 上げ 相手 罪深き 人として 責めたてる 姿 まるで 子供 いじめ 同じ あまりに 愚か 恐ろしく 人間 的 集団 心理. 映画 観 彼ら 怒り 感じる 世界 忘れ 出来事 彼ら 同じ 状況 人 彼ら 同じ 違い 自分 見 いつ 殺さ わから 恐怖 中 他人 陥れる 僕たち だって 立場 違え 彼ら なれ しまう 一番 恐ろしい 映画 黒い 笑い 中 どこか 人 見 自分 映し出さ."}, {"rating": 2.5, "content": "予告編 観 抱い 期待値 上回ら 不発 感. ブラックユーモア 滑り 気味 無駄 ドタバタ 過ぎ. 史劇 コメディー どっちつかず 中途半端 感じ 座り 心地 悪い 2時間 弱. やっぱり こういう ロシア語 やっ ほしかっ なあ."}, {"rating": 2.5, "content": "なんで ロシア語 英語 話す …. 全体 的 同じ トーン 進ん いき ジョーク ブラック み 強く 笑い どころか … ？ 多く 少し 退屈 感じ しまっ. 劇中 流れる ショスタコーヴィッチ プロコフィエフ 足し 2 割っ 曲 気 まし."}, {"rating": 3.0, "content": "全て 会話 ロシア語 英語 本当に 残念. 終始 単調 コメディ 色 弱かっ. ソビエト 社会主義 いい 勉強 まし."}, {"rating": 3.5, "content": "乗れ 正直 けど ブラック 会話 劇 しかも 元 バンド・デシネ すね 知ら かっ. ロシア 浅から ぬ 縁 身 でし 歴史 ある程度 勉強 てる 楽しめ まし. 軽く 歴史 知っ てる 方 断然 良い ね. ロシア語 やっ たら もっと 楽しかっ だろ なぁ."}, {"rating": 3.0, "content": "エ グっ …。 権力 怖し 裏切り 裏切り 裏切り 英語 でっ … 違和感 わな って かんじ."}, {"rating": 4.0, "content": "政治家 って 誰 信用. スターリン 死後 後釜 狙っ 今 部下 人達 国民 人気 得る 無実 囚人 達 解放 く ちょっと 前 殺す 側 人間 のに すぐ 解放 っ 疑問. . 囚人 解放 誰 反対 すぐ スターリン 居 時 じゃん 思っ まぁ それほど 権力 恐ろしいっ. . 一見 いい てる みたい けど 裏 絶対 なにか 思惑 なぁ 私たち 変わら 限り 誰 トップ 変わら じゃ 思い まし. . スターリン 倒れ 後 部下 達 寸劇 面白かっ 人 倒れ てる のに 多数決 決め なきゃ とか 勝手 入る 怒ら 発見 遅れ 医者 全部 逮捕 ちゃっ てる ヤブ医者 しか 呼べ っていう （笑） スターリン 自分 殺さ もん ね （笑）."}, {"rating": 2.9, "content": "もっと ブラックコメディ 色 強い 勝手 思っ たら 意外と そう よ ね …. 劇中 普通に 英語 登場人物 話す …. ちょっと 期待 外れ でし."}, {"rating": 1.0, "content": "スターリン 倒れ 1953年 ３月 １ 日 ソビエト連邦共産党 内 権力闘争 内幕 コメディ タッチ 描か 映画 中 まるで 時間 軸 わから 数 日 出来事 作ら ウィキペディア 実際 ベリヤ 失脚 年 ６月 26日 ４ ヶ月 後 くらい. つまらない. こうした 権力 内幕 権力 いかに バカバカしい 描く だけ だめ そうした 卑小 戦争 おっぱじめ 人々 虐殺 多く 人 前 服従 しまう 恐ろし 裏 感じ させ なけれ 意味 ませ. https :// www movieimpressions .com entry 2018 08 03 163351."}, {"rating": 2.7, "content": "ゃ ロシア 国内 上映 禁止 わ な！ 頷ける 作品. 大袈裟 かも しれ 例える 東條英機 中国 パロディ 化 製作 ゃ ロシア 🇷🇺 良い 気 よ なー. フランス グラフィックノベル 映画化 欧米では 絶賛 ブラックユーモア なのか 分からん 自分 全く 響か. 英語 台詞 追え オモロ くも 無い 字幕 上手く 真意 追え 感じ 作品 自体 退屈. 大好き ブシェミ 久々 スクリーン 観 唯一 救い 老け なー."}, {"rating": 3.7, "content": "どれ ぐらい 事実 わから けど 粛清 ネタ 一 歩 間違えれ 即 射殺 ブラック コメディー 面白い. 歴史 流れ フルシチョフ 以外 あまり 詳しく 分かり にくい 部分 思っ けど 側近 人物 設定 よく 出来 初見 すんなり 飲み込め 何処 史実 さておき 醜く 滑稽 恐ろしい 権力 争い 側 観る 楽しい 実際 考える 笑え ね."}, {"rating": 3.4, "content": "すっかり 忘れ てる 世界史 知識 恨ん けど まあ よく 分から ブラックコメディ 終始 鼻 笑っ."}, {"rating": 2.8, "content": "映画 構造 権力闘争 見せ 所 作為 的 リアル 逆 伝わり づらい. 構造 見せる 例えば 手紙 争奪戦 とか. スターリン 死に 追いやっ 可能性 ピアニスト 手紙 フルシチョフ 抹殺 切り札 ライバル 側 手紙 争奪戦 なれ 映画 コメディ 解り やすく 互い ライバル関係 示せる. そういう 工夫 敢えて ？. あまり 劇的 展開 仕組ん. 同じく 党員 妻 保釈 恩 売る 自 陣営 引き入れよ ライバル 側 党員 自体 妻 帰還 あまり 喜ん 辺り 描写 過ぎ 曖昧. 実は 党員 愛人 妻 帰還 却って 迷惑 結果 ライバル 側 策 裏目 出 フルシチョフ 有利 逆転 とか 解り やすい. 幾らでも 勢力 関係 面白く 見せ 素材 のに コテコテ コメディ たく そうした 映画 的 構造 処理 あくまで スターリン 体制 時 ブラック 人々 反応 台詞 示す 留まっ. 恐怖政治 諷し ちょっとした ジョーク 続く だけ 構造 まま ２ 時間 持つ 映画 甘く 工夫 足り 感じ."}, {"rating": 4.1, "content": "1953年 ソ連 恐怖政治 まとめあげ 独裁者 スターリン 急逝 ー 後釜 おさまり たい 側近 足 引っ張り 合い 椅子 とり ゲーム. 指揮命令 系統 トップ ぶっ 倒れ 命令 状況下 誰 介抱 動か 動け 動き たくない. 生死 確認 たく 助け たく ないし 医者 呼ぶ かー 時間 かかり まとも 医師 みんな スターリン 殺し ちまっ 気付い 仕方 やぶ 呼び 集め … 冒頭 スターリン 部屋 地味 すったもんだ おじいさん 良質 シチュエーション コント かなり 楽しかっ. キャスティング 素晴らしい けど ジェイソンアイザックス めっちゃ 好き マルフォイ 父 演 って はるの だいぶ 良い. イギリス ブラックジョーク って ハマ ほんと 良い unanimously しつこく 味わい深かっ 皮肉 つぐ 皮肉 笑っ けど スターリニズム やばみ 遅れ じわじわ やってき 大学 無駄 ロシア史 とっ てる 思っ 無駄 じゃ 思える 機会 たび うれしく なれる うれしい ♪. 他人事 過去 だって まぎれ てる スターリン."}, {"rating": 3.1, "content": "死ん 悲しま. まるで 映画 おじいちゃん、死んじゃったって。. もっと ブラックコメディ てる 思い 案外 シリアス. 史実 忠実 だろ ？ ？ って 気. スターリン 影響力 どこか 皆 鬱陶しい 思っ. スターリン 亡くなっ 行わ 側近 権力 争い. お互い 顔色 見 見 見 見 見 譲歩 合う. 会議 決める 時 お互い 意識 手 挙げる 感じ 面白かっ. 時代 国 違え ど 会社 学校 同じ 争い そう なぁ. いや きっと. 青山 シアター オンライン 試写 会."}, {"rating": 3.5, "content": "オンライン 試写 会. まず 一言. 英語 しゃべる かよっ 笑. スターリン 亡くなる シリアス ヘマ 逮捕 ヒヤヒヤ 亡くなっ 小学校 先生 後 教室 みたい 感じ. 落ち着け そんな しょう 下ネタ いい 歳 おじ でしょ ！( 笑. ストーリー 史実 基づい ちゃんと 進んで 行っ まし ^ ^. ブラックコメディ 帰ってきたヒトラー こっち 方 僕 楽しめ まし."}, {"rating": 3.1, "content": "宣伝 通り スターリン 死ん 後 思惑 絡ん ドタバタ 群像劇 小者 有象無象 デフォルメ ソ連 権力者 小学生 如く 俺 これだけ スターリン 忠誠心 ぜ 口八丁 競い合う デタラメ 面白い 結局 これだけ 権力者 揃い 揃っ 小物 たら ？ ギャップ 笑わせ かかっ てる だけ 予告編 醸し出す コミカル ゲラゲラ 笑える 代物 無かっ （ そもそも 監督 意図的 笑わせよ 演出 シーン 予告 使わ 始末 ） あと どう いい ベリヤ 運転手 名前 フルスタリョフ ゲルマン フルスタリョフ 車 （ スターリン 死後 ベリヤ 運転手 フルスタリョフ 呼ぶ シーン 台詞 兼 タイトル ） もじっ てる それとも 史実 ベリヤ 運転手 フルスタリョフ 気 Хрусталёв KHRUSTALYOV あらゆる 言語 フルスタリョフ ググ って 結局 フルスタリョフ 車 しか 出 こ 発狂 しかけ 諦め."}, {"rating": 4.0, "content": "予備 知識 方 楽しめる 1年前 V6 岡田君 NHK BS 司会 ザ・プロファイラー スターリン 特集 観 堪能. 予備 知識 （ 本 映画 ネタバレ 一切 なし ） ↓ ↓. スターリン ジョージア （ グルジア ） 貧しい 靴 職人 家 育っ 男 人々 抑圧 解放 革命 帝政ロシア 倒し ライバル 亡き 者 権力 座 就く 救う べき 貧農 飢餓 陥ら 次々 強制収容所 送っ いく 密告 社会 作り上げ 処刑 ノルマ 課す ← （ ザ・プロファイラー あらすじ 抜粋 ）. 知っ とく だけ 映画 深く 思える."}, {"rating": 3.0, "content": "【 やり たい 分かる 】. 青山 シアター オンライン 試写会 鑑賞 ロシア 周辺諸国 上映 中止 問題作. スターリン 死 勃発 後釜 戦争 暴か 国民 自分 構造 今 世界 通じる ミクロ マクロ 双方 個人主義 皮肉 叩きつけ どうも ギャグ 全体的 スベ って ロシア 的 ひねくれ ギャグ やろう 失敗 印象 受ける. やり たい 分かる 帰ってきたヒトラー 鋭さ 残念. ブログ 更新 :【 ネタバレ なし 】 スターリンの葬送狂騒曲 ロシア 上映 中止 って 今 日本 じゃ ?↓. http:// france chebunbun .com 2018 07 21 post -1 6157."}, {"rating": 3.3, "content": "オンライン 試写 会 鑑賞 まし. ブラックユーモア 効い 好き でし 終始 同じ 感じ 中盤 飽き しまい まし. 冒頭 人物 紹介 話せ スターリン 指し 絵 意図 あれこれ 言い合っ シーン 好き でし. ソ連 歴史 人物 背景 知っ たら もっと 楽しめ かも しれ ませ. こう いっ 作品 観る 楽しむ 勉強 教養 必要 思い."}, {"rating": 3.3, "content": "ブラックコメディ. 史実 全く 把握 観 面白かっ けど 知っ たら もっと 面白い かも. 非人道的 わけ わからん 事 やってき 人物 死ん 後継 者 誰か 議論 中 わけ わからん 部分 引き継ぎ つつ 改革 目指し つつ 権力者 人気取り つつ … もう ごっちゃ ごちゃ. 欲 まみれ 人間 醜い ね."}, {"rating": 2.9, "content": "映画 観 結構 頻度 世界史 勉強 おけ よかっ ってな るん だけ 映画 痛切 感じ. 加え 登場人物 名前 ややこしい 人物 図 うまく 整理 途中 展開 追え もやもや しまっ. ただ 最後 どんでん返し 惹き つけ もう一度 頭 整理 リベンジ たい. ところどころ 散りばめ ブラック すぎる 小ネタ 悪ふざけ 笑っ いい どう 躊躇 しまっ けど 好き. エンディング エンドロール 前 演出 良かっ."}, {"rating": 4.0, "content": "ブシェミ 式典 一部 見せかけ 位置 交代 しよ だけ かなり ツボ っ ジェフェリー・タンバー 好き なあ 日本人 三谷幸喜 舞台 化 たら 面白く そう とか 思う."}, {"rating": 3.5, "content": "全体主義 独裁 政治 皮肉 込め ブラック コメディー. 事実 思う."}, {"rating": 4.0, "content": "スターリン 死 政争 コメディ 調 描い ほんと ー 面白かっ. ブラックコメディ 好きな人 必見."}, {"rating": 3.0, "content": "ー 難しかっ. 日本語 観 理解 出来る 不明 笑. シュール 笑い."}, {"rating": 3.7, "content": "英国人 悪ふざけ 政治 風刺 よく 分から （笑） 常に 粛清 危険 晒さ 恐怖 不条理 背景 もはや 笑っ いい すら 分から 場面 続出 笑っ しまう. 時節柄 プーチン 批判 とか じゃ 思う けど 人間 愚か 権力 恐ろし 意味 普遍 的 メッセージ 風刺 映画 思う."}, {"rating": 1.0, "content": "独裁者 スターリン 死亡 伴い 巻き 起こる 側近 達 権力 争い 描い 物語. 終始 オッチャン 達 あー こー 言い合っ てる だけ 絵面 話 地味 退屈 極まりない 映画 …. 話 波 上 テンポ 悪い … とにかく 眠気 戦う 大変 感想 しか 残っ …."}, {"rating": 3.7, "content": "編集 最高 イギリス ジョーク 理解 せい 期待 爆笑 ませ でし. スティーブブシェミ 観 映画館 足 運ん 感じ."}, {"rating": 1.5, "content": "一昔 前 絶対 作れ あろ タブー 切り込ん 作品 それなり 期待 のに ね もっと 笑わせ くれる 思っ のに 全然 …。 コメディ かなり 中途半端 最後 見る 苦痛 仕方 作品 でし."}, {"rating": 3.9, "content": "スターリン 死ん ごちゃごちゃ ぶり ごっちゃ ごちゃ コメディ イギリス らしい くだらな 細かく いいね 身近 イギリス人 おもしろ い人 1人 いない."}, {"rating": 3.8, "content": "スターリン 死 コメディ 要素 大 描い 作品 面白かっ. ほんま でっか 何度 ツッコミ 入れ ざる 負え 始末 笑."}, {"rating": 4.0, "content": "イギリス コメディ って いい よ イギリス 俳優 って いい よ."}, {"rating": 4.0, "content": "史実 基づい てる って けど 妙 後味 悪さ 相まって これぞ ブラック コメディー 声 出して 笑っ."}, {"rating": 2.3, "content": "政治 風刺 ブラックコメディ 大好き けど 映画 面白く 感じ 原因 探っ み. スターリニズム 笑い飛ばす 自体 良い 素材 のに ダメ …。. スターリニズム ナチズム 全体主義 括ら がち 根本 的 原因 全く 違う 性質 持つ 違い 上手く 描か 箇所 いくつか 基本的 椅子取りゲーム すったもんだ 除幕 終盤 小ネタ 繰り返し 単調 資本主義 国家 社会主義 国家 笑う 庶民 浸透 一般論 しか 予想 範囲 超え こ つまらない. オッサン 見苦しい ごま すり ご機嫌 伺い スターリニズム 監獄 行き あるいは 死ん 人 リスト 二 転 三 転 このへん 小ネタ まあ そう ゆう だろ ね ？ 意外性 内容 感じ しまう 緊迫感 なか 笑い 取り 来 てる こそ シラ け しまう. 製作 国 イギリス フランス わけ あんた 国 社会主義 失敗 部分 だけ 抜き出し ゲラゲラ 笑っ てる イギリス フランス 失敗 だけ 抜き出し ゲラゲラ 笑う 出来 よ って 話 鋭い 批判 つまんない. プロパガンダ 自分 思想 基本的 タブー 思う あと 歴史学者 事実 それる 箇所 指摘 のに コメディ 許し ちょんまげ 感 雑 なあ 思う. 要するに スターリニズム 笑う 正確 情報 なぜ 失敗 視点 無けれ 風刺 言え 入れ こそ ブラックコメディ 成立. もちろん 風刺 ノンフィクション 成立 スターリン 危篤 死後 ピンポイント 史実 正確 やり すぎ 思う. やり すぎ って 人 死 笑う じゃ それだけ 思想 わかっ てる 笑い飛ばせる やり すぎ って 思う けど. スターリニズム 視点 面白かっ 場面 いくつか. 会議 中 亡き 同志 スターリン 全員 賛同 こだわり 発言 様子 ご機嫌 伺い 手 上げ下げ シーン. オーケストラ 録音 客 戻し 際 貧富の差 文化 差 （ パン バラ 言え バラ 知ら 人間 尊厳 奪わ 状態 ） 見え 様子. 一緒 見 行っ た人 指摘 けど オーケストラ シーン 観客 自ら スタンディングオベーション スターリニズム 特有 点 自ら 進んで 自分 思想 どれ だけ 素晴らしい 思っ 行動 なのだ そう スターリン 自分 スピーチ 際 自分 拍手 己 賞賛 思想 賞賛 てい. うーん 期待はずれ …."}, {"rating": 3.7, "content": "1500人 死ん 事実 失脚 理由 使う だけ 大衆 コマ. ぽんぽん 人 死ぬ. 直接的 見せ ぼやかし 壁 向こう 行わ 殺し. スターリン 葬送 狂想曲. タイトル めちゃくちゃ いい."}, {"rating": 2.5, "content": "一番 笑え 最初 あたり スターリン オーケストラ 最初 やり直し 客 連れ戻し 指揮者 探し 録音 直す とこ あと ちっとも クスリ 結構 拷問 僕 以外 お客様 席 ちっとも 笑い声 聴こえ こ 一番 笑え ブシェミ 変 顔 ひたすら 眺め 退屈 紛らわし あと オルガ・キュリレンコ ン 久々 見."}, {"rating": 3.6, "content": "スターリン フルシチョフ 最後 チラッと だけ 出 ブレジネフ くらい しか 名前 知ら 何やら やり手 っぽ そう ベリヤ 失脚 だろ なー なんて 思い 鑑賞. 予告 テンション 比べる けっこう 真面目 映画 思え まし 面白かっ ロシア 名前 なかなか 耳慣れ 覚え づらーい 笑. 元帥 キャラ 強 すぎ 好き でし. まさか ハリポタ ルシウス … 😳."}, {"rating": 4.2, "content": "スターリン 葬送 狂想曲 鑑賞 帰ってきたヒトラー 並み ダーク さと レッドファミリー 並み コミカル 笑い 観 のに 気づけ 恐ろしい 展開 陽 陰 展開 良い 多楽章 編成 交響 曲. スターリン 死 後 後継者 争い ベリヤ 抗争 打ち勝ち フルシチョフ 覇権 握る 物語 ベリヤ フルシチョフ 権威 十二分 活かし 相手 失脚 せよ スターリニズム vs スターリニズム ウロボロス 構造 フルシチョフ ブレジネフ スターリニズム 取っ 代わら しまう."}, {"rating": 3.3, "content": "もっと 声 上げ 笑える 映画 思っ たら 歴 ブラックコメディ … 実話 方 怖い. スターリン 死 後 権力 争い ベリヤ 有能 感 光り フルシチョフ やり手 ベリヤ 先 越さ マヌケ 感 後半 勢い 取り戻し いく 様子 マレンコフ 腑抜け 具合 ものすごく 面白かっ けど 本当 実話 ベース ？ って くらい 無茶 連続 意味 すごかっ みんな. 生き 時 必死 ごま すり 取り巻き スターリン 倒れ 汚物 ヒ ワルグチ 言う 手のひら返し 面白かっ. けど 当時 粛清 冒頭 見せ 推し進める 側 スターリン 達 冗談 言い合い やっ 過去 現実 やっぱり 恐怖 しか. ベリヤ 最初 やる じゃん 思っ やっぱり 秘密警察 トップ ゆえ 残虐 性 医者 使用人 達 結局 始末 っていう 理解不能 当時 権力者 達 一 度 掠っ たら 生き いけ …. 今 事情 違う かも しれ ロシア トップ 君臨 プーチン 凄 うかがい 知れ. アルマゲドン コン・エアー 出て ブシェミ ジューコフ 将軍 めちゃ 逞しく ハリポタ ルシウス 久し振り 見 とても 嬉しい."}, {"rating": 4.5, "content": "今年 見 中 じゃ トップ3 入る かも. とにかく テンポ いい. 前半 ブラックコメディ っぷり 会場 中 ゲラゲラ 笑っ のに 終盤 行く につれて 空気 どんどん 重く 最後 めっちゃ シーン … こんなに 笑え こんなに 肝 冷える 映画 あんま じゃ ？. 以下ネタバレ. モロトフ 粛清 流れ 怖 すぎ. スターリン 死 悼む 民衆 あれだけ 不思議 実際 どう 調べ たい. 医師 団 陰謀 事件 絡む ニヤニヤ. 帰ってきたヒトラー 見 時 思っ 絶対 的 支配 者 縋る 楽 けど 恐怖政治 化 危険性 鑑みれ やっぱ 頼る 怖い. 馬鹿 考える 自由 現代 って まじ ありがたい エンドロール 粛清 写真 コラ 祭り 見 思っ."}, {"rating": 4.0, "content": "笑う つもり のに 笑い 寒い 恐ろし 込み上げ 来 まし. 大き 関係 組織 共通 人間 右往左往 滑稽 描い 俳優 陣 うまさ 笑っ とにかく 人 粛清 まくっ 命 重さ とか 人間 同士 信頼関係 とか 見 てる うちにわ なくなっ しまう 怖 まし. ほんの 数 十 年 前 本当にあった 事 しかも 感じ たら 葬ら 真実 沢山 そう 重い 気持ち. 俳優 陣 本当に 上手く しかも 意表 つく キャスティング 演技 キレ キレ ブシェミ はじめ ハリポタ マルフォイ 役 ジェイソン アイザック 将軍 っぷり ルパート・フレンド ドラ息子 っぷり バトルオブザセクシーズ 続き 独特 雰囲気 出して アンドレア・ライズボロー マレンコフ ザ・コンサルタント フランシス ジェフリー・タンバー. エンド クレジット 凝っ 見応え まし 現代 組織 起こり うり よ ね 怖かっ わ."}, {"rating": 3.5, "content": "＜ ザックリ 評価 ＞. ソヴィエト （ ブラック ） 魅力 満載 スターリン 死後 ドタバタ 劇. ＜ 魅力 ＞. 笑える. 教養. ソ連 凄さ 垣間見. ＜ 不満 ＞. なし. ＜ 詳しい 感想 ＞. 監督 コメディ センス かなり 良い 思う 以前 当時 ソヴィエト 存在 そのもの タチ 悪い ジョーク 単に 再現 だけ 事足りる 最低限 知識 前提 作ら 思う （ 冒頭 ボールペン とか ） 観る 前 多少なりとも 社会主義 スターリン に関して 調べ おく お勧め 本当に ヤヴァイ 人 とにかく 人 命 軽く 扱わ ミス 説教 始末書 減給 無い そういった 全て 死刑 一本 化 超 合理的 システム まあ 他 大半 部分 合理的 程遠い. そんな 中 平凡 感性 もっ 人間 生き残れる ハズ 無く アウトレイジ とか 全員 悪人 とか 言っ てる けど 映画 スケール 違う 登場人物 全員 極悪人 表現 物足りない. まあ 実際 歴史 詳しい 人 見 たら 逆 物足りない 部分 かも しれ 作品 自体 既に ロシア 批判 受け 監督 忖度 入れ かも しれ ソヴィエト 題材 コメディ 映画 希少 優秀 作品 じゃ だろ ？ ロシア 作っ たら めっちゃ つまらない 映画 だろ けど."}, {"rating": 2.0, "content": "何気に キャスト 豪華. しばらく 誰 誰 一致 大変 最低限 情報 調べ からいっ たほう よかっ かも ？. スターリン まわり どんな 雰囲気 どんな 流れ 歴史 変わっ いっ なんとなく 分かっ 気 )。. 辺り 人物 歴史 興味 湧い. スターリン ベッド 運ぶ シーン スヴェトラーナ こぞって 駆け よる シーン 面白かっ. あと エンド クレジット センス やばい 思っ w. パディ・コンシダイン かわいかっ."}, {"rating": 2.8, "content": "明るい タッチ 実話 元 肉付け こんな 映画 作っ しまっ 製作 者 勇気 感服. 舞台 1953年 モスクワ 自国民 粛清 明け暮れ スターリン 心臓発作 他界 空い トップ 座 狙っ 腹心 争い 勃発 最終的 出し抜い 誰 … ？ 話. スターリン レーニン 後 継い ソ連 ロシア 制覇 遂げ 英雄 映画 風刺 色 強い ジェノサイド 部分 強く 浮き彫り とても 悪 い人 印象 まし 全て 革命 守る 強固 表現 感じ まし. ロシア 舞台 話 くせ 登場人物 全員 しれっと 英語 話し 何だか 可笑しかっ スターリン アドロアン・マクローリン 氏 登場 途端 中々 似 ビジュアル だけ 可笑しく 細かい 事 どう いい 〜( 苦笑 )」 って 思える すぐ 話 引き込ま しまい まし. 倒れ スターリン 診察 検討 有能 者 スターリン 粛清 投獄 処刑 医者 ゴマ スリ 上手か ヤブ医者 しか 居 将来 考え スターリン やり たい 放題 ツケ 要 所要 所 現れ たちまち 大騒ぎ いく 様 いかにも 独裁政治 爪跡 っぽい 演出 満載 面白かっ でし. 映画 描か ませ 映画 登場人物 中 居る スターリン 後釜 着い 人物 後に スターリン 個人崇拝 招い 弊害 暴露 世界 驚か 歴史的事実 続き 今 スターリン 国家 改革 英雄 あがめる 風潮 消え失せ スターリン 名前 知っ 人 いまいち 習っ 世代 居る そう 国 歴史 積み重なる 習う 増え 割愛 しまう 同じ でしょ ねぇ … 最近 時の人 プーチン 氏 スターリン 政策 話題 悪い 歴史 繰り返さ … 願う ばかり. あと 余談 側近 役 スティーブ・ブシュミ 氏 だいぶん 老け まし ね レザボア ドックス 懐かしく まし 苦笑 )。."}, {"rating": 3.6, "content": "ロシア 上映 禁止 って どんな 映画 ？ 気 観賞. 確か ブラックユーモア ？ 思う けど もっと パンチ 効い 作品 想像 っていう 正直 感想. 上映 禁止 って 事実 近いっ ？. 人 運命 いとも 簡単 決め いく. 印象的 粛正 対象 連れ かれ 父親 戻っ シーン 居場所 教え ちゃっ 息子 気まず そう 親子 どう だろ. 理不尽 粛正 本人 もちろん その家族 戻っ 元通り 戻れ. どんだけ たくさん 人々 翻弄 だろ 思う ぞっと. ソ連 歴史 疎かっ けど 観 ちょっと 興味 出."}, {"rating": 3.0, "content": "2018 8 16 イオンシネマ 浦和美園. マイケル・パリン 目当て でし 正直 他 俳優 影響 パリン らし さがなく がっかり まし. ためらい どんどん 処刑 シーン 多い 流石に モンティ・パイソン お国 柄 （ 製作 イギリス ） スターリン 並ん 映っ 少女 捜す 顛末 予想 笑 繋がら. 期待 過ぎ ちゃっ."}, {"rating": 4.0, "content": "シニカル ブラック コメディ. 大まか ソ連 史 しか 知ら けど 流れ 登場人物 ジョーク キャラ クスクス 笑える. 逆 ソ連 史 全く 面白く 無い かも …. マレンコフ 小物 感 本当に 好き. イメージ通り. 人物 役職 名前 表示 時 スロー ファンファーレ 流れる お気に入り. 最後 ブレジネフ 役 人 似. あと エンドロール 史実 ネタ 洒落 てる ＆ 権力 為 軽く 死 扱わ 不気味 感じ （ 民衆 顔 塗りつぶさ てる とこ ）."}, {"rating": 3.8, "content": "権力者 主導権 争い 明け暮れ そば 涙 流す いつも 庶民. スターリン 忠誠 誓っ 実は 守り たい 国家 メンツ みたい 漠然と 自ら 覇権 覇権 守る ばかり 目 奪わ 本質 見失っ しまっ 無能 よく 描か （ やっとこ 見つけ 少女 小さ すぎ 演説 際 殆ど 姿 見え とか ）. 主要人物 登場シーン いちいち スローモーション 大袈裟 クラシック 流れる 演出 権力 しがみつく 幹部 皮肉っ てる 見え 個人的 大好き. 帰ってきたヒトラー 対比 けれど ヒトラー 庶民 無知 揶揄 に対し 権力者 揶揄 どちら 見どころ."}, {"rating": 3.5, "content": "ブラックユーモア 感覚 ゲラゲラ 笑い 観 本当に こんな 窮屈 国 だろ … 思う 当時 ソ連 国民 気の毒 優しさ 無い 世界 ね. 国家 秘密 守る だけ 勤務 全て スタッフ 拘束 監禁 抹殺 シーン ゾッと まし."}, {"rating": 1.8, "content": "スターリン 死 ベリヤ 排除 下品 かつ 低俗 まとめ 上げ 作品 ソ連 行っ 残虐 行為 当然 目 向け ね 一面的 恐ろしい 体制 描く 歴史 誤っ 見方 提示 思う. ヒトラー 並ん 極悪非道 独裁者 スターリン 描か 実際 そう けど 際立た 出 反 スターリン ピアニスト 女 がさ 正義 描か 冷戦 終結 30年 経と 今日日 西側 史観 強 すぎ だろ. 人物 造形 今ひとつ そもそも ベリヤ あんなに 太っ はず まるで ネップ マン 表象 ベリヤ 像 見せ 続け 不愉快 要因 ひとつ 確か 晩年 恰幅 よかっ かも 知れ マレンコフ じゃ だろ 役者 悪い わけ 気 言及. 外見 人物 像 見せよ 意図 現代 市井 人々 ソ連 政治家 通暁 者 少ない だろ よっぽど 似せる キャラクター 付け ハッキリ しない 徒に 混乱 招く だけ なかろ. コメディ 名乗る 笑える 葬儀委員長 決める モロトフ 意見 表明 ジューコフ 元帥 登場シーン くらい. 笑わせ たい スターリン 体制 恐怖 描き たい 不明瞭 期待 違っ 感想 頷ける. ラスト 字幕 1956年 モロトフ マレンコフ 降格 おそらく 反党グループ事件 指す 考える そう 1957年 誤り."}, {"rating": 4.1, "content": "恐ろしい 史実 基 ブラックコメディ 面白かっ. 笑い いつ 時代 国 普遍 的 権力 争い 暴力 性 醜 滑稽 浮かび上がる. 一番 笑っ シーン 倒れ スターリン 6人 (？) がかり ベッド 運ぶ シーン 1人 誰 忘れ スターリン 体 ベッド 間 挟ま 絵 的 面白い 一見 史実 関係 喜劇 描写 見える けど 光景 こそ 本作 描か 事態 滑稽 端的 表し 思っ 皆んな 足並み 揃え ましょ 風 見え たまたま 持っ 位置 悪かっ 人 挟ま 見 周り 運 悪かっ ばかり 助け そう やっ 1人 1人 減っ いく 状況 本作 スターリン 後継者 争い けど 書き下す 権力 欲 出世 欲 伴う 争い って 歴史 上 幾 度 繰り返さ 今 自分 身の回り 起こっ 思っ."}, {"rating": 2.8, "content": "独裁者 後釜 争い ストーリー. 独裁者 ご機嫌 取り 喜劇. 覇権 争い 囲い込み 喜劇 悲劇. スタッフロール 粛清 人 表し ？."}, {"rating": 3.8, "content": "オジサン 腹 探り 合い 延々と 続く 上映 時間 長く 小ネタ しょっちゅう 挟み込ま ラスト ベリヤ 失脚 ～ 処刑 コメディ 要素 無し 一気に ペース 上げ たたみ 込ま 中だるみ 感 一切. 名前 ややこしい オジサン 次 次 出 ややこしく 焦っ 笑. オジサン 個性 的 良かっ マレンコフ 天然 ぽい 小物 感 印象的. 全体的 面白かっ 引っ掛かっ ブラックコメディ 称さ 少女 虐待 持ち出し コメディ 唄う いかが 点 史実 入れ 込ま わけ いか."}, {"rating": 3.0, "content": "ブラック・コメディ どう ？. 粛清 粛清 粛清 ソビエト 黒歴史 映画 なー. 公開 禁止 納得. あんまり 笑え あんまり 面白く. 映画 笑える 人 幸せ かも しれ ね. 自由 発言 国 時代 生まれ 良かっ. オルガ・キュルリレンコ やっぱり 美人 なー. SHERLOCK 3 出て トム ブルック ね. サントラ 凄く いい. 新宿武蔵野館 傾斜 緩い 前列 方 アタマ 邪魔 過ぎる 字幕 下 出る 事 多い 昨今 邦画 以外 もう 行か よー."}, {"rating": 4.2, "content": "酷 すぎる 実話 っていう 悲劇 描く 喜劇 見せ 方 効果的 かも しれ. 最高権力者 スターリン 死 右往左往 つつ どさくさ紛れ 後継者 目論む 小 悪党 側近. アホ しか 出 こ ブラックコメディ けど 扱っ てる 題材 デカ 凄い 実話 大国 ソ連 運営 こんな アホ 達 やっ たっ そりゃ 百 万人 死ぬ わ. ソ連 スターリン 知識 あんまり ション ベン まみれ 死体 運ん だり 明らか 危篤 のに 医者 呼ぶ 閣議決定 決め スターリン 娘 側近 やたら 馴れ馴れしく 寄り添っ アホ らしい 場面 連続 笑える. そん 閣僚 達 お互い 出し抜く 政治 合戦 巻き込ま 物凄い 数 ソ連 国民 バンバン 死ん けど 恐ろしい くらい サラッと 描い てる. 指導者 達 アホ 割り 食う 末端 国 組織 真理. 最初 庶民 代表 ピアニスト 手紙 読ん スターリン 発作 起こし 死亡 ちゃう 庶民 怨み 通じ って 思っ てる 更に 地獄 待っ てる 皮肉. そんな 罪深い 奴ら のに ブシェミ 始め みんな 役者 チャーミング ついつい 肩入れ 見 しまう 恐ろしい. ジェイソンアイザック 話 通じ そう マッチョ 元帥 絶妙 体現 力 良かっ. グラフィックノベル 原作 史実 一部 違う けど 調べ 比べ 見る 楽しい."}, {"rating": 3.0, "content": "キャスト 使用 言語 英語 いきなり 混乱 意味不明. 話 内容 非常 面白い 題材 のに 本当に 勿体ない 残念."}, {"rating": 3.5, "content": "楽しめ 歴史 疎い せい ノレ. とはいえ 細かい 事 考え 面白い."}, {"rating": 3.5, "content": "スターリン 死 巻き 起こる 後継者 争い ドタバタ 描い ブラックコメディ. 原作 フランス グラフィック・ノベル けど どちら 舞台 やり そう 群像劇 様 思え. 冒頭 コンサート シーン スターリン 存在 どう 恐れ バタ バタ 見せ 秘密警察 大量 検挙 シーン 一気に 恐怖政治 下 世界観 理解 流れ 悪く. 上 秘密警察 最高責任者 ベリヤ 第一書記 フルシチョフ 権力 争い 描か 史実 基 描か 人物 像 かなり カリカチュア 上 展開 …. そういう 意味 歴史 ドラマ フィクション 楽しん. 権力 座 目 前 椅子取りゲーム 滑稽 人間 姿 浮き彫り そんな 話. フルシチョフ 演じる スティーヴ・ブシェミ. うーん あんまり 似 はず けど 映画 そんなに 気. 結局 キャラ 強調 上 群像 中 一人 ね. 最終的 フルシチョフ 後継 座 手 入れる 分かっ そういう 意味 裏切り 作品. フルシチョフ 後に ブレジネフ 追いやら わけ …。. ラスト カット （ コンサート 観客席 座っ フルシチョフ 後ろ ブレジネフ ） 繰り返さ 権力 争い 皮肉 効い 作品 全体 締め いい 感じ. あと エンド クレジット 背景 写真 修正 まくっ いく 様子 ソ連 時代 皮肉っ 面白い. （ スターリン 時代 写真 改竄 まくっ 有名 話 もん ね ）."}, {"rating": 3.5, "content": "スターリン 後釜 狙う 者 権謀術数 面白おかしく 描い ブラックコメディ. 日本 日米安保 評価 朝鮮戦争 特需 犇めい 頃 思う 国際的 情勢 一切 シャットアウト 専ら 故 スターリン 支え 重鎮 暗闘 フォーカス 物語. 強制連行 処刑 シビア 描写 散見 作品 タッチ 基本的 コメディ チック いい 歳 お歴々 スターリン 娘 いち早く 媚び 売る べく 群がる 様 等 なかなか 小気味 良い センス 笑い 随所 見. ただ 個人的 一番 秀逸 感じ スターリン 亡き後 指導者 奸計 足場 固め 固執 結局 本質 的 なんの 体制 改善 暗示 点 思う コメディ タッチ 却って 恐怖 引き立っ. フルシチョフ 権力闘争 勝利 やがて ブレジネフ 取っ 代わら 様 描か サラっと エンド クレジット 示す とどめ 事 印象 一層 強く. 多数派 工作 追い落とし ...。. 投獄 処刑 こそ 無い 今 世 政争 骨格 同じ 今日日 巷 よく目 総裁選 向け 多数派 工作 政治 ニュース なんとも 言え 感慨 添え くれる. 余談 どうしても 言い たい. 喋っ てる 言語 英語 ？."}, {"rating": 3.0, "content": "オンライン 試写 会. 無知 鑑賞 まし ポスター 話 重 め ところどころ クスッと 笑っ しまっ すぐ 銃殺 シーン そちら 方 印象 的 でし. 怖かっ 邪魔 奴 すぐ 殺さ _:(´ ཀ `」 ∠):. 最後 ベリヤ 裏切ら 殺さ かわいそう 思い 過去 粛清 幼い 子供 女の子 レイプ クズ しょうが. スターリン 重体 オシッコ みんな 避け てる シーン 微妙 長く 笑い まし. やっぱり 殺人 場面 多い."}]}