{"rating": 3.1, "description": "人口 増え 続け 住み づらく しまっ 地球 物語 ノルウェー 科学 者 なんと 人間 体 サイズ １ ３ ｃｍ 縮小 方法 発見 始まる 今や 地球 規模 社会問題 人類 悩ます 人口過多 問題 一気に 解決 全 人類 縮小 ２ ０ ０ 年 計画 持ち上がる ネブラスカ州 オマハ ストレス フル 生活 送る 平凡 男 ポール サフラネック （ マット・デイモン ） 妻 オードリー （ クリステン・ウィグ ） 彼ら 少し 蓄え 裕福 なれ 幸せ 生活 約束 縮小 世界 希望 抱き １ ３ ｃｍ 身体 生き いく 決意 －。.", "spoiler_reviews": [{"rating": 3.0, "content": "小さい 故 世界観 期待 物足りなく 感じ しまっ. 小さい 事 いじっ 箇所 面白かっ けど もっと 盛り込ん 欲しい 本音. ラスト もちょっと 盛り上げ くれ たら 感じ."}, {"rating": 3.5, "content": "アレキサンダー ペイン 監督 ファン 今 監督 作品 エッセンス ちりばめ なかなか おもしろく 途中 みれ 途中 怪しい 雰囲気. 今 持ち味 活かし 愉快 良い けど 失敗 てる 目立っ. 新た やろう 訴え かけよ てる テーマ 自分 中 消化 ブラックジョーク 活かし きれ 消化不良 終わっ そんな 印象."}, {"rating": 1.8, "content": "もっと コメディ 可愛らしい 映画 想像 まし ๑ ⊙ д ⊙ ๑ )‼."}, {"rating": 2.5, "content": "そういう よ 思い 見 しまっ. 主人公 あまりに 流さ やすい イライラ 人 かも しれ たまに 感情的 面倒くさい 所謂 典型 的 自己 中心 的 考え 飽き飽きし くる かも. 個人的 主人公 ポール 気持ち 徐々に 変化 いく いっ 最終 あたり だけ とこ 観 よかっ 思い まし."}, {"rating": 1.7, "content": "136分 長い 映画. 大 豪邸 住み たい … 13cm ダウンサイズ 世界 住む. 主人公 小さく 生活 ただ 見る 感じ …. 盛り上がる."}, {"rating": 1.5, "content": "役者 無駄遣い. せっかく 面白 そう ジャンル のに 活かさ ε ٩ (｡• ˇ ₃ ˇ •｡) ۶ з. もっと 小さい 大きい 比較 方 良い 🤭."}, {"rating": 3.3, "content": "コメディ 思え 途中 展開 賛否両論 出る 映画 ね."}, {"rating": 3.5, "content": "DVD 鑑賞. 都合 つか 劇場 観 やっと 鑑賞. 有機体 細胞 縮小 技術 発見. 180cm 人間 13cm 縮める 世界. 人間 小さく 環境問題 食糧 問題 解決 しよ. マット・デイモン 演じる ポール マイホーム 買え 現在 生活 満足. 高校 同窓会 ダウンサイズ 同級生 会い 楽し そう 生活 彼ら み 住宅ローン 落ち ダウンサイズ 事 決意. いざ ダウンサイズ 妻 心変わり 逃げだし ポール だけ ミニサイズ しまう. 離婚 一人 ポール. ダウンサイズ 世界 生きる 活力 なくし ベトナム 活動家 ノク・ラン 出会い 変わっ いく. 完全 予告編 やら. コメディ 思っ たら 人生 考え させ まじめ やつ. どんな 風 生き いく 精一杯 自分 考える できれ いい. 2018 079."}, {"rating": 3.3, "content": "どこか ユートピア アイロニー 小人 世界 変わら 強調 小人 活かさ いい ほう わるい ほう いっ. ぜんぜん 嫌い じゃ けど もう ちょっと SF ぽく ほしかっ."}, {"rating": 2.0, "content": "設定 面白い 思っ 見 あんまり でし …。. 奥さん とか 見せ ほしかっ 体 小さく こそ 苦労 楽しさ もっと 描い ほしかっ."}, {"rating": 3.7, "content": "アレクサンダー・ペイン 監督 作品 ３つ しか 見 中でも サイドウェイ ネブラスカ ふたつ 心 つなぐ 旅 かなり 好き 作品 見 行か なきゃ 思っ 主演 マット・デイモン んで マット・デイモン あんまり 好き じゃ ね. あ マット・デイモン （ ファン 方 ） 非常 不快 表現 しまい 事 先 白状 致し マット・デイモン ご 本人 （ 日本語 読め 思う けど ） ファン 方 読ま いただける 幸い すぐ 終わら. 最初 観 グットウィル・ハンティング 旅立ち なんか 鼻持ち 役 上 脚本 入っ てる って おい ちょっと いくら やり 過ぎ 主人公 感情 移入 てれ 心地よい かも けど どうしても なんか 鼻 つき まし 以後 チェイシング・エイミー プライベート・ライアン トゥルー・グリット エリジウム みる 映画 全て なんだか 鼻持ち 役 なぁ 感じ しまい だんだん 顔 嫌味 感じ しまっ １ 番 スカッとする 役 インター・ステラ ― イイ 人そう 見え 実は 留 飲 下がっ だけ 後 あんまり 好き じゃ ね だから オデッセイ 観 なきゃ なぁ 思い つつ 未見 １ 度 時間 かけ 何で 嫌い 考え み けど やっぱ 顔 じゃ 結論 はい 自分 顔 物凄い 棚 上げ 発言 自覚 すみません なんか 鼻持ち ね すみません ← 大事 事 ２ 度 謝っ おき まし 許し ね. 悪口 終了. なので 敬遠 けど 2018年 見逃し 後 追い 作品 ２ 見 まし 見 良かっ. 人類 人工 的 13 ｃｍ （ およそ 1 8 サイズ ） 出来る 技術 発明 人口 増加 世界的 危機 脱する 技術 もてはやさ 数年 後 アメリカ 住む 作業療法士 ポール サフラネク （ マット・デイモン ） ストレスフル 貧困 妻 オードリー （ クリステン・ウィグ ） 住み い家 叶え ダウンサイズ 行っ 資産 増やす 決意 固め 冒頭. ～ アレクサンダー・ペイン 作品 小さく 主眼 じゃ もっと 大変 哲学 的 ストーリィ 小さく 事 興味 方 良く 知ら けど アントマン とか 見 事 ミクロの決死圏 とか 見れ いい 思い. 小さく 裕福 働か 人々 生活 大変 見事 描か 代表 格 演じる クリストフ・ヴァルツ 大変 下卑 笑い もう 似合い 過ぎ 最高 名前 間違える 笑い 最高 重大 決断 下す 最終 場面 大変 アメリカナイズ オプティミスト ぶり 最高 決断 強く 支持 ちゃい. 割合 最初 明かさ まぁ ヒドイ 選択 オードリー けど 際 理由 本当に ありえ そう すっごく 笑っ しまい まし うん ヒドイ. . 流れ 流さ いく ポール （ マット・デイモン ） 本当に イイ 意味 笑え 大変 誇大妄想 的 判断 下す シーン クリストフ・ヴァルツ だいたい 反対 結果 得る 的 見透かさ てる すっごく 良かっ. . . . . あと 本当に メモ ちゃい まし けど アメリカ人 ８つ しか アレ 本当に 凄く 笑い まし 劇場 本当に 良かっ とにかく 笑っ. . . . . それでいて 人生 生きがい 扱っ 作品 いつも 通り 大変 アレクサンダー・ペイン 監督 作 らしい しか 言い. . . あ ネタバレ しまう せっかく メモ っ ８つ アレ コメント欄 記載 おき 日本人 ５つ くらい でしょ ？. . . . . アレクサンダー・ペイン 監督 作品 好き 方 あと アメリカ人 8つ しか アレ 気 方 あと 生き てる 意味 考え み たく 方 オススメ 致し."}, {"rating": 2.9, "content": "小さく 過程 とか レジャー ランド 雰囲気 すごく 良かっ 普通 サイズ 全部 ミニチュア 見え かわいい. ラスト 微妙."}, {"rating": 4.3, "content": "すごく よかっ. 小さく なれ 良い づく め 人 聞い いざ 小さく み 世知辛 全く 変わら … … むしろ 世界 不条理 性 見え やすく だけ 面白い. 隣の芝生 青い 真に 受けて 実際 そんな ユートピア 存在 憧れ 念 抱く 主人公 まさに 現代 ネット社会 生きる 象徴 そのもの. 世界 変える 自分 変える 以外 理想郷 自分 中 メッセージ マッドマックス怒りのデスロード にも 通 づる 思え. ラスト 科学者 オッサン 世界 もう 終わる 告げ 時 主人公 人 そそのかさ 親愛 人々 捨て こっち 方 いい 気 核シェルター 名 新天地 選ぼ. じゃ いけ やっと 気づき 引き返す 出来. めちゃくちゃ アホ 思い マット・デイモン 演じる 愛 おしい. あと やはり なんと いって クリストフヴァルツ 最高 …. くれる おかげ 本来 ハード SF スリラー みたい 重苦しい 題材 そう 映画 サクッと 見れる 雰囲気 抑え くれ てる 気. 1夜 共に 2人 ニヤニヤ 見守る シーン たまり ませ 好き."}, {"rating": 2.9, "content": "嫁 ぃ いいいいッ ‼ ︎. 小さく 工程 楽しい. ダウンサイズ 独自 世界観 期待 ダメ かも 幸せ 大き 変わら よ ね."}, {"rating": 1.5, "content": "TV 【 字幕 】. パッケージ 的 コメディー 思っ 見 のに 全然 違っ … 何回 うたた寝 w. 集団 小さく シーン シュール すぎ w."}, {"rating": 3.0, "content": "予告編 見 コメディ タッチ なんだろう 思っ 結構 違い 焼肉 食べ たら しゃぶしゃぶ みたい 美味しい けど 違う （笑）. 先入観 なくせ 良い 映画 メッセージ性 人 って どう そんなに 変わら かも しれ ませ ね."}, {"rating": 4.0, "content": "身体 小さく なれ 価値 大きく ？ 消費 少なく 資産 価値 高く ゴミ 少なく 地球にやさしい. ハッピー コメディ 系 思っ たら 人生 生き方 意味 考え させ 映画 評価 めっちゃ 低い びっくり けど コメディ 期待 面白く … … わたし めちゃめちゃ 面白かっ 良い 映画 出 逢え 思っ ☺ ️."}, {"rating": 2.5, "content": "１ ３ cm. 社会 縮図 変わん ね. 想定外 シリアス. 2018 10."}, {"rating": 3.4, "content": "人間 小人 化 ちゃえ. 地球環境問題 モーマンタイ だし. なんせ ちょっと お金 生涯 暮らせ. 将来 安泰 よ ね (*´ω｀*) ♡. 自ら 政治 推薦 ダウンサイズ 選ん 男 お話. 老け ね マットデイモン. 大好き 俳優 けど 今作 良さ あんまり 出て. 今作 面白い. 人類 みな 小人 化 じゃ. 人口 3% 所. ダウンサイズ 生活 裕福. 羨ましい〜. 人 いれ. 逃げ 馬鹿 等身大 人間. 幸せ ？. フォーカス. Filmarks 3 1 けど. もうちょい 高く いい ？ ？. たら 絶対 ダウンサイズ しません ね 笑. 小人 化 過程. リトルワールド 良く 出来 てる. ストーリー もー ちょい まとまっ たら もっと 面白かっ はず."}, {"rating": 2.9, "content": "気 作品. てっきり コメディー 要素 たっぷり 映画 思い込ん 観 たら … なるほど こうゆう 話 やっ. 自分 絶対 ちっちゃく 快適 暮らし たい いや 実際 今 生活 捨て 新しく 挑戦 ひん かも … とか 結構 考え まし. ただ コメディー 思っ … いつ どんな オチ 楽しみ まま エンディング でし 笑."}, {"rating": 4.6, "content": "コメディ 思っ 見 方 反応 良く. 確か パッケージ カテゴリ せい スーパー ドタバタ 劇 期待 まし. 実際 爆笑 期待 けれど ポール 起こる 非常 リアリティ 自分 置き換え 考え しまう 内容 ついつい しんみり 考え しまい. 建築 生業 スケール 横断 いく 感じ ワクワク 考え させ いい 映画 でし. 日常 見つめ なおす きっかけ 映画. セブンシスターズ とか 類 近い ね. 広告 ベクトル 悪かっ 好例 かも."}, {"rating": 3.2, "content": "前半 ワクワク 設定 見 始め のに 後半 全く 違う 映画 見 様 …. テーマ 色々 深い けど 小さく いい うーん. もっと 小さく 事 焦点 絞っ ストーリー 欲しかっ. そういう 意味 ちょっと 期待 外れ. お腹 出 中年 マット・デイモン 可愛い 笑."}, {"rating": 3.4, "content": "そ ー 人間 ミニ 計画 テーマ. コメディー 思っ 借り けど 中身 少し 深く 考え させ とこ まし. こんな 未来 くる ろー."}, {"rating": 3.1, "content": "鑑賞 中 3回 寝 ちゃっ. なんだろう ダウンサイズ って そういう 感じ もっと 小さく なきゃ 特別 ハチャメチャ やる 思っ. ポール 挫折 得意 って make love って 優しい 言い方 そういう 使え いい だって 知っ. 実際 小さく たら たくさん 違う やっ ちゃう よ ？ 疼い ちゃう 作品."}, {"rating": 1.8, "content": "Blu ray 観. コメディー カテゴリー けど. コメディー ぢ ゃなかった."}, {"rating": 3.7, "content": "ストーリー 面白 そう 鑑賞 映画 けど 内容 イマイチ. ストーリー 科学 進化 人間 縮小 技術 発見 平凡 夫婦 ストレス 多い 日々 送っ 二人 ある日 ダウンサイズ 事 決意 小さく 主人公 ポール 予想外 人生 始まる 話. コメディ 映画 思っ み けど ヒューマン ドラマ 映画 でし. ストーリー 設定 面白い けど もう ちょっと 笑い 要素 よかっ 思い."}, {"rating": 3.0, "content": "大意 いえ 人類 警鐘 映画 けれど やっぱり 最後 一人 人 愛する 忘れ いけ メッセージ."}, {"rating": 3.2, "content": "小さく 面白かっ けど 小さく たら まわり みんな 小さい 人 普通 見え 😓 😓. まぁ 確か 省エネ 良い けど ね."}, {"rating": 2.8, "content": "アリエッティ 小さい 世界 って なんだか 憧れる 世界 ずっと 気 映画 やっと 見. 体 小さく たら 小さな 家 大 豪邸 食費 ゴミ 少なく 済む 環境 良い 少ない 資産 大金持ち って 魅力 しか けど そんな 上手い 話 わけ 苦悩 描い ドタバタ コメディ 思っ けど 全然 違っ 笑 予告 作り 悪意 ？ って くらい. 前半 コメディ チック けど 後半 別物 だし 小さく 関係 かなっ 思っ しまっ. 予告 子ども 楽しめ そう 映画 けど 結構 現代 風刺 的 子ども 難しい かも しれ. 設定 すごく 面白く 期待 けど 見 たかっ じゃ こういう テーマ それなり 心構え 見 たかっ 笑. 前半 切り離し 考え たら 結構 面白い."}, {"rating": 2.5, "content": "人体 縮小 技術 開発 未来 マット・デイモン 夫妻 小さい 人達 居住 地 引越し 決める …. ダレ る 箇所 無かっ 135分 意外と 長め 冒頭 技術開発 部分 削ぎ 落とし 始め 小人 化 ある程度 普及 世界 描け 尺 短く かも ぶん 世界観 説明 時間 割い 良かっ ある程度 疑問 答え 設定 ガバガバ 説明 不足 世界 どう ？ どう ？ 気 点 頭 よぎっ 集中. 地味 出演 陣 豪華."}, {"rating": 2.6, "content": "期待 全然 違う 笑. コメディ 思い 社会 風刺 的 内容 びっくり そういう 感じ ね. 嫌い じゃ こういう 考え させ 系 とはいえ なんか 問題提起 ばかり 散らかっ 終わっ 感 ちょこちょこ 話 ぶっ 飛ぶ なあ っていう 印象. マット・デイモン ダメ男 ぶり 観 辛かっ 初っ端 もう ずっと 可哀想 笑."}, {"rating": 3.3, "content": "なんと. 現実 空想 狭間 ちょうど 心地よく 彷徨 っ てる 感じ. 評価 低い 僕 楽しめ. ベトナム ノク・ラン 個人的 ツボ. 素敵 女性 惹か. 地球環境 深刻 世の中 ダウンサイズ つまり 体 縮小 環境 守ろ みたい お話. かなり ざっくり 言う こんな 感じ. 妻 一緒 小さく なろ 決め のに …. 小さく 矢先 上の 階 隣人 毎日 パーティー …. そこで 出会う 家政 婦 ノク・ラン …. まぁ 小さく しろ 将来 こう 思う."}, {"rating": 3.0, "content": "離婚 あたり 面白かっ のに さして 大きな 出来事 盛り上がり 欠ける 小さく ストーリー 活かさ てる 思え 最後 観 結局 ？ っていう 印象."}, {"rating": 1.2, "content": "少し ていう かなり 映画 趣旨 段差 すぎ ロー サイズ かけて ロー スコア."}, {"rating": 3.4, "content": "なんとなく 見 しまっ 映画 SF コメディ 思い シュール 映画 オカルト 要素 だいぶ 散らかっ てる ‥ マットデイモン 中年 悲哀 いつも 良い 隣人 友人 一番 魅力的."}, {"rating": 3.8, "content": "好き嫌い ハッキリ 分かれ しまう 万人 向け しない 作品 ね （笑）. 今回 マット・デイモン パッと しない 一般 的 男性 役 可愛く 見え まし w. 結構 レビュー 低 評価 構え 観 … シュール 笑い ゆる〜い 展開 ゴール 定まら せい ラスト 予想 全然 違う 所 着地 した 感 … 何故か 自分 的 ピタッと 合っ 結構 面白かっ （笑）. 小さく 場合 歯 取り 忘れ 注意 w."}, {"rating": 3.5, "content": "嫌い じゃ. けど 分かり やすい 面白 一般受け だろ なぁ. 結構 大きな メッセージ性 思え けれど いまいち 統一 感 見 終わっ あと ？ ？ 言い たく 気持ち 分かる. とはいえ リアリティ 真剣 テーマ 考察 取り組ん 作品 なー 思う だからこそ 変に 愛 ファック なんて 入れ よかっ なー 思う ラスト 単純 貫け 主人公 不甲斐な 露 わ だけ 感じ …. マットデイモン じゃ よかっ じゃ なぁ. 映像 的 もちょっと ドキュメンタリー映画 彷彿 感じ …. 映画 ふわっ てる 感想 ふわっと なぁ 笑."}, {"rating": 3.1, "content": "想像 だいぶ 違う 内容 でし. アメリカ っぽく 映画."}, {"rating": 2.5, "content": "コメディ 映画 思っ 見 けど 違っ 主人公 小さく あたり 面白かっ けど 言い たい よく 分から 感じ 終わっ 設定 いい 映画 のに もったい なぁ."}, {"rating": 3.0, "content": "今 収入 まま. 確か 理論 的 金持ち. 矛盾 … まぁ 細かい いい かぁ. ぽっちゃり マッド デイモン 最後 幸せ なれ 良かっ よ. 人 思う 気持ち サイズ 関係 ね. さりげなく 人類滅亡 ？. 猫 とか 蛇 とか 出 たら. どう 色々 心配 見. 事件 起き けど."}, {"rating": 2.9, "content": "発想 面白い 最後 弱い まとまり けど シュール 笑い 面白い."}, {"rating": 4.0, "content": "表紙 コメディ 思っ たら 意外と 世界観 とか しっかり 作り 込ま 銀 歯 抜い 縮め 頭 爆発 とか 小さく 不法入国 人 とか 字面 なんか おもろい けど 現実 起こっ たら 死活問題 そりゃ あんな け 厳重 落ち着く 落ち着い ラスト いろんな 道 提示 終わっ 派手 けど 適度 リアリティ いちいち 面白い 好き."}, {"rating": 3.5, "content": "独特 空気 感 コメディ. デメリット 想定 広がり 地震 起き たら どう やろう ？. 展開 派手 無い 味わい 映画."}, {"rating": 2.8, "content": "小さく サイズ タウン アントマン 力 小さい こそ 優雅 くらせる 話. 導入 発想 よかっ のに 何故 こんな 駄作 しまっ (/o＼). テーマ メッセージ性 ブレブレ 得る 作品."}, {"rating": 2.7, "content": "ちっこく. とても 良い 待っ てる 様. ワクワク 感 増し. ちっこく はね. あと グダグダ. 思い よら 方向 行っ しまっ. やっ ちゃっ."}, {"rating": 3.4, "content": "テーマ ブレ まくり 💦. 核心 小さく って アイデア 破綻 ぎみ 😅. 3部 構成 ？. ① 小さく コメディ. ② 小さな 社会 格差. ③ 小さな 理想郷. ② ③ 単独 作品 ディストピア ＳＦ 映画 楽しめ そう けど 小さく 必要 😅 ？. 最初 疑問 渦巻く 小さな 都市 インフラ 誰 整備 ？ 豪邸 誰 建築 ？. 他 細々 不合理 事柄 頭 過る 例えば 大きな 人間 世界 厚 2mm 薄い ガラス … … 小さな 人間 厚 30センチ 以上 重い 物 だろ 衣服 繊維 小さな 人間 世界 調達 物 ？. ↑. こう 言う 疑問 差し引い 💡. ② 小さな 社会 格差 登場 ベトナム人 ヒロイン ノク・ラン 素晴らしかっ 😆 💕. ① 小さく 過程 描写 まるで 白い ティム・バートン. 所々 良い 場面 多い のに 全体 今一つ 😵 💦."}, {"rating": 3.4, "content": "割と 好き ファミリー・ツリー アレクサンダー・ペイン 監督 人類 縮小 可能 未来 描く コメディタッチヒューマン SF あまり 評判 良く 期待 鑑賞 突っ込み どころ 多い けど 星新一 チック 設定 好き まぁ 楽しく 観 人類 縮小 化 技術 発表 ニュース 観る 世界各地 様子 近未来 設定 ブラウン管 テレビ って こ ぁないんじゃない ？ アフリカ アジア バカ てる ？ 中東 至っ ラジオ 人体 縮小 化 過程 丁寧 描か なるほど 小さく 人工 物 歯 とか 除去 いけ ね 全身 剃毛 必要 ？ ツル ツル 人生 再 スタート 最初 裏切ら 気の毒 主人公 演じ 本作 マット・デイモン 人 良い 人間臭 好み パーティ はしゃぐ 恍惚 表情 愉快 お金 ちっちゃく なれ 楽園 はず 楽園 貧富の差 って 社会 風刺 効か ストーリー 進行 上 都合 なんか 違和感 政治犯 国 無理やり 縮小 国外追放 ベトナム人 女性 ヒロイン もう少し 魅力 なぁ わざと 品 演出 てる 好き なれ クリストフ・ヴァルツ やっぱり 上手い ニヤニヤ 感じ 悪い 裕福 隣人 好演 牧歌 的 劇伴 間抜け 印象 良い 雰囲気 作っ てる 終 い方 訴え たい よく 分から 残念 いろいろ 惜しい."}, {"rating": 2.0, "content": "そっち 展開 行っ ちゃっ かー. 小さく 設定 しっかり コメディ 他 違う 面白 のに."}, {"rating": 3.4, "content": "盛り上がり 欠ける なぁ. 発想 面白い もっと ストーリー 楽しかっ たら 良かっ のに. クリストフ・ヴァルツ ちょっと 苦手 登場 時 どうせ 嫌 奴 だろ 思っ 観 たら そう 無く 拍子抜け まし 嫌 よ 嫌 よも 好き 💦."}, {"rating": 3.1, "content": "パッケージ 面白 そーだ 思っ 手 取り コメディー 要素 期待 まさかの 小さく 理由 真面目 見 いく 考え させ 世界 早い 対策 いか いけ 風 感じ まし."}, {"rating": 3.1, "content": "生き物 サイズ 小さく 技術 開発 世界 小さく 男性 お話し (^-^). ミクロキッズ アントマン みたい ノリ 映画 ませ コメディ 要素 SF ファンタジー 要素 少なめ ヒューマン ドラマ. 本作 小人 目線 見 たら シュール 画 物足りなかっ 思い コメディ 的 映画 なし 関わら 大き チグハグ シュール 画面 （ アントマン 2 キティペッツ みたい シーン ） 沢山 方 面白く 思う 少し 残念 でし. ヒロイン役 ベトナム人 女性 性格 図々しく 好き なれ ませ でし 薬 量 件 洒落 話 ありがた迷惑 被っ てる 人 思い. 見易 ★ 3. コメディ 度 ★ 0 7."}, {"rating": 3.6, "content": "パッケージ ただよう コメディ 感 裏腹 意外と ストーリー 考え させ 部分 不思議 ？ 作品 でし ☺ ︎. いつか こんな 世の中 日 … ないか ☺ ︎."}, {"rating": 3.8, "content": "普通 面白かっ のに 平均 評価 何故 こんなに 低い 結局 人間 生き方 話 サイズ ダウン 裕福 仲間 なけれ 意味 無い 成し遂げ 普通 良い 人 だけ 良い 感覚 資本主義 社会 中 忘れ しまう だろ ね."}, {"rating": 3.3, "content": "コンセプト おもしろい ぶっ 飛ん 話 のに 細かい 設定 ちゃんと 妙 リアル 自分 世界 たら どう だろ 考え み. オチ ふわっ てる."}, {"rating": 2.6, "content": "主人公 小さく 知っ けど. 詳しい あらすじ 知ら 見 結果 →. … こういう 感じ 話. 地球温暖化 進ん 地球 住め どう 生き延びる みたい 内容 つらつら. 想像 感じ 違 く 軽く ショック. まあ 近未来 得る 話 ぽい. ダウンサイズ なれ 逃げ道 地下 SF 近未来 って 地下 行く ね. ある意味 怖 えー w."}, {"rating": 2.9, "content": "小さく たら こんな 良く こんな 不便 いろいろ 驚き だろ 思っ たら もう 妻 一番 ビックリ ね. 衝撃 すぎ もう ずっと 主人公 可哀想 思い ずーっと 付きまとっ 小さい 良い 思え."}, {"rating": 3.8, "content": "いやー ぜんっぜん 予想 違っ けど 良かっ. 好き なぁ. コメディ 思い かなり 壮大 スケール ヒューマン ドラマ. 期待 内容 ギャップ 評価 分かれ ちゃう 勿体ない 思える くらい 好き. 135分 長 尺 けど 色々 景色 観 退屈 見れ まし. ヒロイン 可愛い."}, {"rating": 3.0, "content": "コンセプト 面白 そう 思っ. クラッカー 大きかっ ワクワク. 最後 残念 感じ …. 小さく 言っ 変わら …. 関係 けど 最近 問題 てる ベトナム人 技能 研修生 問題 思い出し."}, {"rating": 3.6, "content": "かなり 不思議 雰囲気 ずっと かなり ずっと ドキドキ. 設定 かなり 面白い 上 マットデイモン 普通 人 演技 上手 すぎ 謎 寂し 恐怖感 すごい. 小さく 裕福 はず 世界 結局 スラム 出来 変わら かも. いろいろ 考え させる 多く 良く わから 感 けど 不思議 感覚 観れ おもし かっ."}, {"rating": 3.5, "content": "眠い 中 見 失敗 やっ … 笑. 小さく 面白味 薄かっ 😅. ″ アーサー ミニモイ 不思議 国 ″. ″ メアリー 秘密 王国 ″. ″ アリエッティ ″. とか 外部 危険性 とか アドベンチャー 感 面白味 思う ねん けど なぁ 🤔 （ アニメ ばっか やけど 笑 ）. 映画. 小さく 世界 普通 過ごす 小さく てる 事 忘れ. 普通 人間ドラマ 見 てる 感覚 笑. マット・デイモン 見れ けど. 無名 人 退屈 やっ やろ なぁ 😅. まぁ 小さく 事. 大切 事 気づい 成長 主人公 人間ドラマ 普通 良かっ ？ 😁."}, {"rating": 4.0, "content": "機内. 見逃し ラッキー 鑑賞 思っ 違う 方向 流れ いく いい 意味 裏切ら 感 おもしろい なー."}, {"rating": 3.6, "content": "設定 アイデア 映像 良かっ けど ストーリー 少し 弱め 楽しめ."}, {"rating": 3.2, "content": "ミニチュア 化 本番. 人生 再生 計画 \"← 作品 テーマ. 大金持ち 大 豪邸 住める そんな 甘〜い 謳い文句 釣ら 一 組 夫婦 ダウンサイズ 世界 希望 持ち いざ 第 二 人生 って 足 踏み入れ 最中 起き 事件. ↑. 事件 起き 作品 本質 動き出し. 設定 そう 遠く 未来 有り得 そう 入り込み 観る 出来 まし. 序盤 ポール 可哀想 過ぎ …. 終始 コメディ タッチ やり 切る 思っ たら 大 間違い. シリアス シーン 中盤 辺り ぶっ 込ま ダウンサイズ 世界 メリット だけ デメリット 黒い 部分 映像 シーン 残っ. 好 印象. 身体 大っきく 小ちゃく 差 出 しまう そんな ブラック 面 作品 惹か 理由 一つ. ノク・ラン 関わり 持っ ポール とても 人間味 溢れ 好感 持てる. 自分 ダウンサイズ 世界 行っ たら 人生 観 変わる 思う 💭. ノク・ラン セリフ 死 意識 周り 見え 来る って けど 深い 思い まし. 死 意識 受け入れる 体制 出来 てる こそ 雑念 消え 周り 視野 行き渡る だろ なぁ. こう いっ 題材 選ぶ 含め 目 付け所 違う 思い まし."}, {"rating": 2.5, "content": "意外と 話 社会的. ゴミ 小さく みんな 小さく たら. 結果的 メリット 無い ？ 思っ. どうせ ゴミ 小さく すれ 良い って. 思っ しまっ."}, {"rating": 2.5, "content": "地球環境問題 食糧 問題 地球 規模 課題解決 ベスト ソリューション 人間 小さく しまう. 着想 得 関係者 色めき たっ 映像 的 コンテンツ 面白 すぎる 映画 そう TVシリーズ 稼げる ちゃう 思っ 違い 出来上がっ 作品 あ そっち 行く ． ． ． みたい 感じ でし やっぱり 監督 個性 ？. 監督 作品 ファミリー・ツリー 大好き 作品 名作 思い. 作品 監督 人 決め 人 あかん かっ やろ 惜しい 思い 違う 監督 違う 脚本 撮り 直し 欲しい."}, {"rating": 3.2, "content": "字幕 集中 力 必要 こそ 飽き ちゃっ. タイ人 ？ 女 人 声 話し方 ちょっと 気持ち 悪かっ."}, {"rating": 2.5, "content": "コメディ 思っ たら だろ ？ 自分探し ？. 奥さん ずるい よ ねぇ ちょっと 信じ. たら 多分 小さく 思う. 何故 って 理由 説明 けど 現状 満足 てる ？ ぅ っと 遊ん でる 性 合わ. 皆 生活水準 上がる 良い けど 格差社会 小さく 大きく ね. DVD 特典映像 マット・デイモン ベタ 褒め てる のに ふ〜 思っ しまっ."}, {"rating": 2.5, "content": "こんな テーマ 絶対 面白い じゃん … 思っ こそ 残念 設定 生かせ というのも 起承転結 山場 SF 思い 後半 社会問題 ？ もう少し 上手く まとめ 欲しかっ 早々 妻 最後 出 こ 一番 微妙 たんぽぽの綿毛 下 眺める シーン 素敵."}, {"rating": 3.0, "content": "観 終わっ だいぶ 経つ 冴え マットデイモン 姿 今 目 浮かぶ こういう キャラクター 貴重."}, {"rating": 3.4, "content": "コメディ 思っ 観 たら 意外と 社会派 ドラマ. ちっさく たら 豊か 暮らし けど 遊び 暮らす 人 一方. 豪邸 じゃ フツー アパート みたい とこ 住み 働く 人 働く. 結局 社会 縮図. 人間 小さく 環境 与える 影響 少なく って 発想 すごい のに. 社会 あまり 受け入れ それなり 理由 はず 辺 かなり ざっくり. フツー サイズ 人 ちょっと 差別 的 目 見 フツー サイズ 生き 環境問題 きちんと 考え 方 いい."}, {"rating": 3.8, "content": "ＳＦ ゎ コメディ 寄り だろ 思っ たら なんと 色々 問題 ゃ 思想 背景 結構 重たい 作品 ゎないか ❗. 観る 者 各自 立場 意見 割れる 作品 金持ち だけ 金持ち ゆく 現 資本主義 警鐘 さぁ みんな ちっちゃく なろ 🎵. ノア 一員 勿論 オイラ ゎ 精子 沢山 (？) 提供 💓. 《*≧∀≦》."}, {"rating": 3.5, "content": "最初 最後 マットデイモン お腹 出 てる 気 映画."}, {"rating": 3.5, "content": "友達 宅 見 まし. なんの 予備 知識 欲 み ケラケラ 笑い 見れ まし ✨. ストーリー 自体 わかり やすい 色んな 想像 自分 置き換え アトラクション 近い 感じ まし. . . 映画 楽しむ もっと ダウンサイズ てる わかる カメラワーク 構造 良い ？ とか. ？ って 思う 解消 長引く イメージ ね 💦. なので ちょっと 低め 🙇 ‍♀ ️. お気に入り 洞窟 入り口 塞ぐ シーン (* ⁰ ▿ ⁰ *)！. 思い出す ニヤニヤ ちゃい. 軽い 気持ち 見 楽しめる 作品 ✨."}, {"rating": 1.3, "content": "人類 縮小 可能 未来社会 描い 1 作 小さく なれ 食料問題 解決 ゴミ 問題 解決 装飾 品 生活必需品 安価 手 入る メリット さぁ あなた 小さく ？ 発想力 素晴らしかっ もう ストーリー バックグラウンド 完璧 背景 活かし きれ 内容 非常 残念 小人 視点 だけ 非 小人 視点 要素 更に 織り 交ぜれ 生まれる 利害関係 生理的欲求 必ず 存在 はず 掘り下げ 欲しかっ."}, {"rating": 3.3, "content": "ミクロキッズ みたい 笑える コメディ 思い 環境問題 格差社会 リベラル 映画 でし 笑."}, {"rating": 3.6, "content": "人間 ちっちゃく 映画 評判 悪 そう 少し 心配 まし やはり 大好き ペイン 先生 終盤 少し 迷走 めちゃくちゃ 裏切り ホッ 設定 ぶっ 飛ん それなり リアリティ スケール とか 関係 ちっちゃな でっかい 現代 人間社会 もっと 言う 地球 問題 コミカル 切り口 かつ シリアス 問いかける 内容 ダウンサイズ 人類 存続 手段 ミニマム 生きる プラス 面 出 くる 本質 競争社会 中 他者 比較 自分 意思 見失っ 気付か メッセージ 感じ 俺 俺 いい 等身大 自分 愛せ よ アレクサンダー・ペイン ならでは 人間 ちっぽけ 葛藤 描く まずまず 作品 でし."}, {"rating": 3.5, "content": "全て 挫折 男. 染め やすく ノ せら やすい. マット・デイモン おじさん 加減 好き."}, {"rating": 1.8, "content": "飛行機 見 よく 聞こえ なんだか よく わかん けど なんか 話 転々 てれ 掴みどころ なあ ちょっと 怖かっ カルト 的 感じ."}, {"rating": 3.0, "content": "ひとつ 物語 要素 多 すぎる 資源 財産 増やす 人間 小さく すっ 設定 すごく 面白い けど どう 感情移入 すれ 良い ボヤけ ちゃっ クリストフ・ヴァルツ ヤハリ good."}, {"rating": 3.5, "content": "もっと コメディ かなっ 思っ まし (ｰ ｰ;). 意外 真面目 作り. 人間 サイズ ダウン 消費量 廃棄 物量 減らし 人類 存続 続ける 計画. サイズ ダウン 覚悟 マット・デイモン 上手く 物語 引っ張っ いく 時間 長い 最後 楽しめ まし. お金 心配 しない いい ダウンサイズ 余生 送る いい なんて 考え しまっ (ｰ ｰ;). けど (ｰ ｰ;) あっち 世界 働い ちゃう だろ 笑."}, {"rating": 4.1, "content": "周り 人 間 流行っ てる 生活 めっちゃ 楽 そう なかなか 泥臭く ミーハー 理由 体 縮小 化 のに 妻 離婚 金持ち 以外 さして 生活 変わら 早くも 後悔 男 話 … … … あらすじ 分かる 全然 SF じゃ. 周り どんどん 巨大 化 しまう 映像 的 面白 あまり シンプル デザイン 設計 だけ 目 惹く. さすが アレクサンダーペイン. あくまで 凡人 ドラマ 徹し 作品. 非 現実 的 状況 放り込ま 自分 殻 破っ 冒険 一発逆転 的 賭け 出 まま 真面目 仕事 飯 食っ 寝 人生 繰り返す 主人公 ポール. こんな 地味 人間 演じ つつ 映画 最低限 華 担保 俳優 マット・デイモン 以外 考え. オープニング 同窓会 場面 ポール 旧 友達 出世 華々しい 生活 送っ 知り 医者 夢 諦め 母親 介護 実家 暮らし 余儀なく 実 人生 情けな 感じる. 現れ ダウンサイジング 療法 アメリカン・ドリーム 掴ん 友人 思い切っ 体 縮小 化 決意. いざ 縮小 化 人生 変わら. ミニサイズ 恋人 振ら 腹いせ 思い切っ 隣人 成金 クリストフヴァルツ 名演 パーティー 参加 シーン 完全 オープニング 呼応. エリート 達 会話 入る ドラッグ セックス 溺れ はっちゃけ 若く. 見つけ 有名人 自撮り もらっ なんとなく 場 楽しん でる ふり いたたまれな いっ たら. つまるところ アレクサンダーペイン 人間 描写 意地悪 言葉 尽きる それでも 僕 本作 含め ペイン 映画 好き 同時に とても 優しい 視点 持っ からだ. 確か ポール 大した 度胸 くせ 周り 流れ 乗っ 成功 あやかろ 思っ しまう 凡人 心根 良さ 様々 場面 応用. 同僚 首 関節 痛み アドバイス. 途中 行動 共に ベトナム人 女性 義足 修理. もちろん それら 行為 大抵 取る 足ら ほぼ 無意味 等しい. 実際 瀕死 状態 人 救う 極端 場面 なれ 嘘 つい 安心 やる しか. 安心 やる しか そんなに 無駄 だろ. 思いやり 誰か 安心 やる. 少し 楽 やる. 些細な 人 良さ 持っ 生き 月並み 人生 だけ 尊い ？ 思わ くれる ペイン 映画 素晴らしい 点 思う. 終盤 展開 然 り. 決断 意味 人間 救う 価値 みたい デカイ スケール 話. あくまで 愛する人 一緒 居 たい 11時間 歩く キツイ 超 個人 的. そんな しょう 決断 重ね 人生 きっと 後悔 つきもの だろ. 時 ああ たら 成功 のに ばかり 違い. ラスト 見る 過去 妄執 未来へ 希望. 今 瞬間 自分 行い 少し 誰か 幸せ 感慨. 限り フィクション 設定 手 結局 人間 間抜け 愛 おし 描く アレクサンダーペイン 作風 やっぱり 好き 感じ."}, {"rating": 2.8, "content": "最初 面白かっ. 途中 急激 つまらなく 終わり かよっ."}, {"rating": 2.7, "content": "小さく 人類 救う ？. まあ そう けど. そのまま 大き 人間 こそ 成り立つ お話し. 剃毛 必要 意味 今ひとつ 分から. 小さく. 一部の人 頑張る 人. リッチ. 大きい まま. 小さく. 現代 あまり 変わら 労働環境. パラダイス そんなに あまく. マッド デイモン やら いい 役だっ 気. 後半 よく わから 展開. ちょっと 軽い 冗談 みたい お話し でし."}, {"rating": 3.7, "content": "ジャケット 騙さ 感 けど. いい 映画. 最先端 すぎる 逆 怖い 感じ."}, {"rating": 2.1, "content": "ー … 小さく とか あんまり 関係 話 ただ 小さく だけ って 感じ ま 奥さん 酷い ね …. たまに あ 小さい やっ ね … って シーン ちょっと だけ 面白い."}, {"rating": 2.8, "content": "設定 マット デイモン 釣ら 鑑賞. ステュワート・リトル 世界 観 期待 まし. ですが 完全 普通 世界 隔離 小人 だけ 世界 中 話 少し … いや かなり 期待ハズレ でし."}, {"rating": 2.5, "content": "アレクサンダーペイン 作品 好き 面白く わけ 思っ だけど 面白く （笑）. ものすごく 地味 めっちゃ 面白い ネタ 持っ のに ジョーク 一つ 言え 人 真面目 描写 印象. そもそも ダウンサイズ 語る 内容 なのか ？ テーマ もっと 有効 手段 思っ. 期待 だけ 残念."}, {"rating": 2.7, "content": "妻 裏切ら 自分 だけ 小さく 男 話 思っ けど なんか 地球 環境問題 とか 出 よく わからん く. 2018110."}, {"rating": 3.0, "content": "う〜 着地 壮大 所 行っ しまっ ね. 違う 終わり 観 たかっ ね."}, {"rating": 3.0, "content": "マット・デイモン. おっさん な！. こう 言う 話 裏 大きな 陰謀. ずーっと テンション 低め 観. そう ww. ファック 良かっ なー （≧∇≦）."}, {"rating": 2.9, "content": "ストーリー 途中 面白かっ だけ ラスト えっ 終わり ？ 感 強く 残念 やっ. マットデイモン 新た 役柄 見どころ."}, {"rating": 3.6, "content": "コンセプト 昔 よく 安定 やつ そこそこ おもしろい けど もっと おもしろく よかっ. 結局 サイズ 小さく 問題 小さく だけ 解決 わけ. みたい 少し 悲しく まし."}, {"rating": 3.1, "content": "マット・デイモン 世界観 政治観 そう 垣間見 える 設定 やつ."}, {"rating": 3.8, "content": "増え 続ける 人口 社会問題 解決 人間 体 縮小 技術 開発 世界 そこで 翻弄 いく 一人 男 話. コメディ タッチ つつ 全編 通し シュール どこか シリアス SF チック ストーリー 展開 いく 内容 設定 主人公 演じる マット・デイモン 本当に ハマっ てる 思う 世にも奇妙な物語 思い出す 今 現実世界 状況 的 話 感じる 俺 だけ 良く わるく 見 最後 最後 方向 性 定まら 映画 展開 読め 言う べき のんびり じっくり 見れる 気分 見 ほしい 自分 たら どー なんて 考え 見 たら とっても 面白い 思う どんな やっぱり いい 味 出し しまう クリストフ・ヴァルツ. どーでもいいけど 中盤 登場 女性 意外 ぞ 時 女性 いい 表情 それだけ チェック ほしい."}, {"rating": 3.5, "content": "めっさ 上がる. 人 大き 小さく ダウンサイズ 資源 利用 減らし ゴミ 減らす 事 地球 直面 問題 解決 世紀 発明 とか 上がる ー ☺ ︎. 物語 進み 方 速 展開 ちよ っと 置い けぼり くらい ぶっ 飛ん まして 笑. なんか やけに 中毒 性. ただ 点 いくつか これだけ 言っ たい ベトナム人 女性 さすが 無礼 すぎる 完全 ノイズ. 元 活動家 ベトナム人 強い 女性 キャラクター 表現 仕方 完全 間違っ ちゃっ てる 思い まし 笑. まあ ラスト 方 大丈夫 けど ね. なんか アバウトシュミッツ 時 感じ けど 結構 人 みくびり 気 どうも キャラクター 描写 イマイチ. 色々 思い けど マジで 回 見 たい 笑 中毒."}, {"rating": 2.8, "content": "シュール クスクス 笑える ディストピア ただ 設定 面白い けど いろいろ 盛り込み すぎ ブレ ちゃっ なぁ. 価値 相対 化 なか 女性 出会い 絶対 的 価値 気づか シンプル ストーリー フォーカス すれ よかっ のに."}, {"rating": 2.2, "content": "待っ 違う 求めて た方向 性 180度 違う 方向 行っ しまっ …。 テーマ やり たい 別に ダウンサイズ じゃなくて 良い よ ね 感じ 途中 突然 重い ダウンサイズ 夢に 生活 手 入れ … ダウンサイズ もっともっと 活かし 欲しかっ."}, {"rating": 2.0, "content": "面白く. サイズ ダウン 話 最後 活かし ほしかっ."}, {"rating": 1.6, "content": "久しぶり こんなに 面白く 洋画 観 思っ しまっ …. 色んな 意味 悲惨."}, {"rating": 2.8, "content": "期待 た分 少し がっかり それでも 前半 わくわく 感 良かっ. あと どう 思っ たら 急 重い 内容. 確か 小さく こそ 話 別 小さく 問題. 解決 ダウンサイズ 言っ 感じ 拍子抜け. もっと 小さく こそ ストーリー 見 み たかっ."}, {"rating": 3.9, "content": "タイトル 入り口 けど 途中 笑える シーン たくさん 面白かっ 小さな 決断 積み重ね 今 繋がっ よ って 思っ 必要 しっかり 考え 選択 いこ ね. めっちゃ 評価 低い けど 感想 全然 共感 きつい."}, {"rating": 3.0, "content": "面白おかしい 映画 思い 込み 見 しまい ギャップ びっくり. 進撃の巨人 読ん 後 小ちゃく 選択肢."}, {"rating": 3.0, "content": "途中 引き込ま オチ どう ？ 小さく かかる 手間賃 一緒 でしょ ？."}, {"rating": 3.8, "content": "こういう テーマ 大好き 面白かっ けれど もう ちょっと 地球環境 社会問題 方 話 割い 欲しかっ なあ."}, {"rating": 3.0, "content": "映画 CM バンバン 打っ 印象 ツタヤ コメディ 分類 何より キャッチー 題材 まさか 哲学 的 方向 持っ いく 思っ 見る 人. 今作 セルアウト じみ プロモーション 携わっ 人 反省 ほしい."}, {"rating": 2.7, "content": "最初 方 ワクワク けど 途中 説教 くさく. 良い 題材 のに もったい E."}, {"rating": 3.2, "content": "キービジュアル コメディ 感 強い 思っ けど 全く 別 枠 笑. 現代社会 終わり なき テーマ 地球環境 汚染 重き 作品. ただ 単に 人間 小さく … もちろん 理由. 賛否両論 作品 思う. 億 年 先 未来 考え 行動 考える って カッコ いい 社会貢献 言葉 ありがち 出 くる けど 内心 綺麗事 言っ 自分 満足 てる 可能性. かなり 核心 ついてる 社会的 作品 感じる 中盤 後半 にかけて. 前半 面 白ろ おかしく 楽しく みれ バラン とれ 思う."}, {"rating": 2.0, "content": "夜中 映画 感想 ダウンサイズ. マットディモン 老け 横 幅 厚み 出 素直 感想 物語 ？ って … … 生きがい やりがい 見つける 事 思う 抑揚 感じ ハッキリ メッセージ 分から. 最初 限り 資産 中 ダウンサイズ 事 幸せ 掴も 物語 生きがい やりがい 求める 話 移り変わっ いく 過程 急 話 飛び 過ぎ 感じ 終盤 環境 持続 件 必要 ？ なんて 思う. テーマ 少し 奇 てらっ 題材 興味 惹く 実際 話 フォーカス 単なる 引き金 だけ 全体 まとまり 欠け なぁ 感想 発想 面白い けど ね …."}, {"rating": 2.0, "content": "小さく 弊害 っ ちゃ けど 別 問題 話. マッドデイモン オサーン びっくり ジェイソンボーン いっ ？. 吹き替え 声 更に オサーン 度 まし x 2."}, {"rating": 1.6, "content": "コメディ 思っ たら 違っ …。 マットディモン 老け いい 感じ 怪優 クリストフ・ヴァルツ どんな 役 ハマる なあ."}, {"rating": 2.5, "content": "思いのほか コメディ 😅. 中だるみ だして 後半 退屈 でし 💦. マット・デイモン 素敵 ❤ ️."}, {"rating": 2.4, "content": "設定 面白く 感じ. 環境問題 食料問題 解決 ダウンサイズ. 中流階級 人 お金持ち なれる 魅力的. 途中 ヒューマン 的 要素 流れ 変わっ 中途半端 気."}, {"rating": 3.5, "content": "ポスター 微妙 知性 感じ デザイン 観 行き たい 思え 結局 話題性 公開 規模 ダウンサイズ まま 気づい 頃 ひっそり 公開 終了. 作品 そのもの 物足りな 感じ 点 ひとつ 視点 常に マット・デイモン 主人公 ダウンサイズ 以降 小さく 人間 vs 通常 サイズ 人間 構図 皆無 予測 南くんの恋人 マット・デイモン バージョン 的 展開 もちろん なし 作品 全体 スケール ダウンサイズ 小さな世界 ＝ 通常 サイズ なので 後半 にかけて こいつ 本当に 小さく ？ 問い たく 普通 ドラマ いきなり 環境保全 人類 存続 そりゃ 言い出す 気持ち いい でしょ. 言っ み けど 小さく 失っ 得 ほう 大きかっ 漠然と メッセージ 読み取っ つもり アレクサンダー・ペイン 監督 惜しみ 手間 予算 費やし 伝え たかっ きっと 明日 周り 小さな 幸せ 見出せる 自分 生き いこ 大事 地球 自分 続け みよ って だろ まぁ 考え."}, {"rating": 3.4, "content": "結論 言う 人間 作り出し 諸々 問題 （ 環境破壊 民族紛争 貧富の差 ） 人間 縮め ぐらい じゃ 解決. 変える 人間 サイズ メンタリティー だろ そんな しみじみ 考え させ スウィフト 的 寓話 っぽい 映画. スウィフト 想起 わけ かなり 諧謔 風味 多め けど 反面 物凄い ヒューマニズム 流れ くる 仕様 よ. アレクサンダー・ペイン トッド・ソロンズ 同じ ぐらい 皮肉 屋 ペシミスト 思う けど 作品 一本 ブラックユーモア 押し切ら 暖か げ 希望 残し 終る 映画 ばっか よ ね. 物足りなく 感じる けど バランス 観る 人 多く それなり ペース 作品 作れる なのか 納得 てる. ガチ 見 蓋 ブラック 皮肉 絶望 だけ 映画 しか 撮れ トッド・ソロンズ コンスタント 作品 撮れ もん ね 笑. そ ー ゆ ー 映画 方 好き 信用 よ おれ. アレクサンダー・ペイン 好き トッド・ソロンズ 観 人 観る ペイン 諧謔 分かる 方 楽しめる はず 😀."}, {"rating": 4.8, "content": "めちゃくちゃ 面白かっ. 小さい って 大変 よ ね ーー みたい 小さく っていう そういう 位置づけ 地上の楽園 って 言わ 北朝鮮 行く どう って のに 近い 印象 受け. 自分 世界 たら どう だろ って 考える 気持ち 悪く. 様々 選択 結果 出 くる お話 コミカル かつ スリリング. ドッカンバッカン こういう 現実 べったり 足 着い SF ほう 好き ーー. 自分 人生 手綱 自分 持 うって 思え. 映画 ヒューマン ドラマ 好き にとって アレクサンダー・ペイン っていう 惹き しか SF 好き 叩か てる そりゃそうだ ろ って 思う けど 一見 価値 よ."}, {"rating": 3.6, "content": "コメディ 思い どこか 独特 シュール 感じる 作品. 面白い 世界観. 小さき 世界 なかなか 楽し そう けど せめて ためし 期間 設け ほしい 笑."}, {"rating": 3.3, "content": "社会問題 人間 小さく 浮き彫り 興味深かっ. 食料問題 貧困 南極 話 はたまた カルト 的 考え 幅広い 問題提起 なあ. だから 作品 コメディ 見せかけ 展開 全然 コメディ じゃ. そもそも 設定 コメディ ありがち って そういう 宣伝 ポスター やめ 方 いい 思う. あと 小さい 世界 今 世界 なんら 変わっ 違和感 感じ. 身の回り 製品 全部 人 同じ 縮小 てる ？ のに 金歯 ダメ ？. 雨 草木 そのまま 縮小 不自然 じゃ ？ アリエッテイ 世界 水滴 あんなに 大きかっ のに. そういう 細部 設定 もっと ちゃんと 欲しかっ."}, {"rating": 3.4, "content": "コメディー おもっ み たら ハート ウォーミング 話 でし. ダウンサイズ 世界 生活 み たい 思う 反面 ダウンサイズ 投薬 とか 怖い 😱. 考え 見れる 考え たく 見る いい ☺ ️."}, {"rating": 2.5, "content": "話 …. 前半 1時間 すごく 面白い. 後半 兎に角 話 とっ ちらかっ イライラ. 終始 ひたすら 迷走 マット・デイモン 見."}, {"rating": 2.2, "content": "コメディー 思っ たら コメディー 深い 話. 素敵 愛 なのか."}, {"rating": 4.0, "content": "色んな 種類 ふぁ っ 〇 きゅん 学び まし 結婚 いい 思う."}, {"rating": 3.5, "content": "ハッピー ストーリー 思っ たら なかなか 考え させ ストーリー おもしろかっ マットデイモン 全て 挫折 人間 好演 （笑）."}, {"rating": 3.5, "content": "コメディ 思っ 観 たら メチャクチャ 渋い ヒューマン ドラマ ビックリ. アントマン ノリ 観 たら 多分 死ぬ. 小さく 設定 活かせ 勿体ない もっと 効果 的 カット 欲しかっ. 中盤 マジモン 社会派 ストーリー 転換 困惑 大賞 もはや 哲学 域. 導入 ユニーク 分かり やすかっ 感情移入 容易く 史上最高 レベル 考え させ ヒューマン ドラマ 良質 かも しれ. どう 考え 最初 アレ 愛 ファック じゃなくて 性欲 処理 ファック."}, {"rating": 2.2, "content": "結局 サイズ 変え 場所 変え. ありのまま 自分 受け入れ かぎり. 変わら って. ダウンサイズ 楽しかっ けど …. って いろんな レビュー 書い けど 本当に 通り でし 😅."}, {"rating": 2.9, "content": "小さく すごく 面白い 小さく ゴチャゴチャ 迷走 だし しまう. 90分 安っぽい ジャンル 良かっ のに. そういう 映画 立派 映画 誇り 持っ 欲しい."}, {"rating": 3.0, "content": "TSUTAYA ジャンル コメディ って けど 絶対 観 決め だろ って 感じ. もっと 面白おかしく 小さく なっちゃった ワー みたい 感じ 思っ けど コメディ 要素 ゼロ. 小さく 人間 ドラマ って 感じ. ８つ ファック 意味 興味深い."}, {"rating": 3.0, "content": "ウルトラQ 1 8 計画 思い出す ファースト シーン 期待 .... 残念."}, {"rating": 3.0, "content": "設定 面白かっ けど. 設定 内容 結び付き 甘い. コメディ 分類. わりに 人生 考え させ 内容. 今 自分 変え たく 居場所 変え 先 変わら ぬ 自分 生きる 未来. 未来 変え たい 変える べき 世界 居場所 自分自身 だろ. ファック 8つ 意味 驚き 笑."}, {"rating": 2.5, "content": "思っ ちょっと 違 く 残念 …. マット・デイモン 好きなんだけど …."}, {"rating": 2.2, "content": "マット・デイモン 手 乗り サイズ なんて さぞ 面白い コメディ でしょ. 思っ たら 意外 盛り上がら …. 小さく 過程 楽しい."}, {"rating": 1.5, "content": "ダウンサイズ 意味 よく 分から. 最近 洋画 アジア人 無理 出さ 良く ？. マット・デイモン ◎."}, {"rating": 3.2, "content": "科学 力 人間 13cm. 最近 流行っ てる. みんな ミニチュア サイズ 可愛い. ただ 内容 めっちゃ シリアス. 全然 おもろない 笑. 普通 コメディ 良かっ のに. 地球 環境問題 悪化 人間 小さく 資源 消費 抑える. 普通 人間 生活 嫌気 さし マット・デイモン 小 人間 世界. 出会っ 人達 成長 いく."}, {"rating": 3.1, "content": "【 ノアの箱舟 】. みんな アントマン 世界 ？. 180センチ 人間 12センチ 縮小. そんな 小人 世界 すれ 地球 滅亡 そう 博士 考え 人類 達 徐々に 小人 道 進む 思え …. 人間 縮小 計画 まさかの 地球 破滅 防ぐ …. コメディ 思っ けど 結構 ちゃんと お話. なんと いって 設定 着眼点 SHARP. まず 人間 小人 過程 面白く 全裸 全て 体毛 剃ら 陰部 モザイク処理 …. 小人 化 あと トレイ 乗せる シーン 最高. ハンバーガー パティ 🍔 みたい 運ぶ よ www. 今回 序盤 問題 起き 主人公 一緒 来る はず 奥さん 結局 クソ チキン 小人 世界 住め とか 言い出し 別れ 出し 結局 主人公 だけ 小人 世界 住む とか 言う 最高 鬱状態 スタート って 面白い. そこで 会う 住人 達 様々 起きる 出来事 人類 どう 生きる べき 考え させ. マッドデイモン んで 映画 ？ って 置い とい. 俺 大好き クリストフ・ヴァルツ ちょいワルオヤジ いい よ 🤭. 地球 変わっ 礼 言う. 案内人 おっちゃん なかなか 名言 思う. 90分 映画 思い 意外 135分 驚い. 2018 9. 8."}, {"rating": 3.7, "content": "個人的 結構 好き 評価 悪さ ビックリ 確か 後半 ちょっと モタ つい しまっ 印象. アイデア 素晴らしかっ 思い. 小さく 人間 ワクワク ファンタジー 期待 観る ギャップ 面 食らう 思い 第一 人間 小型 化 アイデア 至っ 理由 決して 明るく 現実 的 アイデア 引き起こさ 事態 同じく シリアス よく 考える 凄く 怖い話 思い. P.S. クリステン・ウィグ 流石 過ぎる シーン だけ もう 爆笑."}, {"rating": 2.0, "content": "ダウンサイジング たら 中流 階級 資産 一生 遊ん 暮らせる って こり ゃやるしかないだろ. って 思っ たら つま ねえ よ ふざけん."}, {"rating": 1.0, "content": "くそ つまら 映画 ヒステリック アジア人 女性 死ぬ 苦手 ステレオタイプ."}, {"rating": 3.0, "content": "（ 記録 : トロント 行き 機内 英語 ）. 小さく 必要 ？."}, {"rating": 3.0, "content": "アントマン 同じ ノリ 見る 映画 笑 )。 考え させ 映画 ヒューマン ドラマ 好き 刺さる かも しれ けど アントマン 好き 刺さら 気 つけ."}, {"rating": 2.5, "content": "なんとなく ？. 言い たい 分かる. ダウンサイズ である 意味 無い 気. もっと こー なんか 表現 方法 気 もったい なぁー. マッドデイモン 流石 でし."}, {"rating": 3.2, "content": "人間 体 サイズ 13 ㎝ 縮小 人類滅亡 たどる 人工 増加 問題 解決 繋がる 発表. ポール 今 生活 脱出 信じ 縮小 世界 身 投じ. 本当 幸せ … ？. 人生 人間 悩み とか 葛藤 沢山 盛り込ま. ノク・ラン コミカル 演技 暗く すぎ 見る."}, {"rating": 1.0, "content": "発想 面白かっ けど. 楽しい 前半 後半. って 感じ 笑. マットデイモン 変わら イケメン."}, {"rating": 3.8, "content": "コメディ 思っ 笑う テンション 観 たら 結構 考え 鑑賞 印象 残る 映画. 自分本位 小さく たい 思い 快適 暮らし 手 入れ のに 小さな世界 貧富の差 地上 変わら 人類 規模 計画 結局 人間 本質 身体 サイズ 変わら."}, {"rating": 3.6, "content": "観る 前 最大 関心事 如何 アレキサンダー ペイン 様 極 平凡 日常 中 事件 作り出す 得意 監督 こんな ミクロキッズ アントマン アイデイア 使い どういう 物語 描く 結果 ３ ０ 分 くらい 削れ そう まあ まあ 面白い 作品 それにしても 途中 どう まし ベトナム人 女性 出 来 一気に 笑い どころ 増え 気. ノルウエイ マウス 使っ 小型化 成功 研究者 数年 後 事情 行き詰っ ポール （ マット デイモン ） 小型化 奧 （ クルス テイン ウイグ ） 手術 受ける 決意 手術 後 奥さん 逃げ 判明 ドン底 陥り ポール 再生 新た 出逢い 地球 考え させ 壮大 物語 始まり. 何だか マット デイモン 置き去り 役 多く まし ね プライベート ライアン オデッセイ 戦場 火星 病院 さまざま 次 どんな シチュエーション 木 もう ベテラン ね グッド ウイル ハンテイング リプリー もう一度 みたい クリストーフ ウオルツ 最初 出 ウイレム デフォー 思い まし エンドロール 観 気付き まし まあ どっち いい 想い 流れ クリステイン ウイグ そう ね 無名 女優 全然 大丈夫 役 でし なんと 言っ 面白かっ タイ人 女優 ホン チョウ 本当に いい 人 感じ 本作 ベトナム人 役 ビッグ リトル ライヤーズ （ 海外ドラマ ） 出. 冒頭 言い まし アレキサンダー ペイン 監督 日常 描く 得意 人 ね サイドウエイ ファミリーツリー そう でし 本作 CG 要素 加わっ 物語り 作り上げ ちょっと ペース 配分 どう 思い まし 何とか 最後 見れ まし. 気候変動 世界の終わり 描い 秀作."}, {"rating": 2.4, "content": "小さく ピーク. すぐ 飽き しまっ. 小さく 世界 当然 周り 人 物 同じ サイズ 映像 面白味 無い."}, {"rating": 3.3, "content": "コメディ ？ 思っ たら 違 く 思っ 考え させ 映画. あと とにかく 最初 辛 すぎ."}, {"rating": 3.6, "content": "兎に角 ホン・チャウ 演技 素晴らしい 尽きる. あくまで 小さく 作品 中 エッセンス 程度 しか 二度と 元 サイズ 戻れ 容赦 一種 死 気 実際 本作 小さく 大切な人 別れ. 踏まえ 見る ラストシーン 意味 行動 意味 作品 テーマ 浮かび上がる だろ."}, {"rating": 3.5, "content": "何で こんなに 評価 ひくい だろ ？. まず 題材 すごく 良い 思う. 結局 主人公 どう たい. あまり わから けど."}, {"rating": 2.5, "content": "最初 テーマ 確か 面白い 思っ. 見れ 見る 表せる 全然 分から. 主人公 人生 変わる どう 縮める 関係."}, {"rating": 3.0, "content": "多く 人 言っ てる 思っ 違う 感 確か. ただ 小さく 系 映画 新しい レパートリー 増やし 意味 新鮮 感じ. 小さく 人生 あらゆる 決断 一つ 自分 生活 豊か 自分 変化 手段 一つ. すぐ 感化 やすい ポール やっと 納得 自分 手 入れ. 映画 一定 クオリティ 押し上げ マットデイモン すてき."}, {"rating": 2.5, "content": "おバカ コメディ 観 たかっ のに. 全然 違う 流れ … うーん. 中だるみ まま 終わっ ちゃう 感じ. マット・デイモン かっこよき."}, {"rating": 2.6, "content": "求める ダウンサイズ ここに けど ちょっと 肩透かし 食らっ 感がい なめ. 小さく 展開 前半 まず 良い けど 後半 小さく 事 とか 関係 話し 流れ 微妙 思っ しまっ たら 止まら ラスト 含め もっと 面白く 出来 じゃ 感じ しまう 点数 低め."}, {"rating": 3.5, "content": "なんだか 不思議 映画 でし. 思っ ちがう なー 感 否め けれど 新鮮 楽しめ まし. 大好き マット・デイモン 効果 でしょ 😅. 雑 感想 まあ まあ 楽しかっ."}, {"rating": 3.0, "content": "前半 部分 後半 部分 ガラリ 違う. 前半 部分 ワクワク 感 後半 部分 消さ 一体 当惑. 流さ 主人公 共感. ダウンサイジング なるほど 様々 問題 出る ね 興味深かっ 選挙権 歯 毛 虫 鳥 雨."}, {"rating": 3.2, "content": "思っ 違う けど …. 観る 前 想像 話 違い 勝手 二つ 世界 比較 進ん いく 思っ たら 小さな世界 人間 物語 中心 進ん いく 話 ダウンサイズ 後 世界 いろんな テーマ. ただ 面白かっ. 鑑賞 前 アントマン 的 話 （ 観 けど ） 思っ."}, {"rating": 3.0, "content": "皆さん 言っ 通り 勝手 期待 大分 違う 笑. 終わり ？ 衝撃 …. ただ つまらない 訳 最後 普通 みれ まし. 小人 楽しま 方 見せ 方 もっと 思う … 通常 人間 駆け引き もっと 見せ ほしかっ. 思っ 違う いい 意味 裏切れ … 思え 残念."}, {"rating": 1.9, "content": "設定 秀逸 期待 度 高かっ だけ 残念 結果 せっかく 設定 全く 活かさ まま 展開 進み まさか このまま 終わる つもり … モヤモヤ 溜め込ん まま 本当に 終わる 途中 良い 感じ のに."}, {"rating": 3.5, "content": "まあ 予告編 見 期待 内容 全然 違う 驚い. 最終的 人間ドラマ. ちょい メタボ マッド ベトナム 女性. スクリーン 不思議 ベトナム 女性 どんどん 魅力的 いく. ８ 千年 地下 潜っ 人類 救済 今 生きる 人達 救済 意味 救済 自分 救済 もらっ 気づく. 期待 ドタバタ コメディ 違っ けど 良かっ."}, {"rating": 2.4, "content": "古く ミクロの決死圏 ミクロキッズ インナースペース. 最近 アントマン. 人体 縮小 題材 映画 やはり 楽しみ しまう. 現実 ギャップ 見せ 方 思う. 今作 いっ たら 全く 皆無 等しい. かこ 設定 って いら じゃ くらい ヒューマン ドラマ 仕上がっ しまっ 嘆かわしい. 最終的 人類 滅亡 危機 とか 出て ちゃう けど 終盤 行け 行く ついていけ 自分 イライラ しまう. 実際 冷凍庫 保存 あんず 棒 なくなっ しまっ くらい 退屈 映画. はっきり 言っ 予告編 詐欺. 劇場 鑑賞 良かっ. _(: 3 ｣∠)_."}, {"rating": 3.3, "content": "公開中 ポスター ずっと. 気 作品. 前半 後半 雰囲気 違う. みなさん 書い らっしゃい. 前半 ワクワク 内容 だけ. 後半 なんや ？ 感 凄い 笑. ダウンサイズ した 意味 … …. まあ ダウンサイズ. 出会っ 人々 起こっ 事柄. 言わ れれ 笑. テーマ 面白い だけ. なんとなく 期待 外れ."}, {"rating": 2.8, "content": "マット・デイモン 見 み. 義足 女 人 なんだか 見 すごく 綺麗 いっ. 情報 なし ジャケット 見 コメディ 思っ たら 違っ."}, {"rating": 2.8, "content": "コミカル 映画 思っ 借り しまっ. テーマ 重 めだし. ちっこく 関係 ？ とか 思い つつ ダラダラ ２ 時間 観 しまっ. 義足 女性 なんや ねん 人 思っ けど とても ステキ 人 でし."}, {"rating": 3.3, "content": "皆さん おっしゃる 通り ダウンサイズ 全く 関係 笑笑 最初 面白かっ けど 最後 もう 話 ずれ てる 笑. 小さく 発想 自体 よかっ 思う 今 サイズ いい けど."}, {"rating": 2.5, "content": "確か ダウンサイズ いい ストーリー. 後半 ダウンサイズ 関係 なっちゃった. すごく 消化 不良 映画. ホンチャウ って 関西弁 みたい 名前 女優 演技 やら なー. 登場シーン 全く 女 感じ させ のに 船 シーン 急 いい女 見え くる 女優 って 凄い."}, {"rating": 3.5, "content": "小さく 裸 男 スコップ すくっ 移動 良かっ. 終盤 ちょうちょ 現れる あっさり 処理 昆虫 パニック 発展 期待 しまう."}, {"rating": 2.4, "content": "Talking Heads. once in a life time. https :// m.y outube .com watch v = 5 IsSpAOD 6 K 8. 好き 曲 使わ 予告編. 小気味 良さ おそらく じゃ だろ コメディ パート 抜粋 漂う 地雷 臭. スクリーン 見る 否 考える 間も無く 上映 打ち切り. 序盤 既視感 ストーリー ヴィジュアル 手塚治虫 漫画 読ん 気 心地よい サイエンス・フィクション 展開. 中盤 文字通り ダウナー 展開 たじろぎ 人生 やり直し ムービー 思い まさかの 人類 再生 転換 感情 思考 追いつか 残念. キャスティング ハマっ てる 思え ディテール 詰め 甘 気 設定 活き 言え ぬ 展開 集中 出来. どうにも こう 馴染め 世界観. いっそ ピクサー 任せ カリカチュア キャラクター テーマ 輪郭 際立た せれ 良かっ. . ベトナム 女性 手塚理美 似. インヒアレント・ヴァイス 出 らしい 再確認 ね."}, {"rating": 3.6, "content": "アレクサンダーペイン 新作 幸福 毎度 馴染み 問い けども 別に ダウンサイズ 答える 必要 なー って 思っ アレクサンダーペイン 大好き けど ね."}, {"rating": 3.2, "content": "議題 提供 いい けど 1つ ｢ 映画 ｣ ｢ SF ｣｢ ラブコメ ｣｢ リアル ｣ 点 とっても 普通 … 笑. 色んな 要素 盛り込ん でる 感じ."}, {"rating": 2.0, "content": "マットデイモン クリストフヴァルツ 出 てる のに. ちゃんと コメディ すれ いい のに. 環境 とか 貧困 差別 とか そんな テーマ よ. せっかく 面白い 設定 のに. 119."}, {"rating": 2.7, "content": "予告編 想像 内容 大分 違っ. 序盤 SF 展開 中盤 以降 小さく 設定 あまり 関係 なくなり 周囲 人間 関わり 描い 真面目 人間ドラマ. 決して 悪い 内容 予告編 ギャップ 単調 展開 自分 評価."}, {"rating": 3.5, "content": "お伽 話. 小さく たら 問題解決. って そんな 訳無い （笑）. 小さく 大冒険 って 話 なぁ. あんまり 小さく 事 生き 気 よ. 一 回 位 小さく み たい ♡. 久しぶり 南くんの恋人 観 たい （笑）."}, {"rating": 1.9, "content": "ちょっと 思っ 違っ ？. 世界観 なぁ だし 前半 世界観 理解 いく 良かっ. 後半 ぶっ 飛び 気味 正直 よく 分から …. 設定 必要 謎."}, {"rating": 3.0, "content": "ストーリー 着眼点 面白い 内容 だけ 後半 グダグダ 感 少し 残念."}, {"rating": 4.0, "content": "レンタル DVD. オチンチン 同じ サイズ 身長 縮む って 真珠 的 埋め てる 場合 てめえ 真珠 体積 心中 っていう ローズバッド っていう 穴があったら入りたい."}, {"rating": 3.3, "content": "評価 かなり 低く びっくり けど 確か 人 選び そう 作品. SF コメディ 思い ヒューマン 系 お話 でし. 前半 マット・デイモン 演じる ポール 小さく 過程 しっかり 描か ワクワク 見 けど 後半 なんか 考え させ 内容. 小さく 世界 出会っ 人々 個性的 素敵 でし. ヴァルツ ね (´∇｀). ポール っていう 人物 そのもの 一般的 親近感 湧く 人柄 思う. 生きる 意味 幸せ 意味 じんわり 教え くれる 映画. ただ 小さく っていう 設定 あまり 関係 … ¯ ꒳ ¯ ᐝ."}, {"rating": 3.0, "content": "愛し やま マット 手のひら サイズ ❤ ️. 肉襦袢 入れ ぽっこり お腹 可愛い. 大好き ヴァルツ 様 ♥ ️. 存在 だけ 空気感 変わる って 凄い. んで 内容 けど …. 残念！ イマイチ !!!. 前半 良かっ けど なぁ. マット ヴァルツ じゃ たら もちょっと 点数 下がる かも …."}, {"rating": 3.3, "content": "2018 111 本 目. マット・デイモン 出て 無けれ 観 かも …. . . . . . . 奥さん 最悪 …."}, {"rating": 3.9, "content": "あんなに 人 尽くせる 人 きっと 幸せ. すぐ 挫折 人笑. 待っ てる かわいい. 悪い 挫折 じゃ 笑. はっきり けど. パーティーピーポー 隣人 すき 仲良く たら 心強い ひと."}, {"rating": 3.8, "content": "原題 Downsizing. filmarks 評価 低い けど 好き でし. 細胞 縮小 体 小さく 環境 優しく 豊か 暮らし 懐疑 的 発明 受け入れ とんでも 発展 思い 話 意外 展開. 哲学 的 命題 いくつか 投げかけ 興味深く 鑑賞. 作中 語ら アメリカ人 8種類 f ** k 話 笑え."}, {"rating": 4.4, "content": "環境破壊 進行 につれ. 人類 これから 一つ. あ りな 作品. なかなか 面白かっ."}, {"rating": 3.3, "content": "凄く 良い 映画 爽やか 感動 持っ まし. ただ 同時に コレジャナイ感 ずっと 伴い 自分 勝手 期待 モノ 邪魔 お話 まし. サイズ 小さく 話 とても 面白く 予告 見 み たい 思っ デカ クラッカー シーン 愉快 でし 同時に 取り戻せ とんでも 事 引き換え 富 得る ホラー 見 てる ゾクゾク 感覚 有り まし. サイズ 小さく 富 持っ 孤独 幸せ なれ. 自己犠牲 隣人 助ける 喜び. 自分 ないと 人 流さ しまう 感情 さえ 大事 人 ファック した 意味 見失っ ちゃう. 老い 死 向き合う 人生 話 上質 まし. いい 悪い 1度 小さく 引き返せ 選択 主人公 再び 大きな 選択 迫ら 話 有り まし. トーン 小さく 超 ファンタジー 現実 受け入れ まし. じゃあ コレジャナイ感 猫 バッタ 脅威 普通 サイズ 人間 対峙 恐怖 南 恋人 みたい 誰か ポケット 潜り込ん 移動 みたい そんな 誰 思いつき そう 設定 使っ 愉快 場面 沢山 見れる 勝手 期待 まし."}, {"rating": 4.0, "content": "笑 エンターテインメント 性 欠け 聞い 物語 中 掻き分け 進ん いく ワクワク 感 まし. 設定 適当 まま 話 展開 滑稽 空気感 含め 地味 ユーモア 楽しめ まし. 毛 剃ら 不安 とか 果てしなく 歩 拒絶感 とか そういう 地味 なんとなく 本能 的 人生 最大 決断 左右 って よ ね. 設定 詰め 甘い 無駄 掘り下げる メッセージ 明確 中途半端 印象 受け ませ. 大 治療 経 裕福 生活 水準 得 主人公 結局 自ら 従来 以下 生活 地位 名声 大義名分 得. 人として 最も みすぼらしい 姿 眺め 幸せ 噛み締める 最後 よかっ. ノルウェー 街 人 好き タイプ 魅力 溢れ けど ノアの方舟 入っ いく 人々 見比べ みる. けたたましい ノク・ラン 善人 いえ ドゥシャン 汚い 世界 人間味 溢れ 安心感 抱き まし. どうせ 生命 発生 意味 なんて 自分 べき 感じる だけ 思い 本能 従う 理性 育む カルト."}, {"rating": 3.7, "content": "発想 面白い けど 映画 中途半端 感じ 残る コメディ 思い そう SF わけ 人間ドラマ あまり 深く 変 シチュエーション 生きる 独り 男の子 姿 見る. 発想 面白い だけ ちょっと 残念 最初 皮肉 たっぷり SF コメディ 調 面白かっ. 風景 描写 残念 男 とっ かかり こそ 風変わり けど the アレクサンダーペイン 映画."}, {"rating": 3.8, "content": "アレクサンダー・ペイン 映画 割と 観 方 今 観 作品 共通 てる 思う. ロク 美しい 世界 祝福 ね w. そんな 世界 生きる. 図太く 可笑しく どう しよう けれど. こそ そのまま 人間. 人間 賛歌 常に テーマ なぁ. 今回 地球 蝕む 人間 小さく なれ 少し マシ じゃ ね ？ 話 自体 あくまでも ブリッジ こま け ぇことはいいんだよ 最終 的 着地 メシ 食っ クソ 寝ろ 言わ ばかり 身も蓋もない 所 落ち着く w. 問題 確か 深刻 無視 事 良く けれど 言っ 為 目 前 事 スルー しまっ 人間 存在理由 失っ しまう. 人間 一 人 スペック なんて そんな もん す よ ？. 集まっ 世界 出来. あれれ ？ ハガレン みたい w. 兎にも角にも 世界 可能性 残し つつ. 変わら ありのまま 人間 描く 監督 作品 嫌い なれ. マット・デイモン イモ 感. クリストフ・ヴァルツ ゲス 感. 最早 名人芸 w. ご飯 進む 進む w."}, {"rating": 3.3, "content": "13cm 世界 って ？ 最初 方 小さく 過程 とか 楽しかっ けど 途中 小さな世界 って 忘れる ヒューマン ドラマ ぽかっ. けど おっきな 指輪 担い だり おっきな バラ 面白かっ あと 豪華 暮らし 夢み たい よかっ けど 設定 期待 すぎ かも."}, {"rating": 2.5, "content": "間延び 割 オチ ビミョ でし ドゥシャン 良かっ （笑）."}, {"rating": 3.3, "content": "なるほど ねー. 序盤 面白かっ けど 中盤 終わり なんか パッと しない 感じ あんまり. 発想 面白い けど. だけど クリストフ・ヴァルツ 最高. ノルウェー 行き 決まっ 時 顔 ファック した 次 朝 顔. めちゃくちゃ 笑っ 笑."}, {"rating": 3.0, "content": "2018 117 本 目. 小さく 環境問題 解決 しよ 設定 良かっ イマイチ 内容 ぼんやり 結論 無い. 中盤 内容 無く 評価 ダウンサイズ. マットデイモン 太っ 腹 出 キャラ設定 なのか ？."}, {"rating": 2.6, "content": "途中 ミニチュア 世界 って 忘れ ちゃう. なんか 普通 ヒューマン ドラマ ‥. 小さい って 設定 ？. ドゥシャン キャラ 好き. ノク・ラン 出会い 序盤 ふたり 関係 好き けど ‥. あのまま ほしかっ ‥. ファック 絡め 良かっ ‥. 小さく って 貧困層 生まれる ね. って. 小さい のに マイク メガホン. 普通 人 同じ 声量 喋れる ？. 大きい 人 声 うるさく ？. って 気 映画."}, {"rating": 3.0, "content": "古い 映画 みたい 縮小 面白い けど 設定 あまりに 雑 内容 的 子供 向け じゃ のに 雑さ 縮尺 人間 片手 本物 サイズ 金 リング 持っ 時 笑っ. まあ 設定 いい 言い たい かも よく 分から キャスト 頼み. どうせ キャスト 予算 下げ 子供 向け 寄せ たら よかっ のに."}, {"rating": 2.6, "content": "ダウン サイズ 字幕. 配役 ：【★★/ 2 】. ストーリー ：【★★/ 2 】. 映像 ：【★★★/ 3 】. 演出 ：【★★★/ 3 】. 音楽 ：【★★/ 2 】."}, {"rating": 3.0, "content": "ペイン 言わ 困っ しまう 今 違う. 不思議 小さく 世界 映像 装飾 音 らしく 再現 てる 世界 コロニー 小さい 感じ 不思議."}, {"rating": 3.5, "content": "体 13 ㎝ なれ 少ない 財産 働か ともいい 暮らし 出来 ゴミ 少なく 環境 聞い 思い切っ 夫婦. シュール 笑い 満ち 映画. 最初 裏切り すでに コメディ 感 外れ. ずっと 不満 持っ てる 主人公 マット. いい 人 けど 根本 自分 本意 何かと 不満 顔. こんな ハズ じゃ のに とか. こう 幸せ はず のに とか. なんら 不満 じゃ 人達 中 生活 てる 皮肉 笑え 笑え. 個人的 ノルウェー フィヨルド 的 風景 大好き 癒さ けど. まさか 人類 終末論 出 くる. 博士 人間 美しい 生物 他 無い のに 地球 上 消え いい はず. って 言葉 どっか 誰か マイク 前 言っ そうだ. 一気に 映画 不気味 しまう もう ちょっとオ カシ く 描い くれ なかなか 笑え 思っ. 人間 13 ㎝ なけれ なんて. もう 地球 限界 よ って 訴える いい 映画. マット もう 結構 いい 歳 のに どうして 頑張っ てる 役 似合う. 頑張っ 感動 笑っ てる 笑顔 とか 良かっ ね って 頭 撫で たく. ジェイソン・ボーン 時 っぽっ ち 思わ のに ‼ ︎."}, {"rating": 3.0, "content": "ど どうしてこうなった ？. 途中 監督 死ん 別 人 続き 書い ？ って レベル 謎 笑."}, {"rating": 3.6, "content": "芝生 青い. きちんと ダウンサイジング 時 銀 歯 抜く 描写. 小さい 人間 批評 選挙権 ？ 税金 ？. セックス 目的 8 パターン."}, {"rating": 3.7, "content": "評判 良く 理由 絶対 コメディー 映画 でしょ って 意気込み み のに 世界の終わり がらみ 映画 … ？( カルト 的 要素 追加 )』 って なっちゃった 人 もしかして 自分 だけ … ？ 笑. キャスト 申し分 無い 笑える 要素 ちょい 加え ヒューマン ドラマ 風 なかなか 面白かっ. 中でも 嬉しかっ クリストフ・ヴァルツ !!! 久々 演技 見れ. なんだかんだ 終盤 あたり 小さく 設定 関係 なーいっ てる 言わ ばかり 内容 ジョーク 受け止める 笑. マッド・デイモン ブレ ずいい 人 すぎる 役 安心 少し 可哀想 人 役 けど 見応え."}, {"rating": 3.4, "content": "サイズ 小さく 後 ちゃんと そう 見える 家 風景 ひと 映し 方 良かっ. 後半 もっと ダウンサイズ ならでは ネタ 欲しかっ. ノク・ラン ドゥシャン まわり キャラ 個性 立っ ドラマ それなり 楽しめ."}, {"rating": 3.1, "content": "○ 一言 まとめ. マッドデイモン ベトナム人 愛 ファック 映画. ○ 感想. 人間 サイズ 縮小 発想 面白い. ベトナム人 ヒロイン 使う とても 新しく 面白かっ. 人生 初めて ベトナム人 かわいい 思っ かも しれ ませ w. マッドデイモン ベトマム 人 愛 ファック 瞬間 ベトナム人 ヒロイン 可愛い 思い まし. 今作 おっぱい 登場. ティンティン モザイク 付き 登場 斬新 発想 面白かっ. ですが 少し 落ち着い 雰囲気 物語 進展 いく 好み 別れ."}, {"rating": 2.8, "content": "小さく いい 設定 けど 内容 ぼんやり イマイチ でし. 主人公 自分 境遇 不満 持っ てる 有名人 好き ミーハー 自分 した い事 居場所 見つけ 歳 重ね 来 てる って 感じ. コメディ のに ヒューマン ドラマ っぽ 中途半端 出し 全体 輪郭 ボケ ちゃっ 思い. コメディ 色 もっと 推し 出し たら ヒューマン ドラマ 部分 グッと 来 じゃ. マット・デイモン 最近 いろいろ 残念 感じ ね."}, {"rating": 2.5, "content": "う～. ちっちゃく 設定 面白い のに 話 あんまり 絡ま. ラスト えっ ？ って ちゃ まし. あんまり サクッと 構え 観 ？. ヒューマン ドラマ."}, {"rating": 3.0, "content": "長かっ 予想外 物語 広がっ 壮大 面白かっ 後半 本当に 予想外 すごく 細か 設定 実は 伏線 製作 愛 感じ."}, {"rating": 2.5, "content": "もっと ちっちゃく なっちゃった ドタバタ コメディ みたい 思っ. 小さく 面白かっ けど …."}, {"rating": 3.0, "content": "はじめ 楽しく 観 のに 中間 退屈 うーん 少し 残念 … 😓. 爆破 シーン 笑え まし 笑."}, {"rating": 3.6, "content": "ドラえもん 道具 的 起こっ たら どう コメディ おいき 全く 真面目 ヒューマン ドラマ マットデイモン 起用 意味 うなずけ 後半 アジア人 女子 なかなか 好演."}, {"rating": 3.0, "content": "設定 面白い のに 最初 30分 くらい しか 楽しめ ませ でし."}, {"rating": 3.5, "content": "ふざけ てる ふざけ. 感動 それはちょっと 悔しい."}, {"rating": 5.0, "content": "金持ち 一緒 楽しい 人間 頼り くれる 人間 なけれ 生きがい 必要 くれる 人 応える 人生 生きがい 思える 素晴らしい 作品."}, {"rating": 2.1, "content": "バックトゥザフューチャー 2 ロレイン 小さい ピザ チン たら おっきい ピザ 出 けど. 逆."}, {"rating": 4.2, "content": "なかなか 哲学的. ラストシーン よく 考え みる. じわーっと いい 映画. 染み くる (*^^*). サイズ 感 に関して. 途中 予算 削減. 大雑把 サイズ 感. 感じ. そりゃ 無理 でしょ. どう やっ 移動 ？. 疑問 出. 映画 定義. もしか たら. そんな. 深い 人間 真理. 描い かも しれ. サイズ 13cm 人間. 今 手持ち 財産. 85倍 価値. 大金持ち 贅沢 暮らし 出来る. 今 苦しみ ローン 苦しみ. 解放. 人類 貢献. 本 少し 地球 資源. 暮らせる. 小さく. 世界 底辺 暮らし. スラム 相変わらず. 医者 通え. 掃除 夫 家政婦. 仕事. 誰か 手 差しのべ なけれ. 生き. 相変わらず まだ 見 ぬ 不安. カルト 身 沈める 者 出 くる. 自分 らしく 生きること. 大切 生き いく 選択. 前向き 気持ち. ダウンサイズ 世界 入っ みよ 🎵."}, {"rating": 3.0, "content": "小さく. 人 人 言う だけ わかっ. あと わから."}, {"rating": 3.7, "content": "夢 希望 小人 物語 辛辣 過ぎ 途中 恐怖 感じ ね w ただ 簡単 夢見 させ くれ アレクサンダー・ペイン 監督 切り口 結構 好き. 人口 増加 格差 埋める 人間 縮小 計画 意 決して 名乗り 上げ 普通 夫婦 ポール オードリー 順風満帆 ネクスト ステージ やはり 財 成す 人間 成す しそ 逆 然 り. ‪〝 アントマン 〟 〝 ミクロキッズ 〟 ワクワク 無い 訳 前半 部 小人 化 詳細 システム 普通 楽しい 人工 股関節 ダメ とか 当たり前 けど オモロイ ね w けど 永続 重さ それなり 覚悟 理解 要する とこ とても 生 く 現実 こんな 世界 来 たら 躊躇い 当然 やろ ね とか 考え させ 覚悟 火星 移住 とか 近い. ‬ ‪ 単純 身長 14 ㎝ たら いろんな 冒険 待っ てる はず ってな 擦り込ま ワクワク 覆さ 後半 パート 急激 地味 展開 評価 低め 理由 やろ けど 小さい テロリスト 戦う 安い SF 展開 なんか よっぽど 怖かっ w. ニヤニヤ 良い あんま 生かさ ヴァルツ 配置 ベトナム人 いろいろ クセ 凄い けど ね w ‬."}, {"rating": 4.2, "content": "コメディ 思っ いい 意味 期待はずれ. 内容 言わ 方 いい. 説明 にくい. ひとつだけ 👆. ベトナム人 女性 力強い. 本当に 国 変え 時代 変え 行く 女性 って こんな 人 なぁ 思っ. たくさん 色々 考え させ 作品. どう ？ 最後 続く 感じ でし. 見 終わっ 今. おススメ 作品 ぜひ."}, {"rating": 3.3, "content": "気まま 休日 映画 2本 目. 人間 小さく ジャンル 的 SF 入る かも しれ 観 どちら ヒューマン ドラマ 近い 感じ. 途中 中弛み 部分 思う マット・デイモン 演じる 内向 的 非常 善人 主人公 ホン・チャウ 演じる 行動 的 思っ ズバズバ 非常 他人 思い ヒロイン 見事 マッチ 面白かっ. （ 正直 ホン・チャウ 出 くる 前 見所 言っ いい かも しれ ）."}, {"rating": 4.3, "content": "字幕 版 観 まし. 人間 縮小 ドラマ. 評価. 🎥 映像 美 ◎. 🎥 オチ ○. 🎥 音楽 ○. 🎥 感動 ○. 🎥 ストーリー ◎. 🎥 テンポ △. 🎥 泣ける △. 小さく 為 手術 シーン 見所 面白かっ. 後半 ストーリー展開 環境破壊 問題 しっかり 伝わる 作品 勉強. ラブストーリー なかなか 素晴らしい SFドラマ でし. ヾ(｡・ω・｡)."}, {"rating": 3.4, "content": "物足りない. 大きな 事件. ただただ 小さく ひと 話. 環境問題 訴え たい. よく わから."}, {"rating": 2.1, "content": "とんでも 展開 とか 期待 下さい 小規模 お話し. ちょっと ヒロイン 鬱陶しい 主人公 軟弱 すぎる イライラ かも … マットデイモン ピッタリ けど."}, {"rating": 3.2, "content": "もしも アレキサンダー ペイン SF 映画 つくっ たら …. 良い 意味 悪い 意味 先 読め 作品 でし. 監督 オチ 決め 都度 いくつか 選択肢 決定 物語 化 いったん じゃ. くらい 一般的 作ら SF 映画 かけ離れ. こそ マット・デイモン オデッセイ しかり エリジウム しかり 宇宙空間 何度 飛び出 てる 訳 予告編 感じ 小さく 新た 世界 開け 苦労 けど 世界 素晴らしい or クソ って 定石 じゃ. 全然 そんな 話 じゃ ませ でし 設定 SF だろ アレキサンダー ペイン 作品 過去 作品 普通 生活 営み たい 思っ てる 主人公 身近 存在 唐突 事故 変化 余儀なく みたい 多かっ 気 けど 本作 ちょい ヒネら. 事故 的 出くわす 主人公 よ ね もちろん 本人 希望 行っ てる 不可避 ただしく 事故 変化 自ら 悲劇 つながっ いく. 今回 場合 変化 ダウンサイジング 上 妻 逃げ って 話 今 流れ 事故 欠け 少し ずつ 埋め いく って 展開 思う よ ね. 全然 違う 展開 いったん 意識的 違う 選択肢 選ん いったん じゃ. クリストフシュバルツ 登場 瞬間 胡散臭い 役 流石 一言 こういう 役 やり 過ぎ 少し 食傷 気味. やっぱり アレキサンダー ペイン 真っ直ぐ 人間ドラマ 作っ 欲しい."}, {"rating": 3.2, "content": "時々 世界 ミニチュア 気づか くれる シーン 演出 好き."}, {"rating": 3.7, "content": "見事 尻 つぼみ しかも 尻 つぼみ 感 加速 いく 作品 って 体 小さく 描け 結末 ？ って 感じ. 観 楽しい たくさん まぁ 愛し マット 観 てる だけ 時 過ぎる けど. 前半 に関して 自分 たら どう だろ … 考え させ 体 縮小 行程 コミカル 描い てる けれど 個人的 めっちゃ 怖かっ 施設 働く 人達 人生 かけ 体 小さく てる 人達 横 談笑 てる 様 とか なんか リアル 良かっ. それにしても 数 年 マット・デイモン 主演 作 呪わ 方 ？ 誰か 助け あげ."}, {"rating": 3.8, "content": "現代社会 問題 一挙に 解決. 方法 人類 小さく. 予告 感じ 小さく 快適 ☆ 生活 思っ けど 小さく みる 大変 事 いっぱい … … みたい コメディ 映画 思っ まし 社会派 作品 でし 前半 BGM 効果 手伝っ シュール 映像 多かっ 正直 嫌い じゃ. 人間 そのまま 小さく なんて そうそう すぐ 起こら 真面目 作ら … … 思い つつ 地価 暴落 税金 関係 移民問題 考察. ただ 物語 大きな 山場 笑い どころ 少ない こういう 作品 好き じゃ ツマラナイ かも. それにしても 前半 後半 別 映画 みたい 違っ 面白 好き 👍. 結局 何者 なれ 中年男性 居場所 見つける ヒューマン ドラマ. 作品 直接 描写 ませ でし ダウンサイズ 人間 基本的 は元 サイズ 人間 保護 形 直接 生き 全 人類 小さく なれる わけ じゃ ませ そうなると 金持ち 小さく 悠々自適 生活 送る けれど 貧民 大きい サイズ まま 金持ち 心地 良い 生活 作る あくせく 働か なきゃ 行け なぁ … … 思っ 多分 生き 間 実現 事 思い 色々 考え しまい まし."}, {"rating": 3.2, "content": "発想 面白い 期待 珍奇 性 長け 意外性 メッセージ性 弱く 感じ."}, {"rating": 3.0, "content": "小さく めっちゃ 怖く ？. もし 小さく いわゆる 豊か 暮らし 実現 言わ たら 果たして 僕 実行 だろ. いや 無理. 全然 無理. せめて 小さい 人たち だけ 全て 賄える とても じゃ けど 安心. 誰か 生殺与奪 握ら 状態 耐え. って つまり 囚われ 身 じゃん. 前半 そんな 考え のんき 主人公 小さな世界 希望 求める さま 眺め. 本作 面白 小さく 消費 エネルギー 劇的 抑え 大きかっ 時 比べ 相対的 経済的 優位 作ら 発想. 確か 土地 一坪 大 豪邸 建て 建物 自動車 日用品 部材 エネルギー 食材 なんか 物理的 少量 済む. 一方 小さく 変わら 能力 発揮 仕事 なあ. 例えば プログラミング IT技術 音楽 小説 デザイン クリエイティブ. マットデイモン 扮 主人公 ポール やっ テレフォン オペレーター 電話 話す だけ 大き 関係. ちなみに 104 電話 ガナハ とか 珍しい 名前 人 出る 多い けれど 沖縄 比較的 コスト 抑え 地域 拠点 作る. 場所 経済活動 大きく 影響 とても 好き 話. 小さく 人たち 急 お金持ち 人 働か. 劇中 資産 1000倍 換算 けれど 100万円 10億円 価値 そりゃ 働か. 僕 仕事 大好き 大型 休暇 映画 観る 以外 時間 手持ち無沙汰 がち けれど それでも 仕事 言わ やっぱり 辞め ちゃう なあ. そんな 中 医者 夢 諦め 企業 健康 アドバイザー ポール 小さく 後 テレオペ 職 つい. 辺り 本作 軸 ようやく 見え くる. 大きな 時 経済 的 行き詰まり 感じる 程度 庶民 ダウンサイズ 後 大金持ち. のに 楽しい 言え 仕事 わざわざ 就く. アイデンティティ 確立. 物語 ポール 自分探し 旅 わけ. 作り 手 側 本作 お金 かから SF映画 アイデア とても 優秀 思う. 余計 美術 CG 必要 小さく 映す だけ いい. 大きな 人 なけれ 普通に 芝居 だけ 成立. 最近 散歩する侵略者 同じ 手法 SF 成立 っけ. 日常 的 ストーリー 説教 くさかっ 陳腐 しまう 特別 設定 置き換える 成立 常套手段 表現 豪華 しまい がち 難点 そういう 部分 すごく 評価 たい. 前半 部分 小さい あるある とても 楽しい けれど だけ 最後 引っ張っ たら きっと お金 たくさん かかる 全く 違う 種類 パニック アクション だろ. 実際 大きな まま 人たち 気 変わっ ちょっと 怒ら しまっ たら あっという間に 桃源郷 潰さ しまう. 見 み たい けど アントマン. 追い詰め 挙句 もう 一 段階 小さく みたい 展開 ちょっと 期待 けれど."}, {"rating": 3.0, "content": "コメディ 思っ 見 けど 全然 違う. 社会 テーマ ダウンサイジング 世界 表現 なかなか 面白い."}, {"rating": 3.5, "content": "ダウンサイズ … 地球 ？. 生態系 壊さ ？. 嫌 元々 人間 壊し てる."}, {"rating": 3.9, "content": "設定 しっかり 心理 描写 細やか マット・デイモン 好き 間違いない！ 裕福 洋服 センス … 笑."}, {"rating": 4.2, "content": "予告編 観 いやいや どう ？ って 思っ けど 監督 アレキサンダー ペイン 知っ 鑑賞 そうしたら やっぱり アレキサンダー・ペインクオリティー 映画 映画 魅力 想像 違う 旅 くれる そういう 意味 一見 価値 アメリカ人 深層心理 薄い けど 広い 不安 描く あたり さすが."}, {"rating": 4.0, "content": "主演 マット・デイモン 良い. 元々 軽妙 キャラクター 似合い そう こういう コメディー 映画 主役 演じる 丁度 いい 感じ いかにも 坊っちゃん 坊っちゃん 風体 若い 頃 トム ハンクス だぶっ 見え コメディー 時代 閉塞感 反映 内容 幾分 シビア でし 奇 てらっ てる 印象 ストレート 楽しめる 佳作."}, {"rating": 2.5, "content": "ミクロキッズ 大人 版 思っ たら がっつり コメディ 小さく 描く 必要性."}, {"rating": 3.8, "content": "半分 想像 通り って 感じ. ちょっと アジア 要素 いら なー 思う 部分 けど 設定 面白い マット・デイモン 少し かわいそう 役 似合っ てる."}, {"rating": 2.7, "content": "愛 ファック 局部 モザイク. めちゃくちゃ コメディ 期待 過ぎ 抑えろ 期待."}, {"rating": 3.0, "content": "ダウンサイズ 世界 観 ちょいワルオヤジ 楽しめ まし. はじめ 盛り上がり 一変 真面目 話 いく. あいつ 必ず 挫折 言葉 面白かっ. ただ 長かっ. もっともっと エンジョイ 場面 観 たかっ."}, {"rating": 3.2, "content": "主人公 小さく 過程 映像 小さく 人達 暮らし 街並み 普通 サイズ 人間 関係 面白かっ. ただ ストーリー 起伏 乏しかっ 残念 でし."}, {"rating": 3.8, "content": "前半 夢 広がる とか なるほど とか. いろいろ 思い 笑い っぱなし でし. サイズ ダウン 夢 広がる 話 思っ けど. 後半 すこし 現実 的 感じ. 社会問題 中心 物語 思い. 評価 低め. わたし よかっ 思い."}, {"rating": 4.0, "content": "地球環境 考える 暇 たら 隣 やつ 心配 しろ 身の丈 幸福 アントマン ミクロキッズ 的 面白 求めて 観 人 つまらなかっ 思う."}, {"rating": 3.0, "content": "ちっちゃく 生活 いろんな 物 大きく 見え おかしい ね 的 アンツ 的 面白味 映画 思い いやいや しっかり 人間 模様 描い. 真剣 映画 でし. こんなに でっかく 見え ちゃう って ゆう シーン ほんの ちょっと 前提 忘れる くらい 普通 社会 お話 ちゃんと 細かく 見れ いろいろ かも )。. 社会的背景 とか 発明 弊害 ミニ 人間 社会的地位 とか そう ゆう しっかり 前提 無い 進ま お話 予告 見 印象 SF コメディ 思い込ん 自分 少し 恥ずかしく. 地球 現代病 こんな 風 切り取っ 見せる だぁ アイディア 賞. ちょこちょこ 小ネタ とか はさみ つつ クスリ けども 2時間 19分 心 動い 瞬間 無し."}, {"rating": 2.1, "content": "ダウンサイズ 故 弱い ノアの箱船 持ち出す 陳腐 気."}, {"rating": 4.5, "content": "ハリウッド映画 級 大 変化 イベント 起き あなた 変わら いい 映画 ハリウッド映画 期待 文句 ブーブー 思う けど ハリウッド映画 スケール ハリウッド っぽく 思想 映画 見 い人 大 おすすめ ほぼ ヒロイン 出 くる ベトナム系 キャラクター めちゃくちゃ よかっ なぁ."}, {"rating": 3.3, "content": "よく 観 あんまり 面白く 作品. 案外 設定 しっかり 本当 幸せ 定義 みたい 感じ 嫌い じゃ."}, {"rating": 1.9, "content": "先入観 足 引っ張り 続け 駄作. ポスター だけ 見 たら トムハンクス big ジムキャリー イエスマン とか そういう 楽しい ハート フル 映画. って 思っ ちゃう でしょ. もう 全然 そんな 映画 じゃなくて いや 最初 最初 20分 位 そういう 映画. 途中 どんどん 違う 方向 いっ 最後 新興宗教 危うく 入り そう 助け もらっ みたい. 小さく たら 楽しい いーっぱい 作品 事 以外 まぁまぁ 話 作れ てる 気. 途中 小さく 関係 なくなっ くる 脚本 ダメ だろ やっぱり. 今作 メインヒロイン アジア人 顔 女優 決して 可愛い 顔 てる わけ じゃ. 終わる 頃 めちゃくちゃ 可愛く たどたどしい 英語 最高 可愛く そりゃ 俺 だって あんな 可愛かっ たら 船 中 ファ ○ ク たく 思う. ホン・チャウ 女優 演技 だけ 評価 価する."}, {"rating": 2.8, "content": "【 進撃 小人 】. 非常 面白い if テーマ. ストーリー 大分 予想外 方 シフト. 小さな 社会 そういう 部分 だろ いっ た面 どんどん クローズアップ 悪く 言え. メイン 掘り下げる ？. 具合. 期待 前半 雰囲気 でし ね."}, {"rating": 3.0, "content": "他 方 仰っ 色々 問題 広げ 過ぎ 回収 きれ 点 点 繋がら 居心地 悪さ ぬぐい きれ 残念 体 大き 富 大き 変わっ こころ そうそう 変わら ポイント 集団 チビ もざいく 面白かっ マット・デイモン 演技 本当に すごい のに なんか こう いまいち 乗り切れ 作品 近年 多い ベンアフ 頑張っ ほしい."}, {"rating": 3.0, "content": "前半 面白かっ. レジャー ランド 実演販売 (?) とか 小さく たら こんな 素敵 っていう 見 ワクワク 実際 こんな 世の中 たら 小さく たい かも とか 考え 面白かっ. ワクワク 感 最初 だけ 後半 思っ 展開 少し 違っ …. コメディ 思っ たら 意外と シリアス そっち かー … って 感じ. そう いえ そう でし ね そもそも ダウンサイズ 地球の危機 とか そういう 話 でし もん ねー. 掘り下げる わけ 結局 自分探し 話 ？ ？ ？. いい 話 けど 結局 小さく どうこう って 話 コメディ いい きれ 中途半端 感じ つまらなく けど 前半 面白かっ だけ 少し 残念 気持ち 終わっ …。. 隣人 ドゥシャン いい キャラ."}, {"rating": 2.5, "content": "人口 増加 対策 13cm ダウンサイズ 暮らせ 消費量 減っ 延命 出来る って 映画. もう ちょっと ダウンサイズ 表す シーン 欲しかっ なー ダウンサイズ した 後 まわり サイズ 小さい 観 普通 街 暮らし てる だけ じゃん って 思っ. 人生 全て 捨て ダウンサイズ 生活 選ん のに 直前 裏切る 奥さん 酷 すぎ ？ しかも あっさり 離婚 よ. ラスト 今 大切な人 生きる 選ん けど 物語 唐突 進む 感動 とか 共感 とか なぁ."}, {"rating": 3.5, "content": "思っ とち がーーー. 火星 次 小型化 …. 忙しい 男 よ …. サイズ 虫 脅威 ろー なぁー. ミクロキッズ ずっとずっと 面白い."}, {"rating": 2.8, "content": "途中 小さく 意味 ？. ちょい 残念."}, {"rating": 2.7, "content": "ダウンサイズ 意味 ？. 自分 あまり 持た 主人公 何となく 流さ 最後 生きる 意義 見つける 流れ けど どれ ちぐはぐ 退屈."}, {"rating": 3.0, "content": "もっと 面白い 笑える 話 思っ たら 結構 ショッキング 感じ. 小さく ちょっと 怖かっ. すごい アイディア なぁ って 思っ. 一 回 ちっちゃく 見 たい 笑."}, {"rating": 3.0, "content": "体 小さく 出来る 全世界 驚か ニュース 実際 試し み 友人 影響 自分 … 流れ やけに リアル. 勝手 コメディ もしくは サスペンス 思っ 自分 悪い けど わくわく 最初 だけ. あと 航海 途中 よー って 突然 ⬇ ︎ 使わ ちょっと 萎え なー ズーム ほしかっ."}, {"rating": 2.3, "content": "人間 小さく っていう すごく 面白 そう 内容 めっちゃ 期待 観 たら. いろいろ 詰め込み すぎ よく わかん 笑. ちょくちょく シリアス 話題 出 くる けど 回収 きれ 感 ハンパ 笑. 普通 おもしろい かも けど. なんか モヤ っと 笑. 地球 結局 どう だろ 笑."}, {"rating": 3.0, "content": "思っ たより シリアス 内容. こう すれ 人生 変わっ 幸せ なれる よ 提示 のっかっ 皆 みな そう 限ら 当たり前 話 よ ね. 後半 出 くる コロニー カルト集団 ぽく ちょっと 怖かっ."}, {"rating": 3.1, "content": "ダウンサイズ 意味 周り 全て 同じ サイズ 普通 生活 変わら ダウンサイズ って 映画 じゃなくて いい 気 本当に 最初 だけ わ ワクワク."}, {"rating": 2.9, "content": "マット・デイモン ミクロ ビジュアル 武器 持ち ボンヤリ 印象. しかしながら 事 うまく 運ば 挫折 まくる マット・デイモン なかなか 新鮮 蚊帳 包ま 街 もっと 細か ディテール 見 たかっ あまり クローズアップ 結果 普通 街 しか 見え 義足 ベトナム人 女性 ヒロイン 点 風変わり 興味 そそら なかなか 煮え 切ら うーん. 最終 的 ノアの箱舟 テーマ 移り 始め 苛立ち 前面."}, {"rating": 2.8, "content": "人間 身体 縮小 方法 発見 少し 蓄え 裕福 幸せ 生活 遅れる 世界 希望 抱き ダウンサイズ 決意 男 おは なし. 人口 増加 環境 食料問題 解決 人類 縮小 計画 なんて 面白い 設定. 話 進む につれて 人類滅亡 危機 カルト 的 軸 気付く w. キャッチー 売り 文句 てる けど 日本人 受け."}, {"rating": 2.6, "content": "2018年 129 本 目. 想像 ストーリー 全く 違っ もっと ダウンサイズ した ならでは ストーリー 思っ 楽しみ けど なぁ."}, {"rating": 3.0, "content": "ダウンサイズ 意味. 奥さん 別れる ダウンサイズ しか 思え. サイズ 小さく って 設定 いらん なぁ 思っ. こそ 普通 サイズ 映画 進め 方 よかっ じゃ なかろ."}, {"rating": 3.0, "content": "マット・デイモン 主演 映画 コメディ 言い つつ 少し 考え させる 内容 ダウンサイジング すれ 万事 上手く いく 思っ けど 必ず そういう わけ 物質 的 富 幸せ わけ 永遠 生 幸せ わけ 自分 自分 マット・デイモン 言葉 印象的 ベトナム人 女性 出会い 中 自分 生き方 最終的 答え 見出す. 普通 もっと 設定 活かし ジョーク よかっ のに 途中 ダウンサイジング てる 忘れる."}, {"rating": 2.0, "content": "鑑賞 中 ずーっと 爆睡 てる お客さん 気持ち 分かる …. 設定 こんなに 面白 そう のに 全く 生かせ ストーリー 小さく とんでも 面白く 小さく こそ 展開 期待 のに. 人種 問題 環境問題 難民 問題 貧困 問題 世界 溢れる 問題 警鐘 なのは 良い 見 監督 説教 てる 気分 何故 だろ … それでいて ヒッピー 文化 小馬鹿 思惑 感じ なぁ 感想. 騒がしい ヒロイン 好き 難しい 怒涛 展開 見え テンポ 悪い ストーリー 面白く 設定 生かせ 良い 見つける 難しい."}, {"rating": 2.3, "content": "設定 面白い ミニ 人間 世界 普通 人間 サイズ 出 面白かっ ストーリー 全然 面白く. 主人公 恋する 人 汚く 現実味."}, {"rating": 2.0, "content": "タイトル マット・デイモン っていう 理由 だけ 観 けど …. イメージ 映画 全然 違っ …. 違う … 感 否め 作品. ダウンサイズ 最初 良かっ 個人的 締まり ？ ？ って 感じ."}, {"rating": 2.5, "content": "面白い けど. ちょっと 深いっ ていう. 難しい. いろいろ 考え させ 映画. 途中 集中力 切れる. 静か 家 観 たい 映画."}, {"rating": 2.0, "content": "コメディー じゃ かい 小さく 見事 面白く SF コメディ みたい 見せかけ 超 社会派 映画 がっかり."}, {"rating": 2.9, "content": "こりゃ だろ なぁ. 半 世紀 くらい 前 SF小説 原作 みたい 雰囲気. ちっち ゃくなってるからこそのぶっ 飛ん ストーリー って 手術 過程 面白かっ 期待 いけ. それから 年 年 後 って 展開 手抜き 感 抱く ちょっと …."}, {"rating": 2.8, "content": "？ 求め てる 感じ じゃ ねぇ ぞ っていう 正直 感想 …. 初め ワクワク なぁ."}, {"rating": 3.4, "content": "小さく って そんなに 直ぐ 問題解決 ？ ディストピア 感 漂う ほっこり ヒューマン 系 小さく メリット 後半 けど 居心地 悪い 出来 離婚 辛い (ノ_＜)."}, {"rating": 3.5, "content": "076. もっと ふざけ 内容 思っ けど 意外と 真面目 テーマ."}, {"rating": 2.4, "content": "ダウンサイズ っていう 設定 面白い のに 内容 めちゃくちゃ つまらない （笑）. 前半 身体 縮め 新しい世界 飛び込む 良かっ のに どんどん 意味 分からん 方向 転がっ いっ 途中 何度 観る やめよ 思っ."}, {"rating": 2.2, "content": "〜( ˊ̱˂˃ˋ̱ 途中 ストーリー 本当 興味深かっ ミニ ミニサイズ たら めっちゃ 得 だって 感じ （笑）. 後半 サイズ 関係 なし ストーリー 展開 微妙 残念 ポール 幸せ そう 良かっ （笑）."}, {"rating": 2.7, "content": "オチ ばい だろ 笑. CG 金 かけ すぎ 最後. ストーリー 的 よく 分からん. 中盤 面白かっ けど."}, {"rating": 2.8, "content": "ラスト しっかり 出 落ち しまっ 感 強い. 魅力 的 キャラクター ふんだんに 居 途中 きちんと 惹き つけ 残念."}, {"rating": 3.6, "content": "ドタバタ 系 SF コメディ 思っ けど 社会派 成分 思っ 多く いろいろ 考え エグ 観 まし. 全て ダウンサイジング 世界 世界 ミニチュア サイズ 世界 たまに 忘れ そう 適度 炎 水面 サイズ 見え 方 調整 おそらく マクロレンズ 風 撮影 （ ？ ） 等 サブリミナル 的 工夫 散りばめ くれ おもしろかっ. 僕 小さく たく."}, {"rating": 2.5, "content": "最後 小さく 話 関係 なくなっ しまっ 残念 最初 面白かっ のに なぁ."}, {"rating": 3.2, "content": "人口 増加 環境汚染. 廃棄物 問題 食糧危機 …. 全て 問題. 一気に 解決 方法. . 人類 小さく 事. なるほど ね 一理 よ ね. 限り 資源 どう 活用. 限り 資源 満足. 自分自身 肉体 変化 加える. 逆転 発想 ♪( ´▽｀). だって 少し 量 腹いっぱい もん ね. 家 ダイヤ 燃料. 自分 小さく なれ 安く 済む. … 猛暑 エアコン 代 気. 自分 小さかっ たら 電気代 浮く 良い じゃ. とか そんな セコ いこ 考え しまう …. . 新しい 環境 求め. 小さく. 先 色々 問題 出くわす だろ ね. 小さく お金 かから いえ 貧富の差 絶対 生まれ しまう. 悲しい ね 人類 社会. ーーーーーーーーーーーーーーー. せっかく 面白い 題材 のに. あと一歩. 最後 結末. しっかり 作り こん 欲しかっ 思う. ちょっと 残念. ーーーーーーーーーーーーーーー. マット・デイモン いろんな 役 やる ね. イケメン じゃ けど 癖 好き. o ^ 冖 ^ o. ーーーーーーーーーーーーーーー. 名言 （ ？ ） メモ. sex 種類 8つ しか. 愛情 sex 憎悪 sex 性欲 sex. 別れ sex 仲直り sex 義理 sex. お酒 sex 同情 sex. … 8つ しか って けど. 8つ じゃん ね って."}, {"rating": 2.9, "content": "ど 普通. ゆえ がっかり. 小さ 生かし 展開 ？. ミニサイズ ならでは 見せ 方 ？. せっかく 面白 そう 設定 のに 全く もっ 生かし 切れ おら もっと ストーリー 構成 見せ 方 検討 方 よかっ ただただ 残念."}, {"rating": 1.8, "content": "君 いい やつ 少し 情けない やつ. You are a nice guy And a little pathetic guy .”. 期待はずれ (＞人＜;). 設定 全く 活かせ. 前半 小さく 為 話 （ しかも つまらない ）. 後半 もはや 小さく 関係 ただ 自分探し 恋愛模様. それなら まだ 小さく 悪の組織 戦っ くれ 方 良かっ. ミクロマン とか 懐かしい. MCU アントマン. 隣人 ドゥシャン いい 人 すぎ. 主人公 ドゥシャン 好き."}, {"rating": 3.4, "content": "最初 ダウンサイズ あれこれ シーン ピーク. 周り 人 建物 全部 小さかっ たら もはや 画面 内 等 倍 世界."}, {"rating": 2.8, "content": "人 縮む 系 話 ミクロ 決死 隊 はじめ 大好き 設定 かなり 肩透かし でし. 人 小さい 設定 あんまり 関係 感じ 序盤 裏切り 恐ろしく 可哀想."}, {"rating": 1.5, "content": "話 どんどん なんで そっち いく ？ って 方向. 誰 止め 完全 暴走 列車. 奥さん 辺り とか あっさり 過ぎ ませ ？. 簡単 流せる レベル 話 じゃ 思う. 何より 小さく のに 空 山 普通 サイズ 同じ 目線 よ ね. だから 尚更 小さく 世界 っていう 感じ. マット・デイモン やたらめったら キス とん 程度 印象. あと ベトナム人 女性 台詞 字幕 なかなか 酷かっ. 確か キツ 話し方 けど 明日 10時 迎え 来い お前 とか 言っ てる 雰囲気 思う よ ね. 本格的 人類 窮地 立た 事態 何れ 訪れる かも しれ ませ 触れる あまりに 陳腐 出来 作品 でし."}, {"rating": 3.5, "content": "人類 増え すぎ 人口 宇宙 移民 ～」 機動戦士ガンダム 冒頭 台詞 人口問題 解決 小 っ ちゃ く ちゃ まし そんな ドラえもん 話 ミニマム サイズ 家 車など シルバニアファミリー 世界 設定 世界観 かなり 細かく リアル 未来 起き おかしく 話 かも しれ ダウンサイズ 新しい 幸せな人生を 送ろ わけ 新しい 人生 所 深く 考え させ 映画 人生 不思議 主人公 ダウンサイズ 新しい 人生 待っ 本人 思っ 以上 別 世界 ダウンサイズ きっかけ すぎ なるほど 思わ 作品 主人公 出会い 物語 キーパーソン 女性 タイ人 ホン チャウ 人 演じ まだ 映画 2 作 目 新星 アジア 凄い 女優 現れ 驚い しまっ おそらく 今後 大作 引っ張りだこ あろ 女優 注目 観 み 下さい."}, {"rating": 1.5, "content": "アイデア とても 良かっ 思う けど 話 全く 面白く. 冒頭 割と 引き込ま 部分 チラホラ 見え けど 実際 小さく こそ 話 とか ただ ヒューマン くせ 面白く. トイストーリー 方 1000倍 面白かっ."}, {"rating": 3.3, "content": "ミクロキッズ 真面目 版. 地球環境 考え させ. SF 要素 意外と 真面目 地球 環境映画 かも. 個人的 好き 映画. まあ ただ 内容 もうちょい ラブコメ 要素 ほう 面白い なぁ 個人的 おもい まし."}, {"rating": 2.4, "content": "コメディ 思っ 観 しまっ 失敗 でしょ …. どんどん 変 方向 いっ 終わっ しまっ 感じ …. 正直 何度 かつ まらん まし. 義足 女性 ほっこり まし けど w. 主人公 挫折 癖 笑い まし けど 好き なれる キャラクター ね ww. あんまり オススメ ませ. あー あと モザイク お祭り 勘弁 ください …. 映画 モザイク 本当に いら 思い."}, {"rating": 2.8, "content": "思っ たんと 違う. 最初. 凄く 面白く. ワクワク のに. 段々 …. ？. (´- ω ก `) ねむっ …. テーマ メッセージ. 分かる けど. ダラダラ 感 半端ない."}, {"rating": 2.0, "content": "ダウンサイジング 設定 マット・デイモン 十 八 番 考え てる 分から 感 面白い 面白く ポテンシャル のに 全然 活かせ. 前半 これから 面白く いき そうだ 思っ たら ダラダラ 進み 終盤 終末論 者 現れ これから 面白く いき そうだ 思っ たら 11時間 徒歩 ？ なげ ぇ 帰ろ 終わっ. 山 無し 意味 無し オチ 弱し. つまんなく 無い けど わざわざ 見る 価値 無し. 長い."}, {"rating": 3.5, "content": "13センチ なっちゃった ？ 的 コメディ 思っ 入る アレ けど 散々 社 会派 とか 評価 いまいち かき からみ そこそこ 楽しめ まし ただ やっぱ 前半 比べる 尻すぼみ 展開 感 否め. マットデイモン 幾つ 可愛い なぁ."}, {"rating": 3.0, "content": "2018年 公開 映画 15本 目. 小さく 世界 大冒険 みたい コメディ SF映画 バリバリ 社会派 突き進む. テーマ 設定 こそ 面白い 内容 合致 性 落胆 しまう. 映画 世界観 魅せ 前半 目的 ダラダラ ヒューマン ドラマ 後半 構成 つまらない 言わ 纏まり 変 方向 ぶっ 飛ん 作品. 何事 強者 弱者 必ず. 夢 ダウンサイズ 生活 搾取 側 側 二分 貧富の差 生じる. 大きか ろう 小さかろ 人 人 心 在り方 変え. 人類 全て ダウンサイズ 限り 環境保全 繋がら 人間 根源 的 性質 変え 限り 世の中 変わら. フルサイズ ダウンサイズ 人間 共存 シーン 面白み 以上 交わり 少なく サイズ メリット 伝わり にくい. 後半 行く 連れ ダウンサイズ 世界 普通 世界 区切り つか いく 残念. わざわざ ダウンサイズ 必要. やり たい 分かる もう少し 世界観 活かし 内容 ほしかっ."}, {"rating": 2.9, "content": "Mark. ダウンサイズ アイディア 勝ち 前半 面白かっ のに 脚本 含む 物語 展開 全然 面白く. ダウンサイズ 発表 十 数 年 経っ 全世界 3% しか ダウンサイズ 行なっ."}, {"rating": 3.0, "content": "めっちゃ 楽しい だろ 思っ けど. 逆 途中 飽き しまっ. もったいない なー."}, {"rating": 3.0, "content": "設定 惹か 観 けど 全然 ハマら 結局 言い たかっ わから 馬鹿 だけ ？ ？ 期待 すぎ ごめん よ マットデイモン ダウンサイズ いく 過程 ワクワク ベトナム人 女性 キャラ 良かっ てか マットデイモン 色んな 人 キス 過ぎ じゃ ね ？ ？."}, {"rating": 3.9, "content": "設定 世界 観 構築 むちゃくちゃ おもしろい けど そん だけ 作り 込ん どい 結論 ？ 拍子抜け 中年男性 自己実現 ファンタジー 相性 悪い かも しれ （ シンクロナイズドモンスター 感じ ） 浮気 破滅 だけ 十分 ファンタジック だしね."}, {"rating": 3.8, "content": "アメリカ ネブラスカ州 オマハ 大学 通い 理学療法士 夢見 ポール サフラネック （ マット・デイモン ） 母親 介護 オマハ 実家 戻っ 来 鬱々 平凡 毎日 耐える 前 1本 画期的 ニュース 飛び込む ノルウェー 科学研究所 ユルゲン・アスビョルンセン 博士 （ ロルフ・ラスゴード ） 人間 13cm 縮小 画期的 発明 5年後 トルコ 発表会 試験 的 運用 明らか 副作用 1 2時間 体 機能 回復 発明 ポール 目 輝か 母親 愚痴 止まら 10年後 看病 甲斐 母親 他界 ポール オードリー （ クリステン・ウィグ ） 生涯 伴侶 得 日々 暮らし 貧し 変わら 久しぶり 催さ クレイトン 高校 同窓会 友人 ダウンサイズ した 話 聞い ポール 心 大きく 揺れる 相変わらず 実家 暮らし 住宅ローン 審査 落選 ポール 妻 オードリー 伴い ダウンサイズ 決断 妻 来世 会お 告げ ポール 髪 眉毛 剃ら 歯 全て 抜か 13cm サイズ 縮小 だが 妻 オードリー 剃毛 ショック レジャー ランド 飛び出し 家族 友達 離れ 涙 語っ 妻 1年後 離婚. わずか 13cm サイズ 縮小 現世 82倍 富 手 入れ ダウンサイズ 男 全て 賭ける 皮肉 妻 俗世 未練 捨て 切れ ポール 見限る 運命 女 見限ら 男 せっかく 手 入れ 豪邸 新しい 環境 楽しめ まま 淡々 1年 過ぎる 結局 豪邸 手放し マンション 生活 求め ポール クリステン シングル・マザー 付き合い 始める 恋愛 上手く 行か 苛立ち 抱える ポール 階上 住む ドゥシャン・ミルコヴィッチ （ クリストフ・ヴァルツ ） 男 出会う 内向 的 ポール 対照的 社交 的 人生 謳歌 ドゥシャン 態度 当初 苛立ち 見せ ポール 遊ぶ 徐々に 人間らし 取り戻す ドゥシャン 届け 黄色い バラ 狂乱 レイブ・パーティ 席 謎 女に 口移し 青い 錠剤 やがて ポール ソニア 号 名 船 乗る ヨリス・コンラッド （ ウド・キア ） 紹介 変 錠剤 ハイ 男 酔い潰れ 目覚める ハウス キーパー 義足 ノク・ラン・トラン （ ホン・チャウ ） ダウンサイズ 人生 やり直せる 夢想 男 最愛 妻 逃げ ベトナム人 活動 家 伴い 生きる 道 探す 人間 サイズ 大小 関わら 根源 的 悩み 希望 変わら アレクサンダー・ペイン 作品 負け犬根性 染み付い 人生 落伍者 最後 人生 大きな 決断 下す 判断 含め ポール 人間臭く 愛らしい."}, {"rating": 2.4, "content": "設定 面白い 見る 楽しみ けど ストーリー ほんとに つまらなく 残念. 結局 いい たい ？？？ って なっちゃった."}, {"rating": 3.2, "content": "キューバ 帰り トロント → 羽田 間. そんな 結論 至る ね 感じ."}, {"rating": 2.5, "content": "見逃し 機内 エンターテインメント. そもそも 設定 小人 巨人 関係 点 最後 馴染め 居心地 悪さ ずっと つきまとっ. 抜き 考え 新世界 移住 コミュニティ 生活 明暗 終末 観 みたい やり たかっ わから けど ヘン 話 作っ なぁ （笑） 正直 感想."}, {"rating": 1.3, "content": "先週 ？ 見 けど もう 覚え. http:// ko tachannel hatenablog .com entry 2018 07 08 180000."}, {"rating": 3.0, "content": "新しい 惑星 探す こっち 方 早い かも 発想 脚本 俳優 いい のに なぜ 盛り上がら 教え."}, {"rating": 2.8, "content": "題材 面白 そう 借りて 見 作品. 個人的 期待はずれ 思っ 平坦 映画. 本作 ヒューマン ドラマ だろ 結局 環境問題 伝え たかっ 伝え たかっ わから."}, {"rating": 3.2, "content": "思っ 違っ けど ベトナム 女 人 良い 味 出して 面白かっ わりと 深い 言っ 良い 勉強 いくつか."}, {"rating": 3.4, "content": "テクノロジー どう 世界 変わる みたい アントマン 見 たら よく 映画 もっと 隔絶 別世界 リアル 場 もう 一個 作る 装置 使わ てる 映画 新しい世界 行く 選ん 主人公 けど 先 以前 世界 生きる 生き方 新しい世界 葛藤 ミクロ 身近 世界 マクロ 正し もっ 世界 対立 描い 非 日常 的 装置 使っ 当たり前 価値 観 再確認 みたい 意味 レディプレイヤーワン ぽ つつ メッセージ 陳腐 思え しまっ 演出 課題 かも なー 思っ しまっ."}, {"rating": 2.5, "content": "13センチ 位 小さく … って 今 無い 斬新 アイデア んで 内容 だけ 鑑賞 開始. コメディー ドタバタ 劇か 思い 観 どうも 違う 様子 人生 ドラマ … ⁈. 結局 大きい いわゆる 通常 世界 小さい 世界 違い 得る 失う 伝え たい 訴え たい 大切なこと 的 事 余り 分から まま 鑑賞 終了. 名脇役 俳優さん 出 活かし きれ 感じ …. 面白い 題材 んで 主眼 変え たら もっと 良く かも ⁇ しれ."}, {"rating": 2.0, "content": "なんか 長 そう 1.5倍 速 鑑賞 コメディ 思え やたら 説経 くさく 宗教 くさく 主人公 行動 よく わから 事件 起き イヤイヤ 言い たい ねん 映画 小さく 猫 犬 追わ ワーワー 言う み たい よ こっち 1.5倍 見 だるかっ 普通 見 たら マット・デイモン パーティ 酩酊 てる 当たり 寝 てる 思う クリストフ・ヴァルツ カルト っていう 台詞 けど まさに そんな 感じ 全く 好み じゃ."}, {"rating": 2.6, "content": "なんて 書い いい わから … 途中 飽き つつ 最後 観 けど 中途半端 感 残っ."}, {"rating": 3.0, "content": "主人公 ダウンサイズ 面白かっ 大きい 人 小さい 人 軋轢 社会問題 もっと 見 たかっ けど 個人 フォーカス 過ぎ どう よく しまっ."}, {"rating": 2.6, "content": "ううん … 思っ 違っ …. 前半 ダウンサイズ 魅力的 これから 起きる ワクワク けど 個人的 響か ね. 妻 途中 逃げ そりゃ ごもっとも 怒り わ とか めっちゃ 可哀想 やん 感情 移入 けど 進め 進む 興味 失わ しまい まし … いや はや ちょっと 残念 でし."}, {"rating": 3.4, "content": "前半 ダウンサイジング にまつわる 話 興味深く 楽しめ けど あと もっと 面白く じゃ 少し 残念."}, {"rating": 4.2, "content": "予想 違っ けど すごく 面白い 人物 描写 人間関係 ヒューマン コメディ 笑える 多く 飽きる みる. ただ 小さく 設定 本筋 活かせ 小ネタ 小さく てる 感じ. 笑える 登場人物 いい 人 ばかり とても いい 気持ち なれる 作品."}, {"rating": 3.3, "content": "最初 テンポ いい コメディ って 感じ 面白かっ けど 途中 違う 路線 ちょっと 混乱 笑. オチ あんまり なあ. 音楽 とても 好き マットデイモン あれだけ オーラ 消せる すごい なあ って 思っ."}, {"rating": 1.8, "content": "進撃の巨人 実は こんな 真相 笑. 内容 そこそこ 面白かっ ねえ."}, {"rating": 3.5, "content": "なんで アレクサンダー・ペイン こんな SF っぽい やつ やん ？ って 思っ けど 主人公 ダメ 感じ とか やっぱり アレクサンダー・ペイン ぽく ニヤニヤ しまい っていう マットデイモン 冴え ヤバい 私服 感じ ヤバい クリステンウィグ いい 感じ ふつう っぽ ダサ 出す 人 いい コンビ なあ 思っ たら ちょっと しか 出番 がっかり. そういう 感じ SF 設定 けど やっ てる 事 冴え 男 人生 変えよ けど うまく いか なー って だけ 話 自体 好き 自分 特別 じゃ とか なんか 運命 的 事 じゃ とか 未だに 夢想 しまう 気持ち よく わかる よく わかー る ー けど ちょっと 流石に 長 すぎる. 長 すぎ ちょっと しんどい もん 眠く なっちゃった."}, {"rating": 3.0, "content": "人間 13センチ 縮小 ダウンサイズ 技術 開発 世界中 注目 Σ (* ﾟェﾟ *. それから 数年 後 縮小 人達 暮らす 理想郷 作ら いつしか 人々 憧れ 対象. 持ち家 満足 購入 ポール 妻 ダウンサイズ 決意 新しい世界 暮らし 始まる はず. 映画 公開 時 幾ら 楽しめ そう 題材 惹か のに (^◇^;). 最初 中々 SF 設定 けども ちゃんと ダウンサイズ 過程 しっかり 作ら 見応え W(`0`)W. 巨大 クラッカー とか 笑え (*≧ ︎ ∀ ︎ ≦ ︎. 食え ってか ヽ (^o^). 中盤 ポール 人助け 出し 辺り かなり テンポ 失速 ＝(￣□￣;). もちろん アントマン 見 たい 訳 けれど 題材 無駄 しまっ シーン いっ ちょっと ガッカリ (￣▼￣；)."}, {"rating": 2.7, "content": "小さく のに あまり ストーリー 関係 感. コメディ ぽく."}, {"rating": 2.6, "content": "勝手 トゥルーマンショー 的 映画 期待 けど 全然 違っ. 真面目 映画. 長かっ …."}, {"rating": 4.0, "content": "巷 評価 芳しく みたい かな～り 面白かっ. 小さく 過程 描写 イヤ しつこい ww. 小さく いえ ミクロの決死圏 最近 アントマン 作品 それら ちょっと 違う 現実的 どう 描写 確か 土地 値段 って 下がる よ … っていう 今 考え 事 新鮮. 小人 コメディ ネタ けど 少なめ そういう 不満 レビュー 見かけ けど そういう わんさか 見 たかっ たら アントマン 見れ いい. 本作 小さく きっかけ 主人公 失っ 得る 主幹 置か 出会う 人々 刺激 受け 成長 (？) いき 出会う 人々 個性的 面白い クリストフヴァルツ 相変わらず 達者 ぶり 大いに 楽しま くれ ベトナム人 女性 良い 役者さん でし. 正直 途中 小人 設定 ほぼ スルー 状態 まあまあ … 話 面白い からいい. 見 タイプ 映画 間違い 既存 型 はまっ 映画 ちょっと 飽き 人 オススメ. ★ 38本 目 感想 ★."}, {"rating": 3.8, "content": "人口過多 問題 解決 細胞 縮小 化 成功 未来 平凡 男 ポール うまく いか 暮らし 脱する ダウンサイズ 計画 志願 … 主演 マット・デイモン 親愛なる隣人 クリストフ・ヴァルツ 好演. アントマン エンタメ 映画 あくまでも 主人公 ポール 生き様 心 変化 軸 描い ヒューマン ドラマ ある意味 アレクサンダー・ペイン 監督 らしい 作風 いえる. ダウンサイズ ギミック 後半 につれて 意味 薄れ いき 若干 ふわふわ 流れ 感じ よく 挫折 男 呼ば 平凡 男 ポール 旅 果て 辿り つい 答え ぐっと 来る. 遠い 未来 世界 すぐ 傍 隣人 こそ 手 差し伸べる べき ストレート メッセージ 好感 ただ やはり もう少し ギミック 意味 持た 欲しかっ 気 …."}, {"rating": 3.3, "content": "奇抜 設定 渋い 人間ドラマ 展開 新鮮. 理想 的 生活 目指し 結局 満足 日々 続く やるせない 主人公 表情 共感 (>_<). 自分 気づか 美点 認め どう 生きる 決め 表情 晴れやか でし. 人生 躓く 悪く 思え まし ★."}, {"rating": 4.0, "content": "かかわら 仕事 やっ 明日 生きること."}, {"rating": 3.6, "content": "ノルウェー 科学者 画期的 技術 人間 1 14 縮小 事 成功 低所得者 広い 豪邸 住む 事 食費 あまり かから 快適 生活 送れる 様 平凡 夫婦 ポール オードリー 希望 抱き 小さく 成る 事 決意 手術 受け 小さく ポール 電話 土壇場 手術 やめ オードリー … …。 こんな 感じ 始まる 今作 小さく 事 起きる ドタバタ コメディ 思い ラスト 向け 意外 展開 大笑い クスッと 笑える 所 良かっ まぁ 好き嫌い ハッキリ 作品 かも 個人的 好き 感じ マット・ディモン バリバリ アクション 魅せる 格好 良さ やら 中年 ダメ ダメ 感じ good でし."}, {"rating": 4.0, "content": "2018年 03 月 02 日 シネマ シティ 鑑賞. やはり アレクサンダー・ペイン 監督 切り口 好き. 作品 を通して 伝え い事 為 人類 縮小 計画 突飛 設定 持っ. ミクロキッズ 的 展開 期待 ぬ. 同 監督 ファミリー・ツリー 好き ぜひ 観 いただき たい."}, {"rating": 2.3, "content": "設定 面白い のに … つまらなく 何度 寝 落ち しまっ 😩 マット・デイモン って カッコ いい 記憶 … おじさん なぁ 👴 笑."}, {"rating": 3.2, "content": "かなり シリアス 内容 こういう 雰囲気 よ ね 思っ 出 こ …。. いろいろ 考える 機会 与え 作品."}, {"rating": 2.8, "content": "ドラえもん ガリバートンネル くぐっ み たら. 小さく 良い けれど 自分 想像 出口 全然 違う とこ 出 よ っていう 感じ 映画. 評判 芳しく 映画館 鑑賞 スルー. 人口 過密 問題 直面 近未来 解決策 人類 開発 新 技術 180cm 人間 12.9cm 細胞 単位 縮小 技術 土地 問題 エネルギー 問題 解決 かつ 資産 増やし 裕福 なれる 夢 プロジェクト … ハズ. 小さく 描写 楽しい ワクワク 楽しみ. ダウンサイズ 後 小さく 人達 だけ 描き 大きな 人達 大きな 物 達 比較 ワクワク 感. 借りぐらしのアリエッティ 楽しい. 洗濯 バサミ 髪 留め. マチ針 剣 見立て. 角砂糖 借り 出掛け. 切手 絵画 様 飾る 暮らし 堪能 出来る. 映画 ダウンサイズ 後 携帯電話 自動車 ワイングラス 何もかも 極小 サイズ どんな ナノ 技術 よ ラジコン 乗ろ よ コーヒーカップ 風呂 入ろ よ そんな ワクワク 感 一切. 小さく 意味. 物語 ふらふら 全く 予想 しない 展開. 小さく たら 裕福 暮らし 待っ 筈 貧富の差 生まれ 小さく なろう 抱える 問題 変わら. 終始 煮え 切ら 主人公 ポール （ マット・デイモン ） 僕 何者 ？ 悩ん けど 知ら よ そんな 行動 一貫性 ふらふら だけ 主人公 イライラ. ベトナム人 人道 活動家 ノク・ラン・トラン （ ホン・チャウ ） ステレオタイプ アジア人 描か 横柄 上から目線 やかましい イライラ. そんな 2人 大した 脈絡 恋仲 いく 展開 辟易. 監督 描き たい 思う テーマ わからん 挫折 ばかり ウジウジ ポール ノク・ラン 触発 ほんの 少し 変わる 成長物語 …. 小さく 意味. 大好き クリストフ・ヴァルツ 演技 良かっ ホン・チャウ 泣き 演技 目 見張る 前半 （ 入口 ） 後半 （ 出口 ） 違い 過ぎ 物語 破綻. アントマン&ワスプ 期待 しよ."}, {"rating": 3.1, "content": "死 意識 ね 周り 見え くる. 人口 増加 問題 解決 13cm 身体 縮小 技術 生み出し 人類 夫婦 縮小 はず 1人 だけ 縮小 挙句 離婚 しまっ お人好し 平凡 男 話. もっと 喜劇 お話 思っ たら 意外と 内容 真面目. 縮小 人 財産 価値 ？ 権利 ？ 税 ？. 縮小 技術 悪用 たら ？. …. 小さな世界 滑稽 とか 縮小 世界 みる 世界中 国 人 イメージ とか いろんな 皮肉っ 面白かっ. 北欧 妖精 世界 イメージ ロードオブザリング ベトナム人 話し方 とか 性格 笑える. マット・デイモン ダメ男 感 よかっ. ただ だから ？ って 感じ いろいろ 話 広げ 回収 感じ. 結局 伝え たい だろ …. 世界 小さく 世界 蔓延 問題 同じ よ って なぁ もしくは 結局 世界 どう 大切 自己犠牲 精神 って なぁ. オチ 残念."}, {"rating": 2.8, "content": "マット・デイモン. 人類 3% 小さく 生き いく なんて 素材 いい のに. 内容 どんどん 退屈 いく. 付箋 思う 間延び. 最後 回収 わけ."}, {"rating": 2.0, "content": "最初 仕組み しか 面白く. マット・デイモン って ラブリー ね."}, {"rating": 3.8, "content": "何で こんなに 評価 低い だぁ ーー. 十分 面白い じゃ かぁ ーーーー. 【 レビュー 🐜 】. 《 イッツ ア スモール・ワールド 🗺 》. なるほど ぉ 笑. 確か ［ 人 小さく ］ っていう 触れ込み だけ SF チック 展開 ド 派手 アクション 期待 しまい 期待 人たち 肩透かし くらっ 低 評価 繋がっ てる 思う ロッテントマト 酷評 IMDb そこそこ 評価 )、 個人的 割と 楽しめ 作品 でし アレクサンダー・ペイン 真面目 なぁ 笑 思わ 内容 でし. というのも SF アクション 筋 人たち すれ 小さく 外部 攻撃 例えば 通常 サイズ 人間 支配 昆虫 動物 強襲 等 コミュニティ 崩壊 描い 方 面白い じゃん 思う 思わ 手 B級 作品 って ありふれ てる じゃ … だからこそ アレクサンダー・ペイン 至極 真面目 ドラマ 性 比重 置い 今作 製作 思う 作品 焦点 環境問題 社会派 的 メッセージ ビンビン 詰まっ 個人的 1人 男 ロード ムービー 観 小さく 出会う 数々 人々 繋がり 鑑賞 後 味わい深 感じ まし. 小さく 意義 映像 的 感じる 場面 確か 少ない 小さく 資産 膨らん 人 快適 裕福 生活 送っ 一方 狭く 劣悪 環境 おこぼれ 貰っ 貧しく 暮らし 人たち そんな 貧富の差 裕福 人 手 差し伸べ 協力 合う 生まれる 社会 べき 姿 対等 人間 関係性 作品 映し出し 小型 化 人間 同士 こそ 生まれる 共感 融和 出会う はず あろ 人たち 出会い 思う そういった 部分 重点的 今作 描い 自分 作品 好き 思い. 妻 捨て 悲しみ 耽っ 男 マット・デイモン 好演 キャスト 知らず 観 クリストフ・ヴァルツ 登場 興奮 まし ね 笑 ヴァルツ ファースト カット 最高 よ ！). 昨年 賞レース 話題 上がっ ホン・チャウ 演技 申し分 素晴 かっ 結構 大雑把 性格 女性 演じ 泣き 演技 とても 繊細 私自身 思わず もらい泣き しまい まし 😢 笑 とにかく 演技 見れ だけ 今作 観る 価値 まし. 小型 人間 ＝ ド 派手 展開 たま しっとり 心 馴染む タイプ 小型 人間 映画 いい 思い 巨大 人間 小型 人間 棲み分け 支配 共同体 同調 意識 共同体 違い 表し まし 何より 固定観念 囚われ ヒューマン ドラマ 描き 切っ アレクサンダー・ペイン 拍手 送り たい 脚本 余分 箇所 内容 詰め 切れ 部分 多い 正直 135分 長さ 編集 時点 もう少し 切れる 作品 思い まし 長い テンポ 個人的 結構 好き 方 ほのぼの 観る まし. 【 p.s. 】. あまり 大小 比較 描写 多く 作品 まし 個人的 ミニチュア 好き 巨大 人間 小型 人間 同じ 車内 場面 シュール 視覚 的 好き 方 でし 普通 サイズ 箱 とか 小型 人間 座っ だけ ワクワク 言う ませ 笑. 皆さん 田中達也 ご存知 ？. 既視感 新た 世界 創造 長け ミニチュア 写真家 方 カレンダー 買っ とか ぐらい 好き 是非とも 田中さん 一度 ストップモーション 作っ 欲しい そう 思わ ぐらい キュート ポップ 統一 世界観 素晴らしい 皆さん 是非 一 度 田中達也 検索 み ください. やっぱり わたし ミニチュア 好き よ ね … 映画 フィギュア とか 小さい ばっかり 買っ ちゃう … うん 自分 今作 好意 的 納得 わ 笑. 【 映画情報 】. 上映 時間 ： 135分. 2017年 ／ アメリカ 🇺🇸. 監督 脚本 ： アレクサンダー・ペイン. 脚本 ： ジム・テイラー. 出演 ： マット・デイモン. クリストフ・ヴァルツ. ホン・チャウ. クリステン・ウィグ. ウド・キア 他. 概要 ： 人類 縮小 可能 未来社会. 舞台 社会 風刺 交え 描く ドラ. マ."}, {"rating": 3.0, "content": "ミクロキッズ みたい コメディ 映画 想像 たら 意外と ヒューマン ドラマチック テイスト 出鼻 くじか まし. コメディ 映画 棚 けど. 人口過多 環境問題 直面 人類 体 小さく 解決 乗り出す そんな 内容 小さく 事 メリット 資産 増える だけ 他 ほぼ デメリット って 遊ん 暮らせる って 豊か 事 思う 幸せ 限ら 教え くれる 映画 でし. 楽しい 嬉しい もちろん 悲しい 一緒 感じ くれる 人 やっぱり つまらない 味気."}, {"rating": 4.0, "content": "深い (´∀｀). プロモーション 印象 だいぶ 違う. 目 付け所 斬新 世紀末 ストーリー でし (´∀｀). 今 現在 ダウンサイズ ？. 聞か たら 間違い (´∀｀). って 言う でしょ ね 笑笑. いろいろ ツッコミどころ 有り. 人類 コンセプト 的 有り 思い. 伊達男 ヴァルツ 船内 ふたり 一緒 入っ 時 無言 ニヤニヤ とこ 大好き (´∀｀). 人 いろんな 考え いい 思う. 愛 フアック たい (´∀｀). アロハガーデンズ フラダンス 見 たい 松雪 いい 笑笑 (´∀｀)."}, {"rating": 3.0, "content": "ダウンサイズ 監督 大好き 期待 けど 微妙. ネブラスカ とか むっちゃ 面白かっ のに."}, {"rating": 3.2, "content": "評価 低く さほど 面白く 思い 劇場 鑑賞 スルー レンタル 出 ハードル かなり 下げ 鑑賞 (/-⊡ ω ⊡) ｽﾁｬ. あらすじ 割愛. 前半 なんとも テンポ よく サクサク すすみ ダウンサイズ 流れ ティム・バートン 作品 見 様 奇妙 ささえ 感じ 先 もっと ミニサイズ 活かし 世界観 展開 やろ 思い ･･･. 後半 ミニサイズ 設定 必要 ？ っと 思う 人間ドラマ 自然 訴え まるで ドラえもん 映画 見 展開 発展 完全 ミニサイズ 設定 忘れ てる やろ コレ 思い つつ 活かし きれ 感 ハンパ けれど 人間ドラマ 好き 自分 なかなか ハートフル 人間ドラマ メイン っと お話 嫌い ベトナム人 義足 人助け 生きがい ヒロイン 演じ ホン ･ チャウ 魅力 的 最後 爆破 シーン 作品 中 1番 見どころ 必見 (　-` ω -) b ✧. あと 評価 低い 理由 多分 小さく マット・デイモン SF コメディ 期待 けれど 全く 違う 展開 期待 外れ 為 評価 低かっ 納得 部分 否め 作品 (;^_^A あと 色々 詰め込み すぎ 最後 メッセージ 伝え たい 映画 モヤモヤ 💭 💭 感 ハンパ."}, {"rating": 2.5, "content": "コメディ 思っ たら 以外 シリアス 路線. 主人公 謎 正義感 目覚め 始め 時 物語 方向性 わから きた 感."}, {"rating": 4.1, "content": "マット・デイモン 13センチ 最初 聞い 誰だ こんな 馬鹿げ 映画 作ろ ？ … 思っ 監督 調べ たら …. ア ア アレクサンダー・ペイン ないかい 現役 最も 好き 監督 1人 日本 好き 小津安二郎 フリーク 知ら アメリカ映画 思え 情緒 溢れる 人情 映画 傑作 数々 残し 人 危うく 見逃す でし. そんな 人がた だの ヘンテコ SF コメディ 撮る はず 案の定 本作 人生 限り 深い 深い 考察 素晴らしい 人間ドラマ つまり 手法 違え ど 本作 いつも アレクサンダー・ペイン 映画. 世の中 たくさん 問題 溢れ 当然 何一つ 不満 生活 思う 誰 良い 人生 送り たい 思っ 幸せになりたい 思っ はず せい 問題解決 ばかり 目 いっ しまい 今 たしかに 幸せ 気づか しまっ だろ. 現状維持 聞こえ 悪い かも しれ 高望み 過ぎ 今 たしかに 幸せ 手放し しまう 悲しい 本作 冒頭 幸せ 追え 追う 遠く 言葉 出 グサッと 心 刺さっ. 最後 マット・デイモン とっ 行動 必ずしも 正しかっ どう わから とても 晴れ晴れしい 気持ち 一 歩 成長 かも しれ. 本作 思っ 暗く シリアス とか 冗長 感じる 不評 filmarks 多い 全く そう 思わ 人生 寄り添っ くれる 素晴らしい 作品 思う それにしても マット・デイモン こんなにも 悲哀 感じ 初めて 笑 ベトナム人 女 こき使わ マット・デイモン 微笑ましかっ 感想 おわり."}, {"rating": 2.0, "content": "社会問題 少し 取り入れ てる けど なんか 全て 中途半端 やっ 気."}, {"rating": 2.8, "content": "よく 意味 わから けど 真 幸せ なんぞ って 話し … 思う. 大きく 小さく やる 変わら."}, {"rating": 3.8, "content": "優しい風 優柔不断 自己 中 男 ブレ 女 斬新 恋愛 部分 非常 良かっ 人 同じ 過ち 何度 繰り返す 生き物 けど 誰か 他人 力 変わる そんな 単純 メッセージ 王道 映画 真逆 見せ 方 観 くれ."}, {"rating": 3.6, "content": "ストーリー ★ ★ ★ ☆ ☆. 普通 人 代表 って 感じ ポール （ マット・デイモン ） 主 経済的 理由 ダウンサイズ 12cm ぐらい 暮らし ぶり 葛藤 描い. ファンタジー けど リアリティ 重き 置い 特段 事件 事件 起き 若干 退屈 感じる かも しれ. キャラクター ★ ★ ★ ★ ☆. 良い 人 哀れ 言わ ポール ダウンサイズ それほど 裕福 暮らし 開き直っ 弾け 目 前 事 精一杯 心 何処 成し遂げ たい とか 特別 たい 言う 願望 だけど 大抵 場合 流れ 身 任せ 流さ いく 普通 人. 出会う 人たち 生活 変化 いく. オシャレ 度 ★ ★ ★ ☆ ☆. 低所得層 集合住宅 デザイン ミニ 人間 世界 異質 SF ぽく 良かっ. 普通 サイズ 人間 プレハブ 小屋 改造 マンション 化 てる 思わさ. 大きく 小さく 貧富の差 人間 何処 工夫 暮らす. エンタメ 度 ★ ★ ★ ★ ☆. ミニ 人間 普通 人 対比 ドールハウス 家 登場 ワクワク けど ミニ 人間 家 中 普通 サイズ 整い 過ぎ 普通 サイズ 生花 バラ ミニ 人間 持っ 時 チグハグ 画 もっと 描い 欲しかっ. メッセージ性 ★ ★ ★ ★ ☆. 人口問題 環境問題 どう 対応 ？. 人類 問題 目 前 困っ 人 問題 小さな 事 ？."}, {"rating": 3.0, "content": "設定 笑える ファンタジー コメディ 予想 けど 違っ. 小さく 人生 一つ 選択 人生 ドラマ 見 かん じ."}, {"rating": 2.3, "content": "ノルウェー 科学者 人類 13cm 技術 開発 せい 主人公 人生 大きく 狂っ いく 話. 小さく 面白かっ けど 社会問題 ドカドカ 詰め込ん 話 テンポ 悪かっ 感じ. 人口問題 貧富の差 描い いい けど 小さく あまり 生かせ とても 残念. 入り口 爆破 笑っ. 無駄 期待 すぎ 感じ."}, {"rating": 4.3, "content": "ペイン 新作 いかにも 舐め そう 設定 けど 大人 かつ アイロニカル 視線 斜め上 過ぎる 展開 面白い パーティー カルト 描写 さすが バランス 評価 低い けど 大 支持 よかっ."}, {"rating": 3.0, "content": "ﾏｯﾄ・ﾃﾞｲﾓﾝ いい お年 まし ね アダルト 人生 感 半端ない 灬 º 艸 º 灬 13 ㌢ ﾐﾆﾁｭｱ 世界 体感 み たい 現実 考え られん けど ...。。 小人 視線 映像 景色 癒さ まし."}, {"rating": 2.0, "content": "うーん 想像 違う 展開 ちょっと ガッカリ f(^_^; 取り敢えず 映画館 観 良かっ 思う 映画 でし ...(^_^;)))."}, {"rating": 4.0, "content": "小さく 設定 必要 以上 媚び よかっ."}, {"rating": 3.7, "content": "ブラックパンサー やら キングスマン 見 み ヒューマン ドラマ 悪く な～ とか 思い 見 てる 足元 すくわ どころか 足 ごと 全部 持っ 行か. 話 予想 違う 斜め 上 展開 発展 行く どんな 決着 話 終わる ？ 楽しん 見る. 小さく なろう 大きく なろ 自分 周り 出来事 社会 出来事 マクロ みる ミクロ 見る かって 話 詰まる 世界 平和 とか 偉 そう 講釈 垂れ てる 人 周り 人 優しく かって 話. ビートルズ 好き けど ジョン 世界平和 歌う けど ジョン ポール メンバー さえ 仲良く 出来 じゃ ないっ 話."}, {"rating": 3.3, "content": "小さく 人たち 話 ませ 利用 メッセージ 詰め込み すぎ ギュウギュウ 映画 果たして 小さく 必要. 嫌い じゃ."}, {"rating": 3.3, "content": "地球環境 サイズ 13センチ 程度 人類 今 サイズ 人類 関係 葛藤 対立 描く 話 ませ. 環境 カルト 話 近い. マット・デイモン 作り上げ オッ 拍手. あと ヒロイン役 ベトナム人 かわいい."}, {"rating": 2.8, "content": "違っ 視点 面白かっ けど 小さい ひとたち 世界 入っ しまえ 映像 とくに 面白く おっきい 薔薇 やつ ぐらい."}, {"rating": 2.8, "content": "食料 とか 無くなる 小さく なろう 的 設定 概念 面白い のに マット・デイモン だろ serious なんか つまんなかっ. フランス人 ギリシャ人 ウケ 狙っ てる 風 けど 中途半端 おもしろく. もっと comical すれ いい のに. レジャー ランド みたい たら アーリーアダプター 的 やっ みる なー ？. SFO → NRT."}, {"rating": 2.5, "content": "観客 コミカル ノリ 期待 てる よ 社会 風刺 とか 要らん."}, {"rating": 3.3, "content": "最初 方 ぶっ 飛ん めちゃくちゃ 楽しかっ のに 途中 サイズ 感 分かん 世界観 生かし きれ 勿体ない. 全然 関係 けど これから 好き タイプ 答える 時 ダウンサイズ マットデイモン って 答える 優し すぎ 理不尽 かわいかっ …."}, {"rating": 4.0, "content": "【 歩 けども 歩 けども 】. 話 冒頭 主人公 病気 母親 会話 成立 気 のらりくらり SＦ つつ ヒューマン 喜劇 種 緩 支え つつ メッセージ 投じ. 度重なる 人類 悩み 加速 環境問題 食料 危機 後 たた そこで 人類 13センチ 縮小 すれ 解決 荒唐無稽 プラン 呈示 いかにも 星新一 テイスト 奇妙 SＦ 発展 いく とにかく マスコミ 前 13センチ 人類 公開 シーン 果てしなく 居心地 悪い 知恵 実 食 パンドラの箱 開け 原爆 開発 気分 だろ ？ 話 テンポ カッティング 強引 進める 明らか 不穏 ダウンサイズ 喜び 皆 語る 釈然 しない 雰囲気 作り 逆 集中力 加速 いく 実演販売 形式 コマーシャル 役者 夫婦 会話 とにかく 笑顔 かつ 気持ち 悪い. 中盤 ダウンサイズ 決意 前 進む 決意 マット・デイモン 妻 裏切ら シーン 吹き替え 平田広明 氏 演技 相まって 絶妙 間抜け 度合い 喪失感 主人公 前 進め ども 進め ども 存在 ダウンサイジング ブラインドサイド つまり 見え 側面 浮き彫り 本作 人類 小さく おとぎ話 ずっと 哀しい 人種 宗教 自己 存在 悩み 人類 気 す べき 後回し 悩み 解決 つきつけ くる 緩い 雰囲気 ゆえ 気軽 中 注入 居心地 悪い. 人類 科学 進歩 進歩 荒唐無稽 SＦ 世界 目 前 実現 傍ら 悩み 種 水 与え 腐っ 生まれ 蓋 人類 進歩 憂い 感じ エンドロール 行き着い. あと 劇中 ベトナム 陣 知り合い 母親 似 気まずい そんな 場面. 物理的 悩み 小さく 悩み 形 なんて よ な～."}, {"rating": 3.0, "content": "マット・デイモン 13センチ 話. 発想 良い けど ベトナム人 家政婦 出会い 話 退屈. 違う よ なぁ. 観る 側 求め てる (´Д`. 小さな世界 入っ 町 とか 行っ 現実世界 物 比べ シーン 必要 ぢ ゃね ？. ダウンサイズ ヘラ みたい すくわ シーン シュール （笑）. クリストフ・ヴァルツ どんな 役 こなし ね ☆."}, {"rating": 2.2, "content": "思っ 違う. 小人 化 生活 ユートピア とか コメディ サバイバル 展開 想像 たら 実は 冴え おっさん ドキュメンタリー. 詰め込み すぎ 失敗 した 感."}, {"rating": 2.6, "content": "冒頭 滑り出し 良かっ. ？. なんだか なぁ. 小さく 小さい 世界 あまり 表現 ないっ ていう. 後 船 渡る シーン 魚 たら 船 つつか 何事 ー. (｡-_-｡) 思っ 違う."}, {"rating": 3.0, "content": "アイデア とか すごく 面白い けど もっと ハチャメチャ コメディ 展開 期待 すぎ かも ストーリー 嫌い じゃ."}, {"rating": 2.8, "content": "約 13cm 食糧 資源 節約 人口 増加 問題 解決 ダウンサイジング 小さな サイズ 街 住む 話 けど 小さく 迄 面白い 小さく 普通 人間ドラマ … もっと 小さく 話 とか 大きい 人 問題 とか 見 たかっ 感 … 環境問題 話 やら …."}, {"rating": 2.7, "content": "だんだん スローダウン. 興味 薄れ いく 言い たい わから すみません. マット・デイモン 老け なあ."}, {"rating": 3.2, "content": "人間 小さく 世界 規模 問題 大きく だけ. 突破 夢 世界 描い 欲しかっ."}, {"rating": 2.5, "content": "ジャケット だけ みる コメディ ぽい けど けっこう 真面目 ストーリー 不意 つか まし 笑. 小さく 人間 普通 サイズ 人間 かかわり 少なく 小さい 人間 ばかり 小さい 人間 感 全く 感じ マイナス. ストーリー ゎ 可 不可 言っ 感じ m(__)m."}, {"rating": 3.0, "content": "エキセントリック クール 合わせ 持っ クリストフヴァルツ さすが."}, {"rating": 3.5, "content": "寓話 事 受け入れ 否 面白い 思う 否 分かれる 気 こま け ぇこたぁいいんだよ 擁護 つもり. 個人的 嫌い なれ 少し 残酷 意地悪 愉快 イカれた 話 楽しかっ. クリストフ・ヴァルツ 最高 過ぎ 腹 抱え 笑っ しまっ. 度 見返し たい 程 気に入っ アレクサンダー・ペイン 作品 中 それ程 上の 方 来 なぁ 印象."}, {"rating": 2.3, "content": "もっと 笑える 思っ のに …. 入り口 爆破 音 1番 笑っ かも."}, {"rating": 4.0, "content": "80点. よ. 312. つかみ 良かっ けど だんだん トーンダウン もっと コミカル ダウンサイズ 人間 普通 人間 関わっ いく 思っ."}, {"rating": 3.3, "content": "追え 追う. 幸福 遠 退く. 人口 過剰 問題 解決 ノルウェー アスビョルセン 博士 有機体 細胞 レベル 2744 対 1 比率 縮小 事 成功. 10年後. オマハ 暮らす ポール マット・デイモン オードリー 夫婦。. 作業療法士 パッと しない 生活 送っ 出席 同窓会 同級生 縮小 縮小 化 気持ち 動く. 同級生 勧め レジャー ランド 見学 行き 夫婦 縮小 化 決断 …. なるほど ー. 映画館 鑑賞 諦め DVD 待ち. 縮小 化 やはり 最初 気 😂 ？. お湯 件. 新た 仕事 ランズエンド. ヒッピー よろしく タイコ 叩く シーン. 辺り 思わず 笑っ しまい まし 😂. 加工 処理 中 見れ 密輸 密入国 そう 事 浮き彫り 現代 問題提起 中途半端 全 身の毛 そる 睫毛 ？ とか 小さい 男 ネタ 多 等々 アラ 相当 目立ち まし. 小さく 事 起こる メリット デメリット 面白おかしい シーン 期待 のに なかなか 見れ もどかし 感じ まし. 隣人 ドゥシャン クリストフ・ヴァルツ もー ちょい 活かし 欲しかっ. もし 全 人類 そう 最後 処置 人 どー ？ とか 思わず 考え させ ちゃっ テーマ 興味深かっ."}, {"rating": 2.3, "content": "身体 縮小 新しい世界 生き いく って 設定 よかっ けど 設定 ほぼ 活かさ. 見 終わっ あと ｢ ？｣ しか 思わ. まあ 面白い 部分 散りばめ けど それだけ."}, {"rating": 3.1, "content": "もう ちょっと 突飛 SF っぽい トーン 楽しめる かな ？ 期待 しまっ 背景 設定 リアル 観 神妙 気持ち しまっ. 緩やか 世界 終末 映画. 観 終わっ しみじみ 後味 いかにも アレクサンダー・ペイン マァ そういう 事 だろ 納得."}, {"rating": 2.3, "content": "人間 13cm サイズ って 面白い 題材 けど 見 てる どう よく くらい 話 面白く. 設定 ガバガバ 感じる 微妙. サイズ ダウン 悪用 … って くだり 面白く 思っ けど そんな 終わっ. マット・デイモン 演じる 主人公 いい 奴 けど 女 誰 いい 感じ 萎え."}, {"rating": 2.8, "content": "コメディ っぽく そう テーマ いい 感じ メタフォリカル 社会 風刺 ちょっと 感動 ストーリー きれい まとめ たかっ 何もかも あまりに 中途半端 ただ よく マットデイモン いい やつ 映画. ジョナヒル とか 出して ポイント だけ コメディ 振っ たら 面白く 気."}, {"rating": 2.5, "content": "設定 自体 面白い のに 舞台 装置 以外 役割 果たして 残念！. いろいろ 提示 メタファ どれ 主人公 同様 中途半端 詰め込み すぎ."}, {"rating": 3.4, "content": "結構 笑っ ちゃっ まぁまぁ 面白かっ よ. 強い 人 言わ 女 っていう シーン グッと しまっ …。. ミクロキッズ 現代 版 思え 社会問題 環境問題 挟ん でる 設定 面白い ミクロマクロ 好き かなり そそっ けど いちいち どう やっ 小さく 設定 なんだろう … ？ とか 考え ちゃっ … もう ちょっと ミクロ 世界観 出し もらい たかっ なー. 結局 問題 解決 てる 重要 だろ けど 囚人 小さく とか 生き だけ 穀潰し 問題 死刑 賛成 派 方々 にとって 確か 合理 的 だろ そう 人 たく 人 共存 不思議 とか 描き方 もう ちょっと 工夫 はず けど なー. ただ 中年 自分探し じゃ 勿体ない 設定 じゃ ね … ？."}, {"rating": 2.5, "content": "2018 7 6 Blu ray. 手術 前 マット・デイモン クリステン・ウィグ 別れ 廊下 奥 進む 小さく 見える 非 SF 的 演出 マット・デイモン 老人 向ける 眼差し 反復 やら 貢献 感 こそ 全て 的 手垢 つき 過ぎ 主題 提示 あんまり ノ レ フルメタル・ジャケット パロディ とか 航海 船 矢印 指し示す ギャグ とか 普通 興醒め."}, {"rating": 3.5, "content": "【 小さく たら 大きな 幸せ つかめる … ハズ ‼ ︎ 】. 人間 身体 13 ㎝ 縮小 ミニチュア 街 暮らし 始める お話. 企画 着想 素晴らしい. 身体 縮小 過程 契約書 交わし 手術 前 全 身の毛 剃っ ディテール ぽく 描か てる 奇妙 設定 リアリティ 生まれ. 映画 企画 勝ち 身体 小さく 世界 なんて 普通 撮影 てる だけ のに 導入部 効い てる すんなり 小さい 世界 受け入れ しまっ. ラスト もう少し 気持ちよく 終わっ くれ たら もっと 良かっ のに. とにかく 企画 素晴らしい 映画 でし."}, {"rating": 3.0, "content": "コメディー 思っ. 前半 おもしろかっ てん けど ーーー."}, {"rating": 3.0, "content": "マット・デイモン 全 身の毛 剃ら コメディ っぽい 感じ ストーリー 進む な～ 勝手 思っ たら 主人公 少し 気付く 作品 笑. コメディ 映画 思い込ん 笑. 主人公 なんとも 優柔不断 感じ あぁ ー って けど 最後 すこし かわいく 思える だろ 笑."}, {"rating": 3.0, "content": "もっと ライト 映画 思っ たら 違っ. ちびっ この国 無理 感じ たら 感情移入 出来 しまい まし."}, {"rating": 1.7, "content": "ひどい 手抜き 映画. 20年 以上 前 ミクロキッズ 方 とにかく 楽しい. 前半 とにかく そんな バカ 連続 後半 1時間 小さく 事 忘れる くらい 普通 進行 …. どうせ ノンフィクション もっと 楽しい 映画 作っ 下さい."}, {"rating": 3.7, "content": "途中 思っ 違う 話 いっ. けど 思っ 面白かっ. こういう かわいそう 残念 マット・デイモン 好き 似合う 上手い. 種類 ファック ？. 8種類 ファック でしょ. とこ 面白かっ. なるほど って 学ん よ 笑."}, {"rating": 4.1, "content": "確か 全世界 人たち ダウンサイジング ほう 効率 いい 経済 的 地球 優しい おもい まし ただ 全世界 3 ％ しか ダウンサイズ やっぱり いろんな 理由 だろ おもい まし マット・デイモン ベトナム人 女性 恋愛 素敵 でし."}, {"rating": 3.5, "content": "人間 体 小さく 技術 ダウンサイジング 発明 世界 主人公 夫妻 小さく 生活 豊か 変えよ 試みる. 前半 体 小さく 過程 縮小 化 治療 方法 小さく 暮らせる 世界 夢 とても 面白かっ. 体 小さく あくまでも 主人公 人生 見つめ 直す １つ きっかけ しか すぎ 作品 感じ まし."}, {"rating": 2.8, "content": "発想 ユニーク ワクワク つつ 鑑賞 …. もう少し 捻り 欲しかっ …."}, {"rating": 2.0, "content": "テーマ 設定 面白 そう 思い 観 内容 合致 性 落胆 しまっ 作品. チャーリーとチョコレート工場 映画 世界観 魅せ 前半 目的 ダラダラ ヒューマン ドラマ 後半 構成 でしょ. 設定 人類 増え すぎ しまっ 環境保全 種 存続 科学 人間 小さく しまう 話. フルサイズ 小人 資産 相対的 増える 政府 豊か 暮らし 売り ダウンサイジング 促し いく …. フルサイズ ダウンサイズ 人間 共存 シーン バス 飛行機 移動 シーン 面白み 以上 交わり 少なく サイズ メリット 伝わり にくい. 小人 だけ 世界 中心 話 後半 なぜ フィンランド 行く 前妻 逃げ しまっ 主人公 使用人 アジア人 結ば 全く ダウンサイズ 関係 結末 迎える …. 映画館 観 DVD レンタル 開始 同時に 視聴 とても 期待はずれ 内容."}, {"rating": 3.0, "content": "ダウンサイズ 除く 本当に 面白く ストーリー. 前半30分 ぐらい (？) 面白かっ."}, {"rating": 3.0, "content": "人口 増加 対策 考え 人類 縮小 化 …. 設定 いい けど 終始 ダラダラ 話 進む 感じ 退屈 '-' 1時間 30分 位 収め 欲しかっ せっかく 小さく のに 縮小 化 時 世界観 とか もっと 映像 表現 欲しかっ. 予告 よく 出来 すぎ 出 否め • ́ฅ • ̀."}, {"rating": 2.5, "content": "小さく 自分探し. 思っ 内容 違っ. コメディ 俳優 たくさん 出 最後 どういう 風 見 たら いい わから けど どうやら 割 ガチ SF やり たかっ らしい."}, {"rating": 2.5, "content": "発想 面白い のに 話 広がら すぎ 退屈. 伝え たい いまいち 伝わら."}, {"rating": 3.0, "content": "人口 増加 問題 食い止める 人類 小さく 画期的 発明 なさ. 小さい 人 なれ. 手持ち 資金 贅沢 暮らし 出来る. ポール 今 快適 生活 夢見 妻 小さい 人 人生 選ん …. てっきり 物語 焦点 小さい 人 ポール 生活 思っ たら. もっと 深い 話. 結局. 小さく なろ 生きる 場所 変えよ. 自分 何者 どう 生き たい. どう 生きる べき なのか. 問わ だろ."}, {"rating": 3.6, "content": "将来 的 環境 破壊 人口 増加 解決策 画期的 人間 小型化 小型 化 貧富 格差 移民 棄民 問題 解決 病気 解決 同様 今 現在 問題 常に 先送り. 結局 そうした 問題 解答 地道 社会運動 しか 科学 人間性 映画 核心."}, {"rating": 3.1, "content": "コメディ ちゃう 思っ 違っ 長く 感じ 笑. 途中 最小 化 けど でっかい おら 普通 人間 感じ でし. 全 剃り かー 悩む なー 度 ★ ★ ★ ★ ★."}, {"rating": 1.1, "content": "正直 期待はずれ. 人 小さく 事 題材 映画 今 いくつか. ミクロキッズ アントマン 等. それら 比べ わくわく 感 テーマ 性 中途半端 出来. 話 年 飛ん だり ダラダラ テンポ 悪い. そもそも 観客 主人公 感情 移入 のに 突然 離婚 ダウンサイズ 後 すぐ 後悔 ダウンサイズ 楽しさ 一切 感じ. 環境問題 社会問題 テーマ 貧困 隣人 問題 ダウンサイズ 普及 率 低 結局 所 一つ 解決. そもそも 設定 甘 すぎ 説得力 欠ける 印象 一定 病人 障害者 ダウンサイズ 本当に 全 人類 ダウンサイズ 化 たら 弱者 切り捨て ？. 身体 小さく たら 労働力 小さく リッチ 今 だけ. パーティ 主人公 服も 髪型 ダサい 中 年男 踊っ てる シーン ファ ○ ク 連呼 てる シーン 絵 的 最悪. 映画館 見 ほんとに 良かっ."}, {"rating": 3.7, "content": "ダウンサイズ 人たち 仮想通貨 儲け 人たち ダブる. 酷評 たらしい 個人的 面白かっ. ダウンサイズ 完了 前半 ディテール SF 普通 ワクワク 監督 らしい シニカル 人物 描写 楽しめ. （ ５ 年 後 10年後 って ポンポン 飛ぶ 感じ なんか 笑っ しまっ 飛ぶ なー って ）. アレクサンダー・ペイン いえ 人情 劇 中 そこはかとなく 漂う 厭世観. 人生 なんて 緩やか 死 （ ＝ 老いる ） しか ないと 言う 諦念. らしくない SF 設定 語ら テーマ 何ら 変わら 所 見る やっぱり 作家 なー 思っ （ 寓話 SF すこしふしぎ っぽ 感じ 人形 サイズ 家 開い たら 風呂 入っ てる 所 なんて まんま 宇宙 小 戦争 ）. 流さ まま 生き 主人公 ラスト 選択. 緩やか 死 初めて 自分 意思 抗っ 結果 種 緩やか 死 見届ける 事 皮肉 好み. クリストフ・ヴァルツ 相変わらず 良い 笑顔 （ ニヤケ 面 ） でし."}, {"rating": 2.2, "content": "マット・デイモン 小さく 話. なんか 想像 話 違う 美味し そう カレー 頼ん だら 仄か カレー 味 野菜炒め 出 みたい … ？ テーマ わざわざ 小さく ？ 後 ヒロイン ポリコレ せい アジア人 なのか 可愛く 別に 人種差別 とか そういう 単純 可愛く スターウォーズ 8 そう けど そんな 配慮 とか 必要 ？ ？ もっと 小さく お金持ち 楽しい みたい 映画 見 たく 借り のに なんだか がっかり."}, {"rating": 3.0, "content": "人類 縮小 化 計画. なんて 面白 そう テーマ ‼. ちっちゃく プリン 山 掘り進ん だり 茶碗風呂 いっ み. 楽しい いっぱい 思い … … …。. うーん 別に テーマ じゃなくて いい 思う 人間ドラマ."}, {"rating": 3.0, "content": "設定 面白い 中途半端 出来 …. クリストフ・ヴァルツ 見 良かっ."}, {"rating": 2.8, "content": "マット・デイモン だし ～ なんか ちっちゃく お金持ち 話 💸 💸 💸 思っ 観 けど … 途中 つまらなく しまっ. 夫婦 2人 小さく 決め のに 奥さん 恐怖感 覚え しまい. まあ 気持ち わかる わ そりゃ 怖い わ 髪の毛 剃ら 眉毛 剃ら 体毛 全て 剃ら 治療 済み 歯 抜かれ 😱 腸内洗浄 😰. 夫婦 ちゃんと 話し合っ はず のに. 同じ 方向 向い ダメ ね. 片 っぽ だけ 進ん 取り残さ ちゃう. 小さく あと 生活 小さく 話 方 印象 残っ 映画 でし. 途中 いつものように 睡魔 襲わ. あ そうそう ちっちゃく 体 海 川 ？) 渡る って めっちゃ 無謀 気 まし 当然 船 ちっちゃい もん ね."}, {"rating": 3.0, "content": "２ 時間 ちょい 思え くらい 長く 感じ …. 自分 たら ダウンサイズ 出来る だろ … … 恐怖心 先 立っ 好奇心 きっと 踏み出せ … …。. 医療 器具 ？ 設備 ？ 小さく 病気 今 同じ 医療 受け ？ って ばっかり 考え しまっ （ 笑. 施術 後 小さく 姿 … 予想外 ちょっと 可愛い. いやぁ … それにしても 目 覚め 衝撃 っ たら 相手 気持ち 分かる けど そんな 絶望 感 ？ って 感じ 口 あんぐり …. 新天地 って 言っ じゃ 全然 たのしく よ ね …. 隣人 良い 距離感 クスクス 笑え 良い キャラ 人出 やっと 明るく ホッ 感 なにより 俳優 寺島進 見え 仕方. ミニサイズ 別に 楽園 訳 … … ってな んで 塀 外 住ん でる 人達 ミニサイズ だろ ？ ？. ベトナム 女子 みたい 罰 ？ ？ 悪用 ？ ？. ベトナム 女子 話す 事 リアル. 人 自己 中 よ そう ちゃう …. 行ける 場所 限ら てる 分 キツイ ね. ワチャワチャ 流れ 最後 メッセージ性 溢れ 展開 嫌い じゃ 進む 戻る 究極の選択 自分 たら どう しよう とか 考え しまう. そもそも ダウンサイズ そうだ 悩む 以前 問題 けど （ 笑. ってか 後 人達 どう 見 たい 映画 一 本 作れ そう."}, {"rating": 4.5, "content": "中盤 だらだら てる 良い. 最後 ナウシカ 漫画版 みたい 展開 びっくり."}, {"rating": 2.8, "content": "ダウンサイズ てる のに キッカケ すぎ 映画 テーマ あんまり 関係 ？ 思っ. もう少し ダウンサイズ した 感 なー."}, {"rating": 2.3, "content": "話 設定 チープ 展開 突飛. 17人 小さな ベトナム人 密航者 って ワード 良かっ."}, {"rating": 2.0, "content": "小さく. 小さな世界 生活 ？. きっと 大きな ハエ とか. 大嵐 小雨 襲わ. 大きな 人間 世界 何事 対比 映像 コメディカル 描い いく 勝手 期待 鑑賞. パッケージ 予告. 完全 コメディー 系 はず. 無駄 真面目 ぶっ てる. 主人公 全部 流さ 決断. メッセージ性 強い 映画. って 空振り 主張 激し すぎ. つまらなかっ. 全く コメディ. 頑張っ いい 映画 ぞ. . 伝え たい 作品. つまらなかっ."}, {"rating": 3.4, "content": "テーマ 途中 良かっ のに. どうして 最後 展開 しまう ？ 笑. 途中 むしろ 小人 関係 さっき 同じ 映画 見 てる っけ 何度 疑っ しまっ 展開 おかしい w. fuckfuck 言っ ウケ 狙っ てる ろー けど 全然 おもろく w. 長い. 別々 テーマ 映画 二 本 w. 小人 映画 小人 フォーカス w. まあ 小人 世界 夢 みたい かも ？ 思っ ちゃっ くらい 魅力的 面白かっ 良かっ けど 笑."}, {"rating": 2.7, "content": "前半 楽しみ 観. 後半 正直 つまらない. 小さく 生活. もっと 面白く 観 たかっ 残念. 結局 言い たかっ. 分から …."}, {"rating": 2.5, "content": "伝え たい よく わから 映画 吹き替え 見 なおさら 感情移入."}, {"rating": 3.0, "content": "奥さん 見放さ マッドデイモン 扮 主人公 小さく 生活 楽しむ 映画 けど …. 個人的 小さく なっちゃった 感 もっと 映像 見 たかっ. リアル 大き 対比 冒頭 数 十 分 だけ あと 小さく 人たち 生活 てる ダウンサイズ 面白 感じ. おまけ ストーリー 微妙 終わり 方 微妙. DVD レンタル 前 動画配信サービス 見 けど 映画館 見 よかっ いや レンタル 充分 いや 地上波 待っ いい いや 待て よ 地上波 やる … レベル 深夜 地上波 待ち いい かも 思っ. 個人 的 感想 けど."}, {"rating": 3.6, "content": "ダウンサイジング とか 絶対 嫌 よ ね. 100% やら よ. 夢 世界 はず のに 格差 貧困 無くなっ ないし 結局 環境問題 だって 皆 小さく なきゃ 改善. 為 ダウンサイズ."}, {"rating": 5.0, "content": "定番 SF映画 ストーリーテリング 面白い. けど 商業 的 失敗. 別 世界 たら 自分 うまく やれる とか 考え てる 人 いつ 経っ クズ まま ね."}, {"rating": 2.0, "content": "初め 45分 くらい 楽しめ あと よく わからん ストーリー 中途半端 まとまり."}, {"rating": 3.3, "content": "人口 増え すぎ 近未来 地球 問題 解決 発案 人類 サイズ 縮小 化 計画 …. オデッセイ ボーン シリーズ. !! マッド ･ デイモン !!. 主演 社会派 ドラマ. 監督 ファミリーツリー. !! アレクサンダー ･ ペイン !!. 新作 一応 鑑賞. ファック ？. てっきり 小さく 人間社会 大きい まま 人間社会 対比 描く ブラックコメディ 思い. 監督 監督 だけ 意外と しっかり 作ら 社会派 ドラマ. 人類 縮小 化 発見 経緯 縮小 方法 縮小 後 社会 情勢 …. 前半 丁寧 説明 描写 しっかり 作ら 面白く 後半 展開 期待 出来. 一方 後半 貧困層 女性 恋愛 世界 滅亡 論 主張 強く 好き なれ …. あのまま ブラックコメディ 調 縮小 後 一般社会 描い 方 絶対 面白かっ ろう. 欲張っ 監督 伝え たい メッセージ 詰め込み すぎ かしら … ？. ただ キャスト しっかり. 主演 ジミー大西 じゃなくて マッド 安定 幸 薄 キャラ. やっ 中途半端 上手く いか 中年 上手く まし … 嬉しい 悲しい. 個人的 超 推しメン. クリストフヴァルツ. 相変わらず 堪能 語学力 使っ 欧州 訛り 英語 使う チャラ 中年 好演. いやぁ ～ 本当に 芸 達者 ヴァルツ …。. ベトナム人 家政婦 役 ホンチャウ 最初 クッソウザイアジア 人 のに. ちょっと ずつ 美人 見え くる 不思議 ござい まし. あと ジェイソンサダイキス ローラダーン クリスティンウィグ 良かっ. まぁ 少し 小難しく 作り すぎ でしょ. 資産 十 倍 らしい 全然 僕 賛成 派 笑. ちっちゃく 世界観 設定 面白 完全 アントマン 負け. ブラックコメディ 好き マッドデイモン ファン 小さく ジミー大西 見 い方 オススメ 作品."}, {"rating": 3.0, "content": "地球 人口 増加 一途 資源 枯れ ゆき 処分 ゴミ どんどん 増え いく 破滅 道 たどる 世界 打開 策 人間 含む 動物 ダウンサイズ しまう 技術 発明 一般人 利用 公開 小さく 彼ら レジャー ランド 呼ば 小さい 人 世界 暮らす レジャー ランド 全て 小さい 賄える 家屋 宝石 類 ゴージャス とても 安く 手 入り 小さい 人 優雅 暮らす 当然 必要 資源 排出 ゴミ 小さく 済む 現代人 地球環境 及ぼし 悪影響 ストレス 縮める そんな 暮らし 手 入れる べく ダウンサイジング 挑ん 男 ストーリー 実用 性 遠い 将来 叶い そう 星新一 的 設定 興味深かっ ストーリー 軸 ぶれ ちゃう 残念. 主人公 マット・デイモン もしや 異世界 置き去り ？ 思っ たら やっぱり 置き去り よ."}, {"rating": 1.8, "content": ". 作品 方向性 全く わからん. 途中 小さい 世界 どう よく わからん カメラワーク. 駄作 中 駄作."}, {"rating": 2.9, "content": "中途半端 期待 裏切ら 面白い 面白く つまらない つまらない 始め ユニーク 設定 楽しん けど カルト 的 要素 チラつい 途端 全体的 ストーリー ふわふわ 見え 残念 せめて カメラワーク だけ 工夫 たら もっと 小さな世界 堪能 思う 設定 無駄遣い."}, {"rating": 3.2, "content": "サイズ ダウン たら ワールド 中 生き 外 世界 全て 大きく 脅威 しか 普通 サイズ 人 成り立つ シルバニアファミリー 世界 よ ね 見方 一つ しか 新興宗教 怖い. マット・デイモン 役 だろ けど ただ いい 人 魅力."}, {"rating": 4.0, "content": "予想 以上 面白かっ 良い 映画 単純 コメディ 思っ たら 割と ハード 展開 見応え いろいろ 風刺 的 要素 面白い. あと 全編 漂う 古典 的 SF 作品 懐かしい 雰囲気 よかっ."}, {"rating": 2.0, "content": "設定 よかっ けど. どういう 話 たい あやふや. ただ 小さい 人間 可愛かっ 2."}, {"rating": 3.0, "content": "小ちゃく たら 食費 光熱費 俄然 少なく ハッピーライフ 期待 たら バッサリ 裏切ら. 家 来 トラック 最高."}, {"rating": 3.5, "content": "近未来 ノルウェー 科学 者 身体 13cm 縮める 技術 開発 地球 規模 広がっ 人口問題 解決 べく 人類 縮小 計画 持ち上がる アメリカ ネブラスカ州 住む サフラネック 夫妻 長年 マイホーム 持つ 夢 堅実 生活 だけ なかなか 貯金 たまらなかっ そんな 彼ら にとって 小型化 だけ 裕福 暮らせる 惹か 決意 ネブラスカ ふたつの心をつなぐ旅 アレクサンダー・ペイン 監督 異色 SFドラマ. 冒頭 間 抜かし それでいて 大 真面目 小型化 発見 力説 くる 感じ 嫌い じゃ （笑） 異色 SF 名 ふさわしい 本作 世の中 スケール 小さく だけ 単純 すべて モノ 小型 サイズ 済ん エネルギー 今 人類 サイズ 比べれ 相対的 小さく こそ 中産 下級 階級 人たち リッチ 過ごす 潜む 悪魔 誘い シニカル ドラマ 潜ま 痛快 作 それでいて 例えば 昨今 SNS 社会 闇 描い ザ・サークル ブラック ファンタジー 感じ 世界 引き込ま どちら 同じ マット・デイモン 主演 エリジウム 世界観 近い 思い ただ 裕福 層 宇宙 住み 下層階級 地球 残っ エリジウム 違い お金 余裕 中産階級 以下 小型化 新世界 移住 いく ちょっと 視点 違っ 感じ. そもそも 世界観 とか 価値観 社会 中 マジョリティ （ 多数派 ） 中 形成 宇宙人 襲来 くる 映画 たくさん なぜ 私たち 同じ サイズ 規定 そもそも でしょ もしか たら 蚊 くらい ミクロ サイズ 宇宙人 もっと 地球 たくさん 襲来 かも しれ 私たち 新種 生物 怖がっ だけ かも しれ ミクロ サイズ 単純 すべて ダウンサイズ コスト 小さく 抑え だけ しか 目 行か けれど 逆 ミクロ マクロ 世界 働き手 彼ら 彼女ら 担っ 仕事 マクロ 人間 請け負わ いけ 生じ （ まぁ 人口 過密 問題 上 些細な 問題 かも しれ 笑 ） 単純 身体 差 もっ 今 以上 マクロ 人間 世界 支配 しよ （ 階級 差 つけよ ） 行動 すべて 紙 上 計算 理想 的 形 社会 進ま ネット社会 そう 社会 計算 制御 しよ 思え 思う コントロール 方向 進む. こう いっ アンビバレンス 視座 世界観 物語 巧み 動い いく 様 見事 SF ファン いざ しも エンタメ 作品 考える 少し テーマ 高尚 過ぎる 気 同 時期 マット・デイモン 主演作 同じ 色 作品 （ サバービコン ） 公開 一般受け 少し にくい 感じ."}, {"rating": 3.1, "content": "はし マット・デイモン いい よ ね. 設定 おもしろ 思っ 観 けど なんか 別 話 って."}, {"rating": 2.0, "content": "ダウンサイズ 発想 基づい 世界観 面白い. プロット 活かさ 勿体ない."}, {"rating": 3.1, "content": "期待 たより 面白く あー …. 結局 ？ 思っ いろいろ レビュー 見 みる 💧. SF とか 社会 風刺 なのか …. ただ ダウンサイズ 結局 貧富の差 しまう … 人間社会 考える."}, {"rating": 3.9, "content": "アレクサンダー・ペイン SF ？ 半信半疑 けど 面白かっ 当然 予想 サイズギャップコメディ （ アントマン 的 ） 抑え 社会 風刺 織り 交ぜ 最終的 ロードムービー らしい 時折 （ こいつ 13センチ しか よ ） 思い出し クスッと."}, {"rating": 3.8, "content": "トンネル 塞ぐ 描写 爆笑 しまっ. サノス 能力 良かっ のに ね."}, {"rating": 4.0, "content": "自分 小さく なれる ？. コメディ タッチ 社会問題 触れる いかにも アメリカ らしい 発想 映画. もうちょい 刺激 的 展開 良い 気 まし 自分 どう なぁー って 考え 観 たら なかなか 楽しめ まし (\"⌒∇⌒\"). 気楽 観 ガッカリ かも … (^_^;)."}, {"rating": 3.0, "content": "ダウンサイズ 研究 世界 観 キャッチー 説明 導入部 中盤 良かっ 途中 やや 間延び 印象 機内 見 度 寝落ち つつ なんとか 完遂. アイディア 自体 目新し けど 前半 楽しめ だけ ちょっと 残念. あちら コメディ 作品 けど ミクロキッズ ただ 単純 ひたすら 面白く 凄い なぁ 改めて."}, {"rating": 2.7, "content": "最初 おもしろい 思っ けど 中盤 飽き しまっ. 2018 85."}, {"rating": 3.5, "content": "セルビア人 事業家 小人 役 クリストフ ヴァルツ めちゃくちゃ 可愛い らしい キャラクター おすすめ !!. 以上. 言い たい もう少し だけ 真面目 レビュー .. 😂 💦. アレクサンダーペイン いつも 映画 SF 設定 もっ 壮大 スケール 描い ある意味 集大成 的 映画. 主人公 縮ん とんでも 事態 巻き込ま 様 展開 まず. やはり 人間臭い 映画 登場人物 皆 味わい深い 演技 けど 印象的 ベトナム 亡命者 女 役 ホンチャウ 非常 印象的. 本来 主人公 ポール 妻 小人 予定 妻 いろんな 理由 怖 施術 直前 逃亡 一度 小さく なれ 元 戻れ ポール 結局 離婚 手続き リージャーランド 人生 再出発 始める 事 .. パーティ 酔いつぶれ 翌日 ベトナム人 清掃 員 女性 ノック ᆞ ラン 出会う ニュース 見 覚え 女 足 不自由 面倒 みる ... 結末 予想 とんでも 事態 .. とても 哲学 的 ラスト."}, {"rating": 3.3, "content": "コメディ 要素 強 めか 思い しっかり ドラマ ロードムービー でし ね. 人口 増加 環境破壊 問題 解決策 人間 13 ㎝ 縮小 化 設定 面白 そう (^^) ミクロキッズ 思い出し まし 全然 違い ね 大人 向け. 伝え たい テーマ 分かる ダウンサイジング 1番 売り 設定 上手く 活かし きれ 気. 小さな世界 中 気づく 大きく 大切なもの 感慨 深い ˘ ω ˘. 人 期待 内容 違う 感じる でしょ 嫌い (^^). 内容 ともかく 演者 とても 良かっ 普通 オッ 演じ マット・デイモン クリストフ・ヴァルツ 流石 一言 注目 ベトナム人 女優 ホン・チャウ 今作 ゴールデングローブ 助演女優賞 ノミネート ストレート インパクト 演技 とても 光っ まし (^^)."}, {"rating": 2.9, "content": "疲れ 状態 しかも 飛行機 内 見 かあん ま インパクト 映画 コメディ 思っ たら 結構 社会問題 系 内容."}, {"rating": 4.0, "content": "小さく ストーリー けど テーマ デカイ あんまり 感情移入 …."}, {"rating": 3.0, "content": "もっと コメディ 映画 思っ 色々 考え させ 映画 でし 結局 ダウンサイズ 世界 色々 問題 同じ."}, {"rating": 2.4, "content": "ダウンサイズ した 後 ストーリー あまり 描か がっかり."}, {"rating": 2.0, "content": "ちょっと 変わっ たい 観 ２ ０ １ ７ 年 リリース マット・デイモン 主演 ダウンサイズ 人口 増加 問題 科学者 人間 地球 助け 方法 成功 人間 1 14 近く 技術 ネブラスカ州 オマハ 平凡 住む 夫婦 生活 厳しく ダウンサイズ オペ 受ける 決心 元 大き 方法 幸せ はず ま 考え させる 映画 かも 足り 始まる 凄い よかっ けど 展開 結末 イマイチ 悪く けど コメディ."}, {"rating": 1.8, "content": "物語 設定 とても 良い ダウンサイズ した ならでは ストーリー 弱かっ 気. 小さく ユーモア とか そういう 期待 期待はずれ 事 低 評価."}, {"rating": 3.2, "content": "思っ ファンタジー じゃ 無かっ. 環境 考え させ 映画 ね."}, {"rating": 3.0, "content": "コメディ 見せかけ 格差社会 環境問題 踏み込み 映画. コメディ 要素 面白い ホンチャウ 出 よかっ けど 思っ 違う w."}, {"rating": 3.8, "content": "ミクロアドベンチャー. みたい 映画 じゃ. 人間ドラマ 環境問題 食料 難 貧困 取り上げ 映画. ただ 足ら. 含み ラスト あと 15分 かけて 説明 じみ いい やっ くれ."}, {"rating": 2.5, "content": "映画館 見 よかっ って 正直 意見. 考え いい コメディー 思っ たら 社会問題 考え させ 作品."}, {"rating": 3.0, "content": "コメディ 見せかけ コメディ 身構え 鑑賞. 前半 ダウンサイズ 過程 とか クラッカー シーン とか 奥さん 眉毛 半分 面白かっ けど 確か それ以降 全然 コメディ じゃ もっと クリステン・ウィグ 見 たかっ. 普通 サイズ 世界 対比 無くなっ 全然 ダウンサイズ 感 (；´Д｀). 個人的 飽き 最後 見れ. コメディ 言え ポール ノク・ラン 掛け合い 面白かっ 8つ f * ck ｗ 機内 鑑賞 日本語字幕 DVD 出 たら 早口 シーン どう 字幕 訳し 勉強 たい ｗ. ノク・ラン 以外 人 恐らく リッチ 生活 求め ダウンサイズ はず のに やっぱり ここに 貧富の差 考え させ （ なんで そう しまっ 謎 けど ）. 終盤 ノルウェー 行っ シーン よく 分から けど いよ どんな サイズ だろ 大 等身大 自分 いれ いい ？."}, {"rating": 1.0, "content": "ダウンサイズ. 人間 1 14 技術 発見 マット・デイモン 扮 ポール 夫婦 ダウンサイズ 世界 希望 抱く 展開 普通 サイズ 人 どう 絡ん いく とか 小さく こんな いい 事 とか 小さく はいい こんな 落とし穴 とか もっと 掘り下げ いく 展開 思っ まし 内容 悪い 訳 途中 普通 過ぎ 小さく 忘れ しまう でし ね いきなり 奥さん やっぱ ー めた 流石 笑っ しまい まし 期待 入口 入っ たら 全然 違う 出口 出 しまっ 感じ とてもとても 残念 マット・デイモン スキン ヘット めちゃくちゃ 怖かっ けど 😅 😅."}, {"rating": 3.2, "content": "発想 考え方 面白い ‼. からだ サイズ 小さく 人間社会 ピラミッド 形 様子 変わら って ほろ苦い. ただ 話 結末 もう ちょっと 細かく たら いい なあ あと 片足 膝下 欠損 アジア人 女性 恋 どう 解け いい."}, {"rating": 3.2, "content": "アイデア 面白い けど 設定 甘い. 元 大き 人間 たら 小さく なれ ？ とか 働か いい 人 ばかり 小さく たら 誰 店 サービス ？ とか 色々 気 しまっ. しかも 途中 話 変 方向 進ん いっ 終わっ みれ 何だ ？ って 感じ 内容."}, {"rating": 4.0, "content": "南アフリカ 帰る 機内 最初 軽い コメディ 思っ 見 始める なんと めちゃ 重い ストーリー 自分 置き換える 不可逆 状況 妻 裏切られる 絶望 感 まず やばい あと 自分 にとって やりがい って ？ 影響力 大事 ？ 身近 人 幸せ べき ？ 自分 決断 自分 人生 決める なあ 思い まし."}, {"rating": 3.0, "content": "記録. 劇中 台詞 けど ちょっと カルト っぽい 作風 でし. 葛藤 とか 人口問題 丁寧 描い 部分 間延び トランス 表現 バランス イマイチ 感じ まし. 昨日 今日 マット・デイモン 主演作 見 けど だら しない 役 ばかり でし ボーン 懐かしい."}, {"rating": 2.5, "content": "ダウンサイズ 出来る 技術 出来 地球環境 名目 もと 上手い ビジネス しまっ すごく 魅力 的 プラン 作っ 効果的 宣伝 営業 感化 大逆転 夢見 チャレンジ 人 沢山 アメリカン なー. 契約 際 しっかり 録音 縮小 作業 効率的 というのも アメリカン. 日本 たら トップダウン 有無 言わさ みんな やり ましょ っていう 設定 そう. どんな 世界 新た 技術 犯罪 使う 人 怪しげ ビジネス 人 宗教 格差. 人 小さく 地球 環境 プラス 影響 かも しれ けど 超越 地球 変化 抗え 自分自身 人生 視点 結局 体 小さく リセット 新た 世界 だけ あまり 変わら なぁ. 色々 考え させ けど 最後 よく わから こういう 系 映画 得意 点数."}, {"rating": 1.5, "content": "飛行機. テーマ 面白い のに. ストーリー 意味 わからん. 伝え たい 曖昧. コメディ 終わらせれ いい のに."}, {"rating": 2.0, "content": "設定 面白い 途中 設定 活かし きれ 感. 主人公 芯 強 感じ せい 展開 妙 もやっ 入り込み 辛い."}, {"rating": 3.7, "content": "アレキサンダー ペイン 作品 観 後 必ず 今 自分 毎日 少し だけ 色鮮やか みせ くれる そう 豊か 人生 送る 可能性 散りばめ. 知り合い 思っ 行っ たら 誰 全然 知ら 大勢 ドンチャン てる けど だからこそ 一方 疎外 感 抱え しまう パーティ シーン 最高 でし うわ わかる 〜(　´,_ ゝ ｀) クラブ あるある. しかも 出会う 人 対比 上っ面 楽しさ 満足 いい ？ ペイン 監督 疑問 投げかけ でし. 結構 みんな 辛口 レビュー けど 自分 好き 上質 ヒューマン コメディ."}, {"rating": 1.0, "content": "観る 前. ひっ さび 90年代 コメディ みたい 面白 そう 来 マット・デイモン 小さく てんやわんや 元 戻る 映画 やろ. 観 後. … なんや."}, {"rating": 3.8, "content": "予告編 観 大体 ストーリー 読める とか 思っ たら そう. 出演者 チェック 途中 クリストフ・ヴァルツ 出 映画 曲者 具合 大幅アップ. 映画 全体 幸せ って 言い切る 人 感じ 荒唐無稽 設定 がら リアル 感じ 受け 割と 真剣 考え させ. かなり 楽しめ まし."}, {"rating": 3.2, "content": "予告 イメージ通り コメディ 色 強い 作品 思っ クスクス 笑える 要素 けど 後半 映画 雰囲気 変わっ いっ 最後 人生 考え させ まし. ノク・ラン 出会い 本当 幸せ 気付き 今 挫折 人生 ポール 初めて 自分 選ん 人生 生きがい 持っ いく お話. 後半 いく につれ 話 大きく 飛躍 ダウンサイズ テーマ 行っ ？ なんと いって 観 たかっ コレジャナイ感 …."}, {"rating": 3.5, "content": "機内. 日本 予告 コメディ ぽかっ けど 実際 社会派 風 作品 でし. 現在 自分 捨て 小さく 為 プロセス 脇 控える キャラ 良い 味 出し てる けど 最終 的 伝え たい メッセージ ボンヤリ てる 皆さん 評価 低い 原因 ぽい. メッセージ 明確 伝わる ラスト シニカル 好き 分野 作品 のに なぁ."}, {"rating": 3.2, "content": "2018年 3月 観賞. 伝え たかっ 描き たかっ 不明 でし 大人 切れ 主人公 行き当 ばったり ？. 個人的 めずらしく 駄作 判定."}, {"rating": 3.2, "content": "アレクサンダー・ペイン 監督 最新作 あらすじ 割愛 豊か 生活 求めて 身長 13センチ 身長 決め 人々 主人公. どう やっ 小さく 過程 すごく リアル 再現 ワクワク 楽しかっ. 体 縮小 にあたって 全 身の毛 全て 剃ら なけれ いけ 今 生活 中 大事 アイテム 縮小 後 トラック お家 届け ...。. 客観 視 見 ダウンサイジング すごく 良い 思え 来る 不思議. いざ 直面 さまざま 問題 ユーモア たっぷり 前半 打っ 変わっ 暗い トーン 様変わり 正直 拍子抜け しまい まし （笑）. ダウンサイジング 富 得 結局 一部の人 もともと 貧困 暮らし 送っ 人々 生活 変わる どころか 悪化 一途. 誰 にとって 理想的 はず ユートピア 抱える 諸問題 シビア ばかり でし. 途中 とある ヒロイン 出 くる 終盤 ほぼ メイン 話 進ん 予告編 全然 印象 違う 作品. 平凡 すぎる くらい 平凡 生活 送っ 来 次第に 目 覚め 積極的 何事 果敢 挑ん いく ポール マット・デイモン 好演. クリストフ・ヴァルツ 相変わらず 良い 味 役者 ね."}, {"rating": 3.3, "content": "奥さん 裏切り ダメージ 大き すぎ あと 話 頭 入っ こ."}, {"rating": 3.8, "content": "途中 物語 向かっ 全く 分から エンディング 間近 前半 件 遠い 昔 感じる 面白い 作り ただ 尺 もっと 短め いけ でしょ."}, {"rating": 2.8, "content": "コメディ 区分 見 のに ヒューマン 路線 着地 テーマ 掴み づら め 小さい 世界 特有 世界観 見 たかっ."}, {"rating": 1.0, "content": "平成30年 2018年 5月1日 火. 於 : 広島 サロンシネマ. 評価 ：①. ＊ うーん ､ 行動 動機 付け 曖昧 ､ 全体的 掴み所 ､ 伝え たい … 冴え なぁ 😵."}, {"rating": 2.5, "content": "なんか 勝手 小さく 起こる エピソード コメディ 描く 映画 思っ （笑） だから 見 そういう 方向性 って しまっ （笑）."}, {"rating": 3.5, "content": "マット・デイモン 出て 見 映画. 想像 話 全然 違っ けど 良かっ 物語 柱 いろんな なー って 感じ. ノク ･ ラン 役 人 インタビュー 見 たら 英語 ペラペラ カタコト 英語 演技 知っ びっくり. ダウンサイジング 前 待合室 シーン 印象的."}, {"rating": 3.4, "content": "なんだか ちょっとした ロードムービー ぽかっ フィヨルド 美しい."}, {"rating": 2.5, "content": "ダウンサイズ 人間 小さく って 面白い アイディア けど 人間 周辺 環境 全て 小さく てる アイディア 突飛 面白 活かせ. サステイナビリティ 観点 見 政治 的 意味 持っ てる なー って 感じ. 小さく 過程 面白い けど 冗長 w. 奥さん 関係 描き方 雑 すぎ ー 雑 もっと コメディー 色 強めれ いい のに …. 言い たい 明確 性 足り よー 言い たい 欲張り すぎ るん じゃー."}, {"rating": 2.5, "content": "ダウンサイズ. アレクサンダー・ペイン ミクロキッズ みたい コメディ 分かっ …. 様々 問題提起 なさ 中 それら 問題 ダウンサイズ 主人公 成長 全く リンク こ. 焦点 定まら 物語 ダウンサイズ ギミック 使う 意味 ？."}, {"rating": 3.0, "content": "うーん. そう かぁ. って 感じ. 13cm 人びと 世俗 的 世界."}, {"rating": 3.0, "content": "機内 鑑賞. 序盤 ミニマム 世界 観 とか リアル 描写 すごく ワクワク 面白かっ けど 後半 ストーリー イマイチ. 恋愛 シーン なんとなく 不快 終わり 方 全然 理解."}, {"rating": 3.3, "content": "いや 設定 生き 批判 分かる よ. 映画 って ホント 小市民 （ petty bourgeois ） っていう 話 思う. こう 思え マット・デイモン 演じる ポール フワフワ 性格 小さく 相対 的 お金持ち 設定 必然 脚本 的 予定通り 展開 みんな 納得 思う. タイトル 予告 本編 内容 ズレ てる 低 評価 けど こういう 映画 思っ 観れ 違っ 評価 思う."}, {"rating": 2.9, "content": "もっと 面白い 思っ 笑笑. コンセプト コメディ ちゃえ よかっ のに 笑. 大した 内容 あ かんじ 感想."}, {"rating": 2.5, "content": "コンセプト 良い 思っ 観 み 内容 よく 分から 面白く …。."}, {"rating": 4.1, "content": "最高 ヒロイン 思う. 普段 人 妬み 嫉み 抱い けど 映画 観 あと 少し 優しく なれ 気. ペイン 毎度 いとしい 作品 届け くれる."}, {"rating": 2.5, "content": "あらすじ 読ん 色々 想像 膨らま 映画 見 … 自分 想像 話 流れ 異なり 途中 寝 しまう 失速 しまっ 気."}, {"rating": 3.4, "content": "正直 もっと ずっと コメディ 思っ ？ 感じ. 小さく トラブル ドタバタ ばかり 思っ まし. ベトナム人 ヒロイン 可愛い 含め 登場人物 全員 良い 味 出し."}, {"rating": 4.2, "content": "駄作 香り プンプン 映画 普通に 良い 映画 でし 人間 営み 負荷 かかっ 地球 姿 形 そのままで 小人 なれる 技術 出現 小さい 今 貯金 使え コスト かから 遊ん 暮らせる. 小人 増える につれ 貧富 格差 拡大 結局 小人 世界 今 同じ 問題 起こり 続ける. 小人 出現 社会 起こる 問題 妙 リアル 好き マットデイモン 人間味 あふれる 描写 好き."}, {"rating": 3.1, "content": "やっと 事 鑑賞. かなり 評判 悪かっ どう 思い まし 予想 以上 面白かっ かなり 心 準備 … 笑. 人口 増加 起こり うる 問題 考慮 それなら いっそ 人間 小さく しまお っていう 斬新 お話 脚本 発想 かなり 魅力 的 思い あと 主演 マット デーモン っていう 結構 惹か 笑. 観 始め 一番 最初 思っ 別 サイズ 関係 ね ？ ？ 小さく 十分 展開 ストーリー でし もっと 小さく 世界 生かす べき 気 …. まあ 映画 中 箇所 現代社会 嫌味 っぽい 問いかけ 含ま 素敵 でし サイズ 変化 中心 話 じゃ サイズ 変わっ 問題 解決 暗示 かも しれ ませ ね 笑. 是非."}, {"rating": 3.5, "content": "ものすごい コミカル ストーリー 勝手 思っ ちょっと ？ まし. SF けど SF じゃ コメディ やり かけ てる けど コメディ じゃ ラブストーリー たい けど ラブストーリー じゃ アルマゲドン 匂わす けど アルマゲドン. どっちつかず ストーリー 感じ まし. ちょい 役 キャスト 豪華. はずし 後 銀 歯 とても リアル でし w 本物 w."}, {"rating": 3.5, "content": "小さく たら 重力 適応 とか 寿命 縮む じゃ ？. 今 体長 １ ／ １ ４ なれ 少ない 蓄え リッチ 暮らし エンジョイ. なんて 夢 技術 実際 たら どう だろ ？ ？ 良い 問題提起 ね. 企業 ＰＲ 中産階級 リッチ 営み 理想郷 描か 明確 貧富の差 形成 国 制裁手段 用い. しかも 初め マイノリティ 自ら 飛び込む お決まり 意識高い系. 意識 高けりゃ つるみ 初め 宗教 じみ カルト 成長 いく 現実世界 同じ. 理想郷 気付く 主人公 本当 幸せ 模索 お話. 小型 化 いろいろ 驚く 出オチ しっかり 押さえ 蚊 虫 驚異 なんて 想定 そう 点 描か. 公民権 税金 どう 反対派 意見 拾っ なかなか 考え 思え 話 あまり 面白く ませ. ミスキャスト じゃ なぁ. マット・デイモン ＋ 閉ざされた世界 ＝ 現状 打破 いつも お約束 期待 スカ しまい まし. ああ 重い オチ コメディ 要素 満載 方 まだ 楽しめ. コメディ 苦手 マット・デイモン キツイ. 追伸. 小型 化 職 就く けど テレアポ って 面白かっ なぁ. 言葉 通じれ 拠点 本国 良い 安い 人件費 象徴 みたい もん よ ね. テレアポ 業界 やはり ここに 目 付け."}, {"rating": 3.5, "content": "予告編 てっきり 13センチ 小人 マット・デイモン コメディ タッチ 映画 なぁ みたい 印象 思っ 違い まし ね. 小さく 資産 倍 幸せ ？. なんか 小さく 前 普通 時 そんなに 変わら 主人公 でし よ …. 全く 予告編 想像 ヒロイン 登場 小人 級 決断 再び ？ ？ 悩む 展開 なんだか 以外 でし ね."}, {"rating": 3.8, "content": "地球 人口 増え 溢れ 小さく すれ いいじゃない 小さく なれ 消費 全て 少なく 済む 金持ち 憧れ 家 住める しか マッドデイモン 13cm たら 新しい世界 広がる 思っ たら 自分 自分 大きく 小さく 悩み 性格 変わら. もっと コミカル 軽い 映画 思っ たら ズシっと くる 重い 映画 でし. 小さく 時 全 身の毛 剃ら どう ？."}, {"rating": 3.7, "content": "人口 増加 環境汚染 背景. 不可逆的 人間 小さく 技術 開発 志望 すれ 小さく なれる 世界. なかなか 斬新 設定 けど. どうして 眠く 二 度 寝 落ち 笑. 小さく 食料 ゴミ 少なく 分 大きな 世界 モノ うれ 経済 崩れる ジレンマ. どんな 世界 共同生活 以上 社会問題 起き しまう よ なー. 作者 的 多分 小さい 世界 肯定 否定 結局 自分 いい 思う 世界 生きろ. まぁまぁ 深い ？ 映画 でし. 8種類 セックス 笑っ. 愛 セックス. 憎しみ 込め セックス. 快楽 だけ セックス. 別れ セックス. 仲直り セックス. 酒 勢い セックス. 金 買う セックス. 励まし セックス. たしかに 分別 w. 新しい 切り口 w. クリストフ・ヴァルツ 好き わー. 悪役 顔 最高."}, {"rating": 3.5, "content": "かなり メッセージ性 強い 映画. これから 見る 見 見 ほう 楽しめ よ. 飛行機 見 途中 ウトウト しまっ けど 人間 見た目 大き 変わっ 心 変え よ … 思っ 人 流さ 生き てる 人 きっと 人生 後悔 って 概念 だろ みたい 気持ち まし. クリストフヴァルツ 笑い 方 最高. 小さく どう 映画 見る 前 絶対 小さく よ って 思っ けど 見 終わっ 不思議 今 まま いい しまっ （笑）. 洗脳 怖い よー. 洗脳 たら 楽 よー. みたい 思え まし w."}, {"rating": 2.0, "content": "人口 増え すぎ 地球 社会問題 解決 す べく 人体 13cm 改造 夫婦 描い 異色 SF映画. 小さく たら 世間 小さく 大切なもの すぐ ？ 伝え たい 伝え たく … うーん ダウンサイズ 過程 コミカル 良かっ 問題 豪華 俳優 陣 揃え 見 伝わり づらい かなん マット・デイモン 中年男性 とても イケ クリストフ・ヴァルツ いい 味 出し てる 確実."}, {"rating": 1.0, "content": "観 てる おぉ 一体 どんな 展開 いく 期待 だけ 肩透かし 感 ハンパ 無かっ わ. 物事 全て 理由 考え がち 手元 大事 事 疎か 様 って 事 ？ って サイズ 関係."}, {"rating": 2.5, "content": "ハマら …. 表面 的 コメディ けど 中身 なんだろう シリアス ドラマ 形容 がたい 序盤 面白かっ けど 中盤 以降 正直 つまらなかっ."}, {"rating": 3.2, "content": "小さく 必要性 感じ スモールワールド 大きい ワールド そう 変わり … CG もう少し 頑張れ. ダウンサイズ 世界 主人公 自分探し 世界 滅亡 … 映画 訴え たかっ 謎 うっ すい. 後半 世界 滅亡 云々 話 神妙 話し けども 世界 滅亡 危機 おまえら 世間 一生懸命 訴え ？？？ 全て やんわり しか 触れ せい 全て 唐突 感じ 見 苛 々. あまりに クソ 映画 帰っ パルプフィクション 見 口直し."}, {"rating": 4.0, "content": "目 付け所 おもしろかっ. 最後 アドベンチャー 要素 楽しめ まし."}, {"rating": 2.2, "content": "大きい 小さい. 相対 的 可笑し み ゼロ 笑. 主人公 自分探し 付き合い 時間."}, {"rating": 3.5, "content": "小さく なれ りっぱ 家 住ん 毎日 楽しく 暮らせる そんな イメージ 広告 惹か 申し込ん 夫婦。. ところが 妻 ギリギリ 断念 夫 ポール だけ ミニサイズ. 小さく 過程 結構 笑える ポール 役 マット・ディモン こんなに 冴え マット 初めて 見 まし. コメディ 思い …. 中盤 ガラリ 様子 変わっ. 夢 世界 底辺 生きる 人たち そんな 現実 知る ポール ベトナム人 女性 知り合っ おかげ. 生きがい 仕事 見つかり. 生き 好きな人 一緒 助け合っ 笑顔 過ごせる こんな 人生 送れ たら いいね ～. ブロークンイングリッシュ 意見 グイグイ 話す ベトナム人 すごい わ～."}, {"rating": 5.0, "content": "ネブラスカ つづい ペイン 監督 やら. 人 親切 さえ 中 年男 本作 マット・デイモン 役どころ 経済 的 理由 ダウンサイジング 地球 代わっ ありがとう 案内 男 言う 地球 持続可能性 良い. 運命 的 めぐりあわ 人生 大義 ほしく 有名人 会う とても 嬉しい ダウンサイズ 来 自分 人生 意味 思い たい. 友人 愛する人 以上 必要 だろ マット・デイモン 表情 満ち足り わけ アレクサンダー・ペイン 監督 真骨頂 だろ 思う. 単純 割り切れ 人生 預かり. マザーテレサ 言っ そうだ 世界平和 思う 家 帰っ 家族 愛し なさい たぶん 通り 思う それだけ じゃ ･･･ 思っ しまう 人 ペイン 監督 優しく 可笑しく 描い."}, {"rating": 3.2, "content": "アリエッテイ みたい 勝手 想像 けど 良く 悪く 裏切ら もっと 丁寧 作れ もしか たら TVシリーズ ？ 思う くらい 壮大 物語 流れ 最後 小さく まとまっ しまっ もったいない 気."}, {"rating": 3.3, "content": "僕 僕 答える よ 愛 ファック. 小さく 争い 格差 変わら. 資産 増え 今 生活 出来 大事 人 いない 意味 結局 のところ 人 人 しか 幸せ なれ. 義足 同情 ファック …."}, {"rating": 3.6, "content": "水 飛沫 変わら とか 凄く 気 けど そういう 映画 じゃ."}, {"rating": 4.5, "content": "変 設定 小さく 同じ 醜い 争い 見栄 なくなら 1人 人生 大事 大きな 流れ 身 任せる 身近 人たち 大切 メッセージ 伝え たい 思っ."}, {"rating": 2.0, "content": "設定 ダウンサイジング 過程 細かい 描写 面白かっ 中盤 以降 話 いまいち やり たかっ 伝わら 題材 もう少し 活かせ ないか 感 残る."}, {"rating": 4.0, "content": "差別 的 表現 多く アメリカ 方 作っ 映画 って 感じ. アメリカ 最高 みたい. 自分 ダウンサイズ すごい 悩む …. 付き合い たて カップル 感想 言い合う すごく いい かも."}, {"rating": 2.5, "content": "もっと 面白く そう 要素 いっぱい のに. もったいない くらい 話 見え いまいち. 小さい 話 見 たかっ けど カルト 話. 世界 滅亡 とか 話 ぜんぜん おもしろく. ベトナム人 ヒロイン あまり 好き なれ. マット・デイモン にあたり 強い うるさい. マット・デイモン かわいそう."}, {"rating": 1.5, "content": "機内 鑑賞 大して 疲れ 関わら 2度 寝 落ち しまっ 評価 何より 証明 だろ 人間 小さく 起こる ジレンマ とか 問題 解決 焦点 思っ よく よく 観 み たら 縮小 化 自体 序盤 だけ 描か 本筋 関係 なし 奥さん すれ違い いつの間にか あっさり 切り捨て 後半 どう いい 恋愛 ？ どう いい 問題意識 すっかり 論点 すげ替え しまっ 感 至極 残念 小さく たら こんな 困っ みたい 方向性 もっと いくら 面白く 余地 はず のに."}, {"rating": 3.4, "content": "ダウンサイズ マット・デイモン のに 獣 虫 襲わ アクション カルチャーギャップコメディ ウィット 富ん 笑い )。 淡々 世界 終末 ミドルエイジ・クライシス 描き出す さすが アレクサンダー・ペイン 作品."}, {"rating": 4.1, "content": "宇宙 取り残さ アズガルド 演劇 今度 小さく しまう 何かと 忙しい マット・デイモン. 設定 面白い どう やっ 物語 進め 行く 割と 試さ てる けど 映画 小さく すぐ 展開 よい."}, {"rating": 1.5, "content": "どう アレクサンダー・ペイン ？. 言わ テーマ 理解 随所 巧 思う シーン けど 人 縮む って 題材 気 箇所 ことごとく 外し てる ぞ."}, {"rating": 3.0, "content": "2回 見 たく 映画. 人間 温かみ 感じ どこか 哀しい 機械 的 雰囲気 なんとも 耐え難かっ. 現実 ダウンサイジング たら 考える 不気味."}, {"rating": 3.6, "content": "行き当 たる 壁 ミニマム 人間 対応. コミカル 平凡 人間の性 見つめる 俯瞰 的 視点 アレクサンダーペイン. 少なくとも 中盤 めちゃくちゃ 面白い よ. 映画 ブログ 感想. http:// n 8 ry t.b log fc2 .com /? no = 161."}, {"rating": 4.9, "content": "今年 ベスト 最終日 間に合っ よかっ. 予告 B級 近未来 モノ 印象 けども 流石 アレクサンダーペイン 感じ. ダウンサイズ プロセス めっちゃ 細かく 描写 楽しい. ダウンサイズ 裏 隠さ 事実 … みたい 安易 展開 じゃ よかっ. 自分 人間 役割 とか 本当 幸せ みたい ベタ 考え させ. ホン チャウ かわいい. マット・デイモン かわいい."}, {"rating": 2.9, "content": "こういう 映画 見 けど アレクサンダーペイン 映画 見 み. あまりに つまらな 過ぎ 残念 過ぎ."}, {"rating": 5.0, "content": "アレクサンダー・ペイン 流 縮みゆく男. 大人 向け ミクロ キッズ. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. ネブラスカ州 オマハ 平凡 男 ポール サフラネック 少し 蓄え 裕福 幸せ 生活 遅れる 縮小 世界 希望 抱き ダウンサイズ 決意 土壇場 妻 オードリー 逃げ出し しまう ポール 縮小 人間 世界 ひとり 寂しい 生活 送る 自暴自棄 … …。. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 上映 終了 前 駆け込み 鑑賞. 大好き アレクサンダー・ペイン 初めて ビッグバジェット 作品 挑戦 意欲作 ワクワク 見 行っ たら なんとも 珍 作 感. ファミリー・ツリー ネブラスカ 続い 中年 クライシス 下敷き 作風 ペイン 作品 奥さん 大抵 裏切られる も作 風. 導入部 リチャード・マシスン 縮みゆく男 みたい 社会 家庭 中 決め 役目 終始 自身 存在価値 小さ 痛感 ちゃう 姿 そのまま 体 縮める 暗喩 みせる SF 作品. クリスティン ウィグ 演じる オードリー 終始 不穏 夫 前 ママ友 前 言う 180度 変わる 感じ 謙遜 不安 隠し 思い ああ やっぱり ！◝( ๑ ⁺ д ⁺ ๑ )◞ ՞. 中盤 以降 縮ん 世界 貧富 格差 当然 存在価値 軽 じ しまう 人達 目 を通じて 世界 見る 話 命 価値 どんどん 小さく いく 中 人生 価値 輝き 小さく 話 ？. 当て がき 思える 豪華キャスト 陣 脚本 妙. 天才 美少年 今や ハリウッド １ 孤独 中年 似合う オッサン 成長 マット・デイモン ヒアアフター 以来 寂しい 中年 姿 痛ましい けど 笑え しまう. クリストフ・ヴァルツ 国籍 不明 如何わしい 存在感 超 愉快 😝 🤩 ドイツ語 訛り 英語 ／ フランス語 口八丁 人 巻き込む 姿 イングロリアス・バスターズ ランダ 大佐 そのもの やっぱ 人 寡黙 役 お喋り キャラ 方 良く 似合う. 白眉 ベトナム 難民 ノク・ラン・トラン 演じる ホン・チャウ 自身 ベトナム戦争 後 国外 脱出 両親 元 タイ 難民キャンプ 生まれ アメリカ 移住 経緯 持つ 人 だけ 移民 悲哀 にじみ出る 大 熱演 😍 🤩. 言い草 乱暴 自己 中 気味 のに 言っ てる 至極 正論 やっ てる 事 善人 以外 物 粗野 キュート 同居 素晴らしい キャラクター ゴールデングローブ賞 助演女優賞 ノミネート 納得. 序盤 中盤 終盤 違う 映画 みたい 全体的 チグハグ 感 否め 後半 以降 小さく 意味 感じ あたり 好み 別れる. それでも アレクサンダー・ペイン 作品 らしい ペーソス 溢れる 情感 ユーモア 忘れ 楽観 的 物語 今 以上 堪能 今 一番 分かり やすい 話 中年 ミクロ キッズ. 連れ 行か 着地 分から 語り口 健在. 良かれ 思っ 開発 テクノロジー むしろ 自分たち 経済 環境 苦しめる 経緯 あるある SF 作品 らしい 思考実験 楽しかっ (・∀・). 28本 目."}, {"rating": 3.0, "content": "人口 増加 食糧 土地 問題 解決 身長 13cm 縮め 生活 しよ 取り組み 一般 化 社会 物語 前 ザ・サークル いい いい 仮定 ファンタジー すぎ まず 共感 加え 旅のラゴス よろしく 主人公 舞台 次々 移り変わり 中盤 悪い 意味 縮小 意味 あん ？ 思っ しまっ 縮小 手術 仮定 描き方 だけ 少し 面白かっ."}, {"rating": 3.5, "content": "可 不可 感じ でしょ. 最終 的 メッセージ 誰 自分 誰か 救う いい たい なー ？ 思い まし."}, {"rating": 2.5, "content": "奥さん … 感じ でし. 教訓 今 幸せ 噛みしめる でしょ."}, {"rating": 4.4, "content": "予告 だけ ドタバタ コメディ 思っ スルー しかけ ガチ SF 聞い がぜん 興味 出て 観 まし. 日常 小松左京 的 サイエンスフィクション 緩やか 導線 まったり 気分 観 たら 中盤 座り 直し 観 ちゃう 展開 ペイン 監督 らしい （ 地球 規模 けど ） 人生 終末 どう 迎える 物語 すごく 丁寧 作っ 印象 大きい まま 小さく 人類 やる 同じ 文明 文字通り 縮図 中 右往左往 日々 選択 ね. 体脂肪率 高め 戦わ マット・デイモン とても 良い わたし 同じく 煽動 やすい 性質 ノルウェー 思わず 演説 ふ おぉ しまっ けど クリストフ・ヴァルツ シニカル 正論 適所 適所 刺さり まくり 苦笑い 点 しっかり コメディ まし."}, {"rating": 3.5, "content": "確か いろいろ 問題 解決 つながる かも しれ アイデア リアリティ 体 小さく 過程 面白い もっと 普通 サイズ 人 世界 接点 観 たかっ ベトナム 活動家 女性 とても チャーミング."}, {"rating": 2.7, "content": "テレビ 紹介 た気 見 けど うーん って 感じ 笑 わざわざ dvd 借りて 見 済ん 良かっ."}, {"rating": 1.5, "content": "個人的 あまり 好き 映画. そもそも いくら 魅力 的 小さく たい なんて 思わ しかも 永久 的 なんて …。. . 映画 前半 アメリカ 街並み 景色 ザ 海外 雰囲気 満載 憧れ 懐かしさ 出 ターゲット とか もはや 宣伝. 小さく 事 今後 どう だろ 好奇心 湧い くる. ダウンサイズ 事 条件 全 身の毛 剃る シーン そる 意味 不明 笑 )、 小さく 後 ヘラ みたい 運ば 屈辱 感 出. 術後 まさかの 奥さん 裏切ら … 怖気付く 分かる そりゃ だろ って. 端折っ … 映画 後半 ノルウェー 景色 自然 美しい けれども あんなに 自然 のに 虫 出 こ って どう でしょ … まあ 出 困る けど. … 結局 伝え たかっ イマイチ 分から 映画. コメント にくい 正直. . In my opinion I don t like too much this movie I don t think that I wanna be downsizing even how attractive. The 1 st first half part of movie was interest that American view houses supermarket TARGET \".. I was curious as to what will happen in the future even if it s getting downsize. But ,,,,,, finally I honestly I don t know this movie wanted to tell."}, {"rating": 1.5, "content": "あかん. 小さく 意味. ベトナム人 女優 1 5点."}, {"rating": 3.8, "content": "アレクサンダー・ペイン 監督 × マット・デイモン 主演 最新作 ヒューマン コメディ. 大好き ファミリーツリー 監督 アレクサンダー・ペイン 監督 最新作 期待値 高め 観 まし 期待値 以上 けっこう 面白かっ. まず 人体 手術 縮小 世界観 面白い 人体 縮小 プロセス ブラックユーモア 皮肉 満ち 演出 見せる まさか マット・デイモン 全裸 観る 思っ 笑っ. マット・デイモン 演じる ポール 善良 人 愛する 妻 為 色々 やる けど 報わ 善良 人 けど いつも 善良 こそ 他人 振り回さ ポール いかにも アレクサンダー・ペイン 作品 主人公 象 マット・デイモン ピッタリ ハマっ てる よ. 妻 悪い 人 独りよがり 自分勝手 部分 強く どこか 夫 ポール 距離 感じる 冷たく 感じ まし. 小さく 出会う 人達 自分 真逆 人 ばかり 隣人 クリストフ・ヴァルツ 演じる ドゥシャン ベトナム人 ノク・ラン 出会い 小さく 前 退屈 人生 少し ずつ 変わっ いく 過程 現実 深刻 問題 含め 皮肉 ユーモア 演出 実に アレクサンダー・ペイン らしかっ ´∀｀). ただ 後半 展開 別に 小さく いい 気 まし こそ 現実 問題 小さく だけ 解決 皮肉 展開 思い まし ね ￣▽￣). ラスト アレクサンダー・ペイン らしい 苦味 つつ ユーモア 温かさ 優しく 良い クライマックス 思い まし ´∀｀)."}, {"rating": 3.2, "content": "もし 身長 10cm たら たい ？. オレンジジュース プール 泳い トムとジェリー みたい チーズ 中 潜っ ウニ イクラ 嫌っ 食べ 鮭とば 2 ヶ月 間 かけて かじり たい. 映画 観る 映画館 並み 大き スクリーン 観 ポップコーン 1 粒 大 満足 硬い 殻 部分 歯 挟まる なんて 快適 映画 ライフ ＼(^o^)／ ダウンサイズ さいこー. あ 内容 ね. コメディ … 思っ たら 社会 サスペンス … 見せかけ ヒューマン ドラマ でし ♬ もっと ダウンサイズ ならでは 派手 暮らし 見 たかっ ˙ ³ ˙ )♪* ﾟ. 嫌い じゃ けど ２ 回 目 ういい. －－－－－－. 素 レビュー 書く 忘れ 笑."}, {"rating": 3.0, "content": "ダウンサイズ 鑑賞. 思っ コメディ 要素 弱め. 期待 高く 持ち すぎ スコア まし. 将来的 実際 作中 様 生活 考え み たら ワクワク 多かっ."}, {"rating": 2.5, "content": "観 てる こっち 恥ずかしく ネタ 感じ クソ 映画. もう ちょっと 仕事 選べ."}, {"rating": 3.2, "content": "物語 構成 : 0 6. 音楽 映像 : 0 5. 演技 印象 : 0 7. エンタメ : 0 8. 全体 総合 : 0 6."}, {"rating": 3.1, "content": "2018 3 20 観賞. もっと 娯楽 的 観る 作品 思っ のに 最後 宗教 的 考え方 かに 思っ 感じ 違っ ･･･。."}, {"rating": 1.8, "content": "奥さん 片 眉 辺り おもしろ そう 感 けど 思っ 違っ 💦. お腹 すい ？ って でっかい クラッカー 持っ ノリ 楽しく やっ ほしかっ シャンパン プール 泳ぐ とか ハムスター またがっ 移動 とか 鳥 さらわ 大冒険 とか そういう やっ ほしかっ よー. なけなし 全 財産 たい 富豪 はず のに 騙さ わけ のに 小さく 前 生活環境 悪く とか … (~_~;). かわいそう すぎ つらい. スラム街 小さな 幸せ 見出し ちゃっ ますます いたたまれない. ドゥシャン 顔芸 おもしろかっ."}, {"rating": 3.0, "content": "正直 期待はずれ （笑）. 途中 世界 感 変わっ 萎え （笑）. もっと 狭い 世界 内容 見 たかっ."}, {"rating": 3.3, "content": "レンタル 鑑賞. 人 愛 形 内容 少し 難しく 感じ まし. 予告編 観 コメディ 作品 思っ 鑑賞 テーマ 結構 深い 内容 作品 感じ まし."}, {"rating": 3.8, "content": "初め SF テイスト 散りばめ コメディ 思っ たら だんだん テイスト 変わっ ヒッピー 感 少し 入っ 色んな 要素 入っ 作品. たくさん 要素 絡め 決して とっ ちらかっ 感じ 思う けど 少し だけ 中だるみ 感. マット・デイモン って 仕事 選ば なぁ 個人的 好き 俳優."}, {"rating": 2.8, "content": "いわゆる 広告 詐欺 映画. 小さく ワイワイ 暮らし 行く 思っ たら 裏切ら. 社会 風刺 効い 後半 戦 続く けど 最後 フワッ 感じ 終わっ. 見 やっぱり マット・デイモン って 癖 役者 なー 思う."}, {"rating": 2.1, "content": "終始 シュール 謎 絵面 広がる. こんな あったらいいなぁ 映像 化 映画. アホ ヤツ いつか 見 夢 映像 化 感じ. ジャンル わけ 難しい 上 監督 伝え たい 掴め 作品."}, {"rating": 2.5, "content": "楽し そう 設定 期待 途中 違う 映画 とはいえ 設定 だけ ウルトラQ 人類 1 8 計画 やっ けど ね リアルタイム 見 けど 昔 SF 発想 すごい."}, {"rating": 3.3, "content": "ちっちゃい マット・デイモン っていう 絵面 面白 だけ 勝負 てる 感. 手 乗り 文鳥 みたい サイズ 手 乗り マット・デイモン 画 面白 序盤 引っ張れる けど そのうち 周り 奴ら 全員 ちっちゃく しまい もはや 全員 普通 サイズ 時 変わら く. 普通 マット・デイモン 部屋 掃除 パーティ 酔いつぶれ もはや プライベート マット・デイモン しか 思え 姿 ただただ 見せ 羽目. ミクロキッズ みたい 小さな世界 冒険 みたい ノリ 決して. そういう アトラクション 的 楽し み方 出来る 映画 まったく 無い 物語 メッセージ 意外と 複雑 しか インテリ 向け ？. 周り 乗せ 風潮 押し流さ 自分 意志 自身 行動 決め 無い マット・デイモン 最後 最後 自分 意志 結論 出せ ぞ 感じ ドラマ 俺 思っ. ヒロイン うるさい 上 偉 そう ベトナム人 可愛い 思える 否 映画 楽しめる 分かれ目 かも 知れ. 初めて 会っ やたら マット・デイモン に対し ギャンギャン うるさい くせ 一 回 寝 だけ 途端 従順 愛人 みたい 体質 ヒロイン. 俺 あんまり コイツ 事 好き なれ 二人 恋 行く末 なんか 知っ 気分 時間 割か 若干 間延び 印象."}, {"rating": 2.3, "content": "圧倒的 じゃ 感. 最初 入り口 とても 面白く これから どう だろ ワクワク だけ 後半 どんどん ぶれ 失速. 小さい こそ エピソード もっと 多い 思っ そう 残念."}, {"rating": 5.0, "content": "アレキサンダー ペイン 監督 じゃ 知っ 慌て 見. 面白い. 上田早夕里 華竜の宮 SF小説 世界観 穏やか 見せ 作品 思う. 片 眉 ペイン 監督 知っ てる ？ とか 突っ込み 入れ たく 展開 冒頭 後半 一気に 物語 構図 変わる 穏やか 何もかも 知っ 上 主人公 片足 失い 母国 追い出さ 女性 ぶっちゃげ た事 言い合う そこで 皮肉 見 脇役 あいつ 根性 なし だから 大丈夫だよ ろ く 台詞 言う けど 彼ら そういった 理由 意味 思っ 見. 穏やか 滅びの風 それでも 俺 生き いく そんな 物語 好き. 宣伝 監督 名 もっと 出す べき でし ね. 華竜の宮 大変 尖っ 遺伝子 SF小説 過激 本作 狙っ 事 わりと 被っ テーマ 向き合い 方 結論 両者 大局 的 面白い 本作 過激 事 言っ 思い ダウンサイジング 者 差別意識 事 分かっ 時 対照 的 対応 選択 差別意識. いったい 誰 一緒 たい 思う そういう 問いかけ ずっと 為さ."}, {"rating": 3.5, "content": "面白い 設定 CM コミカル コメディ 思い 実際 かなり シリアス 環境破壊 貧富の差 現代 抱える 問題 即し テーマ 皮肉 たっぷり 描か 小さく 人間 世界 描い ディストピア 現代 こそ ディストピア. 序盤 一転 ロードムービー 場面 キャラクター 映画 雰囲気 変化 いく 様 行き着く 先 読め 面白い. 希望 見出し それとも 状況 変わら 絶望 気づい どちら 取れる 塩梅 ラスト 良い."}, {"rating": 4.0, "content": "色々 気 付き 楽しい 映画. 人口 増加 極限 進ん 未来 対策 案 ケーススタディ 人 小さく 前提 SF チック 真面目 行っ 映画 でし. 富 格差 人 根源 的 欲望 考え させ ピース 散りばめ まし."}, {"rating": 4.2, "content": "思っ 違う 感想 散見 観る 前 あまり ポジティブ 印象 けれど アレクサンダー・ペイン だし そもそも 酷い やろ … 思っ 観 たら いい 意味 期待 裏切ら. お人好し どっちつかず マット・デイモン 良い 損する 事 多々 だろ けど ああ 善人 像 自分 倫理観 非常 マッチ だけ 琴線 触れ しまう ウド・キア クリストフ・ヴァルツ インチキ 臭 良い ホン・チャウ かしまし 良い 東南アジア 人 ステレオタイプ って 怒る PC 警察 人 そう けど タイ 住ん 身 言わ もらう 向こう おば マジで あんな 感じ お前 明日 10時 来い."}, {"rating": 3.6, "content": "私的 予想外 展開 連続 面白かっ. 大きな 事 成し遂げ 自分 自分 日々 生活 良い 人 有り たい 思い まし. 上映 思いのほか 少なく 諦め かけ けど ギリギリ 観 来れ 良かっ."}, {"rating": 3.5, "content": "やはり 人 感じ 方 違う なぁ. 悪く 作品 でし. こういう 社会 風刺 もっと 増えれ 良い のに. マット・デイモン 普通 人 演じる 最高 似合う."}, {"rating": 3.5, "content": "ハイスクール 白書 音声 解説 話し アレクサンダー・ペイン 一貫 撮り 続ける テーマ 人 変わら 世界 社会 問題 どうのこうの 言っ 自己満足 お前 いま 見え 距離 困っ 人 助け 必要 人 まず 手 差し伸べろ よ 皮肉 最近 全体 的 正 みたい 執拗 追い求め 人たち 違う 角度 多様性 描い （ 受け 悪い 分かる ） 不穏 雨 なか 車イス 老人 見つめ マット・デイモン ラスト 解釈."}, {"rating": 4.2, "content": "ガリバー旅行記 ？ 海底二万マイル ？. 電子レンジ ？ ノーベル賞 ？. いろいろ 想像 じゃがいも 気分. 笑っ しまっ. 良い 映画. 人間 って ？. ベトナム 女 子役 俳優さん 可愛い. パラマウント映画. TOWA 配給. エンド クレジット フォージョージ ってな だろ ？."}, {"rating": 3.0, "content": "地球環境 為 裕福 生活 おくる 為 小さく 貧富の差 悩み 山盛り."}, {"rating": 3.2, "content": "人間 縮小 化 計画. マット・デイモン 主演 アレクサンダー・ペイン 監督 作品. 人類 直面 人口 増え すぎ 問題 解決 方法 開発. 人間 サイズ 13センチ ぐらい 小さく 計画. ダウンサイジング すれ 資産 増え 大 豪邸 住める. マット・デイモン 演じる ポール 奥さん ダウンサイジング 決意. 人間 小さく アイデア 世界観 すごく 面白かっ. 前半 ダウンサイジング 人たち プレゼン とか 流れ SF って 感じ ワクワク. マット・デイモン 小さく 引き起こさ コメディ 思い. 予告編 イメージ 違っ 意外 展開. 現代社会 問題 絡め ドラマ 展開 いっ. ダウンサイジング いい テーマ だろ 思い まし. 主演 マット・デイモン. エリジウム 以来 スキンヘッド w. 奥さん 役 クリステン・ウィグ. 配役 もったいない 〜). ダウンサイジング 後 近所 住人. クリストフ・ヴァルツ 最高. ニール・パトリック・ハリス ちょい 役 登場. 大阪 見損なっ 東京 初めて 映画 み まし."}, {"rating": 3.3, "content": "新た 技術 利用 した先 幸 不幸 … ？. 人口 増加 食料 エネルギー 不足 問題 抱える 人類 生み出し 人類 縮小 化 計画. 絵本 出 くる 小人 様々 消費 量 削減 もともと 貯蓄 生涯 遊ん 暮らす 計画. 一度 小さく しまう 二度と 元 戻る デメリット. 予告編 観 最初 思っ ウルトラQ じゃ ‼ ︎. ウルトラQ ウルトラマン 前身 番組 変身ヒーロー 一切 出 くる もしも 宇宙人 怪獣 日常生活 現れ 超 常 的 出来事 起き たら … どちら 世にも奇妙な物語. 毎週 視聴率 30% 越え 今 じゃ 考え SF 番組. 中 1 8 計画 同じく 人類 縮小 化 計画 （ ダウンサイズ 縮小 比 1 14 ）. 関係 わかっ 時代 国 尺 全く 違い 同じ 設定 非常 興味 まし. だいぶ 滑り込み 鑑賞 でし …. 結果 本当に 全く 別物. どっち 方 … とか 本当に 別物. 縮小 経済 的 面 恩恵 受ける 点 同じ やはり 魅力 志願 人間 わけ 今作 人類 縮小 起こり うる 問題点 出来事 を通して 価値観 ゼロ 考え みる 印象 でし. ウルトラQ ラスト 縮小 人間 達 街 原寸 人間 乱入 パニック とか 今作 縮小 原寸 人間 ほぼ 出演 ませ. 縮小 化 した先 集中 新た 生活 手 男 どう 生き いく 軽〜い 感じ 予告編 裏腹 意外と よく 考え 哲学 的 内容 でし. 設定 興味深い 内容 なかなか 厚み 脳内 整理 きると 後 ジワジワ 面白 出 くる 感じ ね. … あと ヒロイン 好き なれる."}, {"rating": 4.0, "content": "《 流さ 先 》. アバウトシュミット サイドウェイ ファミリーツリー ネブラスカ 傑作 作り 続け 監督 アレクサンダー・ペイン 最新作 今作 良い 暮らし 求め 人体 13 ㎝ 縮小 ミニチュア 世界 生きる 決め 男 物語. 小さく 世界 小さく 過程 面白い 今作 以上 主人公 人生 変わっ いく 話 アレクサンダー・ペイン 監督 魅力 言える だろ 人間 小さく 奇想天外 所 決して 収まら 僕ら 実 人生 つながっ いく. 今 まま 生活 裕福 生活 悟っ 主人公 妻 小さく 道 選ぶ 小さく 世界 主人公 幸せ 探そ 流さ 所 たどり着く 先 展開 ネタバレ 書か 自分 人生 意味 たら 語る 今作 ある意味 クリント・イーストウッド 最新作 15時 17分 … 対 なす かも しれ 15時 17分 … 結末 向かい すべて 選択 集結 展開 迎える 今作 そう 主人公 今 選択 大きな 目的 向かっ 終結 せよ 流さ 挫折 違う 方向 向かっ いく. 僕ら 人生 すべて 意味 向かっ 進ん わけ 数々 決断 いつだって 未来へ 不 確定 中 選択 じゃあ そんな 男 未来 どう 映画 結末 とても 小さな世界 大きな 感動 生む."}, {"rating": 3.0, "content": "テーマ 描き方 直球 シチュエーション 起こる 出来事 想像 超え そもそも 小さく って 大事 のに 動機 程度 ？ っていう 感じ."}, {"rating": 3.5, "content": "宣伝 ギャップ. 前半 ワクワク けど 後半 ちょっと 退屈."}, {"rating": 3.6, "content": "レビュー 悪い 期待 けど 思っ たより 面白かっ. 変 映画 w."}, {"rating": 2.0, "content": "もっと コメディ 感じ よかっ. 小さく 生活 使っ コーヒーメーカー 小さい 家電 大きい 人 作っ てる ？ 小さい 人 作っ てる ？ ばっかり 気 内容 入っ こ. 後半 小さく いい ストーリー 残念."}, {"rating": 4.1, "content": "最終日 観れ 良かっ. 人類 警鐘 讃歌. Remember me .」 方 ジンワリ 来."}, {"rating": 2.8, "content": "映画館 観 たら 画面 消え 音声 だけ. 英語 わから よかっ."}, {"rating": 3.2, "content": "マット・デイモン 目当て 観 まし 笑. 小さく 世界 主人公 ポール 生き 方 模索 いく 話 ボン 大きく 起こる わけ じゃ 一人 男 人生 ダウンサイズ たら どう 描い 感じ ね. クスッと 笑う 面白い シーン 前半 終わっ 気 … せい 後半 ちょっと つまんない 感じる 時 まし けど ミニ 爆発 面白かっ 笑笑. ストーリー 少し 平坦 感じ 印象 薄い 映画 ね ^^;."}, {"rating": 2.5, "content": "伝え たい わかん 小さく 活躍 期待 けど 普通 大き 人 出来る ストーリー なんで 小さく 意味不明."}, {"rating": 3.9, "content": "アレクサンダー・ペイン 映画 しっくり くる. 予告 良く よ ね 内容 上手く 作る 難しい やろ 思っ しまう まし 大好き ハイスクール 白書 優等生 ギャル 気 つけろ 観 たく."}, {"rating": 2.5, "content": "コメディ 映画 勘違い まし ダウンサイズ あくまでも 設定 テーマ 後半 ダウンサイズ 一切 関係 無い ストーリー展開 騙さ まし."}, {"rating": 3.5, "content": "人口爆発 食料 危機 環境問題 すべて 一気に 解決 人間 体 13センチ 前後 ダウンサイズ しまう 技術 開発 先 待っ ユートピア ディストピア って 感じ 展開 いく けど 結局 小さく 大きく 同じ 人間 世界 よ って 話. SF 的 展開 面白 それなり けど 世界 どうのこうの もっと 自分らしさ 大切なもの って でしょ って オチ 納得 つつ もも ちょっと 設定 ならでは ガツン 提示 よって 思い 残っ."}, {"rating": 2.0, "content": "設定 おもしろ そう 鑑賞. うーん 勝手 ミクロキッズ アントマン みたい 小さく バタ バタ 期待 ちゃっ まし なので なんだか 感じ 後半 話 別に 小さく って 設定 意味 ？ 微妙 …."}, {"rating": 2.8, "content": "ダウンサイズ アイデア 良かっ のに 後半 小さく 関係 話 進み 着地 点 終わっ しまっ."}, {"rating": 3.1, "content": "題材 荒唐無稽 もっと 話 荒唐無稽 触れ しまえ いい のに 思っ しまっ. 現実 テーマ 通じる 話 進める もん 縮小 化 社会 粗 どんどん 気 いっ しまう. まあ アレクサンダー・ペイン 普通 娯楽 作 撮る わけ 無いっ 分かる やっぱ ネブラスカ みたい 題材 方 合っ なかろ. 余談 政治犯 縮小 化 発送 そう 国 って ベトナム 圧倒的 中国 思う 出来 所 現在 ハリウッド 事情 見え隠れ 気."}, {"rating": 4.8, "content": "隣の芝生 青い 系 映画. 小さく サクサク ブラック 視点 まじえ 30分 ぐらい 完了 小さく 前 全 身の毛 剃ら 歯 詰め物 取ら 施設 様子 とか なんだか ナチス 収容所 チック. 小さく コスト 小さく 資産 相対的 大きく 宣伝 大量生産 建て売り 豪邸 住める. 他 環境 うらやましく 見え ミーハー 的 度 環境 変え 本人 自身 どうにか しない 変わら 側面 いろんな スケール 示さ 説教 臭く シニカル ユーモア 不穏 滅亡 感 ？ 漂っ 面白かっ. クリストフ・ヴァルツ かっこよかっ 高級 そう ジャージ 部屋着 てる 感じ うらやましい. とはいえ 環境 変え いく べき 確認 ちょこっと 成長 マット・デイモン かなり いい 映画."}, {"rating": 2.5, "content": "スコア 敢えて 真ん中. 個人的 すごく 面白かっ. 総じて 言える 事 人間 生き物 サイズ 環境 変わる ぐらい じゃ 本質 影響. 作品 ダウンサイジング テーマ いくつか 視点 投げかけ てる 思え. 問題 縮小 化 図る 世の中 縮図 中 縮小 変わら 問題 悩む 人々. マット・デイモン 介し それら 見つめ いく 物語. ブラックユーモア 肩 にかけて 風刺 並べ 行く 進行 中 起きる さまざま トラブル. 最後 最後 それら トラブル どれ 解決 暴挙 似 リアリティ. 平行線 見える 線 よく 見る 下降 辿っ. どこか 打開 ね 誰 助から って 事."}, {"rating": 2.2, "content": "つまらない 映画 って ？. コレ よ コレ. ファミリー・ツリー 同じ 監督 作品 とても 思え … 戦慄 （ ﾟ д ﾟ lll ）. 取り敢えず 冒頭 なかなか 良い 資源 とか 環境破壊 観点 人類 縮小 計画 進む ね. 計画 マット・デイモン 夫婦 乗っ 良い 妻 裏切り マット・デイモン 1人 だけ 縮小 化 … さぁ どう. って 人類 縮小 技術 含め なんや かん 諸々 まるで 信じる 足ら けれど まぁ 予告編 上映 とおり 面白い よ. 先 いくら 面白く 転がし 行け そう 設定 のに そう …。. 話 ちっとも 大きく 現実 描ける どんどん 小さな 人間ドラマ 展開 いく おもしろ 設定 全く 活かせ. そんな ことし たっ 当初 設定 そう 説得力 訳 のに ね …. 人間ドラマ 自体 全く 面白く 悲惨 よ … クリストフ・ヴァルツ 頑張り 虚しく 空回り ばかり 本当に 可哀想 なー. 元々 説得力 まるで トンデモ 設定 思いっきり 楽しめる コメディ エンタテインメント す べき 思い. 何故に ヒューマン ドラマ 目指し ちゃっ … 汗. 今年 観 映画 中 ダントツ 駄作 途中 何度 席 立ち たく 笑 ^ω^. ミチャ・ダメ・ゼッタイ."}, {"rating": 3.8, "content": "なんで こんなに 低 評価 わから くらい 面白かっ 個人的. 思っ シリアス 問題提起 思い. マッドデイモン ふとっ 思わ … 笑."}, {"rating": 3.8, "content": "方 レビュー 見 みる 国内外 問わ 良し 悪し 両極端 レビュー 目立つ. 海外 映画 売り 方 わから けど 日本 売り 方 非常 間違っ 思う 掴み ダウンサイジング だけ 売り 一大 コメディ 的 売り 方 マットデイモン 気軽 見 行く 人 多かっ 思う ストーリー 自体 人類滅亡 危機 カルト 的 重い 軸 中心 後半 進む につれて 笑え 内容. 世界的 人口 増加 のに 日本 年々 減少 今 こそ 映画 見 改めて 生き方 考える べき 考え させ. 後半 行く につれて ダウンサイジング 普通 世界 区切り なくなっ いく 少し 残念. パブ オヤジ ダウンサイジング 主人公 普通 人間 しっかり 区別 す べき 話 けれど ピーク 気. 主人公 小さく しまっ ホンチャウ 駆け引き 最高 ２ 人 演技 引き込ま. 結局 人間 一人 周り 環境 逃げる."}, {"rating": 4.0, "content": "予想 確実 違う テイスト 映画 小さく ドタバタ 劇 コメディ ^ ^. そんな 映画 全く とても フラット 人生 見つめ 直す 作品. . . 前半 体 ダウンサイズ 小さく 面白い. ダウンサイズ はじめ 身体 話 後半 人 意識 望み 自分 存在 身の丈 ダウンサイズ 話 変わる マット 外科 志望 裕福 暮らし 後半 人類 存続 命題 買っ 出よ. . クリストフヴァルツ 曰く マット 基本的 成し遂げ 人間 なので w 結果的 作業療法士 近く 細々 人々 助ける 場所 落ち着く 小さく まとまる 話. . 良かっ 結局 全て 肯定 否定 フラット 視点 って ベトナム人 友人 死 メソメソ ただ 毎日 自分 出来る 積み重ね いく 例 人類 残す 彼ら そう. . フラット 視点 感情 そのまま 鏡 うつる 印象 的 ラスト カット 貧しい 老人 食べ物 配る マット 表情 どんな 心境 考え ？ ？ 考え まるまる 老人 あなた 考え方 よ 答え 与え 引き出す ってな 感じ. . 実際 流れ 流れ 現実 ここに 自分 存在 けど きっと 昔 色々 ダウンサイジング 今 ただ 身の丈 生き く 落ちつい って 別に 良い 悪い ないし ね 大人 結末 ^ ^. . 音楽 凄く 良かっ 牧歌的 印象的 135分 テンポ 良く 観れ 苦痛 なし ★ 4 3つ クリストフヴァルツ 最高 ね ^_^. . マイナス 後半 パート 体 小さな世界 しか 描い 体 ダウンサイズ 忘れ がち. ."}, {"rating": 1.5, "content": "コメディ 思っ たら 全然 コメディ じゃ 個人 的 意見 けど 正直 つまんなかっ なんの 話 いまいち わから."}, {"rating": 3.5, "content": "気分転換 映画 観 たく 考え 観 そうかな 鑑賞. 事前 レビュー 酷評 見 期待. いや ふつう 楽しめ まし. とにかく 優柔不断 中年 太り 服装 クソダサ マット・デイモン 可愛い 尽きる 笑. 別に ファン けど 演じる 哀れ すぎる キャラクター 良かっ 最後 飽き 観 要因 かも. たしかに 予告 イメージ 行く 全然 違う. コメディ 要素 多少 けど シリアス シーン 多い 中盤 舞台 ほぼ ミニチュア 世界 だけ 小さい 設定 意味 … って レビュー すごく 分かる 笑. そもそも 人間 だけ 小さく っていう 設定 問題 すぎ リアリティ 笑. 出 くる 女性 美人 居 一応 ヒロイン ？ ベトナム人 女性 なんて 発言 行動 終始 噛み合っ ないし. 問題点 挙げる きり けど なんか 悪く 無かっ なー. 小さく 結局 辿り 着く 問題 苦悩 同じ. 観 良かっ 映画."}, {"rating": 2.0, "content": "コメディー 思っ たら. 違い まし. すごく 長い 感じ まし. 小さな世界 何もかも 少なく 済む. 確か 思い まし 人間 人間. 大きく 小さく 抱える 問題. 同じ ね."}, {"rating": 2.5, "content": "わからん 映画 でし ❗. 期待 だけ 残念. 身体 小さく 普通 演じ 思い."}, {"rating": 4.0, "content": "なんとも 色々 余韻 残す 変わっ 作品 確か. サイドウェイ ネブラスカ 方 よっぽど 出来 良い だろ まあ やはり 言う 作品 好き. むしろ 作品 よっぽど ダウンサイズ 前作 ネブラスカ 対極 大き スケール 作品. 話 中 描か 変わら いつも アレクサンダー・ペイン 作品 作 共通 （ 何なら デビュー作 ） 大きな 流れ 集大成 的 いえる ぐらい 色々 詰まっ 思う. 変化 対応 人 いれ 人. マット・デイモン 演じる 主人公 明らか 生まれ変わる 過程 見える 描き方 小さく 新しい 人生 始まる. しかも 小さく 度 人生 リセット チャンス 訪れる 自分 自分 良い 悪い 結局 変わら. 受け入れる なんと 悲しく 可笑しい 何度 リセット 主人公 ベスト 尽くし てる 見 てる 変わら 成長 思え くる. 主人公 話 進む 一緒に 人間 営み 綿菓子 徐々 くっつい それでも 大きな 意味 すごい 元気 もらえる 映画. そういう 場面 沢山. 印象 残っ てる 終盤 映画 的 とても 大きな シーン のに 主人公 やっ てる 世界中 あらゆる 所 行わ 先 ずっと 行わ いく あろ 男女 痴話喧嘩 笑. しょうもな 愛 おし なんとも 普遍 的 幹 太 感じ させる. 人類 度 絶滅 危機 セリフ 劇中 わざわざ 2回 出て きた って 人類 図太く 都度 絶滅 危機 乗り越え ふう 取っ. 最初 SF 設定 リアリティ 持た 為 とても 丁寧 描か のに 途中 小さく SF 設定 強調 実物大 現実 感覚 変わら. 物足りない がっかり 分かる. 小さく 結局 人間 やっ てる なんて 変わら 諦観 皮肉 とれる 裏 返せ どう なろう 人間 人間 希望 とれ いずれ せよ 途中 SF 設定 感じ させ 敢えて 思う. もしくは 最後 一発ギャグ 長い 前 振り 笑. ラスト 悲しみ かも しれ 喜び かも しれ 切な かも しれ それでも なにか 大きな 元気 もらっ. 滅ぶ 生きる 人間 美しい らしい. どっち だろ それでも 人間 営み 図太 思う. アレク・サンダーペイン 作品 中 分かり やすく 人間 賛歌 言っ いい 作品 思っ."}, {"rating": 3.0, "content": "想像 内容. 社会問題 環境問題 政治問題 みたい. 話 最後 中心. って 小さく うんぬん. 内容 って 必要 ？ とか 考え ちゃう. 所々 間延び 小さく ？ っていう 肝心 面白み 部分 足り."}, {"rating": 3.6, "content": "意味 わからん www  . 前半 いろいろ パッと しない 男 ダウンサイジング 資産 増やし 人生 やり直そ … 話 中盤 ダウンサイジング 世界 結局 格差 そのままで 貧乏人 金持ち 働い 医療 ろくに 受け 現実 社会派 っぽい おもむき )、 後半 環境破壊 怯える カルト 村 テレンス・マリック 連想 とにかく へん 方向 カッ 飛ん 映画. あえて テーマ 探す パッと しない 男 ポール いろいろ 経験 自分 存在価値 見出す って だろ けど わざわざ サイズ 小さく 必要 ？ 環境問題 だの 格差問題 だの 政治犯 どうこう だの いろいろ 入れ くる 訳 わから つまら 言わ けど まとまり 感じ なあ. ダウンサイジング 世界 行っ 人 多い こういう 少数派 コミュニティ って やれる 選択肢 少なく 結局 日々 仕事 以外 人間関係 構築 維持 しか やる だろ おいら 社交 嫌い 偏っ オタク 趣味 人間 居場所 思う マジで ゾッと."}, {"rating": 4.0, "content": "想定外 展開 いく 主人公 行方 最後 グッと 貧困 いか 少し 金銭 的 困っ 私たち 姿 いえる それにしても マット・デイモン 太っ 否 太ら お腹 ポッコリ やん ジェイソン・ボーン 面影 セレブパーティ 場面 最高."}, {"rating": 2.0, "content": "奇妙 映画 なんと 筋書き ストーリー 概略 筋書き 言い ストーリー 筋 通っ 監督 一体 言わ がよく 分から 映画. 映画 ヒト 縮小 成功 画期的 発明 真ん中 置い 僕 最初 縮小 人間 世界 普通 大き 人間 世界 間 気 遠く 断絶 面白い 思い まし 縮小 来世 会お 主人公 言う ただ 大き 違う だけ 関わら 人種 経済 思想 有り あらゆる この世 あの世 くらい 違い 両者 相容れない 親子 恋人岬 生まれ しまう 断絶 メタファー 或いは ストーリー 主軸 語っ いく だろ 思っ まし でしょ ね 主人公 選択 一応 展開 展開 筋 展開 全く わから 展開 為 展開 しか 言い 深読み すれ 分かる かも 知れ ませ. 出演者 クリストフ・ヴァルツ ウド・キアー どう いい 役 ローラ・ダーン やたらめったら 豪華 でし."}, {"rating": 3.0, "content": "想像 以上 アレクサンダー・ペイン. ポスタービジュアル 想像 出来 洗練 画面."}, {"rating": 3.0, "content": "作品 声 大 語る 貧困 移民問題 テーマ 説教 臭く 乗り切れ. マット・デイモン 必要 だろ."}, {"rating": 3.4, "content": "予告編 コメディ 思い 楽しみ まんまと 騙さ まし 笑 恐らく 僕 だけ 無 そう … 予告編 しっかり 作っ 下さい 日本 配給 元 皆様. 決して 残念 無く 心温まる ヒューマン ドラマ 良い 作品 思い 中盤 話 どんどん 膨らん 見 終わる 小さく 理由 ？ 疑問 沸き まし ダウンサイズ 言う タイトル 相応しく 思い ね."}, {"rating": 3.5, "content": "昨夜 観 まし. 身体 13cm サイズ 縮小 事 サステナブル 世界 作る 構想 縮小 プロセス ユニーク でし. 人権 貧困 移民 テーマ 垣間見. 縮小 に関して 小さい ころ 読ん 銀河鉄道999 縮小 星野鉄郎 食事 時 細胞 大き 違う のに 消化 セリフ いつも 思い出し."}, {"rating": 3.3, "content": "単純 コメディー じゃ 前評判 聞い まし …. 人 小さく 似 社会 作る ね. 8つ … 笑える けど 涙し てる 人 周り ちょっと いい お話."}, {"rating": 4.4, "content": "前評判 聞い 不安 けど 良かっ クリストフヴァルツ 顔 芸 だけ 1800円."}, {"rating": 3.4, "content": "とっても ヘン 映画 …。. アレクサンダー・ペイン 撮る 映画 まあ 恐らく 予告 前 情報 先行 てる 小さく 付随 あれこれ フィーチャー だろ 思っ けど 最終 的 まったく 別 映画 いく … それなのに 着地 点 実は 最初 同じ 場所 不思議. 多く 語ら けれど にとって 母 命 救え ひいては 夢 半ば 医師 なれ 心残り はず. ある意味 逃れる 小さく 世界 ただ 世界 縮図 だけ 同様 問題 直面 いく わけ けど もっと 大きな 問題 …。. うーん 社会 世間 大きな 問題 個 人生 収束 いく THE アレクサンダーペイン つくり 良い けど 今回 いかんせん 抱え てる 大きな 問題 多 すぎる なかなか 個 戻り 辛い 結果的 に作り 上手く 見え しまう なぁ 思う. アレクサンダーペイン 大好き だけ 貶し たく けど 次に 期待 …。."}, {"rating": 4.0, "content": "2018 03 17. 映画 全体 空気感 とても 好き. 観る 前 正直 ダウンサイズ ってな 鼻 笑っ しまう 気持ち 臨ん まし 観 よかっ 思い まし. 本作 感じ 大袈裟 言え 世界 肯定. 生きること 喜び 寂し. 最後 マットデイモン とる 選択 こそ 今 生きる 温か 眼差し. 勿論 選択 言っ 挫折 ゆえ かも しれ ませ それでも 確か 自分 生き方 決め 大抵 人 諦め 共感 だって しまい. 大義 行動 乗っかる 選択 普通 人 勇気 もらえ. 映画 描か 世界 素敵. 病院 施設 整っ 感じ 人 緩 違和感 個性 的 キャラクター 軽妙 やりとり クスッと 笑える とこ 多い. レジャー施設 楽 しげな 世界 まさに 壁 挟ん 対比的 描か スラム街 社会 光 闇 そのもの. 現代社会 縮図. 作品 全体 漂う 死 匂い それでも 生き いく 輝か. もう少し 小さく 世界 描き こみ よかっ 思い. 水 とか 本当は もっと 粒 大きい でしょ 中盤 大きい 世界 変わら 小さい 世界 違和感 もっと いい. 派手め けれど とても 楽しめ まし."}, {"rating": 3.3, "content": "こういう 映画 減っ 思い 観 たら 後半 はいい 話 やっ."}, {"rating": 2.5, "content": "面白い 話 二 転 三 転 ぶっ 飛ん ぶっ 飛ぶ 少し 困っ 映画."}, {"rating": 2.5, "content": "クリストフヴァルツ マットデイモン 出て 面白く ある意味 すごい."}, {"rating": 2.6, "content": "序盤 中盤 なかなか 面白い 後 ダレ るし 面白く 映画 マット・デイモン 主演 じゃ たら 途中 退室 てる 思う ちゃんと 脚本 練れ 名作 化け かも しれ のに なんか 勿体無い 作品."}, {"rating": 3.0, "content": "笑い 出 くる リラックス 映画 思っ 特撮 部分 少なし 科学 的 考証 深く なし ユートピア 思想 社会主義 貧困 障害 老人 … 考える 良い 材料."}, {"rating": 3.5, "content": "火星 帰還 1年後 今度 小さく たい って スクリーン カムバック まし よ おっさん 感 丸出し 役柄 はぁ マット あんた 相変わらず サワヤカ ぜ 今回 はほん 衣装 髪型 アメリカン おっさん けど ストーリー 小さく こそ あるある 的 シーン 実は そんなに ダウンサイジング って はあく ネタ フリ だけ ストーリー 別に 小さい どう 小さく ご 近所 迷惑 退屈 仕事 格差社会 目の当たり そんな おっさん ちょっとした きっかけ 運命 言っ ちゃう どう シンプルコメディ よ 正直 ストーリー 不完全燃焼 終わる けど 8種類 F ** K くだり メモ にとって おき たい 程 格言."}, {"rating": 3.6, "content": "初め ただただ ダウンサイズ たら. お金 今 持っ てる だけ 充分 一生 暮らせる ええ やん って 思っ ❣ ️. 前 身体 中 毛 全 剃り. 歯 かも 治療 自分 宝物 少し しか 持っ 行け てっ 所 ちょっと 躊躇. 地球温暖化 話 織り 交ぜ. 実際 出来 たら 人間 もっと 生き延びる やろー 思っ ✨ ✨."}, {"rating": 4.0, "content": "予告編 見 チラシ ビジュアル マット・デイモン 観 いき まし. なるほど ね 小さく なれ 全て コンパクト ゴミ だって 食料 だって チョッピリ OK. 夢 世界 見える けど 大きい 人 世界 ほぼ 縁 切れ しまう やっぱり いろんな 格差 生まれ ちゃう. 小さく 人間 変わら スウェーデン 人たち 目線 遠 すぎ つい 行け ませ （笑）. 上映 時間的 もう 無理 諦め けど 行け じゃ〜ん なかなか 楽しかっ. 2018 08."}, {"rating": 2.5, "content": "大体 想像 通り 一部 無理 ストーリー. 面白い 言い回し ちょいちょい よかっ."}, {"rating": 3.4, "content": "スリービルボード かなん 上映 前 予告 流れ 観 おっ スゲー 下らな そう w とか 思っ んで 観 たかっ けど なんとか 滑り込み 観 まし ね w. マット・デイモン インターステラー 孤独 耐え 火星 ノリ ノリ 生き残っ 万里の長城 戦っ 本当 大忙し 笑い よ ね. 人間 小型化 って 話 結構 マジで やっ てる 一幕 目 面白かっ ユートピア 思わ 小人 居住区 すら 実は 色々 レイヤー 人 出 ちゃう っていう 二 幕 目 興味深かっ ね 全体的 思っ 違う 展開 でし けど w. 全体的 ミニチュア っぽく 見せる 特撮 っぽ 感心 まし よ. 三 幕 目 ハッキリ 言っ えっ そういう 話 ？ っていう 葛藤 って 見 てる 限り あんまし 問い 成立 気 けど ...」 って くらい 変 映画 けど どこか いま 巡る 男 話 結構 楽しめ まし クソ くだらない 設定 わり 真面目 演出 てる 意外 コミカル よ ね w かなり 変 問い 映画 分 先 読め 展開 明らか 歪 映画 けど 変 嫌い なれ w って 感じ でし ね. クリストフ・ヴァルツ 顔芸 最高 でし ね."}, {"rating": 2.1, "content": "せっかく 面白い タイトル のに 世界中 社会問題 入れ 過ぎ ゴチャゴチャ 内容 薄い 勿体無い. ユーモア ちょっと 足り すぎ 長く テンポ 遅い 後半 downsizing あまり 関係 無くなっ ため息 回 しまい まし. 縮む 毛 剃る 必要 ？ 説明 くれ モヤモヤ てる (._.)."}, {"rating": 1.9, "content": "誰 同じ ツッコミ 仕方. 興行 的 視点 プロデューサー 思想家 監督 揉め 結果 だろ …. トレイラー 作る 罪悪感 だろ だけ 想像."}, {"rating": 3.0, "content": "コメディ 映画 思っ たら. 違っ. もしか たら コメディ つもり かも しれ けど. そう 思え. 人 良い にも 程 限度 超え てる 気 居心地 悪さ. 主人公 扱い 酷 過ぎる 思っ. 映画. 知ら 搾取 利用 側 人間 警鐘 考えれ 納得 いく 気 けど …. まあ 脚本 合わ けれど. 近未来 設定 アイデア 面白い. クリストファバルツ 悪役 ？. よかっ."}, {"rating": 3.0, "content": "なんだか もう いろんな 話題 てんこもり 見 終わる 頃 腹いっぱい 目 前 人 救っ いく 将来 人類 救う どっち 大事 とか じ ぶん ってな 笑い 悩ませ 要素 エンタテインメント."}, {"rating": 3.0, "content": "評判 悪さ 確かめよ 観 行っ ハードル 思いっきり 下げ せい 言わ てる 悪い 思わ 確か 思っ 違っ 酷評 てる 人 意見 うなづく 多い （ 自分 小ちゃい 人間 普通 サイズ 人間 間 繰り広げ コメディ 観 たかっ ） 監督 作り たい 作っ ありゃ コレ どう やっ 観 来 もらお 宣伝 部隊 ミスリード って 感じ だろ ？. マウス 毛 生え まま いけ のに なんで 全身 剃毛 なきゃ 気 …."}, {"rating": 4.0, "content": "以外 社会 ドラマ. 小さく たら 資本主義 濃く. 何気無い コールセンター シーン. あるある すぎる."}, {"rating": 3.8, "content": "20180316 キャナルシティ. 意外と 好き. 8種類 セックス なぁ w."}, {"rating": 3.0, "content": "あんまり 評価 高く 知っ まし. 設定 面白 そう マットデイモン 好きだから 観 行っ よ. 感想 はな やはり 評価 正しかっ. 途中 ほんとに なんとも 言え 気持ち. もっと 設定 活かす 脚本 ？ ？. こういう 訴え たかっ 仕方 ねぇ 設定 必要 ？ ？ 疑問. あと めっちゃ 偏見 申し訳ない けど アジア系 苦手 きつかっ 素晴らし い人 けど わかる けど 洋画 そういう 期待. 結論 : マットデイモン 冴え おじさん 役 格好いい."}, {"rating": 3.5, "content": "ポスター 見 だけ 勝手 コメディ 思い込ん こんな 映画 って 説明 不思議 作品 人間 小さく っていう アイデア 無く ある程度 成り立っ ちゃう 気 うーん 変. . 20180316."}, {"rating": 3.5, "content": "アレクサンダーペイン 監督. 夢 良い 話 でし. まさに 夢み たい お話. 得 ‼ ︎ 思い. 楽しめる 映画 事 間違い ありません (^^). 想像 中 進撃の巨人 合作 みる. 余韻 ひととき ‥."}, {"rating": 2.9, "content": "当然 様 多く 人 ウルトラQ 1 8 計画 類似点 指摘 そりゃ そーだ 人口 増加 対応 策 人間 小型 化 アイデア まるっきり 一緒 もん. ウル Q 小人 化 ユリ 行方不明 必死 帰る 努力 何となく 夢オチ 風 終わる. 比較 今作 どう 展開 どう 決着 つく 見物. なんか 余りに 予想外 方向 展開 いっ …. 夫婦 ダウンサイズ 予定 嫁 バック 旦那 （ マットデイモン ） 一人 小人 化 寂しい日々 パリピ 住人 劣等感. ⇒ うんうん 分かる 希望 持っ 新しい世界 飛び込ん のに 挫折 どう 逆転 見物. ベトナム人 ハウスキーパー 女性 出会い 小人 世界 経済格差 事 知る. ⇒ ほ そういう 展開 …. ダウンサイズ 最初 村 地球環境 変化 見越し ノアの方舟 地下 ヘ 潜伏 はじめる. 一緒に 地下 避難 恋人 世界 残る 自分 らしく 世界 留まる 決断 ボランティア 励む 日々 戻る. ⇒ うん ？ ？？？. 分かる けど 全然 論理 的 話 じゃ よ ね ？. なぜ 自分 自分 まま 良い 貧民街 ボランティア 選ぶ ？. 逆 地下 避難 事 自分 否定 事 ？. 対立 概念 おかしい. 要は って キリスト教 倫理観 よ ね. 暗い 不平 言う すすん 明かり つけ ましょ 世界. 事実 劇中 そういう 張り紙. 貧しい 人たち 施し 授ける 自分 魂 救済 主張 てる. 逆 旧約聖書 ノアの方舟 乗る 行為 自分 だけ 助かる 行為 言っ てる ね. オチ 高尚 わかる よ. 後半 ダウンサイジング 関係 無く ね ？ ？？？ ？. ダウンサイズ 始まり 希望 挫折 味わっ 話 ダウンサイズ 通じ 再生 物語 終わら ダメ じゃん. 逆 言え 貧困 手 差し伸べる オチ ダウンサイズ 普通 離婚 男 物語 成り立つ. 前 フリ オチ 繋がっ やっぱり 不味い 脚本 思う. 踏まえ 敢えて 言う けど 正直 オチ 辛気 くさい ね."}, {"rating": 3.3, "content": "人間 未来 見据え 愛 生きる 者 いれ 種 存続 生きる 者 選択肢 片方 選べ 自然 ともう 一方 消え去っ いく ダウンサイズ 選択肢 １つ 必ずしも 幸福 なれる 限ら 人々 どう やっ 生きる 分かる 作品."}, {"rating": 4.8, "content": "イマイチ 意見 多い 見え 他 人 評判 本当に 参考 実感 めちゃくちゃ おもしろい. アカデミー賞 受賞 作 埋もれ 注目 勿体無い. おもしろい 点 挙げれ キリ 3点 絞っ みる. 1 人間 小さく 見せる 工夫 凝らし 映像 おもしろい. 2 展開 着地 点 予想 つか 物語. 3 哀愁 マット・デイモン いい. ◼ ️ 1. まず 映像 おもしろい 小さな 人 小さな 家具 写し 画面 普通 サイズ 見え しまう はず 工夫 通常 映画 一 度 画面 撮す 人数 3 4人 留め おく 引き 画面 数 多く 人 撮し 込む 小さな 人間 表現 成功. ◼ ️ 2. 普通 コメディ 映画 オチ 短編 しか 題材 2 h 程度 尺 いつも 観 映画 逸脱 物語 何処 向かう 分から まま 引っ張ら いく 感覚 気持ちよい. ◼ ️ 3. 理由 分から マッドデイモン 嫌い かかわら とても 好き しまっ 哀愁 いい 演技 たら 映画 成り立た 思う. 2019年 2018年 ベスト ダウンサイズ 言っ てる かも しれ くらい おもしろい 体験 提供 くれ 映画."}, {"rating": 2.0, "content": "うーん 微妙 作品 致命 的 点 中盤 以降 ダウンサイズ 感 全く 感じ 至る 説明 詳しい のに 途中 別 作品 観 気 テーマ 興味深い のに 映像 的 説得 力 非常 残念."}, {"rating": 3.3, "content": "前半 コメディ 後半 シリアス って 感じ. 完全 ドゥシャン ＝ 寺島進 だろ. ドゥシャン ニタニタ 顔 最高 笑え."}, {"rating": 3.0, "content": "ちゃっかり 性病 旅行 達成 リトル ロニ 片 眉 剃っ 一切 出 こ 元 嫁 ひたすら コメディー 走る リカちゃん人形 ハイテク ノルウェー よかっ なー. 15年 経っ マット・デイモン 箱 舟 追う なー. スラム街 貧困層 掃除 仕事 本当に 縮小 世界 けど アーミッシュ 行く ね （笑） フルコンプ じゃん 思い まし ー."}, {"rating": 2.6, "content": "人間 ミニチュア 化 思い出す 1 8 計画 けど こっち 1 14. 人間 省エネ 化 人類 長持ち せよ 発想 同じ. お金 かから 良い なぁ 思っ けど 小さく 働か いけ 人生 楽 なぁ. いろいろ 愛 目覚め 人類 愛 目覚め 生活 続く. 最後 決断 場面 けど ちょっと 盛り上がり 欠ける. 後日談 あっさり すぎ 決断 吉 凶 ちょっと ぐらい 匂わせれ いい のに 思っ. 終盤 失速 ぼんやり 印象."}, {"rating": 3.5, "content": "予告 ＣＭ イメージ 思っ 観る ガッカリ かも. 環境問題 とか 人 在り方 とか 考え させ 部分 有る けれど ミニサイズ 意味 希薄 感じ. アイデア 悪く だけ もったいない."}, {"rating": 2.2, "content": "マット・ディモン 期待 🌟. 人権活動家 絡ん 残念 でし 😅."}, {"rating": 3.6, "content": "うーん なるほど …. アレ アメリカ 公開. ずっと 待っ 期待 過ぎ パターン …. 面白い つまらない 言っ たら …. … つまらなく よ. うーん … ちょっと もったいない. アイディア 設定 まあ 面白い. 序盤 すごく ワクワク 楽しめ たんす わ. ただ 縮小 思っ. ごく 普通な 生活. 途中 シーン 縮小 主人公 部屋. 実寸 大 バラ 置い けど. そういった 寸尺 分かる 物体. 現れる ほんと シーン ぐらい だから. せっかく 小さく のに ビジュアル 的. うまく 機能 飽き. 設定 キャスト もっと. 大きな トラブル とか. どんちゃん騒ぎ たら バカ 面白い のに. 政治的 意図 とか 色んな 問題提起. 重視 過ぎ ストーリー 潰さ てる 感じ でし. 作品 それなり 楽しめ まし よ. 主人公 マット・デイモン. 見た目 通り いい 人 好感 持てる. 感情移入 やすい. ノク・ラン 会話 微笑ましかっ. クリストフ・ヴァルツ クソ ざく 良かっ. 終盤 船舶 後 朝 笑顔 とか. ほんと はっ 倒し たく. ある程度 面白かっ けど. 設定 いまいち 上手く 使え. 少々 ガッカリ でし ね …. ラスト すげ 気分 良い 終わり 方 でし. レンタル とか テレビ 見 たら. おう 良い 映画 やん ってな 感じ."}, {"rating": 3.0, "content": "思いがけない 方向 展開 意外性 楽しめ 社会 風刺 注力 せい 主人公 ドラマ あんまり 掘り下げ SF ギミック あまり 活かさ. 社会 風刺 あまりに 直接的 思える それでも SF フィルター 通す 視点 リセット わかっ 気 改めて 見つめ させる きっかけ 充分. いささか 長 尺 アレクサンダー・ペイン 思う 日本 だけ 海外 不評 理由 たぶん 予告 例えば ガリバー 演じ ジャック・ブラック 今度 小さく 大 暴れ 大き ギャップ 活かし コメディ 期待 よ."}, {"rating": 2.9, "content": "ゆったり め 話 運び 方 少し 長かっ. マット・デイモン 主演 いい. 話 内容 薄かっ. もう少し 良かっ 思う."}, {"rating": 3.5, "content": "想像 全く 違う 話 運び びっくり 突飛 設定 止まり じゃ さすが …. クリストフ・ヴァルツ いつ 軽さ もたらし くれ 最高."}, {"rating": 3.3, "content": "面白く ちょっと 考え させ ヴァルツ いつ 良い 味 出し ね."}, {"rating": 3.5, "content": "マット・デイモン 目当て 鑑賞 予告編 惹か けど 展開 想像 つか 面白かっ キャスト 結構 豪華 クスクス 笑い 考え させ 内容 でし."}, {"rating": 3.0, "content": "人 小型 気づい って そんな ？ って 正直 思っ ちゃう けど ね 百 年 千年 先 人類 身近 人 手 差し伸べる 隣 大切な人 最終 的 終着 点 ヒューマニズム かよっ ちょっと がっかり けれど 映像 諸々 シュール 中々 面白かっ. 後半 ノルウェー 人達 確か カルト 感 やばい ああ 苦手."}, {"rating": 2.9, "content": "ぇ 全然 面白 … … 笑. アイディア もちろん 面白い 小さく 過程 楽しく 観 けど コロニー 入っ 全く 元 サイズ 人間 現れ 小さく 忘れ ちゃう くらい 凡庸 映画. 終盤 民族 宗教的 思考 全く 理解 がたい 感情移入 なんか っぽっ ち 湧か ただ 眠気 だけ 湧い. まぁ マット・デイモン 演じる 主人公 今 他 意識 すぎ 自己意識 抑え込ん 認識 乗り越え 点 まぁ 分かる 多分 映画 伝え たい だろ. 予告 観 面白 そう 思っ 観よ 思っ 辞め 方 いい かも しれ. なぜなら 予告 方 面白い 映画 … 笑."}, {"rating": 2.0, "content": "アメリカ コケ 理由 マット・デイモン バッシング 原因 単に つまらなかっ. アイディア 秀逸 だけ ダウンサイジング 伝え たい メッセージ 噛み合わ 痛い. 序盤 興味深く 観 けど なぁ."}, {"rating": 3.2, "content": "うーん イマイチ やっ. 怒ら けど 澤穂希 結構 うるさかっ. あと 90分 くらい よかっ. 最後 穴 入る 意味 ？ 思っ. あと だいたい 展開 読め プアーエイジアン 接触 人道的 支援 点 とか."}, {"rating": 2.5, "content": "もっと コメディ 入っ た方 面白かっ かも ？. 最初 方 面白かっ."}, {"rating": 3.5, "content": "深い. ただ コメディ ジュマンジ 的 想像 めちゃくちゃ 裏切ら 悪く けど ね. ダウンサイズ タウン 侵入 巨大 昆虫 標準 サイズ 戦い ペットボトル 水 飲む 命懸け ぜ みたい 脳内 B級 )。 全然 違っ. ヒロイン 後半 声 凄く 独特 慣れる 頃 海賊 足 笑. インフラ 整備 とか ライフライン とか どう やっ だろ なぁ 色々 気 しょうが. ダサスマホ ？ 約 12センチ 人 持つ スマホサイズ カメラ 機能 付き )？ とか どんな ミクロ 開発 … とか 無駄 モダモダ 想像. ノアの方舟 爆破 小さ 笑っ 数 千年 お日様 無い 世界 とか 嫌 だけ 遅かれ 早かれ そ ー 可能性 出 くる なぁ. スコア それほど CM コメディ 路線 のに ラスト すげ ぇ シリアス スカッッッッ 終る 作品 出 軽い 問題 定義 系 映画 スカッッッッ たい 他 見 方 いい かも ジュマンジ とか 笑. アリエッティ 系 シーン かも 期待 けど ね そりゃ よ ね 他 動物 やら 終わり よ ね 人間なんて 笑."}, {"rating": 4.8, "content": "まさに 世界 縮図 人 縮ん だら 世界 縮ん だら どう 話."}, {"rating": 2.0, "content": "なんとも 奇妙 映画 ね 作っ やっ わか なくなっ しまっ … （笑）. アレクサンダー・ペイン 監督 印象 ベース ヒューマン ドラマ 主役 キャラ ユニーク スタイル ロードムービー 味 大人 映画 感じ 悪く 今回 どう ちゃっ でしょ ？. http:// www movieimpressions .com entry 2018 03 14 204745."}, {"rating": 4.3, "content": "所々 くすりと 笑える ブラックジョーク さくっと みれ まし. 自分 ダウンサイズ 自問自答 み たら 地球 滅亡 話 コメディー 思っ びっくり. ストーリー 組み立て ちょっと 雑."}, {"rating": 4.2, "content": "めちゃくちゃ 面白かっ ♪. 話 身体 ちっちゃく 設定 とか 関係 ね ？ 的 低 評価 レビュー けど うん まさに 通り w SF 的 身体 大小 結局 関係 物事 視野 大小 人生 豊か 人 生き方 変える 描い 良質 人間ドラマ ♪. 途中 出 くる ベトナム人 女性 キャラター 演じる 女優 演技 素晴らしく 見事 今作 テーマ 体現 チャラ クリストフ・ヴァルツ 誘い笑い 最高 w. 大人 向け シニカルコメディ コメディ 映画 ＝ ドッタンバッタンベロベロバー 期待 人 つまらない かも …."}, {"rating": 3.6, "content": "コメディ 思っ 見 行っ たら 違っ ショックー 人達 評価 低い ？. 初っぱな 興味深く 鑑賞 まし. のっけ 研究所 シーン すでに 釘付け なんか 電子レンジ みたい じゃん マウス 可哀想 よー 思っ 瞬間 映画 入り込ん まし 笑. 前半 コメディ タッチ. どんどん 話 アップ サイズ 地球 規模. 元々 ミニマム 理由 当たり前 かも … …. 希望のかなた 繋がる 話 かも ？ ただ カウリスマキ 違っ 直接的 表現. どちら 不都合な真実 ？ ？. 人 ダウンサイジング 誰 小さい じゃ ？ って 言う 監督 想い かも ？ 思い まし. 結構 笑わせ くれ まし. チーン とか コテ 用い とか 会話 端々. 少し 要ら シーン （ パーティー シーン ） 感じ まし けど. 映画 まとまり かも 知れ けれど. 取り上げ 内容. 未来 私たち 考え なけれ いけ 事 じゃ ？. 思い. ダウンサイジング いい 家 住め お金 そんなに 必要 じゃ 元 大き 人間. とこ 忘れ ちゃ いけ よ ねー 笑. 2018 03 13 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.7, "content": "手 映画 人間 本質 改めて 気付かさ って パターン 奴 けど 毎回 はぁ ーーーー って 単純 自分 会える とても 好き ジャンル. どんな 時 毎日 楽しく 生きる 事 人間 必要 事. クラッカー 食べ よ."}, {"rating": 3.2, "content": "小さく っていう だけ 設定 やけど 前半 楽しく みれ. ナビスコ クラッカー 出て きた 時 面白かっ."}, {"rating": 2.0, "content": "小さく 面白い 盛り込ん 展開 謎 もっと コメディ 寄り いい 思っ 全体的 ちょい 残念."}, {"rating": 3.0, "content": "予告 見 もっと 笑える コメディ 思っ けど そんな. 小さく いい 奴 けど 哀れ 主人公 どう 気 ストーリー 引き込ま."}, {"rating": 4.0, "content": "とにかく 脚本 構成 キャスティング 勝ち って 感じ 作品 思う. マット・デイモン 13cm 小ちゃ 人間 ちゃう さあ どー ？ ぐらい 前 知識 見る ベスト 気. 近未来 ガジェット ディストピア 出 くる SF じゃ って 発想 実に 大胆 コレ 先 読め 久しぶり 楽しい. ちゃんと 笑える 意外 キャスティング 思いがけない 繋がっ 意味 持つ そういう って そうそう かも 知れ けど そういう 人生 捨て もんじゃ. 気に入ら 人 気持ち わからん イロモノ 観 判断 もったいない 思う 作品."}, {"rating": 3.3, "content": "キャッチコピー. 小さく たら 大きな 幸せ つかめる ハズ ‼ ︎. 配給 ： 東和ピクチャーズ."}, {"rating": 3.5, "content": "シェイプ・オブ・ウォーター ブラック パンサー 話題作 挟ま 苦戦 ね. 観客 他 5人 しか ませ でし. 他 話題作 一通り 観 観 まし. まあ まあ 掘り出し物 でしょ. ノルウェー ヨルゲン 博士 人体 2744 対 1 縮小 技術 開発 よる 180cm 12.9cm. 資産 増える 言う ポール サフラネック 妻 オードリー 自ら 縮小 …. 元ネタ ウルトラQ 1 8 計画 でしょ ？ それとも 往年 TVドラマ 巨人の惑星 だろ ？. コメディ SF サスペンス 分から まま 前半 終わり ダメ なぁ 作品 思っ 諦め 始め 後半 展開 まさかの ピュア ヒューマン ドラマ でし. 後半 サブ 主人公 ベトナム 政治活動 家 女性 ノク・ラン・トラン ホン・チャウ 出会い ポール 影響 与え いく 様子 とても 良かっ. 不思議 だんだん チャーミング 見え よ ネェ. ポール 体 小さく 失う けど 代わり もっと 大きな 生きがい 見つける. エンド クレジット 直前 車椅子 ヒスパニック 系 老人 食事 配給 シーン 全て 表現 気 まし. 作品 政治的 風刺 小さく スラム 暮 ヒスパニック 系 アジア系 移民 移民 排除 しよ 現 アメリカ 政権 痛烈 皮肉 ねぇ. 政治犯 懲罰 縮小 どこか 大国 当てつけ でしょ. 居住地 蚊 虫 侵入 たら どう ？ 地中 モグラ 出 たら どう ？ 突っ込み どころ マット・デイモン 演じる 主人公 心情 変化 追う 最後 一気に 観 感じ. ※ F ◯ CK 8種類 そう 知り ませ でし 笑."}, {"rating": 3.0, "content": "コメディ ， だが 最後 人生 考え させ ． 映画 コンセプト 最後 わから ， なかなか 選ば 一本 ．."}, {"rating": 1.5, "content": "設定 かなり 面白い けど 思っ 違い すぎ ｡ いい 意味 違い すぎ くれ たら 良かっ けど 好き じゃ ｡ 本編 3分の1 位 既に 変 方向 内容 行っ しまっ がっかり ､ もはや 予告詐欺 ｡."}, {"rating": 4.1, "content": "幸せ 世間 言う 通り てれ 幸せ なれる ？ 見 終わっ 後 考える 作品. 主人公 行く先 見届け ください."}, {"rating": 5.0, "content": "笑う 笑え へんし. 話 ブレ すぎ やし 色々 ズレ. エンドロール 2曲 やばい. 違う 意味 かなり 楽しん 評価 5."}, {"rating": 3.0, "content": "題材 おもしろかっ けど おもしろい おもしろく うーん."}, {"rating": 3.2, "content": "可 不可 なくっ. 特別 面白い 感じ 上映 時間 割り 長い 部類 入る だろ けど 長い 感じ 無かっ. 内容 しっかり 作り 込ま 証拠 思う."}, {"rating": 3.5, "content": "すっかり 記録 忘れ …。. 単なる コメディー 軽い 気持ち 鑑賞. 一貫 マジメ テーマ 含ま 一言 （ 目先 目新し とらわれ ） 地 足 つけ 生きろ でしょ. オッサン 世代 昔 見 アニメ ニルス 不思議 旅 スプーンおばさん 懐かしく 思い出し 全然 内容 違う …。 （笑）. 個人的 楽しめ まし. TOHOシネマズ新宿 （ ポイント 鑑賞 ）."}, {"rating": 3.0, "content": "人類 縮小 化 計画 … 的 SF っぽい 話 思う じゃ ？. 意外と しっとり ヒューマン ドラマ でし. 全編 渡り 小さく 起こり 得る トラブル コメディ タッチ 描写 いく 思い 終盤 方 色々 世界 終焉 なんて 事態 くる よ. そこで マット・デイモン 演じる 主人公 人生 選択 迫ら 人生 見つめ 直し ワケ. 主人公 日常 劇的 変化 もたらし ベトナム人 女性 キャラクター 凄く 印象 的 でし. とある 人物 出会い キッカケ 人生 大きな 転機 訪れる … 未だ 経験. 人生 良い 意味 大きく 揺るがす キーパーソン 出会える 日 果たして め やってくる でしょ 気長 待つ ましょ. 探さ 待つ. って 言う 文末 でし 以上."}, {"rating": 3.5, "content": "あらら っ (ФωФ). 上映 時間 135分 ね 💧. けど そんな まったく 感じ おもしろい 作品 でし. 昔 ウルトラQ 8 1 計画 記憶 もっと 小さい 😲. 金歯 抜き 忘れ ミニ 化 際 頭 破裂 死ん じゃっ なんて 怖い 💀. 南極 氷 溶けだし 氷 含ま 細菌 メタンガス 排出 危険 最近 知っ ばかり 怖い ね 🙈. ローラ・ダーン リース・ウィザースプーン ちょっと 顔 出し 出演者 見 だけ 楽しかっ 😸. リース・ウィザースプーン 思いこみ 間違い でし 💦. 嘘 書き込ん しまい 申し訳ない 🙇."}, {"rating": 3.4, "content": "縮む 工程 面白い やん 徐々に 話 っけ ？ って 終わっ いき まし. いい とこ 目 つけ 思う けれど 話 膨らまし すぎ とゆう ゆうか. マットデイモン ファッ ○ 重要."}, {"rating": 3.4, "content": "マット・デイモン まあ 年取っ 感じ 内容 ともかく ノク・ラン ドゥシャン 濃い キャラ 好き なー. ダウンサイズ シーン 面白かっ あと ミニチュア 感 小さく 普通 サイズ 対比 少なめ 13cm 人 って 事 忘れ がち."}, {"rating": 3.6, "content": "twcn cinemactif. 環境 変わろ 基本 的 変わら. 中 いかに 人生 有意義 過ごせる 鑑賞 中 考え. 2018年 26本 目."}, {"rating": 3.5, "content": "ペイン ちと 物足りない 感じ でし. 人口 増加 食糧危機 とか 環境負荷 とか 取り上げ てる 問題 大きい せい 真面目 コメディ バランス とる 難しい かも 思い まし. シュール 場面 マット・デイモン 映っ てる だけ なんとなく 笑っ しまっ まし 好き よ ね 持ち味 )。. 評判 通り ホン・チャウ よかっ."}, {"rating": 3.3, "content": "コメディー 思っ み たら そう. どちら タイトル 忘れ まし たしか. 嘘 発明. って 映画 雰囲気 似 もしも 世界 リアル 再現 てる 感じ. 表現 法 冒険 冒険 始まる 前 日常 テンポ ずっと って 感じ. ゆっくり ペース 映画 好き 楽しめる."}, {"rating": 2.8, "content": "設定 とにかく 魅力的 人 小さく 利点 欠点 はるか 多い かなり 系統 違う けど パージ 見 てる 時 正直 制度 正しい じゃ とか 思っ ちゃっ 思い出し. 人 小さく 使う 土地 少なく ゴミ 出 環境 的 良い 小さく 人 にとって 資産 増え 不自由 暮らせる こそ win-win. … マットデイモン 小さく ピーク でし 魅力 的 キャラ 出 こ 言い たい よく わから とても 惜しい ダウンサイズ 設定 全く 使え 基盤 だけ 表面 ボロボロ しまう 当たり前 思い知る 作品."}, {"rating": 3.2, "content": "シャンテ 2 F. 前 情報 人類 危機 約 13cm 縮め 世界 救わ … （ かも しれ ？ ） だけ あと 添野 ツイート 行く 決め 作品. ディストピア 色 強い 思っ たら あれよあれよ 間 予想外 方向 向かっ 行く ストーリー 観 終わっ 後 考え なきゃ いかん … 気持ち 少し だけ 気持ち 軽く なぁ … 思っ 調べ たら ファミリーツリー 監督 作品 なのか なるほど 納得. 今回 初めて 知っ ベトナム 女性 ノク・ラン 演じる ホン・チャウ キュート 面白い w. マット・デイモン 一度 孤独 方向 転換 役 多く 向い てる. クリストフ・ヴァルツ 出 てる 知ら びっくり 壁 ポスター いかす (^.^)."}, {"rating": 3.8, "content": "観る 前 発想 面白 そう マット・デイモン たどたどしい 日本語 観 ね 言っ ～. そこそこ 楽しめ (^^). 妻 夢見る 豪邸 ダウンサイズ 決心. 妻 途中 逃げ出し 気 付け ポール マット・デイモン だけ ダウンサイズ. 途方 暮れる 毎日. ダウンサイズ 事. 特別 事件 ダウンサイズ 罠 いっさい. ダウンサイズ じゃ なくっ いいんじゃない って 思える 内容. ダウンサイズ 事. 今 出会う 事 人々 出会い. 妻 別れ 事 見え 世界 見える. さえ 中年 ポール 取り巻く. 個性 登場人物. ユニーク 作品."}, {"rating": 3.0, "content": "期待 しない 想像 しない 観 方 良かっ なあ. テーマ 面白い のに あまり ダウンサイズ 活かさ もっと ミニマム 特典 みたい 派手 やっ ほしかっ なあ. 結局 ダウンサイズ 貧困 差 そんな 変わん じゃー って 言う ね. それにしても 奥さん ひど すぎ."}, {"rating": 1.3, "content": "コメディ 悪く けど loose ends 多 過ぎ 気持ち 悪い. idiocracy みたい 環境 政治 持っ っ た方 いい 映画 はず."}, {"rating": 4.0, "content": "ストーリー おもしろい. 笑う 真面目 顔 なれる 映画. 好きな人 観 たい 映画."}, {"rating": 3.0, "content": "それなり 面白かっ 言わ わかる けど 予告 おもしろ すぎ."}, {"rating": 3.5, "content": "なんだか なぁー 思う まし 十分 楽しめ まし マット・デイモン テーマ テーマ 一定 面白 担保 てる わけ. なかなか 予想 物語 Good 単純 ワクワク. テーマ 現実世界 様々 問題 警鐘 てる 面白い ね 大体 人口 増加 来る 問題 食糧 問題 （ 飢餓 ） 移民 難民 地球温暖化 … 考え みれ ダウンサイズ テーマ 映画 作る ミクロワールド 的 アドベンチャー 今作 メッセージ 込める 2 択 かも. 映画 良い 悪い 裏表 物語 読め けど 支離滅裂 纏まり ませ. 色々 詰め込ん でる けど 結局 骨太 テーマ 希薄 ピント ぼやけ 感じ 主人公 成長 描い いい けど 中途半端 ロマンス 前述 世界的 問題 半端 持ち出す どっち 付か てる. アントマン ミクロワールド 違う 方向 振り切っ 良かっ 思い 小人 ドタバタ 絵 見 たい でしょ …."}, {"rating": 3.2, "content": "チン って w. レンジ 同じ 感じ 小型 化 出来 ちゃう. 小さく 視覚 的 面白 早々 片付け あと 社会派 要素 強い 作品. 貧富の差 小型 技術 悪用. 面白く そう ウロウロ けど メッセージ性 強く エンタメ 要素 少量. 悪く 無い けど 予告 ノリ 観 行く 少し 違う."}, {"rating": 3.5, "content": "ちょっと 昔 コメディ タッチ. ハード SF ラブストーリー 風刺 映画 題材 のに 着地 終わる 気楽 良い 今日 食べ 野方 中華 みたい. マッドデイモン 頼り 優しい男 役 似合う なんか 良い 映画 見 感 出る."}, {"rating": 3.5, "content": "前評判 悪さ 打率 10割 アレクサンダー・ペイン つい にし くっ 思っ けど 全然 悪く やん. 相方 クリステン・ウィグ 小さく ふたり ヒューマン コメディ 思い 早々 リタイア 代わり アジア系 女優 メインヒロイン 置きかわり ミニチュア タウン 抜け出し ころころ 話 変わっ いっ もはや ダウンサイジング 関係 やん って 低 評価 理由 いっ 間違い さすが 北欧 行く どう 思っ まとまり けど ペイン 描く ドラマ 面白い マット・デイモン コメディ センス アジア系 女優 良い クリストフ・ヴァルツ 久しぶり 見 🙆. 2018年 17本 目."}, {"rating": 2.9, "content": "人 縮ん 一 発 ネタ だけ 2時間 引っ張る べき 映画 のに 活かし 演出 物語 序盤 だけ って 一体全体 やり たい. 続々 キャラクター 出る 割 役割 果たさ 退場 繰り返し. 常に ミニチュア 感 映像 だけ 魅力. マット スクリーン 観 久し振り なぁ とか 思い 鑑賞 よく よく 考えれ 去年 グレートウォール 劇場 観."}, {"rating": 3.7, "content": "予告 広告 ミスリード だろ けど コメディ 思っ 見 方 良い こんなに 人間味 あふれる マット・デイモン 久々 見 気 …."}, {"rating": 3.0, "content": "予告編 もっと 出オチ 感 B級 SF 思い 意外と 豪華キャスト 骨太 ストーリー 驚き 人々 奪い合っ 殺し あう 絵 的 にも 暗い 終末 世界 描く 作品 見飽き 頃 世界の終わり 自覚 つつ 明るく 呑気 他人事 人々 描写 新鮮 かつ 実際 こう よ ね って 思わ 説得力. 後半 小さく あまり 映画 活かせ 残念 人 生き いく 上 大切なこと ？ 人生 使命 ？ 特異 設定 中 人々 価値観 描く 面白い 映画 クリストフ・ヴァルツ 最高 でし."}, {"rating": 3.5, "content": "総合 変わっ てる 不思議 映画 笑わさ 満載 感動 シーン メッセージ性 … ごっちゃ 煮 印象 個人的 嫌い じゃ 愛す べき マット・デイモン 見."}, {"rating": 4.2, "content": "想像 以上 おもしろかっ テーマ 好き 最後 展開 読め すごく 楽しめ. 人口過多 環境汚染 一人 当たり 金銭 負担 いろんな 問題 一挙に クリア 人類 縮小 計画 善意 大 発明 はず …。. ミニサイズ 生活 格差 孤独感 解消 ミニ 世界 住人 ポール いっしょ 絶望 寂し 希望 存分 味わう. 縮小 人間 普通 サイズ 人間 スプーン みたい すくい上げる シーン 笑え. 自分 幸せ って 世界 地球 幸せ って 一体 なんだろう … 改めて 考え."}, {"rating": 3.8, "content": "物語 発想 おもしろい 思い. ダウンサイズ 良から ぬ 事 起きる. 展開 予想. いい 意味 裏切ら まし. 奥さん 裏切ら あここ. いよいよ 来 思っ たら. ヒューマン ドラマ いき まし ね. まさか 人類滅亡 危機 話. 盛り込ん 来る. 世界 格差社会 まし ね. アレクサンダー・ペイン 監督 様. らしい 作風. 良かっ. ヴァルツ 様 いつも キャラ でし ね. マット・デイモン 様 老け まし ね. 無名 タイ人 方 なかなか 良かっ."}, {"rating": 3.8, "content": "低い 評価 散見 期待 たい 違い だろ 予告編 ？ ミスリード ？. 好き 着地 材料 いい. 140分 納得. 色々 大きい 小さい 要素 往来 終始 描い てる マットデイモン 内面 揺れ 揺れ 問題. 面白い よ."}, {"rating": 4.0, "content": "なんか めちゃくちゃ 評判 悪い けど 予告 宣伝 ミスリード だけ いつも アレクサンダー・ペイン 作品. クリストフ・ヴァルツ 満面 笑み だけ 劇場 観る 価値. マット・デイモン 作 エリジウム 彷彿 感 良い."}, {"rating": 2.9, "content": "ミクロキッズ 的 面白 期待 肩透かし 食らう 請け合い そういう ほんの 一寸. 同窓会 縮小 人間 同級生 ダウンサイジング 生活 最高 ぜ なんて 言わ 気 彼ら 暮らす 東武ワールドスクウェア みたい 街 見学 行っ 前半 とても 可笑しかっ. いざ 縮小 人間 リッチ 極めて 退屈 人間 生活 逆戻り 本作 特色 面白 がる べき 部分 重々 理解 つつ 俺 前半 面白 過ぎ いい 話 いまいち ノ レ. ホン・チャウ ベトナム 女優 めちゃくちゃ 良かっ デイモン 悪く けど 完全 食っ 演技 見れ だけ 映画 観 よかっ."}, {"rating": 3.8, "content": "イイ 予告 イイ 意味 ダウンサイズ 好き. 科学技術 人間 13センチ 縮小 出来る 一度 小さく しまう 戻る 平凡 生活 脱却 為 ダウンサイズ しよう 主人公 ポール …. 監督 アレクサンダー・ペイン. ファミリーツリー サイドウェイ 手掛け 監督. 雰囲気 2 作 近い モノ. 予告 見 コメディ っぽい なぁ 思っ 誰 監督 てる 気 鑑賞 前 アレクサンダー・ペイン 知っ 安心 観 行け. アレクサンダー・ペイン 監督 主演 マット・デイモン のに 客足 入っ ビックリ 予告 コメディ 色 強い だろ ？. 実際 導入 こそ コメディ 色 物語 進展 いく 人間ドラマ 丁寧 描か 派手 けど 地味 けど しっかり 楽しめ. マッド・デイモン フツー オジサン 良かっ. ホン・チャウ 凄く 映画 良さ 出し コミカル 出て. 英語 分から 自分 片言 英語 しか 喋れ 演技 コミカル 見え 素晴らしい ポイント. 他 出演者 ああ ヤツ 居 そう 感 良かっ. 終盤 傑作 レベル のに ラスト 展開 チョット 残念. 一気に スケール デカ く しまっ もっと 序盤 小さな世界 お話 終わっ くれ たら もっと 評価 上がっ のに 作品. 抜き フツー 良作 もっと 観客 入っ イイ 作品."}, {"rating": 3.0, "content": "2018年 23本 目 劇場 鑑賞. 人口問題 解決 切り札. 人間 小さく 技術 開発 巻き 起こる 悲喜こもごも 人間 模様 ユーモア 社会 風刺 織り 交ぜ 描き出す. 質問. 今. 所有 資産 28倍. 大 豪邸 住める チャンス たら. あなた 13cm 人生 選び ？？？. 冒頭 面白 そう. これから 展開 期待 けど. 中盤 過ぎ あたり 退屈. 全然 違う 映画 しまう. マット・デイモン 小さく 起こる. コメディ 思っ けど. コミカル 展開. 突然. ポール ベトナム人 清掃 業者 女性 ラブロマンス 展開 けど. SF ラブロマンス 二つ ジャンル. どうも うまく かみ合っ. 別に ダウンサイズ 世界 背景 いい 思う. ダウンサイズ したこと 自分 何者 見出し いく ヒューマン ドラマ でし."}, {"rating": 2.5, "content": "ノルウェー 行っ 辺り 寝 しまっ. 貧乏人 小型 化 貧乏 まま."}, {"rating": 4.5, "content": "ミクロキッズ 人間 人形 逆襲 借り 暮らし アリエッティ （ ミクロの決死圏 未見 ） 小人 映画 ハズレ なし ？ 面白かっ たっ けど オススメ にくい 異様 映画 なぁ. 設定 冒険 じゃなくて どういう 話 思っ たら 冒頭 トンデモ SF 実験 映像 そう たか～ （ ネタバレ なし 見 欲しい ）. メイン あんまり 気 けど 普通 人間 出 来 ･･･ むしろ 気 外 出て 虫 とか 鳥 とか 大丈夫 って 感じ. パーティー アジア人 終末 って ほんと ジャンル ミックス ･･･ それにしても マットデイモン キス すぎ 案件."}, {"rating": 4.0, "content": "TOHOシネマズ新宿 字幕 版 鑑賞 2018年 新作 劇場 鑑賞 24 作 目. 客席 6割 くらい. テーマ 運命 従う 悪く. ［ 全体 ］. 世界 人口 増加 対応 出来 近未来 ？ 話 ディストピア ？. 対策 体 小さく 方法 開発 食料問題 土地 問題 解決 しよ って 宗教 ピラミッド スキーム サブプライムローン 色んな 人間 集団的 ハマり やすい メタファー 思う. ［ 良かっ ］. 割と 長め 映画 ゆったり 世界観 説明 分かり やすい それでいて テンポ 良かっ. 予告編 以上 情報 入れ 観 割と 豪華 キャスト 見所 多かっ クリストフ・ヴァルツ 途中 主人公 メンター 役割 果たす 割 チャランポラン アリとキリギリス キリギリス って 感じ 良かっ （ アリ 過労 死 バージョン オチ 方 好き ）. やっぱり 人 小さく ドタバタ 話 単純 楽しい. ［ 気 ］. 世界 ダウンサイズ 技術 有機 的 しか 小さく 出来 小さく 消費 抑え 事 コスト 減 単純 原材料費 下がる だけ 製作 人件費 変わら 思う （ 普通 サイズ 人 普通 サイズ 人 作る 小さい サイズ 人 小さい 人 作る 訳 ）. 部分 ちょっと 気. ------------. フィルマークス スコア 低い けど 個人的 凄く 楽しめ まし. オススメ."}, {"rating": 3.0, "content": "ダウンサイズ 鑑賞 予想 違い SF コメディ キテレツ 設定 日常 地続き 普通 描く 変わら 肩透かし 感 気付く テーマ やはり ペイン 人生 旅 話 視点 ほう 変わる ドラマ 題材 捻り 過ぎ 嫌い ユニーク 映画 セラピー 感じ."}, {"rating": 3.7, "content": "2018年 14 目 劇場 映画. 単なる ミクロ 物 範疇 大きく 逸脱 くる 辺り 流石 アレキサンダー ペイン 所 …."}, {"rating": 4.3, "content": "小さく たら こんな 感じ ちゃっ タイヘン って 映画 思っ たら 全然 違っ 人生 … とか 人 どう 生きる … 話 とても よかっ."}, {"rating": 2.5, "content": "小さく 面白い. なぜ 毛 剃る だろ …. 歯 理屈 わかる けれど. 金歯 抜き 忘れ 死亡 とか 怖い …. 小さく たら 便利. 逆 こんな 不便. っていう もっと 見 たかっ. 小さく 人 クラッカー 見せる ネタ. みたい やつ もっと 見 たい. 隣人 パーティー 爆音 うるさい. って いら なぁ. 小さい 関係 …. 最後 爆破 ウケ けども （笑）."}, {"rating": 2.8, "content": "人類 夢. マットデイモン 出て なけれ たぶん 観 行っ 鑑賞. 有機物 細胞 レベル 縮小 2744 分の 1 技術 世界 話. 裕福 家庭 夫婦 ダウンサイズ 世界 誰 望む 家庭 築ける 謳い文句 憧れ 実際 挑戦. 一言 言う 感情移入 映画. 設定 めちゃくちゃ いい 思う けど 脚本 悪 すぎ 主人公 何者 考え 全く 分から 苦悩 シーン 苦悩 全く 分から. ダウンサイズ 世界 偽物 臭 すごく 魅力 残念 感じ. もっと 元 世界 対比 描き つつ 倫理観 経済 環境 住み分け 違い 悩ん 解決策 見出す 的 展開 見 観 たかっ."}, {"rating": 4.0, "content": "マット・デイモン すぐ 感銘 うけ Wow って 言っ 可愛 いかっ. 最後 決断 本当に 自分 意見 ？ 言わさ 感 満載 けど 今度 人 せい 出来 たら いい ね."}, {"rating": 2.9, "content": "人類 13cm 縮小 すれ 様々 社会問題 解決 少ない 資産 莫大. 面白 設定 活かし 面白 映画 思っ 観 肩透かし 食らう. SF ユーモア 段々 人生観 哲学 混ざり 込ん 来 最終的 生き方 問わ 事態. ドラえもん 育っ 身 想像 展開. 胸 ざわざわ 不思議 気持ち 映画."}, {"rating": 3.0, "content": "一度 下し たら 取り返し つか 決断 怖 思い知る … 冷静 判断 たい けれど 不 確定 未来 良かれ 思っ 行動 評価 未来 み 分から ただ 主人公 道 選ん ああ すれ 良かっ 後悔 思う."}, {"rating": 4.1, "content": "ニート 朗報 体 小さく なれ 食費 家賃 激 安 つまり 一気に 大金持ち なれ っと いっ 思いつき そう アイデア 映画化 なな なんと ネブラスカ アレクサンダー・ペイン ネブラスカ 超 ど 直球 作 今作 消える 魔球 変化球 職業 リハビリ 師 働く マット・デイモン 妻 望む 家 買え そう 夫婦 小さく なれ っ … 《 取り残さ 芸人 》 マット・デイモン らしい 事態 火星 だけ じゃ 今回 ボッチ ⁈. 小さく なれ ホント 天国 ？ 思っ 違う 展開 …。 皮肉 コメディ 入り乱れ 興味深い 視座 呈示 意欲作."}, {"rating": 2.8, "content": "ー もっと 小さく あるある ほしかっ なー. あんなに 小さく のに 何気に 自然 感じ さー. きっと 現実 こんな たら リアル あんな こんな 思う けど なー. マッドデイモン 最後 ベトナム人 女性 指示 感じ 良かっ なー ？. ちょっと 消化不良 気味 でし."}, {"rating": 3.0, "content": "予告 テンポ 全く 別物 でし ね 笑. 設定 とか 物語 発想 すごく 面白い のに ちょっと 凡庸 感じ ちゃっ なぁ. ダウンサイズ 後 全体的 ？ そっち ？ っていう 方向 話 収束 いく 脳内 映画 異なる 仕上がり まし. 残念."}, {"rating": 3.2, "content": "なんとか 眠ら 鑑賞. I didn ’ t know Christoph Waltz in it !!."}, {"rating": 3.5, "content": "単純 コメディ 映画 思っ 観る 拍子抜け かも しれ けど ほっこり 作品 一般人 マット 堪能 映画."}, {"rating": 3.2, "content": "18 ｃｍ 思っ たら 13 ｃｍ ちっちゃ. 小さく なれ 全 財産 倍 以上 豪邸 住める なんて っ たって 小さく なれ 家 だって 小さく 良い ドールハウス 豪華 やつ 実際 家 そりゃ あ 誰 だって 夢 持つ 水不足 だって 関係 ほんの 数 デシリットル １ 日 過ごせる ゴミ どんなに 出して ポリ袋 １ 袋 分 １ か月 食費 だって ２ か月 80ドル 少し 夫婦 ね. こんな 夢 世界 飛び込も 決心 冴え おなか 出 ちゃっ ポール 妻 オードリー サフラネック 変わっ ラスト ネーム. ちいさく まず 全 身の毛 毛 剃る 歯 銀 歯 なんか 小さく すべて 取る シーン 一番 シュール. 13 ｃｍ なれ ポール 最愛 妻 会お …. 始まる. つかみ 小さく 施術 ルール なんか とても はっきり 面白い 面白い のに なぜ こんなに 面白く しまう だろ. 130分 なかなか 信じ がたい. 小さく → 全 財産 倍 豪遊 もっと シーン 欲しかっ …。. ベトナム 女性 出 小さく 良い じゃ ねえ ？ って 感じ 結局 小さく 大きく スラム街 困る 人 みんな 幸せ つかめる 世界 なんて しない っていう 感じ ？. ベトナム 人 英語 文法 ほぼ 無視 上 高い 声 面白い けど … そういう … 立ち位置 … みたい. 昔 オーストラリア ホームステイ くれ ホストマザー 似 笑っ. すべて 微妙 なんか 発想 設定 生活 なんか 面白い もっと 中 知り たかっ だろ … 全部 … 曖昧. もっと 面白く よ アイデア …. 結局 小さく 幸せ なれ ？ 言い たい ？ っていう."}, {"rating": 3.0, "content": "コメディー 思っ たら 予想外 ヒューマン ドラマ 要素 入っ."}, {"rating": 4.3, "content": "愛 ユーモア 皮肉 バランス 絶妙 ^ ^. ファミリーツリー. ハイスクール 優等生 ギャル. どれ 大好き."}, {"rating": 3.7, "content": "発想 面白い ‼ ️👀 ✨. 環境汚染 異常気象 様々 問題 人類 守る まさか 人間 自身 ミニチュア 化 しまう なんて … ‼ ️👀💦. そりゃあ 食料 ゴミ 量 格段 減る 普段 収入 じゃ とうてい 考え 豪華 暮らし 出来る かも しれ ケド … 果たして 自分 にとって それら 本当に 幸せ ＿ ちょっと コミカル けど 社会派 問いかけ 😔 なかなか 面白かっ デス 👍 ✨. 総合 評価 : 74点 ☆."}, {"rating": 3.8, "content": "体 大き 心 大き 話 思う ちょこっと 自分 見 てる みたい."}, {"rating": 3.0, "content": "もっと SF 映画 思っ たら ヒューマン ドラマ 感じ. 150分 長い よ 結局 言い たかっ ？. マット・デイモン ひたすらに 可愛かっ 良い 旦那 けど 流さ やすい 優し すぎる 駄目 男 みたい 感じ. ノクラン 苦手."}, {"rating": 3.0, "content": "予告 観 限り SF コメディー 思っ まし 地球 抱える 問題 取り上げ メッセージ性 作品 でし. ダウンサイズ マット・デイモン 最初 受け 電話 内容 強烈 元 サイズ 戻ろ ストーリー 思っ たら 全く 違っ （汗）. 上映 時間 長く 間延び 部分 まし なかなか 良かっ. タイ人 ホン チャウ 素晴らしかっ. 劇場 両サイド 人 寝 残念 (´Д`."}, {"rating": 3.6, "content": "マット・デイモン やっぱり 好き だー. もっと ポップ 作品 思っ よ …. エンドロール 見 人生 思い通り いか 多い よ なあ って 思っ ちゃっ."}, {"rating": 3.9, "content": "マットデイモン ダメ 演技 最高 映像 綺麗 先 ポンポン 話 ズレ く けど 心地よかっ."}, {"rating": 3.5, "content": "くだらない やつ 思っ けど そう いろいろ 見 人 出て 面白かっ けど 中でも glee ケンタナカ 出 のに ビックリ w."}, {"rating": 3.1, "content": "ダウンサイズ 本当に いい って 主人公 を通して コメディ タッチ 描い いく 映画 思っ たら 後半 謎. 前半 面白かっ だけ 後半 すごく 残念. それに 個人 的 ノク・ラン 苦手 なぁ."}, {"rating": 3.8, "content": "何となく 抱い イメージ 全然 違い 良い 意味 裏切ら. まさに ホビット 村 カルト 的 コミュニティ. ノルウェー 言う 設定 いかにも そう. ダウンサイズ 社会 貧富 持ち込ま. 若い 頃 マギー・チャン 似 ベトナム 女性 ダントツ キャラ. かなり 水 あけ はまり役 クリストフ・ヴァルツ 演じる 怪人 物."}, {"rating": 3.7, "content": "意外 すぎる 展開 映画 観 来 っけ ？ 振り返っ ダウンサイズ やっぱ そう よ 頷い. 人間 縮小 どう パニック アクション 暴走 SF映画 出来る 今作 マット・デイモン 出 たら 知的 話 コメディ 全て ヒューマン ドラマ 変え 体 大き 変わっ 心 変わら 自己啓発本 実に スケール 大き ‬ 話 期待 ジャンル 妄想 膨らん."}, {"rating": 3.0, "content": "時 近未来 人口 増加 食料問題 一挙に 解決 発明 人間 サイズ ５ インチ 程度 縮小 方法 科学 者 発明 小さく たら 財産 劇的 増加 縮小 人類 暮らす 国 一般 庶民 いきなり 大富 豪 夢 様 生活 待っ しかも 消費 激減 環境問題 解決 素晴らし い事 だらけ ？？？. 予告編 観る だけ 小さく 人間 巻き起こす ドタバタ コメディ しか 思え 監督 アレクサンダー・ペイン 知っ あぁ 無い 気持ち 切り替え 出来 まし. 監督 作品 観る 度 思う 事 けど 短編 まとめ たら 絶対 面白い のに ~( ￣_￣). ちょっと 物悲しい 雰囲気 まとい つつ アイロニカル 視点 描く 作風 いつも 通り アレクサンダー・ペイン 節 ラスト きちんと 着地 けど 決して さわやか 後味 行き ませ 少なくとも 大きな シネコン 大 ヒット 娯楽 作 無い ね 監督 作風 ファン ちゃんと 楽しめる 思い 自分 嫌い じゃ けど 特別 好き って トコ でし (^_^;) ← いつも 通り."}, {"rating": 4.0, "content": "ペイン 監督 作品 鑑賞. ちょいちょい 笑え 楽しめ まし. 前 情報 入れ ヴァルツ 出 アガリ まし w."}, {"rating": 4.0, "content": "謎 展開 大雑把 細部 予告 想像 つか 斜め 上 進み なんだか 結構 面白かっ 大きな 枠組み しっかり てる. クリストフ・ヴァルツ 出て きた だけ 胡散臭い 空気 存在感 ステキ. 23."}, {"rating": 3.5, "content": "題材 的 ちょっと 期待 けど うーん 今ひとつ. マット・デイモン キャスティング すごく 良かっ 思う けど 相手役 ベトナム人 女性 わざわざ 持っ 個人的 消化不良. 共演 サンドラ・オー 結婚 ちゃっ 監督 アジア人 女性 趣味 出 だけ … 勘ぐっ しまい まし. ストーリー 的 奇想天外 面白かっ けど 全て まとまり きら 終わっ しまっ. コメディ 軽快 楽しい."}, {"rating": 5.0, "content": "何事 影響 やすく 中途半端 男 一大 イベント 経 到達 心境 目線 変化 夢 様 思わ 理想郷 独特 問題 現実社会 闇 影 映り 込ん 辺り 考え させ. 人生 後戻り ぬ 岐路 度 選択 先 洗礼 受ける パラダイム・シフト どう 向き合っ いく 自分 頭 心 順応 いく 等身大 ポール 姿 強く 心 訴え かける … 味わい深い ドラマ 大 満足."}, {"rating": 3.8, "content": "面白かっ けど なぁ. まず ポスター とか 予告 とか 宣伝 仕方 間違っ ちゃっ てる よ ね マット・デイモン ちっちゃく ちゃう ドタバタ コメディ 思っ 観 来 あろ 隣 女子高生 2人 組 最後 爆睡 いたし. 確か 途中 話 行く ねー 感じ ダウンサイズ 設定 生かし ないっ ていう わかる けど ダウンサイズ 過程 だけ もう とっても 面白かっ （ 電子レンジ いって まず つっこん よ ね あと ちっちゃく 人 ヘラ みたい すくう とか あー おもしろー ）. 胡散臭 全開 クリストフ・ヴァルツ （ 笑顔 さいこう ） もうちょい 見 たかっ 思い きっと 以上 出 たら くどい ていう 加減 ちょうど よかっ 最後 観れ 監督 らしい 皮肉 優しさ 感じ 作品 結構 好き ただ マット・デイモン 悪く もっと ダメダメ けど いい 人 感 かもしだす 役者 他 いたん じゃ なぁ."}, {"rating": 3.5, "content": "池袋 シネマロサ キャパ 193 席 最後尾 若い アベック ど 真ん中 鎮座 わたくし 観客 ３ 名 上映開始 先端 科学 身体 縮小 冴え 中 年男 お話 設定 だけ SF っぽい 生々流転 主人公 受難 （ ？ ） 全く 先 読め ませ 手 アイデア 大昔 ［ ミクロの決死圏 ］ 最近 ［ ミクロキッズ ］ ［ アントマン ］ 従来 スペクタクル 主体 反し 本作 人間 サイズ かかわり 人間 共生 すれ 必ず 格差 排除 生まれる シニカル 視点 新味 つまり 理想郷 この世 実 蓋 お話 しまう 人 悪い ペイン 監督 らしい 後半 ホン チャウ 熱演 特筆 おき たい ノルウェイ 景観 麗し 当たり前 人 幸福 富 名声 ばかり 計れ だろ ネット 低 評価 興業 不振 少し 弁護 たく 意欲 作 思ふ."}, {"rating": 2.7, "content": "どう ちゃっ ペイン 監督 前半 コメディ → 後半 シリアス けど 上手く 噛み合わ 設定 上手く 活かし きれ 作品."}, {"rating": 4.8, "content": "ウルトラQ 1 8 計画 まんま ね. 前半 サクサク 小人 化 手順 まるで マニュアル 映像 笑. ユートピア もとめ 小人 元 世界 幸福度 変わら. 人生 横道 反れ 自分探し いく って そこら 人 やっ つまんな そう けど アレクサンダーペイン 面白い. ウドキアー クリストフバルツ おば セレ ブっ り 良し."}, {"rating": 2.6, "content": "主演 マット ･ デイモン じゃなくて いい 説. アントマン 面白 すぎる 比べ いけ. コミカル 感じ 思っ のに 後半 真面目 問題 取り組む 流れ. 序盤 細かい 設定 こだわっ 面白い 中盤 何もかも 小人 用だっ 小人 しか 出 小人 映画 感 しない."}, {"rating": 3.0, "content": "マット・デイモン 役 演じ もらう トコトン コメディ やっ 欲しかっ. ダウンサイズ 過程 面白かっ けど だんだん 雲行き 怪しく 最後 カルト まがい 雰囲気 諭し 出して きた B級映画 ね ？. ドラえもん スモールライト 貸し もらう ぐらい 良かっ 感じ."}, {"rating": 3.0, "content": "もっと 短く コメディ トムハンクス 演じ 欲しかっ."}, {"rating": 3.3, "content": "うん 11時間 まあ まあ よ ね. ちっちゃく 人体 だけ 入れ歯 外し おか ダウンサイズ 口 中 ぱんぱん 頭 吹っ飛ん じゃ らしい. おっぱい 詰め のし たら おっぱい 爆発 すん パァァーァン."}, {"rating": 3.2, "content": "設定 5 脚本 3 役者 3 映像 音楽 2 個性 3. アントマン 先 公開 べき 嫌い じゃ けど もったいない. 13cm 人間 トラブル 少な すぎる 点 看過 まし. 介護 夢 敗れ 妻 裏切ら 心機一転 新世界 生きよう 挫折 連続 主人公 ダメダメ 感 誠実 小人 世界 薔薇色 じゃ よ っていう 展開 悪く. ただ 終盤 ネタバレ 控え 展開 求めて やる ちゃんと 着地 ほしかっ 方向 あと 後半 縮尺 テキ トー ？ 笑. ダウンサイズ SF コメディ ギミック 側面 本作 あくまで 不可逆的 取り返し つか 人生 選択 意味 人生 リセット 主人公 ヒューマン ドラマ 見 ズッコケ るか 思い 登場人物 ノルウェー人 セルビア人 ベトナム人 多国籍 人生 変わっ １つ 表れ でしょ. あまりに 妻 別れ さっぱり 本格 SF 本格 コメディ どっちつかず 舵取り なんか もったいない 要素 多 すぎ とっ ちらかっ てる 感 否め. ベトナム人 評価 イマイチ … 個人的 役柄 非常 好感 もて. 設定 スケール 大きく ダウンサイズ だけ. 2018 -3 2 28."}, {"rating": 3.5, "content": "優し 意地 悪さ 同居 いつも 通り A ペイン らしい 作品. アホ みたい 全て 挫折 M デイモン 最高."}, {"rating": 3.0, "content": "自分 小さく たら ビスコ 牛乳 死ぬ 食す. 思っ コメディ じゃ …. ちょっと 考え させ お話し やっ. 主人公 回り 影響 受け やすい 人 言葉 もしや 自分 為. って タイプ 人 面白かっ."}, {"rating": 4.0, "content": "設定 こそ 突飛 アレクサンダー・ペイン 汁 満載 皮肉 優しさ 詰まっ 映画."}, {"rating": 3.0, "content": "一 歩 間違え たら クソ B級映画 さすが アレクサンダーペイン 監督 ま ーギリギリセーフ ギリギリ ね とにかく ちっちゃく 盛り上がら 監督 前作 大好き 期待 高 すぎ."}, {"rating": 3.0, "content": "途中 中だるみ した 感 けど 難しく 考え 観 映画 でし ダウンサイジング 人間 改革 ？ 改造 ？ こういう 事 今後 かも しれ なー 思っ."}, {"rating": 4.0, "content": "日付 忘れ 初めて フランス 映画館 行っ. 単調 性格 崩れる 好き."}, {"rating": 3.6, "content": "小さく 身体 災難 降りかかる ポップ コメディ. … 想像 たら なかなか 辛辣 社会 風刺 真っ当 ヒューマン ドラマ. いわゆる 予告編 詐欺 って やつ 思っ たんと 違う って 人 いっぱい そう 好き けど. 新しい 社会 作っ 格差 生まれる カルト 出来上がる. 結局 大事 自分 どう 生き たい. そう 考える ダウンサイズ あくまで 物語 入り口 過ぎ だろ 観 後 前作 ネブラスカ 通じる 爽やか 残っ. … いえ 体 小さく 過程 とか 丁寧 描い のに 後半 全然 関係 方向 行っ ちゃう 少々 もったいない 気持ち 笑. マット・デイモン やっぱり こういう 役 似合う ベトナム 少女 最初 ウザキャラ のに だんだん 可愛く くる 終盤 ファ ○ クネタ 笑っ. やっぱり ヴァルツ 優勝 胡散臭い 顔 ー 笑."}, {"rating": 3.5, "content": "本作 爆発 的 人口 増加 経済格差 問題解決 人間 １ ３ センチ サイズ 縮小 人類 縮小 化 計画 進め 近未来 アメリカ 職場 工場 起こる 職業病 治療 医学 療法 士 働い 平凡 男 自分 生活水準 収入 同じ 高校 同級生 縮小 化 計画 受け おかげ リッチ ゴージャス 生活 送っ 姿 見 夫婦 縮小 化 計画 受けよ 友人 親 離れ たく 妻 土壇場 計画 逃げ出し しまい 自分 １ 人 だけ 縮小 化 しまっ 始まる 小さな世界 自分探し 旅 描い ヒューマン ドラマ 予告編 描か みたい ミクロキッズ 世界 マット・デイモン 右左 ドタバタ コメディ 無い 予告 鵜呑み 観 来 人 肩すかし 喰らう まぁ 監督 サイドウェイ ファミリー・ツリー 人生 挫折 人達 自分探し 旅 描く 定評 アレクサンダー・ペイン 考える 納得 出来る 内容 だろ けれど 予告編 作り方 もう少し 考え 方 良かっ 思い 個人的 マット・デイモン 扮 何事 中途半端 最後 やり 抜い 無い ダメ男 メチャクチャ 英語 喋る ベトナム人 女性 活動 家 クリストフ・ヴァルツ 扮する 胡散臭い 仕事 大金 稼い フランス人 実業家 知り合い 自分自身 アイデンティティ 探し出す 孤軍 奮闘 姿 小さく 世界 生まれ しまう 貧富の差 人種 間 差別 人間社会 哀しい 性 上手く 溶け込ま 描い アレクサンダー・ペイン 監督 らしい 作風 映画 結構 好き マット・デイモン ベトナム人 女性 全然 噛み合わ 会話 クリストフ・ヴァルツ パーティー 大好き エロオヤジキャラ 笑える 箇所 少ない けれど けど ね."}, {"rating": 3.5, "content": "先日 観 トッド・ブラウニング 監督 1936年製 作 悪魔 人形 すでに 人間 ダウンサイジング アイデア 扱わ まし 衣食住 すべて にわたって 生活 豊か 筈 言い 理論 的 そう でしょ 映画 貧富 生まれ 格差社会 存在. 監督 ファミリーツリー ネブラスカ アレキサンダー ペイン だけ 安易 SF チック 展開 主人公 人類 存続 かけて コロニー 参加 愛する人 友人 人類 最期 迎える 選択 迫ら ただ 演出 重く やや コメディ タッチ ヒューマン ドラマ 作品 ただ 主人公 選択 結局 別れた妻 同じ 考え. マット・デイモン アゴ こき使う 命令 口調 ベトナム 女性 面白い 騒がせ 隣人 クリストフ・ヴァルツ ノルウェー 美しい フィヨルド 案内 くれる 船長 お久しぶり ウド・キア 適役. 意図 的 知り ませ 宣伝 相変わらず 配給会社 ミスリード 低 評価 もったいない 佳作 思い."}, {"rating": 2.0, "content": "えーっと 映画 題名 って でし っけ … ダウンサイズ … はい. 折角 素晴らしい 発想 いろんな 方向 広げ 題材 のに 勿体ない …. 人類 小さく って 本当に 興味深い 小さく 良し 悪し とか 後 戻れ っていう 設定 展開 とか 観客 期待 のに …. 伝え たかっ 映画 見 終わっ どういう 気持ち たかっ さっぱり わかり ませ. ダウンサイズ …。."}, {"rating": 3.3, "content": "ウルトラQ 1 8 計画 かしら ？ 思っ 観 行き まし 夢オチ. 冒頭 ラット 実験 1 8 1 14 縮小 技術 発明 成功 シーン チン 電子レンジ 音 時点 作品 方向性 見え 気 まし. 観る 前 マット・デイモン 主演 って 時点 哀れ 滑稽 幸 薄い 男 コメディ ？ 予想 大当たり 前半. 後半 予想 全然 違う 展開 まし. 1 14 こそ 起きる トラ ブル～ 例えば ネズミ 虫 襲わ とか 暴徒 化し 普通 サイズ 人間 踏ま 殺さ 食べ 逆 進撃の巨人 ？ みたい. 幸せになるために 1 14 はず のに 何一つ 元 サイズ 時 変わら 世界 延々と 描か いき 淡々 事象 過ぎ いく もっと 冒険 想像 にとって 盛り上がり 皆無 オチ らしい オチ 終わっ 後 意外性 満足感 なし. マット・デイモン 最後 哀れ. はっきり 言っ しんどかっ."}, {"rating": 1.6, "content": "掘り下げ ぬ まま 終わっ 展開 けど １つ 項目 丁寧 構築 よく わから まま 俳優 良い 演技 てる けど 脚本 悪い 意味 持た ファミリー・ツリー とか ネブラスカ とか 良かっ 期待 残念."}, {"rating": 3.5, "content": "人類 縮小 化 計画 得ん 無い ね 科学技術 発展 すれ サイズ 大きく 小さく はたまた ドラえもん 道具 スモールライト 発明 ？ ドラゴンボール 腕時計 型 機械 体 小さく まし. 途中 ？ 人間 存在論 すごく 哲学 的 要素 入っ じゃ 映画 ？ 思い. ベトナム人 役 ホン・チャウ カギ ね. 人 持っ てる 聖書 ノアの箱船 セリフ 出. オデッセイ 要素 無い …."}, {"rating": 3.8, "content": "予告 アレキサンダー ペイン 監督 気 つか 監督 作 全部 見 訳 けど 雰囲気 違う なあ. 実際 見 みる 予告 感じ 違っ ぱっと しない 主人公 自分 見つめ なおす 話 ぱっと けど いい やつ よ なー. 自分 見つめ なおす 地 足 つけ 生活 肯定 感 感じ."}, {"rating": 3.7, "content": "久々 心 優しさ 感じ 作品. YES マン 見 気持ち 似 てる. 結構 広告 だけ 見る コメディ 思っ けど ヒューマン ドラマ 近い 感じ 近未来 アメリカ 想像 でし 移民国家 っていう 色々 人種 出 くる 普通の国 こそ 分かる ジョーク なんか 日本人 たら 分かり にくい ろこ 思い. すごい 好き."}, {"rating": 2.6, "content": "アレクサンダーペイン 期待 み いき まし. 最初 おもしろく いい ぞ いい ぞ 思っ けれど 途中 み てる っけ 不安 気持ち そのまま 終わり まし 謎."}, {"rating": 1.7, "content": "CM [ 主人公 小さく 色んな トラブル 巻き込ま !?] ストーリー ほのめかし てる. けど 映画 ダウンサイズ した こそ トラブル 通常 体 表現 思う ヒューマン ドラマ. CM 受ける ドタバタ コメディ イメージ みる 期待 裏切られる. CM 見る 前 映画 観 たかっ."}, {"rating": 2.5, "content": "発想 設定 面白い 話 とっ ちらかっ 印象 受け ところどころ 腑に落ちない 部分 気."}, {"rating": 3.4, "content": "地球 全体 直面 社会問題 解決 図る 人類 縮小 化 計画 参加 男 （ マット・デイモン ） 姿 描い 風刺 コメディー 明らか ウルトラシリーズ ウルトラＱ １ ／ ８ 計画 前半 似 元ネタ ･･･. 予告編 軽い SF コメディ 思っ 意外と 哲学的 内容 真面目 作っ. ダウンサイズ 人 偏見. 普通 人 厳しい 意見. ノアの方舟 展開. . 予想 違い 単純 SF映画 良い 意味 裏切ら 一本 でし."}, {"rating": 2.8, "content": "アメブロ 更新 まし ダウンサイズ 面白い 発想 思う けど 内容 パンチ 気 ちょっと 残念 https :// twitter .com yukigame status 971461301049335808."}, {"rating": 2.5, "content": "ノルウェー 行く 良かっ けど …. ノルウェー 着い 辺り よく 分から …. 奥さん 裏切り ヒドイ よ なぁ …. 恐く 気持ち 分かる けど さ～. 活動家 人 献身 的 尽くし てる とか いい 人 なぁ～ 感心 まし. なんか 期待 大きかっ なんか 残念 言う. イマイチ なぁ."}, {"rating": 3.0, "content": "予告 抱い 印象 違う 展開 話 ダウンサイジング 事 問題 起こる 思っ けど そういう 事 サイズ とか 関係 人間 コミュニティ 形成 時点 起こる 問題 違い よ ね. サイズ 小さく 異なる 事 って 使う エネルギー 廃棄物 小さく だけ ダウンサイジング 世界 ヒエラルキー 理想郷. どんな 技術 使う 人 次第 毒 薬 得る って 事 とか SF 設定 世界 けど 描い てる 事 とても 現実的 思う. 絶対 ダウンサイジング 思い 見. 小さい 人間 様 施設 ハリケーン かき たら 絶望的 しか 見え 通常 人間 施設 維持 協力 たら とか 懸念 事項 多 すぎる w. あと 最初 被験者 クレイジー 思っ けど 最後 クレイジー. ああ タイプ 人たち 一定 数 当然 けども. 主人公 決断力 ないし ふわふわ てる けど ベトナム人 キャラクター とても 良かっ. 考え方 とか 信条 魅力的 白人 アジア人 心 通わ 展開 好感 持て まし. 終わり 方 ふわっ てる 気 けど 現実世界 問題 色々 浮き彫り てる 作品. コメディ 映画 って 紹介 てる 見かけ けど コメディ たら 色々 シニカル よ ね."}, {"rating": 3.8, "content": "今 生活 抜け出し 良い 暮らし 手 入れよ 小ぢんまり 個人 にとって 切実 問題 解決 小さく 選択 人々. 選民思想 環境問題 どんどん 話 大きく いく 最高 皮肉. ミニ 人間 パイオニア 達 言う 意味 わかん ごもっとも. なぜなら 真っ先 ミニ 人間 事 飛びつい 先進的 狂っ 人間. そういった 人間 達 関係 最後 最後 断ち切っ 時 目 覚め 様 ショボ 爆発 シーン 落とす 超 クール でし. 他 色々 語り たく 映画 思い 映画 的 感動 欠け 物語 終盤 外 植物 見上げる シーン とか そういう もっと ぶっ 込ん くれ たら もっと 良かっ のに なぁ."}, {"rating": 3.4, "content": "人口 増加 人類 絶滅 防ぐ 為 発明 縮小 計画. 環境汚染 人口 増加 自然災害 地球 人類 守る 目的 ダウンサイズ 発想 とても 興味深かっ けれど ストーリー あまり 絡ん こ 予想外 展開 でし."}, {"rating": 2.0, "content": "とても 興味深い テーマ 楽しみ み けど. サイズ 関係 ？. 素直 感想."}, {"rating": 2.9, "content": "近未来 起こる かも しれ わりと リアル 設定 めちゃくちゃ 好み 話 途中 かなり 面白い. なのに 半分 超え くらい 徐々に B級 感 増し 来 着地 点 衝撃的 陳腐. 一言 言え とにかく 惜しい. つまらない 事 けど 結果 わざわざ 映画館 大 画面 観 いい かも … レベル 収束 とても 残念. 登場人物 1人 1人 キャラ しっかり 設定 もっと 上手く 活かし 切れ いれ 大作 化け かも しれ のに もったいない 作品."}, {"rating": 3.3, "content": "人間 細胞 レベル 13cm 縮小 技術 ダウンサイズ 小型化 )\" 生み出さ 世界 舞台 実験 参加 決め 夫婦 顛末 描い SF コメディ 映画 ‼ 主 現代 版 ミクロキッズ ぽい 高低 差 サイズ 対比 テーマ とる 風刺 効い 作品 想像 主演 マッド・デイモン 演じる 深刻 主人公 立場 そういう 変化球 アプローチ … 鑑賞 後 複雑 心境 つまり 縮小 問題 描い 作品 本作 監督 アレクサンダー・ペイン 熱 印 嘲笑 織り込み 超 まったり トーン 鈍 め 展開 冒頭 マウス 実験 被験者 特別 エリア レジャー ランド 設立 夫妻 ミニ 人間 決意 迄 作品 後半 どれ 程 しっぺ返し 夫妻 待ち受け ワクワク 観 簡潔 言え そういう 機転 効か 映画 残念 いわゆる 中盤 明かさ 事態 きっかけ 絶望 淵 落とさ 男 順応性 再生 劇 )\" 作品 主眼 担っ 逆 返せ 主人公 元 サイズ 戻れ 事 問題提起 掘り下げる アプローチ 変則的 ストーリー 上 取ら 自体 かなり シュール 変わっ 構成 でし 同時に 評価 直結 次第 火星 取り残さ 男 本作 身長 13cm 手のひら サイズ ジオラマ 的 居住 スペース 張ら 囲い 状 ミニチュア 世界 飛び込む 様 包括 的 苦笑 ポイント. → 総評 資産 82倍 跳ね上がる 幸福 実験 )。. 中盤 以降 アジア人 義足 清掃 員 ババア 登場 くだり 作品 興味 完璧 失っ 云う いわゆる 監督 前作 ネブラスカ 示し ジオラマ 風 ダウナー 世界 観 長回し もう少し ゆったり 観 たかっ 後半 主 貧困 経済 環境問題 方 大 部分 シナリオ シフト しまう 風呂敷 広げ すぎ 話 主題 かなり 違和感 感じ しまっ あるいは 縮小 問題 政治 問題 並 走 状態 ドンドン 解決 まま 解決 なけれ 件 単に 移ろ っ いく だけ 本質 問題 解決 カタルシス 生じ なけれ 元 辿れ 目的 見失っ しまう 本来 メインテーマ かけがえ 幸福 序盤 中盤 掛け ドラマ 性 込み 描か 割 中盤 引き離す 構成 ストーリー 一貫性 云わ ざる こそ 序盤 実験 直前 参加 離脱 主人公 元 妻 終盤 ダウンサイズ 成長 夫 立派 見返す 更に シニカル 世界 ひっくり返る くだり 欲しかっ 騒音 問題 義足 ババア 後半 エピソード 云々 作品 前半 示し 縮小 化 問題提起 本質的 結び付い 全身 剃毛 腸内洗浄 抜歯 小型化 代償 払っ 人間 先 小さい 世界 大きい 幸福 模索 社会性 秀で 真面目 作品."}, {"rating": 3.5, "content": "期待 アクション とか 爆発 けど 自分 ミニチュア とか 作っ てる 小さい 町 ワクワク 感 ハンパ."}, {"rating": 2.5, "content": "記録 用. 後半 ダウンサイズ 関係 ？. なんだか もったいない …. クリストフヴァルツ 最高."}, {"rating": 3.2, "content": "2018 -1 17. 劇場 鑑賞 25本 目. 予告編 面白 そう 思っ 前半 確か ちょっと ワクワク 後半 トーンダウン 縮小 化 あまり 関係 ストーリー 気."}, {"rating": 2.5, "content": "タイトル 内容 異なっ イマイチ 伝え たい 分かり 辛かっ."}, {"rating": 2.8, "content": "なんだか なあ って 感じ. マット・デイモン たぷたぷ 腹 ちょいちょい 目 行く 体型 とか ファッション とか すごい 典型 的 残念 オジサン 笑. ちっちゃく 話 軸 ずれ 最後 ｢ ふーん ｣ って 感じ しまっ. ミニマムオンリー 場面 ずーっと 小さく 見え すごかっ."}, {"rating": 3.0, "content": "あなた 1 8 計画 知っ だろ ？ 1966年 天才 脚本家 金城哲夫 書か ウルトラQ エピソード ひとつ 人口 増加 都市 過密 問題 解消 国家 ぐるみ 人間 1 8 縮小 計画 描い. そう ダウンサイジング 着想 何ら 新しい 50年 以上 前 日本 テレビドラマ 放送 内容 変わら. マット・デイモン 主演 立て 映画化 本作 出来 どう ひとこと 言う 凡庸 つまらない わけ おもしろい わけ. まず 予告編 タイトル 感じ 身体 小さく 視覚 的 コミカル 驚き 普通 身体 小さく 言え ミクロキッズ アントマン 視覚 的 インパクト 期待 小さく 後 他 通常 サイズ 比較 撮影 楽 たろ けど 本当に 画面 驚き アリ 一 匹 現れる だけ スペクタクル のに 全く. ストーリー 的 やはり 身体 小さく 期待 コミカル 展開 それどころか 小さく 裕福 白人 だけ 有色人種 清掃 婦 汚れ 仕事 ダウンタウン 住まい 夢 希望. ベトナム人 女の子 ホン・チャウ 出 くる あたり ダウンサイジング 全く 違う 方向 進み 最後 人類滅亡 危機 ノアの箱舟 行っ ちゃう 本当に 予想 内容 全く 違う 映画. 全て 時間 軸 通り まったり 物語 進み そんなに 笑える ピンチ スペクタクル う〜 マット・デイモン 中国 怪獣 戦っ 最近 あまり 作品 恵まれ ませ ね."}, {"rating": 2.0, "content": "In the beginning of the movie as the title indicates the story focuses on downsizing ”. But as the story goes on the topic seems to be getting less focused It was interesting though."}, {"rating": 3.0, "content": "2018年 43本 目. 序盤 人類 13cm 縮小 計画 説明 実際 縮む すごい 楽しかっ ワクワク そこで 流れ ティム・バートン 映画 彷彿 音楽 展開 すごく 期待 … けど. 中盤 主人公 含め 人々 小さく てる 忘れる くらい 縮小 計画 薄く しか 触れ. 予告 完全 コメディ 映画 けど 実際 移民問題 人口 増加 環境問題 とか 意外と シリアル 扱っ けど 割 ところどころ 変 長かっ. 前評判 期待値 高く た分 まぁまぁ まぁ 感想. マット・デイモン 必要."}, {"rating": 4.0, "content": "ラスト げき しぶかっ. ヴァルツ 演技 うるさい. けど 好き."}, {"rating": 3.3, "content": "生き くっ 大きな 決断 カッコ いい 見える けれど 案外 そんな かっこいい 起き それでも 大切 小さな 決断 繋がっ てる だけ かも しれ ね. 爆発 だって 大した そんな もん 思っ しまう. +++. ところで 終盤 壮大 このまま 置い けぼり ？ 不安 最後 本当に 最後 気持ち 戻っ くれ 安心 まし wwww. マット・デイモン 残念 おっさん 感 すご すぎ ほんとに 残念 おっさん ？ （ 失礼 ） オデッセイ 面影 全く よかっ. いろんな 役者さん 出 あ 人 知っ てる 驚き 観 よかっ ´ ▽ `. . ウド・キア. ウドキア ちょい 小躍り 青色 シャツ 姿 拝め とても 満足 まし o ´ ω ` o."}, {"rating": 3.7, "content": "コメディ タッチ 宣伝 てる けど コメディ ロードムービー."}, {"rating": 3.5, "content": "【 小さく 格差 貧困 希望 】. ぶっちゃけ 惜しい. コンセプト 最高 けど もっと 活かせ はず. せっかく 小さい のに 映画 映像 見 小さく 感じ. 例えば テレビ スマホ 画面 観 実物大 でっかい 食べ物 頬張る とか. ダウンサイズ した 人 捕まえる 悪い ヤツ ネズミ 捕り なんか 人 捕まえ （ グロ いか 笑 ）. もう少し 設定 活かし 物語 見せ 方 筈 思う けど なー. だって 人類滅亡 とか コロニー 入る わざわざ 小さく いい やん. もっと 冒険 よー ぜ. 案外 ダウンサイズ トゥームレイダー 的 事 たら 面白 そう ね. 近所 公園 隠さ 秘宝 なんて 絶対 楽しい よ. 公園 砂場 サハラ砂漠 様 つっ. 地球 規模 人口問題 環境問題 解決 法 人 小さく って ゆう 発想 自体 最高 だけ ノルマ 一応 クリア. マット・デイモン ベトナム人 女性 やりとり 大好き ダウンサイズ 町 かわいく 見 楽しい 評価 まし. メッセージ 的. たとえ 小さく どう なろ 格差 貧困 存在 人 核心 愛 希望 そのまま 存在."}, {"rating": 3.2, "content": "2018年 12 作 目. 軽い 気持ち 観 行っ けど 考え させ 作品 こんな 壮大 話 マットデイモン カッコ いい 役 いい けど こういう 役 方 自分 好き かも しれ."}, {"rating": 3.1, "content": "日々 生活 イマイチ 満足 いか 夫婦. 今 財産 ダウンサイズ 資金 持て 余 利点 惚れ いざ 世界. 思っ たら 妻 尻込み. 身体 小さく 先 待っ 夫. とたんに 離婚. さて 生活 … 本編. 面白 そう 思っ. 見 み たら テーマ はっきり. 予告 観 た人 見 まま 思う コメディ 風 方 ウケ 良かっ じゃ あー. 向かっ いっ だろ ？. 惜しい."}, {"rating": 3.5, "content": "割と 真面目 話 ビックリ. 環境問題 資源 問題 移民問題 貧困 問題 とても メッセージ性 考え させ 映画. ストーリー 着地 点 イマイチ しっくり こ 小さく 活かし きれ 普通 大き 頃 生活 変わら 感じ 予告 見 映像 だいぶ 本編 使わ 気 まし."}, {"rating": 3.0, "content": "マット・デイモン ホン・チャウ 絡み 楽しい 一夜 共に 寝顔 ハッ 身の丈 合う 事 かも しれ 二人 やり取り だけ 満足 でし."}, {"rating": 3.5, "content": "人間 人口問題 環境問題 悪化 地球 そんな 中 人間 ダウンサイズ 成功 色々 問題 解決策 世界中 注目 平凡 夫婦 ポール オードリー 夢 見 ダウンサイズ 決意. 映画 宣伝 そんなに 上手い 思え 映画 前半 部分 退屈 終わり 方 まぁまぁ. 人類滅亡 自然破壊 格差社会 テーマ 思っ 観れ 納得 出来る. 後半 博士 言葉 心 響い. あと コロニー 日の入り シーン 綺麗 ロケ地 知り たい."}, {"rating": 3.0, "content": "せっかく 小さく てる のに 小さく 故 演出 少ない."}, {"rating": 3.3, "content": "もっと コメディ 色 強い 思っ けど マット まっすぐ キャラ 活きる イイ 話. ちっさく みつけ 大きな. 格差社会 やら 移民問題 なんか ちらっと 絡め ちゃっ ヴァルツ ウド・キアー ギラギラ おじさん コンビ なかなか 良い 味 出して 笑."}, {"rating": 2.8, "content": "内容 おもしろ そう のに もっと 面白い 内容 はず のに 思っ 感じ 違っ よ. 伝え たい よく わから なぁ °-°. マット・デイモン 相変わらず 素敵 😊."}, {"rating": 3.0, "content": "もっと 大きい 人間 絡み 小さく しまっ 代償 みたい 出 くる 思う 小さく 世界 だけ 描い 逆 リアル."}, {"rating": 3.0, "content": "あんまり ダウンサイズ 関係 ね. F ◯ CK 問答 ちょっと 笑っ."}, {"rating": 2.7, "content": "ミクロキッズ みたい ワクワク 感 求め ちょっと ガッカリ. 中盤 ダウンサイズ って 事 忘れる くらい 画面 レギュラー サイズ. 小さく 問題 大きい まま でし."}, {"rating": 3.1, "content": "色んな レビュー 見 んで 知っ けど やっぱり ひと言 思っ 違う なぁ ‥. もっと コメディ 色 強い 希望 けど ね （ コレ に関して 予告 悪い ）. 途中 良かっ けど ベトナム人 ノク・ラン 登場 あたり 社会派 映画 ‥ もう 後半 映画 タイトル 忘れ 問題 レベル. 但し 2回目 観 たら 違う 視点 楽しめる かも しれ ひょっとしたら 将来 絶賛 可能性 感じ させる 作品 かも. ただ 上映 時間 長い しも 一 回 映画館 観る 気 なれ 配信 レンタル 待ち いい 😅. ノク・ラン 声 高く 好き じゃ ‥. 後 同じ 話 ウルトラQ まし 確か 1 8人 間 話 ‥."}, {"rating": 3.2, "content": "小さく 借りぐらしのアリエッティ 的 感じ 思っ けど 身の回り サイズ 冒険 的 要素 あまり かな."}, {"rating": 3.5, "content": "人生 下り坂 静か 描く 意地悪 喜劇 名手 アレクサンダー・ペイン 監督 まさかの SF 挑戦. 本作 ダウンサイズ 人間 体 13 cm 手のひら サイズ 技術 ダウンサイズ 巻き込ま 登場人物 描く 奇抜 SF 思い ペイン 監督 にとって ダウンサイズ 大きな 世界 自分 存在 ちっぽけ 強調 しか ませ 設定 SF やっぱり アレクサンダー・ペイン アレクサンダー・ペイン 登場人物 同様 観客 監督 用意 下り坂 ゴロゴロ 転がり 意外 入り口 結局 いつも アレクサンダー・ペイン 作品 同じ 出口 帰ら. アレクサンダー・ペイン 作品 一貫 テーマ 二つ 人生 可能性 限界 知る 諦観 自分 長い 歴史 大きな 世界 ほんの 一部 しか アメリカ 監督 思え 東洋 的 思想 言える 思い 一見 人 人 交流 描く 優しい 名匠 イメージ 近作 定着 監督 根底 出世作 ハイスクール 白書 結局 奴 奴 清々しい 諦め シニカル 切り取る 監督 鋭い 視線. 本作 ダウンサイズ マット・デイモン 扮 主人公 大きな 体 生活 限界 感じ 小さな 体 生活 選ぶ 展開 ハイスクール 白書 能力 限界 アバウト・シュミット ネブラスカ 老化 ＝ 人生 時間 限界 苦しむ 主人公 重なり. 観客 驚かす 後半 展開 アレクサンダー・ペイン 的 小さな 体 持っ 主人公 大きな 世界 対峙 自分 見つめ 直す ハイスクール 白書 主人公 考古 博物館 人類 歴史 集積 地 辿り 着く 展開 アバウト・シュミット 西部開拓時代 歴史 記念 館 ファミリー・ツリー 先祖 写真 全て 共通 展開 モチーフ 同様. 特筆 す べき ペイン 作品 妻 不在 主人公 喪失感 与える 役割 点 アバウト・シュミット 妻 死 サイド ウェイ 一方通行 留守番電話 ファミリー・ツリー じゃ 物語 冒頭 妻 事故 合い 昏睡 状態 陥る 始末 過去作 妻 扱い 踏まえる 本作 ダウンサイズ 主人公 妻 早々 （ やや 無理矢理 ） 退場 展開 納得 いき. 人 どんなに 頑張っ ちっぽけ 広大 地球 歴史 一部 しか 過ぎ とっても 意地悪 皮肉 アレクサンダー・ペイン 監督 そんな ちっぽけ 存在 自覚 主人公 取る 行動 観客 心 揺さぶり ただ 諦観 終わら 諦観 基づき 行動 起こす 監督 作品 登場人物 どこか ヒロイック ダサい けど 格好 良く 見え."}, {"rating": 3.0, "content": "みんな 小さく っていう 惹か 見 行く はず なのに 小さく 展開 （ わくわく ） ガッカリ ヒューマン ドラマ 部分 強く いい けど 設定 的 コメディ 期待 退屈 途中 体 小さい なんて 忘れ. リアル ドラマ 部分 小さく 良さ 消し 小さく ありえ 設定 リアル 心理 描写 リアリティ 消す どちら 良さ 消し 合う 感じ プラマイ 0 見る 前 見 あと 変わら. 2018 -1 5."}, {"rating": 3.4, "content": "昔 小さい 世界 映画 特別 感覚 好き とても 嬉しかっ. 前半 小さな世界 観 楽しく 観 まし 中盤 小さな世界 話 完結 しまっ てる せい 意味 笑. 小さい 意味 笑. もっと 小さい 世界 見 普通 世界 物 見 たかっ アントマン ナイトミュージアム. せっかく 小さい 世界 物語 のに もったいない〜."}, {"rating": 2.2, "content": "おもしろく アレクサンダーペイン 事故 レベル 失敗 作. 小さく 世界 対比 世界観 ごく 普通. クリスティンウイッグ 出 てる のに 見せ場. 大きい 世界 視点 必要 ？. 後半 いきなり 人類 滅亡 急 展開 みせる カルト教団 戯言. 主体性 なき マット デーモン 君 アホヅラ 見もの かも."}, {"rating": 3.1, "content": "予告編 観 面白 そう 思っ 観 まし. ダウンサイズ 過程 ところどころ くすっと 笑う けど 後半 大きい 出来事 少なかっ 最後. オチ がよく わから ^^;. グッドウィルハンティング 時 マットデイモン 違っ 太っ てる おっさん てる マットデイモン ちょっと 慣れ. ダウンサイズ 世界 自分 あんまり いい 思え. 後半 眠かっ ぁ 😪."}, {"rating": 1.5, "content": "ロビンウィリアムズ 生き たら 出て そう 愉快 感じ 想像 けど 途中 迷子 しまっ 結果 ちょっと よく わかん …. 修行 不足."}, {"rating": 2.3, "content": "縮小 化 過程 縮小 化 後 世界 描写 細かく 楽しい いっ 大きな 出来事 中盤 以降 起き 退屈 感じ しまっ."}, {"rating": 3.0, "content": "エコ ロジック 理由 ダウンサイズ ちゃう 訳 そりゃ 社会 風刺 いっぱい 映画 でし マットデイモン 顔 体型 もはや 普通 おっさん 精神 性 一番 風刺 皮肉 めい た気."}, {"rating": 2.0, "content": "寺島進 最高 でし. 終わり 方 あんまり 前半 部分 あんまり."}, {"rating": 3.7, "content": "… …。. 終わり 方 どう たら いい 考え. ミクロキッズ みたい 楽しい 感じ 想像 けれど 小さく 話 あと 現実 的 興味深かっ. 小さく 浅 め 思考 考え. 小さく みんな リッチ 暮らせる 思い 富める 貧しい 割合 小さく 前 世界 縮図 しか ？. 小さく 大きな 決断 けど そうそう 人間 思考 変わら って ？ 主人公 挫折 やす. それにしても マット・デイモン 普通 おじさん ぷりが 今 考える 逆 凄かっ."}, {"rating": 2.9, "content": "ズラっと 並ん ベッド 横 たる 全裸 男性 … 男 興味 なし ！( 笑. マット・デイモン 主演 コメディ って 事 観る 事 のに 地元 上映 1 スクリーン …. 話題作 思っ のに まさかの 地雷 ！？( 笑. やっ 挫折 男 話し. 予告 見 コメディ 思っ コメディ 微妙 …. クスッと とこ だけ. しかも 予告 じゃ 一緒に 小 人間 はず 妻 裏切ら 小さく 人々 サバイバル 的 映像 使わ けど そんな 違っ ちゃんと 小 人間 コロニー 世界中 少し おかしな 生活 描か てる だけ 一体 向かっ ストーリー 進ん さっぱり わかん. 中盤 個性 的 隣人 現れ やっと 面白く けど 前半 退屈 過ぎ やっ. それでも まだ メイン 伝え たい やろう ？ 思い 観 たら … まさかの 展開 待っ 笑. 予告 想像 つか 地球 規模 事件 起こり そこで 初めて 小 人間 真価 発揮 けど 主人公 選ん 結末 …。. ラスト 予想 通り 展開 ちょっと ホッ まし 笑. 今作 観る 劇場 向かっ てる 途中 信号 停 まった 時 横断歩道 歩く 女性 反対 車線 ガン見 笑. だろ 思い 僕 見 みる … … 大声 歌い 自転車 こぐ 青年 ！( 笑. 危ない 人 ？( 笑."}, {"rating": 3.5, "content": "ネブラスカ 名匠 アレクサンダー・ペイン 監督 脚本 製作 手掛け SF コメディ 映画. 結構 評判 良く みたい 個人的 しっかり エンタメ 笑っ 泣け 思考 くれる かなり 名作 思い. 昨今 ありがちな ユートピア はず 世界 実は ディストピア SF映画 小人 世界 設定 ありがち 巨大 生物 遭遇 etc ペイン 監督 らしく 英断. マット デーモン いつも 最高 クリストフ・ヴァルツ 等 役者 陣 中 やはり 大物 完全 喰っ てる ホン・チャウ 白眉. ダウンサイズ 世界 縮図 変わら ペイン 監督 作品 一番 好み 作品."}, {"rating": 2.5, "content": "雲行き 怪しい ぞ … … ？ って 義足 出て きた あたり. 寧ろ コメディ 振り切っ 欲しかっ 題材 なー なんとも スッキリ しない 終わり 方 でし ぞ. It s a small world after all. 小さく 意味合い あんまり 活かせ なぁ. マット・デイモン ただ いい 人 なんか うずうず 笑."}, {"rating": 1.9, "content": "ダウンサイズ 経済 的 裕福 等 現実世界 問題 解消 いく 中 あんな こんな …. って 感じ イメージ 持っ 鑑賞 まし 大筋 そう なんか 求め 違い 個人的 あまり 好き ストーリー でし. もっと 縮小 世界 ならでは 楽しみ 困難 見 たかっ なぁ …. なんだか 場面 切り取っ 中途半端 感じ すっきり まま 終わっ しまい まし. 伝えよ 感じ取る なかなか 難し 覚え まし. あまり 入り込め 中 終始 考え 自分 ダウンサイズ 否. 鑑賞 後 時点 結果 ダウンサイズ しない ね."}, {"rating": 4.3, "content": "良い なぁ 思っ たら ラスト 向かっ やばい 方向 行き 始め けど 寺島進 似 おじさん 良い 軌道 修正 良かっ."}, {"rating": 3.3, "content": "アレクサンダー・ペイン どう ちゃっ だろ 新しい 哲学 宗教 概念 目覚め しまっ だろ. 思わず 一緒 観 友人 思う 呟い しまっ 鑑賞 後. サイドウェイ 初めて 観 青い 頃 きっと 監督 僕 歳 とっ 時 新た 気づき 与え くれる じゃ そんな 期待 芽生える 覚え. 振り返っ みる 作品 番宣 見 終え 後 余計 ズレ 感覚 残っ 作者 伝え たい メッセージ 観客 想定 ざる 得 範囲 ちょっと 離れ すぎ. 作品 フラット 触れる べき 思う 固定 概念 邪魔 間違い 作品. ほんの 数える 程 アレクサンダー・ペイン 出し い色 感じ どこか 別 期待 しまっ 色 心 どこか 備え 自分 感じ しまう. 倫理観 論理 的 テーマ 扱い 壮大 SF 感 漂う 展開 物語 拍車 かけ どう 疑問 残る. 狭い 範囲 捉え 作品 光っ 個人的 解釈 自分 広がり 大き 消化不良 否め 作品. 実は 近い 伝え たい メッセージ性 尺 長さ 影響 曖昧 しまっ 思う."}, {"rating": 2.9, "content": "こりゃ 珍 作. 環境負荷 抑える 人間 13センチ 縮小 技術 開発 サイズ 小さく たら 資産 価値 大きく 利己 的 理由 ダウンサイズ 流行. 世界観 完全 ウルトラQ 1 ／ 8 計画 まさか アレクサンダー・ペイン アレ 見 ？. 設定 面白 そう だけど 設定 しか 面白く. 理由 主人公 流さ やすい おバカ 感情移入 阻み 映画 ほぼ 終わる 時点 変化 描き たい ずっと 不明瞭. 核心 ようやく 見える ラスト 5分. ミニチュア 世界 現実世界 あまりに 同じ 過ぎる. アイディア 命 シチュエーション SF のに 肝心 13センチ 見 世界 殆ど 生かさ 致命 的. 映画 内容 別に ミニチュア 人間 社会 じゃなくて 成立 しまう. テーマ 性 買う 残念 典型的 アイディア 倒れ 作品 アレクサンダー・ペイン ワースト."}, {"rating": 3.3, "content": "前半 適度 シュール 面白い. 後半 シュール すぎ よく わからん. 小型 化 人間 動き 妙 かわいらしく 憎め. サイズ 対比 用い ギャグ 笑い 全 世界共通 楽しい 楽しい 描写."}, {"rating": 2.5, "content": "設定 聞い 特撮 ファン って ウルトラQ じゃん リメイク 影響 はたまた パクっ ？ 不明. そんな わけ マット・デイモン 小人 しまう ストーリー しかも 今作 マット・デイモン カッコ よ 封印 ぽっちゃり 体型 髪の毛 眉毛 陰毛 全 そり. こうして ダウンサイジング 工程 とても 面白い 面白い 序盤 アウンサンスーチー 風 ベトナム人 出会っ 社会 暗部 見る そう 意外 社会派 映画. そんな わけ 期待 小人 特徴 強調 わけ コメディ 要素 アクション 皆無 ひたすら 良さ げ 見える 世界 こんな 不幸 よー 強調 まあ そうした 問題 盛り込む はいい もう少し 娯楽 要素 出せ よ. そういった わけ 本家 ウルトラQ 方 はるか 面白かっ."}, {"rating": 1.9, "content": "ストーリー 微妙 だけ まだしも. 表現 甘い. もっと 小さい 人 主張 撮り方 たら いい のに 思う 部分 ちらほら."}, {"rating": 3.0, "content": "ディカプリオ 並ん 超 リベラル 俳優 マット・デイモン 若干 嫌 予感 けど コメディ 映画 ネタ 絶対 面白い はず ふん 観 行っ けど やっぱ 不正解 😹 😹 ✨. 監督 シンボル ネブラスカ州 舞台 嫁 住む 中 下 労働 層 マット・デイモン 小人 豪邸 住む お話 完璧 見える 小人 世界 格差社会 終末論. 中盤 楽しめ けど 労働 層 のに なぜ 白く 輝く 矯正 ハリウッド 歯 持つ ベトナム人 女子 出 くる あたり 怪しい 方向. だんだん 新興 カルト 科学 ビデオ 見せ てる おもた YO 😸 💦 💦. 監督 持ち味 ネブラスカ 田舎 シーン スタジオバレバレ シーン あまり 良さ 感じ ね ？."}, {"rating": 3.5, "content": "パッケージ 違う 映画. だけど 意図 感 凄い. 話 本筋 無い コミカル 予告 135分 絶対 ぶっ 込ま 思っ けど. 小さい 人間 壮大 地球 話 でし. 小さい 街 波乱万丈 ☆ みたい 期待 てる 人 社会問題 見せつける いい 映画 でし. 教会 礼拝 風景 今 見 映画 中 一番 本物 近かっ 映っ てる 人 絶対 本物 礼拝 撮影 てる 思う ！)."}, {"rating": 2.1, "content": "【 こりゃ 丸投げ やり っぱなし 期待 だけ 持たさ 1本 】. 人間 小さく ？. マット・デイモン ？. やばい. 楽し そう. . 嘘. オチ 無し 起伏 無し ストーリー 無し. 最低 点 三拍子 揃っ. とんでも 作品 でし. テーマ. 人間 小さく 見つかる 新しい世界 感. . どうやら 人道支援 環境問題 訴え みたい. 話 起伏 皆無. ずーーーっと 平衡 線 だらだら. 何やら 訴え たい. 正直 伝わり ませ でし. もう ね 来る. 脚本 方 面白く （ ← 言い たい 放題 ）. 期待 大きかっ だけ 超 酷評 まし. まぁ. ジョーク 面白かっ. なかなか パンチ 聞い 思い. 劇場 笑い まし. . だから って 許し ませ よ. ストーリー なんて どう いい マットデイモン 見 たい 方 おすすめ."}, {"rating": 4.0, "content": "アレクサンダー・ペイン 新作 みれる 喜び ダウンサイズ 話 人生 話 さりげ シーン 相当 整え 思う 戦慄 少し 不思議 タイプ SF."}, {"rating": 3.6, "content": "体 小さく のに 話 段々 壮大 いく 面白かっ ユーモラス 所 多く 良かっ 小さく 最大 魅力 生かし きれ 感じ."}, {"rating": 2.5, "content": "もと 設定 活かし シーン とか 見れる 思い 後半 わりと 映像 的 驚き うーん って 感じ す 最初 ストーリー 聞い 滅茶苦茶 面白 そう だったん す けど 悪い 意味 こっち 予想 全然 違う 映画 でし. まぁ 正直 集中 見 自分 悪い けど そう 映画 確か ｡。。. クリストフ・ヴァルツ 顔芸 流石 って 感じ 爆笑 まし."}, {"rating": 2.0, "content": "小さく 世界 価値観 想像 通り つまんない. 小さく こんな 感じ だろ ねー って 延々と 見せ 挙句 果て は元 世界 感じ 展開 って … たい 分かん."}, {"rating": 3.5, "content": "《 マット・デイモン 》 主演 科学 人間 小型化 （ ダウンサイジング ） 可能 人類 社会 巻き 起こる 一風 変わっ 人間ドラマ 序盤 面白かっ けど 中盤 徐々に 失速 設定 かなり 面白かっ だけ ちょっぴり 残念 (･･;) 唯一 良かっ 《 クリストフ・ヴァルツ 》 好演 めちゃくちゃ 役 ハマっ good でし ^_^. もっと こう … 小型 化 ダウンサイジング 人類 （ スモールワールド ） 普通 サイズ 人類 交錯 ストーリー 展開 いく 思い 序盤 だけ 中盤 ダウンサイジング 人類 だけ しか 出 こ 普通 サイズ 人類 絡まし ストーリー 展開 欲しかっ (･･;). 小型 化 事 新た 起こる 社会的 問題 （ 権利 問題 密入国 問題 ） 興味深かっ ✋."}, {"rating": 4.0, "content": "事前 コメディ 知っ 途中 展開 驚く 最後 楽しめ 内容 的 小さく 必然性 かも 知れ 主人公 小さく 見つけ たかっ 自分自身 ラスト 見つけ そういう 人間 讃歌 映画 素直 感動."}, {"rating": 2.7, "content": "もっと コミカル 映画 思っ たら 意外 シリアス. クリストフヴァルツ やはり いい 味 出し てる ♪ ってか 予告編 出演シーン 出せよ 笑. 終盤 流れ 中途半端. あんま ダウンサイジング 設定 活き 感じ 少し 長い."}, {"rating": 3.6, "content": "題材 設定 面白い 思う マットデイモン 主演 ちょい 楽し そう オデッセイ 続い … 鑑賞 設定 面白い 展開 期待 しまう 取り上げ 驚き けれど 中々 真面目 作品 マット 知的 役者 よ ね あんなに ムキムキマン のに （笑）."}, {"rating": 2.0, "content": "率直 つまらなかっ 笑. 完全 設定 一人 歩き てる 感じ. 明るい 雰囲気 最初 だけ 後 何とも 言え 暗め アンニュイ 雰囲気 ずっと 続く …. 結局 言い たい ？ って 映画 でし. スコア 好き 俳優 マット・デイモン 向け 笑."}, {"rating": 3.0, "content": "とにかく マット・デイモン 演じる 主人公 モッサリ 感 たまらない 決して ダメ けど やっぱり どこか ダメ こういう 役 やら たら 天下一品. 観る 前 ダウンサイズ 社会 元 大き 人間社会 対比 を通じて 現代社会 風刺 描く 思っ たら どんどん 予想 はるか 斜め上 展開. 主人公 名 ポール ヒロイン ベトナム人 女性 敬虔 クリスチャン それとなく 匂わせ こんな 壮大 展開 なろ … さすが アレクサンダー・ペイン べき. 大好き クリステン・ウィグ 出番 少ない 残念."}, {"rating": 3.0, "content": "行動力 分からん 主人公 マット・デイモン ハマリ すぎ お前 絶対 11時間 歩き たく だけ だろ. 目的 欲 しろ 夢 しろ 孤独 負け 心 縮め どう. ベトナム人 恋愛 良かっ."}, {"rating": 3.9, "content": "前作 ネブラスカ 僕 2015年 最愛 映画 小津 的 人生 悲哀 ユーモア 監督 持ち味 意地悪 まなざし 絶妙 配分 傑作 思う さぁ さて アレクサンダー・ペイン 最新作 人口爆発 危機 乗り越える 人間 小さく SF シチュエーションコメディ. … 思い 全然 違う 連れ ゆか 映画 でし. アレクサンダー・ペイン SF 設定 ドラマ 仕掛け 興味津々 丸で キャスト いわゆる ハリウッド 商業 映画 的 布陣 どんな ペイン 作品 新 境地 観 だろ … 思っ 確か 奇想天外 ツイスト いく 筋立て 新 境地 いえる 前作 鳴り 潜め 意地 悪さ 過去最高 レベル ヒートアップ 社会 諷刺 映画 域 達し まし. ジャック・タチ プレイタイム 突き放し まくっ 諧謔 攻め まくっ 笑う 笑え 感じ ブラック 横溢 まし よ. 人間ドラマ 定評のある ペイン 作品 けれども 今回 全員 どこか バカ キャラクター 肉付け つつ カリカチュア 側面 大きく 例えば 北欧 意識高い 系 人たち アメリカ 中西部 ピュア （ バカ ） 田舎 白人 享楽 的 ヨーロッパ人 つたない 英語 真面目 滑稽 アジア人 そういう 描写 正 直面 喰う まし けれど （ 感情的 誰 肩入れ ） 終わっ みる しっかり ビター 感傷 残る 人間性 信頼 希望 心 残る 不思議. 人類 救う 小さく SF 設定 果て 小さい 人 コロニー けど 文字通り 現実社会 縮図 しか 却って 大きい 人 摩擦 悪用 生じ めっちゃ 面白い. 終盤 ひとたち 目的 もっ 地下 理想郷 築こ けど 中 一人 （ 小さい 人 コロニー 生まれ 初 人間 ） 口元 デキモノ 出来 よ. 伏線 地上 隔絶 理想郷 疫病 流行る かも しれ 示唆 なんて 意地悪 でしょ 僕 ペイン 監督 底意 ほくそ笑み まし よ 意地悪 ね ～！. 主人公 演じる マット・デイモン 冴え 人生 あまり 良い 起こっ 感じ 平凡 たまらない. ネブラスカ 生まれ （ ） 医者 志す 断念 母親 介護 明け暮れ 母 亡くなっ 後 なんとなく クリステン・ウィグ 結婚 楽しみ 近所 飲み屋 テレビ 見 仲間たち ビール 飲む. 有名人 見 はしゃぐ （ テレビ 出 人 誰 いい らしい ） 良い 話 聞く すぐ 信じ 乗り気 無邪気 おっちょこちょい 致命 的 人生 惑わ っていう ね. 実直 いい 人 けど 隣の芝生 ほう 青い … よい 生活 求めて しくじる 人. 仮想通貨 にも 手 出し そう 人 人 感化 すぎ ヒッピー 衣装 早く 笑い まし. 浅はか 観 あんまり 乗れ けど 次第に 人類 幸せ 大言壮語 脱し 人として 幸せ 生きる 意義 目覚め いく 過程 ちょっと グッと まし ね. 選ん 道 誰かのために 生きる … 至極 まっとう 着地 点 落ち着く あぁ いつも ペイン 作品 腑 落ちる でし. ねぇ … 映画 自体 奇想天外 ツイスト まくっ マット・デイモン 周辺 すっ もん 展開 いく ばかり 物語 本質 なかなか 見え にくい ちょっと 辛い 部分 否め ませ. ひたすら 文明 批判 斜 構え 描写 続い なかなか 乗り切れ 本音 ねー. クリステン・ウィグ 結構 早い 段階 しまう 渾身 見た目 ギャグ 笑い まし. 前作 ネブラスカ 完成度 到達 点 ちょっと ビミョー 出来 思い 結構 好き 観 たい … 気. 小さく 機械 電子レンジ ばり 簡潔 もはや ギャグ 思う 作業 中 施設 人たち 駄弁 り 具合 とか … たまら でし ね. ベトナム人 女性 描き方 類型 的 差別 的 読ん 気 映画 出 くる キャラクター （ たぶん 意図的 ） みな 類型 的 それだけ じゃ 描写 ペイン 監督 レイシスト とか そういう 思い 意地悪 だけ. 予告編 想像 ワン アイデア コメディ 感 最初 30分 だけ けっこう とっつき にくい 映画 思い 小さい 人 大きい 人 描写 SF映画 スクリーン 観 ほう 面白み 伝わる 思い. こっそり 勧め おき よ. 映画館 出 たら 真昼間 歌舞伎町 人 ごった返し 箱庭 気 なんだか 不思議 感覚 映画 良さ ね."}, {"rating": 4.2, "content": "予告 おもしろ そう 観賞. 期待値 超え きた. 展開 進む につれて ストーリー 壮大 いき 驚き でし. 主人公 良かっ けど ヒロイン コミカル 好感 持て 😊. 組み合わせ 楽しめる 映画 思う オススメ 👍."}, {"rating": 3.0, "content": "活かし きれ ぬ キャスト 設定 … 裏切り 宣伝 予告 ちっちゃく なっちゃった → 妻 捨て → 小さく 見つけ ？ ？ 的 感動 コメディ はず のに 後半 言っ てる 何と 葛藤 てる よく わから 社会的 風刺 それなり 宣伝 ほしかっ いまいち 伝わら 小さく 設定 活かし きれ 気 結局 最後 ハッピー よく 分から もったい …。. クリストフヴァルツ ニヤニヤ 感じ とか 安定 みんな 笑っ けど 以外 みんな キャラクター 個性 死ん じゃっ てる 気 まし ぬ ぬ."}, {"rating": 3.7, "content": "レイトショー 鑑賞. マッド デーモン 演じる ポール. まさに 自分. 挫折 って 簡単 ダメ. とても 感じ させ 映画 でし. 予告 観る 裏切り すごい （笑）."}, {"rating": 2.5, "content": "1 身長 180センチ 12 9センチ. 小人 世界 1ドル 1000ドル 価値. ミクロの決死圏 なんて あっさり 縮ん けど 人工関節 手術 人 不 適格. 全 身の毛 剃っ 人工 歯 外し 縮む 治療 受ける リアル. 前半 次々 事件 起き テンポ いい. 中盤 以降 小さく アイデア どこか 結果 小さい 人類 アイテム 生かす 出来 予期 ぬ 方向. 途中 大きな サイズ 通常 人間 出 こ 小人 意味 消え いく. 変 隣人 クリストフ・ヴァルツ 怪 演 いい."}, {"rating": 2.5, "content": "終盤 原始 コミューン ヒッピー 達 感化 く 主人公 いつの間にか ザックリ 麻 素材 ヒッピー 服 身 付け 一番 面白かっ. 前半 後半 主題 異なる 前半 どこか トゥルーマン・ショー 的 雰囲気 感じ そこそこ 面白く 見 後半 別に 小さく 話. まだ 大きい 人間 時 小さく 手放し たく 大事 物 まとめる 箱 小さい 世界 トラック 荷台 そのまま フィット 可愛く 好き. あと 終盤 原始 コミューン 道中 周囲 自然 小さく 人間 達 比率 おかしい 感じ 普通 人間 みたい 大き."}, {"rating": 2.0, "content": "期待 観れ 良い 映画 でしょ …. SF 思い 環境問題 やら 社会問題 なんか 出し ちゃっ 小さく 設定 いまいち 活かし きれ. 主人公 色んな 人たち 出会う 話 ヒロイン 内 一人 くらい 設定 良かっ 思う よ ね. 大変 分かる けど ちょっと 我が 強 すぎ 観 つらい 言う. どんな 風 話 進む 想像 思っ 違う 観 退屈 って 訳 楽しめ 言う 正直. あと 一つ 言える もっと クリストフ・ヴァルツ シーン 増やし 欲しかっ. 夢見 がち 主人公 現実 的 ツッコミ 入れる 良い キャラ ヒロイン こっち メイン キャラ 方 おもしろかっ 思い."}, {"rating": 4.2, "content": "SF コメディー 期待 観 行っ 完全 肩すかし 食らい まし ね. だから 云っ つまらない ワケ. かなり 社会派. 今 世界中 抱え 問題 SF コメディー フリ 訴えよ. たら 最初. つまり トレーラー そう 云っ くれれ つもり 観 のに. つもり 観 少し テーマ 前面 出過ぎ 気. もう少し 奥ゆかしい 方. もっと テーマ 届い 様 気. もろ 壁 作っ ちゃっ. 貧富の差 表現 ちゃう なんて. 相当 ストレート もん ね. 前半 ダウンサイジング. 新世界 来る. とてつもなく 楽しい. 後半 テーマ コーナー 印象 観客 好み 分かれ目 でしょ ね."}, {"rating": 3.9, "content": "前半 最高 面白く 久しぶり アレクサンダー・ペイン 悪意 全開 死ん 虫 みたい 人間 孤独 頭 悪い 中 年男 ノルウェー 造形 明らか 指輪物語 マット・デイモン ヒッピー. ただ 最後 いい 話 回収 しまう 今 作家 思う 寂しい 穴 落ち まま 終わる 昔 ペイン よ なあ ラストシーン とても よかっ."}, {"rating": 4.0, "content": "予告 見 時 あまり 期待 無かっ けど 面白かっ. ファンタジー 設定 フワフワ てる けど 現実世界 いろんな 皮肉 散りばめ てる. わかる 面白い."}, {"rating": 1.5, "content": "ドゥシャン パーティー 良い パーティー. 久しぶり 遊び 行き たい 思わ くれ まし. 人間 変わら よ っていう お話. 富裕 貧困 宗教 カルト シニカル カテゴライズ まし. ８ 種類 抱き方 くだり チト 笑う こんな 女 詰め寄ら たら 動揺 やろ. なるべく 愛 育む だけ 下さい 笑."}, {"rating": 3.2, "content": "ポスター 予告 小さく 1人 男 人 生涯 ポップ コメディ 描い 作品 かな … ？ 想像 膨らん まし 実際 個人 集団 国 世界 向け メッセージ性 強い 作品 印象. 衣食住 … 人々 小さな世界 暮らし 部分 描写 絶妙 リアル 面白かっ. 欲 言え 後半 にかけて 2つ 世界 対比 描写 更に 織り 交ぜ 物語 進ん 良かっ かも. 映画 見 終わっ 後 自分 もしかして 小さな世界 ？ ちょっとした 錯覚 陥り まし …。 笑."}, {"rating": 3.5, "content": "米国 レビューサイト 軒並み 低 評価 とても 不安 ペイン 監督 作品 だけ クオリティー 低く 感じ. 前半 従来 ペイン 作品 同じく 夫婦 間 軋轢 男 孤独 等 けれん 味 たっぷり 描か 楽しめ ダウンサイズ 過程 ミニチュア 世界 生活 笑い 所 多かっ. 起承転結 ｢ 転 ｣ 部分 今作 意外 方向 向かっ しまい 悪い 意味 あまり ペイン 監督 らしく 話 フィールド オーバースケール すぎ 思う. ラスト 従来 ペイン 作品 様 余韻 残し つつ パンチ力 今 監督 作 比較 全然 弱かっ. 主演 マットデイモン 必要性. クリストフヴァルツ アク 強い 役割 存在感 出し 嫌味 演じ とても よかっ."}, {"rating": 3.1, "content": "色々 問題 考え させる 映画. リアル 近未来 問題提起 かも ？."}, {"rating": 4.0, "content": "アレクサンダーペイン らしい 積み重ね 演出 地味 不意 訪れる 変化 泣き そう 秀作 流石 すぎる 前後 対比 描写 涙腺 刺激 マットデイモン 素晴らし 特筆 たい 近作 比べる 少々 薄口 気 スルー 勿体無い 安定 面白."}, {"rating": 3.5, "content": "設定 ありえ けど. 人 反応. 考え 理解. 部分 考え させ. 前半 葛藤 的 所. テンポ 悪く. 少し 疲れる 展開. 所々 挟ん くる. シュール 笑い 気分 転換 くれる 思い. ただ 人 見る 映画 かも."}, {"rating": 3.0, "content": "予告 見 気 鑑賞. 一人 科学者 ネズミ 使っ 研究 予想外 出来事 … 映画. 小人 のに 通常 同じ ライト 光 浴び 目 悪影響 じゃ ？. 思う ナンセンス. ダウンサイズ テロリスト とか 設定 面白い 笑. 小人 普通 サイズ 人 間 差別 問題 出 驚い. しかも フリークス って 言っ よ 笑. 彼ら 珍道 中 的 職業 掃除 フリークス よ ね. 相対的貧困 とか 作業療法士 とか 義足 とか. 切り込む ビックリ よ. コンボウム 同情 セックス 泣き そう. やっぱり 人 やる って 素晴らしい ね. 海賊 みたい よたよた って 完全 パイレーツ. こういう 好き 笑."}, {"rating": 2.6, "content": "もう ちょっと 小さく 宗教的 国 的 経済的 インパクト 掘ら まま マット デーモン 個人 的 話 すぐ 飛ん ちゃっ 没入 きれ. 財産 拡充 目的 小さく 面白い 発想 のに 途中 さっぱり. あと 3分の2 ながい."}, {"rating": 2.8, "content": "【 設定 存分 生かさ 】 64点. ーーーーーーーーーーーーーー. 監督 : アレクサンダー・ペイン. 製作 国 : アメリカ. ジャンル : ファンタジー. 収録 時間 : 135分. ーーーーーーーーーーーーーー. 2018年 劇場 鑑賞 22本 目. 発想 こそ 面白い 風呂敷 広げ すぎ 結局 全て まとめ きれ 印象 受け まし 設定 やり方 かなり 面白く 出来 はず わずか 13cm しまっ 人類 そのまま 人類 やり取り あまりに 少なく 中盤 以降 最早 小型 人間 やり取り 思え 全く もっ 設定 生かさ 最大 欠点 ましょ. ノルウェー 研究室 ついに 人類 小型化 技術 開発 10年 人類 願望 好き 小型化 なれる 状況. なるほど 小型 化 すれ 従来 十 分の 1 食料 費 家賃 済み 一口 食べ ビスケット さえ 小型 人間 巨大 塊 食べ物 増え すぎ 人類 伴う 環境破壊 危惧し 技術 開発 ノーベル賞 済まさ 業績 言え ましょ. 主人公 ポール 経済的 苦しかっ 愛する 妻 ついに 小型 人間 決意 小型 人間 シークエンス 今作 最大 見所 いっ 良い はっきり いっ 見 終わっ たら 見所 退席 良い くらい マナー 的 アウト 笑 )。. ブレブレ 主人公 隣人 ナイト パーティー 参加 だの ノルウェー 行く だの 見 大型 人間 やり取り ほぼ なくなる まるで 小型 世界 示す 比較 対象 なくなり はっきり 言わ もらう ノルウェー シークエンス 完全 ナメ しか 言い あたかも 大自然 まわり 小型 人間 小さい よ 言っ ノルウェー フィヨルド 地形 ある程度 わかっ いれ 原寸 状況 描い わかる はず 仮に ノルウェー フィヨルド 行っ 同じ 映像 撮れる でしょ. 今作 絶対 大型 人間 小型 人間 やり取り 中心 作ら べき でしょ 見よ 方 大半 そういう ミニマム 存在 見 世界 描写 期待 序盤 確か そういう 描写 まし 小型 人間 コロニー 入っ しまう 当たり前 大型 人間 登場. ノルウェー 彼ら 思想 極端 すぎ まし 結局 重き おい 今作 製作 不鮮明 まし 130分 超 えな 無駄 長い 実に 惜しい 作品 でし."}, {"rating": 3.8, "content": "異国 ムード もしくは 道行き 中 ハッと 話 点 過去作 変わら 本作 どこか チャーリーカウフマン アレクサンダーペイン 短編 14区 最高 マーゴマーティンデイル 今回 ちらっと 出演."}, {"rating": 3.0, "content": "みんな 言う とおり 大小 あんまり 関係 なくなっ く. スケール 大きい 小さい わから 不思議 お話."}, {"rating": 2.5, "content": "ＣＭ みる 限り ドタバタ コメディ. 思っ たら 違っ ←. 途中 話 難しく. 小さく すっかり 忘れ くらい. 別 映画 っぽく 笑. もっと 別 方向性 話 見 み たい おもっ."}, {"rating": 2.0, "content": "すごく 面白い 設定. 自分 小さく たら どう だろ ？ って 思い 見. 後半 小さく 関係 なー って 内容 続い けど まぁ 面白かっ からい いやー って 感じ. マッドデイモン 普通 人 演じる いい ね."}, {"rating": 1.6, "content": "作品 致命 的 点 ダウンサイズ 感 全く 感じ ダウンサイズ 説明 詳しい のに 途中 別 作品 観 てる 気 とにかく 種 作品 映像 的 説得力 完全 失敗 作 言わ ざる 得 方向 狂っ ‬."}, {"rating": 4.6, "content": "マット・デイモン 周り 人たち 変 人 ばかり 笑. 話 展開 不満 残り まし. 小人 化 疑問 意義 是非 方向性 ストーリー 方 良かっ 気."}, {"rating": 2.2, "content": "今年 ワースト 候補 かも. アレクサンダー・ペイン 監督 作品 ネブラスカ ファミリー・ツリー 過去 鑑賞 ファミリー・ツリー 大好き 映画 監督 天才 思っ. 予告 見 面白 そう 思っ み 面白 そ シーン 予告 使わ 以外 無い 予告 描か ダウンサイズ 過程 描く 導入部 終わり 5インチ あと 見せ場 ストーリー 突飛 方向 二 度 三度 展開 度 新しい 登場人物 出 くる ある意味 ロードムービー 的 映画 言える 思い返せ 鑑賞 済み 2 作 そんな 感じ かも. アル・ゴア 信者 どうぞ 見 み."}, {"rating": 3.4, "content": "ミニマム 世界 選択 権 コンセプト 面白かっ ちなみに 迷わ ミニマム 選び w. 展開 色々 過ぎ 生き 限り 選択 連続 でしょ ね."}, {"rating": 3.7, "content": "マットデイモン 凡庸 感 すごかっ 展開 飛躍 原作 長編 ね 寺島進 しか 見え キャラ ま."}, {"rating": 3.0, "content": "ネブラスカ ファミリーツリー 等 大人気 アレクサンダー・ペイン 監督 最新作. 細胞 縮小 技術 発見 世界 舞台. 人間 小さく 事 資源 環境 人工 問題 一気に 解決 出来る 期待. 十 年 後 いよいよ 一般 市場 縮小 化 生活 現実 資産 価値 数 倍 小人 世界 希望 持ち ポール オードリー 夫妻 足 踏み入れる. 予告編 確認 出来る あらすじ 予告編 情報 超え 瞬間 急転直下 展開 待っ. 正直 展開 声 上げ 驚い しまっ. 流れ … ネタバレ 深く 言及 兎に角 カオス 笑. ハッキリ 言っ 設定 飛躍 ちゃっ … 戸惑い 方 強く くらい. 語ろ 事 監督 にとって 普遍 的 テーマ 人生 選択 岐路 変わり …. 個人的 前述 カオス 的 展開 故に 体 小さく 世界 暮らし 描写 考え ぼやけ しまう 感じ. 前述 トンデモ 展開 後 小人 選択 もっと 語る べき 事柄 増え 筈 のに 登場人物 焦点 切り 換わる 語り 足り. いっそ 事 終盤 問題 人類 小人 化 事 意義 最初 直結 とけ もう少し 話 一貫性 かも 知れ. 元々 家族 個人 対象 ミニマム 人間 模様 描い 監督 大作 初 SF 事 風呂敷 広げ 過ぎ 感."}, {"rating": 4.8, "content": "ポスター とか だけ 見 印象 単純 身体 小さく でか い人 踏ま そう みたい SF 思っ 監督 アレクサンダーペイン マジ 思っ 不安 半分 見 けど 見事 アレクサンダーペイン 映画. 人間 単純 じゃ ね."}, {"rating": 3.5, "content": "予告 イメージ 違っ けど 良かっ コメディ 人生 ドラマ. 本当 幸せ 考え させ. ちょっと 笑え 切な 美しい 映画. マット 演じる ポール 良い 意味 普通 周囲 人間 クセ 強く 対照 的 面白かっ. マット ファン パーーー っていう 笑顔 見 幸せ でし."}, {"rating": 3.8, "content": "3月4日 日. 面白かっ ☆ 小さく ドタ バタ～ みたい 映画 期待 けど 後半 社会派 テーマ 入っ 予想外 展開 ベース コメディ 定期的 面白 場面 やってき 笑っ ～ w."}, {"rating": 3.2, "content": "話 壮大 過ぎ しっくり こ (｡-_-｡) マットデイモン 感じ."}, {"rating": 2.0, "content": "移民 増加 経済格差 住宅 事情 問題解決 目的 人類 縮小 計画 参加 男 運命 描い 物語. 題材 コメディ 感動 モノ 出来 だろ … やたら 淡々 した 薄 味 変 内容 肩透かし 食らう … w. 映像 的 楽しま くれる 最初 だけ 中盤 以降 ずーっと あー こー 続く だけ 普通 退屈 映画 なぁ …."}, {"rating": 4.1, "content": "最初 アレクサンダー・ペイン SF びっくり 中身 過去作 同様 人間味 キャラクター 群像劇. ダウンサイズ 下り ストーリー 運び 面白く. ダウンサイズ 後 話 壮大 お話 いく 楽しかっ. 中でも ノク・ラン・トラン キャラ 強烈 すぎ 物語 後半 引っ張っ いっ. 何度 見返し たい 映画."}, {"rating": 3.5, "content": "テーマ 着想 面白い 折角 小人 化 もっと 掘り下げ ストーリー展開 尚 面白かっ. 現実 ありえ 設定 けど こう たら どう 考える 面白み."}, {"rating": 3.0, "content": "単純 笑える 映画 思っ たら 壮大 ストーリ 期待 以上 面白かっ."}, {"rating": 4.0, "content": "単なる コメディ 思い 壮大 テーマ 持っ 異色 作 でし 前半 後半 違う 映画 観. 普通 おじさん 演じる マット・デイモン 新鮮 感じ まし （汗）."}, {"rating": 4.0, "content": "すっごく 面白かっ. １ 週間 スリービルボード シェイプオブウォーター 3本 見 けど ダントツ. 他 ２ 作 比べ なぜ 評価 低い 不可解."}, {"rating": 2.8, "content": "予告編 イメージ 子ども 頃 ミニチュア 模型 遊ん 感覚 楽しめる 作品 なぁ 思っ まし. 実際 観 感想 ちょっと 言っ てる わから 」( サンドウィッチマン 富澤 風. 上映 時間 長く 感じ もちろん 退屈 感 まし. もう一度 言い. ちょっと 言っ てる わから."}, {"rating": 2.6, "content": "人口 増え 続け 住み づらく しまっ 地球 科学 進歩 人間 1 14 縮小 技術 開発 マット・デイモン 出演 SFドラマ 作 斬新 設定 展開 興味 持た 物語 ミニチュア 化 人間 生活 風景 境遇 丁寧 描か 基本的 13cm 人間 町 風景 ミニチュア 化 雰囲気 絵 伝わり にくい 場面 所々 ダウンサイズ 世界 印象 付ける 用意 ダウンサイズ 人間 冒険活劇 あくまで ダウンサイズ 世界 生きる 人間 焦点 当て ドラマ 作 娯楽 要素 あまり ダウンサイズ 世界 舞台 現代 通ずる 内容 物語 設定 内容 面白み メッセージ性 加味 内容 ダウンサイズ あまり 活き 感じ しまう."}, {"rating": 4.0, "content": "突拍子 SF アイデア リアル 人間 心理 ダウンサイズ 世界 生活 感 生々しく 描い 読め ストーリー展開 面白かっ. ダウンサイズ 過程 奇妙 世界 迷い込ん 錯覚 覚え とても 良かっ. 人生 少し 疲れ お腹 ぽっちゃり 中年 役 様 てる マット・デイモン カッコ よく 謎 深い スパイ 役 想像 つか 感じ 流石."}, {"rating": 3.4, "content": "長かっ ナイト 見 けど 寝 そう. 内容 観 てる 途中 自分 13cm たら たい 考え たら 楽しかっ. シルバニアファミリー みたい 感じ よ ね. それなら 小さく いい とか 思っ 元 サイズ 戻れる 小さく."}, {"rating": 3.0, "content": "マット デイモン 目当て 鑑賞. 設定 面白く 小さく 工程 面白い. なのに 中盤 つまらない やっ てる どう いい 意味 分 興味 失っ いく. お金 とか 得 豊か 人生 決まら. 心 大き とか 人間 繋がり 方 大事 ね って でしょ. 回り道 ひど すぎる. デイモン 老け ね. 相手役 ベトナム人 ？ 方 声 不愉快 言動 不愉快 どう しよう. 鑑賞 中 劇場 内 こんなに ポップコーン 音 うるさい 初めて （笑）. さほど イライラ. 気持ち わかる. 真面目 観 良い 思い."}, {"rating": 4.0, "content": "予告編 想像 内容 違う 展開. まったく 先 読め 最後 飽き 観. あと 小さく 前 準備 なかなか 面白く よく 考えれ そりゃそうだ ろうと 納得. 全体的 コメディ タッチ ファンタジー 内容 シリアス 気楽 観 だろ."}, {"rating": 3.0, "content": "枯渇 いく 地球 資源 このまま 滅亡 途 辿る 人類 救う 策 発明 有機物 縮小 技術 身体 縮小 事 消費 資源 量 劇的 減らす 画期的 方法 …. アントマン ミクロキッズ 如く ミニマム 世界観 元 世界 大き 対比 物語 思っ たら 紛れ 人類 讃歌 でし. 弱者 優しい 眼差し 注ぐ ペイン 監督 視点 個人 対象 枠 越え 作品 愚か 必死 生きる 人類 愛情 満ち 様 気. 映画 関係 アーティスト 詩 思い出し まし. 今夜 世界 終わっ って. 新しい歌 探し 行こ. 農夫 希望 種 まき. 絵描き 朝日 描く だろ. きっと 生きる こういう 事 だろ 映画 観 詩 読ん 腑 落ち 感じ まし."}, {"rating": 2.1, "content": "チャーリーとチョコレート工場 ちっく 夢 世界 思っ たら 裏切ら 小ちゃく ピーク 2時間 長い 脱線 嵐. ヒロイン 大した ないし マット・デイモン 安い 仕事. 温かい 物 まし よ 予告編 期待 過ぎ ね."}, {"rating": 3.0, "content": "アレクサンダー・ペイン 新作 観 １つ 支え 生き いく レベル 好き 監督. 今作 なんだか 説教 くさく あんまり 好き じゃ. なんで あ. しかも 最近 ものすごく SNL 臭 キャスティング いや いい よ ？. ガールフレンド 探し すすめる サダイキス 見 てる いや あんた 夜 強い 奥さん 美人 そりゃ 自信満々 よ な！ とか そう いえ こないだ マーク・ラファロ 呼びかけ トランプ・タワー 前 抗議デモ オリヴィア・ワイルド けど サダイキス って 辺 どう なんだろう とか 余計 考え. 施設 職員 大きい 人 小さい 人 善人 すぎ 且つ 施設 仕事 楽 そう すぎ 物語っ けど わからん かっ. せめて クラッカー もっ くる ナース 普通 ほしい. 気 小さく 家具 角 とか 取っ手 とか チャチ く作 てる 細かい 思い まし. 新. 日本語字幕 : 種市 譲二."}, {"rating": 3.7, "content": "Downsizing My Movie Review https :// yo ut u. be EZ 16 fDeIvcw."}, {"rating": 3.3, "content": "ハチャメチャ コメディ 思っ 観 いっ たら 何だか もの悲しく 映画 でし."}, {"rating": 3.0, "content": "予告編 観 想像 内容 違う 展開 ビックリ. まったく 先 読め 物語. 小さく 前 準備 なかなか 面白く よく 考えれ そりゃそうだ ろうと 納得. コメディ けど 内容 シリアス. けど 気楽 観."}, {"rating": 3.4, "content": "みんな 思っ てる だろ けど 1 ／ 8 計画 ヌード 剃髪 剃毛 歯 詰め物 頭 破裂 服 着 まんま 小さく ちゃっ 由利 やはり アメリカ 遙か 先 行っ なあ 膝 打ち 鑑賞. 内容 ウルトラＱ みたい ブラック 殆ど かなり ノーテンキ 西洋人 って あくまでも 人間 自然 優位 立つ 譲ら 思っ. 興味深かっ 理想 縮小 世界 突き詰める コミュニズム 行き着い しまう 点 ハリウッド 受け入れる わけ いか カルト 斬り 捨て しまう 点 リアル シミュレーション 自分たち 首 絞め 気付い ちゃっ だろ."}, {"rating": 3.0, "content": "事前 予告映像 見. ウルトラQ 1 8 計画 みたい 話 なぁ. なんて 思っ 少し 気 作品. んで 劇場. いまいち グッと 来 ませ でし. 全く グッと 来 ませ でし. 正直 全 打席 空振り三振 って 感じ でし. ベトナム人 女性 活動 家 ノクラン. 博士 届い 手紙 事 語る シーン 恐らくは. 本来 グッと くる シーン かも (？) しれ けど. シーン 含め. まったく ココロ ませ でし. 理由 日本人 なのか. サッ パリ 自分 解ら. 全く 心 来 ませ でし. 2018年 3月 映画館 鑑賞."}, {"rating": 2.0, "content": "小さく 内容 頭 入っ こ. コメディ 映画 見 行っ たら あかん 作品. 確か 小さく 出会え 人物 出来事 でしょ 小さく こそ 問題. ～ 多分 僕 等 求め てる 映画 じゃ よ ね. だから 感動 ドキドキ. 登場 くる 奥さん ベトナム人 可愛く."}, {"rating": 2.8, "content": "マットデイモン 主演 期待 観 残念 …. ストーリー 序盤 ミニチュア 世界 入り込む ワクワク 感 途中 パッと なんだか 展開 よく 分から 退屈 感じ 150分 非常 長く 感じ しまい まし."}, {"rating": 2.8, "content": "じゃ コレ. マット・デイモン 主演 期待 まし. 予告編 見る 限り 小さく あんな こんな 出来る アントマン アクション 抜い 映画 思っ まし. はっきり いって つまらない. 序盤 まだ 良い 体 小さく 世界 規模 問題 解消 どうのこうの とか 色々 話 膨らま くれる. 問題 それ以降 よ. つまり マット・デイモン 小さく 展開 別に 小さく じゃん っていう 展開 よ >< 小さく たら あんな こんな いっぱい やり たい 思う. 良かっ 点 挙げ たい 無い. 今 2018年 ワースト 1位."}, {"rating": 4.0, "content": "ただ コメディー ませ でし. 前半 身体 サイズ 小さく 話 ちょっと コメディータッチ 言え 後半 ちょこっと 自分自身 置き換え 考え み 考え させ 事. 未来 心配 ばかり 今 一番 大切 物 気付け しまう 今 楽しめ 幸せ 感じる 事 出来 でしょ ね 執着 過ぎ しまう 視野 狭く なるし. 軽い コメディー 考え 見 たら 意外と 話し 深かっ マット・デイモン 映画 地味 映画 方 思い 良かっ."}, {"rating": 3.3, "content": "SF コメディ 見せかけ 社会派 映画 でし 題名 ダウンサイズ 起点 今 人類 問題 少し づつ 小出し ぶつけ くる なので オチ 無い コメディ 期待 NG んで 要注意 主人公 評価 全て 挫折 男 ちと 可哀想 …."}, {"rating": 3.2, "content": "設定 とても 面白い. ただ 設定 あまり 活かし きれ 感 否め."}, {"rating": 2.4, "content": "まぁ ダウンサイズ 背景 なけれ いい 映画 思う."}, {"rating": 3.6, "content": "特撮 的 ギャグ とか 小さく 設定 聞い すぐ 思い付く 描写 省く 辺り 豪 腕 曲者 映画. サイズ 小さく 事 成さ. 距離感 変容 人間 同士 小さく 住む 場所 縮小 事 通常 背丈 時 出逢わ だろ 人間 主人公 関わっ いく 事. アレクサンダー・ペイン 脇 役者 リアクション 見せ きる 手腕 光っ てる 何より もっさり 主人公 愛嬌 たっぷり 演じ 魅せる マット・デイモン ツボ 体現 優しさ 故 不器用 人 痛み 視る 役割 ヒアアフター 連想 ロードムービー 変容 終焉 ネタ 近い よ ね いつか 終わる けど 今 じゃ. 結構 好き よ シンプル 美術 ツボ."}, {"rating": 4.7, "content": "見事 寓話 なあ. 藤子・F・不二雄 こういう 話 好き アレクサンダー・ペイン らしい ちょっと 意地悪 皮肉 ユーモア 多く 良かっ."}, {"rating": 4.0, "content": "素敵 ラブストーリー かも しれ ませ 大好き 作品 とにかく 前 情報 入れ 鑑賞 ベスト 単なる SF ありません 楽しみ ひとつだけ 愛 ファック."}, {"rating": 4.0, "content": "大切なもの 意外と すぐ 近く もう 既に 手 かも しれ. やっぱり アレクサンダーペイン 大人 ね."}, {"rating": 3.0, "content": "設定 こそ すごく 良かっ. 話し 広げる やはり 難しい 印象. 様々 生き方 生 考える 多かっ 回収 感じ."}, {"rating": 2.8, "content": "マット・デイモン 自分探し 旅 感 すごい. 陰謀論 みたい 感じ 嫌い じゃ."}, {"rating": 3.8, "content": "クリシュトフヴァルツ 御大 出る 全て 持っ かれる 感覚 久々 味わえ 最高 けど 出 パワー 全然 負け ぼろ 負け マットデイモン だけ."}, {"rating": 3.5, "content": "久々 トンデモ 作品. 現代 アメリカ人 生き甲斐 モチベーション 見つけ させる 啓蒙 作品 人生 つまらない 思う 新しい世界 飛び込み 沢山 人達 触れ合い 自分 立ち位置 考え方 変え みろ よ 煽り 立てる 異様 押し イデオロギー 為 物語 荒唐無稽 目 瞑っ くれ 珍妙 作品 成り 果て ディストピアギリギリ 極端 世界 堪ら 魅力的 ずっと 観 たい 気分 くる."}, {"rating": 3.2, "content": "張り切っ 初日 鑑賞. 思っ たより ずっと 人間 いろんな 感情 浮き彫り とても 深い なあ 思っ もちろん 笑える けど 人間 欲深 シニカル 描い これから 未来 ちょっぴり 憂い. 結構 すき."}, {"rating": 3.0, "content": "想像 違っ 展開 ちょっと 残念. 後半 展開 小さい とか 大きい とか 関係 じゃ 思う."}, {"rating": 3.5, "content": "無数 アイデア 深淵 テーマｰｰｰｰユル ～ く ポップ コメディ けど 異色 ドラマ かつ 恋愛映画 とっても ステキ 大胆 驚く べき プロット 可能 限り 掘り下げ 脚本 繊細 隅々 行き渡る 素晴らしく 目 見張る 特殊 効果 映像 技術 技 細かく 違和感 無 スゴ つまり ちゃんと 小さ 感じる )、 キャスト 好演 とりわけ ホン・チャウ 時 笑い 誘う ぶっきらぼう 英語 随所 見せる 繊細 ドラマ 性 ギャップ 本作 物語 中盤 引っ張る 小 悪党 似合う クリストフ・ヴァルツ 登場 間もなく こそ そういう 雰囲気 けど 物語 進む につれ 鈍っ 英語 同じく 魅力 的 キャラ 見え くる それら 個性 的 キャラ 観客 近い 視点 知り合い 常に 物語 リード マット・デイモン 明らか オデッセイ The Martian 異なり むしろ プロミストランド ディパーテッド 等 見せ 頼り 気 けど 根 優しく 憎め 男 体現 本作 常に 後悔 付きまとっ )。 レジャー ランド 従業員 笑っ 喋り 片手間 仕事 感じ 良かっ メインストリーム 観客 難し すぎる けど 文句 良作 小さな世界 大きな 発見. What kind of a fuck you give me ?\". ぼく 好き 監督 現在 ハリウッド 最も 挑戦 的 一人 アレクサンダー・ペイン ぼく 大好き 役者 マット・デイモン 人類 13cm 5インチ たら ？ アイデア 取り組ん 本作 個人 的 期待値 マックス のに 本国 封切ら 評価 奮わ 観客 受け 最悪 心配 けど 心配 無用 けど 皆 大体 ワンシーン とか 出 ビックリ 後で 出 くる 思っ たら そのまま 出 人 多発 ニール・パトリック・ハリス ローラ・ダーン 奥さん クリステン・ウィグ すら. It was a love fuck. 死 意識 周り 見え くる. TOMATOMETER 51% AUDIENCE 23%. Downsizingassembles a talented cast in pursuit of some truly interesting ideas -- which may be enough for some audiences to forgive the final product s frustrating shortcomings. Rolling Stone 3 5 4. The Guardian ☆ ☆☆☆ ☆. Todd McCarthy 1位 of 2017. ナショナル・ボード・オブ・レビュー TOP 10. 勝手 関連 作 LIFE トゥルーマンショー アントマン."}, {"rating": 3.0, "content": "得 物語 けど 小さく 選択 たら どう なぁ …."}, {"rating": 4.0, "content": "風呂敷 広げ すぎ 心配 けど 最終的 いつも スケール 小さく 奥深い 着地 点 落ち着い っ わ すごく 良かっ."}, {"rating": 3.5, "content": "予想 以上 変 映画 SF 的 ギミック 部分 期待 確実 火傷 手放し 面白い 作品 言い にくい ...。. 体 小さく むしろ 広い 視野 持つ テーマ アレクサンダー・ペイン らしい 小 大 兼ねる 語り口 図式 化 思える 図式 化 後半 むしろ 大 直接 語る 方向 （ 環境問題 社会問題 なんか 一つ 統合 ） 行く なかなか 極論 まあ 要するに いつも 逆 やっ 思う SF とはいえ 寓話 寓 話し すぎ 地 足 つい 印象 受け 人生 論 行き着く 辺り ゴール 同じ わけ ...。. 個人 生きる 人類 生きる 問いかけ 運命 大義 逃げ がち 主人公 姿 少し グッと くる ヒロイン ファック 種類 やりとり 変 存在 感 人として だけ 登場 クリストフ・ヴァルツ ウド・キア 笑う 設定 人 人 コミュニケーション ばかり 描い 変 いえ 変 バランス 故に 嫌い."}, {"rating": 3.0, "content": "コメディ アクション 類 思っ たら 大 真面目 ヒューマン ドラマ （笑）. ただ 小さく たら 別 社会 存在 小さく 悲劇 やら 危機 やら 別に 小さく 設定 じゃなくて よかっ じゃ 説 （笑）. 個人的 マット・デイモン 身 起こる 可哀想 すぎる って いっしょ ベトナム人 女性 言動 ウザ 感じ （笑）."}, {"rating": 3.3, "content": "ギャグ コメディ っぽく ミスリード 気味 予告編 合っ だけ アレクサンダーペイン 監督 作品 まぁまぁ 良かっ 思う."}, {"rating": 2.0, "content": "序盤 描写 含め 良かっ けど. 中盤 以降 求め 展開 全然 違う 方向 …. 小さく 成立 ストーリー 残念."}, {"rating": 2.5, "content": "途中 小人 ↔ 小人 関係 主 サイズ 活かし 面白味 欠け くる 瞬間 風速 いえ 赤井英和 出 引越し CM 遠く 及ば マット・デイモン キマ る シーン 馬鹿馬鹿しく 笑っ しまっ."}, {"rating": 2.5, "content": "コメディ 思っ み けど そんなに コメディ 生命 地球 とか 壮大 テーマ 映画. 5インチ っていう 設定 途中 いら かも っていう 展開 …."}, {"rating": 3.2, "content": "2018年 劇場 鑑賞 16本 目. TOHO フリーパス. 設定 感じ 作品 アレクサンダー・ペイン どう 突っつい くる 楽しみ 待っ 作品. それなり おもしろかっ けど 予告 想像 意外 展開 途中 脚本家 かわっ ？ ぐらい 変わり 前半 後半 噛み合っ 後半 もはや ダウンサイズ 関係 なくなっ せっかく おもしろい 設定 ダウンサイズ 活かさ 残念. よく よく 考え たら 設定 着地 点 アレクサンダー・ペイン 思惑 通り 気 結局 ポール 物語 わけ 後半 こそ 描き たかっ 部分 だろ. やっぱり 設定 活かし もっと コメディ 振り切っ 観 たかっ なぁ アパトー × セス とか たら めっちゃ 楽し そう. ヴァルツ 登場シーン 最高 手 役 もう 他 人 じゃ 務まら ぐらい ハマっ ちゃう ヴァルツ 胡散臭い 笑顔 胡散臭い アクセント 最高 でし. ベトナム人 女性 キャラ 濃 なかなか 憎め 人 うまい. ロルフ・ケント スコア 好き."}, {"rating": 2.0, "content": "13センチ 縮ん 人間 面白 コメディ 的 予告 見 鑑賞 予定 無かっ 監督 アレクサンダー・ペイン 気付き 急遽 鑑賞. 予告 想像 映画 まったく. 小人 化 マット・デイモン 直面 小人 世界 ライフ 的 予告 想像 内容 序盤 裏切っ くれる. 鑑賞 前 絶対 想像 出来 方向 ストーリー 転がっ 行く 面白い 言う ハッキリ 退屈. 小人 化 設定 後半 まったく いら ストーリー. 現代 社会問題 コメディ を通して 訴える 思っ 問題提起 方 前面 出 すぎ. 状況 流さ だけ 男 自立 話 上映 時間 長 すぎる. アメリカ人 8つ ◯ ァック くだり 面白い."}, {"rating": 2.0, "content": "映画館. 小さく そこそこ 面白かっ けど 小さく ほぼ 小さく 世界 物事 起きる 小さく 感覚 あまり 感じ 残念. 小さく 疑似 体験 たい アントマン 観ろ って ね. クリストフ・ヴァルツ 出 知ら 出 時 ちょっと 驚い. 胡散臭い 笑顔 良かっ 笑. 小さく スラム街 現実 変わん 切なかっ."}, {"rating": 3.0, "content": "【 期待 一切 ありません 】. Warning :『 1 8 計画 特撮 期待 人 観 ちゃ ダメ がっかり. 発想 未来 的 過ぎ 富澤たけし ばり ちょっと何言ってるか分からない 作品. 楽しめる どう 評価 分かれ目. 言っ ネタバレ 事前 知識 入れ 鑑賞 ビックリ ほしい 書き ませ. 観 後 ブログ 読む オススメ ↓. http:// france chebunbun .com 2018 03 03 post -1 4625."}, {"rating": 3.0, "content": "13cm のに スクリーン あまり 感じ. もっと ダウンサイズ 人達 サバイバル 的 冒険 欲しかっ な～. 期待 のに 残念！."}, {"rating": 2.5, "content": "うーむ … ストーリー フラグ 回収 いく 面白かっ テンポ 悪かっ …."}, {"rating": 3.0, "content": "久しぶり アレ すぎ. マットデイモン キャラクター 好き. What kind of F 笑え. 以上 言う …。."}, {"rating": 3.9, "content": "最初 最後 コメディ 色 強く めっちゃ 笑え 今 一味 違う マットデイモン 見 とても 満足 … … 笑える だけ じゃなくて ちゃんと メッセージ性 風刺 コメディ って 感じ 感動 すぐ 隣 笑い み 回 劇場 結構 笑い 起き とても 楽しかっ 😁."}, {"rating": 3.8, "content": "□ 物 語 ★ ★ ★ ★ ★ ★ ★. □ 配 役 ★ ★ ★ ★ ★ ★ ★ ★. □ 演 出 ★ ★ ★ ★ ★ ★ ★ ★. テ ン ポ ☆ ☆☆☆ ☆ ☆☆☆. 喜怒哀楽 ☆ ☆☆☆ ☆ ☆☆☆. ドキドキ ☆ ☆☆☆ ☆ ☆☆☆. 雰 囲 気 ☆ ☆☆☆ ☆ ☆☆☆ ☆. ｴﾝﾃﾞｨﾝｸﾞ ☆ ☆☆☆ ☆ ☆ ☆. □ 映 像 ★ ★ ★ ★ ★ ★ ★ ★. □ 音 楽 ★ ★ ★ ★ ★ ★ ★."}, {"rating": 5.0, "content": "ジワジワ 押さ 面白 ツボ. 人生 1度 あるかな いか 重大 選択. 後悔 続け 男 どう 立ち直る ？. ありふれ ストーリー. なんて 面白い 設定 描い ちゃっ. まぁ コミカル かわいく クスクス 笑える. 感動 いい すごく いい. マットデイモン 愛さ キャラ. 演じ てる かわい 愛嬌. 年 先 人生 誰 しも 予想. 変 扉 パカッと 開い. 選択 しない 道 歩ん たら 絶対. 会わ 人 知り合っ. 世界 出会っ. 人生 選択 冒険 満ち 溢れ. 世界 飛び込む 勇気. 何だか これから 自分 人生 期待 ちゃう. おもしろかっ ぁ."}, {"rating": 2.9, "content": "小さい 世界 大きい 世界. 共存 いく 話 なーっ 思っ たら ちょっと 違っ. マット・デイモン 離婚 あと 生活 波瀾万丈. コメディ 違う. ラブストーリー. カルト集団 ？. 最後 よく わから."}, {"rating": 3.2, "content": "SF 感 期待 観 たら 面白かっ. ごく 平凡 アメリカ人 中心 描い 中 風刺 愛嬌 味わい ダウンサイズ 変わら ぬ 人間 幸福 欲求 大き さらり 皮肉っ てる 感じ. いや 皮肉 思う 私自身 見方 かも しれ けど. 久しぶり 見 気 人 良い 真 正直 アメリカ人 キャラクター. マット・デイモン 存在感 薄. 対し クリストフ・ヴァルツ … ニヤニヤ てる 顔 だけ 笑える."}, {"rating": 3.0, "content": "全 人類 縮小 計画 描い アレクサンダー・ペイン 監督 作品 今年 最も ヘン 一本 ミクロキッズ ストーリー 想像 たら ビックリ 仰天 ミニマム 世界 観 とくに 縮小 化 プロセス 面白い 大好き クリステン・ウィグ クリストフ・ヴァルツ 出演 満足."}, {"rating": 3.9, "content": "いい 意味 思っ 感じ 違っ. 多く 人 悪い 意味 思う 気持ち わかる たぶん 観 気分 違っ たら そちら 側 思う. 小さく シンプル アイディア どう ストーリー 作る 気 けれど 正直 小さく 関係 無かっ 残念. オデッセイ 意識 小ネタ クスッと."}, {"rating": 2.6, "content": "恐らく 殆 どの人 ？ そんな 話 思っ 予告 ポスタービジュアル 先入観 大きく ハズ 印象 受ける でしょ. 言わ てる わかる けど 話 そっち 持っ く ？. テ 映画 意識 高い 感 出さ 良く ？. 序盤 いわゆる お約束 感じ 主人公 小さく 展開 後半 向け 一気に こういう 話 持っ 行く 別に 小さく 良く ね ？ 全然 違う 話 シフト ゆき. SF コメディ 貧富の差 差別 国際 的 政治 メッセージ. とにかく いろんな 要素 ぶっ 込み すぎ 最初 パスタ 作る つもり 出来上がっ たら 煮込みうどん みたい. 食べ けど 美味しく 結末. 腹痛 けど 胃 もたれる. 例える そんな 感じ 作品. 笑える 箇所 けど 極 一部."}, {"rating": 2.3, "content": "可 不可 作品 奇抜 設定 だけ 物語 典型 的 自分探し もっと SF 観 欲しかっ ...。."}, {"rating": 4.0, "content": "待ち 待った マット 新作 休み とっ 初日 鑑賞 (^^). ちょっと 冴え 普通 兄さん 演じ させる 誰 負け マット （笑） 今回 ピッタリ 役 一生懸命 応援 たく ‼ ︎. 冴え けど アップ 隠し きれ イケメン ♡ 目 とにかく キレイ ‼ ︎ 素敵 年齢 重ね てる. 映画 内容 所々 (・・?) って 理解 けど （ わたし 理解力 低い だけ かも ） シュール とこ オデッセイ 意識 ？ みたい クスクス 笑える 全体的 楽しい 映画 でし (o^^o)."}, {"rating": 1.5, "content": "小さく コミュニティー 感 感じ 長々 だらだら 観 後悔 マット・デイモン パリピ 隣人 クリストフ・ヴァルツ 好演 以外 いい とこ なし."}, {"rating": 3.0, "content": "変 てこ りんな 冒険 経 流し 流さ 自己 ルーツ 自分 見つける 事 ペイン 監督 作品 根底 テーマ. ヴァルツ 表情 とても 良い."}, {"rating": 3.0, "content": "体 上映 時間 縮め くれ. 主演 マッド・デイモン SF コメディ 思い 思い描い ストーリー 違っ 方向 舵 切る. 序盤 小さく 事 理屈 生活 質 向上 説明 小さく マッド・デイモン ノーマル サイズ 人間 世界 冒険 なー 思い 話 地球環境 地球温暖化 今後 地球 為 言っ 環境問題 社会問題 風刺 始まる. ツマラナイ 言わ 長い 少々 間延び 印象."}, {"rating": 3.6, "content": "間違い マット・デイモン 主演 シネコン 公開 しまっ 中身 武蔵野 館 とか やっ そう いつも アレクサンダー・ペイン 映画 予告 悪い よ 予告 Talking Heads なんて 流れ. よって 身体 小さく 設定 サイズ 違い くる 視覚 的 面白 とか SF 的 飛躍 はさ 繋がっ おら 専ら 旅行 とか 妻 浮気 同じ 登場人物 ゆっくり かき混ぜる 状況 扱わ. ただ おそらく 元 脚本 自体 もっと SF 的 作品 作ら 思わ 企画 アレクサンダー・ペイン 思惑 若干 噛み合っ 感じ 根拠 予告 小さく マット・デイモン 巨大 ペットボトル 水 飲む 描写 カット. 憶測 けど 終盤 ちょっと 色々 すっ 飛ばし 感じる 展開 元 もっと シーン じゃ だろ ？. 前半 元 妻 行動 マット・デイモン 幸せ 反復 回収 あたり ベタ けど グッと 来る. 心情 劇 アレクサンダー・ペイン 映画 いつも 味 出 てる じゃ だろ."}, {"rating": 2.0, "content": "スクリーン 6. 字幕 版. 15 : 30. C-1 8. め っ っ っ ちゃ つまらない."}, {"rating": 3.5, "content": "愛 〇 〇〇 〇. ノルウェー 科学 者 人間 身体 縮小 方法 発見 身長 180センチ 13センチ 小さく 可能. 作業療法士 ポール サフラネック 妻 オードリー 縮小 決意. 無事 処置 終わり オードリー 待つ ..... アレクサンダー・ペイン 監督 マット・デイモン 主演 迎え 人類 縮小 可能 未来社会 舞台 社会 風刺 交え 描く ドラマ. 僕の生きる道. 発想 スゴ ね. 確か 人口 増加 問題 アリ. 人類滅亡 解決策 ⁉ ︎. 北欧 らしい ね. ストーリー展開 的 思っ 少し 違っ. シュール 感 笑える 感じ. 雰囲気 落ち着い 好き. マット・デイモン 最後 笑わせ くれ. クリストフ・ヴァルツ 顔 w. クリスティン もっと 見 たかっ. ベトナム人 少し ウザ けど."}, {"rating": 1.0, "content": "What happened here ??? Such a great concept I was hoping for a Honey I shrunk the kids 2.0 but nope Dare I say this is Matt Damon s worst movie to date Comon Matt time to put out a good movie again. The concept : make humans smaller ‘ downsizing ’ to battle mass consumption. Sounds great The plot however is a mishmash of nothing ness The characters are uninteresting and the dialog ue mundane. I went from totally excited to see the movie to wanting to ram my head full speed into the monitor I honestly don ’ t even want to give it a 1 0 score The disappointment of the year. うわーーー 過去 10年 中 一番 退屈 映画. こんな 良い コンセプト のに スタート テンション ローラーコースター 早く 落ちる. こんな 良い キャスト 出 のに 信じ. 本当に 見 あかん 時間 無駄 よ."}, {"rating": 2.7, "content": "アイディア 設定 だけ かなり 高 評価. 前半 オモロイ 後半 グダグダ 展開 Downsizing 全く 関係 無い じゃん ？ みたい. 上映 時間 長 過ぎる もっと コンパクト まとめ 脚本 出来 だろ ？. 前半 サプライズ ？ 唯一 見せ場 後 小心 者 生真面目 過ぎる 主人公 1人 ドタバタ 劇. マット デーモン閣下. 何で こんな 役 受け だろ ？."}, {"rating": 2.5, "content": "マット ･ デイモン 作品 だけ 期待 すぎ てっきり 13cm トゥルーマンショー 的 映画 思っ たら 前半 軽く 後半 重い 感じ. 何より リース・ウィザースプーン 出て 気 けど ウィグ 関連 間違っ 記載 てる."}, {"rating": 3.7, "content": "設定 面白い 作品 最初 サプライズ 一番 衝撃 でし 海面 描写 リアル でし."}, {"rating": 4.0, "content": "コメディ シュール ヒューマン けど 結構 刺々しく シリアス 風刺 的 好き. 金持ち なれ るし 環境 優しく なれ 豊か 過ごせる 小さく たい って 思っ けども. 人 人 以上 変わら ね ホモ・サピエンス って …。. 小さく なれ ど 富裕層 貧困層 犯罪 カルト ヒッピー. 人 って 愛 おしい ね バカ ね. 死期 感じる 周り よく 見え くる つまり 普段 いい 目 入っ こ なんて 言わ 分かり って 感じ. でかい バラ ほしい 実際 ただ バラ. アメリカ人 8種類 抱き方 って くだり すごく 笑っ. デシャン キャラ 好き. 期待 観 方 いい. コメディ エンタメ 色 期待 違う 気. 別に 観 後 訴え 掛け くる 余韻 けども."}, {"rating": 2.5, "content": "物語 設定 五つ星 レベル 面白い. 映画 脚本 一つ星 レベル 腐っ. 勿体無い."}, {"rating": 2.7, "content": "アジア人 なんだか とても 嫌 描か 方 フクザツ. ヒロイン ベトナム人 女性 なんで あんな 不快 キャラ しまっ だろ なぁ."}, {"rating": 3.0, "content": "てっきり 13cm 視点 世界観 マット・デイモン リアクション 面白おかしく 楽しむ 作品 ばかり. 環境 人種 テーマ 生き方 ネイチャー 思考 シフト いく 内容 作品 でし. もちろん 英語 鑑賞 重要 会話 経緯 半分 理解. よく 考え みれ 人 スモール サイズ 話 なんて ミクロキッズ やら アントマン やら 昔 散々 やっ てる 今更 って 事 でしょ. ただ システマチック 小さく 過程 なかなか 面白かっ. 3分 レトルト ご飯 じゃ けど まさに レンジ チン 感覚 w. あと ヒロイン ？ ポジション 意外 人物 収まっ いく 事 驚き. アメリカ 映画 だからこそ 結末 決断 意外 思う こそ 偏見 だろ."}, {"rating": 4.0, "content": "とても 面白かっ. 人 小さく 非常 荒唐無稽 思える けど 設定 がよく 作り 込ま. ファンタジー SF 納得 観 感じ. テーマ 現実 直面 問題 とりあげ 非常 考え させ 人 いろいろ 考え 感じ 方 作中 自然 見せ くれる 多種 多様 人種 住む アメリカ ならでは 作品 かも 日本人 同じ テーマ 取り上げ もこう いか だろ 思う. 最後 笑い けど ジャンル ヒューマン ドラマ 強め. 終始 バカ やっ てる アメリカン コメディ 期待 てる 人 見 方 いい かも."}, {"rating": 3.0, "content": "ちょっと 期待 すぎ しまっ かも. テーマ 面白い. けど コメディ シリアス どっちつかず."}, {"rating": 3.2, "content": "軽く はじまっ 重く 終わる. お陰 話 どんどん ずれ いく 気 作品. 大きい 心配 前 周り 見る 暖か しっかり 伝わっ."}, {"rating": 2.0, "content": "微妙 オブ 微妙. かなり 荒い 設定 もっと コメディ 振り切っ いい 思っ."}, {"rating": 3.5, "content": "意外と じっくり 考え させ 映画. 人類 今 未来. 一番 心 残る セリフ. Other night on boat. What kinda fuck you give me. American people 8 kinda fuck. Love fuck. Hate fuck. Sex only fuck. Breakup fuck. Makeup fuck. Drunk fuck. Buddy fuck. Pity fuck. やばい 笑. 20180130. 家."}, {"rating": 2.0, "content": "From discrimination to environmental awareness to condemnation of capitalism Downsizing boasts an array of topical commentary yet ultimately resulting in the lack of coherent focus nor a central thematic core Despite having the resolution to explore these relevant ideas through an extremely unique concept Downsizing is an example of a tremendously confused film ; a film that attempted to do many things yet due its poor execution ended up being not enough at everything With a lot of characters themes and plot points being subverted — even forgotten — as the film progresses Downsizing never quite goes where you think it s going It is unfortunate or perhaps more accurately it is frustrating To witness an incredibly peculiar idea and an ensemble of exceptional talents such as Matt Damon and Christoph Waltz were not empowered enough to convey their fullest potential."}, {"rating": 3.7, "content": "なんと 次 字幕 付き 見 みたい かも とりま 人類 って 自分 自分 首 絞め てる よ ね 後 にとって 大切 って 違う よ ね. ベトナム 女性 めちゃ 可愛かっ."}, {"rating": 4.5, "content": "ダウンサイズ. 3 2 公開 一足 早く レビュー. 増加 一途 辿る 人口問題 解決 す べく 発明 技術 ダウンサイズ 人間 約 13cm 地球環境 悪化 軽減 だけ 今 資産 82倍 必要 食料 燃料 節約 人 地球 メリット だらけ. 医者 夢 諦め 低賃金 セラピスト 働く ポール （ マット・デイモン ） 妻 オードリー （ クリステン・ウィグ ） 良き 生活 求め ダウンサイズ 決意. 本来 手 豪邸 裕福 生活 前 期待 膨らま 一向に 普及 いか ダウンサイズ 一抹 不安 抱く 二人. 二度と 元 身体 戻れ ぬ 承知 ダウンサイズ 当日 迎える …. 場 状況 流さ 自分 見失い がち ポール 姿 通し 幸せ 在り方 描い 作品. 正直 ナメ. 非 現実 ぶっ 飛び 設定 きっと コメディ 映画 止まり だろ 高 括っ. 侮る なかれ とんでも 面白い. 何度 何度 何度 心 揺さぶら. 人 小さく 起因 こんなにも 面白い 作品 作れ しまう 驚愕. 現実 ダウンサイズ 技術 確立 無い 思う 着実 壊れ ゆく 地球 一つ 救済 策 確か 説得 力 持っ. 小さく いく プロセス 一つ一つ 丁寧 描く ダウンサイズ 現象 真実味 宿っ. 何より 小さく 人々 葛藤 とても 繊細 描か. 誰 幸せ 求めて 生き. 幸せ たく 人間 なんてい しない. 幸せ 他人 与え モノ 自ら 手 掴み 取る モノ だって 分かっ. 約束 幸せ チラつか 揺らい しまう 人間. そんな 無い 分かっ ついつい 上手い 話 踊ら しまう. 誰 だって 初めて 見聞き 不安 抱く. 本当に 信頼 値する 見極め 限り 容易 受け入れ. ダウンサイズ 安全性 リスク 有無 調べる ポール 達 姿 ぐるなび Yahoo 映画 ★ 数 頼り 食事 映画 出かける 人達 遜色 無かっ 思う. 多く 人 良い 言っ いれ 安心. 上辺 だけ リスク 解消 できれ 己 大丈夫 言い聞かせ. 彼ら 抱く 想い 日頃 あなた ぼく 抱く 想い 何ら 変わら. だからこそ 寄り添え しまう. ダウンサイズ 設定 だって 信じ しまう. 開始 30分 程 打ちのめさ. ネタバレ 避け たい 詳細 書か 絶えず 打ちのめさ っ放し. 何事 強者 弱者 必ず. 夢 ダウンサイズ 生活 搾取 側 側 二分 貧富の差 生じる. 大きか ろう 小さかろ 人 人 心 在り方 変え. 人類 全て ダウンサイズ 限り 環境保全 繋がら 人間 根源 的 性質 変え 限り 世の中 変わら. 劇中 描か 社会 ダウンサイズ 存在 除け ぼくら 生きる 現実 社会 全く 同じ. そんな 世界 幸せ 追い求める 心 模様 何一つ 変わら. 幸せ どう なんて 本当は 後 気 付け かも しれ. 母 介護 大学 中退 夢 手放し ポール. だけど 半端 しろ 学ん 知識 技術 母 介護 活かせ 事実. 夢 諦め 強い 負い目 感じ 学ん 決して 無駄. 中 無駄 しまう 人 場合 そうじゃない. 自分 認める だけ 幸せ 扉 ノック 権利 有し. 他者 与え 縋っ ばかり 事実 気 付け だけ. 自ら 手 幸せ 掴み 取る 勇気 出せ だけ. なるべく 社会的 人間 的 弱者. 一人 這い 上がれ. 環境 物 幸せ 確か けれど きっと 一時 的 永遠に 続か. 心 奥底 満たさ. 不器用 損 生き方 しか 選べ ポール. そんな 姿 観 思っ. どう 生きる. 誰 生きる. 自分 生き 道 認め どう. こそ 幸せ 扉 開く 鍵. 高望み 時には 大事 今 目 前 モノ 目 向け みる 大事. 掴み 取っ モノ. 他者 関係性. 己 存在. 幸せ 可能性 いくら だって 見え くる. キッカケ 逃し いつだって 自分自身. 最後 ポール 選択 迫ら. 選択 人間 最良 分から. 個人 幸せ 追い求める 正しい 選択 はず. 地球 にとって 害 しか ぼくら 自分 幸せ 願わ. 人 人 そう カンタン 分かり 合え けれど 幸せ 分かち 合える 相手 見つけ どんな 世界 やっ いける. 今 生きる ぼく 達 あらゆる ヒント 与え くれる 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★ ★. 総合 評価 : A."}, {"rating": 4.2, "content": "ベトナム人 女性 面白かっ ‼ Love fuck 笑っ. 随所 おもしろ 要素 入っ 飽き 終わり 方 ちょっと 物足りない 気."}, {"rating": 3.0, "content": "一つ一つ シーン 細かい 全体的 すごく 長く 感じ 設定 面白い 思う ベトナム 女 人 面白い."}, {"rating": 4.0, "content": "san francisco 映画館. 字幕 なし 英語 やっ 20% 理解 気 けど 笑笑. 比較的 わかり やすい 思っ 選ん. 分かり やすい けど いろんな 要素 詰め込ま 良かっ ☺ ️. 生き甲斐 見つけ よかっ ね. バイタリティー 凄い. 日本語 再度 観 たい. アメリカ 映画館 みんな 盛大 爆笑 よかっ ☺ ️ 朝 ＄ 6 50 安 すぎ やろ."}, {"rating": 3.7, "content": "ひたすら 愉快 コメディー. ベトナム人 女優 いい あじ てる. 知り合い 男子 ウルトラQ パクリ いっ 実際 アマゾンプライム み まし オマージュ いい ね. あわせ 見る 面白い よ."}, {"rating": 3.0, "content": "ダウンサイズ っていう 設定 面白 全然 生かせ ？."}, {"rating": 4.0, "content": "鑑賞 後 ファミリーツリー 監督 かぁ 納得 😘. 大きい 人間 守ら. 生存 小さい 人間 結局. 本当に 幸せ はなれ ないし. いつ 分から. 人類 滅ぶ 存在 😱. 大きく 小さく 緩やか. 終末 向かう 人類 描い. シニカル SF コメディ 😁. 小さく 人達 コミュニティ. 自分 達 だけ 自給自足 可能 地下. 完全 施設 生き残ろ. 盛り上がる 集会 場面. 小さく 人達 希望 シンボル. 青年 SEX やり すぎ エイズ あろ 思わ シーン. 笑い 😬. タイトル わざと 予想 外す 内容. 善人 悪人 出 こ リアル. 脚本 非常 面白い 🤣."}, {"rating": 3.0, "content": "小さく 世界 って ゆう 設定 面白い. リッチ 生活 たく 小さく わけ けど 結局 世界 貧富の差 変わら わけ. いろんな 思い 中 リッチ 普通 暮らし ボランティア 自分 知識 生かし 人助け 選択 選ん すごく 幸せ そう みえ 心 ほっこり."}, {"rating": 2.8, "content": "ミニサイズ 必要 思っ. マット・デイモン 良さ 出て. 小さく 環境問題 変わら 思う 小さい 自体 幸せ 気. 小さく マイナス 部分 思う. ダウンサイズ テーマ 違う ストーリー ほう 見やすい かも. 唯一 言う. 小さな世界 貧富の差 激しい. ポール 差別 入り込ん 普賢菩薩 励む 良い 思っ. 人間 真意 問う 場面 感じ. 欲 本能 動く 心 対話 動く."}, {"rating": 3.2, "content": "設定 生き 話 昇華 たい 分から 笑. コメディ SF なのか はたまた 社会問題 取りあげ てる ‥ まぁ まとまり 無い 感じ でし."}, {"rating": 3.0, "content": "視聴 記録. ままごと 遊ん 可愛らしい お家 小さな 家具 小物. ドールハウス 暮らす 小人. 少女時代 なんとなく 夢見 憧れる 世界. 世界 住人 映画 知っ なんの 前 情報 パッケージ 鑑賞. 地球 規模 社会問題 人口過多 伴う 食糧難 環境汚染. 問題 解決 方法 編み出さ 策 ダウンサイズ 人間 13 ㎝ 縮小. 話 切り口 面白い 小人 世界 紹介 シーン なんか 凄く わくわく けど …. いい 意味 悪い 意味 人間社会 縮図 軸 リアル 展開 いっ 出だし イメージ だいぶ 違う 方向 舵 切ら 感じ. 嫌い じゃ. 結局 小人 にも 後 普通 サイズ 人間 協力 必要 不可欠 わけ …. 小人 社会 格差 埋まら. 解決策 見出し 見え 結局 解決 至ら. 最終的 地球 汚染 止め 地下 潜る 選ぶ ダウンサイズ 発明 博士 仲間たち. 人 生命 体 残す 為 みたい 言っ けど 人 生き 環境 滅べ いい 思う. そうした 人間. 世界 地球 人 不 必要 だって 決め って. なんて. 意外 小難しい 色々 考え させ 映画 でし."}, {"rating": 2.8, "content": "スウェーデン マウス 身体 縮小 化 実験 成功 ご 人体実験 成功. 約 20年後 人口 3% 程度 ダウンサイズ （ 縮小 化 ） ニューメキシコ州 作ら レジャー ランド 生活. 医学 療法 士 主人公 ポール 医者 夢 諦め 母 介護 経済的 余裕 未だ 生家 暮らす 妻 贅沢 生活 あげ 不満 抱え. 妻 豪邸 住み レジャー ランド 贅沢 人生 選択 ポール オードリー. 一緒に 施術 室 行き たい 申し出る 2人 1人 ずつ しか 行け 言わ ポール 先 手術 行い 無事 成功. 矢先 実は 妻 考え 変え 元 世界 戻っ 事 知らさ. 前半 ストーリー. 念願 豪邸 住み 経済的 裕福 暮らし 妻 離婚 孤独 埋める 別 女性 食事 上の 階 宅 パーティ 参加 楽しさ 探す 心 満たさ. そんな 時 ニュース 見 ベトナム 反政府活動 家 義足 女性 知り合う. を通して 誰 裕福 生活 思い込ん レジャー ランド 亡命 社会的弱者 層 貧困層 存在 事 知る. 貧しい 人たち 生活 共有 恋愛 感情 芽生え 行く. 他 レビュー 前半 少し 間延び 感 設定 演出 面白い. 後半 前半 全く 予想 だに 出来 展開. 面白けれ なんの 問題 けど 面白く. 恐らく 監督 描き たかっ. ⚪ ︎ 一人一人 環境問題 意識 今 事 やっ いこ. ⚪ ︎ 幸せ 決して 遠く. 現在 自分 幸せ 見つめ 直そ. ⚪ ︎ 他者 幸せ 貢献 自身 内面 満足. 事 きちんと 伝わっ. だけど 描き方 面白く. 多く 人 求め 完璧 触れ込み ダウンサイズ 欠点 普通 サイズ 世界 どう ？ 所 思う. 監督 主張 正論 価値 期待 裏切ら 観客 不満 残る. 何故 ポスター CM （ 見 ） 完全 コメディ 装っ 集客 しまっ. 一番 やっ ちゃ いけ ね. 最も 気. マウス 実験 成功 てほん 20 数 年 間 小型 化 家 家電 車 生活用品 電気 ガス 等 ライフライン 設備 完璧 出来 なんて 得 気."}, {"rating": 3.5, "content": "環境問題 術 まさかの ダウンサイズ 人間 ミニチュア サイズ 毎年 排出 ゴミ 量 削減 諸々 消費量 普通 サイズ 人間 小さい 出費 抑え こんな 方法 って びっくり 笑. そんな 世界 中 主人公 妻 意 決して 小さく 思い 妻 裏切ら しまい 自分 だけ ダウンサイズ ... 新た 人生 歩ん く 感じ. 最初 演出 人生 初 小さく って 時に 緊張感 とか なんか 一 種 ホラー映画 じゃ って うたがっ けど だんだん コメディー 人情 溢れる 感じ 最終的 余韻 残さ 感じ いい 映画 思う."}, {"rating": 2.8, "content": "後半 ちょっと 哲学 的 部分 よき. たしかに 小さく 意味 あんまり 分から."}, {"rating": 3.6, "content": "小さく そのまま ストーリー 続く 思わ 👀. 結局 元 戻る 方法 探す かなっ 思っ 意外. 小さい 苦労 って もっと 気 けど 最後 まとまり 好み."}, {"rating": 3.7, "content": "小ちゃく 人生 再 スタート SF 的 面白 最初 だけ. マッドデイモン 扮 主人公 新た コミュニティ 様々 刺激 受けて 自分 アイデンティティ 再 構築 いく ヒューマン ドラマ 仕上がっ まし. ホン チョウ 演じ 可愛らしく 強い 女性 ぴったり ね ‼ ️."}, {"rating": 2.5, "content": "予想 展開 見せる 物語. ただ 人間 小さく よ っていう 設定 全然 活かし. 人間 小さく 時 生じる 問題 SF 的 コメディ 的 良い 突き詰めれ 面白い 映画 得 のに 宗教的 カルト 的 自己啓発 的 物語. せっかく 小さく 意味 無い. 時折 話 出 くる だけ. 設定 無駄遣い せい こういう 映画 当分 作れ だろ 事 もったいない."}, {"rating": 3.0, "content": "吹替 レンタル 鑑賞. 平田 ぁってにやにやしてしまった. ダウンサイズ 技術 凄い けど もしも 小さく なれ たら 自分 どう ...？. 今 資産 遊ん 暮らせる たら リスク 飲ん ダウンサイズ ？. っていう 考え よ ね. いざ 直面 時 どう. 水 差し 酔っ払い おじさん 主張 払っ てる 税 少ない 同じ 権利 思う ？. つい 議論 尽くさ 無い 印象. ダウンサイズ ほぼ 普通 ヒューマン ストーリー ？. ノアの箱舟 的 思想 とか 若干 感じ けど そういう 思想 深 掘り 感じ. 人間 細胞 圧縮 化 歯 詰め物 残っ たら 死ん じゃ うとか 恐. ダウンサイズ 過程 手続き 処理 淡々 いく 工場 みたい なぁ （笑）. . 一輪 薔薇 凄く 大きく ダウンサイズ なぁ って 所々 小さく っていう 設定 思い出す 感じ."}, {"rating": 3.1, "content": "優柔不断 優男. 人口 増加 伴い 増え すぎ 人口 どうにか す べく ノルウェー 科学 者 開発 人間 身体 縮小 方法 身長 180センチ 13センチ 小さく 可能 人口 増加 環境 居住 スペース 社会 資源 確保 有害 ゴミ 排出 量 最小化 食料問題 解決 人類 縮小 200年 計画 立ち上がる 一度 小さく なれ 二度と 戻る それでも 各国 小さく （ ダウンサイズ ） 選ぶ 人々 徐々 増え いく. 主人公 ポール 少し 蓄え 裕福 幸せ 生活 遅れる 縮小 世界 希望 抱き ダウンサイズ 決意. ダウンサイズ 国家機密 恐る べき 事実 隠さ. 謳い文句 踊ら 贅沢 暮らし 手 入れよ 縮小 化 希望 人類 増加 一途 辿る. ポール ある日 ダウンサイジング 人々 施設 レジャー ランド 生活 中 違和感 覚える. ダウンサイズ 希望 白人 医療従事者 レジャー ランド 働く 黒人 看護師 達 旦那 人工 股関節 人類 縮小 プロジェクト 拒ま 言う ダウンサイズ 受付 係 女性 劣悪 環境 中 生活 困窮 関わら レジャー ランド 生活 義足 女性. そんな 中 ポール 人類 縮小 200年 計画 元 研究 員 言う 隣人 男性 ドゥシャン 出会う 意気投合 二人 ドゥシャン 家 飲み明かす 中 驚き 真相 明らか ドゥシャン ダウンサイズ 開発 者 研究者 親友 共に ダウンサイジング 研究 勤しん 開発 にあたり 仲違い 研究所 辞め 開発 者 ノルウェー 研究家 機密 機関 派遣 軍人 人類 縮小 プロジェクト ＝ 人類 大量 殺戮 計画 第一人者 計画 地上 人間 縮小 化 居住地 レジャー ランド 移住 のち 政府 レジャー ランド 〝 大 人間 〟 巨大 ダム 建設 大量 殺戮 払拭 計画. ポール ドゥシャン 殺戮 計画 阻止 立ち向かう. とかいう 展開 たら 最高 盛り上がっ."}, {"rating": 2.9, "content": "コメディ 思っ レンタル. 最初 コメディ っぽい ？. って 感じ けど. 最後 もう 分かん. 途中 つまんなく. 集中力 無かっ."}, {"rating": 3.0, "content": "コメディ 社会派 ね. ちょうど ヘルシンキ コペンハーゲン 向かう 時 あ 北欧 ♩ って."}, {"rating": 3.8, "content": "もしも 人類 人 身体 縮小 夢 技術 手 入れ ？. コメ デイ 枠 今 作品 中身 到っ 真面目 丁寧 作ら 人類 抱える 本質 的 問題 テーマ 作品. 一人 男 目線 見え くる 人生 将来 漠然と 不安感 人間社会 地球 規模 マクロ 問題 身近 コミュニティ 内 ミクロ 問題 様々 視点 じっくり 描か. 初め 夢 技術 人類 抱える 多く 問題 解決 小さく ミニチュア 様 新た 世界 理想郷 様. 壁 囲ま そんな 新た 世界 貧富の差 生まれ 壁 外 はみ出 トレーラー 中 巨大 貧民 街 存在 地球 上 テロ 争い 非合法 犯罪 無くなら. 人間 結局 いって 本質的 変わら. 小さく 妻 別れ 金も 時間 もて 甘し 新た 人生 生きる 意味 見出 だせ 主人公 貧民街 住む ベトナム人 女性 出会い 貧しい 人々 手助け. 物語 進み だし 主人公 目 を通して 色々 人間 出会い 問題 目の当たり. 終盤 主人公 ノルウェー 行き 最初 小さく 科学者 平和 細々 生活 集落 捨て 人類滅亡 危機 供え 山 中 巨大 シェルター 籠る 場面 立ち会う. 一時 自分 シェルター 入る 選択 寸 元 世界 生きる 選ぶ. 再び ベトナム人 女性 貧民街 人々 助け 生きる 道 選択 物語 終わる. 映画 人生 ｢ 選択 ｣ 考え させる. 分かり やすい ハッピーエンド バッドエンド ラスト 人生 まだ 道 半ば 人生 ハッピーエンド 終わる どう 敢えて 回避. 人生 選択 連続 将来 分から 立ち止まっ ふと 振り返っ み 初めて 自分 選択 道 見え くる. 象徴 シーン 沢山. 小さく 手術 前 不安 そう 自分 見送る 廊下 先 妻. シェルター 入る 前 見る 最後 夕陽. シェルター 内 長い トンネル 今 閉まろ 入り口. 船尾 見る ノルウェー 集落 跡. ラスト 貧民街 自分 手渡し 食事 一 人 食べる 老人 姿. 主人公 大きな 不自由 生活 一 時 豪邸 住む 金持ち ラスト 生活 面 明らか ダウングレード だろ 人類 滅亡 かも しれ 漠然 マクロ 問題 悲観 目 前 老人 ささやか 感謝 言葉 聞く 人生 意味 見いだし 小さな 希望 感じ ｢ 振り返っ 自分 選択 見つめ ｣ である. 小さく 人間 奇想天外 ドタバタ 喜劇. あくまでも ｢ 小さく 技術 ｣ 手 入れ 人類 選択 人々 選択 主人公 人生 選択 そう 言っ テーマ 語ら 人間ドラマ でし. 科学 的 検証 リアリティ ひとつひとつ シーン 過程 しっかり 丁寧 描い 良かっ."}, {"rating": 2.0, "content": "うーむ. ちっちゃく あーや こー コメディ 思っ たら 以外 シリアス 感じ 思っ 違う. ちょい 長い. 簡潔 まとめる みんな 裕福 世界 行っ そこで 序列 生まれ しまう. 本当に やり たい ことし た方 いいよっ. 以上."}, {"rating": 3.2, "content": "いやー 人生 選択 改めて 思っ 妻 途中 小さく 辞める 気持ち わかる 勇気 もん 家族 別れる かなり 低い 確率 死ぬ とか 言わ たら 😅 一人 小さく …。 そっ どう なんの な～ 思っ たら 面白い 隣人 スゴ 勢い 掃除 人 やっぱり どんな 人 出会っ 変化 よ ✨ はじめ 怖っ 思っ ノク・ラン 可愛かっ 😳 隣人 キャラ 好き やっ 😳."}, {"rating": 2.9, "content": "アレクサンダー・ペイン ファミリーツリー 凄く 好き でし. コメディ っぽい 設定 けど そんなに コメディ 全開 だろ なぁ 予想 けど 思っ 以上 小さく ドタバタ とかいう シーン （笑）. 幸福 求めれ 求める 逃げ いく ポスター 暗示 様 主人公 幸福 繋がる だろ 追い求め けど なかなか うまく いか 全て 他者 （ 映画 ダウンサイズ ） 幸福 求め しまっ なのか しれ. 最後 自己 肯定 今 場所 幸せになろう 幸せ 受け入れる 大切さ 感じる 映画 まし. なんと 話 ごちゃごちゃ 過ぎ 感情移入 ずらかっ. 8つ ファック 一 番頭 残り まし （笑）."}, {"rating": 3.6, "content": "ちっさく 世界 待ち受ける ドタバタ コメディー 思っ 観 たら 結構 重い 内容 最終的 カルト 入り混じり どんどん ズレ いっ 怖い話 いっ. 人間 って 怖い それにしても 奥さん 酷 すぎる 強制 たわけ のに 旦那 幸せ 我慢 けど 無理 って ドタキャン."}, {"rating": 2.0, "content": "人間 小さく 技術 世界 主人公 小さく 生活 話. 前半 主人公 小さく 描い そこで 会社 成り立っ 世界 丹念 描い いく 面白かっ 体毛 剃っ 歯 治療 全裸 流れ 作業 見せ いく とか よかっ. ただ 小さく 中盤 小さく 人たち だけ 世界 しまっ 小さく あまり 関係 世界 見え しまっ 退屈 でし 世界 格差 貧困 描か いき 別に ダウンサイズ 世界 どうと 見え しまう 起き まま すぎ いく 130分 印象 でし 前半 人間 小さく 経済問題 起こっ 描か 面白かっ のに 後半 あまり 感じ. アレクサンダー・ペイン 監督 作品 らしく 人間 ?　 幸福 ?　 みたい 描い はい 後半 行く につれて 話 どんどん 広がっ いっ 一体 話 っけ ?　 見 風呂敷 だけ 広がっ いっ とっ ちらかっ まま 終わる 映画 残念 でし."}, {"rating": 2.5, "content": "幸福 ?”. 前半30分 かなり 楽しめ. 中盤 以降 展開 正直 困惑. ダウンサイズ 行っ ？. 様々 問題 扱い テーマ 言い い事 分かる けど どれ 中途半端 はっきり 伝わっ こ 残念 でし 終わり 方 とか. クリストフ・ヴァルツ 見れ 満足."}, {"rating": 2.9, "content": "宣伝 コミカル 話 じゃ つかみ 展開 良かっ. 中盤 何故 こう. 期待値 高かっ 残念."}, {"rating": 4.5, "content": "自分 すごく 面白かっ 残念 映画 溢れる 中 本当に いい 映画 良作 感じ. ぶっちゃけ 小さく とか 環境問題 とか どう よく 一人 男 親 せい 大学 中退 仕事 今ひとつ 満足 得 奥さん 望む 家 買え いい 人として 生き てる のに 上手く いか いかに 変わっ いく テーマ 映画 思う. わざわざ サイズ ダウン SF 要素 いれ いい 人 故に 色んな 諦める 主人公 唯一 大きく 劇的 人生 リスタート 決意 固める のに 調度 よかっ 理由 づけ 環境問題 取り上げ 人類 大義 くっつけ いかにも 主人公 食いつき そう 風 だけ. 大義 最後 主人公 ２ 択 かかっ くる けど 結局 大きな 成し遂げる このまま ただ いい 人 選ぶ. いい 人 今 自分 気づき 大義名分 捨てる. いい 人 って 損する 幸せ 追いかけ 逃げ いく ばかり けど いい 人 って 大事 よ ね 受け入れよ ね って. そんな 監督 想い 伝わっ ぐっと くる 最後. ヒロイン ベトナム人 女性 大義 ずっと 戦っ 本当は 疲れ 心 主人公 いい 人 求め 女性 っていう 本音 出 台詞 ぐっと めちゃ 可愛かっ. 最後 シーン よぼよぼ じじい みる 主人公 顔 ただ いい 人 たら あんな 最期 かも 悪く っていう 無言 オチ 実に よかっ. 評価 低い わかる 眠く わかる けど 最後 み 捉え 人 無駄 要素 いい とこ だらけ 映画 思える 不思議 作品. まぁ 監督 わかる 人 わかれ いい って 感じ かも しれ けど. いい 人 しか いれ 人 ぐっと くる 思う そういう 人 おすすめ たい 映画 笑."}, {"rating": 3.8, "content": "思っ 展開 大幅 違っ ジャケット コメディ っぽい ね. 増え すぎ 人口 人類 宇宙 コロニー 違い 人類 ミニサイズ 人口過多 問題 クリア しよ ミニサイズ 計画 始まっ ある日 サフラネック 夫妻 ミニサイズ なれ 少量 資産 裕福 生活 約束 日々 送る ミニサイズ なろ 決意. 不思議 映画 でし シュール コメディ ヒューマン ドラマ 部分 見せ 結局 のところ 人 抱える 悩み サイズ 無限大. 見る 前 もっと ギャーギャー コメディ 思っ たら 意外と 静か ね 景色 よし 街並み よし でし おまけ マット・デイモン そんな 雰囲気 ぴったり プロミストランド 見 そう しっかり 映画 染まっ 良い 男. 何より 許せ 妻 ダウンサイズ 1度 たら もう戻れない せっかく ダウンサイズ 決め のに 実行 直前 妻 逃げ がっ 旦那 マット・デイモン 1人 ミニサイズ 結果 離婚 よ 腹立つ わ ーーー ところどころ イライラ あと ベトナム人 女性 ね 前半 イライラ いい 言う ファック 8種類 らしい よ なるほど ね 覚え まし. ストーリー 前半 楽しかっ 後半 色 変え ヒューマンドラマパート 元々 リッチ たい って 気持ち ダウンサイズ 結果 離婚 マット・デイモン 大きな 人生 ターニングポイント ストーリー 妻 失っ しまっ 生き いく 大切なもの 得 まし よ って 方向 後半 あまり ミニサイズ 有効活用 なー ビジュアル 的 ね 普通に ドラマ てる 今 ミニサイズ 見え 等身大 見える 前半 でっかい クラッカー とか 面白かっ けど ね 後半 メッセージ 込め 必要 じゃ いわ けど せっかく ミニサイズ 楽しい いろいろ やっ ちゃ ー よ って 思っ しまう 訳 まぁ 僕 よこしま 考え しか 浮かば 笑. おもしろ 設定 のに ちょっと ズレ ちゃい まし 惜しい 飛行機 乗っ てる 絵 とか 面白かっ のに ぁ."}, {"rating": 3.0, "content": "小さく 贅沢 本当 幸せ. みたい 話 思っ けれど 全く 違い まし. 普通 サイズ 人間 比較 あまりに 後半 少ない ダウンサイズ 感 薄い. マッドデイモン 普通 おっさん 感 よかっ."}, {"rating": 3.8, "content": "思っ 感じ 違っ. なかなか 面白かっ. それにしても 奥さん ひど すぎ. わたし 許せ. 大きく 小さく 結局 悩み 同じ. みんな 苦しい 事. 追え ども 追え ども 幸福 遠のく."}, {"rating": 3.2, "content": "【 実に 謙虚 よ 自然 なんて 気長 彫刻 家 少し づつ 削り 毎日 ゆっくり 数 千年 かけ 美しい 至高 創り 上げる 】. 自然 営み 反し 人類 神 領域 手 出し 身長 180センチ 人間 10センチ そこそこ ダウンサイズ 縮小 ）. 食料問題 環境問題 理由. 小さい 1ドル 千 ドル 分 価値. 妻 新しい 家 購入 やり たい. 夫 ポール 妻 オードリー ダウンサイズ 決意. はず. ダウンサイズ 金属 ご法度 金歯 一つ 頭 爆発. 二人 結婚指輪 はずし 思い出 箱 入れ. 白い 病棟 廊下 歩く ポール 見送る 妻. 遠近法 ポール だんだん 小さく いく. 髪の毛 眉毛 全て 剃る. 不謹慎 言い方 感じ 素直 書く アウシュビッツ 送ら ユダヤ人 連想. そりゃ 奥さん 心変わり わ. ミニ 人間 共同体 格差. 義足 女. 女性 清掃 員 【 ノクラン 】 ベトナム人 元 活動家. 【 お前 来い 】 高 ビー 女 貧し い人 病める 人 寄り添える 心 持っ. 医者 なれ 縮ん 妻 捨て. だからこそ 人類 救う 【 大きな 】 関わり たい. ノクラン 【 助け 必要 人 穴 地上 わ 】. 困っ 身近 人 寄り添う 【 小さな 】. ポール 出会っ 自分 見つけ. ポール. 両 手いっぱい 抱え 一輪 薔薇. 渡す 【 ドゥンシャン 】 じゃ 別 人 でしょ."}, {"rating": 3.3, "content": "設定 すごく 好き タイプ 楽しめ けど. 途中 ちっさく 設定 関係 なくなっ. 誰 幸せ はず 新世界 結局 貧富の差 ー とか 地球 ー とか. かん 結局 天下 一 トーナメント 始め ちゃう 昔 ジャンプ 漫画 みたい テンプレート 見え 少し 冷め. 設定 良き でし."}, {"rating": 1.5, "content": "○ コメディ 映画 思え マット・デイモン 奥さん 裏切られる シーン. ○ 中盤 以降 ダウンサイズ した 意味 やら 状態 さすが 話 行方不明. ○ ダウンサイズ 辺り 生活 想像 色々 掻き立て 金 かから 売り ダウンサイズ 金 かかる 物事 よ."}, {"rating": 3.2, "content": "後半. 前半 小さく 葛藤 とか. 奥さん 離婚 あたり ドラマ おもしろかっ. 小さく 冒険 内容 社会問題 食料 土地 ゴミ 意外 切り口 アリ かな 思っ けれど. ？ 映画 伝え たかっ ってな っけ って 映画."}, {"rating": 3.6, "content": "なんで みんな こんな 評価 低い ？ 笑. ノルウェー フィヨルド 見 フィヨルド 観光 シーン すでに 懐かしかっ. マットデイモン お腹 デブ 中年 … ちょっと 悲しい けど 奥さん 裏切ら わたし やっぱり 小さく なれ とか ひど すぎる 経験 乗り越え 小さく 人生 楽しも …. ベトナム人 関わり 良かっ. ヒスパニック 系 = 貧乏 みたい 図式 やっぱり 思っ. 種 ステレオタイプ かも しれ けど 楽し そう 世界 貧困. 金持ち いれ 使用人."}, {"rating": 1.0, "content": "洋画 って 絶対 恋愛 要素 絡め くる よ ね. ただ 体 小さく 男 話 じゃ ダメ ？ ？. 途中 体 サイズ 全然 関係 なっちゃった よ って 何度 ツッコミ いれ. ただ 中年男性 恋愛映画 ？."}, {"rating": 2.7, "content": "小さく 大変 とかいう コメディ 風味 映画 思っ たら 小さい コミュニテイ 楽園 格差 話 方向 転換 思っ たら 人類滅亡 立ち向かう 話 着地 周り 人 大切 欲張り すぎ まとまり 内容 しまっ まし."}, {"rating": 2.5, "content": "思っ 内容 違っ 小さく すぐ 普通 ストーリー 後半 いきなり 世界 滅亡 話 一人 男 人生 話 コロコロ 話 変わる 正直 映画 って まし (^-^;. マットデイモン 好き 作品 オススメ …。. 最後 飛行機 シーン 女 人 言っ 言葉 よかっ 私的 …."}, {"rating": 3.2, "content": "201870. みなさん 言う 通り 設定 とっても わくわく けれど 印象. 縮小 化 ストーリー展開 なあ ノアの箱舟 的 要素 いら なあ."}, {"rating": 3.6, "content": "神戸 国際 松竹. テレビ ＣＭ 予告編 見 もっと ポップ 笑える 感じ 思っ たら わりあい シリアス. ダウンサイジング 世界 貧困 なくなら 病 伏す 人 … 胸 訴え かけ シーン. 主人公 人柄 憎め あと アジア人 女性 くっつく 自分 にとって SF っぽ なんとなく 感じ 作品."}, {"rating": 5.0, "content": "公開中 あんまり 話題 のぼら けど 傑作 でし 終盤 辺り 話 スケール だんだん 大きく おい 地下 入り口 封鎖 爆発 超 ショボ ギャグ そ いえ こいつ 小さかっ なぁ 思わ めちゃ 皮肉 効い 笑っ."}, {"rating": 2.8, "content": "アイディア 面白かっ けど 足り 感じ かも. 多少 アクション アドベンチャー 期待 けど そう 言う 話 思う. つまらない 訳 良い 感じ 話 けど 結局 言う 感じ しまっ. 後半 大きい 世界 小さい 世界 対比 あんまり 感じ しまっ 残念 なあ."}, {"rating": 3.0, "content": "コメディー 系 思っ けど 話 飛び飛び よく 分から. ベトナム人 元 活動 家 人 死 意識 やっと 周り 見え くる 的 言葉 印象的."}, {"rating": 3.8, "content": "アメリカ 男 女 フア 〇 ク 理由 8種類 けど あんた あたし フア 〇 ク 理由 一体 ？. . . セリフ 大笑い ｗｗｗｗｗｗ サイコー やん ヒロイン ド ストレート すぎる 愛の告白 やら まし よ ええ 大いに やら まし ベトナム人 ヒロイン ホン・チャウ 地味 澤穂希 似 てる 思う )。 さいこー もう 主役 マット・ボーン じゃなくて 人 いっ よい 後半 好き なれる 否 映画 好き嫌い ハッキリ 分かれる 思う 僕 大いに 魅了 正直 とっても 楽しかっ 笑 色々 穴 多い 後半 なんて 確か 宗教 映画 ぽい 妙 気持ち 悪さ 残る 小人 はず 世界 感 あまり 行かさ 気 （ どうして 技術 使っ 世界中 核兵器 なくそ 方向 いか とか 余計 少し 思っ ） けど 僕 好き なー 映画 （ ちょっと だけ キャメロン・クロウ 映画 っぽい なぁ 思っ ） それから C ヴァルツ 久々 にとって いい 役 与え （ コイツ 吐く 毒 いちいち 面白い ） 大いに 満足 アン 〇 マン じゃ ねぇ って 突っ込み たぶん 禁句."}, {"rating": 2.5, "content": "うーん. 見せ たい 映画 だろ. 環境問題 人口問題 貧困 とか そういう ターゲット 絞っ 二 転 三 転 ぶっ 飛ん 内容 ノルウェー シーン 言わ 宗教 的 感じ 少し 気持ち 悪かっ. もっと 色んな 社会 情勢 アメリカ 文化 とか そういう わかっ たら 意味 わかっ かも 知れ 観 良かっ 思っ. やっぱり 予告編 せい だろ クリティンウィグ 出 来る コメディ 思い そうじゃない クリティン なんて ダウンサイズ 化 途中 やめ 逃げ ちゃう ポール 一番 そう 感じ だろ けど 向かっ 行く 全然 見え だからこそ 観 続け けど 全体 見え モヤモヤ. 上の 階 住人 絡み だして 話 やっと 展開 出して 楽しかっ けど やたら 長い. 前半 ダウンサイズ 化 話 そう けど あまり テンポ よく 進ま しんどかっ. 全体的 比較 対象 彼ら 小さい 感じる 絵 印象 残っ かも あと 世界 作っ 結局 人 同じ 層 別れる って （ 貧困層 パーティ 三昧 人 ）. 最後 ベトナム人 活動 家 貧困層 人々 食べ物 渡し 行き 車 戻る 前 スペイン人 ？ おじいさん ご飯 食べ ポール 見 思い 去っ 行く 終わり."}, {"rating": 3.0, "content": "マット・デイモン 普通 おっさん てる. 話 展開 予想外 ほう 進ん いく いい かも ね. クリストフ・ヴァルツ みたい 生き方 カッコ いい ノク・ラン 役 ホン・チャウ めっちゃ いい. クリステン・ウィグ 早々 しまう 惜しい."}, {"rating": 3.0, "content": "物語 物語 お約束 敢えて 言う 嘘 まず 他 部分 嘘 思える 要因 多く リアリティ 担保 くれる 景色 心情 迫力 なんだか 自分 世界 関係 無い 与太 話 聞かさ 気 そう いえ もう パスモ チャージ だの 帰り チーズ 牛丼 食い えな 関係 考え 始め しまう. SF ファンタジー もう ひとつ ふたつ 大きな 嘘 お約束 強い くる 残り 部分 どう 組み立て くる 意地悪く 見 しまう 癖 つい しまっ. そういう 意味 少し 満足 映画 なけれ 見 いくつか アメリカ人 ８ 種類 ファック 使い分け 知っ 自分 ２ 種類 くらい しか 反省 まあ よかっ."}, {"rating": 3.1, "content": "起承転結 ぬ 起 承 転 転転 点々 ／(^o^)＼ オーマイゴー. なんとも 言え 迷 作 感. ボロクソ 言っ てる けど 嫌い じゃ. ※ 120 ％ 全力 ネタバレ. ※ 評価 いまいちな くせ 長い レビュー. 人口 過密 社会 人類 小さく 技術 ダウンサイズ 生まれ. 小さく なれ 少ない 食料 済む ドールハウス 料金 豪邸 住める. 地球環境 為 生まれ 技術 いえ 個人 メリット ダウンサイズ 選ぶ 人 少数 派 現れる. 一度 小さく 選ん だら 戻れ. 設定 もう 秀逸. 加え 主演 マットデイモン 安心感. 思っ 劇場 足 運ん 人 だけ じゃ 思う. ー 裏切ら 笑. 繰り返す けど 嫌い じゃ. 【 起 承 】 主人公 妻 喜ぶ 素敵 家 住む 妻 ダウンサイズ 手術 受ける 決意 実際 手術 受ける あたり. うわ 普通 期待 通り 大当たり 思っ 見. とこ. 【 転 】 小さく 主人公 手術 終え 無事 目覚め たら 奥さん 直前 怖く 手術 受け 衝撃 告白 電話 入り. まだ コメディ タッチ つつ 夫婦 絆 とか 描く 感じ なー なんて 見. 甘く. 【 転 2 】 まさかの そのまま あっさり 離婚. 離婚 シーン すら 通常 サイズ 離婚届 主人公 必死 サイン 感じ. 妻 姿 スクリーン 見る ついに ませ でし 笑. まだ 信じ. 【 点 点々 その先へ 】 ダウンサイズ 世界 現実世界 生活 みれ 大差 ただ 愛する 妻 現実 受け止め きれ 空虚 日々 過ごす 主人公. . 謎 クレイジーパリピ 隣人 登場. なぜ あんなに 主人公 好い ほんと 不明 けど いい 味 出て. すったもんだ 隣人 開く パーリー 参加 主人公 薬 やっ ちゃう 泥酔. この辺 ちらっと 様子 変 ぞ 思い つつ 見 ふり. 二日酔い 目覚め 実寸 サイズ ニュース 有名 革命家 ベトナム人 女性 出会う. 前半 ニュース やっ 伏線 回収 感 いい よ ね. ベトナム人 女性 ペース 巻き込ま. すったもんだ いろいろ. 主人公 ベトナム人 女性 パリピ 隣人 友人. ダウンサイズ 始まり 土地 求めて 旅 出る. (………！？！？！？！？！？). 気付け みんな ホビット村 みたい とこ 行っ. 結局 ダウンサイズ 浸透 追いつか 地球 もう だめ → ダウンサイズ 発明 人 現れ 人類 種 残そ 小さく 入れる 地下 隔離 施設 ？ 実は 作っ. みたい 言っ ノアの箱舟 的 人類 存続 計画 話. いつの間に こんな とこ 来 しまっ 言う 正直 感想 驚く ナチュラル 様子 おかしく いっ 展開 ある意味 すごい. まぁ 結果 主人公 旅の仲間 説得 ？ 怪しい けど とにかく 箱 舟 乗ら 選ぶ. 【 大切 箱 舟 中 人類 未来 今 周り 人々 革命家 女性 居住 スペース 貧困 病気 苦しむ 人 たくさん 見 主人公 人たち 助け 限り ある時 精一杯 生き いこ 俺 生きがい 】. 的 感じ えんど. 思わず こんなに 長く ストーリー展開 記載 しまう 謎 展開 笑. 壮大 謎 映画 簡潔 語れ. 一般受け 絶対 しない だろ 思う けど. もう 振り切っ いい 思う. なんとも 言え Ｂ 級 映画 感 嫌い じゃ. ただ 個人的 嫌い じゃ のに 評価 下げ 理由. ダウンサイズ ならでは 描写 あまりに 少なかっ. もっと 要 所要 所 対比的 大きい 映像 欲しかっ. 見 終わっ 後 混迷 気持ち 整理 記録 完."}, {"rating": 3.5, "content": "ぶっ 飛ん. 良い 意味 シュール (*´• ω •`*)…（ 笑 ）. ベトナム人 良い 意味 ぶっ 飛ん (￣▽￣) …. ちいさく どう あんま 関係 気 けど. 個人的 虫 とか 襲わ シーン なんか ホッ まし ʅ (´⊙ ౪ ⊙`) ʃ. そういう 多分 チープ まして た気 (*´• ω •`*)…. 愛 ファック （笑） d (⌒ ｰ ⌒) ｲｲﾈ. どんな 所 貧富の差 いえ. 自分 らしく 生きる 大事 なー とか 思い まし 😅. 傑作 いか けど 良作 でし (´ω`). 人 土足 ズケズケ 入る 感じ アジア人 風刺 入っ てる ？(^ ω ^;);););)."}, {"rating": 2.6, "content": "日本語 広告 煽り 小さく み どう ？ コメディ 映画 連想 しまう 思っ 感想 多い 思う. 小さく 実は 不自由 事 判明 とか 誰か 陰謀 人類 小さく とか そういう オチ 期待 けど そう 人類 生き残る べき 目 前 良く 見 今 生きろ 題材 かしら. 結局 SF映画 登場 科学 駆使 人類 生き残る なんとなく 懸念 気. 所々 笑え 科学 進歩 突き進ん 中 身近 感じ レビュー 読ん 見 行っ 期待 けど そんなに 悪く. 全て 2時間 やっ ハッキリ 所 多く 腑に落ちない って 感じ. 人類滅亡 近づい バーン みたい 終わり 良かっ 笑. 普通 面白かっ."}, {"rating": 3.6, "content": "なんか バカ映画 やん 思っ たら アレクサンダー・ペイン 監督. 導入 完全 バカ映画 けど どんな 世界線 行っ 繰り返さ 貧富の差 まざまざ 見せつけ どんより. 突然 渚にて みたい 展開 完全 バカ映画 皮 被っ シニカル 風刺 映画. ただ 中盤 以降 通常 世界 スケール 感 差 あんまり 描か 映画 っけ ？ って 面白い けど."}, {"rating": 4.2, "content": "大きな 幸せ 追い求め 理想 叶える 新しい世界 挑戦 みる よい 小さい かも しれ ませ 本当 幸せ 身近. 終盤 再度 大きな チャンス 訪れ 選択 道 ...... 結局 落ち着く ね. 人間 サイズ 理想 サイズ かけ タイトル 秀逸. SF 版 青い鳥."}, {"rating": 3.6, "content": "コメディ ベトナム人 女性 出 くる あたり 結構 笑え. 色々 無理 設定 けど 小さく 貧富の差 なくなら なんとも 皮肉."}, {"rating": 3.1, "content": "わざわざ ダウンサイズ 伝え たい 繋がっ. まさかの ラブストーリー そこい 思っ. もっと 地球環境 人生 意味 伝え くれる 作り たら 良かっ 思う."}, {"rating": 2.9, "content": "あん だけ 宣伝 のに. やっ てる スクリーン めちゃ 少なく やな 予感 よね (´･ ω ･`). 欲求不満 おじさん み だけ やっ. 最後 笑っ けど ˙༥˙."}, {"rating": 3.7, "content": "予告 見 感じ 違い 不思議 面白. ベトナム人 女性 キャラ 濃く いい 女性 登場 主役 脇役 共々 いっきに 女性 ペース 持っ いか てる 面白い. ストーリー 重く 思い 適度 笑える シーン 多く よかっ. 何で 評価 低い だろ …."}, {"rating": 5.0, "content": "予告編 印象 全然 違う 地平 連れ 行っ くれる 映画 最後 見 景色 見せ くれる. 小さな 人間 世界 現実 映す. どう 生きる. 考え 帰っ."}, {"rating": 2.0, "content": "最近 中華 系 お仕事 多い マット・デイモン. なんだろう. 小さく 大きく 結局 生活 同じ って ？. 途中 中だるみ 眠く まし. 普通 おっさん 演じ てる マット 素 っぽく 好感 持て まし. 内容 レンタル WOWOW とか 見 よかっ かも."}, {"rating": 3.1, "content": "内容 思っ 違う ね. 奥さん 眉毛 だけ 片方 やん ？. クリストフボルツ 出 くる. 作品 締まり ね. 後半 ニューエイジ スピリチュアル. 雰囲気 まし. 体調 悪い 寝 まう かも."}, {"rating": 3.0, "content": "体 約 １ 3cm 縮める 技術 開発 ポール 小さく 土壇場 拒否 妻 離婚 ダウンサイズ 人びと 暮らす 街 レジャー ランド 一人 暮らし. ポール たい ？ 途中 思っ たら なんだかんだ 言っ やり たいこ てる ね 良かっ ね 終わり 方 小さく よかっ 話 話 ダウンサイズ 意味 わから (^-^;)."}, {"rating": 2.8, "content": "人間 13センチ 行う 下 準備 とても しっかり 描か 過程 コミカル 楽しかっ. あと できれ 縮む 姿 映し 欲しかっ 縮ん 人間 道具 すくう シーン なんだか 気味が悪かっ 笑. 前半 新鮮 ユーモア 面白かっ けど 後半 だんだん 退屈 シリアス 気味 変化 バランズ あんまり 好き じゃ あと 急 別れ 奥さん 後 どう 少し だけ そう 言う 描写 欲しかっ. 本当 前半 良かっ のに … (-.-;). なんだか 色々 勿体ない."}, {"rating": 3.6, "content": "大 大 マットデイモン ファン 存分 姿 観 大 満足 ✨ ✨. だけど 映画 どう なんだろう ❗. とっ 散らかり 過ぎ. 環境問題 貧困 格差 移民問題. しまいに カルト 😲. 奥さん ヒド 😱. あんなに 事前説明 無い おかしい けど. こんな だろ 夫婦 家族 一緒に ダウンサイズ とか. そういう オプション 無い 心細く おちおち ダウンサイズ 出来 しない 思っ. ベトナム 来 遠慮 無く 可笑しかっ 😄."}, {"rating": 1.0, "content": "コメディ 思い 期待はずれ. 小さく 人間 大きい 人間 潰さ シーン とか 鳥 食わ シーン 期待 のに 無い. 小さく 意味 ？. 馬 小さく かい. @ 映画館."}, {"rating": 3.0, "content": "ただ コメディ たら イヤ なー せっかく マット・デイモン 出て るし なー こんな 展開 たら いい なー って あまり 期待 息抜き 気分 鑑賞 たら 意外 楽しく 観 まし. 前半 （ 小さく 前 ） 予告 CM まま 笑っ ちょっと ドキドキ 後半 （ 小さく ） 世界 抱え 社会問題 一気に 詰め込み 皮肉 交じり 映画 映画 不都合な真実 少し だけ 思い出し まし. ちなみに 映画 全く 関係 けど 今 アメリカ セクハラ 問題 かなり 取り上げ セクハラ 時 場合 女性 勘違い 生まれる マット・デイモン 発言 事 大 炎上 まし 決して 間違っ 発言 思っ ボク だけ 発言 人気 低迷 てる 言わ けど これから たくさん 活躍 ほしい やっぱり マット・デイモン ボーンシリーズ 最高 ね."}, {"rating": 3.0, "content": "予告 見 気 観 まし. 身体 小さく 資産 増え 魅力 小さく けど 妻 裏切ら 一人 だけ 小さく しまっ マッドデイモン とても 同情 しまっ …。. ストーリー 設定 面白い けど 途中 ベトナム人 出 ちょっと 分かり にくい ラスト ？ ？ 感じ でし. あと 予告 トーキングヘッズ 流れ のに 本編 一切 流れ ？？？."}, {"rating": 1.6, "content": "正直 めっちゃ おもんなかっ …. 予告 すごい コメディ ちっく のに そんな. ただ 小さく 設定 深さ 面白い なかなか よく 考え てる 思う. ただ もっと お湯 めっちゃ 熱い とか 牛乳 お腹 壊す とか そういう 小さく なっちゃった あるある トーク コメディ みたい み かったん じゃ …. 最後 僕 僕 とか いい 絶対 歩き たく だけ とか 思っ ちゃう. 割と 無駄 2時間. あと mx 4d シアター けど 可動 式 せい 隣 人 貧乏ゆすり 死ぬ 響く 隣の女 ポップコーン ぼりぼり 食べ てる 座り 心地 悪く 本当に いや 時間 …."}, {"rating": 3.4, "content": "映画館 ） 2018年 12本 目 鑑賞 （ ユナイテッドシネマ 豊洲 ） 予告編 コメディ 連想 違い 体 小さく 理学療法士 妻 離婚 ベトナム 抗議活動 女性 出会う 経験 経 新た 人生 見つけ いく ヒューマン ドラマ 辺 イメージ 違い 戸惑い 感じ 最後 愚か 自分 行動 反省 女性 生き いく ラスト 納得 自分 価値 自分 分から 意味 込め 思う 普通."}, {"rating": 3.0, "content": "なんとも 微妙 作品 …. 小さく 設定 かなり 荒い 気 映画 全く 無い よい …. 主人公 意 決して 小さく 決断 わくわく 楽しく 見. 笑える 箇所 多く マット・デイモン どこか 冴え 感じ 良い クリストフ・ヴァルツ 得意 弁 たつ 悪 そう 男 演技 笑顔 最高. 問題 ベトナム 女性 出. マット・デイモン いくら お人好し すぎる ベトナム 女性 勝手 言動 性格 どうも 好き なれ イライラ しまっ. 最終的 結ば 関係 変化 唐突 違和感. 人工 増加 進ん 科学技術 問題提起 中途半端 ぼやけ しまっ 印象. 見返す 良い 方向 感想 変わり そう 気 しない いかんせん 135分 長さ 気 削が. 見る 価値 無い 作品 全く 思わ それなり 面白 ブラックパンサー シェイプ・オブ・ウォーター 15時17分、パリ行き 重要 作品 ばかり 公開 今 わざわざ 映画 優先 見 行く 必要 無い 思い."}, {"rating": 3.6, "content": "インテリ マットデイモン キャラ 作業療法士 今作 健在 何かと 挫折 中年 おやじ 設定 斬新 でし 人類 保存 計画 みたい 大ごと 話 ストーリー展開 ポール レジャー ランド 戻る けど えっ もう 終わり ？ 思っ しまっ ラスト スッキリ しない 感じ 終わっ しまい まし."}, {"rating": 2.7, "content": "要は 人間 このまま 滅ん しまう って だろ けど 主題 まとまり なあ って 感じ. レジャー ランド 町並み 不思議 気 持ち だけ 思う けど ミニチュア セット 感じ 実際 13センチ 思え. ノルウェー 山 川 ？ 海 ？ 実 サイズ 変わら 見え 残念 感じ. そもそも 13センチ 事 自体 岩盤 穴 掘っ 人類 存続 っていう 目的 だけ 使わ 他 部分 一切 13センチ である 意味 … おもっ."}, {"rating": 3.4, "content": "不確か 未来 向かっ 全 人類 自分 愛する人 天秤 かけ 時 どちら 選ぶ でしょ ？. 本作 希望 後者 選択 ハリウッド映画 真逆 行く マット・デイモン 思い. 脱力系 SF 映画 本作 多く SF映画 同様 人類 警鐘 テーマ."}, {"rating": 2.8, "content": "いったい どー ？ アレクサンダーペイン. 前評判 悪かっ けど アレクサンダーペイン マット・デイモン ダウンサイズ しまっ 後悔 リアル 描い 前半 やっぱり 面白い じゃ 思っ たら 縮小 世界 格差 とか 全世界 人類滅亡 とか 話 方向 さっぱり 訳 わから いっ キャメロンクロウ アロハ 思い出し まだ あっち ほう 愛嬌 よ アレクサンダーペイン ごく ありふれ 人たち ありふれ 日常 心 機微 描き出し ユーモア 皮肉 優しさ 作品 包ん くれる 世界最高 峰 映画作家 思っ 作風 変える チャレンジ もちろん 応援 たい いくら 訳 わから すぎ."}, {"rating": 3.5, "content": "設定 世界 紹介 面白かっ けど 小さく ならん 話 やっ やり たい わかる けど 面白い けど アジア人 ヒロイン びっくり."}, {"rating": 4.2, "content": "面白かっ. 変 話 けど 政治 的 ディティール 良く 説得力 話 全く フォーカス てる 方向 違う 技術的 リアリティ けど. 眉毛 半分 奥さん 電話 越し やりとり 意地悪 思わ 笑っ しまっ."}, {"rating": 2.5, "content": "地球環境 よく 世界 広く 使う 医療 技術 人類 小さく 計画 のる 主人公. 全裸 全 身の毛 剃ら シーン 衝撃的 ！( 笑. 体 小さく 事 以外 一般 的 アメリカ人 生活 ひたすら 見 感じ ちょっと 中だるみ しまっ. レジャー ランド 貧富の差 感じる マンション シーン 香港. ラスト カルト教団 地下 基地 入り 人類 温存 計画 登場. マットディモン 老け なあ 役柄 けど 余計 寂し 感じ. 最終的 ラブストーリー ？. とにかく いろんな 事 起こり すぎ よく わから 笑. 思っ だいぶ 違う 作品 でし."}, {"rating": 3.7, "content": "アレクサンダー・ペイン 物語 転がし 方 流石 っす ね. チャン チャウ オスカー ふさわしい 演技 のに なぁ …. アカデミー賞 ガン無視 いい 作品."}, {"rating": 2.6, "content": "もっと 壮大 陰謀 とか 絡ん よかっ 思っ とくに 貧しい 人達 普通 描か."}, {"rating": 3.3, "content": "最後 10分 くらい 寝 笑. アイデア ウケる. ダウンサイジング 欠点 何かしら 覆す 系 思っ けど ダウンサイジング 世界 おさまっ 笑. 別れ 奥さん 伏線 回収 ちょい もったいない."}]}