{"rating": 3.6, "description": "集 音 マイク かしこ 仕掛け 奇妙 施設 呼び 集め あの世 触れ ゲスト 呼ば 男女 中 一人 由紀子 幼い 頃 神隠し 遭遇 以来 不思議 違和感 抱え 生き 違和感 正体 探る べく 由紀子 集まり 参加 強 すぎる 霊気 一切 デジタル 機器 通用 場所 静か アナログ テープ 回り 始める やがて テープ 記録 ゆく 心霊 実験 霊的 革命 目指す 狂気 世界 逸脱 ゆく プロセス … …。.", "spoiler_reviews": [{"rating": 2.5, "content": "オールナイト 上映 二 本 目 眠 時間 見 ほぼ 半目 観 けど 怖がり 良い くらい 怖かっ 日本 ホラー なんで あんな 陰気臭く 怖い … … 素人 演劇 みたい 棒読み セリフ 気味悪い 家 帰っ ちょこちょこ 思い出し 怖く もう 日本 ホラー 観."}, {"rating": 3.9, "content": "どこか 異質 少し 不思議 印象 映画 心 隙間 入り込ん くる 恐ろし. 怖い 体験 夢 話 場の空気 同期 呼び出す 実験. 廃 工場 施設 中 輪 マイク 向かい 話す 大人 集団 既に 普通 世 一 歩 離れ 違和感 感じ. 一人一人 体験談 すぐ 側 来 示す 霊障 派手 妙 リアル 体感 怖かっ. 後 引きずり そう 嫌 感じ. 元 刑務官 話 好き 笑い声 チープ 感じ 今 だに 耳 離れ. 由紀子 焦点 当たり 始め よく 分から. 結局 どういう … 最後 急 展開 あれよあれよ 言う 間 幕 閉じ しまう 若干 置いてきぼり 感. 何だか 分から けど モヤモヤ 気持ち 引きずっ あれこれ 考え しまう 罠 引っかかっ 気味が悪い. 観る 霊 見え くる 気 人 結構 らしい. 分かる 気 自分 トラウマ 負の感情 発展 おどろおどろしい 方向 向け しまう 助長 作品 思っ. 演者 相当 棒読み ちょっと 助かっ …. 新文芸坐 オールナイト. ４ 本立て ２ 本 目 良かっ 最後 作品 たら まとも 家 帰れる どう."}, {"rating": 2.5, "content": "新文芸坐 オールナイト 鑑賞. 怖い話 普通 面白かっ. もう少し やっ ほしい くらい. すごい 昼間 感 反し 役者さん 過剰 怖い 話し よ 感 全く 感じ まし 臨場感 無く 最後 入り込め. 今日 実験 明日 ましょ みたい 言っ てる けど 夜 やれよ 思っ しまい まし."}, {"rating": 2.0, "content": "オールナイト 観 がいけん かっ 気 RAW 後 観 画 チープ 余計 気. 衣装 コント っぽく. ところどころ グッと 引き込ま とこ 単体 観 たかっ. 単体 観れ 多分 大分 評価 上向き 変わっ 思う."}, {"rating": 3.5, "content": "とても 敷居 低い 言え. それでも 観客 心 中 幽霊 作ら しまう 恐ろしい."}, {"rating": 3.0, "content": "怖っ 具体的 出 くる 気配 怖がる タイプ 恐怖 ツボ 入り まし 鳥肌 立っ 面白かっ 語り 怖 十二分 体験 建物 元 だろ 雰囲気 過ぎ 廃 施設 もう 一つ 見所 歌 スターリン レーニン."}, {"rating": 3.4, "content": "怪談話 お母さん 買い物 帰っ って とこ 一番 怖かっ 実験 中 演劇 的 怖いっ 思わ けど 起こる 怪奇現象 今 J ホラー 怖 なかなか 良かっ 思い よ 何回 鳥肌 まし わ."}, {"rating": 4.0, "content": "霊的ボリシェヴィキ … ものすごく インパクト タイトル （笑）. あの世 ふれ 男女 集まっ 実験 おこなわ 順番 霊的 体験 語る かたち 実験 目的 霊 呼び だす そのため 強い 霊媒 探し だす. 冒頭 ミタ （ 伊藤洋三郎 ） 語り 一気に 引き こま 伊藤洋三郎 うまい わ. 壁 レーニン スターリン 肖像 全員 党 歌 （ ？ ） 歌い はじめる. なぜ ？ 唯物論 者 前 なぜ 霊 呼び だす ？. もう 何だか わから Ｊ ホラー 来 （笑）. （ 以降 ネタバレ ）. いつ からか 怒涛 恐怖 襲っ くる 思い そう 唯一 トトトトト … ぐらい 悪く. 結果 呼び寄せ 最後 粛正."}, {"rating": 3.5, "content": "凄く 評価 困る …. 画面 的 あんまり 面白く 続く けど 美術 的 凄い 空間 だから クライマックス 手 汗 握っ 確か. まさに 高橋洋 杖 女 怖 すぎる 一番 怖い 人間 発言 ぶっ 叩く 無茶苦茶 笑っ ボリシェビキ 歌 婆ちゃん オーバーアクト 微笑ましい. 果たして 面白かっ 問わ うーむ しまう … 万田邦敏 監督 撮っ 方 面白く …。."}, {"rating": 3.8, "content": "見せ 恐怖 演出. 台詞 取り回し 方 見事. 最後 好き. 失敗 誰 思っ 後 産ま 再生."}, {"rating": 3.5, "content": "百物語 映画 観客 巻き込む 降 霊 実験 いえる 個人の感想 言え 劇中 SE 以上 周り 観客 かすか 立てる 物音 ラップ 音 聞こえ どこか 霊 降り 変 気持ち."}, {"rating": 3.5, "content": "頭上 スターリン レーニン 肖像写真 掲げ 工場 場所 集まっ 男女 ６ 人 彼ら 皆 死 立ち会っ 経験 これから 百物語 形 降 霊 実験 行わ …. 彼ら 正体 ？ 目的 ？ なぜ ロシア ？ あらゆる ハテナ 沢山 置き去り まま 話 進ん いき 次々 起こる 怪奇現象. 正直 観 だけ じゃ ポカ〜ン でし 購入 パンフ 充実 度 すごい 濃い〜 オカルト 色 強い 内容 面白い ◎ ゆっくり 読ん 理解 深めよ 思い. . . なんて 冷静 書い まし 一 日 経っ 怖く まし w. こ … こびりつい てる … 自分 妄想 霊 姿 😂 いつのまにか 降 霊 実験 参加 みたい 😂."}, {"rating": 3.6, "content": "ひとりひとり 自身 恐怖 体験 再現 映像 ひたすら 語り 見せ くる ライブ 感 没入 感 すごかっ 登場人物 同じ 地平 自分 霊的 触れ しまう 恐. ほんで いちばん 怖い 人間 封じ 杖 殴ら ボリシェヴィキ 党 歌 合唱 タイトルバック ドーン おもろい みんな 歌える かい."}, {"rating": 4.0, "content": "映像 化 出来 モノ 映像 化 まま 映画 てる. 稲川淳二 怪談 ライブ 新耳袋 聞い てる 観 てる 様 感覚. 伊集院光 深夜の馬鹿力 伊集院 ラジオ 視覚 こそ イメージ 広がっ 話し どんどん 場所 時代 現実 夢 この世 あの世 さえ 自在 越境 いく 勿論 落語 共通 ～ 的 事 話し 霊的ボリシェヴィキ 怖い話 再現 VTR みたい 映像 化 従来 方法 映画 言う 映像 見せ 話術 もっ ｢ 映像 付き 話術 ｣ 見る 者 イメージ 恐怖 自分たち こそ 脳内 発生 今 無い やり方 ホラー映画 でしょ. 怖い話 中 ちゃんと オチ タイプ ｢ くねくね ｣ とか 意味 全く 分から 怖い タイプ 方. 山 稜線 這っ いく ｢ ｣ 分から 怖い. 自分 頭 中 どんどん 得体 知れ ｢ ｣ 浮かぶ 感覚. 劇中 語ら 怪談 全部 実話 そう. 伊集院光 氏 ｢ 話術 怪談 ｣ 研究 本当にあった or 創作 重要 ｢ 怖がら メソッド ｣ 作ら 物 言っ まし. 高橋洋 監督 ｢ 幽霊 ｣ 言う 誰 見 事 物 目 見え ざる 恐怖 ｢ 怖がら メソッド ｣ 探求 者 思い. 同じく 稲川淳二 氏 全国 集め 怪談話 まず ワンシチュエーション 毎 解体 再構成 いく ｢ 編集 ｣ まるで 映画 作る みたい 怪談 作っ TV 見 まし 怪談 そのまま 形 話す 複数 怪談 合わせ バラバラ 又 組み合わせ そう ソレ 存在 物 例えば 〝 本物 〟 ｢ 幽霊 ｣ とか ｢ 異次元 ｣ とか 言う ｢ 有り得 ざる 存在 ｣ 顕現 実験 思い まし. ﾟ ∀ ﾟ ｵﾊﾞｹｪ ～. 次 霊的 ダースメルチ ！(？)."}, {"rating": 3.7, "content": "如何に 工場 幽霊屋敷 めん 失敗 乎 物語 そう けど マイク 拡大 増強 周辺 音 為そ 試み きわめて 正しい だろ 霊媒師 杖 つく 音 いい （ スリラー 的 ） わざとらしい 男 哄笑."}, {"rating": 3.8, "content": "降 霊 オカルト ベース ギチ っと 軋む 怖 奇妙 笑い 織り 交ぜ 巧 く 約 70分 枠 収め 観 応え 作品 でし."}, {"rating": 3.0, "content": "いい 意味 悪い 意味 意味 わから …. 杖 おば 強 すぎ. 話し方 皆 怖い 再現 映像 想像 中 恐怖 掻き立て. 死刑執行人 おじさん トイレ 停電 あたり 一番 怖かっ. あと タイトル 出 時 デデーン ﾄﾞﾔ )！ 感 好き. ボリシェヴィキ 党 歌 一緒 歌い たい."}, {"rating": 3.1, "content": "わかる 人 わかる. 素人 自分 意味 よく わから 映画版 世にも (ry って カンジ やっ. 役者さん 怪談 めっちゃ うまい."}, {"rating": 3.7, "content": "タイトル 勝ち 部分 否め 霊的ボリシェヴィキ ぞ ？ 霊的ボリシェヴィキ ッ 強度. 比べ 語り 部分 若干 弱い 突然 音 鳴り出し 天井 とか ズーム カット ズーム カット ズーム カット みたい シーン 笑っ あと 怖い 話し てる のに なんで 明るい よ お天気 良好 じゃ ねぇ テープレコーダー 係 （ 片岡 っけ ） 完全 俺 見 女子大生 じゃ ねぇ ラスト 引き 太陽 陰る 感じ ベストショット. んで 監督 近藤さん トーク 聴い てる ５ 日 くらい 撮っ そう しかも 場所 遮光 半分 ロケ みたい んで 陰り マグレ おい って 感じ ツッコミどころ 満載 美術 スタッフ 映画美学校 学生 そう 私服 混ざっ てる だろ なぁ オカルト 好き 自分 解せ ぬ 部分 多々 なんか 久しぶり 満員御礼 映画館 みんな スクリーン 向い 楽しん ああ 映画 いい なぁ 感じ まし."}, {"rating": 3.0, "content": "怖い 思わ 完全 高橋洋 作品 成り立っ 見 改めて 監督 作家 性 強 認識 作家 性 丸出し 物凄い 勢い 始まっ ハイテンション 終わり 迎える 見届ける デ・パルマ 見 終わっ 感覚 近い."}, {"rating": 3.8, "content": "みんな 怪談 たく. 素人 あんなに 上手く 話せ 思う けど w. 韓英恵 霊的 ビューティフル. ホラー映画 ヒロイン 完璧 ‼ ︎."}, {"rating": 3.0, "content": "怪談話 聞く スタンス 面白く. 杖 おば はん 男 暴力 振るい まくる まぁ 笑える かな. あんま 怖く."}, {"rating": 3.0, "content": "@ シアター セブン. どーん きゃー じゃ ホラー 話 自体 わかっ 全然 わから 恐怖 存在 思想 想像 生みだす そういう 時 歌ってみた らいいん やろ けど 歌詞 わから 結局 いちばん 怖い にん げ … 杖 殴ら. 映画 舞台 劇場 小さ とても 合っ 映画 中 放り込ま 感 よかっ 集中 すぎ 頭 痛い 受付 タイトル 言い 間違え そう 問題 に関して 自転車 漕ぎ ぶつぶつ 覚えよ けど 結局 諦め 怖い やつ 観 通じ ご 安心."}, {"rating": 3.0, "content": "18 05 20 ｼｱﾀ ｾﾌﾞﾝ. あぁ こわっ."}, {"rating": 3.6, "content": "2018 05 20 名古屋シネマテーク. リング 脚本 手がけ 高橋洋 監督. 集 音 マイク かしこ 仕掛け 奇妙 施設 心霊 実験 呼び 集め 過去 あの世 触れ 事 男女. 不穏 空気 中 輪 1人 ずつ 過去 体験 語り 始める 見え 敢えて 見せ 事 じわじわ 観る 側 ただならぬ 恐怖 呼び込む 主役 韓英恵 危うい 存在感 良かっ."}, {"rating": 4.0, "content": "韓英恵 指 動かし とっとっ とっ 2 3 歩 動い って 話す 本当に こわっ 情景 リアル 浮かん いま こわい. 結末 正直 ものすごく 面 喰らっ けど 革命 おもえ すべて 腑 落ちる いえ 腑 落ちる."}, {"rating": 4.0, "content": "観 いけ 観 しまっ. 怪談話 こそ 味わい. まるで 本 読む 自由 頭 思い描く. 中 稲川淳二 居 全く 違和感 あろ メンバー 揃っ. 霊媒師 杖 殴る シーン とても 良かっ. チケット 買う 人 みんな ボソボソ 受付 人 霊的ボリシェヴィキ 言っ てる 光景 そのもの 霊的ボリシェヴィキ 人 スクリーン 集まっ 光景 そのもの 霊的ボリシェヴィキ いったい 観せ だろ 体験 含め 霊的ボリシェヴィキ 思う. 最近 見る 夢 怖い 夢 ばかり 映画 観 後 不思議 夢 忘れる くらい よく 眠れ. 狂気 霊気 混在. 奇しくも 映画 観 午前中 たまたま 観 返し シャイニング 共通 テーマ. 全て 思い込み. 客観的 み 幻覚 本人 にとって 現実 しか. 恐怖 自ら 生み出し 創造物 すぎ."}, {"rating": 3.8, "content": "リング 予兆 脚本 手掛け 高橋洋 監督 新作 レーニン 率いる 左派 団体 名称 取っ ホラー ロシア革命 約 100周年 記念 映画 (?). 奇妙 体験 持っ 男女 8人 廃 工場 ？ 集まり 自身 体験 語る 事 あの世 呼び こも. 電子機器 没収 結局 人間 怖いっ だろ なんて 言っ しまっ たら 場 気 乱す オバさん かれる くらい 厳しい 空気感 中 個々 語り 上手く 怖い 引き込ま. こういう 心霊 体験 みたい 話す 場面 大体 再現 映像 切り替わる けど そんな 予算 再現 作ら そう 純粋 観よ すれ 想像力 掻き立て 一層 怖い. 低 予算 逆手 取っ 演出 まさに 革命 的 心霊現象 なんて 無い 主張 右派 人達 一 度 没入 みる べき."}, {"rating": 3.7, "content": "死 接し 人達 百 物語. 普通 怪談 始まっ たら 再現ドラマ 始まっ 感じ でしょ ？. そういう 映画 内 ドラマ. 1人 ずつ ポツリ ポツリ 話し いく. 途中 示唆 音 現象 起きる だけ. 二階 らむ 目 どんな とか 人形 動き どう とか 超 シンプル だけ 想像力 かき立て すごく 怖かっ. これだけ 怖いっ すごい ほんとに. 全体的 ストーリー よく わから. ボリシェヴィキ なんで 皆 唄える w. ｢ ｣ 思わ 伏線 戻す いい 物 観 気 ちょっと 悔しい. 派手 物 一切 なし. 驚かせ なし だから 友達 ワイワイ じゃなくて 1人 毛布 かぶり 観る やつ."}, {"rating": 2.5, "content": "ホラー 作品 オマージュ 散りばめ 作品 経験値 低い あまり 凄さ わから あくまで ビギナー 感想 けれど 気 てらい すぎ 空回り 感じ."}, {"rating": 4.0, "content": "触れ いけ 触れ しまっ 気分 恐怖 抱い 観 分から 一番 怖かっ."}, {"rating": 3.9, "content": "相変わらず わけ わからん 狂気 的 世界. 方 降ろす 儀式 集め 人たち どこか 廃 工場 百 物語 胡散 臭 だんだん ホンモノ."}, {"rating": 3.5, "content": "トークショー つき 鑑賞 ホラー 苦手 敬遠 監督 来ら 思い切っ 見 お話 聞い みよ 観賞 み. 見 感想 たしかに 怖く ホラー けど ヒューマン 味わい いいもの 見. 劇中 一番 怖い 人間 済ませる 言葉 トークショー お話 聞い なか 非科学 的 一緒くた 自分 遠ざける 思考 停止 勿体 無かっ 感想 持っ. あの世 ほしい 甘い 思い 甘い けど 求め 人間 人間 理解 端緒 理解 深め 方 こうした ホラー映画 発想 自体 新鮮. 怖い 感覚 軸 怖い 思う 引き起こす ふう 考え いく そうした 題材 ホラー映画 面白い. 怖い 欲求 釣り 寄せて ビビら 商品 提供 楽しん もらう ホラー映画 思っ 笑. パンフ 監督 影響 与え 作品 載っ それら 見 み たい ー."}, {"rating": 1.9, "content": "怖く はじめ 遅い. 昼間 スタート ルール 説明 なし 音効 強. 内 カット 連続 台詞 内容 怖 下支え 世界観 画面 出 カッティング 退屈. 徐々に 怖 表出 くる はず けど 尺 感 手遅れ 感じる. 夜 待ち遠しい. 稲川淳二 足元 及ば. ラスト 秀逸."}, {"rating": 3.5, "content": "ロングスカート レギンス とか どんだけ ガード 固い ねん ！( 笑. 予告 数 ヶ月 前 見 けど やっと 京都 公開 まし 笑. って 事 京都 初日 観 まし. 巷説百物語 って 話し. 思わ ぬ 拾い物 でし ！( 笑. 映画 本編 説明 ただ 実験 集め 人 怖い 感じ 体験談 話す だけ. もう 予告 方 色々 説明 てる くらい 本編 だけ サッパリ わかり ませ ！( 笑. 自称 霊能者 出 ホント 霊感 わかり ませ ！( 笑. 言っ てる 事 ころころ 変わる 実験 目的 わかり ませ ！( 笑. そもそも ストーリー なんて ありません ！( 笑. 体験談 実話 思え 怪談 そのもの ！( 笑. 何故か 引き込ま. 一体 次に 起きる それとも もう 始まっ てる そんな 感覚. 確か 面白かっ ツッコミどころ 沢山 笑. 先 書い 通り 会話 内容 整合性 得 ぐらい 大量 血 流し 多分 民間人 のに 拳銃 持っ 停電 言い 消え てる 電灯 だけ マイク レコーダー 普通 機能 笑. それら 全て ラスト 為 必要 小道具 以外 意味 無い ！( 笑. だから 逆 ツッコミ どこら 無い 物語 成り立た ね. まさに 考える 感じろ って やつ ！( 笑. 実は 今日 4月21日 大作 公開日 重なっ てる 観る ギリギリ 迷っ まし 笑. 悩ん 挙句 今作 もう 1本 決め コインパーキング 車 入れ フィルマ チェック たら 僕 予定 たもう 1本 シリーズ 事 判明 まし 笑. シリーズ 見 電車 乗る 寸前 観る 作品 変え まし 笑. 観 次 レビュー 笑."}, {"rating": 1.5, "content": "霊 ボリシェビキ どう 繋げる 気 見 行っ 人 見 いく 間違い 微妙 感じ ソロ 見る 推奨 撮り かた うま 下手 取り入れる 本物 らし 出して 全て 伏線 回収 まま 突っ走っ てる. 映画 特色 否応 無し 交霊会 参加 体験 感覚 視聴 ゆえ 整合 取れ ある意味 リアル 感じ. ホラー 感度 評価 大きく 作品."}, {"rating": 3.7, "content": "党 歌 歌う 早 すぎる クライマックス. ひとりひとり 話す 怖い話 実は だけ 一本 映画 そう くらい 純度 高い. 映画 的 要素 色々 詰め込ま けど 他方 素朴 （ 現場 彼ら ） 観客 怖い話 聞き手 素養 試さ 映画 思っ."}, {"rating": 2.8, "content": "なんか あんまり 使わ 引き出し 開け 気分 語り 面白かっ けど ホラー シーン ビックリ 新しい 感じ. 韓英恵 豹変 時 歩き 方 肌 色 目 良かっ なぁ あと 大 人数 グループ ショット って 凄い って. ラスト 意味 分から."}, {"rating": 4.2, "content": "怖かっ あ 映像 ショック 的 怖 じゃなくて 語る 人たち 体 声 重要 もっと ドロドロ 怖 ロシア 歌 大 合唱 オープニング 最高 すぎる. ボリシェヴィキ 壮大 実験 真似 霊的 実験 死後 世界 人間 狂気 突き詰め 到達 異界 呼ぼ 怖い あくまで 主体 人間."}, {"rating": 3.3, "content": "恐怖 笑い 紙一重 思い 見 たら 途中 没入 怖かっ. インディペンデント 特有 危ない 見 しまっ 感 よかっ."}, {"rating": 4.0, "content": "百物語 的 参加 者 順番 怖い話 いく って 心霊 ビデオ ファン 的 くすぐら ところどころ 恐ろしい ショット 混入 切り返し 不気味 顔 映画 音響 映画 怖く よかっ っす."}, {"rating": 2.9, "content": "結構 期待 高く 持っ 座席 腰 下ろし けど 訳 分かん ストーリー 悪い 方向 いっ ちゃっ ウトウト ちゃい まし すいません つまんない わけ じゃ むしろ 好み いつか レンタル 出 たら ゆっくり 観 たい アップリンク ウトウト 率 高さ 問題 なー ほんと （ 大好き アップリンク ）."}, {"rating": 3.8, "content": "タイトル うまく 言え 店員 察し もらっ なんとか チケット 買え 映画. 全編 よく わから 多い 廃屋 集まり 怪談 語り合う 呼ぼ 集団 話. 前半 中盤 にかけて 基本的 演出 排除 語り 構成. 怪談 どこか 聞い 話 多い 観客 座席 座る 語り 参加 排除 演出 逆 観客 脳内 恐怖 作りだし いく. よく わから 多い 書き まし よく わから って 怖い よ ね. 霊 とか 幽霊 とか そんな 言葉 片付け たら まだ 怖く けど 恐ろしい 存在 のに わから 時 一番 怖い. あと 怖い けど 細かい 演出 妙 笑っ ちゃ そう シーン まし."}, {"rating": 3.5, "content": "Да смерть !!. はじめ 笑い 混じり 見 つもり だんだん 世界観 入っ しまい 中盤 かなり 怖かっ …."}, {"rating": 4.0, "content": "暗闇 とても 良かっ 人 動かし 方 すごい. 恐怖 感じ させる 映像 味わう すごく 感動 けど まあ よく わ からー. 前半 怖かっ 話 聞く 不思議 映画 観 自分 含む 観客 意識 しまっ 変 臨場 感 一体感 感 感じ 映画 没入 映画 （ スクリーン ） 観 何度 感じ 宗教 的 体験 俯瞰 感じる とはいえ 退屈 けど. 写真 チョイス すごい."}, {"rating": 4.1, "content": "正直 めちゃくちゃ 面白かっ. お話 わけ わかん よ 色々 考えよ けど サッパリ わかん 内容 すら 全く …。 面白い 今 見 映画 違う 新しい 感覚 味わえ まし まさしく 革命. あらすじ …. 廃 工場 場所 実験 行う 集団 霊能者 1人 主催者 1人 そのほか 集め 死 接し 男女 数 名 彼ら 円形 座り 一人一人 怖かっ 体験 告白 主催者 あの世 顕現 せよ … 話. やっ てる 百 物語 映画 クオリティ 置い とい 単純 ホラー 恐怖 与える 映像 表現 新た 可能性 感じ させる 傑作 アイデア 頼り 低 予算 ホラー なんて たくさん 作ら てる 思い 本作 それら 決定的 違う 恐怖 演出 知り 尽くし てる ベテラン こそ ある意味 余裕 すら 感じ させる 圧倒的 演出 力. 一人一人 じっくり 尺 使っ 怖い 体験談 話し いく 評価 なきゃ 下手 再現 映像 逃げ 話し手 正面 カメラ 捉え 重く 響く 抑え BGM 中 ただ ゆっくり 体験談 語ら 話し方 内容 うま すぎる よ ね 声 トーン 間 取り 方 言葉 選び 完全 プロ 圧倒的 話 力 観客 脳内 鮮明 映像 映し出し いく だから 再現 映像 なんて いら 製作 陣 それだけ 自信 だけ じゃ 観客 信用 てる こそ 手法 思い. 恐怖 感じる 土台 作り めちゃくちゃ うまい 話 合間 合間 ハッタリ 効い 脅かし 単独 見る 笑っ しまう くらい 馬鹿馬鹿しい のに 話 進む につれて 許容 しまう いつの間にか 恐怖 与える レベル 土台 しっかり 作ら てる 後 気づく 計算 尽くし 演出 素晴らしい. 観客 一気に 突き放す ラスト 怒涛 展開 賛否 思い 意味 不明 感じ J ホラー 全盛期 思い出さ くれ 私的 嬉しかっ ただ 間違い この世 ざる 異様 空間 作り出す 成功 思い 各 体験 談 伏線 サラッと けど 回収 いく 流れ 怖 点 良い 味 出し てる. コレ 見 日本 ホラー 作家 レベル めちゃくちゃ 高い 思い知らさ まし 本作 高橋監督 学生 一緒に 授業 一環 製作 てる 高橋監督 凄い 学生さん 凄い わかり ませ 良い 現場 じゃ ね 邦画 ホラー ダメ てる 間違い 監督 自由 撮ら くれ 環境 でしょ ね. こういう 作品 出 くる 邦画 ホラー 未来 明るい 思い 次に 続く 企画 出 くる … 今回 気づい 頃 クラウドファンディング 期間 終わっ 出来 けど 次に 同様 企画 いくらか 支払い たい ね. スコア 高 すぎる 自分 思い 映画 受け入れ どう 今後 邦画 ホラー 行く末 左右 思う あえて スコア 冒頭 書き まし 邦画 ホラー 革命."}, {"rating": 3.7, "content": "日 一人 映画 見 行き まし 霊的ボリシェヴィキ っていう タイトル 内容 可笑し 映画 でし. ホラー映画 けど 笑っ 見. クスク スっ 何度. 映画館 出 後 そんな 調子 まま 家路 着き まし. 外 寒く どんどん 顔 強 張っ いき 誰 住宅街 道 一人 歩い なんだか 妙 自分 足音 耳 届く 感じ まし. 不思議 くらい 大きく ...。. 気づい たら 走っ まし 走っ やっと 自宅 たどり着い 鍵 取り出し 部屋 ドア 開ける ギィ 扉 きしむ 音 自分 耳元 鳴り まし いつも けど ね. 部屋 一 歩 足 踏み入れ 瞬間 ハッと まし. 聞こえる って. 霊的ボリシェヴィキ 音 って. ぐおおおお ぐおおおお ぐおおおお って. 劇中 ずっと 響い 音. 一瞬 場 立ち尽くし まし まるで 触れ しまっ 気 ...。. ぐおおおお ぐおおおお ぐおおおおって ただ 回り っぱなし だけ けど ね 風呂 場 換気扇 ...。. ふふ あ ....."}, {"rating": 3.0, "content": "怖かっ 意味 分から けど ホラー 意味 求め いけ 怖かっ 話 時 安易 再現 映像 みたい 流れ 一番 良かっ."}, {"rating": 4.5, "content": "ヤバい 心霊 実験 自分 参加 者 感覚 恐ろしかっ 心霊 体験 輪 語り だす 所 まさに 百 物語 連想. 怖く とても 面白い ホラー映画 でし."}, {"rating": 3.5, "content": "オープニング タイトル ドヤッ 感 凄まじい 一緒 歌い たい. 僕 感覚 鈍い だけ かも しれ けど 極度 ビビリ 怖がり 僕 言う 間違い 思う けど 怖 レベル そこそこ ？ ククレカレー 中 辛 ぐらい ？. そんな 言う たら オバハン 棒 殴ら ？ 怖い. 過剰 演劇 的 舞台 公演 見 み たい 思っ. 僕 いきものがかり みたい 子 気 なにより 昔 放送 部 オープンリール デッキ とても 懐かしかっ."}, {"rating": 3.7, "content": "高橋洋 行く …。. もはや お化け とか 怨念 とか レベル (「 恐怖 そう でし … )。 地獄 実在. １つ １つ エピソード 直接 生理 訴え かけ くる 怖. 下手 再現 挟ま 淡々 語ら 観る 側 想像力 掻き立て 恐怖 増長 くる. 言っ ある程度 リテラシー 求め 確か リテラシー 無く つまらない 感じる 人 確か. だから オススメ しません 僕 好き でし."}, {"rating": 3.5, "content": "おそロシア … （´-`）. コティングリー妖精事件 …. ホラー映画 ありがち. 怖っ とか 痛い とか. ヤダヤダ って 場面. ほぼ 無い のに 会話 劇 音. 空気感 冷た 恐怖感. 感じ させ. 某 シネマ 見 音響. 爆音 上映 よ ？ って くらい. 大きく 負け まし."}, {"rating": 1.5, "content": "シネ リーブル 梅田 劇場 ③ 鑑賞. もっと 面白い 映画 提供 ほしい ただただ 面白く."}, {"rating": 3.8, "content": "映画 始まる 前 近く 中々 ボリューム 喋り 倒す 30代前半 女性 組 少し くらい 静か かい 一喝 初老 男性 すで 始まる 前 異様 雰囲気 稲川淳二 怖い話 連続 流れ ゆっくり 喋っ てる せい 怖 倍増 役者 全員 鬼気 迫り 過ぎ 一個 一 個 動作 こっち びびる 所々 おばあちゃん ビビリ 方 とか オリンピック 見 顔 とか ギャグ っぽい 少し 笑 け しまう 全員 ルール 従う 宗教 的 ワールド 全開 展開 気 面白い 謎 追う どう 良く なんか やばい 瞬間 目撃 たく 気持ち てる."}, {"rating": 5.0, "content": "すごーい とても 学校 実習 映画 思え メキシコ 教会前 広場 野外 上映 時 映画 上映 中 家 帰っ 後 観客 皆さん 同じ 現象 起こる 望み 監督 言っ ビビり まし."}, {"rating": 3.6, "content": "ホラー びびっ 諦め よかっ 貞子 爆笑 み 思い出し. 人 死 触れ 登場人物 各々 体験 声 乗せる 生々し 演劇 的 生ぬるい 温度 帯び 不気味 印象 方 強かっ タイトル 入り 等 笑え さえ. 正直 監督 伊藤 トークショー 怖かっ."}, {"rating": 3.9, "content": "観 時間 全て 一秒 漏らさ 観客 不穏 感じ させ 続ける 映画 作る 高橋洋 監督 世界 ナンバーワン 折 ふれ 不穏 不足 時 観 たく 映画 これから 高橋洋 監督 世界中 不穏 只 中 突き落とす 映画 作っ ほしい."}, {"rating": 4.2, "content": "作品 語る 時 結局 怖い 人間 フレーズ 封じ なんとも 苦しい 彼ら 異常 性 スターリン 恐怖政治 連合赤軍 カルト集団 狂気 接続 道 禁じ. 行動 意図 思想 理解 不能 霊的ボリシェヴィキ ゲスト もはや 人間 だからこそ 彼ら 冥界 触れ かも しれ. 百物語 もしくは 2ちゃんねる 洒落 怖い話 洒落怖 )」 朗読 ビデオ 場面 大半 占める 作品 ワザと らしい 音 カットイン 使い方 ワザと らしく 異常 雰囲気 盛り上げ 終盤 展開 真面目 考えれ 終始 意味 不明 なんとなく 勢い 最後 突っ走っ しまう コティングリー妖精事件 話 宙ぶらりん 感 ロシア語 分から 俺 最後 みんな ダンウィッチ ダンウィッチ って 唱和 しか 見え とか けど 何だかんだ 怖かっ 面白かっ あと op クレジット 入り 方 マジで カッコ いい."}, {"rating": 4.2, "content": "怪しい. 怪し すぎ る. いかがわしい. きた ーー. 内容."}, {"rating": 5.0, "content": "音 すごい わざと へん 調整 てる 思う くらい 怒鳴り 声 とか デカ 過ぎ 面くらう タイトルバック なだれ込む 流れ とても カッコイイ."}, {"rating": 3.5, "content": "前半 展開 面白 すぎ すげ 笑っ 映像 怖い 部分 けど 語り 恐怖 キマ りす ぎて すごく 怖い 語り のに ぞ とこ だけ 挟み込ま 音 映像 断片 じつに 鋭く 観客 脳裡 刻み込ま 随所 フラッシュバック 観客 ショック 作用 引き起こす そういう 意味 フィルム そのもの 呪わ 言える かも 知れ ただ 方向 いよいよ 面白く 進ん いく 思っ たら 2日目 物語 思わ ぬ 展開 迎え 衝撃 丸洗い クライマックス どんどん 置い いか 結局 どういう テンション 見れ よかっ わから まま 終わっ しまっ あと 単純 話 理解 なんか 情報 整理 含め 全体 尺 もっと たら もっと いい 感じ 思っ 終わり 方 CUBE っぽい. 上映後 イベント ボリシェヴィキ 党 歌 高橋洋 監督 指導 もと みんな 歌い まし カタカナ 振っ ロシア語 追っかけ パール チヤ レーニナ パール チヤ スター リナ って 本当に 自分 やっ だろ 思っ."}, {"rating": 3.5, "content": "映画 作ら 目的 いくら 考え あの世 呼び出す しか 思え 凄い. 大林 監督 野のなななのか 天然 やっ 人工 的 再現 しよ 映画 にまつわる エトセトラ （ 座っ 状態 始まり 暗がり 中 途中 退場 許さ ） 全て 霊媒 儀式 結びつく. 観 録音 紛れ込ん 雑音 とか カメラ 動く とか 明らか 照明 作り出さ 光 とか そういった 全て 怖い. あと 上映後 高橋洋 監督 ボリシェヴィキ 党 歌 歌お イベント 合唱 やっ 頃 思い出し 楽しかっ."}, {"rating": 4.5, "content": "2018年 7本 目. 流石 高橋洋 監督 言わ ざる 得 極上 心霊 映画. 工場 様 既に 気味 悪い 空間 アナログ レコーダー 回る 音 潜ん そう 暗がり そんな 細かい 作り 込み 一つ一つ いやー よ って 頷き たく. 古い 映像 のに 恰も フイルム 心霊 焼き付い しまっ 気味 悪さ 落とし込む 凄さ よ. 設定 最早 オカルト ちょっと 飛ん じゃ っ た人 集まっ 集団洗脳 てる 危な 感じる けど 恐怖 煽る よ なあ イケナイ 見 そんな 感じ. こんな 時 歌い ましょ ボリシェヴィキ 党 歌."}, {"rating": 4.5, "content": "映画 見 終わっ あと 言葉 時 自分 すぐ 言葉にできない 映画 割り切っ 言葉 やめる けれど 映画 見 終わっ あと なんだか 意味 わから 語り たく たまらなく. 映画 感じ 感覚 まさに オカルト しか 言い 感覚. 過去 自分 体験 似 すれ 病気 患い 結構 長い 期間 寝込ん 時 感覚. 言いよう 不安 やるせな 緊張感 夜 ねれ ラップ 音 聞こえ 時. 医者 言っ たら きっと うつ病 一種 とか なんとか 診断 下さ だろ そういう それだけ はっきり 言える. わから 途方 無い 超自然 的 やっぱり 一番 怖い. 自分 わから 少し しか 無い 思っ 人間中心主義 的 考え方 オカルト とか 心霊 体験 しか 呼び 向き合わ 力 奪っ 思う. 寝込ん 時 言いよう 不安 緊張 感 やるせな 怖 みたい 世界 本源 的 感覚 的 わかる. だから 映画 語り たく 思う. なにがなんだかわからない のに 知り たい 見 み たい 感じる そういう 思う. 異界 とか とか そういう 次元 わかり 不安 とか 恐怖 とか そういう 言葉 表現 しよう. 表現 小説 絵画 彫刻. 映画 思う."}, {"rating": 3.8, "content": "@ ユーロスペース. ホラー 界 巨匠 高橋洋 監督 最新作. まず ロケハン 素晴らしかっ 謎 工場 思い 給食センター らしい. 結局 タイトル 霊的ボリシェヴィキ なんか さっぱり わから 全て 道理 通じ 得体 知れ 恐怖 支配 恐ろしかっ. それにしても 霊的ボリシェヴィキ って めちゃくちゃ パワーワード 最高 じゃ ？."}, {"rating": 4.5, "content": "相当 面白かっ 工場 空間 限定 良く 空間 つまり 人物 人物 間 彼ら 座る 円 中心 カメラ 側 接続 見え 充填 いく あと 画面 人物 出入り センス 良い 霊的ボリシェヴィキ って … … ？ 自律 生存 しよ 記録 記憶 思考 たとえ なんだろう."}, {"rating": 2.7, "content": "施設 集め 〝 あの世 触れ 〟 男女 静か アナログ テープ 回り 始め 1人 ずつ 自分 心霊 体験 語っ いく 高橋洋 監督 ホラー 作 日本映画 らしい 語り 恐怖 良さ 異様 空間 異様 空気感 ホラー 雰囲気 出し 方 面白い 語ら いく 中 徐々に ホラー 自体 要素 増え いく 良い 増える 恐怖感 弱く 感 無駄 リアクション 大きく 声 大きく オーバー 演出 目立ち 弛れる 内容 いく 感 強い 不条理 得体 知れ 恐怖 演出 弱く 心霊 映画 雰囲気 弱く 残念 序盤 ～ 中盤 独特 心霊 体験 談 恐怖 高まる 面白かっ 内容."}, {"rating": 4.8, "content": "人間 一番 怖いっ 事 じゃ 分かっ 紋切り型 事 言う 奴 速攻 物理 的 シメ 事 顕著 人 道理 通じ 』= 彼岸 論理 こそ 恐ろしい 高橋洋 監督 信念 狂 熱 全編 ギンギン 漲っ 滅茶苦茶 愉しい. 死刑囚 最後 暴れ させ 山 登っ 数珠 自分 睨ん 母 母 人 母 部屋 人形 結局 入れ替わっ 何もかも 道理 通じ 理由 正体 分から こそ 興味深い 怖い. 登場人物 達 物語る それら 怪異 映像 化 役者 達 語り しか 表現 事 観客 想像力 余地 大幅 拡がる 視 はず 迫り 来る 彼岸 存在 登場人物 達 観客 心 中 確か 視 える. 結局 見える 分かる 事 見え 分から 事 方 怖い こそ 人 惹き つけ 真理 映画 想像 膨らま 愉し. だって 結局 何故 レーニン ボリシェヴィキ 党 歌 なのか 分から 何やら 訳 分から 狂っ 論理 惹か 訳 分から 熱 こそ 面白い. 登場人物 達 各々 体験 語っ いく 百 物語 形式 こうして 語り だけ 映画 単調 がち 難しい 俳優 陣 演技力 撮影 ドリー 使い方 巧 照明 音響 技術力 高さ 彼岸 論理 恐ろし 狂信 高橋洋 監督 演出 力 狂信 力 合わせ 技 百物語 異様 緊張 感 最後 飽き させ 見事 持続. お婆さん 霊能者 濃い 芝居 ひたすら リアリティ 無視 映画 異常 感 高め. 高橋洋 脚本 常々 感嘆 監督 作 なかなか ハマれ 今回 ようやく 心底 愉し めて 嬉しい. 彼岸 世界 触れ 韓英恵 猛烈 美しく やはり 巧."}, {"rating": 4.0, "content": "リング2 恐怖 少し ずつ やっ た事 いよいよ ガッツリ やれ 感慨深い 頭 めちゃくちゃ 痛く."}, {"rating": 3.0, "content": "映画館 じっと 人 話 聞け 自分 堪え性 無 実感 結局 一番 恐い 人間 よ ポカリ."}, {"rating": 3.0, "content": "よく わから すぎ 逆 こわかっ 異世界 ふれ かんじ."}, {"rating": 3.5, "content": "終始 漂う 異様 空気 怖かっ. びっくり 系 怖 じゃ 静か 恐怖. … エンドロール 終わっ 終 って 出 のに 本編 始まっ 5分 位 流れ 一番 ゾッと w. 起こっ てる わから 中腰 姿勢 まま 映画 観 初めて w."}, {"rating": 4.2, "content": "個人的 リング 恐怖 高橋洋 作品 新作 見れ 嬉しい. テーマ モチーフ 恐怖 近かっ. J ホラー 先 かど わから けど 違う 確か. あと 昨日 見 blank13 後半 同じ 構成 （ 3人 招待 者 数 人 招待客 話 聞く ） 上映 時間 ほぼ 同じ 火葬 似 場面 突然 歌い 出す とか 共通点 多数 でし. 情報 見 けど 問題 なし タイトル 意味 とか 調べる 楽し そう. あと おんなのこきらい キャスト 二人 韓英恵 りょくち ゃんさん 似 個人的 変 感じ でし. 感想 難しい そんな 話 お茶 濁し 普通 ドラマツルギー 映画 見る しか 点数 偏愛."}, {"rating": 3.3, "content": "雰囲気 本当にあった 怖い話 新耳袋 黒沢清 映画 似 感じ 上記 ホラーオムニバスドラマ 黒沢清 ホラー映画 好き 自分 にとって とても 楽しめ 作品. 施設 集め 男女 順番 恐怖 体験 語っ いく 百 物語 スタイル 話 進む 本当にあった 怖い話 新耳袋 ナレーション 低く 抑揚 無い 声 語ら 恐怖 体験 よく 分から 底 知れ ぬ 怖 面白 中 本気 ゾッと 瞬間 語り 映像 だけ ゾッと 流石. 目 閉じ 瞼 焼け からだ わかっ. 押し入れ 入っ 本当に 人形 … ？. 母 似 気 まし …. セリフ 絶妙 怖 堪ら もっと 恐怖 体験 語り 浸っ たい 思っ ただ クライマックス もう 意味 不明 だろ 話 … ？ 映画 … ？."}, {"rating": 1.0, "content": "期待 大きかっ だけ ショック 大きい. まったく 怖く."}, {"rating": 2.5, "content": "選民思想 コミュニスト いつも こう なあ 理想主義者 テーマ 現実逃避 的 アイコン 思考実験 宗教 オカルト 必ず 最後 死 向かい がる 殺し がる 本作 日本的 解り やすい かも しれ 思想 余りに 幼稚 過ぎ 反吐 出る."}, {"rating": 4.3, "content": "霊的 ボリシェビキ 観 まず 端的 言っ 怖かっ ホラー映画 思っ 怖かっ 単なる ホラー映画 思え なかろ まさに 名状 がたい 恐怖 触感 ずっと 考え 死 語る オープニング 映像 群 ナラティブ セオリー そのもの てま. 降り 来る 芸術 期待 体験 性 そのまま 感じ 高橋監督 2012年 旧支配者 キャロル 映画 撮っ そのまま クトゥルフの呼び声 Call of Cthulhu 著名 アレンジ 楽曲 タイトル The Carol of the Old Ones 一致. 今回 霊的 ボリシェビキ 中 恐怖 煽る BGM 旧支配者 キャロル 似 音律 楽曲 採用 ラストシーン 場 穢さ 理不尽 非合理 人間 力 どう 超越 的 恐怖 すなわち 宇宙 的 恐怖 cosmic horror そのまま 描か. 降り 来る オカルティシズム 満ち 共通 体験 演劇 的 閉鎖 的 観客 及ぶ 共犯 関係 思わ 霊的 ボリシェビキ 舞台 設定 アナロジー 映画 観客 敷衍 恐怖 体験 語る 映像 上 彼ら 見る 意味 等価 写し絵 眺め. 恐怖 体験 聞く 演者 達 恐怖 映画 見る 観客 恐怖 あえて 一致 しない 所 紐解く 鍵 にとって ひどく 恐ろしい 事 見 たら 冷やかし 映る ズレ 完全 意図 演出 映像作品 強み あろ. 知る 恐怖 ホラー映画 知ら ぬ 恐怖 描こ クトゥルフの呼び声 現代 更新 瞬間 近代 的 自由意志 持つ 合理的 主体 人間像 終焉 高らか 宣言 前近代的 かつ いまだ 蔓延る 人間中心主義 嘲笑 徹頭徹尾 描か 思う."}, {"rating": 4.0, "content": "何処 おぞましい 光 捉え 方 やっぱり 高橋洋 けれども クライマックス 提示. 死人 足 見詰める 死体 切り返し びっくり 辺り 狂気 語り 主体 映画. 女優 使っ 見事 飛躍 てる 惨劇 極まっ くる 寸前 事務 担当 っぽい 女性 動い たら 止まら 装置 如く 鍋 動かす 画 怖い 韓英恵 靴 ぬぐ だけ 背筋 凍る 積み重ね 足 撮り方 愉快 作品 只 語り 主体 止まり がち 映画 思う 溜 め 味わっ 先 待つ 世にも不思議な ラスト カット 味わう 吉."}, {"rating": 3.2, "content": "こういう 合わ わかっ 観 行っ ちゃう 自分 杖 ひっぱたい ください."}, {"rating": 3.8, "content": "ボリシェヴィキ 党 とか レーニン とか スターリン とか 粛清 とか 歴史 知識 すっぽり 忘れ 作品 監督 自体 前 知識 状態 観賞. 1時間 ちょっと けど 釘付け まし. 登場人物 なぜ 集まっ 一 人 ずつ 自身 心霊 体験 語り合う 細かい 設定 劇中 説明 超 雑 言う エヴァ 的 説明 こそ 話 成り立っ いく 感じ 不思議 どんどん 引き込ま まし. 予算 せい 演出 ビジュアル 面 決定的 シーン 惜しい とこ 星 マイナス 1."}, {"rating": 4.3, "content": "怪談 サイコー 超自然 サイコー 俺 観 たかっ. オープニング 素晴らしい."}, {"rating": 5.0, "content": "全 くわけ わから 素晴らしい この上ない アサイヤス パーソナルショッパー 並ぶ わけ わから 現代 ホラー 傑作 ホラー 呼ん いい どう よく わから 最高."}, {"rating": 3.0, "content": "映画 情報 知ら 観 方 楽しめる 無い 思い パンフレット 関連 書籍 読ま 観 まし. 音 光 使い方 場所 雰囲気 良かっ. あまり 恐く 感じ ませ でし."}, {"rating": 3.6, "content": "意味 解ら 全く 問題 無い 奴. 百物語 形式. 参加者 怖い 体験 話 話芸 スキル ポリシェヴィキ 党 歌 諳 じ ロシア語 スキル 憧れる. ゾッと 箇所 一つ 二つ 充分. 韓英恵 人形 ウォーク 思い違い かも って 台詞回し ところどころ プリティー まし 来ん ぞ."}, {"rating": 1.5, "content": "期待 度 高かっ だけ 残念. 上映後 トークショー 監督 再現 映像 なるべく 使わ 語り 現在進行形 言っ 有名 俳優 使う 前提 様 カメラワーク せい 演技 持っ 絵 力 足り 退屈 しまっ. ホラー コメディ 表裏一体 言っ どちら きれ 思う. テーマ 的 面白かっ もう少し 映画 入り込める 仕掛け 楽しめ 思う."}, {"rating": 2.5, "content": "何やら 笑. 百物語 形式 怪談話. 所々 すげ ぇ 怖かっ."}, {"rating": 3.4, "content": "これぞ フィクション デタラメ 炸裂 おもしろい オープニング 爆笑. 語り 信頼 映画 的 快楽 つながら ダルい 映像 再現 ベタ 回避 だろ けど もっと やり 白石晃士 みたい B級 突き抜ける パターン 踏ま らいし 百 物語 取材 なぜ ソ連 絡め 謎 アイディア よかっ けど もう一歩. あと 敢えて かも 知れ けど 建物 あんま おもしろく 表現主義 ぽく たら もっと 個人 間 距離 ちかい だろ なあ とか 黒沢清 もっと 障害 物 置い だろ なあ. 音 うるさい 映画."}, {"rating": 4.1, "content": "｢ 女優霊 ｣｢ リング ｣ 脚本 高橋洋 監督 だけ 邦画 ホラー 特有 陰湿 怖 じわじわ 伝わる … 恐怖 演出 少なく 映画 自体 短い 時間 とても 怖い 作品 でし 21時 観 後悔."}, {"rating": 3.7, "content": "霊的ボリシェヴィキ とかいう 謎 概念 完全 置い けぼり 感 けど 精神的 くる 停電 画面 真っ黒 怖 すぎ おばあさん 全く 瞬き 恐ろしかっ 監督 インタビュー 読ん けど 理解 深まる どころか 余計 混乱."}, {"rating": 3.8, "content": "クソミソ カルト映画. 高橋洋 × ホラー って どんだけ 怖い ねん 観る 控え とこ … って 思っ ツイッタラー 各所 つぶやき 散らし てる 意 決して 観る マジで 21時 1人 見る とか 勘弁 … 死 怯える in ユーロスペース. … … ックソ 笑える …. おそらく 評価 す べき 音 役者 表情 モノ 撮り方 最大限 工夫 観客 者 引き込み 恐怖 想起 点 思う. 極端 背景 説明 脚本 前提 わからん ロシア 歌 お前 稲川淳二 ？ 思わ 被験者 etc …. 嗚呼 最高. サブカル女子 見事 餌食."}, {"rating": 3.2, "content": "ボリシェヴィキ. ロシア社会民主労働党 分裂 形成 ウラジーミル・レーニン 率い 左派 一派 暴力革命 主張 [ wikipedia 抜粋 ]. 恐怖 体験 語る 暴力 あの世 邂逅 果たせる かー. 貞子 的 安易 霊 表現 頼ら 陰湿 フレーム 直ぐ 傍 覗い そう どう しよう 不安感 掻き立て 映像 降 霊 ぼんやり 感 たまらなく 怖い. 稲川淳二 怪談 ナイトツアー 毎年 言う 台詞 思い出す ホント 霊 っていう 性別 表情 わかる けれど 顔 描こ どうしても 描け. 尺 約 80分 短め. 心霊 好き たまら ぬ 心地 良さ. もっと 観 たかっ. 余談. 劇中 語ら 各種 怪談 実際 体験 そう. 怪談新耳袋 殴り込み シリーズ 好きな人 好き 思う."}, {"rating": 3.8, "content": "一番 大事 低 予算 少ない ロケ 場所 これだけ エンタメ 十分 成立 って よ ね. 若手 誰 若手 一番 考える べき のに. そういう 意味 低 予算 自主 製作 映画 多く 観客 目 向け させる どう すれ いい 多く 示唆 持つ 映画. あ あと 別 怖がら 目的 全然 怖く じゃ とか 怒ら そういう 人 死霊館 見 てれ いい. あ あとち なみ 映画 ボリシェヴィキ っていう 広い 意味 革命 起こそ てる 人 指す 別に ソ連 的 イデオロギー 持っ てる 人 そのもの 指す わけ らしい."}, {"rating": 1.9, "content": "あまり 観 強く 批判 けど 日本 自主 製作 系 映画 って こういう ばっか … 印象. 下手 割 勿体ぶっ 演技 突飛 演出 雑 締め 方 筋 わから ストーリー. 多分 自主 製作 系 映画 ちゃんと 出来 良い 作品 そういう 観 だけ なんだろう けど. ホラー映画 まぁまぁ 怖い けど 所詮 ドッキリ 系 怖. 婚約者 瞼 話 グロ 怖かっ. ただ レイトショー のに 妙 人入 って たし やたら 絶賛 てる レビュー 局地的 支持 タイプ 作品 だろ ね. 私のように 釣ら しまっ 人 多い …。. パンピー パディントン 観れ 良かっ なぁ 後悔 まし おわり."}, {"rating": 5.0, "content": "fake fake fake … 徹底 fake 映画 この世 ざる 接触 各々 語っ いき ついに 触れ しまう わけ けど 嘘 みたい ずっと 見せ てん なー めちゃくちゃ 嬉しい 気持ち 映画 って こう でしょ 思える. 終盤 展開 fake ぷりにも 感服 転倒 終わっ 後 アハハ 言い 帰る 映画."}, {"rating": 4.0, "content": "見つめ 耳 済まし 続ける テンション 高さ 最後 維持 とても 充実 時間 こそ ホラー映画 醍醐味 カット 切り 変わっ ホッ しまう 作品 いつまでも 終わる 続い しまう 悪夢 兆し 孕ん."}, {"rating": 3.5, "content": "実は 高橋洋 監督 作 初見. キン肉マン 言葉 意味 よく 分からん とにかく すごい 自信 思わず 叫ば 霊的ボリシェヴィキ 題名 インパクト ど えらい （ 数 ヶ月 前 目 しばらく 脳裏 へばりつい 位 ） 観 後 結局 意味 何だか よく 分から （ まあ 調べりゃ 分かる だろ けど ）. 本作 すげ 怖い 多く 人 言う 怖く って 偽ら ざる 感想 結局 あの世 触れ ゲスト 呼ば 男女 1人 ずつ 体験 語っ 行く シーン 1番 怖く 語り （ 内容 各 役者 言い淀み 間 声 揺れ 泳ぐ 目線 微妙 佇まい … ） 観客 負 想像力 呼び うる 空想 自由 広げ からだ 思わ （ 鈍重 テンポ 感覚 よい ） ここに SE とか 非 現実 的 映像 入っ 来る 途端 陳腐 化 しまっ 怖 割り引か しまう 手 完全 排除 徹底的 語り ショット 編集 工夫 引き 恐怖 呼ぶ 観 たかっ まあ 単なる 俺 希望. 中 眠れ 言っ 起き出し 来る 由紀子 （ 韓英恵 ） 気味 悪い ババア 長尾 （ 南谷朝子 ） 詰め寄る シーン 目 異常 光 座り 具合 霊媒師 宮路 （ 長宗我部陽子 ） いきなり 杖 ぶん殴る シーン 最後 殺さ 由紀子 死ん のに カッと 目 見開い まま 裸足 女 歩く 見 繋げ 2 カット 伏線 回収 総決算 さすが おっかない 言うまでもなく ボルシェヴィキ 党 歌 斉唱 ダー スメルチ 連呼 笑え まとめれ ビザール 好きな人 おすすめ （ まとまっ ） なんだかんだ 嫌い じゃ."}, {"rating": 4.2, "content": "韓英恵 可愛い 冒頭 ボリシェビキ 党 歌 斉唱 以外 すべて 怖い 意味 わかん けど …."}, {"rating": 3.2, "content": "実験 繰り広げ 廃 工場 注が 光 急 消え 真っ暗 場面 暗く 夜 強引 時間 経過 描か 参加者 全員 立ち上がり 歌い 出す デタラメ さと 捕らえ ショット 良い 語り 場面 等 いささか 鈍重."}, {"rating": 2.0, "content": "ごめんなさい まったく 意味 わから. 怖い ？ わから 怖い ？. オチ 意味不明. 一人 目 話 稲川淳二 ばり 怖がら くる けど 便座 ふた 連呼 たら ムリ. 大した 話 じゃ のに わざとらしく ひ ぃぃぃぃ って 合いの手 入れる 婆さん どう 見 ヘタクソ 演技 うっとうしい （ ヘタ 言っ たら まだ 上 けど ）. ついで 隣 カップル 彼氏 怖い って いい 手 繋い 早々 立て 寝息 （ 気持ち わかる ） うっとうしい. どうせ 観る 高橋洋 × 黒沢清 トークショー つき すれ 良かっ 黒沢清 トーク 眠く つまらない イメージ ついつい 避け しまっ. ボリシェヴィキ 意味 多数派 どう 繋がる 解説 聞け わかる だろ けど 解説 皆目 見当 つか って そもそも 映画 どう だろ. 結局 いちばん 怖い 人間 って 言っ たら 映画 成り立た っす っていう 禁句 言っ やつ お仕置き オープニング ボリシェヴィキ 歌 みんな 唱和 韓英恵 憑依 顔 楽しん オシマイ. いちばん 出来 いい ポスター って やつ. ほんと トム・オブ・フィンランド 観 たかっ のに ぜんぜん 取れ 半ば やけくそ 観 よく."}, {"rating": 3.5, "content": "無理 トークショー 回 来 たら タイトル なのっ モヤモヤ まま 気. 最終的 蘇ら そう てる もっと 具体的 頼み よ 思っ けど. だって せっかく 肖像画 掲げ 歌っ のに 肩透かし 感. 序盤 登場人物 現れる あたり なんか 笑える けど 語っ てる ツバ 飲む とか 目 泳ぐ 生理現象 演技 分から 感じ 結構 引き込ま. まぶた 先 焼ける っていう 怖い."}, {"rating": 3.8, "content": "ぬるぬる てる 見 終わっ 後 なぜ スカッ. タイトル つけ た人 レイシスト だけ 確か ぽい 雰囲気."}, {"rating": 5.0, "content": "尋常 じゃ 怖い いくら 目 凝らし 見えない顔 人間 言葉 説明 恐ろしい モノ 静止 母親 目 閉じ 夢 不可解 前 時 どう しよう 恐怖 語り 直接的 伝染 超 怖かっ オカルト 最上級 恐怖 って 思う. コティングリー 妖精 どういう だろ 思っ けど パンフ 読ん ゾッと した. 冒頭 度 映っ 光の玉 ？ 演出 思う けれど 画面 気 仕方がない 背後 ちらつく 光 影 ノイズ すべて 反応 しまう. 体験 映画 強く 意識 不思議."}, {"rating": 3.6, "content": "独房 便器 って フタ ついてる っけ ？. 気 冒頭. めっちゃ こわい. けど よく わからん. 恐怖 怯え 辛 すぎる 腰痛 集中. 劇場 椅子 座り 立ち だけ 歩く つらい. 歩け よ ‥ 整体 サボっ ごめんなさい. 腰痛 こわい."}, {"rating": 4.5, "content": "子供 観 トラウマ ならん やろ 点 語り 主 置き 過ぎ 本作 ホラー映画 決定的 弱い 二 回 目 感想 そういった 既存 ジャンル ホラー映画 枠 抗っ 観客 聴覚 想像力 委ねる 手法 たいへん 訴求力 強く 上手い おもう ただ 結末 どうも よく わから 。( 二 回 目 感想 スコア 4 5. ↑. 映画 やる べき 疑念 解消 上映後 高橋洋 × 黒沢清 トーク たいへん 読み応え パンフレット 読む につれ 自身 映画 観 狭量 ゆえ おもわ 判断 保留 観 たい )( 一 回 目 感想 スコア 保留."}, {"rating": 4.0, "content": "映画 脱却 儀式 変貌 遂げる 霊的ボリシェヴィキ ほかなら ぬ 映画 無茶苦茶 離れ業 げに 恐ろしき 映画."}, {"rating": 4.1, "content": "Rec. ❶ 17 02 14 ユーロスペース トーク 付 上映 : 高橋 洋 × 黒沢清."}, {"rating": 3.1, "content": "フリッツラング 死刑執行人もまた死す 思わ ハンドル 回転 思わず 身の毛 よだつ."}, {"rating": 4.0, "content": "怪談新耳袋 百物語 取材 （ 中山市朗 ） 検察官 （ クロード・ミレール ） 差異 類似性 感じ 観 一人 目 語り手 話し 終え あたり 引き ショット オーブ しきもの 映し あまり 触れ 気 邪 願 霊 み く画 面 上 細部 仕掛け まだまだ 気."}, {"rating": 4.3, "content": "脚本家 言葉 扱い もとより プロフェッショナル 高橋洋 本作 監督 言葉 響かせ 方 極めて 慎重 かつ 大胆 演出 施し 全編 にわたり 語り スペクタクル 展開. 各々 人物 発話 たび 場 禍々し 立ち込め やがて 明確 ビジュアル 画面 発現. そこで 憑代 える 韓英恵 しか いない 映画 的 確信 映画 的 革新 ついに 霊的 前衛 達成. 演出 0 8. 人間 0 9. 構成 0 8. 驚き 0 9. 趣味 0 9. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 4.0, "content": "近年 劇映画 型 はまら 体感 型 映画 増え 思う 儀式 映画 呼ん らいい だろ 画面 奥 影 横切っ 気 小さい 物音 映画 音 なのか 客席 音 なのか 分から 非常 奇妙 感覚. 恐怖 体験 深淵 恐怖 原因 影響 方 かも しれ たとえ 他人 体験 聞い 時点 当事者 そうして 広がり 変形 群集心理 時に 存在 分から 巨大 輪郭 浮かび上がら 共産主義 形 具現 化. 高橋洋 到達 点 言う べき 作品 分から 様々 ギミック 可能 時代 あえて 顔 声 軸 物語っ 意味 感じる 運動 映画 基本 真逆 行く 観客 見せる 観客 見 しまう 可能性 VR 以降 恐怖 表現 視野 入っ だろ."}, {"rating": 3.0, "content": "2018 2 13 ユーロスペース. めっちゃ 面白い けど ぶっちゃけ OP ピーク."}, {"rating": 3.4, "content": "1848 心霊主義 共産主義 オカルト ファシズム 恐怖 的 郷愁 語り ボリシェヴィキ 党 歌 （ スターリン レーニン 一緒に ） 朗らか 歌う 革命 転生 ライブ 型 エンターテイメント 唯心 唯物 音 響い 身体 憑 く."}, {"rating": 3.9, "content": "11月 くらい ユーロスペース 度 予告編 観 すごく 楽しみ 作品 … … 期待 どおり でし. いや めっちゃ 怖かっ … …。 なんだか どう話 進む 不透明 いつ 起こる 読め … すごく 怖かっ ホラー 最高 よ ね. 劇中 ずっと 漂う 不穏 雰囲気 そわそわ ワクワク 不協和音 みたい BGM 怖 掻き立て. あと ホラー 部分 じゃ けど 時折 登場人物 予測 不可避 行動 マジで ビビっ 笑 )。. 最後 ほう ？？？ って けど 良し なぁ 思え ちょっと 謎 残る くらい. 心霊 的 怖 勿論 人間 怖 垣間見 える 映画 でし. こういう ホラー 作品 もっと 観 たい 楽しかっ."}, {"rating": 3.5, "content": "公開 人体実験 罠. 映画館 全体 巻き込ん 実験. わから 緊張感 前半 いきなり ？ みたい 急 笑わせ オープニング 笑う ちょこちょこ 笑わさ 緊張感 保ち. 帰っ 霊的 高まっ 怖い 映画 実験 効果 かも."}, {"rating": 3.5, "content": "笑い み まし. 世にも ダサい 台詞 直ちに 打擲 ストレート 好き."}, {"rating": 1.0, "content": "オタク 学生 飲み会 みたい サムい 映画. ユーロ 満員 楽 商売."}, {"rating": 3.0, "content": "ユーロスペース 初日 鑑賞 レイトショー １ 回 上映 立ち見 出る 程 盛況 ぶり ビックリ. 映画 方 謎 歌 始まっ 時点 もう ニヤニヤ 監督 やり たい やっ てる 感じ 伝わっ くる 映画 でし."}, {"rating": 3.5, "content": "劇中 論理 秩序 あまりに 分から ちょっと 辛かっ 各人 霊的 体験 エピソード 聴い てる 内 だんだん 集中力 切れ しまう もう 一 回 観 たい. 照明 気合 入っ 前半 赤い 服 着 韓英恵 暗闇 融かし いく ライティング ゾゾ っと. あと 始め クレジット 出し とこ 気持ち良く 笑え."}, {"rating": 4.7, "content": "むかし 高橋洋 映画 魔 愛読 本 読ん 邪悪 快楽 不穏 空気 映画 感じ 個人的 邪眼 霊 しろ ソドムの市 しろ 高橋洋 映画 恐怖 映画 論 実践 証明 以上 感じる 映画 違っ 怖く 驚き 満ち あと 少し 笑っ )。 サークル 作っ 降 霊 実験 マブゼ 的 設定 韓英恵 指 差し 方 リング 思い出す 瞬間 ああ 霊的 思っ. 霊的 ボリシェヴィキ 実存 的 概念 いかに 結びつく 最後 急 展開 ヒント 霊 的 パンフレット 購入."}, {"rating": 3.7, "content": "映画 生体 解剖 特集 合わせ 読ん けど やっぱり あの世 なんて ねえ よ って 言っ ちゃっ 一番 デカイ. コティングリー 妖精 写真 不気味 言語 化 くれ 安心. 不気味 平面 とか そういう 気 付き 与え 得."}, {"rating": 3.5, "content": "得体 知れ 恐ろしい どんどん 乗り移っ いき 最後 扉を開けて 出て いって 死ん しまっ 私たち ただ 茫然 場 取り残さ. 他 方 書か みたい 没入 感 世界観 放り込ま 怯え まだ 身体 スクリーン 見る 見 選択 妙 意識. アップリンク 椅子 軋ん だり 空調 変 音 ずるい わ."}, {"rating": 4.0, "content": "ダースメルチ わくわく ホラー ボリシェヴィキ 党 歌 歌える たい なあ 怖い話 人 って みんな 稲川淳二 みたい 由紀子 お母さん こわく ビビり まくっ しまっ ビジュアル 的 怖い 出 くる お母さん くらい けど ずっと 起こり そうだ 嫌 感じ てる あと 音 使い方 怖い 安藤 2回 くらい えーっ ？ って 冷静 もう 1回 観 たい おもしろかっ."}, {"rating": 3.0, "content": "居心地 悪い 映画. まったく 訳 わから. 急 会合 招か 急 歌い 出し. 急 怖い話 振ら. 殴ら. 筋 だけ 言う こんな 感じ. オカルト 詳しい 人 観る 映画 なー. 解説 とか 皆さん レビュー 読ん みよ."}, {"rating": 3.7, "content": "話 何度 出さ 割 参加者 最期 あっけない. 学校であった怖い話 みたい."}]}