{"rating": 3.4, "description": "海 緑の街 鎌倉 矢田部 研吾 綾野 剛 幼い 頃 剣道 達人 ゙った 父 小林 薫 鍛え 世界 ゙ 一 目 置か 存在 ゙ 父 にまつわる 事件 研吾 生きる 気力 失い ゙ん 底 日々 送っ そん 中 研吾 もう 一人 師匠 ゙ある 光村 師範 柄本 明 ゙ 立ち直ら せよ ラッフ ゚ リリック 作り 夢中 少年 羽田 融 村上 虹郎 送り込む こそ ゙ 本人 知ら 恐る ゙き 剣 才能 持ち主 ゙った ─ ─.", "spoiler_reviews": [{"rating": 3.9, "content": "2018112. 綾野 剛. 村上 虹郎. 柄本 明. 小林 薫. 風吹 ジュン. 前田 敦子."}, {"rating": 4.0, "content": "剣 命 賭ける. 賭ける 言う 取り 憑かれ. 自分 見失っ 矢田部. 覚醒 つつ 羽田. 羽田 纏う 父親 見. 防具 着け ケモノ デタラメ 防具 着け 対峙 両者 憑き物 取れ. 清々し 感じ. 剣 賭ける."}, {"rating": 3.5, "content": "熊切 監督 作品. 試写会 鑑賞. 綾野剛 体 凄 すぎ 話 入っ こ. 虹郎 かっこいい. あっちゃん 一番 よかっ かも. 2017."}, {"rating": 3.5, "content": "ストーリー まあ まあ とても いい 綾野剛 村上虹郎 使い方 好き."}, {"rating": 2.5, "content": "設定 ウソ すぎ 入っ いけ …. 剣道 って そんなに すぐ 強く なれ でしょ. 無駄 カッ ト長 すぎる 急 雨 降る 場面 作り 引い しまう. ジャージ ダサ すぎ …. 前田敦子 パンツ 姿 サービス ？ むい ちゃ … って 思っ."}, {"rating": 3.0, "content": "熊切和嘉 撮る 綾野剛 めっちゃ 好き 虹郎 存在感 半端ない 役者 っぽく 佇まい のに 素 演技 わから."}, {"rating": 2.8, "content": "二人 対決 鬼気 迫る 全体的 狂気 じみ て薄 暗い 感じ 親 憎み 脳死 状態 しまっ 苦悩 抜け出せ 苦しみ 観 息苦しく 個人的 合わ 映画 けど コア ファン 支持 映画 かも."}, {"rating": 2.6, "content": "綾野 村上 柄本 小林 演技力 素晴らしい. ストーリー 読める けど 嫌い じゃ. ただ 他 映画 以上 ツッコミ 所 満載. まず 竹刀 蹴ら 怒る 気持ち 分かる 集団 絡み 武士道 ？. 次に 前田敦子 必要 ？. 最後 セリフ 聞き取れ わ ？. 見 終わっ 微妙 感じ 満載 映画 でし. 付け足し 上記 ４ 名 演技力 良かっ."}, {"rating": 3.2, "content": "【 破滅 救い かーーー 】. 【 戦う しか 生き 男. 激しく 燃えさかる 魂 対決 】. 心い ぜん 心. 剣道 人生 大きく 変え 男 剣道 魅せ いく 男子 高校生. 2人 共通 強烈 過去. 過去 まるで 振り払う 2人 ただ 剣 交わす. 映像 終始 暗く 2人 死闘 だけ ギラギラ 光っ. 剣道 もつ 礼儀 正し 全体 漂っ 空気 ピシッと 正さ 感覚 映画 特徴 与え. 綾野剛 演技派 ぶり 見せつけ 作品. 以前 見た目 以上 やわらかい 性格 方 思っ 今作 観 目 疑っ 演じる もはや 堕落 男 そのもの 存在 そのもの 映画 観る 価値 感じ. 村上虹郎 普通 非凡 才能 目覚める 高校生 自然 魅せ くれる. 普通に 非凡 適応 演技力 非の打ち所 最高. 戦い 終え 後 様々 感情 一手 表現 表情 武器 そのもの. これから 武器 尖ら ほしい そう 一筋縄 いか 作品 挑ん ほしい 心から 思う."}, {"rating": 4.6, "content": "なんとも 言え 空気感 続く 中 2人 無表情 姿 何度 吸い込ま まし. 憎い 好き 分から だろ 思っ. 画面 中 暗く 見え シーン 多い のに 時々 くる 車 光 自転車 光 照らさ どこか 光 綺麗 でし. 死ぬ 気 戦っ み たい 思い まし. かっこよかっ."}, {"rating": 3.0, "content": "前半 よかっ けど 途中 なか るみ …. 土砂降り 対決 シーン って 見飽き 感じ. ラスト 道場 静か 対決 準備 シーン 良かっ ピシッ かっこよく 美しかっ. 柄本明 演じる 坊さん 良かっ なー."}, {"rating": 3.9, "content": "なんと いって 綾野剛 徹底 やる 姿 毎度 驚かさ 今回 鍛え あげ 体 最後 見せつけ まし."}, {"rating": 2.9, "content": "やたら もったいぶっ 男 ナルシスト ハードボイルド 映画. 自分 一番 苦手 タイプ 映画. 女 存在 仕方 いい 加減."}, {"rating": 2.5, "content": "なんか 駄目 悲しい 人間 こう 長く 続く 腹 立っ 来 疲れ."}, {"rating": 3.5, "content": "個人的 闇 落ち した役 やら 綾野剛 右 出る 人 いない 思う 好き. 無音 使い方 上手."}, {"rating": 3.8, "content": "綾野剛 初めて ええ なあ って 思う 演技 剣 生きる 親子 話 あんな スパルタ 絶対 イヤ."}, {"rating": 4.0, "content": "最後 どう 全く わから 映画 伝え たい わから. 剣道 僕 12年 やってき インターハイ 出 剣道 良さ 剣道 行う 心理 戦 人 人 葛藤 騙し 合い 伝え かったん 最後 試合 観 感じ. 僕 大好き シーン 居酒屋 綾野剛 細かい 所 感情 手 震える 仕草 言葉 感情 魅せ 方 すごい 上手い 役者さん 感じ まし. 好き嫌い 映画 思い 一 度 見る べき 映画."}, {"rating": 3.6, "content": "いっそ 時代劇 ほう 良かっ …. 現代 設定 やる なんか 気恥ずかしく 白ける. ただ 綾野剛 立ち回り 迫力 良かっ."}, {"rating": 4.0, "content": "熊切和嘉 監督 武曲 MUKOKU. 監督 特有 絵 力 加え 柄本明 綾野剛 演技力 圧倒. とにかく 凄い. 男 色気 作品."}, {"rating": 3.6, "content": "シリアス 寄り 過ぎ 逆 笑え しまう あんな 墓参り 雰囲気 バッチリ ばあちゃん 話しかけ たら 腰 抜ける わ …."}, {"rating": 3.3, "content": "綾野剛 出演 鑑賞. 村上虹郎 なかなか でし. 心 葛藤 剣道 を通じて 表現 映画 ？."}, {"rating": 3.1, "content": "いつ 終わる ？ 最初 面白い かも って 思っ けど イマイチ でし. 綾野剛 気持ち 悪かっ やっぱり 熊切 監督 あまり 好き じゃ. 村上虹郎 だけ 映画 救い."}, {"rating": 3.2, "content": "今年 23本 目. ちょっと 気 たん 観. 綾野剛 村上虹郎 好き 方 んで 観る 抵抗. なんて 言っ たら いい 救い 話 わかる けど. 途中 前田敦子 出 くる ただ ヤラレ 役 まぁ クラス 女優 なんて 腐る 居る わけ ああ 役 こなし いか. 一時期 日本一 アイドルグループ No.1 簡単 生パン 見せ ちゃう. ラスト カット ベタ けど ああ しか."}, {"rating": 3.6, "content": "ずっと 見 たかっ 一作. めっちゃ 好き. 綾野剛 こー ゆ ー 役. 最初 荒くれ者 感じ まま 最後 やっ くれ 良かっ けど よい. 主人公 高校生 方 いい よ ね."}, {"rating": 3.3, "content": "公開 当時 ラジオ でし きり CM 流れ 印象 残っ まし. 実際 観 みる …. こんな 特異 作品 ラジオ 音声 だけ 見 来さ せよ ‼ ︎ 驚い しまい. 持ち前 筋 良さ みるみる 剣 道 引き込ま いく 青年 （ 村上虹郎 ） 鬼 剣士 父 引導 渡し 事実 受け止め ドロップアウト しまっ 狂 剣 二 世 （ 綾野剛 ） 2人 彷徨 える 魂 惹か 合い 激しく ぶつかり 火花 散らす … 山芋 フェンシング 描い 作品 嘘 緊張感 耐え きれ …. 絵 作り 良い 虹郎 溺れる イメージ マジックリアリズム 的 好み 暗い 中 出来事 見失い ませ 撮影 全般的 優れ 感じ ね. 導入 部分 （ 虹郎 剣道 魅入ら 方 ） ホント 漫画 みたい きっと 少年漫画 的 スポ根 物 思い 観 進め しまっ 中盤 どんどん 観念 的 お話 いき エンターテイメント 性 どんどん 後退 いき 作品 立ち 昇ら たかっ 精神 性 みたい 物 程度 惹き つけ とか 作品 世界 没入 促す 心地よい 構成 鍵 くる 思う 個人的 感応 出来 ませ でし 主人公 苦悩 深く すれ まあ いろいろ あらー みたい 他人事 感 強く しまっ …. ろーん 邦画 言える 事 苦悩 深 描写 尺 長さと 声 大き 反映 演出 辞め 方 良い 思い 原作小説 だって ページ ぅ おお おぉ とか 書い 訳 無い だろ もっと 役者 表現力 信用 あげ 欲しい. 映画 本筋 関係 無い 劇中 描か 剣道 試合 動き 描写 ある程度 本物 即し でしょ ？ 例えば ボクシング 映画 試合 描写 抽象 化 心 中 ボクシング 呑み込める 近年 ジワジワ 増殖 中 総合格闘技 映画 見 比較的 技術的 分かる 事 あー そんな 両脚 揃え みえみえ バスター 狙っ 草刈り 餌食 よー とか イライラ ちゃい 今作 二人 剣道 やっ てる 感 出 てる かしら ？. うむ む … ホント 作品 中身 触れ 遺憾. 綾野剛 どチンピラ 感 以上 軽く 許容 様 見える 前田のあっちゃん 恐ろしく 見え まし 今作 限ら 作品 ニュアンス 的 部分 虹郎 存在感 委ね すぎ 気 虹郎 なんだか いつも びしょ濡れ よ 冒頭 披露 ラップ ちょっと くぐもっ はい Shing02 風 良かっ フロウ もう 一つ けど. むむむ 内容 もはや 不可侵 領域 思え ぞ … いわゆる 死 合 やつ ？ いや そう もう 絶対 そう コレ 潔く レビュー 切り上げよ 作中 きっと 潔く 諦める 勇気 大事 みたい メッセージ 片鱗 少なからず 事 否定 出来 現状 思え …。."}, {"rating": 3.5, "content": "熊切和嘉 監督 らしく エネルギッシュ 作品 今作 剣道 寺院 和 世界 中心 静か 中 感じ 試合 父親 植物状態 しまっ 主人公 自身 未必 殺意 否定 葛藤 剣士 綾野剛 演じ 防具 つけ 剣士 姿 やっぱり カッコ いい 最後 静寂 中 試合 芸術 的 美しかっ."}, {"rating": 3.4, "content": "雨 日 暗い 部屋 観 画面 雨 漏れ 来 そう. お互い 普段 表 出 くる 恐怖 感情 トラウマ 戦っ 様 とっても リアル. 誰 しも 大 小 1つ ぐらい 負の感情 記憶 ずっと 引きずる 自分 立ち向かっ 行く わたし そんな 風 伝わっ 来 まし. 綾野剛 こんなに ムキムキ っけ."}, {"rating": 3.0, "content": "途中 謎 部分 多い けど 映像 綺麗 でし. 虹郎 君 雰囲気 良かっ."}, {"rating": 4.0, "content": "すべて クオリティ 高い 思っ. 演技 綾野剛 村上虹郎. 中心 役 きっ 超える 熱量 感じ. カメラ 光 入っ 画面 明暗 加減 映画 っぽく 思う. 綾野剛 演技 度肝 抜か かっこいい. 剣 とる 事 想い 乗せ 人生 波 つくっ 隠れ 息子 想い 気づか 路頭 迷い 少年 出会い 大事 気づく とても いい 映画."}, {"rating": 4.1, "content": "今 っぽい 映画 綾野剛 村上 虹郎 配役 もう 大正解 一つ 自分 見つけ 与え 生きる 不器用 男 達 一つ 起こる 数々 ドラマ 物語 生きる 意味 死 考え させ ただ 単純 剣 道 生きる 男 達 かっこよかっ 映像 暗く 落ち着い 心地よかっ いろんな 楽し み方 作品 元 剣道部 本当に わずか 撮影 期間 クオリティ 出せる 役者 方々 大きな リスペクト 剣道 たく たまらなく."}, {"rating": 4.0, "content": "パンク 侍 公開 記念. あら りん 綾野剛 祭り 開催中 💕. 第1弾 武曲. 邦画 魅力 ☆ 台風一過 青空 映画. 達人 父 猛 特訓 研吾 ＝ 事件 自堕落 生活. 綾野 日 悪 以来 迫力 ブラック 演技 剣 腕前 光る. 加え 驚き 肉体改造. 美しい 広背筋 必見. 天性 才能 見出さ 少年 羽田 融 ＝ 虹郎. 衝撃 受け ラップ. お母様 譲り 歌 父様 譲り 演技. まさに ネクストブレイク 俳優 ね. 師匠 僧侶 光邑 … 柄本 久々 たくさん 出番. 熊切 作品 画面 暗く 得意 けれど 本作 映像 良かっ. 台風 中 6分間 及ぶ 死闘 シーン … 雨粒 光っ 思う 墨 降っ … 見応え. 古民家 寺 剣道 場 浜 ロケーション 美しい. 剣 を通して しか 生き 父子 愛 憎しみ. 死 トラウマ 抱え 生きる 少年 苦しみ. 鎌倉 舞台 絡み合う 人間 模様. … 闘う しか 生き 男 激しく 燃える 魂 対決 再生 物語 目 離せ 125分間. 芥川賞作家 小説 映画化 文学作品 読破 後 満足 感 ずっと 続く. … 台風一過 青空 清々し 残る 映画. 武田双雲 武曲 書 画面 いっぱい 映し出さ 圧巻. これから 日本映画 応援 (^^)v. 追記 ：. 試写会 観 後 剛 ファン 友人 誘わ 舞台挨拶 付き ２ 回 目 鑑賞. 綾野 すっかり フランケン モード でし. とにかく 役作り 半端 … 時 撮影 役 きっ. 研吾 役 賞 取れる 出来 ^ m ^. … 昨年 書い たら アメリカ 賞 取り まし 笑笑. 原作者 藤沢周 先生 法政大学 表現 論 教え. ベストオブティーチャー 賞 輝い よ 生徒 投票. 小説 続編 出 映画 続き 観 たい."}, {"rating": 1.0, "content": "綾野剛 いい 画面 暗 いい GANTZ 星 人 見 てる 感じ しまう. 暗く 鬱々 救い 感じ 梅雨 鬱陶しい 朝 見る. 村上虹郎 良かっ. 同じ 街 家族 物語. 海街diary みたい."}, {"rating": 3.7, "content": "WOWOW 録画 何で 邦画 TV 放送 って 音 小さい ね 改善 求む 😠. 予告編 見 時 劇場 思っ 熊切 監督 尚更 ‼ 思っ けど 上映 館 少なく 叶わ. 剣道 初段 （ ＝ 中学 しか やっ 大した 事 無し ） 厳しい 目 鑑賞 😋. 剣道 センス 綾野剛 村上虹郎 方 明らか 上. 綾野剛 剣道 子供 頃 剣士 親 叩き込ま キャリア 感じ へん キムタク キャスティング ほう … 剣道 以外 パート ダメ 😃. 対し 小林薫 柄本明 剣 堂 入っ 凄い キャリア 違い 😲. 別々 監督 2人 撮っ 思う 虹郎 綾野剛 パート 画 違う 気 しゃあない. ラスト ありがち やし エンディング曲 ベタ 青春映画 っぽく イヤ. 熊切 監督 っぽく バランス 悪い シーン シーン ハッ 場面 全体 まとまっ. 綾野剛 最初 道場 乗り込ん 来 時 立ち回り （ 剣道 無視 ） 物凄かっ ❗ だけ 荒 ぶり 期待 のに クライマックス 台風 決戦 色 つい 照明 とか 変 BGM 入っ ガッカリ 😞. 一番 アルコール依存症 そんな 簡単 離脱 出来 でしょ ‼ って トコ リービングラスベガス 🎬 見習え （ 何様. 鎌倉学園 中高 協力. 綾野剛 一瞬 だけ 魅せる ムッキムキ 背中 ライザップ 協賛 ♪. 武田双雲 題字 格好 良かっ. 五 悪 ： 在家 仏教 信者 保つ べき 五戒 守ら ， 殺生 ， 偸盗 ， 邪淫 ， 妄語 ， 飲酒 おん じ ゅ 5種 悪行. … ハッ そういや 片岡礼子 出て まし わっ 😆 着物姿 風吹ジュン 襲わ シーン まし わ 😍 前田敦子 出て かな 😪. 驚 擢 疑惑 （ きょうく ぎわく ）. 相手 対峙 おこる 心 動揺 心 動揺 抑え きれ 状態 あらわし 剣道 用語 驚い 擢 （ 恐 ） 疑っ 惑っ 心 状態 四 戒 四 病 ともいい いかに 制御 重要 教え. … 初耳 デス わ そんな 剣道 用語 🙄. 突き 高校生 のに 中学 部活 死ぬ 程 突き まくら 記憶 蘇っ 😫."}, {"rating": 3.2, "content": "あらすじ 知ら 鑑賞 タイトル だけ 勝手 時代劇 思いこん まし 剣道 話 でし. 丁寧 作ら うまく 過去 出来事 織り 交ぜ 構成 前半 綾野剛 何者 感 強く 早く 教え ほしい じりじり まし … …。. 余計 BGM 綾野剛 村上虹郎 演技 見入っ しまい. 個人的 親父 自己 中 ぶり 許せ ませ お母さん 事 思う 切ない 息子 十字架 背負わ マネ （ 真相 闇 中 ） … … 手紙 読ん 愛情 憎しみ 勝っ しまう かも しれ 思い まし."}, {"rating": 2.5, "content": "2018 6 16 BS. 稽古場 照明 ガンギマリ 具合 楽しい 昼下り 決 斗 ウォーレン・オーツ み たく 肩に カラス のせ ホームレス 見てくれ なんか 面白い 近藤龍人 カメラ スロー 合わ 色 付き 雨 もう 飽き."}, {"rating": 3.0, "content": "綾野剛 暴れ 過ぎ その道 人 思え 暴れ ぶり 剣道 やっ た事 無い よく わかん けど まあ 道 外れ たい だろ. 録画 見 真っ暗 なぁ."}, {"rating": 3.7, "content": "剣道 剣術 言う べき. 剣 おかげ 人生 めちゃくちゃ 男 剣 おかげ 道 見え 少年 ぶつかり 合う. 他 国 世界 概念 世界 間違い とうとう 二人 激突 1番 ピーク. 救わ 人 いれ 救わ 人 それでも っていう 世界. わかる 気 しんどい だけ かも しれ. 勝敗 納得 方 問題 でしょ ね. 重い 話 暗い 画 いい けど 確か しんどい 結構 謎 演出 展開 多い 前田敦子 だろ ？. 出色 村上虹郎. やっ いね. 目 力強い わ. 危う 真っ直ぐ もろさ. 素晴らしかっ お父さん 違う 感じ 今後 実に 楽しみ 役者."}, {"rating": 2.8, "content": "綾野剛 酒 飲ん クダ 巻い 暴れ てる 映画. 村上虹郎 チェケダー. 綾野剛 身体 ヤバイ."}, {"rating": 3.0, "content": "ストーリー 的 いえ 手紙 出し くる タイミング 言う 何故 出し 来 考え 時点 作り物 感 感じ 冷め しまい まし."}, {"rating": 3.0, "content": "傷つい 酒 飲ん ぐだぐだ 叫ん めちゃくちゃ やっ てる だけ ストーリー なかなか 進ま."}, {"rating": 3.5, "content": "家族の物語. 剣道 物語. いつだって 親 子 以上 先 考え 見通し. 剣道 全て 失っ 男 矢田部 綾野 剛 忽然と 前 現れ 死 知る 高校生 羽田 村上 虹郎 )。. 剣道 を通して 他人 同士 2人 互い 人生 ぶつけ 合う. 風 水 海 雨 … 自然 感じ 演出 一貫 存在 無駄 音楽 入れ こそ 物語 人物 心情 際立つ. 剣道 シーン 必見 高校生 堕落 男 全て 悟り 救わ 男 演じ 綾野剛 演技力 度肝 抜か. いっち ょまえまえな 事 言っ み …."}, {"rating": 2.8, "content": "父親 コンプレックス 同じ どー しよう 道 歩い 殻 破る よく 話 新しく 剣道 惹か 少年 どー よー 男 心 動かす ストーリー けど. いちいち 衝撃 的 絵 色濃い 演出 雨 シーン とか 胸焼け. もちろん 売り 良い とこ けど 結構 興ざめ しまう. 綾野 狂気 思わ 最近 ばっか かわいそう 思っ しまっ. 虹郎 方 見やすかっ. ラスト そりゃ 感じ あんな 済む もっと 早い 段階 自立 しろ. それに 今 あんなに 飲ん くれ た人 あんなに 筋肉質 わけ でしょ ー. いちいち ギラギラ くる 今 全く ピン こ."}, {"rating": 4.5, "content": "すごい 綾野剛 演技 まるで 鬼のよう. こういう 大好きだよ 素晴らしい 映画 思う スタイル 雰囲気 話 最後 だけ ちょっと めちゃくちゃ けど 許さ よ 今時 日本映画 良さ."}, {"rating": 2.5, "content": "綾野剛 演技 流石 役 本当に 上手い 全体的 話 長め もう少し 短く ほう 途中 飽き こ 全体的 張りつめ 感じ 疲れる."}, {"rating": 3.2, "content": "雰囲気 音楽 とても 好き. ストーリー展開 うーん … 感じ けど 虹郎 綾野剛 良い 2人 見る 為 映画 思う. 前田敦子 体 張り 損 気. 罪 無い けど."}, {"rating": 4.0, "content": "五 悪 一つ 表現 たかっ … ？. カズ ノ … ウチッテネ … 💏. 場面 転換 合わせ 都合 良い 女 … 😿. 想像 生き 死 怖 過去 現実 具体 性 もっ 見せ 境界線 …。 非道 言える 剣 道 良く 悪く 人間味 道 強まり … 原作 構成 変わり 融 殺気 天賦の才 弱まり アル中 クズ さは 増し … リズミカル 感."}, {"rating": 3.0, "content": "あまり ぐっと こ …. 綾野剛 演技 素晴らしい 思う けど 怖く 苦手 かも しれ …. 憧れ 世界 けれど ？ 思っ しまっ 時点 置い けぼり. ぼりぼり."}, {"rating": 3.0, "content": "描写 すぎ りし すぎ アンバランス 気. ただ 3度 仕合 場面 どれ 良かっ 好き 雨 中 仕合. 日本男児 誰 しも 一 度 剣 狂気 魅入ら み たい 思っ 事 はず 多分. かなーり オーバー 濃厚 演出 けど 最後 戦い 対比 必要. 自分 剣 握っ たら 実は 秘め たる 才能 … とか."}, {"rating": 3.8, "content": "ストーリー あんまり けど ふたり 演技 ひきこま."}, {"rating": 3.5, "content": "父親 剣道 しごか まくっ トラウマ 持つ 男 剣道部 員 ケンカ きっかけ 剣道 志す 少年 因縁 巡る 話. 相当 長回し ケンカ 試合 等 じっくり 見せ 撮影 照明 かなり 大変 推測 綾野剛 鍛え 抜か 身体 村上虹郎 目力 手伝っ 迫力 物語 雨 決闘 シーン かなり 見応え. そういった 役者 撮影 頑張り 目 見張る 演出 面 残念 面 抑制 利か 方 思う 基本的 足し算 演出 過剰 気味 回想シーン 多 すぎる もっと 背中 語ら シーン 方 グッと 来る ？ 見よ 綾野剛 結局 表情 語ら. ラスト アレ 面 かぶっ 竹刀 手 取っ 瞬間 切っ 方 良い 思っ. 綾野剛 割と 熱っぽく 演じる 傾向 一度 真逆 監督 組ま 方 いいんじゃない でしょ ？ 北野武. あと ちょい 役 前田敦子 凄く 良かっ あばずれ 感 ハマり 過ぎ だろ. 撮影 頑張り 点数 ちょっと サービス."}, {"rating": 2.5, "content": "矢田部 親子 葛藤 主軸 トラウマ 抱え リリック 救い 求め 高校生 剣道 を通じて 言葉 心 以前 心 境地 たどりつく ストーリー 絡め ふたり 剣士 一筋 光 さす 描く. 今 こういう 文句 ぐらい 強引 ストーリー 進ん 行き 矢田部 羽田 なぜ 取っ組み合い 転がっ ゆく 呆然と 見送る 感じ 2人 どう しよう お互い 惹か 必然 エピソード 不足. 綾野剛 絞り 絞り込ん 肉体 一分 隙 芸術作品 素晴らしい ただ アルコール 依存 幻覚 み 演技 鬼気 迫り すぎ 静 芝居 印象 希薄. 村上虹郎 雰囲気 佇ん だけ 絵. 手 男 くさ 過剰 匂わせ 映画 ありがち 女性 ステレオタイプ 薄っぺら 前田敦子 芝居 酔っ払い ヤク 中."}, {"rating": 3.4, "content": ". とにかく 綾野剛 演技 凄い 凄 すぎ 鳥肌 たっ 昔 綾野剛 狂っ 役 汚い 役 大好き 本当に 圧倒的 存在 感 でし. 毎回 役 雰囲気 勿論 顔 何もかも 違っ 見える 素人目 見 凄い 役者さん なあ. . 村上虹郎 立ち姿 美しい ね. 人 作品 勧め 難い かも しれ ませ わたし 好き でし."}, {"rating": 3.3, "content": "親子 いえ ども 当たり前 通じ 合える わけ. 幼少 父 呪縛 逃れ. とうとう 事件 おこし しまっ 男. 拠り所 自ら 紡ぎ だす 言葉 （ ラップ ） 高校生. 相手 中 己 見出し 対決. 剣道 型 美し. 武道 経験 者 みとれる. とにかく 村上虹郎 透き通っ. 揺ぎ 無い 存在感 惹き つけ."}, {"rating": 2.7, "content": "綾野剛 こう いっ 役 合う なー まさに 狂気 小林薫 よかっ. けど ストーリー わかり づらい 前田敦子 風吹ジュン なぁ なんて. ま お酒 飲ま たら あか."}, {"rating": 4.0, "content": "昨年 かなり 話題 見 武曲 やっと 鑑賞 日曜 朝 見る 作品 仕事 後 疲れ 夜 見 映画 まあ いい. 監督 持つ フィルム 空気感 って だろ ？ ピン 張りつめ それでいて 悪夢 空気感. 綾野剛 本当に すごい 俳優 狂気 葛藤 宿し 目 グイグイ 引き込ま. 綾野剛 伍 引け 取ら 村上虹郎 存在感 すごい 二世タレント なんて 意味 もはや お父さん 超え. 中盤 果たし合い 夜 侍 通じる 泥臭 ふたり 狂気 ぶつかり 合う 迫力 圧倒. ふたり 侍 坊主 海 なんか 思いっきり 宮本武蔵 通じる 話 終盤 綾野剛 武蔵 見え もん 綾野剛 熊切和嘉 監督 バガボンド かも しれ. 禅 世界 不立文字 言っ 言葉 心 言葉 以前 心 心 通じ 合う 理想. ラスト 立会い ふたり 境地 至っ のに 違い. 熊切和嘉 映画 すごい けど 見る 覚悟 必要."}, {"rating": 3.5, "content": "原作 未読 話 運び 雑 村上虹郎 側 かなり 雑. 本筋 父子 話 やたら 口説い 途中 どう よく ちゃ まし 笑. あと 村上 簡単 流さ すぎ じゃ ？ なんで 剣道部 普通 拉致 よ 笑. ただ 映画 綾野剛 vs 村上虹郎 バトル ３ 度 全て 違う 仕合 形式 どれ 最高 剣道 さっぱり これだけ 見る 価値 十二分. あと とにかく 綾野剛 素晴らしかっ アル中 演技 もう 完全 ジャンキー こんな 奴 （ ？ ） 若干 行き過ぎ 感 まし （ 演出 問題 気 … ） 高校生 アル中 ジャンキー 最後 やつ 全て 完璧 演じる 切る さすが あれだけ 肉体 作り上げ 感服 道場 大 暴れ シーン ワン カット 撮影 凄 すぎ でしょ. 綾野剛 裸体 見 い方 オススメ."}, {"rating": 1.5, "content": "WOWOW 見 まし 2時間 損 正直 感想 藤沢周平 好きなんだけど ね 前半 長 過ぎる 割 結局 よく 判ら."}, {"rating": 3.3, "content": "村上虹郎 演技 凄い 竹刀 蹴っ しまっ 喧嘩 シーン なんか ほんまもん 高校生 っぽい 研吾 ラスト 肉体美 凄い マッチョ けど 鍛え上げ 体 柄本明 さすが 演技. 最後 戦い 面 胴 付け 準備 時 なんとも 言え 緊張感. 剣道 やっ 人 もっと 面白く 感じ だろ. 前田敦子 必要 ？. いやぁ 面白かっ."}, {"rating": 5.0, "content": "剣道 めちゃくちゃ 格好いい. 雨 中 対決 シーン 綾野剛 殺気 とにかく 凄い 画面 通し ビンビン 伝わっ くる."}, {"rating": 4.0, "content": "観る つもり やっ 鑑賞 観 綾野 インタビュー なんか 話し 映画 気づき 最後 鑑賞 うーん いい 話 けど 今ひとつ メリハリ なー 残念 残念 って 感じ なー."}, {"rating": 2.3, "content": "70分 ぐらい ？ 長い 剣道 シーン 好き 剣道部 時代 実戦 剣道 使え なんて ほざい まし 綾野剛 高校生 しばく シーン 剣道 強 すぎ 思い まし それに めちゃ かっこよかっ なかなか 怯ま 反骨 的 羽田 少年 キャラ めちゃめちゃ 良かっ ただ いらん シーン 多い 監督 センス よく わから 汲み取れ ？ わから 映画."}, {"rating": 2.7, "content": "むこ くっ 読む ねぇ ～！. 綾野剛 狂気 満ち 投げやり キャラ 演技 相変わらず 良い のに ､ 内容 ー ⤵ ︎ ⤵ ︎. スポコン 剣 比べ 思い 親子 愛 ？ 師弟 愛 ？ 防 出 来 えーっ 取り 憑かれ ？ 思っ しまっ ､ どう 観 いい 困惑 125分."}, {"rating": 1.8, "content": "斬り 合い 殺し合い 向こう 側 高み 神聖 場所 渇き 描き たく 指 先 スッと 触れ 作品. あゝ、荒野 最後 試合 高み 辿り 着い 思う 今作 非常 惜しくも 同時に 村上虹郎 これから グッと 楽しみ ワクワク 感."}, {"rating": 2.0, "content": "初っ端 村上虹郎 ラップ 聴い 時 どう しよう 思っ けど 結果 良かっ 背 もう少し 高かっ たら もっと 色んな 役 だろ 背 低い どうしても 学生 抜け 今後 どんな 役者 だろ. 比べ 綾野剛 白々しい 演技 身体 さえ 鍛えれ いい ね 闇 役 って いつも こんな 感じ 気. アル中 稼い 金 酒 消え てる だろ 父親 入院 代 どう だろ ？. 前田敦子 無駄使い 無駄 50."}, {"rating": 3.0, "content": "原作 剣道 立会い とか イマイチ 分かり づらく 構え ピリピリ 緊張感 なんか 映像 方 すんなり わかる. 柄本明 和尚. 綾野剛 武 骨. 虹郎 とんがっ 感じ … 腕 筋 素敵. とても 良い. ただ 音量 バカ."}, {"rating": 5.0, "content": "好き嫌い 分かれる 作品 思う. 2人 トラウマ 過去 心 弱 絡み合っ いく. 面白い 個人的 ど ストライク 作品 でし."}, {"rating": 3.5, "content": "最初 退屈 でし. 剣道 かまえ 見 だけ 分かる … (^^;. なんて 考え. ラスト 綾野剛 立ち直っ いく 姿 凄い."}, {"rating": 3.0, "content": "【 文学 画 魅せる 】. 旅先 テレビ 放送 観 芥川賞作家 藤沢周 小説 武曲 映画化 本作 いかに 映像 文学 魅せる 全力 注い 作品. 剣術 才能 覚醒 男 剣術 棄て 男 剣道 ルール なんて 糞 食らえ 俺 剣道 いら ぬ 思う 二人 曲者 邂逅 しまっ 互いに 剣術 潰し 合う 取り 憑かれ いく. 剣道 シーン そこら 辺 チャンバラ 映画 最近 スターウォーズ 比べ物 くらい キレ よい カット 早 回し なんか 使わ 鋭利 キレ しっかり 描け キレ 剣道 ならでは 間 大切 出せる 荒くれ 荒くれ 対峙 ピタッと 周り モブ 止まる 互い 叫び シーン 体育館 木霊 ビチビチ 刀 刀 共鳴 荒々しく 乱暴 無骨 映画 のに 非常 繊細 魂 揺らぎ 剣 宿さ 魅せ. とはいえ 面白い 映画 訊か たら 少し 首 かしげる やっ 凄い 理論 理論 頭でっかち 気."}, {"rating": 3.8, "content": "エキストラ 出演 てる 見 ください. 撮影 てる 時 全く 内容 知ら けど 綾野剛 切り替え スイッチ ちゃんと 確か 私たち ペチャクチャ 話し てる 傍 そんな 演技 行わ."}, {"rating": 2.0, "content": "意味 不明 過ぎ 笑. 監督 武道 勘違い てる だろ 黒澤 映画 意識 あろ 墨汁 雨 使い方 勘違い てる 思う. あと 音量 なんとか ー."}, {"rating": 3.9, "content": "生き てる まだ 入口 だろ. 死に 魅せ 死に 飜弄 二人. 村上虹郎 ますます 良い 俳優 いく. 無駄 長回し 多い 感じ 全編 渡る 暗 ジメッ 死生観 最高."}, {"rating": 3.2, "content": "死 取り 憑かれ 二人. ストーリー ちょっと 納得 いか 多々 けど 細かい とこ 気 方 いい ？. 俳優 陣 演技 圧巻 でし. 村上虹郎 もちろん 綾野剛 死 取り 憑かれ イカ レ っぷり 良かっ. 更生 ？ 前 後 あまりに 別人 すぎ ふふ って. 親父 何故 わざと 討た 結局 よく 分から ⋯. あと どう いい 言え どう いい けど いけ 途中 プツッ 気 ⋯."}, {"rating": 2.5, "content": "声 小さく 聞こえ 多々 のに 急 叫ん だり 乱暴 シーン 音量 設定 扱い づらい. 心情 読み取り 難い 多かっ. 周り 人間 どう ゆう 関係 どうして 知っ 謎 関係 性 妙 気 …. 入り込む 少し 退屈 俳優 陣 演技力 映画."}, {"rating": 4.0, "content": "村上虹郎 すごい ただただ すごい. 体 小さい のに 迫力 すごい なあ …."}, {"rating": 3.6, "content": "剣道 を通して 厳しい 父親 反発 息子 話 綾乃 剛 酒 溺れる ラップ 歌手 剣道 のめり込む 村上虹郎 🌈 姿 いい."}, {"rating": 2.5, "content": "混沌 かける エネルギー 再生 ずいぶん 端折っ. 剣 もつ 吸引力 生々しい."}, {"rating": 3.7, "content": "とにかく 綾野剛 役者 凄さ 滲み 出 作品 でし 狂気 っぷり もそー 過去 出来事 抜け出せ 心 弱 表す 演技 圧巻 ストーリー 的 ど えらい くらい 暗い ラスト 一閃 光明 差し 感じ 😊 前田敦子 … だろ 🤔."}, {"rating": 4.6, "content": "剣道 冒涜 わ みたい とこ たくさん けど 表現 結構 良い … 綾野剛 って 何者 ？ バケモン 思っ わ 虹郎 もちょ 顔 っ こいい ラスト 5分 良い〜 最も 良い."}, {"rating": 3.0, "content": "自分 好き タイプ 映画 ね. 酒 溺れ 過去 囚われ ギャーギャー 吠え 話 割と ありがち 内容. やはり 虹郎 × 綾野 演技 なかなか 見応え まし."}, {"rating": 3.8, "content": "生 と死. どしゃ降り 中 殺し合い 圧巻. 大和魂 かなん 表 裏 全面 出."}, {"rating": 3.2, "content": "親の心子知らず …. 子の心親知らず …. 虹郎 君 様様. 前田 さん役 要り … ？ (´_ゝ`)."}, {"rating": 3.8, "content": "綾野剛 演技力 素晴らしい. 剣道 静 動 映画."}, {"rating": 3.5, "content": "タイトル 内容 中 あまり 一致. 綾野剛 × 村上虹郎 なんて 贅沢 2時間 ね. 剣道 全然 知ら けど 死ぬ 気 懸け って 良い 悪いこと （ 自分 苦しめる ）."}, {"rating": 4.5, "content": "めちゃめちゃ おもしろかっ 剣道 かっこいい. 綾野剛 虹郎 君 魅力 多分 思う けど 道場 寺 防具 鎌倉 海 頭 中 ニオイ 充満 くる."}, {"rating": 2.0, "content": "綾野剛 村上虹郎 悪く けど 小林薫 柄本明 映画 感じ."}, {"rating": 2.7, "content": "殺陣 シーン 申し分 まさしく 本当 殺し合い. 登場人物 心理 描写 雑 なぜ そのよう 行動 取る 至っ 全く 分から 部分 多い. 全体的 無駄 ショット 多い せい ひとつひとつ 印象 薄く しまっ."}, {"rating": 3.0, "content": "ごめんなさい よく 分かり ませ でし. ストイック すぎる 親 育て バグる って いい ？."}, {"rating": 3.7, "content": "鬼畜大宴会 以来 10年 くらい ぶり 2回目 熊切 監督 熊切 監督 あんま 変わっ ねえ 終始 呑ん くれ 古臭い 捻くれ 方 綾野剛 白いイヤホン トレードマーク 黒い 木刀 振り 下ろす 和製 ベイビー 村上 ジュニア 端正 佇まい 方 フレッシュ 後輩 山下 組 スタッフ 面々 オルタナティブ 邦画 質感 最近 山下 組 マエアツ 落ちぶれ 綾野 寄り添う 下品 女 少ない 出番 しっかり イヤ イメージ 好き 逆 全体 的 甘い 設定 冒頭 村上 バンド じゃ 感 間延び 2時間 気. 父 超え 失敗 剣 死 強迫観念 それでいて 涼やか 今 避け けれど 他 作品 ちゃんと 観 み たい 炒飯."}, {"rating": 3.5, "content": "綾野剛 ヤバい 奴 感 すごい 笑. 村上虹郎 熱演 良かっ. 雨 中 決闘 シーン 迫力 言葉 出. 最後 決闘 終わり 方 嫌い じゃ. DVD 音量 相当 上げ 普通 会話 聞こえ."}, {"rating": 3.5, "content": "綾野剛 怪 演 村上虹郎 凛 剣 打ち込む 姿. 役者 演技 惹き 付け. そんな 二人 決闘 シーン 殺し合い. 負け = 死. 観 ぞわぞわ."}, {"rating": 2.3, "content": "よく わから …. 綾野剛 こそ 惹き つけ けど 内容 全く 入っ こ 最後 意味 不明 作品."}, {"rating": 3.5, "content": "面白かっ つまらなかっ 鑑賞 後 簡単 表現 でく くれ 作品 でし ☺ ︎."}, {"rating": 2.7, "content": "DVD 宣伝 見 面白 そうかな ？ 思っ レンタル DVD 見 み まし. 内容 剣道 頼り 人生 形作っ いく 人たち （ 主演 2人 ） ある意味 シビア 生き方 見せる 映画 ね. 自分 弱い 剣道 頼っ 生きる しか 剣道 才能 剣道 極める 人生 生きる. 手 映画 って 使い古さ お話 無視 評価 アリキタリ って 並 評価 終わる 並 評価 でし. ラスト 予想 通り 終わり 方 でし. 映画 見所 終盤 綾野剛 筋肉 もともと ラッパー 目指し のに なぜ 剣道 填 まら いく 設定 村上虹郎 演技 でしょ. 似 映画 見 なぁ 思っ 考え たら 洋画 セッション でし どちら 一芸 極めよ （ 一般人 見れ ） 頭 おかしい 人たち バトル 映画 ね."}, {"rating": 2.9, "content": "熊切 監督 今 映画 って 出演者 違う だけ 同じ 場所 撮影 てる ？ って くらい 雰囲気 似 てる よ ね. 相手 嫌 部分 見せ 方 分かっ とても リアル 思っ. 竹刀 折れる 音 リアル. バキｯｯ って 割れる 板 音 あんまり 好き じゃ けど （笑）. 綾野剛 村上虹郎 戦う シーン 確か すごかっ. そんな 事 いくら 昔 英雄 いっ 勝手 高校 来 みんな ボッコボコ どう ･･･."}, {"rating": 3.8, "content": "2018 3 13. 作品 感想 俳優 話 しまう けれど かなり 前 村上虹郎 好き 濃い 眉 力強い 目元 サイケデリック 服装 ザ 若者 SNS ハスキー 声 世界一 バラ 花 似合う やっぱり 1番 演技力 出演 作品 舞台 みる どう しよう 惹き つけ しまう. 武曲 雨 中 綾野剛 対峙 シーン 印象的 色っぽい のに 満面 笑み 子ども っぽく 痛々しかっ 本当に ずるい 大好き 俳優 同じ 国 同じ 年代 産まれ 良かっ 日本 アカデミー賞助演男優賞 ノミネート おめでとう ござい まし."}, {"rating": 4.0, "content": "泥臭い 映画 スタイリッシュ 撮る ふたり 竹刀 木刀 振りかざし ただ 打ち合う 姿 撮る 良く 言え 誤魔化し 悪く 言え エンターテイメント 的 旨味 いや 一応 カタルシス 率直 言っ しまえ 映画 父 殺し 和解 物語 成立 だろ だが そんな 分かり やすい ストーリーテリング 施さ わけ 不親切 ／ 不器用 場面 転換 為さ 主人公 耽溺 ヒップホップ キレッキレ リズム 感覚 真逆 円やか グルーヴ 満ち 音楽 相俟って 最終的 良く 悪く 朴訥 それでいて スキ 素 綾野剛 村上虹郎 表現 成功 思う 監督 ならでは 日照り 眩し 黒い雨 降らせる 演出 ナルシスティック 捉える こそ 一 本 取ら 考える … … 唸ら 作品 汗臭い 男 同士 世界 描い 作品 中弛み 剣劇 迫力 充分 感じ."}, {"rating": 3.0, "content": "2人 熱量 すごい. なぜ 剣道 力 注い がよく 分から."}, {"rating": 3.6, "content": "最近 綾野剛 鬼気 迫る 凶 気 はらむ 役 多い. 単に カッコイイ だけ じゃなくて それだけ 演技 大きく 評価 思う. 若手 強い インパクト 持つ 村上虹郎 正面 ぶつかる. 矢田部 研吾 綾野 子供 頃 父親 小林 薫 剣道 厳しい 稽古 受け やがて 大人 剣 道 真剣勝負 殺し合い 父 教え お互い 殺意 すら 覚える 対峙. 立ち合っ 間 父親 植物状態 追いやっ しまい トラウマ 酒 溺れ 立ち直れ. そんな 矢田部 粗削り 闘争心 みなぎる 羽田 村上 出会い 父親 呪縛 解か 再生 いく ストーリー. 羽田 克己 成長 姿 単純 かっこよかっ 矢田部 再生 最後 道場 お互い 無言 支度 姿 すごく 緊張感 静か 闘争 心 みなぎっ 真剣 眼差し お互い 心情 溢れ. 立ち合い 緊迫 決着 瞬間 映画 終わる. きっと 更 高み 登っ いく 二人 暗示 結末 とても 清々しい 気持ち なれ. 前半 ドロドロ 荒れ 感じ 後半 凛と 感じ 変わっ いく 様 心地 良かっ."}, {"rating": 3.1, "content": "剣道 限ら 真剣 突き詰める って こういう 事 思い まし. 綾野剛 好き."}, {"rating": 2.5, "content": "父親 とか 死 コンプレックス ？. とか 自分 中 剣道 やっ 理解 すこし 難しかっ 虹郎 目 強く よい 思い まし. 終わり どころ いくつか 気 もう 終わり よかっ じゃ ？ けど うーん まあ いい. あと 雨 黒かっ けど 黒澤明 監督 やつ まし. 芸術 論 授業 習っ 進研ゼミ やっ やつ … みたい 感覚 おもしろかっ."}, {"rating": 2.5, "content": "武曲 観る. なんか 面白い らしいっ なんか 見 観 み まし. 結果 ほ. 村上虹郎 やっぱ ＵＡ 似 てん なぁ って. 親 殺し 業 背負っ 毎日 泥酔 剣豪 （ ？ ） 剣道 はまっ 少年 決闘 物語 クライマックス. ちょっと 少年 酔っ払い 剣豪 決闘 たい 動機 いまいち 不明 親 愛さ 知っ 憑き物 落ち 変わる 剣豪. もう少し エンターテインメント 性 期待 まし. うーん いまいち."}, {"rating": 3.6, "content": "観 後 不意 構え 自分 笑っ 久しぶり 剣道 たく."}, {"rating": 3.6, "content": "084. 熊切 ちょっと 変わっ よく 撮る 印象. 現代 剣道 持っ 来る. 俳優さん 目当て 観 はじめ. ちょっと びっくり. 虹郎 たくさん 観. 得 気分. 男臭い 作品. ダメ 人 とことん ダメ 思い よ."}, {"rating": 4.0, "content": "現代 鎌倉 舞台 異色 剣客. 熊切 監督 らしい リアル 画面 緊張感 持続 2人 荒ぶ る 魂 導く 柄本明 まるで 平成 沢庵 和尚. 綾野剛 もちろん 虹郎 君 いい. だけど だけど 化学反応 起き 気. それでも ストイック 見応え 十分."}, {"rating": 2.6, "content": "俳優 陣 目当て 観 まし. 綾野 怪 演 ぶり 圧倒 同じ ぐらい 虹郎 真っ直ぐ 光 似 感じ まし. 全体的 しっかり 観 感じろ 世界観 観 人 好き嫌い 分かれ そう 個人的 前半 間延び 雰囲気 後半 間延び 雰囲気 張り詰め 良い 緊張感 味わえ. 画面 コントラスト 主要 2人 内面 アート っぽく 演出 時々 ？ 感じ 人間 独り 抱え込む 闇 みたい 形 捉え そういった 観 気 まし."}, {"rating": 1.5, "content": "小説 剣道 小説 って 読ん まぁ 面白かっ けど. 映画 重く 疲れ. 全体的 暗い."}, {"rating": 3.0, "content": "村上虹郎 出演 拝見 綾野剛 溺れ しまっ. 演技 こそ 押し切っ てる 内容 的 薄っぺら いと 感じ."}, {"rating": 3.5, "content": "まず 台風 中 果たし合い クライマックス た事 軽く ショック 受け 予告 あんなに 煽っ のに まぁ 煽っ 映画史 残る 10分間 及ぶ 殺陣 シーン 自体 衝撃のラスト とか うたっ 訳 予告 ラスト カット 果たし合い シーン って そう 思い込ん 自分 悪かっ けど なんか シーン ずっと エピローグ みたい 思え. あと 前田敦子 いつ 演技 み 気合い 入れ 頑張っ てる しか 伝わら 良く 悪く 気合い しか 感じ 例えば ド 派手 アクションシーン 濡場 シーン 気合い 入っ てん しか 思わ 今回 脇役 中 脇役 逆 可愛 そう なんか 可愛 そう 努力 てる 報わ 典型 的 売れ 駆け出し 女優 って 感じ 報わ 努力 だって ぞ たかみな. 村上虹郎 最初 ラップ シーン だけ あまり ラップ 下手 首 かしげ しまっ 最近 学園 モノ 映画 ドラマ 見 俳優 女優 お前 絶対 成人 てる だろ って 見た目 人 多く だけ フィクション 感 作り物 感 感じ しまい 萎え しまう けど 虹郎 本当に 高校生 って 感じ 今 しか 役 的確 こなし 思っ."}, {"rating": 3.0, "content": "綾野剛 柔軟 演技 力 今さら 書く 必要 かも けど 村上 虹郎 ぶつかり あい 期待 鑑賞 良く 悪く 期待 通り … 欲 言え もっと 凄い 期待 かも. 監督 独特 間合い 時間 流れ 方 少し スロー 感じる 人 思う むしろ ペース 気 人 とても 良い 作品 映る 思う. 個人的 やはり ちょっと 前半 間延び てる 感じ けど 感覚 馴れ くる じわじわ 映画 良さ 伝わっ. もう少し シナリオ 密度 もっと 大好き なれ 思う."}, {"rating": 3.7, "content": "綾野剛 狂乱 ぶり 凄い. み 悲しく. 虹郎 うん めちゃ 頑張っ けど 役どころ 難しい よ ね 評価 にくい. 小林薫 柄本明 配役 作品 重み 感じ させ 渋 め 素敵 ♡. 最後 み やっと 腑 落ちる 感じ. ずっと 怒り 悲しみ ガツンガツン 落ち着か. ま 見どころ."}, {"rating": 1.5, "content": "記録. なんだか よく わから イマイチ. 綾野剛 身体 スバラシイ 感想."}, {"rating": 3.5, "content": "武士道 真っ直ぐ 道 迷っ しまっ 出口 わから しまっ 男 達 物語 様 感じ. 綾野剛 目当て 鑑賞 でし 良い 観 まし. 心 痛く 作品 良作."}, {"rating": 3.4, "content": "武曲. DVD 鑑賞 一言. 綾野剛 vs 村上虹郎 対決 一見 価値."}, {"rating": 3.0, "content": "全体的 暗い 雰囲気. 常に 重い 感じ 映画. あと わたし ところどころ. 理解 難しかっ (°_°). 剣道 生 と死 ？ 的 感じ. リンク てる 話. 思う けど. ただ 役者さん 達 すごかっ. 綾野剛 とか 今 コウノドリ 見 てる. 別人 すぎ. 役作り 凄まじい ◎. 和尚 お寺. 村上虹郎 存在感."}, {"rating": 3.0, "content": "なんか よく わから … けど とにかく 綾野剛 村上虹郎 かっこいい. あと お父さん 厳し 家族 愛し 人 かなっ 思っ たら 浮気 たんかー いって. 難しかっ."}, {"rating": 1.5, "content": "ごめんなさい (^^;;. 前 情報 なし 粗筋 読ま … レンタル …. 勝手 時代劇 … 思っ (^^;;. 剣道 … 話 … … ＊. 綾野剛 … 背景 … 何となく 分かっ … (^^;;. 村上 虹郎 … 何で 剣道 魅せ … 分から … (^^;;. … DVD 収録 予告編 観 … そう … … 分かる 始末 … (^^;;. 確か … 死 事 … 劇中 話し … …. … 綾野剛 酔っ払っ 時 台詞 … ボソボソ … … 聞き取れ … (^^;;. 途中 イヤホン 鑑賞 変え けれど … 少し 眠っ … みたい … (^^;;. 面白く (^^;;. ごめんなさい 合わ 作品 … (^^;;. … 全く 関係 けれど … 雪 … あ〜 ☆. 綺麗 〜♡… 明日 足元 気をつけ 〜( 笑."}, {"rating": 3.0, "content": "剣道 親 怪我 綾野剛 宙ぶらりん 高校生 剣道 を通して 成長 話. 静か 駆け引き 中 感情 丸出し くる 映画."}, {"rating": 2.4, "content": "綾野剛 狂気 演技 二 時間 見 続ける 正直 しんどく 激しく 疲弊 2人 剣士 本気 度 苦しい ぐらい 伝わる 背景 描き方 雑 せい 想像力 フル 稼動 補完 しながら 鑑賞 誰 共感 まま ラスト 迎え 原作 読ん 一 回 観よ."}, {"rating": 3.0, "content": "正直 綾野剛 目当て のに 虹郎 目 離せ 人 惹き つける もっ ね. 内容 父親 確執 比 置か けど ベース 今 様子 メイン 描か たら 個人的 もっと 良かっ."}, {"rating": 3.7, "content": "鎌倉 もっとも 静か 美しく 洗練 街 街 対比 描か 人間 どろどろ した 業 純粋 ゆえ 狂気 綾野剛 圧巻 演技 み 思う 俳優 魂 肉体 宿っ チャンバラ 殺陣 やはり ダンス."}, {"rating": 3.5, "content": "幼少 剣 学ぶ とある 事件 剣 棄て 研吾 剣 天賦の才 見出さ 高校生 融 そんな 2人 剣士 ぶつかり 合う 姿 描い 作品. 映画 王道 展開 一つ一つ シーン 長く 観る 側 空虚 的 感じる テンポ 悪い 感じる 大きく 印象 変わり そう でし. 僕自身 映画 楽しめ まし 内容 好き 部類 もう少し 不 必要 描写 除け もっと 締まっ 感想 あと 音 小さ すぎる 箇所 … そこら 気 使っ ほしかっ ね."}, {"rating": 2.6, "content": "音 聞き取り づらかっ 長く 退屈 伝え たい よく わから."}, {"rating": 2.4, "content": "熊切和嘉 最新作. 面白く. 剣道 を通じて 精神的 肉体的 崩壊 いっ 者 剣道 を通じて 乗り越えよ 者 お話 2人 必然的 出会い 死 究極 意識 混じり 合う 時 起こる 葛藤 解脱 表現 作品. 万人 ウケ しそう こそ 描ける 部分 賭け 普通 つまらない そもそも 熊切 作品 個人的 〝 画 〟 残像 目 焼 きつく イメージ 今回 印象 残る 素晴らしい 場面 多々 シーン シーン 繋ぎ 合わせ 話 スムーズ 編集 成さ 伝わり づらい 作品 出来上がっ しまう イメージ だから 確か 良い シーン けど 結局 作品 言い たかっ ？ って しまう. 役者 よる 迫真 演技 加え 絵 熊切 各 場面 作品 自体 完成度 上げ ストーリー 自体 問題 真っ 正面 向き合う 事 出来 モヤモヤ まま 映画 終わっ しまう. 綾野剛 私生活 影響 出 心配 狂気 ぶり 役者 って 凄い."}, {"rating": 4.0, "content": "不思議 映画. 村上虹郎 なんか 痛い 綾野剛 目 合わせ たく ヤバい やつ のに 爽やか 映画."}, {"rating": 3.1, "content": "純 文学的 映画 酒 溺れ 男 （ 綾野剛 ） ラップ 夢中 高校生 （ 村上虹郎 ） 剣道 を通して 交わる 話. 話 シンプル 分 登場人物 心情 生きる 世界 見せる 表現 力 入れ 思え 美しい 捉える 退屈 捉える 映画 評価 分かれ目. 綾野剛 肉体美 神秘 的 仏像 郡 緊迫 剣 殺し合い 映像 美し 感じる 確か 多かっ 登場人物 迷い 焦燥 連続 変化 映像 語ら 表現 点 良かっ. ただ 正直 自分 長かっ 確か 映像 表現 面白かっ けど 部分 部分 退屈 感じ しまう 多かっ. 主人公 父親 師匠 的 立場 坊さん 料理 屋 女将 人物 通し エピソード 主人公 心情 浮き彫り 必要 かも しれ けど 話 展開 的 どうしても 薄 味 感じ しまう （ 薄 味 満足 自分 好み とか リテラシー 問題 かも しれ ）. もう少し 短く 良かっ 思っ. ちなみに 作品 村上 虹郎 日本アカデミー賞 優秀 助演男優賞 授賞 おめでとう ござい あまり 話題 作品 ノミネート ね. 言わ みれ 村上虹郎 存在感 綾野剛 負け."}, {"rating": 3.0, "content": "ちょっと オチ がっかり 道場 立ち回り 素晴らしく 村上虹郎 映える なぁ 思っ ちょこんと 座っ 画."}, {"rating": 3.7, "content": "綾野剛 好きだから とても 楽しめ 綾野剛 村上虹郎 2人 演技力 すご わかる 作品 思う. 終始 重苦しい 雰囲気 作品 研吾 感情 読み やすい けど 融 感情 イマイチ わかり にくく 作っ 感じ まし. 2人 導か 闘う 運命 っぽい 感じ 個人的 大好き 熱い アクションシーン とても 良かっ."}, {"rating": 5.0, "content": "エンタメ 王道 的 作品 🎉 黙っ 絵 鎌倉 舞台 憎い 設定 ストーリー 現実 的 演出 余りに マンガ チック 呆れる ベタ それら あくまで エンタメ 観点 魅せる 楽しま 作品 思い. 事件 地獄 落ち しまっ 主演 綾野剛 かー 💣 言う 演技 嫌 くらい しつこく 魅せる ママ 風吹ジュン 父 小林薫 坊さん 師匠 柄本明 達 完璧 いかにも 風 小僧 村上虹郎 若さ 素晴らしかっ 🌟 🌟 🌟 🌟 🌟."}, {"rating": 4.0, "content": "最初 思っ 違う … 感じ まし けど 役者さん 演技 とても よく どんどん 引き込ま いき まし. 堪え んで いい. それにしても 綾野剛 演技 凄い … である 故に やっぱり 柄本明 小林薫 とんでも 思う. 村上虹郎 君 よかっ ラスト 張り詰め 空気感 なんとも 言え 好き. ちなみに 僕 にとって 柄本明 言え 志村けん コント イメージ 強 すぎる こういう 俳優 柄本明 見る 余計 凄い 人 見える."}, {"rating": 1.5, "content": "虹郎 目当て 暗く 重苦しい 雰囲気 けど 手紙 辺 冷め 主題歌 叫び すぎ."}, {"rating": 3.7, "content": "主役 2人 配役 最高. 脇 固める 小林薫 柄本明 ４ 人 雰囲気 味わい かなり 好み. 村上虹郎 一 度 観 たら 忘れ させ くれ 存在感. 個人的 前田敦子 自体 嫌 じゃ けど 人物 必要性 見え こ 残念."}, {"rating": 3.0, "content": "天才 設定 とはいえ ラッパー 高校生 いきなり 構え なー … …. ストイック 剣道 モノ 求め み けど ちょっと 違っ."}, {"rating": 3.0, "content": "あんまり 面白く だろ 思っ 観 たら 物語 展開 連れ 段々 面白く テンポ 段々 悪く 怠 く. 嫌い 内容 じゃ のに. たぶん 長 過ぎ 思う."}, {"rating": 3.2, "content": "綾野剛 目当て 借り けど. 村上虹郎 とても 良かっ."}, {"rating": 3.3, "content": "全体的 微妙. まず 音声 聞き取り にくい. 大きい 音 小さい 音 差 激し すぎ 終 字幕 付き 観 始める 始末. 剣道 シーン 対し 迫力 わけ. 長く すげ ぇってなるわけでもなく. ストーリー なんて. 本当に 微妙 感想 ちょうど 良い 映画. 前田敦子 だろ."}, {"rating": 3.1, "content": "映像 ストーリー それほど 好き. やっぱ 綾野剛 カッコイイ 尽きる. 長髪 似合っ てる 男優 最近 そんな じゃ. 昭和 原田芳雄 かい けど. 本作 綾野剛 アクション 割と 良かっ これから 松田優作 蘇る金狼 みたい アクション映画 やっ ほしい なー."}, {"rating": 3.0, "content": "剣道 通じ 魂 ぶつかり 合い （ アクション 作品 ）. 綾野剛 村上虹郎 演技 惹き つけ 作品 でし. 綾野剛 狂気 じみ 演技. 終盤 観 肉体美 一見 価値. ストーリー展開 ゆるい. 好き嫌い 分かれる かも しれ ませ."}, {"rating": 3.5, "content": "綾野剛 酒 飲ん 演技 ？. 前田敦子 ビッチ 女 役 よく 似合う."}, {"rating": 4.0, "content": "オープニング インパクト ラスト 好き. あまり 説明 映画 展開 よく わから 演出 少し 難しく 感じる 部分 けれど 綾野剛 村上虹郎 始め キャスト 演技 気迫 シーン もう 凄い しか 出 こ. 綾野剛 振り 幅 やばい 二 時間 中 こんなに 振り 幅 演技 自然 出来る なんて. 綾野剛 剣道部 バッタバッタ 薙ぎ倒し いく シーン 見ごたえ 何度 綾野剛 vs 村上虹郎 どれ 迫力 凄い. 村上虹郎 側 もっと 知り たかっ. 2017年 268 本 目."}, {"rating": 3.8, "content": "予告 しっかり 見 前 情報 入れ. 綾野剛 崩れ っぷり 印象深く. 残っ."}, {"rating": 3.6, "content": "UA 母 言う 村上虹郎 …. 出だし ラップ 歌う 姿 とか …. やはり 母 影響 …. ワタ シ UA 歌 凄く 好き. 過去形 てる … 😅. 邦画 あまり 見 為 出 てる. ディストラクション ベイビーズ しか 知ら 目ヂカラ …. 綾野剛 言わずと知れた 変幻自在 役 なれる ヒト …. 2人 酷く トラウマ 抱え 役柄 綾野剛 役 トラウマ 酷い …. 小林薫 演じる 父親 息子 求め だろ …. って 正直 親 サイド あんな サド 的 気持ち ワタ シ 理解 出来 …. 自分 屍 乗り越え ょ …. なんて そんな 事 考え たら. 人間 強く 思う …. しかも いつ 時代 ねん …. って 思っ しまっ 💦. 師匠 柄本明 宛て 手紙 内容. 息子 愛し てる 事 わかる. 親 息子 あんな つらい 試練. 与える やはり 頂け. 後 まかさ 柄本明. 普通 たまらない 思う …. 常識 理解 出来 ストーリー …. かなり 惹き こま 見 しまっ …. 台風 中 対決 シーン. . 海岸 爽やか 対決 シーン …. 2人 共 美しい …. 武士道 みたい 脈々と 感じ 映画 …. 現代 若干 違和感 …."}, {"rating": 3.7, "content": "マンガ バガボンド 沢庵 武蔵 2人 2人 話. 読ん 人 ピン くる はず. 現代 剣 を通して 救い 物語. 綾野剛 虹郎 もちろん 小林薫 演技 今 見 キャラ 凄かっ 小林薫 って 最初 気づか 位. 剣道 乱闘 シーン 迫力 みんな かなり 練習 じゃ でしょ よかっ 決闘 シーン 雨 とか 墨 使い方 斬新 引き立っ. 墓 来 ババア もん ？. 前田敦子 チョイ 役 パンチラ. 綾野剛 鍛え 抜か 体 すごい ワンシーン 鍛え. なんか 体 張っ てる 映画 マンガ よく 見る けど 映画 新しかっ."}, {"rating": 3.0, "content": "サーセン 予告 期待 すぎ イマイチ でし. 綾野剛 役 酒 溺れ 狂気 だけ 剣道 求道 過ぎ 狂気 わけ 感情移入. 男子 高 生 天才 だろ けど 努力 過程 はしょり 過ぎ. てか テーマ 剣道 よ きっと …. あっちゃん 必要 ？ ？."}, {"rating": 3.6, "content": "侍 話 思っ たら 剣道 お話 肩透かし くらっ 気付い たら 最後 真剣 見 しまっ ﾟдﾟ)ﾊｯ!. 剣道 達人 父 幼少期 剣道 叩き込ま 研吾 父 間 起こっ 事件 キッカケ 自暴自棄 自堕落 生活 送っ. 時 同じく 研吾 もう 一人 師 僧侶 光邑 高校生 羽田 喧嘩 っ 早い 剣 才 見出 研吾 立ち直ら 為 二人 ぶつける 事. 剣道 を通じて 二人 男 心 斬り 合う …. ひどい トラウマ 抱え 世代 違う 二人 男 魂 ぶつかり 合い でし. 凄い 見 感じ. 多く 語ら 気持ち 爆発 合っ 胸 膿 闇 削ぎ 落ち いく 姿 感動. 堕ちる 簡単 這い 上がる 至極 困難 人間 って 厄介 生き物 わ (｡-ω-). ただ ラスト 正々堂々 一騎打ち 鬼気 迫る モン. メチャメチャ 格好 良かっ (*´∀)ﾉ. 作品 初めて 村上 君 知り やし. 初っぱな イメージ 最悪 ケド だんだん 勇ましく っ 格好 良く 見え. 綾野 剛 残 バラ ヘア 似合い 過ぎ. しかも 何気に ムッキムキ ないか w. 作品 為 鍛え ろか …. 一個 だけ 謎 なのは 前田敦子 存在 でし w. パンチラ 晒し だけ 話し 上 全く 不 必要 やん (´･ω･). 最近 こういう 出方 ばっかり てる 気 沢尻 エリカ 同じ 道 辿ろ てる ？ ？. 無性に 木刀 振り たく 作品 でし わ w."}, {"rating": 4.0, "content": "二人 生き方 魅せ. 極限 追い込ん 先 光っ 本当に 人 輝き 方 違う なぁ って. あくまで まとも 言え 人間 かも しれ けども 作品 中 存在 た気. 柄本 ってな 出来."}, {"rating": 2.3, "content": "主演 2人 熱 裏腹 テンポ 演出 悪 すぎる. 面白く. 初っ端 音 もう少し なんとか しよ よ."}, {"rating": 3.4, "content": "実に 漢 らしい 作品 綾野剛 村上虹郎 一騎打ち スゴイ まさに 男 同士 喧嘩 感じ 役者 圧倒的 演技 力 魅了 つつ ストーリー いま 一 歩 感情 移入 づらかっ けど いい 作品 思う 鎌倉 舞台 良かっ. 2017 -1 2 -1 9 -1 51."}, {"rating": 3.0, "content": "村上 側 話 もっと 掘り下げれ ラスト バトル 盛り上がっ のに あっちゃん 尻 とか いら."}, {"rating": 1.5, "content": "仏教 言葉 仏像 画 ほう 役者 吐く セリフ 表情 力 物語 軽薄 しまっ 印象 鎌倉 舞台 しろ 音楽 しろ 折り合わ 相乗効果 生まれ 少年漫画 前半 雰囲気 90分 走っ てれ 良かっ のに."}, {"rating": 3.0, "content": "ただ. 村上虹郎. 見 たく 鑑賞 まし. これから どんどん 伸び いく なぁ …. 映画 関連 方々 上手く 育て くれる 願い."}, {"rating": 3.0, "content": "かっこいい 綾野剛 目当て 見 けど 序盤 まさかの クズ 役. 話 内容 的 現代 考え 所 完全 話 入れ. 後半 どんどん 面白く 最後 ムキムキ イケメン 綾野剛 素晴らしかっ. お互い 死 身近 感じ 自分 生き てる 欲しく 戦っ. 村上虹郎 イケメン だし 演技 いい しこ 2人 剣道 ？ けんか ？ 見 てる ドキドキ 心 熱く. 綾野剛 よだれ."}, {"rating": 3.0, "content": "DVD 鑑賞. 尺 割い 割 父親 関連 エピソード どうにも 薄 味 かつ 納得 難しい けれど 嵐 夜 対決 シーン 話 運び 盛り上げ 方 特筆. 長い 一 発 撮り アクションシーン 多く 撮影 苦労 思い. ディストラクション・ベイビーズ 少し 硬さ 村上虹郎 いい 演技 まし よ ね. 冒頭 ライブシーン とても 良かっ 思う. 村上虹郎 かっこいい わ."}, {"rating": 4.3, "content": "殺す 気 突い みろ 矢田部 研吾 綾野 剛 まだ 小学生 自分 日本刀 突き付け 剣 教える 警察官 父親 将 造 小林 薫 育て  . おかげ 腕 上がり 大人 高校 コーチ 活躍 父親 一件 進む べき 道 見失い 剣 棄て 今 どん底 生活 送っ 警備員 働い 時 以外 酒 溺れる 毎日  . 研吾 同じ 鎌倉 街 住む 羽田 融 村上 虹郎 ラップ リリック 作り 夢中 高校生 台風 洪水 死にかけ トラウマ 抱え ある時 同じ 学校 剣道部 員 からま 剣 勝負 でかた つける  . 融 剣 興味 光邑 発する 剣 道 言葉 心 惹か 僧侶 光邑 泰然 ペース 絡め とら いつの間にか 剣 習う  . 師範 光邑 雪 峯 柄本 明 融 剣 素質 即座 見抜き 研吾 立ち直ら せよ 融 研吾 もと 送り込む 実は 光邑 研吾 師 翌日 研吾 道場 現れ 融 届け 封筒 中身 白紙 取り出し こんな イタズラ やめ もらえ 光邑 怒り ぶつける 研吾   光邑 融 さし 今 おまえ 小僧 勝て ぞ 挑発 研吾 融 対戦 光邑 言葉通り 1本 とら しまう 激昂 野獣 暴れまくり フラ フラ 出 いく 研吾 引き留め 酒 やめる 諭す 光邑 だが 研吾 力 笑う だけ  . 一方 研吾 剣 交わし 以来 融 心 ざわつい 本気 殺し合い 研吾 狂気 剣 比べ たら 部活動 練習 刺激 感じ 台風 雨 堤防 決壊 時 水流 のま 死にかけ 経験 融 生 と死 あわい もう一度 感じ み たい 思っ  . 年 一 度 巨大 台風 夜 突き上げる 衝動 抑え きれ 融 研吾 待ち伏せる  . 俺 勝負 もらえ ませ ─ ─ 遂に 嵐 夜 二人 だけ 決闘 幕 開ける   藤沢周 同名 小説 映画化 渾身 作. 剣 生きる 死ぬ 父親 立ち合い 原因 剣 捨て 研吾 洪水 溺れ かけ トラウマ 抱え 死 淵 覗き 込ん 恐怖 同時に 生 と死 ギリギリ 場 立ち たい 凶暴 衝動 剣 ぶつける 生き甲斐 いく 融 父親 愛憎 抱え 研吾 生 と死 ギリギリ せめぎ 合い 求める 融 自分 トラウマ 弱 向き合っ 本当 強 知る 成長物語 研吾 融 葛藤 剣 仏教 を通じて 描か 本当 強 焙り 出す 骨太 ストーリー クライマックス 研吾 融 暴風雨 中 死闘 活 人 剣 目覚め 研吾 融 道場 死闘 まさに ジョン・ウー 言う 通り 伝統 現代 融合 映画 的 素晴らしい 映画 仕上がっ. 厳しい 肉体改造 修練 本格 的 達人 きっ 綾野剛 ラップ 剣道 本格 的 スキル 目 演技 素晴らしい 村上 虹 朗 演技 印象的."}, {"rating": 2.9, "content": "かっこいい 映画 メッセージ性. 綾野剛 殺陣 お寺 素振り シーン かっこよかっ."}, {"rating": 3.0, "content": "綾野剛 村上 虹郎 共演 得 本作. 俳優さん 狂気 じみ 演技 ★ 5つ. 綾野剛 作品 体脂肪率 7% 落とす 役作り っぷり 流石. なぁ 展開 遅い オチ 別に スロー ストーリー すぎ 眠く 演出 脚本 謎 すぎる 映画 でし （笑）. 親 殺し 酒 自堕落 ふける 綾野剛 演じる 主人公 矢田部. 激しい 性格 剣道 出会い 打ち込む 村上虹郎 演じる 羽田. 人間 って 落ちこぼれる. 落ちる 落ち こんな 風. 感じ まし. どん底 立ち上がる 支え くれる 人 身の回り って 素敵 思え 唯一 収穫. 闘う しか 生き 両者 どん底 救い 求め いく 過程 ストーリー. 直木賞 作家 藤沢周 原作 のに 勿体無い. 最初 不愉快 爆音 音量 さげ 思い 日常 会話 ちっ. 内容 曖昧 二人 闘う 理由 わから ラスト 雨 中 剣道 意味不明. 剣道 ルール 完全 無視 勝敗 つい 正しい 分から. ただ 激し 雰囲気 乗り切っ 2時間. 共感 づらい 作品 でし."}, {"rating": 3.4, "content": "綾野剛 村上虹郎 演技 ただただ 素晴らしかっ … けど 内容 的 綾野剛 役 心情 共感 理解 及ば 虹郎 高校生 イマイチ …. 男性 観 たら 違う 感覚 ？. あと 剣道 世界 って あんな 感じ ？. 小林薫 柄本明 書い 手紙 とか いつ 時代 武士 ？ みたい 稽古 風景 なんか 怖かっ."}, {"rating": 3.5, "content": "自分 一番 たく 嫌悪. 避けれ 避ける いつのまにか 一番 身近 自分. 恐怖 全部 自分. 村上虹郎 力 圧倒."}, {"rating": 3.3, "content": "どんな 親子 ねん 重い わ. 結局 ありがち トラウマ 克服 系 家族 愛 気づく 系. 綾野剛 かっこいい おっ け ー."}, {"rating": 2.0, "content": "綾野剛 × 虹郎 × 柄本明 すごい 決まっ のに わたし 合わ みたい ラスト 居眠り こい 早送り."}, {"rating": 3.8, "content": "強く 脆い 心 壊れ 男 綾野剛 熱演 ハングリー キレ キレ 青年 村上虹郎 好演 2人 怖い カッコ いい ´ ▽ ` 綾野剛 眼光 見事 体つき ヤバい 最後 立会い 一つ一つ 素敵."}, {"rating": 1.5, "content": "作品 重 すぎ. 怖 過ぎ. あまり 直視. 人 一度 ダメ. 落ち しまう. . 這い 上がら くれる 人. くれる 事. 本当に ありがたい 事."}, {"rating": 3.4, "content": "今作 完全 スターウォーズ ね. 父親 殺し. 壮大 親子 喧嘩. ルーク. ダースベイダー. ヨーダ."}, {"rating": 1.7, "content": "終始 誰 感情移入 全体的 よく わかり ませ でし. そういう 視点 観る 映画 じゃ ？ 感じる. 色彩 画面 構成 とても 上品 かつ 清潔 暴力的 ざくざく 荒々しい ストーリー 相まって かなり 印象 的 でし. ともかく 村上 居る だけ 画面 美し 増す 容姿 ね."}, {"rating": 3.0, "content": "全員 全員 鬼気 迫る 身体 中 すべて 使っ てる みたい 演技 虹郎 強く 美しい 感じ 最強. 最後 泣き まし 泣い てる こらえ いいっ 言っ くれる 存在 偉大 よ やっぱ 失っ 気づく って 大きい よ ね 家族 とか 友達 とか 大切な人 ちゃんと 大切 しよう … …。."}, {"rating": 3.7, "content": "結局 相手 自分. 己 弱 目 背け 相手 倒す 斬り 合い しか 二人 最後 己 向き合い 相手 心 動かし 攻める … 剣道 本来 回帰 いく 姿 美しかっ. 映画 やや 分かり づらい 表現 多かっ 羽田 なぜ 相手 斬り 倒す 執着 みせる わから 説明 不足 かんじ 剣道 やっ 自分 剣道 題材 映画 作っ くれ だけ とても 嬉しかっ."}, {"rating": 4.0, "content": "現代 剣豪 映画 志向 らしい 映画 種 劇画 タッチ みたい 感覚 統一 サイド ガ ツン 硬い 光 当てる 思い切り 良い 照明 トーン 相まって 豪快. 思い切っ タッチ うまく いっ 訳 私の男 同じく 熊切 監督 少し 幻想 的 演出 作品 噛み合わ 俳優 陣 熱量 殺し しまっ (「 海炭市叙景 良さ 何処 )。 俳優 陣 熱い 芝居 パンチ 直接 殴ら たかっ のに パンチ 演出 撮影 フィルター 通る 事 スクリーン 側 届か 友人 言葉 借りる シャドウ ボクシング 観 てる 気分. 綾野剛 通常 リアリティ ライン やや 離れ 演技 過剰 過ぎる. そうした 演出 消え 撮影 照明 落ち着き 対峙 二人 シンプル 捉え ラストシーン 素晴らしい. 今 一 度 良い 思え 村上虹郎 初めて 良い 思え 個人 的 嬉しい 発見. 綾野剛 虹郎 君 眼差し 剣 振るう 身 こなし 良く 静か ラスト 対決 二人 撮影前 徹底的 積ん あろ 鍛錬 しかと 活き. 一瞬 だけ 竹刀 振るう 柄本明 素早 驚い. ちらりと 登場 前田敦子 綾野剛 風吹ジュン 違和感 無く 渡り合える くらい 自然に 巧 く 散歩する侵略者 続い 感心 しかしか おざなり 酷い 扱い ほんとに パンツ 見せ 来 だけ ？ 風吹ジュン 役柄 酔っ 綾野剛 言動. 女性 入る 余地 無い 男 達 闘い 映画 言え 女性陣 扱い 酷 日本映画 欠点 露呈. あと 下手くそ ラップ 流石 笑っ しまっ いや 感じ 好き けど ね."}, {"rating": 4.6, "content": "村上虹郎 綾野剛 見. 見 終わっ 後 深呼吸 ちゃい まし. ゆーか 観 てる 間 呼吸 タイミング わか なくなり まし 笑. 素晴らしい. ただただ 素晴らしい. こー ゆ ー 後味 邦画 しか 出せ 気. ゆっくり ゆっくり 海の底 引きずり込ま 行く 感じ. 余分 綾野剛 ？ 位 苦笑. 以外 無駄 全て 省い 武 心 話. 切れ味 抜群 ほっせ ー 刀 ヤイバ 部分 ギザギザ 束 部分 ギザギザ 刀 ガチンコ 勝負. 途中 2人 試合 少し オィオィ 2人 気 確か けども おかげ ラスト 最高 でし. 綾野剛 狂気 虹郎 清々し 対比 たまん. 綾野剛 前半 後半 変わり 虹郎 とっても イケ 男 感. 個人的 虹郎 若手 国内 No 1 ハイ. 邦画 無駄 たくさん 入れ ちゃう 病 ほぼ 無し ホント 完成 作品 でし. 虹郎 誰 下段 習っ とか 剣道 やっ てる 人 見 たら どー 思う とか 考え ちゃっ けど 鎌倉 好き 寺社 仏閣 好き 加点 加点 ホント 良い 作品 思い まし. 息苦しく 当分 見返さ けど 笑. とにかく おススメ. 冬 静かな夜に 是非."}, {"rating": 3.0, "content": "主要 登場人物 以外 人物 描写 廃 映画 作り 孤高 とか 狂気 際立た たかっ あろ 逆 ストーリー 雑 しまっ 感じ."}, {"rating": 4.4, "content": "剣道 剣術 違い 戸惑い 覚え. 矢田部 研吾 父親 光村 師範 羽田 融 四 人 求める どちら だろ. 少なくとも 殺人 剣 荒唐無稽 世界 想像 言葉 嵐 中 私闘 尽き 最後 行き着い 美しい 道場 舞台 剣道 救わ."}, {"rating": 3.0, "content": "綾野剛 剣道 無双 シーン 新鮮 雨 中 決闘 剣 道 魅せ 2人 武 極め 一戦 期待 けど なんか マンネリ ケンカ みたい 残念 終わり 方 好き 村上虹郎 他 人 やっ たら イタい クール 尖っ キャラ ハマっ てる 好き 綾野剛 鬼 みたい 表情 凄かっ."}, {"rating": 4.1, "content": "生 と死 強 弱. 逃げ 続け 先 見つけ 救い 一 太刀. 綾野剛 村上虹郎 二つ 狂気. 剣 演技 ぶつかり 合い 雨 中 死闘. どれ ものすごい 迫力 素晴らしかっ. 動 静 流れる 物語 構成 秀逸. 綾野剛 ほんと こー ゆ ー 役 上手 いし 似合う. 今 見 中 一番 凄い 演技. あっちゃん 出番 少なく 残念."}, {"rating": 3.7, "content": "綾野剛 村上虹郎 好きだから 楽しみ けど ホント 素晴らしい 芝居 でし … …. 綾野剛 廃人 みたい 役 ほん 似合う とか 思っ 見 たら 終盤 変わり びっくり 目つき 所作 何より 声 使い分け. 村上虹郎 生意気 そう けど どこか ワケ 感じ 良かっ. 二人 呪縛 逃れる 生き. 雨 中 剣 交える シーン 狂気 最後 最後 縛っ 解放 二人 凛と 表情 印象 残っ. 話 自体 前田敦子 必要 ？ とか 急 仏教 … (?) とか いろいろ 原作 未読 戸惑う 部分 けど 芝居 見 だけ 満足度 高い. せっかく 融 ラップ やっ てる 意味 もう ちょっと 感じ 演出 よかっ 変 かも しれ けど 笑. ラップ 剣道 っていう まあ まあ 重要 要素 思っ のに 中途半端 感じ 武道 現代の音楽 融合 みたい もっと ほしかっ. 全体 重 め 雰囲気 結構 好き 映画館 見 てれ もっと 良かっ かも."}, {"rating": 3.2, "content": "綾野剛 虹郎 対比 よかっ. 最近 邦画 無駄 要素 詰め込み すぎ."}, {"rating": 3.9, "content": "剣 道 取り 憑かれ 二人 ドラマ ･･･ 剣 叩き込ま 父親 呪縛 逃れ 男 剣 才 覚醒 つつ 死 意識 高校生 交差 行く 前者 重点 置か 展開. まぁ 葛藤 解脱 ポイント ゆえ 万人 楽しめる 作品 ･･･ 渾身 描か 凄み 充分 堪能 熊切 監督 持ち味 充 二分 出 思う. 綾野剛 入魂 狂 演 見所 若手 村上虹郎 きっちり 呼応 見せる. 柄本明 好 サポート もちろん 舞台 鎌倉 界隈 ナイス アシスト ぶり."}, {"rating": 3.7, "content": "相変わらず 綾野剛 独壇場 あと 小林薫 強烈 柄本明 登場人物 少ない けど 無駄 人 あ ？ 一人 大 した役 じゃ 大丈夫."}, {"rating": 3.4, "content": "私の男 続き 視覚 的 刺激的 脚本 ちょっと もう ちょっと."}, {"rating": 3.9, "content": "綾野剛 村上虹郎 魂 ぶつかり 合い 見る だけ 体力 奪わ 本当に 気合 入っ 殺陣 圧倒 虹郎 喉 突き アザ 本当に つい 思い まし 綾野剛 荒れ っぷり 良かっ 地 やっ てる ？ いずれ せよ 観 損 一本 因みに 作品 別府 老舗 映画館 ブルーバード 劇場 鑑賞 まし ありがとう ござい."}, {"rating": 5.0, "content": "ラスト 圧倒的 静か 美しい. 前半 綾野剛 壊れ っぷり 半端ない. 村上虹郎 初々しく よかっ. 悲しい 父と子 物語 男 再生 物語. 男 くさい 映画."}, {"rating": 4.5, "content": "こんなに 全身全霊 没頭 作品 初めて いい 経験 いただき まし 汗 沢山 かくし 見 終わっ 時 全身 痺れ ちゃう 位 力ん 魅入る 作品 でし. 私自身 弓道 経験 まし 武道 禅 心得 剣道 通ずる まし. 言い方 悪い 武道 って 元々 殺人 道具 物 使う よ ね. 武道 殺人 境目 きっちり 見極め いけ. 境目 鮮やか 描い 作品 思い."}, {"rating": 4.8, "content": "もう 完全 偏愛 一 作. むちゃくちゃ 好き よ. 斬ら れよ どうしても 人 悍 まし 哀切 そういう ひじょうに 好き よ. 綾野剛 目 背中. 虹郎 頸 重心. 人 殺せる 人間の顔. あんなに 怖い 小林薫 久しぶり 吹雪 艶っぽ 素敵 わ 前田 あっちゃん 良かっ 思う よ. なんと いって 殺陣 最高 よ 変に 華麗 見せる アクション って ああ 泥臭 方 ぐっと くる. 好き ‼ ︎."}, {"rating": 2.3, "content": "剣道 主 取り扱っ 作品. 競技 剣道 シーン 主 剣 生きる 道 描写 方 多い 思い まし. ラスト 上段 構え 下段 構え 対面 シーン 研ぎ澄まさ 観 心地 いい 緊張感 綺麗 なぁ 印象 残り まし. 話 泥臭く 熱い 話 でし. 正直 盛り上がり 欠ける ちょっと 途中 しまっ 感 …. あと 原作 読ん いない かも しれ ませ ちょっと 話 唐突 部分 ちょこちょこ 感じ しまい … 考える 漢 漢 ぶつかり 合い 感じろ 系 …. 綾野剛 狂気 じみ 演技 個人的 好き 堕落 きっ 序盤 とか 本当に だめ 人 … 嫌悪感 もつ くらい さすが 演技力 なぁ 思い. 村上虹郎 演じる 融 生意気 そう 目力 っていう すごい 印象 的 良かっ. 村上 もともと 剣道 有段者 よ ね. だから 最後 剣道 打ち合い 本当に 綺麗. 静か ほんの 一瞬 動 転じる ぴりり いい 緊張感 画 剣道 らしく よかっ なぁ 思い. 脇 渋く 固める 柄本明 小林薫 さながら 主役 2人 演技 よかっ."}, {"rating": 4.0, "content": "父 関係性. 線 取る しなやか 強い 動き. どん底 堕ち 研吾 融 優れ 剣 才能. 豪雨 死闘 見所."}, {"rating": 1.0, "content": "鎌倉 舞台 境遇 違う 2人 男 剣士 鍛錬 積み 本気 ぶつかり 合う 姿 描い 物語. 剣道 ？ ラップ ？ 殺人 剣 ？ … 1 ミリ 興味 持て 意味不明 世界観 付き 合わさ 地獄 2時間 …. 大層 雰囲気 醸し出す いっ 見応え … そんな 映画 w."}, {"rating": 3.4, "content": "想像 たより 良かっ. 深く 暗い 2人 闇. 最後 終わり 方 綺麗 形 良かっ 剣道 好き 持っ 勝負 観 たかっ. ひたすら 綾野剛 演技 重苦しく 素晴らし いかっ. 虹郎 君 大物 役者 オーラバンバン 出て 瞳 良い. これから 期待."}, {"rating": 2.2, "content": "深い 心の闇 安寧 あまり 面白く 深い ストーリー 思っ."}, {"rating": 2.9, "content": "メイン 2人 演技 すばらしい 不満 盛り上がり ストーリー 退屈 虹郎 とても いい 目 改めて 感じる 映画 だけ 響い こ 内容 残念."}, {"rating": 4.1, "content": "凄い 観 しまっ. 綾野剛 ひたすらに ヤバイ 凄い 剣道 少し 齧っ 人 無我夢中 はず 北鎌倉 鎌倉 大船 ロケ地 殆ど 知っ 場所 改めて 巡っ み たい."}, {"rating": 3.7, "content": "現代 版 剣豪 文学 正直 プロット 無理 思っ 俳優 陣 演技 良く 受け入れ. 綾野剛 荒み っぷり 暴れ っぷり 凄い 柄本明 存在感 流石."}, {"rating": 3.6, "content": "藤沢周 原作 現代 置き換え 作品 原作 未読 為 映画. 剣道 武士道 なのか ？ 武士道 強く 極論 殺し合い なのか ？ 父 学ぶ 剣 道 厳し 家族 内側 痛み 父親 殺し かけ 罪 背負う 男 天性 的 剣 才能 持つ 死にかけ 死に 憑 りつ かれ てる 少年 出逢い 剣 交える. 剣 道 正しく 歩む 出来る 剣 才 男 少年 高校 剣道 教える 和尚 （ 柄本明 さすが 存在感 ） 彼ら 持つ 闇 悟っ とっても 危険 けど わざと ぶつかり 合わせ 荒療治 思え しょうが. 村上虹郎 （ ほんと 少年 良い ） 口走る 剣 殺し合い でしょ って 結果 大きな 罪悪 抱える 綾野剛 （ いま 観 映画 中 一番 すごく 色気 ） 父親 （ 小林薫 ） 言っ 自ら 弱 認め 隠す 為. 歪ん 精神 剣 道 正道 戻る 苦痛 まみれ 紆余曲折 いや まあ 柄本明 和尚 もしか 最強 かも しれ （苦笑）."}, {"rating": 3.6, "content": "剣 棄て 男 剣 出会っ 少年 激しく 燃えさかる 闘い 物語. 綾野剛 熱演 魂 こもっ ぶっ 飛ん 演技 素晴らしい 役 そぎ 落とさ 肉体 必見. 柄本明 小林薫 熱演 霞む. ただ 前田敦子 良かっ かも 笑. 映画 面白 求める 人 退屈 作品 引き込ま シーン 少なめ ただ 男臭い 映画 しか 言い 生 描い 作品. クライマックス 決闘 シーン 見物."}, {"rating": 2.8, "content": "役者 素晴らしい 芝居 見せ くれる 撮影 素晴らしい なぜ 熊切和嘉 監督 作品 いつも 心 響い こ やり たい 事 言い い事 分かっ てる つもり けど 心 響か だろ ？ 世間 評価 高い 監督 けど 自分 チャンネル 合わ ？."}, {"rating": 3.0, "content": "やっと 鑑賞. 剣道 極め 親子 子 親 超え 時 …. 剣道 魅せ 青年 道 突き進め 時 …. 武道 全く 縁 自分自身 家族 友人 おら ちゃんと 理解 馴染み 感覚 興味深かっ ハマる ヤバイ アツイ 男 お話 かも センス こそ …. 綾野剛 役 きる 演技 光り輝く 役 様 クズ 役 ハマり ね クズ 愛らしく 感じ しまう ファン でしょ …. 村上虹郎 存在感 ね 秀逸 早く いろんな 役 演じ もらい たい ね."}, {"rating": 4.0, "content": "ひかりTV 4K どうり 映像 美しい. 道場 掲げ 守破離 ストーリー 象徴. 剛 存在感 虹郎 挑む 感覚 観. 虹郎 出演作 ごと 存在感 強く. 北鎌倉 舞台 身近 感じ."}, {"rating": 4.0, "content": "最後 ５ 分間 だけ 映画 じゃ どこか ノ レ 退屈 ５ 分 だけ とてつもなく 緊張 時間 最後 訪れる. 父 剣道 教え 受ける 少年 研吾 指導 厳しい 成長 ある日 父 衝突 剣 交える 父 頭 割る 以来 父 意識 もどら 研吾 剣道 離れ すさん 生活 送る ひとり 少年 あらわれる 素人 少年 融 徐々に 才能 発揮 狂気 走る かたち 研吾 闘い 挑む … 話. 武蔵 小次郎 剣 達人 同士 ぶつかり 合い 期待 たら そう 父と子 物語. … 父子 狂人 ぶり どうも 納得 いか 理解 示し 寄り添う 女 心情 とくに 父 壁 剣心 一如 書 まったく 実践 じゃ. ところが … 最後 ５ 分間 待っ はじめて 思っ 何度 何度 出 くる 剣心 一如 言葉 父子 長い 葛藤 経 子 達する べき 境地. そう 考える 物語 深み 感じ それだけ 最後 シーン 惹か. 最後 ５ 分 評価 一転 最後 ホンモノ よ ね."}, {"rating": 5.0, "content": "照明 美しい. 海岸線 沿い 車 ライト 青 黄色 色付け 大雨 決闘 ラスト 部屋. 設定 嘘 くさい 思う. 剣道 やる気 人 操れる よ. なんか 不自然 むりくり 進め てる 感じ. 最後 立会い 前 非常 かっこいい. 日本 ならでは 感. 綾野剛 立ち直る プロセス よく わから. 気持ちよく 押さ 映画. 普遍 的 親子 テーマ よかっ けど ファンタジー 普遍性 ぶつかり 合っ よく わかん 味 てる. 撮影 照明 美しい 演技 難しい オーダー 応え てる のに 脚本 全然 響か. エンディングテーマ wake up っぽい. 綾野剛 筋肉 きれい. 父 憎い けど 自分 にとって 必要 歯がゆ. 父親 不器用 それでも 父 愛し. 母 不仲 けど 不器用 楽しん 笑顔 振り返っ しょう そう 笑う 綾野剛 素敵. タイトル 字 素晴らしい. 違う 人生 生き たまたま 巡り合っ ふたり 立ち会っ 自立 いく. 柄本明 マッチング 屋. 前田敦子 パンツ 観. ラスト セッション 風味."}, {"rating": 3.0, "content": "鎌倉 舞台 堕落 剣豪 取り巻く 物語 禅 話し 取り混ぜ 陰影 濃淡 滲む 色味 綾野剛 崩し 魅力 引っ張る 中 村上虹郎 眼 凄く 良い."}, {"rating": 5.0, "content": "へべれけ 人間 底辺 綾野剛 男子 高校生 相手 ガチ 殺陣 繰り広げる. もう 防具 関係 竹刀 ぶっ 叩く 素手 ぶん殴る 竹刀 へし折る クズ っぷり 清々 すぎ 笑っ しまい まし （ ほめ 言葉 ）. シーン だけ 見る 価値 笑. http:// onlyhanekeforgivesss blogspot .jp 2017 06 muk ok u. html m = 1."}, {"rating": 4.0, "content": "誰 誰か 子供. 綾野 氏 語っ 同じ 誰 誰か 救い なれる 思え. 虹郎 ヒロイン 前 宣伝 のに 納得 あんなに 熱い 目 見つめ 続け たら もう ね."}, {"rating": 2.9, "content": "唐突 物語 始まっ いっ た感 …. 何で そんなに 突っかかる だろ ？ とか きっかけ 分かり にくく いまいち 飲み 込め まま ふたり 対決 至っ 感じ. 原作 どう だろ なぁ."}, {"rating": 5.0, "content": "映画 すごく 好き 言葉 成立 映画 思う だからこそ カンヌ ベルリン 出し ほしかっ なー 演技 正直 良く 綾野剛 オーバーアクティング 村上虹郎 セリフ 動き 一致 演出 編集 撮影 素晴らしく 演技 佇まい 印象 残る きれい 過ぎ 情緒 色温度 引き 画面 美し 幾度 繰り返し 訪れる 一対一 シーン 緊張感 力 監督 もっと 評価 予算 つく いい."}, {"rating": 3.8, "content": "綾野剛 狂気 垣間見 ゾクゾク 人 憑依 型 役者 （ 直近 やっ フランケンシュタインの恋 ギャップ すごい ）. 虹郎 目 とても よかっ 今後 活躍 楽しみ （ いい 映画 選ん ほしい ）."}, {"rating": 2.6, "content": "剣道 を通じて 崩壊 いっ 者 乗り越えよ 者 死 囚われ 共通点. … 一見 設定 魅力 的 のに ひさし ぶり 邦画 マイナス 面 触れ しまっ. 人物 造形 大げさ かつ 雑 細か 描写 とても ダサい 終始 ツッコミ とまら. . ◎ 粗雑 少年 剣道 出会い 目覚め いく … 導入 思う けれど 剣道 触れる そもそも きっかけ 部員 いざこざ 完全 部員 側 難癖 思える 最後 小僧 しか 呼ば 師匠 礼儀 的 どう. ◎ ヤケ酒 あおり 酩酊 主人公 （ 研吾 ） 女将 苦言 もう やめ たら ？ 二 升 飲ん でる わ よ いやいやいや 量 出す ほう 悪い でしょ …。. ◎ アル中 脱却 自体 大変 だろ けれど 研吾 だいぶ 後半 グダグダワーワー やっ 辟易 しまっ. ◎ 療養中 衣食住 葬儀 散々 お世話 お寺 本堂 ご 本尊 向かっ 木刀 素振り 失礼. ◎ 殺す 刺す 暴力 描写 多々 剣道 精神 受け入れ 難い. . エンド クレジット 切り替わる 場面 完全 予想 通り でし. ところで 最近 前田敦子 出演作 ドラマ 映画 性的 消費 役回り 多く 興味深い ね. トップ アイドル … 制作 側 意図 見え隠れ."}, {"rating": 4.0, "content": "映画館 チラシ ： 綾野剛 かっけ えええ. 裏 あらすじ ： あー クサ って 奴 若い 奴 ぶつかり 復活 系 やつ. … 思っ たら 半分 てる そんな ぬるい 話 じゃ 結構 容赦 腐り っぷり ほぼ やばい やつ. 親父 東堂修羅 父ちゃん みたい ひたすら 厳格 系 思っ たら こいつ かなり ダメ人間 親父 背景 けど 人間臭 父 不器用 剣士 業 とか やっぱ 人 ダメ人間 でしょ しらふ だけ きれい ぶん な！. 和尚 かなり 無茶 飲み屋 ママ … だし 普通な 人 融 母 だけ ？ 融 やば 親 とか 過去 事件 せい 生来 もっ 気質 矢田部 違い 活 人 剣 殺人 刀 どちら 転び うる 天才 タイプ って 感じ 思い. クレジット 武道 鈴木 びっくり 剣道 やっ 利用 まし."}, {"rating": 3.3, "content": "ヒリヒリ 心 永遠 残る 火傷 負わ 映画. 長回し 多く なかなか 振り回す 表現 くる 映画. 見 終わっ 後 満足度 低い. 綾野剛 研吾 どう いっ 役作り だろ 時期 綾野剛 なんか この世 人間 思え オーラ 放っ. 演技 思え あらゆる 行動 もはや 怖 以外 感情 抱く. 研吾 自体 薬物 やっ お酒 精神状態 薬物 飛ぶ 感じ 重ね 表現 見え. 日本 一番 悪い 奴ら 綾野剛 思い出す. 村上虹郎 融 かわいい. 登場人物 中 一番 人間 的. 主人公 研吾 融 感情移入 鑑賞. 成長物語 けど やはり 人間 離れ 登場人物 どう いい 思え しまう. 映画 一番 売り 映画史 残る 10分 及ぶ 死闘. 現代 邦画 かけ離れ 印象. シーン 音楽 綺麗 なあ. 感想 書い 分かる 通り なんだか 分から 叫び たく 映画 でし. 一つ 魅力."}, {"rating": 3.4, "content": "やさぐれ 綾野剛 見ごたえ 十分. シーン 迫力 満点 終わっ みる よく 覚え."}, {"rating": 3.5, "content": "アクション (?) 剣道 シーン 迫力 驚き まし あと 綾野剛 演技力. 自分 どう やっ 向き合う."}, {"rating": 3.4, "content": "村上虹郎 凄い なぁ こりゃ あ お父さん 越え ぞ. 綾野剛 二人 目力 凄く 決闘 シーン. 手 汗 握っ. 私の男 そう でし 堕落 人 描く 上手い よ ね. 私の男 ほう ノッ た感 けど なんで こんな 話 雑 なんしょ. 残念 キャスト陣 いい 演技 てる のに. 監督 監督 だけ ついつい 期待. 悪かっ なぁ. そんな 映画."}, {"rating": 3.7, "content": "一瞬 シーン 綾野剛 肉体. 綾野剛 肉体 変化 結構 頑張る そういう 人嫌い じゃ. ストイック 演技 すごい 日本 一番 悪い 奴ら そこのみにて光輝く 方向性 的 似 演技. ちなみに どっち 作品 好き 少々 インパクト なくなっ. 事情 死 囚われ 二人. 剣道 辞め 剣道 鬼 剣道 天才 青年. お互い 求める 惹か あい 剣 交える. まるで 現代 設定 中 すごい 迫力 決闘 オプション 嵐. ラスト シークエンス 時 別 良さ 上段 構え 下段 構え 対する 絵 かっこいい. 死 物語 進み 方 面白かっ 決闘 以外 面白味 少ない 言う 長く 感じ しまっ. 原作 読ん わから. 余談 ロケ地 かなり 生活圏 内 綾野剛 座っ かぁ 余韻 浸っ."}, {"rating": 3.1, "content": "熱 帯び すごく 伝わっ 目つき 変化 筋肉 張り 変化 刀 もつ 姿 変化 最後 対峙 2人 シビ ただ 如何せん 内容 つい こ 勢い まま 突っ走っ 置い かれ 気 半ば 強引 すぎる 展開 抽象 的 表現 描写 余り 活き 気 綺麗 まとまり すぎる 違う 気 けど 私の男 とか 方 表現 的 グッと 来 よ …."}, {"rating": 4.5, "content": "新宿武蔵野館. 劇場 2 D 5. （ もう ちょっと 前 良かっ ）. 剣道 トラウマ 抱え 研吾. 剣道 のめり込ん ゆく 融. 2人 剣 道 物語. 剣道 明るく 感じる 多い. 理屈 肌 感じる 系 作品 思っ. 度々 訪れる 研吾 融 決闘 シーン 特徴 的. 黒い雨 中 戦い 生々しく 印象 残っ. 綾野剛 演じる 研吾 アル中 廃人 状態 トラウマ 立ち直っ ゆく 様 ギャップ 見応え. 人 演技 ずっと 観 たい 思っ. 父 手紙 読む シーン 心 浄化. 村上虹郎 演じる 融 ラッパー 高校生 剣道 魅せ 成長 ゆく 姿 美しい. 雰囲気 好き これから 俳優 成長 楽しみ 感じ. 小林薫 怖い 親父 っぷり. 柄本明 和尚 配役 良い. 重たい 内容 賛否 思う. ラスト 清々しい 気持ち なれる. 個人的 好み 作品."}, {"rating": 3.9, "content": "気迫. 剣道 とか 柔道 とか 日本 競技 って 関わっ こ 人種 本当 良く やる よ なー っていう. むさ苦し 抵抗 感 世代 にとって 引い ちゃう レベル 尊敬 意味 含め 圧倒 事 しばしば けど 映画 感じ しまう くらい 熱. そんな 熱 目 離せ 所 現実 的 何と あなた 達 戦っ てる って 問い たく 気持ち リアル. 当事者 達 しか わから もしか たら 無心 やっ てる かも しれ. もう 既に 素敵 よ ね 日本 美徳 言葉 いら. 侵食 いく 自分 溺れ いく 自分. 常に 怖 付きまとっ 弱 隠す わざと 染め ちゃう 溺れ ちゃう. 委ね 委ねる 狭間 戦う 孤独 孤独 立ち向かわ なけれ 自分自身 何もかも 破滅. こういう 映画 こそ 劇場 観 意味 思う. もし 今後 映画 DVD 観 しのご 言っ 説得 感 よ ね って 思う. 熱 内 熱 こもっ 作品 観 いけ って 事 ね."}, {"rating": 2.0, "content": "武士道 っていう 実際 武士 しか わから 思う けど 実際 武士 じゃ 監督 作品 実際 武士 じゃ 観客 観 実際 残ら. 竹刀 って 簡単 折れる ね."}, {"rating": 4.0, "content": "2017 7 1. 凄まじき 綾野剛 対峙 村上虹郎 魅力的 こういう 役 合う なぁ 思う （ 綾野剛 に関して 最近 フランケンシュタインの恋 見 ギャップ すごい ）. 仏教 的 教え 散りばめ つつ 剣道 を通して 描か 呪縛 解放. 研吾 もがき 時として 目 当て くらい けど 必死 生きよう 人 姿 思っ. まさに 真剣 勝負. ラスト 神聖 感じ."}, {"rating": 3.3, "content": "おまえ 剣道部 たろ 観 行こ よ 言わ 鑑賞. うーん 迫力 たしかに 話 入り込み にくい って 感じ なぁ みんな 主演 2人 演技 褒め お茶を濁す よね そら 思う 作品 自分 馴染み 鎌倉 界隈 景色 気持ち 盛り上がっ けれど やっぱり 心情 みたい 部分 つかむ ちょっと キツ まし 登場人物 行動 ぶっ 飛び すぎ 素直 飲み込め. 村上 君 最初 竹刀 構え 方 初心者 っぷり 最後 綺麗 演技 たら 下手 演技 うまい 思う もしくは 撮影 中 上達 でしょ ？ 気 まし. あと 綾野剛 肉体 すごかっ けど 竹刀 あんなに 軽々しく 振れる だけ 思い まし 軽い 偽物 使っ てる ？ わから けど. 上段 対 下段 側 見 てる やっぱり かっこいい ね 相手 対峙 時 パリッ 緊張感 蘇っ 個人的 良かっ."}, {"rating": 4.0, "content": "綾野剛 かっこよかっ 筋トレ もっと やり たく 筋トレ."}, {"rating": 4.0, "content": "評価 分かれる 理由 とっても 分かる 急 展開 分かり にくい 展開 多い 感情 劇的 過ぎ 好演 先走っ てる 感 否め ところどころ ダサかっ 誘導 強かっ 原作 未読 けど おそらく 簡略 化 上手く あろ 印象. 差し引い 高 評価 ざる 得 一点集中 爆発 力 思い知らさ 綾野剛 期待 観 けど 瞬間 眼 色 言え 誰か 伝わる でしょ. 堂々 渡り合っ 村上虹郎 今 観 出演作 印象 強かっ 無かっ 今回 序盤 まぁ 普通 って 感じ やっ けど 重要 とこ がっつり ハメ きたん 最高 やっ 静 動. あと 監督 音 使い方 素敵 ボリューム 調節 仕方 好き ただ 1点 だけ 雨中 決闘 シーン 音楽 ぶち込ん とっても 残念 他 やり方 でしょ. あら 多い けど 1 シーン 恐ろしく 輝く タイプ 映画 嫌い じゃ 狂気 描く 作品 好み 音 入れ だけ 直し 欲しい なぁ. あと 個人的 大船 めっちゃ 出て きたん おもろかっ."}, {"rating": 4.1, "content": "館内 合計 三 人 あと 一息 夢 貸切 のに … 笑 話題 らしく たぶん そろそろ 終わり 😱. グッと まし レビュー 真っ 二つ 賛否両論 みたい 一般受け 😅. ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎. 幼い 頃 父 剣道 鍛え 研吾 （ 綾野剛 ） 殺意 殺意 剣 教わっ 父 仕合 際 事故 父 植物状態 しまい 酒浸り 生きる 気力 失う. 研吾 もう 一人 師匠 研吾 立ち直ら 為 剣 魅力 引き寄せ どんどん 上達 いく 高校生 融 （ 村上虹郎 ） 引き合わ. 融 研吾 得体 知れ 恐怖 引き寄せ 後 死闘 繋がっ いく. ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎ ✴ ︎. 映画 説明 少なく 感じとれ ‼ ️ 雰囲気 映画 賛否両論 わかる 気. 個人的 グッと まし. 二人 表情 変化 動き 徐々に 気持ち 変化 伝わっ まし. 嵐 中 後半 決闘 ほんとに 見応え まし. 剣道 スマート 死闘 相手 戦い 自分 弱 ぶつ けあい. 死闘 末 過去 乗り越える 過去 囚われる 人生 嵐 死闘 詰まっ た気. 終わり 方 素晴らしい ‼ ️ ほんとに 胸 グッと まし ‼ ️. ちなみに 研吾 自堕落 前半 自堕落 象徴 一つ ？ 役 前田敦子 出 イチャイチャ トドメ パンツ 見せ 出番 終わり 😫. 後半 全く 出 ませ 😱. 色々 意味 自堕落 象徴 適役 なぁ 感じ しまい まし 😂 笑."}, {"rating": 4.5, "content": "綾野剛 半端 じゃ こんな 綾野剛 見 たかっ. 全体的 映画 枠 超え てる 思っ. 人 解釈 異なる 思う けど 今 自分 響い. 鎌倉 行く 度 映画 思い出し そう."}, {"rating": 3.0, "content": "演出 ダサい 演技 部分 部分 良い 思う 全体 を通して 伝わっ こ. 剣道 シーン そこそこ 頑張っ てる 思い 防具 つける とこ 再現度 高い."}, {"rating": 3.0, "content": "羽田 剣道 やる っていう 動機 とか 大して 強く のに 木刀 矢田部 決闘 とか 他 よく 分から とこ いっぱい けど ま ー ー 羽田 一緒 暮らし てる 姉 母 ？ どっち ？."}, {"rating": 2.8, "content": "なんだか 見 ストレス たまっ 疲れる 映画 (ФωФ). 酒 飲ん 暴力 やら セックス って 苦手."}, {"rating": 3.6, "content": "剣道 って こんな かっこいい. まとも 人 ひょんな タイミング クレイジー ちゃう."}, {"rating": 2.7, "content": "ただ ひたすらに ずっと 頭頂 部 喉 痛かっ 心 痛く 思え いつの間にか あたたかい 涙 頬 伝っ. アクション 本気."}, {"rating": 3.2, "content": "綾野 虹郎 演技力 引き込ま 他 キャスト 素晴らしかっ."}, {"rating": 3.0, "content": "ぼく 剣道 二 段 けど 剣道 シーン 充分 合格 点 思う 綾野剛 虹郎 しっかり 練習 だろ なぁ 実際 経験 者 あろ 迫 さん役 人 とか 脇 門下生 方 どう み 綾野剛 上手かっ 仕方 笑."}, {"rating": 4.3, "content": "素晴らしい ね. 本当に どう しよう 綾野剛 本当に 軽 すぎる 前田敦子 良かっ. 剣 心 通わ 男 達 最高."}, {"rating": 3.2, "content": "主役 2人 ダイナミズム 素晴らしい のに 後半 急 しおらしく ちゃっ 物足りない. 前田敦子 一瞬 けど エロ く 良かっ."}, {"rating": 4.0, "content": "道 ゆえ 生死 賭する 親 ゆえ 生死 問わ ぬ 子 ゆえ 生死 求む. 諸刃の剣 奪い 護る 家 命 物語."}, {"rating": 3.0, "content": "音 映像 俳優 美しい 映画. 後半 演出 トゥーマッチ. 前田敦子 安い 女 板 つい とても いい 思い 頑張れ."}, {"rating": 5.0, "content": "いや 虹郎 かっこよ すぎる やろ. すごい 心 残っ. 綾野剛 筋肉 もて たら 協力 ライザップ わらっ."}, {"rating": 2.4, "content": "防具 着けろ よ 思っ たら 最後 ちゃんと 防具 着け 安心 まし."}, {"rating": 3.0, "content": "雨 シーン とても 綺麗. 撮り たかっ なあ って 瞬間 わかる くらい 綺麗. トラウマ. 誰 わから. わかっ もらう. 誰 助け ね."}, {"rating": 3.9, "content": "かっこよかっ. かっこいい 男 撮る ぞ って 感じ 凄かっ. 傷 抱え 超 かっこ いい 男 ど 正面 描い てる ちょっと 厨 二 感 感じる. いい …. こんな 凶暴 傷ついた男 こんな 無鉄砲 抱え 凜と 少年 こんな 破滅 的 生き方 しか オヤジ こんな 厳しく 温かい 爺 たら いい. しかも 全員 色気 男. 願望 実現 映画. 正直 自分 感情移入 出来. ミュージックビデオ 観る シーン ごと かっこよさ 表情 ひとつひとつ 見る 楽しい 映画. あと 主人公 雑 扱わ てる 女 うざったい 喋り 方 一方的 惚れ てる ダダ漏れ 痛々し リアル 地味 けど 良い この女 優 って 思っ たら 前田敦子 氏 でし. アイドル のに こんな 役 やる 意外 ちょっと 応援 たく しまっ."}, {"rating": 3.6, "content": "生きる 気力 失っ 凄腕 剣豪 天性 剣 才能 持つ 少年 繰り広げる 宿命 対決 描い 物語 熱く ストイック 剣道 映画. 海 緑の街 鎌倉 舞台 矢田部 研吾 幼い 頃 剣道 達人 父 厳しく 鍛え ところが 父 にまつわる 事件 研吾 生きる 気力 失い どん底 日々 送っ そんな 中 研吾 もう 一人 師匠 光邑 師範 立ち直ら せよ ラップ リリック 作り 夢中 少年 羽田 融 送り込む 剣 棄て 男 剣 出会っ 少年 運命 二人 人生 交錯. 綾野剛 村上虹郎 2人 迫真 演技 見もの 嵐 中 決闘 シーン 気迫 スクリーン いっぱい 映し出さ 圧倒 お互い 剣 むき出し 感情 激しく ぶつかり 合う 村上虹郎 綾野剛 対峙 見劣り 存在感 しっかり 村上虹郎 目力 強 毎回 やら 真っ直ぐ 役 合っ 虹郎 演じる 融 背景 もっと 丁寧 描い くれ たら 良かっ 綾野剛 飲ん くれ ボロボロ 脱い だら ムキムキ 体 やら. とにかく 男臭く パワー 感じ 作品."}, {"rating": 3.5, "content": "ところどころ 素晴らしい 土砂降り シーン かなり 興奮. 後半 飽きる 家系ラーメン わんこそば やらさ てる 気分 重い 内容 重い 映像 続く アクセント 笑い 加え 良かっ 感じる. 全体 を通して 綾野剛 やら み たい 演出 ベスト10 感じ. 剣 シーン 綾野剛 暴れる 部分. 水 ジメジメ 使い方. 音 使い方. とても 良かっ."}, {"rating": 3.7, "content": "綾野剛 村上虹郎 かっこよかっ ただ 登場人物 心理 描写 わかり づらい まあ 泣ける 系. 綾野剛 ああ 役 似合う なあ."}, {"rating": 4.5, "content": "とっても 良い 作品. 綾野剛 とにかく 素晴らし 過ぎる. 村上虹郎 君 ベテラン 小林薫 柄本明 最高. 男 プライド 人間 弱 不器用 感情 熱く ぶつかり 合う 硬派 作品. 綾野 vs 村 上の 決闘 シーン 凄い."}, {"rating": 2.9, "content": "凄まじい 綾野剛 清廉 村上虹郎 雰囲気 良かっ けど 動機 付け 弱い 感じ 村上虹郎 もう ちょっと 爆発 ほしかっ なぁ."}, {"rating": 3.5, "content": "親 殺し 物語 …. 雨 決闘 剣道 場 暴れる めっちゃ よかっ."}, {"rating": 3.5, "content": "父親 男の子 って ？ って 感じ. 最後 ちゃんと 剣道 試合 ホッ まし."}, {"rating": 3.0, "content": "なんか もっと バシバシ 闘い ばっか いく 思っ たら そう. 生きる 屍 同士 闘い. マイナス かける マイナス プラス ね. 才能 だけ 剣道 強い とか かなり 厨二病 くすぐら 設定. 男の子 剣 好き. 必然的 猛者 求め 雨 中 決闘 よ. 剣道 真剣勝負 決闘. かっこよかっ. 綾野剛 ムキムキ 楽しみ たい人 見る べき. あと 前田敦子 やっ すい 女優 しまっ. おぱんつ 楽しみ たい人 見る べき."}, {"rating": 3.0, "content": "面白く だろ 思っ 観 たら 以外 面白かっ. 剣道 なんて 面白く 作り 思っ 。( 元 剣道部. 虹郎 かっこいい. ちょっと 賀来賢人 似 てる けど. 以前 働い 会社 防具 協力 映画 エンドロール 知っ てる 人 名前 出 てる 初めて. 防具 ステッカー チラ 見え 違う 楽しみ 方 笑."}, {"rating": 3.8, "content": "好き すぎる 好き 憎い どちら 本当 気持ち わから 経験 だけ 感情移入 せよ 認め たく 感情移入. 映画 けして 大 多数 人 向け 公開前 そう 感じ いざ 拝見 意外と 間口 広い 感じ. 立ちどまる 人 命懸け 1 歩 踏み込む むずかし 痛感 人 激しく 揺さぶら だろ. それにしても 虹郎 未だ フレッシュ なあ."}, {"rating": 4.0, "content": "終わっ 後 余韻 だいぶ 疲れ まし 笑. それだけ なんか ズシン. 綾野剛 ああ 言い 役 見 さすが 似合い すぎる 思っ けど 村上虹郎 よかっ. 剣道 って かっこいい って 純粋 思っ."}, {"rating": 2.9, "content": "酒 溺れ シーン ちょっと 長く 感じ 全体的 ストレート 作り 観 やすかっ ちょいちょい 挟ま 父親 軋轢 葛藤 愛憎 交じっ 回想 涙 滲ん だり まし 合間 剣 心 説く シーン よかっ ね （ 剣道 未経験 言う 恐縮 ）. ただ 正直 綾野剛 演技 少々 しつこかっ … 村上虹郎 青春 持て余し 気味 根 素直 高校生 然 フレッシュ よかっ 脇 締める 小林薫 （ 大好き ） 柄本明 言わずもがな. たま 中途半端 つつ 親子 二 代 （ 男子 一 名 ） 剣 魔 狂気 描か 緊張感 もっ 楽しめ まし 原作 読ん みよ."}, {"rating": 3.4, "content": "なんだかなぁ かっこいい けど よく わから 展開 動機 ？ 多 すぎる 気 … 理解 力不足 けど …. 舞台 鎌倉 雰囲気 魅せ 方 素敵 なぁ 思う けど とにかく よく わかん … 感想 しまう （笑） 大事 シーン 見せ場 絶対 お酒 入っ いまいち 真剣 欠ける 惜しい 思い まし. 日本 一番 悪い 奴ら 綾野剛 すごかっ けど 武曲 綾野剛 本当に すごかっ 綺麗 背中 … 酒 タバコ あんな にも クズ ？ 汚 ？ 出せる すごい なぁ."}, {"rating": 3.6, "content": "熊切 監督 面白い ？ 疑問 まず 最初 横切る 剛 パイセン vs 虹郎 だけ 観る 価値 判断 いや どっこい 思っ ？ 結局 僕ら 観 ？ ？ 印象 値 ただ 水 中 溺れる 演出 剛 パイセン パンプ アップ 肉体 いい グッと くる 場面 多々 親子 関係 小林薫 目 綾野剛 目 演技 眼力 系 演技 トップ 思う どちら 優しい イメージ 小林薫 鋭く 淀ん 瞳 素晴らしかっ はじめて 会っ 人 だいたい 優しい 綾野剛 言わ 僕 土下座 肉体 比べ しまう 目 当て 始末 明日 水泳 通う."}, {"rating": 3.3, "content": "もっと やり 勿体ない 感じ. 冒頭 雑 とか. チョイ 役 はみ出 くる 中途半端 登場人物 とか. めっちゃ 長め 撮影 編集 きれ みたい. わから けど."}, {"rating": 2.2, "content": "なんばパークス シネマ 鑑賞. 予告編 感じる 本編 かなり 薄 味 中身 薄かっ イベント （ 場面 展開 ） 繋ぎ 合わせ だけ 連動 連携 感じ 悪い 意味 現実感 乏しく. 剣道 人 ロクデナシ ばっかり って 満天下 アピール たかっ だけ 映画."}, {"rating": 3.5, "content": "愛憎 トラウマ ぶつかり 合う 狂 熱 越え はりつめ ラスト バトル 至る 事前 思っ ずっと 良い 映画 でし."}, {"rating": 3.0, "content": "剣道 小学校 1年生 現在 掛け 約 14年間 渡り 取り組ん まぁ 好き嫌い 別 多少なりとも 思い入れ 剣道 映画 題材 更に 熊切和嘉 監督 撮っ 作品 綾野剛 主演 なれ 僕 今作 観 行か 理由 なんて. 公開 次 日 観 行っ 僕 何より 期待 ストーリー 面白 勿論 何より 熊切 監督 演出 剣道 融合 どう いっ 生み出す そういった 化学反応 的 観 たかっ けど 剣道 ちゃんと 剣道 必要 というのも 経験 者 にとって 違和感 剣道 シーン 観 とても 重要 くる ドラマ 映画 剣道 シーン 回 観 どれ 初心者 っぽい 実際 今作 出演者 剣道 経験 者 わけ みたい 少し 心配 演者 プロ意識 高い 綾野剛 短期間 剣道 特訓 みたい それなり まぁ 完璧 やはり 初心者 っぽい 観 ドラマ 映画 明らか マシ 村上虹郎 それなり 出来 思う まぁ 防具 着け 闘う シーン 少ない 一概 言え けど あと 剣道 あまり 知ら 人 今作 観 又は これから 観る 予定 人 誤解 もらい たく 剣道 今作 みたい 木刀 しかも 生身 まま 闘っ そんな 全然 村上 構え 試合 やっ たら 多分 反則 だから 今作 悪魔 物語 わかっ もらい たい. ストーリー 的 思っ たより 浅かっ 言っ しまえ 剣道 とりつか 男 二人 暴走 話 感情移入 決闘 意味 わから 前述 熊切 監督 剣道 融合 痺れ 監督 描く 和 はいい 映え な～ これぞ 日本映画 感じ 決闘 シーン 圧巻 村上 綾野剛 家 向かう シーン とか そういった 何気ない シーン よかっ ただ 欲 言っ しまえ 手持ち カメラ 使っ もう少し 臨場感 たら 完璧 のに. まぁ 話 微妙 けど 画 凄かっ 演技 演出 僕 好み 今作 期 剣道 興味 もっ くれる 人 たら 嬉しい 限り 良作."}, {"rating": 3.2, "content": "2017 084 062 022. 2017 6 10 109 C大阪 ｴｷｽﾎﾟｼﾃｨ Scr 3. 綾野剛 力量 ガッツリ (￣▽￣)b. 重い 前田敦子 f(^_^;. う～ 構成 的 少し. 日本映画 史 残る 決闘 シーン キャッチ つら 笑 )、 だけど レビュー ビミョー んで 鑑賞 迷っ. 109 シネマ 日 ローガン 次 観 よっ ♪ 思っ たら ロビー モニター 予告編 流れ. ？. 上映開始 時間 丁度 良かっ. 観る しか (￣▽￣)b. 勢い 鑑賞 笑. まず 感じ. 綾野剛 スゴ (￣▽￣)b. なんか 風格 出 てる 気 さえ. 単に カッコ いいっ てんじゃ 役者 風格 いっ (^_^). 以前 日本 一番 悪い やつ レビュー 書い けれど 人 ゲス 凄く 合う よ ね. 誉め (ФωФ). 本作 前半 ヤサグレパート バッチリ 合っ 暴れる シーン 凄味 さえ 感じ. 鍛え 抜か 体 剣豪 パート. 綾野剛 観る 映画 そんな 気 さえ. ただ ね. 全体的 重い ね ～～(￣▽￣;). お父さん パート 引き摺り すぎ. 或いは 綾野剛 パート 増やす 為 そう ？. おかげ 前田敦 っ ちゃ 黄緑 色 パンツ しか 覚え わ！ (*￣∇￣)ノ 笑. ていう 出場 シーン ２つ だけ (￣▽￣;). 何で 受け ？. 多分 ね. 綾野剛 パート 片寄り すぎ. ライバル 少年 パート もう少し 描か ないと. 少年 狂気 深淵 もう少し 掘り下げ. 対決 重み 今一つ 感じ取れ. そこそこ 面白い けど. 風吹ジュン 小林薫 柄本明 好き キャスト 揃っ 本作 鑑賞 大きな 動機 一つ けど. 微妙 感 拭い きれ. そんな 感想."}, {"rating": 4.0, "content": "綾野剛 全て 100点 120点 出す 学ぶ."}, {"rating": 4.0, "content": "期待 見 めちゃくちゃ 良かっ よ … … …. 残心 死 意識. 綺麗 でし."}, {"rating": 4.0, "content": "良い 映画. まず 村上 虹郎 竹 若々し 恐れ 知ら まっすぐ とくに 印象 残っ. 幼い 頃 経験 出来事 いつも どこか 渇い. もう一度 恐怖 生 実感 味わい たい 渇望. ふとした 知り合っ 綾野剛 研吾. 時 止まっ. 止まっ. 泥水 中 どう 酒 逃げ 怒り 愛憎 まみれ どう たら 良い わから もがい. そんな 二人 出会い 剣 交わす 言葉 多く 伝え あえる. 自分 ひとり 気 づけ だから 人 交わり って ありがたく 大切 思う. 村上虹郎 不思議 目 演技 とか 存在 感 よかっ. 綾野剛 大好き ジャンキー シリーズ やっ くれ 満足. 肉体 改造 ムキムキ 鍛え 勿論 すごい 独特 だらし 汚い けど 安っぽく 色っぽい 感じ 今回 たまら. 次 ヤク 中 やっ くれ な～. 熊切 監督 演出 って すごく 登場人物 心情 表し くれる 面白い ね. もう一度 観 たい."}, {"rating": 4.3, "content": "冒頭 シーン 引き込ま 剣道 って すごい. 死 狂気 漂う 緊張 感 作品 熊切 監督 雰囲気 醸し出す 上手い. トラウマ 抱える 二人 物語 虹郎 よく 分から じまい 終っ しまっ. あっちゃん いら あんなに 短期間 剣道 上達 って 差し引い 素晴らしい 作品."}, {"rating": 2.0, "content": "当日 原作 読み 終え 鑑賞 … って 経験. 原作 一章 づつ 主観 交互 描か 映画 完全 研吾 綾野 剛 目線. 監督 作品 観 限っ 言え 全部 テンポ 悪い 編集 下手. 主演 二 人 良かっ. 綾野剛 肉体美 嫉妬. 剣道 みたい スピード 協議 なかなか 最中 機微 表現 難しかっ 小説 読ん 尚更 感じ. 柄本明 … 悪く けど 日本 他 俳優 !?."}, {"rating": 4.5, "content": "② 悪業 取り 憑かれ 綾野剛 時に 鬼 醜い 猿 魂 抜け 屍 人 ただ ラスト 頭 丸め 欲しかっ あと エンディング ヴォーカル いら 二 度目 劇場 鑑賞 @ 109シネマズ 四日市 170621. ① 鳥肌が立つ なんて じゃ 映画 圧倒的 迫力 金縛り 恐怖 逃避 怒り 迷い 狂気 中でも 綾野剛 圧巻 男 完全 演じ きり 矢田部 生き 170614."}, {"rating": 4.4, "content": "みんな ちょっと 騙さ 思っ 観 み って 言い たく 映画 けど. 鎌 学 とか 建長寺 とか 大船駅 とか 知っ てる とこ ばっかり ロケ地 もん 冒頭 興奮 止まら. だんだん 主演 2人 惹き つけ いっ 柄本明 いい. 初めて 綾野剛 演技 って すごい 思え 最初 ころ 終盤 ころ 声 出し 方 すら 変わっ てる. あと 村上虹郎 不思議 子 なんか よく わかん けど 魅力的 元々 剣道 有段者 みたい 草履 学校 行く とこ とか 最高 よ. 小林薫 愛人 くだり 全く 納得 虹郎 トラウマ うまく 伝わっ こ 残念 あと お酒 って 怖い ね."}, {"rating": 3.5, "content": "すごい 迫力 映画 でし. 俳優さん 達 迫真 演技 素晴らしく 震え まし 私的 羽田 制服 雪駄 スタイル かっこよかっ やっぱり 雨 中 闘い シーン 迫力 印象的 でし."}, {"rating": 3.9, "content": "ただ ただ 綾野剛 凄い. 剣道 やっ どう 無知 全く わかり ませ 気迫 凄い. 肉体 仕上げ 筋肉 肩 胸 腹 肩甲骨 辺り 背中 とても 美しい. 小さい 頃 厳しく 剣術 仕込む 父. 常に 真剣勝負 叩き込ま. 高校生 母 亡くし 後 酒 溺れる 日々 父 憎み 許せ. ある日 剣 抜け 木刀 持っ 庭 出る 父. 殺っ やる 強い 気持ち 後 追う 息子. 小さい 頃 殺せ 殺せ 言い放ち 剣 降らさ. 教え 素直 躍動 息子 木刀 父 頭 叩き 割っ. 父 植物人間 しまっ ショック 酒 溺れ 荒れ狂う 日々. 父 同じ. そんな 時 剣術 魅了 隠れ 才能 見出さ れよ 高校生 出会い 自分自身 向き合い 自分 闘い 立ち直っ いく. こんな 無骨 役柄 綾野剛 見せつけ くる. そんな 圧倒. とても 素晴らしい 役者 思う."}, {"rating": 3.8, "content": "歪 真っ直ぐ 親子. 村上虹郎 目当て 観 行っ 感じ んで. もっと 羽田 スポット 当て 欲しかっ なぁ. 原作 補完 しよ 思い."}, {"rating": 3.9, "content": "抜け出せ 父親 呪縛 剣道 葛藤 抱え 主人公 死 畏怖 関心 合わせ 持つ 少年 話. やっぱり 武道 って 無性に 魅了. 映画 大 画面 観 幸せ もう 一 回 観 行き たい. 剣道 殺す っていう 意味 相手 気 自ら 邪念 殺す 意味 考える けど 主人公 超越 殺人 意味 捉え. 最初 気合 声 思え ぇ ー 後半 連発 すぎ 奇声 聞こえ 残念."}, {"rating": 3.8, "content": "形 無き 映画 心 だけ 具現 化 感じ いろんな 理屈 囚われ たら こんな 映画 撮れ だろ 語ら 心 以前 心 感じ 下さい ね 和尚."}, {"rating": 3.5, "content": "村上虹郎 み たく 見 行っ 俳優 存在感 凄い 見 てる 間 ずっと 息."}, {"rating": 3.9, "content": "言葉 剣 闘う. 余計 モノ 一 切抜き 映像 いい 意味 日本人らしさ 出て. いつも 綾野剛 役作り すごい."}, {"rating": 3.0, "content": "2017 06 13. ユーロスペース 鑑賞. なぁ なぁ. あいつ ああなっ こう 訳 だろ ？. だから あんな 事 起こっ 2人 木刀 闘う だろ ？. ほらほら 合っ じゃん. 途中 何者 首 元 トンッ やら 意識 失っ 気づい たら 雨 中2 人 木刀 闘っ まし."}, {"rating": 3.5, "content": "最後 重い 気持ち 良かっ 各 登場人物 バックグラウンド よく 見え 原作 読ま とだな."}, {"rating": 3.5, "content": "父 殺し しまい 剣 道 捨て 男 と死 魅せ 少年 葛藤 対峙 描く. どん底 這い 上がっ いく 綾野剛 剥き出し 演技 男 達 感情 ぶつかり 合う 雨 中 死闘 心苦しい 最後 清々しい 気持ち なれる 映画."}, {"rating": 1.5, "content": "ラジオ CM 言っ 全然 違う 💦. 俳優さん 一人一人 演技 魂 削っ てる 伺え 震え上がる くらい 素晴らしかっ 父 脳死 状態 しまっ フラッシュバック シーン しつこ 過ぎる. 冒頭 方 もう わかっ ラストギリギリ 引っ張る よ. 村上虹郎 君 ラッパー 理由 分から CM 言っ 死 魅せ 少年 っていう ？ って 感じ. 喧嘩 売ら 勝手 剣道 そのまま 道場 入門 様 素直 子 そんな ヤバ くない. CM 詐欺 久々 あい まし."}, {"rating": 3.8, "content": "綾野剛 殺し やる 黙っ セリフ 間 イマジナリーライン 超える 演出 メチャカッコ 良い."}, {"rating": 2.1, "content": "途中 入っ 一番 見どころ あろ 予測. 武田双雲 題字. 村上虹郎 ラップ. 見逃し まし. 悲しい. 前田敦子 ？."}, {"rating": 3.0, "content": "小説 良かっ 映像 難し ね 綾野剛 鍛え 肉体 いい 前田 あっちゃん 少なかっ なあ."}, {"rating": 3.1, "content": "ラップ 剣道 綾野剛 演じる 主人公 村上虹郎 演じる 主人公 うまく 絡み合っ たら 良かっ のに なぁ 思う. おそらく 原作 完成 描き 切ら 部分的 抜粋 隙間 だらけ しまっ ？. 原作 読ん 原作 ダイジェスト 版 しまっ 気. 綾野剛 酔っ 演技 すごかっ 酔っ 人間 同士 ぶつかり 合い 猛犬 相手 良く 感じ. 綾野剛 父親 やりとり 父親 酔っ 人間 同士 コミュニケーション 感じ. 剣 道 従 ずる 者 業 ？ 父親 弱 言い訳 しか 聞こえ. 虹郎 物語 何処 着地 気 可愛 そう 納得 いく リリック 完成 もらい たい 思う."}, {"rating": 3.7, "content": "難解 感じる シンボリック 物語 追う 手がかり 言葉 少ない ね. 仏 目 怯える 綾野剛 実 愛憎 違える 父 殺し 自分自身 内 目 怯え. 虹郎 君 洪水 中 見 色とりどり ネオン 天国 見 死に 魅せ 一方 ライブ中 幻覚 見る 二面 的 トラウマ 抱え. 愛 憎しみ 憧れ 恐怖 間 揺れる 2人 土砂降り 雨 中 剣 交える. 立会 場 綾野剛 にとって 父 植物状態 まさに 場所 虹郎 君 にとって 自ら 死 淵 追いやっ 台風 大雨 中 場 二人 死 トラウマ 融和 場所 証拠 決闘 トランス 中 綾野剛 とどめ 突き 繰り出す 直前 虹郎 君 父 違え 虹郎 土砂降り 雨 ドロ 混じり 自ら 顔 濡らす 幻覚 見 （ 余談 ： 泥水 顔 滴ら 虹郎 垂れる 泥 雫 エクステ 前髪 だらり 垂らし 落ち武者 綾野剛 ビジュアル 近かっ ）. こん くらい いい. ちんこ. 綾野剛 研ぎ澄まさ 肉体 役作り 武道場 無双 シーン まえ あつの パンツ 見どころ たくさん. 2017 28 152."}, {"rating": 3.6, "content": "どんなに 落ちぶれ 帰っ くる 所 有り難 感じ. 剣道 しか 見放さ だろ. 一方 人生 ナメ 小僧 過去 トラウマ 抱え 模索 日々 中 剣道 見出さ. 持っ だろ. 監督 独特 回想シーン 見せ 方 少々 酔う. 舞台 鎌倉 良かっ."}, {"rating": 2.7, "content": "体育会系 ノリ 派手 無骨 作り なかなか 楽しめ 秀作 とらえる どう 方々 任せ. 現代 剣豪 斬り 合う 映画 思っ たら そう 剣 取り込ま 人生 悩む 若者 達 描い 作品 でし. 描い 事 よく ありがち いえ 通り だから ゆえに 完成 監督 はじめ スタッフ 全員 向かい 方 現れる 現れ 良い 出来 でし. 少し ごちゃごちゃ 綾野剛 演じる 主人公 別 高校生 目線 シーン 絡ませ 方 中途半端 おかしく シーン けれど 差し込み 方 もっと 上手く 方 良い 思い. どう だろ ？ 適切 ？ ？ 感じ. 綾野剛 演じる 主人公 心 解き放た ラスト 方 シーン 少年時代 主人公 小林薫 演じる 父親 海辺 団欒 一緒 母親 役 神野三鈴 愛人 役 風吹ジュン 事. 良い 適し わかり ませ. 主人公 役 演じ. もちろん 人生 構成 中 パートナー 存在 必須 時に 奥さん ないと 孤独 歪 感 醸し出し いっ 壊れ しまう 事 でしょ. ですから 登場 事 重要 映画 中 しっかり 描き きれ ませ ね なぜ 登場 中途半端 でし. もったいなかっ. 花は咲く   わたし 残し だろ. 年 ずっと 曲 花は咲く 歌詞 人 人生 中心 柱 考え 主人公 にとって 最も 大切なもの でしょ ？ いつか 次 人 に受け 渡す. 父親 残 影 ？ ？ 父親 背負わ 剣 道 ？ ？ 剣 道 囚われ すぎ 故に 振り返ら 母親 ？ ？ 少なくとも 父親 深い闇 確か. 人生 1番 大切 闇 でしょ ？ 闇 乗り越える 事 1番 大切 でしょ ？ 人 言え ませ う〜. 父親 手紙 和尚 主人公 自分 人生 大切なもの 表し まし だけ 主人公 ね 至っ 描い 匂い 感じ でしょ いわ れれ まあ そうかな."}, {"rating": 4.0, "content": "剣 道 極めよ 父親 悲し い業 犠牲 息子 二人 間 起き 悲劇 一身 引き摺る 綾野剛 荒れ っぷり 突き抜け カタリスト 村上虹郎 若く 凛々しい 姿 見処 ラスト 清々 すぎ."}, {"rating": 3.8, "content": "武道 ラップ. 一見 関係 ２つ 要素 無理 くり 組み合わせ 力業 映画 ちゃう 感じ とか 嫌い じゃ. 元来 相性 悪 そう モチーフ 組み合わせる 感 急激 増し 見 傑作 昇華 いく 映画 多々 思う 上 映画 に関して 自分 感じ 印象 惜しい."}, {"rating": 4.1, "content": "息 とまっ. 原作 藤沢周平 じゃ 藤沢周."}, {"rating": 1.1, "content": "？ ？ ラストシーン 観 時 正直 感想 同時に 本 読み 始め まし 小説 最初 難し 過ぎ 進み ませ でし 転 入る グイグイ 引き込ま 推進力 然し 映画 物語 印影 つける 部分 削り 均し 平板 のっぺり しまい まし ダメ でしょ."}, {"rating": 5.0, "content": "予告 観 観る べき 映画 思っ 本当. 雨 中 対決 シーン 剣吾 突き 時 融 父親 見え 剣道 父親 未練 様 感じ. 父親 死に 剣吾 父親 光邑 先生 渡し 手紙 読ん 時 流し 涙 自分 愛さ てる 分かっ 思う. 最後 終わり 方 授業 観 揮発性 女 一緒 熊切 監督 終わり 方 好き 思う. 一切 文句なし 映画."}, {"rating": 3.8, "content": "父親 殺し 実際 死ん けど 研吾 幼い 頃 父親 厳しい 剣道 訓練 受けて 成長 父親 愛人 作っ 酒 溺れ 研吾 尊敬 強い 父親 父親 畏敬の念 いつしか 父親 憎しみ 混ざり 合い 父親 切る 行為 駆り立てる 行為 決して 父親 乗り越える 行為 強い 罪悪感 残し 気づけ 父親 同じ 女 酒 溺れる 日々 送る. 一方 融 洪水 一度 死にかけ 以来 ラップ 作り ライブ 披露 しか 生き 実感 強く 持て そんな 剣道 出会い 剣道 を通して 生きる 実感 持つ スポーツ 剣道 殺し合い 生死 分ける 闘い 魅せ. 生きる 死ぬ ギリギリ 闘い 身 投じる 生 実感 たい 強く 願う 男 罪 背負い 生きること 目 背け 男 剣道 を通して ぶつかり 合う 様 非常 美しかっ 音楽 映像 かなり 削ぎ 落とさ 潔い 二人 鬼気 迫る 演技 あと 和尚 めちゃくちゃ かっこいい 研吾 父親 乗り越える 映画."}, {"rating": 3.0, "content": "剣道 お話 ← 省略 すぎ ？. 演技派 もてはやさ てる 主演 男優 顔芸 シーン だらけ 少々 食傷 気味. 剣道 やっ てる 人 観 たら アクションシーン どう すか ね ？. （ ＾ ω ＾ ）. 前田敦子 玄関 パンツ 披露."}, {"rating": 2.8, "content": "虹郎 見 鑑賞 演技 まだ 底 わから 他 役 演技 見 見 たい ストーリー 小説 まあ 詰め込ん 感 辛かっ. 綾野剛 役作り プロ 仕事 何より 良かっ 要素 でし."}, {"rating": 3.5, "content": "全体 荒ん でる ？ 最初 最後 一寸 手前 迄 綾野剛 酔っ払っ てる ❗ 酔っ払っ てる って もんじゃ くらい 呑ん でる 1 晩 2 升 それでも 道端 寝 目的地 迄 帰る 不思議 ？. 子供 時 父親 剣道 教わり 嫌 叩き込ま かなり 達人 息 いつしか 憧れ 父親 反発 ？ 憎しみ ？. 星一徹 ばり 鍛え 方 多分 嫌 絶対 耐え ❗. 竹刀 木刀 稽古 って 達人 父 ともかく まだ 幼い 時 子供 って 酷く ？. かたや ラップ 明け暮れる 村上虹郎 何で 一寸 練習 だけ 鍛え 込ま 綾野剛 太刀打ち 出来る ？ おかしい こいつ 死に損ない 的 行動 ？ 人生 ちょい 解ら. あっちゃん 観 行っ のに 2 シーン しか 出て. よくも まあ 酔っぱらい 付き合っ てる ？ 思い 言動 似た者 同士."}, {"rating": 3.0, "content": "ちょっと もっ 気味 展開. 綾野剛 良く 演じ 印象 ただ 感じ もう わかっ 次 深み みたい. 村上虹郎 感じ みたい. 印象 残っ 殺陣 凄かっ けど 綾野剛 肉体 かも."}, {"rating": 3.0, "content": "原作 未読 剣 強い けど ホント 繊細 子 よ って 役 綾野剛 ベスト キャスト 村上虹郎 素晴らしい 存在感 驚い 小林薫 枯れ 色気 キャスト いちいち 素晴らしい 裏 返す キャスト 素晴らし 観 言い 虹郎 君 死に 魅せ てる 感じ 薄い 8割 綾野剛 酔っぱらっ るし だいたい 柄本明 よ なぜ ソレ さっさと 綾野剛 見せ …."}, {"rating": 2.9, "content": "綾野剛 演技 確か すごい. 際立ち すぎ 伏線 思わ 他 登場人物 関連性 薄い からか しっくり こ 事 気 過ぎ しまっ 残念 作品 …."}, {"rating": 4.0, "content": "アメブロ 更新 まし 武曲 MUKOKU 敵 闘い 実は 自分 闘っ 気付い こそ 見え 来る https :// twitter .com yukigame status 873598114636079104."}, {"rating": 2.6, "content": "熊切 監督 最新作. 事件 切っ掛け 剣道 道 断っ 男 出来事 切っ掛け 死 異常 執着 持っ 少年 対峙 描く. 所謂 ラスト 全て バイアス 置く タイプ 作品. 割 過程 宜しく. 融 剣道部 入部 キッカケ かなり 強引 竹刀 雑 置い ダベ っ てる 剣道部 員 癖 融 竹刀 足 引っ掛け たら テメェ 命 大事 竹刀 蹴っ飛ばし よ 因 縁付け くる. そりゃ 和尚 ぽっと出 少年 期待 ちゃう わな 笑. あと やかん 綾野剛 苦悩 原因 大半 小料理 屋 ママ せいな … 思っ しまう. ラスト 見せ場 思っ たら ラスト 手前 っていう ね. 宣伝文句 である 緊迫 ラスト 完全 蛇足 見え しまう. 熊切 って 海炭市叙景 時 凄い 面白い 監督 思っ けど 以外 作品 … って 監督 なっちゃった. 期待 だけ ちょっと ガッカリ."}, {"rating": 3.7, "content": "しか 生き 人たち 葛藤 話. 観 てる だけ 苦しく くらい 綾野剛 仏像 前 シーン 苦し すぎ 泣い."}, {"rating": 4.7, "content": "綾野剛 追い詰め 役 やら 誰. 綾野剛 あんなに つらい 役 やら 誰. 物語 どうこう やら いい よ っていう 綾野剛 気持ち 胸 詰まっ 苦しかっ. 元々 ストイック 役作り 何かと 話題 けど 今回 過去 作品 凄まじい 役作り 思う. 正直 あんなに 堕ち 綾野剛 見 たく 役. 最後 打ち合い 前 頭 手ぬぐい 当てる 瞬間 目 咆哮. やっぱり 一段と 際立っ 見え 前 堕ち 堕ち 堕ち 演技 こそ. 矢田部 研吾 じゃなくて 綾野剛 苦しん みたい 見え 本当に こっち 苦しく 手 抑え ないと 嗚咽 漏れ そう. もっと いろんな 人 綾野剛 知っ 欲しい きっと これから 人 綾野剛 って どんな 人 ？ って 聞か たら 映画 紹介 くらい 中 代表作 得る 作品 でし."}, {"rating": 3.8, "content": "映画 武曲 鑑賞. 綾野剛 毎回 毎回 作品 ごと 役 越え くる なあ 底無し 入れ込み 具合 ほん っと もう いい よ 唸る くらい 凄まじかっ. 虹郎 若者 独特 危う 不安定 真っ直ぐ 表現 今 若手 役者 中 ナンバーワン 思い まし 歩いてる だけ 物語る 空気感 本当に 凄い. そんな 二人 結び付ける 剣道 絶妙 美し 力強く 繊細 作品 でし. 海 街 時 感じ 行き付け 店 居る 風吹ジュン 安心感 最高."}, {"rating": 3.2, "content": "最初 虹郎 ラップ 始め 時 マヂ … こんな 感じ 黒い暴動 ロンドンパンク 虹郎 全然 良かっ ぜ ？ 出番 少な すぎ けど … 思っ. 柄本明 出会っ 虹郎 いつも 透明 感 あふれる 虹郎 とても 可愛らしかっ んで 満足. 木刀 のた ちあい 末 父親 死に損ない しまっ 立ち直れ よ … っていう 剣 捨て にいちゃん 音楽 大好き けど 変 坊さん 見込ま ちゃっ 剣術 初めて み たら ワクワク すん な！ って 剣 出会っ 高校生 バチバチ よ って 話. ？ 虹郎 あっちゃん 見 行っ つもり … あっちゃん 出番 これだけ … 3番 目 クレジット 特別出演 レベル 出番 少な まぁ あっちゃん パンツ 見れ 良し …. 作品 いつも 熊切 監督 らしい 割と 細かい 気 しない 力 技 感 あまり 世界観 入り込め ませ でし なんせ 虹郎 存在感 惹き つけ 飽き 観 まし 綾野剛 トラウマ 振り返り シーン とか しつこく もう いい … まし ね. warning 先 役者さん ちょっと ばかり 悪く 書く んで 要注意 ファン 方 ゴメン さい. そもそも 俺 キチガイ みせ やん ぜ 系 役者 津田寛治 最高 過ぎ 他 役者 キチガイ イマイチ 認め んで （ いや まて 木下ほうか キチガイ 好き … ） 綾野剛 いろんな 映画 ヨダレ 垂らし キチ ガ っ てる 度 ヤレヤレ いつも ヤツ やっ らっしゃる … って 思っ しまう よ ね. 逆 アッサリ した役 ウシジマ シリーズ 様 良い 感じ ちゃう. あ〜 ヤバイ ヤバイ 人気 俳優 ディ スっ ちゃう フォロワー 減っ ちゃ うん よ なぁ … ま いっか 虹郎 褒めちぎっ プラマイ 0 にし よ. うって 変わっ 虹郎 新しい 作品 見る 度 好き いき 抱か たい 俳優 ナンバー1 たっくん （ 斎藤工 ） 抱き たい 俳優 ナンバー1 間違い 虹郎 （ ゲイ んで 抱く 気 抱か 気 んで 安心してください あ たっくん 匂い クンカクンカ み たい ）. 澄みきっ 瞳 他 若手俳優 無い 魅力 ね 染谷将太 沈ん 瞳 魅力 正反対 魅力. 津田寛治 たっくん 渋川 兄さん ムラジュン （ 虹郎 お父さん ） 龍平 5 大好き 俳優 牙城 崩す ポテンシャル 秘め ナンバー1 間違い 虹郎 龍平 危うし. 剣道 シーン 果し合い シーン 迫力 ハンパ 坊さん 役 柄本明 安定感 申し分 あと あっちゃん 出番 増やし 綾野剛 ジメジメ 悩む シーン しょっ 虹郎 剣術 ハマる 過程 もう少し 丁寧 描け 個人的 傑作 思う んで 惜しい 作品 でし. しっか 綾野剛 体 ムキムキ 過ぎ ちょっと ヒ いたん エンドロール 撮影協力 ライザップ って 出て. 世 綾野剛 好き 女子 達 綾野剛 ムキムキ 肉体 愛で たけれ 観 行っ ください いろいろ 書い けど ムキムキ 肉体 免じ チャラ ください. ちなみに 僕 観 中 1番 印象 残っ てる 綾野剛 ソレダケ 悪役 綾野剛 一生懸命 頑張っ 変顔 ゲラゲラ."}, {"rating": 3.0, "content": "中身 ところどころ 違和感 感じ 監督 画 色味 好き 綾野剛 情緒 不安定 役 似合う."}, {"rating": 3.5, "content": "原作 既読. ゆえ 原作 削ら 描写 惜しい … … 思っ しまい あと 原作 読め よかっ. まず キャスティング 秀逸 思い 綾野剛 本当に 作品 違う 表情 見せ くれ 驚かさ 村上虹郎 意思 強い 瞳 なぜ ひきつけ 好演 今後 活躍 期待 役者. さて 映画 本編 エピソード 削っ 研吾 最初 ただ クズ 見え 内面 葛藤 そういう 面 顔 しかめ たく 難点. 融 剣道 のめり込む きっかけ わかり づらく. しかしながら 光邑 師範 演じ 柄本明 迫力 主演 二 人 魂 打ち合い べき 対峙 シーン ぞくぞく まし. 少し だけ 出演 でし 融 母親 演じ 片岡礼子 やっぱり 素敵."}, {"rating": 4.0, "content": "剣 しか 自分 確立 男 物語. 時代 設定 現代 明治 あたり 設定 方 納得 感 そう ストーリー でし 羽田 十代 特有 ヒリヒリ 感じ とか 追い詰め 研吾 とか 好き 雰囲気 映画 でし 急 五 悪 語り掛け くる ばあさん 出 矢田部 家 全体的 江戸 かよ 雰囲気 包ま に関して もう ちょっと 何とか … 思っ まし. あと 高校生 不当 殴っ てる 研吾 何かしら 咎め そう 寺 匿わ ませ ここら へん 江戸 戦国 ？ ？ 感じ でし 羽田 ママ 殴り込み おかしく やろ. あと 完全 不純 感想 血まみれ 放心 状態 綾野剛 よかっ 村上 少年 感 よかっ ね … 村上 夏服 よかっ 学 ラン よかっ …。."}, {"rating": 4.6, "content": "最後 シーン 集約 気 まし. 雨 中 死闘 もちろん 見どころ 思う けど 最後 シーン 対比. 融 海 向かっ 竹刀 振る シーン 胸 きゅーっ まし 過去 振り切ろ. 研吾 堕ち いく 過程 最下 点 堕ち 這い 上がっ ラスト もう 最高. 何度 言い ラスト たまらない."}, {"rating": 3.6, "content": "話 展開 驚く 説得力 けれど 致命 的 わけ よいどれ ダメ男 演じる 綾野剛 浜辺 竹刀 振る 村上虹郎 彼ら 殺陣 エキセントリック 描く. だけ じゅうぶん."}, {"rating": 3.5, "content": "魅力 的 シーン 所々 一作 水 シーン. 途中 展開 終え 魅力 落ち 印象."}, {"rating": 3.5, "content": "〈 無心 〉 描く シーン 初めて 観 綾野剛 虹郎 本当に いい 役者さん."}, {"rating": 3.0, "content": "世界観 とか 映像 演技 格好 良かっ けど お父さん どう 考え ダメダメ でしょ (^_^;) 入り込め."}, {"rating": 3.1, "content": "期待 通り いろいろ 笑え まし 面白かっ 観 良かっ ホント."}, {"rating": 3.0, "content": "監督 作品 わりと 好き どんな 作品 ハッ シーン カット 静 動 共 しっかり パワフル 描ける 人 印象. 海炭市叙景 とか 超 やられ なぁ. 揮発性 女 とか 好き なぁ. 熊切 監督 描く 剣道 なんて すごい 決まっ てる 思っ 観 せい だろ 今作 今一つ 頭 方 数 シーン だけ 気持ち 冷め しまっ. 改めて 思い返し みる カット カット シーン 良かっ 出 くる ね."}, {"rating": 4.0, "content": "酒 溺れる 日々 自己 破壊 フェノタイプ 救済 もたらす 赤の他人 殺す 殺さ 緊張 関係 決して 自分 虐げ 者 自身 相似 他 ないと 認識 人間 自分 行い 業 受け止め 知る はじめて 浄化 もたらさ あろ. 率直 言え 羽田 描き 込み 雑 墓場 モブババア 手紙 （ 構造 酔い 過ぎ ） 演出 うるさく 感じ ところどころ 集中 削が 綾野剛 酔いどれ っぷり 剣道 場 圧倒的 ヒール 感 最後 目 離せ あと 村上虹郎 初めて 仕事 てる 思っ 今 顔 良い 無だ 認識."}, {"rating": 4.0, "content": "いやー 仏教 持つ 力 はんぱ わ！ って 思い まし 仏像 って いい よ ね. 高校生 時 矢田部 演じ てる 綾野剛 最高 好き タイプ 綾野剛. 死闘 シーン 評価 てる 通り 迫力. 高校生 時 厚生 後 矢田部 同じ けど その間 フラ フラ てる 矢田部. つなぎ目 もう少し 見せ 欲しかっ. それにしても 酒 溺れ てる 時 矢田部 演じ てる 時 綾野剛 精神 崩壊 だろ …. 柄本明 ぶれ 最高. 前田敦子 なぁ … 人 いつも ー … って 感じ 印象 なぁ."}, {"rating": 4.0, "content": "セリフ 少ない 映画 方 面白い かも. 登場人物 葛藤 多 すぎ ゴチャゴチャ てる けど 剣 纏める 感じ 良い. 制作 拘り 映画 って やっぱり 面白い."}, {"rating": 4.1, "content": "何とも 変わっ ジャンルレスムービー. 剣道 家 父 スパルタ 育て 木刀 試合中 父 植物人間 しまっ 男 話. ショック 酒 逃げ 自堕落 生活 送る 男 前 天才 的 剣 センス 持ち 死に 魅せ 高校生 現れる. 剣道 依存 症 父 父 依存 症 息子. いわば 愛憎 ひっくるめ 究極 ファザコン 話 父 同じ 目 持つ 高校生 対決 を通じて 一 度 死に 改めて 剣道 向き合える 様. 同時に 嘗て 死に 直面 経験 持つ 高校生 死 意識 克服 ゆく. どう しょうもなく 狂っ 男 良く 悪く 歪 姿 実写映画 のに まるで 劇画 読ん 様 熊切和嘉 節 全開. 綾野剛 やっぱり 普通 イケメン こういう 変 人 役 似合う. 村上虹郎 コントラスト 良かっ."}, {"rating": 3.0, "content": "役者 揃い でし ようは ファザコン 話. もっと 剣 道 踏み込ん 話 思っ 残念. 綾野剛 鬼気 迫る 肉体美 村上虹郎 君 ピュア 瞳 やら しまっ."}, {"rating": 4.0, "content": "久しぶり 完璧 女 要ら 世界 見 なー 思っ 見 てる しか 介入 しょうが くどい くらい 観念 的 イメージ 映像 てる なんだか 新鮮. ゆうか 虹郎 顔 すごい 好き って 自覚 映画館 見れ 良かっ ～～. 光邑 おん じ かっこよ すぎ."}, {"rating": 3.5, "content": "2人 男 紆余曲折 最後 対決 ストーリー 大好き 個人的 高 評価. 同じ 題材 傑作 漫画 六三四の剣 想起. ラップ 好き 天才 的 剣 才能 もつ 高校生 村上虹郎 好演 剣 持っ シーン どれ 良い スゴ く 主人公 顔 いい ラップ 好き 設定 もっと 活かし 欲しかっ. 幼い 頃 父親 殺人 剣 仕込ま 立ち合い 父親 植物人間 しまっ 漫画 様 設定 のも 一方 主人公 綾野剛 演じ エピソード くどく 乗れ. 綾野剛 自体 体づくり 演技 素晴らしい 全体的 マンガ チック 展開 多い 寺 入っ 修行 とか 父親 手紙. セリフ 省い シーン セリフ くどい シーン 極端 すぎる. 前田敦子 存在意義 パンツ しか. ラスト ロッキー3 エンド 大好物."}, {"rating": 2.5, "content": "綾野剛 主演 共演 村上虹郎 って イケメン 対決 構図 けど 肝心 綾野剛 終始 強烈 酔っ払っ ふらふら てる 暴れ てる どっち とにかく 最低 ヤツ ｗ 村上虹郎 ラップ リリック 夢中 けど 剣道 才能 見出さ 高校生 って 設定. 文字 書く 支離滅裂 けど 実際 映画 やっぱり 支離滅裂 ｗ. 村上虹郎 眼力 すご だけ 際立っ た気 虹 朗 どんどん お母さん ソックリ くる よ ね もっと 虹 朗 活躍 思っ けど そう ちょっと 残念."}, {"rating": 4.8, "content": "ぼくらの 見 たかっ 綾野剛. コゾー 完全 人生 もらい 事故 感 しか けど そんな 瑣末 どう 良く. サイコー ？. サイコー."}, {"rating": 3.5, "content": "どしゃ ぶり 雨 なか 闘う 男 描い 映画 いえ 真っ先 思い出す 黒澤明 監督 7人 侍. どしゃ ぶり 雨 なか 雨 音 風 さえ 演出 ひとつ 映像 どう って 7人 侍 思い出す おそらく 作る 側 無視 撮る だろ ある意味 オマージュ だろ. 作品 どしゃ ぶり 雨 なか 研吾 （ 綾野剛 ） 融 （ 村上虹郎 ） 闘う シーン とても 印象的 映画 ある意味 クライマックス いえる シーン 思う （ 終わり ）. 熊切和嘉 監督 映画 見る 海炭市叙景 私の男 続い 3 作 目 今回 初 原作 未読 状態 鑑賞 せい 個々 心 機微 みたい 追え 思う. 綾野剛 小林薫 柄本明 演技 台詞 語ら 語る 部分 確か 村上虹郎 青くさ くいき がる 高校生 役 思う （ ただ 個人 的 意見 綾野剛 他 役 感じ 見 み たい 思う 今日この頃 ）. おそらく 万 人受け 映画 思う. 見る 側 優しい 映画 およそ 計算 作ら 映画 思え 種 熱量 感じる 映画. 思っ たら エンドロール 後 案内 映画 クラウドファウンディングプロジェクト 知る 得心 いっ. 侍 呼べ 今 生きる 剣士 映画 あえて 今 時代 不相応 思わ テーマ 伝えよ そんな 考え 帰路 つい."}, {"rating": 3.5, "content": "綾野剛 イ っ ちゃっ てる 演技 真に 迫り 過ぎ 本気 怖い ホラー. 村上虹郎 20歳 そこら 辺 居 そう 等身 大 高校生 しか 見え のに フォトジェニック 存在 感 稀有 存在 なー 改めて 実感 あと 数 年 制服 需要 ね. キャスト 魅力 熊切 和嘉 × 近藤龍人 布陣 だけ 見応え けど 話 自体 原作 果たして どう だろ … いまいち 煮え 切ら 感じ でし ラップ 夢中 村上虹郎 剣道 傾倒 いく 過程 腑に落ちない 個人的 剣道 一筋 高校生 ラップ 出会い 極め いく … みたい フォーマット 慣れ親しん 好み かも しれ ませ 笑."}, {"rating": 3.0, "content": "思っ 感じ. 綾野剛 役 なんとなく 中途半端."}, {"rating": 3.1, "content": "剣道 テーマ 二人 男 ドラマ 主人公 キャラクター どうにも 苦手 脚本 あまり 深み 感じ そんな 中 光っ 村上虹郎 存在感 演技 感."}, {"rating": 3.6, "content": "自分 中 抱える わだかまり 乗り 超える 王道 シナリオ ゲリラ豪雨 中 戦う 二人 最後 整然 剣道 感動 覚え 映画 受け取る 人間 魂 脈 打つ 姿 見る 出来る 物語 弱冠 不自然 否め."}, {"rating": 3.0, "content": "綾野 汚い 姿 観 たく 観 行っ 点 満足. 綾野 涎 キャラ 定着 つつ. 聖水 見える. 虹郎 目 キラキラ 汚い 綾野 対比 良かっ. 鬼 厳しい 父親 ほんと 愛してた 的 やつ あんまり 好き じゃ 内容 あんまり 入っ こ なあ. 雨 シーン 時 膝 ドリンク 水滴 かかっ 時 4DX ビックリ."}, {"rating": 3.8, "content": "もう とっとと 綾野剛 主演男優賞 与え なさい 日本 アカデミー そもそも 去年 日本 一番 悪い 奴ら 獲れ おかしい 飲ん くれ イメージ そもそも 綾野剛 けど ちょっと 常軌 逸し 身体 づくり 尋常 じゃ 物語 自体 綾野 扮 矢田部 研吾 側 挫折 閉塞 邂逅 解放 村上虹郎 扮 羽田 融 側 日常 邂逅 挑戦 シンプル 高校生 ラッパー 突然 剣道 目覚め しかも 才能 なんて ちょっと 漫画 っぽく けど 研吾 苦悩 生々しく そこはかとない 重さ 各人 比較 意図 的 あろ アンバランス もっと 突き詰め 思う."}, {"rating": 3.0, "content": "始まり 方 かっこいい. 村上虹郎 役 ハマっ. 友人 ずっと ラップ 調 話し てる 笑っ. 退屈 気持ち ちゃう. 綾野剛 ベロンベロン てる シーン 多い. アル中 アルコール 抜く 時 あんな 感じ ？ よく 知ら けど. あと お父さん ね 全然 強 そう 見え ただ ダメ 親父. 愛さ かったん よ ね 息子. 愛 飢え てる よ 今."}, {"rating": 3.2, "content": "荒れ狂う 男 互い フラストレーション 木刀 ぶつけ 合う ガチンコ 勝負 吹き出す 血 汗 映す 映像 真剣 交じり 合い じゃ のに 死 チラつか 思わず 背筋 ピン 伸び. とはいえ 圧倒的 自分 趣味 直情 刀 抜く よ 思っ しまっ 肌 合わ 心 置い けぼり （ 喧嘩 売ら ギャングスタ 銃 取る 好きなんだけど ね ） 一方 こんな 風 力 怒り 委ね たら なぁ ひっそり 思っ 次第."}, {"rating": 4.8, "content": "魂 魂 格闘. 生きる 赦し 人 魂 対話 苦悩 乗り越え 悟る かも しれ. そこのみにて光輝く 以来 気づい たら 泣い 映画. 村上虹郎 若さ ゆえ 葛藤 綾野剛 破戒 構築 柄本明 厳しく 優しい 導き. 調和 素晴らしい 思っ. 綾野剛 堕落 きっ 男 似合う なぁ."}, {"rating": 3.0, "content": "高校 頃 剣士 でし. 初段 腕前. 結局 高校 2年間 しか 剣 持つ ませ でし. 当時 竹刀 今 持っ. 横須賀 警察 なんか 指導. 八段 先生 おかげ. 短期 伸び まし (≧∇≦;). ただ. 長続き 一つ 理由. 男子 部員 部長 二人 しか って. ’`,、(’∀`) ’`,、. もう ね. 試合 出来. 最後 方 防具 モビルスーツ 主 ドム ） 見立て. モビルスーツ 戦 繰り広げる 毎日. ; )(-.-;)(-.-;)(-.-;)(-.-;). 挙げ句. 竹刀 バラ 弓矢 変え. 卓球部 員 射る 体たらく. こんな 姿. 本作 矢田部 将 造 見 たら 瞬 殺さ でしょ ね. たぶん 藤沢 小説. 一 冊 読ん 思わ. 十分 楽しめ こんな クソ 野郎. 剣道 経験 者. 打ち合い シーン 体 ピクッ って. 反応 笑. 熊切 監督 骨太 作品. 見慣れ 鎌倉 土地. いい スパイス 本作. よく 効い って ね. かなり 好き 内容. 本作. って どう ？ 点 2点 ‼. 1つ 研吾. 父親 植物人間 しまっ ショック 認める. あまりに 周囲 迷惑 かけ すぎ ‼. アル中 って シャブ中 行動 イラッ って. もう 1点. 鑑賞 目的. 片岡礼子 2 カット しか 登場 点 ‼. <(｀^´)>. . 一瞬 見せ 存在感 凄かっ. (≧∇≦;). 息子 母 照れ 微妙 距離 感 見事 一瞬 表現 礼子 さま. さすが. 榎田貿易堂 必ずや 観 ぞ. って. まず ガッカリ 要素 見当たら 本作. サクッと 観 ちゃ ましょ ね. 片岡 出る 時間 かかる. 覚悟 ね. ʅ （◞‿◟） ʃ."}, {"rating": 3.6, "content": "俳優 才能 才能 ぶつかり 合い 物語 互い 求め 出会っ しまっ 男 真剣勝負 狂気 削ぎ 落とし いく 形 描い 力強く シンプル ストーリー ただ ２つ だけ 最後 魅せ いく 全て 名 場面 のに 寝落ち しかける 矛盾 (￣□||||！！ 戦う しか 生き 武士 生き方 現代 貫い 人たち きっと こういう だろ なぁ 思い まし 真っ直ぐ 一本 強 立っ 折れる 時 折れ 方 半端ない (＞＿＜) まず 綾野剛 毎回 前作 遥か 凌ぐ 演技 魅せ くる 凄い よ ね 才能 甘んじ 努力 積み重ねる 俳優 ちゃんと 目 見える 形 現れる 凄い 才能 思い もう 研吾 道 会っ たら 迷わ 逃げろ レベル 連続 通り魔 みたい 狂気 殺気 でし もん ((((；゜Д゜))) 一瞬 GANTZ 時 殺人鬼 同じ 表情 カット ゾクッと まし あと 嵐 中 融 対峙 髪 滴 滴り 落ち てる 時 顔 ヤバイ (|| ゜Д゜) 柄本 別 綾野剛 対峙 臆 演技 出来る 風吹ジュン 前田敦子 村川 虹郎 凄い 村上虹郎 ご 両親 良い 全部 受け継い 更に 彼自身 瑞々し 全部 mix 今 若手 最も 注目 す べき 俳優 でしょ 嵐 決闘 シーン 迫り くる 死に顔 笑っ しまう シーン 溢れ 出る 才能 ゾクッと まし その夜の侍 思い起こさ シーン 二人 クロス 形 四方 山田孝之 堺雅人 たら もっと 面白い シーン だろ 荒唐無稽 事 頭 浮かん しまい まし (^_^;) 小林薫 色気 意味 大好き 俳優 三 世代 格好いい 男 観 満足 （(*´∇｀*) 虹郎 まだ カワイイ けど ） テーマ 音楽 主題歌 あらかじめ決められた恋人たちへ Fly feat 吉野寿 良かっ こういう 歌い 方 歌手 久々 気."}, {"rating": 3.5, "content": "正直 あまり まとまり きって ？ 思っ しまっ. 映画 言い たい 少なくとも 自分 伝わっ こ. 綾野剛 やり すぎ 演技 今回 少し 浮い てる. 映像作家 言う べき 熊切和嘉 ならでは 映像 好きなんだけど なあ."}, {"rating": 4.2, "content": "こんな 映画 熊切 監督 以外 作れ かも. 媚び 真正面 作品. 綾野剛 村上虹郎 素晴らしい 脇 妥協 無い 俳優 揃っ 良い."}, {"rating": 3.2, "content": "正直 ？ 映画. 役者 おかげ 映画 てる. 小さい 頃 ずっと やっ てる 奴 高校 始め 1年 経た 奴 アッサリ 追いつか かっ. 鎌倉 裏町 寺 剣 墨 雨. アジア映画 かぶれ ちゃっ なー って 感じ. 絵 美しい ドラマ 面 役者さん 頑張っ まし. もう少し 腰 決まっ 剣 さばき 役者さん だろ. 小林薫 手打ち 全く 強 そう 見え."}, {"rating": 2.0, "content": "予告 感じ 期待 残念 でし とにかく 退屈 アクション 眼 見張る とこ … 正直 あんまり 褒める. もう ね 僕 1番 嫌い 主人公 叫ん だり 暴れ 酩酊 クダ 巻い てる シーン 多 すぎ 不快 でし うるさい そんな しない 感情 表現 出来 トラウマ 序盤 わかる 悩まさ てる だけ 場面 延々 見せ 疲れ. あと 改心 たら オール オッケー みたい ラスト 嫌 でし 父 劇中 クソ みたい 行動 言動 しか 取っ のに 文字通り 取って 付け 笑顔 とか 手紙 主人公 泣く とか 適当 叫び たかっ 僕 騙さ ませ よ まぁ 主人公 改心 適当 でし もう どう いい. 最初 突き ラスト 長回し 以外 ハッ アクション カッコ いい 所 皆無 駄目 でしょ 台風 日 グダグダ 長い だけ. あと ミクスチャー っぽい バンド ラップ ライムアンドフロー とか 言っ てる 割 本当に 早口 喋る だけ ダサ すぎる 存在 現在 韻 踏ん レベル 低 すぎ だし そういう 細かい とこ カス でし ね ナンパ とか 誰 やろう って 言い出し ？ ラップ 馬鹿 こっち 恥ずかしい わ. それでも 綾野剛 やっぱり 存在感 時々 顔 以上 カッコ よく いい 役者 思い まし いやー 今年 あんまり 良作 出会え."}, {"rating": 2.8, "content": "綾野剛 言え 去年 日本 一番 悪い 奴ら 最高 けど 今回 気迫 意味 すごい 感じ 剣道 事 全く 分から まあ 全く 乗れ 長かっ あと ラップ 組み合わせ 意味 わから."}, {"rating": 3.0, "content": "映画館. あらすじ 調べ 予告動画 見 綾野剛 村上虹郎 前田のあっちゃん 出 てる 情報 しか 状態 観. 綾野剛 虹郎 関係 綾野剛 父親役 小林薫 父子 関係 中心 話 わ. スパルタ すぎる 訓練 くせ 実は 愛してた とか ほざく 頑固 親父 絶滅 ほしい 思っ 話 全く ノ レ. 終始 酔っぱらっ てる 綾野剛 段々 ウザ く 筋肉 ムッキムキ 驚い. 虹郎 不器用 まっすぐ 少年 役 キラキラ. 前田のあっちゃん 出番 けど パンツ 見せ くれ."}, {"rating": 3.2, "content": "一見 わかる わから わから 心 深く 染み入る とても 熊切和嘉 作品 らしい 思い まし. 良い 良い 日本映画 って 素晴らしい. 親 子 難儀 どんなに 醜い 縁 切り たかろ 切れ 親 無責任 子 にす るし 子 親 しか 生き 苦しみ 光 入れる きっかけ 他人 しか 人 人 繋がり って 不思議 親 子 他人 しか って セックス よ ね 綾野 舞台挨拶 言っ 意味 って そういう じゃ 思い 観 まし. 村上虹郎 みずみずしい 若さ 美し 圧倒 っぱなし でし 瞳 濁り 生命力 塊 なんと 眩しい 綾野 同年代 残酷 美しく 輝い まし いま 時 輝き いかんなく 発揮 ご 活躍 応援."}, {"rating": 3.5, "content": "《 綾野剛 》 狂気 的 演技 印象的 肉体美 素晴らしく 《 村上虹郎 》 若さ 故 ガムシャラ 感 良かっ. ● あらすじ 割愛. 武曲 って ゆう 世界観 目当て 観る 思い 以外 内容 期待 観る 不完全燃焼 注意 必要 ぜ. 【 少し ネタバレ 】. 《 綾野剛 》 剣道部 員 ボコボコ 笑. 《 綾野剛 》 vs 《 村上虹郎 》 対決. 剣 → 剣 → 剣 → 蹴 → ？ → 剣 → 剣 → 剣 → タックル → ？ → 剣 → 蹴り → ？？？. 正々堂々 剣道 勝負 なぁ って 思っ けど 最後 ちゃんと やっ くれ 安心 まし."}, {"rating": 4.1, "content": "２ ０ １ ７ ０ ６ ０ ４. 前田のあっちゃん 一 発 張り手 喰らわ やれ 剛 ちっ あ しっかり ？."}, {"rating": 3.7, "content": "綾野剛 人 呑む 演技 圧巻 本気 怖い 感じ. 映画館 貼っ インタビュー 記事 村上虹郎 ヒロイン 的 存在 みたい 書い 読ん 腑 落ち 確か 映画 村上虹郎 立ち位置 圧倒的 闇 綾野剛 惹き つけ ヒロイン そのもの. 雨 決闘 シーン 怯む くらい 暗い 情熱 満ち. クライマックス 向け どんどん 静謐 増し いく 別 緊張感 生む. うまく まとめ とにかく 緊張感 富む 映画 幽霊 怪物 人 生む 緊張感 ある意味 凄い."}, {"rating": 2.0, "content": "2017年 6月5日 （ 月 ）. 上 ー 2 Ｇ ー 8 ＣＳ. アル中 綾野剛. 貫禄 柄本明. つまらなかっ."}, {"rating": 4.0, "content": "緊迫 125分 綾野剛 怪 演 村上虹郎 熱演. 村上虹郎 綾野剛 詰め寄る 場面 緊迫 こういう 小童 いるよ なぁ って 感じ 台風 対決 シーン 綾野剛 悪役 っけ ？ 思わ ばかり 怪人. 展開 ものすごく 面白いっ てわけ けれど 息 呑み 続け 目 離せ 役者 芝居 重視 とても 楽しめ すごい 作品 でし 演出 とか ストーリー 重視 方 どう 評価 分かれる 作品 でしょ. 前田敦子 だけ なぁ 役所 ちょっと 品 すぎ エンドロール 3番 目 謎. 以下 追記. 虹郎 君 役所 下段 構え 足 触れる 映画 終了 鑑賞 直後 結局 だったん ？ 思っ けど あえて 触れ かも なぁ 再考 本作 重要 部分. 綾野剛 肉体 注目 太い 腕 序盤 チラチラ 写っ 上 裸 場面 一瞬 一瞬 素晴らしい 肉体 だけ 全て 研ぎ澄まさ."}, {"rating": 3.3, "content": "とにかく 綾野剛 演技 圧巻. だけ 見 よかっ 思う 十分 映画. 辛く 暗く 苦しい シーン 多め でし 虹郎 君 美 系 使わ 良かっ じゃ ？ 顔 + まだ 幼く 威勢 よい 感じ 見やすく くれ. あと 剣道 知識 少し 入っ てる 違和感 感じる 事 多く 楽しい 思い. 曲 名前 付い もう少し 歌 とか 曲 とか 入っ ほしかっ けど 綾野剛 すごかっ もうい いか （笑）. 綾野剛 ファン 絶対 観 いけ やつ."}, {"rating": 3.0, "content": "原作 読ん だけ 頭 中 比較 観 しまっ かも しれ 村上虹郎 演じる 羽田 感情移入 出来 残念. もっと 羽田 少年 感情 映像 描い 欲しかっ. 逆 綾野剛 演じる 矢田部 綾野剛 素晴らしい 演技 原作 以上 描き きれ. ギャップ 本当に 残念."}, {"rating": 3.4, "content": "クライマックス 6分間 決闘 シーン 日本映画 史 刻ま 迫力 映像. との 宣伝 綾野剛 村上 虹郎 小林 薫 柄本明 役者 陣 楽しみ 鑑賞. ある程度 予想 綾野剛 存在感 圧倒的 役者 陣 パンツ 出す シーン しか 印象 残ら 前田敦子 含め 役者 陣 活かし 方 素晴らしい 感じる 演出 部分 違和感 残る シーン 連発 クライマックス シーン 引きずっ しまっ 印象 好き 俳優 レンタル 待ち 好き シーン 何度 見る お勧め 作品."}, {"rating": 3.1, "content": "2人 役者 主演 綾野剛 観る 映画 狂気 満ち 演技 村上 虹郎 決闘 シーン 圧巻 ただ まあ …。. 剣 とらわれ 父 矢田部 将 造 （ 小林薫 ） 父 とらわれ 息子 矢田部 研吾 （ 綾野剛 ） 幼少期 剣道 達人 父 鍛え上げ 研吾 凄腕 剣士 とある 事件 きっかけ 生きる 気力 失い 酒 おぼれ 廃人 同然 生活 送っ. 研吾 もう 一人 師 僧侶 光邑 雪 峯 （ 柄本明 ） 研吾 立ち直ら 天性 才能 持つ 初心者 高校生 羽田 融 （ 村上虹郎 ） 決闘 相手 送り込む. キャラクター ストーリー 少年マンガ 世界 そもそも 父 狂気 男 こんな ヤツ いね よ 的 キャラクター こんな 父 もと 生き なけれ 息子 はっきり いっ いい 迷惑 不幸 この上ない. 研吾 相手 融 可哀想 ちょっと はねっ返り ラップ 好き 高校 生っ だけ のに 勝手 才能 見出さ あげく ほぼ 強制 的 狂犬 みたい 研吾 相手 オレ 剣道 興味 YO とか 言わ. 主要 登場人物 4人 気持ち 凡人 到底 理解 不能 とにもかくにも 研吾 融 台風 中 6分間 決闘 導か ハイライト シーン 綾野剛 演技 価値 見出せる 映画 評価 分かれ目. 正直 微妙 決闘 シーン 何だか よく わから けれど 確か 凄い 気 大雨 ？ 原作 通り かつ あえて かも しれ けれど せっかく 闘い 良く わから 気 …。 6分間 トータル 125分 付き合う …。. 綾野剛 人 こういう 役 似合う なあ～ 思う ハマリ っぷり 思う ただ 研吾 決闘 前 イキ っぷり 描き方 丁寧 決闘 後 スッキリ 感 違和感 … 雰囲気 たら 決闘 後 マジ 廃人 でしょ やっぱり 凡人 理解 人達 かも しれ. 観る 人 選ぶ あろ 作品 自分 いえ … 悩ん しまう すれ 選ば かも. ● 物語 （ 50 ％ × 2.0 ） ： 1 00. ファンタジー いっそ 別 世界 方 …。. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. 頑張っ 綾野剛 表情 凄い 居酒屋 女将 役 つらい よ 映画 同じ 風吹ジュン 一瞬 同じ 町 出来事 思っ 何故か ちょっと 嬉しい 気分. ● 映像 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 決闘 シーン 映像 良かっ 思い たい."}, {"rating": 3.9, "content": "鬼畜大宴会 作っ 人 こんな 作れる … 思い 見 終わっ. 武道家 父 息子 エディプス 的 愛憎 軸 話 正直 タル いと 思っ 豪華 俳優 陣 ゴリ ゴリ バトル シーン 圧倒. ヒップホップ 剣道 出来上がる プロセス 似 てる. 江戸時代 以降 剣術 心身 鍛錬 活 人 剣 教え あくまで 真剣 使っ 果し合い 勝つ 訓練 手段 行わ ヒップホップ ギャング 同士 抗争 血 流す 終わら 為 生まれ 依然として リリック 中 殺し 脅す 言葉 入っ 遂に 2pac Biggie 間 抗争 殺人 発展 しまう. 攻撃 衝動 完全 封じる 身体 流れ 任せ 美学 見出す 必要."}, {"rating": 3.5, "content": "どう って 演出 メイン 見 ちゃう 好き 嫌い 出る けど. 小魚 吐い 黒い雨 降っ ？ 感じ. 純粋 男 同士 剣道 話 良かっ のに 洪水 過去 トラウマ とか …. 綾野剛 もっと 掘り下げ 村上虹郎 対立 関係 もう ちょっと 自然 出来. 幻覚 妄想 もっと リアル 演出 見 たかっ. てか 綾野剛 最近 どんな 映画 よだれ 垂らし てる 気 気 せい 笑. 小道具 助手さん お疲れ様."}, {"rating": 3.7, "content": "綾野剛 村上虹郎 最高 でし. 罪悪感 狂気 死 淵 綺麗. 嵐 果し合い すごかっ."}, {"rating": 3.6, "content": "普通 男 生き様 強 弱. 強い 男 心 強い わけ. 色んな 抱え 生き. それでも 強 しか 自分自身 証明. 男 同士 対決 先 見え くる. 小さい 頃 警察官 父 将 造 （ 小林薫 ） 厳しく 育て 矢田部 研吾 （ 綾野剛 ） 剣 しごか 他 剣士 一目 置か 存在. 父 事件 きっかけ うだつが上がらない 日々 過ごす 事件 罪悪感 かき消そ 酒 女 溺れる 怠惰 生活 送る. 心配 研吾 もう 一人 師匠 光邑 雪 峯 （ 柄本明 ） 剣士 研吾 呼び起こす 剣 才能 持っ 一人 青年 羽田 融 （ 村上虹郎 ） 研吾 繋ぐ. 彼ら 因縁 関係 続い いく. 過去 反芻 徐々に 研吾 なぜ 今 生活 行き着い しまっ 明らか いく. 父親 好き かも 憎ん わから. 自分 したこと 嫌悪感 抱い. なかなか 前 進め 明るく 生き いけ. だから 酒 忘れよ 溺れ いく. 解決. 悪循環 ぐるぐる 回る 中 羽田 再会 研吾 勝負 挑む. ２ 人 気迫 対決 本当に 見応え. 父親 幻像 見える 羽田 研吾 昔 切り裂く 本気 ぶつかる. 自ら 犯し 我 戻っ 気づく 自分 人 死に 追いやる 可能性 に対し 恐れ 見え. それでも 光邑 雪 峯 授かっ 父親 手紙. 救わ 研吾. 不器用 育て 父親 愛情 触れ 瞬間. 親 子 絆 みたい 触れる よかっ. 触れる 自分 弱 立ち直る 研吾 しっかり 剣道 最後 羽田 闘い 挑む 姿 素敵 よい 終わり 方 感心. 生きること 真っ直ぐ 純粋 楽しん 突き進ん 男 羽田 生きる 諦め かけ うだつ 上がら 生活 前 進め 研吾 会う どんどん 変わっ いっ. 作品 本当に キャスト. キャスト 生半可 たら 絶対 入り込め （ 時折 ストーリー 自分 中 ぐちゃぐちゃ かけ 笑 ）. 綾野剛 だらし 狂気 的 演技 村上虹郎 驚く 真っ直ぐ 気迫 演技. 脇 固める 俳優 演技. どれ とっても キャスト 圧倒的 凄 感じ 作品. 村上虹郎 至っ 初めて 観 けど 若い のに 迫力 すごい. ディストラクションベイビーズ 観 たく. 前田敦子 必要 どう 問題. 女 溺れる （ だら しない ） 観点 作品 入れる 自分 必要 思う 前田敦子 作品 出る 女優 生き いく 覚悟 感じ."}, {"rating": 2.9, "content": "2017114. 原作 未読 予備 知識 なし 見 行き まし タイトル ポスター 綾野剛 風貌 だけ 頭 インプット 江戸時代 落ちぶれ 侍 話 勝手 想像 まし 違っ まし すみません. 役者 演技 見る 映画. 話 展開 不自然 けど 役者 救わ 体裁 保っ 綾野剛 村上虹郎 二人 演技 秀逸. F P-A 22."}, {"rating": 4.0, "content": "ひたすらに 村上虹郎 すごい. 目 真っ直ぐ 透き通っ …. 虹郎 なめ もっと 人 作品 みたい. 綾野剛 本当に 汚い 役 似合う なあ. 世の中 いちばん すき. 雨 中 シーン ２ 人 演技 力 迫力 圧倒 ずっと 口 開い た気. あと やっぱり 小林薫 柄本明 さすが 名脇役. 映画館 出る すごかっ ぐらい 気持ち のに 賑やか 出 瞬間 動機 止まら 泣き そう びっくり それだけ 観 てる 間 気 張りつめ たっ 思う."}, {"rating": 2.6, "content": "怒っ いい わから まま 腹 リリック 吐き出す 村上虹郎. 柄本明 小僧 呼ばわり 村上虹郎. 道場 海辺 素振り 村上虹郎. 暗い 目 大人 油 こびりつい 演技 既視感 うんざり くらい 泥臭い 演出 中 虹郎 澄ん 目と 幼 残る 横顔 だけ 救い でし. 虹郎 ばん ざい."}, {"rating": 4.1, "content": "綾野剛 獣 じみ 肉体的 迫力 狂気 村上虹郎 まっすぐ 衝動 圧倒. 驟雨 決闘 シーン 破滅 的 美し 満ち 素晴らしかっ けど なぜ エモーション 高まり クライマックス くれ … …. 言葉 解決 映画 テーマ そぐわなかっ 思う. ディストラクション・ベイビーズ 最後 突っ走っ くれ いれ … … 印象."}, {"rating": 4.0, "content": "村上虹郎 いい 俳優. 今 熊切 監督 作品 中 一番 すき. 弱い 強い テーマ しっかり とても 好き."}, {"rating": 2.8, "content": "好き 細部 多い やっぱ 回想 退屈 示唆 過ぎ 無く 客 勝手 解釈 よ ？. 光 当て 方 面白く 感じ 部分 多かっ. 只 村上虹郎 剣道 興味 持つ 理由 言葉 辺り 面白い 魅力 引っ張れる. 夜中 素振り 光 格好 良かっ."}, {"rating": 3.2, "content": "2017 -4 0. 綾野剛 ラスト 10分 くらい バケモノ 最初 ルパン 五右衛門 だろ とか 軽い 気持ち のに 無双 シーン 痺れ. 見え ぬ 父 亡霊 戦う 研吾 綾野 剛 生死 彷徨 っ 経験 影 引く 融 村上 虹郎 魂 ぶつかり 合い 昇華 いく わかり やすい 物語. けど 綾野剛 ほう 説明 描写 はじめ フォーカス すぎ 村上虹郎 役柄 疑問 持っ たら ずっと 引っかかっ しまい 結果 難しく 感じる かも しれ. せい 綾野剛 だけ ラスト 見れ 綺麗 けど 2人 ラスト とう 蛇足 感 否め. キャスト 脇 実力派 揃っ 見応え けど. 小林薫 途中 別人 見える. 前田敦子 殺生 女 表現 言え パンツ 姿 披露 しか 見所 残念."}, {"rating": 1.8, "content": "予告 あまり 魅力 感じ 監督 作 あまり 好き じゃ 行こ どうか 悩み まし. 結果 行く じゃ …。. わけ わからん … 退屈 … 言い たい ？. 前田敦子 パンツ 見せる だけ ２ 分 くらい しか 出て 意味 ？."}, {"rating": 3.4, "content": "原作 未読. 綾野 カラダ 凄い. やさぐれ っぷり ハマっ てる. 映画 自体 分り 易い ドラマ. 研吾 方 フォーカス. せい 融 剣 道 入る 経緯. 臨死体験 与え 等々. しっかり 語る べき 部分 端折ら. 曖昧 た気. 融 役 村上 知ら. 存在感 ビジュアル 共 素晴らしい. 前田敦子 ぱんつ 見せる だけ 役. 出て."}, {"rating": 4.0, "content": "原作 未読. 今 時代 剣士 葛藤 描く 正直 見る 前 あまり 期待 １ ２ ５ 分間 スクリーン 釘付け. 融 存在感 矛盾 感じ たら 興ざめ 思う ひとつ 間違う 突っ込み どころ だらけ 難しい 役どころ 村上虹郎 魅力的 演じ. 綾野剛 荒れ狂う 研吾 圧倒的 演じれ 演じる 師範 研吾 引き合わ 才 持つ 融 難易度 高まる すっかり 物語 引き込ま. もう一度 観 行こ 思う."}, {"rating": 4.0, "content": "剣 道 囚われ 男. 剣 道 魅入ら 少年 邂逅. 公開 ２ 日 目 舞台挨拶 合わせ 鑑賞. 凄まじい 熱量 感じる 作品 でし. とても 良い 意味 集中 力 使っ 観 終わっ 後 自分 闘っ 後 疲労 感 感じ. とにかく 綾野剛 村上虹郎 素晴らし 尽きる. 綾野剛 綺麗 役 いま 零れ 落ち そう 刃 痛々し 抱え 研吾 村上虹郎 剣 才能 目覚め 自分 壁 壊す 研吾 対峙 真っ直ぐ 荒々しい 融. どこか 似 ふたり 面 向かう シーン 多く どれ 印象的 竹刀 持っ お互い ぶつけ 合っ とにかく 観 いただき たい. それと 剣道 防具 着ける 所作 美し よ …. 舞台挨拶 出 来 虹郎. ぜひ 映画 広め ください って. お願い 広め ˘ ω ˘. 武曲 いい ぞ 〜〜〜〜( ˘ ω ˘. 2017 53."}, {"rating": 2.8, "content": "竹刀 振り回す シーン 理解 苦しむ 作品 でし. 途中 劇場 出よ 思っ くらい 退屈. 綾野剛 村上虹郎 演技 迫力 素晴らしい. それだけ 感じ まし."}, {"rating": 3.8, "content": "日本 一番 悪い 奴ら 薬漬け 痩せ 姿 衝撃 うけ. 武曲 肉体 鍛え上げ 姿 言葉. 日本 マシューマコノヒー. すっかり 綾野剛 谷田部 研吾 観 しまっ. 一番 印象 残っ てる. ホームレス おっさん リアル …。."}, {"rating": 4.3, "content": "☞. とんでも 映画 観せ. 多く 人 意味 分からん 思う だろ 俺 意味 分かん. 本気 映画 観 初めて かも しれ 思い 剣 ドバドバ・ズサズサ 脳 なだれ込み 胸 突き刺さっ くる 瞳孔 開い てる かって くらい 目 かっ 開い 観 疲れ. 考える 感じろ 系 映画. もう 綾野剛 怖い なんの 漫画 出て きたん じゃ って くらい ヤバい 奴 禍々しい オーラ 放っ てる クソ メン 俳優 綾野剛 やる なぁ. 村上虹郎 主人公 感 どうやら ヒロイン らしい けど 声 佇まい いい よ ね. 最近 柄本明 良い 役 ばかり 不安 w. クライマックス 2 段 構え 長く 感じ. 綾野剛 足 裏 血 だらけ けど 本当 血 ？ 血 付け 分から. 村上虹郎 下段 構え 脚 鍛え 謎 残っ まま. 仏像 目 魅入っ. 人間 あんなに よだれ 出る ね. 前田敦子 パンツ 結構. 全体的 セリフ 少なめ のに 聞き取れ もったいなかっ 思っ たら パンフ 台本 丸々 載っ w. ユナイテッドシネマ 特典 書い けど ポストカード くれ. とにかく 観 感じ ほしい."}, {"rating": 3.6, "content": "武曲 MUKOKU. 藤沢周 原作小説 映画化. 鎌倉. 幼い 頃 厳しい 剣 修行 受け 矢田部 研吾 （ 綾野剛 ） 出来事 キッカケ 剣 棄て 警備員 働き 酒 溺れ 毎日 過ごし. ラップ リリック 作り 夢中 高校生 羽田 融 （ 村上虹郎 ） 剣道部 顧問 寺 住職 光邑 （ 柄本明 ） 才能 見出さ 剣 道 歩み 始める. 理由 剣 向き合い 死 心 宿し 二人 刃 台風 夜 激しく 交じり 合う. 斬る べき モノ 探し求める 二人 姿 通し 真 強 問う 作品. 綾野剛 村上虹郎 ギラ つき 具合 半端ない. 同性 ぼく クラっと くる. 二人 気迫 圧倒 っ放し 125分. ぼく 武 （ タケル ） 名 両親 与え 関わら 名 逸れ 道 ばかり 歩ん. 身体 華奢 運動 苦手. 争い 事 極力 避け 生き. ツラ 極力 逃げ 生き. 優しい 両親 姉 兄 守ら 生き. 成れの果て 今 生き. どこか 負い目 感じ 部分 かも しれ. 腕力 強 心 強 持て いい 自分 言い聞かせ 節. せよ 現状 腕力 心 弱い 人間 まま. 今 世の中 こんな ぼく 不自由 生き. 武術 心得 問題. 無人島 サバイバル 耐え 得る 強靭 精神 力 だって 必要. 日常生活 ちょっとした いざこざ 起き 生き 死 レベル 発展 そうそう. だが 別 領域 殺し合い 起き. 刀 言葉 刃 今 誰 帯刀 刀 振り回し. カンタン 死ね だの 死ぬ 抜かし 他人 自分 傷付け. 殺し合い 自覚 まま 他者 心 刃 振りかざす. そんな 時代 あなた ぼく 生き. ご時世 あえて 武術 習う 何故. 武術 鍛錬 積む 金 稼ぐ スキル 磨い 方 役立つ 決まっ. 心 鍛える ？. 不測 事態 備える ？. 誰か 見返す ？. ダイエット ヨガ 感覚 ？. 理由 思う. ぼく 数年前 ボクシング 習っ. もちろん 健全 理由 じゃ. 映画 感化 プロフィール 欄 書ける 特技 欲しかっ だけ. 時 思っ. 人生 初めて 人 傷付ける 特 化 スキル 手. 渋谷 センター街 調子 こい ヤツ 絡ま れよ 即座 ブチ めし やろ 考え. 新しい 服 買っ たら すぐ 着 たく 同様 手 た力 どれ 程 試し み たい 気持ち 駆ら. 強 過ぎる 力 人 心 惑わ. 時に 増長. 幸い やらかす 今日 生き こ いざ なれ 拳 勝てる 歪ん 自信 今 心 どこか 宿っ. そんな 本当 強 呼べ. 災い 種 しか. そんな 火種 胸 宿し 武術 携わっ 人 方 多い だろ. 武術 心 技 体 鍛える モノ. 3つ パワーバランス 取れ こそ 成り立つ. 言葉 カンタン 極意 しっかり 胸 刻み 込め てる 人 少ない 思う. 力 振るっ 誰か 傷付け 後悔 乗り越える ようやく 入口 立てる. 仏 聖人 限り 初っ端 心 技 体 極め 人 なんてい しない. 無理矢理 植え つけ た力. 天賦の才 もたらす 力. 追い詰め 果て 自ら 触れ しまっ 狂気. 自ら 意志 まま 不意 触れ しまっ 狂気. 死 中 生 見出そ 生き. 生 中 死 見出そ 生き. 同等 モノ 持ち 至る プロセス 全く 異なる 二人. さながら 影 光 陰 陽. そんな 彼ら 寄り添う 難しい. 寄り添う ピース 若干 欠け 思う. 二人 闘わ なけれ 因果 強く 感じ. それでも スクリーン 伝わっ くる 熱量 全て 捩じ伏せ しまう. 超絶 力 技. そう カンタン じゃ. 殺し合い 道理 なんて モノ. 斬り 捨てる かも 定まっ. 誇り 欠け 剣 切り 拓け. そんな 闘い 辿り 着く 末路 おそらく 一つ. 自然 涙 流れ くる 展開 殆ど. 万人 実 人生 重ね 場面 極めて 少ない. それでも 飽きる 観 誰 真 強 欲. 彼ら 行き着く 果て 知り たい. 少なくとも ぼく そう. ブツ かり 合う 二人 一体 斬る. 手 入れる. 強. 是非 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 3.5, "content": "公開初日 観 けど 主演 2人 大 ファン たら 最高 けど. 内容 的 個人的 期待 すぎ せい. 少し 難しく スッキリ 気."}, {"rating": 3.7, "content": "ユナイテッド としまえん 本日 初日 初回 鑑賞 キャパ 112人 観客 4割 弱 客層 やや 若年層 多く 雑多 女子 率 高し 題名 通り 武道 を通じて 親子 子弟 関係 宿敵 対決 を通じて 成長 主演 二 人 成長 譚 藤沢周 原作小説 そうだ 未読 ストーリー シンプル 役者 芝居 魅力 感じる 乾坤一擲 男 映画 だろ 監督 フィルモグラフィー 眺めれ 如何にも インディー 単 館 系 屈折 作品 居並ぶ 海炭市叙景 なんぞ 本当に 痺れ まし ねぇ 本領 発揮 本作 新旧 男優 4人 アンサンブル 見事 前田敦子 片岡 玲子 サラリ 使い きり 方 巧 展開 やや 強引 役者 緊密 濃厚 芝居 さほど 気 蛇足 ラスト 主人公 上半身 てっきり CG 思っ たら エンドロール « ライザップ » 協賛 太っ 痩せ 役者 大変."}, {"rating": 3.0, "content": "綾野剛 村上虹郎 どちら 素晴らしかっ 脇 固める 役者 陣 文句なし. 監督 演出 合わ 唐突 流れ 多く 度 物語 引き 剥がさ 印象. 役者 演技 助け てる 作品 感じ しまっ."}, {"rating": 2.5, "content": "役者 陣 皆 頑張っ のに 何だか 色々 唐突 人間関係 描写 心 動き 汲み取り にくい 演出 脚本 為 なんだか よく 分から 感 漂う. 前田敦子 出 ？. 必要 なあ ？. パンツ 見せ 出て きた だけ じゃん."}, {"rating": 3.7, "content": "内容 演出 別に けど 言っ 村上虹郎 めちゃくちゃ 素晴らしかっ 点数 危う げ 楽し そう 喋ん 表情 感情 全部 読み取れる くらい 顔付き."}, {"rating": 3.3, "content": "大船 北鎌倉 鎌倉 見知っ 場所 いっぱい 出 まず 嬉しい 内容 的 日本 的 讃歌 背筋 シャン 伸びる 感じ 役者 体 キレ 良さ 評価 ポイント 多々 容赦 無い 筋立て 好み ただ 少々 こってり すぎ 胸焼け."}, {"rating": 3.3, "content": "ヤバい 綾野剛 とんでも イケメン 村上虹郎 最高. あんまり 話 噛ん こ けど 前田敦子 都合 良い 女 感 良かっ エロい. 自分 中 日本刀 似合う 俳優 ランキング 一 位 綾野剛 躍り出 感じ 日本人 刀 持っ てる だけ やっぱり かっこいい. ストーリー 役者さん 演技 目 奪わ 映画 でし."}, {"rating": 4.0, "content": "内容 今ひとつ 言う 感想. 演技 ひとつひとつ 凄い. びびり 剣 イカれた 男 話 過激 部分 一概に みなさん お勧め 言う わけ いけ ませ. 迫力 物凄い 目 いっ ちゃっ てる. 魅せる 映画 音 かなり 良かっ. 映画館 是非是非 観 欲しい 映画."}, {"rating": 3.7, "content": "予告 綾野剛 村上虹郎 熱き バトル 気 観賞 …. 幼い 頃 剣道 達人 父 厳しい 教え 乞い 剣 生き とある 事件 以降 剣 捨て どん底 日々 生きる 研吾 綾野 剛 ひょんなことから 剣 才 見出さ 剣道 殺し合い 捉え 死 魅入ら 融 村上 虹郎 出会い お互い 剣士 意識 いく …. 予告 謳っ 殺陣 シーン 確か 見どころ 感じ まし 個人的 綾野剛 2 ヵ月 かけて 鍛え上げ 肉体 驚い. さすが ストイック 俳優 😆."}, {"rating": 5.0, "content": "とにかく 綾野剛 すごかっ 本当に 素晴らしかっ. 目 演技 本当に すごかっ 細かい 表情 目つき とか さす しか 言い 素晴らし. 村上虹郎 良い 演技 やっ なぁ 融 きっと ものすごく 真っ直ぐ ピュア やろう ていう すごく 伝わっ. 台風 中 決闘 シーン 鳥肌 立つ くらい すごかっ 音楽 照明 2人 本気 ぶつかっ てる 姿 本当に かっこよかっ. 綾野剛 村上虹郎 計り 知れ 役者さん 改めて 思わさ 作品."}, {"rating": 2.7, "content": "29本 目 あんまり ぐっと 来 回想 多く … 村上虹郎 これから 注目 いこ 思う."}, {"rating": 4.0, "content": "武曲 北斗七星 柄 先端 2番 目 位置 恒星 ミザール 別名 ミザール すぐ 脇 アルコル 暗い 星 2つ 星 馬 騎手 例え らしい まるで 研吾 融 研吾 将 造. 恒星 自ら 光 発する 中心部 原子核 融合 常に 続け 研吾 融 将 造 強烈 エネルギー 爆発 よく 似. 星 星 人間 勝手 結び 星座 物語 作っ いく 孤独 恒星 結びつけ 星座 光邑 和尚. 数年 多く 喪失 体験 自分 にとって 病室 病人 髭 剃り 墓場 老婆 罵声 どれ もはや 感情 揺さぶら 慣れっこ しまっ. 研吾 的 時期 融 的 季節 もう すで とう 昔 やり過ごし しまっ 苦しい 過去 苦い 過去. 自分 今 映画 出会っ 意味. たぶん 自ら 光 発する 力 持ち 宇宙 闇 中 孤独 足掻き 続ける 恒星 星座 自分 居場所 感じ 働き いく だろ. 自分 そう もらっ. 光邑 和尚 的 季節 迎える 時期 来 しまっ かも しれ."}, {"rating": 4.4, "content": "映画 撮っ 時期 綾野剛. 異様 雰囲気 まとっ けど. 鑑賞 納得 すごい."}, {"rating": 4.0, "content": "現代 舞台 決闘 名 もと 描か 罪 贖罪 と死 復活 物語. 一方 良心 呵責 他方 有り余る 生命力 持て余す 伴う 生 軽視 死 求める しか 生きる 糧 見いだせ 二人 相対 じ る 求める 真実 見出す 自分 罪 決別 はたす. 過去 過ち 染め 中 決闘 解き放た 描写 見事. 人間 醜 贖罪 潔 め 双方 対決 名 下 見事 対比 描か. 綾野剛 村上虹郎 極限 挑ん 演技 嬉しい."}, {"rating": 3.8, "content": "The 漢 映画. マンガ 本 そう けど 剣道 心 葛藤 描か 多い それだけ 磨か 肉体 心 必要 スポーツ だろ 思う かっこいい. 出 くる 女 人 少年漫画 青年漫画 出 くる 女 人 エロ 持っ てる. 綾野剛 肉体美 惚れ惚れ."}, {"rating": 3.5, "content": "熊切 監督 っぽい 重たい 映画 でし 人 映画 って 画 ずっと 暗く みんな ボソボソ 話す 眠たく 苦手 やっ けど 今回 観 音楽 カッコ よかっ 豪雨 決闘 シーン マジで 鳥肌 もん 2人 ヒミズ ばり 泥まみれ やっ 笑 ただ 終盤 間延び 感 すごい 勿体無い."}, {"rating": 3.6, "content": "黒澤明 ちっく 雨 シーン. 虹郎 ピュア 引き立てる 綾野剛."}, {"rating": 3.8, "content": "重い 研吾 憑 狂気 ひたすら 重い 想像 以上 体力 ヘビーウェイト 内容."}, {"rating": 3.0, "content": "描き たい よく 伝わっ 体育会系 自分 道具 ぶん投げ り面 つけ 竹刀 やりあう スポーツマンシップ 乗っ取ら 行為 どうしても 見 …. 三井 土足 体育館 乗り込ん シーン 江夏 ピッチャー バット 殴っ シーン 次ぐ 悲しい 出来事 よ …. 道具 大事 なきゃ ダメ よ …. 剣道 てる 人 映画 どう 思う だろ."}, {"rating": 3.5, "content": "あー ほんとに 監督 作品 苦手 わ .......... 残念. 監督 全体 バランス 考え 場面 カッコ よけりゃ いい じゃん 独りよがり 美的 センス 今回 炸裂 はぁ ？ みたい. あー せっかく 綾野剛 渾身 肉体美 あんな ちょっと かぁ いろいろ 残念 気持ち 作品 でし."}, {"rating": 3.6, "content": "ストーリー そんなに ぐっと こ. . 綾野剛 芝居 素晴らしい. 登場 最初 1秒. 人物 背負っ 来 歩ん 来 道 匂い たつ 雰囲気 纏っ てる. 綾野剛 演じる 健吾 キャラクター 豹変 精神的 肉体的 綾野剛 しか なし 思える. 全く ひるま 呼び覚まさ 村上虹郎 フレッシュ かつ 予測 不可能 芝居 本当に 魅力的. クライマックス 10分 続く 戦い シーン とてつもなく 長く 感じ とても 良い 意味. 雨 演出 印象的. 本来 こういう 現実 起き 得 映画 的 着色 真面目 トーン 映画 入れる 冷め がち とても 効果 的 良かっ. 二人 俳優 剣 芝居 真剣勝負 見る 観る 価値."}, {"rating": 3.2, "content": "村上虹郎 尖っ 良い 父 息子 愛憎 描か むしろ シンプル 父 幸せ 思う."}, {"rating": 3.8, "content": "綾野剛 目つき 虹郎 演技力 剣道 武術 集中力 要る 映画. 圧倒. 映画 関係 けど. 舞台挨拶 つき 試写 会. ファン らしき 人 目 余る 行動. 隣 席 人 映画 中 ずっと スマホ いじっ. 本当に 気."}, {"rating": 3.8, "content": "剣道 防具 香り 立ち込める 良い 意味 漢 臭 溢れ 作品. 迫真 剣道 シーン まさに 圧巻. 自ずと 見入っ 集中 緊張 連続. 魂 削っ 演技 観客 側 体力 ゲージ 削ら 消耗 感 心地よく 作品 魅力. 人ヤ バイ 人 感 醸し出し 迫真 演技 こなし 綾野剛 演技 素晴らしい 作品."}, {"rating": 3.8, "content": "(((*≧艸≦)ﾌﾟﾌﾟｯ … ブキョク. ブキョク 〰 ️🎵 (・∀・)v ？. Ψ(｀∀´)Ψｹｹｹ."}, {"rating": 3.8, "content": "試写会 見. 草むら 道場 ばかり 背景. 雨 風 剣 … まさに サムライ 映画. 綾野剛 まさに 狂犬 如く 生き. 虹郎 君 生まれつき 存在感 若さ ゆえ 持て余し 生き. そんな 二人 ひたすら 魂 こめ 剣 振る まじえる 迫力 映画 全て. 二人 抱え 闇 描き 足り 思う 逆 切り捨て 見る べき. 柄本 小林薫 風吹ジュン 含蓄 与え 前田敦子 出しゃばら いい塩梅 媚薬. 少数 精鋭 キャスト とても 良かっ. 面白かっ."}, {"rating": 4.0, "content": "鎌倉 好き 人殺し 目つき 綾野剛 一番 いい. 上回る 虹郎 才能 脱帽."}, {"rating": 3.2, "content": "特筆 す べき 村上虹郎 存在感 演技 思っ. 葬式 シーン 綾野剛 表情 素晴らしい. 心的 多い ついていけ 人 だろ 個人的 取り 憑かれ 状態 ケンゴ 憑き物 とっ いく 様 とても 良い 感じる."}, {"rating": 4.0, "content": "熊切 作品 好き 鬼畜 ずっと 観. 荒々しい 躍動感 静けさ 中 潜む 排他 的 美し 持ち味 大好き 感じ 焼き付い まし. 説明 すぎる あんばい 絶妙. 人間 生きざま ひたひた 感じ させ くれる 作品. 主演 綾野 対峙 村上 … 漢."}, {"rating": 3.7, "content": "原作 未読. 正直 しっくり こ. なぜ だろ. 小僧 なぜ 強い. 海岸 回想シーン そう 気. 監督 好き 俳優 素晴らしい 演技 見せ くれる けど. もう少し 簡潔 よかっ."}, {"rating": 3.9, "content": "最高 綾野剛 最高 村上虹郎 生かし きれ 感じ 物凄く 悔しい. ふらふら 歩く ボサボサ 髪 髭 間 睨みつける 暴れる 涎 垂らす あるいは 猛然と 剣 振るう 綾野 ひたすらに エロティック 死ん 無為 生活 性 ≒ 生 引き立た. 対する 虹郎 元々 身体性 はち切れ そう 生命力 湛え けれど 死 直感 裏付け キャスティング 何より 素晴らしい 思う … 2人 存在 まず 尊い. ああ 本当に 好き けれど 惜しい 惜しく 点数 是非 観 ほしい. ただ さえ 決まっ てる 題字 出し 方 もう 痺れる くらい かっこいい. あと 主演 柄本明 しら 笑."}, {"rating": 3.9, "content": "男性 方 感情 移入 やすい かも 綾野剛 虚無 目 村上虹郎 著しい 成長 ぶり 小林薫 目 鬼気 迫る 暴れ っぷり 良かっ ね."}, {"rating": 3.0, "content": "音 バランス 悪い なー っと. 綾野剛 一人勝ち. 過去 とらわれ 支配 狂気 具合. １つ １つ シーン 目つき 注目 欲しい バリエーション すごい …. よだれ 剣道 に関して 村上虹郎 綾野剛 本当に すごい. 後半 体 仕上がっ まし ね. 涙 流し 方 本当に プロ."}, {"rating": 3.8, "content": "達人 レベル 強 未経験 者 綾野 どう 演じる 剣道 経験 者 気 まし. 剣道 指導 方 女性 剣士 方 ティーチイン 参加 撮影 裏側 伺い まし 映像 見 好き 選手 動き 声 真似る はじめ ものすごく 熱心 稽古 納得 まし. 最後 2人 立ち会う シーン 硬さ 感じ 立ち居 振舞い 迫力 ものすごい 感じ まし. ちょっとした 色気 要員 ？ 前田敦子 いら … せっかく 思いっきり 男臭い 映画 ほしかっ."}, {"rating": 2.4, "content": "村上虹郎 人物 過去 作品 調べ たら 本数 多く 知名度 大きく いきなり 話題 女優 大御所 つるん 君 一体 誰 … … 恐怖 感じ ググっ たら 村上淳 UA 息子 確か 顔 村上淳 UA 似 良い バランス 似. UA 雰囲気 好き せい かも しれ 地味 すぎ オーバー リアクション すぎ 本当に 丁度 良い 演技 思っ 二世タレント めちゃくちゃ 嫌い けど なぁ 正直 言っ 作品 中 綾野剛 演技 うまい 感じ 綾野剛 役回り 悲劇 ぶっ てる ざい キャラ 常に 酒 酔っ セリフ 臭かっ 綾野剛 主演 脇 個性 キャラ 出 方 かっこいい 映える 気 よ. 最終 シーン サッパリ 綾野剛 見れ 気分 的 サッパリ けど 後半 泥 雨 シーン まじ 要ら ねぇ 厨 二 臭い 戦わ かったん しか 伝わら."}, {"rating": 3.1, "content": "レンタル. 初め どう 進む わくわく けれど 難解な 感情表現 捉え にくい 進み 方 つまん 感じ 殺し合い 直面 時 映像 演技 迫力 だけ しか 感じ. 父親 葬儀 瞬間 研吾 感情 ぶわっと 流れ込ん 成る程 納得 感情 支配. 面白い 愛と死 考える 作品."}, {"rating": 1.1, "content": "剣道 お話し. 竹刀 踏ん 理由 ラップ 少年 虹郎 集団暴行. 虹郎 無理やり 道場 連れ 行き 素人 相手 本気 戦う. 虹郎 負け たら 殺し合い じゃ ぞ 言い訳. 冒頭 最後 酷い 脚本. 賞 意識 綾野 延々 壊れ 風 演技. 虹郎 カッコ 良く 撮る まったく 活かさ 長い 長い ラップ シーン. 2人 剣道 対決. 誰 事 理解 まとも 人 出 こ."}, {"rating": 3.1, "content": "Due to the interest for Kendo I watched it but it s kind of difficult to understand the meaning of the love between the fa ther and the son."}, {"rating": 3.3, "content": "前半 好き 後半 どうも 失速 感 感じ. とはいえ 話 好き 面白い. 救わ ラスト 嫌い じゃ. 雨 中 戦い もう少し アガる 嬉しかっ."}, {"rating": 3.6, "content": "静か 内 熱 物語 だけ 村上 虹郎 君 役柄 描写 薄く. 勿体無い 感じ. 死 テーマ 事 分かる けれど …. 綾野剛 役作り 流石. 父親 影 抜け出し 姿. 父親 取り 憑かれ 時 違い. 目 演技 凄かっ. 蛍 描写 いら 様 …。. 俳優 陣 好き 方 ばかり 良かっ."}, {"rating": 4.0, "content": "ぶっちゃけ 全く 期待 けど めちゃくちゃ よかっ … ひょっ 村上 虹郎 人生 史上最高 美し 捉える 成功 奇跡 一本 … ？！( 完全 ディカプリオ 理論 いや 本当に 虹郎 キレイ ただただ キレイ 息 呑む 美し 筋 見. 全く 剣道 ばか わけ けど 道着 姿 とか 素振り 動作 とか すごく 心 くすぐら 虹郎 最初 見せ 下段 構え とか 完全 中二 … 思っ けど めちゃくちゃ かっこよかっ ヒップホップ 剣道 転向 跳躍 力 すごい なかなか. 綾野剛 アル中 天才 剣士 みたい 中二 設定 けど 廃人 っぷり 最高 剣道部 道場 殴り込ん 竹刀 ブチ 折り 高校生 蹴り 飛ばし まくる 姿 文句 つけ 落武者 っぷり 素晴らしい 完璧 落武者 見れ 見る 落武者 やばい 落武者 やら たら 優勝. それだけに 憑き物 落ち あと 姿 笑っ ちゃ いけ わかっ 笑っ しまう … 尺 都合 解脱 笑 プロセス すっ 飛ばさ だろ けど あなた やはり 廃人 似合う … ボサボサ 頭 千鳥足 口 常時 ヨダレ 垂らし 発狂 綾野剛 最高 … 優勝 てる …."}, {"rating": 3.2, "content": "自分 女 男 同士 親子 関係 うー 理解 がたかっ あんな 父親 たら 絶対 許せ よく 口 出さ 厳しい けれど 実は 大事 子 思っ てる って 話 けど そんな 伝わら しかも 浮気 てる 女 父親 嫌悪感 抱い しまい まし 最後 手紙 大事 息子 柄本明 託し まし そんな 手紙 書い 言っ ？ って 思っ しまっ. 役者さん 皆さん 良かっ 村上 虹郎 若い 時 しか 出せ キラキラっ ぷりがみていて 眩しかっ 綾野剛 こういう 役 はほん 上手 ほんと 臭っ そう 汚らしく だら しない 感じ ただ こんな 人 実際 たら 女 相当 人 じゃ 近づか だろ って 思っ けど らしき 人 ちょっと ？ でし 最後 憑き物 落ち さっぱり 顔 時 今 臭っ そう だら しない 感じ 一切 綺麗 見え 不思議 それだけ 役者さん 上手 なあ 思い まし 柄本明 何役 いい ね."}, {"rating": 1.9, "content": "チケット もらっ 行っ. 知ら 観 行っ ポスター 感じ 時代劇 とか 思っ たら 違っ. 虹郎 綾野剛 幼少期 ？ って 思っ たら 違っ. いろいろ 感情移入 出来 トラウマ 向かっ 人たち. ずっと 観 終わっ って うーん って 考え てる けど どう たら いい わから まま もやもや てる."}, {"rating": 2.0, "content": "ほぼ 全編 通し 綾野剛 狂気 中 こんな 演技 ずっと やっ たら まとも わから じゃ そんなに 面白い 映画 けれども 画面 綺麗 虹郎 佇まい 綺麗 小林薫 綾野剛 因縁 親子 熊切 ファン 嬉しい 設定. ただ 黒い雨 シーン 私の男 血 雨 シーン かぶる 監督 ああ 好き かしら."}, {"rating": 5.0, "content": "ストイック すぎる 父親 剣 道 叩き込ま 木刀 勝負 父 頭 打ち 植物状態 廃人 化 しまう 研吾 剣道 無縁 のに 剣道部 員 絡ま きっかけ 剣道 惹か 熱中 いき 光邑 師範 才能 引き出さ いく. 光邑 2人 出逢い 顔 合わせる 度 魂 魂 ぶつかり 合い 繰り広げ いく 殺気 だらけ ピン 張り詰め 空気 2人 役者 自身 剣 腕 鎌倉 舞台 海 江ノ電 沿い 景色 大雨 中 決闘 何もかも 素晴らしい. 今年 1番 邦画 間違い だろ."}, {"rating": 1.5, "content": "観 最中 終始 頭 中 ？ 湧く. 音楽 あっさり 捨て 嫌がっ 剣道 のめり込む 切っ掛け 判ら 綾野剛 戦い 望む なんで ？ しか. 洪水 父 無くし トラウマ 払拭 死 与える 存在 綾野剛 居る お互い 闘う 判る … そう 言う 描写 なぁ …. 闘う 理由 無い まま 対決. 観客 1番 興奮 くだり いかんせん 理由 無い まま ゆえ 2人 求め ？ 小首 傾げる ばかり …. ラストシーン 盛り上がり 対決 やっ ちゃっ てる 弱い. 結局 誰 感情移入 出来 終わっ しまっ. 熊切 監督 好きなんだけど なぁ …."}, {"rating": 4.0, "content": "やっぱり 映画館 集中 観 正解. 最初 シーン 世界 ちゃんと 引き込ま. 気迫 役者さん 演技. 綾野剛 クズ 役 やっぱり 似合う （ もしくは ゲイ 役 ） 良い 年 重ね 方 経験 積ん だろ なぁ 改めて 思う. 虹郎 随分 華. だけど ラップ シーン 滑舌 悪 過ぎ 残念 苦笑. あと ストーリー 構成 虹郎 役 トラウマ シーン 確か 弱 すぎる 気. 生 と死 匂わせ かた うまい やっぱり 熊切 作品. 前田敦子 ビッチ 最高. ダメ 女 似合う 笑."}, {"rating": 3.0, "content": "剣 道 のめり込む 父親 確執 愛憎 アル中 陥っ 自堕落 生きる 主人公. 自分 弱 認め 乗り越え 生き 直そ 作品. 役者 演技 引き込ま まし シナリオ 腑に落ちない 点 いくつか 意外と 楽しめ … いささか 期待 過ぎ しまっ かも. 一番 気 虹郎 演じる 高校生 死に 憧れる. 溺れ かけ 言え サラッと 過ぎ 共感 描き方 軽い. 高二病 ？. ラッパー やっ インドア 派 のに 初めて 剣 握っ たら 超 強い 天才 って どんな キャラ よ. 剣道部 あん たら いくら 態度 悪い 後輩 って … 通りすがり 素人 無理矢理 道場 引きずり込ん 勝負 挑む って ガラ 悪 過ぎ ？. 和尚 よ 教育 とらん. 原作 もっと 背景 書い だろ ？. 主人公 病院 父親 延命 装置 ？ 引っこ抜き まし 死ん 本当に 殺人罪 しまう じゃ …. 普通 葬式 挙げ まし 坊主 警察 匿っ ？. 和尚 よ … 父親 手紙. もっと 早く 読ま あげ たら 息子 年 苦しむ じゃ … 良い 話 まとめ てる けれど 業 深い ぞ. って 手紙 読ま たら すんなり 話 終わっ しまい ね. 主人公 剣 改心 たかっ でしょ 和尚 自身 良く 悪く 剣 狂っ てる だろ. 前田 あっちゃん パンツ 見せる 友情出演 なのか … 出番 短い. ダメ 男 翻弄 ダメンズ 女性 ばかり 好み 分かれる. 色々 文句 つけ ラスト 清々しく 良い 不器用 すぎる 男 感情 剣 壊れ 剣 分かり 合い 昇華 本当に 描き たい 伝わっ くる. 仏教 浄化 ぶり 柄本明 迫力 綾野剛 肉体美 圧倒 まし."}, {"rating": 4.0, "content": "ライブ 最中 融 魚 吐き出す 幻覚 実体験 フラッシュバック わかり 言葉 溺れ 暗喩 思い まし. 展開 少年漫画 分かり やすく 道 迷わ 研吾 迷い 迷い なかなか どうにも 救わ ませ くらい 斬っ まったく 救わ ませ. きっと 最後 研吾 斬ら 死ぬ チャラ しよう 思い 観 まし. 台詞 少なめ 良かっ 気づく 融 剣道部 竹刀 振るっ 次 場面 研吾 出逢っ. お父さん 手紙 蘇る 笑顔 … 泣か ませ. なぜ 嬉しかっ 記憶 奥 追いやら しまう でしょ. 大好き どうして 失っ 気づく でしょ. わたし 母親 そう でし なので 研吾 酒 逃げ しまう 気持ち 怖 れも わかり わたし 母 病気 でし わたし もっと 助け たら もっと 元気 かも しれ 今 思い 後悔 始め たら きり ませ. そんな 母 愛人 まし 母 愛人 でし 研吾 父 愛人 試合 見 行っ よ 言わ へぇ くらい しか 思え でしょ 気持ち 整理 なんて 到底 つか 思い. 父 笑顔 隣 愛人 似 記憶 自分 現実 なんて そう 綺麗 片付い くれ よ 気持ち 観 まし. 雨 中 死闘 素晴らしかっ ラストシーン 最高 でし 前 後 瞬間 終わる とても 気持ち 良い. 父と子 ぶっきらぼう 絆 それでも まだ 生き 間 髭 だって 剃っ あげ. 融 研吾 ラスト 瞬間 至る なるべく そういう 巡り 合わせ もと 二人 とても 熱く 泣ける 映画 でし."}, {"rating": 3.0, "content": "虹郎 目当て 鑑賞 まし 虹郎 虹郎 とても 良かっ. テレビドラマ 吹奏楽部 高校生 役 しか 知ら 同じ 高校生 役 映画 高校生 同じ 人 しか 思え ませ でし キムタク 的 俳優 感じ. キムタク みたい 役 やっ 虹郎 決して ほしい 切に 願い. 作品 全体 あまり 惹か 少なかっ. 綾野剛 演技 凄い でしょ あんなに 狂っ 風 いい 感じ 入り込ん だら ヨダレ 出る でしょ けども. お父さん 死な 植物状態 生き 辛かっ でしょ. 憎かっ でしょ ？ 物理的 精神的 幼少期 虐待 言っ いい でしょ ？) 受け. なのに 狂っ 苦悩 理解 辛かっ. 一番 良かっ 虹郎 最初 突き 決まっ でし シーン 凄かっ. あ 柄本明 迫力 凄かっ."}, {"rating": 3.8, "content": "原作 未読. ｢ 憎め 良い 愛せ 良い 分から ね ｣ 女将 言葉 グサリ まし. 女 にとって 想像 出来 一生 分から あろ ｢ 息子 父親 ｣ 世界 父親 業 背負わ 応えよ もがく 息子 不器用 やり方 しか 交われ けれど 確か 愛 伝わっ けれど もう 会う 事 すら 出来. 男 人 って 本当に 不器用 たくさん 試練 乗り越えよ もがく 姿 愛 おしく 不思議. 研吾 融 生き 良かっ. 熊切和嘉 監督 作 もちろん 映像 トーン 感 カット 割り 無駄 スッと 内容 集中 出来 安心 観 まし. 自分 理解 力不足 けれど もう少し だけ 登場人物 バックボーン 欲しかっ. これから 原作 読み込ん 劇場 行き たい 思い."}, {"rating": 4.0, "content": "邪念 溺れる 2人 男. 父親 剣道 呪い. 熊切 監督 どちら 静 イメージ 強い けど 映画 動 中 静 感触 監督 新 境地 観 気. こういう 映画 撮れる なぁ. クライマックス 変 事 やる ある意味 熊切 節. オープニング 庭 父親 対峙 シーン 石亀 溜まっ 水 意味 だろ 思っ たら 水 羽田 呪い ふたつ 呪い ワンショット 収め てる じゃ 思う. 研吾 死に がっ 思え 羽田 死 立ち向かっ 思える. 雨 中 決闘 お互い 呪い 断ち切っ 思え. ラスト 対決 ただ 座っ 防具 付け だけ のに 2人 間 空気 張り詰め. 察し 和尚 二人 決闘 （ 試合 あえて 決闘 言う ） 入り込ん 来 粋. 決闘 時 声 出て 結局 羽田 声 戻っ よ ね ？. これから 熊切 作品 楽しみ とても 面白かっ."}, {"rating": 4.0, "content": "忘れないと誓ったぼくがいた 時 奔放 演技 印象 残っ 村上虹郎 哀しく 悪い男 ぴったり 綾野剛 映画. 無駄 BGM 頼ら 点 男らしく 簡潔 よかっ 豪雨 中 健吾 融 死闘 シーン とか. エンディング 歌 3人 剣客 生き様 そっくり 歌い 方 素晴らしかっ エレカシ 似 けど もっと 魂 絞り出す 歌い 方 めちゃめちゃ カッコ ええ 一 度 聞い み ください."}, {"rating": 2.7, "content": "原作 読ん 分から 系 映画 昨年 見 溺れるナイフ そう けど 原作 脳内補完 事 楽しめる 原作ファン だけ 作品. 研吾 罪悪感 苦悩 計り 知れ けれど だからといって 周囲 当たり散らし 他人 迷惑 かけ 良い 事 そんな 人物 同情 ただただ 不快 酔っ払い とか 理不尽 暴力 苦手 大きい けど. 研吾 執拗 追いかけ 回し 闘い 挑む 羽田 心理 まったく 理解 勝負 あと 泣い 謝罪 ？ いったい たかっ ？. 最後 父親 手紙 本来 感動 エピ だろ けど 個人的 あなた 本望 かも しれ けど 息子 一生 重い 十字架 背負っ いか なき ゃいけなくなるかもしれない 事 考え ？ 思っ しまっ 興醒め. 役者さん 達 熱演 素晴らしかっ けど こっち 気持ち まったく 入っ いか 置い けぼり 食らい まし 対決 シーン 気迫 息 まし 心 動かさ 辺 ぐらい なぁ. 綾野剛 人間くさい 役 日本 一番 悪い 奴ら 方 好き ただ 肉体 作り 込み 凄かっ 今回 役者 魂 見せつけ まし."}, {"rating": 3.2, "content": "有段者 父親 剣道 教え 込ま 主人公 事故 原因 今 剣道 遠ざかっ 一方 主人公 師 剣 才能 見出さ 高校生 剣 と死 魅力 惹か いく 両者 遂に 決闘 至る … 話. 予告編 インパクト 凄かっ 鑑賞. 心身 鍛える 側面 部活 一般 道場 剣道 異なり 相手 殺す 強 求道 魅入ら 剣士 葛藤 再生 描い 作品 エンターテイメント 性 薄い 剣 交え 闘う シーン 迫力 緊張感 半端 映像 表現 独特 もう 一方 主人公 高校生 だけ 剣 道 入る 前 手持ち カメラ 撮影 世界 違い 表現 剣 道 のめり込む 連れ 他 登場人物 同じ 撮り方 変わっ いく 印象的. 俳優 陣 演技 鬼気 迫る 主演 綾野剛 村上虹郎 台風 中 決闘 シーン 凄まじい 道場 綾野剛 暴れ っぷり 見応え 村上虹郎 体格 的 ちょっと 斬 撃 軽い 感じ 狂気 はらん 芝居 物語 引っ張っ 2人 裸 シーン 多い 上半身 鍛え あげ. とはいえ 本当に 娯楽 性 乏しく 盛り上がる 長い 決闘 後 父子 エピソード 間延び 印象 受け. 父親役 小林薫 終始 仏頂面 終盤 見せる 笑顔 ギャップ 癒さ ^_^."}, {"rating": 3.8, "content": "新宿武蔵野館 鑑賞. ほぼ 満席. テーマ 断ち切る （ 振り切る いい ）. 全体. 矢田部 研吾 （ 綾野剛 ） 羽田 融 （ 村上虹郎 ） 二人 主人公 二人 トラウマ 抱え. 光と影 とか 表 裏 とか 分身 とか 色々 二人 投影 思わ 互い 出会う 互い トラウマ 顕在 化 互い 苦しめる 最終的 トラウマ 断ち切る まあ ジュブナイル 思う. リアリティ ライン 現実 日本 ちょっと 乖離 てる 神話 的 お話 （ 鎌倉 って 考え たら 結構 神秘てき ）. 良かっ. 研吾 過去 結構 フラッシュバック 的 感じ 場面 見せ くれる なんで ああなっ しまっ 場面 分かる 説明 的 セリフ 殆ど 使っ 居ら とても 映画 的 説明 上手い 思う 一部 セリフ 説明 鈍感 人 用 なんだろう ？. あと 戦闘シーン どれ 迫力 掴み合い 喧嘩 シーン めちゃめちゃ 自然 良く 殴っ 吹っ飛ぶ みたい リアリティ 演出 じゃなくて 本当に 良い 思う. 融 途中 海 練習 リリック 書い 洪水 トラウマ 絶対 海 入ら 時々 幻覚 見 てる トラウマ 克服 後 夜の海 泳ぎ 出す シーン ああ 吹っ切っ 分かり やすかっ. 気. 自分自身 問題 リアリティ ライン 乗り切れ 個人的 いまいち 話 入り きれ. もう少し 笑っ しまう 要素 とか 思わず 好き しまう 登場人物 とか いい のに なー. 融 途中 基本 教え てる 同級生 っぽい やつ コメディ 役だっ まあ 原作 無理. モヤモヤ 抱え 人 観る 吹っ切る かも."}, {"rating": 4.4, "content": "セリフ 少ない けど 世界 感 凄かっ. 剣道 ならでは 緊張感 よかっ. 前田敦子 使い方 面白い 笑."}, {"rating": 3.3, "content": "とにかく 綾野剛 演技力. だけ いけ 余裕 評価 4 やっ (^^;;. 綾野剛 役 うまく 作ら 設定 いい 他 出 来 キャラクター あまりに 意味 わから 多い (^^;;. 矢田部 家 実情 よく 知っ てる 風 浮浪者. 墓場 綾野剛 心 いきなり ズサズサ 突き刺す 言葉 発する おばあさん. 極め付き 前田敦子 (^^;;. パンツ 出し だけ (^^;;. 逆 過去 AKB センター 別 意味 びっくり まし (^^;;. あと 虹郎 君 剣道 始める キッカケ さすが 無理 あるかな (^^;;. 演技 めちゃくちゃ よかっ 話 シンプル 精神的 複雑 よかっ かなり 残念 でし (^^;;."}, {"rating": 3.5, "content": "虹郎 ラップ 聞き取れ よ 映画. 綾野剛 すごい. 実は 綾野剛 って 素晴らしい 俳優さん 思い 始め. もう 一方 村上虹郎. こっち 良い. 肝心 話 あんまり 面白く ね. まぁ ドンマイ."}, {"rating": 4.2, "content": "原作 読ん 鑑賞. 原作 読ん 身 やはり 融 研吾 所々 食い違い 気 まし. 融 ラップ 剣道 関心 移っ しまう あまりに 早 すぎる でしょ 予告 時 疑問 でし 死 魅せ 紹介 台風 洪水 被害 死にかけ 劇中 語っ まし そんな 設定 原作 存在 ませ 一体 設定 付け加える 生まれ 気. 研吾 原作 粗暴 感じ 見受け いきなり 酒 飲ん シーン 始まっ 時 えっ ？ 思い まし アルコール 断ち → 依存 → アルコール 断ち 流れ 映画 欲しかっ なんて. つらつら 不満 ばかり 書き まし 映像 とても 迫力 剣道 未経験 すっかり 世界観 入り込み まし 綾野剛 演技 素晴らしい 日本 一番 悪い 奴ら シャブ 打ち 演技 記憶 新しい シャブ 打ち 演技 出来る 当然 酔っ払い 演技 めちゃくちゃ リアリティ 村上 虹郎 映画 初めて 観 父様 負け 劣ら 素晴らしい 俳優さん ね 感服 高校生 瑞々し 不安定 こんなに 表現 なんて とても 驚き まし 2人 果し合い シーン 息 忘れ そう くらい 見入り まし 一緒 戦っ 気分 まし 熊切 監督 作品 夏の終り 観 まし 方 和 雰囲気 映画 上手 思い 綾野剛 小林薫 タッグ 組ん 俳優さん 起用 以前 信頼 感 いい 密接 形 映画 作れ でしょ 見応え とても いい 映画 でし."}]}