{"rating": 3.2, "description": "2050年 地球人 類 滅亡 ― 極 わずか 残さ 人類 中 春日 5人 兄弟 【 大東駿介 山本千尋 タモト清嵐 壇蜜 春日 光一 】 過去 時間 移動 侵略者 キルギス 星 人 地球 侵略 開始 前 抹殺 計画 奪取 キルギス 星 人 巨大 ロボット 設計 データ 宇宙人 探知 グラス サイキック 能力 強化 スーツ ？. シルバー 3つ 力 手 2015年 過去 移動 過去 到着 兄弟 達 ロボット工学 者 紅 健一郎 【 吉沢悠 】 接触 巨大 ロボット レッドバロン 製造 懇願 紅 健一郎 ロボット 製作 同意 一つ 条件 健一郎 弟 血気 盛ん ボクサー 紅 健 【 渡部秀 】 望む 無く レッドバロン 操縦 者 地球 存亡 カギ 握る 壮絶 戦い 巻き込ま ゆく. エイリアン VS 強化人間 巨大 ロボット VS 巨大 ロボット 東京 舞台 壮絶 バトル 開始.", "spoiler_reviews": [{"rating": 4.0, "content": "エレクトリッガー ♪ 受け みろ ～♪. バロン ハンマー ♪ 見 かぁ ～♪. 駄目 未来 地球 救う 為 五 人 兄弟 三 人 過去 跳ぶ. 自ら 血縁 天才 科学者 助け 請う. 現代 天才 科学者 行方不明 科学者 弟 ボクサー 闇 ストリートファイト 身 投じる グレ 男. 色々 兄 残し 巨大 ロボ 乗る 未来人 強要. 未来人 ボクサー 血 繋がり 情 協力 体制 築ける 訳. 悪 元凶 宇宙人 魔 手 迫っ …. 敵 鉄 面 党 チグリス 星人. デビラー 博士 出 メカロボ 一体 しか 出. シルバー仮面 格好 良い けど てんで 弱い. タイムパラドクス どころか あらゆる 物理法則 化学式 全部 無視. ノリ 勢い 愛す べき 誰 需要 そもそも 誰 見る すら 解ら 愛 す べき 特撮. 作品. 題名 伝わら 情報 集め 特撮 マニア だけ 喜ん 見る トンチキ 作品. 大好き ＼(^o^)／. 正直 ヒロイン 一人 どうにか そう 話. 続編 期待."}, {"rating": 5.0, "content": "めちゃくちゃ 面白い めちゃくちゃ イケてる もっと 人達 お金 あげ 石油王 人 とか お願い 宝くじ 当たっ たら 俺 あげ."}, {"rating": 3.1, "content": "今年 47本 目. レッドバロン シルバー仮面 リブート 作品 作ら 上映 前 情報 入っ 結局 劇場 観賞 DVD 観賞. 画面 作り 合成 部分 クオリティー ばらつき 悔やま. 話 自体 エピソード 詰め合わせ けど まぁ 許容範囲. 最後 アイアンキング (？) 出て To Be Continued 出 次 ？."}, {"rating": 3.5, "content": "好き 俳優さん 出て るし 気 やつ. 世代 元 レッドバロン シルバー仮面 わから けども ターミネーター ストーリー わかり やすかっ CG 凄い. 個人的 好き 重量 感 ロボット 対戦. 意外と あさっ り 終わっ 感じ けど 面白かっ. 続編 ほしい."}, {"rating": 4.5, "content": "西 パシフィックリム 東 ブレイブ ストーム なぜ 今 シルバー仮面 レッドバロン 思っ 意外 面白かっ CG しょぼい かも しれ ませ コックピット アトランティック リム マシ 感じ かも しれ ませ 心意気 いい ヒロイン 剣 ふるう 北村龍平 演出 でしょ. ラスト アイアンキング ビックリ まし."}, {"rating": 2.0, "content": "オリジナル 世代 ちゃう よく 知ら 特撮 好き けど 巨大 ロボット 興味 無い マシン ボーイ 何故 本作 観 …. ひとえに 山本千尋 アクション ふと もも 堪能. 裏切ら スンスン …. 宇宙人 侵略 地球 取り戻す 過去 戻る よ って 話. いや 千尋 安定 ショートパンツ 逞しく 美し いふ 見せ くれる わ 素晴らしい わ ！( いえ 本作 ふと もも あくまでも 千尋 素材 素晴らし 輝い だけ 素晴らしい ふと もも 美し 引き出す 魅せ 方 こだわっ 仮面ライダー 平成 ジェネレーションズ Dr パックマン ウルトラマンジード つなぐ ぜ 願い 方 絶対的 観る 価値. 酷いっ 千尋 アクションシーン 少な ぷんすか. なんど 寝 落ち 観 落ちる 度 あかん あかん 千尋 宇宙人 蹴り 飛ばす とこ 見逃し しら 言う 戻し 観 結局 アクションシーン 僅か もん でし わ スンスン. まぁな 原作 そう なんか ？ 千尋 中国拳法 達人 合わせ ？ わからん 青龍刀 っぽい 武器 宇宙人 叩き 斬る 千尋 めちゃ カッコ 良く ぺろぺろ やっ 加点 有り やけど な！. あと 仮面ライダーOOO 顔 変わっ 気付か かったん 仮面ライダーアマゾン オメガ キャラ 違っ 気付か かっ 事 くらい しか 特筆 す べき 無い なぁ …."}, {"rating": 3.0, "content": "レッドバロン 真紅 ボディー こだわっ 欲しかっ. ワインレッド 機体 飛び 方 アイアンマン っぽい オリジナル 観 自分 的 受け入れる 難しい （涙）. 飛ぶ 足 裏 だけ 噴射 いい （笑）."}, {"rating": 3.3, "content": "集え 地球 平和. 守る 未来 変えろ. 戦え 紅拳 春日 兄弟. 伝説 特撮 帰っ きた. ブレイブ ストーム. 曾て 特撮ヒーロー 華やか りし 70年代 初頭 帰ってきたウルトラマン 第二次怪獣ブーム 巻き起こし 各 TV 局 特撮ヒーロー 次々 立ち 上げ 中 宣弘社 作っ 作品 群 スーパーロボットレッドバロン シルバー仮面 リメイク アベンジャーズ 如く クロス リンク 作品. 2050年 異 星人 キルギス 操る ブラック バロン 大気 改造 人類 絶滅 危機 瀕 春日 兄弟 強化 服 シルバー 使い キルギス ブラック バロン 設計図 奪い タイムリープ 装置 2015年 飛ぶ 紅 健一郎 博士 設計図 渡し キルギス 侵略 未然 防ぐ 為 2018年 博士 弟 拳 彼ら 出会う …. 全く 違う 作品 同一 世界観 有する 様 タイムリープ 活用 生身 スーツ シルバー仮面 スーパーロボット レッドバロン 無理 並列 点 評価 たい. 東京 ど 真ん中 勝鬨橋 銀座 向かう 悪 ブラック 迎え撃つ レッドバロン バロン パンチ バロン ミサイル 敵 行く手 阻み 今 必殺 エレクトリッガー 炸裂 全て CG 合成 特撮 チャレンジ 巨大 ロボ 動く 壊す 進撃. そう 頑張っ (^^). 映画 TV キグルミ 使い 箱庭 戦う 戦隊 レベル 遥か 超え 頑張り 言わ もちろん ハリウッド レベル つか 望ん. 監督 語る 作品 ローバジェット 低 予算. だが 低 予算 真っ向 勝負 決して コメディ 逃げ コメディ 色 濃く 当時 熱 笑い 変え プラス 現代 問う リメイク 電人ザボーガー 良かっ 此 方 正統派 熱い 真っ向勝負 低 予算 故に アラ いくらでも 迫力 見せ場 造り 特撮ヒーロー 楽しん 欲しい 言う 頑張り 見て取れる. そもそも マーベル アメコミヒーロー 日本 特撮ヒーロー ストーリー 性 キャラ 設定 デザイン 何一つ 負け 金 仕方 必要 熱 本気 度 だろ やっ たろ 言う 気概 言っ いい 大手 配給会社 チン タラ こんな もん 良い 作品 止まる 中 作品 本気 やれる やっ 気 ストレート 魅力 伝えよ. シルバー仮面 スーツアクト 見て取れる スーツ かなり スマート 格好 良く 絵 リメイク 意匠 残し 現代 的 姿 現在 月刊ヒーローズ 掲載 ウルトラマン スーツ 如し レッドバロン 個人的 昔 姿 好き どこか 重機 的 形 イデオン 如き 姿 好感 持てる. シン・ゴジラ 書い 邦画 やれる 事 レベル やれる 事 アイデア 頑張っ 欲しい そう なけれ ジャンル 無くなっ しまう 日本人 他国 比べ 素晴らしい センスオブワンダー 持っ 関わら 余りに 悲しい 御大 神様 円谷英二 草葉の陰 悲しむ だろ. ラスト 方 ギャラ 出 てる だろ 引き 憎 すぎる (^^) 宣弘社 作品 水 変身 やつ 気に入っ アイアンキング ぜひ コラボ ほしい. 追伸 レッドバロン 操縦士 紅拳 オーズ 渡部秀 応援 なきゃ いけ よ ライダー 応援 団 (^^)."}, {"rating": 3.2, "content": "全然 期待 驚く 楽しめ. シルバー仮面 造形 もう少し 原作 近づい 欲しかっ なあ シルバー 呼ば たら シルバー仮面 分から w. アイアンキング 期待. マッハ バロン 観 いい."}, {"rating": 3.5, "content": "シルバー仮面 レッドバロン アイアンキング 自分 幼少 頃 リアルタイム 観 TV ヒーロー. 円谷プロ 出身 監督 兼 プロデューサー ウルトラマン ヒーロー 映画化 興味深い. 作品 小粒 日本 特撮 気概 センス 感じ 最後 楽しめ. ストーリー 設定 限ら 予算 中 着地 意識 決め 感 随所 滲み 出 けど 見せ 方 巧 さと志 高さ カバー 思う. 創り 手 達 今作 10倍 いや 100倍 予算 使っ 本当に やり たかっ 事 作品 見せ 貰い たい 思っ. 自衛隊 警察 一般市民 活躍 未来 シーン もっと 盛り込ん スケール 感 続編 期待 つつ いつの日か."}, {"rating": 2.5, "content": "シルバー仮面 レッドバロン 出し おじさん 世代 取り込も って 魂胆 見え 見え 過ぎ ダメ 全く 別物 って 事 撮っ 方 全然 良い だろ 次 アイアンキング ？ 続編 撮れる いい ねー."}, {"rating": 2.8, "content": "こう いっ リメイク 作 見 いつも 思う けど 変える 過去作 名 借り オリジナル作品 良い じゃ 思う. シルバー仮面 もう少し シルバー仮面 っぽく ほしい ジャイアント レッドバロン 戦っ くれ たら もっと テンション 上がっ 思う. 思っ 違っ 言え 二 大 ヒーロー 復活 嬉しい. ラストシーン 更 夢 広がる."}, {"rating": 3.5, "content": "言い い事 多々 けれど 企画 そのもの ありがとう 言い たい 映画. 形 どう 今後 クオリティ レッドバロン シルバー仮面 見る 事 そうそう でしょ. まかり間違っ 続編 出 たら アイアンキング 出る よ ね ？) 小躍り 喜び."}, {"rating": 3.0, "content": "甘い 点 多々 実写 SF ロボット モノ 日本 作ら 嬉しい 一つ一つ ギミック 魅せる こだわり 感じ. 設定 語る だけ セリフ ばかり ストーリー 面白 今一つ 惜しい."}, {"rating": 3.4, "content": "先週 アマプラ 週末 100円 SALE. 昭和 特撮 2作品 クロスオーバー リブート なんと 豪華 作品. 特撮 完成度 とても 高く スーツ ロボット 敵性 星 人 グロテスク 満足 出来上がり. CG 多用 特撮 言う 正しく かも しれ ませ 見 やっぱり 特撮 ピッタリ 作品. この間 観 ニンジャバットマン 並 やり たい 詰め込ん 感じ 嫌い じゃ. 巨大 ロボ 姿 トランスフォーマー パシフィック・リム 違い 重厚 感 感じる ずっしり ボディ ピカピカ ボディ 無く 人 手 入っ 感じ 絶妙 テクスチャ 物凄く 良かっ. 最初 見 始め ストーリー よく 分から （ 2作品 クロスオーバー すら 知ら … … ） Wiki 参考 見 まし やっぱり よく わから （笑）. あんまり 細かい 事 気 ちゃ 楽しめ ませ ね. 元 作品 知ら 結構 楽しめ まし."}, {"rating": 3.6, "content": "見せ たい もん ？ 見 たく ねぇ. 並々 ぬ パッション 駆け抜け いっ 映画 好き 設定 詰め込む だけ 詰め込ん だら こう まし お前 こういう 好き だろ ？ 好き よ なあ ？ ？ みたい 感じ 笑. ハルカ 属性 多 すぎる コーゾー 小僧 しか 聞こえ 突っ込ん だら キリ けど シルバー スーツ かっ ちょい ぞ."}, {"rating": 3.0, "content": "2050年 地球 キルギス 星 人 送り込ん ロボット ブラック バロン 大気 有毒ガス 変え 人類 96% 死滅. ブラック バロン 設計図 盗み出す 成功 春日 兄妹 ブラック バロン 対抗 ロボット 開発 す べく 2013年 東京 タイムスリップ. 2018年 プロボクサー 紅 健 地下 ボクシング 試合 殺さ そう 助け出さ. 健 連れ いか 場所 待っ 5年前 失踪 健 兄 紅 健一郎. 話. 小学生 ころ テレビ 見 特撮 ドラマ レッドバロン リメイク. ストーリー わかり やすく ツッコミどころ いろいろ けれど 子供 ころ 見 特撮 ドラマ そのまま バージョンアップ 映画 でし. 特撮 好きな人 楽しめる 映画 思い. 春日 兄妹 お姉さん 役 壇蜜."}, {"rating": 3.5, "content": "アマゾンビデオ 鑑賞 突っ込み どころ 多々 作り 手 愛情 感じ 作品."}, {"rating": 4.2, "content": "今 こそ 放て 必殺 エレクトリッガー. 西暦 2050年 人類 死滅 地球 キルギス 星 人. 危機 打開 春日 兄弟 立ち上がる. 彼ら 強化 スーツ シルバー 使っ キルギス ロボット 技術 奪取 2013年 運び ロボット工学 天才 紅 博士 託し. 五 年 後. 紅 博士 弟 紅 健 地下格闘技 小遣い 稼ぎ ボクサー. 紅 健 地球 侵略 障害 判断 キルギス 星 人 魔手 のびる. 時 紅 健 命 救っ 春日 兄弟. 五 年 前 行方不明 紅 博士 再会 健. 弟 兄 告げ. おまえ レッドバロン 操縦 戦うん. もうすぐ 平成 終わり むかえよ 立派 昭和 世代 TAK 44マグナム 今回 ご 紹介 致し 昭和 趣 香ばしい 変身ヒーロー 巨大 ロボット アクション 一作 味わえ しまう 得 感 いっぱい 夢 特撮 クロスオーバー作品 ござい. 名 ブレイブ ストーム. もう 嵐 勇気 ビュオービュオー 吹き荒れ ちゃい そう 力作. その昔 仮面ライダー ウルトラマン 成功 受け 二匹目のドジョウ 狙う 特撮ヒーロー 番組 花開い 時代 わけ. 曜日 一日 作 ヒーロー 番組 放送 まし ヒーロー 番組 裏番組 ヒーロー 番組 って 割と 普通 よ. 現在 東映 円谷プロ ぐらい けれど 当時 他 にも 数社 特撮ヒーロー 量産 続け まし. 中 異色 ヒーロー 世に 送り出し 人気 博し 宣弘社 まし 代表作 スーパーロボットレッドバロン 続編 マッハ バロン シルバー仮面 （ ジャイアント ） アイアンキング あたり でしょ. そこで 元 円谷プロ 副社長 岡部淳也 持ち込ま 企画 レッドバロン シルバー仮面 アイアンキング クロスオーバー作品. 昭和 ヒーロー 平成 蘇ら 企画 映画 テレビドラマ コミック 現在 人気 そういった リバイバル ブーム 一環 でしょ. さすが 一挙 三 作品 風呂敷 たたむ 大変 レッドバロン （ 因みに レッドバロン 後 格闘 ロボット アニメ化 ） シルバー仮面 コラボレーション 決定. （ わざわざ 大物俳優 （ ？ ） 使っ 次作 アイアンキング 登場 かも しれ カット 最後 最後 魅せ くれ. サービス ぶり ワクワク おのずと 続編 期待 ちゃい よ ）. そんな 経緯 製作 事 本作 色々 外部 横槍 いれ 嫌っ 自己 資金 作ら ね. 足り ない分 クラウドファンディング 利用 はっきり 言え 低 予算 代物 わけ. たしかに ショボ く 感じ しまう 部分 かしこ 散見 ウリ バトル シーン 明らか 迫力 足り カット 足 引っ張っ 感 拭え ませ. しかしながら 東京 ど 真ん中 繰り広げ 巨大 ロボット 戦 限ら 予算 中 これだけ 出来る ロボット 実在 感 驚かさ. 格闘 アクション 春日 光二 装着 シルバー スーツ 新型 グレードアップ 春日 はるか 役 山本千尋 太極拳 経験 者 流麗 動き 目 奪わ まし. それにしても 春日 はるか 本作 登場人物 中 最強 じゃ でしょ ？. サイコキネシス テレパス はては テレポート 能力 使える うえ 格闘 能力 シルバー 兄 以上 山本千尋 だけ 事件 解決 しまい そう （苦笑）. 話 少し 逸れ まし とにかく お金が無い 無い 注力 うまく いっ 好例 思い. 言っ 重量感 あふれる 無骨 レッドバロン 洗練 シルバー スーツ デザイン すこぶる 格好 良い 多少 粗 なんて 気 ませ. オリジナル 版 意匠 残し つつ 一 発 目 惹く リファイン なさ でしょ. 正直 言え タイムパラドックス 関係 くる シナリオ かなり 荒削り 御都合主義 垣間見 える けれど 春日家 紅家 関係性 本来 まったく 違う 世界 話 レッドバロン シルバー仮面 クロスオーバー 最低限 説得力 持た 基本 軸 ブレ 物語 瓦解 評価. 何故 紅 健 ねらわれ ？ どうして 博士 奴隷 人間 ？ 細かい 疑問 たくさん ぐらい 想像力 カヴァー ましょ （苦笑）. 同じく 昭和 特撮ヒーロー 復活 井口昇 監督 電人ザボーガー ギャグ 満載 でし あくまでも シリアス 一辺倒. もう少し ユーモア 尚 良かっ 一作 目 余裕 かも しれ ませ. 一本 作品 良く まとまっ 思い. 警告 無い まま いきなり 戦闘機 攻撃 そういう 昭和 ノリ 良し ね. ただ ロボット 戦 限れ 早期 ブラック バロン レーザー 砲 シルバー 破壊 しまう バリア 以外 ブラック バロン アドバンテージ なくなっ しまい ほぼ レッドバロン 有利 展開 終始 しまう 少し 単調 感じ まし. それでも レッドバロン 必殺 武器 エレクトリッガー 炸裂 決着 最高 格好 良く 痺れ まし すごく 昂り よ エレクトリッガー. いかにも 放電 攻撃 ビリ ビリ エフェクト 男心 （ 言う 少年 心 ） くすぐり ねぇ. 本作 劇場公開 時 4DX 版 公開 本当 無理 観 行け よかっ 少し 後悔. せめて ブルーレイ 手元 置き たく まし よ. それほど 作り 手 情熱 こだわり 感じ まし. 予算 倍 メジャー 系 特撮 アニメ リメイク 明らか 画 的 完成 度 上. やはり 作品 リスペクト 最終的 決定的 差 あらわれる でしょ ね. 仮面ライダーオーズ オーズ 役 有名 渡部秀 上半身 ヌード 見 ママ ファン 方 必見. あ 壇蜜 脱ぎ ませ （ ← 一応 ）. 所謂 マニア 向け 他 ませ 日本 特撮 界 気概 感じ. 昭和 特撮 ファン 方 勿論 そう 方 SF アクション 力作 オススメ. ※ こう いっ 系統 出来る だけ 良い 面 クローズアップ 応援 ゆく 方向. そう しない 衰退 一途. 大手 お金 かけて 失敗 例 あまりに 多い 中 熱意 予算 的 限界 凌駕 点 大いに 評価 べき 思う. アマゾンプライムビデオ."}, {"rating": 3.6, "content": "製作 者 子供 頃 夢見 ヒーロー ロボット 映画 実現 感 強く 特撮 愛 十分 感じ 個人的 ソラン 君 演技 光っ."}, {"rating": 2.6, "content": "古き よき 特撮 っぽ 表現 でしょ ベース 2作品 観 特撮 思い入れ よく 分かり ませ でし. 向け 作品."}, {"rating": 3.9, "content": "映画 オススメ. 日本人 日本人 日本人 特撮 ロボット 映画. B級 ありあり 映画 だけど… 特撮 愛 ヒシヒシ 伝わっ くる 笑. やけに ゴツ 重厚 感 ロボット なかなか いい ◯ それに. ロボット 動き 鈍く ゆっくり 逆 リアル 感 増し ◯. 国会議事堂 レッドバロン ブラック バロン 戦闘シーン … かっこいい こんな 戦い 観 たかっ. 続編 みたい ！( 笑."}, {"rating": 3.4, "content": "近く 上映 館 無く レンタル 待っ まし. とにかく 製作 陣 熱意 感じ 映画. 思っ CG クオリティ 高く ロボ 戦 見応え. 特撮 好き 自分 にとって 馴染み キャスト ばかり 嬉しかっ. ただ シルバー仮面 見せ場 もう少し 欲しかっ なぁ 敵 魅力 無い. 売上 次第 続編 でしょ. 今後 期待."}, {"rating": 3.6, "content": "低 予算 感じ させ リッチ 作り. 続編 希望."}, {"rating": 3.7, "content": "現在 東映 円谷 独占 しまっ 宣弘社 系 特撮 復活 大変 喜ばしい かぎり しかも レッドバロン シルバー仮面 リメイク 聞い かなり 驚き 完成 本作 はいい 面 モヤモヤ 面 感じ. まず ストーリー ほぼ ターミネーター 同じ どう だろ まあ ストーリー キャラクター 登場 器 考えれ まあ よかろ アガる 映像 作っ くれれ いい わけ 肝心 映像 すごい がんばっ てる 思う. ビックバジェット 無い CG かなり 不安 意外 いい 感じ 仕上がっ 勝どき 橋 倒壊 場面 銀座 バトル かなり 出来. レッドバロン らしくない シルバー仮面 らしくない もう少し オリジナル 寄せて よかっ なかろ ？ 思い ラスト 新た レッドバロン ？？？. もしかして 今作 レッドバロン あくまで 初号 機 かも しれ 真価 発揮 次回作 だろ ？ ？ なので 今作 モヤモヤ 吹き 消し くれる レベル 次回作 希望."}, {"rating": 2.0, "content": "ちょっと 厳しい 書き. 今時 世の中 テクノロジー 進化 おかげ インディペンデント 驚く 映像作品 作っ 人達 たくさん 世界 向け 公開 メジャー スカウト 人達 そういう 今 時代 往年 特撮 モノ 低 予算 情熱 高い 志 頑張っ → 賞賛 ちょっと 違う. ゆとり 思考. 突っ込み どころ 全編 にわたって そもそも 人類滅亡 危機 バックグラウンド のに やり合っ てる 敵味方 小規模 月 行っ 帰っ くる 無駄 すぎる オーバースペック ナイフ 戦っ 後 銃 トドメ （笑） レッドバロン エネルギー って でしょ ね ？ まさか … そもそも 脳 能力 100% 解放 長距離 テレポーテーション キャラ 1人 だけ 思い （ レッドバロン さえ 不要 ）. つまり 脚本 設定 薄い 思い. 個人的 2 体 無骨 巨大 ロボット のっそり 殴り 合う （笑） 様 面白かっ 全体的 惜しい レベル."}, {"rating": 2.0, "content": "古臭 どこか 味わっ 事 思っ たら クレジット 北村龍平 納得."}, {"rating": 5.0, "content": "↓ ↓ ブログ 紹介 マスク ↓ ↓. https :// ameblo .jp masked ryoma entry -1 2329702577 html."}, {"rating": 2.7, "content": "20180221. シルバー レッド かなり 子供 頃 見 まし よ."}, {"rating": 3.5, "content": "シルバー仮面 レッドバロン ベース 特撮ヒーロー ＆ ロボット アクション映画. もちろん 低 予算 国産 B級映画 ツッコミどころ 多々 原作 手 映像 作り 手 愛 リスペクト 感じ. ツボ 押さえ アクション 決め 技 ロボット デザイン ヒーロー コスチューム クリーチャー 造形 センス. 続編 感じ させる ラスト 良かっ."}, {"rating": 4.5, "content": "予算 使い方 百点満点 って 感じ でし. こういう 映画 たくさん 見 たい."}, {"rating": 2.8, "content": "超 B級映画 演技 脚本 アクション 全て 中途半端 感じ 個人的 あまり オススメ 映画. 唯一 救い 女の子 生足 綺麗."}, {"rating": 3.4, "content": "若干 テンポ 遅い 意外と 見応え CG 特撮 面白かっ. GIジョー パシフィック・リム 足し ターミネーター 風味 仕上げ 感じ. 続編 本当に 観 たい."}, {"rating": 2.5, "content": "記録. 昔 見 シルバー仮面 レッドバロン どんな 風 かすか 期待 抱き 鑑賞. あまりに 弱い シルバー仮面 顔 だけ 面影 残る レッドバロン 造形 微妙 マッハ バロン 似 作り 頑張っ かも 思い. ストーリー どうこう ダメ でし ね. 吉沢悠 東出 変わら 顔 演技 思う 薄っぺら ね なんで 差 ついてる わかり ませ. 続編 スルー. ロボット アクション ともかく 肉弾 戦 粗 目立っ 気."}, {"rating": 3.4, "content": "THE 特撮 THE 日本. 感じ でし. 想像 たより 面白かっ. ロボ どう 戦う 思っ たら まさかの 殴り合い … 意表 つか まし. 渡部 見 行っ 満足 😸."}, {"rating": 3.7, "content": "2018 002 001 001. 2018 1 1 塚口サンサン劇場 Scr 2. アツ ぜ 巨大 ロボット 男のロマン ♪. アメリカ映画 みたい. １番 強かっ. いや 何となく ね. ネット 記事. シルバー仮面 レッドバロン 映画 作っ ホント アイアンキング 出し たかっ けど さっ ♪(*￣∇￣) ノ. って 記事 読ん 観 たく (//∇//). けれど 上映 既に 終わり かけ (￣▽￣;). 終わっ ちゃっ (ToT). けれど. いつも ありがとう. 塚口 サンサン ♪(*￣∇￣) ノ. 無事 鑑賞 出来 まし (^_^). さて 本編 f(^_^;. m(__)m 前 フリ 長く ごめんなさい. 王道 ストーリー でし ねぇ (^_^). 巨大 ロボット 男のロマン ♪(*￣∇￣) ノ ♪. 言う シルバー仮面 レッドバロン 思い入れ 訳 じゃ. なんか 匂い 感じ 鑑賞 (^_^). スッゴ わ. ベ っ タ ベタっ ♪ ヾ(≧∀≦*)ﾉ〃. レッドバロン 操縦者 紅 健. 火野映司 © ️ 仮面ライダーオーズ. 名前 燃える よ ね ♪. フワッ ホー ♪(*￣∇￣) ノ ♪. （ 原作 同じ 名前 みたい ね f(^_^; ）. とにかく 設定 ベッタベタ ス よ ♪. ありとあらゆる アニメ 特撮ヒーロー 要素 ぶちこん ？ みたい 笑. 燃える ぜ (*￣∇￣)ノ ♪. 侵略者 キルギス 星 人 支配 人類 ほぼ 滅亡 世界 2050年. 自分 達 過去 送り込む 為 敢えて 地獄 残っ くれ 兄 姉 壇蜜 為 必ず 過去 変え 未来 変える (*｀Д´)ノ！！！. パラレルワールド 出来事 分かっ 未来 残っ くれ 兄 姉 為. 。・゜゜(ノД`). お話 王道 ストーリー. つまり 物語 ベッタベタ 笑. 敢えて 物語. ストーリー 含め 王道 特撮 アクション 魅せ たい. そんな 想い 込め 映画. そう 感じ まし (^_^). 正直 言う アクション まあ まあ. 飛び抜け 凄い 思わ. ただ 妙 アメリカ SF 映画 っぽかっ. 後で 調べ たら アメリカ人 スタッフ 呼ん 制作 らしい. 雰囲気 リアル 凄く 出て. アメリカ映画 ？ なんて 錯覚 そう. 低 予算 感 まくり けど. 同時に 画面 リアル 感 凄い. 賭け てる 感じ (￣▽￣)b. アメリカ映画 リブート 出来る じゃ ？ 思っ. あ. さっき アクション まあ まあ とか 言っ けど スッ ばらし アクション 俳優. 間違い １ 番 強かっ. 山本千尋 ヾ(≧∀≦*)ﾉ〃. 剣 さばき アクション 凄かっ. 太極拳 ジュニア ゴールド メダリスト だって ？. 太秦ライムライト 以来 気 てる 女優 殺陣 うまい よ なぁ 思っ けれど まさか 本格 派. しかも ルックス (*￣∇￣)ノ ♪. 役 上 一番 下 妹 サイキッカー って 役 けど. いやいや 剣 さばき (￣▽￣)b. 確実 次男 シルバー仮面 強い よ ！( 笑. てか 山本千尋 シルバー仮面 なれ 最強 じゃ ？. (*￣∇￣)ノ ♪( 笑. いや 間違い ヾ(≧∀≦*)ﾉ〃. まぁ そんな 感じ 随所 特撮 アクション 思い入れ ガンガン 感じ 結構 楽しめ まし (^_^). 特撮 好き 方 オススメ (^_^). そういう 趣味 方 う～ 微妙 かも f(^_^; 笑. 次作 アイアンマスク 編 作り たい 気持ち ガンガン 伝わっ まし 笑. 是非 観 たい ♪(*￣∇￣) ノ ♪. 応援 (￣▽￣)b. 追記. 監督 脚本 岡部淳也 って 円谷プロ 偉い 人 ね."}, {"rating": 4.3, "content": "熱い 映画 最高 塚口サンサン劇場. キルギス 星 人 巨大 ロボ 侵略 技術 盗ん 兄 レッドバロン 開発 やんちゃ 弟 ロボ 操縦 撃退 巨大 ロボヒーロー 王道 ストーリー けど 定番 盛り上がる ポイント キッチリ 抑え ドンドン ワクワク ドキドキ 作品 仕上がっ. CG ロボ 殴りあい 重量感 なかなか 頑張っ やん. エンドロール 直前 まさかの 展開 待っ 観 てる ロボ 好き 少年たち 心 鷲掴み. 純 国産 巨大 ロボ 予算 無い だろ 良い 出来 仕上げ もん 思う 確か 展開 突っ込み どころ けど とても 良い 凄く 良い. パシフィック・リム 触発 製作 ？ とても 気. もっともっと 巨大 ロボ 物 映画 増える 良い."}, {"rating": 4.0, "content": "キルギス 星 人 魔 手 地球 守れ 行け レッドバロン シルバー スーツ メッサ おもろい BRAVE STORM ブレイブストーム 塚口 2 たおせ 悪 メカロボ 純 日本製 手触り 中 海外 SF 的 ダブル サイドストーリー 仕立て ニク 後半 ロボ ど つき合い 画 音楽 コンビ 素晴らしい 20170102 実写 アニメ 知ら 劇場 HP サムネイル だけ 観 行っ むちゃくちゃ 楽しかっ もう 今年 ナンバーワン よ."}, {"rating": 2.4, "content": "ブラック バロン かっこいい 等身大 アクション 結構 重量感 変 スキンヘッド ロボ 人間 シルバー ライバル つまらない キルギス 星 人 オリジナル 似 言っ."}, {"rating": 2.1, "content": "ツマンネー だろ なぁ って 思っ 見 たら 本当に つまらなかっ. 含め つまらない."}, {"rating": 4.8, "content": "日本 特撮 魂 震える 作品. 敢えて 欠点 挙げる 予算 面. 日本 よ もっと 特撮 投資 せよ."}, {"rating": 3.5, "content": "映画 良い 点 悪い 点 のす ごーーー く ハッキリ 映画 思い. こは 作り 手 割り切っ 作り上げ. 映画 評価 ポイント 応援 いかし たく. 応援 たい. 観 良かっ ブレイムストーム. よく ぞ 完成 くれ ブレイムストーム. 続編 絶対 作っ ください ブレイム ストーム. 今 日本 実写 巨大 ロボット 対戦 映画 クオリティ 完成 くれ 心意気 感謝. そりゃ ストーリー 上 あ あし た方 もっと 映え のに … … 点 しこたま 仕方 予算 知ら けど 察. 白昼 銀座 大通り 大 格闘 シーン 観 本当に 楽しかっ. 細部 良かっ 思う. 主人公 弟分 いわゆる イケメンキャラ 殺さ シーン やや グロ く やら そこで 出 くる サイボーグ 森下 能幸 ツボ イイ ポイント 突い くる. 何より キルギス 星 人 造形 絶妙 気持ち 悪さ 良かっ. ストーリー 上 時間 潰し モタモタ ダラダラ 俳優 皆さん 真剣 熱演 おかげ イラ つか 観 まし. 春日 兄弟 三 男 光 三 役 タモト清嵐 弟 補佐 っぽい 役 徹し 良かっ. あと 吉沢悠 ポカーンアッケラカーン 天才 肌 ロボット 博士 アニキ 役 良かっ 展開 上 キャラ もっと 活かせ たら 面白く のに 思い ラスト 甘っちょろ 拙者 好き ござる よ って 感じ. とにかく 是非 続編 作っ 欲しい. 絶対 観 行き."}, {"rating": 3.5, "content": "～ パシフィックリム 云々 禁句 ～. 巨大 ロボット バトル 映画. 男の子 血 騒い. 映画館 行っ ちゃい まし (￣▽￣). なかなか 粗削り w. ピンチ 無く. あっさり 終わる (T_T). テレビ 特撮ヒーロー そのまま. 物語 背景 説明 過多 …. 親子 見 もらお 意図. 仕方 かも しれ ませ ーー ゛. 巨大 ロボット 対決. パンチ 応酬 重量感 足り なぁ. 期待値 高め. 愚痴っぽく ちゃ まし. 男の子 大好き 要素. てんこ盛り. それなり 楽しめ まし けど ね ～. 低 予算 大 健闘. 続編 DVD ねぇ (^^;)."}, {"rating": 2.0, "content": "期待値 かなり 上 CG 丁寧 個別 シーン 良い いかんせん トータル やっぱり カネ なぁ って 実感 ちゃう 哀しい. たら 余計 まずは 設定 脚本 もっと 練ろ よ 主人公 半端 葛藤 描写 要ら シルバー仮面 成分 かなり 無理矢理 感 なぁ 戦闘 必然性 高め 欲しい ロボ 建造 資金 問題 巨大 会社 買収 一手 だろ 環境 改造 国会議事堂 必然 まるで 無い よ. レッドバロン ブラック バロン 描写 悪く ド つきあい じゃ アクション 踏み込ん くれれ もっと 良かっ スカイツリー 引っこ抜い ぶん殴る とか 腕 足 一本 くらい もげる とか. シルバー スーツ まだまだ ね もうあ 多面 分割 装甲 食傷 ジッパー 丸見え あんまり よ 敵 単純 すぎる ついで パイロット 戦闘 スーツ 必須 だろ. 客層 かなり 年齢 層 高め 特 オタ 系 ばかり 思え 意外 混ん 本気 度 だけ 伝わっ 次回作 予定 熱気 失う 資金調達 祈る."}, {"rating": 3.6, "content": "ぉぉ ぉぉ 食らえ 鉄拳 ロケットパーーーンチ みたい ノリ 期待 観 行っ たら だいたい そんな 感じ 映画 でし. ストーリー 面 色々 雑 前半 説明 過多 後半 あまり ピンチ ご都合主義 的 けれど 映画 魅力 そんな. ブラック バロン 潜水艦 頭部 パーツ だけ 出して 川 中 移動 出現 あたり もう 最高. 巨大 レッドバロン ブラック バロン 昼間 東京 パンチ 応酬 テンション MAX シルバー 新 スーツ 登場シーン 含め カッコ いい. ヒロイン 山本千尋 唐突 生身 無双 爽快. やっぱり 巨大 ロボ 足元 あおり まくっ カット ビル 対比 巨大 見せつけ なきゃ いか パンチ 大 質量 感じ させる 鉄 塊 っぽ 関節 軋む 音 欲しい. そういう ツボ しっかり 押さえ とても 楽しめ まし. やはり 巨大 ロボ 操縦 特訓 必要. 好き."}, {"rating": 3.5, "content": "冒頭 字幕 処理 テキ トー じゃなくて スター・ウォーズ オマージュ じゃ ッス あ 決して 手抜き なんか じゃ よ. 何故 敵 ブラック バロン 頑固 国会議事堂 目指す ？ 等 ツッコミどころ 山. 重箱の隅をつつく 作品 全体 溢れる 情熱 特撮 愛 讃える べき 思い. ラスト シビ まくり まし. ぜひ 続編 製作 実現 欲しい."}, {"rating": 3.5, "content": "ブレイブ ストーム 見. KUBO 一緒 やたら 勧め た人 見かけ 見 み. 展開 昭和 ロボットアニメ 真面目 実写 やっ 感じ. 展開 とにかく ガバガバ けど 後半 ロボット 殴り合い シーン なかなか 良かっ. シルバー スーツ 前半 クソダサヘルメット 後半 NEW スーツ ほんと かっこよく 安心. 単体 ヒーロー 物 作っ いい くらい ビジュアル. 色んな ツッコミ 所 沢山 けど ロボット ヒーロー カッコ 良けれ 許せる 人 向け 映画. ちなみに 許せ まし."}, {"rating": 4.0, "content": "予算 少ない あちら チープ 目立つ けど レッドバロン ブラック バロン バトル パシリム 物足りなかっ 補わ 満足 わ w. ジャイアントロボ theAnimation 見え隠れ てる … オリジナル 難しい ジャイアントロボ 偉大 すぎる …. もう 一つ もう ちょっと 山本千尋 バトル 出し たれ 見事 殺陣 み たい ねん. ところで いつ 撮影 だろ ？ 山本千尋 いま ウルトラマンジード 出 かんじ まだ 幼い 感じ けど … ToBeContinued 終わっ 続き 作れる ？. 文句 ばかり 言っ てる けど 燃える いっぱい マジで 続編 作っ 欲しい なぁ."}, {"rating": 4.0, "content": "ツイッター上 話題 見 行っ まし. 見 行く 既に 終了 大慌. シルバー仮面 レッドバロン 2 サン品 リブート 作品 片方 等身大 もう 片方 巨大 ロボ 終盤 等身大 巨大 戦 同時 進行 行わ. レッドバロン デザイン すごく 良い どころか ギミック 多彩 色々 披露 くれる 点 すごく 良い あと 殴り合い 夜 昼 銀座 点 ごく 見やすかっ. いや ぁここまでやれるんだとしみじみ. もっと 注目 べき 映画 おもっ."}, {"rating": 1.9, "content": "東京 舞台 繰り広げ. 巨大 ロボット バトル !!(* ﾟﾛﾟ ｵｵｰ !!!. 巨大 ロボット 劇場 観 !!. かなり 楽しみ 観 まし よ ♪. ちーん (；・∀・) ﾂﾏﾝﾅｲﾈ … ｺﾚ. 巨大 ロボット 悪く. お金 のに かなり 頑張っ. ･･･ 脚本 ､ キャスティング ､ 演出. う～ 全て センス (；￣ Д ￣) ﾉ. あえて 酷い 言い ませ. 今年 80本 以上 映画館 観 まし. はじめて 1800円 高い 感じ (´Д｀) ﾊｧｰ. レッドバロン 造形 だけ ･･･. パシフィックリム 勝っ まし よ ☆. おしまい. 【 余談 】. レッドバロン コクピット AI. ロボット 作れる 技術 のに …. なんで あんな 粗い ポリゴン ？."}, {"rating": 2.5, "content": "期待値 めちゃめちゃ 低かっ た分 おもしろかっ. 戦闘シーン 長く 頑張っ."}, {"rating": 3.5, "content": "日本 映画 こんなに 見応え 巨大 ロボ ガチンコバトル … シルバー仮面 スーツ カッコ 良かっ はるか 後方支援 専門 思っ たら メッチャ 強かっ w キルギス 星 人 地球 来 理由 初期 特撮 番組 社会 批判 的 精神 受け継い 見え."}, {"rating": 4.0, "content": "クラウドファンディング やる 低 予算 映画 なかなか 出来栄え. シルバー仮面 レッドバロン ファン 間違い 無く 満足. 全く 知ら 楽しめる 出来 見事. シルバー仮面 スーツ アクション 実写版 ポリマー 劣る CG 巨大 ロボ 戦 かなり 良い. 次回作 切望 ラスト ファン 嬉しい サプライズ. 過去 人気 作 カンバン 頼っ リブート 映画 違い 製作 陣 意気込み 感じ."}, {"rating": 2.5, "content": "レッドバロン CG 本当に 良い … … 以外 全て ダメ なんて … …. あまりに シルバー仮面 レッドバロン やっ てる 意味 びっくり 光子 ロケット 話 レッドバロン 置き換え やる じゃ ねえ よ よく わからん オリジナル 設定 永遠 聞かさ 序盤 本当に 退屈 … …. まあ 宣弘社 特撮 リメイク ストーリー なんか 求めて けど 変え まくる せめて ヒーロー 活躍 邪魔 しない シナリオ くれ … … 原作 再現 言わ れれ けど 序盤 シルバー仮面 ダ すぎる … … レッドバロン 初 出撃 逃げる だけ って … …. 男の子 好き 詰まっ てる 思考停止 って 評判 期待 けど こんな 余計 多 すぎる シナリオ じゃ バカ なれ ねえ よ … …. 最後 あいつ 出 瞬間 完全 思考 停止 けど な！."}, {"rating": 4.0, "content": "全く ノーマーク ポスター 絵 出演者 特撮 巨大 ロボ らしい 言う だけ 鑑賞 面白く よかっ. オリジナル 思っ たら シルバー仮面 × レッドバロン REBOOT 気づい 時 おおぅ しまっ. どう 良かっ 説明 けど 特撮 好き 友人 達 勧め まわり たい 思っ （ けど 友達 近く はやっ ）. 早い 時間 2D 見 4D 見 たく 最終 上映 鑑賞 4D はるか 立ち回り 時 一番 ガッコンガッコン 動い すごかっ 気 4D いっぺん 見 たい. 紅 健一郎 博士 役 吉沢悠 飄々 面白い ところで 春日 兄弟 長男 人 役者さん 名前 そのまま けど 偶然 敢えて なのか （ さすが 敢えて 思う けど ） どっち あ だろ. 最後 シーケンス 思わず ◯◯ … 呟い しまっ けど 続編 絶対 やっ ほしい."}, {"rating": 2.8, "content": "あくまでも モチーフ 旧作 ミジンコ 関係 ませ 悪く 手放し 傑作 いえる ちと 悩ましい. 巨大 ロボット 好き って 制作 者 サイド 趣味 丸出し 一 歩 出. パシフィック・リム こう やっ 見せる 面白い 昇華 くれれ いい. こういう みんな 好き よ ね ？ 観客 甘え てる 言っ たら いい アマチュア 感 多分 にじみ出 もったいない."}, {"rating": 3.2, "content": "TOHOシネマズ なんば 鑑賞. MX 4D 鑑賞. 特撮 ところどころ 立体感 乏しかっ 重量感 けど 頑張っ 思う. 大筋 話 いい けど 細かい 雑 考え なさ 過ぎ 泣ける. 等身大ヒーロー アクション キレ. 素人 頑張っ てる って 言わ って 本来 凄く 恥ずかしい けど 製作 陣 多分 理解 思う 意識 変え って こういう って 途轍 昔 言わ てる けど 変わら って もう 無理 だろ ね. あと MX 4D ダメ わ アトラクション 楽しみ いんじゃ 映画 楽しみ いって 思っ しまう."}, {"rating": 2.5, "content": "TOHOシネマズ なんば 本館 鑑賞. シルバー仮面 レッドバロン リブート 作品. 【 あらすじ 】. 2050年 キルギス 星 人 侵略 受け 地球 人類 ほぼ 全て 死滅 危機 救う べく 春日 光二 はるか 光 三 三 兄妹 2015年 タイムスリップ …. シン・ゴジラ 爆発的 ヒット 以降 何かと 特撮 話題 今日この頃 特撮 ブーム 好機 見 こんな マイナー 題材 映画 殆 ど 宣伝 上 全国 約 20 館 小規模 上映 関わら MX 4D 上映 公開 凄い. 80分 映画 ¥3 000 高い 思い 通常版 鑑賞 正解 正直 言っ ドラマ 部分 劇場 観る 値し 一応 説明 唐突 展開 多く 設定 ご都合主義 過ぎ 無理 まるで 深夜ドラマ 3話 観 始め 感覚 キルギス 星 人 魅力 無い 残念 TVシリーズ 同様 人間 敵意 剥き出し 説教 臭い 侵略 理由 ともかく 特徴 的 笑い声 毒ガス 攻撃 無くなっ まるで 個性 無い. だが 特撮 素晴らしい チグリス 星 人 造形 良い 元 不気味 残し つつ 上手く 現代 的 アレンジ 映画 最大 見せ場 巨大 ロボット 同士 対決 効果音 こそ ショボ パシフィック・リム 迫力 映像 楽しめ. ついに 日本 特撮 完全 CG 移行 問題 無い 技術 上がっ 思う 大変 嬉しい 作る どう 知ら 次回作 宣弘社 オールスター 大いに 期待."}, {"rating": 3.8, "content": "正直 またもや 哀しい 感想 書く 思い込ん まし 良い 意味 裏切ら まし 出来る 日本 確か 物足りない ディテール オリジナル リスペクト 感 溢れ 嬉しく まし リアルタイム オリジナル 観 世代 たまらない 作品 キルギス 星 人 なんて 素晴らしい つきる 勿論 バロン 細かい 鳥肌 まし ラスト 宣弘社 オールスターズ 予感 ね 土肥 お疲れ様 でし 続編 期待 MX 4D 上映 多い 困り まし けど."}, {"rating": 4.0, "content": "ようやく 鑑賞 まし. 久しぶり 日本 特撮 作品 劇場 観れ よかっ 言える 良作 でし. 1971年 作ら シルバー仮面 1973年製 作 レッドバロン こんな 形 共演 １つ 作品 集結 感涙. シルバー仮面 シルバー 造形 非常 現代 風 ダサい ビジュアル 進化 しみじみ 思い まし 調べれ アイアンマン スーツ 造形 携わっ 会社 制作 知り 深く 納得 まし. 全編 アクションシーン 言える 今作 目玉 なんと いって レッドバロン VS ブラック バロン 尽きる 思い 個人的 人 対人 戦闘シーン 方 好き. 先 挙げ 洗練 シルバー 変に 光線 出す わけ ナイフ 銃 使っ 多彩 戦術 素晴らしかっ. よかっ 山本千尋 ね. 剣 使う わけ 戦闘シーン 光っ まし 氏 剣術 シーン 現在 放映 中 ウルトラマンジード 観 まし やはり 圧倒 まし. やや 尺 不足 急ぎ足 否め ませ 純粋 楽しい いえる 作品 ね. 低 予算 監督 映像 見せ 方 巧み 終始 興奮 仕上がり 期待値 以上 感動 まし. 聞く 今作 会社 処女作 これから 活躍 期待 いき たい ね."}, {"rating": 3.0, "content": "70年代 特撮 シルバー仮面 』+『 スーパーロボット レッドバロン 再構成 リメイク 作品 円谷プロ 元 副社長 岡部淳也 製作委員会方式 取ら クラウドファンド 資金 集め 自社 製作 （ 脚本 編集 監督 自身 兼任 ） 2017年 映画 イマイチ イマニレベル 変に 大人 向け 要素 （ エログロ 等 ） 正調 子ども 向け B級 昭和 特撮 番組 リブート 初志 貫き ストーリーテリング 犠牲 やり たい 放題 映像 表現 現代 技術 水準 精一杯 頑張っ 範囲 見合う チープ 格好 良さ 普通 人 オススメ 特撮 ファン 感じ させる 間違い に対し 生身 アクション 下手 格闘技 チック 殺陣 まじめ すぎ 面白く ヒロイン 山本千尋 中国武術 アクション 数 段 レベル 高かっ どうやら 世界 Jr 武術 選手権 金メダル 取っ 本物 武術太極拳 選手 仮面ライダー 平成 ジェネレーションズ Dr パックマン 対 エグゼイド ＆ ゴースト 女 幹部 役 撃剣 アクション 素晴らしく 確か 強く 印象 残っ （➜ https :// filmarks .com movies 70958 reviews 27412373 ） こういう 若い アクション スター 出 くれる 大変 嬉しい."}, {"rating": 3.8, "content": "ブレイブ ストーム 鑑賞. モチーフ 作品 チェック けど 東京 舞台 巨大 ロボット バトル SF って だけ メカ 好き 男子 たら テンション 上がり まくり 思わ ぬ 拾いもの ね. ハリウッド たら 潤沢 資金 投入 パシリム アイアンマン みたい 作れる 残念 日本 特撮 カテゴリー 分類 しまう 惜しい. 低 予算 工夫 凝らし 演出 監督 心意気 感じ. ラスト 相棒 俳優 出 からには ガッツリ 続編 作ら なきゃ でしょ 笑."}, {"rating": 3.3, "content": "放送 時 生まれ ないし 普通に 生活 てれ 【 レッドバロン 】 【 シルバー仮面 】 なんて わから けど 自分 仕事 （ レンタル 屋 ） てる 特撮 コーナー 片隅 存在 てる ずっと 気 ‥. リメイク 映画 やる よ なれ 観 なきゃ いけ 妙 使命 感 ‥( 笑. ハードル 目 一 杯 下げ 観 わりと 良かっ もっと 安っぽい モノ 想像 けど CG 含め けっこう 作り 込ん. そりゃ ハリウッド 作品 比べ たら 全然 けど ‥. こういう 日本 元祖 頑張っ 欲しい. 奇しくも 【 ゴジラ 】 アニメ 舵 切っ タイミング だけ 余計 そう 思っ. 次女 （ 山本千尋 ） 殺陣 凄い 思っ たら 2015年度 ベスト アクション 女優賞 太極拳 世界ジュニア選手権 金メダル ‥. なるほど 失礼 致し まし."}, {"rating": 3.0, "content": "正直 言っ 思っ 見応え レッドバロン CG 素晴らし 感嘆 言っ 良い. シルバー仮面 レッドバロン 足し 一つ 映画 リメイク 今作 いっ 物語 完全 新規. 監督 脚本 編集 だけ じゃ プロデューサー 勤め てる って どんな 事態 よ 思っ わ 人 昔 D 撮っ 監督 ね. キルギス 星 人 侵略 未来 現代 やってき 春日 兄弟 シルバー仮面 人 実際 着る スーツ. 過去 変えよ やってき 春日 兄弟 博士 協力 レッドバロン 制作 博士 弟 紅 健 操縦 戦う 話. まぁ 展開 結構 早い （ 内容 薄い けど ） 物語 サクサク 観. それに アクション まあ まあ 観. 山本千尋 やっぱり 凄い ウルトラマンジード 活躍 てる アクション マジで 世界 通用 タランティーノ 辺り 見いださ （ ちょっと 背 低い ）. それにしても レッドバロン CG 本当に 良く 出来 てる シンゴジラ そう もう 巨大 特撮 ミニチュア撮影 アナログ 完全 超え てる シンゴジ 程 ビッグバジェット 作品 レベル 映像 観 正直 ちょっと 驚い わ. だからこそ シルバー仮面 側 アナログ 特撮 流石に ちょっと 低 予算 感 否め ぶっちゃけ 破裏拳ポリマー 大差. 物語 全体 的 ベタ 王道 逆 映画 マイナー てる 今 映画 正義 訴える もっと 多面的 取り扱わ 古くさ しか 感じ 悪 侵略者 倒す 正義の味方 図式 ノスタルジー しか ね. 正義の味方 新しい 解釈 映画 もう少し 評価 対象 思う."}, {"rating": 2.5, "content": "予告編 観 時 痺れ まし ねー. パシフィック • リム 同じ だーと …. まぁ そりゃ 予算 違い わ 開始 5分 劇場 行く べき 無かっ 後悔 まし オープニング CG 安い 印象 受け まし. 最初 シーン シルバー仮面 爆発 飛ばさ シーン ギャグ 思う 程 役者 良く アクション うーん ダメ こりゃ …。 音楽 いい 凄い 仰々しい 映像 ダメ 話 素っ頓狂 役者 へたっ ぴで 音楽 グイグイ 持っ いき 作品 を通して 改めて 音楽 凄 体感 まし そんな こんな クライマックス 巨大 ロボ 対決 シーン かちどき橋 破壊 登場 ロボ アレ ？？？. 結構 イイ ぞ いや カッコ いい. アラ 見える イケ る イケ る ー っ. すげ ー 壮大 音楽 合わせ レッドバロン 全く 言え 巨大 ロボ 殴り 合う. SE 軽いし 映像 的 スケール 感 感じ 少し 残念. 一番 グッと 来 ヒロイン 山本千尋 ソード アクション 調べ たら 子 ホンマ もんじゃ 世界 武術 大会 とか 優勝 てる 太極拳 達人 笑. なんだかんだ レット バロン シルバー仮面 全く 不要 … まぁ 二つ 無けれ 往年 ファン 呼び込め でしょ 事実 夜 10 : 00 上野 東宝 シネマズ 淡い 期待 込め オッ 達 ほぼ 満席 でし し笑. 文句 一杯 書き まし 制作 スタッフ 心意気 受け取り まし. いつか パシフィック • リム 高み. 続編 やっ たら 劇場 行き."}, {"rating": 2.5, "content": "びっくり うとか 言い 全然 びっくり そう 博士 キャラ いい."}, {"rating": 3.0, "content": "チープ 否め 変 B級 エログロナンセンス 持っ 行か オリジナル リスペクト カッコ いい ヒーロー 貫き通し 好感度 高い あと 勘 いい 人 察し アイツ ちょびっと 出."}, {"rating": 3.6, "content": "今週 仕事 一区切り 連休 貰っ 映画 三昧 ウィーク 見 たい 思っ 映画 順次 消化 いく 予定. 1日 2本 ペース 想定 気 変わる かも 知れ ませ 辺 気分 次第. まず 初め 映画 選び まし. 本作 クラウドファンディング 資金集め. この世界の片隅に 以降 こい ういっ 映画 増え くる 個人的 嬉しい. パシフィック・リム 熱く 口 男 って 幾つ 単純 子供 頃 成長 生き物 （笑）. 本作 製作 者 日本 あんな 映画 作り たい 気持ち 制作 映画 思い. 鉄腕アトム 鉄人28号 マジンガーZ ガンダム エヴァンゲリオン … いつの 時代 ロボット ヒーロー 単純 男 欲求 止ま ？. 本作 ストーリー 演技 まるで TV ウルトラマンシリーズ 見 チープ 感 否め ませ. 映画 冒頭 背景 説明 入り 侵略 宇宙人 キルギス 星人 ウルトラマンシリーズ 重なっ 無理 ありません （笑）. 所々 おっ 想う 特撮 アクション 入っ チープ 感 映画 味わい 最新 特撮 アクション 同時に 楽しむ 作品 楽しむ 心構え 一番 いい ？ 思い. 最大 目玉 巨大 ロボット バトル シーン. さすが 力 入っ. まあ みんな 見 たく 映画館 足 運ん 力 入っ 当然 ロボット バトル もう少し 面白い 展開 一 工夫 欲しい 所. ラスト ちょっと 笑え to be continued. 何度 言う 本当に ウルトラマンシリーズ みたい. 製作 者 側 次作 作る 気 満々 （笑）. そんな 熱い想い 作ら 映画 どこか 愛 おしい ♪."}, {"rating": 3.0, "content": "テンポ もっさり てる 気 けど 高 クオリティ CG ロボバトル 楽しかっ 大東駿介 好き MX 4D しか 仕方 選ん けど 案の定 ウザ かっ … プシュプシュ 本当に 嫌."}, {"rating": 1.1, "content": "あ ～ だろ ？. 見 終わっ 後 カンジ. 新しい ？ 全く. 山 なけれ 谷. 淡々 進む ストーリー. 高揚 感. アクションカッケー. ロボカッケー. 戦闘シーン カッケー. とか. 全く カンジ. しかも どうして 地球 征服 ？. 理由 中途半端 説教 臭い. アクション 迫力. 低 予算 出来. 言い訳. どんな 有名 監督. 最初 低 予算 作品 スタート. 低 予算 見せ 方 工夫. ストーリー 新し. 作り 創意工夫 必要. 昔 作品 オマージュ. 使い古さ 設定. 監督 熱意 だけ. 観 側 心 響か. ポリマー まだ マシ. 上映 時間 短い 事."}, {"rating": 4.0, "content": "脚本 だいぶ ダメ 感じ けど. 山本千尋 剣 技 美し よ. 超能力 関係 けど. コメディ しろ いわ けど もう ちょっと ユーモア 混ぜ 欲しかっ. そういう 意味 博士 すっとぼけ っぷり 惜しかっ. 日本 CG 巨大 ロボット バトル 映画 つくる 心意気 かっ 星 4つ."}, {"rating": 2.0, "content": "以前 自主 製作 映画 作っ 時 自分自身 戒め 20分 掟 思い出し まし w. １ 時間 半 短い 映画 筈 のに こんなに 体感 時間 長い 映画 なかなか 無い. ロボ 殴り合い そこそこ 頑張っ まぁ 観 あと 壇蜜 ♡."}, {"rating": 1.3, "content": "コンクリート 砕ける くらい 力 殴ら てる のに 青 アザ だけ って 笑. いつも 月末 翌月 上映 予定 チェック 観 行く 作品 決める けど たまに タイトル だけ しか 覚え 観 行っ こんな 作品 やっ っけ ？ 思う 笑. アニメ 思っ たら 実写 やん ！( 笑. キルギス 星 人 侵略 立ち向かう 話し. 今作 古い 特撮 番組 シルバー仮面 レッドバロン 混ぜ リブート した 巨大 ロボット 出る ヒーロー やっ ！( 笑. ね セリフ 古くさい ねん ！( 笑. 普通に 巨大 ロボット とか 言っ てる 笑. 2050年 キルギス 星 人 侵略 ほぼ 滅亡 人類 侵略 始まる 2018年 タイムトラベル 未来 変えよ って どっか 聞い 話し ！( 笑. だがしかし 肝心 アクションシーン かなり ポンコツ ！( 笑. 命がけ 闘い のに 緊張感 迫力 スピード感 なー 無い ！( 笑. やたら 荘厳 BGM 流れる だけ. BGM 盛り上がる どころか むしろ 邪魔 レベル ！( 笑. 唯一 ホンモノ 太極拳 選手 山本千尋 戦闘シーン だけ 別格 やっ けど. メイン やっ 方 良い ちゃう ？( 笑. なんで やろ ？ ハリウッド やっ たら こんな 設定 ちゃんと 大人 楽しめる 作品 のに 邦画 やっぱり ショボ 笑. 巨大 ロボット 同士 闘い CG 言え アニメ スピーディー 動き リアリティー 動き ゆっくり 迫力 てる よ ！( 笑. 壇蜜 出 てる けど お色気 封印 ？( 笑. ラスト 画面. to be continue … って 続く かい ！( 笑. 地元 京都 1 スクリーン しか 上映 しかも MX 4D. チケット カウンター かなり 激しく 振動 って 初めて 注意 なぁ 思っ たら 今 観 中 トップクラス 激し ！( 笑. わざと 激しく てる みたい けど やり 過ぎ わ 笑. 何人 普通に ポップコーン 持っ けど 食べる どころか 途中 持つ あきらめ 床 置い たよ ！( 笑."}, {"rating": 4.0, "content": "MX 4D 上映 キルギス 星 人 体液 顔面 ぶっかけ 疑似 体験 出来 w. エンドロール 人数 少な すぎ 泣き そう ぐらい 低 予算 感じ けど 志 高 感じる 国産 巨大 ロボ 映画. シルバー仮面 戦闘 スキル 高 そう 山本千尋 演じる 春日 妹 だけ キルギス 星 人 殺れ ？ ちょこっと 思っ ちゃ まし 敢えて 日中 CG 戦闘シーン 拍手 ♪."}, {"rating": 3.0, "content": "特撮 くらい いい 思う けど ２ 幕 ３ 幕 シナリオ 雑さ どうにか もっと ベタ ハリウッド 的 盛り上げ 方 良かっ 気. 脚本家 一人 入っ てれ 違っ ２ 幕 まるごと 要ら 気. 予算 言っ 車 道路 建物 端っこ 方 しか 壊さ 巨大 ロボ 流石に ショボ 思い … 対人 アクション 着ぐるみ アクション 的 撮り方 格好 良かっ."}, {"rating": 3.8, "content": "解り やすく 面白かっ ♡. めっけもん. 思い返せ 仮面ライダー ハマる 主婦層 向け テイスト かも … ひたむき 胸 つくっ ていう まんまと ハマる わけ よ. 光三 可愛く たまらなかっ … … …. Ｂ っぽい のに キャスト 作る 人 まじめ だろ 伝わっ くる. これから 大東駿介 出る 映画 ハズレ 無い って 思お …. ラスト バックトゥザ・フューチャー ぽかっ 続編 そう 感じ ◎. 壇蜜 なあ."}, {"rating": 1.5, "content": "レッドバロン シルバー仮面 好き オッサン. 予告映像 レッドバロン シルバー仮面 リブート 作品 アイアンキング 絡ん. 作品 感想 評価. まず 物語 設定 脚本 問題 アリ. アクション イマイチ. ただ CG ロボット デザイン まだ 頑張っ. レッドバロン シルバー仮面 リブート 作品 どう ？ 聞か れれ. 二 作品 ファン 本作 どう よい 作品. アイアンキング 含め 三 作品 リブート 作品. 作っ くれる 心意気 嬉しい けど. それなら もっと 丁寧 作っ 欲しかっ 脚本. 正直 三 作品 敬愛 薄い 様 感じ まし. 自己評価 : 5 デビルマン. 2017年 11月 映画館 観賞."}, {"rating": 4.8, "content": "いまや 巨大 ロボット 映画 金字塔 パシフイック・リム 日本 最高 アンサー 以上. 巨大 ロボ 同士 対決 もとより 等身大ヒーロー コラボ 凄まじい 作品 出来上がっ 思う ラスト 驚く サプライズ アガる. 間違い 今年 ヒーロー 映画 ダークホース 愛 詰まっ 素晴らしい 作品. ヒット なけれ 日本映画 おしまい."}, {"rating": 3.0, "content": "元ネタ 名前 ぐらい しか 知ら 特撮 頑張っ 思う ただ コックピット もう少し かっこ 良く 欲しかっ."}, {"rating": 3.5, "content": "期待 せい 自分 にとって 楽しめ まし 残念 敵 あっさり やら すぎ ロボット 戦闘シーン パシフィックリム 意識 作っ 気 まし エイリアン 最後 シーン 心 残り よかっ 興行収入 良けれ 続編 ？."}, {"rating": 2.7, "content": "最近 流行り (?) 日本 古い 特撮ヒーロー ロボット 作品 合わせ リメイク ＋ α 作品 興味 持っ 近場 上映 方式 MX 4D しか 乗り物酔い 易く 4DX 苦手 種類 違え ど 4D だけ 見る 意欲 削が レンタル 待ち いい 思っ. しかしながら 本作 試写会 見 方々 パシフィック・リム 的 面白 絶賛 なさっ 日本 作品 出来 期待 込め いざ 劇場. 結論 言え 日本 特撮 来 絶賛 人 申し訳ない 気持ち 全然 分から 迫力 物足りなかっ 言える. 本作 華 言える ロボット レッドバロン CG アイアンマン 同じ 会社 機材 使っ そう 見せ 方 問題 部分 部分 見る ちゃっ ちく 見え しまう 多々 何より 迫力 もっと 欲しかっ. キャラクター せっかく 設定 上手く 使い 切れ 思う 山本千尋 キャラ 超能力 設定 もっと 活かせ )。. 何より ストーリー 全く 盛り上がら 特別 酷い 程 少なくとも 面白く 全て きたり すぎ 驚き. あと MX 4D 演出 残念 味方 側 殴ら 揺れる 分かる 敵 殴ら 揺れる どっち 感情 移入 すれ いい そもそも 俯瞰 的 ボクシング シーン 揺れ よかっ 気 高い お金 払っ 2D 観賞 方 良い 思っ. ただ まぁ ストーリー 流れ 関係 ともかく だけ 見れ 新型 シルバー仮面 山本千尋 アクションシーン カッコ 良かっ レッドバロン 宇宙人 デザイン 造形 なんか なかなか 好み. 続編."}, {"rating": 3.5, "content": "レッドバロン シルバー仮面 知ら 楽しめ. 特撮 ファン おっ くる キャスト 多く 山本千尋 安定 剣戟 アクション 美しい. 4DX ロボット アクション 等身大 アクション 体感 新鮮. 脚本 王道 可 不可 印象. ユニバース どうか 続編 作ら 欲しい."}, {"rating": 3.7, "content": "古き 良き 昭和時代 特撮 モノ テイスト 残し つつ CG しっかり 使っ 魅せる 所 魅せ くれ そんな 作品 終盤 東京 ロボット 同士 バトル 胸熱 重量感 ちゃんと 人 乗っ てる ロボット って 感じ まし. シルバー スーツ 方 アメコミヒーロー みたい アクション カッコ よかっ. ハリウッド 潤沢 予算 わけ じゃ でしょ 日本 よく ロボット 戦い 出来 なぁ って 感心 まし. ストーリー 粗 目立つ こま け ぇことはいいんだよ って 人 向き. あと アクションシーン カット 割 細か すぎる カメラ ブレブレ 見 にくい かっ 残念 せっかく カッコ いい シーン のに. とはいえ 予算 中 作品 出来 凄い って 思い まし. あと キャラクター 個性的 魅力的 よかっ 兄弟 新しい 戦隊シリーズ ユニバース 的 出来 そう 笑. パシフィックリム 好き 方 特撮 好き 方 是非 見 欲しい 作品. あと 見 時 小さい 子 お母さん 一緒 来 終わっ 後 その子 面白かっ ー って お話 もう だけ 大正解 って 思い まし. 日本 特撮 界 誇り."}, {"rating": 1.0, "content": "？. 何で ？. ？. 時代 作る 必要性 全く 感じ 話 全て ショボ クオリティー. ほんの 一部 大きなお友達 達 だけ んで ひっそり やっ 未だしも こんな 恥ずかしい 物 劇場公開 欲しい. いくら フリーパス 鑑賞 無料 言え こんな タダ 観る 価値 なし. 続編 終わり 方 てる けど ゴミ 量産 やめ 欲しい. ショボ 低 予算 逆手 取っ 徹底的 チープ 売り 映像 まだしも マジで やろう 感 痛々しい 限り. 日本の恥."}, {"rating": 4.0, "content": "個人的 超 楽しめ 特撮 ロボ アクション 詰まっ 好きな人 たまらない 低 予算 感じる 部分 ファン 観 たい 映像 しっかり 盛り込め 製作 陣 気概 感じる むしろ こういう 映画 ドンドン 増やし 欲しい 類似 作品 製作 ノウハウ 高め いっ 欲しい 現時点 レビュー 7件 観客 少ない 手 ジャンル 好きな人 少ない だろ … 好きな人 にとって 観 損 はず 是非 観 いただき たい. 脚本 難 感じ 各 キャラクター 魅力 深 掘り 出来 シーン 積み重なっ いき エンディング 向かう カタルシス 弱い 非常 もったいない. 予算 限り 映像 クオリティ 洋画 比較 酷 燃え 展開 もう少し 欲しかっ 続編 視野 入れ シリーズ 積み重ね 続編 ロボット モノ 必須 激 アツ 展開 期待 たい. ウルトラマンジード ライ ハ役 馴染み 山本千尋 本作 ソード アクション 披露 くれ キレッキレ 超 カッコイイ 念力 サイコキネシス ワープ 能力 加え ソード スキル MAX って 超 チート よ ただ 本作 ソード スキル 超能力 融合 出来 続編 更 無双 期待 たい ＣＧ 変身 スーツ 不要 剣 だけ あんなに カッコイイ なんて 超 コスパ 良い よ （笑） 山本千尋 主演 アクション映画 作っ 欲しい くらい わ ジード 劇場版 楽しみ."}, {"rating": 4.8, "content": "クラウド ファウンディング 試写 お先に 観 いただき まし. 以前 パシフィックリム 見 海外 こんなに 凄い 特撮 リスペクト 本気 作品 撮ら … 本家 日本 作品 もっと たくさん こういう 見 たい なあ … 思っ たら 遂に 待っ 唐突 来 しまっ ぞ 気持ち まし. インディ 映画 ？ べき 製作会社 ブラスト 記念 す べき 初 映画 そう （ 間違え たら すいません ） 諸々 縛り （ ご 予算 的 ） わかる 補っ 余り こんなに たくさん 良い ？ てんこ盛り 展開 腹いっぱい …. 各紙 特撮 関連 雑誌 インタビュー 出演 役者さん 口々 監督 おもちゃ箱 ひっくり返し 作品 発言 てる 観 み たら まさに でし. 素敵 宝 箱 見せ くださっ ありがとう ござい. ウルトラ 銀河 スタッフ キャスト オーズ 火野映司 役 渡部秀 ジード ライハ さん役 山本千尋 大東駿介 寺脇 共に 特撮 界 以外 馴染み 錚々たる メンバー. レッドバロン シルバー仮面 往年 特撮 ファン 方向 け 題材 思い 元ネタ まったく 知ら ものすごく 楽しかっ 特撮 観 たい なあ … とか 特撮 関係 けど 最近 あんまり わくわく なあ … 方 ふと 気 方 是非 観 行っ いただき たい … ものすごい ステマ 感想 でし. ゴリゴリ ステマ. 情報 あまり 出回っ 勿体な すぎる たくさん 方 観 いただけ たら 良い なあ …. 本当は もっと 長く たくさん 観 たい 気持ち 込め 微妙 星 削り まし. 続編 とか 来 たら 良い なあ …. あと 紅 家 兄さん 好き すぎる カテゴリー 兄さん 弱 い人 だけ うっかり 観 行っ み 欲しい."}, {"rating": 5.0, "content": "試写会 鑑賞. すごく 面白かっ ストーリー わかり やすく 終始 ワクワク ドキドキ 期待 以上 楽しめ まし. 特撮 作品 初出演 W 主演 大東駿介 本当に カッコ いい ヒーロー シルバー スーツ 着 自ら 挑ん 体当たり アクション 見応え 十分 でし. 映画 BRAVE STORM ブレイブストーム 特撮 ファン もちろん 私のように 元ネタ 特撮 作品 あまり 知ら 人 十分 楽しめ 一瞬 飽きる むしろ あっという間に 終わっ しまっ 観 終わっ すぐ もう 一 回 観 たく まし. 劇場 公開 たら ぜひ MX 4D 版 観 たい."}, {"rating": 4.0, "content": "試写会 鑑賞 まし CG クオリティ とても 高い 映画 感じ あっという間 80分 でし 山本千尋 アクションシーン 見入っ しまい まし."}, {"rating": 4.0, "content": "クラウドファンディング 出資者 試写 会 鑑賞 人生 初 映画 試写会 でし. 脚本 首 捻っ けど 期待 観 大 満足. ※ ネタバレ ませ. パシフィックリム 楽しん 人 誰 ２つ 考え はず. 序盤 オーストラリア シーン みたい 白昼 舞台 戦闘 もっと 見 たい. 日本人 本気 作っ パシフィックリム 的 実写 ロボット アクション 見 たい. 日本 ヒーロー 映画 見 こんな 思っ 人 はず. 映像 もっと 凄かっ たら なー こんな 安っぽく たら なー ...」. 役者 陣 演技力 もっと 高かっ たら なー ...」. 本作 ついに 叶え くれ まし. 昔 特撮 番組 レッドバロン シルバー仮面 元 円谷 所属 ウルトラ銀河伝説 脚本 携わっ 監督 ミックス 映画化 本作. 小規模 公開 うえ 宣伝 費 足り クラウドファンディング 募る 全然 達成. そんな 不遇 作品 こそ 俺 フィルマークス やっ てる 皆さん 宣伝 たい. 本作 見せ場 PV 通り 白昼 東京 舞台 繰り広げ 巨大 ロボット アクション. 昼間 長時間 巨大 CG バトル 予算 かかる とか 何とか ハリウッド映画 良い 見れ ...。 パシフィックリム 暗 所 戦い メイン. 本作 真っ向勝負 やっ のけ しかも 低 予算 映画 はず のに 何故か パシフィックリム 並み CG. なんで 映像 作れ 謎 過ぎる 凄い CG 技術者 ノーギャラ やっ ？ 思う 程 シンゴジラ 以上 ゴージャス. ロボット 動き ちゃんと 重量感 アクション 見やすく フェティッシュ 可動 ギミック CG 完成 だけ 本作 作っ 価値 巨大 感 表現 しっかり. 今 映画 パトレイバー 首都 決戦 良い 線 いって けど 肝心 レイバー ほぼ 活躍 体たらく. キャスト陣 良い 主演 大東駿介 渡部秀 もちろん 主人公 兄 役 吉沢悠 ひさし )！！. アイアムアヒーロー 奇人 演技 驚い けど 今作 遥か 超え. ユーモラス 少し 気味悪く 純粋 優しい こんな 複雑 役 見事 やってのけ まし. ライダー 出身 者 中 かなり 演技力 のに 出演作 恵まれ 渡部秀 ...( 進撃の巨人 やら 純と愛 やら. 本作 やっと まっとう 第 二 代表作 得 思う. 他 特撮 出演 経験 者 キャスト フォーゼ 鬼島 タモト清嵐 飄々 軽妙 演技 ジードヒロイン 山本千尋 ソード アクション ＋ 目ヂカラ 良かっ. これだけ 演技 安定 した 人 揃っ 日本 ヒーロー 映画 珍しい 思う. ただ ワンシーン だけ 出 くる 子役 マジで 酷かっ. もちろん 欠点 だって. 序盤 時系列 ごっちゃ たつい セリフ 回し 辿 々 しかっ せっかく 主人公 修行 シーン 端折っ レッドバロン 大 活躍 シルバー仮面 活躍 少なかっ. せっかく キャスト陣 演技力 もっと 活 かせる だろ 思わ. っていう 正直 本作 欠点 イマイチ 脚本. ただ 後半 ストーリー エンジン かかっ 一応 脚本 アラ 気 なくなっ ちゃんと ラスト カタルシス 感じ まくる スカッ 決着 付け くれ. 欠点 差し引い 本作 楽しみ 応援 値する 作品 思う. 何故 ブレイブ ストーム まだ 巻き 起こっ ばかり ...！！. 嵐 止め 是非 皆さん 観 行っ ください. あ 俺 関係者 ませ 笑."}, {"rating": 3.0, "content": "シルバー仮面 宇宙人 好き. キルギス 星 人 チグリス 星 人. 池谷仙克 氏 デザイン. ウルトラマンシリーズ 等 負け 独特 魅力 思っ. 今回 二 大 宇宙人. 現代 風 リブート 聞い. 公開前 歓喜 まし. やや グロテスク つつ. 当時 雰囲気 残し. とても 楽しみ でし. 本編 スペクトル グラス. 轢き逃げ 攻撃 原作. リスペクト シーン 多く. 人間 擬態 チグリス 星 人. 正体 現す. シーン 見事 でし. 自身 アジト ぽてぽて 歩く. キルギス 星 人 愛らしく さえ 感じ まし. …. 個人的 かなり 残念. せっかく カッコ いい シルバー スーツ チグリス 星 人 キルギス 星 人 シルバー スーツ 戦う シーン 無く. ラスト キルギス 星 人 頭 ぶち 抜き. つるつる 頭 おじさん 戦う 少々 絵 的 映え 戦闘シーン しか 無かっ. シルバー スーツ とても カッコ よかっ だけ いまいち パッと 活躍 無かっ 悲しかっ. レッドバロン 未 視聴. 詳しい 事 分かり ませ. レッドバロン サイド シルバー サイド. デザイン とても 素晴らしい でし. レトロ 特撮 作品 雰囲気 味わえる. 良い 作品 でし. 少々 予算 都合. 尺 足り 感じ させ. ストーリー でし. 自分 みたい 昔 宇宙人 好き. 物 好き 方 以外 あまり お勧め しません. ラストシーン. まさかの アイアンキング 驚かさ まし …. 個人的 次回作 楽しみ たい 思い 笑."}, {"rating": 3.6, "content": "MX 4D 鑑賞. 全体的 清く 正しく 現代 式 B級 特撮ヒーロー 映画 感じ でし. バカ映画 低 予算 端々 匂わ つつ 俺 達 こういう 作り たい 言う 作り 手 熱量 垣間見 気分 まし. 原作 宣弘社 スーパーロボット レッドバロン シルバー仮面 2 作 （ シルバー仮面 未見 ） ぶっちゃけ キャラクター デザイン モチーフ 登場人物 名前 一部 設定 人間関係 流用 程度 お話 自体 原作 知識 必要. あらすじ 割り シンプル 部類 侵略者 キルギス 星 人 滅ぼさ れよ 人類 未来 変える データ 持っ 過去 向かっ シルバー仮面 組 春日 兄妹 末っ子 はるか そんな 事情 知ら プロ 目指す 傍ら 裏社会 賭け ボクシング 興じる レッドバロン 主人公 紅 健 出会う 話 始まり. 全体的 リブート 版 レッドバロン 第 一 話 シルバー仮面 大きく 関わっ くる 展開 実質 初めて 見る ヒーロー レッドバロン 並び立つ べき シルバー仮面 誕生 譚 冒頭 さらり 語ら 程度 済ん しまう 難点 一つ. 以外 少々 シルバー仮面 側 粗 目立つ 印象 受け. はるか 超能力者 設定 いい 余りに 多様 超能力 使え しまっ うえ 使用 場面 戦闘シーン 余りに 唐突 感じ 否め ませ でし. 予算 都合 はるか シルバー仮面 アクション けして 低 クオリティ わけ 地味 すぎ. 後半 重量感 あふれる レッドバロン 戦い 平行 一層 地味 際立っ しまう （ こそ シルバー仮面 キャラクター 性 かも しれ ませ ） 見 気 まし. 他 にも 低 予算 影響 割と ぶつ切り 感 感じる 場面 転換 アングル やや 苦し 感じ まし 自分 気 ませ でし. 個人的 新しく 作る 意気込み 強 すぎる 原作 意識 台詞回し 仕草 存在 評価 別れる 点 思い. いい けど 知っ てる 人 ニヤリ ポイント. あまりに なさ すぎ レッドバロン シルバー仮面 いい ？ 思わ 両者 使命 感 原作 ヒーロー 変わら 感じ まし. 映像 面 シルバー仮面 地味 感じ まし レッドバロン 一転 日本映画 巨大 ロボ 戦 見れる 思っ しまう くらい 気合 入っ CG 戦闘 展開 まし. 静止画 ポスター 段階 今ひとつ 格好 良く 見え レッドバロン 巨大 ロボット 足元 見上げる 言わ ばかり 煽り アングル 映っ 時 格好 良さ 随一. ディテール 隠さ 意外と シンプル シルエット まさに 戦士 風格 持っ さえ いえ. 不自然 挙動 軽い 昼間 戦闘シーン 個人的 かなり 評価 たい. キャスト陣 演技 個人的 良かっ. 後半 ずっと 苛立っ シーン シルバー仮面 ／ 春日 光 ニ役 大東駿介 冒頭 チャラチャラ 感じ 中盤 怒り 露 わに 場面 近く 居 たら あんまり 関わり 合い たく こいつ 思わ 名演 （ 思っ てる ） 紅 健 役 渡部秀 W 主役 当然 冒頭 健 前 現れる キルギス 星 人 尖兵 ロボット ？ 演じ 方 （ 失礼 名前 失念 ） 不気味 極まりない 雰囲気 それら リーダー らしき 個体 演じ 松崎 悠希 ヒーロー 並ん 遜色 迫力 今作 デビュー 思え 出番 少ない 擬似 的 父親 年長 者 らし 出 春日 光一 みなさん 素晴らしかっ 思い. あと ところどころ 妙 知名度 方 出 くる 人 見どころ かも しれ ませ. デザイン 面 好き嫌い 別れる 原典 デザイン 生物 的 アレンジ とどめ キルギス 星 人 チグリス 星 人 に対し 一気に 現代 的 デザイン 二 大 ヒーロー よく 対比 出来 思い. レッドバロン 先述 とおり カメラ アングル 妙 感じ かつ メカニカル 素晴らしい 思い シルバー仮面 後半 登場 強化 型 スーツ 原典 西洋 兜 モチーフ 点 うまく 生かし フェイス ガード 実際 フェイス ガード 機能 点 かなり 好み. 敵 ロボット ブラック バロン 余りに 製作 事情 感じ ノーコメント. あと 最後 注意喚起 パンフレット 帰り 買っ ほう いい. 割と 重大 ネタバレ 載っ … …。."}, {"rating": 3.5, "content": "MX 4D 2D 鑑賞. まさかの 宣弘社 ユニバース 製作 だけ ありがたく 致命 的 ガッカリ ポイント 無く 昭和 題材 ギャグ 逃げる ストレート 作っ 良かっ ターミネーター チック 設定 紅 博士 嫁 旧姓 春日 レッドバロン シルバー仮面 家族 話 寄せる 事 出来 上手い 思っ. ただ シルバー仮面 春日 はるか 格闘 アクション 撮影 編集 残念 動き 上手く 見せ. それと 原作 愛 = 実際 客席 オッサン 接待 部分 希薄 残念 新た 作っ 画 違和感 取り入れる 難しい 思う なんとか そのまま 劇伴 決め 台詞 取り入れ ほしかっ. ぜひとも 続編 製作 いただき たく 現在 技術 アイアンキング 静 弦 太郎 対 巨大 ロボット バトル 表現 ほしい."}, {"rating": 2.5, "content": "MX 4D 2D 鑑賞. MX 4D 必要 3D 為 メガネ 必要 眼球 直接 ウォーターブラスト くらっ. 劇場 かも 知れ 近場 鴨居 TOHOシネマズ ららぽーと横浜 しか 上映 おら MX 4D 上映. モチーフ シルバー仮面 スーパーロボット レッドバロン 観 為 比較 出来 旧 シルバー スーツ 新 シルバー スーツ バージョンアップ 役者 アクション キレ 良かっ. 新 スーツ マスク ギミック やっぱり 憧れる. 81分 尺 中 割 纏まっ はいる 不明 点. 月面 レッドバロン 操縦 訓練 一体 どれ 位 時間 経過 分から."}, {"rating": 3.8, "content": "シルバー仮面 レッドバロン きちんと 観 無い まま 観 行っ. 映画 大変 良い 大きく すぎ きちんと まとまっ イントロ 壮大 モノローグ 流れる 壮大 すぎ 過程 描写 無し 予算 無駄 分 メイン ストーリー 巨大 ロボ 戦 金 使っ 印象 制作 ペース 配分 予算配分 上手 印象. レッドバロン デザイン 大変 かっこいい レッドバロン モチーフ パシリム イェーガー 作り アイアンマン ギミック 足し 仕上がり 等身大ヒーロー 枠 シルバー仮面 おっさん メカ 映える 殺陣 魅せ くれ 次回作 ぜひ 観 たい."}, {"rating": 2.0, "content": "主人公 ボクサー 言う ロボット パンチ さぞかし 強い 思っ たら 敵 当たっ 時 反応 音 小石 当たっ ？ レベル め ー 月 行っ よ って 思い まし わざわざ 行か 森 素振り とけ よ. んで 最終 的 ロボット 破壊 謎 電気 よ 説明 無し よ. あー 壇蜜 壇蜜 壇蜜."}, {"rating": 2.4, "content": "シルバー キック 命懸け じゃ けど 僕ら 地球 美しい 星 5. … … 言い たい ハッキリ 言う … … ダメ こりゃ. 主 脚本 無駄 多い そんな 感じ. CG 云々 評価 追記. 予算 中 最大限 モノ でしょ ？ 背景 合成 色 強い だけ どうしても 気 しまい まし. スーツ ロボット 宇宙人 デザイン 良い 思い 程よく 踏襲 僕 好き. 以下 ガッツリネタバレ プラス 文句. アタック シルバー 無い ガッカリ 方 多い シルバー仮面 レッドバロン 熱心 ファン 無い 流石 期待 事実 欲しい ここに 無かっ … …. … … 最期 アレ コイツ に関して 予告編 チラ 見せ 出る 解っ サプライズ 枠 完全 間違い けど 流石に あんな 見せ たら テンション 上 るし リファイン 組 一番 一 番 カッコ いい デザイン たよ 個人的 ようやく 元 取れ 思っ. . 正直 3人 スクリーン 並ぶ かも しない 可能性 かけ たい. けど 現状 クオリティ 勘弁 2 4."}]}