{"rating": 3.1, "description": "他人 関わる 苦手 ニノ 初めて 恋に落ちた. 誰 憧れる キラ 君. 誰にも言えない 秘密 ―. 大切 1日 かけがえ 1分 1秒. わたし 365日 一緒. . クラス 人気者 学校 一 モテ男 キラ 恋 ニノ 他人 関わる 苦手 ニノ キラ 重大 秘密 知っ 2人 急接近 初めて 気持ち とまどい 秘密 抱え キラ 笑顔 しよう 奮闘 ニノ 初めて 恋 行方 ― ？ 同級生 矢部 キラ 幼馴染 澪 加わっ かけがえ 365日 はじまっ. . キラ 君 あなたと ずっと一緒 たい.", "spoiler_reviews": [{"rating": 3.2, "content": "原作 読ん Netflix 鑑賞. 飯豊 ニノン ハマっ. ２ 人 かわいい. ニノン まっすぐ 全て カバー."}, {"rating": 1.6, "content": "キャラ 濃 すぎ 動物園 シーン 苦痛 けど 普通."}, {"rating": 1.0, "content": "観る 価値 なし まりえ 可愛い だけ. 邦画 恋愛 ドラマ 限る 映画 なんて 日 お金 無駄."}, {"rating": 1.0, "content": "展開 早 得 突っ込み どころ 満載 無理 すぎる. 友達 ブーイング 飯豊まりえ 可愛い 感想 しか."}, {"rating": 4.0, "content": "タイトル キラ 君 '' って だぁ ？ ちょっと 軽い 気持ち 見 … 想像 以上 面白かっ. ニノ 役 子 飯豊まりえ チャン めちゃくちゃ 可愛く 喋り 方 仕草 とか もう キュンキュン ๑˃̵ᴗ˂̵. 自宅 先生 会話 ツボ 笑. 主人公 2人 羨ましく 仕方がない 何度 泣かせ くる 爽やか 青春 モノ 期待 以上 作品."}, {"rating": 4.3, "content": "飯豊まりえ とにかく かわいい. 真っ直ぐ 憎め 良い 子 っていう 伝わっ キラ 君 時々 こぼす かわいい って 言葉 思わ 納得 まし. まさに 純愛. 原作 読ん ぜひ 読ん み たい 思い."}, {"rating": 3.0, "content": "クラス 中心的 存在 ぼっち 系 意外と 相性 いい 男女 ありえる 例 思う."}, {"rating": 3.0, "content": "病気 のき 君 暗い 女子 話. まぁ よく 系 けど 普通 面白かっ. 恋愛 結構 好き. イチャイチャ 止まら ね ～！."}, {"rating": 3.0, "content": "想像 遥か 良かっ こんな 学生 生活 シンプル 羨ましい 思い まし."}, {"rating": 3.0, "content": "中川大志 めちゃくちゃ かっこよかっ. 原作 大 ファン 中川大志 出 てる 観 けど ストーリー 変え すぎ すこし 残念 でし. インコ 先生 とっても 大事 役 もっと 活躍 ほしかっ. ニノン 役 やっ 子 すごく かわいい 思い まし 💖."}, {"rating": 3.9, "content": "めっちゃ 良く ？ 😂 想像 たより ずっと おもしろかっ キャスト すごく よかっ こういう 大好き 😂. 洋平 スクリーン デビュー 😂. 違う 映画 話 けど ママレードボーイ 詰め込み すぎ 大きな 要因 こけ 思っ てる 今回 原作 未読 わたし 大 満足 漫画 読み たい 思っ 好き シーン 足り 話 まとまっ てる ほう 映画 漫画 相乗効果 期待 思っ 🐥."}, {"rating": 4.6, "content": "いや まじ 大志 かっこ よす ぎんか ？. まりえ めちゃかわ だし …. しかも めちゃ 泣ける …. 年取っ だけ ？. いい イルミネーション デート たい よ 〜〜〜(｡• ́ __ ก̀ ｡)."}, {"rating": 3.0, "content": "ニノン 健気 可愛かっ 内容 恋愛 けど 男 同士 友情 感動 しまっ 海辺 シーン 良かっ 青春映画 好き."}, {"rating": 2.9, "content": "漫画 読ん 人たち たら 絶対 不満 残る 内容 ちがい だろ けど もう 飯豊まりえ 良さ 詰まっ だけ 観 よかっ."}, {"rating": 5.0, "content": "原作 なんか 違っ てん ー って 思っ けど 中川大志 かっこいい 飯豊まりえ 可愛かっ 大 満足."}, {"rating": 3.3, "content": "中川大志 ポイント. ポイント 高め けど. 実際 漫画 読ん でる 組 すれ. すごく いい シーン ほぼ. カット 完結 話. 終わら てる 悲しく. 話 すごい いい 話 のに. すごく 泣ける のに 漫画 読み. 鼻水 出る くらい 感動 のに. こんな ただ 恋愛映画 じゃ のに. 人間関係 恋愛 命 関わっ てる. みんな 漫画 読ん ください 🤯. 語彙力."}, {"rating": 3.0, "content": "いきなり はじまり. いきなり おわる w. 先生 出番 すくなっ. 実写 難しい なぁ. 俳優さん 女優 良かっ. ２ 人 本物 カップル みたい なぁ."}, {"rating": 2.7, "content": "中身 🤔. 中川大志 かっこよく 飯豊まりえ 可愛い だけ."}, {"rating": 1.7, "content": ". 大志 かっこいい 安定. 映画 連ドラ とか. べく とか まわり 子 お話 ちゃんと 観 み たい 感じ. 葉山 とっても 重宝 そう 役者 ね. 明日 生き てる って 言い 切れる 奴 なんて 一人 ねえ よ ！\"."}, {"rating": 3.3, "content": "原作 読ま 見 純粋 楽しめ ニノ ひたすら 可愛い どんどん のめり込ん く キラ 君 可愛い 少女漫画 原作 映画 ありがち 登場 人物 削減 ストーリー 無理 詰め込み 垣間見 けど 気 エンディング ドロス よかっ."}, {"rating": 4.0, "content": "期待 けど めちゃ 良く 泣い ドロス エンディング 最高 すぎる 😭 😭 ❤ ️ そこで 泣い. 今 今 君 泣い 分 取り戻そ リピート てる ☺ ️."}, {"rating": 3.3, "content": "原作 未読. 展開 ポイント 急 すぎ 早 すぎ 感情移入 まるで 終了 笑. もう 好き ？. あ 付き合う ？. 感じ 笑. まあ 少女漫画 実写映画化 あるある. ニノン ぱぱ. 付き合い 反対 キラ 君 帰し. 翌日 大切な人 出会え ね 的 言っ. いやいや 昨日 夜 付き合い 反対 ばっか やん. って 思っ 人 多い はず 笑. 内容 いえ. 中川大志 イケメン さと. 飯豊まりえ 可愛さ やら."}, {"rating": 2.5, "content": "川上洋平 俳優 生まれ 映画. 数 秒 けど ぺ 最高 でし ◎. 飯豊 いつか 映画 主役 時 ドロス 歌っ 欲しい って 夢 叶っ ね."}, {"rating": 3.2, "content": "ニノン 可愛さ よ …. 純粋 きゅんっ てした ね （笑）. こんな たら 嬉し すぎる ー."}, {"rating": 3.2, "content": "良かっ. ど 直球 プロポーズ 返し. 最初 30分 付き合う. 後 どう 思っ たら. 嫌 やつ ほぼ 出 こ 優しい 作品."}, {"rating": 3.0, "content": "年 涙 頂戴 感動 恋愛 涙腺 緩ん 緩ん 号泣 しまう."}, {"rating": 3.2, "content": "【 わたし 365日 キラ 君 一緒 】. 会い たい 思っ 時 君 側 事 奇跡 受け入れ. 少女漫画 映画化 ブーム １つ 期待 観 しまっ 惜しい くらい 素直 感動 いい 作品. 誰 観 人気者 キラ. 秘密 知り 力 たい 大胆 行動 取っ しまう ニノン. キラ 悲しい 秘密 なけれ 2人 惹か 合う 運命. とても やり きれ 秘密 知る 今 キラ 救わ 周囲 人々 キラ 全力 今 やれる. まっすぐ キラ 恩返し 姿 思わず 胸 熱く. ［ ALEXANDROS ］ 主題歌 今 君 泣い 分 取り戻そ とても 良い. まさに 映画 音楽. エンドロール しっかり 物語 続い 感じ. ボーカル 川上洋平 英語教師 役 出演 映画 好き 知っ 身 感慨 深く お気に入り シーン."}, {"rating": 3.3, "content": "【 sparkle ～ アカルイミライ 】. アカルイミライ 」－ そう 口 廊下 飛び出し 少女 達 （ 飯豊 平 ） 前景 前途 暗示 様 強い 光芒 射し込ん. 危殆 回避 条件 打算 最優先 negativity 〈 陰 〉 化し 父 （ 安田 ） 決して 従属 自主 自律 sparkle 〈 陽 〉 こそ 見よ 顕現. 翻り 視界 〈 陰 〉 落とし 長い 髪 自ら 切り落とし 〈 陽 〉 見よ 冒頭 行動 呼応 だろ. 視線 先 相貌 周辺 水面 反射 光 纏う 青年 キラ sparkle -（ 中川 ） 立っ 極めて 暗示 的 （ アカルイミライ ）. 終局 celebration 陽 志向 未来へ 向き合い 方 姿勢 〈 成長 〉 認め 尊ぶ 人達 心 模様 可視 表現 何ら 不自然 当然の帰結 思え. 365日 ずっと一緒 』－ 時に 辿 辿 しく 時に 滑稽 時に 愚直 …。 宣言 通り 一貫 アカルイミライ 〈 陽 〉 志向 せん 姿 実に 可憐 感動 的. 人として 成長 こそ 恋. . . 《 DVD 観賞 》."}, {"rating": 3.1, "content": "平 役 もう少し 大人っぽい 子 よかっ かも. なんで ライン 時代 ライン だろ. 原作 好き かも. 若い 頃 沢尻エリカ ヒロイン てる きが."}, {"rating": 3.0, "content": "正直 設定 とか お話 展開 とか 惹か 要素 手 きゅんきゅん ❤ ︎ とか 言う 年 無くなっ るし 笑 )、 きっと 1人 まず 選択肢 入ら …. 一緒 笑い たま 訳し 観る とても 楽しかっ 大 満足 (｡-_-｡) 笑. 主演 2人 かわいい ニノン 由来 知っ 自分 まんま 日本語 Ver だーと 思っ."}, {"rating": 3.7, "content": "大切な人. 今 すぐ 会い たく 映画 でし. ニノ みたい. 純粋 女の子 なれ たら なあ. 花 のち 晴れ ど ハマり 身. 主演 ふたり 最高 たまら. 記録."}, {"rating": 3.0, "content": "原作 面白かっ けど 映画 映画 別物 たら 楽しめる. ニノン 可愛い 感じ 出て ニコニコ てる まりえ 見 好き. 良く 恋愛映画 でし."}, {"rating": 3.8, "content": "中川大志 葉山奨之. わたし 得 素晴らしい キャスティング. 目 保養 見 まし. カーテン 刑 やばい … やばい …. 飯豊 ドレス姿 可愛 すぎ."}, {"rating": 3.0, "content": "原作 違っ けど 色々 きゅんきゅん したし 恋愛映画 って こう やっ 楽し むもんだからいっかって 感じ 正直 センセイ もう ちょっと 工夫 ほしい 色々 けど 泣け おっ けい."}, {"rating": 3.6, "content": "中川大志 半端ない かっこよさ ひたすら 可愛い まりえ 見れ 3 6. 邦画 洋画 やっぱ 求める ちがう 見る べき 🤔."}, {"rating": 3.5, "content": "飯豊まりえ 洋平 目当て 鑑賞 こういう 恋愛映画 純粋 楽しめ 青春時代 戻り たく 辛い （笑）."}, {"rating": 2.3, "content": "原作 別モノ でし. センセイ 最初 ただ オカメインコ ´△｀). ストーリー 茶番 けど 飯豊まりえ ただただ 可愛い 肌 透明 感 すごい."}, {"rating": 2.5, "content": "中国 版 花男 流星花園 見 終え 花男 ロス あぁ 花 晴れ 中川大志 飯豊まりえ ヒロイン 思い出し 見 始め 花男 ロス 繋がり ほぼ ゼロ 笑. 原作 ピッコマ ちょっと 読ん くらい 先生 どう やっ 出 くる だろ って 思っ たら あれだけ ね ちょっと 悲しい 声 サバンナ 高橋 って 好き ニノン お母さん とか 吉良 お父さん とか ブッ とんだ キャラ のに 普通 ちょっと 悲しい 話 こんな 感じ っけ ？ って 感じ. ただただ 飯豊まりえ 肌 透き通っ 素晴らしかっ 紫外線 知ら 肌 じゃ ？ ？. あんな 肌 たい 次 SK-II CM クイーン 候補 わ."}, {"rating": 2.4, "content": "漫画 大 好きだから こそ 残念 すぎ そこで 告白 って シーン すぎ もっと じわじわ いっ ほしかっ."}, {"rating": 3.0, "content": "キュンキュン まし. 過去 恋愛映画 似 てる ？ っていう シーン いくつか 気 まし. 展開 よく わから. キュンキュン した い人 おすすめ 思い."}, {"rating": 3.6, "content": "序盤 大分 やけ. 飯豊まりえ かわいい. あと 突然 川上洋平."}, {"rating": 3.3, "content": "中川大志 って 福士蒼汰. 鈴木伸之 寄り 思う. 新た 発見. だから 好き. 中川大志 学校 たら. 絶対 モテる だろ って 思う. カーテン 刑 ？ ？？？ ？？？. 最近 JK. そんな 刑 処さ ？？？ （笑）. 飯豊まりえ 演技. 初めて み けど. すごく 可愛かっ 〜♡. 先日 お客さん 飯豊まりえ 似 てる ね って 言わ けど 顔 知ら リアクション 困り まし （笑） てか おこがましいい いい. 葉山 クラス お調子者 的 存在 ちょっと おもしろかっ. 平祐奈 ４ 歳 下 思え 顔 整い すぎ. ストーリー 王道 って かん じ. めっちゃ ちゅー. ちょっと 恥ずかしい (* ﾟ O ﾟ *)."}, {"rating": 3.3, "content": "ストーリー 少々 ぶっ とん 印象 飯豊まりえ 演技 ストーリー 進む 中 主人公 成長 合わせ 変化 よかっ 返事 はい 可愛い すぎ … ‼ ︎ カーテン 刑 やら たら 多分 死に 川上洋平 川上洋平 しか ませ でし 笑."}, {"rating": 3.2, "content": "ようやく 観 ✨ ✨. 飯豊まりえ 可愛さ 爆発 てる 🙄 💓 💓. 中川大志 かっこいー なあ. 展開 早 すぎる 気 追いつけ ところどころ ぶつ切り てる 気 けど 内容 良かっ 良い 台詞 沢山 原作 読ん み たい ⭐ ️."}, {"rating": 3.0, "content": "わ かっこいい. 不自然 甘 すぎ 目 ふさぎ たく 見 場面 いくつか."}, {"rating": 3.6, "content": "‪ ノート 人 殺す キラ 見習っ ほしい 爽やか 学園 必殺 カーテン 刑 ‬. ‪ まさかの 川上洋平 。‬."}, {"rating": 3.5, "content": "ニノ 飯豊まりえ かわ ええ. あんな 子 出会い たい 人生 笑. ニノ だけ 観 映画."}, {"rating": 3.2, "content": "飯豊まりえ 可愛 すぎる. 洋平 英語 授業 受け すぎる 評価 🤤."}, {"rating": 2.2, "content": "マンガ 読ん 映画 観 み けど 展開 早い マンガ いい 場面 だけ かいつまん でる 感じ 話 流れ 微妙 多い 気. キラ 上半身 裸 ニノン 告白 シーン とか カオス 笑っ."}, {"rating": 3.0, "content": "あ … ？ 漫画 全然 違う … 流し 観 的 たら トントン拍子 話 進ん いっ 途中 幸せ そう 画面 付い いけ … 二人 可愛 いかっ 良い."}, {"rating": 3.5, "content": "原作 読ん 為 抵抗 無く 見る 事 出来 まし よく 少女漫画 実写化 感じ でし ニノ 純粋 可愛 キラ 君 優しく 泣き虫 姿 とても 癒さ まし."}, {"rating": 2.8, "content": "母 大好き 中川大志 …. （ 以前 吉沢亮 どっち 男前 って 熱い 討論 ）. 若干 ネタバレ かも. なんにも 考え 観. こういう 映画 好き. 単純 面白かっ. 母 勧め 観 覚悟はいいかそこの女子. 中川大志 同じ 役 やっ けど. 病弱 って 意外 しかも ハマっ. 観 ちょっと 心苦しく. 病室 迷惑 かけて 悪い って. お父さん 話す シーン 好き. 平祐奈 わい. ちょっと 生意気 役 ピッタリ. すごい 良い オンナ 感 出て 素敵. 飯豊まりえ 可愛い ねん けど. め っ っ っ ちゃ 可愛い ねん けど. 暗黒 少女 完璧 女子 イメージ 方 好き やっ なぁ. （ アップ じゃない方 綺麗 ね 人 ）."}, {"rating": 3.0, "content": "あなた 死ぬ ？. ニノ 荒い 息 あげ 走っ まし. ニノ 前髪 長く 冴え 女の子 みんな 不気味 鳥女 呼ば そんな ニノ 同級生 容赦 態度 とり. 一方 キラ 同級生 喧嘩 暴れん坊 でし. 学校 屋上 座っ キラ 追いかけ いく ニノ かけ 言葉 …. シーン 説明 描写 原作 知っ 人 良い かも しれ ませ そう 人 いきなり シーン 細切れ 印象 受ける でしょ. 一つ一つ シーン 良い のに 映画 中 入っ いく 難しい 感じ まし. いきなり シーン ばかり 観 方 置い かれ しまい. 脚本 良い 原作 良い 分かり ませ 良い セリフ もったいない. そんな 映画 俳優さん 演技 見せ 方 素敵 思い まし まだ 若い 俳優さん 演技 生かす 大変 だろ 感じ 青春 真っ盛り 一生懸命 主人公 可愛く みえ まし. 365日 キラ 君 一緒. … 昔 メガネ 外し たら 美人 スタンダード でし 最近 前髪 切っ たら 美人 ね 笑."}, {"rating": 2.5, "content": "全体的 微妙 一言. 飯豊まりえ 可愛い. 洋平 出 来る 嬉しい."}, {"rating": 3.6, "content": "青春 ラブストーリー ジャンル 面白かっ 思う. とにかく まりえ かわいい 印象."}, {"rating": 3.3, "content": "こんな 話 っけ とか 心臓 位置 高く ね いろいろ けど ニノ 再現性 なかなか 高い ？ 飯豊まりえ かわいい."}, {"rating": 3.0, "content": "少女漫画 映画化 あまり 期待 けれど 中川大志 かっこいい 飯豊まりえ 可愛く 良かっ. 内容 可愛らしかっ あう 印象."}, {"rating": 2.0, "content": "エンドロール 一番 きゅんきゅん. あと インコ 声 正体 びっくり 笑."}, {"rating": 3.0, "content": "Netflix 神. 多分 原作 知ら. 泣け. 今日 葉山奨之 推し く 確定."}, {"rating": 3.5, "content": "ひたすら 飯豊まりえ 可愛い. 他 キャスト 演技力 安定感. 素直 楽しめ まし. 内容 ベタ けど. 可愛らしい 世界観 楽しめ."}, {"rating": 3.5, "content": "予告 観 時 ヒロイン 子 かわいく なぁ なんて 思っ たら 飯豊 花 晴れ 前 中川 君 二人 共演 な～. 前言撤回 ひ 向き ヒロイン かわいい まさかの 難病 …. どんな 病気 なんや つつ 楽しめ まし."}, {"rating": 3.5, "content": "美男 美女 … (〃ω〃). あんまり 期待 しない 観 けど 胸キュン. 飯豊 みたい 素朴 顔 すき."}, {"rating": 2.7, "content": "Netflix 鑑賞. 少女漫画 実写化 大体 失敗 てる 映画 原作 読ん けど 失敗 なんだろう 思っ 期待 けど 見 み たら 普通 面白かっ こっち キュンキュン 泣き そう シーン ちょこちょこ 大志 涙 つられ そう. 花 晴れ 飯豊 すごい 嫌い けど 映画 飯豊 可愛い."}, {"rating": 3.0, "content": "中川大志 フォーカス week. 突入 記念に. きょうのキラ君. キラキラ まし ね. 飯豊 可愛い. 声. ちょっと 花 晴れ 思い出し. ちなみに 原作 はしり ませ. ヤスケン 出て. 可愛かっ."}, {"rating": 3.0, "content": "マンガ 大好き でし. 映画 泣き まし. きゅんきゅん 死 了."}, {"rating": 1.6, "content": "久しぶり. ピュア 求め …. へっ （ ಠิ౪ಠิ *） ペロペロ."}, {"rating": 3.0, "content": "病気 イケメン 地味 女子 あんな 家族 元 あんな 子 育た おもう 笑. ザ 少女漫画 突っ込み どころ 満載. 女の子 可愛かっ."}, {"rating": 2.7, "content": "高校生 見 たら もっと キュンキュン した かも 今 さすが ナイナイ ツッコミどころ 満載 一つ だけ 言わ 前髪 切っ 途端 主人公 女の子 性格 明るく すぎ オイ ❢ でし 最初 不自然 すぎる 前髪 少女漫画 仕方 けど も少し 何とか かっ."}, {"rating": 3.2, "content": "地味 こ ほんと 可愛く クラス 人気者 目つけ 話 あと きまり 病気 日本 帰り たい."}, {"rating": 1.0, "content": "原作 観 せい やっぱり 受け入れ 実写化 失敗 作 ひとつ."}, {"rating": 2.4, "content": "Netflix 暇 見 しまっ 笑 早送り ⏭ 良い 女子中学生 見 たら キャン って だろ カーテン 刑."}, {"rating": 5.0, "content": "考え 観 始め たら 思いの外 面白く … 飢え って 思う くらい ハマっ."}, {"rating": 4.0, "content": "ドラマ 思っ たら 映画. 中川大志 チャラ ぶっ いい. 飯豊まりえ 演じる 役 本当に 好き タイプ 可愛い ね 😍. まりえ じゃなくて こういう 性格 人 良い ね 動物園 好き 編み物 趣味 って すごい. 葉山奨之 役 良い 人. 飯豊まりえ これから 押さえ おき ☺ ️ ☺ ️."}, {"rating": 3.0, "content": "川上洋平 最初で最後 演技 下手 すぎ 笑っ. 主題歌 素晴らしい."}, {"rating": 5.0, "content": "泣け めっちゃ 好き. 中川大志 カッコ 良さ. 飯豊まりえ 最初 地味 のに. 恋 どんどん 可愛く いく 感じ. とっても よかっ. 笑っ 泣け 胸キュン 作品."}, {"rating": 3.7, "content": "ドロス 歌 入り 方 良かっ … 川上洋平 ティーチャー …. 葉山奨之 平祐奈 カップル 良かっ."}, {"rating": 3.6, "content": "そう 討ち入り 悪名 高い 歴史上の人物 斯様 カタカナ表記 印象 大きく 変わる キラ さま 飯豊 良かっ."}, {"rating": 1.0, "content": "原作 好き 読ん 内容 違い 結構 ショック 受け まし."}, {"rating": 2.7, "content": "走っ 彫っ 刑 執行 フィクション ね どうにか こう にか 飲み込ん 慣れ くる 二人 お似合い 仲良し 雰囲気 良かっ."}, {"rating": 2.8, "content": "普通 漫画 よく 恋愛 やつ. 男性 陣 演技 良かっ. ちょっと 話 とん でる ？ 親 いつ 知り合い とか 不明. エンドロール よかっ."}, {"rating": 1.0, "content": "水族館デート ☆ っていう 風潮 どうにか しろ. カーテン 刑 とか 謎 パワーワード 登場 笑っ."}, {"rating": 3.0, "content": "高校 生やし へん やろ って 思っ けど 結婚 たい これから ずっと 死ぬ 一緒 たい って 思える 人 高校 間 見つけ 羨ましい 限り 🤦 ‍♀ ️ 笑."}, {"rating": 3.3, "content": "展開 早 過ぎ よく わから 部分 けど 主役 二 人 顔 美しい 最後 飽き 観."}, {"rating": 4.5, "content": "キラ かっこよ すぎ. ニノ かわい すぎ. ああ 部活 ばっかり 青春 よかっ けど. こんな 青春 送り たかっ なあ."}, {"rating": 2.8, "content": "洋平 目当て. ザ 青春 って 感じ キミスイ 後 観 こう 言う 設定 流行っ ？ 思い まし. ニノ 一生懸命 感じ 可愛かっ けど. ところどころ … ？ って とこ 多 すぎ. 洋平 英語教師 見れ ［Alexandros］ 聞け 満足 なー."}, {"rating": 2.2, "content": "今作 監督 川村泰祐 ひみつのアッコちゃん 海月姫 ティーン 向け コメディ 要素 含ま 作品 イメージ 強く 面白い 昨夜 感じ 今作 に関して 違 かっ 思い まし 笑い 胸キュン 映画 自分 心 ヒット 好き 監督 思っ ハマら 作品 そりゃ よ 当たり前 事 思い 実感 まし."}, {"rating": 2.5, "content": "想像 以上 酷. 原作 好き だけ 内容 変更 キャスト がいや."}, {"rating": 3.0, "content": "中川大志 嫁さん たい. 中川大志 かっこよかっ 満足."}, {"rating": 3.5, "content": "中川大志 格好いい なぁ 笑. 曲 ？ って 気 終わり って 感じ. 中川大志 とにかく 何かと 格好いい. 最初 結構 色んな 事 予想 しまっ ね 中川大志 格好いい きゅんきゅん すると 少し ちゃう よ ね 分かっ 笑. 感動 キュンキュン どっち 微妙 感じ 言う どっちつかず 言う でし."}, {"rating": 3.8, "content": "原作 マンガ 読ん ませ. 少女マンガ 実写化 賛否両論 好き よく 観 方 思っ 良かっ 感動 まし 感動 泣く あまり 無い 涙 出 まし. 純白 青春 ラブストーリー でし."}, {"rating": 3.1, "content": "原作 好き よ わかっ けど. ハショリ すぎ 残念. ハショルシーン もっと 考え ほしかっ なぁー."}, {"rating": 4.0, "content": "飯豊まりえ かわいい 😣 💓. みんな ずっ ゅんですわあ. キラ ツンデレ 感 相まって うわ ああ まし. まだ 未熟 女子高 生 複雑 大人 恋愛 とか 洋画 いい やっぱ青春 のっ いい ね 笑. 冷静 見れ ツッコミ 所 満載 2人 演技 自然 ラブラブ 心 ポワポワ でし ☺ ️ ✨. 病弱 不良 上がり さわやか ツンデレイケメン まさに ね ど ストライク でし 😳 💕. フィクション こそ よ ね. よって 高 評価 笑 ←."}, {"rating": 2.0, "content": "まさに 少女漫画. 展開 けれど 考え 胸 ときめか 画 綺麗 楽しむ はいい. 気持ち 悪い くらい ニヤニヤ まし ´ ▽ `. 少し 前 ドラマ 花 のち 晴れ お互い 失恋 2人 ね 飯豊まりえ 役 性格 違え ど ドラマ 映画 痛い くらい 健気 通ずる まし."}, {"rating": 4.5, "content": "洋平 先生 目当て 鑑賞. ツッコミどころ 多かっ けど. 一番 奨之 言葉 刺さっ ー 💓. 思わず 泣け ー. 洋平 先生 まりえ 奨之 安田顕 お母さん 役 人 すてき やったー ✨. 中川大志 顔 整頓 具合 すごっ ずっと 思っ. やっぱり キャスト 重視 しまう."}, {"rating": 1.0, "content": "ほんとに たまに こういう 見 たく 結局 好き じゃ けども."}, {"rating": 3.6, "content": "なんとなく コミック 読ん 記憶 なので クライマックス 知り たく 駆け足 見 けど なんとも 可愛い. くそ 嫌 子 出 こ ？ もう一度 ゆっくり みなおし."}, {"rating": 3.0, "content": "ストーリー よく って 感じ さらり 観れ 泣い しまい まし. 動物園 行き たい …."}, {"rating": 3.5, "content": "全然 期待 けど とにかく 飯豊まりえ かわいかっ 中川大志 カッコ よかっ 見る 価値 美しいっ 正義 本当. 原作 読ん すんなり 見 かも かなり 早い 展開 原作 読ん たら 色々 気 かも ？. これから 読ん みよ 思え 見 よかっ 意外と よかっ."}, {"rating": 1.6, "content": "飯豊まりえ 可愛かっ. 平祐奈 どう って ぐらい 棒 読み すぎ ちょっと 見 辛かっ. 内容 開始 10分 映画 中盤 あたり ？ って ぐらい 早かっ どんどん 超特急 色々 話 進ん いっ ばーっと 終わっ しまっ."}, {"rating": 3.0, "content": "急 恋愛 青春ストーリー み たく. 気持ちよく 対応 くれ. 知っ てる 中川大志 一番 ビジュ 良い."}, {"rating": 3.0, "content": "王道 ど 真ん中 純愛 映画 ストーリー 平凡 おもしろく 高校生 恋愛 って いい ね 青春 さわやか あこがれる."}, {"rating": 3.0, "content": "キョドカワ 飯豊まりえ ぺろぺろ キラ 君 人 福士蒼汰 っぽい けど 演技 こっち ほう マシ 模様 ドS キャラ 平祐奈. 終始 やっ すい 恋愛 ドラマ なぁ 思い つつ 傷つい キラ 君 ヒロイン 男 友達 諭す って けっこう 斬新 思っ. 三浦理恵子 母親 役 アホ っぽい."}, {"rating": 2.9, "content": "安っぽい セリフ クサイ 青春 好き 良い 作品 （笑） 友達 きゃーきゃー あー こーだ いい 映画 みる 好き 面白かっ （笑）. 主人公 2人 中 深まる タイミング 早 すぎ ついていけ 主要 メンバー 名前 曖昧 よく わから. 中川大志 かっこよく 映画 もったいない 思っ しまっ （笑）."}, {"rating": 2.2, "content": "【 あらすじ 】. 長く 伸ばし 前髪 目 隠し 他人 関わる 避け 女子高校生 ニノ そんな 隣 暮らす 同級生 キラ 恋 しまう とはいえ イケメン 男子 学校 一 人気者 キラ 気持ち 伝える 思い 寄ら ニノ だが あるとき キラ 重大 秘密 知っ しまっ 次第に 2人 距離 縮まっ いく キラ いつ 笑顔 365日 ずっと一緒 誓う ニノ. 【 感想 】. 普段 あまり 観 少女漫画 系 タイトル. 嫁 まあまあ 言っ 飯豊まりえ 笑顔 カワイイ 鑑賞. ニノ 君に届け 爽子 キャラ被り キラ 病人 設定 よく 話 少女漫画 界 藤井聡太 現れ ませ なあ."}, {"rating": 4.3, "content": "胸きゅん めちゃくちゃ いい 話 でし 😭. 女子 ウハウハ 壁ドン 的 感動."}, {"rating": 4.0, "content": "飯豊まりえ かわい すぎる. 茶番 けど こー ゆの 幸せ っていう かも しれ. 目 保養."}, {"rating": 2.8, "content": "漫画 見 み たい 中川大志 かっこいい 内容 他 アニメ まざっ てる 学園 ？ さらり 見る 良い ？."}, {"rating": 2.8, "content": "ストーリー ベタ 過ぎ 盛り上がり 欠ける 後 漫画 読ん み たら 原作 面白かっ のに … 残念."}, {"rating": 3.4, "content": "大志 かっこいい. ニノン 雰囲気 大好き. 原作 読ん み たく."}, {"rating": 3.5, "content": "イケメン 可愛い 子 夢 ラブラブ 恋愛 映画 でし. 原作 読ん けど 早い 展開 ついていけ 原作 読ん みよ. 洋平 出 ビックリ 巻き 戻し. 主題歌 [Alexandros]."}, {"rating": 3.7, "content": "漫画 読ん 展開 早く 普通 ついていけ. キラ 役 中川大志 良かっ. ニノン もっと フワフワ ちっさーい 子 良かっ 気 けど …. とにかく 中川大志 超絶 かっこ 良い. カーテン 刑 とか やばい. 他 似 映画 ラブ ラブシーン 多く ニヤニヤ しっぱ なし. 飯豊まりえ 前髪 短い 似合う 思っ. 先生 もっと 喋っ 欲しかっ けど そう かなり ファンタジー …。. 漫画 もう一度 読み返し たい."}, {"rating": 1.0, "content": "WOWOW 放送 てる 録画 鑑賞 ｡ なぜ 安田 出演 てる ｡. 漫画 知っ チラッと 読ん 事 ｡ 元々 少女漫画 とか ラブストーリー とか 興味 無く キュンキュン 所 全然 乙女心 欠片 無い ただただ 安田 出演 てる 観. やはり 合わ … キュンキュン 出来. 王道 仕方 けど 展開 読め ちゃっ …. 中川大志 君 キュンキュン ポイント キュンキュン 出来 けど ごめんなさい )、 大好き 安田 演じる 穏やか ババ キュンキュン しっぱ なし でし."}, {"rating": 1.3, "content": "主人公 まっすぐ いい 高校生 恋愛 オヤジ 首 突っ込む マジ やめろ. なんで 人 恋愛 家長 って 口出 す ？ ？. おかしい だろ."}, {"rating": 2.7, "content": "マンガ だいぶ 違っ 先生 もう ちょっと 喋っ 欲しかっ 笑. オン 眉 飯豊まりえ 可愛いく みえ 笑."}, {"rating": 3.9, "content": "中川大志 飯豊まりえ 強 すぎ …. 時 中川大志 拝め. 実写 って 基本 原作 比べ 評価 落とさ. そんな 一緒 せん なんの （笑）."}, {"rating": 3.3, "content": "とにかく まりえ かわいい カーテン 刑 きゅんきゅん 泣き叫ぶ とか まっすぐ 好き とか 泣け ちゃう 歳 なんか イケメン 英語教師 わ って み たら 洋平 友情 出演 忘れ 笑っ 少女漫画 原作 って 賛否両論 けど きゅんきゅん 俳優 次第 観る いい おもっ."}, {"rating": 2.9, "content": "原作 未読. カーテン 刑 威力 半端 すぎ. 青春時代 もどり たい ～. 最後 ほう かなり 唐突 展開 ちょっと ？ かな …."}, {"rating": 1.5, "content": "原作 かなり 違っ 残念. 先生 人間 みたい 関西弁 しゃべる 所 良い のに. CG 頑張れ かい ？ って 思っ しまい まし. ただ 恋愛映画 感動 イマイチ なんだか なー ストーリー 残念. 中川大志 カッコ よく キスシーン キュンキュン ちゃい まし ♩."}, {"rating": 3.1, "content": "キラ キラキラ〜 🌟. かっこいい ほんとうに. カーテン 刑. ざ イケメン 許さ. あと 洋平 （笑）. 原作 もっと 先生 絡ん. 最後 泣け ちゃう けれど. ただ 恋愛映画. ショック でし."}, {"rating": 2.8, "content": "肝心 カーテン 刑 見逃し. 飯豊まりえ nicola モデル 好き な～. 中川大志 福士蒼汰 みえ けど."}, {"rating": 3.0, "content": "アレキサンドロス 主題歌 歌う 見 けど 思っ 楽しめ. 飯豊まりえ 漫画 キャラ 似合う."}, {"rating": 4.3, "content": "中川大志 ｷｭ ━(* ノ ω ヾ )━ ﾝ ♡. カーテン 刑 (//∇//)."}, {"rating": 3.8, "content": "めちゃくちゃ 良かっ (*´∀`)♪. きゅんきゅん しながら 見 まし (*≧∀≦*). 作品 大志 知り まし 笑."}, {"rating": 3.1, "content": "誰 明日 自分 どう てる なんて 分から だからこそ 今 精一杯 生きる 大切 教え もらえ そんな 作品 でし."}, {"rating": 2.6, "content": "漫画 めっちゃ 面白かっ のに. 残念 すぎ やっぱ 先生 絡み 難しかっ 感動 要素 多 すぎ 伏線 はれ 感動 少ない. 好き 漫画 やっ 期待 けど. 多分 残念 やっ."}, {"rating": 2.0, "content": "原作 読ん けど 結末 わかり すぎ. 結婚 とか ⁈ 展開 早 すぎる. 漫画 良かっ かも ？. 誰 しも 未来 分から 普通 共感."}, {"rating": 3.1, "content": "中川大志 かわいい けど なんか 顔 でかい 気 よ. のんちゃん 非 現実的 キャラ すぎ 平祐奈 役 子 方 人間 くさく いい 話 そう."}, {"rating": 3.0, "content": "クラス 人気者 キラ 恋 ニノン. 他人 関わる 苦手 ニノン キラ ある秘密 知っ きっかけ 2人 仲 急 接近. 重大 秘密 抱え キラ 笑顔 しよう ニノン 初めて 気持ち とまどい 同級生 矢部 キラ 幼なじみ 澪 日々 奮闘. クラス 人気者 明るく ムードメーカー キラ じつは 病気 持ち あと 1年 しか 生き. あんなに 元気 そう 見た目 だけ やっぱり 人 見た目 判断. 誰 しも 未来 限ら 病気 元気 人 明日 生き 可能性 絶対 なんて 言い 切れ あと 1年 しか 生き もしか たら 10年 生き 可能性 かも しれ. 今 大切 生きよ ね って. きょう キラ 君 意味 納得. エンドロール 流れる キラ ニノン 写真 映像 本当に 二人 付き合っ 雰囲気 出て なあ. 飯豊まりえ 足 細い 印象的. 声 トーン 口調 ニノン 役 飯豊まりえ 合っ 気 役 っぽ 強調 良かっ."}, {"rating": 2.3, "content": "大志 って こんなに イケメン だったん …. まりえ こんな 透明 感 …. カーテン 刑 たい ☺ ︎. 思い まし 笑. ひる なか 方 響い ☀ ︎."}, {"rating": 3.0, "content": "まあ ～ こんな もん ね ～。 漫画 実写化 カーテン 刑 なんて … (^_^;). 今 話題 中川大志 飯豊まりえ かわいい なぁ 今 ドラマ 共演 てる 気 見. 親 役 俳優さん 世代 交代 てる 自分 年 とっ てる なぁ （笑）."}, {"rating": 3.8, "content": "ニノン 可愛い すぎる 中川大志 イケメン すぎる カーテン 刑 最高 すぎる !!."}, {"rating": 3.2, "content": "洋平 英語教師. 出演 てる って 鑑賞 ◎. ちょっと けど 笑. 飯豊まりえ. 透明 感 かわいかっ. 足 細い なー 前髪 似合う なんて. すごい なー って 思い 観 笑. ストーリー 王道 少女漫画 系 ◎. 終わり 方 ハッピーエンド ◎. エンディング 2人 本当. カップル じゃ. 思う くらい 楽し そう. 三浦理恵子 みたい お母さん. かわいい なー ◎."}, {"rating": 3.2, "content": "観 終わっ あと 〝 きょう 〟 意味 分かっ 少女漫画 原作 なか いちばん 好き."}, {"rating": 3.0, "content": "内容 さておき. ただただ 中川大志 愛でる. 目 保養 good."}, {"rating": 3.5, "content": "飯豊まりえ スカート 伸びる 脚 とにかく 細い ざっくり 前髪 ひたすら 可愛く 可愛く 前髪 大事 なので どんなに 展開 急 過ぎよ 僕 平気 とぼけ 反応 笑顔 声 表情 キャラ 嘘 っぽく 良かっ 中川大志 若手 中 好き 役者さん プリクラ 撮る 場面 好き エンドロール 大変 良い 写真 1枚 1枚 可愛らしい 寄り添う 感じ 恋人 同士 そのもの 飯豊まりえ 転ける 映っ てる けど 笑い きっと 本当に 転け ちゃっ 思う."}, {"rating": 2.0, "content": "アマゾンプライムビデオ. コテコテ THE 少女漫画 実写化 って 感じ. 観 てる こっち 恥ずかしく よ."}, {"rating": 3.0, "content": "中川大志 けど ふとした 瞬間 福士 蒼汰 見え しまう …. 目 疲れ かな 笑."}, {"rating": 3.0, "content": "中川大志 顔 好み ❤ ️. 大の大人 こそ ベタ 漫画 みたい 展開 ちょい キュン 💕 だろ 笑."}, {"rating": 2.9, "content": "まりえ 可愛かっ キラ 良かっ 何より ぺ 英語 授業 受け たい 笑. 日本 恋愛映画 って 感じ."}, {"rating": 3.3, "content": "嫌い けど 凄い 漫画 ストーリー ね 😅. 友達 イケ 子 クラス １ モテル 人 付き合う 👨 ❤ 👩 … 青春映画 あるある 笑. 若い 子 達 キラキラ てる ✨. 大志 祐奈 笑顔 可愛い なぁ～ 😁."}, {"rating": 2.7, "content": "こー ゆ ー 系 中 まだ 見 た方. 出 くる 登場人物 あんまり やつ 平和. 飯豊 色白 すぎ."}, {"rating": 2.6, "content": "2倍 速 何とか 笑. 手 映画 キャスト かっこよ かわい もっ よ ね."}, {"rating": 3.7, "content": "WOWOW 待望 鑑賞 おでこ シール カーテン 刑 半裸 殺傷 力 強い シーン 連続 観 てる 間 眩暈 クラクラ 状態 けど 観 終わる すっかり 作品 虜 カルト 的 魅力 普遍的 魅力 同居 なかなか 逸品 ござい まし あと 坂道のアポロン そう けど 中川大志 男泣き シーン 様."}, {"rating": 1.0, "content": "ゴミ クズ 邦画. 女 男 ヘコヘコ した くそ みたい 青春 恋愛 劇 見 たく. なんで 同級生 ずっと 敬語 使っ よ 気色 悪 り 零点. 平祐奈 かわいい. 調べ たら 女 嫌わ まくっ てる らしい. 好き. 乳 でかい ね. 手 映画 古澤健 一択."}, {"rating": 3.8, "content": "2人 役 合っ 久々 キュンキュン まし ❤ ︎. ニノ キラ 君 想い すごく 伝わっ 感動 ✨."}, {"rating": 2.7, "content": "鳥 オタク 友達 いない 女子 余命 一 年 心臓病 男子 恋し 社交 的 明るく 女子 愛し いく 男子 変わっ いく っていう 物語. 飯豊まりえ 長い 前髪 目 隠し オタク女子 段階 十分 かわいい 前髪 切っ 目 出 だけ 周囲 わぁ (‘０’) って 無理 もっと 変化 ね."}, {"rating": 3.6, "content": "主役 二 人 中川大志 飯豊まりえ 脇役 二 人 葉山奨之 平祐奈 演技 良い 難なく 観. ストーリー うまく 行き過ぎ けど まぁ そういう 作品 ありか 思う. 主役 二人 可愛い ほっこり."}, {"rating": 1.8, "content": "飯豊まりえ 目当て 観 内容 どう いい. とはいえ こんな 映画 撮っ 誰 恥ずかしく ？. 製作 陣 全員 脳内お花畑 ？ ？. 疑問 まりえ 可愛さ 吹き飛ばし くれ."}, {"rating": 2.8, "content": "映画 飯豊まりえ ホント 可愛い 全く 期待 それなり 楽しめ."}, {"rating": 2.0, "content": "ジャケ写 見る 飯豊まりえ すごく 可愛かっ. ストーリー すぎ な～. こないだ ReLIFE み とこ 中川大志 平祐奈 コンビ ハッと けど キラ 君 キャラ 自分 的 好み じゃ 全く キュンキュン な～ 中川 ReLIFE 役 ほう 良かっ."}, {"rating": 2.9, "content": "中川大志 カッコ いい. 内容 自体 そんなに 悪く 思い 観 ラスト 向かう につれて 雑 展開 いっ 残念."}, {"rating": 3.3, "content": "なかなか 良かっ !!!. 期待 た分. だいぶ 純粋. すてき. 飯豊 かわい すぎ. だけ."}, {"rating": 2.5, "content": "少女漫画 あるある 詰め込ん 感じ. ニノン 健気 可愛かっ けど もう ちょっと 髪型 とか 可愛く 思い. 映画 わかっ てる けど 美男 美女 けど ところどころ ふふ って ちゃう."}, {"rating": 2.6, "content": "中川大志 目当て 鑑賞. 原作 知ら 観 たら 難病 モノ ？ 設定. キラ 割と 元気 そう あんまり 悲壮感 感じ. 鳥 かわいい. あと 葉山 奨之 ああ おちゃらけ 役 よく 似合う なぁ 思い まし."}, {"rating": 3.5, "content": "ありがち 少女漫画 ストーリー けど 嫌 感じ 可愛らしい 話 思っ キャスト 良かっ だろ."}, {"rating": 2.5, "content": "2018 3 6. WOWOW. よく 陳腐 映画. しいて いえ ウェディングドレス 可愛かっ なぁ."}, {"rating": 3.3, "content": "普段 少女漫画 苦手 読ま けど 映画 泣い ちゃう なんで なんだろう. 女の子 絶対 現実 くらい 素直 可愛い なぁ ？. もし 自分 好きな人 病気 って 分かっ たら やっぱり 一緒 だろ. 中川 君 年下 見え くらい かっこよかっ 演技 まぁまぁ 好き でし 💮."}, {"rating": 3.0, "content": "酔っ せい 感動 涙し けど 冷静. 中川大志 イケメン なあ."}, {"rating": 2.5, "content": "健気 頑張り 屋 飯豊まりえ ただただ ひたすら かわいい."}, {"rating": 2.8, "content": "原作 知っ てる いまいち かな ？. こんな シーン っけ だらけ. 2人 美男 美女 見 美しかっ. ミキモト 作品 映画化 良い ？."}, {"rating": 2.8, "content": "原作 比べ らいい. 自分 的 原作 先生 死ん じゃう シーン 一番 泣い 普通 鳥 ちょっと 残念."}, {"rating": 2.0, "content": "取り敢えず 色んな いい もの入れ まし 的 映画. 大切な人 出逢う 早 すぎ じゃ ？ まだ 高校生 ぞ."}, {"rating": 3.0, "content": "可愛い 可愛い 恋愛映画. 中川大志 かっこいい. カーテン 刑. 可愛い. ヤキモチ 妬い てる 姿 って. 愛 おしい よ なぁ."}, {"rating": 2.9, "content": "冷静 考えれ 地味 キャラ いい つつ 美女 やん みたい 可 不可 量産型 少女漫画 原作 実写映画 けど 2人 見 たら なんか 久しぶり 好きな人 欲しく."}, {"rating": 3.3, "content": "飯豊まりえ ネクラ おどおど 女子 演じ けど 結局 やっ 可愛い 野ブタをプロデュース 時 堀北真希 みたい 状態 中川大志 カッコ よく イケメン 全開 ベタ 王道 ラブコメ いつ 時代 楽しめる."}, {"rating": 1.9, "content": "二人 ハマり 役 演技 上手い のに 脚本 あまりに 酷 すぎ 目 当て. 不良 時代 キラ 君 髪型 冬 のに 上半身 裸 告白 さすが 引く."}, {"rating": 3.0, "content": "中川大志 キラ しか 見え. 飯豊まりえ ニノ しか 見え. みきもと凜 先生 漫画 胸キュン. 原作 ちょっと 違っ てる 気 けど まぁ 許容範囲. アレキ 洋平 氏 教師 見れ 満足."}, {"rating": 3.4, "content": "飯豊まりえ 透明 感 中川大志 泣き顔 ぐっ ね 実写化 薄っ ぺらくなりがちですが キャスト 演技 次第に 引き込ま いつのまにか 見入っ しまい まし."}, {"rating": 2.9, "content": "最初 方 演出 とか 演技 不満 感じ けど 後半 癒さ. やっぱり スタイリスト 異議."}, {"rating": 2.1, "content": "前髪 ーー 変 すぎる （´-`）.｡ oO. 主人公 足 長さと 顔 小さ 髪の毛 気 気 集中 ーー. 原作 好きだから チョットショク. なんか 無理 ね 実写化."}, {"rating": 3.7, "content": "泣く つもり 無かっ 泣い しまっ. 飯豊まりえ 可愛い こういう 役 ものすごく 合う."}, {"rating": 2.1, "content": "いや こん っ 前髪 人 おら でしょ. 前髪 ある時 ニノ 髪の毛 間 見える 目 顔つき 山田涼介 似 全然 関係 けど 山田涼介 って 女の子 並み 可愛い 顔 てる なぁ."}, {"rating": 3.0, "content": "サクッと 作品 見 たく きょうのキラ君 漫画原作 読了 飯豊まりえ 背 高い 少し イメージ 違っ けど 観 みる. うーー む 脚本 ちょっと 漫画 流れ つまめ ？ オープニング 見 あ 映画 漫画 別物 見 ほう いい やつ 思っ 切り替え 見 み まし. 飯豊まりえ どんどん 可愛く ピュア 透明 感 癒さ 感 かわい すぎ 色 白く 脚 綺麗 キラ 中川大志 良かっ 安定 イケメン 彼氏 感 よい 漫画原作 続い てる けど いろんな 役 頑張っ 中川大志 らし みたい 色んな シーン 見え くる 二人 支える 矢部 役 葉山 奨之 いい 味 み てる こっち 恥ずかしく けど 可愛い 友だち 超 いい やつ. 漫画 もー いっ かい 読み たく."}, {"rating": 2.4, "content": "開始 20分 胃痛 ひどく 断念. こういう 映画 需要 わかる コンセプト 自体 いい 思う こういう 映画 まあ まあ ときめく 実は 嫌い じゃ. ロケ地 いい. 撮影 地味 綺麗 映画 的 凄み 別 タイプ 綺麗 がんばれ もっと 別 世界 見え かも ？."}, {"rating": 2.5, "content": "ニノ 口調 違和感. キラ 君 中川大志 じゃ なあ."}, {"rating": 3.3, "content": "原作 好き 鑑賞. 2人 本当に キラ ニノ 救わ."}, {"rating": 2.2, "content": "[ きょうのキラ君 ]. 少し ネタバレ かも しれ ませ. 観 人 だけ み ください. 友達 一緒に. 出演者 好きな人 わけ 観る 先延ばし 映画. 最近 ガッチガチ 恋愛映画 キュンキュン こ … 笑 あまり 響く なー. みんな いい キャラクター 思う けど … きょうのキラ君 見 間 病気 とか 心臓 ワード 聞く どうしても 恋空 僕 初恋 君 捧ぐ ワンシーン 頭 浮かべ しまっ きょうのキラ君 自体 集中. あんまり 深く 描き きれ なー … 思い まし. 個人 的 偏っ 見方 思い 突っ込み どころ 多い なぁ 思い 見 しまっ 心臓 悪い 走っ いい ？ とか ケーキ クオリティ 高 すぎ ？ 絶対 作っ でしょ とか いじめ のに もう そんなに みんな 仲良い ？ とか … 終始 友達 突っ込み 見 しまっ 笑. オカメインコ 可愛い 点 強く 同感 映画."}, {"rating": 5.0, "content": "環境 違っ 未来 好き 気持ち 変わり って 好き だって 思い 大切 生き いき たい."}, {"rating": 3.8, "content": "原作 見 上 見 けど 最初 ﾆﾉﾝ 可愛く 思っ けど 断髪 ひたすら 可愛い ﾟ∀ﾟ) :∵ ｸﾞﾊｯ !!. 透明 感 すごい ✨. 中川大志 可愛い (*´`)♡. だが 福士 蒼汰 かぶる w. 中々 ぇ キャスティング (*• ̀ᴗ • ́ *) 👍."}, {"rating": 3.8, "content": "内容 的 重い 話 はず のに 以外 あっさり 終わり 方. 二人 幸せ 感じ こっち キュンキュン くらい 伝わっ 来 見 嬉しく. ニノン 両親 あっさり 二人 事 認め 現実感 気."}, {"rating": 3.3, "content": "恋し てる 高校生 って 感じ. 見 とても 可愛かっ. 中川大志 度 見 カッコ いい."}, {"rating": 3.5, "content": "1000 % イケメン. イケメン しか. イケメン 塊. キラ 君 くれ ありがとう."}, {"rating": 1.0, "content": "最初 ついていけ. 原作 読ん 世界観 とか よく 分かっ けど ツッコミ 満載 恋愛映画 リスト またまた ランクイン. ニノ 途中 周り 溶け込み 具合 すごい. キラ 急 脱ぎ 出す 笑っ. 途中 キラ 荒れ てる 時代 時 隣 女の子 飴 舐め させ もらっ てる 笑っ. . 裸 まま 告白 …. 裸 まま キス … ？. 外 よ ？ ドン引き. そこら 辺 見る やめ."}, {"rating": 3.4, "content": "映画版 近キョリ恋愛 反対 派 思っ たより よかっ って 一番 感想. 全員 ハマリ役 飯豊 透明 感 惚れ 好き 少女漫画 実写化 キャスト 文句なし って なかなか でしょ ただ 矢部 よ かっこよ すぎる ぞ お前 …. 明日 生き てる って 言い 切れる やつ なんて 1人 ねぇ よ. 不覚 刺さっ 矢部 そんな でしゃばっ くる 思わ かっ. 原作 中途半端 しか 読ん 映画 結末 知っ しまう ちょっと ショック （ 知ら ）. 個人的 みき 凛 先生 作品 コメディ 色 強め 実写化 ほしい ゼロ キス そんな かんじ ぜひとも."}, {"rating": 3.3, "content": "どうしても 原作 比較 仕方がない ただ 原作 知ら 自分 すれ 純愛 直球 ストーリー 良かっ 素直 思え 岡田 三浦 懐かしい 思える 俳優さん 女優 お父さん お母さん 役 出て ビックリ. 余談 キラ 君 お父さん 役 岡田 1990年 前半 トゥービーコンティニュー バンド ヴォーカル 一世 風靡 時 君 だけ 見 名曲 多々 今 若い人 聴い もらい たい."}, {"rating": 3.0, "content": "突然 ニノ 告白 本当に ？ って まじ 反省 って 思う くらい 唐突 すぎ もったいない. 以外 わりと キレイ 収まっ てる 飯豊 ひたすら 可愛い 原作 知っ てる けど 遜色 見れ まし. 飯豊 本当に 可愛かっ. あと ヤベ 君 達 可愛かっ."}, {"rating": 3.5, "content": "軽 め ラブコメ … 思っ レンタル けれど …. 高校生 恋愛 … 2人 一途 … うる っと … 涙. … 親 気持ち … 描か …. 気持ち 分かる … うる っと … 涙. 明日 生き どう … 誰 分から … っていう 言葉 … ☆. そうだ … ♪. だから … 今日 1日 1日 … 大切 … ♡. 飯豊まりえ 平祐奈 … 直前 鑑賞 暗黒女子 … 雰囲気 全く 違っ … 良かっ … ♪. 重 すぎ けれど … 軽く … ☆. 可愛らしく 愛らしい … ♡. 心 ほっこり ムービー … (*^^*)."}, {"rating": 2.6, "content": "原作 読ん 原作 方 全然 良かっ って 思っ あまり 楽しめ ませ でし …. 中川大志 超 カッコ いい だけ 見る だけ 良い かも 笑. まりえ 可愛い ニノン ちっちゃく ふわふわ てる 感じ まりえ ちょっと 大きい ？ 思い まし."}, {"rating": 3.5, "content": "正直 あまり 期待 ませ でし 思っ 以上 良かっ. 矢部 吉良 言葉 グッと まし."}, {"rating": 3.0, "content": "まあ 可愛い ❤. ニノン 嫁さん 姿 ❗. 花冠 ？ 花 可愛く … なんて 花 だろ. THE 少女漫画 ね. わかり やすく 良い. まりえ 透明 感 祐奈 美し だけ 観 良かっ."}, {"rating": 2.6, "content": "ニノン イメージ通り. 他 記憶 残っ. 邦 ラブコメ 続け 見 せい けど 可 不可 じゃ. 原作 読ん でる のに ストーリー 忘れ てる って. ていう やっぱり 中川 苦手 …."}, {"rating": 1.7, "content": "わたし 365日. キラ 君 一緒. 他人 関わる 怖い ニノ 飯豊まりえ 前 俺様 イケメン 系 キラ 中川大志 現れる 秘密 知っ 二人 距離 縮まっ … ？. あかん 観 たら わかる 少女漫画 映画 必要 要素 取り入れ てる けど 入れる だけ 入れ チープ 終わっ しまっ てる 寒い やつ やん 長い. 開始 10分. キラ 死に たく ねえ なぁ. ニノ あなた 事 んで 気 わかり まし 好き. キラ お前 …. はあ あああああああ 気付か ぬ 普通 たら 90分 くらい 後 話し てる よ こいつ もう そっ よ. 展開 始まり 僕 まだ 不勉強 だけ … いきなり 余命 あまり なんて 設定 バレる 思っ …. 恒例 オレ 様 系 キャラ 内気 女 引っ張っ いき. 内気 女子 ウイッグ まんま つい 感じ パラダイス キッス 北川景子 みたい 違和感 なぜ 切ら 思っ たら 切り まし ますます 最初 髪型 違和感 … いや パラキス 場合 逆 後 変 髪型 あっち 方 やばい …. テンポ わけ わからん なぜ 脱ぐ 中川大志 脱ぐ 脱ぐ 必要 脱ぐ そりゃ 脱い だら 女性 キャッホー よ 僕 美人 脱い だら 嬉しい よ 脱が けど. 脱ぐ 脱が 問題 だけ キャラ なぜ 行動 説得力 まま 物語 進む 全く 面白く 感じ 置い けぼり. しかも 方向 的 ギャグ やり たい 甘酸っぱい 恋愛 たい 病 絡め シリアス たい 全く わから. 一番 わかる キラ 主治医. 主治医 演じ 津田寛治. 人 個人的 名 バイプレイヤー 思っ シリアス キャラ 素っ頓狂 キャラ しっかり こなし こんな ベクトル 不 明確 作品 病 診る 真面目 医者 役 出 くる 人 一体 どんな 役 なんだろう ？ いきなり 神妙 面持ち 津田寛治 出 くる もん 吹い しまっ 笑. 今回 あなた どっち ？ 笑. 一応 シリアス 方. あと みなさん 演技 オーバー ライバル ライバル 平祐奈 演技 うんこ ニノ 意地悪 ちょっと 度 越し いくら キラ 務まる どう 試す えげつな すぎる そんな 恋愛 未経験 人 言わ たら だけ 今後 関係 続け いく どう 迷う わ 演技 下手 くせ しゃしゃりで 思い まし 笑. あと キラ 親友 役 葉山奨之. だけ キラ 病 知らさ おら いざ 知っ しまっ 時 苦い 反応 あからさま すぎ 萎える 壁 蹴る 殴る ちくしょう 叫ぶ なんて 見本 的 反応 … 冷め しまう 後半 キー キャラ キラ 掛け合い 良かっ. あと 妙 発音 良い 先生 思っ たら 主題歌 歌っ ［Alexandros］ 人 曲 別 演技 うんこ でし 仕方 けど あなた ワタリドリ run away とい ください. いい加減 らしい キュンキュン ポイント 入れる だけ 入れ 売れ 映画会社 分かっ 欲しい 思っ かなり 数 少女漫画 映画 しまっ 今 今 同じ やり方 観客 薄々 気付い しまっ アプリ 大分 知名度 高く 自分 温度 映画 好き やっ 人 多い だろ そんな 中 今年 公開 関わら 少女漫画 映画 一 定数 観 人 そう のに レビュー 1000 満た もう だけ 作品 質 底 知れ しまう. 365日 1日 キラ 君 わかっ しまう よ じゃあ."}, {"rating": 3.5, "content": "飯豊まりえ 可愛 すぎる 😨 💞 赤ちゃん みたい 可愛さ 👶🏼. 原作 もっ かい 読み直し 🙋 📚 🔖."}, {"rating": 3.5, "content": "予想 きゅんきゅん ポイント 多く よかっ コンビ 良かっ."}, {"rating": 3.0, "content": "飯富 まりえ. めちゃめちゃ かわいい. 中川大志. かっこ よすぎ. . 葉山奨之. 平祐奈 キャラ. ｽｺﾞー くい. 矢部 キラ. ｴﾋﾟｿｰﾄﾞ 泣け まし. 内容 … って 言わ たら. 薄い ｹﾄﾞ. 終わっ あと. ほっこり 作品."}, {"rating": 3.3, "content": "中川大志 飯豊まりえ 主演 少女コミック 原作. 365日 キラ 君 一緒. 飯豊まりえ モジモジ 演技 最強 可愛い. 葉山 将之 君 めっちゃ 好き よ ね. 序盤 展開 ぶっ 飛び 感 さておい. 後半 進み 方 少女コミック っぽい なあ. 暗黒女子 きょうのキラ君 1日 み けども. 飯豊まりえ 平祐奈 共演 演技 うまい 思い まし."}, {"rating": 3.6, "content": "誕生日 くだり 健気 すぎ ゅんんってなった. 飯豊まりえ 演技 よかっ イライラ かわい. 友達 いっつも 叫ん ？. 度 ★ ★ ★ ★ ☆."}, {"rating": 2.1, "content": "マンガ 少し 違う なぁ インコ そんな 話さ ね. 死に そう 男 みんな 好か すぎ ワロタ. 生きる 意味 わから よ 最初 周り 見ろ よ."}, {"rating": 3.0, "content": "ニックネーム 鳥女. インコ 先生 呼び. 友達 ニノ. 鳥 動物 知識 だけ. 半端ない オタク 系 女子. 飯豊まりえ 声. 喋り 方 オドオド 動き. 愛しく ･･･。. 主題歌 [Alexandros]. ｢ 今 君 泣い 分 取り戻そ. [Alexandros] 曲 初めて. 聴い けど すごいい い曲."}, {"rating": 3.5, "content": "中川大志 かっこよかっ. ドジっ娘 好き じゃ けど 飯豊まりえ 演技 うざったく かわいい. もう 1度 観 たい."}, {"rating": 1.5, "content": "期待. 原作 世界観 実写 無理. 先生 重要 キャラ でしょ ？. ニノン アリ かも 背 高い けど. カーテン 刑 おば うかつ キュンキュン ちゃっ よ."}, {"rating": 3.3, "content": "飯豊まりえ 昔 ガッキー しか 見え 可愛く だけ 満足."}, {"rating": 4.0, "content": "飯豊まりえ ありえん かわいい. オン 眉 こんな 可愛 い人 久々 見. いじめられっ子 イメチェン たら めちゃくちゃ 可愛く クラス 人気者 付き合う 王道 展開 めちゃくちゃ いい こんな かわいい 子 そもそも いじめ わからん いじめ 子 こんなに スカート 短い ありえ けど."}, {"rating": 4.3, "content": "恋愛映画 めっちゃ よかっ 終始 きゅんきゅん ツッコミどころ ばっか けど 笑笑. まりえ かわい す ぎるしたいしくんはかっこよすぎて 満足."}, {"rating": 3.4, "content": "漫画 読み まし 泣き まし. 映画 最初 感想. ニノン 背 高. ちょっと 実写化 残念. 原作 比べ あまり 考え 見る. 飯豊まりえ 中川大志. 可愛い かっこいい 良かっ. 涙 あまり 出 けど. 純粋 真っ直ぐ ニノン 癒し でし. 原作 読ん でる. やっぱり 物足りな 感じ ちゃっ けど …. 話 まとまっ 分かり やすかっ ^^. 平祐奈 ほんとに キレイだ."}, {"rating": 3.3, "content": "思っ よかっ. 途中 感動 まし. 最後 展開 早 すぎ …. 漫画 読ん み."}, {"rating": 2.6, "content": "だって 嫉妬 ぐらい …. セリフ 言う 時 飯豊まりえ 可愛い. ってか そういう 可愛さ もっ てる 作品. 内容 … ーーー くさん ツッコミどころ 満載."}, {"rating": 2.5, "content": "わろ ち 男 友情 どんな わろ ちな 映画 素敵 映る なー 思っ よ."}, {"rating": 2.5, "content": "原作 未読 ツッコミどころ 満載 けど それなり 楽しめ."}, {"rating": 2.6, "content": "原作 大好き 借り み まし 残念. 連載漫画 約 2時間 まとめる. 無理 なあ."}, {"rating": 2.7, "content": "まず 思っ 前髪 長い けど スカート 短い （笑）. キラ って 名前 思っ たら 苗字. ニノン かわいい. 健気 感じ 似合っ てる. 葉山奨之 あー ゆ ー 熱い 役 いい. はまっ てる. なんか 感情移入 泣け."}, {"rating": 3.3, "content": "シンプル 映画 だけ 評価 3 3. 英語 先生 評価 5 0. 見 始め なんで こんな りな 映画 ･･･ とか 思っ けど ツッコミどころ 抜かせ 微笑ましい ２ 人. なんか 飯豊まりえ 普通 可愛い 動物園 デート とか 楽し そうだ 中川大志 ツンデレ 可愛かっ 安田顕 お父さん 役 合っ 面白かっ. ツッコミどころ ･･･ カーテン 刑 ？ うっすら 見え とる ないか いい 服 着ろ ッッッッッ 前髪 くそ 長い だけ 全然 可愛い じゃん よ よ なぁ んで 偶然 誕生日 一緒 よ ！･･･ ね. 一応 声優 のに 鳥 全然 喋ら. －－－－－－－－－－－－－－. 主題歌 英語 川上洋平 先生 語り 自己満. [Alexandros] 今 君 泣い 分 取り戻そ アルバム 中 あんまり 聞か 曲 こそ 映画 主題 歌っ 聞い 時 そんな はしゃ けど いざ 映画 見 たら 最後 シーン 流れ 良 すぎ 泣き そう. 曲 めっちゃ いい てか 歌詞 合っ てる. エンドロール おまけ 入れ いただい 本当に 監督 ドロス 事 好き よ ←. 川上 先生 に関して イケメン すぎ 文句 ませ. 芝居 大根 けど ･･･ 頑張っ （笑）. シーン １ 週間 限ら レンタル 期間 中 何度 再生 分から. excuse me girl ？ wow wow wow ･･･. もしも 本当に 高校 時 英語 先生 たら 満点 わ いや 補習 受け たい わざと 低い 点数 取る. あー カッコ よかっ. 以上."}, {"rating": 3.0, "content": "ニノ 可愛 すぎる. ストーリー 意外性 けど. 純粋 気持ち 思い出し. なんで. 涙 止まら."}, {"rating": 3.3, "content": "原作 読ん けど. 別に 悪く 思う. キャスト 当たり 実写作品 ね. 葉山奨之 すごく 良い. 飯豊まりえ 普段 あんま 好き じゃ けど. 役 可愛かっ 良かっ. てか 三浦理恵子 可愛い おい. ー そこで 洋平 登場 笑."}, {"rating": 3.2, "content": "原作 違う 多々 けど 面白い 思い まし 飯豊まりえ ひたすら 可愛い 是非 観 ほしい 笑."}, {"rating": 2.5, "content": "よく 設定 恋愛映画. 内容 面白い けど 現実味 すぎる. 少女漫画 って そんな もん けど. カーテン 刑 ？？？. ？？？(^ ω ^;);););)."}, {"rating": 4.0, "content": "飯豊. なかなか 可愛く. ハマっ た気. 先生 マンガ しゃべら. って リアル. よかっ かも w."}, {"rating": 2.6, "content": "みんな ワイワイ 突っ込み 観 たら なんか めちゃくちゃ 面白かっ 笑. 言う まず 主演 2人 演技 自然 中川大志 とことん 自然 自然 演技力 なのか 顔 スタイル なのか とにかく 凄い. さすが 少女漫画 シーン セリフ 数々 ただ キザ だけ じゃなくて 本気 トキメ く 層 トキメ ける 酒 飲ん ネタ 層 しっかり ウケる そんな 圧倒的 面白 胸キュン 対応 てる 凄い. 話 だけ 見る そりゃ 良く 悪く 少女漫画 いっこ いっこ 要素 しっかり なあ 印象."}, {"rating": 3.4, "content": "普通 楽しかっ. まりえ ほんとに 可愛 いかっ. 動物園 デート とか 可愛く 楽し そう. 先生 全然 喋ん のに びっくり 笑."}, {"rating": 3.2, "content": "飯豊まりえ 髪型 はほん 最高 かわいい 思う わたし ロン 毛 オン 眉 ウェーブ ヘア たい. 2年 かかり そう."}, {"rating": 3.4, "content": "矢部 キラ 海 シーン 一番 グッと やっぱり マンガ 実写 どこか 物足りない 気 主題歌 良かっ."}, {"rating": 4.4, "content": "漫画 全巻 持っ てる 原作 大 ファン 細かい 設定 なくなっ ちょっと 悲しい. 隣 ベランダ 越し ちゃう やつ かない じゃーーー. 先生 全然 しゃべん. 可愛い 雰囲気 全部 残っ キラ ニノン 可愛 いま とっ よかっ べが 漫画 描い てる とか なくなっ よかっ. いちいち 行動 言葉 可愛い. もっ かい 漫画 読 もっと."}, {"rating": 3.5, "content": "思わず ふっと 笑っ しまう 多々 普通 恋愛 思っ けど コメディ 感 おもしろかっ. ストレート 言葉 清々しい 心地 良い."}, {"rating": 2.6, "content": "実写化 失敗 パターン. 中途半端 原作 エピソード 取り込ん でる 感 ね. 中川大志 カッコ 良さ だけ スコア つける 5 💕 まだ 19歳 のに ただ イケメン 出 オーラ ✨ カーテン 刑 ほしい."}, {"rating": 3.5, "content": "しょう だろ 思い 見 行っ けど 面白かっ w. ニノン 飯豊まりえ とにかく 可愛い 動き とか 声. 売れる ぞ って けど まだ ジワ 売れ くらい ね. 中川大志 安定 ね."}, {"rating": 2.4, "content": "キラ … ふ 服 着 なさい よ … なんか 設定 突拍子 話 踏み込め わ 相変わらず ニノ 最初 イケてる 風 ぞ わけ ニノ かわいい けど キラ ひと昔 前 イケメン 像 ちょっと 引い わ ラスト じゃ そりゃ."}, {"rating": 3.2, "content": "熱狂的 原作ファン 心配 けれど サブ ストーリー 的 周辺 ストーリー ほぼ カット 主人公 2人 焦点 当て 潔く 綺麗 まとまっ シーン 違え ど セリフ かなり 原作 使っ 思う キュンキュン だけ おもい 泣かせ かかる 感じ バランス 良く 若い世代 ウケ そう やり 中途半端 コケ そう けど 好感 持てる 作品."}, {"rating": 4.3, "content": "もう だろ すごい すごく 現実 かけ離れ セリフ とか シチュエーション ばかり けど 素直 嬉しく そんな 作品 こんな ありゃ ねー って 思う 人 かも しれ けど こんなに リアル 登場人物 感情 伝わっ くる って 中々 なー って 感じ まし. ちゃんと 伝え 伝わら 事 っていう 最近 ちゃんと 知っ 余計 なんか 分かる. とにかく 定期的 観 たく やつ. 元気. 良かっ お幸せ."}, {"rating": 2.6, "content": "原作 方 好き けど キャスト 合っ てる 気 ニノ. あと 原作 先生 もっと 偉大 w."}, {"rating": 3.2, "content": "飯豊まりえ 可愛 すぎ. 髪の毛 長く 前髪 だけ 短い すごく いい. 服装 お部屋 可愛く 憧れ 続き."}, {"rating": 3.2, "content": "マンガ 読ま 鑑賞. 可 不可 映画 とにかく 展開 早い だから キラ 君 気持ち 変化 あまり 見え …。 キュン 部分 ヶ所 良かっ. 飯豊まりえ 肌 ツヤツヤ うらやましい (/ _ ;."}, {"rating": 3.1, "content": "飯豊まりえ ほんとに 可愛く 可愛い 💕. こんな 純粋 いい 子 たら みんな 好き よ ね. 最初 地味 役 時 地味 のに そんな 茶髪 スカート 短い 子 いない わっ 思っ 映画 って 感じ. 中川大志 かっこいい. わりと 好き すッ 💫."}, {"rating": 3.2, "content": "http:// ko tachannel hatenablog .com entry 2017 09 12 180000."}, {"rating": 2.0, "content": "漫画 1話 だけ 読ん けど マンガ 始まり 派手 良かっ 気. 結構 はち ゃめちゃで いや 無理 だろ って 言う 所 ちょっと 笑え 面白かっ. 少し 話 先読み 所 結構 ちょっと 残念. あと 安田顕 やっぱ 面白い."}, {"rating": 3.0, "content": "カメオ出演 洋平 見 レンタル. 元々 少女マンガ 実写映画 苦手 部類 とにかく 飯豊まりえ かわいかっ. ストーリー 先 読める 展開 大きな 驚き ハッピーエンド よかっ."}, {"rating": 3.5, "content": "中川大志 目当て 観 映画 原作 読ん 展開 みこみ づらかっ けど キラ ただただ カッコ よかっ ✨. こいつ 俺 誰 触ら よー とか カーテン 刑 とか 付き合っ 途端 キュンキュン もん 笑. 最後 ハッピーエンド 良い ね 👍."}, {"rating": 3.3, "content": "キュンキュン いただき まし ー ๓ ´ ˘ ` ๓ )♡. 頃 恋愛 って 大人になっても. 特別. 可愛い なー ❤*.( ๓ ´ ͈ ˘ ` ͈๓ ).*❤. 好きだから 一緒 たい. 好きだから 結婚 たい. だけ 突っ走れる って いい. カーテン くるくる ちゅー ٩ ๑ > ₃ <) ۶ ♥. 青春 おい !!( 笑."}, {"rating": 3.8, "content": "大志 かっこよ すぎ 映画館 大 画面 なんで 見 だろ 後悔. ニノ 言葉 しぐさ 可愛 すぎ 男 ？ って くらい 毎回 きゅーー あまり まりえ 知ら けど 良い 演技 なあ."}, {"rating": 2.4, "content": "飯豊まりえ かわいい 中川大志 かっこ よすぎ って 感じ 笑笑 青春 〒 〒 敵 少なく よかっ w."}, {"rating": 3.0, "content": "川上洋平 目当て 映画館 行っ よかっ. 白井 とか 他 メンバー 出し 欲しかっ. . 話 的 敵 全然 出 こ ｢ 大丈夫 … ？｣ 深 読み しまっ 終始 ビクビク しながら 見 ･･･ 優しい世界 ･･･."}, {"rating": 3.3, "content": "若い よ ね. うーん 漫画 好き 原作 未読 鑑賞. 若い よ ね. キラキラ てる. ラスト ハッピーエンド 展開 予測 通り でし. 中川大志 カーテン 刑 最高 キュン 死し よ ヾ (: 3 ヾ ∠)_. 飯豊まりえ 純粋 感 満点 良かっ. けど. 若い よ ね. もう少し 本当に もう少し 前 凄く ハマっ 思い …. … 少し 年月 経ち ターゲット 層 外れ (^_^;). 難病 イケメン イケテナイ 雰囲気 女の子 青春 恋愛映画. 王道 展開 悪く 無かっ. キラ … 誕生日 会 所 好き ☆彡. キラ 背中 〇 トゥー 無く いい 思っ (><). カーテン 刑."}, {"rating": 3.0, "content": "年齢的 劇場 観 いく リビング 並み 写メ 会話 まくる 女子高生 囲ま 勘弁 レンタル 始まっ 観 良かっ. ストーリー きゃっきゃ キラキラ すぎ 作品 多い 中 青春 直球 既定路線 大人 み いい なぁー 思える 程度 とどまっ いい キラ 君 顛末 話 ああ 良かっ 思え. 脚本 演出 ある程度 リアリティ って 大事 思う."}, {"rating": 3.6, "content": "色んな シーン 号泣. やっぱり 病気 絡め くる どうしても … (T_T). カーテン 刑 出 まし ぁ. もう 観 やけ とまら ←. 恋愛 アリ 友情 アリ 王道 少女漫画 なぁ 展開 ほっこり. 良かっ まだ 学園 モノ 楽しめる 自分 笑. エンドロール かわいかっ ♡. 中川大志 好き すぎ …. 家政婦のミタ 時 気 けど 映画 撮影時 って 本当に 高校生 よ ね カッコ 良 すぎ Σ (* ﾟ д ﾟ *). 今後 期待 〜♪. あと 主題歌 つとめる [Alexandros] 洋平 銀幕 デビュー ファン 堪り ませ でし 笑."}, {"rating": 3.0, "content": "青春 って いい ずるい ちくしょう 羨ましい 思い ときめい."}, {"rating": 3.5, "content": "はい. 飯豊まりえ わい すぎ. 中川大志 かっこ よすぎ. 原作 漫画 見 ストーリー 知っ まし …. 漫画 映画 って あまり 好き …. こんな にも キャスト 合っ てる … 😭 ✨. 漫画 読ん 方 わかる 思い. もー ー めっちゃ 泣ける ストーリー. めっちゃ めっちゃ. キュン 感動. すごく 忙しい. うまく 表現 出来 まし. 少し はしょっ てる 部分 まし. ちゃんと 感動 キュン. もう 2人 かわい すぎる かっこよ すぎる. （ 2回目 ）. どっち すき. わたし 的 先 映画 観 もらっ 漫画 見 欲しい なぁ. 原作 見 欲しい."}, {"rating": 3.8, "content": "序盤 君に届け 二番煎じ とか 思っ けれど やっぱり 病気 大きな 乗っかっ くる 全く 違う なぁ 印象 でし. 飯豊まりえ 友達 学校生活 楽しく いく 様子 もっと 細かく 描い 欲しかっ シーン だけ もっと いいもの って 思っ しまい まし. 中川大志 最高 かっこいい 可愛い どう コノ ヤロウ. あと エンドロール 写真 ずるい 完全 ニノン キラ 君 飯豊まりえ 中川大志 でし 付き合っ だろ もうこう たら って くらい 仲良 げ よかっ. 後半 葉山奨之 シーン とても 良く ボロボロ 涙 止まり ませ でし. 他 気づか 涙 出 てる シーン たくさん 感動 ラブストーリー ほんとに いい 映画 でし. 飯豊まりえ 綺麗 撮っ 良かっ. なにか ひとつ 足り 言え クスッと 笑える 部分 ね."}, {"rating": 3.0, "content": "始まり 方 いい ^^. 全体 感想 … 若者向け 笑. やっぱり まりえ 泣き叫ぶ 演技 好き ♪."}, {"rating": 3.2, "content": "ザ 高校生 青春映画 って ヤツ (´ ｰ ｀). 胸キュン っぷり 凄 すぎる. 誰 教室. イケメン 君 2人 っきり カーテン くるくる 簡易 密室 中 チュー ？. ？ (´ ω ｀)？. わけ なかろ. 頃 帰れる やっ み たい わ！. (╬ ⁽⁽ ⁰ ⁾⁾ Д ⁽⁽ ⁰ ⁾⁾. ちなみに カーテン 刑 言う らしい. くぅ～ 羨ましいぃ ぃぃ 笑. 原作 少女漫画. 恋愛映画 超 王道 話 でし よ (´^∀^｀). モテ 女子 飯豊まりえ イケメン 男子 中川大志 恋し ちゃい ♪. 誰にも言えない 秘密. 実は 余命 あと 1年 秘密 知っ しまっ 取っ 行動 … … って 感じ ね. 飯豊まりえ ホント 可愛い ♪. 暗黒女子 時 裏 怖～い 感じ 好き けど 健気 一途 子 良い よ ね (*´∀｀*). こんな 子 付き合い たい. 意味不明 笑. あと 映画 見る 前 パッツン 髪型 どうか なぁ～っ 思っ けど 登場 しょっぱな 貞子 比べ たら パッツン 方 全然 可愛い w. 最初 書い けど 全編 通し 胸キュン っぷり 凄 すぎる こんな 見せ たら こっち 恥ずかしく (*′ 皿 ` 艸. パッツン 万 歳 って 気 ちゃ よ～. あと ね 葉山奨之 海岸 シーン ね すっ げ 熱かっ. 過去 話 度肝 抜か けど (´^ ω ^｀). 男 友情 いい わぁ～. 若干 物足りなかっ お父さん 安田顕 エピソード. 結構 濃いぃ ～ 話 はず あっさり 解決 ちょっと 残念 なぁ～. 時間 都合 ？ ？ とか 色々 考え ちゃっ ^^;. 原作 どんな 感じ だろ • ́ ω • ̀ )?. ラスト 終わり 方 好き でし よ (*´∀｀*). １ 年 後 亡くなっ しまい ～ って 展開 ちょっと ホッ まし 病気 諦め 治そ 頑張る 姿 グッと まし ね. なかなか 良作 でし ^^. 原作 読み たく きた. マンガ いい でしょ ？？)."}, {"rating": 3.2, "content": "飯豊 可愛 すぎ 男 たら 一目 惚れ なあ カーテン 刑 とか 自分たち だけ 教会 シーン にやけ しまっ けど 高校生 青春 なあ 我 返っ 笑."}, {"rating": 3.4, "content": "原作 大 ファン (*´ ꒳ `*)♡！！. 累計 230万 部 突破. 少女漫画 好き 認める 原作 良作. 予告 解禁. なんだか 合わ なぁ 思っ. まし 意外 意外. 配役 動く キャラ 達 合っ 気. しかも 福士蒼汰 じゃなくて. 中川 よかっ. 演技 方 好み でし. ☆☆☆ ストーリー ☆☆☆. 余命 一 年 完璧 男子 キラ. 生き 絶望. 地味 女子 ニノン 出会い. 変化 訪れる. 原作 本当に 大好き よ. なので やはり カット 収縮. しまっ てる 残念 ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡. なので 出だし 5分 ぐらい. 終盤 20分 前 ノリ 少し. 吹き まし 笑. ね 中川 夜景 バック. 5分 ぐらい 上半身 裸 まま 外. 涙 頂戴 シーン 吹き まし 笑. あと インコ 先生. 難しい よ ね. 原作 インコ 先生 お話し 出来る. よ ね. それでも キュン死に ポイント. いくつか キスシーン 多め. でし (*´ ꒳ `*)！！. 高校生 とか 楽しめる だろ. 命 ね テーマ てる 作品. 漫画 やはり よ すぎ ..... 365日 一緒 生き 生き. 可愛い けど ね ₍ ˄ · ͈༝ · ͈˄ ₎ ◞！！. カーテン 刑 やっ もらえ けど. アメリカン 感覚. なんとか 刑 やっ もらえ そう .. 笑."}, {"rating": 3.3, "content": "レンタル DVD 鑑賞. 暗黒女子 見 後. 飯豊まりえ 幅 広 見せつけ. 教会 シーン 役 離れ 本当に 涙 ？ 思わ カット 震え 個人的 感情 移入 すぎ だろ ？. 予告 王子 様 映画 印象 けど 先 とある 弱み 見せ くれる. あまり 気. シリーズ 一部 出演者 かぶる. 次 ReLIFE 楽しみ."}, {"rating": 4.0, "content": "みんな 言う 通り まりえ 確か 可愛い (^-^) けなげ 謙虚 あんな 子 たい 笑. キラ 君 変わっ 行く 感じ 良かっ 好きな人 たら あんなふうに 変わる 感じ キュンキュン み よかっ (^-^)."}, {"rating": 1.5, "content": "【 カーテン 刑 】. 実は 映画 みる 口 出す 簡単 実践 非常 難しい. どの人 得意 不得意 分野 絶対 捕捉 分野 からだ. アプリ 以前 レジェンド 本当に 映画 みる 人 レベル （ 現在 8000 本 以上 ） けれ 口 出して 思う. かく 僕 2015年 アプリ 開始 時 200 本 くらい しか 映画 見 時 映画 見る 方 勘違い そんな 時代 なぁ （ 遠い目 ）. さて 僕 苦手 分野 若者 恋愛映画 コメディ 映画 SF … あたり 意識的 無理矢理 み なかなか 手 取ら. 昨年 学園 恋愛映画 かなり 潰し 出 くる 出 くる 分野 w. 一応 見 やつ タグ まとめ 見 追いつける わけ 笑. 先 言っ くと 最初 disる 目的 見 てる わけ 意外と はまっ やつ そういう 掘り出し物 求め. さて 本作 … まし. 【 青春 × 難病 × 恋愛 】. 安定 www. 流石に 草 生え. 決して 難病 disる わけ 日本 恋愛漫画 なぜ 死に 直面. 普通 恋愛 じゃ ダメ ㆀ˘ ･ з ･ ˘. 死 側 ないと 愛 感じ って って 結構 寂しい よ ね. 最初 見 部分 多かっ まあ 手 映画 いつも そうだ. カーテン 刑 とかいう カーテン 中 キス シーン とか (´-ω-`) ← こんな 顔. なんか 最初 ハッピーエンド 感 出 てる 泣かせ まあ いい かも しれ. ジャンル 映画 取り立て 良かっ っていう ポイント. 大体 印象 残る シーン 一つ くらい. ※ 悔しい 突っ込み 見れ ちゃう 全く 眠く. ある意味 手 映画 すごい 思う. 2017 8 30."}, {"rating": 3.2, "content": "まりえ わ 😻. 暗黒女子 全然 違う 演技 見れ. 漫画 好き 見 よかっ. 案外 楽しめ."}, {"rating": 3.2, "content": "展開 早く おぉ って 思っ けど ま ー 仕方 m (*_ _) m. 飯田 まりえ ﾁｬﾝ とっても 可愛い ♥."}, {"rating": 4.0, "content": "映画 見る 直前 たまたま ラジオ 人生相談 聞い 内容 学校 行け 引きこもり 女子高生 自己 無価値 感 強く 生き わから 相談. そんな 中 見 まさに 相談 者 主人公 そんな 子 人生 はじめて 恋をする もう つう 我が 事 嬉しかっ ね 純粋 気持ち 胸 響く もん こう いっ ドラマ 入り込めれ 最高 けれど 一 歩 引い 見 しまう リア充 氏ね 両極端 がち ハマ 人 成功 思う. 前日 見 暗黒女子 違っ 演技 まりえ って ぃ 平祐奈 演じ 分け 素晴らしい 中川大志 監獄学園 違っ 役 よかっ しかも まりえ って ぃ 中川大志 ゴリ押し 感 自力 活躍 てる 好感."}, {"rating": 3.3, "content": "中川大志 かっこいい. まりえ かわいい〜."}, {"rating": 3.5, "content": "原作 すき まりえ って ぃかわいい. 学生 戻っ らす きな子 カーテン なか いちゃいちゃ いって aiko 言っ な～っ 思い出し."}, {"rating": 2.9, "content": "突っ込み どころ 満載 うけ （笑）. つまんないっ 分かっ 見 しまっ. まりえ って ぃ 可愛い ～♡♡."}, {"rating": 3.0, "content": "誰にも言えない 秘密 抱える 学校 一 モテ男 不器用 女子高生 純愛 描い 物語. 良く 悪く 問答無用 サクサク 進ん いく ストーリー 実に 見やすく 好 印象 w. 青春 恋愛 難病 王道 セット やり すぎ ぐらい ベタ 描く 逆 新鮮 面白い 分かっ w."}, {"rating": 3.2, "content": "病 大きい 病気 持っ モテ 男子 高校生 地味 女子高生 はなし 全て 中川 君 すごく かっこいい."}, {"rating": 3.0, "content": "まぁまぁ. だいぶ はしょっ だろ 流れ さすが マンガ 思う シチュエーション. かるーく 考え 観 たい 思う 良い ☆. 出演者 可愛 いかっ ☺ ️."}, {"rating": 3.5, "content": "久しぶり 恋愛映画. 中川 タイプ けど. かなり きゅんと まし. カーテン 刑 笑. ベタベタ けど こんな 学生 生活. 憧れ ねー (^○^)♡. ハッピーエンド よかっ. まりえ 可愛 すぎる. 子 透明 感 すごい. 髪型 すごい 可愛かっ. 原作 漫画 読ん. 読み たい なー 思っ 映画. なんだか いろいろ ギュッと てる. 感 気 まし ー. 主演 2人 とても キュン 作 でし. 病気 って 諦める じゃ. 病気 けど なにか 生きる 目標. 見つけ 頑張る って すごい 力. よく わかる 映画. 明日 生き てる って 保証. 奴 なんて って たしかに. って 思わさ まし. 確率 問題 余命宣告 って. 絶対 死ぬ わけ じゃ 明日. 生きる 活力 って 素晴らしい. 思える 映画 でし. 恋愛 素晴らしい. パワー ね （＾ω＾）. キュン ♡♡ 見 よかっ. キュン たい 時. ちょっと 泣き たい 時. 難しい 恋 悩ん 時. ぜひ 見 欲しい 映画 でし 🎬."}, {"rating": 3.3, "content": "主題歌 [Alexandros]. 英語教師 役 川上洋平 ネイティヴ 発音. 飯豊まりえ 透明 感."}, {"rating": 3.5, "content": "キラ 聞く. どうしても. 藤原竜也. 思い出し しまう. キラ だけ."}, {"rating": 4.0, "content": "もともと 中川大志 目当て 見 たかっ 映画 けど レンタル 待ち きれ 原作 漫画 大人買い 😳. レビュー 見 てる 限り やっぱり 映画 原作 方 いい って 人 多く 映画 あんまり 期待 無かっ けど 想像 以上 良かっ. 普通 良かっ. 確か いろいろ カット てる 所 多い センセー もっと 喋っ 欲しかっ 原作 ぶっ 飛ん 部分 全部 無く ちょっと 寂しかっ けど 実写 中途半端 描か 現実味 良かっ 思う. 何より まりえ ニノン めっちゃ ニノン っぽく 本当に 可愛く 良かっ 中川大志 目当て はず まりえ 可愛 すぎ やばい. 奨之 良かっ 私的 良い 映画. きょうのキラ君 最高 ◎."}, {"rating": 3.5, "content": "まず 最初. 恋愛映画 苦手 いつも 観 ませ 何故 映画 手 取っ 言い 間違い 主題歌 [Alexandros] 英語 先生 役 [Alexandros] ギター ボーカル 川上洋平. カメオ出演 川上洋平 シーン だけ 観る つもり のに ついつい 最初 最後 観 しまい まし 川上さん 出て きた 最後 けど. 今 君 泣い 分 取り戻そ アルバム曲 中 そんなに 好き じゃ いつも 飛ばし がち 映画 本編 合い すぎる 歌詞 映画鑑賞 後 改めて エンディング 流れ 号泣 こんな いい 歌 … …. 飯豊まりえ ただただ かわいい 中川大志 あまり 好き じゃ けど キラ 君 カッコ よ すぎる 高校 生活 こんな キラキラ … 🤔. ニノン キラ 君 幸 💐."}, {"rating": 2.3, "content": "キャスト 凄く 原作 合っ てる 思う …. だけど なんだか 最後 見."}, {"rating": 3.2, "content": "漫画 知っ てる うーー. 中川大志 かっこよかっ けども."}, {"rating": 3.6, "content": "わたし あなた 守り. キュンキュン した すごく. まりえ 本当に 話し 方 とか ニノ っぽく かわいい. 先生 鳴く だけ もう すこし しゃべる 期待. あと 英語 先生 英語 呼び 止め おもしろかっ."}, {"rating": 3.9, "content": "めちゃめちゃ 良かっ. ただ 結婚式 シーン 要る ？ って 思っ しまっ … 笑. ニノ 天然 キャラ キラ 君 ギャップ めちゃ 愛しかっ 笑. やっぱり 原作 知ら 余計 良く 思え 笑."}, {"rating": 4.0, "content": "主題歌 [Alexandros] 川上洋平 カメオ出演 観 行っ. 多分 手 恋愛映画 実写化 とか 女の子 演技 下手 かわいく とか なんか 安っぽい なんて 言わ 多い 思う けど. 飯豊まりえ かわいかっ 演技 悪く 思う 感動. ただ 気 オカメインコ リアル ありえ 喋り 方 （笑）. やっぱり 面白かっ 観 よかっ. あと 川上洋平 かっこよかっ."}, {"rating": 3.7, "content": "記録 1703 ??. 予告 あんまり 見 状態 映画館 行っ こういう 話 って. めちゃめちゃ ピュア 恋愛. ピュア 恋愛 って いい な～. お互い まっすぐ 一途. . . 王道 って 感じ 少女漫画 少し 違う って 感じ よかっ. . . . 最近 気 てる 飯豊まりえ 作品 みれ よかっ."}, {"rating": 3.5, "content": "難病 × 恋愛 テーマ 飽きる な～ 思い 実は 病気 … 最初 病気 バレ … 少し 新鮮 ♪. 個人的 飯豊まりえ 平祐奈 印象的 今後 楽しみ."}, {"rating": 3.4, "content": "キラキラ 実写 って 大体 まぁ そう よ ね って 展開 イケメン 可愛い 子 しか 許さ みたい 偏見 塊 がち けど 純粋 二人 ビジュアル 雰囲気 リアル よかっ. エンドロール 写真 とか もろもろ 本当に 付き合っ じゃ 思う ぐらい 自然 二人 …. 目 保養 最高 好き."}, {"rating": 2.5, "content": "予告 いい 感じ 思っ 楽しみ のに って 感じ. 残念 すぎ. 原作 良さ いっ."}, {"rating": 3.7, "content": "飯豊まりえ 適役. ちょっと 展開 無理 もう少し キラ 君 闘病 描写 とか 欲しかっ けど 飯豊まりえ だけ 3 6点."}, {"rating": 2.6, "content": "家族サービス 鑑賞. 大志 まりえ 共 主役 務める 力量 不足 感じ. カメオ出演 話題 ［Alexandros］ 川上洋平 目当て 集客 助け 思う."}, {"rating": 2.8, "content": "原作 未読 手 映画 まったく 言っ 良い 食指 動か 笑 今作 若手 注目株 中川大志 葉山奨之 揃い 踏み 少し 気 しまい まし 予告編 中川 ちょっと ツボ っぽい 気 w. そんな 邪 気持ち 観 行っ み いざ 観 みる ニノン ちゃんこ 飯豊まりえ やら しまっ ！( 笑 なんて 可愛い だろ 感情 移入 まくっ しまっ. もちろん 期待 中川 ＆ 葉山 良かっ 少女マンガ 原作 特有 むず痒く 描写 多々 まし (^^; 何とか 成り立っ たし 中川 まぁ 普通 カッコイイ 自信 ありげ 表情 裏腹 繊細 ニノ 惹か いく 想い 未来へ 不安 語ら 伝わっ 来る まし （ まぁ 後 親切 語っ くれ しまう けれども 笑 )）. 葉山 真っ直ぐ 演技 心 揺さぶら まし こういう 子 脇 重要 ポジション くれる 作品 締まり ちゃんと 見せ場 キャスティング 意味 分かり まし. ストーリー 原作 端折り 過ぎ てる 唐突 すぎ ワケ わかん 簡単 先 読め しまっ キャスト 熱演 なけれ 結構 キツ かっ かも. あと 親 出て 来 すぎる ちょっと 興ざめ ラスト 近く シーン 親 登場 いるか ？ すんなり 納得 説得力 ゼロ もちろん 親 登場 成り立た シーン けれど 取って 付け た感 酷かっ. キラ ニノ 可愛らし 終始 ニヤニヤ しまっ あんなに 何度 可愛 すぎる でしょ ーー って 心 中 叫ん 久々 笑 キャスト すべて 点数."}, {"rating": 2.0, "content": "先生 全然 喋っ くれ 悲しかっ. のんちゃん 似. 川上洋平 爆笑. ドロス 主題歌 超 よかっ."}, {"rating": 1.0, "content": "原作 読了 切り離し 感想 書く. 出来 とにかく 酷い ドキドキ 悶え. 原作 良い 取っ つもり だろ どれ 上手く 繋ぎ 会わ おら 見 退屈. 主演 二人 役 ピッタリ 余計 残念 思え. 監督 脚本家 ちゃんと 原作 読ん ？ 非常 つまらなかっ."}, {"rating": 2.8, "content": "訳 2回 観 けど 2回 公開 日 1週間 経っ のに 映画館 ガラガラ 原作 知っ うえ 観 ついていけ ストーリー展開 早 すぎ 大事 省い てる 感情移入 とか 全然 残念 せっかく キャスト 良かっ のに もったいない."}, {"rating": 3.0, "content": "オカメインコ 観 たく 観. なんか 普通 オカメインコ."}, {"rating": 4.0, "content": "やっぱり 原作 好き けど 思っ 飯豊 わい かっ いい."}, {"rating": 4.0, "content": "渋谷 舞台挨拶 み まし. こうゆう 恋愛 正直 あまり 期待 思っ ずっと よかっ. 号泣 でし （ ; ; ）."}, {"rating": 2.5, "content": "原作 未読 病死 悲愴感 少女漫画 的 展開 想定 見 男 同士 友情 がっちり 描か 平祐奈 オーラ 光っ なぁ."}, {"rating": 2.8, "content": "可 なし 不可 なし でしょ 心 響い くる なあ …."}, {"rating": 3.0, "content": "キラ. ツッコミどころ 多く こっち 笑え み 良かっ （＾_＾）."}, {"rating": 2.9, "content": "最初 シーン 内容 前後 せい 理解 時間 かかる. 主題歌 映画 リンク とても よかっ 洋平 演技 かっこよかっ."}, {"rating": 3.0, "content": "漫画 実写 多少 削ら けど 映画 話 成り立っ よかっ."}, {"rating": 4.0, "content": "ずっと ドキドキキュンキュン まだ 自分 こんなに キュンキュン 思っ 中川大志 かっこいい ((( o (´> ω <｀) o )))."}, {"rating": 3.6, "content": "最後 方 わ ちゃわ ちゃ けど 良かっ 泣い. 4人 ビジュアル 最高 いい."}, {"rating": 1.0, "content": "現役 高校生 使っ いい けど 原作ファン たら 残念 すぎる 先生 含め キャラクター 現実的 せい ストーリー 展開 逆 おかしく 感じ しまっ. 平祐奈 ヒロイン 感 つよく 飯豊 なぁ そもそも 飯豊 背 高い ニノン 無理 よ 背 低かっ たら キャラクター 的 すごく よかっ けど 。( 原作ファン 勝手 批判. 海辺 シーン よかっ."}, {"rating": 3.1, "content": "ありがち 感じ けど 見 あき. 一瞬 カメオ出演 洋平 かっこよかっ なぁー (>_<)."}, {"rating": 1.5, "content": "… 10代 向け 本当に 突込み どころ 満載 30代後半 観 一切 キュン キャー 自分 心 廃れ しまっ."}, {"rating": 3.0, "content": "中川大志 かっこよかっ. 恋愛 いい なぁ. 主役 まりえ 平祐奈 存在感 めだっ 感じ. ストーリー わかり やすい けど 心 刺さる すく. 葉山 セリフ ぐっと. 明日 かも しれ."}, {"rating": 2.2, "content": "友達 付き添い 見 行っ 英語 先生 出 てる シーン 以外 覚え."}, {"rating": 3.5, "content": "友子. きゅーん ♡ 感 程よく グッと きた. 泣かさ 思わ かっ なぁ. まっすぐ 想う 気持ち 素敵 でし. カーテン 刑 した いし たい. ニノ 服 部屋 … 色合い 可愛く たまら かっ めちゃ 趣味."}, {"rating": 2.4, "content": "君 届 時 思っ けど 主人公 って 多分 暗く クラス ヒエラルキー 最下 層 って 設定 思う けど 登場 時 既に ヒエラルキー 上層 そう 容姿. 今後 展開 考え たら 隠し 隠せ 可愛さ もっ 子 使わ なきゃ しょうが だろ けど. 病気 絡ん でる のに なんだか 軽いし. キラ 幼馴染 考え てる 分から. キラ 君 キャラ よく 分から. 最初 展開 何で そう. ツッコミどころ 満載. 原作 端折ら まくっ てる. 主役 2人 綺麗 何とか 見 感じ."}, {"rating": 1.0, "content": "原作 好き 全然 楽しめ ませ でし 原作 キャラ 設定 色々 違い すぎ 突っ込み どころ 満載 …."}, {"rating": 3.2, "content": "この世 生き てる 誰 明日 生き 保証 なんて. 画面 構成 分かり づらい."}, {"rating": 3.1, "content": "みる 気 友人 誘わ 鑑賞. 割 感動. やっぱ 病気 もん 泣かせ くる よ ね. ストーリー 大体 予想 通り でし. 最初 方 飛び飛び 感じ ？ ？ って ちょっと."}, {"rating": 3.5, "content": "飯豊まりえ 可愛くっ 中川大志 イケメン …. カーテン 刑 キュン した 😳. こんな 恋 羨ましい なぁ 💭."}, {"rating": 3.0, "content": "原作 知ら 鑑賞. 主題歌 歌詞 意味 良く わかっ. 良かっ."}, {"rating": 3.5, "content": "雑誌 中川大志 特集 見 なんだか 気 しまっ 鑑賞. 原作 読ん 前 情報 一切 なし 観 けど すごく 良かっ. よく 少女漫画 原作 ぽ わ ぽ わ happy 系 ストーリー 正直 面白 あまり 期待 癒し 目 保養 求め 一生懸命 恋する 少女 健気 姿 いつの間にか 目 離せ. 主演 女優 ぱっと 見 美人 タイプ けど 声 セリフ 言い方 表情 くるくる 変わる 所 可愛く つい 応援 たく 健気 ヒロイン ぴったり. 始終 ノーメイク ？ 極 薄 メイク ？ 風 けど 今時 女子高生 バリバリ メイク てる 子 ばかり 逆 新鮮. 中川大志 犬 くしゃっと 笑顔 本当に 可愛く 癒さ. 街中 突然 脱ぎ 始め よく わから シーン けど 美しい よし しよ 大 画面 見れ 良かっ. 純愛 心 洗わ ほっこり. カップル 観 友達 観 気まずく 要素 一切 なし 安心 映画."}, {"rating": 3.0, "content": "きっと 原作 コミック こんな カット 割 なぁ 想像 画 作り 話 退屈 飯豊まりえ 演じる ニノ おどおど つつ 丁寧 ハッキリ 口調 豊か 表情 実に 可愛い 脇 堅め る 葉山奨之 平祐奈 安定感 好 印象."}, {"rating": 3.1, "content": "原作 全部 み. 少し 原作 違っ けど まあ まあ 満足 主演 ２ 人 美男 美女 見 キュンキュン した カーテン 刑 やばい. 展開 知っ 泣け ー."}, {"rating": 2.8, "content": "2017044. 劇場 来 観る 状況 せっかく 来 評判 良く 映画 選択. 漫画 全然 違う ね インコ 違う よ. 最初 普通 じゃん 思っ 進め 進む つまらなく."}, {"rating": 2.7, "content": "アメブロ 更新 まし きょうのキラ君 ベタ ラブストーリー 主役 二人 可愛い イイ かも https :// twitter .com yukigame status 837696150761172992."}, {"rating": 3.5, "content": "不可 可 レベル 原作 未読 けど 前半 付き合う 前 デート テンポ 良く キュンキュン 後半 シリアス 起承転結 うまい けど なんて 僕の初恋をキミに捧ぐ ？ 上 裸 中川大志 泣き ハッピーバースデー って 言っ 後 キス くる 見 い人 見る べき 中川大志 キス 吸い 方 エロい ･･･ ヒロイン 新垣結衣 っぽく 意外と かわいかっ キャラ ブレ 演技 良かっ ラスト 中川大志 短髪 あげ ～."}, {"rating": 3.1, "content": "飯豊まりえ わい すぎ 漫画 ちょっと 違っ けど 楽しめ."}, {"rating": 3.5, "content": "友達 レイトショー 見 たい なー って けど 見 たい やっ いっか って 見 けど 予想 倍 よく 泣い 漫画 勝てん けど 映画 映画 しか 出せん もん 映画 好き エンディング 写真 似合い すぎ 微笑ましかっ （笑）."}, {"rating": 3.0, "content": "友達 誘わ 限り 観 タイプ 映画 でし 思っ ずっと 面白かっ. インコ 声 サバンナ高橋 1番 ツボ でし 👏. 中川大志 同い年 かぁ かっこよかっ 横浜 ロケ地 シーン 親近感 湧き まし. こんな 少女漫画 チック 青春映画 恥じる 映画館 観 最後 😅."}, {"rating": 2.8, "content": "飯豊まりえ わ すぎる 中川大志 かっこよい. だけ あまり グッと もこ. 高校生 お話 年齢 せい かも しれ."}, {"rating": 1.0, "content": "駄作 シーン シーン 繋ぐ. かっこいい かわいい キャスト っぽい っぽく 言っ だけ 響か 命 大切さ とか 語れる レベル まず 脚本 達し."}, {"rating": 3.0, "content": "初めて 少女マンガ 実写化 映画 見 気. いつも 見よ 思わ 興味 わか. ただ 今回 友達 出演 てる っていう きっかけ 見 行っ. 飯野 まりえ 可愛 すぎ ？ とにかく 可愛く 可愛く 仕方. 少女マンガ 実写化 きっと 中身 なんて そんな だろ けど まあ 話 展開 早い 青春 眩し すぎ 目 開け らん って 感じ けど けど. ただただ 可愛かっ なあ. 見る きっかけ 与え くれ 友達 感謝. 子 名前 エンドロール 流れ 感動 なあ."}, {"rating": 3.0, "content": "正直 友情出演 川上洋平 目当て 見 行っ ストーリー とか 前 情報 ほぼ ゼロ 期待 見 行っ … けど 思っ 楽しめ なあ. 飯豊まりえ めちゃくちゃ かわいい ちょっと 臆病 とこ けど 芯 しっかり てる 演技 うまかっ まあ とにかく かわいい. わたし やき もち 焼き よ みたい セリフ まじ わい すぎ かわいい しか 言え ませ. 飯豊まりえ 別 好き じゃ けど 好き どきどき ちゃう. 序盤 突然 キラ 君 泣き 出し ニノ 前髪 切っ ついていけ 笑 真顔 見 しまっ. あと 川上洋平 とても かっこいい 思っ 喋っ ピン 抜か 終盤 川上洋平 出 後 ストーリー 頭 入っ こ 案件 発生."}, {"rating": 4.9, "content": "自分 絶対 観 行か 思っ のに. 付き添い 行っ つもり とてつもなく 観 入っ しまっ 気. ニノン. かわいい … 笑."}, {"rating": 3.9, "content": "高校生 って すごい. もうこん 見れ 恥ずかしく. 多かっ 笑. マスク 観 おかげ 守ら 感 。( 笑. 飯豊まりえ ほん っ っと 可愛い."}, {"rating": 3.5, "content": "2017年 96本 目 新作 日本映画 23本 目 400 83 900. 飲み会 脚本 家 微 縁 観 福士蒼汰 見分け つか 中川大志 ファン 為 作ら 隣 子 いちいち 反応 楽しかっ ヒロイン 骨格 塚本高史 系 撮影 難しく 平祐奈 キセキ 続き 役柄 岡田浩暉 お父さん 役 演 る 時代 来 …."}, {"rating": 3.7, "content": "どこか 見 内容 けど 主役 2人 可愛く カッコ よく 良かっ 映画館 所々 クスクス 笑う 声 聞こえ つら 笑っ しまっ. 幸せ 気分 なれ 後味 良い."}, {"rating": 2.7, "content": "漫画 しっ 見る 全然 違う 話 変わっ 地味 がっくり けど. 知ら いで み たら 普通 よかっ. 矢部 吉良 後半 シーン 海辺 とか ほんま 一 番 泣い."}, {"rating": 2.4, "content": ". モテる インキャ 女子 たい えええ. 病気 多 すぎ. 恋愛 描い くれー 🙌."}, {"rating": 3.5, "content": "明日 絶対 生き てる って 言い きれる やつ って 誰 ねー よ セリフ 響い. 中川大志 角度 福士蒼汰 見える 瞬間."}, {"rating": 4.1, "content": "恋 恋する おじさん あまり 情報 持た キュンキュン 映画 思い 見 行き まし そしたら 不覚 泣かさ しまい まし 予想 通り 女子 率 高い 中 おじさん 一人 入る かなり プレッシャー まし 頑張っ 見 行っ 甲斐 まし 飯豊まりえ って 本業 モデル みたい 良い 女優 ね 人間 恐怖症 女の子 うまく 表現 でしょ 典型 的 いじめられっ子 為 変わっ いく 様 自然 思え まし 誕生日 会 企画 シーン とか 本当に みんな 集まる ハラハラ まし そんな 事 気 良い 映画 ね ひとつ 難癖 つける たら 主人公 キラ 君 荒れ 中学時代 現在 高校生 急 おとなしく 部分 少し 無理 ね 気 ちゃ だめ ね. 良い 映画 でし 素直 涙 浮かべる 映画 でし."}, {"rating": 1.3, "content": "まだ 公開 3日目 のに レイトショー 言え 以外 客 ゼロ 完全 1人 貸切 状態 びっくり 大丈夫 映画 … 見る 前 不安 案の定. 展開 えな すぎる 突っ込み どころ しか. 確か キュンキュン シーン 中川大志 君 目当て 十分 満足 出来る."}, {"rating": 2.1, "content": "久しぶり ひどい 映画 観 …。. 全て 薄っぺら 最後 教会 シーン ね. もう 最初 最後 苦笑い 状態 初めて お金 払っ 後悔 まし. 演じ 中川大志 飯豊まりえ 平祐奈 葉山 奨之 なんの 罪 けど 彼ら キュート 演技 たら たぶん 途中 退席 思う. 一瞬 本当に 出 いこ 本気 思っ 笑. 俳優さん 無駄遣い 映画 初めて. 寄せる 気 こんな 実写化 やめ 欲しい."}, {"rating": 4.3, "content": "どんな ストーリー 知ら 鑑賞. 明日 生き てる 保証 誰. 毎日 悔い 生き たい. こんなに 人 好き たら 絶対 辛い けど 羨ましい. 大志 かっこ 良 すぎ 祐奈 めっちゃ かわいい わ 💓 💓."}, {"rating": 3.5, "content": "余命 限ら 恋愛. 原作 未読. 予告 カーテン 刑 見 オレオレ 感じ 思っ まし いい 意味 裏切ら まし. テンポ よく 話 進み いい 感じ エンド. あまり 乗り気 じゃ た分 思っ 楽しめ."}, {"rating": 3.5, "content": "思っ テンポ よく 楽しめ 中川大志 イケメン すぎ 観 だけ 満足 感じ （笑） 葉山奨之 演技 すごく よかっ."}, {"rating": 2.7, "content": "記録 ◎. 初日 舞台挨拶. 主題歌 担当 [Alexandros]. 初日 舞台挨拶 登壇. 映画 鑑賞. 原作 読ま 予習 なし 観 けど. キャスト まあ 良い. 飯豊まりえ 演じる ミノン 部屋. インコ モチーフ 物 編み物. 埋め 尽くさ 可愛い 印象 しか. 一番 [Alexandros] 川上洋平 英語教師 役 出演. 英語 人 違和感 先生 学生時代 欲しかっ 笑. あ 中川大志 泣い てる シーン けど 一瞬 福士蒼汰 似."}, {"rating": 1.0, "content": "きょうのキラ君. 別冊フレンド 連載 みき もと 凛 原作 漫画 実写化. 過去 イジメ 経験 誰 目 合わせ 前髪 伸ばし 他人 関わる 避け 続け 女子高生 岡村 ニノン （ 飯豊まりえ ）. ある日 教室 絡ま クラス 人気者 吉良 ゆい じ （ 中川大志 ） 助け お礼 言お 吉良 姿 追っ 内 秘密 知っ しまう. 365日 共 誓っ 2人 恋模様 通し 明日 生きる 希望 生きる 価値 描い 作品. 久々 キタ. とんだ 茶番 映画. 本当に きょうのキラ君 原作 言っ いい だろ. 中川大志 カッコ よ 飯豊まりえ キュート たら 到底 観 代物. マンガ 作品 実写化 際 リアル 人間 演じる にあたって 肉付け 必須 くる. 場合 設定 付け足し 削ぎ 落とす 必要. 原作者 絵 説得力 欠い しまっ 以上 圧倒的 リアリティ 付加 なけれ 成立. 今作 選定 あまりに 酷 過ぎる. 本当に 原作 読ん ？ 疑い たく 位 ドイヒー 脚本. 積み重なる モノ まま 物語 進ん いく 致命 的 過ぎる. 原作 ファンタジー 色 強い 先生 （ インコ ） 扱い オミット いい. だが お隣 設定 ニノ 額 傷 無くし しまう 如何. 2人 関係 始まり 方 他 登場人物 設定 改変 荒 過ぎる. 目 完全 隠れる 程 前髪 伸ばし ニノ. 他人 目 合わせ たく よっぽど だろ. 原作 違い 額 傷 前髪 切っ 位 心 負っ 傷 拭い 去る 不可能. 何故 塞ぎ込ん しまっ. 抱え 生き. バックボーン 描か 一切. キラ 死 不安 恐れ イラ 立ち 本当に あんな モノ だろ. クラスメイト 誰 打ち明け 秘密 思い入れ 公園 白昼 堂々 吐露 必然性 本当にあった だろ. 冒頭 2人 関係 繋がり 芽生える シーン 唐突 過ぎ 意味 分から. 原作 ピース いくつか 使っ そもそも 組も パズル 別物. ピース 重なり合う はず. キラ 君 あなた 死ぬ ？ 原作 通り 言葉 吐い ちゃ そんな 言葉遣い しまう ニノ 初め 描け. そもそも 原作 事前 キラ 君 秘密 両親 聞かさ 前提 こそ 言葉. のに 言葉 吐く チグハグ 増し しまう. 物語 根幹 成す 部分 しっかり 描け 最早 どう しよう. 予め 終わり 来る 覚悟 恋愛. 一年 タイムリミット. どう 考え って 葛藤 しか 生ま 設定 っぽっ ち 活かせ ちゃ. お前 ？. お前 だけ 世界 回っ ちゃ. 親 存在 支え くれ すべて 人 皆 生き. 金 有り余っ てん 知ら 調達 ちゃう セレブ 高校生 達. 彼ら 行く 常に 人払い 彼ら 思う まま 事 進む. ご都合主義 程. リアリティ カケラ ありゃ しない. やっと 大人 機能 出し 思え 何にも 解決 ちゃ あっさり 丸め込ま. あまりに イロイロ 端折り 過ぎ 世界 リアリティ 感じる 不可能. 名作 青空エール 観 以来 ぼく 葉山奨之 虜 こんなにも 葉山 良さ 封じ 珍しい. ひたすら 叫ん だけ 生き 人間 思え. ぼく 葉山 返せ. 達観 セリフ ばかり 吐く 高校生 達. 親子 見え 親子 関係. 上っ面 心 傷. 端 向き合う 死 葛藤. 茶番 かっ ー. アホ かっ ー. 素晴らしい キャスト 達 無駄遣い しか. どうか こんな 作品 満足 欲しい. 満足 あなた 本当に 良い 作品 まだ 出逢っ だけ. 世の中 たくさん 良い 作品 溢れ. もっと 貪欲 面白い モノ 求める 権利 観客. お金 稼ぎ 特 化 作品 どうか ダマ. 真に 価値 作品 出逢っ ください. ぼく エゴ しか 分かっ. 叩か 覚悟 上. 関係者 見 たら こんな 書い ぼく 仕事 与え. それでも あなたに 良い 作品 出逢い キッカケ 掴ん 欲しく いつも レビュー 書い. 何故 良い 悪い あなた 伝わる 言葉 書い つもり. あなたの心に 届い 願い. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★. ファンタジー ★. 総合 評価 : E."}, {"rating": 2.9, "content": "助演男優賞 安田顕. 少女漫画 原作 恋愛 特有 フワフワ 感 主演 二人 とても 初々しく 可愛らしかっ 大事 泣け 感じ 飯豊 愛嬌 ？. 安田顕 岡田浩暉 二人 入っ 現実 的 締まり 良かっ. 鳥 友達 人 目 合わせ ニノン 割 明らか エクステ 感 強 め ゆる ウエーブ ロングヘア 自信 子 しか ミニスカ × ショート ソックス 制服 着こなし キラ 君 学校 立ち位置 不 明確 家族 模様 読め わかっ てる 持病 重 め 青春ストーリー. 原作 未読 人間 ツッコミどころ 満載 両家 繋がり 方 とか 不明 点 すぎ 若干 置い けぼり くらい まし. アイドル みたい フィルター かけ 中川 ソロ ショット 墨 暴力 安易 表現 キラ 君 過去 どう 笑. もっと 見せる べき そう のに. こんな 文句 並べ 全体的 主要キャスト 4人 しっかり スポット 当て 作品 でし. 出 くる 小物 お家 セット すごく 可愛かっ. 余談 エンドロール 先生 → 高橋茂雄 いちばん 衝撃 受け まし 笑."}, {"rating": 4.0, "content": "ちょーど 映画 見 場所 桜木町. 映画 ロケ地 そこら ごく テンション あがり まし 笑. お話 ざっくり 内容 しっかり 入っ くる ハッピーエンド いい 映画 でし ♪. マンガ 方 是非 読ん 見 たい ♡. ちょいちょい クスっと 笑える 場面 いい 思い まし !!."}, {"rating": 2.5, "content": "原作 漫画 未読 主人公 心臓疾患 余命 １ 年 男の子 知り 恋 女の子 お定まり 難病 モノ かい ？ ツッコミ いそいそ 観 行き 少し 泣い ちゃう なんて どういう でしょ ？. （ １ ） 飯豊まりえ 可愛い. （ ２ ） 中川大志 格好いい. （ ３ ） 学園 純愛 モノ 泣ける. （ ４ ） キャラ ストーリー 破綻 まくっ てる ちょっぴり 健気. （ ５ ） みえみえ 丸 わかり ストーリー 僅か いじらしい. （ ６ ） 歳 とり すぎ. … 思っ クライマックス シークエンス 全て ぶち壊し てる."}, {"rating": 2.4, "content": "初日 舞台挨拶 川上洋平 目当て 観 まし シーン 最高 でし だけ 観 たい. 原作 キラ 君 話 先生 話 方 好き 先生 全然 出 こ 残念 でし. それにしても 舞台挨拶 センター 立っ 爆笑 でし."}, {"rating": 2.0, "content": "初日 舞台挨拶 ドロス 川上洋平 氏 目当て 映画 単純 長っ っ 思っ ぜんぜん のめり 込め."}, {"rating": 3.7, "content": "見 てる だけ にやける. 川上洋平 みれ よかっ ー. 泣き 笑い."}, {"rating": 3.0, "content": "可愛らしい 少女漫画 映画 2時間 尺 やる 長 すぎる お話 ？ 急 展開 面食らい つつ それでも 飯豊まりえ 表情 かわいらし とても 良かっ. 安田顕 演じる お父さん とても 素敵 でし 優し げ 表情 口調. 英語 川上 先生 … … ああ 友情出演 って ファン 方 どう でしょ ね [Alexandros] 目当て 観 行っ けど."}, {"rating": 1.5, "content": "原作 未読 試写会 鑑賞. キャスト 薄い 思い 鑑賞 たら 内容 個人的 残念 見 最中 所々 もう 笑う 思っ くらい 違っ 意味 ツボ ハマっ けど 特別 つまんない 面白い. あと 個人的 やっぱり 平祐奈 眉毛 気 みたい."}, {"rating": 2.9, "content": "中高生 多い 中 浮い 感 鑑賞 (^-^;. キャスト 皆さん 一体感 伝わっ くる 胸キュン 切なかっ 嬉しく 作品 でし. 映画 綺麗 まとめ けど 好き だけ どう. そんな 恋愛 よ. 中川大志 角度 福士 蒼汰 似 よ ね ～."}, {"rating": 3.0, "content": "急遽 初日 舞台挨拶. 最初 タイトル 出る シーン. 安っぽい なあ 思っ しまい まし. 舞台挨拶 Alexandros ファン 川上さん 出て きた 所 話し はじめ 騒ぎ はじめ そっち 気 しまっ. 本人 英語 さすが でし がっ. ぐっと くる 場面 度. なんだか 感動 きれ … …. 間延び てる 感じ 長い なあ 感じ しまっ. 個人 趣味 けど キャスト. 演技 あんまり 好き じゃ かも …. ただ ヤス ケン すごい よかっ. いい パパ でし."}, {"rating": 3.0, "content": "おもしろかっ なー 浜辺 言い合う ベタ 思っ けど 笑笑. 中川大志 まりえ ずっと キュンキュン まし 笑. 矢部 人 いい 感じ 平祐奈 すっごく 可愛 いかっ."}, {"rating": 3.0, "content": "少女マンガ 憧れ きゅんきゅん シーン 全部 詰め込ま. なので JC JK うける 作品 思い. 気 点 ニノ 髪 かつら 感 半端 い事 もっと 自然 見える かつら でしょ … 残念."}, {"rating": 4.5, "content": "３ ６ ５ 日 ずっと一緒. 病気 もつ ３ ６ ５ 日 何度 過ごす どれ 難しい よく 考え させ. 原作 友人 借り 読ん 4人 以外 考え マッチ. 矢部 和弘 役 葉山 奨之 矢部 いい 雰囲気 出し 映画 2度 試写 観 やはり 矢部 目 いっ しまっ. 平祐奈 演じる 矢作 澪 可愛げ クール 吉良 ゆうじ 幼馴染 演じ. もちろん 岡村 ニノン 役 飯豊まりえ 吉良 ゆうじ 役 中川大志 2人 原作 合い っぷり 言っ たら. 観 たい 素直 思える 作品."}, {"rating": 3.0, "content": "原作 1巻 しか 読ん 恐れ多かっ けど 漫画 読ん でる 人 言う 読ん 方 楽しめる 内容 … … … 笑. キャスト 皆様 とても 素敵 飯豊まりえ 中川大志 きゅんきゅん いただき まし インコ 先生 可愛かっ … けど 原作 かなり キー キャラ はず のに もったいなかっ. 総じて たいへん キラキラ ムービー ござい まし 若いっ 素晴らしい …."}, {"rating": 2.7, "content": "試写会 当たら なけれ 絶対 見 あろ 映画. 恋愛映画 自体 あまり 見 ませ 全て 受け付け わけ ませ. 手 少女漫画 実写化 出演者 若い人 人気 上昇 中 みたい どうも 苦手 克服 第一歩 応募 まし. 会場 カップル 除け 女性 ばかり. 悪天候 試写会 珍しく 空席 目立ち まし. 鑑賞 後 感想. いい 意味 （ ？ ） 悪い 意味 現実味. こう だろ なあ ありがち 予想 ことごとく 外し くる のに そう ？ シーン たくさん. それに キラ お父さん ニノ 家族 関係 原作 読ん よく わから 最後 ちんぷんかんぷん. 隣 座っ 人 上映 中 思わず 呟い まし アホ. 飯豊まりえ 可愛い のに. やっぱり 克服 難し そう."}, {"rating": 2.7, "content": "ご 招待 頂き 視聴. 日本 恋愛映画 ひっ さび 見 なぁ. 大志 かっこよ すぎる. まりえ って ぃかわいすぎ. 試写会 観客 様子 みる ほんと 高校生 ヒーロー なぁ 実感. 内容 もうあ 若々しい 恋愛 感情移入 主演 2人 演技力 ビジュアル 楽しめ まし. 展開 少々 急 まさ かー とこ けど 原作 漫画 ご 愛嬌. 今後 注目株 中川大志 飯豊まりえ よく 知れる 映画 ⭐ ️."}, {"rating": 3.3, "content": "舞台挨拶 監督 姿 拝見 後 上映 監督 キュン くる 演技 ツボ 見事 抑え てる って 事 1番 面白かっ 王道 少女漫画 実写化 言う 勿体無い けど 凄く 泣ける 訳 会場 涙する 人 かなり 居 けれど なんだか 不意 日本 少女漫画 実写化 いつ 続く だろ 考え しまっ ただ 舞台挨拶 時間 かけ 言っ 通り キャスト 配役 間違い 思う 飯豊まりえ 良かっ. @ 完成披露試写会."}, {"rating": 3.0, "content": "少女漫画 原作 ドキドキ 💕 中川大志 格好いい 飯豊まりえ ちよ 役 キャラ とても 可愛らしい."}, {"rating": 3.2, "content": "キャスト 良かっ. 可愛い シーン かっこいい シーン 多々 笑い 涙 良かっ. ストーリー展開 少女漫画 的 現実離れ すぎ 映画 世界 一気に 現実 引き戻さ 感じ まし."}, {"rating": 2.9, "content": "終始 冷め 感じ 観 しまい まし. なんで すぐ 結婚式 準備 きんの ？ とか 色々 ツッコミどころ せい でしょ … 笑. 予告 観 てる 女子高生 泣い けど 泣け. もう そういう 歳 じゃ かな ？ ？."}, {"rating": 3.0, "content": "うーん 普通 🧐. 正直 心 動か なあ. 平祐奈 ニノ ライバル かなっ 思っ たら ライバル おら く びっくり. 原作 キラ 寝る 先生 誕生日 先生 過ごす かも みたい くだり なくなっ. ニノ 飼い インコ 先生 マンガ めちゃ 喋っ けど 映画 あんまり 出 こ 喋ら ナチュラル 描か. 矢作 矢部 お似合い ❤ ︎. とにもかくにも 中川大志 イケメン. まあ 総じて 病気 描い てる 割 軽い 映画."}, {"rating": 3.2, "content": "飯豊まりえ 勘弁 くれ 映画 🤷🏻 ‍♀ さえ 役 のに スカート 短 すぎる 背筋 いい 喋り 方 陽気 すぎる 🤷🏻 ‍♀ ️ 人 根明 キャラ じゃ ダメ 🤷🏻 ‍♀ ️. 噂 カーテン 刑 普段 中川大志 方 ときめい （笑）. んで 葉山奨之 いつも いい 友達 すぎる ーーー 好き 葉山奨之 おかげ なんとか 3 2 わ. あと 安田顕 × 三浦理恵子 夫妻 素敵 ◎. 英語 先生 [Champagne] 洋平 氏 ウケ まし."}, {"rating": 1.0, "content": "近年 稀 見る 駄作. 飯豊まりえ かわいい 中川大志 かっこいい 平祐奈 とか 葉山奨之 頑張っ てる のに 物語 流れ おかしく 入り込め むしろ みんな 思っ こんなに 熱演 てる よく わから 不安 中川大志. シークエンス つながり おかしく 感情 連続 性 感じ シーン ごと 登場人物 感情 分断 感じ 気持ち 追え ちぐはぐ 印象. 自分 残さ 時間 わずか 思っ キラ 君 なんで 親しく クラスメート 女子 365日 一緒 過ごそ 思っ ？. いじめ 女の子 急 クラス 人気者 誕生日 会 企画 みんな 来 ？ 脳内 キラ 君 グループ 距離 縮め だろ 補完 しない キツ. ご 近所 コミュニティ キラ 君 余命 幾ばく ないっ 知っ ちゃう キツ くない ？ それなのに ご 近所 コミュニティ 離れ 高校 緘口令 敷か みんな キラ 君 身体 知ら. ヤベ エピソード ぶっ込み 方 おかしい でしょ 2人 友情 感じ させる エピソード 思う けど 終盤 タイミング 回想 ？ って 感じ. そもそも きょうのキラ君 って タイトル 出る 流れ 告白 前髪 カット 前 情報 観客 置き去り 思う あと 回想 フォロー 入れ けど … …。. あと 結婚式 くだり はほん どう やっ 準備 ？ って 感じ 無理 すぎ 入り込め 全体的 ときめけ そう エピソード のに つなぎ おかしい 違和感 ばっかり 残る. 多分 原作 尺 やっ たら そんなに 違和感 読める かも しれ けれど 気 もしか たら 原作 読ん みる かも しれ. あと 調理実習 先生 5 6人 グループ 作っ ね って 言っ てる のに すでに 7人 テーブル キラ 君 ニノン 呼ん 意味 わか すぎ めっちゃ おもしろかっ 空い ねえ よ."}, {"rating": 3.0, "content": "原作 知っ てる 実写化 内容 評価 2 近い そりゃ あ 短時間 まとめる 色々 設定 変え なきゃ 行け けど 先生 やりとり 感動 モノ ただ インコ ショック なー. キラ 最初 全然 ツン ツン. ただ 恋愛 モノ 見る キャスト 良い おかげ ほっこり 観 割り切る べき 思っ 大志 まりえ きゅんきゅん 映画. あと 洋平 オール 英語 出演 ね 笑."}, {"rating": 4.0, "content": "キラキラ 表現 ぴったり 世界 観 思っ 嫌い じゃ. 原作 ファン 制作 決定 ビジュアル 公開 映画館 観 行く ぞ 意気込ん 結局 機会 劇場 観 作品. 短い 映画 作品 設定 ガラッと 変わっ 人物 関係 端折り 端折ら （ 原作 好き ） 違和感 拭い きれ まあ 矢部 ニノン 好き ニノン お父さん メガネ 設定 キラ 君 お父さん 女装 趣味 現実世界 ありえ 先生 2時間 映画 中 描け 思っ 少女漫画 的 胸きゅん ポイント 家 隣 お互い 行き来 親 同士 昔 知り合い 設定 活かさ 残念 本当に 残念. 世間 的 話題 誰 不幸 幸せ お話 個人的 たま〜に 観 返し 幸せ 気持ち なれる 作品 思っ."}, {"rating": 3.0, "content": "原作 違う 先生 普通 インコ ...。 原作 通り しまう 漫画 みたい しまう けど 先生 CG 使っ 原作 先生 欲しかっ ニノ 相談 相手 ぺらぺら 喋る 先生 ただ 変わり者 しまっ 残念. 飯豊まりえ 可愛く ニノ 演じ まし これだけ 観 良かっ."}, {"rating": 4.0, "content": "期待値 3 0 スタート. 見 レビュー. 作品 関係 けど 最近 恋愛 最初 ヒロイン イマイチ 多 すぎる わー. 思っ たら ？ 男の子 なんか 病気 ？. 断髪 可愛い なぁ. 10月6日 大変. 髪 切っ 可愛い なー. 動物 説明 てる とこ かわいー. 孔雀 説明. プリクラ 行く やん. 指 握る キュンポイント. 肩 抱く キュンポイント. うわー 絶対 亡くなっ ちゃう やつ ー. 病気 仲間 ー ？. 誕生日 ええ やん. 思っ たら 誕生日 一緒 ？. 勝手 帰っ んじゃ ねー よ. 女の子 やっ たら キュンポイント ？. ーカーテン 刑. うわー れい 嫌な女 なー. ヤキモチ やき かわいー. うわー れいそん 嫌 奴 ー. 親父 ぃ. 矢部 ーーー. あ 矢部 って 僕 やり マル. 結婚式 えー なー. キラ 君 無事 あれー. 帰っ 良かっ 良かっ. 中々 イイ ラブストーリー でし."}, {"rating": 3.5, "content": "キラ 君 とにかく かっこよかっ （笑）. 明日 生き てる って 言い 切れる やつ なんて 一人 ねえ よ. っていう 友人 台詞 ぐさっと 刺さっ. 前半 展開 突然 過ぎ しかも 恋愛映画 演出 少し 退屈 後半 向け 徐々に 感動."}, {"rating": 3.7, "content": "カーテン 刑 思わず にやけ. 展開 早 すぎ けど. ストーリー 普通 よかっ. . 原作 かなり. はしょっ た感 けど."}, {"rating": 2.5, "content": "少女マンガ 原作. マンガ 設定 少し 違っ. インコ 先生 活躍 場面 無い …. そりゃそうだ よ ね インコ 肩 乗せ 登校 不思議 少女 ニノン. 実写 難しい よ ね. ぶん ニノ お部屋 可愛い. 毛糸 インコ クッション とか オカメインコ グッズ ホント 可愛い. モデル 飯豊まりえ スラリ 可愛い 中川大志 カッコ いい. 一番 原作 近い 矢部 役 葉山. [Alexandros] 主題歌 全て 語っ. 余命 1年 キラ 365日 一緒 誓っ ニノ. 大好き キラ 君 過ごす 日々 楽しい ばかり 無い. 死 意識 しながら 恋愛 辛く せつない. 誕生日 バレンタイン ホワイトデー …. 一つ一つ 大切 思い出. キラ ニノ 未来 為 手術 受ける. 2人 未来 続い 行く. 川上洋平 初 友情出演 作品. 英語 先生 良かっ."}, {"rating": 3.3, "content": "とても 面白かっ よかっ. 言い たい 一つ. 高校生 ウエディングドレス 着る ？. あんな ？？？."}, {"rating": 4.2, "content": "最終的 ハッピーエンド 幸せ 気持ち 見 終える まし."}, {"rating": 3.3, "content": "良かっ. 家 外 相手 死人 同然 ボンクラ 女の子 キラ 君. 褒め 生 与え 自分 事 真っすぐ 見 くれ キラ 君 不治の病 余命 いくばく 生きる 希望 日々 生き. だから 自分 生 与え くれ キラ 君 ボンクラ 恩返し. そんな 話 ね. . 原作 比べる すっきり 印象 映画 原作 違い ニノ キラ 君 幸せ なれ ゴール キラ 君 心 変わり 本気 生きる 向き合える たら ゴール 着地 変え ね. 原作 インコ 人間並 喋る 本作 喋ら 分 話 散ら 良く さあ 誕生日 話 良かっ 自分 誕生日 忘れ キラ 君 誕生日 企画 うまい 変え 方 思い. . あと 友達 矢部 君 キラ 君 救わ ボンクラ １ 人 原作 キラ 君 好き すぎ ニノ 奪お 太陽がいっぱい アランドロン. みたい やつ ただ いい 奴 話 散ら 良かっ. . ただ やっぱり 病気 急 都合 よく 倒れ はん ？ やっぱり ゴッコ 感 否め ませ 軽く 楽し いい 思い."}, {"rating": 5.0, "content": "2017 03 08. 14 : 20 16 : 10. きょうのキラ君. 確か 号き ゅんする 映画 !!. キラ 君 ニノン 良かっ !!. キラ 君 戦友 同じ 病気 持ち 同士 女の子 キラ 君 仲 いい 男 友達 付き合う よかっ !!. インコ 先生 サバンナ高橋 !?. びっくり !!."}, {"rating": 1.8, "content": "【 エンドロール 福士蒼汰 思っ 観 中川大志 】. 2017年 劇場 鑑賞 6本 目 ファースト デー 映画 はしご 2本 目 トップ すみません 映画館 出て 即 Google 開い たら 既に 検索 ワード 中川大志 福士蒼汰 って まし 今作 一番 衝撃 エンドロール でし 思い込み って 怖い. 同志 女の子 未来 石原さとみ 予感 将来 キレイ よ 。(← 目線. 本編 話 何で 人 リア充 ムービー 見せ ね いや リア充 ムービー 好き よ けど 好きっていいなよ。 いい 本作 いい 実写化 原作 恥じ しっかり 本作 原作 未読 けど 他 人 レビュー 読ん 把握 原作 設定 設定 のに 可愛い 子 キャスト たら いか. 想 通り 予想 通り まんま 展開 最近 号キ ュン とか もう 信じ. 映画館 っていう 場所 なんとか 観 まし orz. 本作 ツッ こん いい やら って くらい まさに ご都合主義 すぎる 大人 思う けど 親 って そんな 単純 もんじゃ よ そんな ころっと 立場 とか 気持ち 変わら もっと 葛藤 必要 思う. クラスメイト いい 子 すぎ もう どうにも 逆 怖い 人間味 欠け わ 俺 宣言 逆 裏 ヤバい パターン じゃ 不思議. 棒読み カーテン 刑 とか キス いい っす ？ とか 違和感 まくり 笑. 主人公 女の子 キャラ 変わり 用 とか 環境 変化 とか 急激 すぎ ついていけ オカシイ. 結婚式 シーン とか ドレス タキシード 用意 とか ちょっと 無理 思う (ヾﾉ・∀・｀) お金 どうし てん ？ 急 そんな 予約 ほぼほぼ 不可能 近い ホント ままごと ？ とんだ 茶番劇. 良かっ 葉山 なぁ 子 最近 好き わ 色んな 弟 役 とか 友達 役 てる イメージ 病院 シーン 海辺 シーン 良かっ 人間味 中学生 頃 ダサい 役 ちょっと 笑っ. あと Alexandria 人 出て 最近 好き 主題歌 やっ 英語教師 似合っ ー ♡. 周り 泣い てる 子 終わっ めっちゃ 良かっ ～」 って 声 聞こえ まし フィルマークス 内 賛否両論 まし ダメ なぁ. きょう キラ → 一週間フレンズ。 っていう 順番 観 たら 良かっ ミ スっ. ３月 まだまだ 恋愛映画 公開 懲り 水曜日 休み とっ レッツ 映画館. . . 2017 3 1."}, {"rating": 2.5, "content": "THE 少女マンガ. 急 展開 すぎ. 無理やり ハッピーエンド した 感 自分 あまり 好き じゃ."}, {"rating": 4.3, "content": "無理. まりえ って ぃかわいすぎる. 顔 声 話し方 全部 よい ほんとに. 肌 白く 透き通り すぎ もはや 透明 レベル. もう 1回 まりえ って ぃ 見 行き たい. うわ ぁぁぁぁぁぁほんとに まりえ って ぃいいいいいい."}, {"rating": 3.0, "content": "原作ファン やっぱり 原作. 衰える. それでも 取り入れ てる. 高校生 命 考える お話. 明日 必ず 来る 保障 みたい. セリフ 聞い 頷ける. だから 毎日 今 精一杯 生きる って. 素晴らしい 感じる. 原作 読み返し たく."}, {"rating": 3.9, "content": "とにかく かわいい かっこいい. 高校生 好き 感じ 流れ. 結婚式 ？ そんな ？ って （笑）. 終わり なんか 簡単 ハッピーエンド 感 （笑）. 友情 とか 泣け （ ; ; ）. 女の子 かわいい わ (｡-_-｡)."}, {"rating": 3.3, "content": "[Alexandros] 川上洋平 友情出演. まぁ ちょっと うーん 原作 物凄い 長い 縮め 感 すごかっ 愛情表現 情熱的 やや 冷め. けど 明日 誰 生き 保証 みたい 泣け. ドロス 聞け いい ◜ ௰ ◝ ）."}, {"rating": 2.5, "content": "ザ 少女漫画 王道 実写化. とある 機会 女子高生 しか おら リアクション OK 中 見 わざとらしい 演出 悲鳴 泣け っていう 雰囲気 中 号泣 周り 環境 笑え しまい まし. 予想 上回る 演出 多く 自分 引い しまう タイプ けど 逆 いい って 人 多分. 少女漫画 あるある けど 病気 都合 いい 使う どうしても 好き なれ."}]}