{"rating": 3.7, "description": "2017年 東京 なぜ シェアハウス 住む ジョーカー ハーレイ・クイン 訪ねる 男 ペンギン. 彼ら 目的 鷹の爪団 彼ら 仲間 天才 博士 レオナルド 開発 秘密 兵器 奪い 汚く お金 稼ぎ 資金 映画 作ろ. 映画 主人公 兵器 身長 600メートル 巨大 化 シン入 社員 無駄 動き 多い シン入 社員 暴れ 始め たら 街 壊滅 ジョーカー 追って きた スーパーマン ワンダーウーマン 所属 スーパーヒーロー チーム ジャスティス・リーグ 共闘 戦う 鷹の爪団 ジャスティスリーグ 派手 アクションシーン 途端 バジェットゲージ 蒸発 画面 雑 問題 発生 このまま ジョーカー 倒せ こう たら ジャスティス・リーグ 仲間たち 離れ アメリカ 金持ち 暗い ヒーロー 資金 援助 もらお そう バットマン 果たして 気難しい バットマン 説得 成功 ？ 日和見 DX ファイター 新 キャラ 吉田 ジャスティス・リーグ 交え 物語 クライマックス 迎える. 予算 都合 途中 終わり 次回作 持ち越し しまう 巨大 シン入 社員 撃退 ？ ハリウッド DC スーパーヒーローズ 日本 独自 路線 行く 鷹の爪 史上 空前 プロジェクト 今 始まる. .", "spoiler_reviews": [{"rating": 3.5, "content": "初めて 鷹の爪 見 面白かっ. 楽しみ 方 最初 説明 くれ わかり やすかっ （笑）. ジャスティスリーグ 見る 前 見 とく かー 思っ み けど コラボ ね 最後 宣伝 まし （笑）. バットマン うだうだ デラックスファイター イライラ けど 予算 ヘロヘロ おもしろ シーン 満載 楽しく 見れ まし. 片手間 見る 向い てる （笑）."}, {"rating": 3.8, "content": "お約束 通り バジェット ゲージ 採用 安定 笑っ バカ 予算 食う ジャスティス・リーグ コラボ バットマン 金持ち 助かり まし. ジョーカー 思っ たより しっかり ジョーカー."}, {"rating": 4.8, "content": "ジャスティスリーグ 8 兆 倍 面白かっ 見 あと 金 払 ろう ジャスティスリーグ 見 たら ブチギレ まし ね. さて 内容 的 日本社会 風刺 効い てる 面白かっ ね コウモリ ツッコミ 面白かっ やっぱり アニメ ならでは 跡 濁さ 笑っ ていう 活かさ ね 色々 面白い まし 思い出せ ませ 菩薩 峠 ラッパー ほんま 悲しかっ すごく 挑戦 的 なぁ 思い まし."}, {"rating": 3.5, "content": "個人的 初 鷹の爪 劇場版. 通常 短編 満腹 唯一無二 見事 仕上がり 島根 … いや 日本 トップ ギャグアニメ そのまま 二 時間 味わえる … … どころか 劇場 ならでは 作り ちらほら. 超 低 予算 アニメ 思っ ナーメテーター … 観客 空気 味わう 含め 劇場 観る べき. DC 詳しく 人 楽しめ ちゃんと FROGMAN DC ヒーロー 観 伺え. のっけから 笑い 最後 感動 発想 構成 力. 改めて FROGMAN 半端ない クリエイター 力 見せつけ. アキバレ 新作 とか もう FROGMAN お願い たい メタ認知 ネタ クリエイト 力 w. 一応 正直 言え 短編 向け いつも 鷹の爪 二 時間. ネタ ストーリー 作品 中だるみ. よくも 悪く 起伏 ノリ テイスト. ギャグ 展開 以外 ほぼ 予想 超え ストーリー （ ジョーカー 正義論 グッ 来 ）. 表面 上 ほぼ ギャグ オンパレード 二 時間. さすが ちょっと 疲れ くる 構成 思っ. 崩し たら 鷹 爪 じゃ. やはり いつものように とはいえ 前述 劇場 用 サービス )』 変わら ぬ クオリティ 二 時間 作り きっ 今作. 何気なく しみじみ 拍手 贈り たく 一 作. 安田顕 ジョーカー 素晴らしかっ. 次作 是非 ハーレイ 続き そのまま 深海 誠作 風 実現 挑戦 (ry."}, {"rating": 4.0, "content": "悔しい けど 笑っ ちゃう. ちゃんと スポンサー 大事 てる 生々しく 笑っ ちゃう. バットマン 島根 イジリ 過 ぎや ぇ."}, {"rating": 4.0, "content": "馬鹿馬鹿しい w. 本家 好き かも. バットマン もっと 出 欲しかっ なぁ."}, {"rating": 3.2, "content": "相変わらず バカバカし 低 予算. 島根県 推し 好き 笑笑. ジョーカー 役 安田 声優 務め てる 聞い WOWOW 拝見 拝聴. 役 憑依 ただ ふざけ てる ww. ジョーカー だけ じゃなくて. 吉田 ジャスティスリーグ とか. バッドマン ゆる とか. アクアマン いじら 具合 とか. 映像 端 メーター とか. いろんな パロディ とか. シュール とにかく 大好き. 笑い 欲しく たら 観."}, {"rating": 2.8, "content": "ほんとに アホ 映画 笑. コアなファン 納得. 吉田 ジャスティスリーグ グッズ 欲しく シュール 可愛さ."}, {"rating": 4.1, "content": "総統 やっぱり いいね. 最後 最後 吉田 総統 捧げる 放つ 言葉 涙 ^^;. 頑張れ 総統 夢 理想の世界 築き上げ 全 人類 幸せ 下さい. wowow 放送 鑑賞."}, {"rating": 3.0, "content": "ヤスケン 吹替え ヤスケン よ. 鯖 男 こっち デザイン 方 いい 👍. 白組 スゲェ 🙌. 鷹の爪 毎回 同じ パターン ちょっと 飽き きた 😌."}, {"rating": 4.3, "content": "戦うん じゃ かい 笑笑 笑笑 笑笑. 初っ端 最後 ふざけ がっ … 最高 じゃ ねえ."}, {"rating": 3.8, "content": "ジャスティスリーグ 観 後 み とても 良かっ. 勉強 映画 経済."}, {"rating": 3.4, "content": "いいんじゃない でしょ 自由 感じ 画面 右側 メーター 最後 無事 もっ 良かっ."}, {"rating": 3.4, "content": "企画 聞い DC 相手 考え 組も ぜ って 思っ 見 終わっ 同様 感想 抱い まあ 映画 いつも 鷹の爪 クオリティ めっちゃ ぬるぬる 動く アクション ハイクオリティ CG 予算 激減 っていう 毎度 まあ GONZO 白組 名前 オープニング 出 まあ そういう 展開 だろ 思っ たら 通り とはいえ 鷹の爪 あんな 映像 いら よ ね って 思い 笑う わけ フラッシュ 職人 すげ 感 まあ 一 度 いい ちょっと だけ 島根 見 み たい 思っ 今日この頃."}, {"rating": 3.5, "content": "【 ゆる 過ぎる … 度 】 ★ ★ ★ ★ ★. 感想 … ジャスティスリーグ 見 後 観 画面 右 表示 メーター 見 楽しみ いきなり 笑わせ （笑）. あと 脱力感. 漫画 ルーツ 等 全く わかり ませ ハマる 要素. 簡単 内容 あらすじ 見 いただけれ 思い. 子ども 一緒 観 … 言っ たら 微妙 （笑）. 声優 豪華 正直 誰 キャラクター 話し 全く わかり ませ でし エンドロール 初めて わかる 感じ でし （笑）. バットマン キャラクター アニメ 鷹の爪団 映画 見 笑い たい 方 是非 おススメ."}, {"rating": 3.7, "content": "ジャスティスリーグ 鷹の爪 コラボ 作品. 鷹の爪 しっかり 見 初めて けど 最初 丁寧 説明 くれる 安心. 時々 社会 風刺 入っ ネタ 面白い. 予算 ある時 ジャスティスリーグ 好き 画風 戦闘シーン めちゃくちゃ カッコ いい. 目 体操 良かっ. 他 鷹の爪 見よ 思う."}, {"rating": 4.0, "content": "鷹の爪団 吉田君 キャラ 大好き 見 😄 😄. ジャスティスリーグ タッグ 組ん 馴染み ヴィラン ジョーカー やっつける （ ペンギン 登場 ）. それにしてもこの 発想 力 驚く 😱. バカバカし 非の打ち所 🤣. 後半 突然 完成度 高い 映像 社会 風刺 メッセージ 侮れ 作品 👏 👏. 一人 大笑い 見る 少し 淋しかっ 😂."}, {"rating": 4.1, "content": "鷹の爪 集団 始め 見 けど すごく 好き ゆるく とても いい. 程よい シュール 皮肉 っぷり ずっと 見."}, {"rating": 4.0, "content": "※ 福井 公開 無し. 首都圏 等 : 17 10 21 公開 )→. 〇' 18 3 21 Blu ray + DVD セット 発売. 〇' 18 3 21 Blu ray DVD レンタル →. 〇' 18 9 22 WOWOWシネマ 初 放送. ●' 18 10 2 WOWOWシネマ 放送. 配給 : ワーナー →. 発売元 : ワーナー・ブラザース ホーム エンターテインメント. ワイド ビスタ. 音声 仕様 表示 無し. 10 2 15 : 00 WOWOWシネマ 観賞. 2.0 ch. 劇場 :. DCP 上映. 放送 :. HD 1080 i."}, {"rating": 3.7, "content": "ジャスティスリーグ 映画館 見. 暇つぶし てら 見 たら 想像 斜め 上 でし. 映画館 上映 前 馴染み キャラクター. ただ ちゃんと 作品 見る 初めて. 鷹の爪団 こんな 設定 キャラ. 倍 楽しめ かも 笑. ガッツリ 商品 宣伝 てる 本人 出演. バロメーター 作品 質 影響. 結構 政治ネタ 絡ませ 挑戦 的 なあ. ただ 日本 以外 方々 見 ？？？. ちょっと 惜しい 思い まし ね."}, {"rating": 3.2, "content": "相変わらず バカ 加減 けど 今回 DC ヒーローズ キャラ 出 社会 皮肉 いつも マンネリ化 脱出 感じ."}, {"rating": 4.0, "content": "劇場 見 事 とても 後悔 面白 鷹の爪 ノリ とか ツッコミ そのまま 戦闘シーン 別 作品 並み 動く 何より 予算 減り 半端ない. 予算 強 影響 出る 斬新 アイデア タイトル コール 大塚明夫 ゴリゴリ 減っ てる 企業 広告 回復 目 見える システム おかげ 内容 別 意味 ハラハラ ー. 相変わらず デラックスファイター クズ 総統 悪の組織 のに 立派 安心 ？ 見れ. 島根 場所 確認 おか いけ …."}, {"rating": 4.5, "content": "ギャグ 冴え てる 声優陣 ハマっ DC ファン 的 文句 出来 時事ネタ とか 日本人 しか 分から パロディ ばっかり けど よく コレ DC 通っ …."}, {"rating": 3.6, "content": "アニメ 嫌い 限り 面白い 感じる 思い. フラッシュ チャラ かっ."}, {"rating": 4.5, "content": "ジャスティス・リーグ 面白い 笑. お笑い 要素 だけ じゃ ちゃんと 一本 映画 成立 全く 飽きる 見 まし. ラスト 着地 仕方 予想外 映画 っぽく 仕上がっ 良かっ 笑. 時事ネタ 島根 ネタ 怒ら 超 面白かっ けど 笑."}, {"rating": 3.1, "content": "たま こういう いいね 笑. 鷹の爪団 大好き. 吉田 ジャスティスリーグ 可愛い ♥ ︎."}, {"rating": 3.0, "content": "フフフゥ ン (o^^o). ドメスティック ネタ 満載. DC ワーナー 人達 コレ どう 見 だろ ？."}, {"rating": 3.2, "content": "本編 前 数 分 いつも 笑い 提供 くれ 鷹の爪団 ギャグ 2時間 近く 持つ 思わ 映画館 見 人 なぁ ？."}, {"rating": 4.5, "content": "wowow 鑑賞 DX ファイター クズ っぷり 分かる 映画 あと サイボーグ 変 略す ダメ よ."}, {"rating": 4.0, "content": "鷹の爪団 大好き 終始 楽しく 観賞. アメコミ ちょっと 苦手 けど ジャスティス リーグ 観 たく まし."}, {"rating": 3.8, "content": "鷹の爪団 DC キャラ 共演 作品. タイトル DC スーパーヒーローズ 出演 ヒーロー 本作 公開 直後 公開 ジャスティスリーグ そのもの 最大 売り DC キャラ 声優陣 著名人 何人 ゲスト参加 知っ いれ 楽しめる. 劇場版 馴染み バジェット ゲージ システム もちろん 使わ お金 かかっ シーン 目 見え 判り 通常 シーン 動か 戦闘シーン 同 一 作品 内 思え クォリティ アニメ 展開 予算 もの凄い 勢い 食いつぶし 結果 極めて 雑 描画 お約束 たとえ DC キャラ 容赦 無し. 鷹の爪団 こそ 許さ こんな VS 作品 良い ね. 本作 DC EU 正史 組み込ま なぁ … 思わ (^^;."}, {"rating": 3.0, "content": "劇場 1回 + WOWOW 1回 2回 観賞. いつも 通り ゆる～い 鷹の爪 + ジャスティス・リーグ + 豪華 声優 人 + 低 予算 ？ 見る 側 ツボ 解っ てる. 劇場 上映 タイミング ジャスティス・リーグ 紹介 映画 ？ って 気 じゃ けど うっ ま ー く 絡ん まし. 吉田 アクアマン さばお 呼ん もう さばお しか 呼べ よー 😂. 地球 征服 …。. 愛す べき おば かさん 映画."}, {"rating": 4.9, "content": "予算 メーター 画期的 すぎ. 普段 ニンジャスレイヤー みたい 一 枚 絵 けど 動く GONZO 白組 全面 協力 元 反動 メーターガクッ 下がり どんどん 絵 適当 仕様. 色んな 人 怒ら かね パロ 満載. KenKen ゲスト出演 吹い. つう 声優 豪華 サトシ とか よく 呼べ 何で 受け くれ ？ 糞 アニメ ｗ ポケモン 住民 是非 見せ たい ママー. バットマン トラウマ 解消 たら どっか 大統領 とか ジョーカー 嫌い 路線 映画 筆頭 〇 名 〇 流石に 怒ら れろ 思っ ｗ. いや もうこ FROGMAN とかいう 監督 マジで 頭 イカ てん ？ 映画館 マジで やっ ？ OMG 何だ 声優 だけ 豪華 糞 アニメ 野郎 のに 終盤 もう 完全 星 5 たい 程 笑わせ もらっ GLIM SPANKY 嬉しい ぞ 糞 クオリティ 事実 ちょっと 下げ. ところで 続編 まだ ね ？ （ 洗脳 完了 ）."}, {"rating": 2.8, "content": "くだらなく 面白かっ くだらな 過ぎ ちょっと 疲れ まし けど こじらせ バットマン とか ワンダーウーマン アヒル口 とか ツボ でし ヤスケン ハウル 時 思っ けど いい 声."}, {"rating": 3.0, "content": "ジョーカー ハーレー クイン 日本 行き 鷹の爪団 秘密 兵器 使っ 悪事 働こ 情報 得 ジャスティスリーグ 面々 日本 乗り込ん 安い フラッシュアニメ 世界 超絶 劇画 彼等 苦戦 強い お話. 絵面 ストーリー ゆる〜い 展開 声優陣 一流 アクションシーン 白組 GONZO 超 精密 CG 結構 お金 かかっ 映画館 1800円 払っ 見 たら 悲しい だろ 結局 映画 全体 ジャスティスリーグ 宣伝."}, {"rating": 3.0, "content": "白組 素敵 仕事 (*≧ 艸 ≦). DC なんで OK した か分 ないわー 思い 笑い 観 まし. 内容 豪華 ゲスト って だけ 相変わらず 鷹の爪団."}, {"rating": 3.3, "content": "鷹の爪団 待っ まし ジャスティスリーグ プリンちゃん ハーレイクイン 豪華版 低 予算 スポンサー 使っ 演出 ワロタ くだらない のに 最後 まさかの CG 出来 びっくり 大塚明夫 レインメーカー やら お金 かけ ね. あと えらい パッケージ 違う けど … そういう とこ 好き わ."}, {"rating": 3.4, "content": "DC 知識 全然 けど 問題 無し やっ. 吉田 ジャスティスリーグ 絵面 すき."}, {"rating": 3.5, "content": "DC 好き 楽しめ まし ながら見 ぴったり 社会 風刺 効い おもしろい."}, {"rating": 1.5, "content": "鷹の爪団 TOHO. 映画 始まる 前 出 くる キャラ. 出雲大社 （ 島根県 ） 行っ 時. 友達 吉田 教え くれ. 程度 しか 知り ませ でし. 納得 💪. ジャスティスリーグ 教え もらえ ♬. 感想 鑑賞 後. 疲労 感 ハンパない 映画 …. p.s.. スーパーガール. メリッサ・ブノワ. 可愛いっ 言っ 共感 😊."}, {"rating": 2.8, "content": "予算 殴る 文字通り 体現 作品 予算 かける べき 考え させ くれる 10秒 足らず 見せ場 全力 尽くし ほう 質 ルック よく 満遍なく 役者 題字 気 使う 本編 使う べき 予算 グングン 無くなっ いく 見せ場 絞り 勝算 持っ 信念 貫く べき. 本編 シナリオ 面白い わけ 上映 中 予算 バー だけ 注視 予算 可視化 システム デビルマン 作品 こそ 搭載 べき だろ. 個性 的 けど 人となり よく わから サバ 夫 （ アクアマン ） イボ （ サイボーグ ） 小ボケ 集中 あたり ジャスティスリーグ 完全 金ヅル 扱わ 別に DC じゃなくて 予算 ガソリン 消費 ジャンル 良かっ 思う. 終盤 永遠 失わ しまっ 東京湾 花火大会 捧げる スポンサー名 爆発 シーン 島根 くせ 生意気 思い まし."}, {"rating": 3.3, "content": "相変わらず くだらな アメリカンヒーロー お見舞い しまう FROGMAN 暴挙. 吉田 アベンジャーズ かわいい じゃ."}, {"rating": 4.7, "content": "【 一言 言う 】. 薄口 DC ヒーローズ. [ あらすじ ]. 2017年 東京 シェアハウス 生活 ジョーカー ハーレイ・クイン 鷹の爪団 レオナルド博士 開発 秘密 兵器 奪っ 映画 製作 資金 稼ご くろむ 鷹の爪団 ジョーカー 追って 来日 ジャスティス・リーグ 共闘 予算 足り いつも アクション 披露 彼ら ． ． ．. 銀魂 よ 見習え. パロディ ッッッッッッ. もう 鷹の爪団 大好き 😍. アニメ 全部 面白い 好き 映画 全部 映画館 観 けど ね ． ． ． 何故か これだけ 映画館 観 よ 😫. いや 面白い たら 劇場 観りゃ 良かっ スッゲェ 後悔 😭. 今回 いつも ゆる〜い 鷹の爪団 超 ビッグ スーパーヒーローズ ジャスティスリーグ タッグ 組む まさに 予想外 夢 共演 😆. そりゃ ハリウッド 震え上がり わ 😅 www. それに 毎度 馴染み 予算 ゲージ つい 今回 いつも 一層 金 吹っ飛ん いく 作画 用い てる 予算 減る スピード メチャクチャ 速い 😂 www. それから 怪獣映画 イジ っ 大人気 共同生活 ドラマ イジ っ 他社 喧嘩 売っ てる 度合い 銀魂 以上. 終始 ずっと 笑っ まし. ジョーカー ハーレー クイン シーン だって ちゃんと 新海誠監督 許可 取っ でしょ ね 😏 ． ． ．. まぁ やっ てる 事 自体 ほぼほぼ 茶番 過ぎ けど ． ． ． ユル クセ よ 😊. ただ 一つ だけ 残念 事 言え デラックスファイター あまりに クズ すぎ (^_^;). とにかく 終盤 コッテコテ 作画 バトル シーン 含め メッチャ 楽しめる 😆. それに 効果音 いい 意味 台無し くれ こそ 鷹の爪 って 思い まし 😚. 鷹の爪団 怖い なし. これから スポンサー 媚 売り つつ 他社 喧嘩 売り 続け ください m (_ _;) m."}, {"rating": 3.5, "content": "DC がよく OK 出し な！ って 感じ まさかの コラボ 意外 メッセージ性 風刺 しっかり 面白 今時 メイク アヒル口 ちゃう ワンダーウーマン 可愛いい （笑）."}, {"rating": 4.0, "content": "バットマン 氏 金ヅル ぶり マジゴッサム 島根. テラス ハウス シンゴジ いじり 同時に 見 映画 これだけ 吉田 ジャスティス・リーグ わ … こういう 地獄 みたい テンション 大好物 ッッ. (☝ ︎ ՞ਊ ՞ )☝ ︎."}, {"rating": 3.5, "content": "良い 意味 酷い パロディ 皮肉 センス 塊 映画 でし ニンジャバットマン 別 方向 ジャパニメーション 最高峰."}, {"rating": 4.2, "content": "最近 観 映画 1番 笑っ. バットマン 過去 行っ ポジティブ しよう 好き イボ 田 好き."}, {"rating": 3.8, "content": "安定 鷹の爪 ワールド. DCコミック 軍団 良い エッセンス てる. いつも カッコ 良く シリアス イメージ DC 作品 予想 通り ぶち壊し くる. 安定 破壊力. 鷹の爪 クオリティ やばい カオス."}, {"rating": 3.3, "content": "バッドマン 製作 アニメ シーン 最高 笑える 圧倒的 へっぽこ 画力 ギャグ."}, {"rating": 4.3, "content": "ジョーカー 映画 撮る わざわざ 東京 やって来 彼ら 怪しい 匂い 辿っ ジャスティスリーグ 東京 やって来 DC キャラクター 争い 何故か 巻き込ま しまっ 鷹の爪団 やがて 鷹の爪団 ジャスティスリーグ 共に 戦う 最大 敵 待ち受け. 予算 お金 問題. めちゃくちゃ 面白かっ よ. DC キャラクター 描か 方 しっかり 鷹の爪団 独特 世界観 合っ 違和感 観. 派手 バトル 独特 掛け合い 社会 風刺 映画 パロネタ 盛りだくさん めっちゃ 笑っ ちゃっ よ. 過去 戻っ ブルース・ウェイン 両親 助け 行く くだり 死ぬ 面白かっ よ. 予算 せい 画 下手 キャラクター ごく 一部の人 限ら ね."}, {"rating": 3.7, "content": "これはすごい ぞ. 画力 映像 社会 風刺 すごい ぞ 楽しい ぞ. いろいろ アウト ぞ 楽しい ぞ. くだらな 最高 楽しい ぞ."}, {"rating": 2.9, "content": "吉田 ジャスティスリーグ 可愛い 予算 ゲージ 個人的 好き. ゆるーく 考え 見れ 鷹の爪団 好き. 日本 ゴッサムシティ 島根 )。."}, {"rating": 2.5, "content": "そこそこ 面白く そこそこ つまらない. 上映 時間 長く ダラダラ 感じ. DC キャラクター イラスト 最後 イマイチ 馴染め まま でし."}, {"rating": 3.6, "content": "さすが 鷹の爪. 恒例 予算 ゲージ 今回 いい 仕事 っぷり DC キャラ 交え ギャグ 時事ネタ 偉い 人 イジリ 小ネタ もう やり たい 放題 予算 無駄遣い. 後半 各 クリエイター 戦闘シーン めちゃくちゃ カッコ よかっ."}, {"rating": 3.6, "content": "パロネタ 多 すぎる 感 けど やっぱ 面白かっ. 吉田 ジャスティスリーグ 笑う わ ｗ ｗ. 国会 ネタ シン・ゴジラ パロ やろ けど あんまり やる 左翼 っぽく 見え なんとも."}, {"rating": 3.0, "content": "シリーズ ならでは 切り口 高い 映画 リテラシー 感じる パロディ 数々 流石 なあ 思い まし よ. バットマン 根暗 感 アクアマン 魚 感 ワンダーウーマン ママ 味 パロディ."}, {"rating": 3.0, "content": "DC 関連 だけ 鑑賞. 正直 2時間 眠かっ. うーん 映画. ふざけ 感 レゴザバットマン 方 好み 比べ いけ ませ そう すみません."}, {"rating": 3.0, "content": "只々 いつも 鷹の爪 ジャスティスリーグ 活かさ DC あるある みたい 全く 無い."}, {"rating": 3.6, "content": "わけ わから けど 笑い どころ たくさん 面白い かっ パロディー 風刺 多め よかっ 途中 鷹の爪 思え 作画 くる シリーズ 驚き 作品 かも ？."}, {"rating": 3.4, "content": "面白い アニメ映画 やっ. 予算 分かる ゲージ 気 しながら 話 進む 良い ね ぬるぬる 動く アニメーション 出 たら 予算 減る スポンサー 助け 貰う とか 普通 面白い. タイムマシン 下り 好き でし."}, {"rating": 3.8, "content": "鷹の爪 アメコミ 好き にとって 得 しか ありません. 吉田 ジャスティス・リーグ 可愛い シェアハウス 政治ネタ 笑う."}, {"rating": 4.3, "content": "興味本位 借り み けど おもしろかっ. 自作 ディスり 他 商品 宣伝 良い 笑."}, {"rating": 4.0, "content": "面白い シリーズ 毎回 はずれ 安心 人 合う 合わ だろ なー 思う 個人的 文句なし."}, {"rating": 3.8, "content": "予算 バロメーター 設定. 面白 すぎる 好き. DC ヒーローズ コラボ ちゃう. 鷹の爪団 すごい. 声優陣 豪華."}, {"rating": 3.3, "content": "DC ヒーロー 限ら シンゴジラ テラスハウス 今時 ネタ てんこ盛り."}, {"rating": 3.2, "content": "今時 メイク ワンダーウーマン めちゃかわ. 最後 戦闘 予算 ゲージ 減り 凄まじい けど CG ほんと すごい. 各 企業 ボイス 効果音 笑え. 吉田 ジャスティス かわいい."}, {"rating": 3.4, "content": "久しぶり ～ ～ ～ ～ め ～～( r \"° Д °) r. ジョーカー ハーレイ 日本 逃亡 ？. ジャスティスリーグ 追って 東京 キターーー. バットマン ヒーロー やめる って よ. ジャスティス・リーグ DX ファイター 知り合い ね. 全身タイツ クラブ 笑. バットマン 声 山田孝之 ？. 彼ら 戦う 案の定 バジェット ゲージ みるみる うちに …. あーあ キャラ 崩壊. ハタ 坊 じょー. 怒り 放尿 笑. 手ごろ 価格 ジョーカー 倒せ. リーズナブル ヒーロー. バト 田 スパ 田 ワン 田 フラ 田 アク 田 イボ 田 笑. わーい わーい 吉田 祭り あ ぁぁ ーー. 吉田 お母さん 大 活躍. 総統 日本経済 もの申す ？. 相変わらず 面白い わー. シン・ゴジラ ぬ シン ○ ○ 暴れ まわる. テラス ハウス 展開 戸惑い つつ. トランプ 都知事 人 出. 今回 なかなか 社会派 ？. お金 いっぱい 使っ アクションシーン. バト 田 モービル すげ ーー っ っ. いつ 見ごたえ ま すっ 笑."}, {"rating": 3.7, "content": "2018年 35本 目. ジャスティスリーグ 鷹の爪団 コラボ. 途中 間延び 印象. 面白かっ."}, {"rating": 3.4, "content": "愛する 鷹 爪 DC コラボ. フロッグマン マジック DC やり たい 放題 まし 笑. ブルース クソ 振り ウケ ww."}, {"rating": 3.7, "content": "鷹の爪団 可愛らしい. 最初 ポスター 観 ジャスティスリーグ コラボキャンペーン ポスター 勘違い まし. 本編 シュール けど キレ 良い ギャグ 所々 製作 的 ピンチ 部分 けど テンポ 良く 進ん ハッピー 終わる 日曜日 シメ 良かっ."}, {"rating": 3.5, "content": "どう やっ 許可 出 知り たい （笑）. ジャスティスリーグ 見 観 ましょ."}, {"rating": 3.2, "content": "いつも 鷹の爪 映画 ジャスティスリーグ とくに 原作 要素 無し 模範的 ヒーロー キャラ 英断 白組 ロボ めちゃ 良い."}, {"rating": 3.9, "content": "本家 面白く. 低 予算 って 事 うまく ストーリー 入れ 低 予算 ジャスティスリーグ 本気 戦え って 設定 面白かっ （ ジャスティスリーグ メンツ 戦う クオリティー 高い アニメーション お金 かかる ）. 予算 テーマ バットマン 存在意義 本家 明確. まさか 島根 ジャスティスリーグ 集結."}, {"rating": 3.3, "content": "ジャケット写真 コピー 言葉 … 大笑い … 笑. DC ヒーロー … 鷹の爪団 … 笑 )… 凄い 組み合わせ … 笑. (…「 鷹の爪団 … 1作品 しか 観 … 今ひとつ 掴め けれど. 本編 冒頭 画面 横 メーター 説明 … 笑. 映画 本作 予算 表し メーター けれど … 派手 シーン … ググッと 下がっ … あと どれ くらい 映画 予算 残っ 分かる … 笑. 映像 画面 観 … メーター … 気 仕方 … 笑. ついつい 観 しまう … 本編 内容 … あまり 入っ こ … 笑. ふにゃふにゃ DC ヒーロー … 大笑い … 笑. … 効果音 さえ … 笑. 皮肉 時事ネタ … 所々 盛り込ん … 見所 一つ … 笑. 島根県 勉強 出来る … ☆. … シン・ゴジラ 新海誠監督 … 映画 ネタ 多い … ♪. 安田顕 声 直ぐ 分かっ … ピッタリ … 思っ … ☆. … 山田孝之 声 … 途中 分から … 汗. お金 計画的 … ハイ … 笑. 独特 世界観 … クスクス 笑い 鑑賞 … (o^^o)."}, {"rating": 4.8, "content": "面白かっ (*^^*). ジャスティスリーグ アクションシーン 面白かっ ネタ 豊富 よかっ."}, {"rating": 3.7, "content": "ムビチケ 見. 完全 鷹の爪 アメコミ ファン ついていける わかん けど やっぱり 面白い. DCコミックス 怒ら 方 いい かも しれ 笑."}, {"rating": 3.7, "content": "一体 どう やっ 企画 DC 側 通し 一番 気 所 鷹の爪 らし 一切 損なわ むしろ パワーアップ 存分 下らない 流石. フラッシュアニメ 弱点 逆手 取っ 予算 メーター システム とにかく 秀逸 面白い. 山田孝之 バットマン 上手い ジョーカー 役 安田顕 キャスティング 事 感動. 雰囲気 演技力 日本人 ジョーカー 演じる しか. 実写版 是非 観 み たく. 島根 ネタ 今回 たまらなく ツボ."}, {"rating": 3.0, "content": "大好き シリーズ 今回 本家 ジャスティスリーグ 番宣 作品 いつも 気持ち ほっこり 今回 あまり 残念."}, {"rating": 3.8, "content": "お金 かけれ いい 映画. 限ら けど. 鷹の爪 限っ 当てはまる. ハリウッド よく OK 出し なぁ wwww."}, {"rating": 3.8, "content": "コラボ 楽しい ね (´∀｀). ポスター なかなか 渋い よく 見る 二人 バットマン 後ろ 空 低 予算 スーパーマン 向け 飛ん 来 てる 可愛い (´∀｀). 予算 ゲージ スポンサー 使い方 かなり 画期的 笑 メガネスーパー とか おもいきっ 何回 ドーン って 出て もん ね メガネスーパー くらい PR 度 どれ くらい スポンサー 料 なんだろう ⁈ 低 予算 とか 笑い 取り つつ 数 億 なんだろう (~_~;). 鷹の爪団 メンバー 相変わらず 楽しく 社会的 メッセージ ぶち込ん くる 2 3人 気 映画 オマージュ 入れ くる. ふ ふっ (´∀｀) って よ. 予算 ゲージ 予算 無くなり かけ 時 DC ヒーロー 達 凄まじく 適当 描か とこ なんて DC よく 許し よ ね. やっぱ へん 寛大 センス 含め DC よ ね (´∀｀)."}, {"rating": 3.8, "content": "安定 鷹の爪 ワールド DC ヒーロー 馴染ん 面白かっ. 無駄 豪華 声優 頭 悪い 予算 使い方 最高 ‼ ︎ w."}, {"rating": 3.5, "content": "本家 ジャスティスリーグ 面白かっ. いつも 通りな 鷹の爪団 DC ヒーロー 絡み 新鮮 お互い 世界観 壊す マッチ 山田孝之 バットマン 安田顕 ジョーカー 意外と ハマっ 良かっ."}, {"rating": 4.0, "content": "ーーー 119km h. | | チェンジアップ. | | 空振. ーーー ◯."}, {"rating": 2.9, "content": "うーん. よくも 悪く いつも 鷹の爪団 映画. 映画 システム 若干 飽き てる うーん ちょっと 思わ しまっ. DC アニメ映画 レゴバットマン 面白い."}, {"rating": 4.1, "content": "相変わらず 好き ♪. バッドマン 以外 あまり 知ら けど ね … (￣▽￣;). お金 使う クオリティ 凄 すぎる わー. お金 使っ 時 鷹の爪 キャラ ね w. 本当に スポンサー 社長 効果音 やっ てる なぁ ？."}, {"rating": 4.0, "content": "まさか 映画 パロディ やる … 流石 しか 言え. 毎度 事 痛快 出来 作画 変わり っぷり 風刺 効き 具合 たまらない. バト 田 チャリンコ バットモービル 可愛さ 心 打た. 新しい 試み いつも 試し くれる フロッグマン センス いつ 時代 大好き."}, {"rating": 3.1, "content": "くだらなく 面白い けど. うーん … って 感じ. 内容 微妙."}, {"rating": 3.9, "content": "悔しい 毎度 おもしろく 楽しん 後 一抹 悔しさ こみ上げ おもしろい 悔しい. 本作 いつ 増し CG アニメーション 協力 他社 力 入っ 強烈 メリハリ つい 仕上がり でし."}, {"rating": 3.4, "content": "笑える ギャグ 面白かっ DC 作品 以外 映画 パロディ 多かっ 不意打ち でし けど 映画 自体 少し 長く 感じ なー w ハーレイクイン 声優 棒 読み すぎる ね …."}, {"rating": 4.5, "content": "ジャスティスリーグ セット 観 頂く 更に 面白い. 残念 本家 面白い …. まさかの ＤＣ 鷹の爪 コラボ. 予算 都合 作画崩壊 起こし ＤＣ メンバー 酷. よく ＤＣ 許可. タイムマシン バットマン 両親 助ける 話 めっちゃ 面白く 呼吸困難 おこし. 今どき メイク ワンダーウーマン 萌え. バットマン 作っ 教育 アニメ 映像特典 観 コレ バットマン 闇 部分 出て 怖い …。."}, {"rating": 4.0, "content": "ジャスティスリーグ 同 時期 公開 宣伝 劇場 スルー まし (^◇^;). いつも 鷹の爪 映画 でし ね (*^▽^*). ジャスティスリーグ 面々 割と カッコ よく 描い かなり いじり 倒さ. (*｀艸´). DC よく 許可 もん ('∀`). ネタ 鮮度 そろそろ 賞味期限 近い 気 まだまだ 笑え ๑˃̵ᴗ˂̵."}, {"rating": 3.9, "content": "島根 生ん スーパーヒーロー 鷹の爪団 DC コラボ しまい まし どう 間違っ たら こんな コラボ 実現 未だに 不思議 思い クオリティ 高 低 感動 隠せ ませ 今回 DC コラボ だけ GONZO 白組 アニメーション コラボ てる … 超 低 予算 売り 鷹の爪 羽振り 良さ 世界 羽ばたく 蛙男商会. 映画 鷹の爪 言え 詳しい 説明 省き バジェット ゲージ 存在 超 低 予算 逆手 とっ 残り 予算 ゲージ 演出 ね 初期 映画 銀河万丈 野沢雅子 ちょっと 声 出し だけ CG 1分 くらい 入れ だけ ゲージ 大幅 下がり 総統 慌て まし 今や 山田孝之 知英 安田顕 ゲスト 出て るし 声優 松本梨香 浪川大輔 等 わりと メジャー どころ 声 あて だいぶ 制作 予算 上がっ 事 うかがえ. 今回 バジェット ゲージ 大幅 減少 ポイント （ 予算 使っ ポイント ） やはり GONZO 白組 戦闘 アニメーション でし クオリティ 高さ 言わずもがな しかも クオリティ まま いつも フラッシュアニメ 鷹の爪団 共闘 笑え しまい. 話 途中 吉田 お母さん カポエラ 敵 倒す シーン 派手 動き てる のに 全く バジェット ゲージ 減ら すると. くらい 動き 外注 出さ 出来る. 制作 苦労 話し くれ メタファー 根性 なあ 感心. 映画 発表 時 制作 予算 用途 公開 一部 ファン 間 話題 まし ネタ 部分 大きい 思い きちんと 予算 使う どう すれ 良い ？ 一般 意見 求め まし ね ファン 二人三脚 作っ 感じ とても 好感 持て もう 本当に バカ ね 褒め. しかも 予算 表 よる 総 制作 資金 約 ２ 億 円 DC GONZO 白組 絡ん でる のに こんな 低 予算 ？ 思い つつ 鷹の爪 2億 もったいない でしょ なんて 思っ ちなみに 総 予算 59% 宣伝 費 そう 予算 回収 出来 たら いい …. 何はともあれ 鷹の爪 ゆる〜い やりとり DC 伝染 行く 様 かなり 楽しかっ. 個人 的 良かっ 設定 デラックスファイター ジャスティスリーグ 入れ 過去 持っ あいつ カス 野郎 もん なぁ."}, {"rating": 3.8, "content": "とにかく 思いっきり 笑える 映画 （笑）. 鷹の爪団 作品 初 視聴 でし 楽しめ まし ヒーロー 好き 映画 パロディ 政治 パロディ 好き 向き 意外と ラスト ほろっ シーン … 多分 構成 効果 音 正体 もう びっくり あー 面白かっ. 2018 -4 -1 1 -4 1."}, {"rating": 4.0, "content": "ストーリー 面白 とか 分から けど 構成 すげ ぇ 新しい. 適当 笑い センス 良 すぎ. 製作 者 絶対 おしゃれ."}, {"rating": 3.0, "content": "ジャスティス・リーグ 無駄遣い. 相変わらず デラックスファイター クズ 過ぎる."}, {"rating": 3.4, "content": "フラッシュ こんな 文化祭 レベル 低 予算 映画. おもしろ 全身タイツ チーム 《 ジャスティス・リーグ 》. ハンドスピナー 回す ジョーカー 好き. ペンギン ツッコミ キレ 凄まじい. 予算 尽き 時 スーパーマン 扱い 笑い まし 🤣. バットマン 更に めちゃくちゃ まし （笑）."}, {"rating": 3.5, "content": "初めて 鷹の爪 作品 み けど 予算 メーター さすが 笑う. こういう 作品 どうしても ヴィラン みんな 知っ てる ゴッサムヴィランズ. 情操教育 アニメ 作成 バットマン 面白かっ."}, {"rating": 4.1, "content": "鷹の爪 初心者 けど 結構 はまり まし. しょ ー 言い つつ 楽しめ まし. バジェット ゲージ 本当 どう 分から けど 設定 上手く 機能 草. 以外 とこ 案外 無駄 スピード感 展開 二 時間 飽き 見 結構 しっかり 作ら てる 印象. 社会 風刺 ふんだんに 盛り込ま てる 好き嫌い 分かれ目 そう. 鷹の爪団 ゆるーい 作画 ラスト DC ヒーローズ ハイレゾアニメーション 本能 的 テン 上げ でしょ ね 笑. 個人的 山田孝之 ボケ 残念 ´△｀). ジョーカー 最後 シーン 誰 しも 衝撃 受ける … … !?. 追記. ホームページ 予算 書 見れる 本当に アホ なぁ （ 誉め てる ）. 吉田 8 万 タイトル コール 50万 見 正しく お金 使う っていう 本 作品 趣旨 超 視点 表現 てる なぁ 感心."}, {"rating": 3.9, "content": "鷹の爪団 よく 知ら 山田孝之 バッドマン 役 だけ 気 鑑賞 もしも バッドマン マザコン たら … シチュエーション アクションシーン にも 力 入れ 割と 楽しめ 考え 見れる 一番 いい おもう."}, {"rating": 3.8, "content": "ー かー ー ー め ー. まさか DC コラボ なんて 出世 なあ 思っ たら 安定 鷹の爪 でし. よく こんな 低 予算 ギャグ コント 映画 DC 許可 なあ …."}, {"rating": 3.4, "content": "DC ヒーローズ コラボ. 安定 鷹の爪. バットマン キャラ よ ww. バト 田 三輪車 乗り回し てる だけ w. シン・ゴジラ 君の名は 弄り まくっ ウケる. あと 吉田 お母さん 戦闘 能力. 今風 メイク ワンダーウーマン w. 今回 フィリップ 全く もっ 出番. 頭 からっぽ 観 いい. 途中 アイケアタイム 目 優しい. 劇場 観 方 もっと 面白かっ だろ. GONZO 白組 手掛け 戦闘シーン. 映像 めちゃくちゃ きれい. 予算 減り やばい. 今作 あまり あからさま どっか 企業 商品名 叫ぶ 少なかっ 印象."}, {"rating": 3.2, "content": "いつも 社会 風刺 ネタ 多い ？ 言う 全体的 思っ. １つ 時事ネタ 言い たい 多 すぎ すこし ネタ 冗長 しつこかっ 印象. 面白かっ ー ラスト GONZO 白組 作画 部分 綺麗."}, {"rating": 3.9, "content": "マンネリ化 鷹の爪 劇場版 けど 当たり 久々 笑っ. 映画 ならでは って 要素 楽しめ. こそ 鷹の爪団."}, {"rating": 3.0, "content": "ラフ ピース \"…. こんな 観 気楽 笑え てる 自分 って なんて 平和 だろ. 誰 傷つけ 悪意 今回 全編 紛れ込ん もはや 落語 言う トコ 真打ち たる 風格 さえ 漂う 定番 なぁ. 大衆 絶賛 無闇矢鱈 とにかく 弄り 倒す 手法 気 合う 人 この上ない 快感 よ ね. 無い わか よー ストーリー 明確 テーマ 主題 だけ 浮かべ くる テクニック …. うーん やっぱ 最高. 最高 くだらないッ."}, {"rating": 2.2, "content": "鷹の爪団 大好き 人間 けど 途中 寝 しまっ 笑 アリ はち ゃめちゃだった CG 駆使 すぎ 予算 どんどん 無くなる につれて 総統 タッチ 雑 行く 面白かっ 最終的 もはや 棒人間 形 よ 笑."}, {"rating": 3.8, "content": "いやー 皮肉 きい 面白かっ 笑. すごく 心 疲れ 考え 見 よかっ. 他 鷹の爪 シリーズ 見 たい."}, {"rating": 3.5, "content": "ヤスケンジョーカー 観 っていう 最大 無駄遣い 気."}, {"rating": 3.6, "content": "前作 面白かっ. バットマン バト 田 笑え まし. シン 入社 員 動き 無駄 多 好き でし. オポチュニティ."}, {"rating": 5.0, "content": "ヤスケン ジョーカー スゴ く 悪 すぎ でし. 小ネタ 入れ まくり こんなに 入れ いい って ぐらい 大笑い 頂き まし. タイトル コール 大物 1人 ウキウキ 一本."}, {"rating": 3.0, "content": "安定 くだらな （ 褒め ）. バジェット ゲージ 面白い. 本作 何より DC コラボ 点 だろ 鷹の爪 かかれ スタイリッシュ ヒーロー ギャグ. いつも くだらな どれ だけ 楽しめる. ラスト 予算 駆使 映像 笑っ. もはや 鷹の爪 流し いい 映像 じゃ. DC ヒーロー 達 笑い 社会 的 風刺 星 3 7 くらい. あと 総統 セリフ 痺れる."}, {"rating": 4.1, "content": "ヤバい めちゃめちゃ 面白かっ. 終始 笑っ. 鷹の爪団 コウモリ 突っ込み 的確 笑い 止まら. DX ファイター ジャスティスリーグ 誘わ とか 当たり前 って 言っ もたし. 吉田 ジャスティスリーグ 中 サイボーグ だけ イボ 田 …。 笑. シン・ゴジラ ぬ シン 入 社員. 君の名は。 とか ヤバい. 総理大臣 に関して 小池百合子 よ ね ？ 笑. ↑ 何かと 話題性 盛り込み 方 上手い. 本間 最高 わ 笑. いろいろ 言い たい すぎる 笑. ただ 右側 ゲージ 気 何度 見 しまう 笑."}, {"rating": 4.9, "content": "島根 鳥取 左側. ほん っと くだら 内容 最高 公開前 前売り 買っ のに 見れ 悔しかっ ジモティー ずっと 愛し てる 吉田 ほんとに みんな 見 ほしい そん 島根 有名 しよう 日本 唯一 大正時代 人口 減っ てる よ みんな 島根 行こう フロッグマン よく 頑張っ 予算."}, {"rating": 4.0, "content": "低 予算 逆手 とっ 設定 演出 びっくり 意外 皮肉 っぽい ブラックジョーク 多かっ. タイムリー パロディ ネタ 多い 今 観 とい ほう よい ね. 回 ゲラゲラ 笑っ しまっ おもしろかっ ー."}, {"rating": 3.8, "content": "鷹の爪 独特 島根 ネタ 予算 ゲージ 映画 パロ 風刺 皮肉 ふんだんに 詰め込ん 笑える B級映画. 相変わらず 吉田 博士 可愛い."}, {"rating": 3.0, "content": "鷹の爪団 知っ まし しっかり 観る 初めて 楽しく 拝見 いただき まし. 島根 ね. 何かと 島根県 こぎ着ける あたり 県民 愛 感じ まし. 予算 無くなっ 絵 雑 時 ぬるっ ぬる 映像 時 差 激しく 無限 可能性 感じ まし ←."}, {"rating": 4.0, "content": "You ニッポン ？. 本日 言っ 日付 変わっ しまい まし 豪華 三本 立て 映画 見 まし. 一本 目 劇場公開 行こ 思っ 矢先 まさかの 朝 しか やっ 見れ 本作. ポスター 書い You ニッポン ？ ハマり すぎ だけ 見 たい 思わ 期待 こもっ 作品 でし. まあ 安定 面白い よ ね 笑. 日本 アニメ たら かなり 珍しい タイプ けれども アメコミ マッチ 感じ でし ね. まさか 手 ビーム 出す やつ ジャスティス・リーグ 候補. ギャグ セン とても 好 み出し DC ヒーロー 日本向け ギャグ 使わ 非常 新鮮. こんなにも 振り切っ 作品 見 あと 心地よく. 言っ 肩 力 抜い 見れる 良い. 考え 見 楽しめる 良き 娯楽 作 でし. それでは."}, {"rating": 3.0, "content": "2018 03 27 on dvd. -------------------------. ゲットアウト 正解. -------------------------. 鷹の爪 初 鑑賞. 初見 笑い 殆ど ついていけ 異常 作画 綺麗 ジャスティスリーグ ラスト 本気 アクションシーン 良かっ. ゲットアウト 鑑賞 後 同 時期 公開 今作 見れ よかっ 評価 書い けど 間違っ まし ごめんなさい."}, {"rating": 3.8, "content": "フィリップ 菩薩 峠 君 空気 過ぎ 悲しかっ 新 キャラ 小森 加わっ 吉田 総統 キャラ ぶれ にくく 見え."}, {"rating": 4.5, "content": "ペンギンーーーー 💕 💕 💕 💕. かなり 風刺 的 面白かっ なんで 今 観 だろ."}, {"rating": 2.8, "content": "画面 右端 常に 予算 メーター 表示 本作 ド 派手 アクション = ド 派手 予算 使い込む DC スーパーヒーロー 達 しょぼい 予算 しか 無い 鷹の爪 ジョーカー ペンギン ハーレクイン 悪事 挑む … … 本作. 全体 的 小ネタ だらけ 興 乗っ たら ずっと 面白い 見どころ 一つ 戦闘 派手 すぎる すごい 速度 ゲージ 減っ 予算 切れ 結構 面白かっ. 秘密結社鷹の爪 適当 タイムマシーン 過去 飛び バットマン トラウマ 両親 死 強引 取り除こ … … ギャグ 面白かっ. 予算 メーター 本当に 尽き 逆転 展開 なかなか 楽しかっ. 映画 オチ ジョーカー にとって 最悪 結末 迎える 実は 本作 よく 考え 作ら 映画 かも しれ 錯覚 始め しまう 始末."}, {"rating": 4.5, "content": "素晴らしい B級映画. いやー 笑っ. 鷹の爪 なんとなく しか 知ら けど. いちいち 面白かっ わ. 本気 手抜き ギャップ 凄まじく. 新た アニメ 可能性 すら 感じ. もっと 色んな パターン 観 み たい なぁ."}, {"rating": 3.2, "content": "ほんと くだらなかっ いい 意味. 鷹の爪 バージョン ジャスティスリーグ. メンバー めっちゃ 可愛かっ わぁ. やっぱ バットマン かっこいい. ギャラ はいらん 素敵. ラスト 戦闘シーン かっこいい けど. やっぱ 突っ込み どころ 満載. しかも ラスト ジョーカー ･･･ 笑. いろいろ たくさん パロディ 詰めこん. 全体的 かなり 突っ込み どころ 満載 アホ. 鷹の爪 あんまり 観 DC 好き. 借り み けど 気楽 見れ 面白かっ."}, {"rating": 3.8, "content": "鷹の爪団 知ら 方 苦しい それに フラッシュアニメ 苦手 人 ０ 点 でしょ ね. たぶん ダメ 人 とことん ダメ 思う. 肩 力 抜い リラックス 観 作品. まぁ あまりに 脱力 すぎ レンタル 解禁 待ちわび 自分 さえ 二 度 同じ 寝落ち くらい 疲れ だけ 笑 )。. 基本 シュール バカ ストーリー そのうえ 銀魂 並み ヤバい ネタ ぶっこ あちこち ツボ り まし いろんな とこ 苦情 きそう. 不覚 総統 セリフ かなり 響く な～ 俺 鷹の爪団 入り たく わ. めっちゃ 下らなく 面白かっ うん 充分 満足. . . あんまり 興味 けど ジャスティス・リーグ 観 よっと."}, {"rating": 3.4, "content": "無駄 ジャスティスリーグ. 画力 高く 笑っ. 悪い 近所 評判. 相当 膝 だけ. 君 全然 返さ. 僕 お金 返さ 〜♪. 控えめに言って最高 でし. これぞ 鷹の爪団 クオリティ. 社会 風刺 結構 強め. 島根 世界 進出. 応援 たく 笑."}, {"rating": 4.4, "content": "鷹の爪 じゃ たら OVA 扱い 劇場公開 無いん だろ なあ. 案外 まとも じゃ ねえ DC ヒーロー 人気 あやかっ 微妙 つまらない タイプ 映画 思っ のに. 自分 鷹の爪団 映画 観 とても 受け入れ 安い 内容 でし ギャグ こそ ジャスティスリーグ 弄り 笑わせ もらい まし. 新 〇 誠 監督 シン・ゴ 〇 ラ 前 流行っ ネタ 存分 取り入れ くれ まし 公開 １ 年 前 ネタ 仕込む とか 結構 勇気 ぞ. あと 最近 社会問題 とか 馬鹿 みたい 金 かかる アレ とか ギャグテイスト こそ 出来る 内容 目白押し. 多分 真面目 作品 同じ ネタ やろう 思っ たら 規制 じゃ ねえ. 予算 問題 ネタ いく スタイル かなり 好き 内輪ネタ あまり 好き じゃ けど 予算 とか 大人の事情 絡め タイプ ネタ 大好物 ジャスティスリーグ パート2 時 やろう."}, {"rating": 3.4, "content": "どう 転ん 下ら のに 核心 突く 社会派 台詞 とか ちょっと 胸 刺さっ. 色々 はっちゃけ けど ワーナー とか DC 怒ら 笑."}, {"rating": 5.0, "content": "酷い 本当に 酷い. くだらない もちろん いろんな 謝ら いけ 映画. くだらない くせ 政治的 メッセージ 無駄 強い. ジャスティスリーグ 出 てる 凄い. くだらない けど. 劇中 残り 予算 表示 バジェットゲージシステム ジャスティスリーグ 参戦 影響 感心. 正直 劇中 展開 残り 予算 ハラハラ. くだら けど 工夫 多い 実験 的 映画. シン・ゴジラ 君の名は。 影響 強く 受け. 両 映画 ファン 観 いい かも しれ 怒っ 知ら よ. ぐらい 無茶苦茶 やっ たら 満足 だろ ね. バカボン 方 僕 的 好き けど 映画 好き. 賞味期限 映画 早く 観 言っ わから 映画. ２ ０ 年 後 観 たら 政治評論家 映画評論家 しか わから 要素 満載 だろ. 今 すぐ 観る べき 映画. そんな オカダカズチカーーーーーーーーー. レベル 違う よ レベル."}, {"rating": 3.8, "content": "くだらな 笑. ちょうど いい ゆる 笑. クライマックス バトル 必見. バットモービル アイデア 本家 ジャスティスリーグ 取り入れ くれ なー. 現代 女子 風 メイク ワンダーウーマン かわいい."}, {"rating": 2.4, "content": "ダラダラ ながい 昔 キレ. https :// vertex net stores.jp. https :// vertexarmy stores.jp."}, {"rating": 3.7, "content": "総統 バットマン 金 突き返す シーン 良 すぎ. てか 総統 良識 すぎ だろ （笑）. 他 無い 面白 思う."}, {"rating": 3.7, "content": "あぁ なんて バカバカしい (о´∀`о) アニメーション 持っ くる 裏切り 嫌い じゃ ワンダーウーマン オレ 母さんと呼びたい (ノ_＜) 良く 悪く 鷹の羽 オレ やっぱり お母さん 活躍 もっと 見 たい ハーレイ どれ 出て 可愛い."}, {"rating": 3.7, "content": "どういう 感じ 進める 見る 前 待っ たく 予想 つか 作品. ジョーカー 安田 上手 すぎ. 普通 面白かっ."}, {"rating": 3.8, "content": "DC ヒーロー いい 感じ 皮肉っ おもしろい. ただ 広告 映画 中 入れる ぐらい もう少し 映画 代 安く いい 思っ."}, {"rating": 3.6, "content": "企画 最高 点数 コンセプト 本当に 面白い. イボ 田 良 すぎ まし. ただ 期待 すぎ … 最初 テンポ 凄く 良かっ けど 正直 30分 過ぎる 長く 感じ きつかっ なぁ …."}, {"rating": 4.5, "content": "久しぶり 鷹の爪 文字 映画館 サイト 目 時 観 行か なけれ 思い まし. 鷹の爪 3 映画館 観 距離 おい わけ 無かっ あまり 自発的 情報 追いかけ ませ でし. たまたま 目 時 いい 意味 まだ やっ てる 嬉しく まし. お約束 部分 新しい 試み 笑って笑って 仕方 ませ でし. やす けんさん ジョーカー 心底 震え まし ね ホン スゴ. 明日 頑張れ そう 元気 なれる. 大人 本気 悪ふざけ 最高."}, {"rating": 4.0, "content": "インスタ チケット 譲っ もらい 山田孝之 見 舞台挨拶. 初 生 山田孝之 かっこいい オーラ ユーモア なんて 素晴らしい 人. 山田孝之 DCコミック 鷹の爪 好きだから 超 楽しめ. 低 予算 前面 出し むしろ 売り ちゃお フロッグマン 🐸 流石. コメディ 要素 100 パー んで 吹っ切れ 観. 1番 面白かっ 山田孝之 声 当て てる バットマン 隠居 教育 アニメ 作っ てる けど もう ひどい 出来 シュール 意味不明 だし おまけ 絵 下手 怖い 雑 アニメ 映し出さ 最高 面白かっ. 劇場 全体 もう みんな 笑い 見 てる 感じ すごい 楽しく みる. よく DCコミック OK 出し 不思議 思い まし 笑."}, {"rating": 3.6, "content": "ジョーカー 率いる スーパーヴィラン 東京 襲来 追って きた ジャスティスリーグ 面々 間 繰り広げ 世界最大 戦い 何故か 巻き込ま 鷹の爪団 描い 最小限 予算 押さえ込ん フラッシュアニメ まさかの コラボ 作品. 名前 くらい しか 知ら 鷹の爪団 調べ みる 結構 量 映画 アニメシリーズ 模様 笑. 中 ひと際 目立つ 今作 まさかの 2017年 最大 注目 作 一つ たろ ジャスティスリーグ コラボ 2016年 ヒットチューン 社会 風刺 加え 最終的 島根県 素晴らし 訴え かけ くる 何だか よく わから ごちゃ混 ぜ 作品 誕生 笑. 他 シリーズ 同様 とにかく 予算 売り 弱点 ？) 画面 横 常に 残 予算 ゲージ 表記 笑. もう そっち 気 映画 どころ じゃ 気 ある意味 盛り上げ 要素 一つ 後半 バットマン 金 力 借り 予算 増額 荒 技 パワーアップ 前代未聞 ピンチ 切り抜け 方 みせる 笑. そん もっ アニメーション 普通に かなり カッコイイ 笑 ただ 件 5分 笑 あと 全部 横 動き 笑. 吹き替え 地味 豪華. 安田 ジョーカー めちゃくちゃ 上手かっ 余裕綽々 イ かれ 感じ 出て 割 本家 聴き たい 笑. あと ワンダーウーマン ちょいちょい サトシ 出 気 笑. それと 吉田 ジャスティスリーグ 結構 可愛い 笑."}, {"rating": 3.9, "content": "2017 11 3. @ チネチッタ. 安田顕 ジョーカー 良かっ. ゆる カッコ 良さ 共存 笑っ."}, {"rating": 4.2, "content": "いつも 通り くだらない 展開 連続 大好き w. いつも 映画 パロディ 多い 気 ？. あと キャラ 多く 出 気 鷹の爪団 自体 目立っ."}, {"rating": 4.0, "content": "バットマン 鷹の爪 好き 鑑賞. 吉田 ジャスティスリーグ アホ 面々 可愛いく 劇場版 鷹の爪 シリーズ 中 気に入っ. あと 個人 的 ジャスティスリーグ キャラ ちゃんと 豪華 声優 起用 てる 好感 持て 加え ジョーカー 役 安顕 遜色 くらい 声 お仕事 上手 さすが ‼ ︎."}, {"rating": 3.1, "content": "友人 謎解きゲーム 参加 もらっ ムビチケ. 鷹の爪 なんとなく 知っ ちゃんと 観 …. 今回 初めて 映画館 観 まし. めっちゃ おもしろい けど 笑笑. 最初 吉田 鷹の爪 映画 説明 くれる けど だけ 吹い 笑. 予算 なくなっ たら 途中 広告 入る よ とか 寝 ちゃっ 最後 総 まとめ テーマ 出る 大丈夫 とか w. ずっと 右側に バジェット ゲージ 出て オープニング映像 早速 予算 半分 くらい 使い果たし てる 予算 瞬間 キャラ モブ 顔 くし もう くだらな すぎ ツッコミどころ 満載 すぎ ずっと 笑っ まし. ダメ 元 DC オファー 出し み たら 忘れ 頃 まさかの OK 返事 来 経緯 もうけ 笑. ※ DC 本国 以外 アニメ化 許諾 今回 初めて らしい. 声優 山田孝之 とか 安田顕 とか 無駄 豪華 ファン 多い 頷ける. ジャスティス・リーグ 観る 微妙 けど DC 心意気 感動 来 たら 観る しか."}, {"rating": 3.8, "content": "聖地 出雲 従来 予算 バロメーター 使い方 一番 良かっ."}, {"rating": 2.7, "content": "コラボ 出来 すごい. 好きな人 好き だろ. 映画館 わざわざ 見る じゃ."}, {"rating": 1.0, "content": "2017年 東京 世界征服 目論む 予算 少ない 鷹の爪団 今 製造 兵器 売る フリーマケット 開催 やってき 悪の組織 ペンギン ジョーカー ハーレイ・クイン 組ん 彼ら 天才 博士 レオナルド 開発 武器 安く 購入 汚く 稼い お金 身長 600 ｍ シン入 社員 登場 映画 製作 しよ 無駄 動き 多い シン入 社員 動き 始め たら 街 壊滅 ジョーカー 狙い 知っ ジャスティス・リーグ メンバー 街 救う 真実 知っ 鷹の爪団 共闘 ジャスティス・リーグ 派手 アクションシーン 低 予算 映画 出演 鷹の爪団 にとって 描き方 雑 死活問題 ほっ おい たら 街 ジョーカー やり たい 放題 困っ 彼ら ジャスティス・リーグ 反目 暗く 生き 金持ち ヒーロー バットマン 救い 手 求める 人気 フラッシュアニメ 秘密結社鷹の爪 DCコミック ジャスティス・リーグ コラボ アニメーション. DC スーパーヒーロー 総 結集 映画 ジャスティス・リーグ 宣伝 兼ね 公開 ？ ？ 商業主義 丸出し 作品 劇場 違う かも しれ 普段 東宝 系 公開 鷹の爪 作品 今回 いつも 違う 公開 系 何だか 商業 臭 感じ もともと 低 予算 ネタ 映画版 バジェット ゲージ （ 予算 枠 ） 作品 右側に 表示 スポンサー 商品 描か 予算 枠 増える 商業主義 お話 一 要素 しまう 本 シリーズ 鷹の爪団 映画 らしい クスクス 笑える ナンセンス ギャグ ふんだんに 盛り込ま ファン にとって 一定 水準 面白 感じ させ くれ. それでも DCコミック ヒーロー 登場 設定 少し 無理矢理 感 なぜ ジョーカー 悪役 含め 彼ら 出 くる 必然性 感じ 無論 シン入 社員 必然性 前作 鷹の爪団 ８ 吉田 X （ バッテン ） ファイル Xファイル ネタ 取り上げ 必然性 でしょ キャラクター 鷹の爪 物語 溶け込む 物語 作っ に対し DCコミック ヒーロー 物語 溶け込ま 水と油 感じ 作品 浮い しまっ まぁ 彼ら フラッシュアニメ 派手 アメコミ 調 そのもの 描か 既に 問題 かも しれ."}, {"rating": 4.4, "content": "鷹の爪 製作会社 クオリティ 上手く 引き出し つつ レゴバットマン 違っ 角度 DC ヒーロー 達 描い 斬新 かつ 面白おかしく 楽しめ まし. いろいろ 制約 多かっ 思い 上手く 出来 思い."}, {"rating": 3.2, "content": "低 予算 逆手 取っ スーパーヒーロー 劇. カッコイイ 映画 撮り たい 予算 足り 現状 ネタ やり たい 放題 全 方面 イジ り. 低 予算 フラッシュアニメ 版 銀魂 でしょ. 終盤 展開 もはや 斬新 すぎ 笑い 止まり ませ でし. DVD 出 たら みんな ワイワイ 飲み 鑑賞 面白 そう 思い まし. 円盤 楽しみ 待っ."}, {"rating": 4.1, "content": "2017年 127 本 目. 相 変わら 鷹の爪 クオリティ 🎵. オープニング しかり. ラスト 迫力 映像 効果音. もう 最高 ‼ ️. デラックスファイター DC リーグ 意外 過去 ？."}, {"rating": 4.0, "content": "普段 何気なく 観 映画 たくさん 人 頑張り お金 たくさん 動い 再確認 パロディ 満載 スーパーヒーロー 超 大作."}, {"rating": 3.6, "content": "めちゃくちゃ くだらなく 滅茶苦茶 面白い ＤＣ 方面 知識 ほぼ ゼロ けど 楽しめ 相変わらず 予算 メーター いちいち 笑わせ くる パロディ 嵐 堪ら 風刺 効い てる アクセント 外注 シーン 滅茶苦茶 豪華 クオリティ アニメ化 たら 見 たい なー 思っ."}, {"rating": 3.5, "content": "2017 シネ・リーブル 池袋. 君 全然 返さ 僕 お金 返さ."}, {"rating": 4.5, "content": "しばらく 鷹の爪団 離れ まし 久しぶり み やっぱり 笑い 時事ネタ 皮肉る スタイル 好き. 吉田 ジャスティスリーグ 可愛 すぎ スピンオフ 観 たす ぎるぅ. 本家 DC ヒーローズ 見 たく けど 結局 鷹の爪 方 面白かっ って そう 予感. 一番 言い たい 踊 FOOT WORKS オープニング曲 大 抜擢 件. こんなに 早く スクリーン 踊 FOOT 聴く. 踊 T 着 っ 静か 盛り上がっ 😏."}, {"rating": 3.5, "content": "いい 意味 映画 っぽく よく 言え 挑戦 的 感じ ね. 鷹の爪 観 キャラ あまり 知ら けど 楽しめ まし よ 😋. DC コラボ ジャスティス・リーグ 宣伝 鷹の爪 （ DLE ） お願い たい けど … みたい 企画 始まっ だろ なぁ 想像. CM つくる ？ アニメ ？ 劇場 公開 ？ って. フットワーク 軽く いい ねぇ 🏃 💨. 右 やつ 😲. 全編 FLASH どう やる だろ … 😒. スポンサー って 偉大 ✨. 他 作品 いじり エグ 😂. こんな 映画 体験 ある意味 初 お客さん 一体 楽し 空気 よかっ ね 👏."}, {"rating": 3.7, "content": "アメブロ 更新 まし DC スーパーヒーローズ VS 鷹の爪団 面白い 以外 感想 なんて 書け ないっ ー https :// t co m9 en 5 rUDFv."}, {"rating": 2.7, "content": "いい 意味 低 予算 じゃ じゃん. 鷹の爪 ストーリー シリアス 展開 ほぼ 不要 鷹の爪 求め 分かっ バカ バカ 全力 注い 欲しかっ."}, {"rating": 2.6, "content": "鷹の爪 はじめて 日本 アニメ 動く ジャスティスリーグ 見 見 行っ たら. お金がない 全力 アピール 演出 度肝 抜か. わけ わから 振り回さ 行く 感覚 限り レゴバットマン 腹筋 ロープ クレヨンしんちゃん ロボ 父ちゃん 五木ひろし ビーム 味わっ 感覚 似 笑える 疲労 感 ピーク 達する. ペンギン めちゃくちゃ 人 良く ハルキ のう ざいまっすぐさになんだかんだで 世話 焼い いいひと かよ …. それにしても バットマン 作る アニメ なんと 言え 出来 金持ち 金 外注 すれ いい なんか どこか 抜け てる バットマン 愛らし 覚え 金 使い方 多分 知ら. 一番 わけ わから 社長 とか 効果音 吹き替え てる シーン 気 狂う 思っ."}, {"rating": 4.5, "content": "タイトル 通り DC スーパーヒーローズ コラボ 鷹の爪団 ムービー. お約束 バジェット ゲージ 作中 CM 嵐 カポエラ 母 2016年 流行っ ネタ ベース 徹底的 ダジャレ パロディ ラッシュ 否が応でも ノックアウト. これだけ 詰め込め どっか しら 笑っ くれる だろ. フロッグマン アグレッシブ あざとい 策略 今回 やら しまっ 格好. 安田顕 ジョーカー ぶり とても 良かっ ゲスト 声優陣 しっかり 機能 感じ. とにかく 意外 全て 無駄 ちゃんと 機能. ちゃんと 伏線 ？ 驚かさ ポイント 多々. 毎度 同じ 事 ばかり やっ てる 思い しっかり 鷹の爪 シリーズ 進化 少し 感動. 本家 DC シリーズ 良さ しっかり 活かさ 宣伝 映像 集 大変 秀逸 感じる 笑. 本当に 楽しい 映画."}, {"rating": 4.1, "content": "鷹の爪団 初めて 冒頭 説明 おかげ すんなり 馴染め まし w 普通に っていう 結構 面白い いろんな 映画 話題 パロ って 弄り 予算 メーター 減り 具合 見事 笑い こらえる 必死 でし 映画館 見る 思い まし こういう 映画 いい ね 後 安田顕 ジョーカー はまっ まし."}, {"rating": 3.8, "content": "DC ✖ ️ 鷹の爪団. 完全 侮っ ーーー (>_<). 全然 期待 のに. 展開 話 面白い けど. ジャスティス メンバー 鷹の爪団 雰囲気. 少し 知っ てれ 十分. 予算 減り 伴い 絵 下手 スポンサー パワー ねじ込ん だり. とにかく 遊び方 上手 すぎ まし. ※ 実際 見る かなり 面白い. ジャスティスリーグ 公開 もう少し 近けれ 相乗効果 確実 思う 出来 良かっ. 予算 総動員 バトル. スーパーヒーロー キターーー ☆. 予算 フル 活用 ーー ヤバ. 異様 興奮 笑笑. 実際 とても カッコ いい 映像. 吉田 ジャスティスリーグ 可愛い. 長 尺 もた だろ 思っ まし 全然 観 ね. ブルーレイ DVD 借りて. 得 しか 映画. ただ こういう 映画 映画館 大きな スクリーン 観る ていう 種 オトナ 遊び 最高 思う 映画 でし (^^. 因みに 山田孝之 バットマン 山田孝之 気づか くらい 上手かっ."}, {"rating": 4.3, "content": "2017 -1 78 -1 37 041. 2017 10 28 梅田ブルク7 Scr 3. 空前絶後 奇跡 コラボレーション. 安定 鷹の爪 品質 (*￣∇￣)ノ. ウィット 富ん 辛口 ユーモア 冴える (^_^). ノリ いい お客さん (*￣∇￣)ノ ♪. 仲間 ～♪( ´∀｀) 人 (´∀｀ )♪. 結局. まさか まさか. 俺 生き 内 こんな コラボ 実現. いや 軍団 吉田 ジャスティス カツヲ 以上 必然. 違う (ФωФ) 少し かすっ てる かも 笑. まさに 空前絶後 ～～～. コラボ レ ～ ィ ショ ～～ ン. ジャァァア ～～ スティィイス (￣▽￣)b. 違う (ФωФ) 笑. 生き 良かっ ～～～！(*￣∇￣) ノ. 言い過ぎ (ФωФ) 笑. ま こういう 遊び ファン 冥利 尽き ね (^_^). 第 １ 作 見 続け 甲斐 って もん. つっ ♪(*￣∇￣) ノ ♪( 笑. VS けど 戦わ 伝統 東映 マンガ まつり 方式 採用 緩 good (￣▽￣)b. ジャスティス・リーグ 鷹の爪団 驚く 違和感 馴染ん (^_^). 作品 自体 まさしく 鷹の爪. (￣▽￣)b. 超 定番 バジェット メーター ヾ(≧∀≦*)ﾉ〃. シマネ 弄り てか 最早 ディスり 笑. デラックス ファイター クズ っぷり f(^_^;. 団長 男前 愛 ♪(*￣∇￣) ノ ♪. 随所 散りばめ ウィット 富ん ユーモア 辛口 笑. 鷹の爪団 映画 観 ～ って 感じ. (￣▽￣)b. お腹 一 杯 ～～(*￣∇￣) ノ 笑. しかも 団長 いつも 以上 チョー かっこいい. 惚れ 直し ね (*￣∇￣)ノ ♪. 今回 何より 良かっ ノリノリ お客さん (^_^). 俺 上映 回 選ん １ 番 大きな スクリーン 楽しめ そう けど. 上映 回 そういう 方 良い 鑑賞 環境 本作 楽しま い方 多かっ みたい (^_^). 落ち着い 年齢 層 方 多かっ とにかく 皆さん ノリ いい. (￣▽￣)b. みんな 笑い まし (^_^). 好き 映画 大 画面 沢山 同好の士 笑い 楽しむ (^_^). とても 楽しい 最高 鑑賞 体験 でし. あの日 お客さん サイコー (*￣∇￣)ノ. 仲間 ～♪( ´∀｀) 人 (´∀｀ )♪( 笑. 結局. ジャスティス・リーグ 番宣 でしょ ？( 笑. (*￣∇￣)ノ. 追記. スコア ご 注意. 鷹の爪団 基本 スコア ４ ０ ご 留意 願い m(__)m 笑. さすが 団長 吉田 以外 出番 少なく 残念 けど まぁ しょうが f(^_^; 苦笑. FROGMAN って 本当に 才能 人 よ なぁ. こじらせ バットマン 山田孝之 って 最高 笑."}, {"rating": 3.5, "content": "予算 つかっ てる 戦闘シーン ふつう かっこよ すぎ 笑っ. 本家 ジャスティスリーグ 観 たら 絶対 イボ 田 メディアリテラシー 思い出し 笑う 自信."}, {"rating": 3.9, "content": "ターミネーター パロディ 不意打ち すぎ 笑っ. 意外と 社会 風刺 多め とこ いい."}, {"rating": 4.0, "content": "日本 以外 じゃ 通じ だろ って. よく ワーナー DC 許し 内容. 人 薦める 微妙 自分 的 大 傑作. パロディ 絶品. 映画 やら どんな 手法 全て ネタバレ 書け. 前提 条件 DC キャラ 知っ てる 鷹の爪 作品 いくつか 観 てる 加え. 2016年 映画界 席巻 アニメ 特撮 二本 基礎 教養 必要 だけ."}, {"rating": 4.5, "content": "フラッシュアニメ FROGMAN スーパーマン バットマン DC コラボ 得 でし. まず 鷹の爪団 世界 ジャスティスリーグ ジョーカー ハーレー クイーン ペンギン キャラ 事 だけ 笑え. 流石 FROGMAN 感じ 毎回 低 予算 ネタ ジャスティスリーグ メンバー 巻き込む 最高 でし. いろいろ 作品 事件 ネタ いく とても 良い 島根 ネタ 今 FROGMAN ネタ 有り 笑え まし. ですが 今作 どちら 作品 熱狂 的 好きな人 にとって 物足りない 又は イメージ 違う しまう でしょ."}, {"rating": 3.3, "content": "鷹の爪団 始終 とっ 散らかす ギャグ １つ 笑う こ （ 子供 向け ？ ） けど どこぞ 友達 政権 大胆 dis って あたり かなり 評価."}, {"rating": 3.7, "content": "ジャスティスリーグ スーパーヴィランズ なぜ 日本 鷹の爪団 ゆるい バトル 繰り広げる. 相変わらず アホ らしく ていいん よく こんな 企画 通っ なあ. 是非 アメリカ 公開 ほしい w. まあ レゴ やっ てる 時点 アリ なのか. 例 超 低 予算 ウリ けど 見せ場 powered by ゴンゾ とか powered by 白組 とか いきなり ゴージャス. 辺り 逆手 にとって 何気に よく 見る マジメ 経済 論 映画 てる 可笑しい. 疲れ 果て ビール 飲み ダラダラ 観 寝落ち 楽しかっ コレ 良い 映画. 島根 最強 w."}, {"rating": 2.2, "content": "LEGO バットマン 面白く DC コラボ 期待 寄せ 過ぎ しまっ 感 若干 クラウドファンデング 素人 出て 来 知英 使っ 事 一番 無駄使い 残念 感 明石家さんま 曰く ギャグ 拍手 もらう たら 終わり だそ バジェット ゲージ 上がっ GONZO 白組 ハイ クオリティ 映像 まさに そんな 感じ でし. コレ み 後 ジャスティスリーグ 見 たら クオリティ ギャップ 超絶 面白く 観 期待."}, {"rating": 4.7, "content": "しんどい ずるい 笑 常に わろ 笑. 予算 使い方 いかに 大事 わかる …. いろんな 企業 コラボ なんとか 予算 もっ 良かっ …。."}, {"rating": 4.6, "content": "あかん おもろ すぎる. 腹 抱え 笑っ わ なんや 映画 最高かよ なんや 予算 ある時 かっこよさ 色んな 人 愛さ てる 作品 思う いや 最高かよ."}, {"rating": 4.0, "content": "くだらな すぎ 面白かっ めちゃ 笑え まし. 予算 あるとき CG すごかっ ヌルヌル 動く. 右側 ゲージ めっちゃ 気 観 ちゃう そっち 心配 映画 観 ちゃう 笑. 本家 ジャスティスリーグ 観 吉田 ジャスティスリーグ 思い出し そう 笑."}, {"rating": 4.0, "content": "レゴバットマン 思っ けど DC 懐 広く ？ すごい おもしろかっ. 邦画 ネタ すごい 笑っ 予算 戦い 注目. けど 予算 入っ 戦闘シーン かっこよかっ ～～！！！ 日本 っぽい 絵柄 JL かっこいい ね … … サバ 男 かっこいい よ サバ 男. バッツ スプス いい 感じ 距離感 ～～. 本家 JL 二 週間 ますます 楽しみ."}, {"rating": 3.0, "content": "鷹の爪団 って 名前 だけ 知っ てる 存在 けど DC ヒーロー 達 ジャスティスリーグ コラボ って 見. 今回 コラボ レゴバットマン DC 懐 広 べき 節操 べき なのか そこそこ 楽しむ."}, {"rating": 4.5, "content": "劇場 鷹の爪 観る 初めて けど 面白い 最後 ちょっと 真面目 事 言っ けど 終盤 ちゃんと アニメ シーン かっこいい ジャスティスリーグ 早く 観 たい."}, {"rating": 4.5, "content": "こんな 大きな 画面 こんな 長い 時間 鷹の爪団 観 贅沢. DC アホ 算 ビーム いっ しか 思え 最高 でし. 社会 風刺 ピリリ 効い."}, {"rating": 4.0, "content": "鷹の爪 長編映画 初 鑑賞 全力 ふざけ (※ 褒め言葉 低 予算 アニメーション 思っ 以上 攻め ネタ 満載 面白かっ 映画 始め 楽しみ 方 吉田 丁寧 説明 くれる すんなり 入っ いけ まし. 長編 ショート アニメ 軽く シュール ノリ 健在 時事 風刺 パロディ ござれ バジェット ゲージ 上がり 下がり 見る 楽しかっ 再現度 高い のに 予算 都合 大して 動け DC ヒーローズ 笑い まし バットマン あんな 扱い いい でしょ 笑 決める 所 もちろん 決め. あと 島根県 いじり 深い 愛情 感じ 良かっ ストーリー オチ 無茶苦茶 許さ 空気 たま こんな 映画 いい 思わ 力 まし 豪華 コラボ 少し 惹か たら 見る 価値 アリ."}, {"rating": 3.7, "content": "ネタ 満載 観 楽しかっ 3DCG 戦闘シーン 大 迫力 めちゃ 格好よかっ."}, {"rating": 3.7, "content": "予算 言い つつ ちゃっかり 毎年 増え てる よ ね 今回 DC 仲良く ちゃっ るし 分 なのか 特定 部分 しっかり 魅せ くれる. 最初 バジェット ゲージ 出 大まか 段取り 説明 ちゃっ まあ いつも 鷹の爪 思わ 開幕 DC 知ら 人 わかり やすい 淡々 進ん いく 序盤 やや ゆるく 思える. とある 理由 バットマン 序盤 出 こ まあ 出 お待 たせ まし 言わ ばかり ギャグ パロディ 風刺 くる どう やっ DC サイド こんな ネタ やり たい けど 説明 だろ. あと ゲージ 一気に 減らし くれ 映像 鷹の爪 こんな 映像 美 観 思わ よ ね ちゃんと 右肩上がり 面白く てる さすが しか ただ DC ファン 鷹の爪 全く 知ら 人 楽しめる 流石 保証 ませ …."}, {"rating": 4.5, "content": "楽しかっ ァ. 鷹の爪 映画 毎度 毎度 感動 ちゃ よ. 毎回 恒例 バジェット ゲージ 今回 ほぼほぼ メイン. ようは ジャスティス・リーグ 呼ん いい けど ハリウッド 気質 彼ら フラッシュアニメ 予算 戦わ どー しよ. なんとか バットマン 経済力 借り. って 物語 主軸 わけ. とにかく 予算 バトル. きっと FROGMAN 自身 かなり 苦労 でしょ. 白組 はじめ ガチ 3DCG バトル ハンパ カッコ いい. ギャグ テンポ 良 すぎ 笑い こらえ ませ でし. とくに バットマン トラウマ 無くさ って ブルース 子供 時代 タイムスリップ って 下り 最高 すぎ. あと 映画 冒頭 現代 映画 潮流 日本 世界 政治 的 話題 バッコンバッコン dis りま くる 感じ 清々しい. 新海誠 庵野秀明 イジリ とくに お気に入り. 新海誠 に関して 恨み. クッソ しょ ー ギャグ 後 展開 地味 伏線 回収 抜け目. ただ 贅沢 言う フル 3DCG バトル すごく 見づらい 惜しかっ … …。. せっかく カッコ いい キメ 画 もっと バシッ 見せ くれ たら 号泣 まし よ."}, {"rating": 4.0, "content": "久しぶり 邦画 観. 鷹の爪 自体 みる ほぼ はじめて けど 敷居 高く すんなり 入れ. 結構 容赦 無く たくさん ジョーク 盛り込ん ずっと 笑え. . 日本 お笑い あんまり やら やる 寒く 場合 多い 時事ネタ ガッツリ やっ 好感 持て."}, {"rating": 3.9, "content": "鷹の爪 作品 ちゃんと 見る 初めて ネタ パロディ ネタ オンパレード めちゃくちゃ 笑っ GONZO 白組 3DCG アニメ アクション パート ギャグ パート ギャップ めちゃくちゃ かっこいい 吉田 ジャスティス・リーグ 可愛く 良い."}, {"rating": 4.2, "content": "名画座 パッと しない 作品 ２ 本 観 何となく モヤモヤ しながら 他 観 たい やつ なくっ たまたま 上映 時間 合っ おまけ つもり 選ん だら まさかの 最高 評価. . 完全 企画 モノ パロディ 作品 けど 最後 スクリーン 笑い声 絶え 徹底的 ネタ 許す ワーナー DC 太っ腹 ぶり 感服 素材 良さ 理解 上 笑い 転化 FROGMAN ？ 手腕 見事 いろんな 許諾 手伝い 勝ち取っ 制作陣 素晴らしい （笑） あ あと 映画 お金 出し スポンサー 陣 スバラシイ っ. . 誰 楽しめる 作品 思う けど アメコミ アニメ ついで 映画 業界 知識 良 思う 上映後 グッズ 売り場 長蛇 列 とっても 印象的. . 作品 位置付け 的 あまり たくさん 人 観 貰え 思う けど ぜひ 観 方 いい できれ 劇場 周り 人 一緒 笑う 良い 思う."}, {"rating": 3.3, "content": "ジャスティスリーグ 観る 前 よい 予習 映画. DC 一人一人 キャラクター きちんと 理解 表現 あたり さすが FROGMAN. DC 意外 映画 テレビ番組 時事ネタ ふんだんに パロ って あたり 感心. 映画 ファン 馬鹿 一見 価値 映画 (^^)."}, {"rating": 4.0, "content": "鷹の爪 テレビ しか 観 かなり 好き. DC ほぼ 観 観 させ る 楽しみ でし. どちら 知ら 人 おススメ やっぱり 好き じゃ キツイ ？^^;) 観 よかっ. テレビ 短く もっと 観 ー 鷹の爪 ワールド 豪華 続い 嬉しく (^-^). 違和感 大仰な 展開 製作 者 センス ･ 頭の良さ スミマセン 偉 そう 感じ. 願わくば 大 ヒット ⇒ 予算 ⇧. 思う けれど 鷹の爪 知る 人 ぞ 知る よい. メジャー すぎ よい. グッズ 少し しか 💧. 前売 特典 バト 田 キーホルダー 宝物 ✴."}, {"rating": 4.3, "content": "世相 皮肉る 映像 パクる. 爆笑 次ぐ 爆笑 ‼ ️. フロッグマン って 偉大 友達 多い ね."}, {"rating": 4.0, "content": "DC キャラ × ゆるキャラ アニメ映画. 一級 品 B級 品 誉め 言葉 織り成す 奇跡 コラボ 大 満足. 常に 画面 右側に ゲージ 映画 残り 予算 分かる システム 笑. 迫力 アクションシーン ゲージ 注目 しまう. 映画 パロディ アニメ監督 いじり 政治 いじり 続く 中 お金 話 うる っと 来 しまっ. 2 等身 DC キャラ かわいい. ARROW アロー 紹介 嬉しかっ."}, {"rating": 3.8, "content": "ジャスティスリーグ 知ら 楽しめる 若干 不安 まし 全く 問題 ませ でし 楽しかっ. 高 予算 バトル シーン ？ 違う 映画 観 てる ？ って 感じ でし 笑."}, {"rating": 3.5, "content": "鷹の爪 初めて 見 まし. 何となく 知識. お金 メーター 有る 予習 まし. 基本 紙 棒 人形 人形劇 みたい 感じ 進行 でし けど. DC ヒーロー ロゴ ？ 逆転 ちゃんと 正しい 向き なー 感心 ？. σ (￣＾￣)？. 元々 期待. 変に 裏切ら. 時々 笑い つつ 意外と 世間 批判 ？ 多い なー 思い まし. 面白かっ (*´･∀･)*´-∀-) ｳﾝ. 意味ありげ ババーン カット 重要 … … ？. スーパーマン ブーム なう. スーパーマン バットマン 揃っ ヒーロー 着地 てる 姿 何故か 感慨深い 気持ち … … ヾ ๑ ⃙⃘´ ꇴ ｀ ๑ ⃙⃘) ﾉ. トコロ. ちゃんと 対価 支払う. そんな 基本 的 コト 大切 なー (+_+). 最近 世間 蔑ろ つつ 事柄. 改めて 留意 まし. いやー. ぬるぬる 動く 戦闘シーン. 変形 ロボ バットモービル. めっちゃ カッコ よかっ ° ˖ ✧◝( ⁰ ▿ ⁰ )◜✧ ˖ °. 本家 ？ ジャスティスリーグ 楽しみ っ ★. o ´ 艸 `)."}, {"rating": 3.6, "content": "何より 設定 OK 出し DC 陣営 懐 広 拍手. おもろい よ."}, {"rating": 4.1, "content": "今年 ベスト ３ 内 （ 邦画 部門 ） 突然 食い込み まし. 今年 一番 笑い まし しかも 大声 たて. 知ら 観客 皆さん 一緒に ！( 笑. もう. すごーく 楽しかっ. 銀魂. 軽く 越え パロディ. 笑い 中 さり気 社会 風刺. 超 必見. 観. 映画 好き 語る なかれ ！( 笑. 一 押し 越し. 百 押し. 是非 ぜひ 是非 ぜひ. スクリーン 観 ～♪. 自由 撮ら 下さっ DC 敬意 表し. スルー しよう 思っ. ジャスティス・リーグ 観る. FROGMAN ご 祝儀 goods. 買っ ちゃ まし ♪　. 2019 11 01 三好 MOVIX 鑑賞."}, {"rating": 2.0, "content": "松本 ワンダーウーマン 可愛い. 最近 鷹の爪 映画 なぁ って 感じ."}, {"rating": 3.1, "content": "鷹の爪団 ジャスティス・リーグ コラボ 気 観賞. 予算 ゲージ とか ネタ とか パロネタ とか 今回 安定 鷹の爪 楽しい ジャスティス・リーグ DC EU 方面 ネタ 多い 思い アローバースネタ 嬉しかっ 笑 あと ジョーカー ハーレイ 最後 ネタ 笑っ 笑. この世 金 じゃ."}, {"rating": 3.0, "content": "チープ 鷹の爪 世界. 映画館 みんな 笑っ てる 状況 初めて でし 笑."}, {"rating": 2.6, "content": "安田顕 ジョーカー 好奇心 苦手 アニメ 乗り込ん み 大好き DC スーパーヒーローズ 大好き ぷりん うん 何度 懲り だろ アニメ 苦手 永遠 課題 …. どうしても あえて 動かさ コマ 絵 お金がない 提供 コーナー 長く 長く 感じ しまっ 恐らく 鷹の爪 相性 なあ."}, {"rating": 4.0, "content": "笑っ ー. もう 小ネタ ちょくちょく ぐふ ふっ. 社長 達 頑張り 拍手. サバオ いい ニックネーム つけ って. お金 くだり ああ 言い方 ホント 好き. 綺麗事 なんて クソ喰らえ."}, {"rating": 3.9, "content": "予想 以上 しょう 面白かっ. 予算 使っ てる アクション カッコ いい 良い. もうすぐ 上映 ジャスティスリーグ 要ら 視点 加わり まし ね あだ名."}, {"rating": 3.7, "content": "よく 許し もらえ まし ね レベル 壊れ っぷり でし. 後半 クオリティ 金持ち ブルース 様 おかげ. 鷹の爪 知ら 行き まし 大丈夫 でし. 実際 各 部分 予算 知り たい."}, {"rating": 3.7, "content": "予算 逆手 取っ 色々 笑わせ くれ 笑. 映像 凄い のに 効果音 … 部分 とか 腹 抱え 笑い まし. 山田孝之 ヨシヒコ 感 出 てる 吹替え 最高 良かっ."}, {"rating": 3.8, "content": "ほんと 無理やり 実現 でし 笑っ 笑っ 山田孝之 声優 うまい."}, {"rating": 5.0, "content": "低 予算 やっ 良い 分かる けど やり 過ぎ にも 笑. 11月23日 公開 ジャスティス・リーグ 鷹の爪団 出 くる 期待 （ 多分 出 ）."}, {"rating": 3.8, "content": "どう 考え DVD 大丈夫 思っ のに 公開日 突然 にわか 鷹の爪 ファン DC ファン 行か なけれ 義務 感 襲わ 鑑賞 笑. バットマン 天敵 ･ ジョーカー 日本 やって来. 彼ら 目的 鷹の爪団 秘密 兵器 手 入れ 実行. 噂 聞い ジャスティスリーグ そんな 彼ら 止める 日本 来日. 鷹の爪団 元 向かう 秘密 兵器 もう すでに ジョーカー 達 正式 手段 買い取ら しまっ. 秘密 兵器 使用 食い止める ジョーカー 戦い 挑む ジャスティスリーグ 面々. 作者 ･ FROGMAN 事情 予算 なくなっ 彼ら 絵 雑 歯 立た. 最大 ピンチ ジャスティスリーグ 脱退 御曹司 バットマン 助け 必要 彼ら 少々 問題 ...。. いや ～、 くっ だら ねぇ ～。. 誉め 言葉 笑. ｢ ワンダーウーマン ｣ 劇場 観る 逃し のに わざわざ 1500円 払っ みる 映画 じゃ 選挙 投票 後 わざわざ 台風 中 観る 映画 ね 笑笑. もちろん 全て 誉め 言葉 笑笑. ※ 鑑賞 １ 週間 前. まず 製作 者 側 鑑賞 者 ファースト 銘打っ 上映 以前 映画 脚本 一般 公開 前代未聞 作品 w 含め なんと いって 大人 本気 バカ やっ てる 感じ 最高 でし ね 笑笑. dc パロディ 思い 去年 大 ヒット ｢ シ ○ ○ ジ ○｣ ｢○ ○｣ パロ 盛り沢山 もう 新 ○ 誠 監督 庵 ○ 監督 自主規制 一部 伏せ字 いただき まし ← いや 意味 笑 ケンカ 売っ てる しか 思え 笑. 僕 個人 シリーズ3 作 目 以来 鑑賞 良く 悪く 変わら クオリティ 安心 まし 笑笑. とはいえ. いつの間に やら しゃべる コウモリ 仲間 重要 団員 フィリップ 完全 空気 化 戸惑い まし 笑笑. そう いえ 後ろ 女の子 連れ お母さん 観 めちゃめちゃ ネタ ウケ 良かっ な～. むしろ 政治 的 ネタ ふんだんに 盛り込ま 親 方 ハマる かも しれ ませ. 個人的 下ネタ 出 瞬間 親子 だけ 一気に 静まる 面白かっ ...。 笑. . まぁまぁ 煽り まし w. やっぱり シリーズ 好きだから. 今作 ラスト かっこ 良 すぎる シリーズ 屈指 名作 ｢ 秘密結社鷹の爪 THE MOVIE Ⅱ ｣ ませ 鷹の爪 しか 唯一無二 クライマックス バック 流れる 音楽 良さ 相まって 謎 感動 二 度 総統 スピーチ ファン 満足 作品 思い. あ ちなみに DC ファン 方 朗報 言う バットマン キャラクター 描写 過去最低 すっ. 誉め 言葉 笑笑. ブルース 過去 トラウマ 抱え たら どう 様々 可能性 もはや コント まさか あんな 姿 しまう ...。 笑笑. ｢ LEGO バットマン ｣ 比べ 甘 め 評価 あげ ましょ 笑. とはいえ 犯罪 許さ ヒーロー ･ バットマン 意外 苦悩 描か 点 ファン 納得 でしょ ？. まぁ 映画館 お金 払っ いく べき どう 何とも 言え ませ それでも 映画 行き たい 思っ 方 お金 製作 者 側 募金 思っ 定価 観 行っ あげ ください 笑笑. 追記. 作品 鑑賞 1週間 たった 今日. 僕 全 財産 約 1000円 まし ...。. みなさん. くれぐれも. 予算 無理 計画的 ...。\" 笑. 参考. 鑑賞 者 ファースト 』～ ガラス張り 映画 製作 ～. 映画 オフィシャルサイト. http:// dc taka .com special 279. 公式サイト 内 ｢ 鑑賞 者 ファースト ｣ 説明 ページ ストーリー 本編 台本 ダウンロード w. 映画 ｢ DC スーパーヒーローズ vs 鷹の爪団 ｣ 冒頭 7分. https :// yo ut u. be bhgahlcMxgQ. 見れ 映画 雰囲気 よく 分かる 思い ちなみに 辿っ いけ ほぼ ネタバレ 今作 ダイジェスト 版 観 ← 公式が病気 笑笑. スーサイドスクワッド 秘密結社鷹の爪 特別 ムービー 火の用心 巻. https :// yo ut u. be RRiVJ 0 XvZds. 今回 コラボ きっかけ 鷹の爪団 ｢ スーサイド ･ スクワッド ｣ 宣伝 映像 。)."}, {"rating": 3.5, "content": "いつも ノリ DC コラボ した 安定 アホ 映画. 時事ネタ 取り入れ いろんな 乗っかっ いく なりふり 構わ 姿勢 長続き 秘訣. それでも 2時間 弱 退屈 最後 見せる 大した もん. とはいえ まぁ 今回 9歳 児 どうしても 見 たい ブレードランナー 諦め 映画館 足 運ん 基本的 レンタル 化 十分. 時事ネタ 言っ すでに 1年前 ネタ （笑）."}, {"rating": 3.5, "content": "世界 ヒーロー 軍団 ジャスティスリーグ 日本 悪 秘密結社鷹の爪 団 夢 コラボ 予算 軸 話 展開 斬新 予算 余裕 出来 戦闘シーン 秀逸 君の名は コラボ 見逃す."}, {"rating": 4.0, "content": "久々 鷹の爪 観 けど 安定 今回 去年 秋冬 企画 だし だろ なー 時事ネタ 豊富 爆笑 右 横 メーター 気 観る 最早 馴染み 2時間 たっぷり 笑わせ 頂き まし. しかも ＤＣ コラボ 意外 作風 しっかり マッチ 凄い ＤＣ 知ら ちゃんと 楽しめる. ちゃっかり 来年 マーベル コラボ しそう 是非 やっ 欲しい （笑）."}, {"rating": 4.2, "content": "劇場 中 もう クスクス 笑い あふれ まし ー. なんて 幸せ 楽しい ２ 時間 弱. まさか 二つ コラボ なんて （笑）. 山田孝之 声 いい けど ジョーカー 安田顕 めちゃくちゃ 上手い わ. 映画 中 横 ずっと 予算 メーター 出て ド 派手 アクション とか メーター 下がっ いく システム 全部 下がっ たら 作品 終了 っていう … 上げる 途中 スポンサー 企業 広告 入る ねん （笑）. 確か 途中 アクション かなり 力 入っ … メーター どんどん 下がる けど （笑）. スポンサー 企業 社長 声 効果音 つけたり ね. 最後 方 シーン 君の名は。 新海誠監督 許可 得 てる ？ 笑. 時事ネタ 風刺 たくさん 面白い よ. 島根 ネタ （笑） ← 昔 島根 住ん 僕 的 ツボ ❗ ️."}, {"rating": 3.8, "content": "映画館 予告 観 気. 最近 やっと 観 まし. 鷹の爪 自体 初めて 全然 知ら そんな 気 くらい 面白かっ. 逆 ジャスティスリーグ 知ら 人 楽しめる 思い. 右 予算 ゲージ 気 企業 PR 挟み つつ 進ん いく 感じ 新感覚 （笑）. 予算 対策 ちびっこ ヒーロー 達 かわいい. 終盤 予算 当て 付い 外注 アニメーション 本当に 派手 見ごたえ まし. 今 紙芝居 的 だけ （笑）. 今 DCコミック 映画 シリーズ 大体 画面 暗く シリアス イメージ でし. 真逆 路線 いっ 今作 肩 力抜 楽しめ まし. ぜひ 映画館 マザコン 露出 趣味 バットマン 見 ください （笑）."}, {"rating": 3.7, "content": "MEMO : I've never watched Taka no tsume up to now It s crazy humorous and there are a lot of innuendos for us Money is power The important thing is how to use it I agree."}, {"rating": 3.8, "content": "鷹の爪 シリーズ しっかり 観 はじめて 世界観 すごく 楽しめ まし ギャグ 社会 風刺 バランス とても 良い ほぼ 動か DC ヒーロー 達 笑 クライマックス フルCG バトル ギャップ 感動 笑 )、 吉田 ジャスティスリーグ 愛嬌 あふれる 活躍ぶり 良かっ 島根 島根 …."}, {"rating": 3.7, "content": "いわゆる ドイヒー 作品 って やつ. ポップンコーン 食べる 集中力 欠ける 分 損する かも 映画館 人 ごめんなさい."}, {"rating": 5.0, "content": "さすが 無理 思っ まし まさかの 実現 吉田 ジャスティス カツオ 明後日 方向 ボケ 総統 つっこま っぷり いつも 通り 安定 でし ＤＣ キャラ 同じ 扱っ 驚き まし まさかの ラスト 総統 語り 涙。. とても 面白かっ."}, {"rating": 3.8, "content": "鷹の爪団 見 DC キャラ ほう 目当て 観 行っ けど 想像 以上 面白かっ どっち しか 知ら 全然 観 ぜひ 気軽 観 ほしい. OP どんどん 削ら いく ゲージ 気 仕方 笑. 鷹の爪団 サイド 作画 崩れる 総統 だけ ね … 一番 偉い よ ね ？) かわいそう … 総統 めちゃ いい 人 … 総統 推し まし. シアター 決して 満席 訳 笑い 溢れ かい 時間 でし. 吉田 ジャスティス・リーグ かわいい もっと グッズ 化 ほしい … そうすると 経費 足り … ｗ. 島根県 正確 位置 ちゃんと 覚えよ 思い まし."}, {"rating": 4.1, "content": "イロモノ サービス精神 豊富 得 感 すごい 文句なし 面白かっ DC キャラクタ 知ら 全く 問題 なし むしろ ジャスティスリーグ 入門 最適 かも 時事ネタ 多い できれ 映画館 見 ほう 良い."}, {"rating": 3.8, "content": "相変わらず なにより (^ ^). 前作 以上 豪華 声優 資金 難 アニメ 上映 いつも 通り 展開 www. 飽き よ なあ."}, {"rating": 3.7, "content": "ヒット作 パロディ 3D アクション 小ネタ 挟み ギャグ 応酬 そんな 中 ちゃんと メッセージ 社会 風刺 鋭く 入っ 盛り沢山 飽き シリーズ 初めて み 続く 納得 内容."}, {"rating": 4.9, "content": "映画館 鑑賞. 鷹の爪団 初見 スッキリ 笑え まし ＼(^o^)／. ワーナー スゴイ. DC ジャスティスリーグ つられ まし. み 甲斐 まし. ギャグ 映画 人 勧め ませ. 3D アクション たら いきなり. 雑 作画 キャラ 崩壊 とか. 効果音 まさかの 声 ふきこみ とか. 唐突 差し込ま 広告 宣伝 とか. ワンダーウーマン おかん ネタ ＋ アヒル口 とか ツッコミ とか. バッドマン 気難しく アニメ 情操教育 目指す とか. 鷹の爪団 って 島根 disる だけ じゃ ね 笑."}, {"rating": 4.0, "content": "評判 違わ ぬ 面白 でし. ジャスティスリーグ 鷹の爪団 コラボ 最高 でし 笑. ワンダーウーマン ツッコミ アヒル口 爆笑 ね. ちょいちょい 挟ま 世情 風刺 とか ちょっと 良い 話 とか 意外 大人 向き 面 老若男女 問わ オススメ. ジャスティスリーグ 知ら 全く 問題 ありません 笑."}, {"rating": 3.5, "content": "中盤 迫力 戦闘シーン 予算 切れ めっちゃ 笑っ. 山田孝之 バットマン 完璧."}, {"rating": 3.0, "content": "鷹の爪 映画 初体験. 小ネタ 驚き 連続 感じる 可能性. 初体験 端 カウンター 気. 内容 どう 連動 てる なあ ？ 普通 シーン かなり 注目 しまい. 一部 話 逃す 瞬間 まし. 惑わさ いけ. 入場時 ポストカード もらい まし. ありがとう ござい."}, {"rating": 3.8, "content": "自分 おじいちゃん おばあちゃん 二人組 動員 3人 しか 状態 映画 スタート 開始 10分 映画 合わ 気付い おじいちゃん おばあちゃん 退場 もうちょい 早め 気付こ よ まさかの 一人 鑑賞 自由 笑え 夢 環境 鑑賞 まし. 鑑賞 率直 感想. めっちゃ おもろい ぁぁん 誰 いない 笑い 放題. ジャスティス・リーグ 予習 ？ DC ヒーローズ 目当て 鑑賞 のに 鷹の爪団 一気に 好き まし 映画 冒頭 急 鷹の爪団 名物 らしい バジェット ゲージ 本作 新しい コーナー アイケアタイム 説明 時点 自分 好き タイプ 映画 確信. 劇中 ふんだんに 盛り込ま 数々 パロディ 某国 大統領 有名 雪の女王 話題 テラス 番組 夢の中 入れ替わる アニメ映画 数々 ネタ ぶっこ 笑わせ つつ ジャスティス・リーグ 戦闘シーン めちゃめちゃ かっこいい バト 田 モービル 同じ 映画 思え 素晴らしい アクション CG 使う どんどん 予算 ぁぁぁぁぁ www. 安田顕 ジョーカー かなり はまっ ジョーカー 狂っ 笑い 方 とか 素晴らしかっ. 吉田 ジャスティス・リーグ 好き すぎ LINE きせ 買っ ちゃっ."}, {"rating": 3.0, "content": "混ぜ たら 危険 レベル 異なる キャラ 時事ネタ 地方 ネタ やり たい 放題 お金 真実 結構 シビア 描い 拾い物 でし."}, {"rating": 3.4, "content": "正義 悪 間 TOHO ワーナー 間 予算 スポンサー 間 戦い 続ける 弱小 秘密結社 挑戦. バットマン ワンダーウーマン 日本 商業 映画 取り巻く 状況 時事ネタ 果ては 政治ネタ 全て まとめ 笑い飛ばし やさしく ころし く スタイル. のどぐろ 同様 鮮度 命. Come together right now ♪."}, {"rating": 3.9, "content": "めっちゃ 面白い やん. 正直 DC キャラ 登場 いえ. いつも 鷹の爪団 的. ゆるっ. アニメーション映画 思っ. なのに 突然 戦闘シーン. 本気 出し くる. 作画 神 かっ. テンション 爆 上がり. 山田孝之 安田顕. 俳優さん 声 担当 キャラ. しっかり 安心 さすが. パロディー 風刺 オンパレード. アクアマン サバ オ呼 びと. ヤマサ 提供 攻撃 まし. じわじわ てる w. 予算 計画的 使わ ね."}, {"rating": 4.0, "content": "今回 ジョーカー 達 🃏 ヴィラン 連合 悪事 日本 悪の秘密結社 : 鷹の爪団 コンタクト 取っ. バットマン 除く ジャスティスリーグ 面々 追って 日本 訪れ …. ジョーカー :. お前 DC ヒーロー いつも ビッグバジェット 大立ち回り 舞台 日本 低 予算 クソ 映画 同じ たら どう 思う 😈 ⁉ ︎. あぁ 【 フザケ 怒ら ？ 限界 挑戦 ね 】. 監督 一体 どんな 企画 書 書い 米 DCコミック 提出 ？. 偉い 人たち どんな 顔 くらい 地面 デコ 擦り付け でしょ ？. 例え ワンダーウーマン メイク 💄 古 過ぎる って 勝手 チーク 塗っ アヒル ぐち 描き 換え たら 少なくとも 本人 怒ら よ ⁉ ︎. 米 DCコミック だけ 済み ませ. 詳しく 省き 後 すぐ 庵野 秀明 新海誠 フジテレビ お詫び 回ら なきゃ よ. 基本的 鷹 爪 らしい ユル フラッシュアニメ. 締める 締めよ GONZ 〇 白 〇 戦闘シーン 任せ たら トン w. 映画 製作 費 国立競技場 予算 無駄遣い ネタ 掛ける 今回 意外 反 権力 的 政治 社会 風刺 濃厚 でし よ. 吉田 【 単なる 使命 感 】 今作 観 参り まし. 是非 言え ませ. できれ いつか ご覧 下さい w. バジェット ゲージ 🌡 ご 説明. 鷹の爪 劇場版 本編 中 常に 画面 右側に 残り 製作費 表示 時間 経過 減っ いき. 他 にも 大物 ゲスト 起用 CG 使う 度 急激 消費 ゲージ ０ 物語 途中 だろ 映画 終了 しまい."}, {"rating": 4.1, "content": "山田孝之 バットマン 声 つられ 鷹の爪 シリーズ 好き み けど ほんま さすが 鷹の爪 いつも ゲージ 好き よ なー 最初 オープニング 予算 使い すぎ やろ （笑） ジャスティスリーグ せい 予算 減り いつも 以上 やばい 映像 すごい アクションシーン かっこいい あと 予算 せい 絵 雑 おもろ すぎる よ あと 斬新 秘密 兵器 ちょっと 興味 人 面白い み ほしい."}, {"rating": 4.0, "content": "時事ネタ 面白い. 風刺 効い いい. 後半 面白かっ 欲 言え もうちょい 短く 良かっ. 君 全然 返し くれ."}, {"rating": 3.6, "content": "鷹の爪 すら イジ バットマン. 社会 風刺 見る 今. 予算 無駄遣い ネタ 政治 批判 映画 両方 成立 さすが. 笑え けど."}, {"rating": 3.3, "content": "本当に くだらない 笑. 度 寝落ち しまっ けど 時事問題 やら 色々 面白かっ ジョーカー 最高 テラスハウス 人気 アニメ ？ くだり 最高 笑え 笑 予算 って ゆう けど 結構 お金 かかっ 笑."}, {"rating": 3.9, "content": "いつも 鷹の爪 安定. 曲 クオリティ 無駄 高く 声 出して 笑っ."}, {"rating": 3.8, "content": "終始 くだらない ネタ ニヤニヤ 止まら 映画 でし 笑 ジャスティスリーグ 面々 映画 扱う 為 バジェットゲージ 終始 気 スポンサー 万 歳 まくる 辺り もう 流石 言う しか 笑 鷹の爪 クオリティ 映像 拝める 思わ よ ヤスケン ジョーカー かなり ハマっ なー."}, {"rating": 4.0, "content": "鷹の爪 DC コラボ どう 心配 まし 結果 DC ファン 鷹の爪 ファン 楽しめる 内容 思い. 豪華 キャスティング 戦闘シーン 一番 お金 かかっ てる 注目 ほしい."}, {"rating": 3.7, "content": "安心 くだらない 映画. 色々 ぶっ こん くる 知識 広く 深い 人 方 楽しめる 思い. どうせ 観る 映画館 オススメ いろんな 意味 あ 観る 別 薦め けど. ちなみに 結構 高い スコア つけ 笑."}, {"rating": 3.0, "content": "観 意味 わかる ギャグ 良い ね. 最終絶叫計画 思い出し. 政治ネタ. ネット 批判. 制作 費 ネタ. 映画評論 気取り からかっ. 島根 ネタ 鉄板 ね. DC キャラクター 使い方 良く. ただ お飾り じゃ ない所 良い ね."}, {"rating": 3.3, "content": "映画 観 後 Amazon 力士 フィギュア 買お ほんのり 迷っ 結局 ツチノコ ソフビ 注文 まし. DC アベンジャーズ 二番煎じ キティちゃん さながら 節操 他社 コラボ いく 戦法 勝負 ？. 次回作 DC スーパーヒーローズ VS HIGH LOW あたり."}, {"rating": 4.1, "content": "一言 言う めっちゃ 面白かっ. ぜひ 騙さ 気分 観 ほしい 映画. もともと 鷹の爪団 大好き しばらく み 間 提供 画像 パワーアップ まし （笑）. 後半 まるで 違う 映画 （笑）. しかも そういう 全部 解説 くれ サービス精神 既存 まま. 色んな 時事ネタ ぶっ こむ 相変わらず とても 楽しめ まし. ヤスケン 声 素晴らしく 良かっ. 声優 界 引っ張りだこ 予感."}, {"rating": 3.8, "content": "レゴ シリーズ 意外と いじら OK DC いじら まくる 訳 むしろ ギャグ ジャスティスリーグ 理解 深まる ジャスティスリーグ 紹介 映画 良い 出来."}, {"rating": 4.4, "content": "ー かー ー ー め ー. バジェット ゲージ 低 予算 逆手 取っ ギャグ 露骨 スポンサー 島根 推し おなじみ 鷹の爪 劇場版 今回 なんと DC コラボ. いくら DC コラボ 言え 低 予算 スタンス 変わら. 例えば ヒーロー 戦う シーン 作画 本気 書い GONZO 読む 出さ ざる 得 バジェット ゲージ 過去 最速 減る 具合 過去作 以上 予算 重き 置い ストーリー. しかも 大富豪 バットマン 拗ら JLA 脱退 って 設定 徹底 ぶり. 起こる 弊害 数々 本作 笑い キモ DC キャラ 例外 テキ トー 作画 本気 笑っ. 予算 得る スポンサー ネタ シニカル 政治ネタ 映画 界 皮肉 去年 話題作 2トップ 容赦なく イジ り 倒す 悪ふざけ パワーアップ. ひで ぇ って 思い 真理 突い てる 余計 笑える. 大 オチ 大 小 笑わ ヤツ おら やろ って レベル 面白かっ. 加え DC キャラ 吉田 イジ り ヒーロー 然 デラ JLA 関係性 等 コラボ ならでは 笑い 腹いっぱい. ただ 笑える だけ DC ならでは カッコ いい 見どころ しっかり 用意 んで 満足. 今作 キャラデザ なかなか カッコ いい. 声優 ぴったり 山田孝之 ヤスケン 違和感 なし ！) アニメ 作っ 欲しい ぐらい クオリティ やっ. 今年 観 映画 中 5 指 入る 快 作. 上映 館 少ない 悔やま …."}, {"rating": 3.7, "content": "いつも 鷹の爪 なー 感じ 見 まし 後半 とてつもない 変化. 全編 アレ やっ 欲しい けど 鷹の爪 じゃ 無くなっ ちゃう ジレンマ."}, {"rating": 3.7, "content": "鷹の爪団 TOHOシネマズ 契約 破棄 覚悟 DC コラボ 作 まぁ 詳しく ググっ み ください. フラッシュアニメ わざわざ 映画館 観る 必要 かっ つうと まぁ 結構 面白い いろんな 意味 破天荒 ある意味 日本版 サウスパーク. ジャスティス・リーグ ミーツ シン・ゴジラ 」&「 テラス ハウス ＋ （ アノ 人気 アニメ ） よ. ただ 正直 自分 白組 とか GONZO 良さ 理解 豪華 言わ 逆 安っぽく 感じ しまい まし. あと ハーレイ・クイン 使う キャラ 作り もっと ちゃんと なさい よ 言い たい あんな テンション 低い ハーレイ いら. まぁこ 内容 全部 ノ 人 少ない 思う けど 個人的 ラップ のに 声 だけ わかる DOTAMA 存在感 すごい 思っ. 島根県民 観る べき 作品."}, {"rating": 4.2, "content": "相変わらず くだらない （ 大 絶賛 ）. ジャスティスリーグ 観る アクアマン サバ 男 脳内変換. 1人 ニヤニヤ たら 怪しい 人 思わ そう. どう くれる ヽ(`Д´)ﾉﾌﾟﾝﾌﾟﾝ. それにしても DC がよく 許可 まし ね 汗. 2017 10 24. MOVIX 川口."}, {"rating": 3.5, "content": "❝ 予算 … 消え 無くなり まし 💰 嘘 ❞. めっちゃ おもろかっ 🎵 ﾉ ´∀｀*). ジャスティスリーグ 役 声優さん メンバー 見 たら ことごとく 豪華 過ぎ 低 予算 アニメ ちゃい まし www ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ ﾋｨｨ. 鷹の爪団 しっかり 観る 初めて でし ことごとく 言っ ちゃ いけ 所 絶妙 タイミング 挟ん くる ツボ ハマり まし 大好き 💓 🙆. あと 総統 吉田 いい やつ デラックスファイター クズ でし w 笑. ED 曲 グリムスパンキー 歌 めっちゃ カッコ よかっ 🎵 🎤 😍. 最後 1つ 言わ ください …. ❝ 島根 パソコン なんて わけ 無い だろ ぉぉ ぉお !!!!!(✽ ﾟ д ﾟ ✽)❞. … あ いま 予算 メーター 無くなり まし."}, {"rating": 3.4, "content": "10 24 夕方 回. 観客 ： 学生 ～ 若い 女性 1人 客 7 名. （ こんな 客層 初めて ）. 鷹の爪団 初見. ジャスティスリーグ ほぼ 初見. 予算 ぁ ー ネタ くだらない. 色々 映画 漫画 パロディー. 現代社会 風刺 笑い. 子供 向き なのか 大人 向き 判断 困る. 昨日 斉木楠雄のψ難 笑え た分. 同じく 初見. リベンジ いき たかっ あえなく 撃沈 …. 鷹の爪団 ジャスティスリーグ ファン 以外. 初見 ちょっと 厳しい かも. ただ 鷹の爪団 吉田 可愛かっ."}, {"rating": 4.0, "content": "鷹の爪団 新作. 安定 面白. 君の名は。 シン・ゴジラ トランスフォーマー ターミネーター 等. ネタ 宝庫 笑. 俳優 ： 山田孝之. 声優 ： 松本梨香 大塚明夫 鈴村健一 中井和哉 … 等. スペシャルゲスト ： トランプ大統領. 主題歌 今 勢い GLIM SPANKY. 無駄 豪華 笑笑. なんと いって スーパーマン ワンダーウーマン バットマン ジャスティスリーグ 宣伝 目的 登場. ジャスティスリーグ 戦闘シーン メチャクチャ 滑らか カッコ 良い 描写 まし コレ 単独 アニメ化 出来る よ 思っ しまう 笑. 声優 せい 思う けど アクアマン ワンピース ロロノア・ゾロ 見え しょうが 笑笑. 今回 馴染み シーン どんだけ 予算 使っ 解る バジェットゲージ 見参. 本家 ジャスティスリーグ 予告 み フラッシュ ブルース・ウェイン 言う セリフ …. フラッシュ あんた スーパーパワー って ？. ブルース・ウェイン 金持ち. やり取り まさに 映画 スーパーマン ワンダーウーマン 必要 スーパーパワー 笑. 金 無けれ ど 迫力 攻撃 描写 効果音 付け ませ 笑. そう やはり お金 力 笑. 社会 風刺 効い おバカ 映画 真面目 部分 ホント ほんの ちょこっと ね 笑. 秘密結社 鷹の爪 団 好き 方 楽しめる 作品 間違い なし. 今回 フィリップ 菩薩 峠 君 ほぼ 置物 状態 ちょい 不満 ね 笑."}, {"rating": 3.1, "content": "実は 今作 何気に 期待 よ （笑） 特報 見 時 観 てぇ って なっちゃった. ワーナー 良い （笑） って ツッコミ たく わ レゴバットマン 訳 違う ぞ コラボレーション 危険 だろ （ 笑 笑笑 ）. 湯浅政明 フラッシュ アニメ 作り やはり 現状 日本 フラッシュ イメージ コッチ よ なー. あくまで フラッシュ アニメーション 動か パタパタ 芝居 低 予算 チープ 作品 言う イメージ 出来上がっ てる. 完全 フロッグマン 罪 ね （笑）. だが 今作 低 予算 そのもの 逆手 取って ネタ 商魂 逞しい わぁ. 画面 右端 ゲージ 付い ゼロ たら 予算 切れ たま 露骨 スポンサー名 入り 予算 継ぎ足さ バットマン = ブルースウェイン 大金持ち キャラクター 序盤 ジャスティスリーグ 外し おく 前 振り てる. そういう 映画 内外 虚 実 入り 混ぜ 笑い 流石. 何故か シェアハウス アジト ジョーカー ハーレークィン ペンギン 基本 ペンギン ツッコミ 役 てる 鷹の爪団 総統 役割. シェアハウス 住む 若者 シン 入 社員 シン・ゴジラ パロディ ネタ 前 振り 気 行き 当たり ばった りな 内容 見え 前 フリ 回収 ちゃんと 出来 感心 わ. シンゴジラ パロ 総理大臣 出 くる 名前 こそ 違う 明らか 小池百合子 もう ね バカ 過ぎ （笑）. しかも 公開 総選挙 重なる ね 制作 時 意図 だろ 小池百合子 選挙 敗退 込み 二重 笑える わ. 吉田君 ジャスティスヒーローズ 掛け 合わせ 可愛い 最後 盛り上がり ゴンゾ 白組 外注 アクションシーン 一点 豪華 素晴らしい. 本当に 素晴らしい 鷹の爪団 総統 ラスト ジャスティスリーグ 啖呵 切る シーン 思う あんな ヘッポコ 映画 のに ちょっと 総統 格好 良い じゃん 思っ しまっ. 映画 ワーナー 的 どう 扱う ねぇ ？ アメリカ 公開 ？ それとも 日本向け 限定 ？."}, {"rating": 3.7, "content": "ちょうど いい シリーズ 面白い 方. メタ・パロ・ディス スーパー エンターテイメント 映画. フラッシュアニメ こそ 完全 理解 成熟 DC ヒーロー 真逆 刺激 実験 的 作品 的 超 面白い 生みだし. かっこいい はめ ちゃくち ゃかっこいいしゆるいところはひたすらゆるい. 緩急 はっきり テンポ いい 飽き 夢中 観 いいね."}, {"rating": 4.0, "content": "記録. DC 登場人物 公認 出現 本気 長編 短編集 的 作り 方 もっと 楽しめ かも."}, {"rating": 4.0, "content": "FROGMAN 監督 作品. [ DC ｽｰﾊﾟｰﾋｰﾛｰｽﾞ vs 鷹の爪団 ]. いやぁ 待っ まし 鷹の爪 …. ウソ スミマセン m(_ _)m. つい 先日 でし よ. 上映 知っ 笑. 毎年 新作 嬉しい. いつも 忘れ 頃 …. ですが 笑笑. あ 鷹の爪 観 始め. 6 んで やっぱり. ですが ﾆﾜｶ 好き 笑. まぁ さておき. 薄々 気付い はい まし. ゆる～い ｸﾞﾀﾞｸﾞﾀﾞ やつ. 好き なぁ 笑. 今回 相変わらず ですが. ﾎﾞｸ 的 斬新. 想定外 毎度 越え くれ ､. ぶっ 込ん まし 笑. 数 打 ちゃ 当たる ｽﾀｲﾙ かも. ですが 大体 ﾂﾎﾞ でし 笑. 毎回 ちょくちょく 出る. 島根 情報 実は 楽しみ. あ 今回 [ DC ｽｰﾊﾟｰﾋｰﾛｰｽﾞ vs ～]. DC ？ ﾏｰﾍﾞﾙ ？. ｱﾒｺﾐ 疎い ﾎﾞｸ 知っ. ｽｰﾊﾟｰﾏﾝ ﾊﾞｯﾄﾏﾝ ﾜﾝﾀﾞｰｳｰﾏﾝ. くらい 楽しめ まし. だって 鷹の爪 笑. どんだけ 贔屓目 よ ？. って なし. ファン 方 観 損 …. 思い. 唯一 心残り ﾊﾟﾝﾌ 売り切れ. 事 でし 笑. [ DC ｽｰﾊﾟｰﾋｰﾛｰｽﾞ vs 鷹の爪団 ]. 2017 10 MOVIX 三好 観賞 まし."}, {"rating": 3.7, "content": "ジャスティスリーグ 見る 前 番外 編 楽しみ ましょ. 見る 右 予算 メーター 注目 ください. 低 予算 本家 ジャスティスリーグ 活動 メーター 下がり 本編 終わっ しまう あんな ひどい 雑 感じ (^^; ひど すぎる. バットマン くれ 予算 UP 映画 良かっ. 全て ネタ 映画 好き わかり. 吉田 軍団 吉田 かーちゃん 良かっ."}, {"rating": 3.5, "content": "全く 知識 無い 状態 鑑賞 鷹の爪 世界観 なれる 時間 かかっ 低 予算 売り ストーリー 後半 バカバカしく カッコイイ 映像 いい 意味 呆れ. あっぱれ."}, {"rating": 3.4, "content": "好き 同士 コラボ ハードル 上がり すぎ しまっ 全然 悪く そんなに 評価 高く お金 ネタ バジェットゲージ とか とか にも 見慣れ しまっ せい かも しれ. しかしながら DC コラボ 実現 企画力 素晴らしい 思う 天下 DC 日本 フラッシュ アニメーション ね 映画館 置い 冊子 DC 側 意味 わから 言っ 説明 行く 大変 書い 面白かっ. あと 吉田 ジャスティスリーグ 大好きだよ 可愛い 面白い もっと 活躍 見 たかっ もし フィギュア たら 買っ ちゃ たい レベル."}, {"rating": 3.8, "content": "DC ヒーロー 目当て 鷹の爪団 よく 知ら けど 最初 笑え めっちゃ 動く バトル シーン 良かっ. テンポ よく 話 進行 いく 楽しかっ. なんか クセ アニメ 鷹の爪団 前 映画 とか 気 くる. DC だけ 知っ てる 人 もお 勧め 作品 でし ぜひ 劇場 見 あげ 欲しい. オープニング 豪華."}, {"rating": 4.2, "content": "社会派 シニカル ブラックユーモア 溢れる 爆笑 傑作 アニメ. いや オモロ かっ ー. サバ 男 完全 ツボ ハマっ 恐れ入り まし フロッグマン. 本家 ジャスティスリーグ 本作 ある意味 超え 逆 不安 笑."}, {"rating": 4.3, "content": "相変わらず 死ぬ 面白い. いつも 以上 予算 予算 と金 話 しか. お前 カイジ 突っ込み たく. いや まさか ホント DC コラボ …. 白組 CG グリムスパンキー ヤスケン メチャクチャ かっこいい 鷹の爪 ファン 以外 方 是非 ご覧 いただき たい. もし 本家 ジャスティスリーグ ほう つまんなかっ たら どう しよう …."}, {"rating": 4.0, "content": "バットマン 液 タブ クソ アニメ 作る のに 1億 かけ 深み … …."}, {"rating": 3.0, "content": "良く 悪く いつも 鷹の爪団 映画 冒頭 笑え 楽しく 鑑賞 後半 やや 退屈."}, {"rating": 3.8, "content": "なんか あほ みたい おもろかっ. 内容 あほ もはや 覚え けど. ちゃんと 金気 作る 感じ 最高 たま PR みたい 入る 最高 映画 作る 絶対 たのしい やろ なあ ˊ࿁ˋ ᐝ. 随所 パロディ 挟み まくり なんか お腹 よじれる くらい 笑っ. タダ 観 大 満足 けど 通常 料金 見る しょっぱい いや もう そんな 気 観る べき かも しれ."}, {"rating": 3.5, "content": "オモロ かっ 笑. 鷹の爪団 ？ 知ら く DC 知っ てる 日本 在住 人 クスッと 思う. ほんで 予算 つぎ込ん でる シーン 普通 凄い. 近く 見 家族連れ 子ども 笑っ 映画 つられ 歌っ 顔 ☺ ️ スコア プラス 0 ５. 息抜き ちょうど いい 映画. 来月 11月 ジャスティスリーグ 観 なあ かんな."}, {"rating": 3.6, "content": "ネタ 畳 み掛け 面白かっ. 鷹の爪団 そんなに 良い 印象 持っ けど 本気 やる 面白い ね. いっ 声 出す 笑え シーン 少ない クス って 感じ 笑い 多かっ. 1800円 高い 印象 持つ かも."}, {"rating": 3.9, "content": "ﾟ∀ﾟ) ｱﾊﾊ 八 八 ﾉヽﾉヽﾉヽﾉ ＼ ＼/ ＼. たのしかっ ぁ ー !!!. 最高 でし よ ッ (*ﾟ∀ﾟ)=3. マン・オブ・スティール. ﾊﾞｯﾄﾏﾝ VS ｽｰﾊﾟｰﾏﾝ ｼﾞｬｽﾃｨｽ 誕生. スーサイド・スクワッド. ワンダー ウーマン. ･･･. DC ｴｸｽﾃﾝﾃﾞｯﾄﾞ ･ ﾕﾆﾊﾞｰｽ 第5弾 嘘. DC ｽｰﾊﾞｰﾋｰﾛｰｽﾞ VS 鷹の爪団 ｼﾞｬｰﾝ !!!. あんな FROGMAN 作品 なんて さぁー. お家 DVD 観賞 いいんじゃない ？. そう 思う 気持ち わから. ただ 今作 ハッキリ 断言 ° Д °) ﾉ !!. 冗談 じゃ 絶対 劇場 観る べき 作品 !!!. 冗談 言っ 一 度. 前 情報 状態 観 ほう 楽しい 作品 なるべく 中身 触れ …. 吉田 映画 独特 観賞 方法. 大塚明夫 タイトル コール 劇場 大爆笑. 最初 最後 大人 子供 みんな. ﾊﾊﾊﾊﾊﾊﾊﾊ *°∀°)*°∀°)*°∀°)) ｹﾞﾗｹﾞﾗｹﾞﾗ ♪. 劇場 全体 大笑い 終始 いい 雰囲気 でし ☆. みんな スゲー くだらない 作品 楽しむ ♪. 劇場 絶対 味わえ よ. 映画 制作 ？ 作品. とても 映画 的 作品 言える. それと … 今 タイムリー 観る べき 作品. ジャスティスリーグ 観る 前 観る べき. 観 ジャスティスリーグ. よく わかり ませ !!( ° Д °) ﾅﾆｶﾞﾅﾆﾔﾗ … 嘘. 本家 ジャスティスリーグ ･･･. もう 観 いいんじゃない なぁー. わたくし 黒 T オススメ いたし. 泥 船 乗っ つもり ご覧 ください (*・∀・)ﾉ. おしまい. 【 余談 】(← ちょい ネタバレ. 今 作品 バットモービル バト 田 モービル. バットマン 史上 もっとも カッコ いい o ﾟ ▽ ﾟ o !!. ツボ ･･･ サバ 夫. あと 魔女っ子 メアリー 大冒険. パンフ 見た目 吉田 ばり 小さい. 中身 充実 ☆ 買い (°▽°)/ 応援 込み ！). 最後 ･･･ 今回 まったく 活躍. 鷹の爪団 フィリップ 君 MV 貼っ おき ♪. https :// yo ut u. be a3 JSbOt 7 CLo."}, {"rating": 3.7, "content": "待ち 待った ジャスティスリーグ 鷹の爪団 コラボ. バットマン 声優 山田孝之 ジョーカー 声優 安田顕 上手 すぎる ジャスト フィット まし. クライマックス ぶっ 込ん くる 気合い 入っ ハイ クオリティ CG ジャスティスリーグ 大 活躍 しっかり 本家 宣伝. 相変わらず 緩 さること 時事ネタ 全体 的 結構 詰め込ん 印象 思っ 笑い 少なかっ ちょい 残念. 吉田君 ジャスティスリーグ 遺伝子 掛け合わ 誕生 島根 ジャスティスリーグ 一番 お気に入り."}, {"rating": 5.0, "content": "不安 期待 いっぱい コラボ 映画. DC ワーナー がよく 許可 思う くらい ハッチャケ 本当に 素晴らしかっ. やり たい 放題 さすが フロッグマン って 感じ. JL メンバー ぬるぬる 動く 戦闘シーン 一人ひとり キャラ 大切 てる 伝わっ 本当に DC ファン 嬉しい 限り. アロー ゴッサム スーパーガール フラッシュ DC ドラマ ちゃっかり 出 笑い まし. DCコミック 知ら かくて 鷹 爪 らしい コメディ 要素 ふんだんに 使っ 笑わせ 最高 作品 でし."}, {"rating": 4.3, "content": "ヤスケン ジョーカー ヤスケン ジョーカー ！！( 白塗り ← 重要 今回 かなり 風刺 効か 面白かっ. キャスティング ジャスティスリーグ アニメ 作っ 欲しい DLE."}, {"rating": 3.8, "content": "鷹の爪 氏 シリーズ 初めて 鑑賞 まし 予算 計画的 テーマ 作品 鷹の爪 名物 バジェット ゲージ 【 残り 制作 費 表す バー 】 常に 画面 表示 斬新 面白かっ. 内容 いっぱい 笑え. 是非 映画館 観 行っ ほしい. 舞台挨拶 打ち上げ 監督 貴重 お話 聞け 楽しかっ."}, {"rating": 3.5, "content": "ベタ 時事ネタ 不条理 畳み掛け いって 一番 楽しめ 最初 ルール 説明 時点 そんなに 良い 客 思う DC とか がよく 許可 だし."}, {"rating": 3.5, "content": "もん 凄い 土砂降り 中 息子 リクエスト 鑑賞. いや 台風 来る って わかっ たら 行か ネット 購入 ちゃっ むりやり 決行. 今 鷹の爪団 息子 観 横目 見る 程度 映画 初 くだらな 嫌い じゃ けど 爆笑 いか DCコミック ヒーロー 不得意 ジャンル どう だろ なー 思っ 大物 やら 題字 タイトル コール ゲラゲラ 笑っ. いやー 最高 くだらない 島根 楽し まね. GLIM SPANKY 主題歌 超 かっこ 良かっ. それにしても ジャスティスリーグ 前 振り 言え よく ワーナー DC 許諾 もん."}, {"rating": 2.0, "content": "鷹の爪 勉強 始め 社会 風刺 効い けど 全体的 ちょっと でし."}, {"rating": 3.5, "content": "低 予算 売り 確信犯 的 笑い. ジャスティスリーグ 公開前 こんな タッグ 可能 ？. 老若男女 楽しめる 脱力 コメディ. 時々 挟み込ま 島根 ネタ ？ そう ？ とか 普通 驚い み. 観 見 どっち いいなり 観 笑える くだらなっ 笑える. 鷹の爪 軍団 知ら けど 知ら 笑える 知っ 言っ 知り たく 訳 ほんと ストレスフリー."}, {"rating": 3.5, "content": "ジャスティスリーグ 鷹の爪 コラボ って だけ ω ') ﾌｧｯ !? よ ね ？. わけ 本家 気 本作 観 まし 鷹の爪 映画 観る 初めて いろいろ 慣れ とこ けど 低 予算 かつ 島根 ネタ 健在 w. オープニング DC ロゴ レオナルド博士 吉田 ょっと 出 くる 胸熱. 右端 バジェットゲージ 今 シーン どれ だけ 予算 使っ よく わかり 最後 使い切る 途中 終了 容赦 メーター 最初 ジャスティスリーグ 面々 出 くる オープニング めっちゃ 使っ w 本当に スポンサー 大事 …. 今回 売り 吉田 ジャスティスリーグ 可愛い しかも 強い 有能 バト 田 グッズ ほしく w 鷹の爪団 ゆるゆる 作画 3D バトル シーン 落差 凄く 笑っ ちゃう スポンサー だいじ … 大事 2回 言い まし. ジョーカー 役 声優さん 癖 うまい 思っ たら 安田顕 でし ね. 始終 お金 大事 よ だから 計画的 使お ね って 言う てる 国 アホ っぽい 総理 小池百合子 顔 トランプ 金正恩 辻元清美 辺り 思わ カット 挟ま すっごい 攻め てる … 偶然 だろ けど 衆院選 重なっ るし. 昨年 2 大 ヒット 邦画 ネタ ぶっ 込ん でる w. 片方 チラシ ネタバレ …. 突然 オカダ・カズチカ ハンドスピナー 遊ぶ ジョーカー 噴き まし w. 割と 人 選ぶ 映画 思う けど ジャスティスリーグ 前 予習 万全 アクアマン 見 たら サバ 男 って 思っ ちゃ そう けど."}, {"rating": 4.0, "content": "アホ フリ 確信犯. 今年 一 番 社会派 アニメ かも しれ. 結構 ギリギリ ブラックユーモア やっ のける フロッグマン 勇気 正義 拍手. それにしても 今 TOHO 広告 キャラ 鷹の爪団 一切 TOHOシネマズ 系列 上映 大人の事情 気 過ぎる. 紙 ウサギ 入っ 来 せい 残念 すぎる."}, {"rating": 2.9, "content": "鷹の爪 お決まり 無駄遣い 感 たまらない. 子供 大人 楽しめる."}, {"rating": 4.5, "content": "ハリウッド 大物 フラッシュアニメ 界 巨 神 まさかの コラボ. 相変わらず フロッグマン 氏 斬新 アイディア 工夫 ギャグ 満載 とても おもしろかっ. まさか 50代 半ば ダメダメ おじさん バットマン 説教 泣ける なんて 予想 ませ でし （笑）. 全体 基本的 鷹の爪 映画 中 DC ヒーロー 不思議 おかし スペシャル 感 … … 最高. こんな いじら 方 DC ヒーロー 見れる だけ. しかも マーベルシネマティックユニバース しかり 自分 知っ 他 作品 キャラクター コラボ って だけ ワクワク よ ね ましてや ジャンル 違う 今 味わっ 種類 ワクワク でし （笑）. コラボ いえ テンション あがる 戦闘シーン フラッシュアニメ じゃ つまら 思い 鷹の爪 映画 発明 バジェット ゲージ 活躍 要は 映画 予算 豪華 作画 強い 攻撃 出せる っていう システム … … 今回 作画 レベル 違う. サムライチャンプルー アニメ作品 知ら ゴンゾ 2d アクション 担当 CG アクション 毎度 馴染み 白組. かっこよ すぎる …. 映画 CG 普通 ある時 代 以降 生まれ あまり 映像 すご だけ 驚く 今回 鷹の爪 はじめて 映像 めちゃくちゃ 興奮 まし さすが 全体 あまり 絵 動か フラッシュ 突然 ハイパー 作画アニメ 出 くる テンション 上がる 物語 中 そのため 条件 そろえ いく 流れ カタルシス 生み. フラッシュアニメ おかげ 豪華 映像 すご ありがたさ 分かる 稀有 映画 でし （笑）. 他 にも いろんな パロディ いじり 満載 映画 チャレンジ たくさん 映画 好き 驚け る アイディア 満載 音楽 超 かっこいい. 冗談 抜き 今 見 DC 映画 一番 おもしろかっ. (「 レゴ バットマン ザ・ムービー 同率 1位 けど 笑."}, {"rating": 5.0, "content": "鷹の爪 低 予算 逆手 取っ 手法 好き. 前編 いい 意味 しょぼい 味 アニメーション クライマックス GONZO スタイリッシュ 作画 カッコ いい. 圧巻 バト 田 モービル. 楽しい 映画 でし."}, {"rating": 3.8, "content": "たぶん 11月 公開 ジャスティス・リーグ 前 振り 意味 だろ なんと 日本 鷹の爪団 スーパーマン バットマン ワンダーウーマン DC エンターテイメント キャラクター 競演 奇跡 作品 なにしろ 低 予算 Flash アニメ 知ら 秘密結社 鷹の爪 製作 予算 ギャグ 破天荒 作品 大金持ち バットマン をめぐって 物語 展開 いく. かなり うちわ 受け ギャグ たくさん 仕込ま スポンサー 日本 会社 社長 実名 登場 しかも 政治的 社会的 話題 忌避 堂々 語ら あたり ギャグ キレ なかなか 映像 右端 つねに 予算 減り 具合 示す メーター 表示 なかなか 面白い 趣向 演出 予算 増える 突然 アニメーション クオリティ 上がる 変化 技 使用. ジャスティス・リーグ メンバー アクアマン 活躍 自分 的 ツボ 悪役 ジョーカー ハーレイ・クイン 東京 シェアハウス 暮らし 設定 はじめ ペンギン 登場 まさに DC エンターテインメント 総出 大 サービス ハリウッド 震え上がっ 困惑 プロジェクト ---- 無理やり 実現 キャッチフレーズ 思わ 笑っ 作品 中 登場 タイトル 文字 書い シャレ 本当に 某 有名 作家 手 クレジット 確認 とにかく 驚い."}, {"rating": 2.8, "content": "ごめん 島根 正確 位置 答え 笑. 以前 Eテレ 放送 時 よく 見 昨年 鷹の爪 8 劇場 2回 観 行っ 笑. 今年 DC ヒーロー コラボ. 後 ジャステイス・リーグ 控え てる めっちゃ 楽しみ 作品 初日 10月21日 鑑賞. 映画 製作 予算 計画的 って 話し. テレビ 監督 脚本 声の出演 FROGMAN ほぼ 1人 こなし 映画 結構 ゲスト 声優さん 使っ 前作 森川葵 可愛かっ けど 今回 ハーレクイン なんと 知英 やっ てる. そのほか 沢山 ゲスト 使っ 何より ジャステイス・リーグ 面々 ジョーカー ペンギン 原作 キャラデザ 出 くる 笑. 配給 前作 東宝 系列 ワーナー 変わっ てる 本格的 DC 番宣 笑. 前作 吉田 過去 メイン 鷹の爪団 活躍 あまり けど 今回 DC ヒーローズ 協力 活躍 てる 笑. もちろん 本作 だけ 楽しめる けど ちゃんと 前作 設定 引継い でる ニヤ け まし 笑. 劇場版 前作 しか 観 前作 採用 バジェット ゲージ 復活 ちょっと 慣れる 気 けど 笑. まぁ 実際 予算 過去 最大級 じゃ. 僕 的 前作 比べ 笑い 感動 今一 歩 なぁ. 上映 15分 くらい 前 上映 シアター 前 行っ たら 結構 人 待っ びっくり ！( 笑. しかも 大人 ばっかり 笑. 確か 子供 向け 違う けど 笑."}, {"rating": 3.0, "content": "DC キャラ コラボ 心配 でし 終始 爆笑 🤣. いい よ サバ 男 カッコ いい よ サバ 男. DC 初心者 見 ジャスティスリーグ 見 たら 入り やすい 思う … ✨. タイトル コール ステルス 得意 人 … 笑. 途中 宣伝 ぶっ 込ん くる 怪獣映画 パロディ とか 話題 アニメ映画 とか やり たい 放題 よ … 笑."}, {"rating": 4.4, "content": "鷹の爪団 自体 知っ アニメ ちょっと だけ 観 けど 映画版 観る 初めて でし. 今回 自分 大好き DC ジャスティスリーグ コラボ 観る 決め まし. 面白かっ. 時事ネタ 風刺 ネタ くだらない ギャグ ゲラ ゲラ 笑い まし. 鷹の爪団 単体 面白い けど DC キャラクター 達 加わっ 更に 面白 増し 気 まし. DC キャラクター 真面目 だけ 尚更 鷹の爪団 相乗効果 凄かっ. アクションシーン 凄い. 予算 バジェット アクション 質 良し 悪し 決まる 設定 楽しい. バト 田 モービル 長 かっこよかっ. いやー 面白い 映画 でし."}, {"rating": 3.5, "content": "初日 舞台挨拶 鑑賞. 映像 クオリティ 凄かっ そう じゃ 笑. こういう ネタ 系 映画 初めて 見 けど 普通 楽しめ. 鷹の爪 やっぱり 面白い."}, {"rating": 4.2, "content": "面白い アニメ 苦手 好き パロディ ものすごく 攻め 大丈夫 心配 位 予算 無 前面 出し 見せ 方 斬新 ジャスティスリーグ 唯一 ゲスト 声優 山田孝之 本職 声優 混ざっ 違和感 さすが."}, {"rating": 3.9, "content": "前作 大きく 超え くれ まし. パロディ ネタ 全開 鷹の爪 って 感じ. DC ヒーロー ちゃんと 活き すごい. 時事ネタ 流行 知っ 楽しめ 作品."}, {"rating": 3.6, "content": "くだらない けど 楽しん 観. ハードル 下げ 観る 良い. 動く アニメーション シーン 普通 カッコ 良かっ 笑."}, {"rating": 4.0, "content": "劇場. キャラクター ギャグ ノリ 好き 思っ 以上 楽しめ 満足度 高い 作品. 政治ネタ やや クド く 感じ 玉 キズ."}, {"rating": 4.7, "content": "なんか 分からん けど もう とにかく 最高. 映画 愛 しか."}, {"rating": 3.6, "content": "まず 公開 館 数 少ない とか 鷹の爪 って TOHOシネマズ キャラクター のに 松竹 系 しか 上映 なぜ ？. ワーナー 事情 とか. 諸々 知っ た方 楽しい ヤツ. 観る 側 リテラシー 要求 衆院選 前日 ト ○ ○ プ 大統領 とか 都知事 ネタ とか コジラネタ とか 良く やる ねぇ 感心 きり 爆笑 まくり 意味深 ショット 使い方 笑 )。. キチンと 鷹の爪 一 本 観 初めて けど 予算 ゲージ ルール わかり にくい 明らか 広告 増える 思っ まし. DC キャラ 達 ド 派手 暴れまくる 見せ場 ちゃんと 有り 安田顕 全く 違和感 山田孝之 ハーレー ね ･･. 目 体操 指示 やり遂げ ぞ ！( 笑."}, {"rating": 3.0, "content": "ジョーカー ハーレイ 鷹の爪団 接触 日本 上陸 行動 気づい ジャスティス・リーグ 日本 訪れ …。. 毎度 毎度 予算 ネタ 多く コラボ 作 安定 鷹の爪 映画 ゆるゆる 楽しめる アイケアタイム 目 安心 でし."}, {"rating": 4.0, "content": "回 重ねる ごと 失速 止まら シリーズ ついに 叛逆 時 来 らしい. 本家 ジャスティス・リーグ 公開 先 やっ ちゃう ？ って 凄い ネタ しかも 単なる 悪意 パロディ じゃなくて きちんと D.C. ワーナー 協力 体制 万全. 衆議院選挙 前日 公開 あまりに タイムリー 時事ネタ 飛び出し 風刺 ネタ 完璧. ラスト 総統 カッコ よ ちょっと 感動 すら 覚え まし. いい加減 鷹の爪 劇場版 もう 良い なんて 思っ アヒル口 オススメ （ ๑ o ั Θ o ั๑. さあ みなさん ご 一緒に. r ･∀･) r ﾀｰｶｰﾉｰﾂｰﾒｰ."}, {"rating": 2.5, "content": "なんか もっと スムーズ 展開 期待 長く 感じ. DC ヒーロー 戦闘シーン かっこよかっ. 個人的 平面 苦手 思っ 笑."}, {"rating": 4.0, "content": "思わ ぬ 良作 面白かっ. こんなに 権利関係 めんどくさ そう 相当 いろんな プロセス だろ 内容 思いっ切り 下らなく かつ 公開 時 選挙 行わ 予測 メッセージ 素晴らしい. 小池百合子 顔 総理 出 君の名は ハリウッド 実写化 先 やっ タイムリー すぎ 凄い 意図的 ギリギリ 時事ネタ 取り入れ タイムリー もし 国内外 政治ネタ ブラック パロディ って 日本 なかなか ないん じゃ. しかも 予算 かけて カッコ いい 普通 めちゃくちゃ カッコ よく ジャスティスリーグ 真面目 アニメ パート だけ 観 たい 笑 ぜひ 選挙 使わ 無駄 資金 制作 回し ほしい."}, {"rating": 3.0, "content": "業界 内 ネタ 散りばめ 結局 お金 大事 よ って DC 本社 内容 よく OK した 思う わけ 時事ネタ 多く 好きな人 好き … はず."}, {"rating": 3.8, "content": "10 11 鑑賞 監督 FROGMAN 他 いろんな 人 言っ. よく ワーナー 許し 映画. 山田孝之 知英 安田顕 ジャスティスリーグ 監督 声優 界 ジャスティスリーグ 豪語 豪華 声優陣. 白組 GONZO なめらか アクション 必見 鷹の爪 らしい ゆるく おバカ 島根県 出 くる とか 楽しい. 吉田 ジャスティスリーグ 可愛い とにかく DC キャラクター 鷹の爪 キャラクター やり取り いい. DC キャラクター しっかり 監修 愛情 感じ."}, {"rating": 4.7, "content": "アクアマン 頑として サバ 男 って 呼ぶ 吉田 すこ. 豊島区長 背景 作画 お願い 予算 めっちゃ 減る わらう."}, {"rating": 3.1, "content": "俺 鷹の爪団 ゆるい 感じ 好き けど. バカバカしい 感じ 無理やり DC 巻き込ん てく だら 笑. ココ 最近 初めて 途中 寝 ちゃっ (*´• ω •`*)… w. ジョーカー だけ なんか ちゃんと ジョーカー っぽかっ ね (*´ω｀*)."}, {"rating": 3.3, "content": "軽い 気持ち 見 たら 想像 以上 面白かっ 今や 完全 無敵 WW 母 さー 呼ばわり だし バットマン トラウマ いじり 過ぎ w 仲良し ジャスティスリーグ ちゃんと 見 たく."}, {"rating": 2.8, "content": "残り 予算 ゲージ 見れる 画期的 システム 採用 ゲージ ずっと 見 たら 寝."}, {"rating": 3.8, "content": "バットマン とか. 軽く 出. 膨大 予算 捻出 くれ."}, {"rating": 3.5, "content": "DC 原作 映画 ドラマ もろもろ 鷹の爪 初見 鑑賞 かなり 楽しめ. 予算 メーター 出 予算 足り 予想 けど. バットマン 観 人 脳 破壊 情操教育 アニメ 作っ てる 予想外. バットマン 狂人 相手 せい 本人 狂気 すれすれ みたい こんな 形 表現 … … Blu ray ノーカット 版 入っ けど 完全 子供 悪影響. フラッシュ バットマン さえ いれ 金 力 戦える のに 身も蓋もない 言っ けど 実際 通り 多い 困る. それにしても スーパーマン 親友 正体 勝手 バラ すし バットマン 両親 助け あげ たい けど バットマン 困る 適度 トラウマ 残し とか 言い出す そういう よ ね. 悔しい けど 最後 ファイネスト そろっ 登場 かっこよかっ 悔しい."}, {"rating": 3.7, "content": "島根 全国 唯一 大正時代 頃 人口 下回っ いわば 広々 県 お前 1人 2人 いくらでも 居場所. DC スーパーヒーローズ vs 鷹の爪団. 監督 当然 FROGMAN. 【 あらすじ 】. ちゃか ちゃんちゃん ♪. ちゃちゃ ♪ ちゃんちゃん ♪. ちゃか ちゃんちゃん ♪. ちゃちゃ ♪ ちゃんちゃん ♪. ジョーカー 倒そ 思っ たら ぁ. 予算 足り ませ でし. こんち くし ょぉぉぉぉおおおお. ヒーロー にとって １ 番 大事 いえ でしょ ？. 人望 ？ スーツ ？ 能力 ？. どれ 違い １ 番 そう お金 制作 費. 日本 有数 低 予算 映画 JL 戦う 戦え 大人の事情 バットマン 財力 立ち向かう クレイジー クレイジー ストーリー 困惑 しきり. 至極 当然 言わ ばかり 島根 ディスる 姿勢 相変わらず 来年 自虐 カレンダー 購入 しよ 思っ 思わ. 短尺 こそ カオス 世界 観 生き 鷹の爪団 リセット 不可能 長 尺 少し キツ く 感じ まし JL デザイン イマイチ 吉田 Ver 秀逸 でし 芸能人 含め 吹き替え クオリティ 上質 仕上がっ まし やっぱり 大御所 だけ 違い ね ぶっちゃけ FROGMAN だけ 良かっ けど ね ぶっちゃけ ちゃっ ♡). まだまだ 書き たい 沢山 そろそろ 予算 a.k.a. やる気 なくなり そう 終わり. 結論 : 本家 面白い 皮肉."}, {"rating": 3.5, "content": "安田顕 目当て ジョーカー とても お似合い でし 笑い 方 好き. 本編 低 予算 ぶり 最大限 発揮 （笑） あらゆる 作品 パロディ 随所 見 君の名は ジョーカー 笑っ （笑）. クライマックス カッコ いい 映像 人 声 効果音 良かっ （笑）."}, {"rating": 4.8, "content": "やり たい 放題 面白 映画. いやー 面白かっ わ. 最初 鷹の爪団 映画解説 入り 初心者 優しい 映画. 容赦なく 挟ま 金 だの 予算 だの 政府 よ 皮肉 めいた キャラ 展開 スポンサー 広告 笑. 時事ネタ アニメ映画 ネタ モリモリ 観 ニヤニヤ 止まら 笑. 安定 島根 押し. これぞ 鷹の爪団. 最後 戦闘シーン 豪華. バットモービル ムダ カッコイイ. 本家 DC こん くらい 明るく 方 いい かも ？ 笑. まあ DC 大好き 方 色々 言い たい ？ 鷹の爪団 こんな 感じ OK 笑. テラハネタ 昨今 映画 ネタ （ 君の名は ゴジラ アナ雪 ） 時事ネタ アニメ ネタ （ 深海 庵野 ） 盛りだくさん とても 笑える 大 満足. 声優 豪華 タイトル コール … もう （ スネェェェーク ） 予算 どうと はっきり 言いまくる 楽しい なぁ 笑. 考え 観 っていう 最高."}, {"rating": 4.1, "content": "モブ 声優 目当て 鑑賞. 鷹の爪団 1度 観 DC 映画 ワンダーウーマン しか 観 ませ. そんな 上映 中 ずっと わくわく. 細かい ネタ わから 所 勿論 以上 バカ 笑っ ちゃう 要素 いっぱい. Flash のに 気 むしろ 逆手 取っ 演出 凄 すぎ 監督 カエル 低 予算 プロ ね … …。. 声優陣 おもしろい 超 ベテラン 中 放り込ま 素人 … …。 普通 有り得 バランス 聴き がい まし. GONZO 白組 CG 素晴らしかっ 画 スポンサー 社長 声 ぶち込む 豪快 腹 抱え 笑い たかっ. あんな 贅沢 金 使い方 ？ 笑. 金持ち スポンサー たい. ドーン シュルシュルシュルーー ザパーン ドーン ママー."}, {"rating": 4.5, "content": "※ 記憶 保持 主 目的 為 ネタバレ 全く 自重 ませ 今後 観る 予定 方 読ま お薦め. **********. 【 DC スーパーヒーローズ vs 鷹の爪団 】 Theatre. 2017年. 総合 評価 4 0 → ☆ 4 5. シナリオ 1 0 … 3 → 3. 演出 全般 1 2 … 5 → 7 2. 心理効果 1 5 … 4 → 6. 視覚効果 1 1 … 5 → 6 6. 音響 効果 0 9 … 3 → 2 7. 教養 啓発 0 8 … 4 → 3 2. 俳優 声優 0 7 … 3 → 2 1. 独創性 0 8 … 5 → 4 8. **********. 【 ストーリー 】. DC ヴィラン 大作 映画 予算 作る 鷹の爪団 秘密 兵器 奪う バットマン 不在 ジャスティスリーグ 阻止 しよ 低 予算 映画 壁 阻ま 失敗 予算 得る ブルース・ウェイン 説得 失敗 頃 ジョーカー 新入社員 使っ 怪獣 特撮映画 撮影 始め 日本 壊滅 状態 鷹の爪団 リーグ 島根県 色んな 協賛 企業 助力 得 阻止 す べく 共闘. **********. ≪ キーワード ≫. 邦画 アニメ. 【 魅力 】. 演出 センス. ヴィジュアル 効果. ウィット 富ん ギャグ センス. 意外と 完成 起承転結. デラックスファイター クズ っぷり. 【 不満 】. バジェット ゲージ 気 集中. 完全 邪道. 【 印象 残っ シーン 台詞 】. 中国 持っ こい. シマネ ？ ？. サバオ じゃ ねえ. **********. 【 少し 突っ込ん 感想 】. シリーズ 通し 色んな 名作 茶化し 社会現象 風刺 いわゆる パロディ 作品 傾向 極まっ 映画 映画 そのもの パロディ. まず 制作 残 予算 常に 表示 バジェットゲージ コロンブスの卵 的 発想 行き着く 時点 クリエーター 天才 性 伺える 全編 行き渡る ギャグ センス かなり 攻め つつ 超え ちゃ いけ 一線 わきまえ もはや ギャグ ユーモア レベル 昇華 社会的 風刺 切れ味 鋭く 根本 監督 人間臭 垣間見 魅力. シリーズ 基本 スタイル 雑 落書き 絵柄 韓国人 クリエーター スタイリッシュ 絵柄 ハリウッド CGアニメ 級 ヴィジュアル 共存 カオス 設定 起承転結 完成 正直 こんな 映画 存在 思っ 今 映画 概念 はみ出し って だろ 成熟 きっ 映画 産業 咲い 徒花 だろ. 【 蛇足 】. 現在 進行 系 鷹の爪団 シリーズ 観 映画 鑑賞 時点 ほぼ 未見 DC 一般常識 レベル 知識 それでも 十二分 楽しめ 映画 凄い 所 もっとも リーグ に関して 触り 程度 知識 十分 以上 知識 期待 要素 無かっ 言い つつ キャラクター 特性 キッチリ 弁え 少なくとも レゴバットマン やり 過ぎ 感 ザック 期待 斜め上を行く 演出 無かっ DC 好感度 下げる 無い きっと 今後 新作映画 にも ＋ 要素 作品 思う ただ 新作映画 自体 期待 応え くれる どう 別 問題 だけど…. 【 蛇足 ２ 】. 去年 ２ 大 気に入ら 映画 思いっきり ネタ ツボ ばかり 流石 観 解ら ネタ だろ 観 おい 良かっ. **********."}, {"rating": 3.3, "content": "久々 映画館 鷹の爪 見 良く 悪く 面白 いつも 通り FROGMAN 🍿 🎬. あと ゲスト 声優 安田顕 とか 出 てる すっかり 忘れ 馴染み 具合. DC ヒーロー あんまり 分から けど バッドマン スーパーマン ワンダーウーマン それなり テンション 上がっ. テラスハウス 君の名は シン・ゴジラ あたり パロディ さすが. 吉田 ジャスティスリーグ ほん っと 可愛かっ 🍭. 予告 無かっ みたい 最初 10分 くらい 見逃し しまっ … 反省 …. それでも 右端 バー たぶん 予算 ゲージ だろ 思っ すんなり 話 入れ まし （笑）."}, {"rating": 3.5, "content": "どうして コラボ 出来 非常 気 wwwwww. 鷹の爪 映画 初めて 見 まし 画面 横 予算 ゲージ 笑わせ もらい まし wwwwww. 内容 ちゃめ ちゃ 方々 怒ら そう ネタ ばかり www. 本当に 笑わせ もらい まし o (*^▽^*) o. 終始 予算 話 ばかり 最後 バットマン 経済力 すべて 解決 www. 海外 人 ウケる 知り たい www. バットマン 絵 才能 安定 島根 ネタ かなり ツボ でし (≧ω≦). ジャスティス・リーグ 知ら 鷹の爪 知ら 笑え 見れる 映画."}, {"rating": 3.0, "content": "アクアマン 今後 サバ 男 サイボーグ イボ 呼ば いただき 笑. やっぱり みんな バットマン 面倒くさい やつ 思っ ね 笑. シン・ゴジラ 使い方 笑."}, {"rating": 4.0, "content": "Flash アニメ 秘密結社 鷹の爪 劇場版 第 ７ 弾. 色んな 企業 作品 タイアップ コラボ 繰り広げ 鷹の爪団 まさかの DCコミックス コラボ 映画 世 出す. シャレ 分かる ワーナー・ブラザース DCコミックス すごい. 俺 中 DC 好感度 上がっ ｗ. （ レゴ シリーズ DC ある程度 柔軟性 知っ けど まさか 鷹 爪 コラボ … ねえ ）. さておき 内容 的 いつも 秘密結社 鷹の爪 ノリ 展開. 冒頭 吉田君 前口上 今日 数 タメ 映画 差し置い 本 作品 選び いただき 誠に ありがとう ござい あいさつ 後 劇場版 お約束 バジェット ゲージ 説明. 出来る 鷹の爪 だけ よ なあ 安心感 ｗ. 基本的 鷹の爪 パロディ ふざけ 笑い 世界観 出来 わけ DC ヒーロー ねじ込ん くる 異種 格闘 戦 様 組み合わせ 成立 監督 脚本 FROGMAN やはり バランス感覚 良い 思う. アメコミ ヒーロー 公式 パロディ イジ 事 腰 引け ないし 両方 キャラ ちゃんと 立た 話 成立 もん ね. ジョーカー 本作 行っ 悪事 ジョーカー らし ちゃんと 思う ヒーロー 活躍 ゴンゾ アニメ カッコ よく 見せ 低 予算 落書き 落とし 吉田 ジャスティス リーグ パロ っ 上げ 下げ 活躍 面白い. パロディ シン・ゴジラ 君の名は。 大 ネタ ぶち込ま 笑わせ もらい まし ｗ. 某 都知事 似 感じ 首相 コケ 感じ 描か 政治家 バカ 感じ いつも FROGMAN. エンディング バットマン １ 億 円 断っ ヒーロー なれ合わ 姿勢 貫い 総統 小泉鈍一郎 節 ブレ 無く いいね. あと デラックスファイター … 安定 クズ ヒーロー っぷり さすが ｗ. ジャスティスリーグ 面々 演じる FROGMAN … プロ 声優 メイン 安定感. バットマン 山田孝之 なのは PlayStation CM パロディ 的. 個人的 本作 一番 ハマっ 思っ 安田顕 ジョーカー わ. ジョーカー 危ない 雰囲気 笑い 方 上手かっ なあ 全然 違和感. ジョーカー."}, {"rating": 3.5, "content": "低 予算 のに 超 豪華 なぞ 映画. いつも 鷹の爪 映画 当然 面白い. GONZO 白組 力 入っ 笑い どころ はず 映像 笑う しか 変 体験."}, {"rating": 5.0, "content": "やっ くれ まし 鷹の爪. DC 臆する 事 鷹の爪 カラー 崩さ 素晴らしい 一言. 今 鷹の爪 考え スムーズ 映像 迫力 アクションシーン. 風刺 ネタ エヴァンゲリオン 君の名は シンゴジラ 取り入れ くる あたり 見事. 山田孝之 声色 広 本家 DC 2回 ダメ出し くらっ 録 り 直し 安田顕 ジョーカー こんな 予算 崩壊 納得. バジェット ゲージ 長編映画 ならでは 遊び 健在 DC 知ら 人 鷹の爪 知ら 人 楽しめる 作品. 低 予算 馬鹿 映画 思っ 観る ビックリ よ."}]}