{"rating": 3.6, "description": "時 1950年代 主人公 ジニー （ ケイト・ウィンスレット ） 元女優 今 コニーアイランド 遊園地 レストラン ウェイトレス 働い 再婚 同士 結ば 回転木馬 操縦 係 務める 夫 ハンプティ （ ジム ベルーシ ） 自身 連れ子 観覧車 見える 部屋 暮らし 実は 夫 隠れ 海岸 監視 員 アルバイト ミッキー （ ジャスティン・ティンバーレイク ） 付き合っ 平凡 毎日 失望 ジニー 脚本家 目指す ミッキー 未来 夢 見 だが ギャング 駆け落ち 音信不通 ハンプティ 娘 キャロライナ （ ジュノー・テンプル ） 現れ すべて 狂い 始める ─ ─.", "spoiler_reviews": [{"rating": 4.2, "content": "ウディアレン 監督 作 初めて 観. 一言 面白かっ. 登場人物 それほど 多く インパクト. 音楽 多用 シリアス 場面 不思議 ポップ 映っ 展開 邪魔. エンディング メッセージ性 なかなか 秀逸."}, {"rating": 3.2, "content": "こういう 脚本 好き 劇団 どこか 見 気. もっと ショッキング シーン 見 たい 思っ 無理. 光 演出 好き."}, {"rating": 2.5, "content": "今年 一 番 胸くそ 映画 でし. とにかく うるさい 遊園地 BGM 様 じわじわ 嫌 気持ち 湧い 苦痛 でし. 私自身 現実 逃げ ばっかり 人生. 落ち込ん しまい まし. この女 笑い飛ばせ."}, {"rating": 3.5, "content": "正味 胸糞 悪く 話. ウディアレン 映画 登場人物 劇中 を通して 一切 成長 見せ."}, {"rating": 3.9, "content": "どんな 家庭 どんな 人 難しい 状況 訪れ 裏 必ず 理由 教え くれ 妥協 欲望 狭間 苦しむ 人間の性 感じ まし."}, {"rating": 4.0, "content": "感情移入 しかける ティンバーレイク こっち 向い お話 よ って ご 丁寧 語りかけ くれる 心地 良い 距離感 観. 大きな 丸い 身体 ジム ベルーシ 名 ハンプティ ・ダンプティ )。 丸い メリーゴーランド 管理人 てる とか 童話 寓話 って 感じ 楽しい. 呑ん 時 ご機嫌 伺っ くる しょ ー ハンプティ お調子者 二枚目 ミッキー ポヤッー キャロライナ みんな 揃っ あたし 神経 逆撫で ケイト イライラ っぷり ステキ."}, {"rating": 3.6, "content": "きれいな 映像 ファッション ところどころ ウディアレン ぽ 楽しめ."}, {"rating": 3.0, "content": "どう しよう 背徳 的 ブルー どう しよう 歪み オレンジ. かったるい."}, {"rating": 3.5, "content": "色 音楽 ファンシー さと 裏腹 内容 ドロドロ. よく 話 一蹴 母 狂気 じわじわ 溢れ くる だろ. ラスト もっと 爆発 力 思っ けど 意外 しょんぼり. 面白かっ けど 一 回 鑑賞 いい."}, {"rating": 3.6, "content": "女 不自由 思っ 感情 移り変わり 背景 色鮮やか 分かり やすかっ."}, {"rating": 4.3, "content": "映像 うっとり 美しい セリフ テンポ よかっ. 今 敬遠 変態 アレン 映画 もうちょい 見よ. 次 カイロの紫のバラ ね."}, {"rating": 3.9, "content": "先週 続き 早稲田松竹 ストラーロ 撮影 映画 感想 同じ 話 良い けど そこそこ くらい けど ストラーロ 撮影 バッチバチ キマ って な！."}, {"rating": 3.3, "content": "ジニー 腹立つ 見 気持ち いい 映画 けど 感情 抱く 演技力 素晴らしい こそ なんだろう なぁ 思っ. ジニー 誕生日 キャロライン ジニー 言い合っ てる 時 二人 に当たる 観覧車 ライト 変化 演出 めっちゃ 好き. あと 可愛い 遊園地 陽気 BGM 内容 対比 関係 てる 好き."}, {"rating": 3.0, "content": "人 怒鳴ら ウディ・アレン 大好き けど 人 怒鳴る ウディ・アレン 好き じゃ … ストーリー 自体 よかっ 絵 めちゃ 綺麗 観覧車 乗ら よ."}, {"rating": 3.4, "content": "ストレート ラブロマンス 作品 タイトル けれど フタ 開け みれ ストレート ウディ・アレン 作品. ジニー 巻き 起こる 最悪 状況 遊園地 安っぽく ユル BGM コントラスト 最高."}, {"rating": 3.4, "content": "ウディ・アレン 最新作. 痛々しい 主人公 けど どこか 共感 しまう ケイト・ウィンスレット プライド とか 諦め とか 嫉妬 とか 負のオーラ ムンムン 演技 とても よかっ. 今回 コメディ 色 弱め けど 相変わらず 色彩感覚 冒頭 海水浴場 引き 映し出す シーン 画面 釘付け しまっ 遊園地 ネオン 映し出さ ケイト 横顔 美しい …."}, {"rating": 2.0, "content": "ケイト ウィンスレッド 扮 ジニー 更年期 オバさん."}, {"rating": 3.0, "content": "明るい 気持ち 映画. …. のに とても 引き込ま 観 しまっ."}, {"rating": 3.7, "content": "衣装 美術 撮影 編集 画 づくり 丹念 行わ 美しい 映像 あと ウディ・アレン ならでは 会話 劇 面白 ね ストーリー 意外性 けど 好き 映画."}, {"rating": 3.9, "content": "久々 映画館 行く 時間 出来 鑑賞 一本 映画 好き 情けない. 劇場 人数 想像 片手 数える なんて 哀しい 思っ 日本 ウディアレン 認知度 低い テレビ ウディアレン ていう 単語 聴い bs 深夜 地上波 映画 流し. そんな 中 鑑賞 ウディアレン 最新作 ブルージャスミン 以来 怪 作. 一言 言え 白湯 いい もう 薄々 感づい 未だに ロマネコンティ 憧れる 人 話 だろ. 自身 経験 まだまだ 未熟 頭 理解 実感 乏しい 見 どこか 映画 外側 気 しまう けれども どんな 年齢 層 一定 虚し 人生 味わえ 楽しむ ウディアレン 映画 映画 多分 漏れ 楽しむ. 内容 さること 演出 今回 冴え渡っ 画面 どれ とても 幻想 的 まさに 映画館 見る のに 相応しい 作り 辛い 内容 最後 ゴール 持っ いっ 演出 力 こそ だろ. 出演者 素晴らしい 演技 見せ くれる 主演 女優 最初 最後 タイタニック号 沈む 慌て ふためく 印象 与え くれる ぜひ 見 頂き たい. 最後 映画 ある意味 R40 指定 いい かも しれ くらい 本来 面白み 享受 きはい かも しれ 思っ それほど 苦い 味わい. なので 映画 おかけ 歳 取る 少し だけ 楽しみ ？ 今日この頃. やはり 映画館 いい."}, {"rating": 2.0, "content": "個人的 苦痛 時間 …。. 情緒 不安定 ずっと イライラ 主人公 ツライ."}, {"rating": 3.7, "content": "ケイト・ウィンスレット 映画 中 実際 着 ブラウス スカート 展示 けど 思いの外 ウエスト 細く 華奢 のに ビックリ."}, {"rating": 3.4, "content": "最初 ポップ 音楽 語り 出し 似合わ とんでも 報わ 辛い 内容 嫉妬 当然 加え 息子 問題 逃げ出し たい 決まっ てる こんなに 上手く いか 可哀想 泣け 諸悪の根源 監視 員 よ ね なのに 陽気 ナレーション なんて しや って 笑. あと 邦題 よ ･･･。."}, {"rating": 4.0, "content": "なるほど. いやー 気持ち 分 けど 胸 痛い いきすぎ 嫉妬 よ 教え あげ よ ーー."}, {"rating": 4.0, "content": "評価 高く けど 面白かっ. 個人的 ブルージャスミン 並ぶ ウディアレン 辛口 映画 思う てか ブルージャスミン ヤバ かっ 印象. もう ケイトウィンスレット 壊れ っぷり 最高 やっ めちゃくちゃ 面白かっ てん けど 笑っ てる 僕 だけ でし ね 笑. 周り 彩る 奴ら 大概 壊れ てる 今回 ブルージャスミン ヤバい 方向 転がっ 行っ もう 清々しい. ケイトウィンスレット 周り 人達 壊れ いく 様 長回し 多様 演劇 チック 見せ てる 印象 的 すごく 突き放し てる みたい 周り コニーランド 喧騒 カラフル さと 対比 画 だけ なかなか 面白い のに 中 イ かれ 喋る なんの. 最後 方 ケイトウィンスレット 顔 ヤバ かっ ブルージャスミン ケイトブランシェット 全然 負け 顔芸 やっ. ラストシーン 子供."}, {"rating": 3.9, "content": "ウディアレン 映画 🎬. あまりに リアル 男女 深層心理 描く. ケイトウィンスレット 演技 上手い. 美しい 表情 もちろん 美しく. 狂っ いく 様子 とことん 狂気. 人生 歯車 噛み合わ. こう 不幸 …. ジャスティンティンバーレーク. 歌っ てる 時 若い 印象."}, {"rating": 3.5, "content": "堕 す よ ね. ウディ・アレン 絶対 幸せな結末 くれ もん 好き. 観覧車 ロマンス 美 究極 虚無 象徴. って コメント まんま 現れ てる 映画."}, {"rating": 4.0, "content": "これぞ ウディ・アレン. ウディ・アレン × コニー・アイランド 間違い なし. 同じく どこか こんな 状況 じゃ 自分 求めて もがく 主人公 ブルー ジャスミン ケイト・ブランシェット 凌駕 ケイト・ウィンスレット 演技 素晴らしい. ボサボサ 髪 シミーズ 姿 貫禄 いっ たら. 主人公 顔 照らす 眩しい 夕陽 オレンジ 日没後 寒色 コントラスト 印象的. 観覧車 見える 部屋 カラフル 陽気 音楽 流れる コニーアイランド … 一見 楽 しげな 背景 全然 胸 踊ら そこで 描か 醜く 滑稽 決して 綺麗 じゃ 物語 それとも 遊園地 ほんの ひと時 快楽 享受 場所 知っ ？. まるで 目 前 極上 演劇 観 終わっ 後 不思議 満足 感."}, {"rating": 3.5, "content": "いや 面白い ストーリー 目新し のに なんで こう 面白い だろ ？ あまりに リズミカル 不幸 堕ち いっ ちょっと 笑っ 厳しい 顔 美人 痛 炸裂 不幸 いく 見 い人 うってつけ 登場人物 みんな 救い のに 誰 手 差し伸べ みんな 不幸 いく 地獄 一連 托生 感 すごい 欠け ピース 誰 埋め くれ. ウディアレン 描く 不幸 なんか ストン 胸 くる 心地 いい 不思議 舞台 チープ 可愛い 遊園地 設定 50年代 ファッション 若々しい 華やかさ ジニー 虚栄 心 孤独 盛り上げ 一層 虚しい 気持ち ジニー みたい 理想 現実 ギャップ 苦しん 人 にとって 笑い事 映画 実際 笑え 人 たくさん そう. 個人的 ジニー 旦那 リッチー ミッキー 一番 危ない 奴 思っ 詩人 志望 インテリ ロマンチスト マッチョ ハンサム 挙げ句の果て 女に 優しく 惚れ やすい … …。."}, {"rating": 3.7, "content": "ジニー 痛い … 痛 すぎる それなのに 世界観 美し すぎる … 光 … 音楽 …。. あぁ 暗く どう しよう ストーリー 美し すぎる 美術 照明. 邦画 言い たかっ コントラスト こんなにも イキイキ 輝か てる …。. 遊園地 作っ よ なあ 衣装 素敵 すぎる. アンチ 映画 派 入れる アレン おじいちゃん 皮肉 好き ね 笑. 自分 子供 かばい 合う どう しよう 感じ 愛 単純 すぎる 故に 複雑 化 関係. ウディアレン ファン 最高 映画 満足. 音楽 イケイケ アレン おじいちゃん 毎回 思う けど センス 良 すぎ. だけど マッチポイント おいしい生活 及ば … いや 世界観 過去 1 かも. ちょっと 人生 皮肉 強 すぎ 消化 きれ 笑. 世界観 S キング ジョイランド って 小説 思い出さ 廃れ 遊園地 って いい よ なあ. ジニー 周り ジワジワ 不幸 女 なあ ジニー ジニー 葛藤 よ ね … とか 割り切れる お前 悪い じゃ. って 見 まし 笑笑. 暗い 部分 明るい 部分 あと 運命 タイミング 天候 衝動 全部 引っ くるめ 人生 世界 美しい ウディアレン. Wonder wheel 現 題 いい. 非難 声 みたい けど 好き 作品 驚く 出し てる ウディアレン 比較 対象 沢山 大変 笑. 是非 自分 1番 お気に入り 探し ください カメレオンマン とか 好き … ラジオデイズ 見 み たい. 15 作 目 ウディアレン まだまだ 見る ぞ."}, {"rating": 3.4, "content": "ケイトウィンスレット 悲しく 醜かっ すごく 芸 達者 思う. キャロライン いい こ 気遣い 普通に かわいく かわい そう."}, {"rating": 4.0, "content": "キャスト うまい 映像 素晴らしい BGM 相反 見事."}, {"rating": 1.4, "content": "常に 誰か 怒鳴っ 過保護 嫉妬 愛情 やかましい 部分 メイン 耳障り 映画. オレンジ 光 照らさ 横顔 綺麗."}, {"rating": 4.0, "content": "9 9 観賞. wiki 見 たら 評価 低い 書い けど 自分 いい 映画 思い. 前 見 アレン 作品 教授のおかしな妄想殺人 ずっと よかっ カフェ・ソサエティ 観. ツイッター 映画 一 場面 見 きっかけ 観 たかっ ほんとに 映像 凄い 裏窓 アパート みたい コニ ― アイランド 遠景 ギニー 暮らす 家 風景 色 鮮やか 照明 オレンジ 夕陽 照らし すごく 見応え 最高 ヴィットリオ・ストラーロ 撮影 照明 美術 完璧. そんな 映像 登場人物 落ちぶれ いく 描か 母親 ジニー ウエイトレス 止め 女優 戻り たい 息子 リッチー 不満 放火 吐き出す 癖 てる それから 夫 ハンプティ 夫婦 仲 悪化 娘 キャロライナ 結末 みんな 不幸 いく いちばん 好き ジニー ハンプティ 喧嘩 場面 部屋 移動 彼ら 様子 追っ いく 急 二人 間 部屋 柱 黒い 影 入っ 定番 けど 二人 関係 断裂 見せ 良かっ. こういう 結末 国 受ける 印象 変わる 思い パンフレット ケラリーノ・サンドロヴィッチ 井上一馬 舞台 意識 てる 書い けど 演劇 意識 てる 登場人物 ひどい 目 遭っ 客観 的 見 かも しれ 余計 リアリティ かも."}, {"rating": 3.0, "content": "ウディアレン 得意 人間 醜 皮肉 的 描い 映画 人ごと 嫌 後味 残る ケイトウィンスレット 相変わらず 上手い."}, {"rating": 3.6, "content": "みんな 理不尽 無神経 自分 ほしいもの 手 入れよ てる 結果 はね そう よ ね ウディ・アレン."}, {"rating": 4.5, "content": "もはや 古典落語 お決まり 展開 見せる ウディ・アレン 作品 名人 演技 同じ ネタ 何回 見 面白い 本作 ああ ウディ・アレン 映画 なぁ 楽しみ まし. 西日 照らさ ケイト・ウィンスレット 美しく 愚か 哀れ よ …. セット 台詞回し 俳優 陣 立ち位置 配分 舞台 クライマックス 姿 サンセット大通り そのもの. 冒頭 しばらく 身体 重量 感 美人 けど 厳格 表情 どっしり 重 過ぎる 気 けれど ふと 気づく 重心 失っ グラグラ くる グラ つく 瞬間 あまりに 自然 分から. 対する ジャスティン・ティンバーレイク 軽佻浮薄 見本 夢見る フリーター 風情 生々しく 苦笑い ばかり. ああ ウディ・アレン って ほんと 意地悪い よ ねぇ （ ウットリ ）. たい 自分 何処 ボヴァリー夫人 かた あの手この手 描か テーマ これから 誰か 繰り返し 物語る はず. やっぱり ウディ・アレン 手 練れ なかなか けど."}, {"rating": 3.6, "content": "俳優 陣 演技 楽しめる 作品 でし ウッディアレン 流 ？ ジニー 自分 状況 葛藤 ブルージャスミン 的 雰囲気 感じ."}, {"rating": 3.8, "content": "ウディアレン 見納め あと 少し. ケイトウィンスレット クレイジー っぷり 中世 レトロ 感じ すがっ 感じ. まあ 物語 人 よる."}, {"rating": 1.0, "content": "作品 良く 悪く いつも ウディ・アレン ケイト・ウィンスレット 好演 良かっ. ただ ディズニー映画 同じ オープニング クレジット 作品名 出る 邦題 スクリーン ドーン 出る 絶対 許さ ウディ・アレン クレジット スタイル 余計 合わ 誰 良し ？."}, {"rating": 3.0, "content": "ウディ・アレン 監督 らしい キャラクター ケイト・ウィンスレット 湿度 高め イヤー 感じ 好演. 物語 色々 振り出し 戻る って 感じ ラスト. 観賞 後暗い 余韻 残し てる 感じ まし."}, {"rating": 3.0, "content": "ウッディアレン 後味 悪 め 憎悪 劇. 嫉妬 狂う 激しい ケイトウィンスレット ビー玉 キラキラ 光る 嘘 みたい 真っ青 目 ジャスティンティンバーレイク 見もの. 人間 ネガティブ 感情 詰め込ま もう どっと 疲れる. すべて 意味 そう 緻密 照明 効果 本当に 美しかっ."}, {"rating": 3.5, "content": "102. 最初 レトロ 遊園地 心 和ま けど くせ者 監督 見 終わっ 後 疲れ しまっ. 解決 風 見え. 恋愛 絡み 嫉妬 やっぱり 見 見苦しい 感じ けど 案外 人 なんて みんな そんな もん かも なー."}, {"rating": 5.0, "content": "題名 どおり 女と男 ドロドロ 観覧 車 グルグル 関係 回る 話. 何時 何処 恋 罪. 若者 甘く 切ない いか 大人になっても 激しく 人 好き ダメ わかっ 恋 しまう 止まら 恋 観 しまっ 気. 理性 感情 高ぶっ しまう 気持ち とても わかっ 人 ふり 見 我が ふり 直せ 自分 座右の銘 映画 ドロドロ 関係 持ち たく すごく 思い まし 笑. 浮気 やら 不倫 身近 起こる リアル 嫌 ねー 笑. ケイトウィンスレット 相変わらず ステキ 人 でし タイタニック 言い なかなか 実ら 恋 ばかり なんだか かわいそう まし."}, {"rating": 5.0, "content": "なんばパークス シネマ 観 まし. ウッディアレン 監督 映画 いつも 哀愁 残る あと じわじわ 来る 感じ."}, {"rating": 3.6, "content": "ままならない 人生. 自分 演じ いつの間にか 本当の自分 気味 悪い 変わっ しまう 悲し. 気楽 始まっ ロマンス 気がつけ ヘビー 美女 2人 物語 組み込ま. 理屈 感情 どちら 従う. こう 決めて 次 瞬間 真逆 行動 繰り返し 愚かしく 面白い."}, {"rating": 4.1, "content": "こんなに 見 イライラ 映画 珍しい … アラフォー ケイトウィンスレット 癇癪 怖い 怖い 赤 青 かなり 使わ 分かり やすい せっか くなん もっと 遊園地 すれ いい のに. ティンバーレイク 映像 向き じゃ 伊勢谷友介 みたい 見える …."}, {"rating": 3.0, "content": "結果 解決 ないや カーイ. ウディ・アレン いい. 放火魔 的 息子 とか ウィット 描か てる けど リアル 怖い. 1950年代 コニーアイランド っていう 背景 演出 とっても 素敵 世界観 あんな ウエーブ ヘア たく. ウディ・アレン って まずは 描き たい 背景 全体 イメージ 決めて ストーリー 描い どんな 時代 男と女 こんな もん 感 すごい w."}, {"rating": 3.4, "content": "映像 色合い すごく 綺麗 美しい. 喜怒哀楽 音楽 楽しめる. 女 嫌 とこ 嫉妬 深さ ずる 賢 凝縮 映画 途中 つらく. 話 どう 終わる だろ 気 最後 バッドエンド 醜 押し出さ 感じ スッキリ. がめん 美し 素晴らしい 感じ."}, {"rating": 3.7, "content": "やはり いい 世界観 でし. 終わる ロマンチック 一つ だろ なあ."}, {"rating": 4.2, "content": "大好き ウディ 監督 新作 おしゃれ 恋愛 映画 思い ドロドロ 不倫 描い 作品 でし. 舞台 なんと 1950年代 海岸 近く 遊園地 大きな 観覧 車 側 暮らす ジニー 元女優 息子 反抗期 放火魔 もう 脚本 面白 すぎ. 夫 娘 舞い込ん 自分 不倫 ややこしい 関係 いき. 何となく 展開 予想 けど 夫婦 結末. 相変わらず 美しい 映像 1950年代 遊園地 感動 まし ウディ 監督 長生き 欲しい. 2018年 封切 映画 31本 目 CINEX."}, {"rating": 4.1, "content": "ウディ・アレン 言っ しまえ 毎回 同じ テーマ 多分 一語 言う イタ 」) 描き 続け お爺さん けども ウディ・アレン 死ぬ 繰り返し 撮っ てる ウディ・アレン 爺 切実 死な ほしい 同じ 話 本当に 大好物 チョー 期待 観 行き まし よ 今作 ケイト・ウィンスレット メイン 据え 痛い おばさん 愛欲 空回り 描い やっぱり いつも ウディ・アレン 最高 でし ね いつだって 今 映画 観 てる なあ って 感じ よ. バツイチ ケイト・ウィンスレット まあ 不倫 色々 話 けど 幸せ 過去 恋愛 語る 様 タイタニック 想起 メンタル ヘラっ どこか 求める っていう 様 レボリューショナリー ロード 思い出さ 勿論 本人 演技 バランス 絶妙 けど 以上 キャリア 滲み 出る キャラクター 分厚 とか 説得力 素晴らしく ね 計算 キャスティング たら 本当に スゲー 思い まし よ. 序盤 ちょっとした 種 火 取り返し つか 事態 どうして こんな ...」 っていう 感じ 撒か 物語 的 伏線 終盤 収束 いく 展開 とか 結構 演劇 的 話 けど 寂れ 遊園地 観覧車 っていう 舞台 立て 勿論 家 美術 とか 光 当て 方 ケイト・ウィンスレット 連れ子 ガキ 繰り返す 行動 持つ 意味 とか 奥行き 映像 映画 面白い 話 大好物 だし 大 満足 でし わ."}, {"rating": 4.0, "content": "よそ 様 不幸 ずっと 見 感じ 大人 ややこしい お伽噺 感じ とても 面白かっ 心情 わかる 照明 良かっ."}, {"rating": 3.2, "content": "年代 コニーアイランド 遊園地 セッティング かわい すぎる 服も 音楽 オレンジ ブルー 光 話 言い合い ばっかり 疲れ."}, {"rating": 3.5, "content": "ケイトウィンスレット 演技 リアル 良かっ タイタニック 時 あんなに 美しかっ のに 現実 おばさん っぽ 出せる なんて すごい."}, {"rating": 4.0, "content": "人間 的 だから 滑稽 見える. 愛情 深けれ 嫉妬 失え 無意識 的 求める 衝動 抑え どっか 致命 的 ミス 終わる 平和 暮らす 相手 求め 必要 だろ けど そんな たら 人 そう 恐い."}, {"rating": 4.0, "content": "レトロ 世界 大好き 💘. ジニー 女 現役 感 いい ミッキー 軽々しい 感じ キャロライナ おバカ 感じ ‼ ️ 観 全然 飽き 🎡. 女 嫉妬 怖 すぎる 😱."}, {"rating": 4.2, "content": "ドロドロ 女 ひと 夏 夢 描い 映画. 主人公 女性 元女優 現在 遊園地 ウエイトレス 働き 自分 連れ子 再婚 相手 男性 3人 暮し. 息子 問題児 （ 放火 常習犯 ） 生活 苦しく 日常 疲れ 日々 送っ. そんな ある日 主人公 脚本家 目指す バイト 監視員 知り合い 恋 （ 不倫 ） 落ち 単なる 不倫 元 自分 （ 女優 ＝ 幸せ 状態 ） 戻る キッカケ （ 託し ） 夢見 まし. 主人 娘 （ 主人公 義理 娘 ） 帰っ 大きく 歯車 狂 始め. 少し 怖い 展開 発展. 主人公 義理 娘 とっ 行為 怖 すぎ. 以下 プチネタバレ 含み. 義理 娘 嫉妬 主人公 行為 とる 行為 怖い 怖い 全く 意 介さ 平然と 自分 事 考え 点 怖い. 長回し （ 相手 目線 撮影 ） 見所 思い. 原題 Wonder Wheel ＝ 観覧車 ごとく 一 度 高く 上り 結局 は元 戻る そんな 行き場 失っ 人生 描い 作品 でし. 結構 ドロドロ 三角関係 描い 怖い 映画 でし. 遊園地 周辺 映像 綺麗 レトロ 感 良い 夜 シーン 美しく 見所 思い ギャップ （ 物語 ） 見惚れ まし. 冷笑 的 視点 描か 人間 （ 女性 ） ドラマ でし. 字幕 鑑賞."}, {"rating": 3.7, "content": "劇場 見 そびれ けど 機内 見れ よかっ. やっぱり ウディアレン 映画 映像 色彩 大好き 自体 設定 大好き もう だけ 魅せ しまう. 話 的 いつも 通り 好き 嫌い 別れる だろ 思っ けれど 人生 楽しさ 辛さ 描い 好き 映像 ポップ のに 悲哀 皮肉 込め 好き."}, {"rating": 3.5, "content": "ポスター 甘美 想像 たら 焦り 主婦 ジニー （ ケイト・ウィンスレット ） 自己 中 独白 劇 海岸 遊園地 綺麗."}, {"rating": 3.0, "content": "作中 出 くる 作品 自体 演劇 的 感じ 仰々しい スポットライト 当てる 遊園地 ネオン. 遊園地 映画 演劇 恋 平凡 趣味 おじさん 日常 非 日常 現実 虚構 現実 理想 境界線 同じ 世界 のに 全員 違う 場所 理解 あえなく みんな おかしく てる 変 世界 舞台 遊園地 中 家 そのもの って 感じ. 熟女 迫力 すごく 名演."}, {"rating": 3.7, "content": "いつも ウディ・アレン 節 効い まし 作品 ファン 満足 ◎. あと ケイト・ウィンスレット 素晴らしかっ."}, {"rating": 3.0, "content": "全く 成長 しない 変態 ウディ・アレン キャラクター 作者 分身 体 一部 切り離し 脚本家 古沢良太 言っ けど まさに 変態 ヤバい 奴 しか 出 こ. ウディ・アレン 作品 好き アニー・ホール ミッドナイト・イン・パリ 後者 人生 変え くれ 1本 死ぬ 忘れ 作品. ローマでアモーレ 教授のおかしな妄想殺人 次 タイトル すら 忘れ 全然 ハマら 作品 がっかり. 今回 中間 くらい つまらなく 面白く 感動 学び 映像 美しい 惹き つけ だけ. なぜ ストーリー 入り込め 登場人物 全員 ヤバ すぎ 共感. マフィア 結婚 逃げ 女 若気の至り らしい いくら 若気 至っ マフィア 結婚 よ ！)、 ティンバーレイク うつつを抜かす おばさん すぐ 手 出す アル中 親父 チャラ ティンバーレイク 放火 ガキ 誰 共感 他人事 思え しまう. いや 分かる よ やり たい 嫉妬 狂っ 女 中心 自分 1番 大事 人たち 織りなす ドタバタ 喜劇 でしょ ？ ずっと やっ てる ね あなた. ウディ・アレン 作品 必ず 言っ いい 登場 インテリ 押しつけ おじさん 登場 狂っ 奴 人 殺そ 映画 夢中 男の子 炎 悶々 想い 芸術 昇華 しよ だろ いつも どこか 魅力 的 クズ キャラ 達 今回 えらく クズ 全く 共感 クズ 過ぎ 妻 連れ子 不倫 男 本領 発揮. ずっと 同じ やっ こそ 見飽き ミッドナイト・イン・パリ なんか こそ 一風 変わっ 魅力 流石に ウンザリ ラスト なんとも パッと しない …. 全て キャラクター ウディ・アレン 一部 作品 こそ ウディ・アレン 象徴 だろ ウディ・アレン って 誰 ？ どんな 人 ？ 訊か たら アニー・ホール アルヴィー 女と男 遊園地 キャラクター 合体 男 よ 教え たい."}, {"rating": 3.5, "content": "いつも 作品 良し 悪し 抜き ウディ・アレン 監督 作品 漂う 佇まい 好き 今作 ドラマティック 展開 仄か 人生 悲哀 描か グッと くる ケイト・ウィンスレット 演技 素晴らしい やや ラスト まとまり 惜しい."}, {"rating": 3.7, "content": "ケイト・ウィンスレット ヒステリック くそ ババア っぷり 演技 拍手 贈り たい 👏. 色々 深 読み 余地 懐 深さ さすが ウディ・アレン 感じ."}, {"rating": 5.0, "content": "とても とてもとても 良かっ. さびれ てる ？ さびれ てる 遊園地 見世物小屋 一応 改装 住ん でる 家族. 元 見世物小屋 窓 窓 越し いいね. ストラーロ 撮影 いい. ネックレス つけ くる ひ ぇ ー って. ケイト ウィンスレット しゃべり 長回し すごい. 釣り ばっかり てる なんか いい. さびれ 遊園地 舞台 話 ハズレ なし ？. ウディアレン 当たり 映画 もっと 絶望 欲しい."}, {"rating": 3.0, "content": "ヒステリック 女性 わーわー 言っ てる 聞い てる 精神的 参り ね … 男性 嫌 わかる … 思っ しまう そう 思わ ケイト 演技 さすが 最後 日常 戻っ いく 様子 おぉ … 思っ. 観覧車 一 回り 元 生活 戻っ いく ね. ウディアレン もう 自分 出 なあ ？ 出 ほしい なー 彼自身 ユーモア 要素 みたい 画面 だけ 面白い のに. 放火 目指 めた 息子 炎 中 見 誰 感情移入 映画 けど 息子 なんだか … あんな 中 たら 逃げ場 作り たく よ 思っ しまっ 火遊び ダメ."}, {"rating": 4.0, "content": "夕日 差し込む 感じ レトロ 雰囲気 音楽 あたり 全部 好み. キャラ設定 動き 方 リアル すぎる ぐらい リアル ケイトウィンスレット 女 感 最高 常に 頭 痛い 感じ いい. 終わり 方 観覧車 感 不完全燃焼 いい 結末 リアル."}, {"rating": 3.9, "content": "何で こんな にも 評価 ないん. 最高 やろ. ブルージャスミン シリーズ 化 いい 主演 女優 体当たり 賞 やろ."}, {"rating": 3.8, "content": "半年ぶり くらい 映画館 アレン 人 おすすめ けど やっぱり 好み でし."}, {"rating": 4.0, "content": "単調 映画 思っ いつのまにか 引き込ま 自分 独特 終わり 方 現実 戻る 感じ まさに ウディアレン 作品 感じ まし. 登場人物 光 当て 方 印象 的 心情 あわせ 変わる 美しく 好き でし."}, {"rating": 3.8, "content": "今年 新作 観 うれしい. ケイトウィンスレット 演技 やっぱり よかっ 女 情念 ほとばしっ ゾクゾク まし. 男 あきらか 軽薄 キャロライナ 若く 可愛く いい 子 無意識 煽り まくる ほんと … ゾワゾワ まし."}, {"rating": 3.9, "content": "やっぱり ウディアレン 映画 好き 独特 終わり 方 皮肉 っぽく ちょっと 怖い けど 大好き. 相変わらず 色 美し 場所 行っ 見 たく 感じ ワクワク. ジニー 年 近い キャロライナ 嫉妬 分かる けど キャロライナ いい 子 とても 魅力的 惹か 分かり. ジニー 演じる ケイトウィンスレット 中年 おばさん 役 きっ まし きれい のに 身体 役作り でしょ ？. 次作 まだ 楽しみ."}, {"rating": 3.0, "content": "想像 内容 全く 違い まし ウディ・アレン だし そりゃ そう 自己 解決 カメラワーク 良かっ ね 親子 揃っ 火遊び 好き 面白かっ."}, {"rating": 4.5, "content": "キャラクター 主 主人公 言動 滑稽 描か 悲劇 けど 面白かっ. 映像 美しかっ 音楽 世界観 見事 マッチ 素敵."}, {"rating": 3.7, "content": "女と男 ドロドロ 三角関係 どう 心配 でし. 1950年 コニーアイランド 遊園地 雰囲気 良かっ. ケイト・ウィンスレット 子連れ 母親 役 ジニー 中年 女性 色気 ムンムン エロ く 良かっ. 夫 若い 男性 ミッキー 恋し しまう 中 夫 実 娘 キャロライナ 現れ 情緒 不安定 爆発 姿. 恐かっ. ジニー 息子 リッチー 冷静 火遊び 姿 恐ろしい けど なんか 大人 見え しまう. 恋は盲目 どんな 女性 愛 飢え てる 思う 若く かっこよく 知性 全て 幸せ 夢 見 しまう. 若い ミッキー 間違い 気づい ‥ ‥. ジニー 夢 覚め. 考える だろ ？. 観覧車 昇っ 高い 景色 夢 光 輝く 世界. 下がり 現実世界 戻さ. 平凡 方 本当に 幸せ かも しれ 笑. (^-^; 映画館 中年 上の 女性客 ばかり でし. みな 考え てる だろ うー."}, {"rating": 3.3, "content": "狂気 ラスト 何事 無かっ 日常 戻っ いく 姿 なんとも 言え 笑っ しまっ."}, {"rating": 5.0, "content": "とんでも 大 傑作. 人生 ロマンス 虚無 まさに 観覧車 ごとき 男と女 紡ぐ おかし み 心底 おもしろい 極 私的 映画作家 齢 82 ウディ・アレン 優しき 世界 冴え 人 優しく 包み込む 最高 プレゼント 幸せ."}, {"rating": 4.0, "content": "最初 単調 過ぎ ああ こりゃ つまんない かも … 思っ たら 後半 なれ なる程 単調 物語 面白 拍車 かけ どんだけ 面白い よ ひたすら ニヤニヤ 見 まし やっぱり ウディ アレン 凄い だから どんなに 変態 やっぱり 人 映画 大好き 思っ しまう 次回作 A Rainy Day In Newyork 早く 見 たい."}, {"rating": 3.5, "content": "閉鎖的な空間 自分 感情 主張 続ける 人物 ギニー 役 ケイトウィンスレット 演技 ものすごい ウディアレン 作品 登場人物 どこか 自分 重なる 部分 感じる."}, {"rating": 3.5, "content": "ウディ・アレン 通常 運転 女性 大声 って ほんと 苦手 つらく しまう けど ケイト・ウィンスレット いい ぞ いけいけ 心 中 ヤジ 飛ばし. 大人 恋愛 なんて どう いい 息子 放火 止め あげ."}, {"rating": 3.9, "content": "音楽 よかっ. レコード ノイズ いっきに 50年代 雰囲気 持っ いっ 感じ. サントラ ほしい. 女 嫉妬 こわい こわい. 誰か 助け 弱み 握ら 助け 自力 起き上がる なあ 思い まし. 独特 閉塞感 過去 執着 他力本願 未来 ケイト ウィンスレッド 中年 太り 感 言葉 いや 感じ けど クセ いや 見 たい. 追記. https :// open spotify .com user 1138265127 playlist 3 nG 8 NYyPDFsnTHCMwB 1 ffp si = SteVCfyWTdmG 5 y 9 j 8 EiUew. spotify 探し たら サントラ. もう spotify さいこう すぎる."}, {"rating": 3.7, "content": "ストラーロ 撮影 サーク 的 色彩 見せる もっ 普通 映画 とどまっ ウディ・アレン 限界 それでも アレン 史上 最も 酷薄 思わ 展開 100回 くらい わぁ 出."}, {"rating": 3.5, "content": "芝居 っぽい 映画 人間 どろっと 感情 っていう そ ー ゆ ー 部分 見 てぇ 方 大好き. 50年代 最高."}, {"rating": 2.5, "content": "み 後 どっと 疲れ 同じ 系統 ブルージャスミン だいぶ しんどい ケイトウィンスレット 痛々しい 演技力 脱帽."}, {"rating": 3.5, "content": "ジャスティン・ティンバーレイク ジュノー・テンプル ケイト・ウィンスレット もはや そういう 人 しか 見え. コニーアイランド なんの 象徴 ？ 火遊び 少年 求め てる だろ ？. 中華風 庭園 行き たく."}, {"rating": 3.4, "content": "大好き ウディアレン 映画 観 コメディ 要素 けれど ケイトウィンスレット 地方都市 もやもや 中年 女性 役 あまりに ハマリ役 ジャスティンティンバーレーク 違う 俳優 たら 良し."}, {"rating": 2.2, "content": "淡い 展開 期待 観 しまう 鑑賞 後 消化不良 がち. 個人的 ポスター 連想 物語 真逆 気."}, {"rating": 3.6, "content": "ウディ・アレン らしい 作品 ？. まるで フランス映画 観 気分 でし. ファッション 街 雰囲気 とても 素敵."}, {"rating": 3.6, "content": "映像 色合い ファッション コニーアイランド ウォッシュボード いい 雰囲気 作っ タイムスリップ みたい 感じ でし. 最後 終わり 方 物足りなく 感じ けれど あと 濁す 作風 って 結構 好き."}, {"rating": 3.8, "content": "想像 以上 スリリング 面白かっ 何より 最盛期 コニーアイランド 景色 とても 素敵 衣装 可愛い 目."}, {"rating": 3.0, "content": "人妻 ヒステリック 終始 イライラ しまっ. 裏 返せ ケイト・ウィンスレット 演技 物凄い. 同じ 女性 同族嫌悪 思う 夫 イライラ 不倫 相手 燃える 感情 自分 若く 魅力 的 女性 ドロドロ 嫉妬. 優しく 寄り添っ みせ み すぐ 激情. 映画 思い出し 遊園地 雑音 炎 頭痛 ザワザワ 物 しか 思い出せ 全く もっ スッキリ 要素 胸くそ 悪い 事. 絵 色彩 豊か 戦後 時代 なんと レトロ 感じ 素敵."}, {"rating": 3.3, "content": "女と男 観覧車 ストーリー 描い 邦題 違和感 感じる バツイチ 男女 一緒 暮らす 中 女性 純粋 恋 模様 葛藤 描い 作品 一昔 前 レトロ 感じ ウディ・アレン らしい 最後 女性 連れ子 海辺 燃やす シーン 女性 全て 無かっ たい 気持ち 描い."}, {"rating": 4.2, "content": "まさに 観覧車 … 🎡. 終わる 降りる 到底 そう ないや …. 映像 美 想像 ぬ 胸糞 悪さ 終わる 😅. いや 好きなんだけど ね そ ー ゆ ー … まぁ マフィア 前面 出 たら そりゃ 違う 監督 もん ね …. 映画 見 過ぎ なのか 息子 リッチー そう 遠く 未来 オトン 寝 てる 間 火 つけ しない ほんと 心配 よ ね. ジュノー・テンプル 放っ 置け 感じ いい よ ね ❣ ️ ケイト・ウィンスレット 壊れ っぷり もっと いいね ❣ ️."}, {"rating": 4.0, "content": "あらすじ だけ 読む どういう 風 ストーリー 展開 行く 想像 つか 結果 良かっ 思う. 深 読み 観 方 面白い. 面白い 不謹慎 だろ 他人事 こそ かも 知れ. キーキーガーガー シーン （笑） 笑っ 観客. 痛々しい ストーリー 裏腹 軽快 当時 平和 曲 常に 流れ ギャップ ウディ・アレン らしい. 狭い 町 狭い 家 閉塞感. 息 詰まる 気持ち 伝わっ 来る 様. ケイト・ウィンスレット 圧倒的 演技 凄み 痛々し 増し. どう しよう いい."}, {"rating": 3.8, "content": "50 s 雰囲気 見 たく 行っ たら 愛 嫉妬 狂っ ケイト・ウィンスレット 戦慄 走っ. ウディ・アレン こー ゆ ー 多い けど 人間 美しい だけ じゃ いい よ ね. こういう 好き って 言う 人間性 疑わ よ ね. 好き ❗ ️."}, {"rating": 3.7, "content": "近年 ウディアレン 作品 ブルージャスミン 次いで 好き ユジーンオニール ハムレット オイディプス王 戯曲 盛りだくさん 引用 主人公 見 想起 やはり ブランチデュボア 地獄 オルフェウス 主人公 若い 夢見る 男 恋焦がれ 逃げ出し たい 願う 親切 すがる 列車 進む 欲望 名 観覧車 ただ 回り 続ける だけ アレン 監督 もっと 皮肉 屋 彼ら 照らす 光 いつも 美しい 夢 場所 遊園地 部隊 ケイトウィンスレット やはり 圧巻 精神 均衡 崩し いく 中年 女性 目 背け たく 気迫 すごかっ ギリシャ 悲劇 いか カタルシス 感じ 現実."}, {"rating": 3.8, "content": "ウディ・アレン 作品 特有 セリフ 多い 舞台劇 会話 堪能 まし ケイト・ウィンスレット 地 足 つい 身勝手 不満 だらけ ウェイトレス セリフ まくし立て 見事 演じ 赤い ライト 青い ライト 分け 状況 表す 技法 新鮮 見え まし おかげ 寂れ コニーアイランド 遊園地 隣接 ウィンスレット 演じる ジニー 家 一緒に おもちゃ箱 中 非 現実 的 世界 見え ジニー ウェイトレス 演じ だけ 不倫 相手 ミッキー 語っ すべて 夢 欲しい かも しれ ませ. いつか コニーアイランド 遊園地 行っ ジニー ミッキー 姿 探し 映画 想い 馳せ たい."}, {"rating": 3.5, "content": "ラストシーン 違う 考え たら いつの間にか エンドロール 流れ しまっ 後ほど ネタバレ 確認 たら 物凄く 心 残り そう 終わり 方 リアルタイム 確認 非常 反省. 全体 を通して アレン 自身 私生活 結びつけ 作品 （ 批判."}, {"rating": 3.5, "content": "ウディ・アレン 監督 作品 初めて 寝 観 続け ケイト・ウィンスレット かなり 魅力的 監督 本人 出演 なけれ 案外 観 思っ."}, {"rating": 3.0, "content": "好き 詰め込ん 宝物 って 思う ボラボラ島 悲劇 愛 閉塞感."}, {"rating": 3.4, "content": "あまり 気持ち 良い 展開 監督 らしい 独特 工夫 散りばめ かなり 強い インパクト 残し 映画. ジニー 最後 独白 シェイクスピア 作品 くる キャラクター モノローグ ラストシーン 息子 ビーチ 放火 シーン 表現 てる だろ. ジニー かなり 周り せい 八つ当たり けど あんな 風 情緒 不安定 しまう 自分 過去 犯し しまっ 不倫 原因 自分 含め 周り 人 信じ だろ 感じ."}, {"rating": 3.3, "content": "ずっと 観覧車 回さ 気分 照明 面白い 映画館 ウディアレン 世界 包ま 時間 過ごせ 楽しかっ. ケイトウィンスレット 力 映画 質 引っ張り 上げ 印象 でし. 鑑賞 後 あまりに どう しよう 気分 好き ませ."}, {"rating": 3.6, "content": "ウディ・アレン 感 満載. 照明 使い方 本当 素敵. 観覧車 そば 家 住ん 窓 光 漏れ 部屋 中 赤 青 染まる. 光 主人公 表情 空気 変わっ うわ ぁぁあってなる. 夢 時間 いつか 必ず 現実 戻る 観覧車 例え てる 素敵."}, {"rating": 3.5, "content": "ウディアレン 映画 今 ハズレ. よく ケイトウィンスレット 長い セリフ 言える よ. ネット 評価 惑わさ 観 もらい たい. ハイペース よく レベル 映画 つくれる. 思い まし. 2018 98."}, {"rating": 3.8, "content": "悲劇 喜劇 不倫 相手 嫉妬 おかしく いく 人妻 ケイトウィンスレット 熱演 途中 完全 アンジャッシュ すれ違い ネタ みたい 馴染み 狂言回し カメラ 向かっ 語り掛け 観 てる 安心 くれ 主人公 置か 状況 八方塞がり 自業自得."}, {"rating": 3.5, "content": "ウディアレン 幼少期 実体験. おばさん 曰く付き 小娘. ジャスティンティンバーレイク 争奪戦. 汚っ 部屋 日々 再婚 相手 暴力. 複雑 家族 構成 非行 走る 息子 相手 遊園地 内 カフェ ウェイトレス 働く ババア 夢 見 語る 部分 だけ 背景 夕日 色 鮮やか 色彩 中 とても 若々しく 顔 撮っ. 逆 現実 引き戻さ 時 実年齢 高く 老け ババア 顔 映す 細かく 分かり やすい 細工 施す. 画面 上 美しい もう どう. 壊れ 現実 残酷 度 象徴 ウディアレン 調 存分 発揮 不倫 映画. 登場人物 こそ 少ない 一人一人 語り 尽くせ 程 人間 的 魅力 溢れ 出る. 物語 決して 綺麗 終わり 方 じ やま 変 違和感 残ら 恐ろしい."}, {"rating": 4.5, "content": "前 情報 観 けど こんな 喜劇 的 お話 ブラック けど ジニー （ ケイトウィンスレット ） 最高 いい キレ 具合 もう よ 言っ よ 連続 けど 当人 たら ちょっと 分かる よ 設定 同い年 もん w. 観覧車 見える ベッド ルーム 遊園地 灯り 赤 オレンジ ブルー すごく 綺麗 けど そこで ロマンチック 起き いい キャロライン （ 恋敵 義理 娘 ） 優しかっ 可哀想 けど おかげ キレ てる シーン 笑っ しまっ."}, {"rating": 3.7, "content": "ウディアレン 臭 すっごい. カメラワーク 好き 移り変わり ボカ とか 音楽 挿入 とか すっごい 好き. 雨 とか 時間 とか 時 流れ とか 表情 変わる 顔つき 変わる 素晴らしく ほんとに 人間 らしい 思っ."}, {"rating": 3.7, "content": "2018141. ウディ・アレン 作品. 観覧車 見る 景色 美しい 決して 景色 場所 たどり着け ぐるぐる 回っ だけ 綺麗 景色 見れ 思う 現実 引き戻さ 内容 事 公式 HP 書い 正に 通り. そんな 哀れ 主人公 ケイト・ウィンスレット 見事 演じ 人間 欲望 性 リアル 表現. 冷静 見る 主人公 行動 間違っ 人間 的 理解 共感 そう しまう 納得."}, {"rating": 4.0, "content": "更年期 欲求不満 焦燥 偏頭痛 抱え 誰 いい 誰か 連れ出し ねー ガチ 思い つつ. 実際 日々 生活 営む 精一杯 こんな はず じゃ のに 人生 間違え かしら. 思っ よく 考えよ たら 全部 自分 悪い 自業自得 思い至り 偏頭痛 悪化 誰 いい 連れ出し ねー ガチ 思う. そういう 負 連鎖 抜け出せ 人妻 主人公 なんて ヒステリック 不快 女 思う のに. 反面 全て 分かる 気 自分 重ねる 同情 感情移入 不倫 走る 気持ち 少し 分かっ しまっ. ちっとも 魅力 的 無い 若い 男 惹か 愛 押し付け しまう 出口 光 求め 自分 保て なのか しれ. ウェイトレス じゃ よ ただ ウェイトレス 演じ てる だけ 言い張る 見 希望の光 本当に 輝い さえ 相手 あの男 疑問. 観覧車 って 静か 頂上 目指す 間 頂上 長く ワクワク 止まら けど. いざ 頂上 着い 瞬間 いつか 分から むしろ ちょっと 過ぎ. ？ 今 頂上 ？ って 感じ そのまま 下り 入れ あっという間に 終わっ しまう 乗り物 思う. 人生 そんな もん かも しれ. いつか 今 すごく 幸せ って 信じ. 少し だけ 足り 時 一番 幸せ. 得 しまえ 失う 恐怖 怯える 下り 始まる だけ かも しれ."}, {"rating": 3.5, "content": "変 オヤジ 作る いつも 定食 これぞ ザ・ウディ・アレン 喜 悲劇 以上 以下. コニーアイランド ウェイトレス 働い ジニー （ ケイト・ウィンスレット ） ウェイトレス 働い 夫 ハンプティ （ ジム ベルーシ ） 放火 癖 息子 観覧車 見える 部屋 暮らし 平凡 日々 飽き飽きし ジニー 監視員 アルバイト ミッキー （ ジャスティン・ティンバーレイク ） 付き合い 始める 音信不通 ハンプティ 娘 キャロライナ （ ジュノー・テンプル ） 現れ 事態 思わ ぬ 方向 回り 始める 50年代 コニーアイランド 観覧車 ウディ 美意識 かしこ 散りばめ ノスタルジー 溢れる 情景 見 楽しい. ウディ・アレン ファン まあ いい だろ けど 既視感 満載 否め 本人 #MeToo かなり やら 人間なんて やっぱり こんな もん だろ けど ねえ."}, {"rating": 3.2, "content": "今回 ザ・ウディ・アレン 言い たく 監督 らしい 作品 けれど 最後 かなり 悲劇 的 雰囲気 漂わ いつも 比べる シニカル ユーモア 少ない 印象. 舞台 50年代 コニーアイランド ところが 逆 洒脱 雰囲気 感じ させ."}, {"rating": 3.0, "content": "ケイト ウィンスレット 変わっ なぁ 思っ いつも 違う 感じ 役柄 だろ."}, {"rating": 4.1, "content": "自己評価 高い 女性 ケイトウィンスレット 嫉妬 狂っ 中 年女 鬼気 迫る 形容 たい 程 迫力 熱演 ぶり タイタニック 妖艶さ ･･･。."}, {"rating": 4.0, "content": "好き 要素 いっぱい 面白い けど 今作 しろ ブルージャスミン しろ ウディ・アレン 中年 女性 意地悪 思っ しまう ぞ."}, {"rating": 3.5, "content": "普通 良く 不倫 三角関係 ドラマ 観覧車 意味 納得 怒涛 会話 情報 過多 自分 的 つい いく 精いっぱい ウディ・アレン 監督 作品 わかり やすかっ かも. 1950年代 ニューヨーク コニーアイランド 遊園地 内 働く 元女優 ジニー 回転木馬 操縦 係 夫 ハンプティ 二人 再婚 同士 ジニー リッチー 男の子 連れ子 一方 ハンプティ キャロライナ 娘 けれど ギャング 駆け落ち 音信不通. こうした 中 ジニー 海水浴 監視員 アルバイト 劇作家 目指す ミッキー 若い 男 不倫 けれど ある日 キャロライナ ハンプティ 頼っ 現れ 彼ら 乗せ 観覧車 動き出す みたい. 話 一周 回っ … 感じ けれど 自覚 ジニー だけ リッチー やたら 火遊び けれど ジニー 息子 ？. いろいろ あがい み 分不相応 無理 って ね こういう ウディ・アレン らしい 皮肉 かしら 悪い ミッキー じゃ 気 けれど …. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. ウディ・アレン 案外 普通な かな ？. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. やっぱり 実力 女優 引っ張っ こ ね. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 色 印象的."}, {"rating": 4.7, "content": "男 クズ さと 女 理性 なくなっ いく 姿 後 畳 み掛け すごく 見 終わっ たら 疲れ 足 震え."}, {"rating": 3.5, "content": "喜 刹那的 空虚 現実的 けど 悲 ドラマチック ウディアレン. 後悔 絶望 嫉妬 精神 崩壊 ヒロイン やっぱり 皮肉 描い いく 感じ. 今作 辛い ぞ."}, {"rating": 3.7, "content": "作品 舞台 コニーアイランド ニューヨーク ブルックリン 南端 近郊型 リゾート 原題 Wonder Wheel 」( それにしても 邦題 女と男 観覧車 ひどい 文字通り コニーアイランド 象徴 観覧車 観覧 車 目 前 部屋 住む 一家 主人公 妻 元女優 ジニー ケイト・ウィンスレット 若 りし 頃 スター 夢 諦め いま 回転木馬 メインテナンス 夫 ハンプティ 再婚 家族 部屋 見える 観覧車 映像 印象深く 挿入. 一家 元 やくざ 者 出奔 ハンプティ 娘 キャロライナ 戻っ くる ジニー 海岸 監視 員 劇作家 志望 学生 不倫 恋愛 楽しん キャロライナ 探し やってき ギャング 出現 生活 風雲 急 告げる コニーアイランド 作品 監督 ウディ・アレン 出世作 アニー・ホール 登場 どうも 作品 登場 放火癖 一家 息子 彼自身 投影 思っ. コニーアイランド 賑わい 観覧車 絡み 作品 もう ひとつ 見所 たぶん ウディ・アレン 遊園地 特別 思い 抱い ちがい ケイト・ウィンスレット 不倫 恋 演じる 若者 ジャスティン・ティンバーレイク 演じ いつ 華やか ウディ・アレン 作品 マンハッタン 地下鉄 終着駅 コニーアイランド 思わず 出かけ み たく."}, {"rating": 3.0, "content": "レトロ 雰囲気 すごく 好き 服装 かも 可愛かっ ケイト 毎回 落ち着け って 言い たく ともあれ ジャスティンティンバーレイク 安定 かっこよさ でし."}, {"rating": 4.5, "content": "観覧車 周回 軌道 彼ら 彼女ら 人生 重ね合わ 映画 けど じゃあ なぜ （ ハンプティ 働く ） 回転木馬 言え 観覧車 いったん 上 のぼり 詰め 下がっ 元 位置 戻る 装置 上下 運動 こそ 彼ら 彼女ら 人生 決定づけ 下り ゆく 観覧車 中 どこか 渇望 女 姿 ブルージャスミン 思い出し み ウディ・アレン そういう モンスター 描か 途端 輝き 出す 気 （ けど ウディ・アレン 好きな人 ブルージャスミン あんまり 好き じゃ とか 言っ 単に 良い 観客 だけ かも しれ ） 差し込む 光 変化 最後 捉え しまっ."}, {"rating": 3.5, "content": "まわる まわる 秘密 恋 回る. 1950年代 コニーアイランド 廃れ 始め 遊園地 舞台 恋 歯車 狂い 出す ｰｰｰ. 酒癖 悪い 夫 放火癖 息子 ビーチ バイト 若き 大学生 不倫 溺れる 妻. ある日 夫 娘 現れ 心の闇 少し ずつ 顔 出し 始める …. 感じ ウディ・アレン 監督 ユーモア 少なめ 印象 でし. 1950年代 ファッション 遊園地 ビーチ 素敵 風景 それら 彩る オシャレ 音楽 数々. ウディ・アレン 監督 らしい チョイス いつも 通り 心 擽ら. ウディ・アレン 監督 作品 わりと 中 ハマ そう 分かれ 今回 あまり ハマれ 方 気. ケイト・ウィンスレット オスカー 匹敵 迫真 演技 とても 見応え まし どうしても 演じる 主人公 共感 出来 部分 …. あたり 恋愛 人生経験 もっと 積ん いけ 見え くる ？ 思っ. 果たして 演技 本音 境界線 自信 きちんと 見え. 一見 悲劇 喜劇 遊園地 狭い 空間 囲わ 人間関係 中 わ 徐々 見え くる 狂気 気がつい 時 少年 火 見つめ."}, {"rating": 3.0, "content": "初めて ウディアレン 期待 しまっ けど 予想外 物悲しい 気持ち まし. ケイトウィンスレット タイタニック 時 随分 変わっ 切なかっ 時 経過 感じ まし."}, {"rating": 4.5, "content": "語り部 劇作家 志望 ミッキー 学校 サボっ 映画 ばかり 観 てる リッチー 2人 ウディ・アレン 監督 青年 期 少年期 ？ とか 思い 観 まし 青年 ウディ ジニー ハート 火 つけ 空回り 感情 炎 美しい グラデーション 奏でる 様子 放火魔 ウディ 見 てる 好奇 眼差し … って そんな イメージ たぶん 2人 同時に 映る 思う. あと ジニー 棲ん でる 部屋 元々 ｢ 見世物小屋 ｣ よ ね …."}, {"rating": 4.5, "content": "長回し シーン いくつ 挿入. シーン とても 緊張感 リアリティー 雰囲気 醸し出し. ウエイトレス 演じ だけ セリフ グサッと 胸 くる. じゃあ 本当 君 ？. 残る 才能 アラフォー 事実. 現実 逃避 気持ち わかる. 行為 喜劇 的 悲劇 的. wonder wheel ただ 観覧車 じゃ. 反 時計 周り 回る. 下 上 上がっ ゴンドラ ジグザグ 下る. 緩やか 転落 いく 人生. 下る 楽しい wonder wheel. 良い 悪いこと それら 記憶 炎 様 美しい."}, {"rating": 3.5, "content": "ウディ・アレン 最新作. 若い 頃 舞台女優 活躍 女性 浮気 不倫 経験 末 遊園地 レストラン 働い. 同じく 遊園地 働く男 再婚. 物語 夫 娘 転がり込ん くる 始まる. 第三者 男 ナレーター 登場 くる 思い 実は キーパーソン. 実は 若い 男 不倫 しまう. 情熱 的 道 ぬ 恋 傍 見れ 明らか 破滅 的 どんどん 嵌っ いく. ケイト・ウィンスレット 怪 演 すごい 自分 若く 綺麗 女性 嫉妬 優しい 愛し 夫 放火 癖 息子 他人 苦しめ. 片頭痛 酒癖. 逃避 不倫. 落ちぶれ 遊園地 コニーアイランド 観覧車 つけ wonder wheel. 人生 よく ジェットコースター 喩える 人 けれど 映画 観覧車 喩え. ゆっくり 登り 下り 繰り返す 前 進む 見える 景色 違う だけ 繰り返し."}, {"rating": 3.5, "content": "ケイト・ウィンスレット 中年 おばさん 感 夕暮れ 光 家 中 長回し 間 挟ま 陽気 コニーアイランド 歌 よかっ ジニー 一方的 燃え上がっ 行く 感じ 辛かっ. 極端 話 だけ 男女 関係 上手く いか 大抵 愛情 バランス 取れ 確か …。. 中 年女 愛 重 すぎる けど キャロライン 良さ イマイチ わから やっぱり 男 若い バカ女 行く 思っ しまっ. 放火 続ける 息子 可哀想 けど シュール 好き. ラスト ドレス 着る ジニー 見 ずっと 舞台 立っ つもり なあ 切なく 思っ 良い 演出. 笑い 少なく アレン 節 弱い 気 けれど こういう アリ かな."}, {"rating": 4.1, "content": "オトナ れんあい. 俗っぽ 敬遠 がち ウディアレン 好き."}, {"rating": 3.3, "content": "嫉妬 狂い ケイトウィンスレット 演技 素晴らしい ， ウッディアレン 軽妙 コメディ ， 全体 物語 単調 イマイチ ．."}, {"rating": 3.0, "content": "嫉妬深い まだ 良い 情緒 不安定 気持ち 冷める わな …. ウディ・アレン 節 ちょっと 軽い 感じ もっと 見 たかっ."}, {"rating": 4.5, "content": "色 音楽 景色. 登場人物. 好き. ケイト ウィンスレット 演技. 素晴らし すぎ. リアル 過ぎ. イライラ. やっぱり 嫉妬 とか って 怖い. 舞台 芝居 観. 演技 素晴らしい けれども …."}, {"rating": 4.1, "content": "いき 過ぎ 嫉妬 かわいく ね. 冒頭 キャロライナ 登場シーン. なんとも 言え けど 好き. 2018 07 23."}, {"rating": 4.0, "content": "女と男 観覧車. 今年 入っ 何回 胸糞 って 言葉 使っ だろ 胸糞 映画 なんて 一年 そんなに 沢山 もん じゃあ けれど 今年 異常 （ 嬉しい ） 世の中 胸糞 映画 求め よもや ウディ・アレン 胸糞 映画 撮る 思っ み って ハチャメチャドタバタ 胸糞 サスペンス コメディ 言う べき 映画 再婚 夫婦 禁酒 中 暴力 夫 娘 ヤクザ 夫 追わ 嫁 息子 放火 ちかい 火遊び 常習犯 嫁 不倫 嫁 不倫 相手 夫 娘 仲良く 嫁 嫉妬 嵐 嫁 ヤバイ 嫁 ヤバイ まとも 奴 けれど 胸糞 嫁 ぶっ 飛ん でる 逆 滑稽 過ぎ 笑え くる 批評家 まとまり って 言わ てる けれど 纏まっ たら ドタバタ コメディ じゃ じゃん ？ あくまで コメディ よ （ 超 個人 的 見解 ） 悲劇 喜劇 人生 まるで 観る 全て 抱える 痛い 部分 刺激 ね オススメ ？ ませ よ 怒ら オススメ たい 誘惑 駆ら."}, {"rating": 4.0, "content": "ウディ・アレン 作品. 今回 ウザキャラ 麗し ケイト・ウィンスレット. 目 細め たら ウディ 見え くる くらい 完璧 ウディ. 演技 見る 価値 けど すん らしい 作品 わけ なし. ジュノー・テンプル 大分 丸く なー."}, {"rating": 4.2, "content": "登場人物 全て 2番手 好き 破滅 子供 文字通り 火遊び 熱中. 巡り 巡っ ファースト シーン 立ち返る 昼 メロ 図式 同様 もう 元 日常 戻れ. コニーアイランド 照らす 青 赤 光 対比 素晴らしい. イーストウッド 同じく アレン 演出 洗練 すぎ 舌 巻く ね."}, {"rating": 3.8, "content": "観 しんどかっ …. ジニー 実際 居 そう 女性 過ぎる. コニーアイランド 雰囲気 好き. ウディ・アレン 作品. 映画館 観 実は 初めて. 観 行け よかっ ^ ^."}, {"rating": 3.8, "content": "書割 背景 ’ 50年代 音楽 カメラ目線 喋る 男 等々 とてもとても はまる 映画 全く すっきり 面白かっ ？ 自問自答 よく わから だから 書く 翌日 けれど 後 引く 映画 思う. ジニー 苛 々 とても よく わかる あんなに 想っ くれる 旦那 隠れ 浮気 なぜ 若い 娘 あんなに 敵意 抱く 考え 堂々巡り しまう. たぶん 観る 人 思い入れ 人物 変わる 思う. もう 一 回 見 たい 思わ けど 深い."}, {"rating": 4.0, "content": "サイコ 一歩 手前 ケイト イイ. 最近 ウッディアレン 作 かなり 好み でし. 笑い けど 人生 悲喜こもごも タイミング よく 連鎖 いき つつ 圧倒的 絶望 感 手前 救い とか … 人生 って 感じ. こじんまり 人口 楽園 Coney Island ミニ 遊園地 起こる 哀しく 興味深く みみっちい ヒューマン 悲喜劇 味わい深かっ. 久々 演技 魔人 ケイトウィンスレット 本領 発揮. もー こんな 人 そう よー 夢み がち けど 隣 リアル きちんと すがりつく 向こう 見 強き 女性 いろんな 意味 魅力 的 キャラクター でし. 安定 若手 演技派 アメリカ 安藤 さくらこ ジュノテンプル やりとり 見応え なあ. 映像 的 ケイトウィンスレット 住む 家 シーン 動く 夕陽 照明 とっても 綺麗 でし ねー. 遊園地 内 住ん でる って 設定 アニーホール オマージュ すか ね ？. それとも いつか 設定 マジ ドラマ やっ やろ 準備 ？ 当時 ？ とにかく 今回 お話 家 ぴったり でし. ウッディ 作品 笑い 控えめ ヒューマン ドラマ ブルージャズミン 近い 感じ まし あっち 転落 物語 生命 強 前向き 描か 気 好み なぁ. ジャスティンティンバーブレイク こー ゆ ー 浅く 軽い エセイケメンキャラ 似合う."}, {"rating": 3.8, "content": "コニーアイランド 懐かしい. 今年 行こ 思っ のに 結局 行け 1 ヶ月 後 ニューヨーク 帰っ たら 行こ 思っ. 子供 狂気 母親 やばい. 映像 好き."}, {"rating": 3.4, "content": "喜劇 描か 舞台 見 気持ち. ケイトウィンスレッド さすが ーー."}, {"rating": 3.5, "content": "恋愛 三角関係 ウディアレン 掛かれ ポップ コミカル."}, {"rating": 4.0, "content": "【 2018 07 22 .S UN 】. ケイトウィンスレット. イタイ ツライ 切ない. 自分 失っ 色々 持っ. キャロライン ミッキー. 輝い みえる だろ. 手 入れ たく だろ. 絶対 そう だろ なぁ …. 展開 まし. どちら. ブルージャスミン 系 ストーリー. 光 当たり 具合 綺麗 でし. ジュノーテンプル 可愛い なぁ."}, {"rating": 2.5, "content": "ラジオデイズ 見 コニーアイランド 哀愁 理解. クソ ガキ 狂気 父親 娘 母親 みんな どこか 不幸 感じ すんなり 入っ くる. まるで 心理学 授業 ケイト・ウィンスレット 演技 素晴らしく. かつ 撮影 光 入れ 方 演出 素敵. カメラマン 有名 方 らしい. 正直 後味 悪い. ブルージャスミン 笑える とこ 少 ない分 余計 ね. ジャスティン・ティンバーレイク 事 セクシー だろ きっと."}, {"rating": 3.6, "content": "安定 ウディアレン. コニーアイランド アメリカ 古き 良き 時代 遊園地 舞台 ノスタルジー 溢れる 恋 ドタバタ コメディ おもい 結構 苦く きつい. 苦味 いい. ぬるい ハッピーエンド なんて 子供 与え やれ 酸い 甘い 知っ しまっ 大人 こそ 楽しめる バッドエンド. 観覧車 象徴 決して 交わら 男と女 距離 体現 ケイトウィンスレット いい 熟女 素晴らしい."}, {"rating": 3.8, "content": "勘違い ケイト・ブランシェット 出演 思っ ブランシェット 全然 出 こん やん 思っ 途中 もやもや 観. 50年代 キラキラ カラフル 遊園 地 舞台 けど 中年 女性 不倫 感情 大 爆発 あんた 情けない なぁ っていう 憂鬱 お話. ウィンスレット 発狂 具合 爆演 楽しむ 映画. 主人公 遊園地 内 カフェ 働い てる けど 同じ カフェ 働い 若い女 性 同じ ウェイトレス エプロン 着け わけ 二人 並ぶ 肉感的 部分 全く 違っ 見え なんだか リアル どちら 良い 好み 問題. ヒステリック 騒ぐ 人 って 側 みる アホ みたい 面白い 映画 みる 分 面白い けど 現実 近付き たく ね 笑. 不倫 相手 青年 演じる ジャスティン・ティンバーレイク 不倫 のに 悪気 陽気 前向き 平凡 日常 飽き 飽き 主人公 目 魅力的 映っ ちゃう なぁ 発狂 中年 女性 冷静 お話 出来る 若い 女性 天秤 にかけて 悩む 面白い 価値観 持っ. こういう 人 らし 世界 たくさん かぁ 想像 膨らま."}, {"rating": 3.5, "content": "ジニー （ ケイト・ウィンスレット ） 本当に 楽し そう 感情 本当に 悲しく 寂しい 感情 爆発 しまう 思わず 狂っ しまう やはり 現実 観覧車 回る 場 逃げる なんて ジニー 思う. ほんの 少し 幸せ 体験 奇跡 近い かも しれ 自分 掴ん 愛 与え 愛 感じる きっと 先 奇跡 起こら 愛 感じる はず ふと 観 思う 夢 時間 来る 信じ たい. 女と男 みんな 寂しい. たとえ 狂気 変わっ. 愛 必ず. オレンジ色 夕方 風景 光 登場人物 優しく 懐かしく 悲しく 包む. 素敵 音楽. ウディ・アレン 監督 男女 親子 愛 美しく 切なく 描い 作品. 心地 いい 音楽 空気 愛 静か 伝え. ラスト ジニー 表情 全て. 映画 観 しばらく 考え. ジニー 表情 思い出し 思う. ジニー 伝え たい. 愛 探し ほしい."}, {"rating": 4.5, "content": "観覧車 高さ 上がる につれて 見える 増え 景色 綺麗 徐々 増し くる 結局 同じ 戻っ 楽しかっ 思い出 だけ 残り いつも 同じ 日々 始まる. 重罪 軽 罪 あたり カメラワーク 画角 中 人 景色 インテリア バランス 計算 つくさ 今作 光 巧み 操り み 幻想 的 画 絶えず 見せ くれ. ハッピーエンディング ストーリー じゃ ウディアレン でし. 演劇 ベース 演技 最後 ケイト 演技 圧巻 でし."}, {"rating": 3.5, "content": "ウッディアレン らしい 映画 なー 不倫 果て 離婚 再婚 不倫 嫉妬 狂っ 熟女 成れの果て 悲しい 男女 仲 理屈 語れ ー 世の常 観 苦しく 事. ふぅー. 若い 仕事 愛情 しっかり 手 入れる 自立 シングルマザー べき かも."}, {"rating": 3.9, "content": "面白かっ 登場人物 共感 とこ すごく 生々しかっ 絶望的 裏切り もう 来 しまっ てる 狂気 覚醒 瞬間 is 恐怖 なんか 全部 繋がっ 誕生日 持っ くる あたり すごく 考え てる おもっ. ∴ 愛 飢え まま 老いる 以上 悲痛."}, {"rating": 5.0, "content": "ジム ベルーシ ジョン・グッドマン み たく てる 娘役 キラー ジョー 子 じゃん ジャスティン・ティンバーレイク いつだって 素晴らしい."}, {"rating": 3.8, "content": "原題 : Wander Wheel. ゲキシネ 観 てる みたい. 舞台 たら 面 白ろ そ. ポスター 通り 光 使い方 非 現実的 綺麗 背景 夢の中 みたい. 起こっ てる メロドラマ そのもの 普通 映画 重い 終わる だろ けど 音楽 時代 そのもの 多幸感 光 救わ 更に カメラワーク 客観 視 クスッと 笑える 沢山. 当人 必死 のに 周り 眺め たら 滑稽. ケイト 切れ っぷり ラスト ぶっ 飛び っぷり 最高 でし. 会話 気持ち 全く 噛み合っ シーン とか 芝居 やろう たら すっごく 難しい だろ なぁ こういう 痛 過ぎる 女 演 っ たら 楽しい だろ なぁ. 夫婦 って あんな ぐっちゃん ぐっちゃん 行き場 とか 最後 頼れる お互い だけ とか 何だかんだ 元 戻っ 行く 出来 しまう だろ なぁ. 一番 Wander."}, {"rating": 3.7, "content": "遊園地 レトロ 雰囲気 裏腹 ストーリー ドロドロ 感じ まさに ウディ・アレン. ケイト・ウィンスレット 怪 演 拍手 嫉妬 嫉妬 連続 完全 我 失っ まし ね 威圧 感 凄かっ. ニッキー 冒頭 始め カメラ 話しかける シーン いくつか けど 中心 周り 歯車 狂っ いく まさに 観覧車 的 存在. 観 良い 気持ち なれ 感じ 好き. 実は 先週 観 予告編 爆睡 しまい 感想 書け 再チャレンジ."}, {"rating": 3.0, "content": "ヒステリック 女 描写 ウディ・アレン 一番 リアル 気. 会話 端々 ウディ らしい ユーモア 入っ 箇所 いくつか 探す 楽しい ☻."}, {"rating": 4.0, "content": "ケイト・ウィンスレット 名演技 ヴィットリオ・ストラーロ 映像 美 観覧車 例え 人生模様 80 過ぎ ジイ 益々 冴え渡っ てる."}, {"rating": 3.2, "content": "女 人 狂っ 破滅 いく 展開 演出 うまい なぁ. ケイトウィンスレット だらし 体型 なんか 小汚く 俗っぽい リアル 中年 女性 感 … すごい （ 女 気持ち 忘れ 不倫 体質 ）. ものごと 解決 ウディ 来 たら 最近 女性 仕打ち 残酷 わ 笑. ジニー 連れ子 リッチー やっぱ 精神 不安定 放火 度 笑っ しまっ けど. 面白かっ けど ブルージャスミン 続き 見 しんどい 気持ち w. 全体的 オーバー め 演技 演劇 意識 …."}, {"rating": 3.4, "content": "数年 １ 回 くらい 来る 鬱 アレン 系. 今回 なんだか 珍しく 視覚効果 頑張っ 一瞬 フランス映画 よ 歳 取って 野心 イマジネーション 衰え. カフェソサエティ 綺麗 ウディ 過ぎる 感じ けど もっと 人 欲 醜 出し ダーク マッチポイント 系. ただ コア 部分 今 喜劇 系 作品 通じて 熱 上げ 恋に落ちた ま た元 戻る よね 的 皮肉 超 ウディアレン. あと ボラボラ島 ヴェニス 好き 感じ いつ 時代 前 世代 羨ん 生き てる 感じ ミッドナイトインパリ とか Everyone says I love you とか 思い出さ やっぱ 監督 映画 追う って 楽しい 思わ くれる ウディアレン 好き 来年 楽しみ."}, {"rating": 3.0, "content": "ウディアレン 新作. ジャスティンティンバーレイク こういう 軽 い人 役 似合う."}, {"rating": 3.0, "content": "キャロライン 無邪気 ジニー 奔放 激突！ 夫 ハンプティー 一番 かわいそう 気 そうして そう やっ まだ くだり 起こっ 静か 布石 回収 終わら 意地悪."}, {"rating": 4.1, "content": "イタイ 中年 女性 話し. ケイト・ウィンスレット おば 体型 ヒステリック 満たさ 女 生々しく 演じ. 勘違い 発言 長回し シーン 鬼気 迫る 迫力 ☆. ジーン 愚か けど 気持ち 分から. 夢 叶わ 現状 受け入れ 一筋 甘い 未来 夢見 しまう. キャロライナ 初々しい 若 美し 素直さ 対比 切なく. 満足 知ら 現実逃避 続ける ジーン 幸せ なれ なー 悲しく."}, {"rating": 2.5, "content": "公開 1か月 くらい 経っ てる けど 招待 券 頂い 鑑賞 危うく BS放送 スルー かも. ケイト・ウィンスレット 演じる ジニー とても 愚か どう しよう 感じ 描写 良かっ 最近 ウディ・アレン 作品 壊れ 女性 妙 リアル 映画 作品 見る 分 とても 面白い キャスト 発表 瞬間 心配 ジャスティン・ティンバーレイク 1950年代 居 そう 浮い （ どうしても なんか 出で立ち 現代っ子 よ ね … ） ちょっと 残念. 相変わらず プロット あんまり リアリティ けれど なんだかんだ ウディ・アレン 作品 好き これから 地味 期待 （ セクハラ バッシング とか 今後 どう わから けど ）."}, {"rating": 4.8, "content": "もう ウディアレン 世界観 最高 ❤ ️. コニーアイランド 素敵 すぎる ✌ ️. 海辺 遊園地 感じ. 行き すぎる. ファッション 好き やし 街並み 好き ー. 不倫 話 けど そんなに 重たく 見やすかっ. ただ 女 ドロ ドロ やっぱり 怖い なぁ 💦 💦 💦 💦 💦."}, {"rating": 3.5, "content": "黒地 白 いつも 書体 タイトルバック 音声 ご時世 モノラル. 毎度 馴染み ウディ・アレン スタイル 始まる 新作 1950年代 コニーアイランド 舞台 絵葉書 綺麗 映像 描か 大人 男女 ドロ ドロ 悲喜劇. 夫 元 アル中 遊園地 観覧車 操縦士 更年期 ヒステリー 嫁 年下 男 不倫 夫 連れ子 娘 嫁 不倫 相手 恋仲 娘 元 夫 ヤクザ 追い回さ 嫁 連れ子 息子 放火癖 学校 呼び出さ. ああ ドロドロ 笑. それでも 人生 続い 行く. ウディ・アレン 人間 賛歌 わ ね. ビター 味わい 所々 クスッと 笑え なかなか いい 感じ 小品 でし."}, {"rating": 3.8, "content": "Best of 胸糞 悪い ever 更新 くらい オーバー 演技 ケイトウィンスレット 凄い. ウディアレン 作品 って 大体 ウディアレン クレイジー おっさん 演じ てる ウディアレン どれ だけ クレイジー 役 割と 冷静 けど ケイトウィンスレット 演じる ジニー 本気 胸糞 悪く （ 褒め てる. ブルージャスミン ケイトブランシェット 大概 けど 以上. ただ 今作 ウディアレン 言わ てる 過去の栄光 二度と 復元 っていう テーマ. 昔 栄光 取り 憑かれ てる ジニー 既に 廃れ しまっ コニーアイランド グサリ 鑑賞 者 伝え. 今作 そんな シニカル シーン とっても 楽しめ まし. あと ジュノーテンプル 可愛い."}, {"rating": 3.8, "content": "1950年代 寂れ 遊園地 観覧車 脇 間借り 住む 問題 抱え 中 年女 若い ライフセーバー 浮気 軸 大人 苦い 人生模様 描い ウッディ・アレン 作品 女 スト リス フル 状況 行き場 恋 重 め メロドラマ 軽妙 テンポ 飽き させ 最高 観 させる さすが … 不思議 軽やか 後味 …."}, {"rating": 4.0, "content": "いま 手 中 幸せ. すぐ そば 幸せ 種 気づか. 過ち 犯す. 過ち 悔い 生きる 見逃し しまう. 逃し 続け 執着 しまう. 回る 回る. 思春期 頃 有吉佐和子 ワールド ハマっ かなり 面白かっ (*^^*)."}, {"rating": 4.0, "content": "実は 男 人 ほう 自分 見合っ 女性 見定め かも しれ 女 人 方 見合 うって 理想 近く 更に ロマンチック 求め かも しれ. ヒステリック 女 いつまでも ヒステリック 自分 浮気 ちゃっ 人 いつまでも 人 疑う 浮気 だろ 最悪. 男 いつまでも 可愛く 若い女 弱い 最低. 男 女 みんな 糞 くそ くそ. わーー ーーー ！！！！！！."}, {"rating": 4.0, "content": "絵 まぁ 綺麗. ケイト ウィンスレット 良ぃ 演技. ジュノー テンプル 小悪魔 思え めちゃ 良い 子 かわいく. 会話 ちょこっと 笑っ. そんな 会話 流れ ほわ〜 唸っ. 映画館 入り浸る 放火魔 少年 アレン 重なっ. 今回 シリアス ビター 味わい アレン でし. 次 最後 作品 かも ？. 願わくば 死ぬ 映画 作り 続け …."}, {"rating": 3.5, "content": "遊園地 レトロ カラフル 雰囲気 裏腹 めっちゃ ドロドロ. 気持ち ずん いい 映画."}, {"rating": 4.8, "content": "レボリューショナリー ロード ケイトウィンスレット 帰っ きた. 廃れ ゆく コニーアイランド 不倫 炎 もやす ウィンスレット 親 よそ目 息子 火遊び でっぷり 太っ ハゲ ダンナ 訳 連れ子 大 嫉妬 精神 崩壊 いき. さすが ジョンウォータース ベストテン 選ん だけ 救わ 話. ウッディアレン 脂 乗っ."}, {"rating": 3.5, "content": "まさに 大人 恋物語. 純粋 すぎる 恋心 ゆえ 空回り 嫉妬 繋がっ ･･･. どんどん 歪ん いく 人間関係 ちょっと 切な 感じ."}, {"rating": 3.0, "content": "少し ずつ ズレ くる. ライト ドラマ. 大人 達 混乱 中. 絶妙 タイミング. 子供. 悪癖 飛び込ん くる. 脚本. 安心 楽しめる. 今回. 説教 くさい セリフ 少. くらい. コントラスト 効い. 映像 まぶしかっ. 個人的 もっと. 掘り下げ ほしかっ 笑. 悪く. エンディング けど. 少し 物足りな 残る."}, {"rating": 3.6, "content": "ウッディ・アレン 作品. 1950年代 コニーアイランド 舞台 まるで 更年期障害 そのもの ケイト・ウィンスレット 旦那 不倫 相手 義 娘 息子 相手 激しく 時 優しく 弱々しく 喋り 倒す けたたまし 背景 遊園地 そのもの かしこ 見える 男 打算 傲慢 ダメ男 命 狙わ 何一つ 成長 義 娘 バカ 加減 呆れ 果て 炎 虜 息子 闇 不憫 決して 他人事 思え 人生 葛藤 はっと 感じ."}, {"rating": 3.5, "content": "同じ 過ち 繰り返す どう しよう 人間 底 人間 弱 汚 シニカル 表現 てる. これぞ ウディ・アレン."}, {"rating": 4.0, "content": "中 年女 残酷 映画 なー 若い 子 可愛い 上 性格 良い 子 もん 余計 ね ケイト・ウィンスレット たるん 肉体 やさぐれ た中 年女 演じ 驚き でし 濃い 化粧 すれ 物悲し 増す 不倫 体質 人 映画 見 ひ ぇ ー っ 思い知っ たら 良い 思い."}, {"rating": 3.0, "content": "Vittorio Storaro 画 観 たかっ 映画館. Coney Island 西陽 感 良かっ. Kate Winslet 怖 意外と こう 言う 人 じゃ 思う くらい リアル 感覚 入っ 来 哀しい."}, {"rating": 3.7, "content": "ストラーロ 撮る 遊園地 美し ケイト・ウィンスレット 怪 演 尽きる 上がっ 下がっ すぐ 降りる 人生 観覧車 監督 歳 歳 倫理 的 引退 目前 ワタ シ にとって 映画 素晴らし 教え くれ 監督 一人 最後 見届け たい."}, {"rating": 3.1, "content": "1950年代 アメリカ 雰囲気 ホント 素敵 ウディ・アレン 映画 オシャレ."}, {"rating": 3.5, "content": "劇 観 てる みたい 映画. 映画 好き よ. 人 選び そう 映画 映画 好き よ って 言っ おか ちゃっ 気持ち. つい 最近 愛 読む 人 観 ばっかり ちょうど ケイトウィンスレット 映画 見 たい 思っ いいね."}, {"rating": 4.0, "content": "ケイト・ウィンスレット 四 十 女 っぷり 凄まじい. 所帯窶れ 面差し 充実 腰 回り アンバランス 醸し出す 絶妙 昭和 感 （ 舞台 ５ ０ 年代 NY コニーアイランド けど 郷愁 今ひとつ 実感 共有 日本人 昭和 感 捉え 方 しっくり 来る 思える ）. 常軌 狂気 狭間 軽やか 行き来 エキセントリック 振り 幅. 誕生日 パーティー 訪れ 夫 友人 ４０歳 って 悲しむ なんて わ よ すぐ ５ ０ そしたら ４ ０ 恋しく 思う わ よ （ うろ覚え ） 言っ 対象 世代 刺さり まくっ けど 数 次元 先 耳 入っ さえ. 圧巻 最終 局面 独白 シーン. 舞台女優 時代 衣装 アクセサリー 着飾る 程 衰え 際立つ 気 触れ 老婆 見える 立て板に水 如く 発せ 台詞 聞き入っ しまい 今 ずっと 一人 芝居 見 錯覚 陥る. 若い 恋人 去り 射し込ん 西日 照らさ 相貌 息 呑む 美しい. むせ返る 程 頽廃 ケイト・ウィンスレット 演技力 もちろん 恵まれ 体格 いや 恰幅 負う 大きい. かの タイタニック 当時 ローズ ジャック 抱え 逃げれ 助かっ ？ 揶揄 恵 体 不摂生 レベル 摂生 モデル 体型 役作り 絞り込み 鍛え上げ ふと 気づい たら 至っ 境地 肉体. 愛を読むひと それなり 衝撃 受け 記憶 けど 今 通過点. 徹頭徹尾 ウィンスレット 釘付け けど あれだけ ぐっ ち ゃぐっちゃになってながら 三拍子 リズム 軽やか 幕 引き … って しまっ ウディ・アレン 映画 待っ ー 埋まっ てる じゃ ー ？ えええ えーっ っ 思っ けど 後の祭り."}, {"rating": 3.8, "content": "コニーアイランド 幻想 中 女と男 絡 じっとり 描か. 表情 変わる 照明 良い."}, {"rating": 5.0, "content": "クラシーック. コニーアイランド 見世物小屋 改装 部屋 住ん すでに ビンビン 感じる 傑作 予感 ベランダ 立つ 絶望 まみれ ケイト・ウィンスレット 前髪 揺らす 風 なんと 素晴らしい 幕切れ."}, {"rating": 3.6, "content": "崩れ いく 予感 ずっと きつかっ 若く かわいい キャロライナ いい 子 設定 追い 討ち かけ いいじゃない いけず 好き けど."}, {"rating": 3.7, "content": "観覧車 人生 上昇 たら 下降 人 上昇 最高 景色 想い 巡らせ 一瞬 最高 景色 再び 巡っ くる 幻想 囚われ ゆっくり 下降 いく."}, {"rating": 3.9, "content": "最低 人間 人生 泥試合. かなり 良かっ. 不倫 放火 飲酒 気 つけよ. 太陽 光 当て 方 だけ 女性 表情 魅せる 凄 すぎる. 出口 日々 観覧車 でし."}, {"rating": 3.4, "content": "悲劇 自業自得 笑. ウッディ・アレン こういう 感じ だって コメント 多い けど いつも スッキリ よ ね 笑. 毎回 観 思う けど 本当は 好ん 観る 映画 笑. ケイト・ウィンスレット 普通 おばさん ショック."}, {"rating": 3.8, "content": "人間の業 女性 性 まざまざ 描か ドロドロ 痛々しい 空回り 見 笑え くる 悲劇 喜劇 まさしく ウディ・アレン って 感じ 作品 部屋 夕日 差し込む ショット 美しくも 哀しい 息子 旦那 目 背け 逃避 恋 ロク 結末 よ ...。 文学青年 メンヘラ 気持ち 理解 覚悟 足り ね メンヘラ 付き合う 覚悟 必要 学ん 映画."}, {"rating": 3.8, "content": "ウディ・アレン おじいちゃん ミューズ 見つけ くる 上手 ね."}, {"rating": 3.5, "content": "ウディアレン 映画 観 気持ち なれ まし. なんと 鑑賞 中 ザワザワ 心 ずっと 穏やか つらい なぁ きつい なぁ エグ なぁ 綺麗 映像 観 思っ まし. だけど 時おり エグ すぎ 声 出して 笑っ しまい そう まし よ."}, {"rating": 3.8, "content": "いやー 面白い けど 色々 追い込み すぎ 言う 空回り 痛々しく ちょっと 笑え なんか 気まずかっ っす 笑. 出 くる 奴ら みんな ヤベェ やつ 楽しかっ あー やっぱ 美人 メンヘラ って 嫌わ なー って 理由 少し わかり まし. 近作 しか み けど やっぱり ウディアレン 性格 悪い 思い 僕 性格 悪い 乗れ けど まとも 人 見 たら イライラ 発狂 かしら."}, {"rating": 1.0, "content": "家族 全員 犯罪者 サイコパス なー 変わら ウディ・アレン ウェルメイド ストーリー たしかに コニーアイランド さびれ 観覧車 喩え られよ ぞ 時代 ほう 本当に すっかり 変わっ しまっ ね … 現在 アメリカ映画 人物 造形 相当 マチュアー よ 今 変わら どう さすが 楽しめ もうこ 終始 イライラ 止まら ウディ あんた じゃん … 気持ち サイコパス 描い てる じゃ サイコパス 描い 平穏 世界 じゃ かい."}, {"rating": 2.5, "content": "ケイト・ウィンスレット いつの間にか 立派 おばさん おばさん 悲しく 描か 40歳 女性 って 悲惨 じゃ はず 時代 リアル なのか ？. ウディ・アレン 作品 観 行っ もちろん こういう 作風 知っ けれど 自分 期待 テイスト 違う. ほぼ 全編 ジニー イライラ ずっと 付き合う なかなか 苦痛. 舞台 化 そう 雰囲気."}, {"rating": 4.7, "content": "1950年代 コニーアイランド 再婚 夫 子供 3人 暮らす 元女優 ジニー. 夫 酒癖 子供 放火癖 加え 持病 偏頭痛 悩む 実は 地元 海 出会っ ライフセーバー ミッキー 不倫. そんな ある日 元 夫 娘 キャロライナ 訪ね …. ああああああ 紛れ 好き ウディ・アレン 世界 ！！！！！！！. コニーアイランド レトロ 風景 遊園地 騒音 鮮やか 照明 痛々しい 男女 恋 …. 最近 ウディ・アレン 作品 全然 観 まだまだ 恐ろしい 見せ くれる. ケイト・ウィンスレット 演じる ジニー たまらない 女 っぽ 流石 ウディ・アレン 作品 登場人物 思う. 恋慕 嫉妬 激昂 100% 表 出す 演技 素晴らしかっ. もう 本当に 観 すごい 疲れる 映画 後味 良く. だけど こんな 作品 待っ. 女 って 永遠に 女."}, {"rating": 3.5, "content": "内容 特別 面白い わけ けれど 雰囲気 とても 好み. 冒頭 語り 部分 あ 好き タイプ 映画 思っ. どう 愛 妥協 同情 依存 苦しみ …. ドロドロ リアル 高 評価. ケイトウィンスレット 演技 笑い 悲し 同時に 込み上げ くる 上手. 監督 他 作品 み み たい."}, {"rating": 3.8, "content": "ウディアレン 風 昼ドラ. 観覧車 高揚 感 上がっ いき 降り 日常 待ち受ける. 人 夢 持つ けど 大人 場合 多く プライド 嫉妬 日常 逃避 思い. 中身 意識高い系 言わ 済む 思い まし. 映画 映画 レビュー み まし."}, {"rating": 4.0, "content": "オープニング レトロ 音楽 ウディ・アレン いつも 世界 引き込ま 1950年 コニーアイランド 浸る まし. ウディ・アレン ならでは 上流階級 華やかさ 作品 ませ 相変わらず 人間 エゴ 滑稽 描か 楽しめ まし 設定 現代 たら 重 すぎ 観る 耐え かも しれ ませ. ただ 今年 ウディ・アレン 作品 鑑賞 喜び たい 反面 社会的制裁 受ける べき 作品 受け入れ いけ 思い 心から 楽しめ 残念."}, {"rating": 3.2, "content": "実は 初めて 見る かも ウディアレン. 色彩 すごく 美しく 思わず 見入っ しまっ 内容 救い 人間 本質 誰 ハッピー ストーリー けど もはや 綺麗 すら 思える 話. ちょっと 微笑ましかっ キャロライナ 帰っ 来 時 ハンプティ めっちゃ 怒っ てる 思っ たら 即 溺愛 父 そういう 人間らし 現れ よかっ."}, {"rating": 3.5, "content": "なんか 人間 本質 描か てる 感じ 立場 考える そう よ って 思う けど 客観的 見る 違う よー って 言い たく 言う うまく いか もん もやもやっと しまう. 少年 なぜ 火 点 ける 固執 だろ ？ 表し 気."}, {"rating": 3.8, "content": "もう ウディアレン でし 🙌🏻. 相変わらず 誰 幸せ 🤔."}, {"rating": 3.8, "content": "見 ウディアレン 史上 最も 後味 悪い かも ？. ウディアレン 人間 どう しよう ダメ 所 描き つつ どこか そんな 人間 まあ かわいい 生き物 思わ 人 思っ 人 何だかんだ 人間 好き 毎回 クスリ けど. 普通 救い. とにかく ジニー 壊れ 行く 止め 息子 壊れ 行く 怖い ケイトウィンスレット 上手 故. どこか 願望 自分 手 叶え 場合 全く 恐ろしい ね ジャスティンティンバーレーク 語り ウディアレン 最後 移る 少し 不思議 観覧 車 何だか いい."}, {"rating": 3.3, "content": "クラシック 映画 雰囲気 楽しむ. 俳優 陣 ドアップ 表情 陰影 単色 ライトアップ 効果的 使い分け 技あり 演出 魅せる. 大事 技法 負け 俳優 ケイトウィンストン もってこい たま いい女 たまに ブサイク たま 恋い焦がれる 少女 たまに 恋 溺れる ババア まだまだ. 赤 基調 ライトアップ 抜群 似合う ポイント. 十分 楽しかっ サスペンス 部分 緊張感 不倫 劇 エロティック 足り 前者 話 ボリューム 的 仕方がない 後者 10年前 Sexyback 適役 思う. 点数 全て ケイト 捧ぐ."}, {"rating": 3.5, "content": "相変わらず ひねくれ ＆ アイロニー. ロマンティック くせ 野暮 粗野. 専門 分野 神経 参る 痴情 もつれ."}, {"rating": 3.3, "content": "おいおいおい …. どう ウディ だいぶ 病ん じゃ って ないか … ？. いや もともと ロマン 毒気 混合 に関して いまや 専門家 呼ぶ べき 監督 けど. ケイト・ウィンスレット キャンパス 汚し まくり たい 種 変態性 爆発 わ. ゴーギャン 絵画 抜け出 弛ん 色気 滲む 汗 くたびれ エロス 溢れ ばかり ケイト. ぶっちゃけ もはや 一人 芝居 近い けど 狂気 纏い つつ 自己弁護 嫉妬 クルクル 回り 回っ 同じ 場所 降り たつ 不条理 成立 だけ 堂々 っぷり 最後 己 不満 行い 一点 疑問符 覚え 感じ … 中島みゆき 夜会 鑑賞 てる 拒食 胃 たれ しんど なぁ. ヴィットリオ 美しい 光 浮かぶ 陰険 憂鬱 … 冷静 情熱 巧み 入れ替える 演出 与える 不穏 困惑 ビンビン 感度 良好. コニーアイランド … 行き たい 行きたくない … 札幌 買い物 我慢 とく."}, {"rating": 3.0, "content": "女と男 観覧車 鑑賞 色彩 照明 饒舌 語る ストラーロ 美しい 映像 疲れ 不満 だらけ 中 年女 体現 ケイト・ウィンスレット 演技 前半 退屈 撮影 役者 強 過ぎ まとまり 気 アレン やはり モラル ポリコレ 無縁 苦味 溢れる ドラマ いい."}, {"rating": 3.5, "content": "ひどい 話 よ キラキラ 見える なあ 個人 内面 世間 写り 方 ギャップ とか 思う なにもかも 燃やし 尽くし たく 気持ち わかる よ."}, {"rating": 4.2, "content": "ウディアレン 愛しく くらい あまりに ウディアレン. ボラボラ島 好き かわいい. 今年 映画館 観れ 満足."}, {"rating": 3.5, "content": "いつも お笑い 要素 かなり 少なめ ウディ 翁 映画 術 楽しめる 佳作. 徹底 叙情 的 描き方 それでも どうしても 感情移入 ／ 共感 きれ ジニー 人物 しょ ー 際立た サスガ. 諦観 こそ 美徳 説き 過去 しがみつい ゴキゲン 失っ 人 って ダサく ね ？ いつも メッセージ 入っ てる 良い もはや 21世紀 粋 構造. それにしても ウディ 翁 映画 ブログ 的 側面 思う 公開 タイミング ズレ 本当に なんとか 思い 映画 例 スキャンダル 最も 加熱 時期 制作 意味 って ね."}, {"rating": 3.8, "content": "これぞ ウディアレン. 人間 感情 面白い 皮肉り 的確 描写. 嫉妬心 取っ 行動 素直 人間 分から だろ. 人 心 荒れ いく 動い いく さま. 遊園地 光 移り変わり 相まっ. 好き. 2018年 30本 目."}, {"rating": 3.5, "content": "もう ドロドロ メロドラマ ケイト 狂い ざま 一見 価値."}, {"rating": 3.4, "content": "長回し 作り 込ん セット カメラワーク 現代 演劇 見 てる みたい."}, {"rating": 4.5, "content": "終盤 ケイト・ウィンスレット 演技 圧巻 見応え 充分. 撮影監督 ヴィットリオ・ストラーロ 光 演出 冴え なか 長芝 居 演じる 役者 丁々発止 観 心地 いい."}, {"rating": 3.6, "content": "赤かっ. 眩しい なぁ 思っ たら 次 瞬間 消え とても 激しく."}, {"rating": 3.6, "content": "ケイト ウィスレット 一人 舞台 的. 実年齢 ほぼ 同じ 役 けど やつれ 感 40代後半 思わ. 1950年代 コニーアイランド 綺麗. ミュージカル セット. 西日 作る 影 夏の終わり 告げる 悲しく 哀愁 感じる."}, {"rating": 3.8, "content": "苦い 苦い ウッディ・アレン 苦味 味わい. 拗ら っていう 思春期 専売特許 倍 以上 生き やはり 年齢 拗ら 人生 スイ 甘い 経験 こそ 痛 幸せ 求めれ 求める ハマる アリ地獄 もう 痛い 痛い ケイト 身体 ごと 体現 圧倒 ウッディ 容赦 なぁ. 人生 クローズアップ 見れ 悲劇 ロングショット 見れ 喜劇. さすが ウッディ 見事 表現 てる ^_^. 映像 やけに 濃厚 思っ たら 撮影 ヴィットリオ・ストラーロ ね ウッディ 映画 DVD 観る 多い 劇場 行っ 良かっ 映像 必見."}, {"rating": 3.5, "content": "光 演出 めちゃくちゃ 綺麗. 自分 更年期 はいっ もっ かい 見直そ こんな ヒステリック おばさん たら 消え たい."}, {"rating": 2.5, "content": "超 ウディ・アレン 映画. ケイト・ウィンスレット 演じる 女 役 痛. ジャスティン・ティンバレーク ひどい 男っぷり www. 総括 あ よ ね って 映画."}, {"rating": 4.0, "content": "【 シットフル・ライフ 】. ケイト・ウィンスレット. 本作 やはり 欲求不満. もはや 達人 域 達し. 素 演じ ？. 感じる. そんな 倦怠 フル 夫婦 元. ジュノー・テンプル 居候. ケイト 対照的. ジュノー. 欲求不満 男性. 寄っ. そんな ジュノー ケイト. 嫉妬 フル 感情. 隠し きれ ませ. 【 火遊び 】. ジャスティン・ティンバーレイク. ライフセーバー. 女性 困っ はず. 海開き 終わり. ビーチ 閑散 間. ジャスティン・ティンバーレイク. とっても 退屈. そんな 中 砂浜. ケイト・ウィンスレット 現れ. ジャスティン 一時 過ち 犯す. とはいえ そんな 過ち. 季節 過ぎれ 退屈 様変わり. あれだけ 女性 中. わざわざ 子 手 出す. ジャスティン. 正直 アホ 思い. たしかに 可愛い けども. 【 コニー アイランド 炎 観覧車 】. どいつもこいつも 救い 中. ケイト・ウィンスレット 演技. だけ 唯一 救い. 本作 演技 オスカー. ノミネート すら. 欲求 解消 たら. 演技 質 落ちる. 考え かも しれ ませ."}, {"rating": 3.5, "content": "ウディ・アレン 映画 らしく 今回 ドタバタ ストーリー 最後 ドタバタ ストーリー メチャクチャ しまっ 感じ あと ミッキー 視点 ストーリー 展開 いく 意味 分から ロマンチスト 薄っぺら 視点 ジニー 子 リッチー 視点 あるいは キャラクター 視点 じゃない方 深み 増す 思っ ただ ああ 皮肉 使わ 音楽 好み 映画館 観れ 良かっ 思う."}, {"rating": 4.0, "content": "もう 5年 前 忘れ ケイト・ブランシェット 米 アカデミー主演女優賞 もたらし ブルージャスミン テネシー・ウィリアムズ 欲望という名の電車 本歌取り 今年 女と男 観覧車 主演 ケイト・ウィンスレット 素晴らし い長 ゼリフ 聞い 思い出し 映画 ケイト・ウィンスレット 演じ アラフォー 女性 あがき リアリズム 名 調味料 リアリズム 名 ソース かかっ 料理 食材 ノスタルジー 思う. 男はつらいよ 渥美清 長 ゼリフ 寅のアリア 呼ん だり フーテン 寅さん 長い セリフ 言わ なけれ 必然性 映画 作り 手 寅さん 自身 言葉 しない モチベーション 誰か 聞い 誰 聞い 寅さん 独白 セリフ 語ら 詠じ 長い 長い 詠嘆. 映画 ケイト・ウィンスレット セリフ まさに 若い 頃 舞台 立っ 頃 衣装 引っ張り 出して なけれ 言葉にできない 思い. 映画 前作 カフェ・ソサエティ 公開 時 もう 撮り 終わっ たって 話 ケイト・ウィンスレット インタビュー 30日 くらい 撮り 終え すごい 集中力 思う. どこか 舞台照明 思わ コントラスト 高い 色彩設計 映画 似つかわしい プロローグ 話し 始める 若い 愛人 （ ジャスティン・ティンバーレイク ） ナレーション 最後 沈黙 すばらしい （ ちょっと 鼻 鳴らし ）."}, {"rating": 3.6, "content": "2017年 ミア・ファロー 呪縛 抜け出せ ウディ・アレン ゾッと. 平日 モーニングショー 観る 精神的 キ っ ツ …."}, {"rating": 3.0, "content": "ウッディアレン 元々 コメディ 系 映画 撮っ 段々 吉本新喜劇 思え."}, {"rating": 3.7, "content": "イタい 女 ゴロゴロッ 軽快 転がっ いく 感じ. ケイトウィンスレット 浮気 相手 前 ヒステリック く あたり ニヤニヤ しまっ. ブルージャスミン 近い 感じ. よく 考える 結構 時間 女性 ヒステリー 眺め てる 苦手 人 苦手 かも しれ. 織りなす 人間関係 裏腹 とても 色彩 美しかっ."}, {"rating": 3.5, "content": "ウディ・アレン 監督 作品 久しぶり 観. ケイト・ウィンスレット 痛い 女 っぷり 迫力 ジャスティン 薄っぺら 男 母 火遊び 息子 火遊び. 皆 良い 人 のに …. 着地 点. ドロドロ てる のに サクッと 観 後味 悪い."}, {"rating": 3.3, "content": "真新し けど 安定感. 火 つけ まくる ガキ. パラノイア. モノローグ."}, {"rating": 3.0, "content": "久々 観 ウディ・アレン 作品 集中 観 けど ケイト・ウィンスレット ヒステリー 長時間 厳しい 顔 体 どっしり てる 終始 まくしたて 疲れる わ 最後 方 意味 以外 しゃべる な！ って 思っ ウディ・アレン 作品 特徴 カメラ目線 心情 説明 ジャスティン・ティンバーレイク やる とっても 滑稽 寒っ って 思っ 芸術 かぶれ 軽薄 アホ 男 役 とても 良かっ じわじわ 湧き出る 軽薄. リッチー 良かっ あん だけ 自由 人間 たい."}, {"rating": 4.5, "content": "色彩 豊か ワン カット ごと 構図 めちゃくちゃ 綺麗. テンポ 良し 演出 良し ケイト・ウィンスレット 演技 素晴らしかっ."}, {"rating": 3.6, "content": "主人公 感情 移入 かなり 疲れ. 最後 アレン 様 お決まり 後 自分 考え … 慣れ けど ね 😅."}, {"rating": 3.8, "content": "ケイトウィンスレット 演じ 方. 主人公 見 自分 こんな 部分 かも 若干 自己嫌悪 陥っ しまっ 映画 若い 娘 いい 子 つらい."}, {"rating": 4.5, "content": "ずっと 楽しみ ウディ・アレン 最新作 ‥ いろいろ 作品 映画館 観る 特別 喜び ‥ 今回 キラキラ NY 50年代 コニーアイランド ‥ タイタニック ケイト・ウィンスレット ブルー ジャスミン ケイト・ブランシェット 様 どんどん 疲れ 壊れ いく ‥ 今 生活 ‥ 都会 キラキラ セピア色 寂れ 街 観覧車 色 海 ブルー 美しい ♪ 長々 喋ら 十分 ‥ 女と男 ‥ もう一度 観 たい ‥."}, {"rating": 3.9, "content": "色 使い 抜群 良い. 内容 いつも ウディアレン 感じ おススメ."}, {"rating": 3.7, "content": "ウディアレン ボラボラ島 好き よ ね. 火遊び ガチ 火遊び 笑っ 🔥."}, {"rating": 2.4, "content": "ジャスティン・ティンバーレイク ファン 観 行っ まし. いつも 小綺麗 けど （笑） 大学生 って 😅. ケイト 演技 光っ まし ✨ 見事 痛い 女 熱演. 素晴らしかっ 👏."}, {"rating": 2.0, "content": "終始 セピア っぽい 雰囲気 漂う 世界観 惰性 生き 夢 見 追っ キラキラ感 全く. タイトル 通り 男と女 話."}, {"rating": 3.3, "content": "ジニー 役 ケイトウィンスレット じゃ たら 息苦しく 見 だろ."}, {"rating": 4.0, "content": "新宿ピカデリー 字幕 版 鑑賞 2018年 新作 劇場 鑑賞 61 作 目. 客席 4割 くらい. テーマ 火遊び. ［ 全体 ］. 全体 色味 どことなく セピア 1950年代 寂れ コニーアイランド 遊園地 舞台 人生 春 過ぎ 中年 心情 表す アートワーク. オープニング タイトル 観覧車 出す ウディ・アレン らしく とても お洒落 それでいて 登場人物 繰り広げる 人間 模様 同じ グルグル 回る だけ 観覧車 重なっ. とにかく 同じ 失敗 繰り返す 人たち よく わかる. ［ 良かっ ］. 監督 作品 登場人物 がよく 不倫 とか 浮気 多い 思う 人間 ていう パートナー 他 好きな人 見つける やめ 生き物 主張 だろ けど 作品 母親 不倫 相手 会う たび 息子 火遊び 思わず 笑っ しまっ. 火遊び 人 死ん しまう 可能性 だって 家庭 壊れ しまう かも しれ わかっ ちゃ けど やめ って 奴 ね （ こういう 映画 みると 結婚 怖 えーっ 思っ しまう ）. 登場人物 行動 身 つける イタい 心情 わかる 上手い なぁ 思う けど 巨匠 辺 当たり前. ［ 気 ］. 物語 登場人物 誰 好き なれ. ------------. 多分 カップル とか 夫婦 観 行く 超 気まずく 可能性 大. 事実 終わっ あと目 前 二 組 カップル 苦々しい 表情 たら 笑. オススメ."}, {"rating": 3.7, "content": "ドロドロ 男女 恋愛 劇. 設定 説明 ちょっと めんどくさい 今回 省き 笑笑. まあ 義理 親子 同じ 男 奪う なんて 大体 こんな 感じ だろ 感じ 映画 重点 って だけ じゃ 思う けど. 主人公 演じる ケイトウィンスレット 演技 ずば抜け まし 主人公 キチ ● イ っぷり ブルージャスミン 彷彿 ね."}, {"rating": 3.5, "content": "ウディアレン 思う 女. まんま ジニー. ウディ 節 炸裂. 息子 闇 深め."}, {"rating": 4.2, "content": "途中 ちょっと 退屈 けど 展開 終わり 方 かなり 満足. 音楽 光 使い方 ウディ・アレン 感 満載 良い 狂っ ひねくれ てる 感じ 健在 好き. 放火 シーン いっぱい 楽しい."}, {"rating": 4.5, "content": "さすが ウディ・アレン 感じ. 浮気 不倫 いろんな ごちゃごちゃ てる 人間ドラマ 見 たく 気持ち あまりに テンポ 良 過ぎ 面白い 思っ しまう. 余裕 人間 破滅 あと 感情 照明 色 変わる 演出 すごく 印象的 ラストシーン 口紅 はみ出し たのも 細かい けど 破滅 物語っ 最高."}, {"rating": 4.0, "content": "同じ 日々 繰り返し 悪い 夢 観 させる だろ. ストレス MAX オバハン 夢見 未来 キツイ 現実 反動 描い どうにも 女性 描き方 見下し 描き方 悪い部分 一面 ゴリゴリ 提示 あ あいや いや オバサン 不信 ちまう よ 気分 前面 出 しまう こういう 人達 一 定数 居 周囲 迷惑 掛け 生き 方 変え だろ 諦め 気分 そういう 人達 距離 置い 生き いく しか 人生 方針 軌道修正 出来 教育 作品 正しい だろ."}, {"rating": 3.8, "content": "ケイト ウィンスレット やさぐれ た中 年女 好演 聞い 見 行く ウディ アレン 映画 初めて 見る けど なんとも 救い 無い 話 軽快 テンポ 撮る 人 思っ. ケイト 演技 見事 行き詰まる 毎日 喘ぐ ジニー 狂おしい 程 焦燥 ヒシヒシ 伝わっ くる 出 永遠 回る 観覧車 人生 ラスト ジニー 息子 シーン さえ 救い エンドロール 軽快 音楽 虚しく 響い."}, {"rating": 4.2, "content": "1950年代 NY コニーアイランド 遊園地 古き 良き 時代 まだ 賑わっ カラフル 映像 とても 綺麗. いわゆる オールディーズ ナンバー レコード ザラザラ 感 そのまま 流れ 映像 合っ とても 良かっ. 噛み合わ ふたり 背後 いつも 回っ 観覧車 ただ 普通 回る だけ じゃ 描写 上手い 表現 印象的. 問題 全て 解決 わけ まだ 波乱 続き そう."}, {"rating": 3.8, "content": "ウディアレン 映画 なぜ ｢ ウディアレン 映画 ｣ 観 行く 言う 人 話す 時 ｢ 昨日 観 ウディアレン 映画 って ･･･｣ 必ず ウディアレン 冠 付い しまう w. 作品名 役者 名前 とにかく 監督 名 言っ ちゃう もう ウディアレン ジャンル よ ね ウディアレン 回 言う ねん w. かー ウディアレン 映画 あまり 観 事 いつも 今度 こそ 面白い だろ 思う のに 毎度 ビミョー (^^;. 今作 すんなり 観 事 ウディアレン 色 薄め でしょ ね ？. 言う どう しよう 人間 達観 つつ シニカル 滑稽 描く 語り口 健在. 登場人物 皆 感情 暴走 生き 馬鹿 愚か 思い つつ 観 なんとなく チクチク 前夫 件 有り 電話 悪魔の囁き 負け しまい 取り返し つか 事 ジニー 一生 こう だろ ってか ムスコ １ 番 心配 わ."}, {"rating": 3.6, "content": "何だかんだ ウディアレン 映画 毎年 楽しみ 待っ もう かなり 高齢 いつ 楽しみ 続く 毎年 公開 日 迎える たび 少し 悲しく. どうやら セックススキャンダル 再燃 次 A Rainy Day in New York 以降 撮れ だろ 説 有力 らしい. 毎年 恒例行事 無くなる 寂しい なー. 今回 お話 恋 溺れ 壊れ いく 男女 悲劇 やさぐれ 痛々し 満載 ジニー キャラクター 数年前 ケイトブランシェット 主演 映画 彷彿 ケイト 繋がり 今回 ケイト 演技 良かっ すごい 悲壮感 ただ 笑い 要素 全体的 少なく 昼ドラ 的 メロドラマ 域 出 感じ 少々 残念. 喜劇 捉える 余裕. ただ セリフ 掛け合い 絵 美し 見応え. 監督 にとって 幼少期 過ごし 思い出深い コニーアイランド ラジオデイズ 映画 個人的 好き まあ よくも こんな どろどろ 悲劇 作れ もん 淡い 期待 いい 意味 裏切ら 流石 ウディアレン 言い たい. そう 考える 笑え くる かも."}, {"rating": 3.6, "content": "みんな 悪い 人 って 思っ ちゃっ 映像 光 感じ とか 音楽 やっぱり 好き コニーアイランド 行き たい."}, {"rating": 3.7, "content": "救い 嫉妬 嫉妬 嫉妬. 諦め. みんな 同じ 繰り返し てる. 人間 崩壊 いく 様 すごかっ. ケイト・ウィンスレット はまり役 思う 狂っ いく 様 一見 価値. 1950年代 コニーアイランド カラフル 景色 衣装 とても 好み. 息子 ぶっ 飛び すぎ."}, {"rating": 3.7, "content": "後味 悪い ほう ウディ・アレン ね 笑. マッチ ポイント 的 視聴 後 感. あと 父 愛人 嫉妬 悲劇的 結末 迎える 悲しみよこんにちは なんか 連想. ケイト・ウィンスレット 演じる 所 ヒロイン 過去 自分 浮気 愛する 夫 失う 過ち 犯し のに 懲り 不倫 身 投じる 今度 喪う 夫 …. とにかく 圧巻 なのは 長 台詞 まくし立てる ケイト・ウィンスレット 終盤 演技 情欲 熱 浮かさ 嫉妬 狂い 人間 いけ 事 いや そう すべ き事 人間 崩れ 方 熱演. 能 演目 鉄輪 （ かなわ ） 話 自分 捨て 新しく 妻 迎え 夫 恨み 晴らし たい 女 激しい 嫉妬 物語 嫉妬 鬼 変じ 女の顔 表し 般若 面 ケイト・ウィンスレット 演じる ヒロイン いつしか 般若 言える かも しれ."}, {"rating": 3.7, "content": "赤く 青く くぅー. 人間 汚い 部分 かって くらい 見せ. 電話 やめ ちゃう いや あんな どう そういう 状況 きっと 一生 わから けども. 女に しか わから いろいろ 思う. 息子 ぶっ 飛ん でる ボディ ？ どっか 持っ きたん."}, {"rating": 2.9, "content": "自分 なぜ ウディアレン 作品 ピン 来 ようやく わかっ 気 一本. 映画 希望 求める 人間 諦め 描く ウディアレン 作品 毎回 失望 しまう 映画 のに ね. 途中 ウトウト しまっ けど 後列 おじさん いびき かい 寝."}, {"rating": 3.2, "content": "観賞 後 フラ フラ 劇場 出 まし. なんと 救い. 嫉妬 嫉妬 嫉妬. 照明 目 色 夕日. すべて 意味 演出 でし."}, {"rating": 3.7, "content": "いけ 思い つつ やっ しまう まるで ギャンブル 依存 ループ 抜け 人生 まるで 観覧車 ？."}, {"rating": 3.0, "content": "ケイト・ウィンスレット 年取っ なぁ ジャスティン・ティンバーレイク 真ん中 ティンティン じゃん …. 映画."}, {"rating": 4.4, "content": "OASIS 一番 好き 曲 WONDER WALL. 難解 そう おそらく あまり 意味 歌詞 サビ 歌唱 グルグル 感. 人生 無常 感 微か 希望 ミドル テンポ 雑 味 コード進行 合っ 名曲 思う. 原題 WONDER WHEEL. 回れ ど 回れ ど 同じ 軌道 逃れ. 上 行け 遠く 見渡す 事 出来る やがて 足元 しか 見え. 頂点 達し 瞬間 起きる 一定 スピード 思わ ぬ 変化 起きる 扉 開け放て とんでも 事 起こる. 閉ざさ 空間 外 風景 観覧 自由 起きる 決して 無い. ウッディ・アレン 80歳. フラクタクル 無表情 視点 古典 劇 品質 高 老獪 驚く. 撮影監督 先日 見 ダリオ・アルジェント デビュー作 歓喜 毒牙 世 出 名人 ストラーロ 知り 劇中 陰影 色彩 見事 カメラワーク 得心. さて ウッディ・アレン 次作. 昨今 ハリウッド セクハラ 問題 余波 巻き込ま アメリカ 公開 未定 らしい. エル・ファニング 他 気 キャスト 多数. 一日 早く 公開 目処 立っ 次 作品 向かえる 祈り たい. . 未だに タイタニック 見 無い. ケイト・ウィンスレット 意識 見 事 昭和 大 女優 今更 知る 新鮮 長回し アル中 女 一人 上手 圧巻. ジャスティン・ティンバーレイク インサイド・ルーウィン・デービス 以来 当たり 役. もっとも ドキッ エンディング 旦那. どう 状況 背 向け. 釣り 行く けど どう ？. 気楽 気遣い 風味. 覚え わ. 書こ 思え いくら. 筆 尽きる 不思議. 名作 言い難い 人生 機微 詰まっ 作品. ウッディ・アレン 新作 スクリーン 観る 喜び 味わっ おく べき 思う. 2018 劇場 鑑賞 61本 目."}, {"rating": 5.0, "content": "ウディアレン. やっぱ 天才. ホン・サンス 人生 同じ 繰り返し 絶望 希望 見出す 作家 すれ ウディアレン 反対. 俺 抜け出す 輪廻 中 諦め 絶望 描く 作家. アニーホール 言っ 人生 悲惨 惨め 諦め. だからこそ 惨め 笑う しか だろ. 観覧車 永遠 回り 続ける 運命 振り回さ 人生 笑う しか. 地獄 笑う 全て 相対 化 諦め しまう. こんな クソ みたい 世界 けど こんな 映画 見 世界 そのもの 笑える 生き やっ いい 思える ウディアレン コメディ これから 観 たい 思っ."}, {"rating": 3.3, "content": "ウディ・アレン 新作 得意 男女 愛憎 劇 いつも シリアス タッチ 描写 冗長 箇所 少なからず オッ 膝 乗り出す シーン 少なからず 兎にも角にも ケイト・ウィンスレット 中年 嫌な女 ぶり 見事 積み上げ 女優 キャリア 吹く 風 感じ."}, {"rating": 4.0, "content": "回転木馬 観覧車 同じ 円 なぞる だけ 同じ 景色 腹いっぱい. 恋する 女 めきめき 美しく けど 欲 勝る 本当に 醜く わ. 夏 暑さ メイク 崩れ 肌 みたい デロデロ ドロドロ. ああ 所詮 メイク 取り繕っ だけ 自分 本質 だって 突きつけ 苦味. 一 回 崩れ メイク いくら 上 ファンデーション 重ね 元 みたい きれい 戻ら."}, {"rating": 3.6, "content": "直前 読ん 東京奇譚集 一 編 嫉妬 時として 人 殺す まし まさしく. エゴ まみれ 母親 像 反吐 出 そう けれど ちなみに 素晴らしい 演技 でし."}, {"rating": 3.0, "content": "ー 耳 キンキン …. ジニー うる すぎ (´◦ ω ◦`). あんな じゃ 誰か 愛し もらえ よ. 過去 夢 破れて 冴え 現在 暮らし 逃げ出し たく 気持ち わかる. あんな 環境 100 歩 譲っ 不倫 良し しよ おい. 若く イケメン 優しい 彼氏 求め 少なからず 愛さ のに なぜ 充分 幸せ 思わ よ ？. なぜ 自分自身 手 ぶっ 壊す よ ？. ウディ・アレン 監督 恥ずかしながら 知ら 今作 はじめまして けど うーーー … あんまり 好き じゃ かも ／(^o^)＼. 息子 火遊び 繰り返す 意味 結局 分かん 愛情 不足 って OK ？. 心底 不愉快 くれ ケイト 様 演技 素晴らしかっ. 公衆電話 シーン 息 まし 台詞 考え てる 伝わっ ああ … って. あ 最後 これだけ 言わ. アラフォー 女性 あんなに ヒステリック 人 ばっかり じゃ ありません からー. 現場 以上."}, {"rating": 3.5, "content": "ウディ・アレン 底意地 悪い 系 映画 大好物 けど イマイチ."}, {"rating": 3.5, "content": "オトナ 女 映画 思う 現実 理想 いっ 思いっきり 女 母 繰り返し 正常 異常 エッジ フラフラ てる 感じ 嫌悪 すら 感じる 危うい 不安定 精神状態 肉感的 美しい ケイト ヤサ グレ 演じ なかなか イイ じゃ たら 不快感 満載 すごーく イヤ 女 終わる だろ."}, {"rating": 2.5, "content": "悲劇 喜劇. 外 うるさい. ライティング 緻密 最高. 最 っ 悪 ストーリー 乗っかる って 映画 すごい."}, {"rating": 3.6, "content": "嫉妬. 人 心 醜く. もし 嫉妬 負け. 自分らしさ アピール できれ. 恋 結末 違っ かも しれ. 誰か 自分 比べ. 嫉妬 よい. 恋 叶う 叶う. 叶わ 叶わ. 結局 自分 魅力 次第."}, {"rating": 4.2, "content": "思っ たより すごく 見応え. ジニー 気持ち 分から 自分 嫌 重く. 観 終わっ あと めちゃ しんどいー 笑. いろいろ 考えさせられました. ハァー."}, {"rating": 3.8, "content": "ウディ・アレン 作品 苦手 なあ 思う 部分 今回 あまり 出 やっと 純粋 楽しめ."}, {"rating": 3.8, "content": "2018 07 11 ミッドランドスクエア シネマ 2. 敬愛 劇作家 度々 接近 ウディ・アレン 欲望という名の電車 意識 今作 極め付け. 欲望 … 実際 精神病 患っ ヴィヴィアン・リー 鬼気 迫る 演技 衝撃 受け. 40歳 目前 心 ポッカリ 空い 穴 … こんな 筈 焦燥 感 募ら 必死 人生 取り戻そ 中年 女性 演じ ケイト・ウィンスレット 崩壊 っぷり 凄かっ. 程よく 贅肉 付い 中年 体型 含め くたびれ 外見 あまりに リアル 心理 描写 心 痛く 突き刺さっ しまう. ラスト 間近 畳み掛ける 様 長回し セリフ シーン クライマックス 迎える 相応しい 一番 見どころ かも 知れ. レボリューショナリー ロード 燃え尽きる 愛を読むひと 壊れ ゆく 女 演じ ハマり 役 言っ 良い. それにしても 人生 観覧車 例える ウディ・アレン センス ＝〝 同じ 場所 回り 続ける 無情 〟 表し 様 何とも 言え グッと くる. 撮影監督 ヴィットリオ・ストラーロ. ベルナルド・ベルトルッチ 監督 暗殺の森 陶酔 夜明け ブルー （ 昨日 鑑賞 ばかり ） 暗殺 オペラ 鮮やか 幻想 的 映像 美 記憶 新しい 今作 鮮烈 色彩 流麗 カメラワーク 健在 素晴らしかっ."}, {"rating": 4.4, "content": "アレン 節 全開 胸糞 悪い 褒め言葉 映画 でし. 終始 痛い 女 言動 行動 イライラ. だんだん 癖 気がつけ フィクション 世界観 のめり込ん まし. 女 男 観覧車 上手い 言っ もん."}, {"rating": 3.5, "content": "開始 1秒 ウディアレン 節 全開 笑笑 種 冒頭 オーディエンス 安心 今回 構成 肝 思っ というのも 物語 徐々に 緊張感 増し いく 開始 1秒 流れ cony island 曲 本来 もっと スリリング 曲 他 映画 流す 50 s ポップ メロディ 緩和 クライマックス 次々 こじれ いく 人間 模様 最後 捻じれ すぎ 切れ ロープ 終わる 冒頭 cony island 曲 テーマ 曲 映像 合わせ DJmix 感覚 ジャスティンティンバーレイク 演じる ミッキー ライフセーバー 捻じれ 切れ ロープ 絡まり 一因 救命 員 うまい 役どころ 思っ. 父ちゃん 親心 リッキー 放火癖 あたり すごく 映画 軸 思う. あと 後半 ケイトウィンスレット とても コートニー・ラブ 化 笑. あと 冒頭 観覧車 セット タイトル コール にくい なー 思っ 笑 さすが ウディアレン 同時に 美術 費用 いくら ？ 思っ しまっ 笑."}, {"rating": 3.8, "content": "冒頭 流れる coney island washboard 聞き いつも ウディアレン 始まっ. コニーアイランド 繰り返す 曲 はまっ しまっ. ウディアレン 好き 理由 曲 作り出す 雰囲気 雰囲気 おかげ 作品 中 嫌い 作品 あまり 出 こ （ 見 ）. 今回 悲劇 なかなか 重さ. はじめ 複雑 関係 ミッキー キャロライナ 不倫 関係 そう 笑わせ もらっ. 喜劇 らしい 面白 人間関係 魅了 作品. 女性 見る ジャスティンティンバーレイク 演じる ミッキー イラ つく ？ ジュノー・テンプル 演じる キャロライナ 馬鹿さ 困っ. 確か 不倫 てる ケイトウィンスレット 演じる ジニー 共感 部分. いや それにしても ケイトウィンスレット 演技 凄まじい."}, {"rating": 3.8, "content": "闇 深い …。. イタイ 女 代表 みたい ジニー 行動 理解 自分 怖く. 2018年 81本 目."}, {"rating": 3.7, "content": "悲劇 可愛らしい 画面 JT ポップ ナレーション 喜劇 まとめ 笑. 感傷 的 ジニー 生々しく 変に 共感 しまっ ゾッと 笑."}, {"rating": 3.5, "content": "浮 わ つい 儚い 夢 ぐるっと 一周 回っ ハード 現実 元通り きっと 主人公 そんな 繰り返し はず 幸せ 目 くれ 無い物ねだり ばかり 人生 生き いく だろ 完璧 世界 観 色彩 鮮やか 映像 美 映し出す ウディアレン 意地 悪さ よ ちょっと 物足りなかっ 悲劇 喜劇 紙一重 そんな 皮肉 っぽ 抑え 気味. あたかも 悲劇のヒロイン ペラペラ 語る シーン 虚ろ 目 うわ言 言い 続ける ジャスミン 重なっ ブルージャスミン きっと 誰 持っ てる 人間性 暗部 不器用 女 哀しい サガ 見せ 気 地 足 着け いい 歳 重ね 方 なけれ つくづく 思わさ."}, {"rating": 3.5, "content": "じゃ まるで 安い メロドラマ ね. 人生 休む 回り 続ける 観覧車. １つ 問題 更 問題 呼ぶ. 悲劇 連鎖 止まら. ギャング 追わ 夫 娘。. アルコール依存症 暴力 者 夫. 年下 伊達男 浮気. 息子 問題 行動. 積み重なれ もはや 喜劇. なんで ばっかり こんな 目 ！\". 悲劇のヒロイン 演じ しまう 女性 脳内 覗い 映画."}, {"rating": 3.8, "content": "なんだかんだ ウディアレン 作品 初. 老け 切る こんな 大人 しまう なぁ. なんだか 悲しい 気分. 観 なぁ ケイトウィンスレット. 思っ たら 個人 的 タイタニック 久しぶり ギョッと. こんな おばさん 笑. あんまり 男と女 話 って 観 けど 作品 個人的 けっこう 恐い 笑. 息子 焼き すぎ 面白かっ 笑笑."}, {"rating": 3.8, "content": "皮肉 風刺 媒介 爆発 ミソジニー 支え 冷笑 劇 悪意 脚本 200% 答える ケイト・ウィンスレット 大 名演 ブルージャスミン ブランシェット 想起 ざる 得 クソ 野郎 ウディ・アレン まぎれ 傑作."}, {"rating": 3.1, "content": "衣装 曲 背景 めちゃくちゃ 好み でし. ビッチ 女と男 話 でし. ミッキー ちょいちょい ナレーション くる わろ."}, {"rating": 3.8, "content": "ウディ・アレン 最新作. 終始 悲劇 連続. だから 鑑賞 後 グッと 疲れる. 人 他人 不幸 興味 示す 生き物 こういう 展開 食いつく ^^;. 男と女 はほん 厄介 思い知らさ. 欲望 まみれ 乱れ 狂う. 映画 中 悲劇 ドラマチック まだ 救い けど 現実 悲劇 虚しい だけ. 今回 ウディ ドラマチック だけ 終わら. リアル 物語っ. 最後 主人公 ジニー 得. 或いは 失っ. みんな 映画 小説 みたい 人生 求める. 映画 小説 音楽の世界 叶わ ぬ 憧れ 抱く. 結局 現実 突きつけ 頭 抱え 地道 人生 生き. 裏 返せ 頭 抱える 人間 物語 ある人生. 50年代 演出 ポップ キャッチー. ポップコーン コーラ 観 たく 最高 映画. まるで 70年代 映画館 観 気分 なれ. 劇場 観る 価値 作品. アニー・ホール 重なる 部分 ウディ 原点 褪せ. 本当に 素晴らしい 映画監督."}, {"rating": 3.5, "content": "ウディアレン コニーアイランド 50年代. こんな 甘い 言葉 誘わ 観 行っ 想像 ロマンス ファンタジー 系 内容 熟年 女性 悩み 日々 映し 物語 でし. 幕開け レトロ 音楽 主人公 神経質 性格 突然 長 台詞 ウディアレン らし まし. 1人 女性 欲 嫉妬 怒り 葛藤 描写 本作 主人公 心情 痛い 理解. 逃げ たく 逃げられない 全て 過去 自分 過ち 原因 置か 立場 募る ストレス. まさに 負 連鎖. 結局 全て 終わっ いく."}, {"rating": 3.4, "content": "ウディアレン ウキウキ 行っ けど あんま 乗れ. 話 推進力 笑い イマイチ. 他 観 ライト 光り 方 綺麗."}, {"rating": 3.0, "content": "登場人物 設定 関係性 前 時代 過ぎ 笑う 笑え のる のれ 演出 …. 舞台 みたい セット 台詞回し とか 語りかけ くる ジャスティンティンバーレイク とか やり たい 事 分かる けど 上手く やり きれ 感 悲しく. 70点 90点 作品 コンスタント 撮り 続け だけ 残念. 次回作 期待."}, {"rating": 3.2, "content": "ウディ・アレン 世界観 なけれ まぁ 割と 普通 映画 ケイト・ウィンスレット たくま すぎ やろ …."}, {"rating": 4.0, "content": "嫌い のに 好き フリ. 物語 大体 いつも ウディ・アレン 作品 舞台 前作 カフェ・ソサエティ 続い 1950年代 アメリカ. ウディ・アレン 監督 フィルモグラフィ 振り返る 一時期 世界各地 舞台 まし 近年 アメリカ 回帰 動き 見せ 本作 原点 ニューヨーク 里帰り 観覧車 見える 風景 監督 代表作 アニー・ホール 思い出し まし. 本作 夢 ↔ ︎ 現実 過去 ↔ ︎ 現在 ２つ 軸 中心 展開 思い 抽象 化 みる ウディ・アレン 監督 作品 普遍 テーマ 性 本作 骨格 気づか. ヒロイン 40歳 迎える 女性 若い 頃 断念 女優 活躍 夢 捨て きれ にとって 過去 記憶 夢のカケラ ハード 日常 一時的 忘れ させる 鎮痛剤 役割 担っ 気づか. そんな 出会っ 劇作家 志望 青年 夢の続き 見せ くれる 存在 思い 自分 過去 全て 肯定 ついて行け ハード 現実 捨て去り 叶え 夢 叶える 未来 見る かも しれ そんな 願望 徐々に 変え いく. 近年 ブルージャスミン そう でし ウディ・アレン 監督 女性 中心 作品 潜む 静か 狂気 描き方 男性 怖 感じ 年齢 重ね 女性 見せる 執念 嫉妬 ジワジワ 感じる そんな 難しい 役 見事 演じ 切っ ケイト・ウィンスレット 素晴らしかっ. 男性 視点 ハッ 過ち 犯し 手 差し伸べ 再婚 相手 感謝 ど 愛 ハッキリ 述べ 喪失 再生 構図 奇しくも 先日 鑑賞 恋 雨 テーマ 被り 時 店長 述べ 友情 表現 的確 感じ させ まし. 男女 すれ違う 感情 動力 運命 ゴンドラ 回る 遠く 行っ 感覚 最後 は元 場所 帰っ くる 作品 タイトル 観覧車 名前 付け 意味 鑑賞 終え 理解 まし."}, {"rating": 3.3, "content": "すごく 狭い 世界 出来事 けど リアル 雰囲気 世界 同じ 気."}, {"rating": 3.7, "content": "Coney Island 景色 最高 綺麗 けど 内容 真逆 救い 無い セリフ 7割 くらい 怒号 ジャスティン いけ めん."}, {"rating": 3.5, "content": "映画 ポスターオシャレ 過ぎ. 最初 方 ウディアレン 監督 微妙 なぁ 思っ まし けど ジニー キレ だして 火 つい 面白く まし. めちゃくちゃ キレ てる キレ 仕方 状況 かも けど 笑え くる （笑）. ウディアレン 監督 巧 いとこ よ ねぇ. リッチー ね 腹立つ よ 代わり しば やり たい くらい (( _ _ ))... いやー まさか 最初 出 一 番 ダメ人間 思っ のに 一番 まとも ハンプティ ね 笑. よく こんな リアル 映画 つくれ ね 笑. 終わり 方 印象 的 よかっ. 今回 舞台 昔 海辺 遊園地 って ウディアレン 世界観 ピッタリ (^^)/. 家 窓 観覧車 見える って オシャレ ねー. めっちゃ 揺れ てる 乗り たい 思わ けど 笑."}, {"rating": 4.0, "content": "さすが ウディアレン 後味 全く 良く けど よく 練ら 脚本. タイトル 観覧車 旦那 働く メリーゴーランド どちら クルクル 回り 決して 追いつく 気付く さっき 居 場所 戻っ しまう 相手 こそ 恋愛 登場人物 自分 エゴ 押し付け 合い 一方 相手 依存 しまう 弱 内包 結局 同じ 過ち 繰り返し 相手 真 意味 わかり 合う まるで 観覧車 メリーゴーランド. 観覧車 頻繁 変わる 光 ジニー 部屋 照らし ジェットコースター アップダウン 不安定 感情 よく マッチ. 息子 放火癖 両親 共 火遊び 辞め 暗喩. 結局 いけず 遊園地 閉鎖的な空間 しか 生き ジニー これから 向かう だろ. ラスト ケイトウィンスレット 長回し シーン 見 考え ふけ しまい まし."}, {"rating": 3.1, "content": "自分 映画 嗜好 ウディアレン ダメ 分かっ のに 毎度 試し 見 み あー やっぱり 無理 失敗 繰り返し. 今回 湿っ 空気 メンタル やら 撃沈 まし. ケイトウィンスレット 演技 とても 良い. ジャスティンティンバーレイク 思っ たより 全然 いい. けど ストーリー 受け付け …. とても 文学的 アメリカ文学 的 お話 ね. NY 帰り 飛行機."}, {"rating": 3.0, "content": "ジャスティン・ティンバーレイク 好き ウディ・アレン 好き 観. 歳上 女性 魅力 的 人 魅力的. だけど 一方 的 愛情 って 本当に 怖い. 風景 色合い 好き けど 個人的 好き ウディ・アレン ライト 足り."}, {"rating": 3.8, "content": "最初 ジニー 不安定 性格 急 起こす かんしゃく 笑っ けど 後半 雲行き おかしく 自分 心 奥底 ドロドロ 感情 みたい 引き出さ 涙 出 ハンプティー ジニー すがりつく シーン ジニー 過去 思い出し 吐露 シーン 胸 締め付け 総括 後味 悪い 最高 映画 伝え たかっ 叶わ ぬ 恋 とか じゃなくて 人生 やるせな 自分 一 人 じゃどう 今 居場所 変える みたい 切な 勝手 思っ."}, {"rating": 3.3, "content": "後味 苦く ケイト ． ウィンスレット 演じる ジニー きっと これから 昔 思い描い 人生 送れ だろ 辛い 気持ち まし. その昔 才能 女優 ジニー 最愛 夫 裏切り 自殺 しまっ 事 悲しみ せい 女優 続け 事 ずっと 悔い 毎日 過ごし. 酒癖 悪い 2度目 夫 放火癖 息子 （ 10歳 くらい ？ ） イライラ 募る ばかり 日常 ふと 訪れ ミッキー 恋. 現実 向き合えれ そんな 恋 すぐ 泡 消え しまう 分かる だろ. ミッキー 劇作家 目指す 青年 手伝っ 再び 女優 夢 ミッキー 結婚 夢 両方 すがる にっちもさっちも いか 現実 目 背ける 生き. 虚ろ 結末 透け 見える 話 間中 流れる 陽気 ノスタルジック ジャズ 調べ. ドラマ 彩る 色彩 素晴らしい ノスタルジック 話 裏切る ロマンティック. 二つ どれ だけ 映画 救い 与え ウディアレン センス 光り. 自分 ふとした 愚か 行為 ミッキー 恋 未来 2度目 夫 娘 キャロライナ 失っ しまっ ジニー. キャロライナ 失い 怒鳴り 散らす 夫 そんな 事 知ら 最後 ジニー 縋り つく. ジニー 犯し しまっ 二つ目 罪 抱え これから 生き いか なけれ. ラストシーン 息子 放火 意味 でしょ ？ シーン ラスト 来る パズル 終える ぴったり 思え まし."}, {"rating": 3.6, "content": "人 なぜ 不倫 走る ？ 気だるい 日常 逃避 ？ 刺激 欲しい ？ 夢 追いかけ たい ？ 映画 観 そんな 思っ それにしても ケイトウィンスレット やさぐれ 中年 女性 演技 素晴らしい 嫉妬心 独占欲 爆発 時 女 怖 表現力 すごかっ. 親子 火遊び って 監督 皮肉 ？."}, {"rating": 3.6, "content": "ケイトウィンスレット 痛い 女性 演じる. 終盤 向かう につれて どんどん こじらせ っ み 怖く. 最後 子 火遊び 表し てる 燃やし ちゃっ 母親 あんなに 嫌っ 目 前 てる. ウディアレン 監督 最新作 楽しめ まし."}, {"rating": 3.2, "content": "はじめて 自分 以外 誰 客 いない 映画館 映画 み. 今 ガラガラ 他 客 2 3人 って けど まじ 1人 映画館 独り占め 初. 広い 劇場 ど 真ん中 座っ 自分 だけ 上映 てる 映画 みる 格別 この上ない 幸せ."}, {"rating": 3.8, "content": "もっと ドロッドロ メロドラマ 想像 観 行っ たら. ちょい 軽 め 少し 物足りない （笑）. 邦題 上手 回り 続ける 〝 観覧車 〟. 決して 交わら 男女 滑稽 恋愛模様. うん 滑稽 でし よ ね … （苦笑）. タイトル 〝 女 〟 先 気 腑 落ち. ジニー 理想 だけ 求め 誰 愛せ ね. 周り 見え 自己 中 ヒステリック. 言い訳 ばかり 自分 すら 愛せ …。. 女 早口 よく 喋る. あんなに ギャンギャン 言わ たら うんざり ちゃう よ ね …. みんな 自分 精一杯. 人間 って そんな もん かも 知れ ね. ケイト・ウィンスレット 熱演 凄かっ."}, {"rating": 3.5, "content": "怖い 女 心身 ともに 醜い 姿 ホラー映画 怖い. 背中 だけ 鍛えよ 思っ. 夕暮れ 遊園地 ドリーミー ノスタルジック 映像 物 哀し 追い打ち MAX. ストレス フル すぎ チビ 息子 放火 趣味 むしろ 気持ち良く すら 感じ. 男 狂わせ 女 狂っ 女 追い詰め 男 ほん っと 好き ね ウディアレン 趣味 悪い よ けど これから 見る よ."}, {"rating": 3.3, "content": "豪華 どこか 作り物 感 ファンタジック セット うっとり マンオンワイヤー 似 構成 ？ 語り ジャスティン 色気. とはいえ ケイトウィンスレット 演技 愉し む 映画 もう ずっと トップ 女優."}, {"rating": 3.5, "content": "原題 wonder wheel どういう 意図 名付け ずっと 考え. ジニー 若い 男 恋 愛し合い 幸せ 女優 夢 見 現実 暴力 的 夫 問題児 息子 抱える ウェイトレス 役 戻る 観覧車 景色 絶頂 登り 下がり 地上 戻っ いく. どう たら 彼女たち 幸せ なれ だろ 無意味 考え しまっ 美しい 風景 中 こんなにも 醜く 人 顕在 感傷 浸っ."}, {"rating": 3.7, "content": "50年代 コニーアイランド 舞台 連れ子 抱える 問題 妻 不倫 もたらす 夫婦 間 葛藤 描く 女優 過去 未練 放火癖 息子 手 焼き 結婚生活 倦ん 挙句 不倫 走る 妻 演じ ケイト・ウィンスレット 素晴らしい 演技 見せる 映画 すべて 言っ いい."}, {"rating": 3.5, "content": "いや アレン 久しぶり 重い っす …. ケイトウィンスレット 予想 以上 オバさん 悲しく 狂っ しまっ 大人 目 もう 手 入ら 夢 幻想 エゴ 劣等感 狭間 老け 切っ 人間 耳 都合 悪い 言葉 聞こえ … 失っ 時間 ただ ぼうっと 見つめる しか 出来 結構 勢い 悲しく. 初夏 超 大作 ラッシュ 疲れ 映画 好き 毎年 時期 そっと 作品 世 出す ウディアレン 年 経っ 人 大好き 去年 カフェソサエティ 良 すぎ."}, {"rating": 3.7, "content": "嫉妬 皮肉 入り 混じっ 映画. いつも ウディ・アレン 節 全開 でし ｗ. それにしても ケイト・ウィンスレット 歳 取っ (´ ω ｀). 2018 7 8. MOVIX さいたま. 2018年 138 本 目."}, {"rating": 4.5, "content": "書き 忘れ 追記. 男 語る ボラボラ島. ワンフロムザハート 🎬 みたい. コッポラ 失敗 作. 好き 映画. YOSHIKI びっくり ツイート. 高畑充希 紅 ♬ 熱唱 笑. わけ 観覧車. ウディアレン 当たり 外れ 多く. 今回 期待 鑑賞. 面白かっ. 色彩 光 映像 素晴らしい. 義理 母 娘 ライフセーバー 三角関係. 母 娘 夫. ややこしい 人間 模様 大好き. 命 狙わ 娘 ライフセーバー. ケイトウィンスレット やつれ 感 半端ない. 迫真 演技. いつも 音楽. いつも 男と女. いつも テンポ. アレン 様式美. ブルージャスミン 🎬 超え. カイロの紫のバラ 🎬 ベスト ムービー. 感動. ミッドナイトナイトインパリ 🎬 好き. カメレオンマン 🎬 面白い. 予告編 ツインピークスザリターン 📀 やっ. やっぱり いい ね."}, {"rating": 3.8, "content": "とにかく ケイトウィンスレット 演技 凄 過ぎ まし. 不倫 溺れる 痛 過ぎる 女性 演じ まし 完璧 引き込ま 怪 演 でし. 流石 ウディアレン 監督 作品. 皮肉 感 たっぷり 😅."}, {"rating": 3.8, "content": "ケイト・ウィンスレット 最後 正気 保つ リアリスティック 強 点 ブルー ジャスミン 違う ヴィットリオ・ストラーロ 人工 的 饒舌 色彩 感覚 あいまって メロドラマ 的 終焉 迎える 思っ 図太 男女 話 留まら 不穏 分子 たる 子供 おかげ 不純物 ゴロゴロ 悲劇 しか 形容. 死ぬ セクシズム 無関係 存在 ウディ・アレン 部分 に関して 新鮮 視点 得 不倫 身 やつす ケイト・ブランシェット ギャング 結ば 選択 ジュノー・テンプル 適度 能動 性 持っ 現代 的 女性 像 色香 撒き 散らし 不貞 働く ジャスティン・ティンバーレイク 芸術 文学 隠れ蓑 小賢しい くらい."}, {"rating": 3.7, "content": "見る 耐え ジェラスィー 見せつけ ～。. 見事 ヒステリー 爆発 火 付ける 息子 惚れっぽい プレイボーイ. 面白い 分から なんか 面白い 劇場 後 不思議 満足 しまう 笑. 夢 遊園 地 舞台 げんなり 人間関係 観覧車 傍観 てる 感じ なぁ."}, {"rating": 3.5, "content": "シーン 合わせ 画面 色 どことなく 演劇 っぽい 感じ 良かっ. ジャスティン・ティンバーレイク かっこいい."}, {"rating": 3.3, "content": "女優 仕事 なくなり ウェイトレス 生活 子供 火遊び 癖 再婚 相手 関係 … 全て 幻滅 抜け出せ ジニー ミッキー 不倫 だけ 生きがい のに 夫 連れ子 取ら そう … 話. ぐっと 入り込め そう ヒステリック キツ. 人間 欲望 見せる だけ 見せ おい 放置 くせ 美しい 光と影 映像 魅力的 印象的."}, {"rating": 3.7, "content": "上手い 邦題 なぁ. けして 重なる 追い付き 追い越し. アレン らしい ウィット 富ん 悲劇 （ ？ ）. 仕事 疲れ. 真ん中 多分 ずいぶん 寝 けど story だいたい 把握. 誰 殆ど 共感 けれど 夫婦 噛み合わ 哀しみ だけ 伝わる. 頭痛 精神科医 話 例 アレン 自身 ね. 子ども 何故 あんな 行為 走る ？. 高揚 ？ フロリダ プロジェクト 被っ しまっ. 海 監視 人 だけ 葛藤 なし 普通 男 だろ けれど. 映画 酷く 嫌 人間 思え しまう ケイト 役 ブルージャスミン もう 一人 ケイト 重なる. ウィンスレット 方 激しく. （ 本人 ） 気持ちよく わめき 散らす. 過去の栄光 （ 本人 思っ ）. 自分 記憶 なか. 美しく 塗り替え 現在 自分 認め. 優しい 人 かも しれ けれど. だらし 妻 気持ち 思いやる 繊細 夫. まさに 女と男 観覧車. 間 息子 どう 思っ. どう 生き いく だろ ？ …. 2018 6 30 ミッドランド シネマ 鑑賞."}, {"rating": 3.9, "content": "嫉妬 狂う 40女 醜 滑稽 全開 最後 結構 胸 クソ 胸 クソ 感 全力 観客 ぶつける 労 惜しん ウディ・アレン 天 晴れ. 火遊び 走る 連れ子 息子 家族 現状 冷静 映す 鏡 存在 ラストシーン 胸 打つ."}, {"rating": 3.5, "content": "近年 ウディ・アレン 作品 なか ブルー ジャスミン 次に 好き 画面 色 ド 派手 ただ あまりに ケイト・ウィンスレット ヒステリー 過剰 疲れる あと 観覧 車 生かし イベント 1つ くらい よく ？."}, {"rating": 3.6, "content": "イギリス 出張 帰国 まし たくさん 観 粛々と 更新 いき. 1950年代 コニーアイランド 39歳 主婦 兼 ウェイトレス ジニー 前夫 間 もうけ 息子 養い 夫 ハンプティ 細々 暮らし 地元 ライフセーバー ミッキー ひょんなことから 出会い たちまち 恋に落ちる ...。. ウディ・アレン 新作 機内 鑑賞 まし コニーアイランド 前回 ニューヨーク 旅行 行け 極彩色 際立つ レトロ 造り 遊園地 まさに 写真 映え そう 素敵 空間 ね 色合い 同じく 濃〜い 人間 模様 浮き彫り ウディ 作品 中 ドロドロ 世界観 作品 でし. とにかく 色んな 意味 屈折 中年 女性 ジニー ケイト・ウィンスレット 熱演 素直 夫 愛人 自分 思い 伝え 常に イライラ 状態 そんな 姿 共感 少し どちら ハンプティ 娘 キャロリーナ 方 ムカ つい しまい まし ...（ 笑 ）. 久々 登場 ジェームズ・ベルーシ 俳優 活躍中 ジャスティン・ティンバレーク 好演 ティンバレイク 方 ウディ・アレン ワールド どんな ふう 溶け込む 楽しみ まし 皆さん 50年代 雰囲気 しっかり 醸し出し 今後 こう いっ 時代劇 ぜひ 出 欲しい. ラスト ウディ 作品 中 かなり 切ない ...。 後先 考え 不貞 相応 対価 要する. 美しい コニーアイランド 風景 相反 ドロ ドロ 人間 模様 印象 的 作品 でし."}, {"rating": 3.9, "content": "映画 演劇 彷彿. ケイト ウィンスレッド 今や 廃れ けれど 過去 美し 片鱗 残す 女性 役 ハマっ. （ タイタニック ローズ ...）. 相変わらず パリ 午後 感じ させる まったり 音楽 内容 泥沼 具合 互いに 打ち消し 合っ なんとか 胸糞 悪さ 回避 感じ."}, {"rating": 3.3, "content": "ゆるやか 陽気 音楽 ハンプティー 娘 愛情 だけ 唯一 癒し 与え くれる 映画. あと ドロドロ. 人間 って どうしても 同じ 過ち 繰り返し ちゃう ね. 長い 台詞回し ヒステリック 女性 ウディアレン 詰まっ てる 映画. 映画 ハッピーエンド 期待 気楽 観 それでも ミッキー 心変わり ギニー 放つ 言葉 辛辣 女 言わ たら キツイ なぁ ジョブ 多く 与え 元 いえ 自業自得 けど 汗."}, {"rating": 3.2, "content": "ウッディアレン って 感じ. 対極 女性 2人 登場 けど どちら 似 てる 部分 自分 どっち 目指す べき とか 自分 どういう 女性 たい とか なんだか 色々 考え ちゃっ. ジャスティンティンバーレーク かっこよ すぎる 笑."}, {"rating": 3.1, "content": "ハマら なー. ケイトウィンスレット 演技 とか めちゃくちゃ 素晴らしい けど この女 嫉妬 的 ストーリー ちょっと 個人的 楽しめ ませ でし. 終わり 方 沈む かんじ だし. ミッドナイトインパリ レアセドゥ オーウェンウィルソン ラストシーン クソ 好き やっぱ 比べ しまう 残念！！. 映画 完成度 高い."}, {"rating": 3.5, "content": "ブルー ジャスミン 思わ 作品 けど とにかく 中 年女 心底 感情移入 出来 大きな 寓話 ストーリー 捉え ませ ね."}, {"rating": 4.2, "content": "最高 舞台 見 てる みたい 今 人 喋っ てる 角度 見 たい 音楽 聴き 遊園地 眺め たい 最後 窓 越し 見せ 場面 迷い ロマンチック カメラワーク 自信満々 見せ くれる. わたし ただただ ウディアレン 好き 色眼鏡 映画 見 てる 思う けど それでも やっぱり 良かっ わ."}, {"rating": 4.0, "content": "配役 完璧 思い まし. どこか 寂しい 遊園地 ビーチ 舞台 夏 夕暮れ 雨 空気感 伝わっ 好み でし. ケイトウィンスレット イライラ 中年 女性 ぷりと 身体 線 崩れ ところが 色気 感じ 現実 受け入れ 欲求不満 爆発 みたい 中年 女性 役 似合う レボリューショナリー ロード 時 みたい. ジャスティンティンバーレイク 色男 ぷり 絶対 惹か 部類 男 けど …. ケイト 粗暴 主人 再婚 同士. 彗星 ごとく 現れる 前妻 娘。 眩しい くらい 若 魅力. 知ら 貧乏 粗暴 父. 放火 ばかり ケイト 実子 w. 巡り 巡る 観覧車 同じ 巡る だけ. 連れ 行か 変わる 景色 みせる わけ. 哀愁 漂う 人生 表し けど 悲惨 感じ させ ウディアレン ユーモア 思っ. 面白かっ. 放火 ばかり 小さい 息子. 一体 どう でしょ ね."}, {"rating": 2.6, "content": "1950年代 ニューヨーク コニーアイランド 自身 連れ子 夫 生活 つつ 遊園地 レストラン 質素 ウェイトレス 働く女性 元 音信不通 夫 娘 現れる ウディ・アレン 監督 ヒューマン ドラマ 作 日々 生活 満足 出来 女性 出来事 きっかけ 人生 変化 もたらし いく 監督 らしい タッチ 描か 人 本作 女性 感情 生々しく 描か 物語 色彩 独特 場面 場面 強調 手助け 幻想 的 シーン つつ 苦く 毒々しい シーン 変化 一人 女性 軸 物語 描か ロマンス 溢れ 恋愛 ときめき 色濃く 表す 姿 つつ 複雑 人間 模様 中 揺れ動き 時には 激しく 嫉妬 苛立ち 示す 姿 人間 感情 生々しく ストレート 出す 思わ 場面 印象的 女性 演じる ケイト・ウィンスレット だけ 演技 力強 繊細 名演 こそ キャラクター 脇 固める ジュノー・テンプル ジャスティン・ティンバーレイク 良い 味 出し."}, {"rating": 4.0, "content": "昔 ウディアレン 映画 思い出す 背景 ブルージャスミン 系 ？ ケイト・ウィンスレット おば ぷり 楽しい."}, {"rating": 3.5, "content": "ウディアレン っぽい 軽妙 一切 無し ケイトウィンスレット ひたすらに ヒステリック 叫び 続け ちょっと 疲れる 映画 でし. 色 鮮やか 光 演出 綺麗."}, {"rating": 3.9, "content": "幸せ なれる はず のに 見え 縛ら 憧れる こんな はず ぢ ゃなかった. 幸せ って やつ 探せ 探す 迷子 しまう. 出口 なんて 自分 楽しん つくっ しまえ いい. わかっ けれど. 自分 一体 どちら 演じ わから 滑稽 当たっ スポットライト ぱつんぱつん スパンコール テカテカ 照らし. 美しかっ 夜明け. まだ 夢の途中. くるくる 回っ 降り. 物事 色々 整理 整頓 折り合い つける もお 遅 すぎる ？ ？."}, {"rating": 2.9, "content": "2018年 70本 目. 実際 着用 衣装 設置 方 同じ ぐらい 悲しく シーン だらけ. コニーアイランド 彼ら 傍観 つつ 遊び回り たい."}, {"rating": 4.5, "content": "アメリカ とある 遊園地 夫婦 住ん. 互いに 再婚 子ども. 夫 娘 ギャング 結婚. 遊園地 逃げ るくる. 妻 子ども 放火 ばかり 学校. 行か 男の子. 夫婦 仲 うまく いか 互いに 酒. 救い 夫婦 遊園地 近く ビーチ. 働く プレイボーイ 監視員 手 出す. 果たして 問題 抱える 妻 ？ ？. まぁ とにかく 光 色 きれい いい. 非 日常 世界 起き てる ゾッと. 観覧車 遊園地 景色 打ち消し ちゃう. そんな 対比 面白い 世界. ケイトウィンスレット 演技 いい. 感情 的 役 あう. 全て 登場人物 ダメ人間 腹 立つ. 魅力的 憎め. 個性 的 遊園地 景色 遊ぶ. 人々 反対 人間 どろどろ. 恋愛模様 面白い."}, {"rating": 3.5, "content": "ババア 嫉妬 映画 （笑）. 再婚 相手 連れ子 自分 不倫 相手 とら ジェラス ケイト・ウィンスレット キャラ いい. タイタニック 純愛 貫き通し よく 知っ 正反対 性格 対比 面白い. 相変わらず 綺麗 けど やっぱり 老け （笑） 顔 体型 おばさん. いや 役作り ？."}, {"rating": 3.5, "content": "映画作家 物語 人 救済 しよ 試みる タイプ 救済 しよ 救済 試みる タイプ ただ 突き放す タイプ 3 パターン 今回 ウディ・アレン 2つ 目 だから 好き. 引き続き デジタル ストラーロ いい 技巧 センス 遊び心 溢れる ライト カラー くどい 思わ デジタル しか 出来 遊び よ ね. 瞬間 瞬間 劇的 移り変わる 光 人間 同じ よ ね 顔 見合わせる ウディ ストラーロ. ラスト 10分 ケイト・ウィンスレット 演じ 分け 必見 長回し すごい 迫力 女優 女 二重 散る けど 散っ 後 ケイト・ウィンスレット 表情 ものすごく 美しい. 作中 一番 大事 撮ら カット イメージ 頭 中 ケイト・ウィンスレット しか よ なるほど 思っ."}, {"rating": 3.4, "content": "舞台 コニーアイランド 留学 中 わたし 行き まし かなーり 廃れ 賑わっ てる 有名 ホットドッグ 屋 くらい 遊園地 ぼろかっ. けど さすが ウディアレン 絵本 中 みたい 1950年代 コニーアイランド 美しく. ヒステリック 中年 女性 不倫 話 きっ っ っ つい. 15 くらい 歳 下 女 負ける つらい だろ 気 つけよ 笑. 元女優 ウェイトレス バイト てる 今 自分 納得 いか ずっと 女優 時代 話 息子 最後 女優 時代 衣装 日 家 中 着 てる 怖かっ. ケイト・ウィンスレット 大好き 観 けど ほんとに 年取っ ぁってのと 役 ヒステリック おばさん って しんどかっ."}, {"rating": 3.5, "content": "正直 うへぇ 感じ あまり 愉快 作品 思え ケイト・ウィンスレット 痛々し 真に 迫り すぎ 低 評価 つけ にくい 作品 お世辞 万人 向け 言い難い 好きな人 すごく ハマり そう 気 ね."}, {"rating": 2.0, "content": "ヒステリック イタい おばさん 不倫 話 中身 薄め 退屈 部分 多い 40歳 自分 ウェイトレス 以上 もっと 活躍 場 って 信じ込ん でる ドリーマー 的 部分 見 辛い 余裕 大人 って 情けな すぎ 同情 すら 完全 冷め 切っ 感想 しか 出 こ けど 数年 後 見 たら 共感 とか ちゃう. 50 s コニーアイランド 雰囲気 とか 色合い とても 良かっ あと 全体的 演劇 見 てる 気分 なんでだろう."}, {"rating": 3.3, "content": "念願 ウディ・アレン 作品 劇場 鑑賞. 残念 ヨソ 様 痴話喧嘩 巻き込ま 振り回さ 終わっ 感覚. 監督 人生観 恋愛 観 色濃く 反映 だろ あまりに 節操 無い 遠慮 無い. ウディ・アレン 作品 良い 有る 今作 嫌 所 ばかり 見せ 気分. 絵 切り取り 方 音楽 使い さすが だけ 心地 良い けど."}, {"rating": 3.4, "content": "なんとも 鮮やか 切ない 色彩 だろ. 美しい 映像 豊か 配色 どこか 非 現実 的 舞台 セット 夢 見 感覚. キャスト しっかり 演技 魅せ くれる 作品 良い ケイト・ウィンスレット 演技 とにかく 凄い. 子供 放火 場所 母親 不倫 場所 なんだか 自分 母親 引き離し 場所 消し 去ろ 毒々しい 外 母親 乗る 観覧車 眺め てる 感じ. 登場人物 人生 観覧車 降りる 同じ 繰り返し 下 着く たび 別 同乗者 求めて ゴンドラ 乗り換え いく. 乗っ 間 同乗者 しか 見え 角度 隣 ゴンドラ 様子 見え 気持ち 揺れ いく 気づけ 愛し合っ 相手 自分 ゴンドラ 降り 隣 ゴンドラ 乗り換え. 素晴らしい 秀逸 でし."}, {"rating": 4.1, "content": "秀逸 アメリカ文学 短編 読ん みたい 感じ 年々 研ぎ澄まさ いっ てる すごい さらさらっと 粋 文章 書ける 作家 映画 作っ 領域."}, {"rating": 4.0, "content": "過去 変え 過去 基づい 性格 ずっと 変わら 親子 火遊び 通り ミッキー 悪い 思う けど."}, {"rating": 4.4, "content": "冒頭 マーティン・パー 写真 豊穣 コニーアイランド 光景 釘付け. まあ CG ゴリ ゴリ けど シーン 背景 モブ 人 全然 休ん ちゃんと 動い てる だけ うれしい. ジャスティン・ティンバーレイク おとぎ話 女性 優しい せりふ ばかり 言う. 中年 女性 ケイトウィンスレット ばかり キリキリ 過剰 少々 つらかっ はりきり まくっ イミテーション ネックレス 継 娘 逆 聖女 見え くる てる けど いま 若い だって 15年 たら ケイト よ 全く 隠さ 不満."}, {"rating": 4.0, "content": "【 ウディアレン a.k.a. おしゃれ 鬼畜 じじい 】 本領 発揮 見事 鬼 っぷり. 40 過ぎ 現実 自分 状況 受け止め きれ どこか 別 所 本当の自分 居場所 夢想 人間 そんな もん かも しれ 30 過ぎ 今 思う. 激情 型 ヒステリック 女性 暴走 ケイト・ウィンスレット 痛々しい 演じ きっ. 狂言回し J ティンバーレイク あふれでる 陽気 声質 ウディアレン 世界 観 相性 抜群. 7 10 MOVIX 尼崎 二 回 目 観賞."}, {"rating": 3.5, "content": "知ら 恥じゃない 今 縁 だけ っけ ？ ミッキー セリフ きゅんと まし. 好き 言わ けど やっぱり 憎め ウッディアレン 作品 相性 いい 時 悪い 時 差 激しい 今回 どっち 転ぶ ？ 思っ たら 圧倒的 前者 でし. 社会人 映画館 足 運べる 時間 減り 今回 ギリギリ 滑り込み 思っ たら 始まっ 半 泣き 状態 しっかり スポット 見 行っ なんとか ストーリー 理解. ジャスティンティンバーレイク いっ け め ー って 思っ たら カメラ 接近 話し出し かっこよ すぎ 目 ハート 久々 登場人物 ナレーション スタイル 映画 見 ジャスティン 演じる ミッキー ナレーション けど ミッキー 主人公 訳 あくまでも ケイトウィンスレット 演じる ジニー メイン. ウッディアレン 女 って こんな 風 見え てる 思う 苦笑い 出 しまう くらい ジニー ヒステリック 凄まじかっ 女 って いか 近い 瞬間 って みんな 経験 だろ って 映画 第三者 視点 見る まじ かー って 思っ きっと 自分 当事者 気 づけ 思っ だからこそ ヒステリック 起こす シーン 釘付け ジニー もと 女優 だって 過去 設定 必要 って ケイトウィンスレット 長 ゼリフ シーン 流石 ウッディアレン 先生 って 感じ しかも 長回し カット 掛け合い 登場 プロフェッショナル 感 本当に 強い ウッディアレン って 女 グサッと くる 言葉 ながーく セリフ 大好きだよ ね 笑. シーン 心情 ごと 表さ 色 光 使い方 映画 一番 魅力 グリーナウェイ コック 泥棒 … 思い出さ 特徴 的 演出 三原色 用い ジニー 気持ち 表現 どんなに 感情的 止まる って 上手く 観覧車 にかけて メッセージ 伝え って 今回 いつも 滑らか ムービングショット 長回し ＆ 長 ゼリフ シーン 加え 独特 色 光 演出 映画 ただ 娯楽 芸術作品 だって 訴え かけ くれ いい 思っ. やっぱり 一番 コニーアイランド 行き たい."}, {"rating": 3.8, "content": "ケイトウィンスレット 最高 光 使い方 叙情的 セリフ 長い いちいち 音楽 お洒落 ウディアレン 映画 なぁ って 感じ."}, {"rating": 3.0, "content": "ひかり カフェ・ソサエティ. ストーリー ブルー ジャスミン. 憂鬱 ほう ウディ・アレン. こんな 話 笑い飛ばし くれる ほう アレン おじさん 好き ただただ しんどかっ 夢見る世界 現実 戻っ くる ひかり 移り変わり 見事 けど そういう 手法 アレン おじさん じゃなくて … 思っ しまっ 観覧 車 乗っ たら 腰 抜かす."}, {"rating": 3.6, "content": "安定 出来. どこか 壊れ 女性 物語 撮ら たら ウディアレン やはり 素晴らしい. スキャンダル 巻き込ま 今後 製作 少し 気掛かり. ケイト はじめ 主要キャスト 皆 よかっ 放火 癖 息子 いい アクセント."}, {"rating": 3.5, "content": "ケイト 演技力 ほんと すごかっ あと 光 影 使い方 よかっ."}, {"rating": 3.8, "content": "1950年代 NY コニーアイランド 展開 ドロ ドロ 不倫 劇. 舞台 作り物 然 遊園地 語り部 劇作家 志望 ジャスティン・ティンバーレイク 第四の壁 超え 語りかけ 来る スタイル. 要するに 虚構 寓話 はじめ 隠さ. ティンバーレイク 不倫 中 ケイト・ウィンスレット 元 ギャング 追わ 夫 娘 現れ 見 ティンバーレイク キュート 言っ 物語 動き出す. 激しく 恋 溺れ 嫉妬 かられ ウィンスレット 自分 世界 自分 ぶっ 壊し ゆく. 象徴的 描写 観覧車 様 ぐるっと 一 回転 物語 一見 元 戻っ 様 見え 実 大切なもの 全て 失わ. アレン 基本的 女性 性 あんまり 好き じゃ だろ 思っ 今回 ドン引き ぐらい 女 嫌 部分 見せつけ 疲れる. それでいて 原因 作っ ティンバーレイク 方 サラッと 虚構 流し ちゃう なあ. 話 自体 アレン ミア・ファロー 付き合い 養子 スン・イー 出来 ちゃっ 話 元ネタ 様 気. まあ まあ 面白い 前半 部分 取り止め 長い 欠点."}, {"rating": 4.0, "content": "嫉妬 勝て. 変わり 続ける 色 中. 話し 続ける 男と女. 動き 続ける 恋心. ▽ ▲ ▽ ▲ ▽. 正直 前作 カフェソサイティ ハマら 恐る恐る 劇場 行き まし …。. 今作 面白かっ. 本当に. まず 色 演出 本当に 好き. 赤い 思っ たら 青く オレンジ 黄色 暗く. 映る 俳優 陣 美し きた. 素敵 演出. やっぱり 始まり 方 クレジット シンプル すごく 好き."}, {"rating": 3.9, "content": "こ にー あいらんど いって みたい. . 郷愁 迷い込む コニーアイランド 風景. 半 自伝 的 映像. 遊具 振動 揺れる 部屋 アニーホール 思い出す. 美しい 風景 彩ら ナーバス 女 情動. . ウディ・アレン 監督 ロマンチスト こそ. 反面 女 非常 シニカル 視線. 向け. . 自分 愛人 若く 美しい 義 娘 惹か. 知っ ヒステリック 泣き 喚く 中年 主人公. 滑稽 切り捨てる 同性 いい たたま. 行動 人として 良心 欠け けど. なんと 女 性 よね …. 若輩 者 生意気 もご ち しまい. . 嫉妬 取り乱し 歪ん 顔 次 瞬間. ふと 悲嘆 まとっ 美しい 見える. ウディ・アレン なす 妙 でしょ."}, {"rating": 4.0, "content": "キャラ 観客 語りかけ くる パターン 映画館 観る めっちゃ テンション 上がる フィー どれどれ しっかり 観 ちゃ よ 感じ w. ただ しっかり 観 まとも キャロライナ ジニー 息子 だけ 笑. 放火 ばっかり 息子 気 確か ？！\" って 怒る ジニー 言葉 そっくり そのまま アンタ 返す よ って. 光 色 使い 作品 最大 見どころ もう ね 基本的 みんな クズ クズ い中 光 美し うっとり ちゃう よ ね. ジニー なんて 最低 美しく 照らさ ちゃっ ね かわいそう 目 見 しまっ わ w. 自分自身 しっかり 見 人間 何より 孤独 恐れる. ラスト なんて 最低。 キャラ 行く末 作品 自体. それにしても ウッディ・アレン 普段 哀れ 人間 観察 てる ？ 年の功 てきな やつ ？ ちゃんと 描き すぎ 笑 おもし ー 笑."}, {"rating": 1.5, "content": "大好き コニーアイランド 舞台 見 けど やっぱり ウディ つまんない ww."}, {"rating": 4.7, "content": "ー たまら ね. ブルージャスミン 的 ヒリ つく イタい 映画 よ. ワンダー コニーアイランド 観 ばっかり 今回 もっと 前 コニーアイランド コニーアイランド って 日本 くらい 感じ だろ 江ノ島 ？ 熱海 ？. キャロライン ＆ ジニー トーク 場面 現実 意識 戻っ くる 同時に 照明 変わる 照明 派手 切り替え 楽しい 意味. ラスト 電話 シーン とか 白眉 でし. 今年 受け入れる 成長 映画 多かっ 個人的 思っ けど 受け入れ 映画 ね 監督 前作 カフェ ソサイエティ 現実 分かっ てる けど ね ‥ ‥ テイスト に対し こっち 現実 過去 とても 受け入れ 女性 話 よ. 息子 火遊び スパイス. 英語 浮気 って 火遊び って 言う ？. 典型 的 構っ 欲しく よ ね. 登場人物 みんな 構っ 欲しく 一方通行 色んな 話. それだけ 回転木馬 いい けど 観覧車 方 合う よ ね 上がっ 思っ たら 落ち いく."}, {"rating": 4.0, "content": "泥沼 家族 悲劇的 メロドラマ ウディ・アレン 描く 滑稽 軽やか 撮影 美し 絵画 的 ゾクゾク."}, {"rating": 3.9, "content": "ウディ・アレン 描く タイトル 通り 観覧車 ごとく 廻り 廻る 人間 模様 寂れ つつ 海辺 遊園地 クラシカル 設定 味. 狭い 空間 登場人物 誰か 必要 別 誰か 不満 持つ 絡み合っ 関係性 会話 中心 綴っ たら やはり ウディ・アレン 一級 品. ケイト・ウィンスレット 歓び 哀しみ 振り 幅 自由自在 演技 迫力 満点 情緒 不安定 っぷり ヴィヴィアン・リー 残像 見 まし. 舞台 構成 見 完全 欲望という名の電車 ね 自作 ブルー ジャスミン 掛け合わ 感じ. 点 ちょっと 新鮮味 欠ける けど まぁ ウディ・アレン らしい 思い まし."}, {"rating": 3.8, "content": "カフェソサエティ 同様. ファンシー 削い. ロマンティック 色調. 射す 光 色 オレンジ. 女 心 壊れ いく 様. 伴う 男 冷 め. きまり カメラ目線. 矢継ぎ早 いっぱい 語っ ちゃう ぞ ♪. 物語. いつか晴れた日に. イケメン 貴族 遊ば. 涙 なんか 流し ちゃう. 可憐 ケイト. 忘我 興奮 陥る. 迫力 ボディ 中年 女性 演じる. なんだか 感無量. 息子 含め 男. 立ち位置 描き方 いや もう 秀逸. 描ける って. 素晴らしい 思う. 観覧車 ま ぁるく. 光 取り込み ま あるく. たわわ 胸 ま ぁるくて. 円やか 印象 残っ. 色 違え ど ブルージャスミン 系. キーキー うるさく 疲れる けれど. 思い返せ 良かっ かも. 思っ しまう アレン マジック."}, {"rating": 3.8, "content": "親子 火遊び. ぐるぐる 回り 眺め 良い 頂上 辿り 着い ずっと 留まる 登っ 下っ 繰り返し 同じ 場所 帰っ くる 回り 続ける 観覧車 ゴンドラ 人生の縮図 なのか そう. 過去の栄光 すがりつき どこか 夢見る くたびれ ヒステリー 中 年女 嫉妬 炎 火消し よ ね 恐ろし すぎる 痛々し 笑い飛ばし たかっ けど 無理."}, {"rating": 3.7, "content": "ケイトウィンスレット こんな はず じゃ まだまだ 幸せ なれる はず 本能 的 行動 観 苛立 痛々しい ヒロイン 熱演. 豊満 肉体 毒女 ぶり 依存 しながら 感情 赴く まま 生きる 姿 どこか 憎め. 人 他 誰か 依存 期待 憎ん だり 後々 自分 跳ね返っ くる ウディアレン 今回 見事 下世話 人間 模様 肌身 感じ させ くれる. ヒロイン ケイト 演じる ジニー 若く ハンサム 映画 語り手 ジャスティンティンバーレイク 演じる ミッキー 不倫 ジニー 再婚 相手 若い 娘 キャロライナ 現れ 夫 恋人 若い 娘 関心 いく 嫉妬 女 奥底 嫌らし あざと 執念深 浮き立た 側 ぐっと すい 寄せ. ジニー 幼い 息子 放火犯 度度 学校 呼ば 懲り 最後 最後 火 つけ 発散 感じる. ジニー ジニー 若い 恋人 どこか 連れ 行っ くれる 期待 同じ 過ち 何度 繰り返そ. 自分 来 責任 持て 悪いこと すぐ 忘れ 中身 子供 まま 容姿 だけ 老け いく. 人 自分 日頃 行い 自分 自分 人生 壊し 俯瞰 気付かさ 映画. 映画 タイトル 観覧車 人間 そうそう 簡単 変われ ないし 一瞬 いい 景色 見 そう 長く 続か ぐるぐる 同じ サイクル ルーティン 繰り返し しまう 避け 人間の性 かも しれ. 50年代 美しい コニーアイランド 風景 淡色 街並み 光 コントラスト いって 侘しく 移ろい ゆく 人間 心理 崩れ やすい 人間関係 一層 際立た 素晴らしい."}, {"rating": 3.9, "content": "結婚 決まっ ムスメ ランチ ご馳走 くれ. ワタ シ 誕生日 やっ …. あと. ムスメ 2人 映画 見. 評価 高く けど …. なんか 予告編 段階 好き 香り …. ウッディ 映画 好き 映画 苦手 映画 …. ブルージャスミン かなり 好き 映画 …. 本作 範疇 属する 映画 様 気 …. ウッディ よく 手法 観客 向かっ 喋る 的 … 使わ. ウッディ 出 こ ワタ シ 的 嬉しい. 映画 1950年代 コニーアイランド 色彩 …. まず コレ かなり 好み 💕. どこか 壊れ 人々 噛み合わ 会話 …. コレ 好み 💕. ー …. 舞台劇 見 てる 様 2人 会話 続く. コレ 好き ❣ ️. . ドロドロ 人間関係 …. 身勝手 人々 …. 自分 主張 やたら 押す ヒト …. ウッディ アレン らしい 映画 🎬. ドロドロ 人間関係 好物 ムスメ. 映画鑑賞 中 チラッと 見 たら. 食い入る 様 画面 見. つまら なけれ. ま ぢ つまらない 顔. 好感触 なぁ って 思っ. いい 一日 ゎ 🌸."}, {"rating": 3.5, "content": "田舎町 起こる ちょっとした 三角関係 展開 わかっ クスッと 笑える 面白い."}, {"rating": 4.5, "content": "あらゆる シャレ 選挙 カッコ よ さよ. 夢 見る 女 焦燥感 痛々しく 感じる 伝わっ くる 脚本 見事 ラスト ショット 心象風景 ハマっ. 古き 良き アメリカ映画 感じ させ つつ いま アメリカ映画 傑作."}, {"rating": 3.7, "content": "50年代 コニーアイランド 舞台. まるで 演劇 観 力強 画 照明 カメラワーク 映画館 観 良かっ ケイトウィンスレット 扮 主人公 演じ 女 感 イタ く 怖かっ なぁ って ミアファロー 事 重なら ？ 思っ. みんな 自分勝手 ごたごた 家庭 そりゃ 子供 あー ゆう事 たく わ 笑. 個人的 ウディアレン 作品 いつも 衣装 楽しみ てる けど 今 作中 50 s ファッション やっぱり 良かっ 不倫 相手 ポロシャツ セーラー ハット 子供 チェック シャツ とか スニーカー 旦那 トラウザーズ タンクトップ 上 サスペンダー ◎ 女性 衣装 みんな 素敵."}, {"rating": 3.2, "content": "しょっぱなから ビーチ 色彩 豊か シーン 続い 色とりどり 遊園地 待っ まし ウディ・アレン 心 中 ガッツポーズ やはり 映像 美 好み すぎる. 食卓 器 センス 衣装 とび っきり 良かっ ドンピシャ. 女 ウディ 皮肉 ビシビシ 痛い ストーリー. 主演 ジニー 役 ケイト・ウィンスレット うん 良かっ 元女優 自分 忘れ 遊園地 内 レストラン ウエイトレス 収まる じゃ 家庭 家事 本当 じゃ 特別 常に 思っ. 不倫 相手 ミッキー 芝居 がかっ ドラマチック 振る舞い すん ごく 痛い 女. 現 る 若く 美しく 未来 溢れる キャロライナ もう 発狂 よ ね そう ちゃう よ ね. 抗え 受け入れ. ストーリー 進む につれ ジニー ヒステリック 増し いく キャロライナ 時 ジニー ドレス姿 ゾッと なぁ. 本当は 目 そらさ 向かい合わ ちゃ いけ 息子 リッチー のに いつまでもいつまでも 過去 すがりつき 自分 どこか 遠く 連れ 行っ くれる 求め. 今 抜け出し 自分 変わら 限り 同じ 事 繰り返し 気付か 最後 痛く 残念 女 物語. こうゆう ウディ 作品 良い やはり ミッドナイトインパリ 好き なぁ."}, {"rating": 3.0, "content": "ポスター 惹か 鑑賞. 女 嫉妬 恐ろしい … … ケイトウィンスレット 綺麗 😳."}, {"rating": 3.3, "content": "毎年 楽しみ ウディアレン 新作. 君 美しい 悲劇 影 宿っ けど. 激情 女 ジニー. 結局 しあわせ 誰か 求め 孤独 埋まる. 誰か 愛し くれ さえ すれ 全て うまく いく 思っ そう. 全員 寂し 埋もれ. だけど 映像 とにかく 美しくっ 音楽 良く やっぱり 映画館 観れ よかっ."}, {"rating": 3.5, "content": "全員 てっぺん 出来 観覧車. カーテン 差し込む ネオン 美麗."}, {"rating": 4.0, "content": "ジミー 共感 全て 燃やし たく. なんか オシャレ 生活 大変 そうに 見え なー."}, {"rating": 4.5, "content": "ウディ・アレン 映画 って あまり 思っ けど ポップ 寄り ウディアレン 映画 ダーク 寄り ウディアレン 映画 かなり 好き じゃ 学び 得 ややこしい )。. 話 進む ごと ジュノー・テンプル 天使 ケイト・ウィンスレット 醜悪 ババア 見え くる 恐怖 ババア 気持ち 分かっ ちゃう 恐怖 女 ホラー映画."}, {"rating": 3.0, "content": "クルクル 観覧車 乗っ 降り 景色 素晴らし 思い出す それとも 地上 味気 醒め しまう. ウディ 版 欲望という名の電車 ケイトウィンスレット 存在感 圧倒的."}, {"rating": 3.8, "content": "50 s レトロ 色彩 女子 好き でしょ やつ. コーラル オレンジ シャツ ベージュ スカート 合わせ てる ジニー 可愛い 隣 ミッキー ミント カラー シャツ 2人 並ん 歩いてる 映像 よい. ただ ストーリー なんか 怖かっ 嫉妬深い 女 だし 年取り たく って 100回 思っ. ジャスティンティンバーレイク イケメン 優柔不断 ちんちん って 感じ 役 ハマっ なぁ."}, {"rating": 3.4, "content": "監督 脚本 ウディ・アレン 意欲作 鑑賞. 女と男 泥 愛憎 入り 混じる メロドラマ. ほんとうに 泥臭くっ 全員 狂っ ずれ まあ 真人間 必要 だろ けど )。. 主人公 悲劇のヒロイン 役 演じる 自分 一番 可愛い あんばい 元女 優 人妻 。(「 タイタニック ケイト ウィンスト レット ！). 感情任せ 他人 顧み 言動 産む ⇒ 破滅. ラブストーリー 思い なんにも ハッピー じゃ 笑. じ ぶん かわいい じ ぶん かわいい 突き進ん 行く おそろしい ね. 人物 感情表現 ライティング 変化 表現 うつくしかっ."}, {"rating": 4.0, "content": "メイン 舞台 特殊 設定 常に 幻想的 美しい 前 展開 ウディ・アレン らしい 人間 ダメ 突き付ける ドラマ コントラスト 絶妙. どこか 憧れる 主人公 観 てる こっち 痛 すぎる 演じる ケイト・ウィンスレット 説得力 凄い. DVD 観 たい."}, {"rating": 4.5, "content": "不倫 話 けど 全体的 ストーリー 奥 深かっ. みんな 感情 ひしひし 伝わっ くる もどかしい 気持ち."}, {"rating": 3.0, "content": "遊園地 🎡 働く 家族 前 音信不通 実 娘 現れ 狂い 出す 家族 歯車 様子 まるで タイトル 観覧車 ウディ・アレン らしい 女と男 すれ違い 描く. 82歳 毎年 作品 発表 意欲 恐れ入る ケイト・ウィンスレット 不倫 溺れる 母親 演じ ギャング 結婚 娘 心 不安定 近所 火 つけ 回る 息子 家族 みんな 悩み 抱え 人物 ばかり. いつも 如く 音楽 素晴らしい ベルナルド・ベルトリッチ 作品 美しい 映像 撮影 ヴィットリオ・ストラーロ ウディ 招か 映像 担当."}, {"rating": 3.5, "content": "演劇 徹底的 演劇 シーン 終わり 照明 変わる 感じ とか. やっぱり 映画 ならでは カメラワーク. ダイナミズム とか そういう 演劇 見慣れ 人 苦労 そう."}, {"rating": 2.9, "content": "作品 男女 関係 親子 関係 泥臭く 表現 たかっ でしょ ？. 作品 登場 観覧車 動き 登場人物 達 距離感 表現 たかっ ？. 難しく 考え 過ぎ ね. レトロ 調 音楽 映像 良かっ 色調 極端 オレンジ色 水色 人々 感情 表し 様. 観賞 後 何故か ぐったり ´∀`)."}, {"rating": 4.0, "content": "終盤 とっ おき 衣装 纏っ ジニー 演技 腹いっぱい 独壇場 光 陰 使い方 印象 的 作品."}, {"rating": 3.5, "content": "ジャスティン・ティンバーレイク 使う あたり イカ てる よ 笑. 設定 ウディ・アレン ありがち イケメン 美女 浮気 ギャング 笑. ご 想像 任せ って 感じ こういう シーン たら いい のに なーっ ていう やっ くれ 残念 笑. 現実 的 かも しれ けど 俺 想像 がち 種 身近 空想 っていう 映画 体現 ウディ・アレン 映画 かも しれ って 思っ."}, {"rating": 4.1, "content": "母 妻 ジニー 40歳. 元 舞台女優 現在 ウェイトレス. 冴え 日々 抜け出し たく ご 乱心. 怖く 震え まし …. 噂 若年 性 更年期 ？. 数年 後 やっ 来る 40歳 恐怖 思え くる 30代女性 心して 観 方 いい 思わ …. 憧れ コニーアイランド どんどん 霞ん いく ーーー. コニーアイランド 舞台 選ん 人生 観覧車 なぞらえる ウディ・アレン らしく とても よかっ. どんだけ 女性 好き 嫌い 笑. ケイト・ウィンスレット だらし 身体 乱れ 髪 すぐ 啖呵 切る 姿 女優魂 感じ まし タイタニック 遠い 昔. そのうち 迎える 40歳 反面教師 ジニー 姿 胸 刻も 思い. 期待 海 溺れ てる なんて 恥ずかしく 絶対 言わ たく."}, {"rating": 4.0, "content": "もう ホント しょう ‼ ︎ 賛辞. ウディ・アレン 大 女優 ねん って 感じ ‼ ︎ 賛辞. 数 ヶ月 前 映画館 ポスター ロマンチック ドロドロ 美しい 大人 ラブストーリー 勝手 想像 しまい まし 見事 裏切ら 撃沈 最大級 賛辞. 雨 日 ウディ・アレン. 天気 計算 観 しまう 今日この頃. やっぱ 好き なー ♡."}, {"rating": 3.6, "content": "なんか サムシングニュー なくなっ 気 ウディアレン 40女 痴話 ドラマ それなり 面白い. 意外 展開 なし 時代 場所 いかし 趣向 なし."}, {"rating": 2.8, "content": "欲望 嫉妬 のせ 観覧車 今日 同じ ペース まわる まわる …. ウディ・アレン 監督 最新作 主演 ケイト・ウィンスレッド スリービルボード 凌ぐ 今年 一 劇場 鑑賞 失敗 作 でし ^ω^. ◎ ストーリー. 若い 男 不倫 妻 酒 飲む 暴れる 夫 ひ あ そ 明け暮れる 息子 そんな 終わっ 家族 ある日 夫 前妻 娘 訪ね くる 別れ 夫 追わ そう 告げ 4人 目 家族 住まう 娘 妻 浮気 相手 出会っ しまい …. 最近 ウディ・アレン 作品 群 抜い 面白く 笑え なけれ 抑揚 ただ 熟女 不倫 クズ 家族 見せ 映画 でし ^ω^ どんどん 重い 女 いく ケイト ウィンスレッド 悲しかっ. 最初 最後 家族 全員 クズ 徹し 受け継が いく 血 みたい 感じ 良かっ けど 中でも 息子 ほんま きしょかっ 放火 って まじ ゴミ すぎ 笑え へんし クズ レベル 超え はやく 画面 消え 欲しかっ ^ω^ ウザ すぎ 目 冴え わ. いつも 通り 雰囲気 重視 作風 常に 遊園地 外 見える お家 非常 風情 あんな とこ 家 不思議 やっ けど ^ω^ 序盤 最後 Wonder Wheel って 書い 観覧車 どーん って 出 くる 演出 Good でし 電気 夕暮れ 部屋 とか 雨 浜辺 とか ほんま 情景 だけ すごく 良い. クズ 男 やっ クズ 男 捕まる 女 やっ クズ ロード 入る 二度と 抜け出せ 痛い 分かっ 人生 時には 慎重 身の丈 生活 1番 かも しれ. それにしても シネ リーブル 梅田 会員 火 金 1000円 嬉し すぎる ^ω^. 2018年 劇場 鑑賞 38 作 目."}, {"rating": 3.7, "content": "ブルージャスミン あんまり 好き なれ 女 主人公 やつ ダメ かも もちろん 面白い けど ウディアレン 作品 比べる あか."}, {"rating": 3.5, "content": "70年代 とか 往年 ウディ・アレン 映画 雰囲気 感じ させ つつ 当時 ウディ・アレン 演じ あろ 役 ジャスティン・ティンバーレイク 演じ ◎. 問題 てる 新作 ぜひ 公開 欲しい."}, {"rating": 4.2, "content": "ジャスティン・ティンバーレイク 演じる 狂言回し キャラ 相まって 仄か コミカル 匂わせる 本作 決して コメディ. カイロ 紫 バラ 彷彿 盛り 過ぎ 主人公 夢 酷 （ むご ） くも 打ち砕く 紛れ 悲劇. ところが カイロ ほんのり 優しさ 感じ. 主演 ケイト・ウィンスレット 迫真 メンヘラ 演技 描き出さ 激しく 痛々しい 悲哀 本作 満ち 溢れ."}, {"rating": 3.0, "content": "垂直 方向 観覧車 水平 方向 メリーゴーランド 遊園地 閉じ 世界 繰り返さ 行為 因果 悲劇. ｢ 映画 でしょ ｣. ウディ・アレン 爺さん ドヤ 顔 言わ 感じ でし … …. 矛盾 言い. 常に 作者 絶対 的 神 視点 意識 映画 ＝ 脚本 物語 至上主義 支配 映画 苦手 思い出さ まし … …. 逆 言え つけ入る 隙 無い 良く わけ けど ね."}, {"rating": 3.3, "content": "女性 嫉妬 恐ろしい ❗. ウィンスレット 熟女 魅力 増し まし ね 🎵."}, {"rating": 3.7, "content": "あまりの 激し 途中 頭痛 けど 瞬間 滑稽 感じ 環境 居 たら 息子 放火魔 分かる."}, {"rating": 3.6, "content": "目 当て 嫉妬 （ 賛辞 ）. あ〜 ウディ・アレン."}, {"rating": 3.3, "content": "うんざり リアル 俗世 凝縮 完璧 喜劇 成立 とても 憎たらしい. すべて 要素 気怠く 且つ 無駄 調和 とれ … 一種 シュー レアリスム 芸術作品 観 圧倒的 疲労 感."}, {"rating": 3.3, "content": "シネコン スクリーン 仕事 帰り らしき おじさん （ 僕 仕事 帰り ） 二人 見 まし 客 二 人 2回目 くらい ぜ. 色調 変化 妙味 わけ ジャス・ティンティン・バーレイク 別れ際 髪 かき 上げ させ てる あたり 意地 悪さ 精神 堪え ティンティン wonder wheel タイトル メリーゴーランド 回転 射的 時計 円形 ストーリー 構造 予告 つくり 流石に うまい けど 癪 触る 感じ."}, {"rating": 3.8, "content": "ウディ・アレン らしい 女性 嫉妬 虚し 感情 ぎゅうっと 描い なかなか 苦しい 作品. 登場人物 訳 一般的 よく 行動 取っ けど 感情 共感 しまう 人間 って こう よ なぁ 思わず 感じ しまっ. ケイト・ウィンスレット いい 感じ 熟女 びっくり. タイタニック ころ 本当に かわいかっ よ なぁ … 元女優 って 役柄 感じ たら そりゃ 若い 頃 ブイブイ 言わ よ なぁ 想像 しまっ （ もはや 疲れ 熟女 感 演技 だろ けど 自然 すぎる ）. 遊園地 光 演出 こっそり いろんな 場面 施さ 素敵."}, {"rating": 3.8, "content": "ウディアレン 新作映画 見る 年 一 度 風物詩. 嫉妬 プライド ボロボロ 崩れ落ち 行く 人間 様子 喜劇 ぽく 描く ウディアレン 真骨頂 真骨頂 やっぱ ケイトブランシェット ブルージャスミン 最高 そっち 方 辛い けど 愛せる 今回 気持ち 分かる 解せ ウディアレン やっぱ 凄い … 前 この女 ちょっと 無理 案件 だって 人 かわいい シーン 一 度."}, {"rating": 3.3, "content": "各々 欲望 むき出し 映画. 見 終わっ 後 疲労 感 残す くらい リアル 感じ キャスト 演技 素晴らしかっ ◎."}, {"rating": 3.9, "content": "ウディアレン 作品 中 最も めんどくさい ヒロイン …。. み つらかっ つかれ けど 面白い."}, {"rating": 3.4, "content": "ケイトウィンスレット 凄い よ ね 観 疲れ 疲れ させる 演技 凄い 思う けど ウディアレン 奴 とか 思っ."}, {"rating": 3.9, "content": "ウディ・アレン 監督 いつも 容赦 なぁ 女に 恨み あん モテ 男 復讐 ？ 例 事件 含め. ジニー 終始 不 機嫌 仏頂面 ″ 感じ 悪さ ″ スクリーン いっぱい ダダ漏れ ケイト・ウィンスレット 適役 やっ 適役 思わ 世界一 女優 思い ）. 人生 変え たい 思い 男 こそ 変え くれる 思っ 次々 男 替え ぶら下がり 続け 生き ジニー 他力本願 願い 叶わ だって 素晴らしい 人生 生きる 資質 元々 よ こういう 人. 今 夫 ハンプティ 喧嘩 ばかり 夫 俺 捨て くれ 言わ 夫 依存 ジニー 依存 依存 唯一 アイデンティティ 見い出し 生き いく しか なぁ ちょこちょこ 男 つまみ 食い 見果てぬ夢 見る 限界 っしょ もう 子育て ましょ. 観覧車 乗っ たら 此処 何処 行け よ お話 楽しめ まし."}, {"rating": 3.6, "content": "ユナイテッドシネマとしまえん 初日 初回 （ 朝 ８ 時 台 ） 鑑賞 観客 中高年層 中心 ３ 割 満た 入り 相変わらず ウディ・アレン シネコン 観 時代 変っ 如何にも アレン らしい 題材 ノスタルジック 描い 傘寿 過ぎ 枯れ ませ 人生 上がり 下がり 廻る 観覧車 如き 乗り合わせ 伴侶 一覧 托生 腐れ縁 ますます ≪ 貫禄 ≫ 出て きた ウィンスレット 熱演 ☆ 献上 それにしても 私生活 スキャンダル 気 かかる アレン 次回作."}, {"rating": 3.4, "content": "ケイト ･ ウィンスレット ジャスティン ･ ティンバーレイク 間 ジュノー ･ テンプル ワケ 有り 異分子 介在 事 平常 三角関係 違っ 様相 呈する あたり 醍醐味 ひとつ. それでも やはり ウディ ･ アレン 作品 相性 悪い 再 認識 至る 純度 100% 虚構 上 ピーチクパーチク 交わさ 男女 会話 劇 退屈 無い …."}, {"rating": 2.4, "content": "カフェソサエティ かなり 良かっ. 期待 けど …. まぁ 内容 内容 仕方 ？. キャスト 素晴らしい 思い. ただ 程度 火 CG 使わ 欲しかっ."}, {"rating": 3.3, "content": "景色 変われ ど 結局 同じ 場所 戻っ くる. 女と男 観覧車. 冴え 今 現実 あくまでも リハーサル 本当の自分 主役 級 人生はこれから …. 40歳 迎え ジニー 若く 魅力 的 ミッキー スポットライト 当たる 舞台 引き上げ もらう 切望 一周 回っ 戻っ 来 同じ 風景 それとも 前 過酷 現実. 唯一 子ども リッチー だけ 周り 大人 惑わさ ただ 変わら 現実 観覧車 下 生き てる 感じ 皮肉 …. ブルージャスミン 同じく 痛々しい 女 …。 容赦 なぁ."}, {"rating": 3.0, "content": "女 ヒステリック 見 面白い w 結局 誰 解決."}, {"rating": 3.7, "content": "もう ね 本当に リアリティ. 大人 につれて ウディ・アレン 世界 出 くる 人たち 事 理解 俯瞰 うわ ...」 引い ちゃう シーン 増え ちょっと 言っ てる わから シーン 減っ 笑. って 大人 てる 証拠 思う 笑. まず 冒頭 コニーアイランド アメリカ 昔 テーマパーク 知ら つい 前 ワンダー ヴィア おばあちゃん 素敵 シーン 印象的 うわ って って 嬉しかっ けど ジャスティンティンバーレイク 肉体 顔面 うは ー ♡ っ ぐらい 嬉し なくなり あと 基本的 どんより 笑. ケイトウェンスレット 元女優 感 今 生活 愛 感 疲れ 感 ヒステリー 感じ とにかく 素晴らしかっ. 後ろ姿 結構 おばさん .... ちゃんと すれ ちゃんと 美しい はず のに 本当に うるさい 場所 観覧 車 真正面 頭痛 悩まさ 暮らし てる だろ 本当に 本当に 本当に 思え. WONDER WHEEL ずっと 映っ てる タイトル のに 触れ けど 観 終わる 乗っ 降り 次 乗っ って ジニー ミッキー 恐らく 出 くる 皆 次 次 観覧 車 恋愛 乗り換え てる だろ だけど 結局 とどまっ 同じ 場所 .. じんわり 思っ. ハンプティ 酒癖 ひと だろ けど ジニー 相当 わがまま 愛想 悪く お互い 傷 癒す 5年 かけ やっと 来 言っ けど まるで そう 見え 息子 可哀想 すぎ .. 放火 すぎ な！ 笑 きっと 本当 パパ キャンプファイヤー なんか いい 思い出 程度 思う けど .. 可哀想. とにかく ミッキー さえ なけれ 何とか うまく 4人 暮らせ かも しれ のに 笑 人生 意味 疑問 答え まだまだ わから わ. 人間 おぞまし つまっ 相変わらず. ."}, {"rating": 3.2, "content": "久々 ウディ・アレン. 楽しめ けども 人 勧め 作品 なー. 長く 感じ."}, {"rating": 3.7, "content": "正直 あまり 期待 少し ずつ 糸 絡まっ ラスト 繋がっ いく 展開 90年代 あたり アレン 作 思わ ブルー ジャスミン 的 女性 破滅 含ま. 舞台劇 意識 長 ゼリフ カット 変わら シーン 演劇 風 立ち 振る舞い 多い テンポ 悪い 感じる どう 分かれ そう."}, {"rating": 3.4, "content": "ウディアレン らしい 色 使い ただ 今回 いつも アダルト 感じ 気 ಠ_ಠ. ケイトウィンスレット 感じ どっか 見 って 思っ たら ブルージャスミン ブランシェット でし ウディアレン. こう いっ 類 話 非常 苦手 女 欲望 全面的 出て ひたすら イタイ なぁ 思っ. タイトル 女と男 観覧車 って かけ だろ ？ 追いかけ 追いつけ 的 いつまでも 悪循環 ぐるぐる 回っ てる とか そんな 感じ もっと 別 意味 ほしい むちゃ チープ メロドラマ みたい 邦題 …. それと 家 中 のに カメラ 追う 追う 奥行き しっかり 掴め カメラワーク すごい. 構図 どれ 切り取っ 素敵."}, {"rating": 3.8, "content": "1時間 強烈 眠く 前半 細かい わから 大筋 だいたい 把握 キャロライン あばずれ 真面目 女の子 ミッキー チャラ男 ちょっと 違い ね. ケイト・ウィンスレット 演じる ジニー 身勝手 すげ ケイト・ウィンスレット って 以前 田舎臭い ぼてっと 女 役 似合う 思っ ほんま 似合う 息子 診察 代 … 言い 旦那 ヘソクリ 漁っ 高価 時計 買い 行っ 愛人 プレゼント もん 目 点 そりゃ あ 愛人 引く 息子 ストレス 放火魔 ちまう わ なあ. たぶん 旦那 ほう 偉 そう 依存 それなり 存在意義 感じ だろ ね 若い 男 現れ 諦め 夢 関係者 不満 爆発 気持ち わかる. ウディ・アレン じゃ たら 夫 愛人 捨て 自立 目指し 出て 行く 展開 だろ けど そう しかも 舞台 50年代 まだまだ 女 男 頼っ 当然 価値観 通用 時代 だろ ジニー 引きずら 自立 だろ たぶん 夢 追い たい キャロライン 勉強 すれ いいじゃない 思う なかなか そう いか だろ 男 どうにか もらお しか 考え 思考回路 こわ すぎ."}, {"rating": 3.5, "content": "ウディ・アレン らしい 冗舌 心理 劇 今回 いっそう メランコリック ひたすら 女性 嫌 部分 ヒステリック 姿 描か 根 悪い 訳 歯車 狂っ 結果 哀しい 甘い 夢 コニーアイランド 薄っぺら するりと 逃げ いく ストラーロ 陰影 さすが."}, {"rating": 4.3, "content": "映画 今日 思い付き. 観 来 たら. たまたま ウディ 監督 映画 🎬. 面白かっ けれど 主人公. ヒステリック 加減 頭痛 🤯 笑. 反面 可愛いく 綺麗 背景. ライト 使い方 素敵 好き. 遊園地 可愛い ❤ ️ ❤ ️. 映画 シンボル 的. 火遊び 🔥 笑え 😄 🔥 🔥 🔥 🔥. 大人 ろ く けど. 現実 解る 😄 笑笑."}, {"rating": 4.1, "content": "ブコウスキー 小説 思い出し. 放火 ばかり 暇 さえ 映画 観 行っ しまう 少年 よかっ."}, {"rating": 3.5, "content": "たとえ ヒステリック ウディアレン 映画 女性 達 活き活き いい よ ね."}, {"rating": 5.0, "content": "今年 No.1 作品. いつも 置い けぼり 不憫 こども. 坊や 火 消す 行動. ずーっと 口 出せ 怒り 象徴 てる 思っ けど. 最後 ビーチ 火 消す シーン だけ. キャロライナ レクイエム 的 象徴. とっても 印象的 素晴らしかっ."}, {"rating": 3.8, "content": "ウディアレン 辛辣 すぎ ませ ？ 悲劇のヒロイン 症候群 ケイト・ウィンスレット 狂い っぷり やばい けど ああ 人 よ ねー はじめ 笑え けど だんだん 笑え くる 結局 自業自得 息子 火遊び 全く 同じ やっ てる よ ね 笑 まだまだ 観覧車 降り そうだ …."}, {"rating": 3.7, "content": "82歳 ウディ・アレン のめり込み すぎ ちょっと 醒め てる 感じ もやっ 上手 生き 登場人物 目 背け たい 人間らしく エキセントリック 悲しい 賢く 頭 悪く 美人 キュート 人生 落とし前 自分 つけ なきゃ よ ね."}, {"rating": 3.0, "content": "今日 かみさん 息子 三 人 かみさん 甥っ子 結婚式 出席 嫁さん 本当に 仲 良い 愛 溢れ ご 家庭 育て かた 甥っ子 朴訥 好青年 とても 良い カップル 披露宴 終始 ほんわか 雰囲気 包ま 幸せ 気分 帰路 着い 帰り かみさん 映画 観 行こ 丁度 良い 時間 やっ 映画. まあ 昼間 味わっ 幸せ 雰囲気 対称 的 人間 一 歩 踏み 間違う こう ちゃう よ ね まざまざ 見せつける 悲惨 物語 Loveless 映画 観 同じ 気持ち 持っ 行き 処 無い 感覚 隣 かみさん 爆睡 状態 映画 終わっ 後 そんな 映画 観 良かっ 良かっ のたまっ. 一人 落ち込み 今日 誓い カップル その様 踏み 間違い ね 願う ばかり."}, {"rating": 4.5, "content": "あっという間に 終わっ. ウディアレン すげ 82歳 こんな 面白い 映画 作る なんて. 思え ウディアレン 作品 観 こ 自分 にとって かなり 新鮮. 登場人物 抱え てる 問題 行き違う 恋愛 ドラマ って 最高. ケイトウィンスレット 熱演 最高 でし. 息子 火遊び お母さん 火遊び."}, {"rating": 3.3, "content": "体力 あるとき 観 行こ. 主人公 気持ち 焦り 不 連鎖 胸 苦しく 圧迫. 客観的 観 常に 感情的 自分勝手 登場人物 ぐったり. 演技 上手 すぎる 映画 飲み込ま だろ."}, {"rating": 3.2, "content": "去年 NY 泊まり インスタ み コニーアイランド 惹か 行こ たら 友人 よー 言わ やめ 思い出し まし. 全編 渡り ウディアレン 節. ポスター 惹か 撮影 地獄の黙示録 ラストエンペラー ヴィットリオ・ストラーロ 方 らしく 大 ベテラン. 会話 中 赤 ブルー 変わっ 心象 表し てる みたい. 疲れ おば さま 感 ケイト・ウィンスレット 良い 感じ. タイタニック とか 時 the reader 以降 いい よ ね ムチ ムチ 感 しか り. ジャスティン・ティンバーレイク プレイボーイ カメラ 語り アルフィー 思い出し ね. 切ない 終わり 方 とても 良かっ."}, {"rating": 4.3, "content": "今回 照明 日没 時 ワン カット とか 実験 的 挟み込ん ハッと. またし ヒステリック 化 女性 どうも 点 見 辛く けど 話 面白く ケイト ウィンズレット 画面 引き締まる 感じ なかなか よい."}, {"rating": 3.0, "content": "片頭痛 伝染. ブルージャスミン そう けれど 女 いや ～ グサグサ 刺さる. 美しい ケイト・ウィンスレット めちゃくちゃ 醜い. 興奮 ぎみ ひと って 疲れる よ ～～！！. 妬み 独占欲 焦燥感 知ら よ. どうか 憧れ 終わら たく 季節 過ぎ去っ 欲しく 願う 指 間 すり抜け いく 幻想 的 光景 奇跡 みたい 夜 励み 現実 生きる. 観覧車 窓 見下ろし 煌めく 街 たしかに 現実 けれど 日常 的 光景 もん ね. メロドラマ 夢見 行け なんて そんな イヤ. キャロライン 可愛く 生き 妬み ガソリン 雑音 なんて 気 詩的 激しく 愛さ たい."}, {"rating": 3.5, "content": "2018 7 1 新宿ピカデリー. 室内 縦横無尽 駆け 巡り 画面 色彩 絢爛豪華 変化 いく ストラーロ 奔放 自在 カメラ ひたすら ヤバい 切り返し かなり 単調 ケイト・ウィンスレット 吸引力 凄まじい 長回し どれ 強烈 個人的 二 大人 妻 女優 共演 胸 膨らむ ウディ・アレン 落とし 所 微妙 ラスト 風 ストラーロ 自分 フーフー 吹か てる じゃ かしら."}, {"rating": 3.8, "content": "邦題 さい 狙っ てる だろ. けど アメリカンレトロ 空気 感 すごい 可愛かっ トムとジェリー 使わ てる 音楽 フィルム 撮っ 雰囲気 家 中 話し てる 時 遊園地 カラフル 光 登場人物 顔 赤く 照らし 青く おしゃれ やっ. 服も 可愛い ダイナー ウエイトレス とか 水玉 水着 とか カラフル 衣装. 当時 メロドラマ うまく 再現 出来 てる 思う ステレオタイプ 登場人物 いい つつ 更年期障害 拗ら メンヘラ かなり ヤバい いつ 時代 よ ね. 結局 悪い オバさん プレイボーイ って 少し 友達 議論 わたし プレイボーイ 許せ メンヘラ おばさん レベル 覚醒 確実 あの男 不幸 雰囲気 美しい お前 がそ ー ゆーから 悲劇のヒロイン 演じ 生き いか 女性 あの男 間接 的 キャロライン あんな 目 合わせ しまっ 思っ てる. オチ 煮え 切ら 語り手 プレイボーイ 部屋 入っ 時点 面白い オチ 話し くれる 思っ のに. 嫉妬 狂わせ 男 せい 松居一代 救い 手 引い しまっ. 誰 幸せ 無産階級 白人 家族 ブラック ストーリー. ヒステリック 起こす 登場人物 引き寄せ 可愛い 衣装 小物 凝っ 演出 すごい タイプ 評価 高め."}, {"rating": 2.9, "content": "劇場 鑑賞 　№ 30. 色彩 きれい. 1950年代 雰囲気 コニーアイランド 雰囲気 いい. 皆さん 書い み ブルージャスミン 思い出し. う～ なにか ひとつ 捻り 欲しい."}, {"rating": 2.9, "content": "ケイト・ウィンスレット 汚い 顔 素晴らしい. カメラ 向かっ ナレーション 演出 最近 よく 見 ウッディ・アレン やる だぁ 思っ. イタリア 見 イタリア語 吹き替え 全く 内容 わから. 優れ 映画 セリフ わから 映像 語る 理解 通説 サイレント映画 トーキー 最近 監督 言わ らしい. 半年 経っ やっと 字幕 付き 見 こういう 内容 なぜ わから わかっ."}, {"rating": 2.9, "content": "そういや アニー・ホール 主人公 子供 時代 コニーアイランド 遊園地 ジェットコースター 下 管理人 部屋 住ん っけ ？ コニー 言え フリーク ショー けど 映画 出 こ まあ 登場人物 みんな 見世物小屋 人たち みたい けど 中でも お気に入り 放火魔 リッチー 黄色 青 基調 ストラーロ 色彩設計 リトル・ブッダ 思わ."}, {"rating": 4.0, "content": "作品 男性 み 方 いい. 女性 嫌 とこ 描か すぎ （笑）."}, {"rating": 3.5, "content": "偏頭痛 もち 主人公 癇癪 起こす たび 見 てる こっち 頭 痛く."}, {"rating": 3.3, "content": "ウディ・アレン 脚本 監督 作. 舞台 1950年代 ノスタルジック 色彩 溢れる NY コニーアイランド. 原題 Wonder Wheel 観覧車 象徴 的 遊園地 敷地内 暮らす 再婚 同士 夫婦。. 妻 ジニー （ ケイト・ウィンスレット ） レストラン ウェイトレス 夫 ハンプティ （ ジム ベルーシ ） 回転木馬 操縦 係. ジニー 連れ子 放火 癖 問題児. そんな 今 暮らし 辟易 ストレス MAX ジニー 海岸 監視 員 アルバイト ミッキー （ ジャスティン・ティンバーレイク ） 関係 溺れる. ジニー 40歳 誕生日 目前 ヤクザ 夫 結婚 ハンプティ 娘 キャロライナ （ ジュノー・テンプル ） 追手 逃げ 突然 現れる. 撮影監督 ヴィットリオ・ストラーロ 光 捉え 美しい 映像 Coney Island Washboard （ The Mills Brothers ）\" 等 ノスタルジック 曲 素敵 たくさん やはり ウディ・アレン 作品 ウィット あふれる 笑える 作品 方 好き. 改めて 気付い しまっ ケイト・ウィンスレット ジャスティン・ティンバーレイク 個人的 好き じゃ みたい （ 観る 前 気付こ 笑 ;）. 事 点数 やや 低め."}, {"rating": 4.3, "content": "ウディ・アレン いつも 焦っ 人間 滑稽 末路 作品. ブルー ジャスミン 似 てる. 主人公 女優 元々 やっ. 色々 今 しがない ウェイトレス. 前夫 ドラマー 今 短気 デブ メリーゴーランド 管理人. 今 自分 本当の自分 じゃ 言い聞かせ. 演劇 学ぶ イケメン 大学生 不倫. 不倫 嫉妬 影 照り 始め …。. タイトル 観覧車 終わり 主人公 悪循環 表す. 主人公 ちゃんと 幸せ 時 来る だろ ？. 自分 言い訳 やめ なけれ 多分 無理 思う. なんとも 息苦しい 映画. コニーアイランド 観光地 描く. 観光地 チープ 多い. NY 近い 同じ 高等. 観光客 違い 働き. 観覧車 裏 狭い 家 暮らす 主人公 状況 コニーアイランド こそ 強調. それに 混み 合っ いろんな コニーアイランド 窮屈 感 とてつもなく. アトラクション 漏れる 光 主人公 感情 照らし. 面白い. 主人公 不倫 名 火遊び. 息子 実際 火遊び なんとも 面白い."}, {"rating": 4.0, "content": "ウディ 映画 久々 でし. 映画館 向かっ てる 時 かなり 暑く 映画 ビール 飲み 行く べき 誘惑 自問自答 だし 結論 飲ん 観れ ええ やん ‼ ︎. 冷え ビール 飲み 素晴らしい 結論 酔っ 案の定 上映 中 眠り 落ち 度 ケイト 少し 覚醒 くれ. たぶん 好き 映画 思い ケイト ジャスティン 良かっ 思い これから ウディ 映画 観る 思い たぶん."}, {"rating": 3.6, "content": "ブルージャスミン 労働者階級 版 感じ ジャスミン 夫 愛 ジニー そう けど 😅 イタイ 中年 女性 話. 観覧車 目 前 家 かわいかっ ケイト 演技 すごい 本人 色々 つらい 大変 けど 見 てる 側 笑っ しまう."}, {"rating": 3.5, "content": "ジニー 饒舌 長い セリフ 回し ブルージャスミン 思い出さ あとち ょっとわざとらし 舞台 風 仕草 女優 見る 人 思い出さ. キャロライン ミッキー つまらない 生活 にとって スパイス しか."}, {"rating": 3.8, "content": "回転木馬 修理 夫. マフィア 逃げ 娘. 火遊び 絶え 息子. . ウェイトレス 妻. 遊園地 ファンタジー 窓 観覧車 見える 反比例 直面 日常 辟易 ロマンティック 監視 員 一気に 夢見心地 けれど 女と男 永遠 感情 ゲーム いつだって 理性 木っ端微塵 ケイト・ウィンスレット すごい いい 万国 共通 なあ こういう お母ちゃん 最悪 けど 最高 貪欲 最悪 けど 邦題 なんか とても いい いろいろ 想起 くれる."}, {"rating": 3.3, "content": "1 ショット 内 照明 （ 色彩 明暗 ） 変化 頻出 こんなに ストラーロ やり たい 放題 やっ てる ベルトルッチ 諸 作品 以来 思わ 実に 眼福 出来 肝心 アレン 翁 事前 打ち合わせ 指示 出し 後 本番 ディレクターズチェア 座っ 転寝 ね."}, {"rating": 3.0, "content": "晴れて 大学生 他 サークル 勧誘 目 くれ 映画 研究 会 入っ 部室 訪れる 小津安二郎 溝口健二 神 崇め マシンガントーク 繰り広げ 輩 絡ま 面食らっ しまい 棒立ち 曖昧 頷い 声 かけ くれ S 出会い S ２ 学年 上 聡明 女性 美人 だからといって 嫌味 ったらしい 感じ 全く チャーミング 魅力 満ち 一瞬 好き 簡単 自己紹介 済ん 映画 話題 固まっ しまっ 当時 スコセッシ タランティーノ 大好き 典型 的 にわか 映画 知識 無い バレる 怖かっ 優しく 精一杯 知識 披露 話 楽し そう 聞い くれ ウディ・アレン 好き そう 言っ ウディ・アレン 名前 知っ けど 作品 観 日 ウディ・アレン ファン ～ 続 く～. 以上 妄想 イケメン ウディ・アレン ファン あるある ヒステリック 中年 オバさん 救い 無い ラスト 映画 面白かっ."}, {"rating": 3.2, "content": "ウディアレン 監督 作 恐らく 7割 程 観 フェイバリット アニーホール マッチポイント って でしょ 多作 ブラックコメディ 多い 今回 ザ・ウディアレン って 感じ ソレ でし. ジュノーテンプル ロリコン 疑惑 ウディアレン 好み っぽく エロ く 男受け しそう ケイトウィンスレット いかにも やり そう 薄幸 役 まさに 人生 クローズアップ 見れ 悲劇 ロングショット 見れ 喜劇 誰か 名言 思い出し まし. 次作 ティモシーシャラメ 主演 調子 長生き 欲しい."}, {"rating": 3.0, "content": "うーん. 人生 プツン きって やり直し できないよ なぁ って. 世界観 素敵 ジャズ 最高."}, {"rating": 3.5, "content": "頭痛. コニーアイランド 遊園地 内 レストラン 働い 元女優 ジニー 再婚 同士 結ば 回転木馬 操縦 係 ハンプティ ジニー 連れ子 息子 リッチー 3人 暮らし. ジニー 夫 隠れ 海岸 監視 員 アルバイト 劇作家 目指し 若い 男 ミッキー 不倫. ミッキー 未来 夢 見 ジニー ギャング 駆け落ち 音信不通 ハンプティ 娘 キャロライナ 出現 すべて 大きく 狂い 出し いく. ウディ・アレン 監督 ケイト・ウィンスレット 主役 迎え 1950年代 ニューヨーク コニーアイランド 舞台 ひと 夏 恋 溺れ いく ひとり 女性 姿 描い メロドラマ. とにかく 息子 将来 不安 映画 でし. ウディ・アレン 節 ね. いろんな 問題 山積. 女と男 って 難しい. シナリオ さすが. 遊園地 ライト 印象的. 雰囲気 歌 良かっ."}, {"rating": 3.5, "content": "舞台劇 思わ 会話 応酬 と長 回し 多用 ケイト・ウィンスレット とにかく 喋り まくる リトル・チルドレン 鬱屈 浮気 妻 演じ. 神経症 キャラ 最近 ブルー ジャスミン とか ウディ・アレン 作品 定番 ね あと 第四の壁 破る 演出 （ アニー・ホール カイロの紫のバラ ）. 息子 火遊 びをいつまでもやめられないってのが 象徴的."}, {"rating": 4.0, "content": "救い んで すかー. 最初 詰ん でる 状態 そのまま 観覧車 回り 続ける … 的 ？. アマゾンスタジオ って はじめて 聞い. ウディ・アレン 笑い どころ 少なめ きつい 話 でし."}, {"rating": 3.2, "content": "50年代 コニーアイランド 大好き 設定 おまけ 男女 三角関係 間違い 無い ハズ のに 何で こんなにも 退屈. ウディアレン 好きな人 面白い ？. ウディアレン 自分 好き 思っ けど なぁ. 舞台 悪い 意味 舞台 臭 漂い まくり 映画. 舞台 良く ？. 映画の日 観賞 1100円 本当に 良かっ. 珍しく トイレ 席 立っ. てか いま 他 人 レビュー み 気がつい ジャスティンティンバレーク ？ 笑."}, {"rating": 3.6, "content": "ウディアレン 初 鑑賞. ケイトウィンスレット 40歳 ヒステリック オバさん 演技 すごかっ. タイタニック 以降 久々 み 尚更 ‥ 笑. 子役 ジャック ゴア 放火癖 かなり 笑え （ 分析 医 とこ 放火 1番 笑 ）. パンプティ 娘 （ キャロライナ ） 肩入れ すぎ 胸 クソ わるく さすが 演技力 思う."}, {"rating": 3.8, "content": "主人公 三 人 背景 気持ち 整理 振り返り 余韻 味わい たい 思える 映画 でし. 観 人 ケイト・ウィンスレット ？ 思い 似 てる けど 違う よ ね ずっと 思っ たら エンドロール やっぱり ケイト それほど スゴ かっ ケイト 演技. 観覧車 乗る シーン 一 度 いま とても 観覧車 乗り たい 気分 🎡."}, {"rating": 3.5, "content": "ウディ・アレン 自叙伝 的 ゲス 作 よね 感 否め. 人 自己 投影 対象 ハンプティ だろ けど ケイトウィンスレット 演じる ジニー 間違い ミア・ファロー だろ. ジニー 一人 芝居 場面 狂気 孕ん 🙆 ‍♂ ️. 火遊び 息子 明確 メッセージ 伝わっ こ モヤモヤ."}, {"rating": 3.4, "content": "公私 沸き上がっ てる ウディ・アレン 新作. コニーアイランド 遊園地 舞台 再婚 同士 夫婦 連れ子 夫婦 妻 不倫 関係 作家 志望 男. 中 突如 やっ くる 音信不通 夫 娘。. ギャング 追わ 匿っ 事 関係 性 徐々 崩れ 去っ いく. 端的 言う いつも ウディ・アレン 笑. 最早 不変 的 言える 皮肉 的 色恋 沙汰 第四の壁 突き破る 語り部 演出 当たり前. 今回 マッチポイント 少し モヤモヤ 結末 迎える. 子供 放火癖 映画 全体 比喩 もしくは 揶揄 使う 感じ ウディ・アレン コーエン兄弟 っぽい. まあ 安定感 半面 話 読め しまい 少し ダレ る いつも 通り."}, {"rating": 3.9, "content": "ケイトウィンスレット 演技 うまい なぁ. もう 完全 痛 すぎる オバハン. 陽気 遊園地 BGM 恋愛 溺れる 大人 痛 ぶり 助長 すごく シュール. 観覧車 題名 扱う 粋 思い まし 一見 全て 一望 素敵 乗り物 けど 実際 狭い 空間 中 閉じ込め 永遠に 同じ 回り 続ける だけ まるで 感情 振り回さ 何度 同じ 間違い 繰り返す 人間."}, {"rating": 1.5, "content": "1950年代 コニーアイランド ビーチ 向かう 遊歩道 ダイナー ウェイトレス 働く ジニー 40歳 女 リッチー 息子 抱え 遊園地 回転木馬 係 やっ ハンプティ 再婚 そろそろ 倦怠期 ある日 キャロライナ 若い 娘 家 やってき ハンプティ 前妻 娘 イタリア系 マフィア 結婚 ハンプティ 勘当 キャロライナ なんと 夫 裏切っ 警察 タレコミ しまい 組織 追わ ジニー ハンプティ 仕方 匿っ やる …. 女と男 観覧車 ウディ・アレン 新作. 以下 女と男 ネタバレ. ➖ ➖ ➖. 原題 邦題 観覧車 観覧車 グルッと 回り 結局 は元 位置 戻り 前 進む 確か 映画 着地 まさに そんな 感じ でし. 最初 キャロライナ トラブルメイカー 働く 思い 次第に 災厄 ジニー 本人 分かっ 人生 こんな はず じゃ 思い 縛ら メンヘラ 一 歩 手前 キャロライナ 演じる ケイト・ウィンスレット 名演 光り ね. 物語 全体 結構 退屈 不毛 口論 数々 疲れ しまい まし マフィア 命 狙わ てる のに 危機感 ジニー ハンプティ リッチー 全く 成長 オチ 方 何だか イライラ 気分 やや 残念."}, {"rating": 4.0, "content": "ケイト · ウィンスレット. 貫禄 圧倒 まし. ウディ・アレン 中. 際立っ いく 1人 女性. 際立た. もちろん 周り 素晴らし. 泥臭 こそ. 観 共感 否定 生まれ. ごちゃまぜ いい 具合 楽しめ まし. ダーク カラフル. ネオン はじめ 照明. とても 素晴らしかっ 思い."}, {"rating": 3.3, "content": "あー ウディ・アレン っぽいっ. 奥さん キレ 具合 息子 放火癖 面白かっ. もはや 芸 キレ 芸 演技 すごい."}, {"rating": 3.0, "content": "お父さん 考え なんか しんどかっ けど 楽しかっ 息子 個人的 すき カメラワーク 途中 たのしかっ."}, {"rating": 4.5, "content": "ケイト・ウィンスレット 独壇場. イライラ おばさん ぶり すごい. 50年代 コニーアイランド 舞台 観覧 車 印象 的 ロケーション. 原題 WONDER WHEEL コニーアイランド 観覧車. 事情 抱え 女と男 入り乱れる. 激しく 滑稽 姿 割と 辛辣 眼差し 突き放す. 映像 美 いい 音楽 滑稽 男女 関係. ウディ 節 相変わらず."}, {"rating": 3.4, "content": "作品 変わら ウディ・アレン 作品 そのもの 通じ しまう."}, {"rating": 3.9, "content": "楽しかっ ウディ・アレン 作品 3 作 目 けど ウディ・アレン 作品 はまっ かも. ウディ・アレン らしい 昔 っぽ 表現 相変わらず 良かっ 映像 美 さすが. 役者 陣 良かっ ケイト・ウィンスレット 色っぽい 熟女 感 リアル いつまでも 同じ 繰り返す ダメ 女 リアル. 自分 ツボ 放火 繰り返す 息子 毎回 笑っ しまっ. 人間 って なかなか 変われ ないん 思っ しまい まし."}, {"rating": 3.0, "content": "出演 存在 感 ウザ 爆発 ウディ アレン 見事 笑. 語り 主 若い 男 変わっ だけ. 男 パラサイト 生き 40 自分 価値 こんな じゃ なんとも 痛々しい 現代 日本人 こういう 世代 問わ 世界共通 なんだろう. 50年代 髪型 服 水着 ファッション 街並み 楽しめ. ウザ いとい つつ 見 しまう 監督 作品."}, {"rating": 5.0, "content": "正直 セクハラ 問題 とか そんな もっと ウディアレン 映画 観 たい. がんばっ 死ぬ 映画 撮っ 欲しい ね."}, {"rating": 3.7, "content": "外見 華やか 生活 猥雑 貧しい 世界 観覧車 回転木馬 同じ ぐるぐる 回る 女と男 話. 時 来れ 当然 ごとく 場所 去る 訪問 者 若 未来を 無条件 持つ 青年 娘 比較 観る 側 心 ざわつか. 50年代 コニーアイランド 多彩 変化 光 マジック 捉え 映像 切り取っ ポストカード 美しく 素晴らしい."}, {"rating": 3.8, "content": "背中 腰 豊満 肉付き 語る 40代 ケイトウィンスレット グレート. 女優 在りし 日 パツパツ 衣装 着 夫 頭 おかしい じゃ 呆れ ヒロイン なれ 人生 嘆い キッチンドランク なかなか イタ 観 てる ほう 思わ 苦笑い. いちばん 見どころ 更年期 さしかかっ 熟女 ヒステリック キレ 芸 かなり リアル うっと おしい ウチ オカン そう よく わかる クセ 強 すぎる けど お金 払っ 観 行く 価値. 物語 超 ベタ ウッディアレン 印 男 身勝手 ＋ 女 情念 メリーゴーラウンド （ のんびり 観覧車 じゃ ） 監督 本人 ドロドロ 私生活 煮出し すぎ. 女性 業 描き出す 筆致 相変わらず 誰 真似 アーティスト 域 ただ 新味 人 かなり 退屈 だろ 思う. 注意 デートムービー 最悪 男 浮気 肯定 観る 変 疑念 抱か. ジュノーテンプル 可愛かっ."}, {"rating": 4.0, "content": "ウィンスレット やり場 感じ. つらい なぁ リアル. 演技 すごい. 主人公 気持ち ビシバシ 来. しんどかっ 良い 意味 )。. 照明 心情 変化 描写. すごく ステキ."}, {"rating": 3.4, "content": "救い ねぇ 笑. ずっと 喧嘩 まくっ てる 映画 そら 息子 グレる わ. 景色 衣装 時代 背景 好き."}, {"rating": 3.7, "content": "キャロライナ 絡み 巻き 起こる あらら ー 映画 でし ね バカ 息子 放火癖 シーン 笑っ たら ダメ けど なんか 笑え くる (^-^; 誰 持ち 得る 自分 1番 追いかける あー (#^.^#) タイトル 面白かっ."}, {"rating": 4.2, "content": "悲劇 背負っ 疎遠 娘 起こさ 悲 喜 ？) 劇 物語 ドラマ 終る ドラマ 始まる 以前 状態 戻っ 物語 あろ ラストシーン 示さ 物語 僕 好き タイプ 脚本 型. 主 赤 青 照明 効果的 使わ ｢ 娘 義母 ｣ ｢ 娘 ジャスティンティンバーレイク ｣ 映画 数少ない 切り返し ショット 効果 的 照明 僕 記憶 印象 的. 恋をする 人間 必ず 悲劇 襲いかかる ウディアレン 繰返し 映画 描き 続け それでも 懲り 恋愛映画 撮っ 恋愛 過ち 侵す 人間 本質 ウディアレン 訴え かも しれ ませ."}, {"rating": 3.1, "content": "相手 環境 変わっ 本人 根本 解決 問題 永遠 回り 続ける よ って 映画. オープニング ビーチ 入る シーン 綺麗 シラフ ワクワク 感 出て. 始まる ？ って 期待 膨らみ. 回る 観覧車 例え タイトル 旦那さん 回転 木馬 修理 士 って ナイス 締め 締め 治ら けど 治し 続け てる 描写 やめ 不倫 子供 繰り返す 火遊び 例え 描写. 解説 ナレーション ずっと 入る 奥さん イライラ ストレス 和らぎ 楽しめる 映画. 無い 観る 方 ストレス 半端 いって （笑）."}, {"rating": 3.8, "content": "ウディ・アレン 感 満載 作品 でし. THE しゃべくり 映画 笑. 色彩 光 使い方 とても いい あと 音楽 世界 感 観 だけ わたし 満足. ウディ・アレン 作品 リアルタイム 鑑賞 とても 幸せ いつまでも 世界 映画 撮り 続け 欲しい."}, {"rating": 5.0, "content": "ウディアレン 純度 100% 大 満足. まるで 演歌 そう タイトル つきる 邦題 良い なぁ. 午前中 空い 映画館 初めて 2階 席 最前 観 とても 贅沢 感じ 良かっ."}, {"rating": 3.5, "content": "ギリシャ 女神 手 中 …. 酷い 酷 すぎる 痛々しい. ケイト・ウィンスレット 鉄壁 自己 ガード. 瞬時 口 撃 激情 こじら 女 ジニー 演じる. 50年代 コニーアイランド 色調 せい. まるで ファンタジー 世界 みたい …. 夕陽 オレンジ色 多用. 人生 観覧車 🎡 様 …. 下 見下ろす 絶頂 期 どん底 ひたすら 上 行き たい 初詣 拝み倒す 時. 上がる 時 楽しい 下がる 時 喘ぐ. 全 夫 息子 精神 問題 束の間 幸せ. 現 夫 娘 出現 破滅 向かう …. そりゃ 偏頭痛 起きる わ w. 忙し すぎ ずっと 手 動かし っぱなし ジニー. 時間 追わ お金 余裕 息子 一緒に. 映画 観 行け いい のに なぁ って 思っ. 高価 プレゼント 下り. ブルージャスミン ケイト・ブランシェット 同様 キレ 演技 素晴らしい 女優 ね."}, {"rating": 3.7, "content": "ウディアレン み 増し. ケイトウィンスレット 演 るか らいいん だろ なあ 余裕 女性 たい."}, {"rating": 3.8, "content": "嫉妬 狂っ 40歳 女 痛々し 内 寂し 焦り 人生 失望 希望 失望 痛い くらい 感じ 演技 光る. ただ 映画 ストーリー 厚み 求め いけ. 素晴らしい 光 使い方 タイトル 観覧車 軸 表現 色 使い. 常に 顔 髪の毛 照らす 日 落ちる 夕焼け オレンジ 陽射し 強い 光 照らす 反対 部 影 生み 映画 切な 表現 とても 印象的. コニーアイランド 内 観覧車 前 住む 一家 部屋 いつも 遊園地 ネオン 届く 観覧車 ゆっくり 回り 乗り ご 1つ 1つ 色 部屋 起き 1人 1人 心情 表す カーテン 越し 照らす 演出 素晴らしい. オープニング 流れる 古い ジャズ 活気 溢れる コニーアイランド 時代 衣装 小道具 時代 背景 世界観 好き."}, {"rating": 2.0, "content": "1人 女性 出現 加速 回り 出す 男女 4人 泥沼 こじらせ 恋愛 観覧車. とても 良い じゃ 何とも 言え 感情 残る. 息 つまり そう 遊園地. はやく 観覧 車 降ろし くれ 思い ああ どう ちゃう 見 続け しまっ …. 終始 ウディアレン 色 濃く 終始 うまく 噛み合わ. きっと みんな 求め 一緒 だろ なんで こう 追い込ま いく だろ. 本当に ちゃんと 目 向け いけ 部分 誰 触れ 気づか. 50年代 NY コニーアイランド 遊園地 舞台. わたし 行っ コニーアイランド 全く 違い 華やか 鮮やか 音楽 もちろん 洋服 髪型 かわいい. こんなに カラフル 美しい 外側 のに 内側 濁っ 黒い. 若 美貌 嫉妬 女 本当に 醜い なあ 苦しく 痛々しく 見 けど 気持ち わかる 痛い. 愛 幸せ 一体 だろ ね."}, {"rating": 3.5, "content": "盲目的 愛 観覧車 最初 良い 景色 見える けど 結局 同じ 戻る だけ. さすが ウディ・アレン 達観 恋愛 観."}, {"rating": 3.7, "content": "ウディ・アレン らしい 終わらす ちょっと 辛口 味わい. ブルー ジャスミン 系. 1950年代 NY コニーアイランド 繰り広げ 男女 4人 恋愛 劇. 観覧車 開け とても 良い 景色 見え 思っ たら 結局 ぐるり 回っ 地上 同じ 場所 戻る. 必ず 地上 戻る. 観覧車 昇り 始め 瞬間 決まっ 主人公 （ ケイト・ウィンスレット ） 恋なんて 辛口 過ぎる だろ. 主人公 だけ じゃ 恋愛 劇 メイン 男女 4人 まあ ホント 全員 ダメ人間. 皆 皆 自分 主役 気分 いやがる. 偉 そう 事 言え なぜ 全員 知り合い 何なら 中 きっと 入っ からだ 笑. ケイト・ウィンスレット 演じる 主人公 どんどん 怖く く〜 けど 素晴らしい 演技."}, {"rating": 3.5, "content": "元々 わりと 暑苦しい ケイト・ウィンスレット 暑苦し 最大限 引き伸ばさ いい 思う 火遊び 舞台裏 木組み 遊歩道 端っこ 奥行き 円 環 ちゃう 暑苦し."}, {"rating": 4.0, "content": "万人 受け わかっ てる けど. ウディアレン 好き 改めて 思っ. ドロドロ 恋愛 シニカル 描く 感じ. レトロ すぎる 音楽 景色 好き."}, {"rating": 3.9, "content": "刺激 無い 旦那 火遊び 覚え 問題児 自分 連れ子 3人 遊園地 前 暮らす ジニー 刺激 ストレス 海 監視員 不倫 そんな ギャング 駆け落ち 夫 娘 キャロライナ 現れ …. 旦那 不倫 相手 奪わ 嫉妬 気 狂い そう 40女 物語. ディズニーランド 流れ そう ジャズ 古臭い 海辺 遊園地 古き 良き 的 映像 新鮮. こう いっ 映画 悪く."}, {"rating": 4.5, "content": "Amazon studios ってな よ 置い とい 最近 ウディ・アレン 調子 いいね. まじ よく メロドラマ 観 劇中 自ら 指摘 それでいて 敢えて メロドラマ 徹し 成立 しまう 力量 流石 しか 言え."}, {"rating": 4.0, "content": "40歳 誕生日 若い 義理 娘 節目 ね （ milestone ） 祝っ もらっ てる のに 墓石 よ （ tombstone !）」 自虐 返す 悲しい 機転."}, {"rating": 4.0, "content": "JAL 機内 観賞 JAL 映画 品 揃え 素晴らし すぎ でしょ 往復 4本 観 よ. ウディアレン ジャスティンティンバーレーグ タレント 目 行き 観賞 映画 存在 知ら ウディアレン 描く 悲劇 いい ね. ジャスティンティンバーレーグ クソガキ みたい 声 瞳 キャラ なかなか 味 出し てる 映画 MVP ケイトウィンスレッド 愛し 夫 生活 夢 諦め ウェイトレス 薄給 稼ぎ しまいに 義理 娘 最愛 人 奪わ 演技 電話 置く シーン 身震い まし 幸せ 妬み 悲しみ 色んな 感情 混在 本当に 気 狂っ てる じゃ 思う くらい. 釣り 行く ？ 行か やりとり 個人的 少し 拍子抜け ただ 行か 言葉 意味 考え しまう. 放火魔 息子 ありゃ クソ ガキ. 義理 娘 やはり 最後 世間 知らず 空気 読め w."}, {"rating": 3.5, "content": "おしゃれ 音楽 いい 面白い けど 女 感情 リアル すぎ 最後 吐き気 笑."}, {"rating": 4.3, "content": "めっちゃ くちゃ 好き やつ. ブルージャスミン 真っ向勝負 気 狂っ ケイト 繋がり オスカーノミニー よかっ じゃ ねー ケイト 熱演 よ フランシス 姐さん 叶う まい )。. どこか 人 誰か 求め 彷徨 ジニー 傍目 自分 客観 視 イタい 中 年女 38 って そんなに 隠さ なきゃ いけ 年齢 よ リアル 38歳 思う かもしれん 他人事 自分 本意 じゃ 状況 おか 実力 こんな もんじゃ って 虚栄 心 雁字搦め とか あるじゃん えっ ？ マジ ？. 現代劇 撮っ たら 悲惨 ホワイトトラッシュ けど あえて ドリーミング 50年代 コニーアイランド てる クーっ ウディ 翁 分かっ てる. 女と男 悲喜こもごも 殊に 夫婦 ディスコミュニケーション 引き起こす 転落 劇 パートナー 関係 モヤモヤ 感じ てる 人 言い当て たく … って 思う. キャロライナ 始め 時代 女性 お召し物 みん エレガント いい なあ. 製作 誂え どこか デッドストック 集め 知り ませ 着 たい 手 入る 教え くれ. JT 喋っ 歌っ てる みたい 軽快 セリフ 回し たまり ませ. 翁 次回作 可愛い 楽しい 見 たい な！ ティミー 出る やつ 〜)."}, {"rating": 4.0, "content": "少し 不気味 色合い 賑わう 遊園 地. 大人 欲望 どんどん 嫉妬心 爆発 いく. 見 ムカムカ くる 展開 相性 絶妙. そんな 演技 みせ ケインウィンスレット さすが. 歳 重ね 綺麗 😯 ♡. 横 冷静 火遊び 続ける 息子 意味 深 すぎ. タイトル ストーリー うお ー ぴったり. って 感じ 個人 的 すごい 好き."}, {"rating": 3.9, "content": "誰 観 ウディアレン 作品 分かる 演出 ストーリー あと 登場人物 どんな 日々 過ごす だろ ぼんやり 考え しまう 作品. ウディアレン 好き 方 期待 裏切ら 作品 思い. カフェソサエティ 通じる 部分 多い 感じ まし."}, {"rating": 3.8, "content": "いつも ように 始まり いつものように 終わる ウディ・アレン きまり パターン 大昔 映画 観 何故か ホッ ね 😁. あと 本 撮っ くれる だろ ？ 😅. ケイト ウィスレット 演技 光っ まし ね 👍."}, {"rating": 3.8, "content": "映画 どう 考えれ いい だろ ウディ・アレン いつも ウディ・アレン 映画 撮る 一年 一本 必ず 映画 つくり 毎週 月曜日 夜 必ず ジャズ・クラブ クラリネット 吹く 映画 いつも 古い ジャズ 流れ 女 いつだって おしゃれ 男 いつだって 不器用 男と女 いつだって こんがらがっ どんなに こんがらがっ どんなに ぐちゃぐちゃ いつも 懐かしい ジャズ 流れ いつだって みんな おしゃれ ウディ・アレン ウディ・アレン 映画 思う 今回 映画 舞台 コニー・アイランド 観覧車 ハンプティー 切符 切る メリー・ゴーランド いつだって どんな 回り 続ける 同じ そんな 風 ウディ・アレン 死ぬ 映画 撮り 続ける 思う ウディ・アレン いつまでも 回り 続けろ いつまでも 生き 続けろ おしゃれ 音楽 口ずさみ ただ 言う だけ 映画 撮り 続ける そんな アレン 僕たち 元気 もらう ウディ・アレン 82歳 あっぱれ 人生 思う."}, {"rating": 3.6, "content": "観覧車 じわじわ 回る 大人 事情 もつれ カラフル どこか 憂い 観覧車 ネオン まるで 将来 見え 人生. 理解 劇作家 夢見る 学生 不倫 おぼれ つつ 関係 性 脅かす 現 夫 連れ 娘 存在 嫉妬 主人公 まさに 中年 危機 そのもの 過去 なけなし 栄光 縋る 今 生きる もはや 亡霊 いっ 過言 皮肉 ケイト・ウィンスレット 美し 際立っ 当時 期待 新鋭 舞台女優 設定 生きる. うらびれ 結婚生活 抜け出せる 思っ 希望 見える ミッキー 実態 知性 自惚れ 小さな 男 アレン 映画 おなじみ 独り言 多い 早口 男 天性 スター 気質 もっ 人 ジャステイン・ティンバレイク 扮する 一興. ラスト 寸劇 まさに 独断 場 夢 見 女優 然 立ち 振る舞い ピリオド ふさわしく 終幕 逃げ場 人生 墓場 見せ."}, {"rating": 3.7, "content": "冒頭 ああ 僕 ウディ・アレン 作品 観 感覚 包ま. いつも 通り 始まり 方 話 進み 方 終わり 方 って 感じ. ケイト・ウィンスレット 老け なぁ おばさん って 感じ てる. ウディ・アレン 映画 小学生 くらい 子ども 出 くる 珍しい 気. ウディ・アレン 主演 作品 中 面白い ほう."}, {"rating": 3.5, "content": "2018 映画館 9本 目. ケイト・ウィンスレット スゴイ. 観覧車 そ ー."}, {"rating": 3.5, "content": "2018年 劇場 鑑賞 56本 目. 相変わらず 会話 劇 けれど ウディ・アレン 度 薄め ユーモア 足り それでも 会話 節々 おもしろ ケイト・ウィンスレット 最高 笑っ 笑っ まとわりつか って 字幕 最高. 作品 出来 よけれ ケイト・ウィンスレット オスカー 狙える レベル 終始 不安定 ジニー ハマり すぎ 最高 電話 悪魔の囁き 勝っ シーン 最高. ヴィットリオ・ストラーロ 撮影 素晴らしく 大げさ ライティング 色味 素敵. 少ない 登場人物 中 こじれる 関係 ズレ いく 男女 情 ジニー 象徴 観覧 車 文字通り 火遊び 息子 ミニマム 世界 いろいろ 転がっ 楽しめ."}, {"rating": 4.0, "content": "ウディアレン ストラーロ 組む グンバツ っす ね 四 十 歳 女性 残酷 なれる 心底 感動 しまっ サーク ワイルダー 終わる."}, {"rating": 3.0, "content": "ぐるぐるぐるぐる 堂々巡り 救え 男と女 いつ たら 観覧 車 降り って くらい 観客 見 分 いい けど 絶対 当事者 たく. ケイト・ウィンスレット 痛々し 良い いい 演技 てる わ ラスト 向かう につれ もう 笑っ しまう くらい 痛々しい 他 登場人物 見事 どう しよう 逆 いい ティンバーレイク 胡散臭 良かっ 人間 本質 お洒落 それでいて 滑稽 描く 上手い よ なあ. 好き嫌い わかれ そう けど まあ 楽しめ よ 時代 とても 好き 衣装 映像 等 々 視覚 的 良かっ."}, {"rating": 3.9, "content": "幸せ くれる 誰か 見つける じゃ 一緒に 幸せ ねぇ ？. ちょっと 身 つまされる 思い 観 終わり まし. 結局 自分ファースト 子供 行く末 心配 でし. ウィディ・アレン 映画 毎回 人間 本質 見せ 考え させ."}, {"rating": 4.1, "content": "ギャング 含め セツナイ 位 皆 一生懸命 生き 素敵 作品. セリフ 引き込ま. ストーリー いい よ ね ♪. コニー アイランド 気 場所 関する 映画 かなり 観. 今度 選ぶ コニーアイランド 映画 特集 やり たい ‼."}, {"rating": 3.4, "content": "ワンダー 君は太陽 出 コニーアイランド 栄え 頃 お話. 安定 ウディ・アレン … 男女 言い合う シーン 見 てる じわじわ 体力 削ら くる. 狭い 世界 こじれ まくる 人間関係 描き方 さすが. ケイト・ウィンスレット 老け なあ 思っ ちょっと 切なく. 切なく 描き方 含め 切ない. 新宿ピカデリー."}, {"rating": 3.7, "content": "ウディアレン 監督 お久しぶり ミッドナイトインパリ 観 最後 方 どういう 恋愛模様 描く すっかり 忘れ まし ジニー 共感 出来 寧ろ 滑稽 さえ 見え しまう 嫉妬 塊 まさに 恋愛 嫉妬 こう べき 描写 見所 思い 誰か 愛すること 自分 歯車 狂っ いく ウディアレン 熟知 感心 通り越し 恐怖 好き."}, {"rating": 4.0, "content": "さすが ウディアレン ただ 黒い 小さな 汚れ 蓄積 二度と 汚れ 取れ 生々しい 黒. 女 悪 いとこ 全部 出て 皮肉 効い. わたし 鑑賞 感じ 最大 教訓 恋愛 1番 大切なこと 平常心 保つ. 平常心 保つ 勝利 いって 過言 思っ. さあ 映画 中 勝利 収め 人 でしょ. いつも 序盤 オシャレ テンポ 良い BGM ビーチ 一気に 映す 圧巻 画 遊園地 中 家 設定 夢の中 思わ 登場人物 美しく 映す 青い 光. 細かい 描写 とっても 綺麗 こそ 話 黒 際立っ まし 笑. 1回 ハマっ たら 楽しい けど すぐ 簡単 降り. どんなに 追って 一 歩 先 相手 近づけ. 降り 結果 スタート 戻る. 意味 観覧車 ね. 見 同情 そう いえ 主人公 元々 そういう 人 よ ね. 失っ 大切な人 感じる 責任 感じ 反省 てる けど 改善 一切 しない 女性. そりゃ 幸せ なれ ませ. 歳 とる 怖く 見 何故か 心 死に そう まし …. 嫉妬 ちゃう よ ね 歳 下 男性 嫉妬 体当 てる 女性 見苦しさ たる なし … …. 大切 もう 1回 言い. 恋愛 1番 大切なこと 平常心 保つ."}, {"rating": 3.1, "content": "ウディ・アレン 監督 最新作 作品 比べる 低調 印象. 映像 作り込 み方 さすが ヴィットリオ・ストラーロ 撮影 マジカル 狂気 突っ込ん いく ケイト・ウィンスレット 演技 凄まじい 怨念 迫力 ケイト・ウィンスレット しゃべり 方 ウディ・アレン 化 楽しめ ウディ・アレン 映画 出演 何故か 皆さん しゃべり 方 コピー ね )。. 全体的 技巧 凄い ウディ・アレン 監督 ミステリー 驚き 少なめ 内容 映像 技巧 全面 出 すぎ 思い. ウディ・アレン 監督 やはり 話術 皮肉 残酷物語 脚本 面白 出 最も 素晴らしい ね."}, {"rating": 4.0, "content": "御年 82才 巨匠 ウディ・アレン 同じ 時代 生き てる 幸せ しかも 現役 ウディ・アレン 新作 ほぼ タイムリー 観 なんて. 主人公 友人 アドバイス 求め のに 結局 言葉 裏腹 反故 しまう 男 性 よ 奴 かなわ うすうす わかっ 突っ走っ しまう 女 性 よ 普遍 的 テーマ けど アレン かかれ 一味 二味 違っ 見え しまう ケイト 言葉 どおり 演じ うん 演じ 最初 ラッパ 呑み 最後 シーン 最高 最悪 （ 褒め てる ）."}, {"rating": 3.0, "content": "盛り 過ぎ 元女優 ウェイトレス 秘密 恋 奪っ 夫 連れ子 若い女 ケイト・ウィンスレット うらぶれ 感 中途半端 美しい 分 痛々し 半端 大人 狂乱 見 育つ 息子 放火 心 満たす たどり着か 観覧車 壊れ 回り 続ける しか."}, {"rating": 3.7, "content": "まるで 濃密 舞台劇 み. ケイト・ウィンスレット 主役 いつも 違う ウディ・アレン 節 魅せ くれ 思い. ケイト ちょっと ギャーギャー うるさかっ … ^_^."}, {"rating": 3.9, "content": "ジム ベルーシ キャスティング あたり 憎い ねェ ウディアレン 近年 当り 作 ミッドナイト・イン・パリ 匹敵 面白 現在 82歳 監督 作 49本 目 本作 自分 何本 劇場 観 てる 数え み たら 26本 目 でし 我 ビックリ 次回 50 作 目 そろそろ ニューヨーク 戻っ たら ？."}, {"rating": 4.2, "content": "やさぐれ 感 リアル なぁ. ウディアレン ごっこ たく."}, {"rating": 4.0, "content": "ウディ・アレン 得意 第四の壁 ぶち壊し 始まる 今作 主人公 ケイト・ウィンスレット のっけから 場末 女将 感 凄い うっかり てる 誰だ わから レベル とにかく ヒステリック 騒ぎ まくる 役 台詞 量 半端 いって. 笑い 要素 足り 嘆き 方 多い みたい 同感 ね ブラック 部分 程よい 感じ ユーモア 不足 ウディ・アレン ファン 物足りない でしょ. ケイト・ウィンスレット 新 境地 観 だけ 劇場 観 価値 まし よ."}, {"rating": 3.0, "content": "ジニー 独り 舞台 かっ つう 魅せ まし ー. ケイト すごい ねー. なんか 疲れ 主婦 母親 妻 けど 時々 綺麗 女優 ちゃう 所 哀しかっ. 息子 まぁまぁ 真っ当 育っ 不思議 くらい. なんか 女 イヤ 部分 出 てる よ ねー."}, {"rating": 3.5, "content": "ウディアレン 監督 作 鑑賞. 前 情報 無し. 期待値 普通. 公開 1週間 以内. 木曜 13 15時. 席 4割 ぐらい 埋まっ. 劇場 弐 E3 真ん中 見やすかっ. トイレ 綺麗 普通. 劇場 綺麗 座席 座り 心地 良い ソファー 座席 高く 足 伸ばせる. 店員 態度 普通. 40代 以上 多い. 男女 半々 くらい. 1人 見 来 客 多い. リアクション 少なめ. パンフレット 購入. パンフレット 割と 良かっ. 予告編 普通."}, {"rating": 3.5, "content": "ウディアレン 正直 苦手 😅 （ マジック in ムーンライト ？ 失敗 まし 笑 ） けど ゴダール 引き継ぐ 監督 ウディアレン 名前 挙がっ 見 見 まし 相変わらず 苦手 けど 面白かっ. ただ やはり 映画 見 苦しい （笑）. けど 割と 好き 話. 始まり ナレーター poet 存在 すごく 好き テネシーウィリアムズ ガラスの動物園 ものすごく 思い出し 多分 ウディアレン 絶対 意識 てる 思う. ただ 英語 音声 だけ 理解 てる 不明 （笑）. あー あと ジワジワくる. もっ かい みたい かも."}, {"rating": 3.7, "content": "タイトル さい なー 思い 鑑賞. 観覧車 日常 なんて 信じ くらい 素敵. そんな 背景 薄れる くらい シビア 場面 ほぐし くれ 古ぼけ 陽気 メロデｨ. 要は 女 いつまでも 女 たかっ でしょ ？. 40 更年期障害 ？ それとも 精神病 ？ どちら 同性 見 十分 いら つく. 季節 夏 っていう 熱気 すごい. 不倫 繰り返す 病的 思う. 息子 病院 行か 前 元凶 どう しか ね. 最悪 メンバー けど 全く 分から メロドラマ のみ込ま まし. 無償 お酒 飲み たく. お酒 飲み 見る ぴったり 映画 かも."}, {"rating": 3.5, "content": "ケイトウィンスレット 終始 醸し出す やさぐれ 感 少し だら しない 肢体 本作 唯一 無比 魅力 言っ 過言. 内容 自体 よく メロドラマ. 登場人物 心象 表す 絶妙 ライティング 効果 作品 深み 与え 御大 アレン 監督 真骨頂 見 気."}, {"rating": 4.6, "content": "どこか. 皆 自分 特別 こんな 終わる 人間 じゃ って 思う けど だいたい 人生 そんな うまく いか 同じ ぐるぐる 回る だけ 観覧車 同じ. . そんな ふう 自分 ウェイトレス なんか てる 人間 じゃ ウエイトレス 演じ てる だって 思い込む 主人公 演じる ケイト・ウィンスレット 演技 めちゃくちゃ いい. 最後 浮気 相手 乗り込ん くる 時 ほんとに 欲望という名の電車 演技 見もの. . 照明 使い方 とか 遊園地 セット すごい 好き 😊 😊 かなり 気に入っ 映画 ！.. . 息子 なにか 火 つけ たい 症候群 だろ （ 笑 ）.."}, {"rating": 4.0, "content": "遊園地 住ん でる 設定 ウディ 色 満載 一 作. 世界 観 だけ 観る 価値. 女性 情動 描写 息苦しく."}, {"rating": 4.0, "content": "ウッディアレン 監督 作品 毎年 ほぼ 見. 男女 心 擦れ 違い 人間 虚栄 心 描く 事 セレブ 生活 描く 事 上手 ウッディアレン 監督 セクハラ 炎上 作品 作品 今後 作り 続け 頂き たい 都合 いい かも しれ けど セクハラ NG 思い ウッディアレン 監督 作品 毎年 見る 事 人生 楽しみ 一つ. . 今回 元女優 人妻 ケイト・ウィンスレット 話. 男 人 幸せになろう 人妻 1950年代 仕方 けど 映画 見 痛烈 思っ 事. 女性 稼げ 不幸. 男 人 幸せ もらえる 憧れ ちゃう けど やっぱり 現実 難しい 完璧 王子 様 世の中 完璧 女性 加 齢 現実 とらえる 完璧 近い 時期 綺麗 肌 細い ウエスト 上がっ 胸 とても 短い 結局 男 人 幸せ もらっ 自分 自分 幸せ 一番 理想 思う 男 人 他人 幸せ 依存 自分 自分 幸せ 方 やっぱり 大事 思う だって 他人 もん 一方 男女 しか 癒せ 感情 男女 恋愛 思っ 必要 同性 友達 色々 済ませ る 思う どこか 憧れる 人妻 ケイト・ウィンスレット たしかに 主人公 生活 み 辛かっ. 放火癖 息子 自分 子供 放火癖 とか 地獄 下手 たら 他人 殺し しまう 大変 なあ 思う. 生活 為 ウェイトレス 人妻 ケイト・ウィンスレット 再婚 旦那さん 自分 実 娘 子 ウェイトレス 終わる 娘 じゃ 学校 いく 言っ てる 見 ウェイトレス 妻 前 言っ ダメ でしょ 思い 見 まし. 人妻 ケイト・ウィンスレット 感情 的 人 感情 生き てる 色々 傷つく 事 多い なあ 思っ. 不倫 相手 言葉 コミュニケーション 通用 勝手 期待 勝手 ぶち壊す 勝手 傷つく 恋愛 かも しれ けど もう少し 感情 言葉 言葉 きちんと 理解 力 人 たら 違う のに なあ 思い まし."}, {"rating": 3.6, "content": "いや ーーーーーー. 終わる ？ 映画. 思う ぐらい 終始 痛々しかっ. それなのに 遊園地 音楽 たのし げ. 少し 憂い 満ち 感じ よ. そんなに 女 人. いや 部分 次 次 出せる だい. ウッディアレン よ 思う. 嫉妬 突っ走り 過去 縛ら. ジニー ヒステリック 醜かっ. （ リアル だからこそ しんどい ）. ドレス 着飾っ 姿 なんか ホラー よ. それにしても 色男. ジャスティンティンバーレイク. 大 衝撃. なか ジャスティン. ブリトニー 付き合っ ジャスティン. もう 15年 以上 前 話 … …. ケイトウィンスレット タイタニック. 至って 20年前 … …. 映画館 じゃ 観. 途中 止め ちゃっ だろ. 一 本 でし."}, {"rating": 2.8, "content": "遊園地 働く 夫婦。. 後妻 連れ子 女 ジニー. 日々 暮らし 疲れ 偏頭痛 悩まさ. 不満 だらけ 毎日. 出逢っ 海辺 監視員 …. 若く ハンサム ミッキー 恋 おち 不倫. ところが ギャング 結婚 絶縁. 夫 娘 キャロライン 現れ. 歯車 狂い 出し 本人 狂い 出す. 感じ お話し けど. 出 来る 人たち 全員 自分 しか 考え. 自己 中 自分勝手 エゴ 塊. 唯一 キャロライン だけ 普通 思いやり 持っ. エゴ ぶつけ 合い. とにかく 観 ハラハラ. 仕舞 イライラ. 結局 言い たかっ 分から 終わり. イライラ だけ ほのか 残る 映画 でし ww. ウッディ・アレン って たま こう よ ね. 映画 好き. セクハラ 問題 うやむや. ちょっと 抵抗 感じ しまい. 非 きっぱり 解決 欲しい. 思う."}, {"rating": 4.0, "content": "ウディ・アレン 作品 観 初めて こんなに 疲れ. 系譜 的 ブルージャスミン 中年 女性 悲喜劇. ライティング 凄い. 心情 合わせ 色温度 変化 わかり やすく 良い 人間 美し 醜 際 立て. やり 過ぎ 言わ たら 否定 気. ケイト・ウィンスレット 演技 話 妙 生々しく 感じ. 中途半端 才能 故 未だに 引き摺っ 息子 語る シーン マジで 目 当て くらい 痛々しい. 嫉妬 演技 絶妙. 愛 幸せ 渇望 すぎる それら ハードル 高く しまっ ちょっと そっと じゃ 満足 しまう 反対 ちょっと そっと すぐ 地 底 落ち 気持ち. 恐らく ジニー だって 最初 あんな ヒステリック わけ はず もちろん 自業自得 部分 だろ 劇中 言っ けれど. ジニー よし よし つらかっ ね がんばっ ね 全部 認め 受け入れ あげる よ って 言っ くれる 人 必要 全 肯定 くれる 人 出 こ 限り 一生 感じ … …."}, {"rating": 3.8, "content": "とにかく ジニー 片頭痛 闘い だけ 共感 ヨ. ここに 登場 我 関 拗ら 救い ３ 世代 男. 酒浸り 夫 （ ハンプティ ） 女好き 男 （ ミッキー ） 火遊び 問題児 連れ子 （ リッチー ）. まあ 苛 々 くる こっち 片頭痛 疼く わ. ついで わたし って 自由 女の子 （ 言っ ２ ２ 歳 ？ ）. 義 娘 （ キャロライナ ） 実家 戻っ 苛 々 ＭＡ Ｘ. 各々 自分 正当性 叩きつけ くる 何とも. 終盤 二人の女 自分 正当性 負ける ね. だけど 男 知ら 被害者 面し. あ あ っ 鬱陶しい 思わ 作品 完敗 ね."}, {"rating": 3.9, "content": "途中 上手 くいっ のに どうにか 恋人 心 引き止めよ すれ 離れ いく 嫉妬 感情 抑え 良い 人 けど 好み 合わ 愛し 夫 生活 抜け出し たい のに どこか 無理 わかっ ヒリヒリ 感情 感じ 苦しい けれど 美しい 映像 オールド ジャズ 引き込ま まるで 文学作品 読ん 様. いつ 時代 起こり うる 人間 悲喜劇."}, {"rating": 3.6, "content": "【 ブランチ 面影 】. ブランチ 欲望という名の電車 主人公 ブランチ デュボア. ウディ・アレン 監督 意図的 女性 登場人物 中 ブランチ 想起 イメージ 面影 埋め込ん でし. イメージ 後悔 幻想 渇望 )」 苛ま 姿 今 自分 否定 愛で 救済 待ち望ん 姿 やがて 待ち きれ 壊れ しまう 女性 姿. 構造 欲望 … 似 以下 電車 記し )。. 主人公 苛立た 騒音 (「 電車 路面電車 観覧車 遊園地. 初婚 痛手 引きずっ. 男 感性 合わ (「 電車 ミッチ 観覧車 ハンプティ. キャロライナ 登場シーン ジニー 着飾っ 姿 ダイアローグ 電車 そっくり. 抜け出 そう 抜け出せ 地 降り 立っ ブランチ (「 電車 」)、 いつまでも 堂々巡り 観覧 車 象徴 悶々 暮らす だけ ジニー (「 観覧車 」)。. アレン 監督 アメリカ 劇作家 歩み寄っ 創造 女性 破滅 物語 コメディー 思っ けど コメディー ？ ただ 痛々しい だけ 一向に 笑え 😖 💦. アレン 作品 劇場 観 観 行こ 軽い 気持ち 出掛け けど スッキリ ませ でし 😖. 〈 描き たかっ ？ 〉. 主人公 ジニー 演じる ケイト・ウィンスレット あまり 好き 女優 じゃ けど 崩れ 人妻 色気 胸 膨らみ やさぐれ 感 素晴らしく 抜け殻 ～ 恋する乙女 ～ 女 覚悟 魅力的 演じ くれ 最後 観 まし. こんなに くたびれ 表情 下着 姿 晒せる 女優魂 天 晴れ. 皿 くらい 洗っ よ くだり 笑え まし そりゃ 言い たく よ ね 😅. 大きな 瞳 何で 悪い 方向 行っ しまう ？ 疲れ きっ 表情 途方 暮れる 姿 ほっとけ 気分. 嫉妬 狂っ 自業自得 苦しむ 姿 アレン らしい 痛々しい 展開 さすが 演技力 演出 力 ね. 勝ち気 顔 ウィンスレット 徐々に 窮地 陥る 姿 憐れ しか 自業自得 共感 にくい … 最後 付き合っ 描き たかっ ？ 思っ しまい まし 😓. 女 イヤ 面 すご～く 良く 分かり まし 😨. 悪い 言い 自分 行動 改め きれ ジニー 現実 ロマンチック 夢 語る ミッキー ジャスティン・ティンバーレイク ハンサム でし ね ！)、 関心 釣り 野球 くらい しか ハンプティ ジム ベルーシ 腹 丸み 素晴らしい ！)。 浅はか 行動 ばかり キャロライナ ジュノー・テンプル 可愛らしかっ ！)。. 彼ら みんな 内面 空虚 自分 生活 家庭 絶望 外側 希望 刺激 求め. 外側 刺激 求め ほろ苦い 結末 迎える カイロの紫のバラ 既に 描か まし ね. 電車 人間の性 圧倒的 描写 暴き出す 凄さ まし 本作 人間 愚か 痛々し 残酷 見せ 懲り 姿 やるせない 気分 まし. 何だか 痴話喧嘩 付き 合わさ 気分 😖. 〈 素晴らしい 撮影 〉. 鑑賞 前 一番 テンション 上がっ 撮影監督 ヴィットリオ・ストラーロ (『 地獄の黙示録 1900年 ラストエンペラー 』) 知っ 時. 憂鬱 物語 堪え ストラーロ 美麗 映像 お陰 😅 ‼ ️. ジニー キャロライナ 姿 神々しく 映す 陽光 髪 綺麗 光る ！) 溜め息 溢れ ジニー 過去 執着 暖色系 色調 キャロライナ 未来 見 青色 系 色調 区別 まし ね どちら カラフル 深み それでいて 1950年代 レトロ感 醸し出し まし 美し すぎる 画面 目 釘付け 😍 💕 素晴らしかっ ‼ ️. アレン らしい 作品 思い まし ウェルメイド ドラマ 終わっ しまい まし ね. ワル ガキ 哀し. 一番 救っ あげ たい."}, {"rating": 3.2, "content": "18 06 26 ｼﾈﾘ ﾌﾞﾙ 神戸. 監督 いつも ﾕ ﾓｱ ちょっと 物足りない 気 けど. 邦題 そんな 悪く. 相変わらず 自分 映画 合う 音楽 知っ はる なぁ."}, {"rating": 4.0, "content": "期待 観 けど 面白かっ めでたしめでたし 終わら 非 喜劇 でし とにかく ジニー 辛く 辛く ああ 理由 理解 けど 嫉妬 って 美しく 改めて 思っ 大声 わめき 散らす やめ 欲しかっ キャロライナ 以外 みんな 自分 しか 考え ダメ 人たち けど 人間 ああ よ ね 人 好き 理性 なくなる 道徳 どー よく わかる よ あ リッチー だけ 子供 かわいそう."}, {"rating": 3.7, "content": "初っ端 人 埋め 尽くさ コニーアイランド ビーチ 映像 グッと 心持 って かれ 衣装 物凄く 可愛い メイン 役者 勿論 通りすがり A とか B とか 人達 観 たい 字幕 追わ なきゃ 忙しい 話 いつも 通りな 感じ けど 根っから 放火 癖 息子 笑っ ケイトウィンスレット 愛 とか 結婚 とか 語っ 嫉妬心 ぶちまけ シーン なんだか 癖 5歳 くらい 老け 気分 笑笑."}, {"rating": 3.5, "content": "演劇 映画 対比 表現 至る 所 散りばめ 鑑賞 後 友人 楽しく 考察 火 表現 だろ."}, {"rating": 3.8, "content": "下 上がっ ようやく 綺麗 景色 見 思っ たら また下 戻る 結果的 進ま 観覧 車 運動 さながら どう しよう 中年 女性 悲劇 描く 女と男 観覧車. 御 歳 82 毎年 映画 1本 作り 続け 化け物 監督 ウディ・アレン 新作 ウディ・アレン 監督 Me too 運動 不適切 しか 思え 発言 過去 スキャンダル 再度 沸騰 ようやく 休み 期間 入る でしょ. さて 本作 女と男 観覧車 1950年 コニーアイランド 寂れ 遊園地 舞台 観覧車 下 暮らす 中年 女性 ジニー （ ケイト・ウィンスレット ） ビーチ 監視 員 イケイケ 若い 男 浮気 始まり 突如 コニーアイランド 現れ ジニー 暴力 夫 前 奥さん 娘 火遊び 大人 困ら 問題児 ジニー 連れ子 巻き込む 悲喜劇 描い いき. ウディ・アレン 監督 中年 女性 悲喜劇 楽観 的 カイロの紫のバラ シリアス 中 もう ひとり 近作 最も 評価 高い ブルー ジャスミン 系譜 作品 本作 強い 演劇 的 側面 取り出せ ウディ・アレン 版 欲望という名の電車 言え. 何より 本作 印象 付ける ジニー 悲痛 現実 照らす 観覧 車 幻想 的 オレンジ 青 光 前作 カフェ・ソサエティ 引き続き 撮影監督 ベルナルド・ベルチリッチ 作品 馴染み ヴィットリオ・ストラーロ ウディ・アレン 記憶 幻想 的 再現 本作 テーマ 現実 幻想 対比 際 立て まし. 才能 現実 現実 幻想 一つ一つ 歪み 重なり 現実 厳しさ ダム 決壊 時 登場人物 襲う ラスト 圧巻. 心 刻ま ダム 決壊 寸前 主人公 ジニー 映画 好き 息子 映画 行こ 誘わ 断る シーン でし カイロの紫のバラ 現実 厳しさ 耐え かね 主人公 劇場 吸い込ま 形 スクリーン 見つめ 明日へ 生きる 希望 得 きっと ジニー 時 息子 映画 行っ たら 未来 変わっ 思わさ."}, {"rating": 3.7, "content": "ウディ・アレン 新作 女と男 観覧車 テーマ 不倫 ウディ・アレン ユーモア 入る 楽しく 観る コニーアイランド 遊園地 カフェ 働く ジニー （ ケイト・ウィンスレット ） 舞台 活躍 女優 回転木馬 操縦 つとめる 夫 ハンプティ 再婚 連れ子 リッチー 3人 暮らし. ジニー ハンプティ 内緒 海 監視員 バイト 大学生 ミッキー （ ジャスティン・ティンバーレイク ） 付き合っ 平凡 毎日 失望 ジニー 恋 落ち 人生 変えよ. ある日 ハンプティ 実 娘 キャロライナ 現れ 幸せ 日々 狂い はじめる. 舞台女優 ウェイトレス 転落 ジニー 場所 じゃ ママ 昔 輝い よ 息子 話す 姿 痛々しく 生々しい. 演技 ほんとうに すばらしかっ もう 42歳 アクセサリー 身 着け ドレス姿 美しい. ミッキー 役 演じ ジャスティン・ティンバーレイク 大学生 違和感 歳 とら なぁ …. 人間関係 シンプル ことは なかなか うまく 行か. 放火癖 息子 リッチー 放火 たび ジニー 学校 呼び出さ. 精神的 参っ 姿 もう ちょっと 子ども 教育 しっかり しようよ 思っ しまっ. 放火癖 リッチー にとって ストレス 発散 だろ. 酒癖 悪い 父親 過去 自分 酔いしれる 母親 家庭 たら 逃げ たく. み 痛快 突如 現れ キャロライナ 行方 気 最後 楽しめ. ウディ・アレン 作品 いえ 美しい 光 まとっ 映像 レトロ 風景 居心地 良い 音楽. 最後 不思議 余韻 浸 50年代 コニーアイランド 再現 バック 観覧車 色鮮やか 映し出し. ひと 夏 恋 溺れ 女性 物語 バンザイ."}, {"rating": 3.5, "content": "ストーリー 舞台 昔 アメリカ 🎡 セット レトロ カラフル とても 素敵 でし. キャロライン 可愛い … 💕 思っ けど まさか こんな ドロドロ 展開 😂 😂 😂 💦 💦. 結局 人間関係 ぐちゃぐちゃ まま キャロライン 行方 分から 終わっ ちょっと モヤモヤ 残り まし. ミッキー 節操 無い 。・゜・(ノД`)・゜・。 ぁぁぁぁぁぁ゜ ノ Д `) ゜ 。・゜・(ノД`)・゜・。 … 途中 心 声 漏れ 出 しまっ. ジニー 幸せ なれる 道 出来 欲しかっ. ミッキー ジャスティン … 😳 💥."}, {"rating": 3.8, "content": "まぁ ウディ・アレン 作品 中 平均 点 的 やつ 思っ 途中 見 けど 最終的 陥る 状況 厳しさ 過去 レベル. サンセット大通り とか ウディ・アレン 言え ブルージャスミン 近い だけど それら 違っ 狂っ しまう 許さ 終わら 方. アニー・ホール はじめ ウディ・アレン ノスタルジー 象徴 的 場所 コニー・アイランド 満 持 舞台 てる 良い."}, {"rating": 3.7, "content": "ウディ・アレン 引退 作 (？)『 女と男 観覧車 見. ヴィットリオ・ストラーロ 撮影 説明 過多 部分 やはり 凄い 最後 ケイト・ウィンスレット に当たる スポットライト ゆっくり 消え ゆく シーン 感動 ウディ・アレン 凡作 気 本当に 終わる ？."}, {"rating": 4.0, "content": "1950年代 コニーアイランド 家族の物語 撮影 舞台 近い 撮り方 印象的 台詞回し 妙 納得 ラスト 悲し げ 光 演出 胸 くる."}, {"rating": 3.1, "content": "50年代 コニーアイランド 魅惑 的 舞台 繰り広げ 男女 四 人 愛憎 物語 うーん 映像 美しく 音楽 素敵 あまり 救い 見 少し つらく 個人的 ミッドナイト・イン・パリ カフェ・ソサエティ 軽さ 作品 ほう 好き とはいえ ケイト・ウィンスレット 凄み 演技 一見 価値 部屋 窓 観覧車 見える いい."}, {"rating": 4.0, "content": "音 色 時代 感 使い方 出し 方. ウディアレン 感 満載. 舞台 遊園地 ポップ 音楽 流れ てる そんな 愉快 場 裏腹 ドロドロ 惨め 恋愛 模様 描い コントラスト 面白い. 電話 切る 時 シーン たまらなく 痺れ こいつ やり おっ 咄嗟に わっと 声 上げ しまっ."}, {"rating": 3.5, "content": "ジャスティン 認識 出来 ❗. クレジット み 気 つく. 嫉妬. セリフ たくさん たくさん 中 わかり ませ でし."}, {"rating": 4.0, "content": "コニーアイランド 聞い 連想 2つ しか まず 1つ ドレスコード マーメイドコス カーニバル みたい 毎年 やっ てる とこ よ ね ？ ？ 近年 SNS 見かけ 得 知識 もう 1つ 会社 カラオケ いつぞや 上司 歌う 松田聖子 聞き ぼんやり コニーアイランド とかいう 遊園地 ジェットコースター 壊れ ね ？ って 思っ 今後 真っ先 思い 浮かぶ 映画.  . アナログ レコード ノイズ 一気に ウディ・アレン ワールド コニーアイランド 遊園地 働き 遊園地 中 部屋 暮らす 一家 窓 差し込む 陽光 夕陽 染まる 部屋 ネオン 彩り 照らし 出さ 俳優 陣 表情 とっ っ っ って 綺麗 舞台 観 なあ.  . 落ち着い 考え たら まあ 厭 話 軽やか 描く ウディアレン メイン 四 人 めっちゃ よかっ ジニー 女 凝縮 演じる ケイト・ウィンスレット エネルギー 吸い取ら."}, {"rating": 4.0, "content": "あー もう やっぱ 1番 人 好き スタート クレジット エンドロール 世界観 本当に 好き ジニー やな 女 なー 黙れ よ って 思い 見 ブルージャスミン ぽ 少し."}, {"rating": 4.0, "content": "同じく 中年 女性 見 ツライ 映画. 遊園地 軽快 ジャズ 明るい 映画 見える けど ドロドロ 嫉妬 人 変え しまう. ジニー に当たる 日光 にとって スポットライト. ジュノーテンプル さすが 魅力. ケイト 同じ ウェイトレス 制服 ケイト 中年 具合 際立た 嫌 演出 見事. 遊園地 住む ちょっと 夢 なぁ."}, {"rating": 3.8, "content": "映画館 観賞. ウディアレン 監督 らしい 色彩 感 良く とる 悪く とる 印象 変わり そう. ケイト ウィンスレッド 迫真 演技 ウディアレン タッチ ミスマッチ 気. 後半 行く 年齢 的 焦り 嫉妬 醜 惨め 際立っ 良かっ. ヒステリック 後 感情 落ち着き 色 温度感 下がっ いっ 小道具 作り 込み 良い. 息子 描写 良かっ なぁ 親 理不尽 ヒステリック 締め付ける 子ども 大人 反抗 子ども 手 負え 力 今回 放火 甘んじ 出す よ ね. 終わり 投げ っぱなし ちょっと 引っかかり まし ジャスティンティンバーレイク 語り 綺麗 締める べき 思い."}, {"rating": 3.7, "content": "1950年代 コニーアイランド. 色彩 鮮やか. 一家 救い ね 不景気 主役 ジニー 妻 自分 人生 不満 イラ ついてる 戻っ 娘 ヤクザ 元 亭主 追わ てる ジニー 連れ子 坊や やたら 放火 て回 るし. 浮気 旦那 娘 取ら そう 壊れ 行く ジニー ほんと 見 イラ つく. 物語 そんな 悲惨 一家 一周 まわっ 結局 元 生活 もどっ いく ウッディアレン っぽい 展開 けど 終始 流れる 50年代 ポップス 心地よい. なんか 最近 こういう 多く ？ 貧乏 生き づらく 結局 生き いく しか みたい."}, {"rating": 5.0, "content": "ジャスティンティンバーレク 好き そう こんなに カッコ よかっ っけ … 青い瞳 印象的. ケイトウィンスレット 見 つらく くらい ヒステリック 堕ち いく … …. 息子 放火癖 行っ しまう 気 しょうが … 大人 モヤモヤ 感じ ストレス 発散 なぁ. ジュノーテンプル いかにも ウディアレン 爺さん 好み 肉 厚 ロリ 顔 かわいい 系 でし 肌 見せ ワンピースコーデ どれ 良かっ."}, {"rating": 3.9, "content": "ケイト・ウィンスレット イライラ 嫉妬 渦巻い てる のに さすが ウディ・アレン おしゃれ 映画 てる 音楽 風景 良かっ."}, {"rating": 4.0, "content": "ウィンスレット 女神 感 ハンパない. まるで 絵画 見. 子供 子供 どう だろ …."}, {"rating": 3.6, "content": "自ら 意思 持っ 選択 的 人生 生き 実は 運命論 的 同じ 轍 循環 だけ 多く 人 指摘 メタファー 観覧車. ロマンティック イメージ ウディアレン けど 人生観 意外と 悲観 的 人間 同じ ばかり 繰り返し しまう 諦め まあ 年寄り 自ら 自ら フェティシズム 離脱 一番 分かっ だろ きっと."}, {"rating": 4.3, "content": "想像 はるか 超え 凄い. 前半 軽 そうだ 謎 気合 入っ てる 映像 色調 ちょっと 無理 かも 思っ たら 中盤 少し 前 (？ 笑 あたり 最後 心 揺さぶり 半端 色調 素晴らしかっ 悲壮感 幻想 的 色. かなり 泣い しまっ 絶対 泣く 映画 じゃ )。 ジニー 神経質 演技 少し やり すぎ 感 感じ 所 けど 全く かき消す 勢い ジニー 絶妙 矛盾 笑 )。. 万引き家族 凄く 似 人間 家族 ？) 孤独感 共依存 見え隠れ 絆 自分 他人 境界線 ？)、 ニュアンス 似 てる. ブルージャスミン 中 もう ひとり セプテンバー 足し たま 推し てる 罪と罰 やや 加え 感じ 思う ラスト 珍しく 酷 め 中 もう ひとり 夢 犯罪 くらい しか 酷 パターン 気. いやいや スクリーン みる おすすめ. ちなみに いつも 要素. 劇作家 脚本家 詩人. チョコチップクッキー. ボラボラ島. 東洋 今回 スタテン島 中国庭園 良かっ. 映画 好き 人物 映画 みる シーン. 精神分析 医. 人々 すれ違い. 人生 運命 人間 等. さり気 てんこ盛り さすが. 【 7 18 2回目 丸の内ピカデリー 】. やはり 素晴らしかっ. 前半 かなり 寝 しまっ ストーリー 演劇 風 演出 言わ 諸々 そんな. とにかく ジニー 誕生日 パーティー 辺り 人間 結局 独り 人生 結構 苦しい 事 的確 突きつけ 続ける 辛い けど 謎 共感 凄い 勢い 辛 嬉しい 感覚 襲わ 最高."}, {"rating": 3.8, "content": "描き方 いくらでも ドロドロ ギスギス 内容 軽い タッチ コミカル 色彩 豊か 描い 映画. ラスト ケイト・ウィンストレット 独壇場 すごい. レトロ アメリカン 雰囲気 心 くすぐる."}, {"rating": 3.5, "content": "まさに ウディアレン らしい 映画. ストーリー. まぁ こう よ ね 笑. 感じ. 生活 感 溢れ オバサン 目 お世辞 哀愁 漂う 美しい 人妻 見え イケメンライフセーバー 本気 わけ."}, {"rating": 2.3, "content": "ウディ・アレン 作 バカ 祭り. 筆 使い 相変わらず おじいさん 変わら もはや 古典落語 世界 CG エッセンス 加わっ けど. バカ 祭り かわいそう くらい 救い. 見 よかっ 点 ケイトウィンスレッド 演技. 年 相応 太っ おば 変わり 少し やせ ください … 大きなお世話. ジャスティン カメラ目線 語り 気持ち 悪い. 2018年 ― 48本 目."}, {"rating": 4.5, "content": "ウディ・アレン 映画 悲喜劇 適度 混ぜ合わ 微熱 程度 中和 熱 ペーソス 内包. 映画 強烈 愛憎 生まれ 嫉妬 怪物 煮えたぎる. 観る 側 覚悟 エネルギー 必要. おまけ. コニーアイランド 気分 @ イクスピアリ."}, {"rating": 3.2, "content": "登場人物 年齢 高 過 ぎなんだってばよ. オジサン 若い 美女 組み合わせ 持ち味 んで しょうが. ただ さえ 話 暗い のに. コニーアイランド 素敵 やん."}, {"rating": 3.8, "content": "めっちゃ ウディアレン やっぱ めちゃくちゃ 好きなんだけど ジャスティンティンバーレイク ジャスティンティンバーレイク しか 見え."}, {"rating": 3.0, "content": "赤い 髪 通し. 窓 通し. なにか 越し 届く 光 とても 美しく. 夏 夕暮れ 感じ. すべて 光 生々しく 届け. そのうえで ストーリー. けだるく もどかしい いい 意味."}, {"rating": 3.0, "content": "糞女 愛慾 物語 最近 ウディ・アレン 中 いちばん 詰まら スタンダードナンバー 音楽 映像 だけ 相変わらず 文句 つけ. 個人的 トニー・ベネット Because of You. Over the Wave."}, {"rating": 3.5, "content": "嫉妬 狂っ 四十 女 見苦し すぎる. リッチー 映画 観 行き すぎ 映画 見 すぎる 目 悪く らしい. コニーアイランド 雰囲気 すごく 良かっ ね."}, {"rating": 3.5, "content": "わたし 的 ジャスティン 言っ たら ビーバー じゃなくて ティンバーレイク. 死ぬ 行っ み たい コニーアイランド 舞台 男女 ４ 人 織りなす 泥沼 不倫 劇. ケイト・ウィンスレット 演じる ヒステリック 不満 ダダ漏れ 主婦 ジニー DV 夫 ハンプティ チャラ男 ミッキー バカ女 キャロライナ 放火癖 息子 リッチー. 出 くる つら みんな 嫌悪感. いま 自分 変え なきゃ って 思っ てる けど 変え 様 まるで 劇中 出 くる 観覧車 回転木馬 みたい. 長回し シーン とか セリフ 量 多い 舞台 とか やっ たら おもしろ そう. ウッディ・アレン 描く 映像 美 無かっ たら 救い 笑. ジニー みたい 痛い 中 年女 心がけ."}, {"rating": 4.0, "content": "1950年代 舞台 ニューヨーク コニー・アイランド 寂れ 遊園地 ウディ・アレン 監督 得意 ヴィヴィッド くすん 色彩 カット 懐かしい 遊園地 音楽 相まって ノスタルジー 掻き立て. ストーリー ハッピーエンド ままならない 人生 描い 僕 けっこう 好き ただ トーン 結末 少し 中途半端 印象 与える かも. 作品 ウリ たぶん どこか 連れ出し もらい たい 人妻 役 ケイト・ウィンスレット 圧巻 演技 思う."}, {"rating": 3.5, "content": "よく 痴話喧嘩 ドラマ. 退屈 しない 面白く. ウディアレン 監督 コメディ 色 薄かっ."}, {"rating": 3.2, "content": "ウッディアレン 冗長 惜しみ 前面 出 映画 始まっ 瞬間 場面 説明 説明 説明 映像 言葉 世界 切り取っ いく 映画 映画 見 演劇 台本 読ん 感覚 近い. ブルージャスミン 以降 ウッディアレン 映画 チェック こ 久々 映画 観 映像 オシャレ なー 感じ 調べる 撮影監督 前作 変わっ らしい とても 色彩 こだわり 強い 人 だろ なー って 感じる 画面 色 状況 応じ 変化. 映画 失っ 結局 元どおり おおい 盛者必衰. 踏まえ 今回 映画 タイトル 女と男 観覧車 とても うまい なー って 思っ 観覧車 グルグル まわっ 元 場所 戻っ くる 乗り物 映画 いかにも 観覧車."}, {"rating": 3.8, "content": "痛い アラフォー 不倫 ママ ケイトウィンスレット. イメージ まんま チャラ男 ジャスティンティンバーレイク 素 好演. ウディアレン らしい 早口 会話 魅せる 皮肉 効い ストーリー 久々 心地よい. NY 日常 景色 魅力 アレン 作品 のに 今回 CG 頼り すぎ 原色 コニーアイランド 少し 目 煩い かも. 短期 アパート 探し 地下鉄 終点 コニーアイランド 冬 行っ 記憶 マンハッタン かなり 安かっ けど ありゃ 防犯 ユルユル ね. 活気 しかも 50年代 （ CG ） 人混み 海岸 新鮮 😹. ブルージャスミン ケイトブランシェット 続き ウディアレン はや さぐれ 40代 女 描く 上手い 👏."}, {"rating": 4.5, "content": "ケイト・ウィンスレット 満点 ぶっ 壊れ てる 結局 夢 破れ 恋 敗れ 悲劇のヒロイン 症候群 中年 女性 マフィア 命 狙わ 美人 童顔 娘 勝てる はず … だから スポットライト 消える つまり 滑稽 いや はや 息子 放火魔 象徴 性 考え バシュラール 詩的 想像 力 持っ 哲学者 言い たい."}, {"rating": 3.4, "content": "映画館 2018年 31本 目 観賞 ユナイテッドシネマ 豊洲 )。 巨匠 ウディ・アレン 大人 恋愛 ドタバタ 劇 いって コメディ 現実味 そう お話 印象 ともかく 監督 作品 あまり 観賞 わけ 話 良し 悪し どうこう 言わ 映画 自分 好み 外れる 合い そう 作品 そう 懲り 見 いき たい 思う 感想 こんな."}, {"rating": 4.2, "content": "50年代 カラフル 遊園地 バック 流れる 軽妙 オールディーズ 正反対 ダーク ストーリー アレン 監督 皮肉 めいた 演出 流石 ケント ウィンスレット 滑稽 負 演技 観る 価値 炎 見つめる 少年 結局 変わり 人生 表し ？ 人生 不思議 観覧 車 深い."}, {"rating": 4.0, "content": "女と男 観覧車. 1950年代 ニューヨーク コニーアイランド 舞台 遊園地 レストラン ウエイトレス 働く 元女優 ジニー （ ケイト・ウィンスレット ） 再婚 同士 夫 ハンプティ 自分 連れ子 リッチー 一緒に 観覧車 見える 部屋 住ん まし そんな ジニー 日々 平凡 暮らし 幻滅 ひと 夏 恋におぼれて いく 様 描い ストーリー. ケイト・ウィンスレット 元女優 美しい 雰囲気 魅せ 人生 失望 愛 執着 嫉妬 憎しみ 満ち 溢れ 感情 激しい 女性 見事 演じ きり 姿 切なく 観る 惹き つけ. 最初 元女優 綺麗 女性 映り だんだん 感情 激しく につれ 目 覆い たく なる程 痛々しい 女性 見え くる 持っ 演技力 でしょ. 窓 差し込む 遊園地 色 鮮やか 光 感情 反応 ジニー 照らし 50年代 レトロ お洒落 映像 音楽 奇しくも ジニー 悪女 ぶり 引き立て. 電話 切る シーン 迷い 冷酷 表情 女性 持っ 生々しい 部分 見 気. 女と男 観覧車 真上 着く 素敵 景色 見せ くれ 心 踊り 一周 終える 現実 戻っ しまう そんな でしょ."}, {"rating": 3.8, "content": "主題 重い 映像 重なる メロディ コミカル 他人事 妙 軽い. ウッディ・アレン 救い ストーリー 終始 イライラ 頭痛 終わっ. ケイト ウィンスレッド 演技 メリル・ストリープ 映画 こんな 役 気. 思い出せ."}, {"rating": 4.5, "content": "過去 ウディ・アレン 作品 好き けれど 前々 作 教授のおかしな妄想殺人 嫌い すぎ 年 ワースト 映画 ナンバーワン. よく 考え たら 前 マジック・イン・ムーンライト ミッドナイト・イン・パリ 全然 好き じゃ もしか たら 近年 ウディ・アレン 作品 合わ じゃ 思い 前作 カフェ・ソサエティ スルー. 今作 スルー 予定 予告 観 たら 映像 色彩 あまりに ツボ すぎ 急遽 鑑賞. そしたら …. そしたら … …. そしたら さぁーー ーー. めちゃくちゃ 面白かっ. おかえり おかえりなさい ウディ・アレン. こういう 待っ よ. 映像 美 だけ 期待 ストーリー 我慢 観よ なんて 思っ 自分 殴り たい. 誰か 誰か ーー ビール瓶 殴っ ほしい. 馬鹿野郎. ウディ 作品. ブルー ジャスミン. 好きな人 絶対 好き. あと. ヤング≒アダルト. 欲し がる 女. マッドメアリー. 好きな人 絶対 今作 気に入る はず. 主 登場人物 5人. 主人公 女. 飲む 暴れる 旦那. 前 夫 間 授かっ 放火 好き 息子. 旦那 連れ子 マフィア 追わ てる 娘. イケメン 監視員. 全員 まったく 好き なれ キャラ. いやー みんな 苦手 わー 嫌い わー 笑. ケイト・ウィンスレット そりゃ もう 痛々しいっ たら ありゃ. 過去 囚われ 後悔 ばかり 今 生き 惨め 情けない. 若い 子 張り合っ ちゃっ 必死 様 とか 痛 すぎ ディカプリオー あんた 親友 凄い てる よー 助け よ ーー って 脳内 ディカプリオ SOS 求め. こんな 女 たく 選手権 って たら 堂々 1位 輝く じゃ かしら. 後半 長 ゼリフ なんて あまり 痛 恐怖 すら 抱い よ. 痛 めちゃくちゃ 哀しい. 味方 出来 けれど 抱きしめ たく. お話 痛々しい けれど 劇中 流れる 音楽 いつも ウディ・アレン 調 お洒落. 光 使い方 幻想的 お洒落. 色調 光 加減 今年 観 作品 中 1番 好き かも しれ. 美しかっ ー. そんな わけ お久しぶり ウディ・アレン 新作 大 満足. ただ 一緒 観 恋人 全然 ハマら 辛 そう. 普段 映画 苦言 言わ 恋人 のに 作品 主人公 苦手 全然 ハマら 無理 って 言っ 男女 意見 分かれる なー."}, {"rating": 4.0, "content": "子供 火遊び 叱る 母親. 実は 子供 同じ 火遊び. 火 食い入る 見る 子供 目 まるで 母親 火 中 見 思わ. 火遊び 繋がっ てる かも ね. 欲望という名の電車. ブランチ 思い出し しまい まし."}, {"rating": 3.1, "content": "なんか 重たかっ 言う 感想. ウディアレン 映画 いつも 色んな 悲劇的 事象 起こり 主 大人 自分勝手 )、 喜劇 的 見せ くれる 好き 色々 けど まあ 人生 後味 残し くれる. 今作 とにかく 悲劇 感 強かっ ケイトウィンスレット 迫真 過ぎ なあ 息 詰まり そう しまい まし ジャスティンティンバーレイク ハマり ませ でし キャラクター 面白かっ だけ 残念. 映像 アートディレクション 良かっ. 何と もっと ジャズ 小気味 いい 雰囲気 良かっ."}, {"rating": 3.4, "content": "2018 6 26 観賞. ウディ アレン ケイト ウィンスレット 観賞. 相変わらず ウディ アレン 劇中 BGM お洒落 ♪. コニーアイランド 舞台 ‘ 50年代 アメリカン 雰囲気 何とも 言え 格好 良い ❗. 編集 時 色 調整 青空 色 何とも 言え 素晴らしかっ. ｢ ワンダー ｣ コニーアイランド 出 行っ み たい 感じ 強烈 襲う 😁. ポップコーン 🍿 食べ 歩き たい ❗. 出演者 演ずる 役どころ 皆 自己 チュー ヤツ ばっかり 素敵 フィフティーズ アメリカン 感 嫌悪感. もう一度 見 たい ❓ 思わ そんな 作品 でし ‼ ️. 2018 7 2 観賞. ｼﾈ ･ ﾘｰﾌﾞﾙ 神戸."}, {"rating": 5.0, "content": "安定 ウディアレン. ジニー 性格 思考回路 典型 的 ああ 人 うわ おもう けど 共感 とこ 引き つつ 同情 しまう. 欲望 まま 生き みんな 制裁 受ける けど いちばん 可哀想 言うまでもなく よ. 相変わらず 美しい 映像 虚し かき立てる 陽気 音楽 非常 ブラック 展開 満足 😊."}, {"rating": 3.3, "content": "ケイト・ウィンスレット やつれ 具合 ヒステリック 言葉 仕草 しか 残ら. 穏やか 場面 ひとつ ませ … ミッキー 女優 時 はなし だけ 夢見る 女 って 感じ. 好き 男 病的 放火 繰り返す 息子 女優 過去 愛し 夫 別れ やつれ ジニー 何処 惹か 演劇 共通点 だけ そりゃあ 若く 美しい キャロライナ 好き よ ねぇ. 残酷 最後 何となく 想像. どう 現実 逃れ これから ずっと 続い いく ろー. ケイト・ウィンスレット タイタニック 時 ずっと よかっ. ネバーランド 時 上品 綺麗 なぁ."}, {"rating": 2.5, "content": "ウディ · アレン 監督 作品 大好き けど 今回 本当に ハマら. 撮影監督 ストラーロ 氏 撮る 映像 美しい 煙草 煙 ウィンスレット 巻か シーン 夕陽 人物 照射 シーン 素晴らしい. けれども 前作 感じ 脚本 演出 映像 美 撮影技術 負け 作風 相応 気 演者 アレン 過去作 比較 良く 特徴 音楽 セレクト 魅力 的. 結局 らし 求め しまっ だろ 悩む アレン 挑戦 寛容 観る 目 失っ 視聴者 異色 ブルージャスミン マッチポイント 素晴らしかっ よ. Wonder Wheel 回帰 性 象徴. 我が 儘 けど アレン 原点 回帰 ダメ 親父 若い 娘 話 コメディ 描い ほしい 次回作 期待."}, {"rating": 3.5, "content": "運命 観覧車 様 変える 道 歩む かい アレン."}, {"rating": 3.2, "content": "同じ 場所 ぐるぐる 回り 続ける しか 観覧車 まるで ジニー 生き様 皮肉 表し 夫 ハンプティ 働い 回転木馬 然 り."}, {"rating": 3.5, "content": "＠ シネ・リーブル 梅田. 前作 同様 色 光 心情 表す ショット 唸る 昔 自慢 今 演じ だけ 本当 わたし 違う もう … わたし ケイト 壊れ ゆく 様 胸 チクチク 今回 ウディ 役 = ジャスティン ハマっ なぁ あと ウディ ボラボラ島 好き よ ね. ウディ 作品 たぶん 40本 くらい 観 てる 思う けど 毎年 こう やっ 新作 律儀 作っ くれ 本当に 有難う せっかく ジャスティン いい 素材 巡り 合え そろそろ ミュージカル映画 作っ くれ ませ ね."}, {"rating": 3.1, "content": "意外と 普通 極めて ミニマム ストーリー展開 でし. ラスト 女性 振ら 男 問い詰め 感情的 長ーく 喋る シーン 圧巻 嫌 感じ 全 MAX でし."}, {"rating": 1.5, "content": "コニーアイランド コニー わ って 感じ でし 美術 全般 衣装 とか 良かっ あと 覚え ませ. 6 12 試写 会."}, {"rating": 3.7, "content": "恋愛 感情 理屈 じゃ 辛い. 元女優 子持ち 中年 女性 娘 甘い アル中 親父 ギャング 離婚 命 狙わ 娘 ライフセーバー 務める 演劇 作家 志望 大学生 愛 求めて 男女 つながる 物語. ウディアレン 最新作 相変わらず ウディアレン 節. ナレーション 音楽 始まる 劇 映画 今作 色 鮮やか 廃れ 人 溢れる 遊園地 ビーチ コニーアイランド 美しく 表現. 感情 移ろ 遊園地 光 赤 青 綺麗. 主人公 ジニー 恋愛 狂 思考 ブルームーン 近い 感じ けど 違う スーパー かまってちゃん 理性 とか 吹き飛ん もはや 狂気 的 言動 イラ つく けど ギリギリ 笑える. むしろ ジニー 以外 キャラ みんな いい 人 意外. 男女 愛 求める 相手 観覧車 つながっ 回る 可笑し 設定 面白かっ 結局 いま 生活 戻り っていう オチ ウディアレン っぽい お伽 話 感 包ま よかっ. ケイトウィンスレット 演技 圧巻. イライラ 怖い 俯瞰 みれ 笑える. 女性 恋 綺麗 みたい 演出 面白かっ けど やっぱり 超 恋愛 脳 映画 共感 なぁ …. 82歳 ウディアレン 恋愛映画 作っ すごい."}, {"rating": 3.6, "content": "内容 …. 痛い 馬鹿 女 話. これだけ 人 イラ つか 演技 ケイトウィンスレット 本当に 凄い 笑. 感情 的 演技 うまい よ ね 実際 事 見える 🎬. コニーアイランド ジャスティンティンバーレイク って ゆう フィルター 良かっ. 最初 最後 音楽 ウディアレン って 感じ ほっこり. 個人 的 コニーアイランド 去年 行っ 感慨深い …. 今年 行け 切ない …. 絶対 行く ぞ 🎡."}, {"rating": 3.8, "content": "ネオンサイン って 人間関係 壊れる 伏線 イケ 関係 刹那 凝縮 メタファー 感じる …. ∴. 観覧車 メリーゴーラウンド ある意味 同じ 軌道 沿っ 廻る だけ 学べ キャラクター 同じ 過ち 繰り返す せめて 螺旋 上 進ま 先 かも しれ. ∴. 火遊び に関して リスカ 的 だろ … ？."}, {"rating": 3.3, "content": "ウディアレン 作品 って 僕 ストライク 違 かっ 差 激しい なぁ. ミッドナイトインパリ とか マジックインムーンライト とか ストライク けれど 教授のおかしな妄想殺人 とか 今作 とか あんまり …。. 今回 ドキッ 不倫 だらけ コニーアイランド って 感じ でし ね. 放火 好き 子供 どんな 意味 だろ …。. 誰か 言っ けれど 主人公 ？ 中年 女性 いたぶる 脚本 ね … 最後 方 とか かなり 酷い. ところで 全体的 舞台 見 照明 撮り方 構図 演技 気 雰囲気 狙っ ね ？."}, {"rating": 3.5, "content": "近年 ウディアレン 少し 喜劇 的 テイスト 少なめ ？ 結構 ビター 息苦しい 感じ. 生々しい 人間味 溢れる キャラクター 達 誰 1人 完全 共感 全員 1つ 共感 ポイント. 黄昏 時 橙色 日差し 照らさ ケイトウィンスレット 赤毛 50年代 レトロ カラー 衣装 等 色彩 すごい 鮮やか 綺麗. 分 照らさ 顔 出来る 影 曇天 日 店内 等 暗 際立っ コントラスト って 言う ？."}, {"rating": 4.5, "content": "ジャケ 見 久しぶり スクリーン 観 たい 思える 映画 ウディ 作っ くれ 歓喜 期待 マックス 見 行っ. あ〜 面白い 最高. ウディアレン ね 思う 神経 衰弱 被害妄想 多弁 本当に ウディ 人間関係 拗れ させる 上手 笑. 火 無い 煙 立つ なんて 事 言わ 気. 今作 冒頭 サンセット 観覧車 思わ 光 多く 使わ すごく 良かっ."}, {"rating": 3.4, "content": "男 女 どっち 悪い 意味 人間味 吹っ切れ 居心地 悪い 爽快 どっち 言え 気持ち 故 ガキ あんなに モノ 燃やす."}, {"rating": 2.5, "content": "ちょっと 不完全燃焼 感じ. 誰 主人公 ひと目 分から 感じ 回収 放置 部分 多々 … …. ただ 自分 こんな じゃ もっと 凄い 人間 心理 思っ. あと 舞台 遊園地 雰囲気 とか 曲 雰囲気 好き."}, {"rating": 4.0, "content": "カフェソサエティ 気づい たら 終盤 寝 教訓 今回 気合 入れ 見 行き まし. ウディアレン 中 世界観 雰囲気 とっても 素敵 作品 思っ 音楽 最高 でしょ. たくさん 色 レトロ 洋服 華やか 遊園地 ビーチ. 一方 さびれ メリーゴーランド 本当は 破綻 生活. みんな すごい 演技力 けど 役 あんまり 感情移入 長回し 場面 なんて 観 てる こっち 息苦しい どんどん ヒートアップ く ジニー ...。. 最近 読ん ガラスの動物園 リアリズム 演劇 観 てる みたい. ひ さび パンフレット 買っ 読み. → 作者 一緒 けど 欲望という名の電車 モチーフ らしい. A Rainy Day in New York キャスト 豪華 今 期待 大."}, {"rating": 3.4, "content": "とっても シュール ウディアレン っぽい. カラフル 映像 ドロドロ 内容 対比 良かっ 後テ ィンバーレイク チャラ 笑. だろ ドロドロ した 話 のに 全然 引き込ま 笑."}, {"rating": 3.8, "content": "ポスタービジュアル 幻想 的 カラフル 映像. そんな 景色 夢見 現実 程遠い. 過去 囚われる 気持ち 分から … (^_^;)."}, {"rating": 3.9, "content": "昨日 レイトショー 観 まし. 昨日 朝 野球 → 巨人戦 見 昼寝 → 女と男 観覧車 鑑賞 → ワールドカップ 盛り上がる まぁ ゴロゴロ 過ごし まし (^^). 映画 面白かっ よ こじんまり スクリーン やっ てる なぁ～ 思っ たら 映画館 1 2 争う デカ スクリーン やっ ビックリ 公開 ばかり けど 客 入り まばら 7 8人 レイトショー かも けど ね まぁ ゆったり 観れ オイラ 満足 帰り まし けど. 1950年代 舞台 ニューヨーク ブルックリン 近く コニーアイランド 遊園地 レストラン ウエイトレス 働く ジニー 同じく 再婚 夫 自分 連れ子 3人 暮らし 平凡 生活 嫌気 さし 海岸 監視員 ミッキー 浮気 中 夫 娘 キャロライナ 突然 現れ ミッキー 良い 感じ んで さぁ 大変 物語 息子 放火癖 悩み 種 親子 揃っ 火遊び 好き 面白い. ジニー 演じ ケイト・ウィンスレット やっぱり 流石 ね 特別 好み って 訳 じゃ けど 作品 オイラ 演技 惹き つけ 今作 孤独感 出す 感じ 感情 激しく 痛々しい 女 熱演 まし 自分 40 過ぎ 相手 若く 美人 くれ やっぱり 嫌 感じ よ ね てか 前 浮気 良く けど. 当時 コニーアイランド 思わ レトロ感 遊園地 照明 放つ 光 色 映像 上手く 重なり 監督 得意 ジャズ 流れ くる ドロドロ 劇 かかわら 雰囲気 オシャレ 美しく 見え."}, {"rating": 3.8, "content": "客層 年配 1人 客 多め 性的虐待 疑惑 立場 危うい ウディ・アレン まだまだ 根強い ファン 思っ. 哀れ 女 あぁ ホント 愚か なぁ 思い つつ ニヤニヤ 止まら これぞ ウディ・アレン 十八番. ケイト・ウィンスレット やつれ 熟女 感 リアル 良かっ ジュノー・テンプル 可愛かっ."}, {"rating": 3.4, "content": "全員 浅ましい. 醜い. 他 見よ 自分本位. さよなら ぼく マンハッタン 観 同じ 感覚 陥っ. こいつ 本当に 気持ち 悪い. ただ 何処 行け 二人 傷 舐め 合う ずっと一緒 だろ. 大抵 人 独り 耐え. あと しいて 言う 子供 可哀想. 腐っ 親 元 育つ 腐っ 子供. 別に. ビビット くすん 嫌味 ったらしい ルック. 何より. ジュノー・テンプル 冒頭 ムンムン. ケイト・ウィンスレット くたびれ 妖艶さ. たまら. ウディ 爺さん ありがとう."}, {"rating": 3.8, "content": "映画 同じく 少し 寂れ 遊園地 豊島園 目 前 映画館 観賞. ケイト 演技 最初 最後 すごく 良かっ. 良い 舞台 観 錯覚 陥っ. 華やか 遊園地 カラフル 踊っ ひととき. 叶え 過去の栄光 脱ぎ捨て もがき 再び 回転木馬 ごとき まわり 続ける つまらない 現実 戻っ いく. 終わり かた 良かっ なー 良い 舞台 見せ もらい まし."}, {"rating": 4.0, "content": "良い 作品 って 誰 思う けど けっ っ こう 好き 巧妙 役者 エネルギー 溢れ すごい 大事 魅せる 場面 ワン カット 撮っ てる リアル 覗き見 みたい レトロ 感じ とか 色づか 光 づか とか さすが なあ 好き まあ 眠い 観 たら 寝 かも しれ けど."}, {"rating": 3.9, "content": "82歳 ウディアレン キレ 意地 悪さ 増し ぜひ 体 だいじ いただい あと 20本 お願い いたし. ジャスティンティンバーレイク はまり役 すぎ もう."}, {"rating": 4.0, "content": "ブルージャスミン 近い. 女性 狂っ いく. 状況 悪い 方向 しか いか. 面白く. 合間 合間. 不倫 相手 ストーリーテラー. 劇中 観客 話しかけ くる 演出. ドロドロ てる 物語 逆 方向. 音楽 かかっ. 妙 マッチ オシャレ. 面白かっ. 役者 演技 マジ 過ぎ よかっ."}, {"rating": 3.5, "content": "８ ２ 歳 ウディ・アレン 監督 最新作. 相変わらず 精力 的 よ なぁ （笑）. オープニング 曲 もう アレン 節 ♫. 今回 初めて タイタニック ケイト・ウィンスレット 主役 迎え 男女 ドロドロ 劇. ま いつも 本能 動く 男女 観覧車 ぐるぐる 何度 同じ 過ち 犯し しまう 様 見立て 🎡. 一 歩 間違え たら 嫌悪感 しか 生ま 内容 ギリギリ 男女 可笑し 変える さすが. 公衆電話 かける あたり そう 女性 嫌 部分 誰 潜ま 行動 出. 1950年代 コニーアイランド 哀愁 画面 溢れ 出て 華やか 燻ん 色. どう やっ たら こういう 演出 だろ ？ アレン 監督 パワー センス いつも 舌 巻く."}, {"rating": 3.6, "content": "追いかける 逃げ. 逃げよ 無理. みたい ジレンマ. 男と女 ありがち. いつ 時間 同じ. 繰り返さ. 描く 円 不運. 回り 続ける 観覧車. 戯 世界 陳腐 絢爛 見え. 観覧車 アイコニック 映像 のに 乗る シーン 無かっ 登場人物 達 ネガ リアリティ 気. ※ Wonder Wheel 原題 ウディアレン 中 まとも 邦題 感じる."}, {"rating": 3.0, "content": "次 ウディアレン 期待 たくさん 撮っ ください 父 役 ジェームズベルーシ ジュノーテンプル よかっ."}, {"rating": 3.0, "content": "ザ アメリカ 戯曲 って 感じ. こっ こ 笑. 暴力 恐怖 押さえつける 白人男性 大黒柱 外 力 家庭内 権力 振るお. 女 若さ 価値観 世間 刷り込ま 40歳 妻 息子 女 見 たい 女優 夢 いつまでも 見 たい. 無垢 世間 知らず 若い ブロンド 娘。 ポジション 割 そんなに 馬鹿 子. 息子 火遊び やめ 義理 父 恐怖 逃げる 心理 思い この辺 解釈 仕方 忘れ まし どなた 詳しかっ たら 教え ください m(_ _)m. ティンバーレイク ストーリーテラー 務める 異化効果 意識 かしら. 実際 殴っ シーン 発狂 メロドラマ 抑え てる 感じ けど とにかく コテコテ 昔 アメリカ 家庭内 構造 描い お話 でし 良き 良き."}, {"rating": 4.2, "content": "大好き ウディアレン 作品 最新作. 冒頭 コニーアイランド 広角 映し出し 画 圧巻 一瞬 映画 世界 引き込ま まし. 理想 かけ離れ 生活 ケイト・ウィンスレット 演じる アラフォー 女性 主人公 ジャスティン・ティンバーレイク 演じる ビーチ 監視 員 情事 重ねる 一方 不安 嫉妬 駆ら 人格 崩壊 いく なんと 人 ー 映画 女 ー 汚い 部分 直視 息子 何度 注意 やっ しまう 悪事 フツー 笑っ しまっ. それにしても ジュノー・テンプル 頭 空っぽ 若さ 以外 魅力 ゼロ 女性 役 やら たら ピカイチ ね."}, {"rating": 4.0, "content": "オモロイ けど セクハラ 問題 やっぱり ノイズ ちゃう. よく 考え たら ウディ・アレン 女性 遍歴 遡る ねぇ."}, {"rating": 3.0, "content": "ウディアレン 自分 ヒット じゃ こりゃ って 思う 時 差 激しい. ウディアレン 節 でしょ. けど やっぱり 流れる 音楽 いつも 好き. ジャスティンティンバーレイク 大学生 役 さほど 違和感 老け ねぇ."}, {"rating": 4.5, "content": "心 師匠 ウッディアレン またまた やっ くれ 演劇 思わ 台詞 応酬 序盤 エンジン 全開 役者 皆 素晴らしい 演技 非 現実 的 設定 関わら 登場人物 全員 共感 言っ 60年代 ほぼ 毎年 一本 映画 制作 アレン 仕事 ぶり 見習い たい ニューヨーク 舞台 新作 期待 大."}, {"rating": 3.8, "content": "今年 入っ 気付い けど ね. 僕 ウディ・アレン 映画 観 事. 1本 ？ 自分 驚い 65本 作品 丁寧 辿っ … 観 あまり 監督 映画 選ぶ 事 1本 2本 観 おかしく のに どんな 映画 人生 歩ん …。. 事 ウディ・アレン 初め まして. 初 ウディ・アレン 最新作 女と男 観覧車. 1950年代 コニー・アイランド 遊園地 ウェイトレス 働く ジニー （ ケイト・ウィンスレット ） 元 夫 ハンプティ （ ジェームズ・ベルーシ ） 娘 キャロライン （ ジュノー・テンプル ） 訪ね 来る 父 反対 押し切っ ギャングスター 結婚 逃げ 来 命 狙わ 言う. なかなか 面白い 人間 模様. 息子 火遊び ばかり 起こし 疎遠 義理 娘 登場 夫 溝 更に 深まる ばかり 偏頭痛 悩まさ ジニー 若い ライフガード 男 ミッキー （ ジャスティン・ティンバーレイク ） 不倫 走っ しまう. もう ケイト・ウィンスレット 演技 素晴らしい. 歳 身体 ライン 崩れ 常に 不機嫌 夫 息子 大声 わめき 散らし ばかり 機嫌 良い 時 過去 すがる 様 女優 時代 自慢 話 自分自身 酔っ. ミッキー 若い キャロライン 好意 寄せる 様 見事 みっともない 嫉妬 怒り狂う. 40歳 女 リアル 見せつける 流石 っす ケイト 姐さん. 主 観覧車 目 前 ジニー ハンプティ 家 中 ドラマ 展開 舞台 演劇 観 様 長回し シーン 多い 部屋 中 照らす 観覧 車 色とりどり 照明 美しく 印象的 部屋 赤く 染め 暗く 事 キャラクター 心情 描く 演出 俊逸. それにしても もはや 犯罪 レベル ジニー 息子 火遊び よ もう 完全 放火 息子 火遊び やめる 様 叱りつける ジニー よ いやいや 母親 あんた まず 先 火遊び やめ 言い ましょ よ. 女と男 相手 替え 上がっ 喜び 下がっ 泣きわめく 何処 辿り 着く くるくる 回る だけ 観覧車 下 見上げ 1番 安全 1番 楽しめる かも. オールディーズ 音楽 心地 良く ちょっと 大人 向け 役者 演技 愉し む類 映画 でし. これから ウディ・アレン 観る ぞ ーー."}, {"rating": 3.5, "content": "こんな はず じゃ 考え 抱い まま 歳 重ね 行く 女性 焦り 苛立ち めちゃめちゃ 痛々しい 聞い のに 自分 ベラベラ しゃべっ とか 女優 よ っていう シーン とか 観 しんどい くらい 生々しかっ あぁ 頭 痛い 頭 痛い ヒステリック 怒鳴り まくっ 主人公 ぞ 沈黙 クライマックス 向かう 面白かっ. ビーチ 遊園地 すごく カラフル キレイ 心情 沿っ 過剰 くらい 照明 色 つけ てる 印象的. 語り部 やっ 色男 最後 言い残さ お前 始め 話 片付け いけ よ 不満 思っ. 文学 的 けど 1970年 くらい 目新しく あろ 題材 1970年 くらい 目新しく あろ 見せ 方 見せ 2017年 2018年 公開 って エンドロール 書い なけれ 昔 映画 リマスター しか 思わ 映画 色あせ 名作 時代 宙 浮い 作品 別 じゃ ？ もっと トランプ ディ スれ って 言い たい わけ けど そういう 映画 観る 多かっ せい ウディ・アレン 監督 80代 じゃしょう かも しん けど. 娘 美人."}, {"rating": 3.2, "content": "ウディ・アレン 節 全開 ブルージャスミン 以来 鬱 展開 w. もう ね ケイト・ウィンスレット 上手 すぎ 上手 すぎ. 物語 キャラクター 全員 とーっても イライラ w. 主人公 今 自分 こんな じゃ 本当の自分 じゃ って イライラ 周り 巻き込ん 当たり散らす 女性. 話し方 所作 一つ とっても ↑ 女性キャラクター 体現. 果たして セクハラ 騒動 問題 渦中 躍り出 アレン 監督 後 ハリウッド 作品 撮れる どう …。. もしか たら 最後 作品 しまう … ？. 注目 待ち ましょ."}, {"rating": 4.0, "content": "母親 腹 立っ 仕方 放火 自分 子ども 教育 まとも 過去の栄光 女 価値 捨て きれ 若い 男 時間 お金 使う なんて 自己 中 程. 愚痴 ばかり 並べ けれど 遊園地 家 設定 寝室 自然 入っ くる カラフル 乗り物 ライト 空間 とてつもなく 綺麗 住み たい 思う."}, {"rating": 3.6, "content": "2018年 61本 目 劇場 鑑賞. 1950年代 ニューヨーク コニーアイランド 舞台. ひと 夏 恋 溺れ いく ひとり 女性 姿 描い ドラマ. ウディ・アレン 監督 作品 初 登場 ケイト・ウィンスレット. ままならない 日常 疲れ 果て. 刹那 情事 すがりつく うらぶれ 中年 女性 演じる 哀愁 愛憎 ドラマ. 生活 疲れ 主婦 （ ケイト・ウィンスレット ） 顔. もう一度 恋する 女の顔 変化. 驚愕 クライマックス 至る. 変化 表情 目 離せ 見所. 本作 描か. 男女 4人 人間関係 修羅場. そんな 彼ら 映し出す 映像 とても 美しい. 50年代 コニーアイランド 完璧 再現. 観覧車 色鮮やか. コニーアイランド 海岸 美しく 映し出す. ドロドロ 内容 映像 美し ギャップ 皮肉 だろ 思う."}, {"rating": 4.6, "content": "物語 観 平穏 言う 物 感じ ドタバタ ぶり 容赦 無く 痛烈 描く 滑稽 ぶり とても 面白かっ 作品. 愛 落とし 所 着地 点 違い しっかり 描か とても 面白かっ   観覧車 先 見える 景色 とても 良い 眺め はず のに 先 拡がる 場所 展開 人間 模様 奥床し 滑稽 容赦 痛烈 交え 描く 物語 思いっきり 引き込ま. 主人公 立ち 振る舞い 映画 観 分 とても 面白い けど 実際 そば たら 絶対 嫌 思わ   あと 子供 火遊び もしか たら 母親 立ち 振る舞い 引っ掛け ？ 今に 思っ. 物語 描か 行く 中 使わ 色合い 光 とても 美しく セット 構図 とか 含め 細部 かなり こだわっ 感じ.   使わ 音楽 相変わらず 良かっ 女と男 人間 模様 描い たら 天下一品 種 相変わらず ウディ・アレン 節 炸裂 まくっ 素晴らしい 作品 でし."}, {"rating": 4.5, "content": "ケイト・ウィンスレット 映画 愛 読む 人 悲惨 運命 辿っ ヒロイン 迫真 演技 演じ 非常 感銘 受け 憶え 女優 人生 以上 作品 役柄 出会える 人 稀 なかろ. とはいえ 本作 演技 素晴らしい 女優 過去の栄光 一 ミリ 抜け出せ 現在 自分 置か 状況 認める 出来 哀れ 女 時に 美しく 時に 醜く みすぼらしく 演じる 白馬 王子 待つ 乙女 思え 嫉妬深い あばずれ みたい 振り 幅 大きな 演技 自分 女優 儚い 拠り どころ 縋っ 精神 性 わかり やすく 表現 芝居 現実 境界線 いつか 自分 わから しまっ 女 こんなにも 憐れ 男 そんな 憐れ 女 纏わり つく ピエロ ウディ・アレン 世界観 ひしひし 伝わっ くる. 狂言回し 役 ミッキー 一方的 見解 観客 伝える 仕掛け アイロニー 効い 面白い 山 天気 目まぐるしく 移り変わる 妻の心 振り回さ 夫 ハンプティ 演じ ジム ベルーシ 演技 ベテラン らしく 堂 入っ 実 父 いない 子供 リッチー ぽっかり 空い 心 暗闇 照らす 人 目 盗ん 火遊び 母親 現実 見よ 子 現実 向き合お 子役 演技 とても 上手. 人間 欲望 浅はか 計算 的外れ プライド 不安 駆ら 衝動 登場人物 リアル 演じ 切る 高度 芸術作品 仕上がっ."}, {"rating": 4.0, "content": "おもしろかっ 理想 現実 狭間 すべて うまく いか 感情 爆発 やさぐれ ケイト・ウィンスレット すばらしかっ そりゃ 飲ま なき ゃやってられないですよね … 人間 って 欲望 ころっと 負ける 弱い けれど 愛 おしい 思わ くれる 映画 でし. それにしても 息子 強く 生き 息子. レトロ 1950年代 遊園地 流れる 音楽 とても よかっ 光 きらめき カラフル 色彩 印象的."}, {"rating": 2.5, "content": "日曜日 最終回 19 : 10 観客 少なめ 10 名 ぐらい. あー こんな オバさん 嫌い わー. マジで 嫌い. ケイトウィンスレット うまい なぁ. 若く 綺麗 バカ 女. 暴力的 短絡 的 オッサン. 自己中心的 物事 うまく 進ま イライラ オバさん. 男の子 あんなに 燃やし たい だろ. なんか 苦手 映画 101分 長く 感じ しまっ."}, {"rating": 3.8, "content": "No. 109. 毎年 作品 発表 続ける ウディ・アレン 監督 もう 82歳. にとって 寅さん シリーズ 感じ 毎年 楽しみ 本作 アレン 監督 中 好き 部類 入る 思い. 今回 ケイト・ウィンスレット 主役 若い 男 恋愛 溺れ いく アラフォー 女 演じ 実際 42歳. 1950年代 コニーアイランド 舞台. ジニー ハンプティ 連れ子 再婚 者 同士. ジニー 遊園地 レストラン ウェイトレス ハンプティ メリーゴーラウンド 管理人. 実は ジニー 海水浴場 ライフガード ミッキー 不倫 関係. ギャング 駆け落ち ハンプティ 娘 キャロライナ 突然 逃げ 戻っ. 冒頭 テーマ曲 言える ‘ Coney Island Washboard ’ ウディ・アレン らし 発揮 気がつい たら いつも 彼の世 界 入り込ん まし サントラ 探し 見当たり ませ 😔. ストーリー メイン キャラ ミッキー ナレーション 展開. テンポ 良く 進ん 行き 爽快. ジニー 連れ子 男の子 エピソード 本当に 可笑しく ウディ・アレン 監督 得意 ギャグ ね. 子供 見せ ませ. 作品 コニーアイランド 遊園地 風景 ノスタルジック いい よ. 年配 方 必ず どこか 見. 観覧車 Wonder Wheel 本当に 象徴 的 でし. いつか 訪れ み たく まし よ. 遊園地 🎡 イルミネーション 影響 受け フィルム 全体 色合い 光 度合い 変化 演出 さすが でし. タイタニック 初々しかっ ケイト・ウィンスレット もう 中年 域 貫禄 二の腕 ヤバ かっ 😊. だから 青年 不倫 のめり込ん いく 今回 役 うってつけ でしょ. 手 届か 気づい 苦悩 姿 見 切なく まし 結構 ヒステリック まし それでも 綺麗 でし )。. ところで ジニー ミッキー 選ん 道 ...?. キャロライナ どう ？. 気 方 劇場 どうぞ. 大人 向き オススメ 作品."}, {"rating": 3.5, "content": "とにかく ジミー メンヘラ 突き抜け 観 くるしかっ けど 画 とにかく きれい 良かっ 言葉 映画 疲れ 観 行か 方 いい 学ん 終わっ 後 がーーーー 深呼吸 ひつよう ウディ・アレン メンヘラ 女性 描き方 うまい."}, {"rating": 4.0, "content": "底辺 僅かに 浮上 様 生活 中年 夫婦 訪れ 幾つ 絡み合う 危機 ありがちな 流れ 結末 想定範囲 内 過程 ロマンス スリル 盛り 人間像 押し出す 濃い ドラマ 流石 カラフル 美しい ショット 多数."}, {"rating": 4.0, "content": "1950年代 ニューヨーク コニーアイランド 舞台. 大人 男女 不倫 描い 映画 なかなか 衝撃的. ケイト・ウィンスレット 凄まじい 演技 最終的 笑っ しまう. もしか たら 大人の女性 観 たら 共感 かも しれ ませ. それほど 思い リアル 現実 見せ くれる. 80歳 超え 思え ウディ・アレン 女性 見る 目 一味 違う. 映画 好き 子供 まさに ウディ・アレン 自身 客観 的 彼ら 見 思い. 火遊び 好き 男性 要注意 映画. → 男女 恋 欲望 リアル 描い ウディ・アレン 監督 野心作 誕生. https :// filmaga filmarks .com articles 2050."}, {"rating": 4.0, "content": "おもしろかっ. こういう ドロドロ とても すき. ジニー みたい 女嫌 すぎる. 色々 不幸 重なり すぎ ちょっと 可哀想 けど 感情爆発 すぎ 最後 一人 喋っ 引い ちゃう レベル. リアル よかっ. 娘 かわいい 不倫 相手 イケメン. 映像 綺麗."}, {"rating": 3.2, "content": "邦題 あまり 気に入ら けど つかみ 最高 すぎ 悶え ケイト・ウィンスレット 良い 年齢 重ね 方 素敵 すぎる ウッディ・アレン 好き."}, {"rating": 4.0, "content": "中盤 ケイトウィンスレット ヒステリック とにかく 面白い. 過去 女優 経歴 すがり 何度 自慢 げ 見せる 衣装 ○ ○ 出て × × 演じ なんて ホント 見栄 分から 恋人 取ら そう たら 手 繋い ？ キス なんて でしょ ね ？ 捲し立て まぁ 大人げ. 心 中 手 叩い 笑っ. クライマックス 演技 引き込ま 人 だろ ？ 瞬間 顔 照らさ 光 文字通り スポットライト ”) ふと 陰る. うーん ウマイ ウディアレン 確か 演出 相まって 間違い 本作 白眉. 結構 悲劇 起こっ かなり すったもんだ のに 日常 戻っ いく 戻っ いく しか 現実. 実に アレン らしい 着地 近年 中 間違い 傑作 でし."}, {"rating": 2.5, "content": "ウディアレン 節 皮肉 たっぷり 効い てる 一 作品 好き けど 面白かっ ミッキー 気 付け たい."}, {"rating": 2.0, "content": "ケイト・ウィンスレット 演技 良かっ 最後 観. 最後 表情 印象的. 6月 鑑賞."}, {"rating": 4.0, "content": "ウディアレン らしい 皮肉 たっぷり おしゃれ 映画 ♡. ジニー 最後 頭 おかしく ？ ジニー みたい ヒステリック おばさん たら ウンザリ 逃げ 仕方 けど ジニー 立場 たら キャロライナ 危険 知らせ まあ 分かる. 問題児 すぎる 息子 どう ？ 犯罪者 予備 軍 いや すでに 犯罪者."}, {"rating": 4.2, "content": "ジミー 役 方 今年度 最優秀 主演 クズ 女優賞 あげ たい. 最＆高 なんの 文句. 期待 通り ドロッドロ グッチャグチャ 男女 模様 見れ. 登場人物 なんて いい 感じ クズ 人間 しか ませ. それなのに キャラクター 一人一人 何故 こんなにも 面白く しょうが. よく 見 みる 映画 見せ場 シーン 殆ど ワン カット よ ね. だから なのか 演技 気合い 入っ リアル 人間味 溢れる シーン よ. 人間 心 中 激情 映す ホント 上手い ウディ・アレン. さすが 巨匠 っす ね 大好き. ねぇ ねぇ 松竹 さー. 虹色デイズ とかいう くだら 青春映画 映画 同時 上映 全国 頭 中 お花畑 カップル 現実 突きつける って どう ？( ゲス 顔."}, {"rating": 3.4, "content": "1950年代 米国 ニューヨーク 寂れ 浜辺 遊園地 コニーアイランド 舞台 劇作家 志望 夢想 家 青年 遊園地 ダイナー 働く 人生 渇望 元女 優 再婚 夫 娘 絡め 三つ巴 愛憎 劇 紡い ヒューマン 映画 ‼ 見 終わっ 後 アダルティ 雰囲気 相まって 泥沼 感 苦味 残る 鑑賞 でし おもに 偽り ジブン 役割 演じ 女性 本当 ワタ シ 開け 作品 たとえば 過去 名誉 現在 転落 ブルージャスミン ほぼ 同じ 系譜 冒頭 昔 賑わい 薄れ 寂れ 海 歩道 様 映し出さ まさに 人生 歳 重ねる 移ろい そのもの 被せ 暗示 導入部 感じ 昨年 み アレン 作品 前作 カフェ・ソサエティ アイゼンバーグ 筆頭 ナルシズム 織り込む 社交界 華 場 普通 青年 視点 悦楽 描か 本作 大 女優 ケイト・ウィンスレット 夏 避暑地 青年 恋模様 本性 剥き出し 嗜む 様 大胆 描か ティンバーレイク 演じ 大学生 ミッキー 第四の壁 突き破り 観客 語りかける 演出 暗い 題材 逆風 巻き起こし 感じ まし 所感 映画 登場人物 距離感 間 配置 演劇 的 作品 思える 本作 キービジュアル 観覧車 だが 中心 Wonder Weel 刻ま 人生 ゆがみ 屈折 感 観覧車 構造 複雑 設計 てる 揶揄 演出 もうけ. → 総評 雨 日 青い 光 浴び 美人 )。. ケイト・ウィンスレット 演じる ギニー 小部屋 カーテン 越し 色彩 セピア がかっ 赤 模様 寒色 ブルー 雰囲気 移ろ っ いく 演出 諸に アレン 独特 手腕 登場人物 繊細 内面 反映 本作 象徴 的 場面 でし 放火癖 ヒロイン 息子 キテレツ 描写 間 抜け 作品 コメディ 担っ 極論 云え 愛憎 劇 バランス 本能 理性 抑えよ 目 前 私利私欲 惑わさ た者 破滅 再生 往き来 カラッ 作品 俺 感じ 会話 劇 分量 ほぼ 全部 シーン 地続き 連結 てる 退屈 間延び マイナス 要因 思える ただ 作品 苦言 呈せ チャーミング レトロ 感 漂う 50年代 美術 俳優 陣 鉄壁 名演技 兼ね備え 駆け落ち ストーリー 奥行き 欠ける フラット 着地 印象 終盤 事態 終息 しかけ 海水浴 大量 ジョーズ 出没 人間 噛み殺す ぐらい くだり バイオレント 描け ぶっちゃけ 大 傑作 成り 得 予感 だろ 小道具 美術 ミルク アイス かわいい 器 アールデコ 調度 品 店内 年季 刻ま 内装 目 寄せる シーン 本作 美点 感じ まし 終盤 ジミー 再婚 夫 もう 釣り 行か わ ...」 台詞 冒頭 対 とれ ニセモノ 役割 脱ぎ捨て 生まれ変わっ 偏差 読み取れる 熱視線 注ぎ込ま 海 歩道 バック 家庭 事情 かかえ 美 熟女 安定 刺激 求め プレイボーイ ひと 夏 淡い 真実 恋 溺れ いく アレン 作品 中 複雑 かなり 繊細 極めて 色彩 空間 かわいい チャーム 作品 でし."}, {"rating": 4.0, "content": "夕陽 観覧車 差し込む 光 演出 美しい 舞台 設定 脚本 女優 髪型 至る 全部 カメラワーク やり たい 考え 作品 印象."}, {"rating": 4.0, "content": "バツイチ 同士 ジニー ハンプティ コニーアイランド 遊園地 中 暮らす ジニー ウェイトレス ハンプティ 回転木馬 操縦 係 放火 遊び やめ ジニー 連れ子 3人 暮らし 音信不通 ハンプティ 娘 帰っ ドタバタ 劇 始まる. ジニー 演じる ケイト・ウィンスレット セリフ ウディ・アレン 得意 機関銃 長々 喋り まくる けど 観 イライラ 見事 感情 爆発 演じ かえって 清々しい 感じ. 悲しい けど がんばっ どう 結局 放火 やめ."}, {"rating": 3.5, "content": "現実 受け メンヘラ 女 話 愛 生きる って 清々しい キチガイ っぷり ぜ 子供 ファイヤーキッズ 分からん. 映画 タイトル 観覧車 って イマイチ 分から 気持ち 悪い."}, {"rating": 4.0, "content": "個人的 大好き 時代 設定 街並み 服装 かっこよかっ あぁ こんな 人 よ ね って 感じ 笑え 不安 リアル 人間臭 共感 最後 飽きる 楽しめ."}, {"rating": 3.4, "content": "いつも 通り ウディアレン 作品 けど. 観覧車 利用 ライティング カメラワーク 独特 面白かっ. コニーアイランド 行っ み たい."}, {"rating": 4.8, "content": "あぁ 最高 ウディアレン 祭り しよう 思う. ウディアレン 映画 見 っていう 時 やつ."}, {"rating": 4.0, "content": "ウェイトレス 姿 とても 満足 肉体 もっ 美人 ブス みえる ケイト・ウィンスレット み だけ 最後 飽き 環境 火 つける しか 表現 映画 好き 子供 なんとも 愛 おしく."}, {"rating": 3.6, "content": "おぉ … 感情 暴走 激しい … 主人公 キャラクター 全く 好き なれ 強烈 反面教師 笑 登場人物 すれ違い まくる ウッディアレン らしい なぁ 遊園地 カラフル 光 移り変わり 人間 模様 クロス 映像 とても 良かっ."}, {"rating": 2.5, "content": "本日 丸の内ピカデリー 鑑賞. ウディ・アレン 監督 作品 観 映画 近年 撮っ 華やかさ 余り 無く 悪く 作品 … まぁ 普通 映画 思う. コニーアイランド 遊園地 物語 舞台. 夫 回転木馬 担当者 妻 （ ケイト・ウィンスレット ） ４０歳 ウェイトレス. 妻 連れ子 息子 放火癖 夫 前妻 娘 ギャング 結婚 警察 ギャング 内情 話し 命 狙わ. 妻 浜辺 監視 員 不倫 監視員 夫 娘 アプローチ 始め 恋愛関係 もつれ合っ … …. 物語. ケイト・ウィンスレット 綺麗 中年 女性 演じ. ただ 観 間 笑い たかっ 気 映画. ＜ 映倫 Ｎｏ． ４ ７ ５ ７ ２ ＞."}, {"rating": 2.9, "content": "ウッディ・アレン 映画 観 終わっ 後 持ち帰れる モノ 少ない 心 残る. 本作 途中 面白かっ のに 最後 方 無理やり 終わら 感じ. 作品 成り立っ 一重 ケイト・ウィンスレット 演技 お陰 思っ しまう."}, {"rating": 3.7, "content": "ザ・ウッディアレン 映画. ライティング カメラワーク 印象的. ケイト・ウィンスレット. 長 セリフ + 演技力 圧倒 まし. 嫉妬 こわい."}, {"rating": 3.5, "content": "コニーアイランド 色鮮やか さと 真逆 陰鬱 空気感. 年増 主人公 目 前 現実 受け入れ ヒステリック 不安定 不倫 相手 プレイボーイ 悪意 女性 心 弄ぶ 相変わらず ウッディ・アレン 人間の性 正直 描き すぎる 😂. 衝動 起こし 過去 過ち 後悔 またもや 理性 衝動 上回っ しまう 主人公 嫌悪感 半分 まぁ 人 って そんな もん よね 的 気持ち 半分. 個人的 ウッディ・アレン 作品 スタイリッシュ すぎ ダメ やたら 演技派 演じ なんか 違う 気 よ …."}, {"rating": 3.2, "content": "つまらなく けど ウッディ・アレン 映画 問わ れれ ＃ 作品."}, {"rating": 4.0, "content": "女性 事 なぜ わかる ？ 女 感情的 理性 なくなる 様 ティンバーレイク 起用 描く なんて 今 生活 逃げる かも ね 罪 人 よ. 観覧車 見方 変わる 早く 降り たい 変わり たい けど 変 われ 人間 面白い. ワガママ 良い ただ 一つ だけ 子供 ヘルプ 気付い あげ 大人 たい. 好き 映画."}, {"rating": 3.9, "content": "遊園地 非 日常 空間 家庭 現実 空間 対比 服装 女優 たって 騙せ 事実 家庭 崩壊 破壊衝動 抑え 息子 構図 面白かっ. 理性 きっと 働か だろ けど 過去 失敗 学ん 上 理性 働 かな 具合 楽しめる 人生 送り たい."}, {"rating": 3.6, "content": "ウディ・アレン 監督 恋愛 絡み 作品 前評判 云々 関係 劇場 足 運ん しまい 映画 しかり. 冒頭 50年代 コニーアイランド 映像 とても レトロ 素敵 でし 遊園地 浜辺 色とりどり パラソル 7番 ベイ 監視 員 アルバイト 脚本家 志望 ミッキー. 年下 不倫 関係 ジニー 回転木馬 操縦士 ハンプティ 再婚 ジニー 連れ子 リッチー 3人 観覧車 見える 部屋 暮らし …. ジニー 今 暮らし 満足 おら 夫 さること 実 息子 リッチー 問題 ばかり 起こし イライラ 募る ばかり … そんな 時 夫 縁 切っ はず 娘 キャロライナ 突然 現われ 命 狙わ 転がり込ん. キャロライナ 現れ ジニー 人生 歯車 狂っ … どう ？ 誰か 幸せ もらお なんて 思っ 時点 幸せ なれ 気. まったく 息子 本物 火遊び 叱る 前 自分 火遊 びをどうにかしろって 言い たく まし よ いくら ちょっと ばかり 綺麗 性格 何れ 誰 ダメ しまう よ …。. 女と男 恋愛模様 観覧車 ぐるぐる 同じ 繰り返す ？ 理屈 分かっ 感情 学習 でしょ. ポスター 光 入り 方 絶妙 ノスタルジック 映像 美しかっ 如何せん 後味 悪い …。 ウディ・アレン 監督 初期 作品 それほど 観 作品 語る 映画 上位 こ ただ ジャスティン・ティンバーレイク 観客 語りかけ くる 手法 とか 馴染み らしい なぁ って 思い まし. ケイト・ウィンスレット キレ 演技 良かっ 観 入っ けど … み たら 自分 イライラ 人 当たる 止めよ 思っ くらい （汗）."}, {"rating": 3.5, "content": "恋 美しくも 醜く とか 嫉妬 まじ ダメ って こんなに わかり やすく 教え くれ くれる 他. 海辺 いつも 音楽 良さ 救わ."}, {"rating": 3.9, "content": "舞台 見 てる. どー 女 人 気持ち こんなに 繊細 わかる ろー ウディ. ケイトウィンスレット 見事."}, {"rating": 3.3, "content": "欲望という名の電車 サンセット大通り 大人は判ってくれない 混ぜ たら こう."}, {"rating": 3.5, "content": "ジニー ハンプティ 人生 周 周 でしょ. ♪ チャン チャチャ ンラチャンチャチャンラチャラッチャッチャチャ. 思い返せ ケイトウィンスレット 前半 後半 形相 まるで 違う."}, {"rating": 3.7, "content": "飲ま やっ へん 文句 作品 ケイト・ウィンスレット 文句 笑. ポジション 挟ま しまっ 嫉妬 イライラ 大 ストレス 気 狂い そう 大いに 理解. ケイト・ウィンスレット 頭 中 悪魔 天使 勝っ 生々しかっ なあ."}, {"rating": 3.8, "content": "感情 理性 押し 潰す 瞬間 見 やはり ケイト・ウィンスレット 演技 凄い. 普通 時 気合い 入っ 時 落差 まし ね シーン 光 効果的 使わ 色彩 感情 変化 演出 思い まし. 1950年代 コニーアイランド ビーチ 隣接 遊園地 中 ウェイトレス 子持ち バツイチ 女性 ケイト )。 再婚 今 夫 ハンプティ ジム ベルーシ 息子 3人 暮らし 若い ライフガード ミッキー ジャスティン・ティンバーレイク 関係 ある意味 充実 生活. ところが ハンプティ 前妻 娘 キャロライナ ジュノー・テンプル 夫 逃げ 転がり込ん くる 事態 一変 平穏 生活 脅かさ. 物語 コメディ シリアス 寄り 進ん いく 感じ ウディ 作品 笑い 少なめ もっとも ケイト 役柄 普通 ところが 既に コメディ でしょ けど ね. 夫婦 子供 出戻り 娘 複雑 バックボーン ストーリー 案外 シンプル 分かり やすかっ. 今回 ウディ 分身 たる 人物 ジャスティン・ティンバーレイク 演じ 感じ でし ちょっと 真面目 すぎ 物足りなかっ な～ 個人的 ジム ベルーシ 演技 方 ダメ 夫 っぷり 際だっ 好き でし."}, {"rating": 4.1, "content": "SNS映え そう コニーアイランド シーン 色 遣い 多く 人 騙さ ？ 当たる いい なぁ. 色 遊園地 漏れる 光 変化 人物 心象 表現 使っ 最後 シーン 光と影 作っ 映画 的 楽しめ まし. もちろん ウディ・アレン 映画 常連 モチーフ ボラボラ島 精神科医 第4の壁 破壊 破滅 型 主人公 … オールド ファン 安心. あと 個人的 2017年 ニューヨーク 1人 遊び 行き コニーアイランド 観 更に 楽しめ 0 1点 追加. 因みに 現在 更に 寂れ 遊園地 土日 ぁや って いない はず なので 巡礼 方 ご 注意 ください."}, {"rating": 4.0, "content": "ウッディ・アレン 作品 主役 ウッディ・アレン 自身 そっくり 見え しまう よく 今回 途中 そんな 感じ けど さすが ケイト・ウィンスレット. 大 女優 中 年女 人生 出来事 皮肉っ 賑々しい メロドラマ メラメラ 燃える 炎 ここに よ ね 日常 って …。. そんな 見 たく 食い入っ しまう ドラマ 嫌らし 弱 千 切れ そう 人間 魅力 的 人間 讃歌 かも しれ. それにしても ケイト・ウィンスレット もう グロリア・スワンソン しか 見え."}, {"rating": 3.8, "content": "今回 1950年代 コニーアイランド 舞台 シリアスストーリー 映像 前回 引き続き ヴィットリオストラーロ とにかく 美しい コニーアイランド 学生時代 CM ロケ 2回 行っ ボードウォーク 含め 懐かしかっ."}, {"rating": 3.5, "content": "悪く けど イケイケ 女 末路 ブルージャスミン 方 おもしろい 毎年 ウディ・アレン 新作 見 すごい Amazon スタジオ 制作 最近 面白い 思う 映画 だいたい Amazon スタジオ 制作 気."}, {"rating": 3.2, "content": "まちゃ 802. 自分 思い当たる 節 とことん 感情 移入 しまう 強烈 不快 映画 昔 輝き 忘れ 不都合 誰か せい いい 年 嫉妬 狂う ケイト・ウィンスレット 姿 顔 しかめ しまう 醜い 人間."}, {"rating": 4.5, "content": "コニーアイランド 遊園地 舞台 ウディ・アレン 監督 作品 隣 学生 カップル 曰く 自分たち 早 すぎ 一本 嫉妬 狂う 人妻 演じる ケイト・ウィンスレット タイタニック ローズ キャル 彷彿 老練 アレン 恋愛 観 決して キライ."}, {"rating": 4.0, "content": "コニーアイランド. ボラボラ島. 過去 すがる 女性. ギャング. 精神科医. 狂っ 恋愛. ウディ 節 全開 👏."}, {"rating": 4.0, "content": "めっちゃ 楽しみ ウディ・アレン 最新作. やっぱ 初日 見 行く よ ね (･∀･). あ そうそう. ウディ・アレン 作品 中 コメディ 要素 無い タイプ がっつり 悲劇 作品 耐性 人 以外 映画 絶対 お勧め しません （笑）. 元女優 今 寂れ 遊園地 レストラン ウエイトレス ケイト・ウィンスレット 主人公 現状 不満 つつ それなり バランス 取れ 生活 送っ ある日 再婚 相手 音信不通 連れ子 家 かくまっ 欲しい 現れ. 出来事 きっかけ 不安定 保た バランス どんどん 崩れ いき … …. 悲劇 笑い 要素 はっきり 言っ 暗い. 面白い ♪( なんや w. ダメ 女 っぷり 最高 け よ ね ～| Φ ω Φ. ラスト 関心 すら 観覧車 って そういう 事 ねっ ニヤニヤ ちゃっ. 知っ ？ 映画 名古屋 1 ヶ所 しか やっ よ まぁ 人 選ぶ タイプ 作品 期待 値 低 ビックリ (´Д｀). おそらく 日本 大コケ でしょ いっ w. 来年 公開 あろ ウディ・アレン 次回作 ジュード・ロウ エル・ファニング 不倫 話 らしい 多分 コメディ 系 よ ね 楽しみ (´ ｰ ｀)."}, {"rating": 3.9, "content": "憎 愛 程 人 理性 奪い 狂わ 我が 子 棚 上げる 親心 過去の栄光 執着 自分 した 過ち 後悔 それでも 繰り返し しまう 衝動 人間 弱 醜 愚か ひと 夏 出来事 中 まとめ 上げ."}, {"rating": 3.0, "content": "ストーリー ケイト・ウィンスレット 演技 持て余し もったいなかっ. 目新し 無い 最近 ウディ・アレン 映画 でし いい けど."}, {"rating": 4.3, "content": "楽しみ ウディアレン 作品. 主要人物 相関図 頭で 描く まるで 昼ドラ レベル チープ ドロドロ けど 上手く まとめ 流石. 今年 午前十時の映画祭 初 登場 久しぶり 観 タイタニック ローズ 若く 強く 美しい 女性 けど 今回 同じ ケイトウィンスレット 演じ 今 変わら 美しい けれど 目 覆い たく 痛々しい 女性 とても 面白かっ 男性 ドン引き 事 まんまと やっ しまう. 若い 子 方 ほぼ 歳 変わら けど 痛々しい 主人公 若い女 嫉妬心 不思議 共感 しまう 部分 自分 笑っ しまっ. 遊園地 好き けれど 反面 浮かれ 人々 冷め 目 見 しまう 気持ち. 映画 主要人物 救い 鬱々 生活 遊園地 賑やか 対照 的 良い 表現 主要人物 誰 遊具 遊ば 。). 内容 のに 終わっ みる アッサリ いい."}, {"rating": 3.8, "content": "開始 はい 監督. ウディアレン て出 だし. お決まり 浮気. レトロ 雰囲気 中. 家族 破滅 コミカル. 映し出し いく. 終始 謎 子ども 火遊び. それに 意味. 注意 大人 火遊び. 強烈 皮肉 知っ 時. 映画 評価 うんと 増し わ. ↑ ちがう かも. ただ 炎 中 子ども. 見 そんな セリフ. シュール じわじわ 笑い くる. 場面 一気に 悲しく."}, {"rating": 3.9, "content": "ジニー 時々 自分 みたい 苦しかっ …. けど わかる … わかる … って …. 色々 けど 結局 一家 変わら 観覧車 一周 って ？ とか 考え まし 🤭. 50年代 雰囲気 とても 可愛かっ 👀."}, {"rating": 3.3, "content": "人 現れ … 身の回り 状況 変わっ いく 悪い パターン 方 話 たった 一人 人物 原因 ちょっとした 修羅場. 観 終わっ あと 近く いたご 夫婦 メルヘン チック ？ ？ はてな 顔 きっと 観覧車 って ワード だけ 期待 みたい 笑 )。 違い まし ね."}, {"rating": 3.8, "content": "ワンダー 女と男 不倫 物語. 毎年 恒例 ウディ・アレン 監督 最新作. 1950年代 コニーアイランド 観覧車 ワンダーホイール 背景 輝か つつ 繰り広げ 女と男 物語. コニーアイランド 賑やか 海辺 ひっそり 暮らす ジニー 夫 ハンプティ. ジニー ライフセイバー ミッキー 不倫 中. ギャング 追わ 助け 求め 音信不通 ハンプティ 娘 キャロライナ 現れ. ウディ・アレン 節 炸裂 作品 でし. 見事 不倫 男女 すれ違い こじれ. ケイト・ウィンスレット. キレイ 上品 イメージ 強い. キャスティング 発表. アレン 作品 合う だろ 思っ まし. さすが アレン 監督. ケイト・ウィンスレット 美し うっすら 感じる くたびれ 元女優 役 しっかり 落とし込ん まし. ジャスティン・ティンバーレイク. 過去 アレン 作品 参加 ジェシー・アイゼンバーグ 並み ハマり まくり アレン キャラ. アレン 作品 可 不可. 安定 作品 でし. ブルージャスミン 以来 女性キャラ こじれ 感 最高 でし. 舞台 コニーアイランド. ワンダー君は太陽 まし. 雰囲気 違い 感じる 面白い よー."}, {"rating": 3.9, "content": "安定 ウディアレン 映画 ♪. ジャスティンティンバーレイク 緩い 語り 始まる 途中 ケイトウィンスレット 独り 舞台. こんな キレッキレッ ウィンスレット 初めて 名作 おとなのけんか 上回る クレイジー 役 見事 演じ ☆."}, {"rating": 3.3, "content": "女と男 観覧車. 1950年代 ニューヨーク コニーアイランド. 遊園地 レストラン ウェイトレス 働く 元 舞台女優 ジニー （ ケイト・ウィンスレット ） 回転木馬 操縦 係 働く 夫 ハンプティ （ ジム ベルーシ ） 元夫 子 リッチー （ ジャック ゴア ） 騒音 絶え 観覧車 見える 部屋 暮らし. ハンプティ 平凡 代わり映え しない 毎日 ボヤ騒ぎ 繰り返す リッチー ウェイトレス 働き 続ける 自分自身 失望 海岸 監視 員 アルバイト 劇作家 目指し ミッキー （ ジャスティン・ティンバーレイク ） 不倫 関係 走る ジニー. そんな ある日 ギャング 駆け落ち 疎遠 ハンプティ 前妻 娘 キャロライナ （ ジュノー・テンプル ） 現れ ジニー 生活 少し ずつ 崩れ 始め いく. 過去 囚われ 現状 見据えよ ジニー 心 模様 通し 過ち 繰り返す 人間の性 描い 作品. 思い描い 通り 未来 歩め 人 心 抱い 夢 叶え 人 世の中 どれ だけ だろ. 誰 がきっと 何かしら 諦め 妥協 割り切っ 都度 折り合い つけ 生き 思う. それでも 今 幸福 信じ だって アリ 思う. 思い描い 未来 叶え たかっ 夢 無縁 今 歩ん 本来 目指し 自分 かけ離れ 現状 納得 全て. 他人 とやかく 言わ 筋合い なんて 無い 他人 とやかく 言わ って へっ ちゃ らな はず. ジニー 場合 どう だろ. 舞台女優 在りし 日 自分 思い 馳せ ウェイトレス 働く 今 自分 認める. 今 自分 本当の自分 無い こんな はず 無かっ 別 生き方 はず 嘆い ばかり. そんな 状況 誰か 救い出し くれる 期待 続け 自ら 明確 アクション 起こす 無い. 火遊び 繰り返す 息子 親 責任 言う 親 義務 対処 だけ. 今 マシ 思える 過去 縋り 辿り 着け 不確か 未来 希望 抱き 一番 向き合わ なけれ 今 目 背け 生き. 客観的 見れ 頭ごなし 否定 だろ. 中 自分自身 見出せ しまう 人 だって 思う. 自分 確実 備わっ 卑し 負い目 見せつけ ジニー 見 本当に ツラ かっ. あなた にとって ぼく にとって 今 全て 自分 選ん 辿り 着 結果 しか 無い. 現状 クソ 思う クソ 至る 選択 自分 責任 しか 無い そもそも 自分自身 クソ だけ. 漠然と 日々 過ごし 何もかも 社会 他人 せい って どう. 自分 クソ なんて 誰 認め たく 無い. 言っ 誰か 引っ張り 上げ 貰お 他力本願 内 絶対 変われ. 仮に 引っ張り 上げ 貰え 自分自身 変わっ ちゃ 先 行き詰まる. 一度 現状 受け入れ 限り 状況 絶対 変わら. 心 奥底 芽生え 強固 意志 身 宿ら 限り 永遠 抜け出す なんて やし. 回り 続ける 観覧車 如く 人 絶えず 過ち 繰り返す. 情けなく みっともなく 死ん じゃ いたく 位 追い詰め 本当に 大事 気 付け. あなた 以 って 恋と愛 見極め だろ. 愛 絶対 無くなら. 無くなっ しまっ 終わっ しまっ 端 愛 じゃ. 多く 人 一時 感情 高 ぶり 愛 錯覚 恋 愛 過信. 観覧車 目 景色 幻想 溺れ 内 現実 目 向け. 観覧車 降り 地 足 つける 道 選ば なけれ 愛 育ま 無い. 乗っ いれ 自動 素晴らしい 景色 到達 観覧車 違い 地上 名 現実 自ら 足 歩き 自ら 意志 素晴らしい 景色 探し求め なけれ. 幻想 囚われ まま 同じ ペース 共に 歩み 続け 相手 無けれ 絶対 愛 辿り 着け. 自身 独り善がり 幻想 ミッキー 押し付け 現実 狼煙 上げ 続ける リッチー 無視 目 前 現実 直視 逃げ 続け ジニー 永久 辿り 着け. そんな 道 しか 選ぶ 只々 不憫. 雨 男女 結び付ける ファンタジー 分かり 合え 人 人 姿 どれ 過去 ウディ・アレン 作品 を通して 目の当たり モノ. 正直 更 マジック 突出 まだ 見 ぬ ウディ・アレン 世界 観 たかっ 気持ち 否め. 作品 クオリティ 決して 低い わけ 無い 胸 締め付け 人間 醜く 美しい 面 それら 高み 押し上げる 一 握り ファンタジー 魅せ 欲しかっ. 何はともあれ 色々 逆境 立たさ ウディ・アレン これから 健康 長生き 1年 毎 新作 発表 続け くれる 願い. 青春 ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.5, "content": "ブルージャスミン 同様 中年 女性 悶々 イヤ ～～ 引き出し 描く うまい. 年 取れ 取る すがっ 執着 しまう もん よ なぁ."}, {"rating": 4.0, "content": "ウディ・アレン 新作 ケイト・ウィンスレット 出演 知っ 時 僕 合わ … って 思っ しまい まし. ケイト・ウィンスレット って 顔立ち 雰囲気 男性 っぽい 感じ. わかり やすく 言う 天海祐希 みたい 感じ ね. タイタニック ヒロイン 印象 強い はず タイタニック ヒロイン イマイチ 思う タイタニック 女性ファン 多く ディカプリオ ファン 想像 けど ケイト・ウィンスレット ファン 想像 ね 笑. だけれども 映画 観 てる 何故 ケイト・ウィンスレット 起用 何となく 分かり. 本作 主人公 綺麗 女優 必要 どこか くたびれ 印象 必要 役どころ でし. ウディ・アレン 監督 珍しく 不倫 劇 マッチ 思い. 今回 ウディ・アレン 大雑把 言う 不倫 劇 でし ね 今 不倫 関係 映画 描い まし 今回 シリアス タッチ 不倫 キー くる 映画 あまり 見 事. 1950年代 コニーアイランド ウディ・アレン ホームグラウンド ニューヨーク 舞台 テーマパーク 特殊 場所 描か 作品 観覧車 海水浴場 陽 舞台 てる ストーリー 陰 てる 辺り 陰陽 バランス 取れ いてる なぁ 思い. 一人一人 登場人物 ウディ・アレン 作品 既定路線 とぼけ キャラクター 嫉妬 絡ん くる 一味 違っ 映画. ストーリー お約束 展開 人間の業 肯定 描い てる 辺り ウディ・アレン 監督 ならでは 映画 ね."}, {"rating": 4.0, "content": "痴情 もつれ しか いい お話 家庭の問題 新しい 恋 嫉妬 ジニー ああなる 無理 巻き込ま 人 運 イケメンミッキー 罪 重い. ハンプティー お父ちゃん ぶり とても 良かっ 息子 リッチー こいつ もう ほんと どう しよう 逆 笑っ しまう けど 置か 境遇 問題 だろ あ 火遊び って そういう 事 ？."}, {"rating": 2.5, "content": "嫉妬 よ. いくつになっても 女 忘れ たく. 若い 女の子 魅力的. 恋 恋 夢 見 続け 酔いしれ. 観覧車 いけ ひと 夏 出来事. 年 とっ ちゃっ. 放火 男の子. 子 話 気 ね."}, {"rating": 3.5, "content": "嫉妬 愛情 混じり 合い 観 後 重く 位 演技 素晴らし 映える ヒューマン ストーリー. 最終的 誰 救わ ハッピーエンド 終わら アメリカ 映画 珍しい 作品 でし. 精神的 余裕 一緒 落ち いき そう 位 引き込ま いく 作品 でし."}, {"rating": 3.3, "content": "一家 家庭 崩壊 描い てる 作品. 不倫 相手 結婚 嫉妬深い メンヘラ 妻 連れ子 放火 常習犯 まだ 幼い 息子. 飲む 暴力 振るう 夫 前妻 娘 マフィア 駆け落ち 以降 絶縁 状態. みんな 揃い 揃っ クズ っぷり すごく キャロライナ だけ 唯一 まとも のに …. ケイトウィンスレット 至っ 狂気 沙汰. 後 一家 どう."}, {"rating": 5.0, "content": "大好き ウディ・アレン 人間 劇 光 演出 とても よかっ. Rain Light 表現 最初 出 時 ウディアレン 作品 出 くる 男 言い そう 言葉 思っ ウハウハ たら ３ 回 出 にやけ 本人 気に入っ てる じゃ 思っ. あと 知ら 悪い じゃ よ 縁 だけ っていう セリフ キュン 個人 的 使いまわし たい 笑. 人 自分 幻想 シナリオ 考え グルグル 回っ てる まさに Wonder Wheel ケイト・ウィンスレット ジニー 観 ブルー ジャスミン 思い出し. 1950年代 服 可愛い 音楽 よい 作品 知っ けど amazon って 映画 配給 始め ね."}, {"rating": 3.0, "content": "予告 冒頭 騙さ. ウディアレン らしい 話 ただ もっと バカ 欲しかっ."}, {"rating": 3.7, "content": "1950年代 NY コニーアイランド 舞台 ひと 夏 恋 溺れる ひとり 女性 姿 描い ドラマ ウディ・アレン 監督 ケイト・ウィンスレット 主演. コニーアイランド 遊園地 レストラン 働く 元女優 ジニー 再婚 同士 結ば 回転木馬 操縦 係 夫 ハンプティ ジニー 連れ子 息子 リッチー 3人 観覧車 見える 安い 部屋 暮らし 平凡 毎日 失望 ジニー 海岸 監視 員 アルバイト 劇作家 目指す 若い 男 ミッキー 不倫 …。. ウディ・アレン 軽妙 洒脱 世界 堪能 作品 ジニー ミッキー 関係 軸 ジニー 夫 ハンプティ ハンプティ 娘 キャロライナ 過去 しがらみ 抱え 愛憎 劇 繰り広げる 果て …。. ウディ・アレン 長 台詞 脚本 情感 たっぷり 語る ケイト・ウィンスレット 演技力 光る ジム ベルーシ 平凡 憐れ 父親 ぶり 愛着 感じ."}, {"rating": 3.5, "content": "ブルージャスミン ケイト リアリズム こっち ケイト 些か 大仰 コニーアイランド 名ばかり サンセット大通り."}, {"rating": 3.9, "content": "女 男 結局 元 場所 戻る. 運命 定め 同じ 場所 上がっ 下がっ. 人生 ジェットコースター. ウディアレン 哲学 作品 全開. テーマ ジェットコースター 観覧車 映画 いつも 変わら. 40代 たって 重たい 女 重たい プレイボーイ いつだって トラブルメーカー 娘 いくつになっても 可愛い. 観覧車 回る 年 経 って 同じ 場所 回っ 抜け出 そう って 抜け出せ. 今作 息苦し 諦める 映画. いつまでも 同じ 繰り返す 人間臭 可笑し 笑い飛ばす 映画. 映画 最初 エンドロール 前 彼ら 置か 状況 変わら. 夫 いつも 通り 妻 釣り 誘い 妻 断る. 映画 見る 人生 そんな だろ 一本 映画 人生 なんか 変わら. それでも 映画館 足 運び ウディアレン 新作 見る. 人生 なんて そんな だって 充分 おもしろく 幸せ だろ ？. どうせ 回り 続ける 抜け出せ 楽しん モン 勝ち. 刹那 的 あろ 短絡 的 あろ 肯定 ウディアレン 目線. 先 本 新作 観 分から けど 産み 出さ 限り 観 続けよ 思っ 雨 土曜日 でし."}, {"rating": 3.0, "content": "重い 女 全開 ケイトウィンスレット 怖く ホラー 笑 観 終わっ 後 疲れ どっと くる 笑. ジュノーテンプル コニーアイランド っていう 好き 要素 詰まっ てる って 思っ 観 行っ けど 悪い 意味 主人公 気性 荒 もっ かれ しまっ 😵 あと ウッディアレン ぽ かも けど 最初 方 セリフ シーン 長く 少し 飽き リアル だろ けど 同じ 回 言う ねん ていう 笑. あと 邦題 もう少し いい 笑. 悪口 ばっか 先 書い けど ジュノーテンプル めちゃくちゃ かわいかっ 衣装 ワンピース どれ レトロ こんな 着 たい 思わ ばっかり 栄え 頃 コニーアイランド 景色 色鮮やか やっぱり 好き 風景 ジャスティンティンバーレイク プレイボーイ ぶり よかっ （ ジャスティン 今 何とも 思っ けど 結構 タイプ じゃん 新た 発見 ） いい まし あと とにかく 色彩 キレイ コニーアイランド 実際 行っ けど 実物 映画 みたい カラフル 現実 じゃ 感じ けど 夜 コニーアイランド 光 映画 綺麗. ケイトウィンスレット 痛い おばさん 演技 ほん っ っと リアル キャロライナ 目指そ って 思っ コメディ いい よ ね ？ 笑. 追記 知ら 悪い じゃ 縁 だけ って ジャスティン セリフ よかっ."}, {"rating": 2.5, "content": "邦題 センス いい なー 思っ. ストーリー キレ クセ 残念."}, {"rating": 4.1, "content": "コニーアイランド 言わば 1950年代 ブルックリン 夢の島 \". 生きる 人々 生活 なんと 夢 かけ離れ. ジニー ケイト・ウィンスレット 過去 自分 愚行 苛ま つつ 同じ 事 繰り返し しまう 観覧車 メタファー だろ そう 背景 常に 存在 観覧車 作品 シンボル 十分 確か ジニー 役柄 ブルージャスミン ジャスミン 被っ もう 一 回 ケイト・ブランシェット 演じ 良かっ じゃ なんて 思っ しまっ. ウディアレン にとって 馴染み深い ブルックリン 舞台 置き つつ ウィンスレット ティンバーレイク はじめ 多く キャスト 新 起用 あと 5年 お願い よ スーパー 爺."}, {"rating": 3.8, "content": "ケイトウィンスレット 好き ケイトウィンスレット 出 てる 映画 好き 多い けど 今回 ◎. 行っ み たい 思っ てる コニーアイランド 舞台 ◎. 自分 選ん 人生 後悔 つづけ 今 自分 本来 べき 姿 じゃ 思っ しまう って これから 10年 20年 生き どう 思う って わから よ ね … そのため 後悔 毎日 生き なきゃ 思う けど 日々 あれこれ 流さ 無駄 過ごし しまう. 今作 ケイトウィンスレット 演じる ジニー 状況 たら ああなっ しまう わかる …. 笑っ いい 悪い 泣き そう ニヤニヤ 笑っ しまっ 楽しみ まし ◎. たら たら 普通 過ごし こ のに 少し 間 ほんの 一瞬 存在 しまう なくなっ 前 戻れ 思え つらい よ ねぇ. 2018 93."}, {"rating": 3.8, "content": "平成30年 2018年 6月25日 月. 於 : 八丁座 壱 ･ 弐. 評価 ：④. ＊ ウディ・アレン らしい 色彩 音楽 ､ 自分 感情 戸惑い 徐々 壊れ ゆく 女性 演じ ケイト・ウィンスレット ､ 個人的 とても 気にいっ 😄. ただ ､ ブルージャスミン 女性 壊れ いく 感じ デッドプール ジャスティン・ティンバーレイク 観客 話しかける 手法 とか 何となく 二番煎じ 感 否め かも …."}, {"rating": 3.1, "content": "アメブロ 更新 まし 女と男 観覧車 熟女 ドロドロ 欲望 嫉妬 若い女 空っぽ 脳 どちら 最低 https :// twitter .com yukigame status 1009208591968923648."}, {"rating": 2.5, "content": "色彩 とても 綺麗 窓 入る 夕日 なんて 色 カーテン ください って 感じ. 出来る 事 色彩 建物 ファッション 美し だけ み ていたい くらい. 感情 爆発 ちょっと 疲れる くらい 笑. 演じ てる 部分 っていう なんだか 気味 悪さ つつ 面白かっ. あと どう 気."}, {"rating": 4.9, "content": "主演 ケイト・ウィンスレット. コニーランド 古び 遊園地 住む 40 手前 ジニー 昔 忘れ 再び 砂浜 出会っ 若い 男 不倫 現在 旦那 若く 魅力 的 ギャング 追わ 娘 現れ 全て 狂っ 行く. まるで 10代 よろしく 恋愛 みっともなく わめき どんどん ヒステリック いく 滑稽 ジニー 演じ ケイト・ウィンスレット とにかく すごい 周り 囲む キャラクター 面白い 彼ら やりとり 滑稽. 生き方 ヒヤリ 部分 感じる 女性 多い ？？？ 反面教師 オススメ 映画. 音楽 衣装 美術 レトロ とても キュート. 次作 おそらく 終わり あろ ウディ・アレン 残念. オススメ 👩."}, {"rating": 3.2, "content": "50年代 コニー・アイランド 色とりどり 遊園地 ライト 光 美しかっ. ブルー ジャスミン っぽい 不幸 中年 女性 惨め 観 ？ って 思っ ちゃう ケイト・ウィンスレット 独り 語り サスペンス フル 表情 だけ 観 入っ しまう 救い. ジャスティン 先輩 年取っ なぁ チャラ 役 ハマっ 動き さすが シュッと."}, {"rating": 3.6, "content": "filmarks 試写会. ウディアレン 監督 ネームバリュー メインビジュアル 色彩 つられ 内容 おもしろ 確信 持た 鑑賞. ダメ 女 破滅 目 見え 歯止め 効か ダメ 女 話 爽やか なんて カケラ のに 音楽 色彩 修飾 惹か 感服 ざる 得 作品 でし."}, {"rating": 3.5, "content": "ストーリー ひとり 女性 壊れ いく 様 恐ろしかっ 面白い 言わ 微妙 かも しれ. ただ 前作 カフェソサエティ 同様 音楽 映像 素晴らしく 1950年代 コニーアイランド タイムスリップ 感覚 なれ とても 楽しかっ."}, {"rating": 2.0, "content": "帰っ ブルージャスミン 印象 鑑賞 終え 不倫 火遊び おばさん 行け 観覧車 回り 終える ふりだし 戻る 話 伏線 つながるまで 長い 時間 要する 退屈 何とか チンチンレイク とか 色彩 風景 綺麗 どう いい 褒める すれ 後半 登場人物 感情 ドタバタ 場面 演劇 感 舞台 感 見 楽しかっ 総括 誰 作れ そう 凡作 言える 全作 見 ファン 1000円 観 行く 迷う さて ウディ 御大 不死身 ファン そろそろ 主演 作品 拝ん おき たい 毎回 最後 主演 銘打っ 何度 続く やつ 見 たい."}, {"rating": 3.3, "content": "冒頭 めちゃ ウディアレン なー って 感じ 小気味 良い 音楽 とか がちゃがちゃ さびれ コニーアイランド 遊園地 とか ジニー 痛い 感じ 出 始める ちょっと 雰囲気 変わっ けど 最後 唐突 終わり 方 間抜け 教訓 めいた 感じ よかっ."}, {"rating": 5.0, "content": "ウディ・アレン 監督 音楽 素晴らしい 言う ませ 今回 照明 印象 的 でし. 住む 人々 街 作る ？ はたまた 街 人々 呼び寄せる ？. いつも 人 街 織り成す 物語 見事. コニーアイランド 夕日 遊園地 ネオン まるで 舞台 照明 主人公 照らし 出し. 日常 疲れ 果て 元女優 現実逃避 願望 拍車 かけ まし. だいたい 書き 割り セット カラフル 建物 囲ま 住ん 家 非 日常. こんな 所 穏やか 暮らし なんて 到底 無理. ブルージャスミン 壊れ かけ 女 完全 壊れる 瞬間 見せ くれ まし 本作 悪魔 囁く 瞬間 鳥肌 立ち まし. 女 醜く 嫌 部 容赦なく 描き つつ 姿 切なく 愛 おしい. 自分 程遠い 存在 筈 ヒロイン 一瞬 自分 ダブル … 身 覚え 感情 既視感 惹き つけ まし. 観覧車 素敵 景色 見せ くれ 後 一周 回っ 元 戻り. 悪夢 現実 逃れ 絶望 嫌悪 中 微か 温もり 知る."}, {"rating": 2.5, "content": "更年期 中 年女 夢見る 恋. そんな 女 頼る 旦那. 元 嫁 娘 溺愛 しながら. 現 妻 依存 旦那. 年上 手 出し イケメン 大学生. 若い女 目移り. 相手 旦那 連れ子 娘. 嫉妬 狂っ 女 痛い 映画. ケイト・ウィンスレット 本当に 痛い. 嫌な女 演じ くれ. 観 辛く. ジャスティン・ティンバーレイク 演じる. 大学生 イケメン 許せる けど. 他 人じ ゃきっとただの ゲス 野郎 （笑）. 内容 ↓ ↓ ↓ だけど. レトロ 世界 光 色 使い方. キレイ 不思議な世界 観. 遊園地 効果的. 見世物小屋 繰り広げ. 女と男 物語 失笑 けど. 画 キレイ 観 まし. ウッディ・アレン 好み タイプ. 二人 描い 女性 像 苦笑. 良く 悪く ウッディ・アレン だろ なぁ. ちょっと 期待. がっかり 感 半端. う～ 残念. まぁ 不倫 なんて 自分 すべて. 返っ くる よ っていう 教訓 映画 でし. ニッショーホール 試写会."}, {"rating": 3.3, "content": "ごく 普通 昼ドラ … みたい 痴情 もつれ 脚本 台詞 だて 巧み スルスル 観 ひとつひとつ 展開 意外性 工夫 飽き 女性 怖い 部分 可愛らしい 部分 二人 ヒロイン 存分 魅せ くれる 照明 舞台 装置 見事."}, {"rating": 3.6, "content": "ケイト ウィンストレット 演技 観る 映画 いっ 過言 ませ. 毎日 満たさ 中 年下 男性 深い 仲 心 揺れ動く 中年 女性 圧倒的 演技 力 演じ 義理 娘 嫉妬心 とても 共感 でし. フィルマークス 試写会 観賞 まし ありがとう ござい まし."}, {"rating": 3.4, "content": "ある意味 夢 見 … 主人公 ジニー いつも ウディ・アレン 皮肉 気 展開 人生 そんな 甘く ぞ もう いい 歳 わかる だろ ？ 現実 突きつけ. 観覧車 上 あがる 毎 美しい 景色 見え 一瞬 元 地上 戻っ しまう 何度 繰り返し 同じ 度 同じ 過ち 繰り返し 結局 望ま なかろ 自分 身の丈 合う 場所 落ち着い しまう でし. 母 関心 引こ 火遊び 息子 のに 一番 自分 必要 愛し くれ 息子 のに 気付か いつまでも 夢 ばかり 見 すり抜け いく 虚しく 思う ばかり 愚か 残念 人 なぁ のに 拍車 かけ まし."}, {"rating": 3.7, "content": "試写会. 綺麗 醜く 哀しく 滑稽 性別 年齢 既婚 未婚 かなり 感想 幅 そう 作品 でし. 中年 女性 描い 点 重なる ブルージャスミン かなり 笑え のに 今回 あまり 辛さ 笑え それほど 生々しかっ はたまた 私自身 中 年度 増し せい. 高校生 頃 あまりに 理不尽 毎日 イラ つい 母 いい 加減 ほしい 内容 正論 バリバリ 手紙 書い 母 手紙 片手 鬼 顔 私の部屋 やって来 怒り 悲しみ ぶちまけ 出て 行っ あの日 母 ふと 思い出し ひどい 娘 今 わかる. それにしても ケイト・ウィンスレット 素晴らしい 万引き家族 安藤サクラ 感じ けど 女優 身体 表現 って すごい 愛 憎しみ 不安 不満 身体 湯気 湧き 上がっ. あと 色 照明 きれい なー 赤毛 って あんなに きれい びっくり 遊園地 あかり 照らさ ジニー 息 呑む 美しく 見え 思っ たら 次 瞬間 あかり 消え もう ただ 疲れ 中 年女 しか 見え ちゃう 魔法 みたい 面白かっ. 主人公 息子 放火 繰り返す 映画 試写会 会場 ニッショーホール （ ＝ 日本消防会館 ） って ブラックジョーク みたい ウディアレン ぴったり でし."}, {"rating": 3.9, "content": "綺麗 怖く 面白かっ. 自分 恋愛 子供のこと 切り離し 考え てる 国 違い 感じ."}, {"rating": 3.2, "content": "filmarks 試写会 招待 いただき 観覧. ウディアレン 作品 人間関係 少し もつれ 話 多い 印象 けど. 中 今回 だいぶ もつれ てる. 映像 きれい 可愛らしい 反面. 人間 模様 ドロドロ. 登場人物 難. 女性 男性 嫌 面 そのまま 描か 人間臭い 映画. 試写会 movies."}, {"rating": 3.0, "content": ". 映画 舞台 1950年代. ニューヨーク コニーアイランド. 遊園地 内 レストラン 働く 元女優 ジニー. 回転木馬 乗り場 働く 再婚 夫 ハンプティ. 前夫 間 連れ子 リッチー 3人. 観覧車 見える 安い 部屋 暮らし. 満たさ 毎日 送っ. 夏の日 近く 海辺. ライフガード アルバイト. 年下 インテリ 学生 ミッキー 知り合っ. 不倫 関係 ジニー. 新しい 暮らし. 本気 夢見る. 夫 ハンプティ 娘. 音信不通 キャロライナ 現れ. すべて うまく いか ゆく. . 回転木馬 辿り 着か. 観覧車 昇っ 思っ たら 下がっ てる. 回り まわっ 元 位置 戻っ てる. そんな 痛い 中 年女 演じ 切っ. ケイト ･ ウィンスレット 演技 凄い. ライフガード 救い 求め はず. 気付け すっかり 不倫 恋 溺れ. あと どんどん 沈ん いく. シニカル 展開. とても ウディ ･ アレン っぽい. 息子 リッチー 放火癖. 母親 ジニー とっ 悩み 種 けれど. ジニー 自身 若い 男 火遊び. 不倫 恋 身 焦がす 癖. というのも 皮肉 効い. 主人公 置か 状況 心情 応じ. 移り変わっ ゆく 色彩 光 使い方 実に 美しい. 目覚め あと 少し 悲しく 幸せ けど 儚い 夢. . 2018 06 12 Filmarks 試写会 @ ニッショーホール. ."}, {"rating": 3.5, "content": "ウディ・アレン 最新作 Filmarks 試写会. 子供 火遊び 叱る 自ら 火遊び 過ぎ 焼け木杭 不惑 名ばかり ジニー 遊園地 華やかさ 仮託 過ぎ去り 華やか 過去 追い求め 一 夏 恋 溺れる 観覧車 回転木馬 象徴 所詮 同じ ぐるぐる 回っ だけ 決して 新しい ステージ 進め 最後 哀しき 道化 化す 運命. 失望 欲望 執着 嫉妬 あらゆる 女 感情 表出 ケイト・ウィンスレット 演技 圧巻 感情 彩る ヴィットリオ・ストラーロ 色彩設計 素晴らしい 色彩 だけ 観る 価値. 作品 自体 アレン 物足りない 印象 登場人物 説明 的 台詞 しゃべら 過ぎ 嫌い ストーリー 平板 いつも アレン み 諧謔 皮肉 足り."}, {"rating": 4.0, "content": "若 りし 頃 快楽 愛欲 飢え 痛々しい アラフォー 女性 主人公 喜劇 コミカル 話 流れ 面白かっ 階下 騒音 酒 煙草 我慢 続ける 劣悪 環境 中 仕事 家庭 日々 しがらみ 常に 支配 夢見る 期待 不倫 相手 結局 若い 女に 心 移り しまう そんな 激しく 揺れ動く 感情 オレンジ ブルー 光 使っ 表現 面白い 50年代 夏 ビーチ 設定 そういう 色彩 的 ピッタリ 見やすかっ. 面白い 主人公 ジニー 息子 リッチー 使っ ジニー 自身 間接 的 描い 子供 親 映し 鏡 言葉 子供 親 背中 見 育つ 今回 子供 火遊び 映画 ２つ 特徴 正に 親 影響 考え まず 火遊び リッチー 火遊び 燃やし 眺める だけ なんと シュール 先 挙げ ジニー 感情 表す オレンジ 炎 色 重なる ラスト カット じっと 炎 見つめる リッチー 姿 哀れ 母親 白い 目 見る 息子 暗喩 思える 映画 明らか 現実逃避 つまり リッチー 母親 すっかり 呆れ しまっ. それにしてもこの 主人公 ジニー なんとも 悲劇的 金 義務 縛ら 自分 欲 追求 あまり 周り 人たち 優しく くれ のに 全く 気 つか 最後 あんな 残酷 決断 しまう なのに 憎め 存在 どこか 通じる 感じる. ウディアレン お洒落 雰囲気 いい 映画 好み 人 楽しめ かも しれ マッチポイント 好き 自分 すれ ウディアレン 中 二 番目 好き 作品."}, {"rating": 3.8, "content": "試写会 参加 頂き まし 😊. タイトル 重い 昼ドラ 感じ 思い まし 違い まし 皮肉っ 印象. 不倫 違い あまり 滑稽 笑っ しまう 感じ 実際 笑い 起こっ まし 笑 )。 テンポ 良く どんどん 進ん いき. ケイト・ブランシェット 痛い おば 演じ っぷり 最高. レトロ カラフル 遊園地 衣装 楽しめ まし ☺ ️."}, {"rating": 3.4, "content": "誰 今 自分 居場所 思い 続け それでいて 逃れ まま それでも そんな 人々 どこか ユーモラス 描い. 話 シリアス 遊園地 色とりどり 色彩 だけ 対照的 綺麗."}, {"rating": 3.4, "content": "痛い 中年 女性. 忠実 再現. 不倫 嫉妬 狂い. 自分 こんな 秘め たる 才能. のに 思い込ん. あー 痛い 痛い. 後半 1人 ベラベラ. 勘違い 喋り 続ける あたり もう. 見 てる 恥ずかしい. 俯瞰 みる おばさん ほんと. って 思う けれど. 自分 ？. 思い当たる 節 いくつ 出. 反省 事 多かっ. 想像 違っ ドロっと. 内容 でし 人間 あるある. 笑い ちりばめ. バランス 良かっ. 色 光 綺麗. 人間 汚 綺麗 映し出し まし."}, {"rating": 3.5, "content": "主人公 ジニー ケイト・ウィンスレット いつも 苛立ち ヒステリック 怒鳴っ. それでも どこか 危うく 男性 惹き 付ける 魅力 でしょ. 登場人物 誰 自己中心的 自分 欲望 ばかり 押し付け 合っ 見え. 義理 娘 だけ 周囲 思いやる 気持ち 持っ けど. ずっと ジニー 目線 観 あまりに 救い 疲れ しまい まし."}, {"rating": 3.7, "content": "舞台 コニーアイランド ポップコーン もらっ すっかり 遊園地 遊び 疲れ 気分. 観覧車 見え隠れ 色んな 景色 まるで 大人 おとぎ話. ただ どれ だけ 自分 持て余し 母 火遊び 息子 火遊び 誘発 コワ すぎ なかなか 面白い シーン. 根底 ブラックコメディ グレー ユーモア コメディ 感じ くらい 取り 繕え 迫力 壊れ っぷり 見せ くれ ケイト・ウィンスレット 爆演 舞台 見 でし ☆. 因果応報 果て あちら 余韻 残し 終わる 見事."}, {"rating": 3.6, "content": "試写会. どんな 映画 言わ 難しい 表し にくい 映画 想像 アレン 監督 映画 ちがい 熟年 夫婦 子供 不倫 満載 シリアス コメディ ？ ていう ？ 40 迎える 主人公 ちょっと 早い 更年期. ヒステリック 落ち込ん だり ずっと 片頭痛 悩ん …。 もともと 女優 学 落ちぶれ しまっ 人 恋焦がれ 離婚 再婚 繰り返し 50年代 溢れ だろ 女性 像. 再婚 最初 夫 子 連れ 幸せ うるさい 遊園地 住む 家族 そんな 再婚 夫 娘 命 狙わ いっ 駆け込ん くる 面倒 ごめん … なぜ 後 すぐ 義 娘 追い出さ … 再婚 相手 子 親 芽生え だろ. ギャング 守り 出会っ 若い ライフガード ３ 人 目 夫 候補 けれど 年 差 …。. しかも 学 まだ 将来. 見れ すべて 悲劇. 傍 見れ すべて 奇 劇. ちょっと 笑っ ちゃう シーン 人間 問題 って 他人 笑い ネタ よく 表し 映画. 息子 よ 炎 中 見 たんだい ？."}, {"rating": 3.5, "content": "ケイトウィンスレット 鬼気 迫る 熱演 圧倒 冴え 現実 ウェイトレス 演じ だけ 弁明 不倫 相手 心変わり 疑っ 取り乱し 少し ずつ 壊れ いく 主婦 ヒステリック 演技 みごと 本当 じゃ どこか 別 場所 行け すばらしい 自分 取り戻せる はず 信じ 続ける 姿 痛々しい. 美しい 映像 印象的 カラフル 遊園地 にぎやか 海水浴場 50年代 アメリカ キッチュ 服装 一見 明るい 音 光 彩ら 世界 ひどく 空虚 見え くる それだけ 主人公 感情 移入 しまっ かも しれ."}, {"rating": 3.9, "content": "Filmarks 試写会 一足 お先に 見 させ 頂き まし. まさに ウディ・アレン 版 欲望という名の電車. 観覧車 一望 ボロ 屋 暮らす ジーンと その家族 夫婦 お互い 連れ子 過去 相手 未練 残っ …。 40 手前 ジーン もう 若さ 過去 功績 すがり付く しか 砂浜 出会っ 男 駆け落ち 夢見 しがみつこ 完全 不倫 その様 まぁ 無様 痛々しく … 若く 美しい 旦那 娘 ワケ 状態 帰っ くる もん さぁ 大変. 女性 なかなか 突き刺さる コメディ 面白く 照明 衣装 細かい 演出 分かり やすく 50年代 レトロ ポップ 色彩 楽しい. 最近 ウディアレン 個人的 ローマでアモーレ 微妙 それ以降 ノータッチ けど 期待 以上 面白かっ."}, {"rating": 3.5, "content": "【 Filmarks 特別 試写 会 】. どんな ストーリー ？. って 聞か たら 数 秒 説明. どんな 映画 ？. って 聞か たら たぶん 説明. それだけ 深層 的 根源 的 部分 話. これぞ ウディ・アレン 監督."}, {"rating": 3.5, "content": "明るい 音楽 雰囲気 反し 内容 ドロドロ 人間関係. 登場人物 感情 合わせ 変化 光 照明 ？ 見事 でし. ジニー 痛い 女 っぷり. 見 イライラ けど 人間なんて 実際 そんな もん."}, {"rating": 3.0, "content": "#MeToo 問題 ウディ・アレン 作品 観 最後 かも 思い 観 行き まし どうやら 収束 そう ね 日本 なんて ウディ・アレン 祭 やっ (-_-;) いつも 男性キャラクター 今回 ミッキー リッチー ウディ 自己 投影 まくり 女性キャラクター 無知 優しく 美しい 女性 教養 現状 不満 持つ 憂い 美女 2 パターン 出す 鉄板 どちら 対照 的 だけ ウディ・アレン タイプ だろ 毎回 思い 観 (^_^;) 本作 ケイト おとなのけんか レボリューショナリー ロード 遥か 上回る プッチン ＆ クレイジー ぶり 主婦 って 密告 結果 誰か 死の 自分 せい じゃ 自業自得 よ って ケロッと よ ね そういう とこ 極端 けど 真 突い 思い まし ジニー 恋愛依存症 白 馬の王子様 症候群 耳 痛い 人 多い 極端 シニカル 描か こそ 醜 気 付ける ケイト・ウィンスレット 捨て身 演技 見事 (*^▽^*) あと ジニー 夫 爆笑 あるある 会話 劇 キャロライナ 爆弾 運ん 笑い 連続 投下 陥落 笑 )「 見世物小屋 住ん 言う 設定 シニカル ジョーク エッジ 効い 好き （笑） ミッキー 自己 正当 化 てる けど おまえ せい よ ドロップキック かま たく 部分 まし （ 爆 ） 人 一人 脱落 しよう 乗客 泣きわめこ 傍目 キラキラ 回り 続ける 観覧車 大都会 映し出し キラキラ だけ 作ら 人間 深み 人 人 熱情 強く 惹か しまう ← 平凡 堪え 人間 言い訳 （ 爆 ）."}, {"rating": 3.5, "content": "ブルー ジャスミン 様 映画 でし 今作 照明 色 使い分け 素晴らしい 主人公 感情 合わせ 窓 入る 光 色 変わっ いく 幻想的 でし 端的 言え 作品 タイトル 通り 観覧車 映画 でし 作品 終わる 頃 観覧車 1周 しまっ 気分 映画 でし."}, {"rating": 4.5, "content": "笑い転げ タイタニック あまり 好き じゃ ケイト・ウィンスレット すこし 好き 美しく 魅力 的 女優 ね 痛い 女系 映画 傑作 思う ブルー ジャスミン たのしん ひとは ぜひ. 試写会 のち わざわざ 電車 乗り継い 行っ 六本木 ピザ 屋 考え 別 邦題 案. スポットライト （ M女 史 ）. 観覧車 （ M女 子 ）. ウディ・アレン 観覧車. 観覧車 女. 女はつらいよ. 女 一 匹 狂い咲き. 人生劇場. 恋 ときどき 殺し. 主役 アタシ. コニーアイランド ラブ 物語. コニーアイランド ロマンス. クレージー ウェイトレス （ M女 史 ）. あたし 才能 ウェイトレス 演じ てる だけ よ. すべて なろう 系 夢追い人 ザクザク 切り裂い くれる 作品."}, {"rating": 3.4, "content": "ブルージャスミン 同じ 壊れ ゆく 女 映画. ウディ・アレン 人物 描写 さすが 実在 そう 人たち そう 行動 連なっ 劇的 てる. 子供 心理 カウンセリング ジニー 自分 失敗 影響 てる 言わ ？ 心配 セリフ 主人公 自分本位 しか 物事 見れ かつ 過去 囚われ 人間 示し 的確 表現 すごい. ケイト・ウィンスレット 激烈 おば ぶり 怖かっ."}, {"rating": 4.0, "content": "照明 感じ 好き. 痛い 女 み 心 痛く 思っ けど ヒステリー っぷり 見事 笑え."}, {"rating": 4.0, "content": "1950年代 ブルックリン 外れ コニーランド 島 錆び 遊園地 舞台. 今 ブルックリン エッフェル塔 呼ば 観覧車 当時 10歳 くらい ウディ 少年 どんな 気持ち 見 だろ. きっと 今 変わら 皮肉 的 目 見 違い. 作品 面白い wonder wheel 題名 のに 観覧車 乗っ 主人公 観覧 車 思い入れ 訳. 観覧車 乗る 普段 見れ 景色 見える けど 瞬間 あっという間 気付け 地上 降ろさ てる. 降り 後 幸せ 気分 ふわふわ 歩く けど 結局 行け 気付く. ウディ おじさん 恋愛 って そんな 感じ よ ね ？ 言っ やら なー 思っ. だから 邦題 男と女 観覧車. 決して 派手 映画 けれど じわじわ 染み込む 様 身体 入っ くる. 味わい深い 作品 感じ まし. 赤く ゆらゆら 照っ 部屋 すごく 綺麗 部屋 だけ すごく 幸せ じゃ ？ 思っ しまう けど. 人 やっぱり 一番 幸せ 時 そう 簡単 忘れ. 所々 ケラケラ 笑っ けど 年 取れ 取る 笑え 思う. 明日 我が身."}, {"rating": 3.0, "content": "前半 古き 良き ウディ・アレン 後半 キレ 割 近年 ウディ・アレン 両方 ウディ・アレン 楽しめる 言える. あるいは ブルージャスミン 引き算. なんだか テネシー・ウイリアムズ （ 1940年代 60年代 アメリカ 劇作家 ） 風味 濃く 哀愁 作品 言える. 何れ ケイト・ウィンスレット 蛾 美し とても 惹か."}, {"rating": 4.5, "content": "ジム ベルーシ ケイト・ウィンスレット 演技 肉体 発せ やさぐれ 感 なんと 良い 人生 観覧車 様 頂点 立っ 同じ 場所 戻っ くる 繰り返し."}, {"rating": 3.5, "content": "時代 1950年代 NY コニーアイランド. 冒頭 ウッディ・アレン らしく. 思っ たら 苦笑. 40代 女 ウエイトレスジニー ケイト・ウィンスレット 元 舞台女優 なくし 愛 思い出 抜け出せ 回転木馬 操縦 係 現 夫 ハンプティ ジム ベルーシ 自分 連れ子 うんざり 失望 日々 過ごし 始まる 不倫 ギャング 駆け落ち 夫 娘 現れ ー. 寂れ 遊園地 もの悲しく. 観覧車 見える 景色 美し 遠く 手 届か 人生 現し ぐるぐる 回り 続ける だけ. 言う 事 だろ けど 観覧車 じゃなくて 夫 仕事 回転木馬 方 ピン 来る 思っ. チラシ ＆ ポスター ビジュアル 的 違う 笑. 最近 恋愛 走る 母親 作品 ラブレス 等 多く うんざり 💧. わめき 散らす だけ 夫婦喧嘩. 5歳 女児 お願い ゆるし 殺害事件 ばかり ー. まぁ 母親 恋愛 子ども 息子 愛 注ぎ ましょ."}, {"rating": 3.4, "content": "★ 夢 諦め 現実 生き 見え 誰 幸せ 夢見る 女 話 ★. 世の中 既婚 女性 幸せ 感じ 人 割合 どれ くらい なんだろう. I deserve more. もっと 幸せ なれる はず 今 仮の姿 才能. そう 思っ 生き 人達 どれ くらい だろ. 他力本願 すぐ 責任転嫁 主人公 ジニー 思わず 顔 しかめ しまっ. 自分 若く 綺麗 女 妬み 疎み. 自分 幸せ くれ そう 男 執着. そんな 女 たく. 女 人 良い 教訓 自分 生き方 見直せる 良い 映画 思う 是非 観 欲しい. あと 衣装 舞台 とても 素敵."}, {"rating": 4.1, "content": "一足 先 試写会 鑑賞. ケイト・ウィンスレット 良かっ. 全然 美しく 今 自分 見え 人妻 熱演 まし. ブルー ジャスミン ケイト・ブランシェット そう ウディ 愚か 女性 描く 好き ね. 音楽 展開 ウディ 調 楽しめ まし ラスト もう少し パンチ 欲しかっ."}, {"rating": 3.5, "content": "自分 もっと イケてる はず もっと 幸せ なれる はず 思い 固執 逆 自分 不幸 いく 主人公 観 心 苦しく まし. ケイト・ウィンスレット 独り言 様 長い 台詞 自分 心の内 呟く シーン 舞台 演劇 モノローグ 観 印象 的 でし. とても 切ない ストーリー 人工 的 色彩 美しい 映像 盛り上げ 何とも いえ 気持ち くれる 作品 でし."}, {"rating": 3.5, "content": "いい 感じ さぐれ ケイト・ウィンスレット なんとも 魅力的 ☆ 悲劇 こそ 喜劇 展開 久々 ウッディアレン 世界 満喫 まし. 舞台 50年代 コニーアイランド レトロ 遊園地 観覧車 見える 部屋 佇まい だけ キャッチー 異次元 世界観 色 光 本当に 幻想的 美しい ☆. 登場人物 衣装 小物 どれ センス 抜群 見 だけ 楽しく 82歳 現代 通じる ポップ センス 良さ だろ ウッディアレン 恐る べし ☆."}, {"rating": 3.5, "content": "NY コニーアイランド 物語 🎡. 50年代 時代 設定 事. 服装 髪型. レトロ 可愛かっ 👒. 音楽 遊園地 景色 色 使い よかっ. 今回 内容 少し. ウディアレン ぽく 無く 感じ. わりと ドロドロ 言う. 少し 重い ね. 登場人物 達 キャラ 面白く. 所々 笑い 止まら かっ 🤣. 女 って 怖い ね 😂. ケイト. 狂っ 感じ 演技 良かっ なあ. 哀れ メンヘラ. どんどん 理性 失っ く 演技. 最強 でし."}, {"rating": 4.7, "content": "色彩 人間関係 だけ 楽しま 無類 底力. 試写 鑑賞. 観覧車 見える 部屋 ウエイトレス 主人公 回転木馬 勤務 夫 バツイチ 子持ち 同士 身勝手 大人 達 アンサンブル. 空腹 睡眠不足 バッドコンディション 会場. 前半 あらすじ 予想 通り 印象 意識 飛び かける 怒涛 後半 食い入る 見 まし. 映画 凄さ 照明 天気 色彩 使い 主人公 演じ ケイト・ウィンスレット 演技 チカラワザ 感覚 的 視覚 刺激. タイタニック 子 こんな 役 こなせる てる なんて. 普段 アクション しか 見 こう いっ ジト 迫っ くる 作品 新鮮 主張 着地 しっかり 決まっ 非常 楽しめ まし. ウディ・アレン 初めて 鑑賞 さすが 巨匠 圧巻. いやぁ いい 映画 み まし."}, {"rating": 4.0, "content": "登場人物 境遇 一筋縄 いか 感 本来 明るい はず 遊園地 暗く 見え ケイト・ウィンスレット 肩入れ 見 しまっ 今 若く じきに おばさん ちゃう 怖い."}, {"rating": 2.5, "content": "50年代 NY コニーアイランド 舞台. 大好き 時代 設定 衣装 風景 ど 真ん中 でし. 前作 カフェソサエティ クラシカル 雰囲気 内容 どちら ブルージャスミン っぽい なー っと. 雰囲気 大好き."}, {"rating": 3.0, "content": "試写会. 昼ドラ 言っ 芸 かも しれ けど まぁ あんまり 題材 そそら. ケイト・ウィンスレット ヒステリック 更年期 演技 すごい. 軽快 音楽 色味 ファンタジック 遊園地 情景 よき. 謎 題名 観覧 車 帰り 配ら ポップコーン."}, {"rating": 3.2, "content": "みんな この女 悪い じゃん. ６月 ５ 本 目 試写会 ウディ・アレン 監督 最新作 女と男 観覧車. オールディーズ 流れ 舞台 50年代 コニーアイランド ビーチ イケメン 監視員 ジャスティン・ティンバーレイク スクリーン 側 観客 話しかける 映画 始まり 波打ち際 歩い くる 女 ケイト・ウィンスレット )…. 好き オシャレ 粋 ウディ・アレン かな ？ 思っ つかの間 ２ 人 恋 落ちる 物語 ゴロゴロ ゴロゴロ 奈落の底 転がり だす. ケイト・ブランシェット ブルー ジャスミン 系 作品. 40歳 みっともなく イタイ 恋愛 ？ 見 イライラ 通り越し 笑っ しまう. 恋 落ちれ いくつになっても 周り 見え ティーンエイジャー ムキになり 嫉妬 家族 巻き込ん 利己 的 行動 まくる 主人公 演じる ケイト・ウィンスレット まさに ブルー ジャスミン ケイト・ブランシェット 負け エモーショナル 熱演. ただ ブルー ジャスミン 引き合い 出し 段階 分かり 思う 万人 楽しめる 映画 おもしろい おもしろく 二 択 述べ 作品. ウディ・アレン 好き ケイト・ウィンスレット 情けない 女 見 い人 だけ ご覧 ください."}, {"rating": 3.0, "content": "2018年 89本 目. 登場人物 多く ストーリー 舞台 コニーアイランド ビーチ 周り しか 発展 そういった 落ち着い 雰囲気 映画 けど 中盤 全員 ネジ 外れ 荒れ狂う. ケイト・ウィンスレット 演じる 主人公 夫 不倫 相手 息子 もう みんな 手 施 しよう どうか てる 笑. まぁ 主人公 ジニー に関して 夫 息子 不倫 相手 関係 背負う 多い ストレス 大きい だろ けど それにしても 行動 一つひとつ 危ない 見 イライラ 人 少なく そう ただ 一家 喧嘩 長回し 撮影 役者さん 演技力 存分 堪能 本当 家族 喧嘩 傍観 感じる. どうして 取り上げ 観覧車 タイトル 息子 放火 意味 二 点 考察 深み 出 そう ウディ・アレン 投げかけ メッセージ 汲み取れる どう."}, {"rating": 3.4, "content": "filmarks 試写会 当たり 初めて 虎ノ門 行っ まし. ウディアレン 大好き 応募 作品 雰囲気 大好き でし. ケイト 迫力 演技 見応え 遠く 来 甲斐 まし. ダメ 母親 見事 演じ 夕陽 さす 赤毛 ケイトキレイ なー. ジャスティン 存在感 アレン 作品 ミスマッチ 気 …。. 作品 アレン 作品 中 シリアス ブルージャスミン 系 ？. 個人的 さよなら さよなら ハリウッド アレン ウザ 演技 大好き 手 作品 待っ."}, {"rating": 3.5, "content": "ちょっと 期待 すぎ ちゃ まし. ミッドナイトインパリ ファンタジック 雰囲気 想像 まし …. あまりに 男女 関係 ドロドロ イメージ 違っ しまい まし. もう少し 感情 起伏 抑え 方 監督 良かっ …。. ファンタジー 要素 音楽 映像 美し 堪能 もらえ 満足 （笑）. 映画 舞台 1950年代 遊園地 海 ロマンチック 港町. 爽やか 風 流れる 街並み 内容 ドロドロ 昼ドラ 男女 諍い 続き. 監督 明るい 楽しい イメージ 一変 面食らっ しまう 人 かも しれ ませ …. 主人公 女性 中年 女性 代名詞 ケイトウィンスレット. 演技 殺伐 世界 一層 盛り 立て. 夫 愛 冷め 若い 男性 恋 勤しん 中年 女性 悲しい 生活. 息子 万引き 放火 繰り返し 家庭 火の車. 家族 幸せ なんて 微塵も 感じ 冷め 生活 中 唯一 不倫 にとって 心 救い 状態. そんな 秘め 情事 介入 夫 連れ 娘。. 暴力 夫 手 逃れる 為 父親 もと 訪れ 娘 女 可愛く 健気 …. 登場 楽しい 甘い生活 崩壊 始め. 男 やっぱり 若く 可愛い 女 好き でしょ. あっという間に 娘 虜 しまっ 男. 中年 女に 若さ 可愛さ 持ち合わせ 虚無 感 ばかり 心 覆い. あんなに 愛し 男 あっという間に 寝取ら しまっ 虚し. そんな 嫉妬 心 良から ぬ 事件 起こす 原因 なんて …。. コニー コニー 陽気 音楽 流れ 関わら ドロドロ 人間関係 容赦なく 描か 今作. 夫 生活 疲れ 愛すること 忘れ 40歳 女性 にとって 共感 作品 かも しれ ませ …. まだ 子供 いない にとって まだまだ 未知 領域. いつか 自分 こんな 誰か 妬み 嫉妬 女性 成り 果て しまう でしょ. 個人的 こういう 話 あまり 好き 昼ドラ 好きな人 きっと 満足 はず （笑）. 観覧車 グルグル 回り 続ける 男 欲望 随所 描か 昼ドラ 世界 堪能 まし. いい 気持ち 終わる ませ …. 男女 グチャグチャ 恋愛 好きな人 お勧め (^^). . . 最後 …. おまけ Coney Island ポップコーン もらい まし. . 何故 ポップコーン なのか ？. . 疑問 解消 試写 場 後 まし."}, {"rating": 4.8, "content": "12日 試写会 続き 劇場 鑑賞 まし 前売り 買っ. 二 度目 テンポ 良さ 退屈 ませ でし 映画 劇場 大きな スクリーン 良い ね 久しぶり マリオン でし 向かい 旧 日劇 跡地 寂しかっ. . ニッショーホール 6月12日. 試写会 鑑賞 Filmark ありがとう ござい. 上質 舞台劇 観 感覚 味わい まし 更に 言う テネシー ウィリアムス オマージュ 感じ まし いつの間にか 欲望という名の電車 脳内 同時 展開 まし ジニー ブランチ ハンプティ スタンレー ミッキー ミッチ な～ なんて 昔 ドレス 引っ張り 出し ミッキー 対峙 場面 なんか まるで ブランチ 対 ミッチ. 夕陽 ネオン 光 顔 半分 当てる 照明 秀逸 絵葉書 色 使い 綺麗 音楽 50年代 ポップス 歌 kiss of fire 効い まし あまり 笑える 場面 ありません 言っ 暗い ドラマ ませ. 無理 承知 言う 俳優 アレン 新作 観 たい …."}, {"rating": 3.4, "content": "滑稽 哀れ 痛み. 今 自分 しんどかっ. 様々 意味 ケイト・ウィンスレット 見え."}, {"rating": 3.4, "content": "コニーアイランド 一 度 行っ 事 1950年代 舞台 独特 ゆる〜い 感じ 巧 く 描写 物語 スーッと 引き込ま. ゃ ウディ・アレン 過去 名作 比較 しまう ？？？ けど. ケイト・ウィンスレット メンヘラ 不倫 願望 妻 独壇場 付き合えれ それなり 楽しめる あらゆる 意味 痛い とにかく 痛い 笑 何故か 脱ぎ まくる 印象 女優 のに 今回. 毎回 ウディ・アレン 作品 観 てる 何時も 調子 ストーリー 展開 けど なんだか 少し 足り 印象 お年 コンスタント 作品 発表 頂け てる だけ ファン 良し いけ. 断酒 中 自分 無性に 酒 呑み たく 一品."}, {"rating": 3.0, "content": "ウディアレン ぽい ーーー. 人間 嫌 みえ モヤモヤ けど 最後 み ちゃう いつも パターン 相変わらず 誰 共感. 観覧車 見える 家 素敵 みえる なー 実際 住ん みる いろんな 不満 塵 溜まっ いく 景色 色合い 美し 人間 ドロ ドロ 対照 的 でし."}, {"rating": 3.5, "content": "試写会. 40 間近 主人公 ジニー 元女優 子連れ 再婚 今 ウェイトレス 訳 家族 ドタバタ ゴタゴタ 現状 不満 持ち 生活 中 ビーチ 監視 員 若い ミッキー 出会い 不倫 いく. 1950年代 コニーアイランド 舞台 レトロ ファンシー 音楽 風景 中 描か 男女 家庭 ドロ ドロ 以上 ギャップ 楽しむ 映画. 描か ドロドロ あくまで ウィット とん コメディ. 主役 演じ ケイト・ウィンスレット いや はや 演技 上手 すぎ. どんどん 理性 失い 転げ落ち いく 様 見事 すぎ 醜態 晒し 故 滑稽 まさに 体現. ラスト セリフ ガンガン 自分 ブーメラン 刺さっ てる 溢れ くる 言葉 自分 じゃ 止め 浅はか けど 女 って こう よ ね 思っ しまっ. ライティング 非常 印象 的 ラスト ケイト・ウィンスレット 表情 照らし ライト 目 めちゃくちゃ 怖かっ 心情 的確 表し ライト 陰影 色彩 改めて 振り返り たく 映画."}, {"rating": 2.4, "content": "ケイト 熟女 っぷり 楽しむ 映画 上映後 男子トイレ ああ ヒステリック 女 一人 芝居 シーン 1番 嫌い よ 言っ てる 初老 オヤジ 怖かっ."}, {"rating": 3.8, "content": "AGFA フィルム 撮っ 写真 鮮やか 色 コニーアイランド 遊園地 海 空 青々 しく いわゆる インスタ映え のに ずっと 憂鬱 息苦しく 頭 痛い. たるん シワ 深く ボサボサ ケイトウィンスレット 時折 ハッと 美し. ラストシーン 顔. 今回 語り部 ジャスティンティンバーレイク 最高 いや 役者 全員 最高. 誰 誰か 演じ てる 女優. そもそも 息子 問題 母親 問題 気付い."}, {"rating": 3.0, "content": "誰 幸せ 辛い 映画 映像 美 数々 ギリシャ神話 オマージュ パロディ 全て カバー 回転木馬 出 たら 映画 全部 悲劇 いく けど そういう お約束 ？ ？ 映画 好き 火遊び 癖 男の子 幼い 時 ウッディ・アレン 自身 ちょい 登場 てる 見え 万人 ウケ 決して しない だろ けれども 映画 演劇 好きな人 隠さ イースターエッグ 個 エッグハント 楽しみ 方 提案 おき."}, {"rating": 4.1, "content": "試写会. 綺麗 色彩. かわいい 洋服. 軽妙 音楽. 劇作家 女優 ギャング 不倫. いつも 通り さいこう."}, {"rating": 2.9, "content": "ジュノーテンプル 映画 見 どうしても 好き なれ …. 人 話 最後 きちんと 聞い 自分 話 しよう って 思う 映画. バラバラ 訳 更生 わけ モヤ っと 終わり 方. そう 目的 ？. ジャケット タイトル 観覧車 印象 的 のに なんで メリーゴーランド ？. 淡々 物語 進ん って 物足りない 思う 人 かも."}, {"rating": 3.8, "content": "くすん パステルカラー 映像 始まっ 瞬間 古び 骨董品 屋 奥 方 眠っ てる 絵画 見る 感覚 いつも 監督 映画 感じる. 不 寛容 不 理解 癇癪 下 登場 キャラクター 達 言葉 ぶつけ 合う たび 度合い 大きく 思っ 別 方向 感情 動い いく. 思え 次 シーン そんな 彼ら 愛らしく すら 思え ｢ 劇 ｣ 始まっ って 感じ. イライラ 気持ち 引き戻さ. 自分 的 向かっ 真っ直ぐ 言葉 投げ てる つもり 本当に 真っ直ぐ 相手 届い てる だろ. 誰 向かっ 話し ？ リッチー 炎 中 問い ミッキー 女 ジニー 自分. 進ん でる つもり 回転木馬 同じ ぐるぐる 回っ. 最後 全て 色 再び 褪せ いき 幕 降りる. めちゃくちゃ 劇的 すげ 面白かっ. 登場人物 全員 イライラ シーン 見 劇場 全体 くすくす 笑い声 聞こえ くる なんか 本当に 舞台 見 みたい."}, {"rating": 4.2, "content": "いやぁ 好き なぁ めちゃ 楽しん じゃっ. (“ ブルージャスミン 楽しめ 人 いける 思う. だらし 身体 線 崩れ 偏頭痛 持ち ジェラシー まみれ …. 期待 海 溺れ かけ てる 中 年女 ケイト 熱演 好演 よっ 見事. 女 斜め 見 てる いつも ウディアレン 節 言え そうかな. ほんと 女 穿っ 目 見 てる よ なぁ. 中 年女 大変 よ 大勢 扱い 存在感 薄く 年々 偏頭痛 笑. 俯瞰 眺め 苦～い 苦～い 笑い 包ま けども …. 明日 我が身 笑いごと じゃ. 試写会 お土産 謎 ポップコーン."}, {"rating": 2.4, "content": "そこそこ おしゃれ 学芸 会. ウッディ・アレン 作品 ウッディ・アレン 自身 主演 面白かっ なぁ ？."}, {"rating": 2.8, "content": "ウディ・アレン 十八番 的 題材 けど もうこう 腹いっぱい 見飽き 感 ...。. 作品 基本 好き 毎回 観 てる けど 本作 自分 合わ. 冒頭 演劇 じみ セリフ 回し 終始 鬱陶しく 延々と ノリ 進ん いく. 頼ま 脱ぎ まくる 女優 ケイト・ウィンスレット 珍しく 下着 姿 寸止め. あと 字幕 イマイチ 言葉 選び センス 古臭い. まあ 時代 背景 合わせ 事 かも しれ けど. ウディ・アレン 作品 中 結構 下層 位置 ランク."}, {"rating": 3.9, "content": "ウディ・アレン 最新作. 冒頭 映画 らしく 印象 的 色 人生 ファンタジー 感 心地よく 演出 早速 世界 引き込ま. 男性 観る 女性 観る 見 終わっ 時 感想 違う かも しれ. 男女 夫婦 親子 不倫 色んな リアル 心情 ユーモラス 描か 男 僕 かなり 共感 あるある ー 素直 観 女性 って って つまり 総合 とても 面白かっ."}, {"rating": 4.0, "content": "益々 不倫 似合う ケイト・ウィンスレット. コニーアイランド 舞台 って いい 主人公 住ん 家 不思議 間取り 妙 場所 建っ. ジム べ ルーシ 年齢 重ね 新た 存在 感 生み出し."}, {"rating": 3.8, "content": "2018年 試写 鑑賞 51. レトロポッップ コニーアイランド ケイトウィンスレット けだる 感じ 何とも 美しい 光 音 効果 効い 夢 観 気分 （ 下手 たら 夢 なか 誘わ しまい そう ） 鑑賞. スクリーン 向こう 側 いえ 50年代 空気 感じ （ 50年代 とか 詳しく 知ら 50年代 アメリカ かぁ ー とか 思っ しまっ ） とても 好き. あと 衣装 美術 素晴らしく 見応え だけ 楽しめ. 女性 誰 しも 持っ いえ 喪失感 足り 永遠 求め しまう 感じ 描ける 82歳 ウディ・アレン な！."}, {"rating": 3.7, "content": "軽快 音楽 登場人物 モノローグ あれよあれよ 101分 さまざま ジャンル 手がける ウディ・アレン 今回 手がけ まだまだ 自分 イケてる はず 信じ込む 不倫 主婦 自己愛 映画 リトル・チルドレン レボリューショナリー ロード ケイト・ウィンスレット 脱出 願望 主婦 三部作 観る 味わい深い かも."}, {"rating": 3.7, "content": "ぜひ 本作 チケット 数 錠 アスピリン セット ほしい."}, {"rating": 3.5, "content": "ケイトウィンスレット 演技 炸裂 昼顔 ？ ウディアレン 版 不倫 劇 なぁ."}, {"rating": 3.3, "content": "when it comes to love we all turn out to be our own worst enemy. 始まっ 1秒 ウディ 分かる （笑）. とにかく ケイト・ウィンスレット 演技 光る. ウディ とにかく 役 演技 力 人 マスト だって 言っ 理由 わかる. NY コニーアイランド 行っ けど 本当に レトロ キュート. 世界 観 シニカル 男女 恋愛 絶妙 コントラスト. 綺麗 夕焼け うまく 使っ 映像 美 主人公 堕ち いく 様子 なんとも 皮肉. 完全 女性向け 女 いや 部分 出 てる 男性 感想 気. 50年代 ファッション とっても かわいい. 69本 目 2018."}, {"rating": 3.5, "content": "ウッディ・アレン 得意 人生 喜劇. 笑え コメディ 楽しん. 痛い なー 笑え なー. 思い つつ 心 奥底 楽しん でる そんな 作品. 夫 息子 身 若い 劇作家 志望 学生 不倫 主人公 ジニー. いつも 満たさ 次第に 精神 不安定. 夫 成人 娘 転がり込ん たちまち 修羅場. 彼ら 修羅場 わかっ けど カオス なれ 笑っ しまう. けれど 主人公 ジニー 感情 移入 しまっ 笑え. しまいに やはり ヒロイン 精神 崩壊 いく 欲望という名の電車 見え くる. ラスト 異なる 電車 観覧車 悲劇 喜劇. 疲れ きっ 中 年女 次第に 開き直っ いく ジニー 演じ ケイト・ウィンスレット さすが 演技 見せ くれる. ジャスティン・ティンバーレイク モテる 仕方 （笑）. カメラ 映画 ファン 大好き ヴィットリオ・ストラーロ. 遊園地 らしい 画面 華やかさ 長い 長い ショット 今回 映画 ファン 目 楽しま くれる. 遊園地 舞台 だけ もっと 軽 め コメディ 思っ. 大人 好き 勝手 やる 自由 けど しわ寄せ しっかり 息子 影 落とし やるせない 映画."}, {"rating": 3.0, "content": "毎回 ウディアレン チャレンジ けど 今回 負け 色 目 眩く 変わっ いく 映像 美しい."}, {"rating": 3.6, "content": "試写. なぜ ウディ・アレン 日常 不満 抱き まくっ 女性 題材 映画 多い だろ 相変わらず 長 台詞 長回し 応酬 クスリ 笑わせる 嫌味 正直 監督 苦手 けど （ 事件 含め ） 映画 ちょっと 好き かも めっちゃ 眠かっ けど. 劇中 セリフ. A ｢ たま 皿 くらい 洗い なさい よ ！｣. B ｢ わかっ わたし 洗う わ ｣. C ｢ いや 俺 洗う よ ｣. A ｢ いい よ わたし 洗う わ よ ウェイトレス ！｣. って 気持ち わかる （笑） 文句 言い たい よ ね 結局 自分 やる けど."}, {"rating": 4.0, "content": "ロングライド 試写 会. 1950年代 画面 きれい 衣装 かわいい. 101分 小ぢんまり 見やすい. ただ 内容 喋る 喋る マシンガントーク. うんざり ケンカ 言い合い 逆 デート 愛 重ねる シーン とにかく 喋る …. セリフ 軽妙 見 飽き. ラスト タイトル 観覧車 って こういう 納得. ジャスティン・ティンバーレイク 演技 役どころ 好き."}, {"rating": 3.0, "content": "ブルージャスミン 方面 アレン ドラマ. ケイト・ウィンスレット 妙齢 ちと 痛い けど パワフル 女性 熱演. マシンガントーク 炸裂. まあ ～ よく 喋り わ 笑. 対照 的 キャラ 演じ ジュノーテンプル よかっ. 良く 悪く 変わら ぬ ウディアレン 作品 一定 クオリティ 保ち 続け すごい かも ね. わたし うすで アレン 作品 区別 つき づらく きた …."}, {"rating": 3.0, "content": "試写会. ウッディアレン 最新作. 1950年代 コニーアイランド いい 雰囲気. 序盤 ちょっと 洒落 感じ. 男女 関係 シニカル 見せ けれど. 中盤 人妻 壊れ っぷり. もう 笑う 悲しく くらい. 自分 的 トーンダウン. ケイトウィンスレット 迫真 演技 すごい けど. 逆 せい 引い. 普段 ドロドロ 不倫 物 とか 得意. 人 不幸 演劇 ちっく オーバー リアクション 割り切っ 笑い飛ばせ 自分 的 辛かっ なぁ. 逆 そういう 好 む人 好物 かも しれ. 後方 おじさん 達 ガハガハ 笑っ. それにしても アメリカ人. 恋 多 すぎ. 元気 なぁ. タイトル 観覧車 確か 目立っ けど. 個人的 恋 やら 愛 やら 翻弄 すぎ 人たち 多く. 観覧車 って. メリーゴーランド なぁ 思っ. 女と男 メリーゴーランド."}, {"rating": 4.0, "content": "Revolutionary road 時 同じく 不幸 人妻 役 演じ ケイトウィンスレット 1950年代 時代 背景 同じ 名演技 でし 悲劇 後 放心 状態 夫婦 会話 終わる ラストシーン 旦那 役 演じる DV 特有 取り乱し 後 許し 乞う 行為 に対し 日常 過ごさ ざる 得 母親 役 やり取り 絶妙 全体的 暗く 希望 映画 けど 後 ジンワリ 印象 残る 作品 でし."}, {"rating": 3.0, "content": "嫉妬 40女 ケイトウィンスレット すごい けど ハッピー 成分 すぎ つらい."}, {"rating": 3.5, "content": "昔 男 性 切り取っ アレン 最近 女性 シフト ケイト・ウィンスレット 演技 見応え 充分."}, {"rating": 3.1, "content": "ケイト・ウィンスレット 嫉妬 40歳 人妻 名演 必見 ストーリー 自己模倣 感 すぎ イマイチ."}, {"rating": 3.7, "content": "アレン ブルー ジャスミン 系譜 50年代 コニー・アイランド 気分 味わえる よかっ."}, {"rating": 3.7, "content": "ネタバレ 要素 女性 意見 不快 方 思い ネタバレ 表示 いただき まし. おお ーー って 感じ 映画 つまらなく けど 面白く ほんと 観 終わっ 後 感想 困る タイプ. 女 年 老 抵抗 SEX 自分 女 続けよ てる じゃ 思っ 自分 現役 続ける 証明 愛 形 示し やすい 行動. 僕 場合 祖母 65 超え 女 続けよ 母 ある意味 女 捨て かも 知れ. 一概に 女性 言い切る 発言 好き じゃ からあく そう 感じ 部分 だけ. 何だかんだ 初めて ウディアレン 作品 他 作品 見 み たい 意欲 生まれ."}, {"rating": 3.0, "content": "映画 一言 言わ たら ゆるやか 破滅 アソート 最後 主人公 一つ 行動 決定 打 描か 一 握り モヤモヤ 抱く きっと 大きく 違っ 日々 隙間 細やか 満たさ ゆるやか 続い 結果 すぎ 思う なんて 感想 ログ."}, {"rating": 4.6, "content": "なんで 評価 低い わからん 儂 面白かっ. 女優 とか 演劇人 って 娼婦 的 部分 やっぱり 拭え ね. 障害 恋 方 燃える けど 結局 行き着く 先 マトモ 恋 けども もし 死な たら ミッキー ジニー なんとなく 忘れ 生き いく かも しれ 思っ. 息子 火遊び 中 怒り すごかっ ウッディ ちょっと 自分 重ね ？. 孤独感. 最後 シーン 演劇 的 サンセット大通り 的 シーン すごい 良かっ ね."}, {"rating": 3.6, "content": "ウディアレン 流 ユーモア たっぷり けど 少し 皮肉 っぽい ストーリー展開 レトロ 雰囲気 スクリーン 全体 漂う 感じ とても 素敵 でし."}, {"rating": 3.7, "content": "ほんと 面白かっ ～。. ウディ・アレン らしく 登場人物 割と ネジ 飛ん 人物 ばかり 気 休まる 暇 ユーモア 富ん 作品. 愛 重く すぎ 自分 相手 追いつめ しまっ 恋愛 典型 余裕 なくし 年上 って 年下 たら 手 負え 追え 逃げ たく 男性 心情 よく 分かる 作品. ミッキー ジニー って 舞台 遊園地 らしく ディズニー ネーミング プレイボーイ 最終 的 一番 まとも 思える ヒーロー 的 人物 仕上がっ てる 所 さすが ミッキー. 色んな 巻き 起こる 脇 リッチー ジニー 有り余っ 熱 放射 方々 火 つけ まくっ てる シュール 面白い. 登場人物 みんな 愛 欲しく ジタバタ わけ けど 映画 一番 愛 足り 間違い リッチー 思う. ジニー って 結局 周り 誰 愛し 分かる 自分 しか 見 割 自分 愛せ 昔 女優 注目 綺麗 衣装 着 芝居 出て … だから 今 本当 じゃ こんな 所 終わる 女 じゃ っていう 怒り 不満 パンク てる 全身 滲み 出. 最後 ミッキー 家 来る シーン 痛々し MAX こんな 一大事 ミッキー 来る 予想 ドレスアップ. 登場人物 心情 合わせ 光 当たり 方 変わる 見応え 嫉妬 見栄 羞恥心 人 本心 本質 照らし 出さ 聖書 画 思い出し しまっ キャロライン マリア 的. そういう 伝え たかっ 分から けど 愛 って 見 見 本物 じゃ うまく 自分 時に 愛さ いけ そういう ジニー 怒り 淵 ひしひし 感じ させ 映画."}, {"rating": 3.7, "content": "予備 知識 フラッと 映画館 見 けど. 良い 意味 想像 違っ. みんな 後 どう やっ 生き いく だろ ？. みんな 狂っ 最高 何より 音楽 素敵. 火遊び 程々 …."}, {"rating": 3.5, "content": "一言 表せ 女性 加 齢 素材 サスペンス映画. さびれ いく 行楽 地 コニー・アイランド 借景 本来 目 見え 加 齢 息子 放火癖 マフィア 追っ手 カットバック サスペンス 仕立て そう 息子 マフィア 加 齢 引き立てる 要素 しか. 若い 女好き ウッディ・アレン 熟女 意地 悪い 観察 眼 光る ケイト・ウィンスレット 演技 説得力 ただ ごと. 絶えず 流れる 陽気 アメリカン オールディーズ 遊園地 舞台 ゆえ 自在 変わる 背景 色 見どころ."}, {"rating": 4.5, "content": "マッチポイント 起用 たかっ ケイト・ウィンスレット ついに キャスティング きた だけ あ ってか 最近 観 中 こういう 撮り たかっ だろ っていう 力 入っ 作品 感じ コニーアイランド 遊園地 中 住ん 働い 夫婦 連れ子 ひと 夏 話 ウディアレン 無茶苦茶 設定 かなり 好き （ アニーホール コニーアイランド 乗り物 下 実家 設定 ） 人工 光 自然 光 混ざっ ライティング 魔法 儚い 窓 入る 西日 本当に 憂鬱 時代 合わせ 看板 衣装 作り 込み すごい 思っ けど 今 作品 比べ たら 低 予算 そう せい 家 シーン 多く 舞台 芝居 観 気分 最後 ほう ケイトウィンスレット みせる サンセット大通り 出 女優 ばり 狂気 演技 良かっ わりと 唐突 やら たかっ シーン じゃ とか 思っ ウディアレン 作品 中 シリアス 通り越し 辛辣 作品 🔥 まだまだ ご 健在 嬉しく."}, {"rating": 4.0, "content": "ジニー 同い年 ずーっと 痛かっ ーーー ウディ・アレン 中年 女性 優しく 何なら 非常 冷たい. 途中 ブルージャスミン 似 てる なー 思い 観 落とし穴 悲劇 待っ てる ずっと ドキドキ. 結局 一周 回っ 無かっ 面白味 日常 戻っ くれ 少し だけ 救わ ホッ 気持ち. ライティング セット 舞台 装置 わざとらし ジニー 元女優 途中 物語 ヒロイン 演じ 始め ジニー ひと 夏 舞台 表現 演出 自分 深く 分かっ かも けど さすが オシャレ 思っ. やっぱり ケイト・ウィンスレット 素敵 おば 感 すごく リアル 恋 時 とても 綺麗 いつまでも 魅力 的 女優 わ."}, {"rating": 4.0, "content": "受け取り 方 人 思う けど すごく 好き ケイトウィンスレット 演技 圧巻 そういう 人 しか 見え. 映画 バツイチ 同士 お互い アル中 夫婦 喧嘩 シーン 大半 狭い 人間関係 狭い 空間 繰り返さ 罵り 合い 不和 終わり 観覧車. ケイトウィンスレット 演じる 主人公 ヒステリック 繰り出さ 夫 息子 イライラ 不倫 相手 見せる 身勝手 わがまま 姿 不倫 相手 想い 寄せる 若い ライバル 強く 惨め 嫉妬 心 共感 域 超え 不快感 おぼえる. 視点 常に ネガティブ 方向 向け 本人 自分 気 付け もう どう しよう 不幸 棺桶 自ら はまり 込ん 最後 八方塞がり 主人公 視点 実は 身の回り 愛 溢れ はず 悲劇のヒロイン けど セリフ 人間 エゴ 全面 現れ はた 見る 滑稽 思え くる （ 裏 返せ 見 側 感じ やるせない 感情 誇張 セリフ 代弁 くれ 本当は 勝手 投影 自分 おかしく 笑っ かも しれ ）. もう どう あがい 希望 見つけ 最後 シーン 示し ハッピーエンド リアル 好き. 暗い 影 潜める 映画 のに 背景 レトロ 街並み 明るく 軽快 音楽 海 景色 彩ら 美し 心 癒さ ウディアレン 映画 映像 美 良い. 一番 心配 主人公 連れ子 ヒステリック 親 愛さ 放火 繰り返し 気 引き たい じゃ 主人公 愛さ 待っ 返っ 来 将来 大物 チンピラ かなっち ゃいそうでかわいそう."}, {"rating": 3.9, "content": "中年 以上 見る 何とも 切なく 遣る瀬無い 気持ち 作品 日本映画 扱う 四畳半 的 世界 描か けど 貧乏 臭 薄まっ ウッディ・アレン 軽妙 演出 BGM ジャズ 効果 思わ それにしても ケイト・ウィンスレット 演技 鬼気 迫る 必見 ジム ベルーシ 演じる 情けない 中年 デブハゲアル 中 いかにも そう 繰り返し けど 現実 生活 閉塞感 逃避 （ 貧乏 臭 ） 対照 軽妙 演出 ギャップ 激し すぎ やや 違和感 感じ 見 終え まし."}, {"rating": 3.1, "content": "ひ さび ウディアレン ピン きた ミッドナイトインパリ 以来. 寂れ つつ コニーアイランド 空虚 明る 住む ジニー 崖っぷち 感 ミッキー 軽薄. 見 苦しく 思っ けど なんだか 笑え. 前 もっと ライト 作品 多かっ けど こういう うまい. ブルージャスミン 見 たい. マッチポイント 感 作品."}, {"rating": 3.5, "content": "洒落 てる 典型 的 悲劇 みたい 下敷き ？ 教養 不足 文脈 わから けど 洒落 てる ドラマ 過 不足 なし 洒落 てる. 50年代 コニーアイランド 設定 生々しく 良い. 熟年 女性 行き詰まり 感 めっちゃ うまく 描か こういう って ドラマ 化 しか 伝わら 善悪二元論 越え 大人 不条理 回る 日常 観覧車 乗っ み 堂々巡り ぐるぐる 回る だけ あと ムキー ハイテンション 感じ あるある 過ぎ 味わい深かっ. ジャスティンティンバーレイク 顔 圧 強め. 子供 放火魔 困る わー 火遊び 察し."}, {"rating": 3.6, "content": "狂気 染み 面白かっ. 主演 女優 ロングカット シーン 圧巻 人間 限界 嫉妬 こんな 感じ. 結局 誰 幸せ 後味 悪い リアル. 個人 的 旦那さん 誰 愛さ 可哀想."}, {"rating": 3.5, "content": "無料 観 興味本位 鑑賞. 監督 ならでは 色味 綺麗 悲しい 感情 表し ブルー 画面 思っ たら すぐさま オレンジ → 赤 ゆく. 怒り 感情. コニーアイランド いちいち オシャレ. 絵の具 好き 自分 にとって 目 至福 映画."}, {"rating": 4.1, "content": "女と男 観覧車 鑑賞 嘗て 栄光 ゆえ 拗ら ジニー シニカル コメディー 似 系統 ブルージャスミン 方 好き かも ？. バツイチ 同士 結婚 ジニー ハンプティ 自身 連れ子 大事 しよう 姿 妙 笑える ジニー 息子 リッチー 甘やかし ハンプティ ギャング 駆け落ち 娘 キャロライナ 再起 躍起 若い 男 ミッキー 浮気 走り 第 二 人生 夢見る ジニー キャロライナ 若さ 嫉妬 所謂 重い 女 変わっ いく 当然 ミッキー 好き 盲信 姿 非常 滑稽 傲慢 狂気 さえ 感じる. 舞台 コニーアイランド セピア調 色彩 とても 良い 良心 試す 暖色 寒色 クルクル 繰り返さ シーン 見惚れる 美し あと 個人的 冒頭 ミッキー ひとり シーン とても 好き ウォーリーを探せ 無 象 群衆 背景 監視塔 上 語る ミッキー シンメトリー シーン."}, {"rating": 2.7, "content": "2018 7 19 新宿ピカデリー. ウディアレン 映画 そんなに 興味 けど 観 とく って 感じ 鑑賞. まとも 実父 だけ 他 みんな クソ しか いない. 義母 ヒステリック とか 年下の男 年甲斐 のめり込む 感じ とか 生々しく 人間臭く 映画 見どころ かも しれ けど 見 気持ち 悪く ダメ. どんな 環境 もっと 自分 出来る のに こんな 自分 じゃ とか 言っ てる 幸せ なれ …. 欲張り すぎ 良く 現状 満足 すれ 良い なんで 変 欲 出し しまう … 人間 よ なぁ 隣の芝生 青い よ なぁ って 共感 気持ち けど こんな クソババア たく 気 付けよ."}, {"rating": 2.0, "content": "今回 違 かっ なあ. ？ まじ ？ おわり ？ って しまっ. ウディアレン 好き けど 今 ちょっと 違う 気. ドロドロ 過ぎる なあ. なんか 非 現実 的 多く わから. 人間 見にくい 部分 描き たかっ 十分 表現 映画 思う. ジニー わがまま すぎ ？. 自分 好き すぎ ？. 悲劇のヒロイン ぶり すぎ 好き なれ. 完全 正常 演技力 はまじ すごい."}, {"rating": 2.5, "content": "何本 見 てる ウディアレン 作品. う～. 衝動 的 色々 おこし しまう 主人公 演技 すごい けど 何故か 受け付け. ブルージャスミン 星 5 のに なんで だろ ？. 主人公 人 陥れ ？."}, {"rating": 4.3, "content": "❶ マッチング ： 消化 良好 物語 納得 主人公 ジニー （ ケイト・ウィンスレット ） ジニー 2番 目 夫 ハンプティ （ ジム ベルーシ ） ジニー 不倫 ミッキー （ ジャスティン・ティンバーレイク ） ハンプティ 娘 ギャング 追わ キャロライナ （ ジュノー・テンプル ） ジニー 連れ子 放火 癖 リッチー （ ジャック ゴア ） 5人 気持ち がよく 理解 出来る. ➋ ウディ・アレン ファン にとって 本作 作品 同様 同じ ロゴ 始まる 嬉しい 近年 メイン タイトル 最初 最後 クレジット 出る 作品 主流 小生 古く 映画 ファン 嘆か ウディ・アレン 監督 作品 まず 初め メイン タイトル 主 キャスト スタッフ 紹介 しかも 作品 同じ ロゴ logotype 統一 だから 最初 見る 旧友 再会 懐かしい 気持ち. ➌ 本作 49本 目 監督 作品 ウディ・アレン 撮影 当時 81歳 バイタリティ 敬意 表し たい 50本 確実 だろ （ トリビア 1 ） 本作 アレン 持ち味 言わ 風刺 皮肉 ユーモア 随分 まろやか 齢 重ね 円熟味 増し よる 思う. ❹ 本作 舞台 アレン 代表作 言わ アニー・ホール 1977 )』 にも 登場 幼かっ アレン 自身 何度 訪れ コニーアイランド 原点 復帰 言える だろ （ トリビア 2 ）. ❺ ストーリー 女優 夢 破れ 中年 今 夢 捨て きれ 主人公 ジニー ひと 夏 ほろ苦い 愛憎 劇 殆ど ノーメイク 人生 疲れ 汚れ役 挑ん 41歳 ケイト・ウィンスレット 繊細 演技 見事 共感. ❻ 悲劇 原因 作る キャロライナ 演じ 27歳 ジュノー・テンプル かって マリリン・モンロー 彷彿 セクシー ボディ 魅力 タップリ. ❼ まとめ ：. ① コニー・アイランド 最盛期 1920年代 色んな 対策 実施 二度と 戻る. ② 人間 同じ 最盛期 復元 無理. ③ 本作 ウディ・アレン 自身 生まれ 育っ コニー・アイランド 取り上げ 決して ノスタルジー 思う. 夢 求める 大切 実現 出来 確信 時 きっぱり 諦め 今 現在 実現 可能 方向 方向 転換 す べき 必ず 幸せ 道 通じる. 本作 主人公 ジニー 辿っ 正に この道. ウディ・アレン 言い たかっ 思う. ❽ トリビア 1 ： ウディ・アレン 次回作 A Rainy Day In New York （ 2018 ）. ① 監督 脚本 ： ウディ・アレン 撮影 ： ヴィットリオ・ストラーロ 編集 ： アリサ・レプセルター 出演者 ： ティモシー・シャラメ セレーナ・ゴメス エル・ファニング ジュード・ロウ ディエゴ・ルナ リーヴ・シュレイバー. ② 主 撮影 2017年 10月 完了 ポスト プロダクション 中 本年 中 米国 公開予定 （ 2018 07 現在 ）. ③ ストーリー 詳細 伏せら ロウ 若手女優 モデル 浮気 繰り返す 44歳 既婚 男性 ファニング 交際 15歳 愛人 役 演じ. ④ 内容 昨年 大物 映画プロデューサー ハーヴェイ・ワインスタイン セクハラ 問題 アレン 1992年 自分 養女 性的虐待 行っ 問題 蒸し返さ 等 事情 次回作 お蔵入り 可能性 報じ （ 2018 01 時点 ）. ❾ トリビア 2 ： コニーアイランド 映画. ① 舞台 コニーアイランド ブルックリン 南端 位置 30 ㎞ 超 海岸線 有する 一大 行楽 地 1890年代 コニー・アイランド 遊園地 設置 1920年代 頃 中流階級 労働者階級 足 向ける アメリカ 有数 観光地 ロマンス 場所 ところが 1940年代 発生 連続 火災 事件 遊園地 閉園 貧民街 凋落 チンピラ 売春婦 増え ギャング 抗争 何度 起こり 治安 悪く 観光客 激減 （ Wikipedia ）. ② 本作 描か 1950年代 まだ 賑わっ ピーク 1920年代 程遠かっ NY 近郊 中流階級 新興 住宅 開発 ロングアイランド 移り住み 近い ロングビーチ 通う. ③ 1980年代 1990年代 犯罪 率 高まり 汚染 海岸 観光客 足 遠のい 市民団体 立ち上がり マーメイド パレード ホットドッグ 早食い 大会 花火大会 等 イベント 企画 実行 人気 取り戻し 全盛期 繁栄 二度と 来 言わ. ④ コニーアイランド 本作 以外 多く 映画 登場 3 作 挙げ おく. ⓐ ウディ・アレン 代表作 言わ アニー・ホール 1977 Annie Hall （ AA 作品 監督 脚本 主演 女優 ＝ ダイアン・キートン 4 賞 受賞 ） ウディ・アレン 演じる コメディアン アルビー ブルックリン 生まれ コニーアイランド ローラーコースター 下 生家 語ら 幼かっ アレン 自身 何度 訪れ. ⓑ 小生 リアルタイム 観 悲しみは空の彼方に 1959 Imitation of Life （ 監督 ： ダグラス・サーク 出演 ： ラナ・ターナー ジョン・ギャヴィン ファニタ・ムーア サンドラ・ディー スーザン・コーナー ） 1947年 コニーアイランド 幕 開く. ⓒ 現在 公開 中 今年 一 番 泣け 映画 ワンダー 君は太陽 （ 2017 ） WONDER コニーアイランド 3回 登場. 最初 夏 主人公 オギー 姉 ヴィア 祖母 2人 コニーアイランド 海辺 座っ お喋り シーン. 2番 目 冬 ヴィア 1人 コニーアイランド 遊歩道 歩い シーン. 3番 目 春 ヴィア BF ジャスティン 一緒に コニーアイランド ジェットコースター 乗っ シーン. ❿ トリビア 3 ： アンクル・サム （ Uncle Sam ） ：. ① ジニー 不倫 関係 ミッキー WWⅡ 日本 戦っ 復員兵 劇作家 目指し. ② ミッキー 会話 登場 Uncle Sam （ サム 叔父さん ） ミッキー 叔父さん アメリカ 愛国心 象徴 キャラ. ③ アメリカ映画 シルクハット モーニング 蝶ネクタイ 白髪 白髭 男 指 指し手 I WANT YOU FOR U. S ARMY 呼びかける ポスター 何度 登場 ご覧 方 多い 思う. ④ 1917年 WW Ⅰ 新兵 募集 為 作ら WWⅡ 使用. ⑤ ミッキー ポスター 触発 新兵 応募 推定. ⓫ トリビア 4 ： 本 作中 映画館 上映 映画 2本 ：. ①『 空中 レヴュー 時代 1933 Flying Down to Rio. ②『 ウィンチェスター 銃 ７ ３ 1950 Winchester 73."}, {"rating": 3.8, "content": "ケイトウィンスレット 演じる ジニー. アスピリン じゃなくて スコッチ 欲しい. みたい 叫ぶ 予告 観る たび 楽しみ 映画 🎥. 派手 夫婦 げんか 予想 けど. あと もう なんだか. めちゃくちゃ. 殺さ そう 転がり込ん 娘 厳しかっ 最初 数 分 すぐ 激 甘 旦那. 堅実 働い 思え 昔 栄光 忘れ 常に 本当の自分 探す ジニー. 息子 放火 やめ. ジャスティティンバーレイク 白々しい 嘘 話術 いっ たら. へー 男 人 こんな 風 ごまかす なー 参考. それでも ピザ 屋 電話 走る ジニー 観 ー ✨ 見直し のに. みるみる 表情 変わっ しまっ. 結果 ２ 人 死 追いやっ しまっ 事実 ジニー むしばみ 続ける 違い. 比べ ジュノーテンプル 不倫 告白 時 反応 正直 意外 程. まず 父 心配 ジニー 思いやっ. すっかり 見直し. 息子 映画 好き って 映画 行き がる 可愛かっ. 放火 ダメ けど. 全編 通し だけ 共感."}, {"rating": 1.3, "content": "齢 40 イタい オバハン 若い 男 熱 上げ 当たり散らす 不愉快 映画."}, {"rating": 4.0, "content": "ウディ・アレン っぽい 映画 。( って 言っ マッチポイント しか 見 けど ね w. ジニー ミッキー 浮気 癖 治ら ジニー 夫 奥さん 失い 続ける 人生 。( 後 別れ わか けど. 息子 火遊び やめ みんな 同じ 繰り返し てる. 娘 可哀想 よ ね."}, {"rating": 5.0, "content": "悲劇 天才. ストーリー 人間味 皮肉 たっぷり 画 鮮やか コントラスト いつ 観 ウディアレン 作品 グッと 帰り たく 場所 いつも 変わら 大好き 映画 世界 嫌い 方 多い 映画監督 けれど. 誰 真似 圧倒的 センス 判官贔屓 たく 十 回 観 タイタニック 以来 ケイトウィンスレット 演技 ストーリー 絶対的 バランス 作っ まし 大 ファン こそ 点数 笑."}, {"rating": 2.5, "content": "終始 ネガティブ 痴話喧嘩 続く 悪い 意味 ウディ・アレン 特色 出 もう エエ 歳 なんや 退廃 ムード やめよ よ ジャスティン・ティンバーレイク 如何わしい 二枚目 己 立ち位置 わきまえ 活躍 稀有 俳優 お気に入り いっ 男色 気."}, {"rating": 3.2, "content": "とにかく ずっと 画 綺麗 タバコ 煙 大袈裟 舞う 不快 幻想 的 ごく 良かっ. キャロライン 失踪 わくわく すごく 興味 そのまま 終わっ 不完全燃焼."}, {"rating": 3.2, "content": "ケイト・ウィンスレット やさぐれ おばさん 見事 ダンナ 愛 息子 どう しよう チャラ男 夢想 加速 若い 娘 嫉妬 爆発. ふつー たら 見 ツライ 思う けど 50年代 ファッション やら 海 やら 舞台 設定 和らい でる なぁ. ウディ・アレン 夢 今回 良かっ."}, {"rating": 3.7, "content": "観覧車. 色々 経験 けど 戻っ 感じ 確か リアル. 登場人物 抱え 普通 人 感情 むき出し 色んな 表現 仕方. いつも 違う ケイトウィンスレット 見 元女優 美人 けど 負の感情 抱え 闇 漂っ 感じ ヒステリック 嫉妬 感情 とても 怖い 劇中 恐ろし さえ 感じ それでも 笑っ しまう どこか 共感 覚える. 夫婦 子供 庇い 合い 罵倒 親バカ 感 出 すぎ 面白かっ （笑）. 幸せ 感じ 親 育て 次々 放火 繰り返し 最後 面談 あと すぐ 放火 しまう シーン 思わ 笑っ しまっ 逃げ場 子供 しか 思っ. 完璧 人間 やっぱり."}, {"rating": 3.5, "content": "すべて 露 わ わけ のに 充溢 パイオツ 感 どう 夢見心地 たら おっぱい 気持ち どんどん しぼん いく あー ジジイ 半笑い なんか 投げ てきや がっ ぞ. 最近 いっちょ まえ ロバート・マッキー ダイアローグ なんて 読ん じゃっ 舞台劇 語り 必要 ね 知っ ツラ 疑問 呈し 風 装っ み けれども ああ 距離 作っ おい くれ 近 すぎ 悲劇 間合い しまい いよいよ いたたまれない かも しれ 思い直し まったく いちいち キワキワ 突い がる 感心 やら 恐ろしい やら. ただ そう やっ 配慮 もらっ やっぱり 心 いくらか 痛く しまっ. たま いい 景色 見 けれども 壊さ 同じ 位置 動け けれども 景色 心 焼き付い しまっ 知ら 知ら 意識 ふり 流さ 壊れ いく しか 人生 笑っ 流せる 離し みる まだ いい 歳 のに いまだ ウディ・アレン 対応 人生 どう もん かい. まあ 同じ 列 お姉さん 方 くすくす 笑っ おら いずれ 自分 そんな 時代 やって来 くれ たら いい なあ 思い つつ 個人的 大好き だらし スケ 乳首 思う存分 堪能 ひとまず ちょい プラス 切り抜け おい やる ー."}, {"rating": 2.5, "content": "ウディ・アレン 特有 種 呑気 言う べき 感じる 魅力 )。 なんだかんだ 言っ マフィア 命 狙わ さー かくまえ 殺さ かも 知れ じゃん そんな 状況 のに 不倫 とか やっ てる 場合 ？ ウディ ･ アレン タイプ 女性 変遷 興味深い."}, {"rating": 3.8, "content": "一流 舞台女優 夢見 アラサー アラフォー ウェイトレス 人生 どんどんどんどん 悪い 方 傾い いっ まるで 憧れる 舞台 メインヒロイン 悲劇 的 筋書き 皮肉. 打つ 芝居 選択 ことごとく 悪い 結果 もたらし 行っ 周囲 人々 だけ 最後 自分 破滅 いく. やがて 大惨事 もたらす あろ 息子 放火癖 暗示. … … みたい 暗い 筋書き けれど 極彩色 遊園地 風景 演劇 専攻 ライフセーバー カメラ ガン見 傍白 シーン 毎回 笑っ みたい 劇 描く ごく ケラケラ 笑い 見れ しまっ. セリフ 中 ライト 色調 移り変わり 迫真 的. それでも 最後 途中 観客 サイド ライフセーバー すら アラフォー ウェイトレス 愛想 尽かし 傍白 去っ 行く. 同情 つつ 劇 見 物語 一気に リアル 感じ ヒッ っと 最後 でし."}, {"rating": 3.5, "content": "1950年代 ニューヨーク コニーアイランド. 若者 不倫 人生 疲れ 人妻 ギャング 逃げ 夫 娘 登場 歯車 狂わさ いく 姿 描い ウディ・アレン 監督 ドラマ 作品. 全編 台詞 だらけ 常に 誰か しゃべっ ウディ・アレン 作品 らしい 本作 ジニー 演じる ケイト・ウィンスレット 嫉妬深く 神経質 感じ アレン 分身 見事 主演 張っ. 喚き 散らし シーン なんて ワン カット 場面 多く 演技 熱量 伝わっ くる 改めて すごい 女優 思っ. とはいえ 劇 中 共感 登場人物 いない … 主人公 身勝手 思考 どちら 言う 不快 感じ 観 楽しい 作品. 結局 人生 物語 主演 女優 返り咲こ 見事 悲劇 中心人物 まし 話 わけ. ラスト ドレス 着 夕日 ライトアップ 姿 なぞ まさに 女優 クライマックス ふさわしい スポットライト 感じ けれど そういう 意味 舞台劇 っぽい 印象 受け. 基本 的 映画 登場人物 ジニー 苦しめる 存在 役目 以上. ギャング 逃げ キャロライナ 人物 像 まだ 掘っ 方 けど ジニー 息子 なんて なんで 放火癖 火付け 意味 持た … ？ よく 分から."}, {"rating": 3.4, "content": "ケイト 痛い おばさん. ほぼ ノーメイク ボサボサ 髪 少し 弛ん 体型 ほんとに すごい. ラスト 女優 衣装 着 一人 語り 演技 見え. キャロライン 頭 弱め けど 悪い 子 ほんとに かわいい ジニー 対比 よけい 痛く 感じる. ウディアレン 作品 見 たい 思い つつ 見 こんな 感じ 思っ. 確か 合う 合わ そう. 他 作品 見 みよ."}, {"rating": 4.4, "content": "ジュノーテンプル キュート sexy どっか み なぁ って 思っ たら 午後3時 女 出演 ストリッパー 子. 可愛かっ なぁ 睫毛 くる. (* ꆤ ̫ꆤ *) ムチ ムチ 良し. 作品 劇中 テンプル イヤミ ったらしく ちゃんと 相手 気持ち 考える 優しい 女の子 …. ケイト 演じる 人妻 嫉妬 醜く 感じる. もう 狭い 世界 生き いく 辛 過ぎる 感じ だろ. 若い 男 依存 しよ 不倫 走る ケイト ウェイトレス 仕事 夫 放火 悪戯 やめ 息子 疲れ 精神 不安定 女性 生々しく 演じ まし. ケイト 眉間 皺 不満 だらけ 人生 表現. ウディアレン 監督 って ブルージャスミン 時 そう けれど 女 僻み とか 嫉妬 とか 見栄 とか 醜い 撮る 人 なぁ 痛い つくっ 感じ. レトロ 街並み 雰囲気 ファッション. うっとり くらい 美しい 場面 たくさん. いま 状況 幸せ だって 思え. ケイト みたい 女 しまう だろ けど. 現実 不満 だらけ 女 って 自分 重なる …. ジャスティンビーバー. ティンバーレイク ほう 大人 色気 すっごく 大好き ふ 😘 😍 😘. そら まぁ 溺れる よ ね …."}, {"rating": 2.5, "content": "うーーー 可 不可 … 笑. 冒頭 要素 思っ けれど よかっ …。. 愛憎 渦巻く けれど ジニー だけ 悪い 偏っ まあ 起伏 激し 浮気 癖 最大 難点 けれど )、 うーーー. 光 色 使い方 ずーっと レトロ 音楽 流れ すごく 好き."}, {"rating": 4.0, "content": "とても 雰囲気 世界観 良い 映画 音楽 映像 1950年代. 一夏 恋 ドラマ 繰り広げ 夏の終わり いつも 生活 戻る 終わり 方 タイトル シンボル 観覧車 表現 面白かっ."}, {"rating": 3.6, "content": "雰囲気 音楽 ドロドロ ウディアレン なあ. どれ リアル ヒリヒリ. ウディアレン 人 好き なあ 思う. 電話 切る シーン 凄かっ なあ …."}, {"rating": 2.5, "content": "衣装 建物 小物 とても 好き テイスト. 登場人物 みんな 感情 理解 見 てる 心 痛く ばかり …. もう少し ハッピー 結末 良かっ. 誰 悪く のに 心 少し 弱かっ だけ のに なぁ …."}, {"rating": 3.5, "content": "まったく Woody Allen. 中 年女 性 暴き 立てる なんて 凄い 洞察 力 ･･･?. Kate Winslet こう 言う 疲れ ちょっと イタイ 哀れ 女 演じる 事 多い 美人 のに 幸せ じゃ. だろ Titanic トラウマ かしら. 老い 恋 美しく. 若く 可愛い 人 どう 足掻い 敵 わ ないし 足掻け 足掻く 惨め 分かっ 抗え 物 よ ね. 怖い ダメ 言う 方向 どんどん 追い詰め いく. やっぱり Woody Allen 凄い わ."}, {"rating": 4.8, "content": "ウディ・アレン 新作 毎回 足 運ん 今回 そんなに 期待 近作 やや 小品 ウディ・アレン 自身 ゴタゴタ そんなに 宣伝 印象 ただ 言える 単純 映画 めちゃめちゃ 面白い 久々 犯罪 メロドラマ 方向 ウディ・アレン 堪能 出来. 舞台 50年代 ニューヨーク コニーアイランド アニーホール アレン 遊園地 下 過ごし 幼少期 出 くる 時代 設定 幼い 両親 記憶 元 思わ だから 放火 趣味 息子 自分自身 投影 ね. 遊園地 貧しい 暮らし ケイト・ウィンスレット 演じる ジニー 旦那 元 旦那 娘 帰っ 来る ゴタゴタ ギャング 追わ 娘 匿う ジニー 同時に 若い イケメン 不倫 よりによって 小娘 なびい しまっ 中年 ジニー どんどん トチ 狂っ いく. まぁ やはり 如何にも ウディ・アレン 映画 なぁ 所 だらけ 現実 押し 潰さ あまり 頭痛 苦しみ 幻想 夢見 しまう ケイト・ウィンスレット 演じる 主人公 ジニー 痛々し たる 凄い ね 元女優 華やか 世界 にとって 遊園地 ウェイトレス 現状 こんな はず じゃ 思える だら け 本来 たら 女優 注目 舞台 立っ はず ジャズ ドラマー 旦那 健全 育っ 息子 不自由 幸せ 家庭 築い はず 居る 場所 こんな はず じゃ 強 すぎる 想い 昇華 為 未来 しかも 戯曲家 目指す 若者 恋する 自分 幻想 重ね合わ ジニー 重 すぎる 夢や 後悔 想い 若い 大学生 受け止め 訳 次第に ジニー 幻想 だけ パンパン 肥大 化 イライラ 募っ いく 遂に 夫 娘 乗り換える 事 突き付け 時 全て 崩壊 そう ゆう 話 ね. マッチポイント 以来 思える くらい 色気 漂う 大人 メロドラマ 同時に ヒリヒリ 緊張 感 まず いつも ウディ・アレン 違う 凄み 感じ 今回 珍しく 撮影 ライティング 相当 こだわっ てる 印象 海岸 沿い 遊園地 舞台 設定 非常 活かさ 例えば 印象 的 狭い 夫婦 寝室 全く 色 味 つまらない 現実 象徴 家で 唯一 窓 外 遊園地 オレンジ ネオン 入り込み 唯一 自分 過去の栄光 振り返り 夢見る 事 出来る 場所 思え 誕生日 日 キャロライナ ミッキー 話 聞く 場面 遂に 最後 望み ささやか 希望 さえ 打ち砕か 幻想 すら 見れ しまう 事 示す 外 灯り オレンジ 青 変わっ いく あるいは 過去 執着 示す 舞台 衣装 使い方 とか ミッキー 読ん でる 本 とか ウディ・アレン 作品 本当に 珍しく 映画 的 主人公 心情 状況 伝わっ くる. 鳥肌が立つ 思い クライマックス ミッキー 振ら 家族 崩壊 寸前 全て 失っ キャロライナ 追う ギャング 姿 街 見かけ 襲わ 事 知っ しまう 急い 知らせよ 電話 口 失念 様 黙り込ん しまう 自分 裏切っ 不倫 相手 幻想 奪っ 夫 娘 見捨てる 選択 しまい 瞬間 悪魔 魂 売っ 思う 悪魔 誰 心 中 嫉妬 不満 後悔 あるいは 夢 幻想 生まれ くる 訳 シーン 本当に 恐ろしい 思い まし. 原題 Wonder Wheel 象徴 最後 映る 遊園地 観覧車 ごとく 複雑 人生 絡み合い 不可思議 回り 続ける よ メロドラマ コメディ ホラー 作品 最近 ファントムスレッド そう やっぱり 無類 面白い 同時に 思考 促さ 続け 自分 たら どう そんな 映画 醍醐味 詰まっ 傑作 言っ いいんじゃない でしょ."}, {"rating": 3.8, "content": "アレン ファン ブルー ジャスミン 思い出さ はいれ だろ なぁ ただ 今回 子供 キーパーソン 事 決定的 違い 挙げ もはや 大人 だけ 事情 無くなっ ジニー 人生 ピンチ 度 かなり 高め （笑） 観覧車 ぐるぐる 同じ 所 行っ 来 … 印象的 ジニー キャロライナ 転落 人生 罵っ シーン お父さん 仲直り バイト 勉強 ジニー 親切 キャロライナ 転落 人生 ちゃんと 更生 てる じゃ 転落 てる ジーナ 自身 って 本人 だけ 気付い 痛々し … アレン よく パターン ジニー 自分 人生 子供 男 自分 主役 女優 いたく 自分 しか 愛せ だろ なぁ 可哀想 人 以外 感想 出 こ よ ね なのに 笑え くる 不思議."}, {"rating": 3.8, "content": "切ない なぁー. 主人公 ジニー （ ケイト・ウィンスレット ） 気持ち 理解 出来 ちゃう って 問題 かしら … 笑. 無い物ねだり. 現状 満足 出来 いつも 夢 求めて 行き てる 感じ. そんな ジニー 歳 下 ミッキー （ ジャスティン・ティンバーレイク ） 不倫 ちゃう. 元女優 ジニー. 脚本家 夢見る ミッキー 多大 期待 想い 強 過ぎ …. 罪悪感 なし. 感情 ぶっ 壊れ 情緒 不安定. そんな 登場 若く 綺麗 女の子 ♪. 夫 前妻 訳 娘 ♪. ミッキー 娘 心 揺らぎ ジニー 嫉妬 狂い 旦那 そう 知ら 無 神経. コニーアイランド アトラクション 光 差し込む 鮮やか 色 部屋. 中 壊れ いく ジニー 感情. ストーリー 似つかわしく おしゃれ 音楽 1950年代 レトロ 色彩 ファッション. 滑稽 残酷 感じ とても いい. ウディ・アレン 曰く. 人生 観覧車 景色 壮観 何処 行け …. はぁ. ため息 出 ちゃ ☆. 2018年 劇場 鑑賞 37本 目."}, {"rating": 4.0, "content": "ウディ・アレン 好き 人として アレ ウディ・アレン 映画 好き. 遊園地 レトロ 雰囲気 オレンジ がっ 色味 多い 映像 とても 美しい こういう 色 味 映像 大好き. ウディ・アレン 撮る 雨 好き 今回 雨 すごく 意味 持っ 使わ 良かっ. 今回 美しい 映像 連続 結構 当たり. 娘 登場シーン 貝 イヤリング 片方 だけ すっごい すっごい 好き. ケイト・ウィンスレット 昔 輝かしかっ 日々 忘れ 今に 満足 元女優 って 立っ てる だけ 感じ させ 素晴らしかっ ね 人 やっ 天才. 映画 好き 息子 本当は いい 子 って 感じ せつない 映画 好き キャラクター 出 くる 嬉しい よ ね. もっと 家族 バラバラ 思い 抜け出し たかっ 思い 現実 変わら いつも 日々 戻っ しまっ こそ めちゃめちゃ なろう 変わっ ほしかっ あろ 最悪 流れ かも ひと 夏の思い出 美化 すがっ 生き いく だろ."}, {"rating": 4.0, "content": "とにかく ケイト ＝ ウィンスレット 毒婦 ぶり 圧巻 ウディ ＝ アレン 監督 入魂 一 作. 昨年 公開 カフェ・ソサエティ 同じく 男女 愛憎 劇 描き 瀟洒 雰囲気 際立つ 全体的 スタイリッシュ 作品 まるで 悪臭 撒き 散らす グロテクス ゴジラ 怪獣 ヘドロ. 再婚 相手 夫 前夫 息子 雑然 金銭 的 余裕 無い 己 生活 蓄積 鬱積 撒き 散らし 年若い 不倫 相手 得 危うく 心 保つ 夫 先妻 娘 不倫 相手 懸想 出す 今度 嫉妬の化身 化す. 終盤 不倫 相手 義理 娘 デート 現場 娘 元 結婚相手 マフィア 手先 近づい 電話 知らせよ 二人 仲 破滅 せよ やはり 止める 挙動 表情 あまりに 淡々 ゾッと 演技. 娘 見殺し 悟っ 不倫 相手 家 詰めかけ 来 際 自分 寄り 戻し 来 勘違い 自信 余裕 たっぷり 尊大 態度 取り 恐怖 通り越し 笑っ しまっ 今作 ハイライト あろ. 他 幼い 息子 放火癖 等 じっくり 読み解く 甲斐 逸品. 自己愛 塊 過去 華やか りし 頃 意識 まま プライド べらぼう 高く 夫 貯金 くすね 不倫 相手 高価 時計 プレゼント こういう 女性 現実世界 往々 居る よ なぁ."}, {"rating": 4.6, "content": "見事 観覧車. 絶景 向かっ 登っ 図らずも 元 戻っ しまっ つじつま 合い方 皮肉 けど 頷ける. ウディアレン らしい なんとも 言え 余韻 面白かっ. 若く 中年 男 女 子供. リアル 深層心理 みえる 恐ろしく 面白い. 結果 誰 幸せ 感じ 連鎖 皮肉. 50年代 コニーアイランド 美しい 光 映像 美 ジャスティンティンバーレイク 罪 いい 男っぷり ドリーミー あ 元凶. ケイトウィンスレット 演技力. ジュノーテンプル 可愛らしかっ なぁ 声 典型的."}, {"rating": 3.6, "content": "毎回 60点 期待 観 行く 僕 なか ウディアレン 監督 鑑賞 方法 今年 なんと 67点 良かっ. 始まり ティンバーレイク 語り 人物 紹介 ワンダーホイール 観覧車 出 くる 流れ とても かっこいい ビーチ 併設 遊園地 とか なんて ドリーミング 淡い でしょ. とても 良かっ クライマックス 修羅場 ケイト 状況 考え ありえ 着飾り 傾い 日 スポットライト 照らす 不倫 相手 非難 堂々 カメラ ケイト ばかり 撮る ふたり 役柄 元 ？ 舞台女優 劇作家 ちゃんと ババン 投影 くる あたり ビビり まし 照明 素晴らしい. ティンバーレイク 心 まあ 揺れ 揺れ くせ 監視員 設定 あまり もっと 遊園地 活かし ほしかっ 監視員 屈強 （ 知ら けど ） あと んで タイトル 回転木馬 じゃなくて 観覧車 ほう 取っ だろ. 来年 楽しみ."}, {"rating": 3.7, "content": "若い 男 不倫 妻 ひと 夏 恋 現れ 若い 女子 嫉妬 狂う 人妻 … 人生 まわり まわっ 結局 見え ゴール 追い 続ける 観覧車 グルグルグル. 人間 闇 部分 スポット 当て ヒューマン ストーリー 感じ. ケイト・ウィンスレット 感情 起伏 荒い 人妻 見事 演じ 演技 自分 気持ち 見事 持っ いか まし 幸せ 幸せ だし いろいろ 重圧 感じ 怒り狂う 同じ 重く ダーク 気分. 終わり 方 ハッピーエンド ただ 振り出し 戻っ … 振り出し 絶望 感 さえ 読み取れる ケイト・ウィンスレット 見事 表情 頭から 離れ. 人 壊れ く 様 ウディ・アレン ブルージャスミン 似 思っ. 作品 雰囲気 色 使い ストーリー 違い お菓子 みたい カラフル ポップ レトロ アメリカン みたい 可愛かっ 😊. 作品 光 演出 素敵 でし."}, {"rating": 4.9, "content": "映画 女と男 観覧車 試写会 レビュー ［ 6月23日 土 公開 ］. ※ ネタバレ 避け 作品 内容 触れ 気 方 本作 鑑賞 後 読み ください. 【 公式サイト 】 http:// longride .jp kanransya movie. ★ ★ ★ ★ ★ 特選. 見 終わっ 感想 ああ なんと 女 罪深い 生き物 く 切ない だろ つき まし. アレン 監督 女 描き方 毎 作 容赦 ませ 今回 いつも のに まして 女性 本性 心 秘め 欲望 露 わ しまう 展開 でし しかも ケイト・ウィンスレット 演技 秀逸 主人公 同じ 世代 女性 映画 ファン きっと 具 根 出 ご 自身 中 女 嫌 見せつけ 自己嫌悪 浸っ しまう でしょ ある意味 こわーい 作品 (^^ゞ. 毎 作品 悲喜こもごも 人生模様 描い アレン 監督 今回 作品 観覧車 無意味 人生 繰り返す メタファー 描い 観覧車 眺め いつも 同じ けれど いつも 同じ 場所 廻っ だけ 行く 切な 皮肉 たっぷり 描か 点 アレン 監督 原点 回帰 作品 いえ そう とくに ラスト 何事 日常 戻っ しまい 今 景色 お話し 呆然と しまう まるで 幻 見 (^^ゞ まるで アレン 監督 マジック してやら しまっ キツネ つまま 心境 見 終わり まし. 最初 美人 女優 見え ケイト 嫉妬 ヒステリー 壊れ いっ 最後 嫌 ブス しか 見え 演技 変化 仕方 素晴らしかっ. 物語 1950年代 ニューヨーク 郊外 リゾート地 コニーアイランド 舞台 遊園地 レストラン ウェイトレス 働く 元女優 ジニー 今 回転木馬 操縦 係 務める 粗野 男 ハンプティ 再婚 自身 連れ子 リッチー ３ 人 騒々しい 遊園地 そば 暮らし まし. 夫婦喧嘩 絶えず 息子 問題 ばかり 起こし ケイト 苛立ち ばかり 募り 満たさ 日々 続い そんな 中 海岸 監視 員 バイト 脚本家 志望 若者 ミッキー 出会い 道 ぬ 恋 忘れかけ 夢 再燃 いく ジニー ところが ある日 ギャング 駆け落ち 音信不通 ハンプティ 娘 キャロライナ 突然 現われ 命 狙わ 助け 求め ジニー 運命 歯車 狂い 始める でし …。. ケイト 演じる ジニー 今や 39歳 しがない ウェイトレス やつし 昔 女優 名 馳せ そんな 昔 思い出 何度 息子 聞か 唯一 楽しみ まし ただ 女優 プライド 恋多き女 走ら でし 最初 結婚 舞台 知り合っ ドラマー 結ば 息子 もうける 若い 俳優 浮気 しまい 発覚 夫 死に 追いやっ しまっ. ジニー 素晴らしい アーティスト 出会う すぐ 恋 落ち しまう 恋多き女 でし. 浮気 性 ぶり返す. 生計 仕方 結婚 夫 ハンプティ 義理 セックス だけ そんな 不満 ミッキー 出会う 爆発 でし 夫 娘 キャロライナ あらわ あろ ミッキー 急接近 ジニー 恋 相談 持ちかけ 穏やか ませ でし 怒っ 浮気 ばれる キャロライナ あたる イライラ だけ 募っ いく でし. 本作 ミッキー ストーリーテラー 語ら 最初 いい 女 写っ ジニー キャロライナ 嫉妬 逆上 しつこく ミッキー 詰問 ざい 女 見え いく 変化 面白い かっ 浮気 のに 詰問 つらい ね. そんな ジニー 母親 持っ つらい 思い 息子 リッチー でし 父親 死に 追いやっ ジニー うすうす 気がつい そんな 母親 反発 リッチー 学校 サボっ 映画館 入り浸る くらい よかっ 問題 放火 ストレス 発散 癖 つい しまっ でし 浮気 火遊び やめ 母親 放火癖 治ら 息子 自分 そっくり 性癖 持た しまっ ジニー 果たして 息子 責める 資格 痛感 まし. キャロライナ ギャング 命 狙わ 登場人物 ハラハラ 悩み 事 負わ いかにも アレン 監督 らしい 設定 でし. ミッキー 巡る ジニー キャロライナ 母子 対決 結末 迎える ネタバレ 劇場 ご 確認 ください. . ところで なぜ 50年代 遊園地 舞台 選ば でしょ 当時 遊園地 斜陽 向かえ 客足 遠のい 時代 背景 本作 マッチ 思い けだるい ジャズバンド サントラ ぴったし 彩度 かなり 高め 原色 近い ケバケバ しくも どことなく 古 感じ させる 映像 強く 主人公 本性 欲望 印象深い まし 観覧車 ライト キャラ 感情 青 オレンジ 変化 いく ご 注目 ください."}, {"rating": 3.0, "content": "50年代 音楽 光 演出 内容 ドロドロ のに とても 美しい 映画 でし. だから 内容 ドロ ドロ 際立つ っていう …. 個人 的 登場人物 心情 理解 けど 共感 全然 出来 … …. 退屈 押しつぶさ そう ジニー. ジニー キャロライナ 愛し けれど どこか 独善 的 ハンプティ. ロマンチスト ミッキー. 無邪気 キャロライナ. 無言 訴え 繰り返し 自分 周り 傷つけ しまう リッチー. 誰か すごく 良い 人 訳 悪い 人 訳 皆 少し ずつ 歯車 回し 狂っ いく 様 妙 リアル でし. 終盤 家 ミッキー 話す ジニー シーン 圧巻. あ 人 狂っ ？ 一瞬 思っ けど 見 そうじゃない じゃ. 自分 責める 言葉 聞き たく 自分 しでかし 事 向き合い たく 次に 訪れる 日常 夏 始まる 前 もっと 悪い 絶望 受け入れ たく … …. だから 蓋 どうにか 逃げよ 足掻い 狂っ てい 喋っ 感じ まし. そう 考える 狂っ 演技 ジニー 演じ ケイトウィンスレッド … すご … …. あと ミッキー 女性陣 会話 見. モテる男 って 息 女性 にとって 最適 解 導き出す なー … 白目 むき まし. 39 女 盛り じゃ みたい. 最後 … 誰か リッチー マッチ 取り上げよ よ."}, {"rating": 2.8, "content": "女 嫉妬 ドロドロ 覗き 見 映画 でし. 女 醜い 部分 凝縮 感じ 色彩 音楽 哀愁 漂う 感じ 鮮やか ドロドロ 過ぎ 中和 まし. 後半 目 離せ. ケイト・ウィンスレット 嫉妬 駆ら ヒステリック 中年 女性 演技 迫力 まし."}, {"rating": 3.8, "content": "試写会. 恋 愛 情熱 的 女性 だろ 自ら 過ち 犯し 大切なこと 気づい 時 時 すでに 遅し 色々 恋模様 ケイトウィンスレット 演じる ジニー 結局 理想 裏腹 悲劇のヒロイン 演じる 自分 保っ だろ なー. 理想 現実 矛盾 抱え 取り巻く さまざま 環境 複雑 絡み合い 物語 進ん 最終的 女 欲望 勝っ 予期 ぬ 結果 してやっ 感 満載 エンド 女 って 怖 ぇ 思っ けっこう 思い込み 強かっ. 1950年代 思わ レトロ ポップ タッチ 音楽 ファッション 楽しま いただい 反面 内容 かなり ドロドロ でし w. 個人的 もっと J ティンバーレイク 絡み 見 たかっ w. 試写会 ありがとう ござい まし."}]}