{"rating": 3.9, "description": "特殊 施設 育っ ジャユン 8歳 逃げ出し 記憶 失っ ジャユン 助け くれ 酪農家 娘 暮らす 10 数 年 歳月 過ぎ ジャユン 頭 異変 感じる 手術 費用 経済状況 厳しい 養父母 賞金 出る 歌 オーディション 受ける 決意 テレビ番組 マジック 披露 謎 男 追わ こ ･･･！.", "spoiler_reviews": [{"rating": 4.0, "content": "のむ コレ 2018 ひっそり 公開 てる パク・フンジョン 監督 最新作. 前半 少し 鈍重 部分 ありま ずが 後半 怒涛 サイキック アクション 展開. 悪女 マッドマックス 目指し 今回 X-MEN 目指し てん 思い どちら 面白い 映画 創る 韓国 感服. 日本人 AKIRA とか 童夢 思い出す 色んな 要素 案外 複合 的 絡み合っ てる. 主演 キム・ダミ 最高 ね 見る だけ 価値. 3部作 らしい 2部 作 目 観 たい."}, {"rating": 4.0, "content": "のむ コレ 2018 鑑賞 話 もう少し 捻り 欲しい 同類 達 個性 立ち位置 違い 弱い 惜しい サイキック パワー 塗 武闘 アクション 見応え 充分 ジャユン 覚醒 時 冷笑 表情 嵌り 快い 高揚 感 第 二 章 楽しみ."}, {"rating": 4.0, "content": "いろいろ 分かっ おおおお って 興奮 おもしろかっ. バイオレンスサイキックアクション 確か. 主人公 女の子 いい ねー 親友 子 いい. ゆで卵 サイダー 🥚."}, {"rating": 4.5, "content": "展開 嫌い 中 二 病 ませ !!. 日本の漫画 文化 絶対 好き あろ 人間 作っ 近年 アニメ 漫画 リスペクト 作品 でし. ストーリー 悪く 言え 色んな 作品 よく みる 少年少女 メイン 量産型 ディストピア 物 主役 女の子 キャラ立ち 凄まじい もはや 映画 成り立っ. キャラ立ち 手 ジャンル 漫画 アニメ 実写映画 魅力 的 キャラクター 作る 難易度 全然 違う 思い. 最初 絵 こう いっ 世界観 よ ダイレクト 教え くれる 漫画 キャラ 違い 実写 キャラ 現実 おとし こむ 世界観 入り込め どうしても 安っぽく 登場人物 吐く 言葉 ダサく 感じ しまい 魅力 的 キャラ 作る 難しい 思い 作品 とにかく 主役 子 演技 雰囲気 凄 すぎ 他 キャラ 魅力 底上げ 話 説得力 すら 生まれ 気. 成功 よく 話し 新鮮味 良かっ. あと 主人公 友達 シンプル 可愛い … 尊い …."}, {"rating": 4.0, "content": "181112 cinemart sc -1 のむ コレ 2018. 次 待ち遠しい."}, {"rating": 4.0, "content": "ヒロイン 子 禍々し 凄かっ 役 正しく perfect figure って 感じ まし. 韓国 壮絶 アクション サイコキネシス 持ち込む って 禁じ手 気 笑. 第2部 どう 展開 いく 楽しみ."}, {"rating": 3.8, "content": "話 可 不可 結構 話題 ハードル 上げ すぎ 感 否め けど 面白かっ 3部作 1 作 目 話 内容 的 一通り かん じ これから 展開 期待 ◎. ダレ つまんない なあ 感じ 全然 けど そう っ ちゃ そう お話 後半 怒涛 展開 はち 言い すぎ かな ？) 良かっ アクション バッサバッサドスドス 気持ちいい 最早 うわ つよっ 強 最強 強 容赦 かん じ. ハリウッド リメイク そう ？ だけど ハリウッド やっ 埋もれ そう 気 … なんだろう 設定 筋 新しい 訳 こんなに 人々 惹き つける 新 感染 時 同じ 事 思っ 気 やっぱり お話 映像 演技 台詞 丁寧 ？ 韓国映画 安心 バイアス ？ ？ 🤔. 漫画 アニメ そう 設定 はなし 結構 万人 受け そう のに そこら へん 映画館 やら なぁ 勿体無い. 鑑賞 後 主役 女子高生 ジャユン 役 キム・ダミ 気 調べ たら まだ 新人 … ？ 嘘 嘘 やん うそ 怖〜 あんな あんな 表情 すん のに ？ あんな 動く のに ？ こわっ こわっ 震え わ！. チェ・ウシク 新 感染 時 随分 キャラクター 違う 気づか 目線 鋭い ミステリアス 子供 みたい 可愛らし 個人的 すごく ブッ 刺さる キャラクター でし すごく 好き. 続き 気."}, {"rating": 4.0, "content": "日本の漫画 原作 映画 求め コレ 心 底 思える スーパーナチュラル ガンアクション 映画. マトリックス マン・オブ・スティール 系譜 アクション やっ ちゃお 点 正直 邦画 いぬやしき 等 負け しまっ だろ. 後半 アクション 詰まっ 所為 序盤 中盤 冗長 思い返せ フンジョン 監督 作 隻眼 虎 V.I.P そんな 感じ 作家 性 だろ. 当初 3部作 構成 だろ 物語 に関して 3 作ら 評価 出来 様 感じる. 韓国 ヒット 様 続編 楽しみ."}, {"rating": 4.4, "content": "おどろおどろしく 鬼気 迫る 冒頭 微笑ましい 友達 家族 スター誕生 挑み つつ 仄暗い 影 潜む 中盤 覚醒 一気に 畳み掛ける 後半 全編 渡り 面白かっ してやら. 前半 後半 ジャユン 顔 全然 違っ 見える. ニーッと 口 横 広げる 笑い 方 好き ゾクゾク たまらない. 圧倒的 アクションシーン 早回 感 粗削り 部分 見え隠れ けど 以上 凄い 興奮 完全 勝っ とても 楽しい. あと 1時間 くらい 超絶 爆速 無双 観 たい. サイキック もっと 大きく 活かし 色々 戦い方 楽しみ たかっ 続編 早く 観 たい. 脳 能力 解放 たい. 前半 退屈 言っ てる 人 多い けど コメディタッチ ほのぼの 友情 模様 可愛く かなり 楽しめ. クルリン 前髪 超絶 キュート 親友 キャラ 絶妙 ウザ く 好き. ゆで卵 口 いっぱい 食べ たい サイダー 組み合わせ どう だろ …。. 殺戮 道具 作ら しまっ 子供 悲しき 運命 けど 湿っぽく 過ぎ 良かっ. 開き直っ あっけらかん 戦い つつ 生き いっ 欲しい. 全く 関係 けど 家畜 餌 タダ 譲っ もらう 強制 )」 シーン 先日 観 ジーパーズ・クリーパーズ ３ モロ 被り 少し 嬉しい 餌 屋 息子 娘 惚れ てる 辺り 同じ."}, {"rating": 3.9, "content": "Xメン ？. まだ ほんの 序章 これから 今回 幕. 続き 見 もう 一 回 評価 直し たい 感じ. けど はじまり なかなか 面白かっ ー. あ ほんと そっち ？ ていう 敵 側 同じく おいら 軽く 騙さ まし w."}, {"rating": 4.4, "content": "年頭 悪女 度肝 抜か 記憶 新しい のに 又しても 韓国 とんでも 戦闘 ヒロイン 登場. 悪の組織 人工 的 作ら 兵器 育て キム・ダミ 演じる 超 人類 少女 いわば 韓国版 X-23. 番号 呼ば 組織 逃げ 後 ジャユン 名 もらう 同じ. 基本 設定 そのもの いくらでも 類似 作品 思いつく ありふれ. 映画 ジャユン キャラクター 一 捻り 二 捻り 最終的 十分 未 見性 感じ. シリーズ作品 一 作 目 やや 説明 的 部分 多い 致し方 まい. 特筆 す べき アクション 見せ 方 巧み 華奢 少女 大人 戦っ のに ヴァン・ダム スピード シュワルツェネッガー 重量 感じ させる ど 迫力. アクション 演出 手本. シリーズ 言っ 適度 完結 感 終わっ ストレス 無し. パク・フンジョン 前 V.I.P. 修羅の獣たち 凄く 面白かっ 外さ 男 なあ. シネマート のむ コレ 2018 括り 限定 上映 勿体無 過ぎる だろ. 早く 続き 観 たい."}, {"rating": 3.2, "content": "‪ 少女 能力 覚醒 サイキック アクション. 微笑ましい 前半 ダーク 後半 ツイスト 主人公 変容 前 後 光 陰 友達 太陽 明る 強調. バイオレンス よく 見やすい. ‪ ただ フン ジョン 監督 って もっと ビジュアリスト 思っ けど 今作 新しき世界 V.I.P ハッ 絵 無かっ. 能力 覚醒 系 童夢 凹む 壁 みたい インパクト 絵 例え 古い けど 初めて 見 時 新鮮 引き込ま 思う ‬. あと タイトル 呼称 終始 違和感 能力者 中 だけ 怪物 魔女 呼ぶ 強 以外 宗教 歴史 背景 見え. だって 背景 なきゃ 中世ヨーロッパ アメリカ 魔女 まだしも 現代 韓国 魔女 って はぁ ？ … って 感じ でしょ. 単純 キャッチー 弱い 思っ 少女 強かっ 魔女 言葉 押し込め 強い 魔女 って 呼ん いい 西洋 そう 呼ば 抑圧 歴史 持っ きた 開き直る セクシズム 感じ. 感じ 方 正解 やはり 背景 欲しかっ. ‬ 2部 なんか 説明. ちゃんと 公開 ね."}, {"rating": 4.5, "content": "のむ コレ 2018. 加藤 よ しき おすすめ 見 行っ. 最初 不穏 感じ. あと ホームドラマ って 感じ. 主人公 友達 掛け合い とか 周り 関係 凄く いい 出来 家族 思い 皆 気に入ら 主人公 周り 関係 良好. そんな 感じ 進ん いき … …. 途中 怒涛 展開. 平和 パート 徐々に 不穏. めちゃくちゃ カッコイイ 殺人 アクション. テクニック パワー 両方 兼ね備え 素晴らしい アクション. なんと 言っ 主演 キム・ダミ 普通 ちょっと 可愛い 居る 高校生 演じ 後 冷徹 殺人 マシーン しかも 他 寄せ付け 圧倒的 感じ 笑顔 可愛い 鋭い 目付き 圧倒的 ニヤニヤ 笑い. 人 沢山 死ぬ 素晴らしい 映画 でし. 脇 固める 俳優 達 演技 素晴らしかっ よ. どうやら 3部作 1本 目 らしい 次 期待. 一気に キム・ダミ ファン まし. 機会 見る いい 思い."}, {"rating": 4.2, "content": "トレイラー チェック 時 気 評価 高かっ シネマート新宿 行わ のむ コレ 観賞 面白い タイトル ファンタジック 作品 あるいは ホラー 的 作品 思わさ ガチガチ 超能力 アクション アクション 魅せ 方 とにかく かっこいい. 前半 平和 暮らし 主人公 周り 人 これから 恐ろしい 目 合う ヒヤヒヤ 後半 事実 判明 展開 面白 キングスマン 的 早回 ＋ 韓国 ならでは アクション 見応え 抜群 仕掛け 且つ アクション 魅せ 方 独特 魅力的 って 素晴らしい. 今作 勿論 切り 良い 終わっ はいる 第1部 今後 続編 是非 観 たい 公開 館 数 少なく 上映期間 ごく 僅か 思う 足 運べる 人 是非 オススメ たい 秀作."}, {"rating": 4.1, "content": "のむ コレ 2018 鑑賞 邦画 敵 わ ジャンル 韓国 傑作 誕生 前半 ビックリ タル 吹き飛ばす 後半 ノリ 好き （ 厨 二 感 満 載 ） 魔女 覚醒 よく タイミング 引っ張っ なぁ 思っ たら まさかの 第 1 章 早く 続き 観 たい よ モサ 可愛さ 満点 キム・ダミ … … 気 キャスト 韓国 現れ チェ・ウシク 良い キャスティング."}, {"rating": 3.3, "content": "うっ 自分 コンディション せい … 画面 ずっと 薄暗い それなり 目 冴え ないと （笑）. キンキン 声 親友 かわいかっ. ジャ ユン ピンチ 状態 スパパパン 敵 全滅 ちゃう カッコ 良かっ. 目 どうにか 開け 韓国 バイオレンス えげつな ドS おばさん えげつな 後味. 自分 腹 立っ チャンス リベンジ."}, {"rating": 3.8, "content": "韓国版 X-MEN もしくは 韓国版 ウルヴァリン:X-MEN ZERO 呼び声 高い The Witch 魔女 実に 韓国映画 らしい キキ メアリ 裸足 逃げ出す バイオレンス 満載 超能力 アクション 変奏 版 ナメ 自分 実は 殺人 マシーン でし 映画 ナメ 女子高生 実は 最 恐 超能力 殺人 マシーン でし 映画 でし. 翌年 公開 本家 X-MEN : ザ ニューミュータンツ 先取り しまう 思う 施設 脱出 劇 始まり 普通 女子高生 日常 モノ スタア誕生 展開 待っ まし 言わ ばかり 物語 一気に バイオレンス 一直線. ダークヒーロー 誕生 譚 ゆったり 進める 語り口 魔女 三部作 事 前提 過剰 ジャンル 良い 所 取り 韓国 大 ヒット 納得 大 エンターティメント ぶり. 監督 務め パク・フンジョン 潜入捜査 韓国 裏社会 モノ 大 傑作 一時期 ボーイズラブ 界隈 騒がせ 新しき世界 監督 脚本 作 悪魔を見た 監督 デビュー作 血 闘 新しき世界 隻眼 虎 パク・フンジョン 作品 主 対立 二 者 対立 を通じて 運命 染み 叶わ ぬ 恋愛 見える 関係性 形成 いく 物語 BL 好き 堪ら 新しき世界 あざとい 二 者 叶わ ぬ 恋 強調 隻眼 虎 いたっ 人間 虎 運命の赤い糸 ちょっと 変態性 すら 感じ. パク・フンジョン 作品 特徴 登場人物 捜査 権力 組織 なす すべ 奮闘 主人公 描写 血 闘 朝廷 新しき世界 警察組織 隻眼 虎 日本軍 権力 に対し 主人公 反旗 翻し. 本作 魔女 過去作 女性 登場人物 物語 的 役割 担わ パク・フンジョン 作品 しから ぬ 女性 主人公 映画 上 挙げ 権力 に対し 反逆 主人公 特徴 そのまま 当てはまり 英題 副題 The Subversion そのまま 転覆. 中盤 オーディション 件 トントン拍子 すぎ 味 主演 キム・ダミ 魅力 無し 正直 かなり 辛かっ 後半 丈夫 体 活かし 無茶苦茶 アクション 問答無用 アガり まし. 三部作 作る にあ 主役 オーディション 発掘 無名 女優 抜擢 ムーブメント 非常 面白い 本作 魔女 はあく 助走 二部 目 もっと 無茶苦茶 でしょ 大 期待."}, {"rating": 1.3, "content": "みんな ベタ 褒め けど マジ ？. ベラ ボー つまんなかっ けど. アクション 凄い. 認める. 話 眠く 眠く. 終着 点 引き クソ すぎ 先 スジ 全く 興味 持て なー 険悪 なー バト って なー しか 見 思え. もう少し ど 頭 施設 シーン エサ 撒か 登場人物 惹か. オープニング 白黒 写真 連続 一番 良かっ. ぶっちぎり 今 見 韓国映画 一番 つまらない 思う. 新世界 好き."}, {"rating": 4.7, "content": "最高 めちゃくちゃ 楽しい. 見 てる だけ 幸せ 気分 くる 和やか 日常 パート 銃 ナイフ 格闘 超能力 全部 盛り バイオレンス アクション 変貌 いく 構成 って だけ 面白 すぎる 主人公 ジャユン 取り巻く 親友 家族 追う 組織 面々 キャラクター アク 強く 素晴らしい. 超人 同士 戦い だけ 壁 地面 ボコボコクレーター 作り 繰り広げ 接近 戦 Xメン さながら 超能力 駆使 スタイリッシュ バトル さすが 韓国映画 言わ ばかり 容赦 ゴア 描写 コンビネーション アクションシーン 凄まじ 枚挙 いと ま 後半 明かさ 真実 前半 何気ない 見え 登場人物 言動 意味 浮かび上がっ エンターテインメント 完成度 水準 以上. 本作 あくまで 第 1 章 らしい 続き 圧倒的 期待. なにより 1 館 しか 上映 って 現状 あまりに もったいな すぎる 思う のちのち 展開 どうにか 広まっ ほしい."}, {"rating": 4.5, "content": "前半 JK キャピキャピ 楽しい 日常 一転 後半 大量殺人 血祭り オンパレード 一変 最高 映画. サイキック アクション 超能力 使っ アクション もう スピード 破壊力 桁違い 大 迫力 テンション ぶち 上げ でし. パクフンジョン 監督 作品 ホント 好き 個人的 韓国映画 オール ベスト3 ２つ 新しき世界 悪魔を見た 入っ てる どれ パクフンジョン 監督 脚本 関わっ 今作 ハマり まし ね. 最近 アクション 韓国映画 ハリウッド 負け ませ."}, {"rating": 2.6, "content": "後半 大 部分 占める 夜 シーン まるで 夜 見え ガッカリ 研究所 空間 面白く 寂しい 人狼 地下水道 ほう まだ 良かっ じゃ 研究所 炎上 冴え イコライザー タンカー 爆破 やれ じゃ. アクション シーン 派手 けど 退屈 チェ・ウシク 初 登場シーン ちょっと 好き."}, {"rating": 4.4, "content": "最 恐 サイキック ヒロイン ここに 降臨 ✨. 施設 逃げ出し 平穏 暮らし 10年間 … 追手 見つかっ 事 キッカケ 親思い 女子高生 一転 覚醒 殺戮 マシーン 化す 人造人間 ジャユン. 終盤 血 飛沫 染まる 三つ巴 超 ハイスピードサイキックバトル 今年 最高 満足度. ‪ 愛 哀しみ ヒロイン 誕生 譚 以上 くらい 素晴らしい 仕上がり 。‬. ‪ 主人公 苦悩 成長 一線 画す 作風 圧倒的 無双 状態 バトル 最高 気持ちいい ♪. 割と シンプル ストーリー けど グッと 引き込ま 主役 キム・ダミ 演技力 故 序盤 終盤 変貌 ぶり 凄 すぎる. 第 1 章 みたい 感じ 続編 やつ ね ？. 早 よ 観 たい … 続編 カモン."}, {"rating": 5.0, "content": "アクション さ～. バーフバリ ｗ. 続き ～. 早 く～～～. 女子 強い やっぱ 大好物 ♪. こなた 史上最強 じゃ ？. 娘."}, {"rating": 5.0, "content": "呼吸 食感 音 影 ブルー 映像 美 新人 キムダミ 強烈 存在 感 奇跡 一 作 早く 次回作 観 たい."}, {"rating": 4.6, "content": "女子高生 アクション って さすが 韓国映画 … って ？ 😱. 冒頭 べ ぇ 始まっ もーた 感 戦慄 緊張感 ずっと 怖い 転調 ＆ 後半 アクション 見応え いやー すごい わ. なんで こんな 面白い 作品 ロードショー 掛け. 期待 以上 うんと 面白かっ. 主役 少女 油断 たら 小気味よく ぶん殴ら まし."}, {"rating": 3.9, "content": "のむ コレ 2018 鑑賞. 魔女 いっ ホラー 系 バイオレンス 枠 コテコテ 韓流 アクション 特殊 超 能力 身 付け 記憶 無くし らしい 少女 辿る 数奇 運命 行き着く 先. ヒロイン 取り立てて 美少女 むしろ 友達 とか 敵 女性 方 可憐 ミソ 何処 居 そう 女の子 覚醒 現実味 作品 締め. 本編 3 ／ 4 若干 鈍 調 残念 少女 大 覚醒 クライマックス ３ ０ 分 阿鼻叫喚 バイオレンス 模写 連打 圧巻. 手 韓国映画 悔しいい けど 敵い ませ 日本 メジャー 大手 キラキラ 制服 恋愛 ばかり 作っ 少し 見習っ ほしい 因みに 本作 ワーナー・ブラザース 手掛け 韓国映画."}, {"rating": 3.8, "content": "厨二病 感 ていう 併せ 好き やつ. 覚醒 前 後で キムダミ 表情 いい 完全 SF 程度 特殊能力 パクヒスン 最近 お気に入り 俳優 やし. パクフンジョン あんまり 好き じゃ けど 前 VIP とか 比べ たら まあ 面白い. かわいい 子 極悪非道 大好物."}, {"rating": 3.4, "content": "‪ のむ コレ. ‬. ‪ 確か AKIRA 童夢 味 散りばめ アクション 韓国 特有 生々しい 感じ でし ‬. ‪ キム・ダミ 表情 変わり 方 凄かっ …。 ‬."}, {"rating": 4.0, "content": "スゴ 良く 序章 映画 全然 出し惜しみ スバラシイ. 2人 茹で 卵 モリモリ 食う トコロ 面白かっ なー."}, {"rating": 4.0, "content": "字幕 付き 観 たら 一層 楽しめ. アクション もちろん 凄い けど 後半 展開 予想外 ほんとに 面白い 終わり 方 って 次回作 って よ ね ？ 楽しみ 待ち たい."}, {"rating": 2.8, "content": "アクション 好み 感じ 次回 観 いい 同 監督 V.I.P 修羅 獣 イマイチ 自分 テンポ 合わ だろ. のむ コレ 2018."}, {"rating": 4.0, "content": "監督 好感度 前作 地 落ち けど 面白かっ よかっ 前半 長い 苦言 けど 親友 子 可愛くっ 青春 ドラマ もっと 見 たい 思う くらい フンジョン 本当 多彩 才能 ‥. むしろ 前半 後半 悪 側 男の子 御託 方 冗長 かったるかっ 役者 悪い じゃ 脚本 問題 おもう 第 一 世代 黙し 多く 語ら 造形 方 魅力的. 悪 側 子供たち キャラ 服装 散々 見飽き 中 二 的 ワル 感 なんで 工夫 だろ 全体的 本当に 面白かっ 多分 前作 無かっ たら 監督 今作 主人公 女子高生 痛めつける 描写 中 性的 目線 入れ 気 前作 真っ当 批判 本当に よかっ. 清水玲子 輝夜姫 韓国 映画化 ‥ 映画化 って 言わ いい ‥ 似 てる 云々 勘所 とらえ 話. あと すごく どう よい 話 ドクター スマホ 鳴っ 時 ミスターチェ って 表示 てる 面白かっ 関係性 敬称 つけ てる 変 だろ それとも ドクターペグ ミスターチェ コードネーム 的 ‥."}, {"rating": 4.8, "content": "よ. めちゃくちゃ 面白い じゃん. ※ 厨二病 専用. ラスト 30分 ゾクゾク ワクワク もう ヤバい 語彙 不足. 続編 ？ 早く 観 たい. もう 全国 公開 くれ. 鑑賞 後 すぐ リピ り てぇ よ. 今回 新宿 シネマート のむ コレ 2018 オールナイト 上映 1本 目 鑑賞. 作品 良 すぎ 残り オールナイト 2本 不安 しか ませ. 厨二病 向け 映画 今年 ダントツ No 1. 要は 韓国版 X-MEN けど 個人的 こっち 世界観 方 圧倒的 好き. ちょっと 思い出す ストレイヤーズ・クロニクル っていう クソ つまらない 日本版 X-MEN 物語 ベース 少し 似 てる けど 比べる 失礼 ぐらい 駄作. やっぱり 韓国 って 上手い. 厨二病 設定 なんて マンガ 大国 日本 こそ 得意 分野 じゃん 悔しい. 役者 陣 魅力的. 主演 キム・ダミ. 新人 って マジ よ. 演技 凄 すぎる. ラスト 向け 感じ とか 鳥肌 もん よ. 組織 特殊 チーム リーダー ？. チェ・ウシク 君 背 高く イケメン 演技 爽やか のに ミステリアス 魅力的 カッコ よかっ わ 新 感染 出て ね. 誰か 似 てる よ. 岡崎体育. 痩せ 頭 身 変わっ シュッと した 岡崎体育. 個人 的 ベストアクト 特殊 チーム No 2 ？. ダウン Da Eun. 今 全く 知り ませ でし 闇 落ち てる 感じ とか すごい 好き 厨 二 脳. 日本 言う 清原 果耶 とか 近い. 終盤 怒涛 アクション 凄 すぎ. 観 人 必ず 観る べし. 都内 今日 11 6 )、 明日 11 7 終わっ ちゃ."}, {"rating": 4.2, "content": "シネマート新宿. のむ コレ 2018. 前評判 一番 人気 コレ 観 まし. 平日 のに 結構 人 入っ いつも 座る B-1 2 既に 埋まっ. 申し訳ない 思い まし 真 隣 席 座ら もらい まし 笑. パク・フンジョン 言っ たら 真っ先 思い 浮かぶ 新しき世界. サイコー 過ぎ. そんな 訳 絶対 行き たい. 観 環境 行か ね. 前半 後半 全く 違う 代物. 前半 油断 ウト って 来る かも. 前 情報 頂き まし いやいや 全然. 全編 通し テンション 高め 観 まし ☆. 主演 キム・ダミ ☆. 新人 本当 ？？？. 地味 顔 けど キム ゴウン 並ぶ すごい 女優 そう 〜(*´∇｀*). てか チェ・ウシク 君 出 てる しぃ 〜♡ ︎ʾʾ. いわゆる 魔女 イメージ けど そんな 良い ☆. 大 満足 まし から〜っ. だけど アレ 連想 だけ はず ^^;. 続編 そう ね. 観 たら 欲求不満 死ぬ でしょ 笑. 2018年 劇場 鑑賞 83本 目."}, {"rating": 3.8, "content": "個人的 少し 期待値 上げ 過ぎ 感 韓流 版 X-MEN 言い 得 妙. 大 傑作 新しき世界 及ば 昨今 邦画 酷 比べもの 相変わらず 韓国映画 クオリティー 高さ よー 天 晴れ. 後半 爆発 痛快 でし ねー. 前半 緩 伏線 捉え れれ 良し 👍. JK キム・ダミ 新星 誕生. 単 館 のむ コレ だけ じゃ 勿体ない なー. ゆで卵 美味 そう 笑."}, {"rating": 4.0, "content": "初めて 劇場 鑑賞 韓国映画 どう いい. 思っ 以上 一 本. ストーリー 前半 主人公 平凡 日常 だんだん 侵食 いく じっくり 描い 人 退屈 感じる かも しれ 僕 2回目 見る 時 たら そう 感じる かも なぁ 思っ. 主人公 アクション 納得 けど 敵 ターゲット 殺害 時 アクション 尚更 そう 感じる 思う. 後半 主人公 覚醒 … シーン 盛り上がり 素晴らしい. 普通に 記憶 取り戻し 力 前半 見 主人公 性格 まま 使う 思っ たら 実は 記憶 なくし フリ まし 壮絶 展開. そっか 残虐 性 あらわ 主人公 独り 舞台 最高 主人公 バカ 敵 圧倒的 力 粉砕 様子 痛快. 続編 別 作ら いい かも なぁ 思っ けど 作ら みたい 結局 見 たい けど. アクション 自体 そこそこ 面白かっ. 超人 アクション 個人 的 目新し 安定 面白 楽しく 見る. 欲 言え もう ちょっと 量 欲しかっ なぁ 思う. 超人 対決 ばっかり 主人公 力 一般人 どん ぐらい 違う 見せつける vs 雑魚 戦 一つ ぐらい たら もっと 良かっ かも. もっと 面白く なれる 感じ した 安定 面白かっ 一本 日本語 ヘン. やや 暴力 描写 キツイ けど 娯楽 作 見 やすい 思う."}, {"rating": 3.5, "content": "いまだ 他 追随 許さ クライムアクション. 新しき世界 観. 監督 作品 魅了 まま. 今回 全く 違う 材料. どういう 調理 法 を以て 魅せ くれる. 期待値 上がり 上がり のむ コレ. 施設 特殊 教育 もと 育て. 少女 ジャユン. 逃亡. 始まる ストーリー. いちばん 言い たい 主人公 ジャユン. 演じ キム・ダミ 演技力. なけれ. 作品 ごと 持た あろ ‥. 残念. まず 前半 観客 かなり 焦らさ. ヒット ガール きた ーー シーン 皮切り. 記憶 取り戻し ジャユン. 引っ張る 後半 アガる 準備 ‥. フクザツ. ご 丁寧 親切 台詞 説明 転じ. 満足 ‥. ジャユン 同胞 殺人鬼 ステレオタイプ 感 ‥. バックグラウンド 描か. 野暮った だけ やたら 浮き彫り. そういう 風 洗脳 かも 知れ けど. 殺り 合う 理由 よかっ. 結束 くれ. キメキメ アクション 見せ くれ よかっ. 続編 作る 尚更. って 続編 作る. 今 すべて 解決 まし よ ね. 心許な いっぱい. もしか たら あら ぬ 展開. 次作 アガ ‥ かな ？. のむ コレ."}, {"rating": 4.0, "content": "韓国 アクション 素晴らしく ずっと ハマっ 映画 期待 通り でし. 悪女 作品 予想 ストーリー 前半 後半 印象 かなり 違い 個人的 前半 少し 物足りなかっ 前半 抑え め 展開 こそ 後半 続編 楽しみ. 主演 女の子 演技 素晴らしい."}, {"rating": 4.5, "content": "シネマート新宿 のむ コレ. ある意味 今年 一 番 アクション スリラー かも しれ. 昨日 狂 獣 語り たく 作品. 本日 魔女 とにかく 観. 映画. 現時点 あえて 語り たく 作品 いやあ 凄まじい. のむ コレ. 今回 ラインナップ 本当に 往年 東京ファンタ 通っ. ワクワク. 魔女. もう 一 回 観 行こ 思い."}, {"rating": 4.4, "content": "韓国映画 中 一番 好き 新しき世界 パク・フンジョン 監督 新作 サイキック 女子高生 哀しき 宿命. 娘 戦闘力 底なし 触れ ちゃ いけ 最 凶 目 醒ます. 確か 前半 引っ張り 長め けど 勿体ぶっ だけ 覚醒 後 怒涛 アクション まさしく 観 たかっ 哀しみ 越え 不敵 笑み 浮かべ 剛腕 一閃 飛び散る 血 飛沫 歓喜 監督 ぅ ジャンプ 漫画 好き でしょ ？ w. ‪ 養父母 暮らし 生活苦 打開 アイドル オーディション ほんわか 人情 劇 一転 キナ 臭い 連中 入り乱れる バトル アクション 活劇 覚醒 境 振り 幅 エグ w 前半 快活 友達 JK キャッキャ 楽しかっ 個人的 退屈 スーパーサイヤ人 今 今 待つ 感じ w ‬. ‪ 抑え きれ 殺戮 マシーン 血 ニヤニヤ 格 違い 見せつけ 弄ぶ スタイル シビ そんな 宿命 ヒロイン・ジャユン 演じる キム・ダミ まさに 鮮烈 怪物 新星 現 るな 魅力 今後 楽しみ 過ぎる マーベル 最 凶 賑わっ てる 今や けど こっち 最 凶 可愛い よ w ‬. 〝 のむ コレ 〟 限定 公開 勿体ない 出来."}, {"rating": 3.6, "content": "パート2 みせ くれー. 言い たく くらい 面白い 作品. 設定 わかり やすく. 猟奇的 アクション 盛り沢山 大 満足. 主人公 表情. 急 あどけなかっ 猟奇的. よかっ. チェウシク かっこよかっ ♥ ️."}, {"rating": 4.8, "content": "これぞ 韓国映画 余韻 凄く 最高 面白かっ ーーー チェウシク 狂気 染み 演技 良かっ けど キムダミ めっちゃ ヤバい … 後半 巻き上げ コロっと 変わる 表情 笑う 口元 一 枚 二 枚 上手 み ーーー 騙さ … 最初 最後 ずっと 弛み 飽きる ハード バイオレンス シーン 多い 血 苦手 人 避け 方 いい."}, {"rating": 3.6, "content": "シネマート新宿 のむ 2018 鑑賞 まし ー. 予想 超え 韓国国内 大 ヒット. 新人 女優 主演 関わら 前 振り 押さ まし. 悪女 流れ ？ 汲ん かしら. 女性 マフィア これから 韓国映画 ヒット 路線 ？ ？. まぁ つまらなく けど ちょ っと 内容 既視感 タイトル 詐欺 感 悪女 同様 笑. 魔女 っていう オープニング 西洋 魔女狩り モチーフ 出し ホラー 調 期待 よ ね プリースト みたい やつ. 魔女 って 言う 魔物 みたい 怪力 女子 ー バリバリ アクション ー … 内容 でし 全然 魔女 っ 娘 じゃ んで 期待 方 要注意. 主演 キム・ダミ たしかに 期待 出来 そう 存在 チェ・ウシク 君 なかなか 美味しい 役どころ 新 感染 時 高校球児 大 躍進 でし. 全体的 普通."}, {"rating": 3.0, "content": "所謂 舐め 相手 云々 系 映画 個人的 イコライザー 近い 印象 前半 過剰 溜 め 大 爆発 ギャップ 最大限 引き出し てる 主演 演じ 分け 楽しい ただ 暴力 解禁 直後 挿入 説明 パート 雑 かつ 長く アレ どうにか. クライマックス アクションシーン 女の子 めちゃくちゃ 強い って 執拗 描写 続ける ストロング 作り 中でも カット 繋ぎ 使っ 超能力 演出 楽しかっ カメラ 一 回 横 パン 戻っ くる … 具合 圧倒的 力 差 率直 表現 好き. 主演 キム・ダミ 前半 平凡 優しい 親孝行 娘 パート 友人 女の子 絡み 見所 よ ピース 付き スマイル フツー ぶり ！) 後半 魔女 パート いじめっ子 変貌 良かっ ねー 明らか 暴力 楽しん でる よ ね そこら へん 魔女 たる 所以. まあ ウウー ン 思う 所 多数 よ ね … 前半 役者 良い 止まり なー だし どんでん返し 後 展開 ちょっと 無理 ？ だし 急 驕り 始め BLEACH みたい なー 思っ 本作 戦闘 逆転 起こら BLEACH 言える."}, {"rating": 4.0, "content": "新しき世界 パク・フンジョン 監督 最新作 韓国映画 代表 バイオレンス アクション SF チック 詰め込ん 映画. 平穏 暮らし 事情 抱え 少女 ジャユン 演じ キム・ダミ 凄かっ チョ・ミンス パク・ヒスン 演技派 俳優 脇 置い 新人 女優 デビュー作 主役 張っ 凄い 顔 典型 的 韓国 女性 顔 歌 上手い アクション 演技 上手い なんて 今年 韓国映画 賞 新人賞 多数 受賞 納得 演技 でし 韓国映画 界 魔女. 親友 女優 良かっ 映画 中 二人 シーン 好き. 映画 1 章 って 続編 最強 少女 ジャユン 暴走 落ち着ける 楽しみ."}, {"rating": 3.8, "content": "衝撃 😱. 前半 我慢 しろ レビュー 通り ちょっと ウトウト. 後半 想像 超える 怒涛 展開 つい いく 必死. キム・ダミ キム・ゴウン 系 地味 顔 少女 舐め かかっ けど とんでも. 韓国 よく 15歳 以上 観覧 可. もう 基準 全く 分から ･･･. のむ だけ 終わっ ちゃっ いい ？. こんな 凄い のむ 提供 ちゃっ カルチュア・パブリッシャーズ って バカ ？. 儲ける 気 ？. 続編 絶対 観 たい 必ず 買い上げ 下さい 🙏."}, {"rating": 5.0, "content": "ナメ JK 実は 魔女 実は SF映画 実は 第 1 章 でし … … とぉ ⁉ ︎. いやー 激混 み ワロエナイ × 2 シネマート新宿 限定 上映 ？ 企画 上映 らしい チケット ネット予約 しよう たら 3回 読み込み エラー … … オイ 誰だ サイコキネシス 使っ てる t. うー 韓国 飛ん 魔女っ子 爆誕 しまい まし タイトル 読ん 字 如く 現代 最先端 技術 産まれ 魔女 制服 着 歩く 殺戮 兵器 記憶 失い 一般家庭 大事 育て 所 レディーガガ マネ ごとし TV 映っ たら 組織 襲い 来 … … …. ストーリー まあ 良く 系 ？ ラスト どんでん返し ？( うーん ただ 後出しジャンケン … 脳 チカラ 100パーセント 最大限 使う 超能力 使う スカヨハ びっくり アクション CG 等 使っ スピード バトル ‼ ︎ ‼ ︎ 途中 K-POP アイドル 顔 敵 何度 スピーク イングリッシュ 本作 ハリウッド 売り飛ばし たい 思惑 ？. 言い つつ なんか もう 日本 ダメ ね 遅れ てる よ なー 痛感 コミック 系 映画 完成度 高さ 驚かさ まし 人間ドラマ ちょっと 長く ダレ きちんと 丁寧 一つ一つ 描こ 好感 持て 主人公 魔女 役 顔 好み 別れ そう 愛嬌 アリストテレス 親友 役 人 可愛 すぎ そっち 方 目 行っ しま …. ラスト 車椅子 スキンヘッド 出て 来る 一瞬 ヒヤッと まし."}, {"rating": 3.5, "content": "韓国版 ロングキスグッドナイト イメージ 下 鑑賞. 悪女 オープニング ハイテンション 比べ 覚醒 めちゃくちゃ もったいぶっ クライマックス 大 爆発 形式 サイキック バトル 目新し ちょっと 期待 過ぎ かも. 腑に落ちない 点 多々 まあ 楽しめる 作り 本作 part1 次回作 説明 不要 冒頭 飛ばし もらえる 期待."}, {"rating": 3.5, "content": "韓国 栗山千明 第 １ 世代 噛ま 思っ たら 結構 がんばっ 意外性 出 つつ カタルシス テンポ 削い 意味 一長一短 キャラ 造形 最 高級 わかっ てる 感じ 作品 でし あと ゆで卵 最高 おいし そう でし. 今 やっ てる 類似 映画 The Witch vs テルマ 見 たい."}, {"rating": 3.6, "content": "能力 使う 時間 長く ちょっと テンポ 悪く 思え 悪女 似 設定 けど 最初 キレ キレ アクション ノ まし シリーズ みたい 次作 期待 たい 個人的 ヒスン もっと 見 たかっ."}, {"rating": 3.8, "content": "悪女 みたい 映画 思っ たら 冒頭 こそ ヤバイ 思っ けど 静か 青春 ドラマ っ 違う やん って ああ 来 おお 強. 最強 女子 選手権 とんでも 新人 現れ 高校生 名 キム・ダミ. 静 動 天使と悪魔 表情 変化 魅力的. 新しき世界 パク・フンジョン 監督 作品 １ 年 ２ 作 観 ともに 新しき世界 けど 楽しめ まし ^_^."}, {"rating": 4.1, "content": "のむ コレ. 早く 続き 観 たい ーーー っ. 🎬 嘆きのピエタ Mommy まんまと 騙さ まし …. 物語 反転 今 見え 景色 ガラッと 違っ 見える 心地 良さ 🎬 お嬢さん 以来 爽快."}, {"rating": 3.4, "content": "血 生臭い 演出 相変わらず 良かっ けど. 超能力 シーン 間 長く 若干 テンポ 悪く 感じ."}, {"rating": 3.0, "content": "夏 時 韓国 映画館 観 あのころ まだ Filmarks 乗っ. 字幕 よく 理解 ちょっと 失望 けど ポスター かっこよかっ くせ 何度 観 気 アクション 普通 面白かっ けど かぎり いつか 字幕 もう一度 観 いけ けど あまりに 印象 変化 思う よ ね （ いい 映画 つねに 言語 越える 僕 信じ ）."}, {"rating": 3.8, "content": "のむ コレ. キムダミ 素晴らしい〜. 親友 子 こういう 子 ー って 感じ リアル 二人 友情 可愛く 前半 ほのぼの ずっと 続い 見れる 思っ ☺ ️ 監督 こういう 関係 好き ね. アメコミ 的 展開 続き 気."}, {"rating": 4.3, "content": "自分 知っ てる 火山高 けど 韓国 何故か こういう 中 二 病 全開 的 能力 バトル アクション映画 超 真面目 作る 文化 根深く 映画界 鎮座 はっきり 言っ 大好物 とても 羨ましく 楽しみ 韓国 能力 バトル 映画 なんだかんだ ちょっと 残念 映画 ばかり けど そういう 残念 ほぼほぼ 無い 決定版 みたい 映画. 典型 的 溜め 溜め 大 爆発 映画 爆発 ちょっと 退屈 気味 爆発 説明 台詞 シーン 長い 難 けど 他 基本的 素晴らしく 満足 アクション 良い 後半 主人公 表情 一々 最高 ね 舐め よ～ みたい 感じ ね ほんと たまら. 個人的 もっと アクション 増やし 欲しかっ （ 最後 ザコ 敵 もっともっと 増やし 欲しかっ ） って 言う 最後 展開 主人公 vs 男 能力者 → 主人公 vs 組織 エージェント 軍団 → 主人公 vs 組織 エージェント ボス → 主人公 vs 男 能力者 女 能力 者 主人公 一人 全員 殺す くらい くれれ もっと 最高 でし. 続く 見 たい."}, {"rating": 4.2, "content": "不穏 → ほのぼの → どーん 更に どーん どーん → 続く. 続く ？ Σ（ﾟдﾟlll）. 中盤 少し ダルい 覚醒 これぞ 韓国 血みどろ 満足. 脳味噌 ドクター やり込め 姿 爽快 感 すら. そう かー. 外さ よ 韓国 モノ."}, {"rating": 4.5, "content": "魔女 シリーズ 3部作 予定 第 1 作 目 はち ゃめちゃに 強い 主人公 心 奪わ まし はやく 続編 見 たい."}, {"rating": 3.5, "content": "謎 施設 逃げ出し 少女 愛情 深い 夫婦 育て 面倒 見 良い 友人 知人 恵まれ すくすくと 成長 過程 丁寧 描い 後 凄惨 アクション 応酬 繰り出す ギャップ すごい ナメ 女子高生 実は … 展開 覚醒 瞬間 やはり 気持ち良い 続編 クリフハンガー あざとい 続編 見る しか."}, {"rating": 3.6, "content": "それなり 面白かっ けど 終わり 方 やっぱり 続編 期待 ちゃう. 言う 明らか 続編 じゃ 全部 見 何とも 言え."}, {"rating": 3.5, "content": "序盤 酪農 健気 暮らす 少女 純朴 ストーリー 一気に ジャンル 変わる 展開 素敵 でし. 主人公 演技 振り 幅 凄かっ 声 でかい 親友 子 良かっ 笑. 覚醒 凄まじい violence 連続 かなり カルト ちっく 仕上がり マトリックス みたい ？). 好み 分かれる でし."}, {"rating": 3.2, "content": "全部 部 作 知ら けど. 本作 第 一部. 実際 本編 観 事 知る. シリーズ作品 一 作 目 事. シリーズ 一 作 目 ありがち. ずっと 物語 いきさつ 描か いき. ラスト 見せ 所 あろ アクションシーン. よく 構成. ほら テレビ 特撮 戦隊 物 馴染み. ずっと いきさつ 描か 最後 最後 ラスト ようやく 変身 メカ 出 来る 第 一 話 定番 構成. ちなみに シリーズ作品 無い のに 何故か 昨年 公開 パワーレンジャー テレビシリーズ 第 一 話 定番 構成 けど 何で だろ ？ シリーズ 化 つもり とか ？ まぁ そんな 事こ 際 どっち イイ. 個人的 終盤 見せ所 展開 パッと 終盤 見せ所 アクションシーン 何故か そんなに 盛り上がら なぁ. まぁ 続編 本格 的 盛り上がり 見 かも しれ けど ね. そもそも 続編 日本 公開 ？). 2018年 11月 映画館 鑑賞."}, {"rating": 3.8, "content": "最初 描写 あまり 期待 … ？ 思っ けど 予想外 面白. キムダミ 新人 思え 演技 驚き つつ コミカル 描か 中盤 親友 シーン 癒さ 拾っ くれ 父母 家族愛 絡め つつ … 思い 後半 どんでん返し 見せ くれ どんどん 引き込ま いく 若干 ベタ 展開 見え けど バトル シーン 若干 思い切っ 感じ そんな 感じ やる ？ ぉっみたいな いい 意味 予想 裏切っ くれ 良かっ. 完全 チェウシク 好き フェチシーン 感想 今 出演 作品 ガラッと 変わっ 役どころ 本人 公開 時 舞台挨拶 等 話し 通り 殻 破っ なぁ 思っ けど やっぱり 映画 戯け 表情 可愛く 仕方 登場 初っ端 心 中 かわいい〜 ッ 叫ん しまっ."}, {"rating": 3.5, "content": "のむ コレ 2018. けっこう 期待 観 行っ けど 全然 好み じゃ …. 前半 ダル すぎ るし 後半 アクション あんまり 面白い 思わ かっ 主演 キムダミ 良かっ けど そもそも ああ キャラ 好み じゃ ノ. 中盤 覚醒 シーン めっちゃ カッコ 良かっ 興奮 けど なー."}, {"rating": 3.9, "content": "いい っす ねー ビジュアル 点 満点. 前置き やや 長い けど 来る 来る ？ っていう 緊張感 やら どっと 疲れる. 覚醒 暴れ っぷり スマート 最高. 超能力 具合 ジェダイ 同士 バトル 位 いい塩梅. ただ ラスト バトル 若干 しつこ すぎ. 韓国映画 らしい 終盤 裏切り 更に 裏切り 素晴らしい ちゃんと 応援 キャラ てる って. 続き 待っ まっせ."}, {"rating": 4.0, "content": "冒頭 かなり 辛かっ 監督 どうして やる だろ 見せ 見せる やり方 少し 学ん 欲しい. 後 面白かっ. 冒頭 描写 なけれ もっと スコア 上げ たい. 主演 キムダミ 可愛 い事 ああ 言う 顔 大好き 最初 最後 やっ 全部 良かっ w. 野村 責任 持っ 続編 上映 くれ ね 😉."}, {"rating": 4.4, "content": "いやー パク・フンジョン 監督 新作 こんなに 早く 見れる. シネマート 系 のむ コレ さま さま ♪. パク・フンジョン 監督 言え 後 にも 先 新しき世界 ついで 大好き 生き残る 3つ 取り引き 脚本 務め. フンジョン 監督 真骨頂 あー っ どんでん返し カメラ 回る 引く アップ とにかく ドーン. 個人的 ゾーン 入る 呼ん 近作 境 遠巻き 眺める しまっ. 本作 キマ ー 絶好調 ギアチェンジ フォーク コンサート 見 たら 最後 パンク あー 俺 こういう 映画 見 来 … 請け合い w. ゾーン 入っ 後半 テンション 上がっ ほぼ 笑い っぱなし 見 まし w. なので これから 方 情報 入れ 見 頂き たい ね. パク・フンジョン バカ なぁ バカ 過ぎ 好き 過ぎる ww. 主演 キム・ダミ 普通 っぽい 美人 けど 見 終わっ 今 とにかく 怖い 追っかけ なきゃ ♡. パク・フンジョン 映画 おなじみ パク・ヒスン ダメ 奴 手下 更に ダメ 奴 役どころ ハマる ラスト とか w. サイコ チェ・ウシク 嫌 過ぎる 新 感染 バッター でしょ ？ ユ・ヨンソク リブート 感じ 嫌 加減 鳥肌 モノ. ついで サイコ 友達 女子 アンダードッグ ミノ 演じ 元アイドル ダウン ♪ 元アイドル 思え キラー 顔 ♪. 最後 所謂 ヨンピョン島 殺し屋 おなじみ キム・ビョンオク 先輩 韓国 代表 殺し屋 顔 本作 娘 優しい 警官 役 見 途端 あ 死亡フラグ 思っ しまい まし … w. 勢い キムチ 版 アベンジャーズ 作ろ てる 期待 しまう 一 作 でし ♪."}, {"rating": 4.5, "content": "のむ コレ 2018 マジ もん なめ 女 殺人 マシーン 映画 珍しい 俗に 言う ネタバレ 禁止 けど 前半 シーン 全て 細かい 伏線 張っ 関心 キム・ダミ 笑顔 間違い 歴史 残る よ."}, {"rating": 3.8, "content": "謎 🤔. 悪女 CG 伏線 ましまし 感じ. 中盤 誰 vs 誰か わか. 終盤 もっと 謎 🌀. 序盤 ほんわか 感じ めっちゃ 好き 絶対 けど 応援上映 たら 車 乗っ てる シーン. ヘイ. 叫び たい 😂."}, {"rating": 4.0, "content": "なめ わけ けど 女子高生 殺人 マシン でし 映画 けど 殺人 マシン 種類 一 個 絞っ 今回 対人 格闘 専念 ほしかっ もう 一個 方 続編 回し 今回 匂わせる 留める とはいえ 素晴らしい アクション 何より 親友 女の子 最高 満足."}, {"rating": 5.0, "content": "新しき世界 パク・フンジョン 監督 名作 映画 作っ くれ. ジャンル SF アクション 設定 漫画 アニメ よく みる けど 違和感 完璧 実写映画 落とし込ん 凄い 独自 色 加え よく 見る 設定 けど 新しい 映画 てる. 今 扱っ ジャンル のに パク・フンジョン 監督 らしい 血みどろ 感 健在 最高. 続編 楽しみ 仕方."}, {"rating": 4.0, "content": "韓国 発 次世代 マトリックス 次第に 面白く 素直 気 くる けど シリーズ 見越し 作り 本作 じゃ 評価 点 多々 一 作 目 ピーク 三 作 目 至っ ゴミ アッチ コッチ エンジン 掛かる 遅 め 分 伝説 始まり 予感 武者震い 出来 つまり 次回作 以降 マトリックス 一作 目 世紀末 成し遂げ 偉業 衝撃 発明 くれる 既に 期待 しまう 圧倒的 アクション マンガ 飛び出し 燃える 設定 世界観 X-MEN ばかり ボーン シリーズ ヒストリー・オブ・バイオレンス 的 ストーリーテリング 合わせ 良く 例 バイオハザード ？)。 正直 似 タイトル 公開 時期 内容 要素 比べ そう 悪女 方 冒頭 エンジン 掛かり っぱなし 中盤 純粋 素敵 ロマンス パート 光る 点 単純 一作 見る ボク 自身 あちら 推す だろ けど そう 単純 割り切れ スルメ 感 本作 コッチ 随所 見せ 方 巧 光り 韓国映画 ならでは エネルギー 放っ 物語 大まか 要素 よく よく 見る 珍しく 筈 のに 観客 しばしば ？ 状態 煙 巻く 全容 なかなか 見え こ 何より スタイリッシュ スピーディー 格好 良 すぎる サイキック バトル アクションシーン 美味し 特筆 値する 主人公 抜群 素敵 くる 新 感染 野球 高校生 スゴ く 良い ずっと 面白い けど アクション 期待 見 ジリジリ 待った 感 分 終盤 解き放た 快感 ヤバい 例え 途中 あまり 乗ら 最後 魅せ しまう 中毒 性 巡る めく 謎 転覆 しろ 全編 漂う 確信 仄か 予感 痺れる 助走 次 早く 見 たい 必至. だから 期待 込め スコア. TOMATOMETER 100%."}, {"rating": 3.7, "content": "スロースターター 展開 堅実 画 づくり 飽き. 続編 期待."}, {"rating": 3.8, "content": "キム・ダミ 誰か 似 …。. 覚醒 アクション 凄まじい 何と いって 表現 イイ ね 無双 感 出."}, {"rating": 3.5, "content": "後半 アクション ❣ ️. だけ 〝 元 〟 取れ 😽. 前半 スター誕生. マッド オバ 科学者 登場 正直 しんどかっ だぁ 😭. 日本 たら アニメ お手の物 ヤツ よくも 実写 見せ くれる 韓流 実力 ね. 途中 話 様相 様変わり 何処 〝 カメ止め 〟 もう 一 回 見直し たら ちょっと 面白 そう 思っ てる. 第2部 って. (o^^o)."}, {"rating": 3.9, "content": "ちょっと マーベル 的 パクフンジョン 監督 らしい 監督 特徴 ひとつ やはり 笑 映画. 以上 ちょっと ネタバレ 笑. キャスト あまり 有名 脚本 万 歳. 韓国映画 のに お客さん 女性 比率 低かっ な～. 続編 いつ ？ 早く ！( 笑."}, {"rating": 3.9, "content": "これから 観る 人 声 大. 最初 65分 耐え 観 下さい そうしたら 観 終わっ 後 あなた 凄い 観る. 言い たい. くらい 正直 最初 65分 けっこう 退屈. あんまり 物語 進ま 意味深 描写 ばっかり だし. 少女 覚醒 そんな どう よく くらい 面白かっ. 主人公 少女 素晴らしい 狂い っぷり 主人公 演じ キム・ダミ 狂気 じみ 演技 迫力 満点 アクションシーン 数々 終始 テンション 上がり っぱなし でし. アクションシーン ほんとに 凄い 観 させ 貰っ 感じ でし. 韓国 ならでは 暴力 描写 手加減 なし. パート 1 続編 とても 楽しみ."}, {"rating": 3.9, "content": "のむ コレ 観る 予定 ースケジュール み ドンピシャ 韓国 行く 日 やん ⤵ ︎😭. 飛行機 乗っ たら なんと. ありません かー. 帰り 飛行機 続き 観 なけれ 😆. 続き バッチリ 鑑賞 ✨. 劇場 鑑賞 たい 作品 ね. たぶん アンコール 上映 くれる でしょ シネマート 🙇 ‍♂ ️."}, {"rating": 4.0, "content": "とにかく アクションシーン すご すぎる 前半 割と ゆっくり めだっ けど 後半 疾走 感 あっという間に 見 終わっ. 飛行機 中 見 けど 映画館 大きい スクリーン 観 たら 最高 だろ …. 続編 早く 見 たい."}, {"rating": 4.6, "content": "主導権 奪い合い. 格闘 シーン すごい かっこいい. 主人公 どんどん 可愛く."}, {"rating": 4.2, "content": "新しき世界 パクフンジョン 脚本 監督 3部作. 展開 まるで ザ ㆍ フライ ゆっくり 展開 物語 走り出す 時間 かかる けど 終盤 爆発 力 凄まじかっ 😂. 主人公 女 1500人 オーディション 選ば 新人 だけ 終盤 展開 納得. 続編 終わり 方 果たして."}, {"rating": 5.0, "content": "個人的 本年度 ナンバーワン. めちゃくちゃ 楽しかっ (^ q ^). 簡単. 記憶 無くし リベンジスーパーサイヤガール 笑."}, {"rating": 3.6, "content": "タイトル ホラー ？ スリラー ？ 前 情報 ほぼ なし 新世界 パク・フンジョン 監督 評判 いい 見 けど 韓国版 X-MEN. 面白く びっくり. 言っ キム・ダミ 演技 すっごい 俳優 見つけ なぁ 感心 1500人 中 選ば とか 納得 鳥肌 もん 演技. チェ・ウシク 良し. 血 使い方 さすが パクフンジョン やる. 第 一部 次 期待 終わり かた. 今回 主人公 紹介 程度 X-MEN シリーズ みたい 広がっ いく かしら."}, {"rating": 3.5, "content": ". 続き ？. 1000人 1人 確率 選ば なんだか 新人 女優 たしかに アクション すごかっ. ストーリ まぁ けど. うる 感じ. めちゃくちゃ 驚く. 面白いー って 訳. 気. 20180824. 家."}, {"rating": 5.0, "content": "park hunjung = 韓国 タランティーノ. 代表作 これから 新世界 じゃ 魔女 ね. 完璧 映画."}, {"rating": 5.0, "content": "期待 通り 面白 生き 良かっ （笑） タイトルロール ヒロイン 演じる キムダミ 新人 思え 圧倒的 演技 力 さること 阿鼻叫喚 バイオレンス アクション 度肝 抜か 凄い キムダミ いつも 行動 共に 何かと 世話 焼く 親友 コミンシ ナイフ 使い 殺し屋 役 チョンダウン 個性 溢れる 女の子 演技 最高 続く ２ 本 続編 大 期待 因みに 劇中 貴公子 役 演じ チェウシク 役 元々 VIP イジョンソク 演じる 予定 でし 体調管理 休養 取る 必要 チェウシク 役 まわっ."}, {"rating": 3.4, "content": "面白いっ 聞い. 韓国 観 きた. 内容 濃く 戦う. とてつもなく かっこよかっ. あんな 能力 欲しい. わぁ .. 言葉 しか 出."}, {"rating": 4.5, "content": "すみません 期待 ませ でし 中盤 以降 ガンアクション かっこよい 痛快 ❗."}, {"rating": 3.7, "content": "いろいろ 情報 少な 過ぎ …. ラストシーン 頭 中 ？ だらけ. Part2 以降 いつ ？."}, {"rating": 4.2, "content": "めちゃめちゃ 面白かっ. 実は 全部 わかっ よー って 展開 好き 最強 じゃん. 映画 見る うえ 最 重視 魅力 的 登場 人物 どう って とこ けど 本当に 素敵 人たち 出て よ. 主演 キム・ダミ 韓国映画 新人賞 総ナメ って 状況 けど 納得. 後半 展開 かも 素晴らしい けど 可愛い よ ホント これから 楽しみ. あと 親友 ミン ファ いい 味 出し まし. チェ・ウシク 目当て 見 行っ なんか わりと 王子 さま 感 カッコ 良かっ よ 婚活 映画 王子 さま 感見 行き よ. ちょっと 残念 アクション 早回 とか 見せ ちょっと 現実感 なー やっぱり 新人 女優 しょうが なぁ. ただ 第1部 って 銘打っ 絶対 続編 作っ もらわ あんな とこ 終わら."}, {"rating": 3.5, "content": "忌まわしい 出来事. やら 発端 丁寧 種まき. 思わせぶり エピソード 散りばめ 方. 後半 怒涛 回収. って 期待 だけ とい …. ジャユン 逸材. 分かっ けれど. 同胞 言える 子. 結束 訳. キャラ 魅力. 分かり にくい まま 終了. 専門 ？ 担当 ？ 君 役目 ？. すん ごい 消化不良. ジャユン 役 キム・ダミ. 確か かなり 逸材. 素朴 田舎 高校生 魔女 目 瞬間. 待っ っていう. ご 褒美 感 すごい まし. それと 止まり. 挙げ句の果て につ 続く ？. 巧み 前半 無駄 力 技. ハイ 今日 終わっ … ノォー. ジャユン 親友 関係性. 丁寧 描か. 家族 ぐるみ 仲良く. 勝手 泊まっ いっ. ソウル 珍道 中. ジャユン キッカケ. 親友 助ける. 二人 可愛く 仕方. オールドタイプ ？ らしき 傷跡 残る. パク・ヒスン すごい 良かっ. 次 回 面白く たら 困る. 公開 見 行き けど. どうにも トキメキ きれ ませ でし. 言わ ざる 得 感じ でし."}, {"rating": 5.0, "content": "映画 一言 言う. 逆 バイオハザード. （ 全知全能 ゾンビ 逆襲 ）. もしくは. 逆 犬夜叉. こんな 感じ 作品 思い. 韓国 アクション 業界. 悪女／AKUJO 続い. 2018 下半期. とんでも ねえ 傑作 出し まし. 撮影技術 面. 今年 最高 韓国映画. 悪女／AKUJO. それに 匹敵. トンデモ アクション. 中盤 以降 デンプシーロール ばり. 絶え間 やってくる. 爽快 感 たる. 主人公 最大 ピンチ. 見る ／ 見 関係 逆転. 日本 監督. 城定秀夫 監督 作品 巧み. しかも 今作. 巧 輪 掛け. 関係性 逆転 瞬間 爆発 力. 半端 ねえ. 今作 評判. 中盤 ダレ る 点. 確か 否め. オーディション 件. 少し 長い 思う. 思い. （ 自分 全く 飽き ませ でし … ）. ただ もう 以上. 後半 アクション. 度肝 抜かさ まし. ナメ アイツ 殺人 マシン. 映画 新しい 傑作 思い. 日本. シネマート新宿 シネマート心斎橋. だけ しか 上映. もったいない. ———————————. ※. . 分かり にくい いわ. 今作 ラスト 書き. ネタバレ 盛大. ご 注意 ください. 作品 ラスト. 分かり にくい 理由. 本作 エンドロール 前. 作品 正式 タイトル. 理由 物語っ. The Witch : Part 1 The Subversion. 日本語 …. 魔女 第1部 転覆. つまり 作品. シリーズ 作品 第 1 章. しかも マーベル 作品. 本編 後 次回 作 前 フリ. つか. 作品 深 読み. なんの こっ ちゃ. 作り …. そこで. 作品 観 人 向け. 個人 的. 第2部 あらすじ 予測. みよ 思い. ———————————. （ 以下 ネタバレ 要注意 ‼ ️ ）. まず ラスト 至る 出 くる. 大切 情報 …. 主人公 特殊能力 せい. 残り 寿命 少ない. 特殊能力 呪縛. 解き放た 方法. 宿敵 女 （ 主人公 生物学 的 母親 ）. 骨髄移植 受ける. ↓. 宿敵 死. ＝ 主人公 目的 未完 関係 成立. 主人公 里親 友達 もと. 戻る 意思 もっ 彼ら 元 去る. ↓. そのため. 特殊能力 決別. フツー 人間 還俗. 必要. ラストシーン 内容 …. 宿敵 女に 妹. 妹. 姉 （ 主人公 にとって 骨髄移植 ドナー ）. 安否 知っ. 主人公 妹 発言. 姉 手 出し たら クビ 飛ぶ. 推察 …. いま 宿敵 思っ. 姉 実は 生き. 妹 生死 握ら. ↓. 人体実験 黒幕. 妹 ほう ？ ？. …. 妹 裏 糸 引い. 姉 殺さ した ？. …. 姉 （ 今作 宿敵 女 ） 死ぬ. 主人公 特殊能力 解き放た 為. 必要 骨髄移植 ドナー. しまう. ↓. 主人公. 生き. 特殊能力 蝕ま まま. 死ん しまう. 育て 親 友達 会え. ↓. 主人公. . 骨髄移植 ドナー. 役目 終える 死な 困る. 以上. 第2部 …. おもに. 今作 宿敵 女 骨髄. 渡す 渡さ 攻防. 繰り広げ. 絡め. 第1部 描か. 人体実験 行っ 目的. つい 描き. 主人公 特殊能力 呪縛. 解放 ？. 描く. 考え …. ———————————."}, {"rating": 3.8, "content": "シネマート のむ コレ 2018. シネマート 上映 SNS 上 非常 評判 高く 鑑賞 会 ほぼ 満席 でし. 日本 小規模 公開 映画 レベル 映画 しかも 正統派 エンタメ なんて 韓国映画 界 層 厚 感じ. ストーリー 王道 実は 殺人 マシーン でし ムービー なんと 言っ 主人公 演じる キムダミ 魅力 素晴らしい 年齢的 考え 幼く 見える 童顔 こそ 覚醒 隠し だけ けど サイコ 殺人鬼 っぷり 落差 やら 前半 後半 基本 的 同じ 笑顔 のに 全然 違っ 見え 正直 怖い. 言い たい 正面 描か 部分 多い まあ 続編 前提 映画 みたい 今後 描く 予定 かも しれ けど 幼い 頃 起こし 事件 直接的 描か 超能力 使っ シーン 少ない. あと 終盤 展開 ナンデモアリ 過ぎ ちょっと 冷め ちゃっ 部分 あと まあ そういう ストーリー かも しれ けど 主人公 他 人物 力量 差 過ぎ みんな あっさり やら なあ 思っ."}, {"rating": 3.8, "content": "2018 11 09 追記. ↓ メイキング ↓ 注 : ネタバレ. https :// yo ut u. be JFEk 9V yoddU. 2018 11 07 追記. 新宿 追加 上映 発表 まし. 皆さん 見逃し. かわり 3杯 追加 よ. 2018 11 03 追記. 初回 大 盛況 良かっ ね. シネマート 上映 延長 たら ？. 2018 09 11 追記. 良かっ ね 観 けど ね. ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆. 2018年 11月3日 （ 土 祝 ）～. シネマート新宿. シネマート心斎橋. 料金 ： 1300円 均一. ※ リピーター 割引. ＜ 上映 作品 ＞. The Witch ／ 魔女. 狂 獣 欲望 海域. ゴッズ・オウン・カントリー. パグ アクチュアリー ダメ. ワンダフル・ライフ. キックボクサー ザ・リベンジ. コード 211. トリプル リベンジ. 沈黙 達人. ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆. 2018 7月 渡韓 時 鑑賞. 메가박스 동대문. メガボックス 東大門. レイトショー ← 考え. ほぼ 満席 ← 助かり まし 泣. ホラー 苦手 殆ど 観 のに. ‥ 間違え 観 しまい まし. 魔女 話 しか 聞い. ミステリー 系 ファンタジー. 勝手 思い込ん しまっ. 不気味 オープ 二 ング. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ぇ ？ ？ ヤバイ ‥ まずい ‥. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 冒頭 ‥ アレ. ダメ でしょ ‥ ダメ. 倫理的 非常 マズイ でしょ. 血塗れ 子供 なんて ダメ. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 血塗れ 子供 森 逃げ まくる. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 怖 すぎ でしょ ‥ 退場 しよ. 最後 観 かも. ずっと 目 塞い でる かも. こんな 続く 耐え. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 本当 ‥ どう しよう ‥ 怖 すぎる. 帰り ‥ タクシー けど ‥. 無事 宿 ‥ 帰れる ‥. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 子供 捕まっ しまっ ‥ うぅ. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 瀕死 子 ‥ 助かる ？. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. あらら ？ いきなり 10年後 ？. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. 少女 高校生 事. きっかけ 特殊能力 自覚. 学校 出来事 ご 近所 問題. 拙い 魔法 クリア いく. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ↓↓↓↓↓↓↓↓↓↓↓↓↓↓. ^_^ めでたし ^_^ めでたし ^_^. ↑↑↑↑↑↑↑↑↑↑↑↑↑↑. ‥ って 内容 ありません. もう 修羅場 っ ずっと 修羅場. 最後 なんて 殺し. 分から ちゃ. 韓国人 俳優さん って 皆さん. 狂気 満 ち気 触れ 悪役. 出来る ？ ぇっ ？. だって 怖 すぎる でしょ. ウシク 君 ‥ 屋根 部屋 黄色 君. 気弱 新 感染 野球 部員 よ ？. ↑↑↑↑↑↑↑↑↑↑↑↑↑↑. どう なっちゃった よ 怖. おかげさま 滞在 中 鑑賞. 他 作品 記憶 全て ぶっ 飛び. 血塗れ シーン 頭から 離れ. 困っ 状況 陥っ. 帰国 後 人 勧め まくっ てる. 血塗れ 子供 マズイ. カット たら 意味. 字幕 付き 観 悲惨. 観る 分から けど. きっと 皆様 待ちかね よ. いつも ビル. 4階 5階 6階 7階. 日本 上映 可能 R指定. カット ぼかし 無 下さい. 悪女 \"\" アジョシ \"\" アシュラ. 頭 あ 作品 好き どーぞ. おっ 新しき世界 忘れ. 悪魔を見た \"‥ でし 笑笑. 追記. 韓国 等級 基準. 記事 貼っ おき ね ^_^. やっぱ ファンタジー. ↓ エンタメコリア 貼付 ↓. 連続 殺人 死体 切断 … 暴力 寛大 過ぎる 韓 ドラ 等級 基準. 宋 恵真 （ ソン・ヘジン ） 記者. 2018 08 19 09 : 45. 15歳 以上 視聴 可 中学2年生 見 いい じゃ ？ それなのに 実際 子ども 高校生 到底 一緒 見 でし 京畿道 城南市 住む 主婦 ナ・ヒジュ （ 45 ） 11日 スタート ドラマ ボイス 2 （ OCN ） 実際 見 語っ 言葉 人 腕 切断 耳 切り落とし 記念品 言い 箱 入れる … 高校2年生 娘 見 最中 怖い 言っ 泣き 出し まし. テレビドラマ 映画 レーティング （ 等級 分け ） めぐる 論争 後 絶た 今年 初め SBS ドラマ リターン 15歳 以上 視聴 可 過度 暴力的 扇情的 視聴 者 強い 抗議 受け こうした 論争 新た 発端 5月 公開 映画 毒 戦 6月 公開 映画 魔女 非常 暴力的 残酷 評さ 15歳 以上 観覧 可 等級 審議 基準 暴力 寛大 すぎる 声. ■ 監督 さえ 首 ひねる レーティング. 映画 魔女 パク・フンジョン 監督 6月 記者懇談会 正直 言っ 15歳 以上 観覧 可 思わ 言っ 映画 高校生 連続 殺人 死体 損壊 遺棄 燃やし シーン 映像 物 等級 委員会 同 映画 遺体 遺棄 銃撃 戦 殺人 暴力 シーン やや 刺激的 描か ファンタジー 的 要素 強い テーマ 念頭 表現 程度 考慮 述べ ファンタジー 映画 考慮 レーティング 年齢 下げ 観客 こうした 同 委員会 決定 首 かしげ 映画 評価 サイト なぜ 15歳 以上 観覧 可 なのか 疑問 殺到. 魔女 1カ月 前 封切ら 毒 戦 15歳 以上 観覧 可 レーティング 同様 物議 醸し アジア 最大 麻薬 組織 トップ 捕まえよ 刑事 物語 麻薬 製造 流通過程 もちろん 登場人物 麻薬 吸引 シーン 拷問 シーン 腕 切断 シーン 女優 セミヌード 修正 なし そのまま 女性 セミヌード シーン 含ま 映画 普通 青少年 観覧 不可 韓国映画 界 常識 同 委員会 問題 シーン 限定 的 描写 15歳 以上 観覧 映画 説明 だが 同 委員会 ホームページ 内 観客 映画 レーティング 定める 映画 レーティング コーナー 見る 毒 戦 青少年 観覧 不可 判断 観客 さえ 同 委員会 審議 寛大 すぎる 感じ 同 委員会 委員 人物 等級 審議 委員 同士 海外 比べ 韓国 方 性 厳しく 暴力 寛大 論争 語っ. ■ ドラマ レーティング あいまい. ドラマ 等級 審議 基準 映画 あいまい 視聴 等級 放送局 独自 付け 放送通信審議委 員 会 事後 制裁 措置 取る 例えば OCN 今年 初め 放送 ドラマ 悪い 奴ら ： 悪 都市 過度 暴力 シーン 放送回 19歳 以上 視聴 可 そう 放送回 15歳 以上 視聴 可 レーティング 放映 1つ ドラマ レーティング 放送回 上下 実効性 疑問 呈さ ドラマ 結局 放送通信審議委 員 会 制裁 受け OCN ドラマ ボイス 1 序盤 15歳 以上 視聴 可 放送 暴力 シーン 指摘 相次ぐ 途中 19歳 以上 視聴 可 レーティング 切り替え."}]}