{"rating": 3.9, "description": "主人公 ミーゴ 人里 離れ 雪 深い 山頂 村 住む もじゃもじゃ ヘア 身 包み 体 大きく 臆病 おっちょこちょい 心 優しき イエティ （ 雪男 ） ある日 生まれ 初めて 小さな 足 もつ 人間 出会っ しまっ ミーゴ 村中 伝説 スモールフット 奇跡 出会い 話し まわる 誰 信じ くれ ･･･。. 存在 証明 仲間 次第に 疎遠 ミーゴ 村 離れ スモールフット ＝ 人間 探し 旅 出る ついに 人間 暮らす 街 発見 ミーゴ ふつう 思っ 自分 姿 大き 声 人間 暮らす 街 行く 先々 大 騒動 巻き起こす そう 人間 見る 自分 伝説 生き物 そんな イエティ 人間 間 ある秘密 ―.", "spoiler_reviews": [{"rating": 3.8, "content": "いい 話 イエティ デザイン かわいい よかっ."}, {"rating": 3.8, "content": "スモール フット 鑑賞. イエティ ミーゴ 空 浮く 島 伝わる 山 頂上 幸せ 暮らし. そう スモールフット 見る. ミーゴ 初めて 自分 世界 疑問 抱き 真実 探し 雲 下 向かう. 本当に 愛 おしい 作品. 理解 拒絶 前 自分 歩み寄る 事 大切 教え くれる. 子供 向け 侮る なかれ. とても 良かっ."}, {"rating": 4.0, "content": "非常 良く 出来 映画 思っ. 一見 子供 向け お気楽 ミュージック ファンタジー 実 ディストピア 脱却 図る 革命 派 若者 VS 保守 派 老人 典型 的 図式. しかしながら 主人公 ビッグフット 即ち 人間 外 事 彼ら 考え 恐れ 望ん 見せつけ 事 人間 此 方 人間社会 自身 在り方 振り返ら にこやか 楽し げ 音楽 人間 達 静か 追い詰め いく 終盤 彼ら 抱え 大きな 秘密 明らか 時 悪役 見え 人物 人物 言っ 良い 分かり かねる 一転 描き方 非常 此 方 精神 削り 来る どう すれ 良かっ 考え 悩み きっと 救い はず 思い 観 続ける 時点 もう 子供 向け 言え くる. 更に そんな ビッグフット 側 だけ 人間 側 SNS 社会 皮肉っ くる 心 休まる 瞬間 無い 合間 合間 挟ま ブラック ジョーク 小 笑い 程度 頭 中 もう 物語 終着 点 一杯. 結局 大団円 終わり 迎える わけ けれども 終わら 方 小憎らしい 果たして 今 世の中 彼ら 同じ 事 出来る 同じ 帰結 事 問わ 気 見 終わっ 後 暫く 考え込ん しまう. もっと 大人 向け シニカル 作品 広告 うっ 恐らくは もっと 当たっ 思う 程 良く 出来 映画."}, {"rating": 3.7, "content": "時間 観 けど. 想像 以上 面白かっ 👏🏻 👏🏻. 英語版 キャスト 豪華 すぎ. まさかの ジェームズコーデン. 次 英語版 観 たい. 真実 伝える 歌 好き. 歌詞 雰囲気 リズム. もう 完全 フィニアスとファーブ."}, {"rating": 4.7, "content": "1000円 デー 耳 入っ 作品 鑑賞. 無知 好奇心 虚栄 心 誠実 … … 色々 メッセージ 一本 話 まとめ 感動. まず イエティ 氷 駆使 生活 描写 楽しく 感動 濡れ 手 触れる 氷 くっつく 利用 氷 丸く 削っ のっ かかる ミュージカル 描写 想像 以上 気合 入っ サントラ 欲しく なるほど. 話 本筋 入る 世界観 見せる うまく 引き込ま 本格的 話 始動 テンポ よく 進み 子供 飽き 作り. 感動 終盤 主人公 側 嘘 作ら 平和 問題 生み出し しまっ 流れ 浅ましく 名誉 求め 男 最終的 真実 得 名誉 捨て 嘘 誠実 見せつける シーン. 嘘 時として 便利 自分 大切なもの 守っ くれる そうして 生まれ 幸せ ふとした 歪み 崩壊 しまう 産む 不幸 作り出し しまう だろ たしかに 嘘 取り払い 真実 向き合う 並々 ぬ 苦労 覚悟 必要 それほど 人 強く こそ 嘘 立ち向かう 踏み出す 勇気 ＝ 小さく 大きい 一 歩 映画 貰え たら 素晴らしい 思う. ギャグ 安定 作品 中 でし きり 言わ ストーン みんな 守る みせる 物理 的 答え 笑う アツ く. . 噂 以上 名作 でし."}, {"rating": 4.0, "content": "ありがちな 話 けど 普通 おもろかっ 絶対 宣伝 不足 もっと 宣伝 たら わりと ヒット じゃ レベル 武器 相手 向け 心 通わ せれ 世界 戦争 って なくなる 思う いや 話 かく すぎ よわろ."}, {"rating": 3.7, "content": "評価 付け 忘れ. ディズニー 見 まごう ミュージカル アニメ. 楽しかっ."}, {"rating": 4.0, "content": "ゼンデイヤ 歌 上手い 知っ けど テイタム 意外 歌 上手く びっくり. シンプル 楽しい ほんわか 夢 溢れ アニメ映画 思っ たら 未知 正体 恐怖 情報 秘匿 他者 コントロール 是非 自然 考え させ 内容 けど 面白 損なわ とか はらはら わくわく 楽しかっ. ミーゴ めちゃかわ いい ぬいぐるみ ほしい … …."}, {"rating": 4.0, "content": "吹替 鑑賞. キャスト 豪華 さすが 歌 上手い かた 揃え だけ 聞き惚れ."}, {"rating": 4.1, "content": "常識 なんて ぶっ飛ばし 足 踏み込む 本当に 良い ？ ？. かなり 評判 良い 観 行っ たら 評判 通り 素晴らしい 作品 でし ⛄ ️. 観 終わっ 後 いろいろ 考え させ. 雪男 （ イエティ ） 人間 （ スモールフット ） 出会い 描い 中 生き延びる 知恵 大人 しか 知ら 事情 異人種 受け入れる 志 盛り込ま. もしか たら 黒人 人種 問題 通じる かも 知れ. 雪男 なんて … 常識 考え てる けど もしか たら 人間 均衡 保て 洗脳 かも 知れ. もしか たら 雪男 存在 てる かも …. そんな ちょっぴり 期待 しまう 作品 でし."}, {"rating": 3.0, "content": "内容 的 あまり 新規性 イエティ 題材 アプローチ 点 ぐらい. それでも 十分 観 村長 真実 教え もらう シーン 良かっ."}, {"rating": 4.0, "content": "ミュージカル 演出 凄く 圧倒 しまい まし. 途中 とある シリアス シーン 色味 劇的 とにかく 迫力 まし. ビッグフット 側 見る 人間 空想上の 生き物 設定 ユニーク どんどん 引き込ま いき まし. ストーリー 単純 ちょっと 複雑 話 主人公 一緒 考え 楽しめる 映画. 吹き替え 合っ まし. 英語版 キャスト 豪華 みたい 機会 観 たい."}, {"rating": 3.6, "content": "ユニバーサル アニメーション 作品. 雪山 雲 掛かっ 山頂 住む ビッグフット 達 彼ら スモールフット 呼ば 幻 存在 人間 接触 始まる ミュージカル チック アニメ映画. 何気に 文明 干渉 淘汰 争い 根源 子供 分かり易い レベル 問題 提起 点 高度 テクニック 感じ. 作風 自体 他 ユニバーサル アニメ 系 近く 真面目 過ぎ 比較的 楽天的 ノリ 中 しっかり 話 落とす スタイル. チャニング・テイタム 声 聴ける 字幕 版 観 たかっ."}, {"rating": 4.2, "content": "イエイティ 国 人間界. 言い分 勘違い. 日常 そう けど 人 話し 耳 傾ける. 納得 いい. 自分 言い分 だけ 押し付け 聞く. そう すれ 誤解 勘違い 解け. 穏やか なれる 時 だって. そんな 事 考え させ 観 作品 でし. 日本語 吹替 声優さん 歌声 素敵. ミュージカル 調 何だか ワクワク ちゃ. 子供 もちろん 大人 ホッコリ 観賞 出来る 思い."}, {"rating": 4.3, "content": "今年 長編 アニメ ベスト 級 作品. 極力 贅肉 落とし シンプル ストーリー. ミュージカル 仕立て キャラ 達 コミカル 動き 楽しく 観る 事 出来. 内包 テーマ 実は 重く. 共生 分断 再び. イェティ 人間 関係性. イェティ 問題 とか 問題 とか 入れ替え みる. 今 現在 直面 問題 共通 物 見つかる 思い. アニメ 表現 出来る 事 実際 そう お花畑 冷笑系 方々 言わ かも しれ. 最終 的 ゴール エンディング みる 悪く じゃ 思い. 不入り 信じ 傑作 よ. しぶとく まだ 上映 気 方 ぜひ."}, {"rating": 4.0, "content": "ヴィレッジ 同様 共同体 ルール 情報操作 物語 でし 真実 知っ 先 行動 踏み込ん 良い 話 でし. 普遍 的 良い 行動 説教 臭く 描き 現在 自国 考え方 透け 見える 作品 高 レベル 唸ら."}, {"rating": 4.3, "content": "想像 倍 面白かっ. ミュージカル 要素 個人的 アナ雪 面白かっ ❄ ️. もっと みんな 見 もらい たい 神."}, {"rating": 3.9, "content": "誰か 愚か 存在 無理やり 仕立て 面白い 異文化交流 モノ ちゃんと 作れる 思っ."}, {"rating": 3.1, "content": "フォロワー 達 絶賛 気 観 行き まし (^ ム ^). 印象的 スモールフット パーシー 動画 拡散 いいね 数 アメリカン・ドリーム （ ？ ） 夢見る 端末 なか ファイル 削除. 自分 もっと すごい 内容 期待 だけ それほど 感動 ー あと 吹き替え キャラクター 演技 どうしても ずれ てる 感じ. ゼンデイヤ 歌声 聴ける 思っ だけ ずーっと 稚拙 日本語 うた 聴か ちょっと げんなり. やっぱり 字幕 観 たかっ. 2018 -3 2."}, {"rating": 3.8, "content": "子供 向け みせ てる けど 設定 しっかり 面白かっ. 上映 シーズン 悪かっ あまり 観 てる 人 残念."}, {"rating": 3.8, "content": "アメブロ 更新 まし スモールフット 子供 向け とても 良質 アニメ でし あまり 宣伝 残念 https :// t co DtQ 8g IM 66 S."}, {"rating": 4.0, "content": "ビッグフット イエティ 呼ば 怪物 人間 邂逅 宣伝 目 入る 本作 大人 楽しめる 良作 3D アニメ. ビッグフット デザイン 好き嫌い 思い 冬 雪山 舞台 見 てる だけ 涼しい 作品 でし."}, {"rating": 5.0, "content": "マジで 最高. 上映 館 少ない もったいな すぎる 字幕 版 いたっ 新宿 しか やっ ないっ ていう ......... チャニングテイタム ゼンデイヤ ジェームズコーデン 3人 1曲 ずつ 歌 めちゃくちゃ 良い 歌 自体 カッコ いい. 話 かわいい モジャモジャ イエティ かわいい お話 思い めちゃくちゃ 深く 設定 面白い. 自分たち 知ら 自分たち 違う 文化 持っ 生活 てる 存在 っていう 自分たち 生活 安定 いれ 壊す 存在 じゃ って 疑っ しまう 自分たち そう 思っ って 相手 そう 思っ てる だって って ついつい 忘れ しまっ 勝手 敵視 しまう って 大 小 思う そういう 映画 はっ 気づか くれ. わかり あう って 難しい けど いい 素晴らしい."}, {"rating": 3.8, "content": "キャラクター ビジュアル そんな すき けど 思っ たより 全然 おもしろかっ. いいはなし だし ミュージカル ぽい 最初 すごく 子供 向け みたい 思っ けど 話 進む につれ てそう 気 した 🧠. アルビン はなし てる こえ みたい かんじ 😆. 最後 ヤク ってな わから 🐿 まやく おもっ けど ちがう っぽい."}, {"rating": 4.0, "content": "全く ノーマーク スルーする 予定 でし フォロワー レビュー 今作 レゴムービー シリーズ ワーナーアニメーショングループ 作品 知っ 鑑賞. イエティ 達 人間 異文化交流 コメディ 見せ おき 現実 国家 歴史 宗教 間 対立 サラリと 描く あたり やはり 上手く 作る 感じ. そうなると 題名 スモールフット 上手い. 僕ら 彼ら 獰猛 怪物 ビッグフット 見え 彼ら スモールフット 怪物 見え. 異文化 間 対立 無理解 恐怖 起こる でしょ. ラスト 展開 理想的 すぎ グッと. だけ アニメーション 素晴らしく ワーナー 過去作 ルーニーテューンズ トムとジェリー 受け継い 絵 動く 楽しさ 根源 的 快感 溢れ. 最近 キャラクター ストーリー 紹介 だけ 使わ 日本 アニメ こういう 作品 多く 作っ 欲しい. 近く 映画館 1日 二 回 上映 しか 無い 上 吹き替え 版 でし ミュージカル シーン 今作 オリジナル チャニング・テイタム ゼンデイヤ ラッパー コモン 歌声 聞い み たく まし. 変 芸能人 お笑い芸人 声優 やっ おら 一流 声優 アフレコ クオリティ 高い 思い."}, {"rating": 5.0, "content": "変化 受け入れろ ❗. 🗻 ⛄ 👣 🗻 ⛄ 👣 🗻 ⛄ 👣 🗻 ⛄ 👣 🗻 ⛄ 👣 🗻 ⛄ 👣. 評判 通り 面白かっ ～ 😆 🎶. もっと 話題 良い 思う よ ね 💮. イエティ 人間 異 族 間 交友 話. イエティ 目線 見る スモールフット ね 👣. ミュージカル みたい 歌 •*¨*•.¸¸♪. 前半 テンポ 良 すぎ 結構 笑える. メッセージ性. ちょっぴり 涙 😢. 無知 幸せ ？. モヤモヤ 飲み込む ？. 疑問 持つ ？. ち ー 知ろ 良い 🙆. ウェルカム 好奇心 👀. カモーン 変化 ☆. だれる ずっと 見入っ 👀. 疲れ 吹っ飛ぶ 彡. 楽しい 気分 変化 😉 🌼. 大好き 宮野真守 吹替 😆 ❤. あ 人間 方 担当 ね 😉. マモ 楽しく 収録 だろ って わかる ハジケキャラ w. 歌 唄っ てる 🎤. イイ 声 おちゃらけ 楽しい 😁 🎶. イエティ 木村昴 ジャイアン 人 よ 😊. 大人 子供 楽しめる とっても 楽しい 映画 のに. 満員 劇場 観 たら もっともっと 楽しい のに. 上映 館 少ない 宣伝 少ない 勿体無 すぎ. 劇場 観 い人 急い 🏃 💨. もうすぐ 終わっ ちゃう 😣. 観 人 レンタル チェック ✔. レビュー サボり ぎみ のに. 早く 伝え たく. 即行 書き上げ まし 🙌 ✏. ぼちぼち フリーパス 観 やつ アップ なきゃ 😅. 劇場 ウォッチング. 劇場 まばら 入り 同じ 列 サラリーマン 兄さん 1人 だけ 前半 楽しい 展開 肩 あげ クスッ いつ からか 兄さん 声 出し 笑っ 楽しい 気持ち 誰か 共有 出来 嬉しかっ な～ 他 人 結構 静か 鑑賞 後半 前 座っ 人 船 漕ぎ だし 😪 こんなに 面白い のに 何で ⁉ まぁ 人 ね 😲 疲れ 😓 楽しい 共有 こんなにも 共有 出来 眠気 😪 どちら 良い 思い出 😌."}, {"rating": 5.0, "content": "めちゃめちゃ 良かっ ☃ ️ ❄ ️ ✨. 子供 向け 思っ けど そんな 無く めちゃ 深い 映画 やっ 😳. 曲 最高 やっ ハッピー 気分 なれ ☺ ️💫. Under Pressure 流れ 時 テンション 上がっ 字幕 見 たかっ 気 🃏."}, {"rating": 4.2, "content": "掟 守ら 平和 暮らす ビッグフット 村 … 教え 居 はず スモールフット 飛び込ん 大騒ぎ コメディ 伝統 革新 正義 真実 他者 テーマ 深い 難しい 題材 見事 楽しく まとめ … 見事 エンディング 双方 視点 とか 面白く 色々 考え させる 傑作."}, {"rating": 3.8, "content": "大人 楽しく 考え させ くれる. ハイクオリティアニメ. もう CG リアル 臨界点 突破 てる 昨今 じゃ. ストーリー オリジナル 重要 けど. ご時世 ビッグフット 主役 って 笑. 往年 めちゃイケ 思い出し. なんか ほっこり ちゃっ よ 笑. 字幕 観 残念 けど. ヒックとドラゴン 好き 気に入る 思う ね."}, {"rating": 3.7, "content": "スラップスティック グイグイ 見せ つつ ドラマ 要 ミュージカル 引き込む 緩急 身 委ね 正しい 知識 巡る 隠喩 富ん 物語 紡が 未知 邂逅 先 断絶 相互理解 どちら 未来 提示 誠実 道 指し示し くれる. ミュージカル 質 高い まず 好 印象 ドラマ 停滞 むしろ ぞ 時 奔放 アニメーション 表現 一気に ドライブ くれる 冒頭 イエティ 村 没入 シーン 楽しい 後半 活きる 村 システム サラッと 描写 手際 良い. 次に 隠喩 表現 巧み まず 姿 言語 違う 異種 族 交流 表現 イエティ 視点 人間 (= スモールフット 倒錯 劇 アイデア 面白い 他 地球平面説 パラダイムシフト 掟 鎧 民間 伝承 知識 得る 物語 歴史 スマート 投影. テーマ 向き合い 方 誠実 正しい 知識 得れ 解決 保守 vs 革新 二元論 落とし込ま 真実 時に 残酷 だからといって 目 背けれ 断絶 繋がる 閉鎖 的 窮屈 一方 無垢 好奇心 危険 こういう 描写 丁寧 断絶 相互理解 隣り合わせ 緊張感 しっかり 感じ 同時に 例えば 知り たい 欲求 新しい世界 見 感動 偏見 解消 分かり 合え 喜び そういう プリミティブ かつ ポジティブ 感情 しっかり 描か ちゃんと 楽しい 希望 絶妙 バランス. ただ 真実 追い求める だけ どう 先 必要 相手 立場 対象 リスペクト 即ち 誠実 丁寧 描い 最終 的 着地 丁寧 やっ 欲しかっ ラスト ひとまず 別れ → 相互理解 流れ 性急 描写 やや アンバランス 感じ 個人的 相互理解 兆し 見せる くらい 良かっ 思う あと クライマックス 騒動 収拾 つけ 方 予想 範囲 内 もう 一 捻り 欲しかっ."}, {"rating": 4.3, "content": "字幕 版 鑑賞. チャニング・テイタム 様 主演作 観 まし （ 声 だけ ）. 半 ミュージカル 仕立て 曲 なかなか 素晴らしく ストーリー ちゃんと マッチ まし チャニング 様 歌う まい. 全然 宣伝 ませ もっと 大々的 宣伝 公開 すれ 大 ヒット …。 面白い けど."}, {"rating": 4.0, "content": "おもしろい よ 結構 クレイジー よ. イエティ ラップ 歌う よ シュール よ. 序盤 哲学 話 なんか 思っ. もっと みんな 見 ほしい. ちなみに 字幕 み たかっ けど 近隣 やっ. そもそも 上映 館 少なく もったいないー."}, {"rating": 4.2, "content": "イエティ 毛 ふわっ ふわ 触り たい 終始 思い 見 まし. ストーリー 歌 良く 笑い 胸 アツ 何より とても 考え させ 映画 でし. あまり 宣伝 もったいない ぜひ 見 ほしい 作品."}, {"rating": 3.7, "content": "おもしろかっ チャニングテイタム ジェームズコーデン ゼンデイヤ みんな 歌 吹き替え うま すぎ."}, {"rating": 4.0, "content": "吹替 版 鑑賞 吹替 宮野真守 でし. 雪男 イエティ 世界 素敵 見 楽しかっ. ラップ かっこよかっ (^^). 字幕 版 観 たい ✨."}, {"rating": 4.3, "content": "2018 -1 0 -2 2. 超絶 良かっ. イエティ かわいい 人間 かわいい. 絶対 歌 欲しい 的 しっかり 良き 歌 入っ. 知らぬが仏 一 歩 進ん 人間 モンスター 世界 っていう 素敵 でし."}, {"rating": 4.0, "content": "イエティ 予告 見 感じ そんなに かわいい かわいい 見た目 じゃ それほど 期待 とても よかっ. ストーン キーパー ラップ with 壁画 彫刻 言葉 絵 とても わかり やすく 良い 子ども 向け 映画 丁寧 誠実 好き. Wonderful Life 曲調 すごく 好き. 歌 会話 リスニング 難しかっ 帰国 たら もう一度 見よ 思っ たら 吹き替え 豪華. 立木 ラップ 聞き たい 次 吹き替え 見. 大きい イエティ 本国 声優 まさかの レブロンジェームズ ？ バスケ 選手 よ ね ？ って 分から 検索 しまっ 笑. エンド クレジット イラスト かわいかっ. 日英 両 字幕 なし. （ 2018 10 22 映画館 AMC Theater ）."}, {"rating": 3.5, "content": "イエティ 世界 見 UMA 的 存在 人間 って ゆう 発想 良かっ 言葉 通じて ないっ とこ 良かっ. 視聴者 減っ 落ち目 ヤラセ とか イエティ 女の子 ケータイ ゲーム とか 友情 親子 愛 だけ じゃ 面白 楽しめ まし. 個人的 ゼンデイヤ 歌 もう少し 増やし 欲しかっ (⌯ ˃̶᷄ ⁻ ̫ ˂̶᷄ ⌯). イエティ 可愛い 欲しい …."}, {"rating": 3.5, "content": "考え ぼーっと 観 思い 意外と 深い 内容 2時間 真剣 観 まし 笑. 個人的 イエティ 未知 生物 映画 中 モジャ かわいく 活躍 ツボ でし ♡."}, {"rating": 3.9, "content": "アナ雪 よ 8倍 好き. 宣伝 不足 わ 勿体ない. まぁ なんか もちろん 真っ直ぐ ストーリー 驚き サラッと 見れ ちゃっ けど シュール 笑い テンポ 動き 好き はっぴー. ただ 最後 絶対 そんな うまく いか （笑）. ブレンダブレンダ もう ギリギリ."}, {"rating": 3.2, "content": "ふっ さふ. ファンタジー 思っ 観 たら 違っ けど 結末 ファンタジー."}, {"rating": 3.6, "content": "前 情報 一切 無し 観 ファンシー ビジュアル 社会派 物語 ギャップ 驚い 変化 拒み 続け イエティ 達 真実 犠牲 安住 貫く 伝統 壊し 偽り 生活 脱する いずれ 代償 リスク 伴う 為 善 悪 単純 二元論 成り立た 悪役 不在 大人 子供 楽しめる 確り 構成 ブラックパンサー 』( 2017 格言 賢者 橋 架ける 愚者 壁 築く 思い出し. 特筆 す べき 完成度 高い ミュージカル 安心 安定 チャニング・テイタム ゼンデイヤ ジェームズ・コーデン シンプル 歌 上手い 最も テンション 上がっ 大好き Under Pressure 替え歌 きっと 字幕 観 方 いい. 怪盗 グルー シリーズ 同 スタッフ 予想 以上 完成度 あまり 注目 残念 確か ポスタービジュアル だけ あまり そそら かも しれ. 配給 : ワーナー・ブラザース."}, {"rating": 5.0, "content": "チャニング・テイタム 歌 聴ける つられ 見 けど 以上 儲け でし よ 知ら 生き いく 楽 安心 出来る けど 知り たい 思っ しまう 当然 知っ しまっ 事実 傷つい きっと 乗り越え はず 話 説教 くさく 嫌 気持ち 最後 しっかり 感動 ちゃう 請け合い. ほんと もっと 売れろ 拡大 れろ."}, {"rating": 3.8, "content": "字幕 観賞 たかっ けれど 吹替 しか 上映 ちょっと ガッカリ でし. 子供 向け アニメ ストーリー しっかり 分かり やすく コミカル 影像 綺麗 キャラクター 個性的 面白かっ. 人間 雪男 種族 違え ど お互い 信頼 理解 しよ すれ 分かり 会える 知ら 事 恐怖心 知る 事 解消. とても シンプル 事 けど とても 難しい 事. それでも 一 歩 前 出て 分かり 会う 努力 すれ 無駄 傷つけ 会う 事 無くなる だろ 感じ まし."}, {"rating": 4.0, "content": "吹替 鑑賞. スモールフット 実在. 初 遭遇 イエティ 人間 友情 面白おかしく 尚且つ 感動 与える ミュージカル映画. 内容 面白い ミュージカル シーン やっぱり メイン 木村昴 少し ○ ァ イアン でし すごく 上手く 楽しかっ. もちろん 宮野真守 上手 最後 面白かっ."}, {"rating": 4.9, "content": "ツイッター 高 評価 てる 方 見 行っ ね 絵柄 あまり 好み じゃ けれど. 見 始め たら ドタバタ コメディ 笑える けど そんなに いい 話 かっ けど 中盤 話 転がり 始め 居住まい 正し. …。. 今年 アニメ ナンバーワン 若 おかみ 小学生 思っ けど 超え かも. 素晴らしかっ. ゲラゲラ 笑っ ニコニコ しながら 目 しら 熱く. 完璧 じゃ なかろ. 頼む 観 くれ. 説教 臭 なんて 無い ドタバタ コメディ 変わら … 笑い 胸 熱い. 今年 映画 スルー 良かっ ー って 叫び たい 作品 多く ホクホク."}, {"rating": 3.7, "content": "字幕 版 鑑賞. ワーナー 系 アニメ って クオリティ 高い けど 程よい 隙 好き."}, {"rating": 5.0, "content": "なんせ キャラ 一目 惚れ. 観 行き まし 😍. いや ふつー 良かっ よ. ラスト なんか ちょっと ウル っと ちゃっ 笑. 笑い 感動. 逆 立場 考え み ✨. もっか い観 行き たい かも ❤ ️. 吹替 しか 吹替 観 けど. common 声 やっ てる ー 😩. 字幕 観 たい. 吹替 声優さん 達. ぜんぜん 違和感 観 まし 😊. イエティ 達 かわい すぎる ー ☺ ️. あと ヤギ 可愛 すぎ 🤣 🤣 🤣 めっちゃ ええ キャラ しとる 笑."}, {"rating": 3.8, "content": "クリストファー・ミラー ＆ フィル・ロード 名 連ねる クリエイティブ コンソーシアム 設立 新体制 ワーナー アニメーション グループ 通称 ： WAG 第 ５ 弾 作品. スモール フット 鑑賞 ☆. ぶ ねぇ ー !! ; ゜ Д ゜ ﾊｧﾊｧ. 危うく 見逃す ぜー. ※ WAG 製作 作品. 第 １ 弾 レゴ ® ️ ムービー. 第 ２ 弾 コウノトリ 大 作戦. 第 ３ 弾 レゴ・バットマン・ザ・ムービー. 第 ４ 弾 レゴ・ニンジャゴー・ザ・ムービー. 新体制 WAG 製作 作品 劇場 観る 日本 ディズニー ＆ ピクサー 製作 作品 イルミネーション エンターテイメント 製作 作品 比べ あまりに 宣伝 ・ε・) ﾌﾞｰ. 地方 相変わらず 日本語 吹き替え 版 しか 上映 日本語 吹き替え 版 鑑賞 豪華 声優陣 揃え 演技 歌 素晴らしかっ. もちろん オリジナルキャスト かなり 豪華 字幕 版 観 たかっ ；∀；) ﾊﾞｶ … ミラー ＆ ロード コンビ 制作 関わっ 作品 チャニング・テイタム 出 って だけ ワクワク じゃ ッ (*ﾟ∀ﾟ) ﾈｯ. ワーナー 得意 スラップスティック コメディー 全開 楽しい もちろん 今作 ワーナー アニメ 新しい 試み ミュージカル パート かなり 前面 押し出し ♪ 歌 パート ほんと 素晴らしかっ. 日本 声優陣 スキル 高さ アッパレ ！). ★ ↓ ね. ♪ https :// yo ut u. be pOW 7 ADw _ qAg. ♪ https :// yo ut u. be u 6 njkC 8 eIBE. ↑ くやしい チャニング・テイタム ジェームズ・コーデン ゼンデイヤ 歌 貼り ませ (´- д -) ﾉ. 観 人 みなさん 評価 高 見 もらえ 今作 いかに 良作 わかっ いただける でしょ ☆. まず 予告編 見 面白 そう ー °∀°)♪ 思っ 方 ぜひ 劇場 楽しい 間違い. うーん (￣～￣；) ↑ 完全 劇場 観る 人 増やそ 推し レビュー ･･･. だって 今後 WAG 製作 作品 劇場 公開 困る ね (；・∀・) ﾉ みんな 観 行こ. (↑ そういう. おしまい."}, {"rating": 3.8, "content": "子ども 大人 楽しめる 良作. 社会派 作品 聴い 興味 湧い 観 行き まし 行っ よかっ 脚本 しっかり てる エンタメ 性 オマージュ シーン 楽しい. スモールフット パーシー いわゆる YouTuber けど いいね 閲覧 数 知名度 固執 現代 SNS 事情 反映 色濃い. 動画 バズ って 栄光 取り戻し たい → イエティ 探し. イエティ スモールフット 共生 ？. ダイバーシティ 社会 こそ 生まれ 作品 思う 考え させ 多い 鑑賞 後 爽やか 気分 気持ちいい. 真実 考え させ ストーン キーパー 村 皆 思っ 過去 事実. 子ども 向け って 着目 悪役 いない 本当に 素晴らしい 思う 多様性 説い てる 作品 こそ かも しれ. クレジット 時 写真 笑顔 あったかい. あと 大事 けど. テイタム → 歌 上手い. コーデン → 歌 上手い. ゼンデイヤ → 歌 上手い. なので ミュージカル シーン じっくり 聴い ほしい. ナイル Finally Free よかっ …. 字幕 鑑賞 でし 日本語 吹替 版 声優陣 実力派 メンバー 楽しめる."}, {"rating": 3.0, "content": "信じる 疑う 気持ち 揺らぐ はっきり 分かる 答え 明確 楽しい 映画."}, {"rating": 4.0, "content": "吹替. イエティ ふわふわ かわいい. スマホ 全盛 今 っぽ 古代 イエティ どう 進ん いく なぁ おもっ けど. ラスト すごく よかっ. イエティ コミュニティ 中 絆 人間 イエティ 絆 両方 捉え てる よかっ. 人間 イエティ お互い 話し てる 言葉 わから のに コミュニケート だんだん くる 描写 すき. 小さく 聴き 取り にくい パーシー 声 英語 じゃあ 字幕 公開 よ. under pressure そう けど やっぱり 英語 聴き たい 部分 たくさん. キャスト あまりに 豪華 どこか 字幕 やっ くれ. サントラ 聴い たら 断然 映画 方 いい やん. なんで 1 館 しか やっ. ゼンデイヤ めちゃ うまい. 街 やたら チャイナ シティ っぽい 気 んで ？. ジミーキンメル パロディ とか 細かい 無駄 拘っ てる すき."}, {"rating": 4.1, "content": "子供向けアニメ 思い 意外 大人 方 楽しめる 作品 でし. 空 上 住ん 心 優しき イエティ 主人公 ミーゴ ある日 架空 存在 思わ スモールフット 出会う. そう スモールフット 人間. イエティ 人間 心 通わ 辿り 着 真実 ー. 作品 イエティ ただ 人間 仲良く っていう 短絡 的 ストーリー 終わら. 分かっ 一層 ストーリー 惹き 込ま まし だから むしろ 子供 分から 退屈 かも ？. 真実 怖い かも しれ けれど 嘘 つく マシ って 深い なあ. モジャモジャ 可愛い だけ 哲学的 とっても 面白い 作品 でし."}, {"rating": 3.8, "content": "雪山 山頂 住む イエティ 人間 （ スモールフット ） 話. 伝説 獣 イエティ 謎 コミカル 描き 人間 視点 イエティ 視点 お互い 伝わら コミュニケーション とても 面白い. イエティ とても 個性的 笑い 誘っ くる. 主人公 父親 夜明け ドラ 鳴らす 仕事 仕事 体 張り すぎ 腹筋崩壊 先代 ネーミング センス 頭 悪 すぎ 長老 息子 でくの坊 過ぎ どう しよう 友人 ちび イエティ 鋭い ボケ とても 楽しめ. 前半 コメディ 要素 裏腹 後半 大人 引き込ま 展開. 石板 掟 縛ら 一見 意味 習慣 掟 全て 信じ 生き イエティ アイデンティティ 若者 好奇 心 掟 真実 知っ 主人公 苦悩 無駄 伏線 回収 とても 素晴らしかっ. 一方 人間 サイド 話 深み 感じ タイトル 示し 本作 イエティ 主体 話 人間 事情 今 自分たち 知識 理解 レベル 十分. 上映 館 少なく 残念！. 隠れ 名作 円盤 出て 良い 是非 見 ください."}, {"rating": 3.0, "content": "スモールフット 鑑賞 吹替 版 石頭 鎧 雲 比喩 造形 話 ズバリ 使う 楽しい テーマ ストーリー 分かり やすく ミュージカル ＆ スペクタクル スラップスティック グングン 引っ張る 心地 良さ あまりに 引っ掛かり 大人 物足りない 位 素晴らしい まとまり."}, {"rating": 4.2, "content": "音楽 良し チャニング 歌 上手い 話 オーソドックス しっかり 作り 込ま るし. なのに ヒット いかんせん イエティ 造形 日本人 好み ね."}, {"rating": 3.1, "content": "＊. 人間 スモールフット って 呼ん でる かわいい. ミュージック 評価 どおり よかっ. 人間 イエティ 言葉 通じ すごく リアル 確か 通じる わけ よ ね 〜。( 普通 暗黙 ？). ミーゴ パーシー ジェスチャー 一生懸命 説明 しよ かわいかっ なぁ. パーシー スマホ 充電 切れる 思っ けど 笑."}, {"rating": 3.9, "content": "近所 映画館 字幕 やっ 吹替 鑑賞 プロ 声優さん 違和感 鑑賞. 評判 通り ストーリー 音楽 よく とても 楽しめ 悪役 いない 見 てる こっち側 良い 気持ち なれる 物語 素晴らしい 思う. 変化 恐れ 自分 異なる 接する テーマ とても 深かっ 映像 とても きれい."}, {"rating": 4.0, "content": ". 全然 面白い じゃん ？.. あんまり 宣伝 平日 見 行っ 見 てる 人 10人 ぐらい くだらない アニメ たら どう しよう 思っ けど 良かっ よ 普通に. . なんと 言っ 雪山 舞台 映像 綺麗 ミュージカル 歌 ラップ とか 良かっ. . みんな 安全 嘘 つく 正義 ？ 的 大きな 命題 大人 子供 楽しめる ディズニー アニメ でし. . 何より 声優 俳優 じゃ やっぱり 余計 気 見れ 良い （笑） 広瀬すず とか モロ 広瀬すず もん ね. . イッテQ ナレーション 人 そしたら パーシー 手越 しか 見え （ 笑 ）.. ."}, {"rating": 3.7, "content": "もうちょい 話題 いい ？ 思っ 取り急ぎ レビュー. 未 確認 生物 イエティ 見れ 人間 未 確認 生物 スモールフット \"。. 得体 知れ 恐怖 よく 描か てる 守る 為 全て 背負う 人 疑っ 善か なんて 誰 わから 好奇心 疑問 生む 知識 得る 事 大きな 力 正しい 意外 テーマ 深く 面白い. 深い のに ギャク ナチュラル クスッと くる シュール 世界観 ツボ イエティ ラップ 歌う 卑怯 でしょ 笑. 心地 いい テンポ 見 ミュージカル 悪役 1人 出 こ 事 驚い. 良かっ 俳優 じゃ 声優さん 使っ てる 吹き替え しか しょうが 吹き替え … って 思っ けど 大 満足."}, {"rating": 4.3, "content": "観る 予定 けど またまた 評判 良さ 押さ 鑑賞 めちゃ 良い 映画 でし. 可愛い 絵 想像 難しい 感情 強い けど とても 温かく 素晴らしい 映画 でし 閉ざす 覚悟 拓く 覚悟 恐れ 理解 遠ざける けど 時間 手間 かける 厭わ なけりゃ 道 拓ける ただ 本当に 善 確か 残酷 容赦なく 迫っ 凄い. まあ 深い テーマ 流れ てる けど イエティ 村 生活 風景 石 掟 作り 込ま 設定 軽快 ミュージカル 見せ くれる しめ ちゃ 楽しい 皆 イエティー やけど w 個性 豊か 可愛らしい キャラクター 考え 行動 理解 生き るし ドラマ それでいて ドタバタ 劇 最高. 今回 吹替 鑑賞 やっ けど とても 良い 出来 でし けど ミーチー めちゃ 可愛かっ ゼンデイヤ ミーチー 観 たかっ w 名曲 替え歌 字幕 観 い欲 凄かっ. 結構 切り込む 説教 臭 微塵 優しい 伝える 難し 素晴らし 面白 可笑しく 丁寧 観 良かっ."}, {"rating": 5.0, "content": "字幕 版 鑑賞 分断 しまっ 者 同士 再び 手 取り合う 為 どう たら 良い 今 時代 こそ 説得力 快い 着地 大きな テーマ 様々 視点 添え 映像 的 暗喩 効き 見応え 充分 親しみ やすい 楽曲 劇伴 魅力 大."}, {"rating": 3.9, "content": "意外と 大人 楽しめる. お前 深淵 覗く 深淵 お前 覗い. ？)、 イエティ 人間 ファーストコンタクト 相互理解 描く ミュージカル映画. 題材 自体 目新し けど メイン 登場人物 初心 忘れ 再生 数 評価 数 しか 見え しまっ ユーチューバー 知ら 幸せ 生き いく 全て 知っ うえ 自分たち 選択 テーマ 大人 見 ハッ 多々 思う. ミュージカル シーン 単純 歌 だけ ラップ 今 っぽい 気 吹き替え 本職 歌う ま 声優 担当 聞き ごたえ ストーン キーパー ラップ ちょっと どう だって 感じ けど )。. 目 中央 寄り すぎ るし 下膨れ だし 最初 かわいく ねー 思っ キャラデザ 終わる ころ 愛着 わい やはり ストーリー 結構 よかっ 思う. 個人的 一番 感心 雪 積もり 具合 表現 変え 山の上 方 深雪 地帯 雪 上 歩い 起こら けど 町 近く 雪 量 減っ くる 踏ん 雪の下 地面 泥 出 雪 茶色く 汚れ 足 汚れ ちゃっ きちんと 表現. 知る 限り 雪 表現 こだわっ てる アニメ 初めて 雪 国民 注目 み."}, {"rating": 4.2, "content": "一分 隙 それでいて 攻め 姿勢 崩さ 一級 エンタメ 映画 そんな 作品 いつも 人気 作 わけ 悲しい. 最近 量産型 ジェネリックディズニー 違い 映像 シナリオ ギャグ テンポ 素晴らしい. 水揚げ したて トラフグ みたい キャラデザ 序盤 こそ 気 終盤 ヒロイン ミーチー 可愛く 見え くる 請け合い. 遠回し 現代社会 斬る ストーリー なかなか 悪く. アク 強い キャラデザ どこか シニカル 世界 観 漂わ あたり 昔 ドリームワークス 作品 ちょっと 思い起こさ かも しれ. 家族愛 友情 カタ つける そんな 昨今 CGアニメ 飽き 方 オススメ 作品."}, {"rating": 4.9, "content": "思いがけない 拾い物 拾っ 感じ. とても 良く 出来 傑作 アニメーション映画 でし. ワーナーアニメーション ならでは スラップスティック コメディ 演出 たくさん 笑わせ くれる だけ 物語 本筋 メッセージ性 しっかり 素晴らしい. 脚本 良く 出来 からだ 思い. 未知 関心 思っ 時 恐怖 未知 恐れ 進ん いく 新しい 明日 待っ. 感動 まし. 木村昴 宮野真守 早見沙織 立木文彦 豪華 吹き替え 声優陣 演技 歌唱力 素晴らしい. 本作 楽曲 一度 耳 入っ たら 離れ 素晴らしい でし. 是非 サントラ 発売 欲しい. 公開 館 数 少ない けど 多く 人 観 欲しい 作品."}, {"rating": 4.0, "content": "ストーリー 深く よく 出来 てる のに キャラ 全然 可愛く."}, {"rating": 5.0, "content": "明らか 宣伝 不足 素晴らしい 作品 なぜ もっと 力 入れ 宣伝 むしろ 悔しいっ 思う 面白い. エンドロール 中 涙 止まら 子供 大人 ものすごく 響く 思う 固定 概念 とか 偏見 とか 差別 とか そういった 現代 上手 面白おかしく しっかり 心 響く 写し出さ グッと くる 台詞 多く 学ぶ はず. 観る 前 ストーリー ジェームズコーデン ゼンデイヤ チャニングテイタム 声優 豪華 すぎる 理由 めちゃくちゃ 楽しみ 公開 待っ たら 宮城県 上映 たった 一 館 しかも 吹き替え 版 吹き替え 十分 面白かっ けど 字幕 版 見 たかっ. 感情 言葉 難しい けど とにかく 1人 多く 方 見 くれ たら いい なぁ ちなみに エンド 流れる ナイルホーラン finally free 泣ける."}, {"rating": 5.0, "content": "ディズニー映画 らしい ストーリー 終わり. 人間 悪役 結構 けど 今回 悪役 とても 平和 ○. 珍しく 音楽 HIPHOP 系 多く 新鮮 よかっ."}, {"rating": 4.5, "content": "信じ 厚い つくり 疑問 知識 窓 開く 台詞 イエティー 国 理 根っこ 改変 この世 石 支配 ね 賢い 有限 人 （ イエティー ） 不朽 石 神 石 描か 絵 この世 すべて 絵 さえ 先祖 誰か 描い のに 考えよ 石 そう 言っ 置き換え しまう だって 方 楽 もん ね 起因 知る 生み出さ 結論 だけ 覚え とけ 生き いける そんな 中 日常 落ち 非 日常 閉鎖 環境 非 日常 隠し 日常 保つ 他人 守る 嘘 真実 見抜く 力 傷付け 尊厳 傷付ける 根深 じっくり 描い. 映画 一番 ポイント 言葉 一切 通じ つくり 例えば ミニオン 一人 グルー 通訳 存在 すれ 別 そう しかも ミニオン 私たち 見 可愛らしい 存在 完全 脅威 よ ね 自分 メートル 高い モンスター ニンゲン … って 言わ 想像 めちゃくちゃ 怖い 今 ごめん よ 野良猫 怪物 どう コミュニケーション とる 驚く 身ぶり 手振り 言葉 多い よ 一切 通じて のに 追憶 踊り ククーシュカ マダムインニューヨーク 等 映画 なか 相手 母国語 違う けれど 自分 言葉 一方的 相手 叩きつけ 意思 表現 シーン 相手 言葉 わから 気持ち 読み取る 意思 疎通 はかる 必要 言葉 だけ 怒っ 顔 悲しい 顔 笑顔 見せれ 相手 気持ち わかる 原始的 伝統 的 言っ ほう 高尚 私たち 同じ星 元 生まれ 者 同士 同じ 構成 よ. 彼ら 人間 資源 奪い合っ 様子 侵略 企ん わけ 何故 お互い 存在 存在 証明 たら ？ 生活 脅かす 闇 歴史 隠さ たら ？ ブラックパンサー 危機 瀕 時 賢者 橋 架ける 愚者 壁 作る 言葉 物語 閉め 非常 知性 寛容 溢れ 言葉 橋 結び 伝っ 一 歩 踏み出し 握手 いって よい 渡ら よい 橋 お互い 結ぶ いつ いつ 好き 渡れ いい 得 引き換え 捨てる 必要 いつ 道 開け 新しい 空気 取り入れる 大事 よ. ナイルホーラン 歌っ エンディング曲 finally free こんな 歌詞. I didn t know. Didn t know what was real. Had to go to the edge. And the ground just to see how it feels. When you re with me. It feels like I m finally free. 本当 わから. 行か なけれ. 端 下. どんな 気持ち 感じる 知る. 君 くれれ. 自由 なれる 気. ミーゴ 自分 進む 決め. 真実 探求 未知 恐怖 凌駕. 人 ほぼ 映画館 ぼろぼろ 泣い しまっ 人生 かけ 誰か 守ろ 映画 なんて いくら 見 のに あまりに 社会派 もう ぐずぐず おばけ よ 吹替え 見 まし 最強 布陣 感じ でし なんで みんな 見 見よ."}, {"rating": 4.1, "content": "《 2018年 アニメーション ムービー ダークホース ワーナー・ブラザース 現れ 》. 空 浮かぶ 錯覚 人里 離れ 雪 深い 山頂 住む 心 優しき イエティ ミーゴ ある日 偶然 空 墜落 来 飛行機 パイロット 出会う パイロット 直ぐ 巨体 イエティ 姿 怯え 逃げ出し しまう ミーゴ 伝説 スモールフット 人間 出会っ 村 みんな 話す 村 誰 信じ くれ イエティ 世界 人 スモールフット 呼ば 伝説 生物 同じ 村 住む ミーチー 雲 下 不思議な世界 広がっ 言葉 信じ 伝説 スモールフット 探す 冒険の旅 出る. ディズニー ピクサー イルミネーション 新作 封切れ テレビ 雑誌 ネット 少なからず プロモーション 含め 盛り上がる 本作 見逃し かね スケール プロモーション 展開 しか 話題 あまり ませ. . 本作 物語 アニメ 歌 素晴らしい 出来. 異種 異文化コミュニケーション 下地 価値観 異なる 者 邂逅 先人 達 歴史 派生 閉ざさ 思想 文明 開こ 多様 性 解放 アニメ 表現. なんて 考察 別 魅力 モフモフ イエティ 仲間 思い 自分 嘘 付い 皆 生活 守ろ 自分 達 異なる 者 優しさ 配慮 絶妙 表現 時に 気持ち 歌 オトナ こども オネー 楽しめる エンタメ 快 作. 観 欲しいー. みなさん 賛否 レビュー 楽しま 欲しい. 自分 ヒロイン 担当 ゼンデイヤ 気 字幕 版 観賞 演じ 魅せ だけ 声 当て 尚且つ 歌える ゼンデイヤ 無双 たる 吹き替え 版 実力 声優 達 クオリティ 高さ 話題 気 ね. 埋もれ さす 惜しい 作品."}, {"rating": 4.7, "content": "素晴らしい. もっと 力 入れ 公開 欲しかっ. 天空 高く そびえる 雪 氷 山 イエティ 世界 古 石 掟 全て 決まる. だが 主人公 ミーゴ 掟 存在 スモールフット 人間 遭遇 掟 信憑性 綻び 生じる. 保守 的 大人 反発 募ら ナード 若者たち スモールフット 捕まえ 掟 矛盾 暴こ そもそも なぜ 嘘 掟 作ら ？ 訳 知っ ミーゴ 葛藤 募ら. 人 イエティ 無知 方 幸せ ？ 真実 知っ 上 困難 向き合う べき なのか ？. ビジュアル 緩い 描い 内容 もの凄く 高度. 心 打つ 台詞 数々 素晴らしい シャーロットのおくりもの チキンラン 多く 名作 児童 映画 脚本家 キャリー・カークパトリック 脚本 兼 監督 じゃ. そりゃ 出来 納得. 映画 描か 基本的 現実 世界 メタファー イエティ 人間 互いに 鏡像 構造 誠に 秀逸. 掟 嘘 破綻 後 白 黒 言い 続ける 族長 どこか 首相 見 様. エンタメ 子供 十分 理解 出来る 社会性 バランス 見事. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 185 html."}, {"rating": 3.7, "content": "人間 見 いわゆる ビッグフット イメージ 話 テレビ 扱わ 見る けど 雪山 住む 彼ら ビッグフット 目線 描か 人間 世界 話 あまり 見 おもしろい ビッグフット たら 人 足 小さく 名前 スモールフット. 映像 綺麗 音楽 良く 楽しい 内容 わかり やすく 子供 もちろん 大人 十分 楽しめる お話 テーマ 時代 てる. ゼンデイヤ 声優 やる 知っ み たい 思っ けど 今回 吹き替え 鑑賞 吹き替え 否定 的 人 けど 吹き替え 素晴らしい 笑. やっぱり ゼンデイヤ 声 聞き たい dvd 入っ いい."}, {"rating": 4.0, "content": "吹き替え 鑑賞 ミュージカル アニメ 見 聴い 楽しい 雰囲気 キープ つつ テーマ 取り込み 方 超 良く コレ 多面 的 視点 維持 つつ 言わさ てる 感 無く 見 てる つい 神妙 顔 ちゃ 上 楽しい 素直 受け取れる 凄い. まぁまぁ オチ アニメ 的 正しい 奴 けど それだけ ？ って やはり 悪役 不在 物語 点 大きい. メッセージ性 強 観客 疑問 投げかける 事 優先 結果 でしょ うーん 上手い アニメ映画 立派 思い よ こういう. 吹き替え 事 大好き 宮野真守 とか 早見沙織 歌 上手い ！) とか 堪能 ストーン キーパー 原語 版 ラッパー コモン 当て らしく そっち ラップ シーン 見 たい なー. 色んな ジャンル 歌 取り入れ てる 聴く 楽しさ かなり 高い 本作 まさかの アンダープレッシャー. 細かい トコ 認識 発生 重力 とか 神秘 生き物 とか 部室 パート 未知 前 ワクワク 感 とか 人里 ギラギラ 感じ とか 良かっ ね. あと ミーゴ 飛行機 シーン 1 カット だけ bgm 切っ 環境 音 だけ ツッコミ待ち 感じ 好き."}, {"rating": 5.0, "content": "雪山 住む イエティ 描い キャリー・カークパトリック 監督 作品 今年 アニメーション映画 間違い ベスト ルーニー・テューンズ 彷彿 スラップスティック ディズニー ＆ イルミネーション 二 強 時代 風穴 開ける 面白 口コミ 人気 広がる はず."}, {"rating": 4.0, "content": "面白かっ なぁ ❗ 予想 以上 ね ❗. 脚本 良かっ よ ❗. 夏休み 公開 たら 良かっ のに. 未知 種族 接触 いつ 時代. 難しい ね ❗ CG. 凄い ね 🎵."}, {"rating": 3.8, "content": "伝説 スモールフット 伝説 イエティ 奇妙 素晴らしい 出会い. 知ら 恐れ 今 通り 楽しく 平和 まま けど 知っ しまっ 自分たち 常識 覆す 素晴らしい 出会い 祝福 しよ 怖い かも しれ けれど 少し 手 伸ばし 学ん みよ そう 教え くれる 優しく 楽しい 映画 でし. 知ら 知る 恐怖 繋がる 今 自分 中 常識 いっきに 変え. それでも きっかけ もっと 知っ みよ 大切. 今回 字幕 上映 仕方 吹き替え 鑑賞 まし. びっくり 珍しく (?) 変 タレント 起用 全員 プロ 声優さん とても 素晴らしかっ. 頭 離れ 歌 サントラ 欲しく ✨. 思っ 全然 宣伝 SNS 広まっ ほしい."}, {"rating": 4.4, "content": "でっかい 種族 小さき 種族. 過去 辛い 諍い 間にあっ 厚い 雲. お互い 話し声 あんな 風 聞こえる … 難しい 思っ たら 難しい. 超え 歩み寄る 事 いっ 観 どんどん 嬉しい 気持ち いっ. ミュージカル 調 リズム ♪(( Ｏ (〃⌒▼⌒〃) Ｏ ))♪ わくわく."}, {"rating": 4.0, "content": "LEGOムービー フィル・ロード&クリス・ミラー 関わっ 間違い だろ 思っ 見 けど かなり 良作. よく 異文化 理解 思い 情報 真偽 真実 ポスト・トゥルース 問題 点 踏み込ん まさかの 社会派 なかなか 深い. 言っ 見 終わっ 後 感想 とても 爽やか オススメ. デザイン 日本 好意 的 受け入れ わけ 無い 仕方がない 思う けど このまま 埋もれる もったいない 良作 でし. 吹替 良かっ よ."}, {"rating": 4.0, "content": "字幕 鑑賞. 今 観 たい. やっ 映画 でし. イエティー ミーゴ 主人公. スモールフット 人間 事 けど. なかなか 面白かっ. ちゃんと メッセージ まし. 物語 イエティー 目線. 人間 スイッチ 事. 面白い. みる 予定 映画. 観 良かっ. 高 評価 じゃ ？ ？."}, {"rating": 3.7, "content": "予想 以上 面白かっ. ワーナー 作る 3D アニメ ディズニー ピクサー キャラ タッチ 違う 良い よ 同じ 3D 今作 カートゥーン 系 絵柄 近い くもりときどきミートボール 辺り 近い かも. だって イエティ （ ビッグフット ） キャラクター 全員 鼻 無い ぜ デザイン ディズニー ちょっと 無い タッチ 思う. ギャグ スラップスティック コレ ワーナー っぽい 崖 落っこち 雪 ヒトガタ 穴 開ける なんて ギャグ トムとジェリー まんま じゃん. アニメ テイスト 独特 物語 独創的. 人間 側 UMA ビックフット 呼ぶ 逆 イエティ 側 人間 伝説 上 生き物 スモールフット 呼ぶ. イエティ 目線 人間 語る 物語 先ず 斬新. イエティ 主人公 ミーゴ 村 風習 反発 下界 下り 人間 発見 交流 イエティ 村 システム 風変わり 面白い 後半 風習 大きな トリック 物語 面白 拍車をかける. ミュージカル シーン 聞き 応え ユーモア 溢れる 良い 作品."}, {"rating": 4.0, "content": "凄い 堅実 作り 映画 こう かなり 語弊 かも しれ ブラックパンサー 同時代 性 感じる 一本 ラップ パート 日本版 監修 Diggy-MO’ 惜しい."}, {"rating": 3.5, "content": "とにかく 笑える 映画. だけど 内容 意外 社会派 笑. 情報 操作 しれ 世界 側 人間 世界 情報 溢れ いいね 👍 支配 てる 社会. 結果 嘘 上 成り立っ てる 社会 嫌 よ ね 好奇心 誰 止め 映画 😂 笑."}, {"rating": 5.0, "content": "吹替 見 まし. 可愛く ほっこり 考え させ …. 予想 以上 心 潤い まし."}, {"rating": 3.0, "content": "テーマ 人種差別 見た目 言葉 文化 まったく 違っ 過去 憎しみ 歴史 イエティ 楽しく 暮らす 世界 まさしく ディストピア ゾッと けれど すべて 忘れ 生きる 人間 世界 どう だろ ？ 歴史 繰り返さ 断言 だろ ？ 個人 レベル 友好 世界 レベル 広げる 難しい 思う … イエティ モフモフ た毛 表現 素晴らしい."}, {"rating": 3.4, "content": "終わっ ゼンデイヤ 文字 見 字幕 観 たかっ なぁ 思っ. 暇つぶし くらい 見入っ まし."}, {"rating": 3.0, "content": "人間 彼ら ビックフット 呼ば けれど 彼ら 人間 自分たち 足 小さい 生き物 ＝ スモールフット ね. 言葉 通じ 心 通わ 昔 言い伝え 飛び越え 人間 新た 関係 築け 最後 シーン 思わず ウル っと."}, {"rating": 3.7, "content": "ストーン. 雲の上 村 暮らす イエティ ミーゴ. ある日 小さな 足 持つ 人間 出会っ 伝説 スモールフット 奇跡 的 出会い 吹聴 誰 耳 傾け くれ. スモールフット 存在 信じ もらえ 仲間 疎外 ミーゴ 村 飛び出し スモールフット 探し 旅 出る. ついに 人間 暮らす 町 出 ミーゴ 人間 見れ ミーゴ こそ 伝説 生き物. 体 巨大 臆病 心 優しい イエティ 人間の絆 描い ファンタジー アニメ. 吹替 鑑賞. 真実 話す べき. イエティ 人間. メッセージ性. 子ども 向け 思っ たら 大人 楽しめる. 心 響い ちゃ まし. 映像 なかなか イイ. ワクワク でし. キャラ 絶妙. 多少 笑える 感じ. 歌 良かっ. ラップ. 誠実 ましょ."}, {"rating": 3.5, "content": "子供 向け 思っ 侮っ いけ CG さること 話 めっちゃ 深い まさか そう くる 言葉 不便 無用 両方 味 あわせ くれる 演出 見事 最後 シーン 理想 けど 胸 打た しまっ よ チョイチョイ 挟み込む 笑い シーン 好き."}, {"rating": 4.3, "content": "コレ すごく 良い よ. あんまり 注目 感じ けど 老若男女 問わ 楽しめる 思う けど なぁ デート 家族 良い 思う けど なぁ. 歌 まず 良い ゼンデイヤ 声 かわいい. オレ 字幕 み けど 吹き替え 歌 ふき 変わっ てる ？ あ〜 そうなると アレ かも ね. ストーリー 的 ストレート けど 細かい 設定 なんか 考え させ 悪人 出 こ よ. なかなか こう 上手い いか こそ 胸 くる よね 世界 的 視点 個人 的 視点 こう 欲しい."}, {"rating": 3.0, "content": "もじゃ カワ ストーリー ◎. 吹替 版 ラップ 残念 すぎ 逆 観 ほしい."}, {"rating": 3.8, "content": "ある日 自分 信じ 常識 覆さ たら 怖い 思っ. 絵 かわいい けど 自分たち 守る 嘘 いいね 数 気 YouTuber 的 人 出 けっこう 深い 内容. 途中 ミュージカル シーン ラップ 始まっ 驚い けど 最後 まとまっ スッキリ."}, {"rating": 3.1, "content": "ワーナー 試写 室 吹き替え 観 まし. つまらなく けれど めちゃくちゃ おもしろい 言わ そう まあ 面白い かな くらい. ゼンデイヤ 歌 とか 聞き たかっ 字幕 よかっ けれど 吹き替え 十分 楽しめ まし. 感動 てる なぁ 感じる けれど 泣く いか. ミュージカル映画 歌 メイン けど ところどころ ギャグ 入っ 自分 あんまり 笑わ. オススメ けれど 観る 字幕 方 いい 思い. ゼンデイヤ とか ジェームズ・コーデン 歌っ てる ね."}, {"rating": 3.0, "content": "愉快 音楽 躍動感 CG 起伏 ストーリー 人種差別 偏見 テーマ … バランス よい 佳作."}, {"rating": 4.1, "content": "知っ けど ゼンデイヤ 歌 うまい. ミュージカル シーン どれ 綺麗 ちゃんと いい 意味 想像 違っ 好き. 見 何故か チキンリトル 思い出し けど チキンリトル 話 よく 覚え 何故 思い出し. ジェームズコーデン とっ いい 役し 笑. 最後 美味しい こもっ って. もう一度 ミュージカル シーン だけ 見 たい. 以下 微 ネタバレ 注意. . . . . . . . . . . ラストシーン 無く いい かも ？ 思っ 無理やり パーフェクト ハッピーエンド 持っ いっ た感. ラスト 直前 機転 効い 自己犠牲 おかげ 平和 戻っ 方 現実味 つつ 一応 ハッピーエンド いい 話 なー 思っ けど. . ラスト やる ？ 個人的 かんがえ."}, {"rating": 4.8, "content": "The happiest movie ever 頭 からっぽ 観 最高 かわいく 癒さ."}, {"rating": 4.9, "content": "主人公 明る 種 超え コミュニケーション 取ろ 精神 考え方 今 アメリカ 一番 欲しい かも しれ 強く 感じ 映画. ビックフット イエティ 系 主人公 ある日 スモールフット ＝ 人間 見つけ 村 人々 報告 すると なぜ 怒ら 村 追い出さ しまっ スモールフット 信じ 友達 何故か 絶対 存在 認め 村長 納得 人間 界 下りる …. 人間界 山 した けれど 彼ら ビックフット 雲 下 世界 広がっ 言い伝え 信じ そもそも 降りる 怖い 一 回 目 恐怖 待つ. 誰 新しい世界 飛び込む 恐怖 見え 先 不安 暗示 地面 どしん おち どう 動く ？ 私たち メッセージ 含ま 思う 主人公 こうした よ. 本当に 感じる 歌 力 言葉 表情 言語 理解 いかに 難しい ほんの 少し 勇気 簡単 めちゃくちゃ うまく 伝え. 最後 シーン なんて ボロボロ 泣く. インターネット 再生回数 欲しい ハリウッド トークショー 出 有名 たい 一心 動画 撮り まくる 主人公 たまたま イエティ 遭遇 言葉 通じ 写真 撮っ ネット あげる 大事 知る 瞬間 すてき 消さ いい 思っ わ よ. 子供 純粋 楽しめ 大人 深い 色々 感じる 映画 思う アメリカ 住む アジア人 なかなか 刺さる 映画 幸い あからさま 人種差別 者 少なく アメリカ けど それでも やっぱり まだ 怖い 部分. 笑顔 って パワー なあ. 本当に 泣け そういう 環境 かも しれ けど これは普通 見逃せる 映画 じゃ だけ 本当に 伝え たい. 音楽 良い 結構 評価 べき 思う."}, {"rating": 4.6, "content": "マレーシア 映画 2本 目. ミュージカル 調 とても 好み. ストーリー 良き."}, {"rating": 3.3, "content": "ハッピー おもしろかっ. 関係 けど ちょっと 人種 間 偏見 とか 考え ちゃっ."}, {"rating": 4.0, "content": "イエティ 人間 認め 合う ストーリー. 教育 的 内容 だけ コミカル やりとり ノリ 良い 歌唱 シーン とても 楽しかっ. 中盤 イエティ 世界 技術的 文化 的 世界 だけ オーウェル 1984年 思わ 思想統制 敷か 設定 明らか 部分 舌 巻き まし. 関わら 悪人 一人 いない 幸せ よかっ. 最近 ピ ○ サー アニメ 必ず 悪人 作っ エンドロール いじめ 倒し 印象 気分 悪かっ 作品 とっても 気分 スッキリ まし. こういう 本当 ハッピーエンド 見 たい よ …. 何より イエティ 交流 ダクトテープ 有効 学び まし ←."}, {"rating": 4.0, "content": "試写会 吹替 鑑賞 まし. 良かっ ねぇ ー 連呼 良かっ. 出 くる キャラ 個性的 可愛い ストーリー 良かっ ゼンデイヤ 歌声 聴く 字幕 版 観 行こ 思い. 視点 色々 思う けれども 暗に 国際問題 示唆 てる 新しい 世代 新しい 考え 解決 ？ って …. いや ✋ そんな 抜き 十分 良作."}, {"rating": 3.2, "content": "ヒマラヤ山脈 雪山 雲 上 世界 住む ビッグフット （ イエティ ） 人間 関わり 描い 作品. モンスター 視点 作品 ありがち 人間 諍い 誤解 生まれる わだかまり ベース 話 作ら 良く 悪く 予想 通り 当たり障り 作品."}]}