{"rating": 3.7, "description": "グラハム 家 祖母 エレン 亡くなっ 娘 アニー 過去 出来事 きっかけ 母 愛憎 入り交じる 感情 抱い 家族 粛々と 葬儀 行う エレン 遺品 入っ 箱 憎ま メモ 挟ん アニー 夫 スティーヴン 高校生 息子 ピーター 人付き合い 苦手 娘 チャーリー 家族 亡くし 喪失感 乗り越えよ 奇妙な出来事 グラハム 家 頻発 不思議 光 部屋 走る 誰か 話し声 暗闇 誰か 気配 やがて 最悪 出来事 起こり 一家 修復 不能 崩壊 想像 絶する 恐怖 彼女たち 襲う 一体 なぜ ？ グラハム 家 隠さ 秘密 ？.", "spoiler_reviews": [{"rating": 4.9, "content": "周到 計画 ホラー 僕 知ら 全て シーン セリフ いや 画面 映る 一切 ラスト 伏線 今年 最も 怖い 映画 極 私的 年間 ベスト10 入り 間違い 一本. ついでに 言う あまりに 怖く 多分 眠れ 覚悟 鑑賞 ほしい ただ 強烈 面白 同時に 保証. 祖母 死 受け継い しまっ 家族の物語 映画 祖母 葬儀 シーン 始まる 家族 身 恐ろしい 出来事 次々 起こり 遂に 悲劇 起こっ しまう … …。 一体 なぜ 彼ら 狙わ ？ やがて 明らか 真相 … …。. みたい 話. まず 映画 ならでは 恐怖 解説 しよ. 本作 二重構造 １つ ひとつ シーン じわじわ 恐怖 煽っ くる だけ 全て 繋がっ 瞬間 鳥肌が立つ 仕掛け なさ. 映画 始まっ 時点 あらゆる 仕組ま 自分 最初 檻 中 囚われ 観客 気づく 全身 肌 粟立つ 逃れ 運命 悟っ 瞬間 絶望 感 およそ 経験. つまり ヘレディタリー 画面 描か 観 おびえる 受動 的 恐怖 自ら 気づい 震える 能動 的 恐怖 ２つ 一般 的 ホラー 前者 けど 映画 後者 含ま だから ものすごく 恐ろしい. 気づく 行為 種 自分自身 映画 近づける つまり … … こういう じゃ 発見 瞬間 恐怖 中 放り込ま. そう 瞬間 逃げ場 全く 違う 位相 作品 向き合わ なけれ 確実 映画 勝て. まったく とんでも 知的 完成 度 高い ホラー 読み取ろ すれ 核心 近づき 恐怖 度合い 深く 素材 全部 映画 中 用意 知識不足 分から. 勿論 個々 読解力 差 ど 一つひとつ シーン 破壊 度 凄まじい 単純 追いかけ いく だけ 充分 怖い 恐ろしく 丁寧 親切 作ら. しかも いわゆる やり込み 度 相当 高い 何回 何回 観 たく しまう 観れ 観る 画面 仕込ま 伏線 気づき 深く 作品 世界 没入. ざっと 説明 映画 ならでは 恐ろし ライト 映画 ファン １つ ひとつ シーン ゾクっと 画面 練り 込ま おぞまし 震える だろ. シネフィル 画面 隠さ 手がかり 見つけよ のめり込み 真相 たどり着い 自分 もう 逃げ場 場所 気付い 絶望 だろ. どちら 等しく 映画 精神 乗っ取ら ただ 蹂躙 麻酔 かけ 手術 行わ 感じ 恐怖 痛覚 だけ 残さ どれ だけ 泣き叫ん 物語 続行 逃れる 術 一切. 少し だけ 映画 観る 楽しく そう ヒント 語ろ 思う. 勿論 ネタバレ 避ける 全体 1割 満た 考え ほしい. まず 心がける 面白い セリフ 聞き 逃さ 冒頭 伏線 張ら 注意深く 字幕 追って み ほしい 最初 葬儀 シーン なんか 後 重要 要素 ゴロゴロ. まず 母 セリフ 語ら 見知らぬ 皆さん こんなに 大勢 … … 的. おかしく だろ ？ 自分 母 葬儀 のに 知ら 人 たくさん だって ？ 理由 母 関係 疎遠 けど 留まら 理由 隠さ. 次に 長女 何故 小屋 寝 ？ チョコバー かじる シーン 意味 ？ 何故 子 こんなにも 怪しい 雰囲気 醸し出し ？ 全て 意味. 家 壁 書か 文字 祖母 アクセサリー 注目 後半 どんな 効果 もたらす ？ 楽しみ 見届け ほしい. 本当は もっと 語り たい けれど 出来る だけ フラット 状態 観 ほしい 辺り とどめ おき たい. じわじわ 種 蒔い やがて 起こる 巨大 恐怖 演出 そう 映画 開始 直後 少し ずつ 魔法陣 描い 真 恐怖 召喚 形式 ただ 一過性 怖 じゃ 映画 自体 悪魔 儀式. 物語 進む につれ 僕たち 観客 精神 身体 異常 現れる だろ 恐怖 さらさ 続ける 人 こう 勇気 方 是非 体感 み ほしい. 脚本 面白 もとより 演出 特異. １つ 音 恐怖 おどろおどろしい 音楽 恐怖 煽る だけ 音 近づい くる あるいは 不意 聞こえる 斬新 演出 予期 ぬ タイミング 恐怖 突き落とす 今 書い 瞬間 思い出し 震え 本当に 怖かっ … …. カット 割り 編集 方法 独特. 朝 夜 一瞬 変わっ 時間 切り替え ビビッド 表現 準備 演出 巧み 組み込ん くる 結果 観る 側 安心 余地 奪わ いく くる 分から 常に おびえ 状態 相当 精神 来る どんどん 疲弊 やせ細っ 心臓 ペキペキ いく 状態 感覚 なかなか 経験 思う. 最大 功労者 いえる 俳優 陣 母親 役 トニ・コレット 演技力 ただ だけ 怖い 異次元 領域 達し. 例えば サイコ 恐怖 顔 映画 好き みんな 見覚え 思う けど 匹敵 くらい 強烈 記憶 刻ま. ただ 演技 上手い とか あるいは 表情 恐ろしい とか だけ じゃ 得体 知れ 恐怖 観客 伝える 説得力 抜群. 表情 悲鳴 絶叫 僕たち どれ 恐ろし なのか 推し量る 一層 震える. 劇中 一瞬 別 人物 スイッチ 数 パターン 披露 部分 詳しく 書か けど 引く 凄まじい ぜひ 注目 いただき たい. 誇張 なし アカデミー賞 ノミネート 固い じゃ 考え 確か 技術 裏打ち 職人 芸 ただ 恐怖 顔 見せ だけ じゃ 奥 感情 表現 1800円 安 すぎる 素晴らしい パフォーマンス. だって カメラ 映さ 大量 スタッフ 演技 見守っ 状態 入り込み 恐怖 説明 不能 こんなにも 克明 刻みつけ なんて あらゆる 演技 中 極限 難易度 高い 脱帽 しか. 対決 本格 的 映画 デビュー 初 長女 役 ミリー シャピロ 一度 見 だけ 怖い 本能 的 後ずさっ しまう 歪 おぞましい 存在感 全身 撒き 散らし 観客 一気に 地獄 引きずりこむ なし 作品 成立 断言 いい とんでも 新人 現れ. 家族 中 最も 不憫 目 遭い 続ける 長男 演じ アレックス・ウルフ 罪 意識 苛ま 他 家族 違っ 役割 与え 完璧 以上 こなし. 観客 分身 バランサー 役目 果たし 父親役 ガブリエル・バーン いつも 落ち着い 目線 物語 現実感 付加 行き過ぎ 展開 （ 勿論 最終的 ひっくり返す 壮大 布石 … … ） 錨 ポジション 見事 こなし だけ 後半 待つ 絶叫 秀逸. 4人 役者 共通 テキスト 完璧 理解 部分 現場 監督 演出 素晴らしかっ かも しれ せよ 突出 読解力 表現力 なけれ 役 演じ きれ. 観点 見 本作 いかに ハイレベル メンバー 作り上げ 傑作 分かる 全員 同じ 方向 向い 進ん いか なけれ こう だろ そういう 意味 類 稀 作品 いえる. 魂 冷え つく 恐ろしい だけ 打ちのめさ くらい 完成度 高い 逃げ たく 仕方 のに 猛烈 惹か しまう きっと 観 間 真逆 感情 引き裂か だろ. 1800円 経験 極上 地獄めぐり トラウマ 植え付け 魅惑 的 悪夢. 面白 すぎ 死ねる."}, {"rating": 4.5, "content": "思っ ホラー映画 全然 違っ. 思っ たより 奥 深く メンタル 的 えぐら 怖 感じ 映画. ひっそり 田舎 森 中 暮らす 家族. 家 おばあちゃん 亡くなっ 家で 奇妙 続き …. 生まれ ころ 問題 平和 家庭 育っ 人 でしょ. そう 人 たくさん. 親 兄弟 仲 悪かっ 家族 誰か 問題 抱え. そういう 家庭 悩み 告白 自分 恥部 さらけ出す 周り 人 相談 闇 葬ら しまう 多い. 映画 そんな 家族 起き 問題 スコップ グイグイ 掘り出し 大衆 さらす 恐ろし. 問題 抱え 祖母 そんな 母 たく 思っ 娘. そんな 祖母 可愛がら 孫. そんな 彼女たち 関係 無関心 夫 息子. 彼ら みな 家庭 起き 無 関心 結果 恐ろしい 起き 始める. まぁ だからといって 誰か 止め いえ そう かも しれ. もう少し 考え 一言 かけ あげ たら 先 出来事 起き かも しれ …. 負 連鎖 どんどん 続い いく …. 映画 前半 起きる どんな 家庭 起き そう だからこそ 恐ろしく 心 えぐら. 先 誰 止め 独創 的 世界 観 広がっ. もう 最後 方 唖然 しまっ. 血 吹き出し スプラッター 的 怖 描写 エグ とか 痛 とか あまり. そういう 苦手 人 大丈夫 作品 かも. （ 100% 保証 しません w ）."}, {"rating": 3.5, "content": "大きな 音 動き 驚か 皆無 終始 嫌 感じ 漂っ 物語 的 そう 欲しく なあ 考え 方向 進ん しまう. よく タイプ 映画 無い 先 予想 づらい ゆっくり じわじわ 真綿 首 締める 進ん 行く ラスト 観る ある意味 ホッ 感じ. 舞台 家 かなり でかい かなり 大掛かり セット 使っ 登場人物 必要 最小限 抑え 人物 描写 中々 丁寧 描 枯れ. ヘレディタリー ／ 継承. @ fansvoibejp."}, {"rating": 3.5, "content": "試写会 鑑賞. レビュー 通り 終始 嫌 感じ 漂っ 映画. ラスト 惜しい."}, {"rating": 3.3, "content": "filmarks 試写会. イヤ 感じ ずっと 続き イヤ 感じ 終わる. 後 じわじわ 来る 感じ 凄い."}, {"rating": 4.0, "content": "ご 縁 試写会 三 回 鑑賞. 家庭 不和 いやー 空気 なんだか とんでも 方向. じめじめ じわじわ 理解 不能 翻弄 家族 ママ )。. ホラー 観 あと なんとも 言え 気分 たい 派 とても 良作 思い まし. ホラー のに 後味 スッキリ 普通 映画 一緒. どれ だけ 不快 怖い 思い 出来る ホラー 肝 思っ キタ ぞ. 後半 展開 大変 エキサイティング はじめ ゆったり 流れ 緩急 付い よかっ."}, {"rating": 3.0, "content": "うーー わたし 好き ラスト じゃ 点数 けど … … 😶. ラスト 微妙 だけ 至る ひとつひとつ シーン すごい 衝撃 的 ばかり 良かっ. お化け 迫っ くる って 感じ じゃなくて イヤ 雰囲気 終始 漂う って 感じ. 散りばめ 伏線 とか すごい 期待 けど … 意外と そう 気 😕 😕. ひとつ 言っ いい ？？？ 呪怨 感."}, {"rating": 3.7, "content": "あからさま 血 おばけ とか そういう じゃ 血縁関係 絡みつい 悪魔 精神 的 転移 いく 様 逃げ場 絶望的. 見 たら 分かる 思う けど 前半 べ ー やっ ちまっ たって てる とか リアル キツ. 悪 夢の中 見る 悪夢 みたい ギミック 効い てる シーン すごく 好き. ラスト 主 祝福 さえ 感じ しまっ."}, {"rating": 3.7, "content": "アメブロ 更新 まし ヘレディタリー 継承 今回 微妙 ネタバレ ください でないと 感想 書け ませ. https :// ameblo .jp yukigame entry -1 2417505498 html."}, {"rating": 4.9, "content": "すごい 見. およそ 完璧 出だし ２ 時間 強 ほぼ 中だるみ 持続 緊張感 不穏. 冒頭 30分 後 起こる 衝撃 10分 ちょっと 感じ 不気味 伴っ 映画 体験 多分 テレビ 観 感じ取れ. はじめ ツイッター お知らせ 知っ 映画. ただ 異様 思える 宣伝文句 感じ 日 渾身 熱い 応募 動機 書き 連ね 結果 見事 試写 会 当選 いち早く 見る. 純粋 恐怖 感じる 目的 基本的 ホラー映画 あまり 期待 持っ 当日 肩透かし 食らう 可能性 高い 思っ 結果 本物 ホラー映画. 映画 徹底的 端正 作り 込ま 隙 映画 感じる 終盤 さしかかる くらい. 観 あと 衝撃 打た 暫く 整理 多分 超 常 的 怪奇現象 テーマ 映画 各所 配置 伏線 あくまで シナリオ 副次的 要素 謎 解き 二重 楽しめる 以上 ストーリー 合理性 意味. 人生 誰 起こり うる 残忍 不幸 抗え 魔 孕ん しまう 人間 物語. 悪意 打ち勝ち 乗り越え いこ 強い 衝動 常に やり 抜く 半端 抵抗 だけ 意味 人生 中 時に 悪魔 現れる 言える. 映画 ホラー スリラー オカルト 大好き 例えば ライフワーク 実話 怪談 読み 集め 角川 ホラー小説 大賞 黎明期 パラサイト イブ ブレインバレー 黒い家 小学生 当時 読み 漁っ 遅まきながら 最近 初めて プレイステーション SIREN プレイ 難易度 唖然 しながら 大人 今 喜々 遊び 耽っ. ただ それでも 本当に クオリティ 高い ホラー 出会う 数 毎年 どんどん 減っ それでも 数 年 一つ 当たり 巡り会え 思う. 映画 出会っ にとって 素晴らしい ホラー. 黒沢清 クリーピー. パスカルロジェ マーターズ. ホラー 同じ 不穏 不幸 描い タルベーラ ニーチェの馬 ３つ 今回 ４つ め 加わっ. 一般的 名作 ホラー サスペンス いくつか 観 面白い 思う 実際 恐怖 恐怖 表現 極地 性 感じ 映画 くらい 数 年 映画 it follows don t breathe 比べ ホラー 映像 フェティッシュ レディタリー 両者 足元 及ば. 映画 極めて オカルティック 要素 入っ 基本的 とても 抑制 効い 地味 陥っ しまう 寸前 強烈 不気味 映像 差し込ん くる ホラー映画 そういった 抜き差し 塩梅 リズム 感 現実感 超 常 性 バランス 表現 テンポ とても 重要 思う 映画 完成 度 抜群 高かっ. 頻繁 映し出さ 母と娘 息子 顔 アップ 素晴らしかっ. 凄惨 残忍 不吉 人生 起こる 不幸 教え くれる 映画."}, {"rating": 3.3, "content": "始まり 終わり ずっと 不気味 展開 だけ やめ 展開. 救い 理不尽 恐怖 トラウマ そう 作品. 音 使い方 上手く ぞわっ 恐怖 煽っ くる すごい. 最初 っ のめり込ん しまう 感じ. 怖かっ."}, {"rating": 2.6, "content": "すごく 良く てる 頭 いい 監督 思う 個人的 イマイチ ピン 来. 残穢 み あと 同じ 感覚 よ ね. 普通 驚か ホラー じゃ クワイエット・プレイス 緊張感 持た 訳 ドント・ブリーズ 必然性 恐怖 じゃ 不条理 オカルトチック ホラー でどこ 属さ ジャンル 分ける 難しい 作品 よく こんな 今 作っ 思う. もちろん 演技 素晴らしく トニ・コレット アカデミー賞 候補 言わ てる 納得 演出 話 テンポ よく 二 時間 超 のに 長く 感じ 高く 評価. やっぱり 嫌い."}, {"rating": 4.8, "content": "清々しい 不気味 映画. 細か アイテム 演出 映画 様々 散りばめ ラスト 知っ 上 もう一度 観 たい 思っ. トニコレット 怖い ......"}, {"rating": 3.2, "content": "［ 恐 レベル 3 5 ］ Filmarks 試写会 映画 観る 人 ホラー 好きな人 トニコレット 好きな人 思う けど 後者 人 （ 自分 含め ） はまじ 覚悟 頭 フル回転 伏線 意識 全部 ぶっ 壊さ 普通 脅かす 系 ホラー じゃ … 言える これだけ 嫌 気分 点数."}, {"rating": 4.5, "content": "怖 質 今年 ホラー 随一 間違い. とにかく べらぼうに 怖い. ビックリ くる 系 怖 とか 目 背け たく スプラッター 描写 怖 とか 怖 色々 けど 映画 基本的 そういう 怖. ジワリジワリ 嫌 嫌 嫌 怖 コツコツ コツコツ 積み上げ いく. 別に けど やたら 背景 暗闇 目 いっ なんて 物音 勝手 耳 拾っ ちゃっ. こっち 怖い おこる かも センサー 過剰 刺激 研ぎ澄まし くる 細かい 確か 精度 ぶつけ くる. 上 あえて 見せ 描写 抜群 上手い 上手 すぎる 見せ もらっ 方 幾分 マシ 思える 想像 余地 随所 散りばめ. 編集 抜群 上手く ？ さっき やつ ？ とか 逆 気づか けど こっち 部屋 あん とか 怖 関係 部分 部分 揺さぶり かける. とにかく 映画 よく 近年 ホラー映画 映画 すごく 上質 丁寧. ほんで もっ どんどん 発狂 いく 母 トニ・コレット とにかく 怖い. 絶叫 てる おばさん 顔 純粋 怖い. お母さん いかほど 信頼 くらい 危ない 人 かも 中々 把握 くれ. あの手この手 嫌悪 感 最大 高め あらゆる 映画 的 技法 もっ 観客 足元 ぐらつか きっ ラスト 30分 くらい. あえて 封じ スプラッター ビックリ 演出 どんどん 使っ 行き よ 宣言 なさ. つまり こっ 先 いつ どんな 風 起こっ おかしく. 一寸 先 見え 恐怖 突き落とさ. 確実 尋常 ざる 事態 起こり こっち 心臓 掌 上 完全 コントロール まま 与え 全力 恐怖 ぶつけ くる. ホラー映画 好き 唸る 新手 やら 合わせ 技 やら 盛りだくさん. 恐怖 体験 見 終わっ あと 思い返す 映画 色々 謎 散りばめ 後 噛め 噛む 怖く. 1回目 2回目 2回目 3回目 方 怖く 映画. 非常 綿密 作ら 嫌 なる程 怖い."}, {"rating": 3.8, "content": "やっぱり おばあちゃん 最強. おばあちゃん 冒頭 亡くなっ 登場 少ない のに 存在感 凄い. 家族 内 ジワジワ 狂っ いく 様 不気味 血 繋がり 深い ね. 家族 住む 家 可愛らしい 造り ホラー映画 似つかわしく オモチャ シルバニア ハウス. 中 家族 深み ハマり 悪い 方向 進む ギャップ 面白い. おそらく おばあちゃん 少女 心 家族 操り 長年の夢 叶える ハッピーエンド 映画 思い まし."}, {"rating": 3.7, "content": "セリフ 少なく 分かり にくい 部分 不可解 笑 とこ 多い とにかく トニ・コレット 演技 圧巻 でし."}, {"rating": 3.8, "content": "今年 み ホラー 中 一番 ドン引き した ずっと 引い 最高."}, {"rating": 3.7, "content": "予告 観 限り 想像 展開 とても 面白い 思い まし. どうやら 伏線 的 描写 色々 らしい ね. らしい ね というのも 前 人 頭 画面 殆ど 見え おら … 字幕 半分 読め 見え 演出 多く かなり 恐怖 度 下がっ しまっ でし …。 残念 致し方 なし. 事 レビュー たい 山々 情報量 評価 申し訳なく あまり 参考 方 よろしい 思い. 役者さん 演技 圧巻 でし. こういう 胸糞 映画 好物 に関して 胸糞 悲しい ストーリー 感じ まし 家族の絆 負 方向 向かう 絶望 しか でしょ ね. もう一度 ちゃんと 見直し たい 思い."}, {"rating": 4.5, "content": "映画 試写会 ＠ ユーロ ライブ. 2018年 最後 来 最 恐 最 凶 映画. 完璧 悪夢. 完全 悪魔. 完美 悪縁. 見た目 だけ 十分 ホラー 家族 落ち 入る 戦慄 展開. 暗がり 恐怖 最悪 ハッピーエンド 映画館 味わお."}, {"rating": 3.5, "content": "2018 11 07. Filmarks 当選 試写会. 怖い 怖い 聞い けど 最近 ホラー映画 ありがち いきなり 脅かし くる 少なく 安心 観. 完全 オカルト \\( ¨ ̮ )/. 鳩 首 ハサミ 切っ … 首 飛ん 虫 たかっ … 気持ち 悪さ 好き ストーリー さておき 表現 良かっ. 試写会 終わり トークショー 要ら w."}, {"rating": 4.2, "content": "Filmarks 試写会. なんて 不気味 映画 …. 今年 一番 ゾッと わ …. 最近 洋 ホラー 無い タイプ どこか 和 ホラー 的 不気味 感じる 一 本. 本作 気づか. 霊的 モノ って 来る 無く 居る よ ね. めちゃくちゃ 不気味 でし. 一家 悪い 方 自分たち 向かっ 行く 無く 運命 導か 悪い 方 悪い 方 だんだん 流さ いっ しまう 決して 派手 無く 淡々 進んで 行く 不気味 １つ １つ シーン 起こる じゃ ？ 不穏 空気 漂わ 演出 めちゃくちゃ 上手い ちょっとした シーン ビクっ よ ね. それにしても 監督 初 長編 のに クオリティ って 凄 えな …. 今年 No. 1 ホラー映画 言わ だけ よ …."}, {"rating": 3.4, "content": "久々 後味 心地 いい ホラー映画 観 ずっと 心 ざわざわ 観 終わっ エンドロール 一瞬 感じる くらい グワーッと 頭 働く. 祖母 死ん 物語 始まり 最初 なんとなく 雰囲気 良く 距離 家族 美しい 背景 どこか 違和感. 落ち着い テンポ じっくり ゆっくり カエル 水 茹でる 気付い たら 取り返し つか 進む 荒れる 波 濤 凄まじ. 色々 仕掛け 確認 たい いくつ 観 たい. 今時 珍しい 多く 語ら 映画 下手 情報 少な すぎ 全然 わかん よ じゃ 上質 散りばめ 方 考察 とても 楽しい. 本当に なめらか こう 必然 見せつけ 抵抗 無駄 だろ 無力感 ？ 諦め ？ みたい ジクジク 響く. 観 人 ダメージ 映画 オススメ."}, {"rating": 3.8, "content": "【 現代 家族 独自 切り口 描く 】. 冒頭 おかしい というのも 父親 （ しかも ガブリエル・バーン ） 子供たち 起こし 根底 男女平等 描く 意図 邪推 母親 明らか おかしい わから けど おかしい. 以降 アメリカン ホラー ありがち 音 驚か 演出 使わ ひたすら 違和感 波状攻撃 観客 体温 下げ いき. そう よ 最近 ホラー 足り （ クワイエット・プレイス 求め 見事 裏切ら ） 本作 まし. ローズマリーの赤ちゃん 通じる クラシカル 静か 演出 登場人物 内心 知り たい 思わ 手腕 間違い ホンモノ. 怖い 不穏 空気 ぞわぞわ しながら スクリーン 釘付け まし. 正直 言え 終盤 明かさ ホラー モチーフ 好み 少し テンション 下がり まし. それでも 現代社会 希薄 家族 関係 ホラー 枠組み 入れ 込ん 本作 十分 見応え 力作 呼ん いい でしょ. ※ 約 ３ 時間 長 尺 ２ 時間 強 縮め そう おそらく 家族 関係 描い パート 大幅 削ら でしょ できれ 完全 版 観 み たい."}, {"rating": 4.0, "content": "ホラー映画 見 てる のに 最近 ホラー映画 観 って 感じ 方 おすすめ 一本. 語 分から けど 唱え ちゃう オカ 板 おつかれさま 思い出し まし ふふ. 鑑賞 中 帰り道 思い出す 車 → 翌日 シーン. 生き 中 一番 体験 たく 経験 体験 たく 感情. 寒い 怖い 驚き 以外 鳥肌 って 立つ 初めて 知り まし."}, {"rating": 4.4, "content": "なるほど 継承 ね. 不快指数 MAX. 真綿 絞め殺さ 様 精神的 ジワジワくる オカルトホラー. 一家 祖母 死 始まる 物語. 祖母 娘 トニ・コレット 長年 渡り 折り合い 悪かっ. コレット 葬儀 後 祖母 残し 奇妙 メモ 見つける 以来 くらい 一家 不幸 降りかかり 精神的 追い詰め スピリチュアル 世界 救い 求める 様. 職業 ミニチュア ハウス 作家 自分 家 作っ 面白い. 母 コントロール 感じ コレット 虚構 世界 自分 手 作り上げ 時に 現実 虚構 交錯 ゆく. 全編 リード ミスリード 取り混ぜ 伏線 配さ 不幸 スパイラル 落ち 登場人物 だけ 観客 予想 大いに 惑わす. 作品 コンセプト 言っ 本作 一番 近い 哭声 かも 知れ. ただ 怖い だけ クライマックス とぼけ ブラックジョーク 顔 出す. 終盤 全く 先 読め 物語 ゆえ ネタバレ 回避 早め 観る 吉. 血 少ない ホラー 耐性 かなり 必要."}, {"rating": 3.5, "content": "前 知識 なし 挑ん けど ホラー 思っ たら めっちゃ オカルト … ほの暗い 家 チャーリー 舌 鳴らす 音 ミニチュア ハウス 凄く 怖い 謎 幸福感 包ま 作品 👑 伏線 回収 確認 何回 観 たく 一言 ホラー 言っ 色々 けれども ただただ 怖い. アレックスウォルフ 万能 っぷり ビビり まし やっぱり 大 注目株."}, {"rating": 4.0, "content": "試写会. 期待 作品 裏切ら 内容. こう いっ タイプ 映画 ツボ 人 たまらない. 終始 纏わり つく 嫌 空気 あらゆる 場面 散りばめ フラグ 最悪 方向 回収 いく. ラスト 種 幸福感 生まれ ハッピーエンド 錯覚 覚える."}, {"rating": 2.5, "content": "怖い 聞い あまり 怖く お母さん 顔 表情 一番 怖かっ 2時間 少し 長い BGM 不気味 良かっ."}, {"rating": 4.3, "content": "試写. 今年 No.1 ホラー 期待 観 たら 過去 No.1 ホラー そう. いや シャイニング なー. 最近 ホラー 突然 バーン 主人公 そっち 一人 いく よ アホ 多い 気 けど 今作 自然 嫌 方 進ん いっ てる 気 主人公 バカ あまり. 怖 出す 音楽 音 すごい 効果的 思う 舌 鳴らす 音 本当に 不快 気味悪く 怖 雰囲気 上手く つくっ そういった 点 シャイニング 似 なー シャイニング 重低音 不気味 BGM 終始 使っ カメラワーク 怖 引き出し 感じ 似. 難しい 頭 てなが しまう ラスト けれども 謎 伏線 まとめ 解析 ページ 公式 出し くれ てる らしい. １ 回 目 ビビっ ２ 回 目 しっかり 謎 見方 思い まし."}, {"rating": 3.5, "content": "試写会 最強 怖い 口コミ 多かっ 非常 期待 いき まし 期待 怖く 単純 シンプル 話 集中 観る おすすめ 笑."}, {"rating": 3.9, "content": "訳 分から 悪夢 延々と 見せ 感覚 … とにかく 嫌 演出 連発 怒涛 展開 畳みかけ くる ただ 初見 ラスト 至る ストーリー 把握 辛い 難点."}, {"rating": 3.1, "content": "何となく 怖く 怖い 見え 映画. おばあさん なくなっ 親子 4人 家族の物語. 様々 事件 起こり 複雑 家族 関係 見え くる. 撮影 セット お母さん 作っ ミニュチュア 家 そっくり ビックリ. 何回 見 よく 分から かも しれ 怖い 映画."}, {"rating": 4.5, "content": "＠ ユーロ ライブ. 静か 不穏 雰囲気 ジワリジワリ 推す 前半 終盤 畳み掛ける 恐怖 連鎖 トニ・コレット 顔芸 やば すぎる."}, {"rating": 4.2, "content": "登場人物 心情 投影 絶妙 ジワジワ 内側 恐ろしく 緻密 不気味 映画 でし."}, {"rating": 3.8, "content": "親の因果が子に報う 祖母 死 始まる 或 る 一家 悲劇 連鎖 描く 本作 観る 者 作品 世界 取り込ん 離さ やがて 終盤 怒涛 展開 巻き込ん 一気に 恐怖 坩堝 突き落とす. 主演 トニ・コレット 同様 家族 モチーフ ホラー ミステリー 映画 シックス・センス 母親 役 思い 浮かぶ 本作 ピーター チャーリー ２ 人 子供 母親 役 全く 趣き 異なる. 映画 グラハム 一家 祖母 葬儀 始まる 近親者 死 不穏 不謹慎 空気 漂う. 何とも 言え 違和感 〝 訳 〟 〝 背景 〟 ストーリー 少し ずつ 炙り 出さ いく. ある意味 本作 観客 登場人物 達 一緒に 作品 中 徐々に 濃度 増し いく 〝 不穏 気配 〟、 〝 正体 〟 見極める 映画 思う. それにしても 本作 巧妙 張り巡らさ 伏線 謎 めいた 〝 シンボル 〟 言葉 登場人物 奇怪 行動 タイトル 継承 意味 多少 疑問 残し 一気に 回収 終盤 舌 巻く. 登場人物 運命 蜘蛛の糸 絡め 取ら 観客 中 描か 恐怖 囚われ トラウマ 人 かも しれ."}, {"rating": 3.6, "content": "試写会 鑑賞. トラウマ 今年 1番 怖い ホラー なんて 言わ だいぶ 身構え けど 怖く. 最近 恐ろしい モノ 実態 写し いきなり 驚かす 演出 グロ ほぼ そういう 意味 わりと 見易い ホラー 思う. 不気味 雰囲気 音楽 ヤバい 起き おどろおどろし っていう 着眼点 観 人 今年 1番 って 言っ てる. まあ 2時間 わりに 長い 思わ ラスト 急降下 気持ち良 チャーリー 顔 舌 鳴らす 動作 ヒステリック 母さん ミニチュア 作り とか 気持ち 悪く 良かっ. 予告 あらすじ 前 情報 予め 入れ おか ラスト 😳 ？ 🤪 🤪 🤗 ！？！？！」 って 思う. 入れ おい 😳 ？ 🤪 🤗 くらい けど ね 笑."}, {"rating": 4.5, "content": "試写会 鑑賞. 二度と 見 たく 映画 いい 意味. 色々 シーン 思い出す たび トラウマ かなん. 意味ありげ シーン 最後 伏線 回収 音 ビビら めっちゃ 怖かっ. 色々 謎 すぎ もう 一 回 見 み たい 矛盾."}, {"rating": 3.8, "content": "わたし 怖く やつ ？ 思い … 見 終わっ グッタリ 怖い グロ とか 直接 説明 出来事 背景 関係 否応なしに 感じ ちゃう つくり もー しんどい … 恐ろしい 😵. トニ・コレット 怪 演 脳裏 焼き付く アレックス・ウルフ 大変 役 やっ わ ね … 思う 見 終わっ 話 筋 わかっ 上 複数 解釈 箇所 いろいろ 疲れ まし 良い 意味. トニ・コレット 好きな人 トラウマ ちゃう 思う わ …. 細かい 気 公式 解析 ページ 見る 😅."}, {"rating": 3.7, "content": "試写会 鑑賞. ホラー映画 音 脅かし くる 多い けど 映画 雰囲気 とにかく 怖かっ あまり 見 感じ ホラー 良い 意味 展開 読め 人 トラウマ かも."}, {"rating": 4.0, "content": "試写会 鑑賞. ホラー いっ いい 不明 映画 間違い 怖い. 家族 不調和 関係 歪 形 変化 次第に 闇 はまっ いく. ラスト エッ そっち 方 流れ いく ね. ネタバレ もどかし 初見 分かり づらい ？. 謎 め いてる 物語 恐怖 嫌悪 覚え あっという間 2時間."}, {"rating": 3.8, "content": "試写会 鑑賞. なんか 始め ハッピー 感じ じゃ まぁ おばあさん 亡くなる 始まる. 継承 ？ 注意深〜く 見 けども とある 事故 どんどん 不穏 いく …。. ガブリエル・バーン 演じる お父さん 一番 可哀想 不幸. グロテスク 過ぎ けど 時折 ビクッ 所 ホラー 好き 笑っ しまう けど 怖い 苦手 人 かなり 怖い 注意 必要."}, {"rating": 3.5, "content": "よく 見る ホラー 思っ み たら ちょっと 物足りない かも. 死霊館 チック テイスト 気. 家 でかく チラッと 映る 至る 所 かいそう 雰囲気 上手い. でかい 家 住み たく 思っ."}, {"rating": 4.0, "content": "不安感 掻き立て まくる 音楽 影響 シーン 起こる じゃ 手 汗 かき まくり あんな ドキドキ 食事 シーン 観 クライマックス 展開 賛否 みたい けど 興奮 まし 夜 朝 昼 夜 パッと 変わる シーン かっこいい."}, {"rating": 3.4, "content": "試写会 招待 観 まし. もう ね 開幕 不穏 笑. 127分間 ヒステリック 母 不穏 空気 テクノ系 重低音 乱交 パーティ 感じ スゲー 疲れ わ 笑. 皆さま 仰ら 通り 古典 ホラー 先進 気鋭 ホラー 上手 い事 ミックス かったん だろ けど IT FOLLOWS 二番煎じ シャイニング 五 番 煎じ 感 否め まぁ それでも 結構 怖かっ 先 見え ストーリー 楽しめ けど. 自分 家庭 環境 ミニチュア アート 悪趣味 よ なー しかも 個展 発表 わけ だろ ？ もん シルバニアファミリー 腹いっぱい だって のに. あと 唯一 良心 父親 って ガブリエル・バーン ね エンド・オブ・デイズ 悪魔 憑依 側 よ ね. やっぱ 狙っ たんす ね ？."}, {"rating": 4.3, "content": "試写会 鑑賞. 近年 音 脅かす だけ ホラー 作品 蔓延 中 久しぶり お化け屋敷 的 嫌 感じ ジワジワ 押し寄せる オカルト 系 恐怖 映画. 関節 模写 派手 直接 模写 予測 不能 オッカナイ 感じ 中々. ラスト 展開 今 ホラー 作品 珍しい 着地 点 示し 侮れ ませ. アリ・アスター 監督 本作 長編 デビュー そう 今後 ホラー マスター 予感 有り 有り."}, {"rating": 3.6, "content": "一足 お先に 試写会. ホラー映画 映画館 見る 初めて しかも 1人 だし. めちゃめちゃ ビビリ ホラー とか 苦手 … たぶん 次 怖い 来る グロ くる 思っ シーン ほぼ 見 最後 とか ちゃんと 見れ すみません 笑. 張り詰める 緊張感 うわ 怪しい ぞ あぁ やっ まった 連続 でし. おどかせ くる 感じ 2 3回 びくっ っ って けれども 笑 )、 不穏 空気 あー 耐え きれ ー って 感じ. オチ 若干 インパクト 弱い なぁ ただ 前半 怒涛 不安 押し寄せ 方 すごかっ. カメラワーク 表情 音楽 セット ほんと 怖い 家 見える )、 全力 ビビら. キャスト陣 恐怖 果て 演技 最高 でし お母さん もちろん ピーター 良かっ. 友達 とか キャッキャ 見れる 感じ けど 1人 夜中 家 見 たら 耐え なー."}, {"rating": 5.0, "content": "Filmarks 試写会 鑑賞 試写会 って 何気に 初めて かも しれ ありがた. 個人的 ローズマリーの赤ちゃん ものすごく 感じ けど 偶然 試写会 渡さ 今 一番 怖かっ 映画 ？ アンケート 鑑賞 前 悩ん 作品 挙げ 嫌 感じ 延々と 続く 一緒 狂っ てる どっち ？ 一緒 だし アレ まあ アレ トークショー 柳下毅一郎 言わ 古典 ホラー 的 演出 溢れ 通り それでも どこか 新し 感じる 家族 力 関係 読ま 巧み 脚本 一体 主題 明かさ のに 強い 引き 最後 持っ いく 力 思う. 箱庭 ミニチュア 作り 込み 半端 小物 同様 話 核 入れ子構造 所 とにかく 終始 カット いちいち 怖かっ こいい 部屋 佇む 絵 教室へ 夜 朝 切り替え 気取っ かっこ 良い. トークショー ラストシーン 多幸感 感じ っていう ライター 方 意見 諸手 挙げて 賛成 いやー 続い 最後 絶大 カタルシス 感じる トリアー メランコリア 一緒 自分 こういう 大好き なー 実感 めちゃ 面白かっ."}, {"rating": 3.0, "content": "先行 試写 会 トレーラー 与え 情報 観 まし. 主演 女優 トニ・コレット 迫力 娘 役 ミリー シャピロ 佇まい 素晴らしい. じわじわ 来る 雰囲気 ババ ドック 彷彿 確か カメラワーク 絶妙 ミッドナイト・ミート・トレイン シャイニング 似 感じ … 折角 ジオラマ アーティスト 母 セラピスト 父 家族 設定 物語 生かさ … ？. 恐怖 演出 バツグン 良く ワンカットワンカット 作り こま 目 残る 映像 美 のに 非常 勿体ない 感じ しまっ."}, {"rating": 3.5, "content": "あっという間 2時間. ホラー映画 観る 凄く 久しぶり 飽き させ 展開 よかっ. 個人的 ラスト あまり 好み 3 5."}, {"rating": 3.5, "content": "試写会 観 まし. 後半 ネタバレ 含み. とある 作品 観 悲劇 不幸 重なる 事 セリフ 思い出し まし. 前半 おっ 洋 物 珍しく ？ 心霊 系 話 進み. 実際 亡くなっ 登場人物 度 姿 現 わす シーン. 突然 現れる デカイ 音 出す 勢い ビビら 来よ 不安 … 嫌悪感 抱い しまう そんな シーン 恐怖 心 駆り立て 前半. ですが 実際 メンヘラ カルト 教 組み 合わさっ 一 度 心霊現象 起こら （ 実際 判り ませ ）. 理解 後 はいはい メンヘラ 視点 虚実 シーン ね 思っ しまう 所 いくつか 思う. だけど そう 思っ しまう 監督 思惑 的 問題 らしく ？ 作中 唯一 良心 人物 ツッコミ. 全部 お前 妄想 全部 お前 やっ. 畳み掛け. 本当に 怖い 幽霊 じゃなくて 人間 よ … 本来 意味 少し 違う 感じ まさに コレ. 人間 理解 恐怖心 抱く 事 錯乱 きっ メンヘラ 観 本当に 恐怖 抱い. そういった 意味 前半 異なる 恐怖心 後半 締め. 最近 観 ホラー 中 一番 恐怖心 残さ まし."}, {"rating": 3.8, "content": "一足 先 観る 機会 頂き まし. ホラー 言え ホラー かも しれ. だが 不思議 最後 シーン 神がかり 的 高尚 観 感覚 陥っ しまっ. 始まり こそ 淡々 日常 続く のに 少し づつ 不穏 雰囲気 増し いき 積み重ね 観 側 不安 恐怖 （ 言っ いい 未だに 不思議 感覚 ） 植え付け いく. ハデ 演出 ストーリー 出 くる 様々 カケラ 今 植え付け 不快 最後 にかけて 急 爆発. それでいて 最後 シーン なぜ 今 不快 感覚 一掃 終わり 方 ただ 怖い 観 だけ 終わら 作品 でし. 語彙力 伝わら 部分 気 方 劇場 ご覧 おすすめ."}, {"rating": 5.0, "content": "試写会. 絶対 面白い だろ 思っ 見 行っ たら 更に 想像 上 いかれ 感じ. じわじわくる 日本 チック ホラーテイスト けれど だけ 済まない … …. トークショー 柳下毅一郎 仰っ 通り 久々 目 つぶっ しまい たく くらい 映画 でし ^ ^. ミニチュア 実際 撮影 まず 美味い シーン 切り替え 方 見え ちゃっ てる ？ ？ 💦 って 何度 思わさ 笑. 展開 最初 30分 マジ 💦 一 発 目 決まっ 加速 いっ ラスト 目 つぶり たい けど 怒涛 畳 み掛け 思いっきり やら しまい まし. 終わり 方 個人的 大好き 感じ ^ ^. 今年 一番 って 自分 史上 一番 怖い 映画 でし. 既に 一 回 見 たら もう 一 回 頭から 見 たく 解説 読ん だら 尚更 もう 一 回 見 たく だろ. くらい めちゃ 凝っ 笑. 伏線 ぱねぇ."}, {"rating": 5.0, "content": "当然 如く 期待 超え 傑作 今年 No 1 ホラー 確定 💪 わざと 見せ 想像 演出 格別 上手く 恐怖 シーン 至る 持っ いき 方 秀悦 普通 ホラー 一味 二味 違う トニ・コレット ベスト 怪 演 賞 与え たい 🏆 何回 見 謎 解明 たい."}, {"rating": 3.0, "content": "ラスト ガッカリ まし ー. 手 話 好み じゃ ありません … 感覚 的 ピン こ よ ね … アメリカ人 文化的 日常 根ざし 恐怖 かも 全米 大 絶賛 納得. カメラワーク 不穏 BGM 観 人 わかる 例 衝撃 事故 トニ・コレット 秀逸 顔芸 等々 恐怖 あおる 描写 うまい. 柳下毅一郎 トークショー 観 人 限定 解説 ページ 読ん いかに 作り 込ま 作品 わかり まし 映画 完成度 とても 高い. 結末 納得 人 相当 好き ホラー映画 思わ."}, {"rating": 3.0, "content": "Filmarks 試写会 一足 先 観 まし. トークショー 言っ 雰囲気 ホラー って 言葉 まさに. 日本 ホラー とか 最近 ホラー 直接的 ドーン 出 くる けど カメラワーク 怖 与え 感じ. くる ？ くる ？ くる だろ 回 思わさ 分から けど いつ 本当に くる 分から ずっと 気 抜け. ？ ？ 部分 まだ 解説 読み. 追記 >>. 解説 ページ 読ん だら 色々 理解 評価 上げ 笑."}, {"rating": 3.1, "content": "久々 ガチ 怖い 作品 観 感 ジャンル 的 ホラー 違和感 怖い 怖い 全体的 見る ー しまう 怖 一流 全体 的 評判 いい らしい 好きな人 事 寝不足 観 のに 全く 眠気 来 証 。‬."}, {"rating": 3.5, "content": "Filmarks 試写会 枠 鑑賞. 柳下毅一郎 トークショー. おもしろかっ. 回 鳥肌 たっ 怖かっ ー. アメリカ おばあちゃん 怖い. パラノーマルアクティビティ シリーズ. そう けど なんで あんな おばあちゃん. 可愛く. 老婆 ＝ 怖い. 日 ヴィジット そう やっ."}, {"rating": 3.8, "content": "シックスセンス 母 役 主演. 観 終わっ あと ネタバレ サイト 初めて 知っ 衝撃 納得 シェア. 役者 表情 恐怖 戸惑い リアル 伝わっ くる のに 説明 少ない 好き 表現力 ものすごい 顔 顔 怖い って. 狂気 的 最近 自分 中 流行っ 人間 怖い 要素 含ん 良い 意味 疲れる 満足感 ◎ 思い まし. オチ がっかり 人 かも しれ けど 十分 怖い 思い 霊的 精神病 的 夫役 一緒 悩ん おもしろかっ. フィルマークス 試写会 観 まし 観る 価値."}, {"rating": 3.5, "content": "序盤 心 掴ま. 中盤 あたり 話 進み 遅く 終盤 怒涛 展開 おこり 内容 整理 見 いく 難しく まし 怖がら 場面 上手く 途中 シーン 一瞬 現実 妄想 わから 話 理解 出来 なんとか ついていけ まし 映像 切り返し 面白く 母親 アーティスト 模型 現実 織り 交ぜ 描写 上手く 取り入れ 思い まし. チャーリー 役 ミリーシャピロ だけ 雰囲気 恐怖感 煽り まし. トニ・コレット 絶叫 シーン 不安 感 喪失感 感じ 精神的 不安定 入り込む 現れ ジョーン 優し そう 人 見え まし 人 狂わせ いく なぁ 思い … …. 見 終わっ 思い出し ストーリー 考え たら 色んな 伏線 繋がっ 気づき まし. 面白かっ. もう 1回 みたい."}, {"rating": 3.3, "content": "試写会 鑑賞. 近年 アメリカ ホラー お約束. 音 脅かし ほぼ 無く. いやいや そっち 行く よ … 思わ 馬鹿 登場人物. だけど しっかり 望ま ぬ 展開 進み 驚かさ. 予告 出来 悪く あまり 期待 た分 大 満足 でし. ジェーン ドゥ 解剖 強化 版 面白かっ."}, {"rating": 3.7, "content": "2018 11 7 ユーロスペース F a n's Voice 試写. シルク サテン 光沢 けど 逆撫で ザラ つく ヴェルヴェット ホラー シャイニング 恐怖 狂気 どこか 美しい いびつ 親子 関係 さらり 語ら 壮絶 家族 過去 不幸 事故 不気味 音楽 煽り 立て 巧妙 カメラワーク 美しい 映像 役者 緻密 演技 繊細 描き出す 微か 意図 的 漏れ くる 違和感 漏らさ よう気 抜け トニー・コレット アレックス・ウルフ 演技 説得力 緊張感 維持 異常 幻想 気持ちよく 翻弄 くれ."}, {"rating": 3.8, "content": "後半 怖 なかなか. ただ いま一つ 内容 把握 出来. もう 一 回 観."}, {"rating": 4.0, "content": "祖母 亡くなり 一家 様々 事 起こり 始める 映画. 試写会 見 させ 頂き まし. 私的 数 年 中 良質 ホラー映画 思う 後味 いい 意味 ミスト 感 凄い 褒め 笑. 初見 回収 きれ 事 とか もう一度 見 み たい 思い. 作中 母親 作っ てる ミニチュア 家 なかなか 気持ち 悪かっ."}, {"rating": 3.3, "content": "わぁ～～っ 怖っ いい けど. げ ～～ っ ぎゃ ～～ っ もう やめ ～～ っ. 逃げ出し たい 気分 いい 思う. 嫌 気分 引き摺っ まま 作品."}, {"rating": 2.0, "content": "熱い レビュー 一般 的 ホラー映画 中 一般 的 ホラー映画 全く 怖く 話 どう いい （ 後半 本当に 笑える 中途半端 ） 映像 だけ たまに 悪く （ けど 編集 酷い ）. 新人 監督 インタビュー よる ＂ アート ＂ 的 やつ 撮り たかっ けど Kubrick っぽい 広角レンズ 使う だけ 自動的 ＂ アート ＂ よ 結果 The Shining The Conjuring 思う 内容 全部 さすが サントラ 悪く けど. （ Pascal Laugier 監督 新作 Ghostland 観 フランス 味 バカ ホラー 悪く 3 5点 なぜ まだ 乗っ ？ ）."}, {"rating": 3.3, "content": "不気味 感じ 最後 いっ ちゃう 感じ …. すごく 怖い あと ネタバレ 見 ゾッと 感じ. 予備 知識 なし 観る … ？？？ って 感じ 😑."}, {"rating": 3.0, "content": "正直 思い出し たく くらい 最悪 ホラー ホラー 好き 最悪 って 褒め言葉 だけど しばらく ホラー いい やっ くらい 怖かっ. ホラー ★ 5 だけど 余り 観 後悔 そこで -★ 2 くらい 笑 ほんとに 観 なけれ よかっ. 撮り方 音楽 展開 全て 余りに 怖 すぎ 2時間 中 全て シーン 恐怖 敷き詰め てる 感じ 全く 予備 知識 無し 観 永遠に ？！？！？！？！？！？ って 感じ でし もう 一生 観 たく けど 最高 最悪 ホラー おすすめ. 英語 分かり やすく 観 やすかっ."}, {"rating": 4.4, "content": "飛行機 観 まし 怖く 面白かっ ハンドメイズテイル リディア おば さま 出 よ ☆."}, {"rating": 4.5, "content": "シャイニング 回転 エクソシスト 悪魔のいけにえ ローズマリーの赤ちゃん 女優霊 彷彿 ありとあらゆる ジャンル ホラー映画 縦横無尽 行き来 思え 全く 知ら 境地 連れ 行か サンプリング 時代 ホラー映画 頂点 誕生. 映画 凄い 恐怖 演出 マッシュアップ 怒涛 責め苦 クライマックス 高密度 圧倒的 物量 恐怖 演出 波状攻撃 積み上げ 恐怖 パンパン 膨張 風船 弾ける 様 襲う 相当 怖い."}, {"rating": 4.5, "content": "長編 デビュー作 よくも まあ こんな 禍々しい 作品 撮れる もん 感心 まし. 不安 煽る 音楽 美術 小道具 全て 気 行き届い 見事. 127分 ずっと 真綿 首 絞め 恐ろしい 映画. 禍々し ランキング たら 確実 上位 食い込む でしょ. 俺 普段 あんまり ホラー 怖がる タイプ じゃ けど 作品 背筋 凍る シーン たくさん 素晴らしかっ. 映画館 暗闇 体験 オススメ."}, {"rating": 3.7, "content": "驚かし 無く ジワジワ 恐怖心 不安 植え付け メンタル ゴリゴリ 削っ いく 嫌 タイプ ホラー. ウイッチ ババドッグ いい 最近 ホラー こういう 系 多い 観 疲れる よー. 一番 怖かっ 鬼気 迫る 演技 トニ・コレット 凄い."}, {"rating": 4.1, "content": "70年代 ブーム 巻き起こし オカルト ホラー映画 蘇ら 感じ 懐かしい 怖 新鮮 ビビっ. ※ 荘厳 エンディング 笑っ ちゃう くらい 大好き."}, {"rating": 3.4, "content": "チャッキー じゃ よ チャーリー よ. チャッキー しか 見え けど. 心理的 ホラー. いや 似 てる よ ね ？. チャッキー 思う よ ね ？. Hi I m Chucky Wanna Play. って 聞こえ そう けど. ホラー 怖 リアクション 観 ホラー. 映像 いい 音楽 いい 住まい 小物 キャスト 演技. 全て 不気味 観 続け てる 内 じわりじわり 不信感 募り 心 蝕ん ゆき 洗脳 そう. 素敵 カルト映画 思い. ただ 若干 長 すぎ 飽き くる. スプラッター映画 怖. ハラハラドキドキ 言っ 怖. 見え 見 たい 一心 心 弱っ 藁にもすがる 思い 精神 崩壊 かね 引力 わりと 面白かっ けども. よく 考え たら. かも 笑. 監督 長編 初 作品. 普通 普通 見れ まし. 期待 観 方 いい かも しれ. 賛否両論 だろ. たまに グロテスク だしね. 神話 調べ たく けども. もやっ. あ あ おいら. 洗脳 人 たかっ. 洗脳 いし 洗脳 たい. そしたら 人生 楽 そう."}, {"rating": 5.0, "content": "回転 エクソシスト 彷彿. 圧倒的 恐怖 完全 トラウマ 級."}, {"rating": 3.0, "content": "チャーリー 全て 不気味. 母親 終始 ヒステリック. ピーター 父親 なんか. ただただ 可哀想. 地味 ビクビク しながら. 起きる かなっ 思っ たら 結局 ？ けど ネタバレ 見 完全 理解."}, {"rating": 3.7, "content": "ｗ ｗ やっ ｗｗｗ やっ やっ ｗ ｗ みたい ノリ 人 一緒 見 くれ たら マジで 面白い けど ひとりで 淡々 見 てる 感情 死に そう. Blu ray 安かっ ターゲット 購入 日本 スーパー レジ 近く お菓子 置い けど こっち って Blu ray 置い よ そりゃ 買い よ ね. オーシャンズ ８ 迷っ けど こっち まだ 見 購入. うーん はっきり 好き 嫌い 別れる けど まじ キチガイ かんじ 憎め これだけ 真剣 顔芸 くれ てる もう 言え. オチ ちょっと 力抜け ちゃっ 感じ けど 流れ 神 すぎ 笑っ. あと ポップコーン とか 美味しい 持ち込み 食べ てる 人 申し訳ない けど 吐き そう やめ とい ほう いいよっ 太平洋 向こう 忠告 おく ね まじ しんどい ぞ. 子供 顔 アリ たかっ てる 絵 最近 美術 頑張り すぎ やろ って くらい 本人 ほんとに 怖かっ ちょっと ね もう グロ とか 済ませ よ 最近 リアリティ 持ち すぎ. 娘 ずっと 怪奇現象 的 存在 … みたい 感じ 思っ 前半 展開 びっくり 隠せ これはいい 感じ かも 予告 想像 映画. うん おすすめ けど 特定 ホラー キチサイコ 映画 好きな人 グイグイ 推し たい."}, {"rating": 3.0, "content": "クソ 怖いっ 評判 ビクビク しながら 観 たら そう ただただ 後味 悪い だけ 残念. チャーリー 死ん だって 分かっ 時 お母さん I just want to die って 泣き叫ぶ 声 とか お母さん 狂気 目の当たり mommy please って お兄ちゃん 何度 言う とか なんて 妙 リアル 不気味 気持ち 悪かっ. アメリカ人 映画 評価 unsettling っていう 言葉 よく 使っ てる けど まさに でし."}, {"rating": 5.0, "content": "母 エレン 亡くし グラハム 家 アニー 夫 スティーブン 高校生 息子 ピーター 自閉症 気味 娘 チャーリー 4人 エレン 喪失 乗り越えよ 次 次 不幸 起こり マトモ 家族 修復 不可能 狂気 叩き 落とさ いく … 家族 待ち構え … ？ 話. 試写会 すいません 今 見 全て ホラー映画 中 暫定 1位 言わ ざる 得 怖かっ …。 目 背ける すら 出来 完全 悪夢 2時間 繰り広げ 疲れ すぎ … 喉 カラカラ … お水 ちょうだい だれか …. ホラー ありがち ビックリ 音 一切 使わ 怖がら 震え上がら くれる 恐怖 演出 最早 アッパレ しか 言い むしろ 静謐 感 すら 感じ 画 作り 不安感 掻き立て … キューブリック 感じ させる 遠目 室内 構図 アニーのアトリエ 家族 出来事 模 ミニチュア 造形 作品 群 不穏 すぎる 旋律 あらゆる 細部 スキ 無い こだわり 感じ まし 監督 アリ・アスター デビュー作 らしく 一体 どれ 天才 …. あらゆる 箇所 張り巡らせ 伏線 大胆 回収 突き進む 驚天動地 結末 含め 映画 当分 忘れる でしょ … 一つ一つ 画 思い出す だけ 不気味 過ぎ 怖い …. 言っ のに よく ダラダラ 書ける って 感じ 無粋 ネタバレ 避け 書く しか … 予備 知識 入れ ただただ 見 欲しい 低い 評価 レビュー 読ま （ 何なら ネタバレ 隠さ 書か てる ） やばい 情報 一つ お水 携え グラハム 家 降りかかる 不幸 過ぎる 運命 見届け ましょ 11 30 公開. ＼ コッ ／."}, {"rating": 5.0, "content": "怖い ...。 女優霊 回転 サスペリアpart2 サイレントヒル 後で 編集 用 メモ )。."}, {"rating": 3.7, "content": "妹 不慮 事故 亡くなり 母 超自然 的 頼り カルト 色 強く なし 妹 不気味 お兄ちゃん 演技 1番 見所 母親 顔芸 素晴らしい."}, {"rating": 2.8, "content": "祖母 死 切っ掛け 様々 怪 現象 起こり 始める 話. 脚本家 とか 監督 評価 高 そう だけど… … って 感じ 映画 でし 最後 15分 盛り上がっ 面白かっ けど 非常 退屈 最後 あ そういう かー って けど 驚き 無く 他 同点 数 代 現在 3 7 ホラー映画 比べる ストーリー 映像 何もかも しょぼい 解説 読み まし それでも ぶっちゃけ オススメ ませ."}, {"rating": 3.3, "content": "怖い なあ 怖い なあ 思い 全裸 せい ギャグ 色 強い 映画 しまっ. 鑑賞 後 解説 よん ほう いい."}, {"rating": 3.5, "content": "テンポ 遅 め まし 目 背け たく くらい 痛い 描写 2度 良かっ. 子供 頃 観 たら トラウマ 思い. 良い 経験 でし."}, {"rating": 3.9, "content": "頭から 離れ シャイニング 想起 カメラワーク 随所 秀逸 引用 散りばめ つつ 終始 ヒリヒリ 恐怖感 漂わ 家族 食事 てる シーン 突如 響きわたる 怒声 狂気 そのもの."}, {"rating": 1.5, "content": "家長 祖母 死 きっかけ 様々 恐怖 不幸 見舞わ 一家 描い 物語. イイ 感じ B級 感 漂う 内容 それなり 楽しい 部分 けど … 話 テンポ 悪 すぎ 肝心 怖 全く 伝わっ こ あたり ガッカリ …. 全体 尺 縮め もう少し 勢い まかせ 展開 畳み掛け よかっ じゃ なぁ …."}, {"rating": 3.5, "content": "チャーリー 妙 雰囲気 バック 流れる 妙 重低音 不安感 序盤 続く. チャーリー 少し 変わっ 女の子 チャーリー. チャーリー 体 先天的 ？ そんな 説明 物語 進む. 家族 ギクシャク 感じ 精神的 不安 感じる. 序盤 恐怖 煽る 出 婆さん 意味 よく わから. 妙 チープ 笑っ しまっ. やっと 不安感 慣れ そう ころ とんでも ショッキングシーン. 最初 感じ 不安感 ショッキング 重なっ トラウマ 級. 母 役 演技 とんでも. 顔つき 凄まじい 結構 考え てる 捉え にくい 凄い. マジ 夢遊病 精神病 夢 境目 わから. かお馴染み ストーリー 進み 方 けど. 覚醒 トラウマ 級. 笑っ ちゃう エクセレント 動き 数々 好き 夢 出る わ 嫌 わ. 最後 なんの 映画 よ って w. 楽しい 見る オススメ. 解説 読ま 全然 わかり ませ でし 見 終わっ たら 他 サイト 解説 読む オススメ. 職業 柄 マイク チェック タンギング ？ 舌 鳴らし 事 多い 怖く まし www."}, {"rating": 3.5, "content": "お母さん ずーっと 怖 すぎる. 顔 模型 怖い. お父さん 息子 不憫. ラスト こっち 設定 ね 感じ. ハンドメイズテイル リディア おば 出 くる."}, {"rating": 3.0, "content": "怖く 常に 不気味 感じ てる 音楽 ぞ 感 引き立て けど ホラー 苦手 全然 普通 観 超 怖い って 作品 思う ホラー 苦手 けど ホラー 観 いって 人 おすすめ. 内容 ちょい 難しい なぜ そう ？ って モヤモヤ ちゃう 観 終わっ スッキリ サスペンス たら 面白かっ かも."}, {"rating": 3.5, "content": "前半 チャーリー 不気味 恐怖 感じ. 後半 畳み掛ける 演出 畳み掛け すぎ 恐怖 薄れ 感じ. オカルト 好き 良い かも. 急 出 誰だ 分から 裸 人 笑っ ちゃっ 笑."}, {"rating": 3.7, "content": "公開 時 クソ 怖い 超 話題 本作. とにかく 怖い ホラー映画 作る 制作 側 気概 感じとれる 好 印象 作品. 鑑賞 時 エクソシスト オーメン 違い 作品 目指す カラー 見え ずらかっ じわじわ 忍び寄っ くる 不穏 空気 不安 煽る 演出 秀逸 身構え 映像 凝視 しまう. 音楽 タイプ 使い方 ウィッチ （ 2015 ） 同類 恐怖 あおる 挿入 カット 時折 ミニチュア 見える 画 面白い シンメトリー 使っ 構図 演出 カメラワーク 個人 的 キューブリック 感じ. しかしながら 小出し 気味 演出 すこぶる 不気味 に対し ラスト 全 見せ 余り 恐怖 感じ いが だろ. PC モニター 鑑賞 絶対 映画館 暗闇 観る べき 作品. 乱発 数 多く 他 ホラー 確実 不気味 グロテスク 怖い 作品. コッ."}, {"rating": 3.6, "content": "怖い 終始 不気味. チャーリー 顔 ブス すぎ 印象深い 笑. どういう つながっ いく 思っ たら そういう 感じ ね 笑 こういう 呼ん じゃ 系 多く ね. マザー！ っていう 映画 思い出し ヤバい 映画 見 ちゃっ たって 感じ. 終盤 口 ずっと 空き っぱなし. 傑作 思わ けど 笑."}, {"rating": 3.7, "content": "なかなか 面白い 変 気分 たい 時 観 たら ハマる かも ミリー シャピロ 需要 って これから どう いく …。."}, {"rating": 4.0, "content": "不気味 表現 秀作. 想像力 掻き立て 不穏 空気. ただならぬ 不気味 惹き こま まし. 監督 他 作品 観 たい."}, {"rating": 4.5, "content": "kingdom come. where is the cut e dog. cool film anyway."}, {"rating": 4.9, "content": "チャーリー 顔 すごく 印象的 ずっと 観 たかっ ホラー. パラノーマル 映画 だいたい ジャンプスケア 使っ チープ 驚かし 多く 好み じゃ けど. 作品 素晴らしい. じわじわくる 怖. 映像 綺麗. 終盤 完全 ブラック コメディー."}, {"rating": 3.6, "content": "面白い ろ けど 難解 でし 解説 ページ 見 ようやく わかり まし."}, {"rating": 3.9, "content": "怪 作. 音 だけ 不穏 感じ させる 演出 見事. チャーリー 役 ミリー シャピロ 不気味 最高."}, {"rating": 3.0, "content": "最近 物 ババ ドック ウィッチ マザー 思い起こし まし お母ちゃん 浮遊 首 カリカリ 良かっ."}, {"rating": 3.7, "content": "オチ 好 きく けど じわじわ 心 むしばま 不穏 空気 ずーっと 流れ たまらない 😂."}, {"rating": 3.5, "content": "【 実は コメディ 】. アメリカ メチャクチャ 怖い 傑作 賞賛 アカデミー賞 ホラー映画 枠 候補 挙がっ 作品 日本 公開 11 30 一足 早く 観 まし. 実は 作品 コメディ 感覚 サスペリア 近い 圧倒的 美しく クール ヴィジュアル 頭から 離れ 不快 興奮 呼び覚ます 旋律 中 悲鳴 顔芸 炸裂 どうか 世界観 背筋 ゾワッと 腹筋 崩壊 程 笑え くる. 巷 2010年代 エクソシスト 言わ いやいや どちら サスペリア. 若干 過大 評価 気 本作 秀作 変わら これから 観る 人 二つ 気 つけ 観 ほしい. 1 不意打ち 使わ ぬ 恐怖. ホラー映画 安易 ワッと 驚かし がち 本作 テクニック なるべく 排除 ジワジワ 心 恐怖 植え付け いく 空間 不協和音 使い方 怖 演出 志 高さ 伺え. 2 ミニチュア 使い方. 予告編 出 ミニチュア 物語 重層 的 ブログ 書く しよ かなり 面白い 使い方."}, {"rating": 1.5, "content": "さて 休日 映画 観 まし よ 今年 出 アメリカンホラ ホラ オカルト 映画 ね 日本 公開 １１月 最初 最後 １ ５ 分 前 良い ペース 凄い 不気味 雰囲気 スラッシャー 映画 最後 １ ５ 分 笑う くらい くだらない 結末 映画 良さ 急 落下 おすすめ 出来 くらい 意味 不明 バカバカし ちょっと ２ 時間 無駄 しに ちゃっ 感じ."}, {"rating": 4.8, "content": "ひたすら 純粋 悪夢 体験. 一言 尽きる. ホラー映画 定番 ひねり 効か 展開 予想 裏切る ストーリー しびれ. ホラー映画 マニア ホラー映画 歴史 残る 言い 切れる 作品. 近年 ホラー映画 大きい 音 驚かす シーン １つ. 音 驚かす ホラー映画 チート 行為 思う. 本当に これだけ 言える. 全く 音量 驚かし こ のに ひたすら 完全 悪夢 見せつけ. 80年代 クラシック ホラー ／ 日本 ホラー ドニーダーコ 全て 混ぜ たら こんな ホラー映画 まし みたい. 大 傑作. ジェームズワン 一言 言い たい. 大きい 音 驚かす ホラー映画 じゃ ぞ."}, {"rating": 4.5, "content": "傑作 途中 タル 展開 クソ つま ねー 母親 ギャーギャー 叫ん クソウザ かっ 観る 止めよ 思っ けど 後半 一気に 畳み掛け 面白かっ 珍しく ホラー映画 ゾッと 笑う 場面 まさに 笑い 恐怖 紙一重. 観 終わっ 後 言え 清々しく 晴れやか 気分 マーターズ 以来. あと 幻想 シーン 多かっ 良かっ. 難点 ちょっと 長い 事 前半 退屈 否め."}, {"rating": 3.7, "content": "Times Square AMC empire 25 鑑賞. 中々 狂っ ホラー映画 ぞ 日本 是非 公開 欲しい イットフォローズ 公開 出来 出来る はず. Hereditary 意味 遺伝性 タイトル 一体 成す ホラー映画 タイトル 全く 見当 つか 物語 進む につれて 納得 出来 そういう ーー って. グラハム 家 スティーブ アニー 子 ピーター チャーリー グラハム 家 祖母 エレン 葬式 参加 境 娘 チャーリー 周り 不可解 現象 起こる 謎 つつま まま 事態 一変 とても 恐ろしい 始まる. 物語 進め方 最近 ホラー映画 一風 変わっ やり方 楽しま くれ まし ちょっと 演出 チープ 所 残念 場内 笑い声 聞こえ しまっ まし ただ 怖い しっかり 怖い 不気味 雰囲気 不気味 雰囲気 終わる 良い 意味 後味 悪い 終わり 方 好き エンド. 新生 エクソシスト 言わ 分から けど まだまだ 近い 遠い The Nun どちら 上 早く 決め たい."}, {"rating": 4.0, "content": "度 越え 怖 不気味 それら 延々と 続く ねちっこ 頭 軽く パニック. ただ 突然 出し ビビら 終わり 嫌 雰囲気 最初 最後 途切れ させ. 所々 瞬間 的 グロ 挟み込み つつ 最後 怒涛 テンポ 展開 強烈 インパクト 残し がる. ストーリー オカルト パラノイア サイコホラー 心霊 目まぐるしく 変わっ いく けど. 最後 締め ちゃんと 混乱. 本当に 前 情報 入れ 観 ほしい 久々 映画 観 嫌 体験 出来."}, {"rating": 3.4, "content": "前半. よく ホラー映画 導入. 中盤. シャイニング 感 エクソシスト 感. 後半. ？. ホラーコメディファンタジー."}, {"rating": 3.9, "content": "エクソシスト ローズマリーの赤ちゃん 直系 真っ当 オカルト ホラー映画. オープニング ドールハウス 合っ てる ？) カメラ グイグイ ズーム ジャパニーズブレックファースト 大好物 Colin Stetson 音楽 重なっ 始まる 感じ めちゃくちゃ いい. 劇中 定期 的 スクリーン 6つ 丸 残像 うに 一瞬 映る 演出 なにか 起きる 前 サイン なんだろう. 感じ エクソシスト 感 あるある. マレーシア 映画館 わりと みんな 爆笑 観 なー."}, {"rating": 3.7, "content": "音楽 いい なぁ ラスト 呆気 とら 笑っ しまっ. 面白かっ."}, {"rating": 4.5, "content": "とにかく 怖いっ ていう 気持ち 悪く 1 ヶ月 くらい 忘れ 家 後ろ 気 くらい すごかっ. なぜ 東京 怪童 思い出し."}, {"rating": 4.2, "content": "いいね いいね 狂っ 好き インセーン 言葉 似合う 映画. ロング め ショット 俳優 動かし 方 パン 白い 服 女 フワーッと 動く 感じ キヨシクロサワ ひいては ジャパニーズ ホラー 系譜 思わ とこ 好感. とにかく 怖い 気色 悪い 全編 イヤー 感じ 埋め つくさ 気持ちよい ラスト 20分 目 離せ 起き てる わから ポカン 置い かれる. ちなみに こっち 劇場 自分 一 回 観よ ソールドアウト 入れ 自分 観 回 満員 口コミ 効果 大 ヒット 中 日本 それなり ヒット でしょ."}, {"rating": 4.2, "content": "お勧め 見 けど いやー 怖かっ. 1番 素晴らしいっ ホラー映画 よく 突然 大きな 音 驚か 演出 常々 やり方 間違っ てる よ 思っ 今作 演出 しっかり 怖い ホラー 好き 強く お勧め たい. 始まっ いきなり 怖い シーン 出 くる 不気味 音楽 淡々 ストーリー 進む あたり 音楽 って 雰囲気 出す 重要 よ なー 再 認識. 言っ 映画 核 てる 主演 女優 トニ・コレット 熟練 演技 力 顔芸 他 笑 シックスセンス 美人 ママ 後 知っ 驚き. ただ 後半 クライマックス もう 最高潮 怖い のに ラスト 5分 展開 ついていけ ポカーン 残念 なあ."}, {"rating": 4.5, "content": "バンコク 映画館. いや ～ 怖い ぞ ー 暫定 今年度 ホラー No.1 クワイエットプレイス 超える 怖 粗筋 家 一家 起きる 不可思議 出来事 って 話し 正統派 オカルトホラー ね 怖いっ トニー・コレット 顔 新た ホラークィーン 誕生 かって くらい ちょっと 年取り すぎ … ついで 家族 全員 顔 怖い. 監督 デビュー作 場面 場面 スゴ 印象 的 ショット 多く 新た ホラー 界 ホープ 現れる って 感じ 今夜 場面 夢 来 そう ある意味 トラウマ 映画 言える かも."}, {"rating": 3.4, "content": "思っ たより ゴースト 系 じゃなくて ちょっと グロ 系 怖い けど 最後 5分 くらい シュール すぎ もはや 面白い お父さん 不憫."}, {"rating": 4.2, "content": "ノー メーキャップ ひたすら 怖い ユニーク 過ぎる 顔つき 子役 目 奪わ トニ・コレット ブッ 飛び マザー ぷり 加速 いき イージー すぎ 失笑 寸前 降霊術 いつの間にか 戦慄 悪魔崇拝 すり 替わる. ビデオゲーム 的 死 様 跋扈 ご時世 ひたすら 首チョンパ 固執 演出 オカルト 魂 強く 感じ 感動. @ AMC Loews Lincoln Square 13. 演出 0 8. 人間 0 9. 構成 0 8. 驚き 0 9. 趣味 0 8. ※. 演出 ＝ 総合 的 演出. 人間 ＝ 俳優 被写体 魅力. 構成 ＝ 脚本 画面 全体 的 構成. 驚き ＝ 斬新 意外. 趣味 ＝ 個人 的 好き嫌い 印象."}, {"rating": 4.1, "content": "クッッッソ 面白かっ オチ 好き じゃ けど ちゃんと 怖い ぶっちゃけ 笑える 恐怖 笑い って ほんと 紙一重 よ ね あんま 情報 入れ 行く オススメ オバケ 苦手 人 大丈夫 どっち グロ いよ."}, {"rating": 4.1, "content": "これぞ まさに 心霊 系 ホラー ホラー 長め のに 不気味 雰囲気 全く 途切れ 全体的 王道 のに 予想外 展開 恐怖 ショック 重なり やばい 家族 過去 ストーリー 絡ん ちょっと 難しく そんなに 考え 普通 超 怖い 俳優 陣 演技 抜群 音楽 すごく 良い わから 所 答え 合わせ オカルト 要素 辻褄 あい もう ほんと 家族 狂っ てる 可哀想 しか 思え ざる 得. ただ 期待 作品 小さな シアター 席 満員 中 怖い 馬鹿 笑っ 人 多く マナー 悪い 観客 囲ま とてつもなく 気分 悪かっ 楽しみ って 公開初日 じゃなくて 日付け ずらし 観 行け 良かっ."}, {"rating": 3.5, "content": "結構 怖い 映画館 友達 観る オススメ 絶対 楽しく 観 思う 話 自体 よく タイプ けど 演出 いい 謎 多い 話 知ら まま 観る 怖 倍増 ジワジワっと 静 気 おかしく くる 気持ち 悪さ ラスト 向け 加速 狂気 いい ホラー映画 ソレ キャスト 素晴らしい だろ わざと 大きな 音 脅かせ る 無駄 夢 シーン. そもそも 大きい 家 住ん ろくな ホラー映画 たくさん 観 そう 思う."}, {"rating": 3.0, "content": "正直 個人的 好き じゃ ないし 人 余り 勧め けど カルト映画 ジャンル 息 絶えだえ 思える 頃 こういう とち 狂っ 一本 いい なぁ 思う 不愉快 のに カオス 向かう ストーリー展開 怖 狙っ すら 分から ホラー 演出 深夜 垂れ流し B級 ホラー もはや ちょっとした 郷愁 さえ 覚える."}, {"rating": 3.2, "content": "試写会 ＠ ユーロ ライブ. じわじわ 不穏 感じ 漂う よかっ. それにしても 予告 祖母 継い だら 死ぬ … って 感じ 遺品 受け取っ ちゃ いけ 映画 思っ み 途中 乗り切れ. 女の子 顔 怖 すぎる 鳥 頭 切り取る こわ すぎ. 長男 ジュマンジ 男の子 涙 しっかり 怯え 顔 よく はまっ しまう. 頭 がっち 死 衝撃 過ぎ びっくり 頭部 最高 でし (´ ω ｀). グロ 少々 不穏 感じ オカルト 感じ 人体 発火 いろいろ ホラー 要素 詰め込ん くれ 不快 音 脅かし 満足度 高め. ホラー 好き 是非."}, {"rating": 4.4, "content": "Filmarks 試写会 観 させ いただき まし 以下 感想. 本当に 怖い. 最近 話題 ホラー映画 ウィンチェスターハウス アメリカで最も呪われた屋敷 クワイエット・プレイス 個人的 全然 ダメ 正直 期待 完全 期待 裏切ら 間違い 映画史 残る 傑作 ホラー 思う. 所詮 映画 作り物 他人事 映画 観 本気 恐怖 感じる 並大抵 映画 観客 本気 怖がら 高度 技術 必要. 本作 非常 高度 技術 観客 本気 怖がら 成功. 予想 つか 展開 セット 家 作る 細部 計算 撮影 不穏 音響 緊迫 間合い 編集 鬼気 迫る 演技 …。. 技術 2時間 強 間 全く 飽き 恐怖 緊張 持続. 家族 関係性 厭 表現 凄まじく 自体 怖い. 個人的 妹 Charlie 死亡 場面 本作 傑作 確信. 明らか 重要 役割 担い そう Charlie あんなに 早く 死ぬ 自体 意外 話 運び 方 惨劇 シーン 編集 最高 巧 く 怖い. どれ だけ 見せ 見せ 部分 巧妙 恐ろしい 全く 見せ ダメ 全て 見せれ 良い わけ 本作 バランス 絶妙 場面 限ら. 本作 様々 名作 ホラー 要素 取り入れ 単に 真似 恐怖 最大 化 効果 的 機能. 回転 彷彿 幽霊 描写 彩度 落とし 色調. エクソシスト 苦しむ 子供 捻じ 曲がる 体. 起き 場面 静か 恐怖 丁寧 積み重ね 終盤 エクストリーム 描写 成立 辺り 呪怨 近い. カルト集団 感じ マーターズ 人体 乗っ取り マルコヴィッチ 穴 思い出し （ 後者 所謂 ホラー ）. 最後 ローズマリーの赤ちゃん. 回転 エクソシスト 呪怨 並ぶ レベル 本当に 怖い 傑作 ホラー 新 世代 クラシック リアルタイム 観 本当に 良かっ."}, {"rating": 3.5, "content": "祖母 葬式 家族 教会 出向き 帰っ 子供たち 寝かしつけ ミニチュア アート 没頭 母親. 祖母 付け ペンダント 気. 不機嫌 子 教室 窓 鳥 打つ かり 死ん 鳥 頭 ちょん切る なんて. BGM 不気味 👍. 母親 死去 祖母 確執 ？ 自己啓発セミナー 参加 家族 ベラベラ 話. 起伏 激しい 母親 様 ね. 光 見え 次 日 娘 ちょん 切っ 鳥 頭 持っ 何処. 娘 見 母親 息子 娘 見 欲しい 頼む. 母親 見つかる 何処 行こ 娘 当たり散らし. 兄貴 妹 パーティ 会場 連れ 行く. アレルギー 反応 出 しまっ 妹. ナッツ 苦手 だろ ？. 苦しく 暴れまくる. 急い 家 移動 中 窓 頭 出し 妹 避けよ ハンドル 取ら 妹. 淡々 描い ねー. グロ 衝撃的. 娘 … 泣きわめく 母親. 今度 娘 葬式. 立て続け 葬式 って 気味が悪い. 家 呪わ てる ？. 母親 娘 居 しまっ 喪失感. 母親 奇才 演技. 落ち着い 夕飯 食べれ いい のに. 娘 心配 降霊術 呼び出し もらう. 息子 授業 中 反射 自分 変 微 笑み やら 誰か 机 打ち付け しまう. 夫婦 揉め 聖書 暖炉 投げつける 旦那 燃え 出す. 息子 屋根裏 行く とんでも 光景. おばあちゃん 教祖 ？. 似非 宗教 教祖 信者 亡霊 ？ 目撃. いや こういう 家 もん たく. 悪魔崇拝 信仰 こんな 事 映画 でし ね. ほんと 嫌 わ."}, {"rating": 4.3, "content": "映画館 音響 やばい. 後半 B級 ホラー 臭 半端 けど 前半 引っ張る 感じ すごい. 写し のに あれだけ 怖 引っ張れる すごい 部屋 隅 暗闇 とか. チャーリー 鳥 首 切っ 因果関係 ？ 首 捧げる 宗教団体 暗喩 ？. ようこそ チャーリー → チャーリー 正当 後継者 だけど 体 男性 必要 → チャーリー 殺さ ピーター 体 入れ ？. そもそも 最後 チャーリー 入っ ？ ピーター 精神病 エンド ？. パイモン → 芸術 神 → パイモン 召喚 こんな 映画 取れ かも ね って ジョーク かま 評論家 すごい 面白い ただ ミュンヒハウゼン症候群 知ら ？ 話し方 知っ てれ はず よ ね シックスセンス 見 ね ？ 女優 イメージ 話 出し 人 言う 前 精神病 関係 もう一度 ちゃんと 読み たい. 裏 操っ おばあちゃん. 王妃 リー. 宗教団体 エンド 好きなんだけど 心霊 系 混ぜ ちょっと … 実際 降霊術 やっ てる 宗教団体 エンド むり 意味 わかん 絶対 やろ っていう 宗教団体 エンド 絶望 終わる いい のに. 最後 種 メリバ ？ 幸福感 聖歌 みたい 曲 母親 ？ スーッと ツリーハウス 登っ っ. あと ミニュア っぽく 嘲笑っ てる みたい 好き. 首 無い 死体 っていう 首 ＝ 王妃 って ？ 首 王 捧げる って ？ 本. びっくり 描写 びっくり けど こわい … ？ コッ 付きまとう 怖かっ けど もしかして 怖 すぎ 記憶 改竄 てる ？. 終盤 お母さん 乗り移ら ？ 身体能力 ガン 上がり 首 自分 ギコギコ 萎え けど 以外 ぞわぞわ 雰囲気 怖い 終わり 方 好き. お母さん どう ？ お父さん 燃え ノート 媒介 ？ チャーリー つなぎとめ おく ？ 燃え 媒介 無くなっ けど 兄 憑依 エンド ？ それとも 母親 正気 スイッチ ？. そもそも 家族 精神病 大量 出し てる 精神病 可能性 無い ね ？ そしたら 父 なぜ 燃え ？. チャーリー 死ぬ 母 精神病 → 降霊術 コンボ ピーター 精神病 発症 とか ？ えー なんで 父 燃え ？ それとも 父 燃え たのも 幻覚 ？. そもそも 継承 ？. チャーリー 王妃 力 ？. 母親 おばあちゃん 抑圧 力 ？. 兄 精神病 ？. 現実 わから. 点 パンズラビリンス 近い 感覚 面白い. なんで 8 柱 １つ パイモン ？ 7つ ？ ソロモン じゃなくて パイモン なぜ ？. 謎 多 すぎ けど おもしろかっ."}, {"rating": 3.5, "content": "試写. 一度 見 気 見直し たい 思う けど 見る 勇気. グロテスク シーン 気分 悪く. 上映 中 チャーリー 癖 舌 鳴らす 音 急 くる ずっと 身構え …. ピーター 事故 起こす 場面 無意識 自分 身 置き換え ちゃっ 考え だけ ゾッと. 二度と 見よ 思わ. ＝ ホラー映画 完璧 !!!."}, {"rating": 4.0, "content": "Filmarks 試写会 観 させ 頂き まし. 手 ホラー映画 120分 超 えと. いや 待て 俺 観 たい 90分 前後 ホラー映画. 120分 越 えと エクソシスト 映画 じゃ 許さ ぞ 思っ 鑑賞. 結果 とても 重厚 ホラー映画. 大 満足. いや ね 主人公 どんどん 変わる よ. 娘 主人公 思い 突然 死ん. あ 母親 物語 ね 思っ たら. 最終的 息子 話 …. 主人公 変わる って 事 物語 語る 視線 変わる って 事 だから 話 いく 予想 つか. ミスリード 散りばめ てる. 霊力 ハマっ てる オバ とか. あと 暖炉 本 投げ入れる シーン. ？ 父親 燃える ？. って 感じ まんまと ミスリード ハマっ. 息子 授業 中 チャーリー 乗り移ら シーン なんか 凄かっ ね. 顔 完全 チャーリー もん. サプライズ 的 怖がら 方法 終始 所 いい. じ ー っ くり 怖い シーン ちゃんと. そういう 意味 イットフォローズ すごく 似 てる 思っ. 裸 婆ちゃん とか イットフォローズ 裸 お父さん. 学校 シーン 雰囲気 似. ライト 付け たら 居 … って 所 ライトオフ よ ね. ま ー 浮遊 てる お母さん とか エクソシスト 色んな ホラー映画 サンプリング てる みたい. 画面 切り取り 方 シャイニング だし. 最後. 主演 女優 トニ・コレット. 今年 見 映画 中 最も 素晴らしい 演技. 主演女優賞."}, {"rating": 3.8, "content": "久しぶり 不気味 ホラー映画 みれ 自由意志 悪魔崇拝 まあ そんな 感じ 諸々 知識 豊か まし. 家族 みんな 演技 すごい ラスト あたり お母さん ﾋｴｯ って 声 でる レベル."}, {"rating": 3.2, "content": "2018 10 14. お母さん 役 人 顔芸 やっぱり すごかっ チャーリー 顔 絶妙 さも すごい. お父さん 不憫 すぎ 面白かっ. 生首 シーン ショッキング よかっ. 最後 なんか ？ ？ って 感じ なっちゃった … お母さん 浮かぶ …. 2018 54."}, {"rating": 3.4, "content": "2018年 128 本 目. 途中 救い 不幸 連続 不穏 空気 漂い 一体 どう っていう ？ 引き込ま. ラスト 向かっ 謎 段々 解け いく … 同時に 何故か 面白く 思え くる 描写 多々 最後 ズドン 落とさ. お母さん スパイダーマン 如く 壁 へばり 付き おじいちゃん 亡霊 はっきり 見え きた あたり 笑っ いい わから けど 笑っ しまっ … もっと 言う コックリさん 的 だして おや ？？？ 思っ しまっ. 終始 耳 馴染み 音 流れ 続け チャーリー 例 音 鳴る. シーン 絶対 音 鳴る ？ わかり きっ 怖い. 不思議 不気味 快感 得. 500ページの夢の束 素晴らしい 母親 演じ トニコレット 怪 演. ジュマンジ 気弱 ゲームオタク 演じ アレックスウルフ 取り 憑かれ いく 様 素晴らしかっ. 観る 前 観 てる 間 観 終え スッキリ 感 ちょっと クセ かも ？ ゾクゾク 感 味わえ ラスト 評価 かなり 分かれる ？."}, {"rating": 3.6, "content": "面白く 無い 怖い 演出 いくつか. ヴィジット くらい 怖. ラスト 普通 ハッピーエンド てる 微妙."}, {"rating": 3.5, "content": "思っ たより 全然 怖く. チャーリー 首 取れ 時 パパ 燃え シーン えっ ？ って 思っ けど とにかく. ママ 見 凄く 疲れ 😭. ママ 煩 すぎる. どんな ラスト 思っ たら. 系 ねー. うーん 🧐."}, {"rating": 3.5, "content": "恐いっ 不吉 っていう 印象 ほう 強かっ 個人的. ちょっと 長かっ 正直 感想 恐がり あと 20分 ぐらい 短けれ ベター でし 笑. 映画 ホラー映画 自体 再 定義 代物 ませ 映画 自体 成功 言っ 間違い でしょ 監督 Ari Aster デビュー作 でしょ 見事 でし. ネタバレ 含む レビュー 以下 リンク どうぞ. http:// movie reviews latest .com."}]}