{"rating": 3.7, "description": "恋 園神社 小さな 田舎町 年 一 度 祭り 近づい 日 さつき （ 倉科カナ ） 25 年 前 姿 消し 父 六郎 （ 立川談春 ） 探し 町 やって来 宿 向かう 途中 偶然 六 郎 知る テキ屋 清太郎 （ 市原隼人 ） 出会い 祭り 取材 たい 嘘 つい 町 案内 もらう 散策 次第に 明らか 現在 六 郎 生活 さつき 意 決して 父 新しい 家族 ─ ─ 奥さん 玉枝 （ 原田知世 ） 一人娘 会い 行こ.", "spoiler_reviews": [{"rating": 4.6, "content": "ベタベタ ベタ しかも 笑い 誘う シーン 狙い いっ てる めっちゃ わかる やん とか 思い 最後 自然 泣かせる 演出 やら しまっ. 宅間孝行 監督 俳優 しか 知ら 1作品 拝見 けれど 監督 いい 作品 作ら 思っ. 倉科カナ かわい すぎ 死ぬ."}, {"rating": 3.2, "content": "冒頭 高橋メアリージュン やべきょうすけ カップル 会話 下品 演技 大仰 頭 痛く そんな カップル ドン引き 展開 一応 効果的 バカ お人好し 市原隼人 浮かれ 具合 パブリックイメージ 異なる 倉科カナ やりきれない 愚痴 ベタ 演出 面白い 舞台 未見. 様々 人 すれ違い 繰り返す 終盤 交われ 父 娘 繋がる 呼応 効果的 祭 熱気 混ぜる 思い 神社 〈 縁 〉 取り入れる 好感 映画 的 背景 描写 少し 足り. 序盤 中盤 終盤 テイスト 違い 人 人 想う 気持ち 揺さぶり 良い 優しい キャラ ばかり 曖昧 まま ジレンマ 舞台 ならでは 熱量 高 終盤 持っ 良い もう少し 文体 柔らか 舞台 異なる 映画 ならでは 工夫 欲しかっ. ドタバタ 人情 喜劇 ベタ 展開 いけ 言う 疑問 あたふた 展開 キャラ 達 中 一人 落ち着き払っ 原田知世 気品 漂う 柔らか アクセント 作品 味 もたらし バランス 整え 良い."}, {"rating": 3.8, "content": "良い 映画 後半 展開 俳優 陣 演技 冴える 原田知世 絶妙 😊 ヒト おススメ 出来る 👍 作品 舞台 観 たく ぁ."}, {"rating": 4.5, "content": "恋 園神社 お祭り 背景 親 娘 家族 愛 葛藤 優しく 描か 笑わせ 泣かせる. 倉科カナ 市原隼人 高橋メアリージュン やべきょうすけ 原田知世 立川談春 竹内 まりや アカデミー賞 あげ たい."}, {"rating": 3.7, "content": "生き 別れ 父 娘 巡る ドタバタ 人情 コメディ. 元々 舞台 原作 最初 感動 系 ヒューマン ドラマ 思い まし もちろん 感動 まし 本編 コメディ 近く 明るい 描写 多く 気軽 楽しめる 作品 でし. 25年前 失踪 した 探し 来 さつき 父親 田舎 新しい 家族 幸せ そう 暮らし 姿 とまどい. 2人 話 メイン 巻き込ま 周辺 人々 コメディ 感じ. 勘違い すれ違っ 喜劇 舞台 王道 的 展開 いかにも 舞台 ぽい なぁ いっ 感じ でし ただ 序盤 謎 美女 右往左往 人々 展開 娘 設定 あらすじ 時点 観客 知っ 部分 ネタバレ もったいない なかなか 入り込め 面 まし. つき役 演じる 倉科カナ 複雑 心 葛藤 演じ きっ 中盤 思い ぶちまける シーン 流石 でし ね その間 入る 市原隼人 父 娘 間 入り まるで 時に おかしく 時に 熱く 立ち 振舞い 作品 キー まし. 終盤 再会 シーン 思わず 涙し しまい まし. 喜劇 寄り 気軽 観れ つつ 親子 好き 方 おススメ."}, {"rating": 3.9, "content": "夫婦 あいあい傘 歩い いく. セピア色 プロローグ 徐々 色づき 始め いく 様 エピローグ 切なく 優しく 涙 止まり ませ でし. 前半 軽く 笑い 満載 演出 後半 真実 少し ずつ 明らか 娘 父親 心 葛藤 涙 無し 観 あいあい傘 暖かく 瞳 焼き付い. 幸せ ひまわり 言う 印象."}, {"rating": 4.1, "content": "とても いい 作品 でし. とても よく 作品 でし. 泣き まし. 愛 溢れ まし. 懐かしさ 包ま まし. 世界 住人 たい 思い まし. 大切な人 観る 映画 思い まし."}, {"rating": 4.0, "content": "竹内まりや 新曲 目当て 鑑賞 中盤 くらい 親子 再会 場面 軽く 思っ たら しっかり クライマックス 持っ 来ら (TT) 舞台 山梨県 神社 冒頭 関西弁 キャラ 二人 濃かっ てっきり 舞台 関西 思っ 最初 アニメ シーン 伏線 よく 観 ないと ラスト 分から 難点 原田知世 実に いい."}, {"rating": 3.3, "content": "昭和 お笑い っぽ 家庭 感. こういう 複雑 家族 だろ たまえ いい 人 すぎ 感心."}, {"rating": 3.8, "content": "何気なく 前 情報 無し 鑑賞 み 前半 コメディー 色 強い だんだん 話 進む 連れ 父親 探す 娘 倉科 カナ 回り 人達 引き込ま 行き 所々 微妙 感じ クライマックス 親子 対面 演者 熱演 娘 持つ 父親 涙 堪える 難しい かも 知れ ませ （笑） 基本的 良い 人達 しか 出 こ 感情移入 出来 方 思い 映画 素直 家族 事 考え 見る 良い 映画 思い まし 竹内まりや エンディング とても 良い 感じ 元気 出 家族 見 良い 恋人 同士 心 暖かく 映画 思い 邦画 かなり おすすめ."}, {"rating": 3.6, "content": "俳優 脚本家 宅間 監督 脚本 舞台劇 映画化. 以前 脚本 担当 くちづけ 舞台劇 映画化 作品 でし. 両方 共通 人情 話 雰囲気 宅間 持ち味 でしょ. テキ屋 登場 ちょっと 寅さん っぽい 雰囲気. 前半 デコ （ 高橋メアリージュン ） リキヤ （ やべきょうすけ ） くどい 関西弁 ノリ スベリ 気味. つき役 倉科カナ 過激 行動 言葉 キレ 演技 内 毒 ねえ. さつき 想い 考慮 分から けど それにしても キレ キレ （笑）. さつき 恋する 清太郎 （ 市原隼人 ） 演技 ベタ いい. 玉江 役 原田知世 いい 感じ 六 さん役 立川談春 いい. （ 以下 ネタバレ ）. ーーーーーーーーーーーーーー. 昔 高島 六郎 代議士 秘書 代議士 罪 被っ 自殺 つもり 横浜 家族 置い 山梨 恋 園神社 やってくる. 境内 恋 園 庵 切り盛り 松岡 玉枝 出会っ 自殺 思い 留まり 一緒 暮らす. 玉枝 時 妊娠 娘 麻衣子 生まれる 気がつけ 25年 過ぎ. もうすぐ 恋 園 まつり 時期 テキ屋 清太郎 デコ リキヤ 恋 園 庵 2階 間借り. 現れ 六 横浜 家族 娘 さつき. さつき 恋 園 庵 関連 人たち 巻き込ん 想い 交錯 いき. 泣け 思っ けど さつき 六 再会 シーン 涙 …。. 倉科カナ 立川談春 演技 胸 刺さる. さつき ようやく 全て 受け入れる. 後 終盤 シーン 疑問 点 コメント欄."}, {"rating": 3.6, "content": "《 2018 225 》. 倉科カナ ご 自身 主人公 似 境遇 そう 父親 再会 お話 鑑賞 まし  . 前半 笑い 多め コメディ 色 強かっ  . それなのに 笑い 合わ やり 過ぎ じゃ な～ 思い 観 しまい 引い しまい まし ^_^;  . 大丈夫 な～ 観 たら 後半 良く 終盤 涙 溢れ まし  . 高橋メアリージュン 大阪弁 マシンガントーク 聴き 応え まし 笑  . 市原隼人 明るく 真っ直ぐ 青年 好演 まし. なんと いって 玉枝 役 原田知世 存在感 とても 良かっ 押し付けがましく 深い 愛情 六郎 立川談春 支える 役 原田知世 ぴったり 思い まし  . 玉枝 役 若い 頃 演じ 女優 原田知世 雰囲気 似 違和感 ませ でし  . こちゃ 高橋メアリージュン あいあい傘 事 婆ちゃん 聞い 話す シーン あいあい傘 … っていう 話 ね ～ 思い まし  . あいあい傘 って 中々 深い  . 前半 のれ けど 後半 展開 ◎  . 想い 優しく 昇華 いき 後味 良い 映画 でし ♪  . 劇場 鑑賞 110."}, {"rating": 4.2, "content": "娘 もと 去り 異郷 死の 男. そんな 男 支え 人. 別れ 25年後 父 会い 来 娘。. ドラマ 交差 ヒューマン ドラマ. いわゆる ワケ 家族 扱っ 映画 2つ 家族 中心的 描写 訳 並行 周り 囲む 登場人物 人間 模様 描か 映画 出 くる 男女 共通 てる 点 すれ みんな かしら 問題 抱え 結婚 マイナスイメージ 持っ なかなか 結婚 踏み出せ 運命 狂信 的 … 完璧 人間. 父 探し やってき 娘 父 幸せ そう 家族 自分 黙っ 築い 酒 飲み 怒り まくっ 大変 そう だが 周り 問題 抱え 人 だらけ こそ ラスト 迎え 気. 演技 所々 大げさ すぎ 思っ おかげ キャラ 際立っ 悪い 印象 抱か 箇所 出 くる ロングカット シーン まるで 舞台 見 感覚 役者 演技 非常 楽しめ. 所々 シンドラーのリスト 彷彿 画 ストーリー 重厚 良かっ オープニング なかなか 斬新 かなり 凝っ 作り方 思う. 良い 作品 思い もっと 広まっ ほしい."}, {"rating": 3.0, "content": "2018年 劇場 鑑賞 作品 43本 目 フリーパス 鑑賞 15本 目. 予告 ちょっと だけ 気 作品. ラスト あいあい傘 解釈 とか 意味 一番 考えさせられました. 恋 家族の物語 でし 途中 ハラハラ けど お祭り シーン 泣き まし どう しよう 抱え 時々 出逢い. 日本 美しい 風景 見れる 良かっ. やべきょうすけ 高橋メアリージュン コンビニ ウシジマ しか 出 こ 笑い まし 笑 あと 吉本 トミーズ雅 外人 いい 味 出し まし. 市原隼人 シリアス 中 いい 味 出して いたし. 映画館 こういう 邦画 見る って やっぱり いい なあ って 思い まし 情緒 溢れる 作品 良かっ. 2018 11 4."}, {"rating": 2.7, "content": "恋 園神社 小さな 田舎町 25年前 姿 消し 父 探し 訪れ 娘 田舎町 住む 父 周り 人々 関わり 描い ヒューマン ドラマ 作 父 娘 再開 物語 描か 〝 家族 〟 存在 意味 定義 付け 出来 人 人 関係 濃密 描い 物語 印象的 本作 〝 縁 〟 深 感じ させ 家族の物語 愛 物語 主役 人物 だけ 周囲 人々 父 側 周囲 人々 大切 キーマン 田舎 雰囲気 温かみ 風景 情緒 出し 素敵 人情 話 タイトル 〝 あいあい傘 〟 意味 付け 素敵 安定 ヒューマン ドラマ 出演者 一人一人 個性 溢れる 演技 良い."}, {"rating": 4.2, "content": "シネマイレージウィーク 最終日 傑作 出会え. 慌ただしく いかにも 演技 風 出だし 不安 抱い 後半 いく につれて そんな 気 しっかり 映画 まとまっ 安心 舞台 原案 納得. なんか もう 全部 愛 おしく 全部 綺麗 ちょっぴり 切なく 素敵 倉科カナ って 素敵 女優 再 認識 朝ドラ 好 印象 原田知世 強烈 キャラ 持ち味 メアリージュン 可愛い あんにん 女性陣 とても 魅力的 市原隼人 立川談春 べく 安定 個性 豊か キャスト陣 脚本 終始 感動 自分 恋 園神社 行き たく 夏 終わり 肌寒く 季節 ぴったり 心温まる 素敵 お話 あいあい傘 素敵 繋がり."}, {"rating": 3.4, "content": "とても 良かっ. 結構 好き. 市原隼人 倉科カナ 僕 駐在 共演 覚え てる けど 二人 大人 なぁ. 倉科カナ 切れる 演技 すんなり 見れ 原田知世 落ち着い 感じ 良く. 愛 愛 二人 ひとつ 傘 下り いい ねえ."}, {"rating": 3.7, "content": "結構 ドタバタ 劇 泣ける 笑顔 笑える 展開 ラスト ー 今 糸 全て 繋がる 良い 話. 切なく 心 沁みる (;つД｀). 父 妻 娘 残し 去っ 理由. 新しい 家族 出会っ 縁 周り 人達 縁 わかっ 感動 待っ. 倉科カナ 可愛いい ねー 市原隼人 天然 ハニカミ 筋肉 いいね！. 愛 愛 ひとつになって あいあい傘. 別々 傘 歩い いれ 行き たい 方向 違っ すぐ お互い 別 道 行く だって. だけど あいあい傘 そう わい って. 決して 楽しい だけ じゃ って. お互い 気遣っ 片 よせ くっつい 一 歩 一 歩 歩い いく って. (^o^) 良い 言葉."}, {"rating": 4.0, "content": "雑 感想. とても 良かっ. けど いくら 前 妻子 愛し. 知世 血 繋がら 娘 慈しん. 知世 自分 間 子供 作ろ 考え ちゃう ね. あと やっぱり 気. 政治家 不祥事 隠し 死体 見つから まま 擬装 自殺 出来る だろ ？."}, {"rating": 3.7, "content": "アメブロ 更新 まし あいあい傘 東京セレソンデラックス 舞台 映画化 作品 https :// t co vL 6 NAuB 4 JG."}, {"rating": 3.5, "content": "最後 最後 よかっ. あいあい傘 意味. お父さん 会う シーン. 個人的 久しぶり 市原隼人 演技 見れ 嬉しかっ."}, {"rating": 3.6, "content": "下町ロケット 大 活躍 談春 いい ね 元気 市原 君 べ メアリージュン バカップル いい 倉科 ちと キャスティング ミス ラスト さっちゃん なんで ？？？ まし 飯野 出過ぎ （笑）."}, {"rating": 3.5, "content": "オープニング シーン 二人 とても ステキ 同じ 歩調 あいあい傘."}, {"rating": 3.4, "content": "誰か 一緒 生き いく. 誰か 生き. 幸せ 誰か 自分 不幸 押し付け. あいあい傘 下 2人 同じ 歩幅 同じ 方向 向く だけ じゃ. 近く すぎる こそ 心 機微 丸 わかり. いろんな 人 いろんな 思い 描か 今作 悪人 いない 映画 たま アリ ね."}, {"rating": 3.6, "content": "高橋メアリージュン やべきょうすけ 関西 風 のに バタバタ 遣り取り 閉口 最後 あったかい 人情 話 訳 別れ 親子 他 会う 方法 でしょ 思う."}, {"rating": 3.5, "content": "億男 観る 予定 友人 仕事 終わら 急遽 時間 合っ あいあい傘 鑑賞 🎥. ～ あらすじ ～. 恋 園神社 年 一 度 祭り 賑わう 町. カメラマン さつき 倉科 カナ テキ屋 清太郎 市原隼人 出会い 祭り 取材 たい 町 案内 もらう. 取材 嘘 本当は 25年前 失踪 父 探し やって来. 父 幸せ 暮らし. さつき 名乗る 出来る ？. 億男 観る 気 満々 行っ 間に合わ あいあい傘 鑑賞 🎥. 派手 無い しっぽり ヒューマン ドラマ ✨. ちょっと お笑い 走っ てる ？ 🤣. 原田知世 良い 味 出し 👩 ✨. 旅猫リポート 続き 家庭 色々 事情 家族 子供 苦労 だろ 可哀想 思う 😢. 普通 育っ 来 苦労 本当に わから 想像 しか 出来 💦. 同時に 普通 育て くれ 両親 感謝 たい 😌 💓. あと ネタバレ 💡."}, {"rating": 5.0, "content": "あいあい傘 一本 傘 二人 寄り添っ 歩く 言葉 もっと 深い 意味 事 教え くれる 映画. 傘 一 本 しか 二人 離れ 歩く わけ いか. ネタバレ しない あらすじ 紹介 不可能 割愛 滅多に すっ ごく 良い 映画. 子 持つ お父さん 観 たら 100 リットル 泣き よ 😭. それと 原田知世 人生 代表作 思い 役 以外 絶対. 今日 暇 もう 一 本 観よ 思っ けど やめ まし 余韻 浸り たく. ホント 良い 映画 でし. 死ぬ 必ず 観る べき 映画 追加."}, {"rating": 3.8, "content": "公開 2週目 土曜 夕方 回. 年配 夫婦 中心 15 名. 倉科カナ 可愛 すぎ. なんか しらん 無意識. やわらか 胸 膨らみ ばかり. 追って まい …. 親愛 レビュアー 様. 言葉 借りる. ぺろぺろ ぺろぺろ ぺろ. って 感じ …. 情緒 不安定 所. 父 再会 素晴らしかっ. どんなに 胸 意識 奪わ れよ. 涙 無し 見れ. 皆 幸せ （ リアル ）. 願わ."}, {"rating": 4.5, "content": "25年前 蒸発 父親 探し出し 会い 行く 娘 高島 さつき 父親 新しい パートナー 暮らし すっかり 地域 溶け込ん さつき 現れ 父親 再開 周囲 ドタバタ 起きる 田舎 町 1年 一番 賑わう 祭 絡め 数 組 男女 縁 描か. ナレーション 回想シーン 父親 蒸発 経緯 町 住み着い 理由 明かさ いく. 父 娘 再会 シーン 泣ける 人生 縁."}, {"rating": 3.2, "content": "2007年 劇団 上演 舞台劇 自身 監督 脚本 映画化. なるほど ーー. 確か 俳優さん セリフ 長く 声 大きい. 25年前 姿 消し 父 ようやく 捜し出し 娘 さつき. つき役 倉科カナ 感情. 揺れ 絶妙. カナ 自身 生い立ち 重なる 部分 ボクらの時代 聴い. 下町ロケット 活躍 中 立川談春 演じる 父親. あんなに 優しい 父親 妻子 愛し 何故に 姿 消し ？. 小さな 田舎町 やって来 理由 ？. 父親 新しい 生活 見 行く 勇気 自分. 六郎 新しい 妻 役 原田知世 テキ屋 カップル メアリージュン べ. さつき 手伝う 市原隼人. ゲラゲラ 笑わせ 前半. 娘 父 真実 号泣 後半. みんな 幸せ 心から 祈り たい 映画 でし."}, {"rating": 3.2, "content": "バタバタ お笑い 演出 大仰 けど. 展開 楽しく 予定調和 ども 楽しめ. 談春 師匠 なかなか 好演 でし."}, {"rating": 4.1, "content": "いや 泣き まし 伏線 はっ 後半 回収 いく 感じ 想像 超える とこ 面白い ね ^ ^. 後半 シーン わかっ 涙 … T T. あいあい傘 意味 シーン 丁度 家族 内 喧嘩 考えさせられました 笑. 好き 映画 ^ ^."}, {"rating": 3.5, "content": "最後 20分 泣い. キャラ チープ 好き けど. 倉科カナ キャラクター 強弱 はっきり 勉強."}, {"rating": 3.7, "content": "倉科カナ 市原隼人 原田知世 目当て 観 たら 思いの外 良作 でし. 残さ さつき 母親 不憫 思う 気持ち そんなに むき ？ って さつき 呆れる 気持ち 半々. ｢ みんな 色んな 抱え 生き てる ｣. わかっ けど どう しよう 視野 狭く 人 責め しまう. 居酒屋 長回し シーン 最高 なぁ. ラストシーン もちろん 涙 なし 観. たまに いや そっち じゃ こっち 見 たい って 思う ピン 送り けど 笑. 市原隼人 役 ぼく 駐 ママチャリ 感 懐かしく どんな 役 好き キャラ 嬉しかっ."}, {"rating": 4.0, "content": "人情 物語 寅さん 訳 部分 少し シリアス ちっく 感じ コミカル 部分 しっかり 気楽 楽しめる. ありがち 設定 けど 切なく 笑い 現実的 身近 感じる 部分 感情 ごちゃ 混ぜ けど 嫌い じゃ."}, {"rating": 3.5, "content": "子ども 忘れる 親 おん ねん. あいあい傘 お互い 気づかい 肩 寄せ 合っ くっつい 同じ 道 歩い 行く ね …. 父 25年 会え 扉 開く 不安 主人公 さつき 倉科 カナ 居酒屋 毒づく シーン 愛 おしい キャラ 濃い〜 脇 固める テキ屋 陣 いっちー メアリージュン べ きょう 人情 喜劇 ぐいぐい キテマシタ. ご 縁 って 本当に つながっ いき よ ね. 監督 脚本 宅間孝行 人. 花より男子 くちづけ コメディ シリアス バランス 絶妙 人情 劇 演出 ファン 多い 好き 役者. 同時に 舞台 再 公演 チケット 取れ たら 行き たい なぁ 思い ♪."}, {"rating": 3.9, "content": "緑 傘. なんか 直感 みたい 働い 作品 鑑賞 まし. 見事 大正解 でし ✨. いろんな 大人の事情 絡ん 映画 ストーリー うまく 文脈 化. 自分 語彙力. くぅーー 悔しい. いろんな ？ 断片 面白い おもっ よ. ストーリー 流れ 必ず ？ みたい. 真相 わかる 作り方 てる よ ね. 鑑賞 たら 一 発 わかる 安心 ね ^ ^. さつき 居酒屋 お酒 酔っ 愚痴る シーン けど 結構 みもの 個人的. 妙 オーラ 感じる よ. みんな いい 人たち よ ね. 運命 って 人 縁っ 不思議 よ ね. 作品 エキストラ 不思議 オーラ てる よ なー. なんか エキストラ いろいろ 物語 感じ させる よ. 不思議 映画. キュンキュン よ 見事 やら."}, {"rating": 3.9, "content": "あまり 宣伝 気 とても 良作 映画 思い. 倉科カナ 目当て 観 まし 親 子供 思う 子供 親 思う って こういう だろ なぁ 考えさせられました. ただ クセ 強い キャラ 多い 好み 分かれる 所 かも 知れ ませ. 話題作 公開 多い 中 隠れ がち 作品 多く 人 見 欲しい 思い まし."}, {"rating": 3.6, "content": "結構 良い 映画 よ. 話 腰 折る タイミング 悪く 出 くる 食事 人間 やっぱり 美味しい 食事 救わ. もっと 宣伝 いい のに."}, {"rating": 3.3, "content": "先週 金曜 始まり 近く TOHO 今日 上映 終了 10 26 11 1. ギリギリ 鑑賞 期間 短ーい. 倉科カナ 目当て 鑑賞. ありがち 話 まあ 良い 話 感じ. 女優 陣 綺麗 方 ばかり でし. ただ 無理 個性 出そ ストーリー 的 影 薄く 感じる 話 必要 感じ 人 多々 高橋メアリージュン カップル 良かっ. 最後 シーン 泣き そう. 良い 話 けど 長め スペシャルドラマ 感じ まし."}, {"rating": 3.7, "content": "俳優 脚本家 宅間孝行 2007年 上演 同名 舞台劇 自身 監督 脚本 映画化. さつき （ 倉科カナ ） 25年前 生き 別れ 父 六 郎 （ 立川談笑 ） 探し 恋 園神社 田舎町 訪れる 繰り広げ 笑い 涙 人情 劇. 前半 いかにも 舞台 そのまま 映画 演出 まるで 吉本新喜劇. （ ダメ 人 相当 キツイ かも ^^; ）. 後半 25年前 真実 父親 想い 徐々に 明らか ベタ なぁー 思い つつ ラスト しっかり 泣かさ 😭 娘 持つ お父さん 要注意 舞台 ヒット 納得. それにしても … 如何 昭和 感 溢れる 人情 劇 ^^; まるで 新喜劇 一杯のかけそば 融合 様 雰囲気 （ 話 全然 違い ）. 宅間孝行 監督 かなり 独特 ワールド 持ち 方 見受け まし 嫌い じゃ 無い ^^;. 倉科カナ 市原隼人 俳優 陣 みんな 熱演 原田知世 35年前 変わら 透明 感 包容力 もはや 女神 ね ^ ^. PS. 250 席 TOHO 観客 自分 含め 2人 貴重 映画 体験 まし."}, {"rating": 4.0, "content": "劇団 東京セレソン 率い 脚本家 俳優 数々 作品 手掛け 出演 宅間孝行 過去 演劇 上演 同名 舞台劇 自ら メガホン 撮り 映像 化 本作 鑑賞 倉科カナ 市原隼人 立川談春 原田知世 高橋メアリージュン やべきょうすけ 出演 キャスト 前半 高橋メアリージュン やべきょうすけ くだり 外し まくり ちょっと 不安 スタート 中盤 以降. 人 心. 人 人生. しっかり 描か. オープニング あいあい傘. モノクローム シーン. . 運命 絡み合い. 夫婦 歩く あいあい傘 歩く 一緒 肩 寄せ 合い 一 歩 一 歩 歩い 行く. セリフ 集約 素晴らしい 一本 泣かさ まし. 舞台 観 いこ 思い まし."}, {"rating": 4.7, "content": "名作 役者 こそ 生み出す 思わ くれる 作品. あー いい もん 見 わあ. って 感じ."}, {"rating": 4.7, "content": "映画 あいあい傘. 良かっ 久々 映画館 泣い. 倉科 目的 観 行っ 演技 圧巻 それだけ じゃ. 簡単 言う 25年前 姿 消し 父親 （ 立川談春 ） 探し 主人公 娘 （ 倉科カナ ） 町 やって来る ストーリー. それだけ 鼻水 垂らし 泣か 思う. 序盤 町 人達 コミカル 描き 元 家族 過去 モノクロ 少し ずつ 挿入 いく 感じ 過去 背景 真実 徐々に 明るみ いく 一つ. なかなか 話 本題 入ら ひたすら 町 人達 紹介 前半 人 やり取り 所々 舞台 絶妙 雰囲気 テンポ 一つ. 前半 丁寧 描写 主人公 登場 中盤 一人 加わる 事 ストーリー （ 町 ） 動き出す. 主人公 町 人達 触れる 事 揺れ動き 抱い 思い 葛藤. 素人 偉 そう 言う 事 じゃ けど 地 足 付い しっかり 作品 作り 物凄く 伝わっ くる しかも 押し付けがまし. 登場人物 生み出し たら 紹介 生き抜か あげる 人物 丁寧 描く 言動 説得力 持た 作品 大切 事 伝わっ くる しかも 生き抜ける 俳優さん 達 素晴らしい 演技 一層 引き立つ. 倉科カナ だけ 市原隼人 高橋メアリージュン やべきょうすけ 立川談春 原田知世 他 素晴らしい 演技 堪能. 登場 時間 比較 大差 思う そういう 意味 リアル. 舞台 活躍 宅間孝行 監督 脚本 登場人物 愛 深い 思う. 父 娘 再会 時間帯 とか 予告 観 予想 違っ 構成 意味. 父親 娘 内縁の妻 娘 心情 繊細 描か 上 人物 絡み 秀逸. 繰り返し 素晴らしい ストーリー 引き出す 作り 心 しみる 良作 でし."}, {"rating": 3.0, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★☆☆ 3 0. 演出 :★★★☆☆ 3 5. 映像 :★★★☆☆ 3 0. 音楽 :★★★☆☆ 3 5. 再見 :★★☆☆☆ 2.0. 泣ける 聞い 涙 流し. 序盤 展開 分かり づらい 加え メインヒロイン 市原隼人 以外 演技 アレ 事 中盤 観る シンドかっ. 報わ 思っ 本当に 物語 最終盤. ジンワリ 来 クライマックス シーン 涙 涙 涙. なんか 近く オッサン 嗚咽 もらし. ちなみに 観客 自分 含め オッサン ジイ 4人 しか. 作品 要所 抑え くれ 感じ. 他 もう少し 良けれ …. 笑い 取ろ てる 感じ 何より 辛かっ."}, {"rating": 4.7, "content": "感涙 ❗ 号泣 まし ❗. 談春 カナ シーン やら まし 🎵 みなさん 素敵 演技 まし ね ❤ 色んな 家族 形 良い 思い ❗."}, {"rating": 3.6, "content": "劇場 No. 174. バッド ジーニアス 後 時間 合っ 鑑賞 👀. 予備 知識 なし でし 泣ける 作品 聞い 観 まし 😢. 同名 舞台劇 映画化 そう 🎬. 思いのほか 良かっ よ 👍. 夏祭り 迎える 準備 盛り上がる 恋 園神社 ⛩. カメラマン サツキ 訪れ 偶然 知り合っ テキ屋 清太郎 街 案内 🏘. 実は 25年前 失踪 父 六 郎 捜し 来 六郎 新しい 妻子 🤭. ストーリー 六郎 失踪 至る 過程 モノクロ フラッシュバック 形 明らか いく ⛩. 冒頭 テキ屋 カップル 日出子 （ 高橋メアリージュン ） 力也 （ やべきょうすけ ） 会話 やりとり 上方漫才 ノリ 何処 泣ける 心配 まし 杞憂 でし 😞. 最初 感じ 印象 後半 徐々 覆し 落差 感動 持っ いく タイプ 作品 でし 😢. 感動 ラスト 夏祭り 喧騒 聞こえる 神社 境内 シーン 娘 持つ 身 涙 こらえ きれ ませ でし 😭. 歳 重ね いく 涙腺 弱く ねぇ 😢. 作品 まず 伝わっ 来る 血 繋がり 有る 無し だけ 家族 定義 メッセージ 📝. そういう 意味 そして父になる 是枝 監督 )」 通じる 感じ まし 👨‍👩‍👧. キャスティング 行方不明 父親 現状 知り 戸惑う 娘 サツキ 倉科カナ 六郎 内縁関係 女性 原田知世 二人 女性 作品 肝 部分 巧 く作 り上げ まし 👍. 若き日 渥美清 見える テキ屋 清太郎 市原隼人 重要 キーパーソン 当 若き日 寅次郎 でしょ 勝手 恋 振ら 😄."}, {"rating": 3.6, "content": "結構 良かっ. 家族 話. やや くさい 演出 いかにも 男性 描く 都合のいい女 性 像 若干 気 まし バラバラ 家族 想い 重なっ 時 涙腺 崩壊 まし. それにしても 倉科カナ 抜群 良かっ. あんなに 上手い ね すっかり ファン しまい まし."}, {"rating": 4.0, "content": "やっぱり 舞台劇 映画化. 観る 前 知ら 観 テンポ とても いい きっと そうだ 思っ. どうり 監督 脚本 くちづけ 宅間孝行. ただ 泣ける 作品 聴い. 全編 笑える 内容. 高橋メアリージュン やべきょうすけ 闇金ウシジマくん コンビ やっ くれる. 突然 現れる 怪しい 関西弁 使う ロシア人 笑える. 泣く 思っ たら オチ しっかり 泣かせ くれる. 人情 物 王道 ゆく 舞台劇. 是非 劇場 笑っ 泣い 欲しい 作品."}, {"rating": 3.3, "content": "キャスト 豪華. シンプル 25年 離れ離れ 父 娘 久しぶり 再会 物語 思い. 実は さりげなく 伏線 ？ 張ら. ラスト 回収 おぉ ー 自分 笑. こういう 作品 好き よ. 再会 シーン 短かっ 倉科カナ 演技 良かっ よ 怒り シーン 長回し なんで ハマグチェ 別れ なー もったいない. あまり 期待 けど 良かっ. 祭 行き たく 巡礼 たく."}, {"rating": 3.0, "content": "映画館 予告編 見 気 見 行っ 予告編 感じ 大 スクリーン 向き 気 小規模 映画館 方 作品 宣伝 のに 東宝 無理矢理 上映 意味 感じる 売れる とか 売れ 話 大 スクリーン 相性 悪く 感じ しまっ. ミラー 越し 市原隼人 顔 映っ 紫陽花 だけ 彩度 高く 狛犬 表情 変え 映像 ところどころ 工夫 面白かっ アップ シーン 限り 少なく 寄っ バストアップ くらい 見 つまらなく 感じ しまっ もっと 緊迫 シーン 倉科カナ 顔 アップ メアリージュン ギャク 言う シーン 2人 注目 しない 絵 引い しまっ 面白 伝わら. あんまり 予備 知識 どちら 談春 方 主役 ？ 思う 倉科カナ 立川談春 親子 物語 見れ いい 市原隼人 恋物語 見れ いい エンドロール じゃ 後者 気 作品 見 どちら 前者 方 重き 置い 主軸 2 個 感じ 視点 見れ いい 分から 見辛 感じ. 親子 物語 感動 涙 出. 傘 直し あげ 良かっ 最後 終わり 方 綺麗 思う. ただ もう少し 2人 会話 シーン 欲しかっ 気. 恋物語 非常 消化 悪い 最後 シーン 一体 わから 結局 市原隼人 追っかけ 倒し 終わっ 印象 最初 見る 前 2人 純愛 見れる 思っ ちょっと 残念 今度 2人 純愛 劇 是非 見 見 たい."}, {"rating": 3.7, "content": "最後 20分. 急 よい 言葉 あふれ 感動. 途中 へんてこりん ほっこり 系. コメディ 迷っ けれど. 終わり よけれ 気分 良し. でし."}, {"rating": 4.0, "content": "TOHOシネマズ 秋田 早くも ２ 度目 鑑賞 ！( 11 3 )　 またまた 同じ シーン ボロ泣 きし まし （笑） 改めて 見 みる いろんな 伏線 張ら あんな 結構 大事 セリフ 喋っ とか 気 つか いっぱい まし … 倉科カナ 演技 ホント 上手 な～ 入山杏奈 とっても 可愛かっ … （ 声 可愛い よ ね ）. TOHOシネマズ 秋田 鑑賞 ！( 10 29 )　 ２ ５ 年 ぶり 父 娘 再会 やっぱ ボロ 泣き 見 しまい まし … プンプン 怒っ ボロボロ 泣い ちゃう 倉科カナ なんだか 感情 移入 ちゃ … っていう 原田知世 優し すぎる … 立川談春 良かっ なあ～ 市原隼人 まわり 固め メンバー なんだか 好 印象 … 素敵 話 思い …."}, {"rating": 3.0, "content": "もともと 話 悪く だけ. 非常 もったいない 感想. 導入部 分かり にくく 物語 入る 込む 時間 掛かっ しまっ. 賑やかし 担当 高橋さん 外人 いら 話 腰 折る だけ しか. 立川 最近 役者 業 多い みたい ハマる 時 よい でしょ 本作 影 演技 やはり いまひとつ でし 上手 役者さん 観 たかっ. 日比谷 プレミアム 1番 スクリーン 観 まし お客さん 14人 しか よ."}, {"rating": 2.5, "content": "芝居 舞台 的 (？) うまく 入れ. いい 映画 思い."}, {"rating": 4.3, "content": "久しぶり 邦画 涙腺 崩壊. 役者 皆さん ちょっと 過剰 演技 気 けど 話 テンポ 内容 とても 自分 好み でし 市原隼人 市原隼人 再確認 笑. 倉科カナ って あんな 演技 びっくり まし."}, {"rating": 4.3, "content": "結婚 って あいあい傘. 最後 親子 シーン. めっちゃ 泣い. 込み上げ さつき お父さん 声. 娘 気づい 瞬間 父 表情. めっちゃ 泣い. 全体的 コミカル 楽しく 作ら. 重い 内容 のに とても 心地よく. 心温まる 映画 でし. 久しぶり 市原隼人. よかっ ー."}, {"rating": 4.5, "content": "涙腺 崩壊. あいあい傘 意味 感動 まし. セリフ なし モノクロ 映像 オープニング エンディング 再び 組み立て グッと 来 まし. キャスティング ピッタリ 来 詰め込み 過ぎ 展開 一気に 盛り上げ 涙 堪え. 恋 園神社 登場人物 みんな 良い 人 心地よい. 是非 映画館 🎦."}, {"rating": 3.5, "content": "あいあい傘. 我が 子 忘れる 親 なんて 遠く離れても いつまでも 想い 祈り 続ける 父親 娘 心 心 再会 目頭 熱く 肩 もみ 券 ズル 序盤 高橋メアリージュン 安い 関西弁 残念 過ぎる 倉科カナ 居酒屋 長回し 酔い 演技 怒っ 可愛い 一緒 酔っ 怒ら たい."}, {"rating": 3.5, "content": "宅間 舞台 人 イメージ 原田知世 倉科カナ 以外 俳優さん 舞台 っぽい くどい 演じ 方 気 まし ストーリー 的 定番 気楽 観 まし 🎵 ラスト ちょっと 無理矢理 すぎ ⁉ ️ 思い まし 好き 方 映画 でし ⤴ ️."}, {"rating": 3.8, "content": "作ら 方 独特 長回し だろ 思う けど 俳優さん 達 会話 仕草 面白い. 今 積み重ね 人生 父 思い. ラスト 向け 明らか いく 過去 いま. 互い 思い 重なっ 時 互い 想う 心. いっきに 涙 溢れ まし 素敵 作品. ☔ あいあい傘 ☔. ヽ `､ ヽ `☂ o (･ ω ･｡)` ヽ ､` ヽ ､. 同じ 方向 向い さす."}, {"rating": 3.7, "content": "日本 懐かしい 風情 人情 思い出さ くれる 映画. 皆さん 熱演 でし 少々 上滑り 役者さん 数 名 … ちょっと 残念 でし 原田知世 一 歩 引い 演技 救わ まし."}, {"rating": 3.8, "content": "先週 前半 酷 耐え かね 途 中退 館 今週 リベンジ 期し 観 行っ わ 映画 もともと 舞台 ねん 前半 酷 原因 分かっ わ 舞台演出 そのまま 映画 持ち込ん だら あ わ もう ちょっと 考え 欲しかっ わ. う○こ 連発 やめ ー ちょっと わ. 後半 一転 人 情話 最後 祭り 親子 シーン 登場人物 観客 全員 号泣 誰か 泣く. 映画 昔 藤山寛美 松竹新喜劇 構造 一緒 ちゃう ？ 最初 ドタバタ 生き 別れ 親子 再 会話 昔 わし 子供 時分 婆ちゃん テレビ でよう 観 わ なんか 思い出し しも 昔 こんな テレビ 毎週 やっ けど 最近 こういう ほんま 無くなっ なんか 懐かし わ."}, {"rating": 3.8, "content": "181027 TOHOシネマズ ららぽーと横浜 sc 5. 大好き 俳優さん 出演 楽しめ まし."}, {"rating": 4.0, "content": "序盤 談春 演技 固い 段々 慣れ 笑. 全体的 演出 くさ 感じ 結局 涙する. 倉科カナ 良い 市原隼人 いつも 通り 市原隼人. 原田知世 安定感. 全体的 楽しめ まし 結構 好き."}, {"rating": 4.1, "content": "二 杯 目 おしるこ 涙 混ざっ 特別 味. 恋 園神社. 砂利道 石 階段 提灯. 縁日 紫陽花 町屋 造り. 和歌 かるた 一句 和テイスト 情感 溢れ 出る 素晴らしい 恋 映画 でし."}, {"rating": 3.7, "content": "タイトル 優しい 気持ち 作品 よ ね わかっ けど やっぱり 再会 シーン 涙し よ どんな 立場 どんな 事情 誰か 思う 気持ち 誰 否定. 市原隼人 熱い 熱い 演技 優しい 作品 熱 与え くれ （笑）."}, {"rating": 4.4, "content": "うわ 久々 劇場 泣い しまっ. 娘 男性 父 女性 とても 響く 話. 宅間孝行 舞台 行っ 作品 自ら 映画化. オープニング おしゃれ 感じ 引き込ま いく 途中 高橋メアリージュン やべきょうすけ 漫才 みたい やり取り 凄く 滑っ 寒い. こんな 感じ 進む なぁ って 思っ たら まさかの 感動 的 話 いっ 気がつい たら 泣い まし. 台詞 なし 進んで 行く ラスト 部分 感動 的. ふたり 歩幅 合わせ 進む こそ あいあい傘. 全く 期待 だけ 凄い 掘り出し物 作品 でし. こういう 作品 出会う 嬉しく ね."}, {"rating": 4.0, "content": "神社 祭り 舞台 全体的 昭和 懐かしさ 感じる 映画 ラスト にかけて 色々 回収 いく 展開 ドラマチック 感動的 見事 泣かさ 竹内 まりや 主題歌 見事 エンディング マッチング 俳優 陣 原田知世 思わず 出演 嬉しかっ 倉科カナ もっと 映画 出 欲しい 思っ. タクフェス 沖縄 タイミング 合わ 中々 行け けど 観 み たい 舞台."}, {"rating": 2.2, "content": "始まり 方 今 感じ 最初 だろ って 思っ. 正直 前半 ぜんぜん 面白く すごい 退屈 ふざけ てる 感じ 笑わせ たい感 すごく ぜんぜん 笑え. 終盤 初めて 父 娘 再会 シーン 泣け シーン だけ 一番 良く ピーク. 夫婦 あいあい傘 恋人 別々 傘 走っ 違う 道 行ける けれど 夫婦 1つ 傘 ゆっくり 歩い いく 気遣わ 相手 濡れ しまう. 確か 思っ. 家族 家族 良い 悪い 正直 わから なあ って 思う. 切っ 切り離せ って 縛ら 逆 無償 愛 けれど. どんな だけ 家族 大切 たら いい 思い まし. お互い 思いやっ 大切 寄り添い あえる 人 家族 築い いけ たら いい 思う."}, {"rating": 4.2, "content": "幼い 頃 姿 消し 父親 行方 捜す 娘 新た 家族 暮らす 父親 再会 物語. 心 沁みる 感動作 涙 ぽろぽろ 泣け ちゃっ. 余韻 いつ も～ 素敵 作品 😊. 倉科カナ 演技 3月のライオン 上手かっ けど. 今作 主役 素晴らしい 演技力 ラスト 見入っ まし 😊. さつき （ 倉科カナ ） 25 年 前 姿 消し 父 六郎 （ 立川談春 ） 探し 町 やって来 宿 向かう 途中 偶然 六 郎 知る テキ屋 清太郎 （ 市原隼人 ） 出会い 案内 もらう 父 苗字 変え 知ら 家族 新しい 生活 築き あげ 明らか. さつき 意 決し 父 新しい 家族 会い 行こ. 前半 イメージ ちょっと 違っ 高橋メアリージュン 地 行く やべきょうすけ 漫才コンビ 雰囲気 中盤 ～ 後半 重たい 展開 上手く 引き出し. ストーリー 中心 お茶屋 女将 玉枝 （ 原田知世 ） 思いつめ 六 郎 姿 聞か そっと 傘 差しだし 縁 25年 ～ 一人娘 麻衣子 （ 入山杏奈 ） 一緒 暮らし. 玉枝 六 郎 家族 気 六 郎 思う 愛 優しさ 中盤 ～ 後半 展開 山場 向かっ 行く. 原田知世 透明 感 素敵 ～ 😊. 祭り 盛り上がり ピーク 迎え ころ 感動 父 娘 再会 シーン. 25年間 月日 六郎 はさ つき 顔 見 すぐ 分から ～ 六郎 肩 震わせ 泣く 姿 涙 涙. 二つ 家族 揺れる 複雑 思い 抱く 父親役 見事 演じ 立川談春 熱演 見どころ. あと テキ屋 清太郎 （ 市原隼人 ） 男はつらいよ 寅さん （ 渥美清 ） 被っ しまっ ｗ. 凄く 新鮮 良かっ ～ 😊. 是非 劇場 ご覧 ください."}, {"rating": 3.2, "content": "前半 中盤 頃 やかましい. うるさい わい ｀д´). 漫才 まがい やり取り つまらない. 笑わせ やろう 的 感じ 見え 見え. 後半 涙 涙 涙 (TT). あいあい傘 意味 明かさ. 後半 良かっ 評価. 原田知世 って 年 重ね 全く 変わら 控えめ 清楚 上品 よ ね. 憧れ."}, {"rating": 3.5, "content": "なんだか 騒がしい 映画 思う のに. 結局 泣かさ. 思いやっ. 自分 優先 大切. 負い目 感じ こそ 全面 伝え すれ違う. 複雑 絡み合っ 糸 ほどける 瞬間 ほんの ふとした きっかけ 一気に 2人 間 そびえ立つ 見え 壁 決壊. こんな 瞬間 訪れる やはり 人生 捨て もんじゃ."}, {"rating": 4.4, "content": "おもしろかっ 舞台挨拶 つき 最初 小ネタ 連続 無理 … 思っ けど 途中 引き込ま 最後 見 良かっ."}, {"rating": 4.4, "content": "序盤 笑え. 中盤 重い （ いい 意味 ）. 最後 ガッツリ 泣き まし. お父さん 確実 泣く 思い. 思っ 遥かに 良い 映画 でし."}, {"rating": 3.2, "content": "生き 別れ 娘 父 再会 描い おは なし. 母子家庭 環境 育っ のに 思考 ガキ 過ぎ 違和感 感じ. 甘え かも しれ けど なんか グズグズ しっくり こ. 親子 あれこれ って 政治不信 社会派 映画 メッセージ だろ. 市原隼人 変わら いつも 通り キャラ 演技. 原田知世 もはや 女神. いい 言っ てる ふつう."}, {"rating": 4.0, "content": "回想 部分 とても わかり づらく やっ はじめ わから けど 最後 観 漸く 繋がっ 最後 部分 娘 父 場面 すごく 泣け まし 役者 演技 なかなか でし 最終的 とても 感動 出来る 映画 でし."}, {"rating": 3.2, "content": "とても 良かっ. さつき （ 倉科カナ ） 立場 考える とても ひどい 話 離れ 娘 思い 続け 六郎 （ 立川談春 ） 静か 思い 胸 打た 再会 シーン 泣い しまい まし. 自然 映画 見 あと 親 とか 恋人 とか 自分 大切な人 考え しまう 映画. 【 感想 ブログ 】 https :// toomilog .com aiai gasa."}, {"rating": 3.5, "content": "父親 立川談春 プロデューサー 熱望 結果 実っ 感じ 人情味 溢れ しっとり 泣かさ 映画 でし."}, {"rating": 4.1, "content": "回想 部分 少し わかり づらい 感じ けど とても 感動 まし 最後 父 再会 部分 涙 止まら 娘 一緒に 鑑賞 まし 二人 涙 止まら 本来 こんなに 穏やか 済まない 気 娘 父 演技 よかっ 又 原田知世 奥ゆかし 素晴らしかっ."}, {"rating": 3.5, "content": "メアリージュン 名演 感じ まし いつの間に こんな 演技 派 でしょ. 人情 厚い かかあ天下 よく ハマっ まし."}, {"rating": 3.1, "content": "Filmarks 始め 初 試写会. ストーリー いろんな 出会い 縁 運命 話 親子 愛情 だけ 限っ ストーリー じゃ 思う. 言う 年代 バレ ちゃう けど 市原隼人 青春 今の山 﨑賢 人 時代 当時 人 夢中 なぁ. そんな カッコ よ すぎる 背中 見れる 映画. マッチョ タンク 似合い すぎ 問題 背中 魅せる シーン 多かっ 絶対 意識 てる 思う てか 正直 ばっか 見 倉科カナ 父 環境 恨み節 とか どー よかっ どー いい よかっ けど 演技 すごい よかっ 本当に すごく よかっ. ただ 市原隼人 かっこよ すぎ …. 人 モテ 設定 無理 … だって めっちゃ モテ そう 上手い 手 うんこ 拭い ちゃう チビ ぽちゃ オッサン モテ そう よ ？ 上手 しか. きっと みんな 仕方 誰 悪く のに みんな 不幸 幸せ 誰か 不幸 無理 のに 優しい 人 多 すぎ みんな 不幸. 例え 分かり きっ 不幸 あいあい傘 歩い いけ いい よ ね."}, {"rating": 4.3, "content": "倉科カナ 市原隼人 メアリージュン 演技 ◎. B級 なー 思っ けど 普通に 予想 以上 笑える ちゃんと 面白い. 舞台 観 てる 感覚 伏線 すごい エンディングテーマ 最高. 夫婦 あいあい傘."}, {"rating": 4.1, "content": "25年前 生き 別れ 父 六郎 探し出し さつき 父 連れ戻す 覚悟 上 小さな 田舎町 訪れる 父 知ら 家族 幸せ そう 暮らし なぜ 父 失踪 なけれ 行け その家族 …. 最後 さつき 父 出会い ネタバレ 予告 舞台挨拶 映画 紹介 オープン 言っ なぜなら 知っ 感動 しっかり した 作り. 正直 驚き まし 映画 全体 雰囲気 作り とても 上手い 倉科カナ 市原隼人 立川談春 入山杏奈 高橋メアリージュン やべきょうすけ 演者 映像 演出 美しい 脚本 構成 日本映画 繊細 見事 表現 美しい 映画. 一つ 気 とこ 回想シーン 多い 回想シーン 作り 悪い バラエティ番組 再現 VTR 作り 込み 残念 なぜ 普通 撮ら 謎. さつき 父 出会い シーン 泣か ざる おえ 演技 泣かさ 倉科カナ 立川談春 駆け引き 必見. まあ ストーリー 嫌い 世の中 そんなに 甘く 綺麗 終わら ドロドロ 汚く ぐちゃぐちゃ だから 人間 興味深い."}, {"rating": 3.0, "content": "結婚 あいあい傘. 土砂降り 歩き 難く なるほど. 近づい お互い 思いやっ 歩か なけれ. 思っ 内容 少し 違っ. 最後 感動 けど. 最初 方 すごく 時間 経つ 遅く. ウトウト しまっ. 原田知世 やっぱり かわいい. 原田知世 店 行き たい. 最後 いい. 後味 すごく いい 映画 でし."}, {"rating": 2.0, "content": "内容 薄い 感じ 25年前 回想シーン 薄く わかり にくい 25年間 つらい 思い って 言う 割 あっさり 許す 父子 愛 掲げ てる けど 倉科カナ 立川談春 シーン 意外と 短く あまり 感じ 悪く けど 良く ないっ ていう 感じ."}, {"rating": 3.5, "content": "映画 試写会 ＠ 一ツ橋 ホール. 25年ぶり 父 娘 再会 コミカル 切なく 描く. あいあい傘 助け 愛し 愛さ 方 教え 人生 歩み 方 学び 縁 深さ 気付かさ. 惚れ まう やろ メアリージュン. 紫陽花 咲く しっとり 風景 中 役者 好感度 アゲ る 好演 見せる. 談春 師匠 演技 … 志らく 師匠 評価 楽しみ."}, {"rating": 4.0, "content": "10月 ９ 本 目 試写会 宅間孝行 監督 脚本 あいあい傘. 家族 捨て 死 選ぼ 男 心 優しき 母 娘 救わ 男 口 出せ 過去 母 娘 幸せ 日々 送っ だが ひとり 若い 女性 突然 現れ 男 周り 騒動 巻き 起こる. 最初 談春 映画 思っ 倉科カナ 映画 実は ウェルかめ 頃 ファン 作品 恵まれ こ ついに 良い 作品 巡り会え 全て さらけ出す 演技 泣かさ. 冒頭 しばらく 市原隼人 独壇場 まるで 平成 もう 終わっ ちゃう けど 寅さん 高橋メアリージュン やべきょうすけ 加え コント 芝居 ただ 泣かせる 映画 笑っ 泣ける 人情 喜劇 絶妙 バランス 良い 味 出し. 落語 聞か 立川談春 俳優 意識 下町ロケット 時 誰だ ？ 見 名優 ？ 感じ 言うまでもない 座長 本作 複雑 過去 複雑 今 父 俳優 キャリア 短く 円熟 言っ いい 演技 見せ くれる. 妻 役 原田知世 こんな 透明 感 おばさん だろ 永遠 マドンナ ぶり. くちづけ 悲しく 泣い あいあい傘 温かい 涙 流し. 25年 時 超え 父 娘 邂逅 胸 打つ 宅間孝行 21世紀 山田洋次. エンドロール かかる 竹内まりや 新曲 小さな願い 作品 余韻 素晴らしい."}, {"rating": 3.4, "content": "試写会 行き まし. 俳優 脚本家 宅間孝行 2007年 主宰 劇団 東京セレソンデラックス 上演 生き 別れ 娘 父 再会 描い 同名 舞台劇 倉科カナ 主演 自身 監督 脚本 映画化. 25年前 姿 消し 父 六 郎 ようやく 捜し出し 高島 さつき 父 連れ 帰る つもり 小さな 田舎町 やって来 町 散策 いく 中 六郎 苗字 変え 知ら 家族 新しい 生活 築い 明らか …. 切ない ストーリー コメディ タッチ 描い 作品 六郎 姿 消し 理由 新しい 家族 入籍 理由 切ない 神社 毎朝 夕 祈り 捧げる 姿 涙 誘う 世の中 不条理 翻弄 家族 苦しみ 悲しみ 筆舌 尽くし がたい さつき 勇気 行動 痛み 乗り越え 家族 明日の幸せ 導い くれる 信じ たい."}, {"rating": 4.0, "content": "泣け まし ボロボロ 泣き まし 最初 テキ屋 3人 組 騒がしい 感じ けど 後半 につれて 画面 3人 組 幸せ 気持ち 何より 原田知世 とにかく 原田知世 原田知世 素敵 すぎ 原田知世 恋."}, {"rating": 4.8, "content": "懐かしい ほっこ りん 感 25年 想い 交錯 父 娘 絆 容姿 変わっ も～ 大人の事情 乗り越え 再会 シーン 感動 キャスト 素晴らしい 個性 出し 楽しめる 作品."}, {"rating": 5.0, "content": "作品 一見 不幸 見える 家族 ストーリー キャスト 幸せ 思い くれる 素晴らしい 映画 市原隼人 人情味 あふれ 心 温まる 演技 原田知世 奥ゆかし 良かっ 家族 一緒に 是非 見 欲しい 思う."}, {"rating": 2.4, "content": "試写会. 父親 再会 シーン ウル って まし (T_T)."}, {"rating": 4.0, "content": "2018 10 15 舞台挨拶 付き よみうりホール 試写 会 男はつらいよ みたい 人情 劇 笑い 泣き とても 上手 織り 交ぜ クスッと くる 笑い 多め 映画 テーマ 愛 縁 とても シンプル けど それだけに 直球 心 響く 父 娘 再会 シーン ハンカチ 持っ 行き 忘れ ヤバ かっ 映画 出 脇 人たち とても 魅力的 キャラ ばかり 惹き つけ ちょっと 浮かれ バカ っぽい けど 心 少年 純粋 持っ 人物 演じ 市原隼人 地味 そう 映画 一見 みえ 日本映画 良さ 詰まっ."}, {"rating": 3.7, "content": "2012年 解散 劇団 東京セレソンデラックス 2007年 上演 舞台 主催者 脚本家 宅間孝行 自ら 監督 映画化 本作 訳 生き 別れ 父 娘 25年 振り 再会 を通して 家族の絆 愛 浮き彫り いく. 映画 主 舞台 小さな 田舎町 風情 溢れる 恋 園神社. 神社 神様 ご 縁 結ぶ 参拝 幸せ 為 感謝 気持ち 抱く 大事. つまり 神社 ご利益 願う 先 感謝 場所. 本作 一 年 一 度 祭り 近い テキ屋 はじめ 賑やか 面々 登場 下品 多少 おバカ 気 良い 善男善女 ばかり. そういった 彼ら 25年 隔たり 出来 親子 〝 溝 〟 〝 距離 〟 縮めよ 陰ながら 応援. ストーリー 進展 愛情 溢れ 一家 何故 生き別れ なけれ 何故 父親 以前 家族 捨て 小さな 田舎町 新た 家族 暮らし 紐解か いく. 主演 父親 探し 娘 高島 さつき 倉科カナ 手伝い テキ屋 兄ちゃん 雨宮 清太郎 市原隼人 事情 家族 生き別れ ざる 得 父 東雲 六 郎 立川談春 現在 連れ合い 松岡 玉枝 原田知世 主要キャスト 心の琴線に触れる 家族の物語 展開 やべきょうすけ 高橋メアリージュン トミーズ雅 盛り 立て いく. 手 作品 涙 頂戴 的 展開 続い 本作 場合 笑い 要素 多く 終盤 向かう につれて 熱い 胸 込み上げ くる. 縁 結ん 運命 引き寄せ 感謝 捧げる パワースポット 神社 主 舞台 本作 人々 優しさ 愛 溢れ 心 癒し."}, {"rating": 2.0, "content": "舞台挨拶 付き 試写会. 倉科カナ だけ 思っ たら 監督 立川談春 来 まし さっき 下町ロケット 見 殿 さん着 物 着 てる って 思っ しまい まし （ 本人 そんな おっしゃっ まし ）. ストーリー あらすじ 予告編 通り そんなに 劇的 展開 無い 感じ 中だるみ 眠く まし （ 寝不足 せい ）. ラスト 感動 的 永井大 とせい じさ 音無 シーン よく わから （ 寝 ？ ）. BGM なんか 違う シーン 多かっ 気."}, {"rating": 3.6, "content": "父親 暮らし 町 出会う 若者 3 名 とりわけ 市原隼人 良かっ ランニング 姿 筋肉 恰好 いい 思っ. もっと 父 娘 会話 思っ 言葉 なんて 不要 かも しれ. ずっと 会い たい 思っ 人 会い たく. 何度 出 来 拝む 姿 印象 残る."}, {"rating": 3.7, "content": "良い 映画 思い. 奇 てらっ 登場人物 気持ち 丁寧 描い セリフ １つ １つ 心 響き 目頭 熱く まし. やや 重く 暗く 終わっ しまい そう 締めくくり 竹内 まりや 主題歌 爽やか 明るい しあわせ 気分 くれ まし ラスト 絶対 主題歌 聞い 方 いい. 人 想う 気持ち 縁 よ ね."}, {"rating": 3.7, "content": "相合傘 意味 素敵 思っ 最後 子ども 時代 だろ 気."}, {"rating": 4.0, "content": "あいあい傘 最近 やっ …。. 互いに 気 使い 一つ 傘 入る って 意外と 大変 ね. だから あいあい傘 っていう 夫婦 一緒 行う 一番 良い そう. そう お互い 支え 合い 大切 合える …。. タイトル 通り 映画 あいあい傘 仲 良い 夫婦 １ 組 登場. あいあい傘 一見 仲 睦まじい 夫婦 見え 内情 かなり 複雑 …. 25年前 一体 ？. 過去 現在 映像 行っ 来 初め とても 戸惑い. 徐々 真実 明かさ いく 新た 夫婦 在り方 理解 でしょ. 作品 元々 舞台 作品 11年 時 超え 映画化 踏み切っ. 舞台 過去 現在 繰り返し どんな ふう 描い 気 …. 映画 公開 記念 舞台 全国 絶賛 上演 中 そう 気 向い 方 観 行く 新た 発見 そう. 主演 倉科カナ 可愛らしい 笑顔 立川談春 父親 らしい 暖かい 眼差し. 原田知世 優しさ プラス ずっと 微笑ましい 気持ち 満たさ まし. 中盤 意外と シリアス 過激 心情 心 かき乱さ 父と子 再会 シーン 全て 愛 溢れる 幸せ 場面 変貌. きっと 幸せ 気持ち 観 終える 思い. 脇役 人たち 結構 チャラチャラ みんな 根 素敵 性格 人たち ばかり. 悲しみ 包み込ん くれる 温か 人柄 癒さ 思い. 今回 舞台挨拶 付き 試写会 でし. 倉科カナ 可愛らしい 雰囲気 談春 楽しい おしゃべり 監督 優し そう 人柄 終始 和やか 雰囲気 でし. おしゃべり 下手 倉科 全く そんな 映画 良さ 沢山 伝え くれ 作品 観る 一層 楽しみ まし. 談春 ベシャリ やはり 天下一品. 右 左 いろんな 話 盛り上げ くれ まし 最後 きちんと 映画 番宣 流石 でし. スペシャル 登壇 者 方々 感謝. ありがとう ござい まし."}, {"rating": 3.6, "content": "倉科カナ 舞台挨拶 付き 試写会 鑑賞 いたし まし めちゃめちゃ 綺麗 方 でし 失礼 実物 方 めちゃめちゃ ウツクシイ ♡. さて 映画. テキ屋 皆様 人情 満載 ステキ 関係 とても 分かっ セリフ 回し 音量 ノリ ドタバタ 感 ついていけ シーン 長 すぎ せっかく 感動 場面 チョロ って 感じ 残念 でし いや … もちろん 泣い けど ね さっちゃん 側 苦労 なんか もっと 描い もらっ たら 大 号泣 おもわ. ワコ … とい 玉枝 役 原田知世 透明 感 たら もぉ ～ ステキ すぎ ね 周り 騒がしく 感情 的 方 ばかり 癒さ. あいあい傘 シーン とても 綺麗 好き でし. H3 0 10 13 試写会 鑑賞."}, {"rating": 3.8, "content": "倉科カナ 舞台挨拶 付き 先行 上映 行っ まし. 実物 倉科カナ キレイ 見とれ しまい まし …."}, {"rating": 3.3, "content": "【 構図 綺麗 けど 】. 演出 レベル 定まっ おら 非常 見づらい 説明 過多 セリフ 相 待っ 中盤 吉本新喜劇 見 てる."}, {"rating": 4.1, "content": "2018035. 仕事 関係 一足 先. 試写 いただき まし. めっちゃ 面白かっ. んで フィルマークス 低 評価 ぶり み ビックリ. いや そもそも 現時点 8人 しか レビュアー しか 公開 たら どんどん 評判 上がっ いく 違い. マジで そん くらい 面白い. ひとつひとつ カット （ 長回し ） 構図 美し すぎる. めっちゃ 勉強. カット 割り ゃあいいってもんじゃないんだよな ー って 改めて 思っ. 宅間 すげ ぇや. 最後 ウル っと ちゃっ なぁ. 甲府 ロケーション 最高 すぎ. 良き かな よき."}, {"rating": 3.0, "content": "宅間 ワールド 全開. 激情 タイプ さつき ちょっと イラ 共感 思っ けれど. ちゃんと 泣かせ もらい まし. 清ちゃん カッコ 良 すぎ. 市原隼人 やっぱり カッコ いい."}, {"rating": 1.5, "content": "出 くる 人みん 激情 型 ？. 感情 むき出し 分かり やすい けど. リアリティー って 言わ たら. うん って 感じ. 2018 08."}, {"rating": 4.0, "content": "娘 父 再会 シーン 号泣. 違う とこ 住ん 父親 生き てる いい 思っ."}, {"rating": 4.3, "content": "お父さん 間. 血縁関係 今 家族. 血縁関係 けど 捨て 前 家族. 苦しん だり 思いやっ 憎ん り. 描か 映画 でし. ママ スッパリ 忘れ しまえ たら. パパ にとって 楽 やっ やろう. パパ どちら 家族 傷つけ. どちら 家族 選ぶ できん かっ. もしくは. どちら 家族 選び. どちら 家族 捨て へん かっ. 感覚 的 後者. そんな パパ パパ 自身 一番 責め. 分かる. あえて 敬語 使い 続ける. 一 度 家族 距離感 接さ. 他人 いよ 思う. 今 家族 本物 家族 思う. ほんま 意味 そこで. ママと 二人 家族 受け入れ 思う."}, {"rating": 3.1, "content": "正直 観る 前 予想 良かっ. コメディ 的 芝居 部分 オーバー 感じ 箇所 きっと 舞台 生 芝居 観 たら 違和感 感じ もっと 感動 出来 かも. それと 長回し 多用 良い 登場人物 立ち位置 関係 観 たい 役者 表情 ピント 合っ 事 多く モヤモヤ まくり たら いっそ カット 割っ 表情 見せる （ 表情 見せ 想像 ） 提示 くれ 方 ストレス 無く 観 舞台 たら 良かっ 思っ 一因. クライマックス 親子 再開 シーン とても 素敵 強いて 言う もう少し タップリ 余韻 長め 欲しかっ. エピローグ 的 死に場所 求めて 彷徨 っ 父親 尾行 ５ 歳 当時 さつき 清太郎 出会っ （ 最初 出会い 時 前 事 ませ ？ 言っ 伏線 回収 ） エピソード やや 蛇足 感. 麻衣子 父親 （ 玉枝 お腹 子供 父親 ） 死別 蒸発 情報 欲しかっ."}, {"rating": 4.2, "content": "思っ ずっと 良かっ. 観 たかっ 以上 見れ まし. いい 映画 ありがとう ござい まし. 登場人物 感情移入 どう 登場人物 行動 原理 理解 どう 評価 変わっ くる 思い. 扱っ テーマ シチュエーション 賛否両論 正しい 行動 なんて 無い でしょ 見 人 合う 合わ 思い. 僕 好き. もっと 暗く ジメッと モノ 思っ まし 明るく 楽しい 場面 結構 意外 感じ でし. だけ 重たい シーン 響く. 好き シーン 居酒屋 感情 爆発 てる シーン あたり ようやく 主人公 本音 出 始め 爆発 長回し シーン 印象 的 でし. 技術 的 所 気 前後 人物 配置 フォーカス 動かす 方法 使い 過ぎ もっと 表情 見 たい のに ボケ 過ぎ じゃ ？ って 思う 多々 途中. 見せる 見せる. 見せ 見せ. メリハリ 付け なさい よ （笑）. って まし. 少し いや 結構 イラっと まし ね （笑）. あと 主人公 毎日 違う 洋服 着替え. 一体 旅行 着 持っ てる よ （笑） って ツッコミ 入れ まし. とはいえ 面白かっ. これから 皆さん 感想 漁り 行き. ※ 最後 幼少 さっちゃん 次 解釈 いかが でしょ. お父さん （ ロク ） 一緒 神社 来 迷子 さっちゃん. お父さん 家族 来 思い出 横浜 眺め 場所 （ 見守れる 場所 ） 神社 死に場所 選ん. みたい."}, {"rating": 2.6, "content": "第 二 人生 田舎 素敵 仲間 過ごせ 良い なー 思う けど 訳 有 つらい. 原田知世 まったり 感 癒 感 健在 なー. 最後 倉科カナ 市原隼人 お父さん 自殺 しよ てる 日 同じ 場所 いたっ オチ ？ ？ って 感じ でし. 無い でしょ 無い でしょ. 無理やり 意外 終わり 方 たかっ ？ （笑）."}, {"rating": 4.5, "content": "25年 振り 娘 失踪 父親 会い 行く. 人 悩み 苦しみ 抱え 色んな 不満 不安 他人 抱い 心 奥 愛し たい 愛さ たい 気持ち 沢山 想い 強い 故に 他人 苦しみ 気付い あげ だけ. 一 回 心 開け 人 苦しみ 理解 自分 苦しみ 少し 軽く. 今日 離婚 妻 出産予定日 娘 生まれる. 次 会う 25年後 もう少し 早く 会い たい けど. なので 映画 どうしても 今日 見 おき たかっ. 見れ 良かっ. 愛 忘れ 人 たい."}, {"rating": 2.9, "content": "倉科カナ 頑張っ てる 分かる けど なぜだか 共感. 可愛 すぎ 可哀想 気持ち なれ だろ. 原田知世 神. 優しい 笑顔 裏 感情 たま 崩れる 表情. 長回し 多い からか 役者 集中力 伺え. 夫婦 あいあい傘. 結婚 たら 思い出し たい ね. ラスト 父 娘 初めて 顔 合わせる シーン 泣い しまっ."}, {"rating": 3.0, "content": "映像 綺麗 っていう 印象. 試写会 倉科カナ 言っ けど 娘 父 会っ 時 交わし 一言 目 とても 綺麗 素敵 王道 感動 映画 けど とても 泣い しまっ."}]}