{"rating": 3.6, "description": "元 野良猫 ナナ 交通事故 心 優しい 猫 好き 青年 悟 助け 5年間 飼い猫 幸せ 暮らし. とある 事情 ナナ 手放さ 悟 新しい 飼い主 探す ナナ 一緒に 親友 初恋 人 悟 人生 出会っ 大切な人 訪ねる 旅 出る 図らずも 悟 人生 ふりかえる 旅. 強い 絆 結ば 一人 一 匹 おかしく 切なく あたたかい 物語. 旅 終わり 明かさ 悟 秘密 ―.", "spoiler_reviews": [{"rating": 4.2, "content": "有川浩 作品 めっちゃ 好き 映画 み 泣き まし. 正直 あまり 映画 見 泣か 小学生 悟 泣く シーン もう 完璧 感情移入 泣ける シーン 沢山 まし. 猫 繋がり だけ 人間関係 細かく 描か 本当に 素晴らしい 作品 思い まし. 猫 ナナ 演技 もちろん 声 高畑 充希 凄く 良かっ. 原作 とても 素晴らしく お気に入り 増え まし."}, {"rating": 4.8, "content": "泣く 事 100% 分かっ まし 想定 以上 泣き まし 泣き 続け まし. 思っ 猫 人間関係 泣き まし. 猫 側. ナナ 悟 想い 合い たまら かっ. ナナ 声 良かっ. 猫 こういう 風 飼い主 思い 過ごし てる だろ 猫 長年 一緒 過ごし 人 分かる 思う. 下僕 同居人. 最大 理解者. あー 昨年 20歳 他界 ウチ 黒猫 モモ 会い たく 泣け まし （；＿；）. 親 事故 亡くし 叔母さん 引き取ら 猫 飼え って 全く 自分 一緒."}, {"rating": 3.5, "content": "自分 猫 飼っ てる めっちゃ 泣け まし. 個人的 広瀬アリス 良かっ."}, {"rating": 3.8, "content": "自分 人生 どう 感じる 自分 次第 自分 幸せ 感じる 一番 ❗ ️. すごく 泣け ナナ かわいい 癒さ. 昔 フィアット カッコ いい ❣ ️."}, {"rating": 3.8, "content": "猫 好き 自分 泣ける 話 観る 前 わかっ けど 設定 少し 泣かせ すぎ てる 感 気 しまっ. ただ ナナ 役 猫ちゃん 演技 凄かっ 可愛かっ 猫 愛 高まっ 良し."}, {"rating": 3.2, "content": "ペット じゃ よ 家族 よ ほんとに. 原作 未読. サトル どうして 猫 飼え 予想 どうり でし 二 転 三 転 ずーっと 泣き 通し. 話 進む おばさん 存在 違っ 意味 持っ くる. ラスト 温か 気持ち なれる 素敵 終わり かた でし."}, {"rating": 4.0, "content": "橋本じゅん 木村 多江 戸田菜穂 個人的 良かっ. 猫 声 能年 観 み たかっ （笑）. 平日 夜 最終 回 田舎 映画館 スクリーン 福士 君 一人占め 鑑賞 でし （ 笑 ）!. 原作 泣け けど 映画 泣け. 動物 好き けど. 大事 失う 悲し 裏 ちゃんと 残っ 言う 改めて 感じ まし."}, {"rating": 3.5, "content": "原作 好き ＋ 福士蒼汰 ファン. 幸せ 時間. 時々 福士蒼汰 顔面. 持た てる 感 （笑）. 68."}, {"rating": 2.9, "content": "ちょっと ファンタジー 過ぎ 冷め ちゃっ … とか 言い つつ 泣き 笑."}, {"rating": 4.0, "content": "人 繋がり って いい なあ 思える 作品 でし 猫ちゃん 可愛い."}, {"rating": 3.2, "content": "映画 内容 全く 知ら まま とにかく 泣ける 映画 情報 だけ 持っ 観 まし. うん たしかに 泣け. まぁ 基本的 涙腺 弱い 泣く 思っ けど ね (^^). 映画 全体 ほんわか 内容 心 打た まし. 爽やか 癒さ (^^). 僕 一人 たら まず 観 映画. たま 他人 好み 映画 観る 悪く ね."}, {"rating": 1.0, "content": "最低 俗悪 作品. 過多 脚色 主 泣き 強制. 人 死 余りに 軽々しく 扱っ ストーリー 噴飯もの. 猫 アフレコ なんて 要ら. 観る だけ 金 無駄."}, {"rating": 4.3, "content": "涙腺 崩壊 鼻水 うるさく 申し訳ない 悟 ぽっかり 空い 心 穴 埋める 寄り添っ くれる ナナ やっと 泣い くれ やっ 言っ ね そんな 悟 我慢強 切ない 自分 辛い そば くれる 人 猫 よく わかっ くれ だから 甘え させ もらお ありがとう たくさん 生ん いこ."}, {"rating": 2.7, "content": "映画 ちょっと 物足りない 気 ナナ 可愛 よ ね 泣い ちゃ まし. きっと 本 読ん 方 良い だろ 感じ 嫌 映画 観 み い人 是非."}, {"rating": 4.2, "content": "原作 知っ せい 泣け けど. あっかい ストーリー コトリンゴ 音楽 とても 癒さ ❤ ︎. 猫 福士蒼汰 組み合わせ ◎."}, {"rating": 3.5, "content": "子供 向け 猫 可愛い だけ ほんわか ムービー 思い めちゃくちゃ 泣い …."}, {"rating": 2.5, "content": "意味 わからん 言い 泣い. まだ 感情 生き 模様. 詩的 セリフ 笑 け ちゃっ."}, {"rating": 4.0, "content": "めっちゃ いい 映画 (´；ω；`). 泣き すぎ 脱力感 放心 状態 ハンパない だけど 先 言っ おく 猫 苦手 もう 足元 すり寄ら れよ もん 悲鳴 あげ 逃げ惑う くらい. 若者 猫 ほのぼの ストーリー 思い 意外 所 突如 投下 真実 主人公 好青年 っぷり 想像 過去と現実 胸 苦しい. 猫 習性 よく 知ら わから けど 猫 って あんなに 飼い主 忠誠 誓う ？ 終盤 ファンタジー 入っ たよう 気 けど 実際 猫 って どう だろ これだけ わかる 猫 不気味 怖く しょうが すら これだけ 泣い 猫 好き 観 たら きっと 涙腺 崩壊. なんだかんだ ラスト 一番 泣け あんな 風 思い出 シェア って いいね. 最後 エンドロール キャスト ほっこり."}, {"rating": 4.0, "content": "先月 うちの猫 亡くなっ アホ みたい 泣い 笑. しかも 名前 なな. 思い出 振り返る いつも 猫. 幸せ なあ. 悲しい 寄り添っ 共有 くれ よ ね 猫 って. まあ 死ぬ 時 絶対 近寄ら シャー くる 猫 最後 アレ けど 笑."}, {"rating": 3.0, "content": "予告 観 想像 通り お話 なぁ 感じ. まぁ 主人公 少し 辛 すぎ しない かい ？ 割 人生 穏やか 受け入れ すぎ やし かい 思う けど. それと ナナ 気持ち 言葉 アテレコ 必要性 無かっ 思う そんな なくっ たって むしろ しない 方 伝わる 思う 高畑充希 顔 浮かぶ ばかり 悟 入院 前 シーン うるさく 興ざめ 気味 アテレコ ナナ 表情 仕草 ずれ 箇所 多く 気 あと 鳴き声 後 足し 感じ ナナ 舐める 工夫 てる とか 背景 気 しまう. それでも ナナ 頑張っ よ."}, {"rating": 2.3, "content": "人間 都合 勝手 アフレコ 猫 ＋ 爽やか イケメン ＋ 涙 頂戴 個人的 苦手 三重苦 やっぱり 冷め 目 観 しまっ ただ 結構 すすり泣く 声 聞こえ 合わ だけ かも しれ."}, {"rating": 3.7, "content": "泣い. サトル 過去 辛 すぎ 早く お母さん 亡くす 辛 すぎ. 親戚 人たち なんで あんなに 仲 悪い だろ ？. サトル 叔母さん 引き取ら ナナ サトル 引き取ら. ナナ 演技 すごい 高畑 充希 声 合わせ 方 すごい 演出 すごい わから けれど 猫 こんなに 感動 思わ. 友達 に関して 本当 友達 って だろ って 思っ もし 自分 余命 長く って わかっ たら たら いい だろ 思い まし. 最後 病院 シーン ナナ 来 グッ 来. 原作 有川浩 本 本 読ん み たい. 猫 好きな人 グッと くる 作品 思い 猫 飼っ 猫 犬 派 グッと 来. 現実 動物 気持ち わかっ たら いい のに ね. 親子 楽しめる 作品 じゃ 感動 1人 ほう いい ？. 個人的 竹内結子 とても 良かっ 美しかっ."}, {"rating": 3.4, "content": "動物 モノ 弱い めちゃ 泣い. 動物 心 声 みたい 本当に 好き じゃ けど 福士蒼汰 イケボ お陰 どう よく まし."}, {"rating": 3.8, "content": "猫ちゃん 毛 ボサボサ 可愛かっ 喋ら なけれ もっと 可愛かっ 笑."}, {"rating": 4.2, "content": "原作 読ん 途中 でし 劇場 ナナ しっぽ エピソード 無かっ 原作 ほぼ 忠実 すんなり 入り込め まし 色んな シーン 自分 実体験 重なり 号泣 でし ナナ 演技 猫 上出来 ちょっと ネタバレ ラスト 医者 セリフ 22時 2分 … かな ？ 絶対 にゃん にゃんにゃん かけ てる って 思い まし."}, {"rating": 5.0, "content": "涙 なし 見 ませ. もう 亡くなっ しまっ 実家 飼っ 犬 思い出し まし. いつだって 動物 飼い主 一途 とっても 深い 愛 結びつい てる なー 思い. すごく 悲しい 境遇 中 気丈 今 幸せ ちゃんと 気付き 生き 主人公 とても 好感 持て まし."}, {"rating": 3.5, "content": "猫 死ぬ 飼い主 なくなる 設定 あまり 無い いつも 違う 感覚 観る まし 猫 飼っ 自分 同じ 状況 考え 観る 涙 止まり ませ でし."}, {"rating": 4.0, "content": "金曜日 仕事 終わり 1人 映画 観 まし. どんな 話 かも 詳しく 調べ 行き まし ずっと 涙 止まら ‥. 悟 ナナ お互い 愛 深く とても 愛 おしかっ. 猫 声 ？ 気持ち ？ 吹替 作品 なかなか 無い とても 新鮮 でし. 竹内結子 演じる 叔母 良かっ."}, {"rating": 2.8, "content": "78作品 目. 猫 友人 家族 繋がり ストーリー 良い. 動物 達 演技 ？ ちょ 無理やり 感 声 マッチ なぜ ほっこり. いい 映画 でし."}, {"rating": 3.7, "content": "猫 らしく 猫 みたい. 人らしく 人 みたい. 動物 ドラマ 数多 ど 人 話す ストーリー 見 こ 気. あったかい."}, {"rating": 3.0, "content": "猫 癒さ. よーじや 件 グッと 間延び 感 否め. サトル ナナ 一緒に 旅行 気分 味わえる いい."}, {"rating": 3.3, "content": "ストーリー 事前 知識 なし 観 意外 驚き まし 中盤 終盤 にかけて 色々 わかっ 複雑 気持ち 猫 可愛さ 主人公 触れ合い 心 癒さ 切なかっ ほっこり とても 良い 映画 でし 映像 的 綺麗 シーン グッと よ."}, {"rating": 2.0, "content": "福士蒼汰 甘 すぎる 俺 (・∀・). きっと 仮面 ライダー かな ？. 泣く 場所 泣け T Д T."}, {"rating": 3.3, "content": "本 読ん 鑑賞. ナナ 可愛い 福士 足長 すぎ カッコ いい. やっぱ いい 話 なあて 小学生 中学生 高校生 サトル 友達 交流 とか いい 思っ. 泣き まし."}, {"rating": 3.8, "content": "個人的 福士蒼汰 出演作 スコ 演技 上手い わけ 全部 同じ 見える それでも スコ. 一人 映画 行き 両端 Jk 挟ま 最後 号泣."}, {"rating": 5.0, "content": "猫 好き 限ら 動物 家族 一員 人 共感 思う. 福士蒼汰 演じる 悟 抱え 孤独 哀しみ 静か 演技 じわじわ 胸 打つ. 武内 結子 達 脇 固める 役者さん 秀逸. 猫 ナナ 高畑 充希 ナナ 声 完全 一致 まし ね. 家族 大事 人 亡くし 経験 人 映画館 観る 大変 ？. 女性 マスカラ 流れ 気 つけ 下さい. ふと 立ち止まっ 風景 満喫 壮大 景色 見渡し 悟 ナナ 旅 一緒 ぜひ スクリーン 楽しん 欲しい. 福士 良い 役者 成長 嬉しい."}, {"rating": 4.3, "content": "原作 良かっ 猫 好き につき 鑑賞 猫 シーン どう 撮る 不思議 思っ 原作 難しい だろ 思っ シーン うまく 折り合い つけ 感じ 物語 あくまでも 人間 話 猫 そのもの わけ 良かっ 思う. 映画館 泣く なんて けれど あれだけ まわり めそめそ さすが 鼻 奥 ツーン."}, {"rating": 3.5, "content": "猫 飼っ てる 泣け しまう. ペット じゃなくて 家族 よ."}, {"rating": 1.0, "content": "久々 こんなに 腹立つ 映画 出会っ 即 レビュー. dis り 不快 かも. 猫 虐待 ムービー ？. 猫 飼っ 人 作っ てる ？. せめて 猫 好きな人 作っ てる ？. 作っ よ ね ？. もし 作っ たら 許せ シーン 多 すぎる けど. 猫 いきなり なんの 躊躇 犬 会わ しかも 大型犬. 同じく いきなり 見知らぬ 猫 同室. 猫 のに 家 玄関 開けっ放し. リード ケージ なし いきなり 外 出す しかも 目 離す 号泣 おまえ せい だろ. 猫 驚い 熱々 ヤカン 落とす 演出 猫 当たっ たら どう じゃ ボケ. あげく 果て 猫 苦手 人 預ける ふざけ ？. 家 中 のに ケージ 閉じ込め しかも 完全 出 置き去り えっ ごはん ？ トイレ どう すん ？. 終 野良 戻っ 良かっ 的 ？ 良い わけ だろ 一度 飼い猫 猫 外 生き いける わけ じゃん. ー 悟 長年 猫 飼っ てる って 嘘 よ ね ？. 行動 猫 飼い じゃ よ ね ？. 1000000000000000 歩 譲っ フィクション まじ わ. 動物 と死 コラボ せれ 泣ける 映画 出来上がり ♪ とか ナメ てん ？. そもそも 脚本 演出 違和感 まくり. よく そんな 言葉 言える ね ？ っていう 耳 疑う セリフ 何もかも 唐突 不自然. そう 脚本 デリカシー. 一応 涙 頂戴 ムービー よ ね ？. 脚本家 誰 よ 思っ たら 原作 者 様 じゃん … ぇ ーーー :(´◦ ω ◦｀):. 役者さん 竹内結子 以外 いまいちな 演技 ？. 子役 … もっと 上手い 子 っしょ. 猫 本当に 好きな人 見 ちゃ ダメ。ゼッタイ。. 違う 意味 号泣 わ."}, {"rating": 3.7, "content": "話 展開 わかっ てる のに それでも すごく 良かっ 場面 ごと いい セリフ 相手 想う 言葉 くる."}, {"rating": 3.7, "content": "ぼく 最後 猫 ナナ 良かっ. こんな お話 ね ～。. 一人 一 匹 旅 理由 ちょっと 哀しい. 原作 未読 予告編 雰囲気 もう少し 明るく 楽しい 内容 思っ まし. 何故 悟 （ 福士蒼汰 ） ナナ 別れ なけれ ？. 如何にも 泣かせる 気 満々 お話. あざとい 受け取る 人 かも 知れ ませ. 辺 許容 単純 お話 入り込ん 方 悟 ナナ 寄り添っ 鑑賞 そう. （ 以下 ネタバレ ）. ーーーーーーーーーーーーーーー. 小さい 頃 猫 好き 悟. ナナ 出会い 別れ 中心 過去 現在 繋ぐ ストーリー 描か. フィアットパンダ ナナ 乗せ 引き取り 先 探す 旅. 旅 悟 過去 旅. 小学生 修学旅行 時 両親 事故 亡くなり 伯母 法子 （ 竹内結子 ） 引き取ら 悟. 悟 ハチ 猫 飼っ 法子 判事 候補生 転勤族 官舎 住まい 猫 飼え. ハチ よそ 引き取ら いき 悟 法子 転勤 伴っ あちこち 住まい 変わる 生活. 高校時代 エピソード 大事. 言っ 好きな人 千佳子 （ 広瀬アリス ） 現れ (^_^;). 登場 女性陣 強い. 両親 亡くなっ 後 誰 悟 引き取ろ 施設 入れよ 親戚たち 中 自分 引き取る キッパリ 宣言 法子 おかげ 両親 亡き後 悟 人生 暗く 済ん. 千佳子 サッパリ 覚悟 決め 感じ 時 物言い 後 引か 心 強 まし. 高校 卒業 後 現在 至る ナナ 出会い お話. 悟 近所 姿 現す ノラ猫 ナナ 出会い ナナ 仕草 悟 お気に入り ナナ 飼う 経緯 交通事故 きっかけ. 車 ひかれ ナナ 見つけ 病院 連れ 行っ 悟 ナナ 関係 始まり. ナナ 別れ ざる 終え 状況 引き取り 先 探す 旅 出る 悟 ナナ 旅 結末 彼ら ...？. 悟 ナナ 絆 強 触れ合い 描写. 本作 肝 福士蒼汰 演技 まずまず 合格点. ナナ 声 担当 高畑充希 ナナ 役 ニャンコ 動き 仕草 良かっ (^_^)."}, {"rating": 4.0, "content": "ようやく 観 行け (T-T). … 泣ける. 原作 既読 尚更 泣ける 部分 はしょら 部分 けど. それでも 内容 申し分. 1つ 1つ お見合い きちんと 描か お見合い 成功 ほしい 気持ち 成功 なけれ いい のに … 思い 交錯 どんどん 感情 移入 涙 涙 (´；ω；`). ペット 家族 ペット 飼い 人たち 気持ち 何となく わかっ. 離れ ね 一緒 過ごし 時間 長けれ 長い. いい お話し でし."}, {"rating": 3.3, "content": "猫 好き わかる 猫 見 てる だけ 癒さ もし 言葉 理解 たら 表情 傍 寄り添っ くれ とか 考え しまう. 子供 頃 猫 エピソード 猫 大好き 主人公 里親 探し 旅 別れ なけれ 理由 驚き 悲しい 最期 別れ 時 言葉 理解 繋がっ 思い たい."}, {"rating": 3.7, "content": "劇場 内 涙 湿度 上がっ 映画. 斜め 前 お姉様 鼻水 すすり上げ 号泣 まし. 悟 不幸 でしょ ？. 人 勝手 人 不幸 決めつける けども. あわ かも 考え 映画 思う."}, {"rating": 3.4, "content": "原作 未読 鑑賞 まし. 当初 猫 単なる ロードムービー 思っ 観 たら なかなか ドラマチック 展開. ナナ 演技 ただただ 脱帽. 秋 夜長 おすすめ 作品 でし."}, {"rating": 1.3, "content": "猫 犬 汚れ とっ ほしい. 子役 取り付い 悪魔 除 霊 欲しい 竹内結子 演技 良かっ 福士蒼汰 頬骨 いつも 通り 涙 誘っ 猫 ヒゲ 上 反り返っ 目 つい 体調 悪い 際 サイン 撮影 日向ぼっこ あげ ほしい 福士蒼汰 手 つい マタタビ ちゃんと ふき まし ？ もし まだ ふい 目 こすら 方 いい 割と 痒く ちなみに 猫 アレルギー 泣け ませ でし アレルギー 視界 ぼやけ まし."}, {"rating": 3.2, "content": "原作 既読 毛 ボサボサ 気味 猫 ナナ 見る だけ 可愛く 癒さ 内容 どー こー 二の次."}, {"rating": 4.5, "content": "主人公 姿 父親 重なっ 嗚咽 しまっ 幸せ って 境遇 とか 人 愛 とか 自分自身 いかに 感謝 気付け るか よ 思う 恵まれ 言う かも しれ けれど."}, {"rating": 4.0, "content": "ほっこり のんびり 秋 ぴったり 映画 でし. 好き キャスト × 自然 × 三木 監督 作品 しあわせ 2時間 でし."}, {"rating": 4.5, "content": "映画 旅猫リポート. 想像 以上 人 寄り 作品. 物凄く 悲しく 温かい. ストーリー ベタ かも しれ けど 冒頭 雰囲気 想像 主人 公悟 過去 少し ずつ 明らか いく 作り 引き込ま. 孤独 言葉 軽々しく 言え. どれ だけ 人 恵まれ 事実 知れ 一瞬 孤独. 抱え 生き いく 事 なんて だろ. 悟 境遇 主人公 作品 沢山 けど 作品 原作 通り 温かさ 先行 尚更 そんな 風 考え しまう かも. 悟 どんな 気持ち 生き ストーリー （ 悟 過去 ） 追い 気持ち 遡り 観. 子供 頃 悟 以前 一緒 暮らし ハチ ペット 言わ 時 ハチ ペット じゃ 家族 言葉 印象 的 悟 本能 的 孤独 既に 感じ. 悲しみ 上手く 感情 表現 悟. 悟 大人 新た 家族 ナナ. ナナ 前 猫 一つ 足り とか とにかく 面白い 猫. 僕のワンダフルライフ 同様 喋り 過ぎる 動物 って どう ？ って 最初 思っ けど あくまでも 人間本位 考え方 猫ちゃん だって 伝え たい 沢山 同じ 位 感じ取る 心 持っ だろ 際 高畑充希 アフレコ 姿 ワイプ 映し 良かっ 個人 的 思う. 悟 ナナ 決して 一方的 関係性 ＝ 家族. 悟 ナナ 優しさ 以上 ナナ 大切 拠り所 ひしひし 伝わっ くる. 悟 持つ 優しさ 一緒 暮らし 温かい 家族 寂しい 時 常に 一緒 友達 孤独 感じ させ 寄り添っ くれ 叔母 間違い そういう 温かい 環境 形作ら. 橋本じゅん 木村多江 演じる 親子 大野拓朗 広瀬アリス 演じる 夫婦 友達 達 悟 にとって 大切 人物 竹内結子 演じる 叔母 悟 寄り添う 戸田菜穂 演じる 看護師 演じる 人達 そういう 空気 とても 上手く 作り出し. 福士 君 竹内結子 おばさん って 言う 違和感 笑. どう 見 恋人 だろ って ツッコミ いれ まし （ 作品 影響 無し ） 笑. 最後 温かく 清々しい 気持ち なれる 映画 原作 何度 観 たい 思える 素晴らしい 作品."}, {"rating": 3.8, "content": "原作 結構 前 読ん 作品. 動物映画 やっぱり いい. 中 猫. ナナ 賢く 優しい 猫. 猫 って 本当に 全部 分かっ てる 思える 不思議."}, {"rating": 3.8, "content": "お久しぶり. 学園祭 やら 1週間 映画 断ち まし … 死に そう … 今日 映画 埋もれる 日々 再開 😋. 原作 読ん ボロボロ 泣い 今作 どれ だけ 泣く ねん って くらい 泣き まし なので 映像 目 前 出 時 一体 涙腺 どう しまう だろ 一抹 不安 抱え 劇場 座席 つき まし. やっぱり 原作 抜け しまう もっと 描い 欲しかっ シーン とか 沢山 けど 大まか 原作 通り 普通 泣き まし. 動物 絆 って 本当に 不思議 こういう たぶん 実際 思う 愛情 注げ 注ぐ 程. 動物 演技 動き とても よかっ 高畑充希 声 よかっ. 冷静 考える 悟 可哀想 すぎる けど ね ただ 短い 人生 中 ナナ ひとつ 幸せ 与え くれる 存在 出会え 人生 幸せ 言える 願い."}, {"rating": 2.0, "content": "福士蒼汰 イケメン 強調 すぎ 映画 不自然. 竹内結子 以外 メインキャスト 演技 下手 内容 入っ こ. めちゃ 長く 感じ."}, {"rating": 4.2, "content": "最近 有川浩 小説 読ん 先日 鑑賞 次 作品 読も 決め 昨日 読み 始め. 予告 見 時 ナナ 声 高畑 充希 そのまま 過ぎ 微妙 感じ けど 本編 だんだん 気 なる程 見入っ まし. 新た 飼い主 探す 理由 序盤 察し つい けど それでも 涙 目 しまっ. 小学生 頃 可愛い エピソード 悲しい エピソード 高校生 頃 切ない 青春 エピソード 全部好き。 大野拓朗 広瀬アリス 凄く 良かっ. 福士 こういう 穏やか 役 演じ てる 時 方 好き. とにかく ナナ 可愛い. 小説 改めて 楽しも 思い."}, {"rating": 3.0, "content": "話 見え ちゃう 演出 設定 終始 あざとかっ けど まんまと 泣い しまっ 星 3つ ける ..... 切なかっ なぁ いろいろ. 猫 声 当て 無く 良かっ なぁ 思っ ちゃ まし. 個人的 竹内結子 演じ てる おばさん 好き. ただ 方言 友達 必要 ？ すごい 気 ちゃ まし ね. とにかく いろいろ あざと すぎ 猫ちゃん 飼い えな."}, {"rating": 3.5, "content": "猫 可愛い きっと 癒し 系. 内容 よく 知ら 観 行っ (^^;. こんなに 不幸 人 … 切な すぎる. ナナ 凄い 演技力 でし."}, {"rating": 3.7, "content": "試写会 悟 憐れむ 話 幸せ 生き 半生 描い てる やろ けど 不幸 続く 設定 作っ てる 感 ナナ 表情 必死 さらり 消える とこ 猫 魅力 詰まっ てる. 表 出ろ いや 出る 待て ツボ. よーじや あぶらとり紙 トラウマ そう けど 悟 高校 時 もう 気持ち 整理 ついて 何気に 飄々 前 向かっ 生き てる なー って 思っ."}, {"rating": 3.6, "content": "とにかく 悲しかっ. 不幸 すぎる やろ 青年. 唯一 猫 心 通じ 幸せ っぽく 描か てる けど 猫 結局 別れ わけ. かって くらい とにかく 不幸 すぎる 話 ビックリ."}, {"rating": 3.6, "content": "泣け ナナ 演技力 (?) ゆーか. 展開 申し訳ない けど ちと 普通."}, {"rating": 3.8, "content": "吐く 泣け. 最初 最後 泣い. 泣き すぎ 疲れる レベル. 最近 映画 見 中々 泣い. 自分 映画 見 泣ける だって 再確認. ネコ 好き たまらない 😸. 悟 死ぬ カッコ つけ すごい 思っ けど もっと 自分 大切 方 いい って 思っ. 虹 シーン 🌈 よかっ けど 雨 降っ ？ って 思っ w. 竹内結子 みたい 素敵 人 いれ 子供 捨てる 親 いれ 子供 欲しく 人 いれ … 家族 形 ないものねだり 思っ."}, {"rating": 3.0, "content": "福士蒼汰 設定 かわいそう すぎる ペットショップ 買う 人 保護 猫 迎える 人 同じ 命 大切 最後 責任 もっ 育て ほしい 家猫 生活 たら 外 猫 はやっ いけ 短い 人生 こそ 寄り添っ 家族 いか おもう ペット じゃ."}, {"rating": 3.5, "content": "公開 記念 舞台挨拶 鑑賞. なんか ーーー 普通. 感動 泣ける けど もうすぐ たら 内容 忘れる わ みたい 盛り上がり なんか うっ すく なんか なんだか 感じ."}, {"rating": 2.5, "content": "元 野良猫 ナナ 交通事故 優しい 猫 好き 青年 助け 5年間 飼い猫 幸せ 暮らし とある 事情 ナナ 手放さ 猫 飼い主 ロードムービー 作 新た 飼い主 探し つつ 猫 人生 振り返る 旅 主人公 だけ 人物 一人一人 とても 温かい 雰囲気 素敵 主人公 猫 絆 よく 表れ 猫 ナナ 気持ち 人 アフレコ 序盤 違和感 徐々 慣れ 物語 上手く 溶け込ん."}, {"rating": 3.1, "content": "有川浩 原作 未読. 上から目線 元 野良猫 ナナ トム : 声 高畑充希 悟 福士 蒼汰 出会い 別れ 描く 作品. ナナ 声 てっきり 麻生久美子 ばかり 思いこん エンドロール 見 びっくり. (　 Д )　⊙ ⊙. とにかく トム 演技 目からウロコ 👏. ぶっちゃけ ナナ 声 アテ ナレーション 充分 伝わっ じゃ 🤔. ロケーション 映像 一つ一つ 美しく にゃんこ 映え だけ 切り取っ 観客 訴え かけ 心 染みる 💕. 反対 人間 来 たら 😫. 子役 頑張り わかる けど 演出 悪い 脚本 セリフ 悪い はたまた 編集 悪い とにかく 間 悪い !!. 何とか 泣かせ やろう 魂胆 見え 見え 萎え くる いや 泣かさ けど さっ 💦. 人間 中 群 抜い 頑張っ てる. 《 広瀬アリス 》. 某国営放送 朝ドラ 頃 目 見張る 成長 見 太陽 ハツラツ 安定 演技力 魅力 ひとつ 加わっ 思う 👍 上から目線 スミマセン 😆. 悟 〈 未来 〉 読め けど 悟 〈 過去 〉 衝撃 過ぎ 【 猫 好き 】 ツッコミどころ 満載 118分."}, {"rating": 3.0, "content": "2018年 劇場 鑑賞 作品 42本 目 フリーパス 鑑賞 14本 目. 予告 気 作品. 予告 泣く 思っ けど 泣い しまっ ズル わぁ …. そういう あ って まし. 主人公 人生 壮絶 ヘビー 過ぎ ナナ 出 逢え 主人公 出 逢え 主人公 にも ナナ にとって 幸せ だろ なあ … … って. 終始 ナナ 可愛かっ 他 にも 動物 出 くる 可愛かっ. ナナ ハチ NANA しか 出 こ けど 笑. あんまり 原作 読ん けど 有川浩 原作 映画 ほぼ 全部 劇場 鑑賞 気 原作者 作品 相性 いい. ちなみに 京都 土産 ようじ あぶらとり紙 八つ橋 方 嬉しい 派 ♡( 黙. 2018 11 3."}, {"rating": 4.0, "content": "２ 回 泣き まし ボロ泣 でし 笑. 心 優しい 悟 信頼 ナナ 絆 深さ とても 感動 映画 でし. 初め 猫 喋る 少し 違和感 感じ まし 見 てる 内 徐々 慣れ ナナ 考え 分かり やすかっ 思い. ナナ やや ボサボサ 毛並み かわいげ 仏頂面 とても 良かっ 猫 特有 ツンデレ 出し それでいて 悟 好き ナナ 見 てる ほっこり まし. 最後 シーン ナナ 悟 愛 深さ よく 分かり 泣い しまい まし …. 悟 ナナ 代わり 飼っ くれる 人 探す なか 何人 元 訪れ まし どの人 とても 仲 よく 悟 人 良さ 優しさ よく 分かり まし. 僕 もし 猫 飼っ あんなに 深い 絆 飼っ 猫 間 築け たら なぁ とても 羨ましく 思い まし."}, {"rating": 3.8, "content": "有川 ファン なかなか 良さ でし 原作 良さ 残し つつ しっかり キャラクター 達 行き 思い. 内容 簡単 涙 頂戴 けど 主人公 猫 ナナ 距離感 信頼 感 なんと 堪ら 雰囲気 でし. ナナ 以外 登場人物 達 さとる 想い 強く 主人公 人 良さ 滲ん."}, {"rating": 4.5, "content": "2018 11 6 TOHO 渋谷. 泣い 泣き 行っ た感. story 歴代 猫 思い出し 嗚咽. 完全 室内 飼い 玄関 開けっ放し とか 外 ケージ 出す とか 得 けど. 猫 脱 出して 車 ドア 開けっ放し とか 得 けど."}, {"rating": 3.8, "content": "動物 飼っ 人 もれ めっちゃ 泣く 思い. ペット じゃ よ 家族 よ わかる. 猫 飼っ 人 号泣. ナナ いい 感じ 顔 最高 でし. 朗読 劇 演出 （ 役者 芝居 ） 素晴らしかっ. 映画 演出 イマイチ 感じ けど. 鼻水 出る ぐらい 泣い. ずっと ねこ かわいい 映画. 今 すぐ 猫 触り たく 映画. でし."}, {"rating": 3.8, "content": "知り合い にゃんこ 飼い 始め 画像 送っ くれ. まだ 子猫 かわゆい 😊. そんな 観 行っ ちゃっ. 旅 聞い 予告 観. もう なんとなく ストーリー わかっ. だって そんな なけれ 旅 始まら でしょ. ちょっと くせ毛 ナナ. 自分. 野良. ゃんこだからべったりしないところが ネコ らしい. ピナコ 家 子 わんこ 全身 べったり ゆだね 安心 寝 まし. わんこ にゃん 違い 分かる にゃー. 動物 ダメ ね 😭. 涙 観 いれ ませ. 出会い 別れ. 生き そういう. 畳み掛ける 悟 人生. もって 思う. エピソード ひとつ ふたつ いい でしょ ？. だから 涙 ちょうだい って 感じ. それに …. ナナ 声 いるか な～ ？. 人間 都合 感じ しまっ. 動物 相手 意地悪 しよう って 考え ？. 人間 動物 けど 何故 ？. 映画 関係 …. スコア ナナ ハチ 動物 💝."}, {"rating": 4.0, "content": "猫 云々 福士蒼汰 人生 壮絶 すぎ 泣い 猫 可愛い."}, {"rating": 3.4, "content": "俗に ズルイ 言わ がち 系 作品 不幸 境遇 支え くれる 相棒 猫 ナナ 級友 達 素敵 叔母 けれど 万事休す 相棒 里親 探し 旅 出る 主人公 自分 まわり 心から 感謝 相手 どれほど 幸運 気付か くれ."}, {"rating": 3.4, "content": "映画 なんだかなぁ 感じ 猫 好き 後半 ずっと 涙 ふきふき でし. ナナ ちょっと 怒っ 顔 そそり. 福士 君 不憫 まらん …. なんとか あげ たかっ."}, {"rating": 4.6, "content": "猫 大好き 本当に 泣け まし さとる 人生 不幸 すぎる って 思い まし すごく 感動 まし ナナ 可愛 すぎる."}, {"rating": 4.0, "content": "ストーリー とか 得 とか 泣かせる 作っ てる 色々 言わ てる けど 良い よ 猫 可愛い 福士 可愛い 以上 以下 ただ だけ いい 言っ しっかり 泣き まし けど ね 割 最初 最後 やっぱ 動物 ダメ わー 健気 だけ 泣け くる."}, {"rating": 5.0, "content": "2018 28. すすり泣き 劇場 全体. 泣け."}, {"rating": 2.7, "content": "泣く シーン あるある 全部 つなげ 130分. ずーっと 先 展開 読め. いい 泣き まし. 主役 猫 声優 女優 使う. 動物 声優さん 使っ ちゃ ぁ なぁ. ー 声優さん うまさ 際立つ いい なぁ. PS 自分 買っ なぁ ようじ あぶらとり紙."}, {"rating": 4.5, "content": "原作 良かっ けど 映画 よかっ. 有川浩 やっぱり 天才. ナナ 声 ちょっと 残念 けど."}, {"rating": 2.7, "content": "愛猫 ナナ 引き取り 先 探す 人間 （ 福士蒼汰 ） 猫 ロードムービー 猫 かわい 対比 エモ 振りかざす 組み合わせ お決まり 原作 未読. 猫 説明 突っ込み 挟ん いく 分かり やすい 構成. 猫 ロードムービー 親友 最後 別れ ひと時 死生観 まるで 如何 主人公 死生観 見せ 別 問題 笑顔 裏腹 隠れ 悲哀 描写 不足 以前 謎 解き 含み 感じ 中途半端. 猫 深く 大きな 愛情 注ぐ 幼少期 トラウマ 反動 思い 育て 両親 たっぷり 愛情 注が 最初 猫 異常 愛情 疑問 捨て猫 自分 見立て 本能 的 集約 時点 辻褄 合わ 説得力 無い 残念. 切り口 興味深く 猫 演出 感心 猫 福士 仲 睦まじ イマイチ 伝わっ こ 不幸 てんこ盛り 原作 思う 映画 キャパオーバー 詰め込み 過ぎ にも. プロット 親友 人物 像 表面 なぞる ぐらい 登場人物 猫 犬 全て 物 分かり 良 過ぎる 異質 違和感 猫 犬 アテレコ どうしても 気 続ける. 終盤 猫 旅立ち → 僕 サトル 猫 → ラスト 日当たり よい 出窓 縁側 くつろぎ 一連 猫 言動 シークエンス 驚く."}, {"rating": 3.0, "content": "猫ちゃん 演技 すごかっ. さとる 不幸 負わ すぎ ついていけ. 猫 話 優しい イケメン 不幸 涙 たい ？ って 感じ （ 実際 めっちゃ 泣い けど … ）. 猫ちゃん 可愛かっ せめても 評価."}, {"rating": 3.5, "content": "ナナ ほん っと ー 可愛い すぎる. 猫 あんなに 演技 なんて 凄い. 絶妙 ふわふわ 毛 良い. だいたい サラサラ 毛 ゴワゴワ 毛 のに. ナナ ナナ しか 毛並み 見え. サトル ほん っと ー 良い 子. ナナ 良い 子 幸せ 映画. 結末 悲しい 別れ けど. 2人 絆 猫 良さ 存分 味わえる 映画."}, {"rating": 4.0, "content": "有川浩 原作 作品 話 丁寧. 初っ端 出鼻 くじか. やら って 思い まし. 良い 話 ナナ 可愛い."}, {"rating": 3.5, "content": "2018 11 5 レイトショー 鑑賞. 鑑賞 予定 無かっ 作品 けど 癒さ たい 気分 見 ちゃい まし 😁. やっぱ 猫 可愛い なぁ ･･･。. 何で 旅 愛猫 里親 探し 理由 解っ 時 グッ 来 ちゃい まし. 涙 流す 程 じゃ けれど ･･･ 😁."}, {"rating": 3.8, "content": "猫 あんなに 人間 空気 読ん 行動 だろ ？ っと 違和感 出だし でし 子供 時代 主人公 とても ナチュラル 演じ 居 印象 的 でし. 原作 未読 でし 丁寧 感情 移り変わり 描い シーン テンポ ざっくり 過ぎる 生い立ち 描い シーン テンポ 違い 過ぎる すこし 残念 思い まし."}, {"rating": 4.5, "content": "ダメ … … マジで 感動 泣. 主人公 全て 失っ いく 身. 関わる 人間 全て 愛情 友情 勇気 優しさ. 与え いく. 姿 最後 見届ける 猫 ナナ. ラスト 感動 なし 観 ね 笑. あー マジで. 涙 ちょちょ ぎ れたー 泣泣."}, {"rating": 4.0, "content": "死ん 後 寝床 用意 おく なんて 人間 とても 心配 性 不自由 生き物 ね. 有川浩 原作 実写 映画化 福士蒼汰 主演 相棒 猫 声 高畑充希 青年 相棒 猫 ホッコリ ロードムービー 親友 出会い 回り 相棒 引き取り手 探す 旅. 予告編 いい 雰囲気 漂う 感じ つられ 劇場 原作 未読 久々 涙腺 崩壊 泣き すぎ 疲れる レベル 笑 下心 とか 煩悩 とか そういう 不純 離れ … 心 洗わ 映画 ロードムービー 風 味付け ストーリー とか 展開 あまり 突っ込み 見 方 ◎ 主人 公悟 悲し すぎる 生い立ち 共に 育っ ハチ ナナ 思い出 涙 無し 観 2人 育ち いわば 野良 同士 こそ 絆 深い 弱く 脆く 気負い やすい 気質 人間 自由奔放 気まま マイペース 猫 生き方 性格 対比 すごく 勇気 付け そういう 部分 ラスト 向け あんなに 悲しい 展開 のに 暗く 切ない 明るく 前向き 気持ち なれる 不思議 竹内結子 脇役 いい 味 出て まし. どうして こう 猫 後ろ姿 って 情緒 溢れる だろ ナナ 演じ 猫ちゃん 拍手."}, {"rating": 3.0, "content": "作品 いまいち けど 後半 ぐっと 泣かさ なな かわい 合格 広瀬 ありす 意外 良かっ 動物 大好き 最期 こんな たら うれしい."}, {"rating": 4.8, "content": "とにかく ナナ かわいい. 主人公 福士 蒼汰 結末 予想 出来 しまっ 点 だけ わずか マイナス. 動物 好き たまらない 一 作 でし. 鑑賞 中 何度 泣い わかり ませ."}, {"rating": 4.0, "content": "原作 未読 最初 スルー 予定 まし. 予告編 なぜ 猫 手放す 疑問 当然 原作 読ん わから )、 本編 観 手放す 理由 わかり まし. 面白く 感動 良い 作品 思い."}, {"rating": 2.9, "content": "猫 分 足り. 演技 ストーリー 猫 見る 映画 猫 分 足り. スイカ 酸っぱい."}, {"rating": 2.4, "content": "原作 大好き 期待 観 まし 皆さん 素敵 演じ てる 景色 美しい. 感じ しまう たくさん 違和感. 脚本 有川浩 ビックリ ‼ ️ うーむ 映画 難しい ね."}, {"rating": 4.0, "content": "猫 福士蒼汰 出 だけ 文句なし. ナナ 可愛さ 名演技 福士 長身 小 顔 カッコ 良さ. 猫 好き じゃ 人 猫 喋る なんて バカバカしい だろ ね. 猫 って 喋る よ～ w うちの猫 いつも 喋っ ww. ナナ LINEスタンプ 作っ 欲しい. 実は LINE ストア 探し ちゃっ ー."}, {"rating": 2.3, "content": "主人公 設定 重たい … 2時間 処理 重 すぎ 逆 泣け. 竹内結子 シーン めちゃくちゃ 泣い パンツスーツ 似合い すぎ やばい."}, {"rating": 3.7, "content": "原作 既読. 原作 電車 読ん じゃ いけ 感じ でし 映画 やっぱり 泣い ちゃ ね. 映画 出来 云々 ひとまず 置い とい 泣い ちゃう 笑. まあ 話 ベタ 行き着く 先 わかる 手 映画 白け 泣け たくさん けど. 自分 相性 でしょ けど やっぱり 猫 高畑充希 力. 何気に ラスト あぶらとり紙 涙 誘い まし. しっかり 固める 竹内結子 さりげ 泣ける 戸田菜穂 優しい 橋本じゅん. 原作 方 好き けれど 優しい 映画 でし."}, {"rating": 3.4, "content": "長女 リクエスト 鑑賞. 劇場 行っ たら これから 公開 映画 2本 猫映画. そんなに ？. 映画 自体 さあ 泣け っと シーン 多く 正直 好み ませ でし. ロードムービー 的 美し 広瀬アリス パート 青春 感 良かっ. 何より どんな 事情 きちんと 飼っ 猫 引き取り手 探す. メッセージ 動物 飼っ 人達 全員 伝わっ ほしい メッセージ 沢山 人 見 ほしい 作品 でし."}, {"rating": 3.1, "content": "わりと 序盤 泣い 動物 モノ ダメ わ 動い てる だけ 健気 泣い しまう. 福士蒼汰 笑顔 泣き顔 良い こういう 作品 だけ やら とけ いい のに. 邦画 顔 アップ 割 とか 決まっ てる ね. スクリーン いっぱい 顔 顔 顔 顔 ういい よ って 気分 顔 漫画 ぬ 顔 映画 どうにか. ぞ って とこ アップ ともかく 顔 アップ 多用 すぎ メリハリ まるで 勉強ができない 奴 教科書 引き まくっ マーカー."}, {"rating": 4.0, "content": "原作 大好き 観 まし. ラスト 知っ てる けど 泣け. ナナ 演技 素晴らしい. まぁ 猫 好き 突っ込み どころ けど 物語 だしね. あと サトル 生い立ち … コメ けっこう 映画 枠 中 掘り下げ きれ よ ね. 原作 読ん ください www. いつも 号泣 しまう シーン (？) セリフ (?) 映画 ちょっと 残念."}, {"rating": 3.9, "content": "とても いい 作品 でし. 涙 出 まし. 愛情 たっぷり 家族. 友情 厚い 友. 強い 絆 結ば 猫. 不幸 不幸 感じ させ ぐらい."}, {"rating": 2.5, "content": "泣ける 映画 前評判 期待 鑑賞. なぜ 内容 高 評価 ？ ？. ずーーーーーっと 疑問 持ち つつ 観 続け まし 猫 好き にとって ありえ 設定 事 多 すぎ. みんな 演技 ド 下手 見える 脚本 ゆえ でしょ. 感動 ？ 場面 涙 引い しまう 展開. 無駄 殺生 すぎ. ただただ 猫 利口 演技 上手 かわい 際立つ しか. よかっ. 猫 モノ 映画 なんて こんな もん ね."}, {"rating": 1.9, "content": "つまらない とか 酷い とか じゃなくて ただ キツ 犬猫 同士 人語 やり取り 福士蒼汰 回想 パート 広瀬アリス がらみ ラスト たぶん 有川浩 世界観 方 問題."}, {"rating": 3.6, "content": "飼い猫 新た 家族 探す べく 愛猫 旅 出る …. 途中 中弛み 感 多少 福士 笑顔 ふわぁっ 竹内 泣かさ. 断然 犬 派 作品 しかり やはり 動物 だめ ね …."}, {"rating": 4.1, "content": "壮絶 人生 歩み 多く 人々 愛さ 青年 飼っ 猫 引き取り手 探す 話. もう 号泣. 主人公 竹を割ったよう 性格 良い. 言葉 見つから. それほど 傑作 でし."}, {"rating": 4.5, "content": "僕 最後 サトル 猫. とある 理由 愛猫 ナナ 飼え しまっ サトル 昔 友人 訪ね ナナ 引き取り 先 探す お話. 有川 原作 大好き ラスト 知っ はず のに 泣い しまう 仕方がない 涙活 もってこい 人 繋がり とても 温かく ナナ 心 声 とても 可愛い 最後 幸せ 気持ち なれ まし 我が家 猫 こんな 風 思っ でしょ 笑."}, {"rating": 3.7, "content": "泣き まし 動物 好き 泣い ちゃ ね. サトル 境遇 とにかく 不幸 辛かっ. 育て 親 おばさん ハチ ナナ 友人 出会え 事 救わ 思う. 猫 看取ら 酷. 愛猫 看取る 時 辛かっ けど 絶対 看取ら 避け たい 思っ. 高畑 声 いら なぁ …. 動物 話さ 十分 伝わり."}, {"rating": 3.7, "content": "見る べき. 実家 帰っ 犬 会い たく."}, {"rating": 2.2, "content": "予告 見 予想 通り ストーリー. まあ 普通 どこか 見 展開 連続 中 唐突 差し込ま ドン引き レベル 主人公 境遇 意味 ？). 猫 かわいそう コトリンゴ 歌 効果 ちょっと 泣い けど …. 2018年 こんな 普通 映画 世 出る 意義 …."}, {"rating": 4.0, "content": "ドラマ 構成 分かり やすく 観 続け 作品. 猫 とにかく 良い 演技. たくさん 泣け スッキリ."}, {"rating": 3.5, "content": "有川浩 らしく かい話 やけど 悟 境遇 鬼畜 所業 すぎる やろ …. 竹内結子 猫 泣かさ 😭 😭."}, {"rating": 4.4, "content": "悲しかっ けど 優しさ 溢れ 作品 でし. 何回 涙 涙 感動 しまっ. ձ ̥̥̥ ﾍ ձ ̥̥̥ …. ナナ 可愛かっ."}, {"rating": 3.0, "content": "動物 モノ って どう 撮影 とか 気 見 ちゃう やっぱり そう でし 猫 関係 涙 ポイント いっぱい でし."}, {"rating": 2.0, "content": "主人公 運命 数奇. 昭和 赤いシリーズ 思い出し まし. ナナ 病院 自動ドア 開け がっ てる シーン 泣け まし. オス けど ナナ って 名前 ビミョー … 思い まし."}, {"rating": 4.4, "content": "ストーリー メチャ 良かっ 泣け けど 猫 声 高畑充希 猫 喋る たび 高畑充希 マイク 前 吹き込ん でる 映像 出 現実 戻っ しまう 笑. 高畑充希 良い 女優 けど こういう 顔 出 くる 人 避け 欲しい 😅."}, {"rating": 5.0, "content": "蒼汰 嬉し 哀し 儚 演技 泣かさ まし. 原作 いくら 良く 下手 俳優 演じ 感情移入 涙 出 思い ずっと 涙腺 緩み っぱなし でし. 竹内 泣き 場面 ヤバ かっ 号泣. 哀しい だけ じゃ 観 終わっ 後 誰か 優しく たく まし. 福士蒼汰 竹内結子 大好き 俳優 まし."}, {"rating": 3.5, "content": "猫 奴隷 動物 愛し 人々 沢山 くる お話 でし 動物 たかが 動物 扱い 人間 観 側 怒り 代弁 如く 登場人物 達 怒っ くれ 動物 アテレコ 基本的 苦手 けど 高畑充希 声 本当に かわいい 意外と 大丈夫 でし 小さな つっこみ どころ 色々 ど 終わり 方 猫 好き 猫 家族 人間 にとって 羨ましい でしょ わたし 羨ましかっ ああ やっ 終わり たい."}, {"rating": 3.8, "content": "お見合い 相手 関係 主人公 人生 振り返り 常に 動物 存在. 看護師 最後 台詞 ポロリ. キャットファイト 青空 笑っ. 有川浩 繋がり 三匹のおっさん 大野拓朗 出て 嬉しい 結構 好き. 人間 ご主人様 思っ イメージ けど ね 猫 様."}, {"rating": 3.9, "content": "泣ける っ. 猫ちゃん 名演技 ぷりにただただ 驚い. 猫 好き たまらない 映画."}, {"rating": 3.8, "content": "動物 喋ら 写真集 だろ 漫画 だろ あまり 好き. けど まぁ 泣き よ そりゃ. 色々 気 つつ 動物 飼える 家 住み たい 心底 思っ."}, {"rating": 3.8, "content": "サトル ナナ 関係性 😭 😭 😭. 小学生 時代 高校生 時代 エピソード 良い ね 前野 君 エピソード 描か 無く 残念 知り たい."}, {"rating": 3.5, "content": "思い切り 泣け けど 話 王道. 意外性 期待 けど 泣い スッキリ い人 オススメ."}, {"rating": 4.0, "content": "時間 合っ 為 劇場 鑑賞 🎥. ～ あらすじ ～. 野良猫 ナナ 悟 引き取ら 幸せ 暮らし 😸. ナナ 手放さ 鮭 ナナ 新しい 飼い主 探す 為 旅 出る. そこで 親友 初恋 人 今 出会っ 大切な人 達 出会い 過去 振り返る 旅. 現代 過去 順番 映像 行き来 とても わかり やすい. 旅 出る 理由 予想 つい しまっ 悟 こんなに 辛い 目 思わ. 可哀想 過ぎる 😭. それでも 爽やか 一生懸命 生きる 悟. 予告 観 時 違っ 内容 予告 想像 良かっ 😌 ✨. 後半 泣い しまっ 😭. ラスト 良く 心 暖まる 作品 💓. 動物 ヒューマン 物語 ✨. 家族 カップル 友達 誰 観 面白い 思う. 猫 好き 福士蒼汰 好き お勧め 😸 👨 ✨. 景色 キレイ ✨."}, {"rating": 3.5, "content": "飼い猫 ナナ 旅 サトル. ナナ とても 大事 わかる 自分 分身 存在 だろ. なぜ ナナ 手放す ...？. 前半 なんとなく わかっ けれど. サトル 出生 秘密 びっくり. 本当に 優しい 両親 良かっ なぁ～. 見事 富士山 一面 菜の花 畑 きれいな 海. スクリーン 映る 見事 風景 目 見張っ. 幼なじみ 高校 同級生 叔母さん 赴任 先 訪ねる ロードムービー. ラスト やっぱり 泣い しまっ けれど. 全員集合 だんらん ほっこり あったかい 作品 でし ♡. 竹内結子 ハッキリ 叔母さん 役 良かっ. 実は ネコ 苦手 って 笑."}, {"rating": 3.0, "content": "2018年 日本作品 福士蒼汰 主演. 有川浩 原作 大 泣き. 映画化 作品 ， もちろん 大 泣き. 動物 反則 ─ ─ 感じ. ただ ， 福士蒼汰 竹内結子 どう ？ 尋 かれる ， 正直 ？ 浮かぶ. 演技 的. 有川 自身 脚本 絡ん 割 旅 感 少なかっ 残念. 移動 苦手 猫 ， 人間 一緒に 旅 醍醐味 はず … …。."}, {"rating": 2.5, "content": "観 行っ 理由. 実家 ネコ 名前 まさに. ナナ 母 観賞. しかしながら あまり 響き ませ でし. うーーーーーー. 修学旅行 前夜 シーン 一番. じんわり なあ. 原作 知ら. 読ん たら 違っ. 動物 系 好き けど 長く 感じ まし. ナナ 方 可愛い 実感 ♡. 親バカ. 帰っ もふもふ まし ♡."}, {"rating": 3.8, "content": "原作 大好き. 映画 たしかに 少し 急ぎ足 的. けど. 凄く 泣け まし."}, {"rating": 4.8, "content": "原作 時点 読み 号泣 映画館 めちゃくちゃ 泣い 短 すぎ 原作 良い 伝わり きら 部分 けど 映画 尺 制約 中 精いっぱい かな 気 序盤 終始 泣き っぱなし でし ナナ 可愛さ 存分 楽しめ まし."}, {"rating": 3.6, "content": "不覚 めっちゃ くちゃ 泣い しまっ. 映画館 あんなに 泣い 初めて かも しれ. 演技 多少 難 まし 普通 楽しめ まし. 序盤 お土産 シーン すでに 号泣. 過去 編 長い 気 けど 何となく 纏まっ 良し. 看護師 優しかっ めっちゃ 良い 人 やっ."}, {"rating": 3.5, "content": "次 日目 腫れる 泣い (´；ω；`). 本 号泣 けど 映像 良かっ. 登場人物 全員 いい 人. 切ない けど 心温まる 作品 でし. 個人的 杉 夫妻 好き. ナナ ドア かりかり やっ. 声 出る くらい 嗚咽 でし 笑."}, {"rating": 2.8, "content": "CM クソ つまんな そう 期待 けど 思っ たより 良かっ."}, {"rating": 4.0, "content": "悟 猫 話 前 悟 過去 話 ハンカチ 必要. 猫 悲しむ 表情 完璧 感動."}, {"rating": 3.8, "content": "最近 涙腺 緩ん でる かも しれ けど 久しぶり 映画 泣い …. 主人公 ナナ 関係 素敵 周り 人達 関係 素敵. さすが 有川浩 先生 って 感じ でし."}, {"rating": 3.0, "content": "わざと ナナチャン 達 動物 声 大きく ちょっと 喧しく 感じ ちゃい まし 普通 トーン 良かっ 思う."}, {"rating": 4.9, "content": "初めて 映画館 ポロポロ 涙 出 まし 原作 好き 実写 正直 あまり 期待 観 けど 原作 ほぼ 変わら 内容 良かっ はず 脚本 原作者 名前 (*´∇｀*) 個人的 一番 好き シーン セリフ ほんの 少し 寂しかっ けど 観 良かっ 思い まし."}, {"rating": 3.5, "content": "タイトル 猫 好き ホイホイ 映画 序盤 あんまり 福士蒼汰 ナナ 出 こ ？ っと 心配 けど 後半 進む につれて しっかり そちら メイン 進む ご 安心 期待 猫 堪能 けど ナナ かわい 癒さ ラスト 近づく につれて 周り 鼻 すする 音 たくさん 聞こえ まし 愛猫 家 ちょっと 自分 飼い猫 重ね ち ゃうとうるっときちゃうかもしれません 無性に 飼い猫 会い たく 大切 したい 思える 作品."}, {"rating": 3.2, "content": "原作 読書 声 出し 泣い 初めて 号泣. ナナ かわい 映画館 行く 度 流れる 予告編 涙し とても 楽しみ. ナナ かわいい 出演者 みなさん とても 良かっ けど やはり 映画 短い 時間 おさめる 駆け足 感じ しまい 消化不良. すぐ 原作 読み返し たく."}, {"rating": 3.6, "content": "原作 まだ 未読 けど 鑑賞. 猫 見送っ 身 とにかく 刺さる 言葉 オンパレード 涙腺 緩み っぱなし でし. けど 猫 飼い あかん やろー 箇所 あちこち たっぷり 集中 … 作品 まし. まぁ さすが 昭和 ムツゴロウ 映画 ちゃんと アニマルトレーナー 指示 もと きちんと 管理 撮っ てる 事 分かる けど ねぇ. 人間 側 ストーリー 二重 丸 だけ 惜しい. それでも 可愛い よ ナナ 可愛い 💕 💕."}, {"rating": 5.0, "content": "以前 原作 読ん とても 感動 大好き 小説 ひとつ. 映画化 聞い とても 嬉しく 楽しみ まし. もう パーフェクト でし. 全身 水分 なくなっ しまう じゃ って くらい 涙 出. 素敵 時間 ありがとう ござい まし. . … だけ しか 言葉."}, {"rating": 4.0, "content": "福士蒼汰 好き ミーハー 理由 見 行き まし 内容 もと 良かっ 思いっきり 泣き たい 時 おススメ かも 猫 派 じゃなくて もみ 終わっ たら 猫 って 可愛い （笑）."}, {"rating": 4.5, "content": "友達 誘い ほっこ り系 思い あまり 期待 見 内容 しっかり すごく 見入っ しまっ 展開 読める 確か 期待 映画 素直 自然 気持ち 見る 普通 泣い."}, {"rating": 4.0, "content": "高橋 充希 ナナ 声 すっごく ぅ ナナ かわい すぎ 涙 溢れる こんな 関係 って いい 思っ あ ち たかい 人 つながり 感じる いい 映画 でし."}, {"rating": 3.8, "content": "泣き 泣い. 優しき 青年 さとる ナナ 猫 ナナ 引き取りて 探す 旅 あちこち 行き 青年 過去 大きな 悩み 少し ずつ 見え いく ー. 個人的 感動 ポイント. 幼少期 友情 涙. 幼少期 ハチ 猫 家族. 高校時代 それでも 行っ こい. おばさん 晩御飯. コトリンゴ 曲 流れる クライマックス. クロージング. 星守る犬 見 動物 × 人 相互 愛 無償 愛 心 洗わ 感覚 いい 意味 ホリプロ × 松竹 感じ. 高畑充希 声 最高. 竹内結子 最高."}, {"rating": 3.5, "content": "コトリンゴ 音楽 映画 雰囲気 ピッタリ とても 良かっ. 内容 ある程度 予想 猫 好き 昔 猫 飼っ 自分 ウル っと 観 良かっ 思い まし."}, {"rating": 3.0, "content": "福士蒼汰 演技 って 同じ 感じ しまう …. 内容 具材 いい けど 調理法 少し 間違え ちゃっ てる 感じ. ほら 泣く とこ ぞ オーラ すごい."}, {"rating": 3.4, "content": "猫 扱っ ロードムービー 全体的 かなり 薄 味 気 しまう だからこそ 猫 フォーカス 甘い 不満 感じ しまう 可愛らしい 補正 込み 評価."}, {"rating": 3.4, "content": "正直 最初 ブス 猫 思っ ナナ どんどん 可愛く 見え くる ねえ …."}, {"rating": 3.5, "content": "すっごい ご都合主義 けど 3 5 あげ ちゃう. 福士蒼汰 イケメン 猫ちゃん かわいかっ. 菜の花 畑 行き たい."}, {"rating": 3.5, "content": "なんだか ほっこり たま じんわり 泣ける そんな 映画. ネコ 健気 福士 優しさ. 心 あったまり まし ☺ ️."}, {"rating": 3.6, "content": "一人 青年 一 匹 猫 新しい 飼い主 探す 旅 描い 物語 猫 好き 人 たまらない じゃ. 元 野良猫 ナナ 交通事故 心 優しい 猫 好き 悟 助け 5年間 飼い猫 幸せ 暮らし ところが 事情 ナナ 手放さ 悟 ナナ 一緒に 新しい 飼い主 探す 旅 出る …. 悟 ナナ 飼い主 探し ロードムービー 悟 人生 辿る ストーリー 丁寧 描か 印象 主人公 不幸 要素 詰め込み すぎ 感 けど 何回 泣ける ペット 飼っ けど ペット 飼っ 人 悟 ナナ 関係 もっと 感情移入 だろ 悟 動物 を通して つながる 交友関係 人 温かさ ほっこり 動物 持つ 力 感じ. ナナ 心 声 担当 高畑 充希 声 目当て 見 まし よく 馴染ん 良かっ 高畑充希 自身 好き けど 声 ファン 癒さ ナナ 役 猫 すごく 良い 表情."}, {"rating": 4.3, "content": "泣きじゃくっ しまっ …. 自分 人生 終わり こんな 風 迎え たい. 出 くる 猫ちゃん みんな かわいい."}, {"rating": 3.7, "content": "なんか ハチワレ 猫 すっ げ ー 飼い たく ナナ ウチ 来 ？ 笑. そんな 事 思い 帰路 につける 暖かい 映画 でし 🐈. 以前 福士蒼汰 相性 悪さ 懸念 まし 今作 ねこ パワー （ 謎 ） 吹っ飛び まし 謎 力 だけ 今 観 福士蒼汰 アクション 不気味 役だっ 合っ かも ？ 優しく ちょっと 不器用 そう けど 笑顔 似合う そんな 役 ピッタリ ね. 福士蒼汰 だけ 広瀬アリス 感じ 好き 気 系 超 美少女 ハンバーグ 作っ セックス てる なんか 違う ？ ？. 適 材 適 所 おそらく ナナ 役 1番 合っ じゃ ニャ いか 😽."}, {"rating": 4.5, "content": "原作 既読 猫 好き 有川浩 本 好き たら 読ま わけ 無い ナナ ちょっと ハマっ みんな ナナ 人 世界 見 だろ たら どれほど 素敵 だろ. 不勉強 猫 出る 映画 数 ど 猫 語る 映画 そう 無い アニマトロニクス ＣＧ 生 動物 人間 声 宛てる 極めて プリミティブ 且つ 計算 不可能 方法 猫 語ら 猫 生 生き させ 作り 手 演じ 手 大 拍手 もちろん 本 猫. 原作 映画 翻案 過不足 無く 的確 車 ワゴン 無く パンダ ご愛敬 悟 福士 蒼汰 ナナ トム 旅 各地 風景 いかにも ランドマーク 的 景色 日々 生活 ほんの少しだけ 向こう 側 景色 共に 旅 見つけ 感 溢れ. 常に 人 傍 犬 比べ 猫 人 人 ざる 間 人 沿う たか 思え 急 人 離れる そんな ハラ ハラ 感 本編 中 ずっと つきまとっ 演出 距離感 観る 側 ギリギリ 安心 きら 感じる ただ 可愛い 泣ける だけ そのため 丁寧 準備 思い 馳せ しまう. 福士蒼汰 はじめ 叔母 役 竹内結子 なんて 素敵 すぎる そんな 演技 陣 けれど 誰 ナナ トム )。 ナナ 中心 置く 完遂 作り 手 演じ 手 敬服 観 損 無し 高畑充希 声 もう ナナ しか 聞こえ."}, {"rating": 5.0, "content": "ずっと 泣い まし. 犬 飼っ 重ね合わ しまい まし. ペット 家族. 本当に 通り どんなときも. そば くれる 大切 存在. 猫ちゃん 演技 すごく びっくり まし. さとる もう 優しく 素敵 人. 福士 見事 演じ きっ 思い. 両親 ペット 亡くし 一見 かわいそう けれども 魅力 惹き つけ 人々 ナナ 過ごし 人生 にとって 幸せ じゃ. さとる 自然 まわり 惹き つける 魅力 的 優しい 人間 たい って 思え. ちょっと 上手く かけ ませ. 観 行っ 損."}, {"rating": 4.5, "content": "泣け 何回. ナナ 語り 思っ 違和感 途中 完全 ナナ 猫 セリフ 入っ ナナ よく 喋る 通常 動物 モノ 違う 感じ ナナ 側 視点 話 進ん いく こそ 終盤 泣か. 悟 友人 エピソード 良い 猫 好き 悪い 人 いない 猫 苦手 おばさん 良い 人 結局 みんな 良い 人 けれど. 旅の途中 景色 美しく 人 猫 犬の心 美しく 綺麗 映画."}, {"rating": 3.1, "content": "コトリンゴ 曲 いい 感じ 心. オチ 読め 泣け."}, {"rating": 1.8, "content": "監督 すこし がんばっ ね. ぬるく 涙 ちょうだい. ミエミエ. 中尾ミエ. あ こら まった 失礼 いたし まし."}, {"rating": 3.0, "content": "猫 好き 青年 サトル （ 福士蒼汰 ） とある 事情 飼え 愛猫 ナナ （ 声 高畑 充希 ） 引き取り手 求め 全国 旅 猫 人生 振り返る ロード ムービー ＆ 猫 ＋ 人間ドラマ. 言っ 予告編 見れ 絶対 主人公 死ん 動物 家族愛 泣かせ くる ヤツ ゾー 10人 中 20人 一 発 予測 可能 直球 勝負 清々しい 感動ポルノ. ネタ 完全 割れ どう 途中 飽き させ 料理 見せる ポイント ツンデレ （ っていう 無理 演技 終始 不機嫌 そう ？ ） 猫 ナナ ＆ イノセント 猫 好き すぎ 若干 カマッ ぽい もはや キモい レベル 達し 福士蒼汰 大層 カワイ らしい コンビ 素朴 旅 風景 過去 回想 猫 日常 日々 いい 具合 画面 もたせ くれる. 物語 見 いく 中 キャラ 境遇 こんな 若干 キモい くらい イノセント まま 育っ 自体 尊い 感想 至る 猫 引き取り手 全国 友人 巡っ 捜す ロード ムービー 化 無理やり っぽい プロット そもそも 友人 全国 経緯 多数 友人 快く 猫 引き取り 応じ くれる 人間性 読み解い いく につれ 尊 み 帯び くる 結果 残さ 人間 猫 思い出 分かち 合う クロージング シーン 地味 泣ける. まあ 邦画 らしい クサ クド 演出 猫 人間 声 当てる バラエティ番組 センス 否め けど … … （ 沢城みゆき とか プロ 声優 使っ 猫 パート 良かっ ね ）."}, {"rating": 3.6, "content": "2018 11 1 新宿ピカデリー a. 大好き バカ ！(= T ω T =). パパ ケント UT ω TU."}, {"rating": 1.8, "content": "猫 犬 方 しっくり 来る けど ...』. 図書館戦争 シリーズ 知ら 有川浩 同名 小説 映画化. 猫 好き 青年 悟 愛猫 ナナ 新しい 飼い主 探す 旅 描く. 監督 植物図鑑 運命の恋、ひろいました 覆面系ノイズ 三木康一郎. 主演 福士蒼汰. つい 最近 パーフェクトワールド 君といる奇跡 レビュー 映画 見る たび 予告 見せ ホント うんざり わ 😩 書い けど 今回 旅猫リポート 同じ 数 ヶ月 映画 見 予告 流さ うんざり 作品 もう 当たり屋 宣戦布告 勝手 みなし 見 まし. 予告編 時点 内容 まあ だいたい 察し けど 結論 言っ ちゃえ 予想 通り って 感じ. 予想 通り 泣ける でしょ みたい エピソード 詰め込ん とにかく 泣かせ かかる 邦画 よく タイプ 作品. 一つ一つ 質 とにかく 量 泣かせ かかる 基本 どれ 薄 味 作り 手 ほら 泣く よ 顔 透け 見え 全く 泣け. しかも 泣かせ 方 割と ベタ どっか 見 シチュエーション ばっかり. 別に ベタ 悪い 言わ けど そういう ベタ 作り 手 実力 必要 わけ じゃん. いろんな 作品 やり 尽くし 事 他 作品 工夫 必要 けど そういう 感じ だから 予想 通り しか 起き 何にも 感動 出来. 感動 方 置い とい 単純 問題 だらけ 作品 思う. そもそも 作品 って 猫映画 必要 ？ 大して 猫 自体 メイン 話 感じ ぶっちゃけ 猫 じゃなくて よく ？. 一般 的 イメージ かも しれ けど 猫 って 自由 気まま 媚びる 事 あんまり 人 懐か 生き物 思う けど 本作 ナナ って かなり 主人公 悟 ベッタリ よ ね 犬 違和感 けど 猫 ねぇ もう 旅 犬 リポート 作品 成り立っ 思う 作品 猫 成り立つ 要素 感じ よ ね. 原作 読ん わかん けど 映画版 原作 忠実 原作 時点 問題 じゃ. 原作 知ら 分から けど 前半 悟 回想シーン 映画版 省略 てる じゃ ？. 前半 サトル ナナ 飼い主 探し 少年時代 友達 達 訪ね 悟 少年時代 振り返る 構成 てる けど 小学生 時代 高校生 時代 ちゃんと やっ てる のに 中学生 時代 だけ すごい 端折ら 感 なんか 気持ち 悪い 構成 てる. たぶん 中学生 時代 悟 演じ 役者 端折ら じゃ ？. まあ 高校生 悟 福士蒼汰 やら だいぶ 無理 けど ね. 前半 話 親友 達 会い 行っ 割と しょうもない 理由 結局 飼い主 決まら 3回 繰り返さ もう そう わかり 切っ てる だいぶ 退屈 けど ね. 後半 一気に 話 大きく 変わる けど 一応 ネタバレ 伏せ おく 予告 見 序盤 サトル 写真 撮っ てる 時点 だいたい 察し ちゃう けど 最近 似 話 映画 本 見 ...。. クライマックス 予告 見れ わかる けど 別れ 悟 ナナ 最後 感動 再会 終わる けど やる たら その間 ちょいちょい 再会 ちゃ ダメ だろ. 別れ ラスト 3回 会っ ちゃっ てる もん アレ 悟 にとって 覚悟 別れ のに 普通 たら 台無し じゃん. それに どうせ 感動 再会 やる 最後 ナナ 自力 悟 元 辿り 着く べき 思う この辺 演出 なんだか イマイチ 全然 感動 よ ね. 悟 若 おかみ 小学生 おっ こも ビックリ ぐらい 不幸 連続 割 苦悩 葛藤 名前 ごとく 全て 悟っ てる 全て 受け入れ ちゃっ てる 超 いい やつ どう 思う. 竹内結子 演じる 叔母さん 妻子 いい 人 思っ けど 小学生 時代 悟 とんでも タイミング とんでも 暴露 ビックリ 言い方 とか 含め どんだけ 無神経 よ 💢 当然 悟 聖人 君子 ごとく いい やつ あっさり 許す けど ね. ていう シーン よく ？ 単に 悟 不幸 一つ 足し とい だけ アレ 物語 動く 深み 出る けど. だいぶ 文句 言っ けど 以上 どう 思う 猫 声 映像 致命 的 噛み合っ 事 よ ね. 高畑充希 声 当て てる けど 高畑充希 演技 猫 側 動き 全く つい いっ 不自然 極まりない じゃあ バラエティ 面白い 猫 動画 声 当て てる 同じ レベル よ いや バラエティ 方 マシ. もちろん CG とか 使っ てる わけ じゃなくて 本物 猫 演技 無理 けど こそ 演出 腕 見せ所 でしょ 工夫 っぽく 見える 動き 声 当てる だけ 雑 作り 褒めれ いい よ ？ 時点 作品 根本的 失敗 てる. それに 猫 台詞 含め 物事 いちいち 台詞 説明 テレビドラマ 的 演出 目立つ 監督 基本 テレビドラマ 人 なんだろう けど しっかり 分け くれ よ. 一応 良かっ 上げる コトリンゴ 音楽 とても 良かっ ただ 音楽 だけ 良 すぎ 映像 完全 追いつい けど. わけ 音楽 以外 褒め 残念 作品 でし 役者 陣 可 不可 猫 魅力的 撮れ てる わけ. 比べれ パーフェクトワールド 君といる奇跡 だいぶ マシ なぁ 思う. 感動 泣い てる 人 みたい よ なぁ たぶん 僕 ひねくれ 過ぎ 素直 見れ だろ ね きっと 素直 純粋 人 普通 感動 かも しれ オススメ."}, {"rating": 3.4, "content": "原作 大好き 映画化 決まっ 観 たい 観 たく 観. 本 散々 泣い てる 覚悟 けど 悟 生涯 映像 改めて 見る いや もう やめ あげ っていう くらい 可哀想 すぎる 思っ. コトリンゴ 歌声 とにかく 素敵 映画 柔らかく 優しく いつまでも 聴い たく."}, {"rating": 4.4, "content": "原作 読ん 結末 分かっ エピソード 主人公 悟 気持ち 考える ボロボロ 涙 止まら こんなに 泣き っぱなし 観 初めて かも しれ 内容 内容 けど 福士 演技 更に 泣かさ. キャスト みんな 良かっ けれど ナナ 役 トム 本当に 喋っ てる 思わ 演技 驚かさ 猫 すごい."}, {"rating": 4.0, "content": "とにかく ナナ 可愛い 😍 なんか 一つ一つ ナナ 言葉 愛しく 可愛いく 昔 飼っ 猫 思い出し ひたすら 号泣 久々 こんなに 泣い 猫 だけ じゃなくて 友達 温かさ 家族 温かさ 感じ 素敵 映画 悟 人生 幸せ 違い 家族 猫 ひと み ほしい 作品 見 あと 愛 おしい 存在 思う."}, {"rating": 3.5, "content": "猫 飼っ てる 人 号泣. 鼻水 出る 泣い. ストーリー 的 ベタ お話."}, {"rating": 3.0, "content": "イオンシネマ 三 川 鑑賞 ！( 10 31 )　 評価 難しい 作品 … とにかく まさか まさかの 出来事 連続 想定外 作品 でし … （ 事故 とか 病気 とか こういう ストーリー まったく 思っ モノ ） 猫 ナナ 可愛かっ けど どうしても 高畑充希 見え くる … （ 猫 考え てる 人 言葉 わかっ ちゃう なんだか 微妙 ）."}, {"rating": 3.9, "content": "事情 飼い猫 手放さ なけれ 主人公. 飼い猫 ナナ 一緒に 旧友 訪ね ナナ 新しい 飼い主 お見合い す べく 一人 一 匹 車 乗っ 各地 巡る お話. 主人公 不幸 てんこ盛り. それなのに 自分 不幸 嘆く まっすぐ 生き 出会っ 人々 恵まれ … … って お話 出来 すぎ リアル あまり ませ. 最初 最後 ずっと ベタ ベッタベタ. めちゃくちゃ 王道 お話 変に 捻っ 良い ポイント かも しれ ませ ３ 回 くらい 泣い しまい まし. 前半 主人公 子供 頃 飼っ ハチ 家族 言う シーン もう 涙 … …。 わかる 猫 家族. 猫 飼っ 方 感情移入 泣ける はず. 普段 そっけ やっぱり 飼い主 一番 … … なんて 猫 思っ わかり ませ そう 思っ 欲しい な～っ ていう 飼い主 心 よ ね. 主人公 役 福士 蒼汰 朗らか 人柄 演技 良く ナナ ちょっと ふてぶてしい 態度 演技 とっても 良かっ. ナナ ポスター 普通 ハチワレ っぽかっ セルカークレックス ね くるくるっと ヒゲ キュート. 正直 感想 映画 設定 創作 っぽ すぎ あまり オススメ ナナ 演技 だけ 見 欲しい 言い たく 作品. 主人公 飼っ 先代 ハチ とっても 可愛い ハチ 子猫 時代 出 子猫 時 もう 本当に 本当に かわいい. 映画 見 後 家で 留守番 猫 事 思い出し まっすぐ 家 帰り まし （笑）."}, {"rating": 3.7, "content": "ナナ 声 高畑充希 ぴったり. 士 蒼汰 悟 凄い 優しい よ ね. ナナ 助け ペット じゃ よ ねー. 家族 よ 悟 小学生 時代 辛い 事 親友 場面 高校 同級生 場面 良い 話. (´ ω ｀) 家族 親友 ナナ 竹内結子 伯母 優しかっ. 悟 優しかっ みんな 愛さ 思う. もう 始まっ 1０ 分 泣い. もう 後半 辛かっ けど 悟 ナナ 出会え 幸せ たろ なー 号泣. 犬 出 くる よー. 動物 好き たまら よ."}, {"rating": 3.0, "content": "以外 ストーリー展開 結果 予想 猫 旅 すれ 楽しい かも ꒰ღ˘ ‿ ˘ற꒱."}, {"rating": 5.0, "content": "号泣. 猫 主 涙 なし 観 思う. DVD ほしい."}, {"rating": 3.7, "content": "久しぶり ボロボロ 泣い. 最初 最期 展開 見え てる のに やっぱり 猫 卑怯 っす わ."}, {"rating": 3.5, "content": "元々 期待 わりと ベタ ストーリー なぁ とか 途中 思っ 見 のに 最後 号泣 まし. 猫 とても 可愛い."}, {"rating": 3.8, "content": "ゆる 映画 思っ 油断 たら 涙し まし. 福士 持つ 朗らか 出て 一番 はまり役 思い まし."}, {"rating": 2.0, "content": "コトリンゴ 物語 色 付け てる. 個人 的 コトリンゴ 流れ なけれ 泣く 気 コトリンゴ 曲 感情 引き出し 感じ. 福井 蒼汰 演技 臭 すぎ 子役 臭 すぎ あまりに 臭 すぎ 鳥肌 立っ しまっ. 猫 可愛い とても 嫌がっ 感じ エサ モノ 釣ら 感じ 拭え. 竹内結子 演技 とても 好き さばさば けど 思いやり 優しい 叔母 感 よかっ. 物語 いい けれど 全体的 演技 臭 すぎる 映画 って 印象."}, {"rating": 3.5, "content": "猫 好き 友人 誘わ 鑑賞. 猫 ナナ どれ だけ お利口さん 猫 習性 ふまえ 力説 まし. 本当に 可愛い. 福士蒼汰 演技 あまり 見 けれど 不幸 生い立ち 負ける 人 愛し 愛さ 役 はまっ まし."}, {"rating": 3.1, "content": "猫 飼っ 見 まし MY 猫 会い たく 猫 話し たい … … 話しかけ たい … …."}, {"rating": 4.0, "content": "ネコ 好きだから いっ いい スコア 訳 じゃ ネコ ナナ 相当 いい 演技."}, {"rating": 3.7, "content": "予告編 何となく 予想 付い けど まさに 通り 展開 主人公 不幸 過ぎ 可哀想 高畑充希 声 癖 強い 顔 浮かん しょうが."}, {"rating": 3.5, "content": "チェロ 聞い すぐ 誰か 分かっ 笑. 動物 モノ やばい （ ; ; ）. 高畑充希 声 だけ 出演 豪華."}, {"rating": 3.1, "content": "何かしら 病 患っ 若者 猫 ナナ 自動車 旅 猫 演技力 高し 嘘を愛する女 続き フィアット・パンダ （ 自動車 ） 登場. 猫 好き 観る べき 映画 CG なし （ たぶん ） 素 猫 撮影 続け スタッフ 努力 実っ. 竹内結子 世話好き 叔母さん もう 回 観 ？ 確か 世話好き そう 顔 てる 文句 言え 観 てる 福士蒼汰 ｢ 良い 人 けど 死ん じゃう ｣ 役 適任 って 気. ｢ 最期 猫 ナナ ｣ 場面 作る 懸命 Time Place 構築 理解 単に 描く 話 創り あげる 脚本 … 難しく 考え 明日 皆 脚本家 なろ."}, {"rating": 3.4, "content": "こういう 類 お話 やっぱり 生き物 飼っ 鑑賞 後 感想 違う 思い 🐱. あたし わんちゃん お家 感情移入 しまい まし 😓. 福士蒼汰 芝居 1 ミクロン だけ 上手 ？ 感じ まし 😂 💦. まぁ それでも 普通 俳優さん 比べ たら 100倍 ヘタッピ けど ･･･( 笑. すべて 通し 感想 一言 言う ナナ 可愛い だけ ね 😹 笑."}, {"rating": 3.0, "content": "ナナ 猫 かわいい スクリーン 見つめ だけ 癒さ. ストーリー 原作 読ん 全て 把握 状態 鑑賞. 主人公 少年期 たくさん 苦しい 辛い 経験 ひねくれる まっすぐ 生き 周り 人 大切 大切 しながら. 悲しい 結末 けれど 出会っ 人 温か 思い出 胸 他 人たち 優し 分け 生き いく 信じ たい."}, {"rating": 4.3, "content": "私自身 中 最高 作品. 動物 演出 しっかり アジャスト しっかり メッセージ性 映画 的 要素 しっかり 散りばめ パーフェクト 作品 思い 少し 気 伏線 必ず 後 回収 くれ 見 気持ちよかっ 笑. 作品 家で DVD 派 人 映画館 一 度 見る べき 作品 思い. ですが 他 方 レビュー 見 確か 部分 ちらほら …. 猫 飼っ ペット 飼っ 経験 人 感情 移入 やすい 思い."}, {"rating": 3.5, "content": "予告編 通り 飼い猫 行き先 中心 終活 テーマ 作品 ともすれば 暗く 勝ち プロット 高畑充希 あっけらかん 明るい 声 悲壮感 相対 化 人間 にとって 重く 苦しい 死 テーマ 動物 にとって 近しい 日常. 本作 猫 モノローグ 作品 たら 自分 死期 知っ 好青年 昔 友人 会い 行っ 昔 思い出す ゆっくり 走馬灯 映画 そういう 意味 猫 主役 言っ いい. 福士蒼汰 深く 考え 能天気 楽天 家 演じ させる とても 上手い 破顔一笑 言葉 聞く 人 笑顔 思い 浮かぶ 本 作品 いい 人 極北 みたい 役 ぴったり. 竹内結子 あすか 頃 演技 いまだに そのまま 役 そういう 演技 求め 本 作品 人 いい 甥 人 いい 叔母 役 まさに そういう 役だっ. 世界観 点 必ずしも 掘り下げ 映画 こう いっ 普通 いい 人たち 登場 映画 不寛容 蔓延 いま 世の中 一服 清涼 剤 清々しい 感動 もたらす 作品 観 猫 飼い たく 人 思う."}, {"rating": 2.8, "content": "泣き 泣き まくっ けど 映画 感動 無い. よくもまあ 主人公 不幸 設定 腹立たしく 怒り 泣き. 猫 可愛い 猫 健気 やら っぱなし 号泣 不幸 すぎる 主人公 素直 良い 子 過ぎ 泣い 周り 大人 叔母 竹内結子 除い 最低 野郎 怒り 泣い. 素直 感動 映画 観 感性 良い でしょ 無い らしく とにかく すっきり."}, {"rating": 2.7, "content": "猫 癒 やし. 良く 悪しく 王道 感じ. いまひとつ 有川 らし さがない 気."}, {"rating": 3.0, "content": "猫 とにかく かわいい. 予告 だいたい ラスト わかっ ちゃっ そんなに 感動. ペット 飼っ たら 共感 思う. 良い 人 ばかり 出 猫 かわいい 菜の花 畑 とか 景色 綺麗 癒さ 映画 でし."}, {"rating": 1.2, "content": "福士蒼汰 大根 過ぎ びっくり. 何本 主演 下手 演技 なぁ 感心 てる. 同時に 何故 ？ あんな 嘘 臭い 演技 素人 主演 ？. 内容 綺麗事 終始 映画. 金 返せ 1800円."}, {"rating": 3.0, "content": "登場人物 ほっと ど 優しく 暖かい. 猫 とにかく 可愛い ずるい 映画 。( 褒め 意味."}, {"rating": 3.8, "content": "ちょっと 長い 感じ しまっ けど さすが 原作者 有川浩 面白い〜. 予想 以上 泣け. ナナ 役 猫ちゃん 利口 すごい なぁ 感心 っぱなし でし."}, {"rating": 4.7, "content": "号泣. 今年 7 7 猫 飼っ その子 ポスター 猫 ちゃんと そっくり 名前 ナナ そりゃ 感情移入 ほう おかしい 笑. って 諸 事情 含め 評価 ☺ ️ 笑. ドキュメンタリー って 思っ みる 泣け 🤔 🤔. 声 出して 泣い まし もん 笑. 静か ちゃ 思っ 泣く 我慢 たら 過呼吸 っぽく 中々 やばかっ 笑. 福士蒼汰 自体 あまり 好き けれど サトル 大好き ☺ ️👏. 竹内結子 相変わらず 演技 うま すぎ 福士蒼汰 浮く わ 浮く わ 笑. ナナ ほんと 可愛 すぎ 早く 家 帰っ 我が家 ナナ 会いたかった ♡. 悲しい けれど 心 温まる 幸せ 涙 流せる 映画 でし ☺ ️. バイト 先 先輩 み けど 先輩 号泣 同じ 価値観 人 映画 観 幸せ って なぁ 感じ ハロウィン でし 😌 ♡."}, {"rating": 4.3, "content": "猫 萌える 映画 思っ 油断 たら めっちゃ 泣かさ …. 役者さん 芝居 子役 含め 好き けど それでも 何度 泣い しまう. 竹内結子 芝居 素敵."}, {"rating": 4.0, "content": "こんな 猫 飼い 絶対 泣い まう やろ. 福士蒼汰 演じる 主人公 飼え 愛猫 ナナ 新しい 家族 探し 同級生 尋ね ゆく ロードムービー. 愛車 フィアット・パンダ ナナ パンダ 猫 かけて ね. 最愛 猫 別れる 理由 もう 最初 想像 つく けど 里親 候補 小 中 高校 同級生 巡る 旅 を通して 主人公 人生 浮かび上がっ くる. ぶっちゃけ ベタ 話 そもそも 時系列 言え 最初 里親 決まっ 訳 プロット 相当 無理. ばっかり どっち 先 分から けど 自分 愛猫 いつか 必ず 別れ くる 突きつけ. 観 自分 猫 ばかり 浮かん 帰っ 思わず 抱きしめ しまっ. ナナ とにかく かわいく 決して 上手い 映画 思う 心 残る."}, {"rating": 3.0, "content": "映画館 鑑賞. お話 正統派 動物 ハートフル ドラマ ペット 飼っ たら 爆 泣き なんだろう 作品. 終着 点 わかっ そう だろ って 冷静 見 しまっ. ときたま 訪れる 完全 静寂 好き. 猫 ペット 大好き 人 是非 見 ほしい."}, {"rating": 4.0, "content": "泣き まし. 原作 読ん 冷静 観 思っ のに 前半 涙 ポロポロ …. きっと 悟 幸せ だろ なぁ～. 我が家 猫 猫 早く 帰っ 来 ❗ 言っ 飛ん 帰り まし. いつか 子 もお 別れ 時 来る 思う 今 以上 いとおしく 思い まし."}, {"rating": 4.0, "content": "話し 展開 ところどころ 無理 笑い 涙 何と いって ネコ 仕草 つぶやき 癒さ ホンワカ 映画."}, {"rating": 4.0, "content": "泣ける 映画 聞い 観 行っ けど 本当に 泣け 見 終わっ 何だか 穏やか 気持ち まし 家族愛 友情 愛 動物 愛 … いろんな 愛 溢れ 映画. 猫 ナナ 名演技 何度 驚かさ 見 どころか."}, {"rating": 3.8, "content": "なか 氏 鑑賞. なか 氏 涙腺 崩壊 （笑）. 確か 最後 ほろっ けど. とにかく ナナ 演技 凄 すぎ."}, {"rating": 4.4, "content": "僕 最後 悟 猫 !!」. 動物 好き 方 猫 好き 猫 お家 方 観 たら 泣く 思う. 映画 飼い主 猫 感動 エピソード だけ 主人公 友達 親 話 叔母さん 話 とっても 良かっ. 何より 主人公 悟 人間性 良 すぎ 泣い. ナナ 純粋 愛 染み. 沢山 泣い しまっ. 何より ナナ 広瀬アリス 可愛 すぎ ❤ ️. ペット ぢ ゃない 家族. 映画 見 終わっ 後 すぐ 帰っ. お家 猫."}, {"rating": 4.0, "content": "泣き まし. 号泣. 主人公 含め 登場人物 温かさ. 人間 いい 部分 たくさん 見せ 気 まし. ーペット じゃ 家族 だー. 映画 観 自分 愛猫 無性に. 会いたくて 急い 帰り まし. 帰っ ムギュー 言う ませ. 愛猫 なんだか わから 顔 まし."}, {"rating": 3.5, "content": "あまり 感情移入 終わっ しまっ. 自分 幸せ だって 言える 人生. 他人 どう 思お 幸せ 人生. 言える だろ 思っ. なな 悟 みたい 関係 性. 好き 高畑充希 声 よかっ."}, {"rating": 4.0, "content": "猫 飼っ てる 身 冷静 見 はず 最初 ほう 号泣 でし. 高畑充希 声 心配 たけ とても 良かっ 思い."}, {"rating": 3.3, "content": "福士 どう だろ 思っ けど. 存外 良かっ. ナナ 可愛い. 原作 読ん 方 泣き所 すぎ. 基本 常に 泣き 鑑賞."}, {"rating": 4.5, "content": "動物 好き だし. 内容 気. 思い切っ 鑑賞 ¨ ̮. こういう 理由 手放す だろ. 予想 つい. ストーリー やら. 割と 序盤 泣い まし. 最後 最後 ボロ泣. 悲しく 心 本当に あたたまる. 実家 犬 会い たく まし. 動物 好き 方 見 欲しい. 余韻 すごい 気持ち 含め 高 評価 🌸."}, {"rating": 3.5, "content": "自分 過去 猫 飼っ たからか 死ぬ 泣け まし. 主人公 不幸 連続 後半 同情 しか. 嫌い 演出 とか 猫 喋る 違和感 まあ まあ けど いっぱい 泣き まし."}, {"rating": 5.0, "content": "ラジオドラマ 1度 聞い 内容 知っ のに 前半 泣き っぱなし でし."}, {"rating": 3.7, "content": "動物 出 くる 映画 いつも 感動 ね 大 泣き. 我が家 ペット 達 こんな 風 思っ 思い 見 しまい. いざ 時 助け くれる 友人 自分 何人 いるか ？."}, {"rating": 3.6, "content": "猫 好き 少し 気 観 み まし. 和やか まま いく 思い. 油断 まし … 涙腺 崩壊 …. コトリンゴ 歌 素敵 すぎる 涙 誘い …. よく 涙 頂戴 違っ. 純粋 心 ぎゅっと 悲しい けど 心温まる 映画. 悟 福士 蒼汰 1人 人間 ナナ 一 匹 猫 出会う べく 出会っ ね. ナナ ペット じゃ 家族 言い 放っ 悟 シーン 良かっ. 本当に ナナ 人間 見え 笑. お利口さん 🐱. 悟 真っ直ぐ 見つめる ナナ 本当に 可愛かっ 俳優 顔負け 演技 (？) でし."}, {"rating": 3.7, "content": "館内 あちこち 聞こえ くる 啜り泣き. もちろん 自分. 物語 終盤. 終わら ほしい 終わる 惜しい. そう 思い 観 まし. 両親 叔母さん 幼馴染 友人 脂 とり 紙. 素敵 シーン 沢山 まし. 竹内結子 やら まし. ナナ 仕草 モフモフ しっぽ. 全て 愛くるしい. ペット じゃ よ. 主題歌 ナナ コトリンゴ."}, {"rating": 4.3, "content": "思っ 通り 展開 けど サイドストーリー 良く 泣い 泣い. 冒頭 5分 泣き 出す って やつ."}, {"rating": 4.4, "content": "図書館 一気 読み ぽろぽろ 泣け 困っ 年 前. 原作 先 読ん でる 当時 追っ 文字 羅列 イラスト 観 てる 合間 顔 出す. ナナ （ 高畑 ） 映像 猫さん 本 イラスト （ 村上勉 ） ナナ 話す 不思議 重 感じ. 想像 超え 切な ぽろぽろ じゃなくて ぐじゃぐじゃ なっちゃった (T_T). 菜の花 畑 象徴 訪ねる 人たち 場の空気 ずっと あったかく あったかい 切ない …。. ずっと ◯◯ … なんて 約束 かも しれ けど 寄り添う 支え 生き 行ける 時 ね って 思う 時間. 仕方 けど あんまり 泣い 顔 真っ赤 恥ずかしかっ."}, {"rating": 3.5, "content": "つられ 泣き しまっ. 予告 なんとなく ストーリー 読め けど 自分 動物 飼っ 感情移入 出来る 多かっ."}, {"rating": 3.2, "content": "泣け. 猫 旅 子供 好き 要素 てんこ盛り. ね. 物語 深み 無い よ なぁ 泣け けど."}, {"rating": 3.3, "content": "特段 なんの ひねり あまりに 普通 自分 想像 範囲 内 展開 内容 個人的 少し 残念 自分 響か. 観賞 後 他 お客さん 何人 よかっ ね とか 話して ちょっと 自分 ズレ てる 思う けど. 内容 猫 セリフ つけ 表情 仕草 表現 ほう よかっ じゃ … って 勝手 考え しまい まし 途中 出 くる ○ ○ ○ ○. 福士蒼汰 なんか 泣い てる シーン ばかり っていう 印象 ちょっと 勿体ない. 序盤 竹内結子 親戚 連中 黙ら とこ スカッと."}, {"rating": 3.6, "content": "知っ てる 原作 映像化 あまり 見よ 思え ショック 受ける 嫌 )、 大好き 作者 本 映画館 見る つもり. TC チケット 余っ それなら って 見 けど … 結論 見 よかっ. 猫 好き きっと 泣く 猫 暮らし てる 人 帰っ 抱きしめ たく 思う."}, {"rating": 3.1, "content": "かって くらい 泣かす 要素 満載 作品. ペット 好き たまらない だろ. 涙腺 崩壊. 言え 作品 少し 疑問符. セリフ 映像 間 無理やり 綺麗 映そ 読め 過ぎる 展開 そのまま 展開. 音楽 助け 部分. 猫 喋る すんなり 受け入れれ 良い 違和感 持つ 辛い 時間 過ごす かも. 言え 周り 引く 泣き まし. 優しい 暖かい 作品 でし."}, {"rating": 3.4, "content": "ナナ 悟 絆 とても 感じ 良い 作品. 撮っ 写真 どう 思っ たら. 途中 度 涙 目. もう一度 観 たい."}, {"rating": 3.9, "content": "高畑充希 声 猫 愛らし 共演. 原作 読ん なんとなく 記憶 けど 改めて 映像 観る 良かっ. 音楽 良さ 合わさっ 温かい 作品 でし."}, {"rating": 4.0, "content": "こんなに 辛い 内容 思っ 内容 全く 異なる 今作 でし. 福士蒼汰 演じる 悟 兎に角 辛い 辛 すぎる 何で こんなに 辛い 爽やか 笑っ だろ. 出来事 きっかけ ニャンコ ナナ 飼う 事 悟 悟 自身 事情 ナナ 手放さ なけれ 知人 巡り ナナ 引き取り 先 見付ける 為 小さな 車 ナナ 一緒に 旅 事. 予告 何度 拝見 まし 本編 観 こんな 展開 なのっ ？ 想像 内容 でし 内容 ちょっと 過剰 ？ 感じ 否め ませ 故に 皆様 レビュー 拝見 評価 分かれ しまう 致し方 かも 思い まし. 確か 幾つ ちょっと 引い しまう シーン まし 大げさ ワザ らしい フィクション 位 やっ 方 いいっ シーン 感情移入 観る 価値 十分 ？ 思っ 今作 でし. やる とことん 泣かせ 欲しかっ 惜しい そう 感じ みせ って 役者さん やっぱり 監督 腕 でしょ. 何だ 言っ わたし フィクション作品 泣かさ まし 悟 ばかり 不幸 設定 やっぱり 大好き ニャンコ 活躍 内容. 女優 陣 ご 活躍 心 持っ 行か 今作. 広瀬アリス 竹内結子 戸田菜穂 笛木優子 男性目線 かも しれ ませ 皆さん 凄く 優しい. 一番 優し 感じ 悟 母親 役 演じ 木村 多江 でし 木村 母親 とっても リアル でし そんな 感じ スクリーン ほのぼの 眺め あんな 事 起こる 夢にも 思い ませ でし."}, {"rating": 3.5, "content": "⭐ ️ 木村多江 ⭐ ️ 笛木優子 ⭐ ️ 竹内結子. 渋い キャスティング たまら ね. 猫 飼い主 探し 題し 主人公 人生 紐解い いく. 一個 一 個 エピソード 短い 人情 溢れ 好き ⭕ ️ 細かい 演出 とか 好み じゃ 評価. 福士蒼汰 唯一無二 感 光る 作品."}, {"rating": 5.0, "content": "大好き 人 実家 猫 会い たく 会える 伝え 福士蒼汰 目 優しかっ メイン 猫さん 名 役者 ー."}, {"rating": 3.5, "content": "原作 未読 悟 不幸 すぎ 可哀想 両親 真実 タイミング 知る 酷 過ぎる もっと 大人 教えれ いい のに あんな 病む グレる しそう けど よく まっすぐ 育っ ね. 観る 前 ナナ 旅 描く ロードムービー 思っ けど 思っ たより 色 薄く 残念 過去 話 ナナ じゃ 猫 話 りす るし. 悟 子役 演技 大根 しらける 泣く シーン 下手 そういう 演出. 悟 車 フェリー 降りる 急 屋根 キャリア 載せ シーン つながっ 気 けど 気 せい ？ 最初 よ ね. 原作者 好き 読ん けど 期待 た分 残念. 猫 話す わかっ 観 物語 語り手 視点 あまり 気 けど 犬 ケンカ 犬 心 声 喋る 無い 方 よかっ 思う. ナナ 演技 良かっ."}, {"rating": 4.2, "content": "予告編 だけ 大筋 読め けど. 結局 泣い 高得点 笑. 憎い 人 出 こ 良い 映画 でし. ただ もっともっと 猫 癒さ ほっこり 部分 多い 作品 思っ けれど. 割 終始 辛い 映画. これから 観る 方 だけ 気をつけ た方 よい 思い. 今度 京都 旅行 考え てる ようじ あぶらとり紙 お土産 マスト 買っ こよ 思い."}, {"rating": 4.0, "content": "猫 可愛い だけ 話 じゃ 聞い 薄々 伏線 感じとっ けど. こんなに 涙 鼻水 苦しく 思わ. トム 名演技. ほっこり マッタリ たい 気分 のに. ガチ ヒューマン ドラマ でし. 今少し 酸欠 状態."}, {"rating": 3.6, "content": "原作 読ん 物語 とっても いい さすが 有川浩. 役者 合っ 合っ … うーん 友人 含め. 自分 中 福士 好感度 がち ょっっと 上がっ 気 まし. 逆 充希 △ 猫 声 っていう 設定 まず 難しい 思う けど 😂 …. びっくり くらい 泣かさ まし 4回 くらい しっかり 泣い. 劇場 おじいちゃん おばあちゃん 夫婦 多かっ 印象 👵🏻 👴🏻 若い人 意外と 少なかっ."}, {"rating": 3.5, "content": "猫 里親 探し 思い そっち系 でし ね 泣. 福士蒼汰 結局 こんな 役 多い 気 結果 絶妙 ハマり 役 OK けど ね 笑. 猫 ナナ 可愛 ゆく 起伏 激しい 感情 溢れる 心 声 高畑 充希 観客 涙腺 くすぐる (T ^ T). 各 エピソード 書く 役柄 物語 深める 中でも ノリコ 叔母 存在 良かっ."}, {"rating": 5.0, "content": "たまらない. 泣き たい人 泣かせる 映画. こんな 涙 頂戴 作品 言う 批判 なんのその. そんな 映画 良い じゃ. さぁ 思い切り 泣い みよ. きっと 観賞 後 スッキリ ストレス 解消. 久しぶり 竹内結子 スクリーン 観 やっぱり 泣き 演技 絶品. ラスト こんな もらい泣き このまま 恥ずかしく 外 出."}, {"rating": 2.0, "content": "ストーリー 予告 想像 つい. 猫 可愛さ やら しまい まし. 泣く 決まっ. 家 猫 想い まし."}, {"rating": 3.4, "content": "原作 作品 原作 良 すぎる 脚本 とても 大好き 作品. あと 景色 綺麗 映画 スクリーン 映え 構図 作っ 撮る 大変 だろ 思い 観 まし ファン たら ポストカード 欲しく くらい. ただ やっぱり 実写 猫 人間 声 吹き 入れる 違和感 すぎ 途中 途中 しらけ しまう. まあ 切ない めちゃめちゃ 泣い けど ね 笑. 考え 涙 流し たい 時 オススメ 思い. ただ 絶対 泣かせ みたい 作り 手 意図 透け 見える 作品 あまり 好み じゃ 改めて 実感 まし 笑. 何回 観 たく 作品 ね 綺麗 切ない けど."}, {"rating": 2.0, "content": "2 5基 準. ※ 原作 未読 映画 感想 ネタバレ 無し. まず 感じ 画 作り 綺麗 でし. 人 動物 どうしても 対比 にくい かなり 練っ だろ って. 劇伴 素晴らしく 心 洗わ でし. なんと 言っ ニャンコ かわいい ｗ. ゆえに ばかり 当然 好み 問題. とにかく 主人公 ぐらい 不幸 特盛 コース なにもかも 終着 地点 綺麗 優しい世界 大好物 方 おすすめ 内容. おそらく 終始 泣ける だろ 何故 そういう 風 作っ てる 決して 悪い 意味 )。. 終始 泣かせる 気 満々. 個人的 クド く 辟易 ぐらい. 泣い しまっ くやしい 笑. 星守る犬 西田敏行 主演 映画 思い出し いや 似て非なるもの 笑 )　. あちら 映画 恐らく 観 やすい じゃ って 思う. やはり ニャンコ 吹き替え だろ 思っ 汲み取ら いい 万 人 受け やすい. そんな 気. ただ どうしても 吹き替え 申し訳ない 合わ 中盤 ぐらい 多少 慣れ くる. 吹き替え 表現自体 全然 いい セオリー 言い難い 原作 そう 聞い てる 良い 思う けど ニャンコ 中の人 演技 どうしても たまに TV 放映 てる 動物 ハプニング 集 吹き替え 聞こえ 気持ち 冷め ちゃう 笑. とはいえ 予告 受け 印象 観 って 思い まし ニャンコ 扱い 方 飼っ てる 人 わかる 作法 ちょいちょい おい って 気 まあ 仕方 ないか ｗ."}, {"rating": 3.7, "content": "原作ファン. サトル 福士 良かっ 思っ. ナナ 声 ちょっと うるさい 感じ けど 後半 アレ 泣ける. っていう ほぼ 泣い."}, {"rating": 3.7, "content": "全体的 のんびり 本編 長い 原作 読ん けど 猫 手放す 理由 まあ だいたい 想像 つくし 福士 制服 厳しい とこ なんか 所々 青臭い けど 泣い ちゃう よ ね こんな. 竹内結子 叔母さん 不器用 愛情 良かっ なあ. ナナ 演技力 半端ない."}, {"rating": 3.4, "content": "回想 メイン あんまり 締まら 映画 なー 印象 話 進む 連れ なぜ 最愛 猫 別れ しよう 判っ くる 悟 言動 所々 不可解 感じ 抱え てる 其の 事情 後半 明かさ 合点 いく. 両親 死ん 親族 引き取り 拒み 施設 施設 言っ 理由 終盤 判っ. 猫 絆 観る 少々 微妙 映る 内容 思う 悟 不幸 境遇 幸福 環境 下 育っ 凄く 感じ させ くれる 構成. 爽やか 福士蒼汰 ピッタリ 過ぎる 役 更に 爽やか 印象 まし よ."}, {"rating": 2.9, "content": "あまり 入っ こ 子役 演技 どうも 気 ナナ 声 言う 演出 言う 様 思い まし."}, {"rating": 4.1, "content": "自分 信じる 幸せ 真実. 肩 力 抜い まだ 旅 続けよ. 原作 読ん た分 絵 繊細 ゆったり 堪能 まし."}, {"rating": 4.5, "content": "原作 好き どう なぁ 思っ けど 映画 映画 良かっ. とにかく ナナ 名演技 福士蒼汰 絶妙 表情 笑顔 竹内結子 気 強 そう けど 心 優しい おばさん 大野拓朗 広瀬アリス 甘酸っぱい 青春 一幕 … どれ とっても ホッコリ. かなり 泣い しまう けど 終わっ 後 妙 スッキリ 言葉 言い表せ けど 多分 映画 受け取る 前向き 気 まし. とにかく とても 良い 映画. 多分 何回 観 行く 気."}, {"rating": 3.5, "content": "福士蒼汰 素敵 演技 でし ね. ネコ 素晴らしい ❗. 個人的 戸田菜穂 木村 多江 笛木優子 出て おら 嬉しかっ ❗ 女性 お客様 泣い てる 人 多かっ ❗."}, {"rating": 3.6, "content": "原作 読ん 映画化 たのしみ 半分 心配 半分. けれど とても ステキ 仕上がり. 終盤 シーン もっと あっさり よかっ 気 猫 ナイス でし."}, {"rating": 3.5, "content": "反則 的 意外性 映画. 感動 系 予測 まさか こんなにも 悲しい 話 …. 泣ける 話 前向き 話. ただ 泣ける 映画 かなり 疲れる ストレス 解消 癒さ 行く 荷 重 すぎる. それなら 同 時期 公開 コーヒーが冷めないうちに ほう スッキリ. 少し ネタバレ かも しれ. 話 悲劇 捉える べき どう 人 違う 思う. 少し 似 てる 話 象の背中 思い出し."}, {"rating": 4.0, "content": "後半 ずっと さとる なな 暖かく 優しく 幸せ 時間 涙 でし そう いえ 自分 猫 過ごす 時間 ゆっくり 暖か 穏やか 時間 気がつい."}, {"rating": 3.0, "content": "あらすじ だいたい わかっ けど やはり ぽろり 泣い しまっ. あぁ 猫 飼い たい. 最後 みんな 集っ 話し いい なぁ … … 自分 そう たい 思っ. 猫 声 必要 ？？？."}, {"rating": 4.3, "content": "以前 ジブリ 映画 キノの旅 邦画 アニメ っぽい 映画 思う 猫 しゃべる 最初 最後 飽き 見れ 後味 良い コトリンゴ 音楽 だけ 映画 見 良い 思う ぐらい 曲 良い あと やっぱり 猫 かわいい 高畑充希 吹き替え 良かっ けど こういう 役 声優さん 演じる 見 み たい 思う デトックス おすすめ."}, {"rating": 3.4, "content": "思わず 猫 抱きしめ たく 映画. 画面 一 杯 猫 顔 映る レア 作品 笑. 何気に 竹内結子 とか 広瀬アリス 出 てる 高 ポイント. さすが 竹内結子 観客 涙 熱い 芝居 さそっ くれる. 福士蒼汰 泣き 伝わる まし. 最近 コネ 出演 感 ハンパない 高畑充希 猫 声 担当 てる けど 声優 とても ハマっ. 回想シーン 多め 途中 ま延び ちゃっ ダレ ちゃう けど ラストシーン 一気に こみ上げる まし."}, {"rating": 4.0, "content": "前 情報 なし 鑑賞 すごい 泣き まし 猫 かわいい もちろん サトル 人生 辛く なのに 性格 めちゃくちゃ 良 すぎ 泣け. 猫ちゃん 演技 すごいー."}, {"rating": 3.4, "content": "ひろう すてる )」 人間 猫 区別 設定 主人公 人生 悲惨 すぎ ちょっと 引い ただ モモ 演技 力 猫 愛 溢れ."}, {"rating": 3.3, "content": "ナナ トム 終始 かわいい. けど お昼 猫目 ちょっと 目つき するどく 気 しまう …. 展開 思っ 通り ヒネリ. 1番 かわいそう 竹内結子 演じる おばさん よ."}, {"rating": 3.6, "content": "予告編 以外 予備 知識 はなし 鑑賞. こういう 内容 映画 … 予告編 だけ 予想 ませ でし. 言っ ネタバレ そう 触れ ませ こういう 内容 泣き よ 人 泣く 思う 好み 分かれる 思い. 最も 気 点 猫 犬の心 声 吹き替え 演出 大 失敗 セリフ 入る 度 安っぽい テレビ 動物 番組 感情 移入 都度 冷め しまい まし ｡。 セリフ 動物 気持ち 伝わる よ. 結論 いい 話 思っ けど ちょっと 苦手 作品 でし もっと 幸せ 気持ち なれる 涙 方 好き."}, {"rating": 5.0, "content": "泣ける とにかく 泣ける. 泣き たく 涙活 行っ けど 予想 越え 泣き すぎ 頭 いたい 笑. わろてんか メンバー 出て ニヤニヤ 笑."}, {"rating": 3.5, "content": "心 優しい 青年 サトル 元 野良猫 ナナ 物語 ナナ 飼い主 探し 通し ナナ 出会い サトル 人生 ふりかえる 形 話 進ん いく けど … 主人公 サトル 人生 あまりに かわいそう かわいそう なんと 言っ いい わから (><). とにかく 切なく 温かい 話. 福士蒼汰 達 若手 演技 ちょっと ベタ 感じ 別 意味 がん ばれー 思っ ちゃ まし そんな 俳優 陣 中 竹内結子 演技 とても 良かっ (^^). 作風 仕方 かも しれ ませ 猫 声 ナレーション 無く 言い たい 充分 伝わっ かも … 💦. 観 てる 人 今 猫 考え てる 感じ もらう 方 良かっ 思っ ちゃ まし (^^ゞ."}, {"rating": 4.7, "content": "ただただ 眼福 イケメン × 猫. 人 幸せ 人 しか 決め 🙅🏼 ‍♀ ️. 動物 一緒 😼 💫. ナナ 声 たまーに 萎える 少し マイナス （笑）."}, {"rating": 5.0, "content": "泣き 行っ 泣け 満足感 しか. ちょっと 泣き すぎ 今 モーレツ 眠い けど ね …."}, {"rating": 3.8, "content": "月曜日 朝 一 上映 客 入り 1 2割 ？. 近く 席 人 良かっ. いい 歳 こい おっさん バンダナ 握りしめ グズグズ やっ てる 姿 なんて 自分 想像 見れ もんじゃ. 最初 はさ 可愛い 思え ナナ 猫 特有 ツンデレ 見 愛 おしく くる. 猫 吹き替え 賛否 けど 気 高畑充希 顔 浮かび まし （笑）. 猫 人 人 人 絆 優しく 描い くれ 作品."}, {"rating": 3.7, "content": "ところどころ 冷め 観 しまう 部分 けど 動物 飼っ 人 思わず 感情 移入 ちゃう 作品. 早く 帰っ 猫 会い たく 来 よかっ って 思っ もらえる もっともっと 大切 たい 思える 作品."}, {"rating": 3.5, "content": "猫 可愛い 子供 時 ようじ あぶらとり紙 話 ホロリ."}, {"rating": 3.5, "content": "福士蒼汰 猫 美しい 景色 癒さ 映画 でし 猫 アレルギー けど 猫 欲しい. なんの 予備 知識 観 行っ たら 涙 洪水 顔面 グズグズ しまい 後悔 泣ける やつ 言っ とい くれ よ."}, {"rating": 4.5, "content": "さすが 有川浩 作品 思い まし とにかく 悲しかっ 心 温かく いろんな 感情 2時間 泣き っぱなし でし 帰り 泣き すぎ 頭 痛く まし 笑笑. ただ 泣ける だけ 少し クスッと 福士蒼汰 猫 トム 君 以外 猫ちゃん もみ ーーー 可愛く 目 保養 まし 視力 上がっ かも しれ. 犬 派 猫 派 変わり そう 笑. 最初 猫 喋る って どう ？？？ とか 思っ けど 高畑充希 声 とても 合っ かわいらしく すこし 生意気 偉 そう 感じ かわいく 結局 全く 違和感 観 自分 驚き まし. 旅猫リポート 自体 読ん ませ でし いくつか 他 作品 読ん どれ 素敵 好き 作家 1番 好き 福士蒼汰 主人公 映画化 くださっ 本当に 嬉しかっ. 福士 にとって 特別 作品 じゃ ？ 勝手 思い まし."}, {"rating": 5.0, "content": "劇場 嗚咽 友人 笑わ. 猫 好き 内容 どう 満点."}, {"rating": 3.3, "content": "福士蒼汰 ゴリ押し 男性 少々 退屈 かも ？ ストーリー 先読み 超 王道 展開 まま ラスト それでも やっぱり 大 号泣 動物 泣い ちゃ ね 笑. 早く 帰っ 家猫 会い たく まし. 猫 ペット じゃ 家族 作品."}, {"rating": 4.0, "content": "ツンデレ ナナ トム 君 優しい 悟 福士蒼汰 イメージ ピッタリ. 悟 両親 役 橋本じゅん 木村多江 はじめ 他 キャスト 良かっ. 猫 犬 喋る よ とか 猫 虹 七色 わかる かい とかいう 野暮. 素直 悲しい 悲しみ 嬉しい 喜び 心 まま 泣く 吉. 猫 とにかく 可愛い 悟 優しい. どちら どっぷり 感情 移入 愛しく. だから 悲しい 切ない 涙 溢れる. 悟 決して 不幸 わけ じゃ. いつか 来る 別れ 時 大切な人 ありがとう 伝え たら いい 思う. 早く 帰っ 家 猫 ギュッと 抱きしめ たく. 余談 けど 最後 悟 友人 自慢 げ 見せ 猫 画像 去年 死ん 猫 そっくり びっくり."}, {"rating": 3.6, "content": "泣く ポイント 多 すぎる. 見 終わっ あと ドッと 疲れ. 猫 演技 たまらない. 個人的 サトル おばさん 最終的 一番 辛い 立場 感情 移入 しまっ. たぶん もう 観 どうせ 泣く だけ 泣き たい 時 いい なぁ. 原作 好きだから 読 見返す くらい."}, {"rating": 3.4, "content": "猫 福士 可愛く 癒さ 高畑充希 声 明る 邪魔 感じる 思っ けど 結構 悲しい 場面 多かっ 明るい 声 助け."}, {"rating": 3.2, "content": "ずいぶん 前 劇場 予告 見 ずいぶん 宣伝 費 かけ てる 思っ まし. とにかく 猫 ナナ 可愛い アテレコ 人間 言葉 喋る けど 本当に そう 思っ 表情 たまらなく 可愛い. 物語 進む につれて 主人公 サトル 生い立ち 知る サトル 感情 溢れ 出し 来 後半 涙 止まり ませ でし. サトル 出会っ 人たち とても 優しく 思いやり 人 ばかり きっと サトル 人生 幸せ だろ 思う よ."}, {"rating": 3.8, "content": "猫 好き 見 ね なんて 気楽 鑑賞 たら 思っ 以上 良かっ. ナナ 演技 もちろん 良かっ 福士 演技 素晴らしかっ. 中盤 サトル 秘密 わかっ あたり 涙 ポロポロ 止まら. 悲しい けど 癒さ ホッコリ まし. ただ 高校時代 回想シーン 福士 大野 食堂 食べ てる シーン サラリーマン しか 見え 笑 ふふふ."}, {"rating": 2.0, "content": "ども 無類 ハムスター 好き 自分. 猫 ？. 害獣 どうか まし ？(´ ω ｀). そんな 害獣 認定 猫 出 感動 へったくれ. そろそろ 猫 人 呼べる 考え方 改め ほう いい 思う わけ. 主人公 境遇 救い 泣く どころか 引い ﾋｨｨｨｨ ∑( ﾟ Д ﾟ ll. 2018 10 28. MOVIX 亀有. 2018年 227 本 目."}, {"rating": 2.9, "content": "※ 原作 未読. 猫 名演 必見 ほんと 演技派 可愛 すぎ. 主人公 生い立ち 不幸 思わ 増し 増し トッピング すぎ 逆 感情 移入 づらかっ."}, {"rating": 4.0, "content": "有川 作品 大好き 鑑賞. 動物 激 弱 涙 なし み …. ナナ 二人 だけ 物語 じゃ サトル 今 人生 関わっ 素敵 人たち 話 ぐっと くる. 出 くる 人たち 皆 優しく 温かい 気持ち 終わ."}, {"rating": 3.8, "content": "大切 飼い猫 引き取っ くれる. 快諾 くれる 友人 親類. 大切 思い出 振り返る. 頼り くれ ありがとう. そんな セリフ たくさん 出 くる. たくさん 愛情 溢れ. 心 温かく 映画."}, {"rating": 3.8, "content": "俳優 陣 キャスティング 演技 トム 最高 ペット 飼っ 人 涙 所 多い かも かなり 泣い 邦画 っぽい しょう 劇中 やりとり 目 瞑 くらい 見 損 思っ."}, {"rating": 3.3, "content": "引く 泣い 笑. 猫 好き 福士蒼汰 きらい じゃ って 感じ 軽く 観 たら ま ー 泣い. 泣き すぎ 疲れ 笑. 子供 時代 コウスケ 竹内結子 泣かさ まし. 子役 子 イイ ね. 竹内結子 出て きた 瞬間 にあ 泣かさ やつ やっ 思い まし 😂. 悟 運命 かわい そ すぎる けど 幸せ たら いい. 高畑充希 声 良かっ. アリス 大野拓朗. ネコ ち ゃんたちはもちのろんでかわいかった あ〜 泣い."}, {"rating": 2.7, "content": "ペット 飼っ 感覚 わから だろ. だから 主人公 感情 あまり わから. 猫 いっ 泣き 喚い だろ. 境遇 かも しれ さっぱり ついていけ. それにしても 山本涼介 棒 演技 目立っ. もう少し いい 役者 使え よかっ のに. 脚本家 しっかり 人 起用 上手く いか うまく いか."}, {"rating": 4.0, "content": "さとる 想い出 巡り 旅. ナナ ハチ 猫ちゃん 素晴らしい どうして そんな 表情 ？ 思う. 展開 読め 涙 止め キャスティング 好み 人 ばかり 思っ はるか 良かっ. 是非 映画館 🎦."}, {"rating": 5.0, "content": "悟 不幸 属性 すぎ. 悟 幸せ 者 やっ 思う. 5回 くらい 泣ける 箇所 最後 泣い しまっ."}, {"rating": 3.8, "content": "純粋 良かっ ヶ所 泣き まし 😢. イトコ 家 同じく ナナ 野良猫 飼い猫 猫 名前 呼ぶ こっち 来 くれ けど 笑 はーい よ って 言っ くれ てる みたい にゃーにゃー 鳴い くれ お腹 すい だけ 足 スリスリ なんて 気まぐれ かわいい 衝撃 受け まし …. わたし 名前 呼ん 反応 くれる 動物 飼っ 笑 猫 犬 違っ 思い入れ けど こんなに 家族 愛さ ペット 幸せ よ ね. 年 経っ 自分 中 いつ 生き いつ 思い出し もらえる. さとる 自分 飼え 他 もらい手 探し 責任 持っ 最後 飼っ もらえる 飼い主 動物 出会えれ いい のに. 映画 を通して 動物 飼っ てる 人たち 今 以上 自分 ペット かけがえ 時間 大切 くれ たら いい. 終わり ペット だけ じゃ 人間 同じ. 優しい 物語 でし 😌. ここだけの話 バーフバリ 観 来 けど ね 😂. IMAX ポイント 観 って 言わ まあ 旅猫 観る つもり 思っ 鑑賞 🐈. 気持ち 切り替え 大変 よ 余談 w."}, {"rating": 3.9, "content": "ナナ ハチ ネコ くれ 優しい 幸せ 気持ち 最後 サトル 心 温かく くれ 思い 😹. 今週 大好き ネコ 映画 連続 見 福士 蒼汰 君 主演 旅猫 レポート 劇場 鑑賞 来 まし ‼ ️ 自分 猫 実家 飼っ 頃 猫 別れ 度 経験 人間 猫 家族の絆 繋がっ 別れ 辛く 切ない 気持ち 会い たい 気持ち とても 伝わっ しまい 😭 ✨. サトル 愛猫 ナナ 別れる 小学校 時 友達 高校時代 親友 家 回り 中 ナナ 前 飼っ ハチ 出会い 思い出 両親 思い出 振り返り 猫 くれる 幸せ 気持ち 時間 伝え くれる ストーリー 🍀. ネコ 声 担当 高畑 充希 植物図鑑 監督 繋がり ね ♫ 竹内結子 サトル 思う 力強い 言葉 ジーンと ね 😂 猫映画 やっぱり 木村多江 橋本じゅん 夫婦 とても 素敵 でし 🌟. 好き シーン ナナ サトル 墓 詣り 見 七色 虹 シーン ね 🌈 ✨. 広瀬アリス 学生 姿 先生 歯向かっ ちゃう 男前 シーン 好き ね 💕."}, {"rating": 3.7, "content": "原作 読ん イメージ 少し ズレ …. 原作 読ん 正直 もっと 普通 人たち イメージ 少し イメージ ズレ ただ 久しぶり 感動 展開 やや 急い でる 感 小説 原作 映画 ありがち 仕方 思え."}, {"rating": 3.3, "content": "竹内結子 キャスティング 劇伴 コトリンゴ 大変 英断 ござい まし. 福士 きちんと 仕事 てる けど 全体的 無難 一言 …. 悪く けど 見 行か いい 感じ …. ちなみに 原作 読ん."}, {"rating": 3.2, "content": "公開 3日目 日曜 昼 会. 女性 おば さま 中心 50 名 程度. 予告編 見 際. 誰 想像 通り. そんな 映画 ･･･. 心 綺麗 方. ベタ 展開 泣ける 方. 猫 不幸 病気 家族愛 等 弱 い方. そんな おすすめ. 自分 ひねくれ. 戸田菜穂 出 こ たら. 正直 スコア 2点 台. 久しぶり 菜穂 嬢 見 けど. 気品 けど 不器用 そう. そんな 雰囲気 好き わ."}, {"rating": 3.4, "content": "原作 読ん ませ おおむね 予告 予想 つく 展開 プラスアルファ 予告 エピソード 入っ くる 感じ. ストーリー ああ そう よ ね なるほど ね くらい …. 猫 暮らし てる 身 泣く よ ね … 😭 後半 泣き っぱなし 😭 ウチ 子 慰め くるも … 😭. 福士 アップ 多 すぎ じゃ ね ？ とか 突っ込み どころ 多々 笑 )、 動物 好き 方 動物 暮らし てる 方 思う なぁ. ただ 観 終わっ ほっこり 系 ね … 癒さ ませ …。 サトル 人生 試練 多 すぎ つら すぎ だろ …。 観 キツ かっ 😭. 猫 ナナ モモ やり取り 癒さ まし."}, {"rating": 3.7, "content": "普段 グッズ コーナー 行か のに ね. 今日 行っ ちゃっ よー. キーホルダー 探し. なのに ね ～ ないん よ～ ｸﾞｽﾝ. 脂 とり 紙 セット 頼み ー 😢. ー 脂 とり 紙 ー. 喜ん くれる ひと. 喜ん くれる ひと. 渡し たい よ ね. 悟 涙 … ぅ 涙 堪り ませ …."}, {"rating": 3.6, "content": "動物 モノ あまり 見 方 けど 福士 蒼汰 可愛らし スマイル 癒さ べく （笑） 鑑賞 良く 悪く こういう 作品 よ ね."}, {"rating": 3.5, "content": "良い 話 気 抜い ちょっとした 会話 感情表現 やら しまい 序盤 最後 泣かさ. ネコ 演技 見事 まさに 家族 物語 でし."}, {"rating": 5.0, "content": "びびる くらい 泣い 😢 😢. 最初 っ ずっと 泣い. 最後 もう 映画館 のに ズルズル 泣い しまっ （笑）. 動物 系 映画 泣く ね. ナナ カーリーヘア 可愛い 🐈 💕. 顔 キュート. 家 もう 1回 見 今度 おいおい 泣き たい （笑）."}, {"rating": 3.5, "content": "観賞 記録. 有川 作品 チェック. シーン 涙ぐん しまう. ナナ 声 高畑充希 違う なぁ～."}, {"rating": 3.7, "content": "有川浩 旅猫リポート 文庫 化 1年 以上 待った 作品. もう一度 本 読み返し てる 感覚 楽しかっ. 本 涙 止まら 一度 閉じ いけ くらい 映画 思い出し 結構 ずっと 泣い （笑）. 悟 優し すぎ 周り 友達 いい 人 いい お話 でし 🌸. ただ 本 読ん 時 想像 悟 おばさん 映画 方 （ 竹内結子 ） 遥か 美しかっ （笑）."}, {"rating": 3.1, "content": "娘 観賞. ちょっと 話 ムリ けど 猫 かわいい まあ まあ 楽しめ まし."}, {"rating": 3.6, "content": "結果 案 想像 通り ラスト けど ､ それでも やら 感 満載 😭 ストーリー ､ 実は そう 的 内緒 😆. 自分 的 泣け 一本 でし."}, {"rating": 3.3, "content": "なかなか 面構え ^ ^ 良い 顔 猫 でし ハチ ともかく ナナ って 名前 可愛い 過ぎる …. 竹内結子 良い ねー あと ナナ 声 良かっ ^ ^. 悟 車 フィアット パンダ 好き )^o^(."}, {"rating": 4.0, "content": "心温まる いい 話 思い ^_^. ストーリー展開 急 場面 ところどころ まし けど 笑笑. まあ 許容範囲 内 処理 いただき ^_^."}, {"rating": 4.5, "content": "2018 10 27. 開始 5分 泣き 始め 最後 涙 止まら. 動物映画 どう 頑張っ 泣い ちゃう けど サトル 泣かさ. 三年 前 天国 旅立っ 大事 家族 三毛猫 こはる 幸せ 猫 ？."}, {"rating": 5.0, "content": "うっかり 原作 読ん 時 書い じゃ 誰 居 読ん って 目 やら 鼻 出る 何とか 引っ込め 劇場 出 けど なぜ 寄り道 仲 睦まじい ご 年配 夫婦 無邪気 お子さま 見る だけ ぶわっと やばかっ."}, {"rating": 3.8, "content": "ナナ 竹内結子 泣かさ. ナナ 可愛い よぅ ～ 猫 大好 き～. 基本的 予告編 観 ｢ コレ 泣く … ｣ 思う 作品 ひとりで 観 行き づらい 誘っ もらえ 感謝. キービジュアル タイトル 裏腹 結構 重い 内容 けど ナナ おかげ 最後 観 あと 映画 時間 詰め込ん 感 否め かも 仕方 けど."}, {"rating": 4.5, "content": "声 殺し 泣い しまっ. 喉 奥 痛く. 泣い 映画 久しぶり. ナナ 可愛 すぎる. 動物 アレルギー …. 原作 読み たく."}, {"rating": 4.4, "content": "泣かさ 愛 大切な人 いつも 大切 しよう 思っ. ナナ 可愛い."}, {"rating": 4.0, "content": "心 優しき 青年 ツンデレ 猫 織りなす 旅 行方 描い ロードムービー. 前日 原作 再読 号泣 映画 観 号泣 わかっ 泣け ちゃう くらい 愛しい ナナ サトル. ペット じゃ 家族 最後 最後 最高 飼い主 たい …。. ナナ 決意 胸 秘め サトル 新しい 飼い主 探す 旅 出る. 懐かしい 人々 訪ねる 旅 サトル 人生 辿る 旅. 原作 小学校 修学旅行 前夜 泣け まし 😭 よかっ. サトル ナナ 旅 結末 …。. とにかく ナナ 可愛い (⁎ ˃ᴗ˂ ⁎) 目 訴え かけ くる 演技 わけ じゃ だろ けど うまく 撮影 思う. 旅の途中 景色 美しい 菜の花 シーン ふたり 気持ち ひとつになって いい シーン なぁ 我が 県 ね (*≧ 艸 ≦). 色々 カット けど 原作 忠実 ヨシ ミネ 少し 出る けど 中学時代 バッサリ カット ね ヨシ ミネ おばあちゃん 好き 残念. 動物 声 人間 … 浮い しまう 気 けど 字幕 たら 物足りな 感じる 気 どう だろ ？. まぁ ナナ 可愛 いかっ すべて (〃∀〃) ゞ."}, {"rating": 3.3, "content": "感動 場面 随所 あまりに 予告編 通り すぎ 点 に関して 本編 側 問題 松竹 もっと 東宝 予告編 観 学ん ほしい 内容 に関して 現在 やり取り 少なく 過去 回想シーン ばかり 肝心 ナナ 出 こ 話 まとまり 気 設定 上 仕方がない かも 知れ ナナ 喋り 思っ 以上 多く 視聴者 側 考え させる 余地 与え 辺り こうゆう 風 感動 欲しい 押し付け 感じ."}, {"rating": 4.0, "content": "事情 飼い猫 ナナ 手放す 悟 ナナ 引き取り手 探し 幼なじみ 訪ね 旅 ロードムービー 過程 悟 生い立ち 家族 明らか いく. 幼なじみ 会っ 彼ら 出会い 過去 事件 掘り下げ 現在 繋がっ 横 繋がる 脚本 良く. 竹内結子 福士蒼汰 おばさん 役 ちょっと びっくり けど 最も 印象 残る 高校時代 3人 エピソード 三角関係 けど 広瀬アリス サバサバ 役どころ いい 感じ."}, {"rating": 3.9, "content": "反則 じゃん. 蒼太 fan わけ けれど 顔 泪 たら どう したっ もらう じゃ どう って 泣い ちゃう じゃ. 猫さん fan けれど かわいい じゃ だけ 泣け ちゃう じゃ. 知っ てる よ 原作 読ん ボロボロ んで どうせ 泣かせる だろ 全く 通り でし. 以下 少し ばらし. たった 小学生 のに 最も 楽しい はず 修学旅行 まっ逆さま 両親 死 お父さん 教え もらっ お母さん 喜ぶ お土産 買え 告別式 親友 持っ くれ とたん やっと 泣ける サトル 可哀想 すぎる 設定 💧 サトル 引き取る 相談 いやいや 親戚 きっぱり 叱責 オバサン 竹内結子 いやー カッコ よかっ スッキリ わー (*’ω’ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ. 初恋 俺 こい みたい かっこよさ (*’ω’ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ. 今回 カッコイイ 女子 比べ 男子 優しい けれど やや なよなよ しぃ 感じ でし ね. 現在 過去 トリップ しながら ストーリー 爽やか 微笑ましかっ. 景色 とても 綺麗 でし 菜の花 海原 七色 虹 🌈. ナナ どこか なぁ 笑."}, {"rating": 3.2, "content": "友達 夫婦 最後 別れ 後 時 広瀬アリス 100点 👏."}, {"rating": 3.8, "content": "久しぶり メチャクチャ 泣ける 映画 出会っ. 最初 それなり 泣ける 話 盛り込み つつ 最後 号泣. 自分 思っ 以上 泣け. 悲しい 映画 他 動物映画 変わら けど 福士蒼汰 演技 凄い. 竹内結子 演技 なけれ 正直 号泣 思う. 多分 自分 中 平成最後 泣ける 映画 思う."}, {"rating": 1.5, "content": "涙 もろい ウルウル すら ツッコミどころ 満載 って 思っ しまっ けど …。 笑. 上映 終了 後 大 泣き てる 人 たくさん 普通 人 感動 思い."}, {"rating": 3.5, "content": "原作 再読 観賞. 一番 好き 作家 映画化. 予告 だけ ウルウル 来 けど. 案の定 泣き まし. すっ 飛ばし シーン 多々 けど. 中学時代 完全 カット. 取捨選択 良かっ 思う. 捨て シーン 撮影 難しかっ かも. ナナ 行動 泣ける. 戻れ サトル 泣き叫ん だり. 予感 病院 駆け 行っ. ノリコ 見守る 優しい 表情. 観 良かっ."}, {"rating": 4.7, "content": "原作 未読 鑑賞. 有川浩 原作 猫 絡ん ストーリー 涙腺 崩壊 覚悟 挑み まし. 中 今年 ベスト3 入る 秀作. 冒頭 ずっ ーーーーーーー 泣き っぱなし. 映画館 あちら 鼻 啜る 音 絶えず 聞こえ まし. 猫 好き 当たり前 猫 好き 素敵 ストーリー 感動 必須 作品 でし. エンドロール 気付い ナント 脚本 原作者 有川 担当 まし どうり 秀作 ハズ. 癒さ 心 温かく 映画. オススメ."}, {"rating": 2.0, "content": "TOHO シネマイレージウィーク 見る つもり けど 猫 癒さ たく 鑑賞 （ 1100円 微妙 絶妙 得 感 ）. 原作 未読 ナナ 役 にゃんこ 表情 豊か 名演 泣く つもり 行っ のに 猫 演技 上手 ねえ 思っ たら 以外 見所 あれよあれよ 間 118分 終わっ …。 なんか 予測 可能 ストーリー 薄っぺら く 感じ しまい 主役 福士蒼汰 必要 ？ 竹内結子 終盤 泣き 演技 良かっ あと 事務所 バーター だろ けど 友達 役 子役 演技 下手 よ …. 猫 可愛さ 0 5点 加点 実質 1 5 （ 遠い目 ）."}, {"rating": 3.5, "content": "猫 好き 涙腺 緩み っぱなし. サトル なぜ ナナ 手放さ なけれ いけ. 理由 知っ とても 悲しかっ. 終盤 ただ 涙 涙。."}, {"rating": 4.0, "content": "猫映画 思い 伏線 すごい ヒューマン ドラマ映画 やっぱり 感動 猫映画 でし 🐈 いい 意味."}, {"rating": 3.8, "content": "展開 急 そんな 立て続け 色々 起こる 人生 ？ 思っ けど. わりと よかっ. 家族 ほしく."}, {"rating": 4.2, "content": "原作 読ん だいたい 筋 知っ けど … やっぱ ボロボロ 泣き まし (ノ_＜). ニヒル ナナ 弱 い者 味方 ハチ. みんな 理解者 モモ … 主人 思い 虎丸. 動物 時 考え てる もし 喋れ たら 言い出す … そんな 永遠 テーマ みたい 具現 化 作品. ネコ 飼っ 人 (・∀・) って 場面 多々. ナナ 思う 悟. 悟 思う ナナ. ２ 人 友情 涙 (ノ_＜). 墓 虹 海 菜の花 畑 ホンマ 最高."}, {"rating": 4.2, "content": "押さえ 目 演技 けど 福士 蒼汰 君 涙 スッと 感情 移入 ポロポロ 泣き まし. 可哀想 境遇 けど 優し い人 囲ま 不幸 ばかり じゃ 人生 お話 入り込み まし 原作 必ず これから 読み. それから 広瀬アリス 良かっ. 男 あんな 子 近く 居 たら 必ず ホレ 笑. いい 演技 でし. あと ２ ヶ月 今 とこ 今年 一 番 お気に入り 映画 まし."}, {"rating": 3.3, "content": "猫 飼っ てる 人 猫 派 かたは 必見 でしょ ねー. 犬 クール 自由 気まま 見える 猫 だって 飼い主 愛情 ちゃんと 持っ てる."}, {"rating": 2.2, "content": "みんな こっ ぱずかしい セリフ つらつら 言葉 すぎ 不自然 キモい けど 泣き すぎ 脱水症 状."}, {"rating": 3.0, "content": "ベタ 思い つつ 涙 出 しまう よ ね. 結末 予想 通り 泣け しまっ. 猫 好き ペット 飼っ てる 人 オススメ. ナナ 考え てる いちいち 可愛い. ふさふさ 毛並み 好き 方 DVD ぜひ 映画館 大 画面 もふもふ 毛並み 堪能 欲しい."}, {"rating": 3.3, "content": "ナナ 出来 猫 すぎる 苦笑. 菜の花 畑 シーン 美しかっ ･･･. 高畑充希 大好き ナナ 声 どうしても 耳 馴染み 悪く 感情移入. 思い切り 泣く 予定 小粒 どまり でし."}, {"rating": 4.2, "content": "予想 遥か いい 映画 かって くらい 泣い. 猫 物語 だけ じゃなくて 家族 とか 友達 とか とても あったかい 気持ち くれる 映画."}, {"rating": 3.5, "content": "原作小説 随分 前 読ん どう 忘れ けど 小学生 頃 回想 もっと テンポ よく 進め よかっ 思っ. あと 猫 動き セリフ 思う 場面 いくつか. ストーリー ベタっ ちゃ ベタ 結末 知っ のに ちょっと 泣い."}, {"rating": 3.4, "content": "とても 教科書 通りな ストーリー展開 思い ペット 飼っ てる 人 意外 命 育てよ 人 本当に 教科書 見 欲しい 作品 って 感じ まし. 悟 どんだけ 良い 人 ？. 愛情 持っ 育て なぁ …. 最初 実写 じゃなくて アニメ たら もっと 楽しめ そう のに …。 って 思っ けど 最後 見る 実写 リアリティ 求め 伝わら メッセージ 思い まし. 全体的 絵本 読ん るか 映像 ストーリー でし ♪."}, {"rating": 3.7, "content": "白と黒 幕. 悟 両親 お葬式. 白と黒 悲しみ 色. ハチ ナナ 毛並み 白黒 なのは. 抱え きれ 悟 悲しみ. きっと 請け負っ くれ ね. 友達 見れ 悟 人柄 わかる. みんな いい 奴. 仲間 悟 語る. 悟 生き生き 生き. ナナ色 虹 ナナ 色. 菜の花 ナナ 花."}, {"rating": 3.8, "content": "結末 分かっ のに. しっかり 鼻水 流し. 映画館 泣い しまっ. ナナ 役 高畑 充希 拍手 贈り たい."}, {"rating": 4.0, "content": "しこたま 泣い …. 猫 飼い たい 広瀬アリス かわいい 竹内結子 演技 別格 福士蒼汰 演技 上手く けど 時折 見せる サイコパス 表情 変わっ w."}, {"rating": 3.6, "content": "思っ 展開 話 進み いっ 大きな 起伏 最後 引き込ま しまう やっぱり 動物 ズル 高畑充希 声 良かっ 不覚 ウル っと しまっ 場面 数回 悪い 奴 来 ほっこり 作品."}, {"rating": 3.0, "content": "もう少し フワフワ ストーリー 想像 まし かなり 重たい お話 でし. 全体 説明 口調 多く NHK 朝ドラ 観 気分 まし 原作 未読 正確 分かり ませ かなり ストーリー 詰め込ん 印象 ダイジェスト 的 作品 しまっ 感じ まし. 主人公 猫 交流 場面 少な 過ぎる 一因 思わ. 猫 語り手 場 合っ おら 終始 浮い 感じ でし 教育テレビ お姉さん みたい 印象. ロードムービー 的 物 目指し 考え ほぼ 全て 場面 違和感 感じ ストーリー 入っ いけ ませ でし 背景 主人公 生い立ち 匂わせ 方 臭い 理由 考え. ストーリー 自体 主人公 救い 無 強 過ぎ 最後 締め 場面 見 腑 落ちる 事 有り ませ でし. 今度 原作 読ん みよ 思い. すみません オススメ 出来 映画."}, {"rating": 4.3, "content": "泣き すぎ 疲れ めちゃめちゃ 良かっ. ナナ 可愛 すぎる ほんと かわいい いい 子 サトル 幸せ ナナ 幸せ ね 一緒 居ら 幸せ ね. 猫ちゃん って 表情 無い のに どうして あんなに 人 気持ち 寄り添っ くれ てる 感じる だろ (>_<). ミー 連れ 富士山 見せ あげ 菜の花 畑 散歩 たい (*^^*). しっか 高畑充希 途中 うるさく おいおい って w もっと 控えめ お願い w."}, {"rating": 4.1, "content": "猫ちゃん 目当て 見 まし. 少年 頃 大人. サトル 友達 関係 ステキ. ストーリー 悲しい お話 けど 見 終わる 温かい 気持ち 劇場 後. ただ とても 泣き まし. パンフレット 買っ けど 思い出す 泣い しまう まだ 読め ませ. 高畑充希 声 もう少し 控え目 ほう よかっ ？."}, {"rating": 3.7, "content": "愛犬 重ね合わ しまい 号泣 (ToT). 動物映画 愛猫 愛犬家 向け 無敵 でしょ U^ェ^U. 久しぶり スクリーン 竹内結子 観 嬉しかっ (//∇//)."}, {"rating": 4.0, "content": "予想 通り 良かっ. 家 ネコ 抱きしめ たく. 家 ネコ 高畑充希 声 しゃべっ ほしい 猫 年齢 高畑淳子. ただ 死 泣かせよ 好き 無い."}, {"rating": 3.8, "content": "話 展開 何と 読め そんな 関係 なし アホ かって くらい 泣い. 他 人 言っ 動物 飼っ 飼っ 人 涙腺 くる 映画 思う. 福士 健気 涙。."}, {"rating": 3.5, "content": "猫 好き 福士 好き 有川浩 ファン たら 観 行か 作品. いい 実は 原作 まだ 読め 覚悟 いき まし 号泣 いっ いい 泣かさ 方 参り まし. もう 泣かさ っぱなし 見 終わっ しばし 放心 (^^; ちょっと 疲れ (-_-;). 畳み掛け くる 様々 曲がら 生き 凄い 思い. そりゃ 猫 真っ直ぐ 慕う よ なー すとん 思い まし."}, {"rating": 4.2, "content": "いや. 福士蒼汰 そんなに 期待 鑑賞 けど まさかの 大 号泣. 今年 一 番 泣い なぁ. 犬 話 よく 泣かさ けど 猫 泣かさ 笑. まぁ 犬 みたい 猫 でし."}, {"rating": 4.0, "content": "原作 忠実 映画化. ストーリー わかっ 涙 止まら. 福士蒼汰 君 儚い 笑顔 堪ら 胸 うた. 叔母 役 竹内結子 クール 嫌な女 イメージ 変わる 素晴らしい 演技 でし. 主演男優賞 ナナ 役 トム 君."}, {"rating": 3.5, "content": "猫 友情 素晴らし 感動 まし. お葬式 シーン 涙腺 崩壊."}, {"rating": 2.0, "content": "スポット 的 いい シーン なあ 思う けど 映画 安直 過ぎる イケメン 出して 動物 出して 役者 泣かせ 音楽 流し 虹 かけ おけ OK みたい. そんな 中 よかっ 広瀬アリス 悟 別れ際 シーン 旦那さん 腕 ぎゅっと だきつく シーン なんとも 可愛らしい 見れ だけ よしと しよう."}, {"rating": 3.7, "content": "始まっ すぐ 泣い エピソード ごと 泣い ラスト 泣い よく 泣き まし."}, {"rating": 3.5, "content": "定番 けど. 泣け. 予告 大体 予想 ついて けど. 泣け. 動物 物 ダメ ね 😭. 既に 予告 うるうる 来. えー 設定 ？. どれ だけ 不幸 って 思っ けど. 猫 声優さん 高畑 充希 存在 感. 拍手. そっち 行ける. 福士 最近 色気. デビュー当時 見 てる けど. いい 役者 ね. 猫 語り ける 優しい 声 良かっ."}, {"rating": 3.0, "content": "原作 端折り 方 納得 ナナ モノローグ 進行 のに ナナ 目線 画 少なかっ 不満 けど ナナ 役 猫 存在 感 だけ 満足 猫 家族 もん ね."}, {"rating": 1.0, "content": "余りに 酷い 脚本 酷 増し 増し 演出 役者 演技 殺し かかる 駄作."}, {"rating": 4.0, "content": "猫 好き 泣かせ 映画 まんまと 泣かさ そう たぶん 原作 以上 泣ける 思う 原作 読み たい. 予告編 観る だけ 主人公 抱える 秘密 とか 何となく 展開 読め けど 想像 以上 主人公 不幸 境遇 びっくり 境遇 に関して ちょっとした サプライズ これだけ 不幸 境遇 不思議 悲壮感 漂わ 物語 自体 人生 肯定 いく 相棒 恋人 友達 猫 って 素敵 なんで 猫 なんか 理由 泣ける よ ね. まあ 映画 どう やろ って 点 いくつか 事実 まず 福士蒼汰 芝居 結果的 こういう 素朴 心 優しい 青年 物凄い 不幸 属性 はまり役 思っ けど 最初 山本涼介 やりとり 大丈夫 二人 思わ はいら へん かっ 福士蒼汰 良かっ けど 原作 もっと 普通 素朴 主人公 やろ なー って 思う もし 演技 未経験 オーディション 大 抜擢 みたい 素人 っぽい 子 役 やっ たら たぶん もっと 泣け 思う 笑. あと 登場人物 台詞 いちいち 説明 的 なー ってか 小説 台詞 そのまま 使っ てる ？ って 思っ たら 原作 有川浩 脚本 関わっ てる 納得 あと 山田洋次 映画 脚本 担当 てる 平松恵美子 おっ 納得 そら そんな 台詞 わ 笑. まあ 目 余る 点 あざとい 展開 とか 無い 無い けど 結果 泣ける 終盤 コトリンゴ 流れる シーン 完全 ノックアウト ああああ やばい やばい って 観 まし 激しく 猫 飼い たい."}, {"rating": 4.5, "content": "いつも 邦画 しかも 感動 系 なんて 苦手 カテゴリー 敬遠 しまう. 大好き 作家 お気に入り 作品 実写化 居 立っ 公開初日 映画館 足 運び まし. 中 映画 ＜ 原作 構図 変わり ませ 映画 尺 的 全て 映像 出来 理解 やっ はり カット しまっ シーン 残念 ナナ 子猫 邂逅 シーン 好き のに (T^T). あと ナナ 声 女性 オス 大人 猫 違和感. マイナス 点 差し引い 映画館 来 良かっ なぁ 思える 作品 でし (*^-^*). 原作 知ら まっ さら 状態 見 方 羨ましい. ラスト シーン 涙 止まら 久し振り 本気 泣い 気 他 お客さん 結構 ズビズビ まし （笑）. 1人 1 匹 旅路 沢山 幸せ ちょっぴり 切な 含ん 最高 思い出 じゃ 思い. 猫 飼っ 方 もちろん ペット 言う 名 家族 持ち 方 是非 ご覧 み いただき たい ご 鑑賞 際 ハンカチ ティッシュ 又は バスタオル 忘れ （笑）. 原作 薦め (*´ω｀*)."}, {"rating": 3.8, "content": "劇場 鑑賞 86本 目. 猫 好き 俺 観 誰 観る って だい !! 観 今作. とある 事情 飼い猫 手放さ いけ 主人公 新しい 飼い主 探す 旅 出る. ただ 癒 映画 思っ けど 違っ 濃厚 優しい ハンカチ 必須 号泣 映画. すぐ 飼い猫 なで たい."}, {"rating": 3.3, "content": "原作 未読 お話 自体 ベタ 予告 予想 ストーリー 範疇 全く 超え. それでも 途中 数々 シーン 涙 溢れ そう 感動 ストーリー. 主人公 悟 生い立ち 辛く 数々 苦難 乗り越え それでも 人生 幸せ ナナ 言う 通り 言うまでもない 自分 思う."}, {"rating": 3.5, "content": "定番 内容 けど 号泣 でし. 家族 動物 病気 はね ずるい よ ね 泣かないわ けが."}, {"rating": 5.0, "content": "最初 最後 涙 涙 😭. 感動 たくさん 人 観 もらい たい. ゃんこかわいい 🐱 🐾 💓."}, {"rating": 4.0, "content": "猫 好きな人 苦手 って 思う 人 どっち 見 ほしい. 家族 猫 人 もっともっと 猫 一緒 居 たい 思う 苦手 人 猫 って こんな 考え てる って 感じ ほしい. きっと 猫 見方 変わる はず. 猫 ペット 家族 思える はず. 残念 思っ 高畑充希 猫 声 語り だけ よかっ なー. 演技 自体 問題 やっぱり 猫 話す 所 猫 ほん 声 だけ 表現 欲しかっ 主人公 猫 どうしても 主人公 高畑充希 話し 聞こえ しまっ 減点."}, {"rating": 3.8, "content": "ストーリー 作品 完成度 極めて 普通 … 何度 何度 観 側 涙腺 つつい いや はや. お話 流れ もう少し スムーズ たら きっと 号泣 違い ませ. 福士蒼汰 こう いっ フツー 青年 役 一番 似合っ てる じゃ ねぇ. あ あと 広瀬アリス 存在感 ハンパ."}, {"rating": 3.7, "content": "映画 『# 旅猫リポート 試写. 三木康一郎 監督 らしい あたたか 作品. ひとつひとつ エピソード 丁寧 度 涙 溢れ 出. 優しい 声 ぴったり 福士 蒼汰 演じる 悟 素直 暖か 作品 向かう 方向 際立た ナナ 声 演じ 高畑 充希 声 表情 見え くる 程."}, {"rating": 4.3, "content": "子供 猫 … … 病 三 大 要素. 凄 すぎる. 良かっ (；Д；)."}, {"rating": 4.3, "content": "動物 人間 声 当てる. あんまり 好き じゃ けど. 久々. 泣ける って 映画 観 たく. 鑑賞. 泣き所 多 すぎ. 過去 エピソード いちいち 泣き所. 話 流れ なか. 信頼関係 どんどん 深め いく. 1人 １ 匹 家族愛 深さ. お互い ぽっかり 空い 心 隙間. 埋める 存在. そば 存在. 失い たくない 存在. 置い いく 方 置い 行か 方. どっち 寂しい だろ. なんて 答え 出 せつな. 映画館 一番 後ろ 席. 1人 号泣 しまっ. うん 良い 映画 でし."}, {"rating": 4.1, "content": "猫 好き 涙 止まら 作品 でし. 物語 だけ 人 人 繋がり って 切れ目 かも しれ. 出会う べく 出逢う 縁 気 づける 人 たい 🍀 * ゜. いやぁ 前半 号泣. 久しぶり エンドロール 後 直ぐ 立ち上がれ. ナナ 可愛 すぎる 😸 福士 蒼汰 笑顔 破壊力 半端ない *´ 艸 `).+*: ﾟ +｡. 💕. 三木 監督 作品 好き なぁ ✨."}, {"rating": 2.7, "content": "ラスト 力 入れる あまり 随分 旅 省略 くれ 旅 レポート よ 徐々 徐々 悲劇 盛り上げ いく 効果 旅 こう 省略 じゃ 物語 台無し それに なんで 最後 九州 悲劇 北国 盛り上がら よ 竹内 裕子 福士蒼汰 って こんなに 演技 下手 演技者 だけ かわいそう がっ てる だけ 観 客 だんだん 引い いっ しまう 原作 知ら たら 感動 かしら そう 思え 期待 のに ガッカリ 映画."}, {"rating": 3.5, "content": "元 野良猫 ナナ 悟 旅 描い 話. ナナ 眼差し ささっ ささっ. ベタ ストーリー のに ひ さび 映画 泣い …. ナナ 声 高畑充希 やっ 心から 叫び 本当に ナナ そのもの 感じ. 展開 読め いよ 悟 ナナ 別れ やり合い 号泣 しまっ. 猫 絆 愛らし 感じ 映像 良かっ."}, {"rating": 3.6, "content": "原作 既読 観賞. 結末 分かっ 十 分 楽しめる 作品 でし. 福士蒼汰 かっこよさ ばかり 絵 様 作り おら 役者 演技 堪能 出来 まし. 高畑充希 ナナ 声 合っ 思い. 最後 やっぱり 泣き まし."}, {"rating": 3.0, "content": "猫 可愛かっ けど やっぱり 猫 人間 声 当てはめ 吹替え 気 仕方 バラエティ とか 良く 可愛い 動物 大 特集 時 猫 適当 吹替え いれ 面白おかしく てる VTR み てる 気持ち. やっぱり 高畑充希 声 気 なっちゃった."}, {"rating": 3.3, "content": "福士蒼汰 主演 映画 事 若い 子 多い 思っ たら. 全然 年配 方 多く 驚い …. 猫 一緒に 過去 友達 思い出 振り返り 人 関わり 本当 幸せ 理解 お話. 猫ちゃん 吹き替え 声 違和感 見れ ちゃう けど ふと 我 返っ 考える 猫ちゃん 演技 素晴らしかっ. きっと 泣く だろ … 予想 行っ けど 案の定 思っ 以上 泣ける 映画 でし. 人 頼っ 頼ら. 誰か 心配. そんな 事 自分 意味 だって 幸せ 気 付ける 映画 でし ♪."}, {"rating": 4.6, "content": "旅猫 感想 リポート. 泣く 気 満々 映画館. 入っ 予想 はるか. 上回る 量 涙 流し しまい まし. ハンカチ タオル ご 準備. 鑑賞 事 お勧め. 原作 読ん おら 30秒 程. 予告 観 気 だけ. ほのぼの ゆったり 映画. なのか 思っ 居 まし. 想像 絶する 程 心 揺さぶら. まし 非常 緩急 作品. 福士蒼汰 初め 子役 人達. 心 演技 最高 でし ね. もちろん 動物 達. 芝居 魅入ら まし. ぜひ 映画館 見 欲しい 作品. https :// filmarks .com movies 72800 reviews 56957133."}, {"rating": 3.9, "content": "久々 映画館 目 腫れる くらい 泣い. ナナ 新しい 飼い主 探す 旅 中 人たち 関係性 示す 回想シーン 流れる けど 話 泣い. ナナ 意地っ張り 飼い主 悟 誰 大好き とこ 本間 愛 おしく 微笑ましかっ 笑. 悟 過去 そんな ？ って 凄い 悲しく あぶらとり紙 見 たら 泣き そう わ. 悟 幸せ って 信じ いい よね ？ って おばさん 言葉 悟 悲しい 踏まえ 幸せ って 思う."}, {"rating": 4.0, "content": "TOHOシネマズ マイレージ ウィーク. 僕 幼少 頃 でっかい 犬 体当 ドブ 川 落ち まし それから 犬 苦手 意識 幼少 頃 おそらく 犬 嫌がる やっ しまっ …. 猫 飼い主 旅 いき 飼い主 猫 飼え 引き取り手 探す 旅 なんで 飼え …. 見 ください. なかなか 感動 作品 やや ダレ る 要素 …. 隣 見 強面 おじさん ファイテン 主役 マ・ソンドク みたい わんわん 泣い まし 猫 メイン 映画 のに わんわん 泣く （笑） いや 表現 ニャンニャン 泣く おかしい ね."}, {"rating": 3.0, "content": "オチ なんとなく 予告 観 たら わかる. 思っ たより 旅 なー 印象. 猫 セリフ 恋 ベクトル 説明 固有名詞 使わ せい ラスト ご主人様 って どっち ？ 考え たら エンディング 来 しまっ."}, {"rating": 3.2, "content": "ぢ ぐじ ょう. さとる あんまり 泣き虫 もらい泣き ちゃっ じゃ. 予告編 泣かさ 知っ けど. 猫 信頼 寄せる 相手 愛情 深さ ただ ひたすら 泣い."}, {"rating": 4.2, "content": "悟 人生 エンドレス 不幸 のに いい 奴 😭. 猫 演技 うま すぎ 仰天 本 方 全然 いい けど 失望 タイプ 実写 他 人 レビュー 通り 高畑充希 声 どう ？ ざいだろうな 思っ 観 行っ けど ざく. 福士蒼汰 ほん イケメン なぁ."}, {"rating": 3.5, "content": "秋 夜更け ちょうど 良い ロードムービー でし. 有川浩 らしい 家族 再生 劇 家族 いく 1人 1 匹. 想像 絶する 暗い 過去 持つ 悟 似 境遇 猫 ナナ 寄り添い 合う 関係 時に 微笑ましく 時に 涙 誘い. 映画 評価 高得点 ませ ストーリー 大好き でし. めちゃくちゃ 号泣 まし …。. https :// www clu b-t yphoon .com archives 2018 10 17 tabinekoreport html."}, {"rating": 3.9, "content": "10月 頭 試写会 見 まし. 泣き所 多 過ぎ ポケットティッシュ 無かっ たら 危なかっ BGM 心 落ち着か くれる 気落ち 観 まし. 明日 全国公開 気 方 是非 観 行っ み ください."}, {"rating": 4.0, "content": "見 まし ～(^^) ナナ 主人 思う 姿 感動 まし ～(*^^*)."}, {"rating": 3.7, "content": "平成30年 2018年 10月28日 日. 於 : １ ０ ９ シネマズ 広島. 評価 ：④. ＊ 台詞 ､ ストーリー展開 ？ けれども ､ 今回 許容範囲 おい ､ ハート ウォーミング 映画 ､ 猫 好き なかなか 良かっ ね 🍀 😌 🍀."}, {"rating": 4.0, "content": "菜の花 畑 ひまわり 空 かかる 虹 優しい 人達 すくわ まし."}, {"rating": 3.0, "content": "高畑充希 声 高畑充希 すぎ 気 仕方 けど ナナ すごく かわいい."}, {"rating": 3.0, "content": "試写会. わたし 高畑充希 猫 声 気 仕方. 違和感 最後 抜け … 残念. ロードムービー 好き 映画 ストーリー 画 好み 雰囲気 演技 もう ちょっと 頑張っ ほしかっ なぁ …. コトリンゴ 歌 とても よかっ."}, {"rating": 3.5, "content": "有川浩 氏 ベストセラー 実写 映画化. 心 優しい 青年 ツンデレ 猫 織りなす 旅 行方 描い ロードムービー. 事情 ナナ 手放す 悟. 新しい 飼い主 探す 旅 出る. 美しい 風景 素敵. 出会っ 大切な人 まわり 自分 人生 振り返る 悟. 主人公 悟 福士 蒼汰 演じ. イケメン 俳優 福士 蒼汰 猫 景色 よい 日本 各地 爽やか 旅 映画 勘違い. 助け. 予告 観 原作 読ま いきなり 完成 披露 行っ 罰. 神さま お許し く ださーい 😭. メイク 落ちる 避ける 毎回 泣く 堪える …. 泣か せい. 胸 苦しく 息 頭痛 しまい まし. にとって 泣か 苦行. 悲しい とか 泣ける とか 話 ませ. とにかく 胸 押しつぶさ 感覚 でし. 今 思え 声 上げ 泣け よかっ 後悔. 松竹 三木康一郎 監督 心 破壊 来 ーー 💔 感じ. 隣 座っ 福士 蒼汰 大 ファン お姉様 たは 息 絶え絶え … 声 あげ 泣き まし. もはや 呼吸困難. 原作 未読 みなさん 覚悟 もっ 観 ください. ーー っ ⁉ ️ そんな ー 展開. ？ そう ？. ？ そんな ？. ？ やる ーー ？. かー かー 攻め. 唯一 救い 猫 ナナ 声 高畑 充希 🐈. 声 少し 元気 出. まだ 立ち直れ ませ 🙇 ‍♀ ️. あゝ 胸 苦しい〜 😭."}, {"rating": 3.9, "content": "福士蒼汰 舞台挨拶 付き 先行 上映. 動物 得意 有川浩 原作 未読 泣い しまい まし (T T). こんな 内容 … 隣 女性 嗚咽 くらい 泣い まし. 一番 いい シーン 流れる コトリンゴ 音楽. 響く わぁ. 高畑充希 猫 声 ピッタリ. 旅猫 言い 旅 ませ. ただ 気持ち 旅 言え そう かも 知れ ませ ね. 広瀬アリス 恋模様 観 切なく 新た 旅立ち 気分. 会場 男性 おそらく 2 3人. 福士蒼汰 出 瞬間 黄色い 声援 凄く 出て きた だけ 隣 女性 泣い まし （笑）. やっぱり 動物 使っ 撮影 いろいろ 大変 みたい. ちょっと 今 仕事 やめ くる 使っ 関西弁 披露 くれ まし よ. 今年 500 本 目."}, {"rating": 4.2, "content": "先 原作 読ん 号泣 映画 涙腺 崩壊 覚悟 ティッシュ 箱 持っ っ けど 映画 ティッシュ 数 枚 済ん 笑. なぜなら やっぱ 2時間 尺 中 おさめる 原作 良い 場面 あまりに 削ら しまっ やたら 気 しまっ しょっぱな ナナ 名前 由来 削ら しまっ 映画 ニャン 合わせ って ？. 総合的 カット 部分 補える ナナ 名演技. 個人的 サトル 子役 やら 広瀬 ありす 原作 キャラ そのもの 思っ. 竹内結子 うまかっ けど おばさん 呼ば ちょっと 抵抗. 間違い 猫 飼い 猫 好き はた まら ニャイ 映画."}, {"rating": 5.0, "content": "ナナ 名演技 号泣. 出会い 大切 たく 気持ち 前向き 映画. イケメン 猫 これだけ 仕事 ささくれ 立っ 心 充分 癒し でしょ. ところが 思っ 以上 泣け 泣け … デトックス 効果 期待 ww. あらすじ 察し 通り 物語 察し 通り 展開 すすん 行く いちいち 泣け. いや 察し 以上 でし 昭和 少女漫画 驚く × × オンパレード 普通 ドン引き ろこ. 猫 ナナ 辛口 上から目線 御 涙 頂戴 回避. 実は ツンデレ 加減 更に 涙 倍増 くる 二重構造 まんま やら まし (T-T). 猫に九生あり. ナナ 達観 目線 既に 度目 人生 過ごし 猫. どちら 言う 犬 派. 猫 佇まい だけ 哲学 的 思慮 深 感じ. まるで 宇宙の摂理 生命 神秘 知っ …。. ちょっと 犬 無い 魅力 かも しれ ませ. クライマックス しっかり 受け止め くれる ナナ 名演技 号泣. 肉球 賞 （ Pawscar Awards ） 決定. 高畑充希 生意気 声 相まって ナナ キャラ 魅力的 完成 思い. 健気 サトル 泣かさ. 福士蒼汰 BLEACH 少年ジャンプ 熱量 見事 体現 ばかり 振り 幅 驚き まし. あんなに ダサい ジャンバー 着こなせる 凄い ww. 中学 パート 割愛 でし 前野 朋哉 演じる 事 二人 放課後 どんな 風 過ごし 目 見える でし さすが. コトリンゴ 音楽 重い ストーリー 軽やか 甘 すぎ 優し 加え 感じ. キリンジ ネンネコ 大好き にとって やっぱり ナナ サトル 救わ 思い たい. 一人 一 匹 旅 サトル 過去 ナナ 知る 旅 でし. 困っ 無条件 力 くれる 相手 居る 幸せ 困っ 無条件 相手 助ける 生き方 きた 証. そもそも 猫 上手く 付き合える 人 自分 相手 気持ち 優先 出来る 人 かも しれ ませ ね. 旅の途中 二人 同じ 景色 眺める シーン とても 印象 的 でし. 見 終わっ 後 心 身体 スッキリ 前向き 気持ち 同じ 景色 見 行き たく まし. ロケ地 ツアー もちろん 菜の花 季節."}, {"rating": 3.5, "content": "試写会 行か いただき まし. やっぱ ね … アタシ 声 厳しい 高畑充希 すごく 好き … 猫 声 主張 激しい うるさい オス 何だか メス 何だか よぉ～ わからん 最初 声 気 気 散る 途中 逢う 猫ちゃん トーン 声 良い 思い 良かっ っていう 人 … うん 好み 問題 …。. どちら 猫 好き はた まらん 映画 思わ 景色 とか 猫 表情 とか すごく いい 月夜 海 好き アタシ シーン 満足. 物語 面白かっ ？ 事 多く イマイチ ハマら いい 出演者 凄く 豪華 のに なんだか もったいない お葬式 家族 写真 み 号泣 子供 み 泣か 母 かい 猫 死ん いっ 泣く … うん わかる … ？. いや 前 猫 管理 状況 ドア 閉め いっ 鍵 かけ 一 放置 す 菜の花 畑 … そ … そんなに ？. 広瀬アリス 竹内結子 好き なんだかんだ 言っ 泣け っていう シーン もれ 泣い てる けど ね そんな 感じ ぃ ～♪. Ｈ 30 10 17 試写会 鑑賞."}, {"rating": 2.7, "content": "猫 圧倒的 犬 派 けど 原作 大好き 原作 めっちゃ 泣き まし. 泣かせる 映画 しよう っていう 意図 見える 無粋 やし たぶん キャスト 大半 演技力 無 強調 た気. 竹内結子 だけ 孤軍 奮闘 作品 クオリティ 上がら. 雄 のに ナナ って 名前 付け 猫 声 高畑充希 声 めっちゃ 合っ てる 猫 演技 いい のに 全然 泣け. 猫 引き受け くれる 心当たり 巡っ 行く 旅 中 泣ける シーン のに. あたし 原作 最大 泣い 感動 シーン カット ないし. テレビドラマ ええ けど 映画 名乗る それなり 演技力 見せ 欲しい. まぁ 演技力 脚本 いまいち 結局 いまいち 作品 思う けど."}, {"rating": 3.2, "content": "あまり そそら 期待 見 たら 思っ たより よかっ. 映画 優しく 空気感 終始 よかっ 思う. ただ 猫 喋る 度 違和感 感じ なあ. 猫 好き 人 み たら もっと 楽しめる かも しれ. 手 泣ける 映画 はほん 弱く 泣け. 自分 見 行く 思う 試写会 見れ よかっ."}, {"rating": 3.5, "content": "展開 読め かかわら 泣い しまう 場面. 猫 組 猫さん 高畑充希 良かっ."}, {"rating": 2.7, "content": "試写会. うーーーーーーーーー … … 試写会 アレ けど お金 出して 見 たら ボロクソ 言っ しまい そう … …. 幼女 っぽい 福士蒼汰 見れる."}, {"rating": 2.3, "content": "ペット 買っ 事 無く 動物 好き 無い 評価 低め 動物 勝手 セリフ 付け 吹き替える テレビ番組 苦手 映画 ダメ でし 周り ギャン泣き. 不幸 … 感想 尽き."}, {"rating": 2.5, "content": "高畑充希 声 喋る 猫 福士蒼汰 物語. （ 猫 声 福士蒼汰 聞こえ ）. タイトル ロードムービー 3 組 友人 親族 順番 再会 ひとつひとつ ドラマ 始まり 終わっ いく 1話 完結 ドラマ 連続 3 編 繋がっ 作品. 説明 的 セリフ ばかり 薄い ドラマ 自己中心的 無自覚 人 傷つける 最悪 登場人物 せい どうにも 切ない 感動 ストーリー きれ 役者 カメラ目線 顔 アップ 雑 合成 映像 イマイチ. 映画 最大 ウリ あろ 猫 喋る 結局 意義 見出せ. 猫 演技 達者 ゆえ 喋ら ほう よかっ じゃ なぁ."}, {"rating": 2.5, "content": "試写会. 有川浩 原作 期待 た分 裏切ら 感."}, {"rating": 3.9, "content": "福士蒼汰 竹内結子 良かっ …. 猫 好き 涙 流さ 作品."}, {"rating": 3.5, "content": "泣け まし. 人 かなり 早い タイミング 何故 他 方々 泣き 始め 頃 猫 喋ら 方 良い なぁ 思っ しまい. 全体 的 印象 ほんわり. 回 涙。. 悪く 映画 二 回 目 観 なぁ 個人的 本当に."}, {"rating": 3.8, "content": "猫 好き 楽しみ でし. もっと ほっこり 映画 思っ まし 気持ち 苦しく まし."}, {"rating": 2.5, "content": "試写会 鑑賞. 竹内結子. 木村多江. 広瀬アリス 素敵 でし. あと お葬式 シーン 子役 ２ 人 良かっ 泣け. あと ひたすら 猫 犬かわ ええ って 映画 でし."}, {"rating": 3.2, "content": "‪ 試写会 鑑賞. やっぱ 予告 察する 通り 全力 泣かし まし ね w 優しい 映画 でし. プライド 高い 忠義 厚い 悟 愛猫 ナナ 凛と 静か 寄り添う 感じ とても 温かい 賢い 事情 飼え ナナ 新た 飼い主 探し 旅 親友 再会 中 見え くる 悟 猫 深い 絆 わかっ 泣ける やつ w. けど もう 十分 泣かせ 要素 過多 とこ 少し 残念 ‬ そんなに 全部 泣かせ 繋げる 必要 やん って. まあ それでも ウルウル まし けど ね w. ‪ とにかく 悟 良い やつ 過ぎる けど 福士蒼汰 柔らかい 演技 ハマっ ゆったり ロードムービー なかなか 相性 良かっ 思う ただ ナナ 動き 表情 素晴らしい もう少し 猫 感情 想像 部分 欲しかっ 高畑充希 喋り 過ぎ 感情 察する 余地 与え w 辺り 八分目 回 思い まし. 明らか 今 ナナ そんな 思っ よ ね みたい シーン チラホラ 今 無理 喋ら 良い やん 個人的 w. まあ 普通 良い 映画 やっ けど 違和感 結構 まし."}, {"rating": 2.4, "content": "旅猫リポート. 有川浩 原作小説 映画化. 10 26 公開 一足 早く レビュー. 事情 抱え 飼い猫 手放さ なけれ 宮脇 悟 （ 福士蒼汰 ） 5年間 共 過ごし 愛猫 ナナ （ 高畑充希 ） 引き取っ くれる 旧友 達 会う 銀色 ワゴン 乗っ 旅 出る. 小学校 高校時代 友人 叔母 法子 （ 竹内結子 ） 元 訪れ いく 過程 幼少期 現在 至る 振り返る 悟 …. ある秘密 抱え 悟 ナナ 旅路 通し 今 ある日 常に 潜む 価値 儚 描い 作品. 子ども 頃 ハスキー 犬 飼っ. 亡くなっ 数年 後 家 周り ウロ つい 子猫 気付け 居着き 共 暮らし 亡くなっ しまっ. 劇 中 言っ 実際 動物 飼っ 人 分かる 思う 動物 だって 家族 一員. 血 繋がり 無い けれど 一緒 当たり前 なれ 涙 流れる. 子ども 時代 懐かしん だり 家族 想う 時 彼ら 彼女ら 姿 だって 必ず 浮かん くる. ある意味 親バカ 的 思考 かも しれ とても 深い 領域 意思 疎通 図れ 思える 時 理屈 説明 現象 起き. 動物 無縁 生活 送る 人 話して ポカーン しまう オチ 動物 生活 共に 人 分かる はず. 人間 エゴ かも しれ 作品 そういった 想い 塊. だが 読み手 想像力 付加 無限 可能性 宿す 小説 異なり 映像作品 絶対 的 説得 力 必要不可欠. 猫 犬 人間 同じ 思考 言葉 発し 描写 ケチ 付ける 気 無い. そう らいい 彼ら 彼女ら 同じ 感じ くれ たら 素敵だな って ぼく 思う. けれど そう たら いい 思っ 内 関の山 露骨 過ぎる 違和感 しか 生まれ. いや 露骨 動物 達 発する 言葉 仕草 アンマッチ 場面 多 過ぎる. 関わら ゴリ押し くる 人間 エゴ 云々 以前 に作り 手 達 嘘 思え しまう. 原作 猫 言語 理解 言葉 発する 基本 設定 仕方 無い. 問題 設定 映画 描く 上 昇華 切れ. 人間 パート だけ ナナ だけ 成立 場面 いくつ. 流暢 喋り 出す 崩れ しまう. 実際 ナナ 発し 声 バカ でかい 音量 聞こえ くる 高畑充希 声 やかましい. 他 猫 声 声優 沢城みゆき 演じ 良い 声 仕草 アンマッチ 発生 違和感 極み. リアリティ ファンタジー 調和 取れ. 多く 語ら 一声 鳴く だけ 真っ直ぐ 眼差し だけ 響く モノ いくら. 賛否両論 分かれる キッカケ しまう だろ こんな 有り様 リアリティ 優先 方 良かっ 無い だろ. ファンタジー 割合 もう少し 調整 方 良かっ 無い だろ. 今 現在 高校時代 物語 終盤 変わる 福士. 服装 以外 変化 示し 欲しい 抱え モノ しっかり 感じ させ 欲しかっ. 感じる 値する だけ 説得力 見せつけ 欲しかっ. 一部 芝居 上手 くいっ 場面 誰 通る 家族 時間 学生時代 描く 問題 無く 入っ いける. だからこそ 上質 モノ 描い 欲しかっ. 動物 先読み 容易い 事情 家族 繋がり. ある意味 シンプル 且つ 最強 素材 揃っ 涙腺 緩い 人 だけ 泣ける 思う. 自分 飼っ 動物 上手く リンク できれ 大いに 脳内補完 入り込む かも しれ. 映画 非常 物足りない. やれる 工夫 熱 宿す もっともっと はず. 少なくとも ぼく 死ん しまっ 犬 猫 頃 感覚 呼び覚ます 至ら. むしろ 幼少期 悟 エピソード 方 グッと. 数多 胸 打つ 要素 孕ん 作り 手 次第 高み 目指せ 作品 思い. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.9, "content": "泣い ーー 泣. ストーリー ↓. 主人公 悟 猫 ナナ 家族 もう 一緒 みたい 預け 友達 周 って 悟 引っ越し 多く 色んな 友達 なぜ 悟 育て くれ 叔母 ノリコ 転勤 多い. 友達 ナナ 家族 離れ 悟 幸せ 悟 気持ち どう 見どころ. 悟 ナナ 見捨てる … ？ ナナ 悟 見捨てる … ？ わけ よ ね ？. ナナ を通じて 人間ドラマ たくさん 詰まっ 映画 泣き たい人 動物 好きな人 見る べし. 感想 ↓. 悟 ナナ 猫 会話 けど ナナ 会話 てる 気 てる ？ いつも 悟 ノリコ 叔母 上から目線 話しかける ナナ 愛 おしい 悟 ナナ 旅 悟 やっと 本当 ナナ 言っ 悲しく 苦しく. ノリコ 悟 最初 最後 ずっと 関わっ わけ けど ノリコ やっぱり ずっと 不安 最後 とても 愛情 感じ. 他 泣い けど 竹内結子 演技 絶対 泣く 思っ たら 案の定 泣い."}, {"rating": 4.0, "content": "最初 最後 号泣 かって くらい 話 盛り込ん 良く まとまっ."}, {"rating": 4.7, "content": "猫 ナナ 演技 ？ 素晴らしい 高畑 アテレコ いい. サトル 人生 辿る ストーリー. 出演者 ピッタリ 役 ハマっ いい 感じ. エンディング 泣け. 富士山 九州 美しい 景色. 感動 ましょ."}, {"rating": 3.8, "content": "有川浩 本 中 ジャンル 話 好き 楽しみ 映画 前回 植物物語 思っ 以上 良かっ だけ 期待 大 試写 会 …. 冒頭 泣い 物語 内容 一気に 蘇る むしろ 原作 知ら 方 楽しめる かも しれ 原作 読ん 時 様 … 流石 時間 足り 物足りな 感じ 終始 涙 … よく ぞ まとめ って 感じ スコア. 竹内結子 演技 光る."}, {"rating": 3.4, "content": "こう 来 ？ っていう 正直 感想 ♪( ´▽｀). 観客 ウケる 展開 入れ てる 気 ‥ 映画館 見る ませ でし (-｡-;. 邦画 偏見 かも (-｡-;. 試写会 偶然 当たっ 見 行き まし 久しぶり 邦画 映画館 拝見 まし ね （笑）. 福士 君 ‥ 好き けど ‥. 少し りな 感じ 味気 ね 終始 ホンワカ 序盤 可愛かっ. ノラ猫 ナナ 癒さ 猫 好き おススメ ♡( ＾∀＾). 失礼 内容 入っ. 内容 森脇 飼主 ネコ 🐱 ナナ 🐈 引き取り手 探す 為 旧友 訪ね いく ロードムービー 📽. ネコ 🐈 ペラペラ 心 声 語りかけ 自然 ネコ 気持ち 察知 飼主 森脇 意思 疎通 出来 しまう 謎 怪奇現象 (-｡-; 若干 怖かっ. それでも 観客 何となく 事 受け入れ しまう 主人公 森脇 キャラ 良さ 思い. 優しい 好青年 ノラ猫 見捨て 人柄 素敵 愛さずにはいられない 作品 でし ♪( ´▽｀). のほほんと つつ ‥ ラスト 飽き 見れ よ. ネコ 🐈 ズル （笑）."}, {"rating": 3.5, "content": "試写会. 原作 読ん タイトル 想像 かわいい 猫 旅 ほのぼの 物語 思っ 映画 冒頭 笑え. サトル 生い立ち 凄まじい. 一 泣き 泣かせよ エピソード チラホラ 結果 まんまと 泣かさ まし. 単純 ＆ 涙腺 緩い. 全体的 普通 けれど 温かい 物語. それと 本作 観 人 繋がり 大事 しよう 思っ."}, {"rating": 3.0, "content": "イオンシネマ 茨木 試写会. イケメン 飼い猫 話. ほのぼの まったり 猫 様 フォーカス 内容 思い 割 がっつり ヒューマン ドラマ 感じ でし. ネタバレ 詳細 言え ませ とにかく 主人公 不幸 ツイ なさ 過ぎ 同情 哀れみ しか 感じ ませ 薄幸 イケメン って 良い わぁ …. 結論 : 福士蒼汰 カッコ 良 過ぎる. 猫 愛でる イケメン 最強 生まれ変わっ たら イケメン 飼い猫."}, {"rating": 3.5, "content": "試写会. 猫 好き たまらない でしょ すごく かわいい モフモフ ネコ 旅 映画. ただ 途中 展開 読め ちゃっ …。 いい 映画 不純 心 悪い. 猫 旅 終わり 方 話し 内容 好き 展開 でし."}, {"rating": 5.0, "content": "猫 好き たまらない 映画 泣ける 映画 涙 止まら とても 感動 まし."}, {"rating": 3.4, "content": "試写会 拝見 まし. 不幸 要素 盛り込み すぎ 説得力 設定 脚本. 主役 母親 代わり 叔母 除い （ 子役 ） 演技 棒 過ぎ. 正直 全体 に作り 粗い. 映画 完成度 いかが 思う. それでも. 猫 名演技. コトリンゴ 音楽. 2点 涙腺 刺激. 個人 的 経験 根差す 肉親 友人 ペット 死に 触れる 経験 多く おまけ 実母 看取っ 経験 映画 作中 誰か 病院 亡くなる シチュエーション だけ 涙 出 しまう. 種 卑怯 レベル 要素 並べ 制作 者 サイド 狙い やら 感."}, {"rating": 4.8, "content": "試写会. なんて いい 映画 開始 １ ５ 分 ずっと 泣い まし すごく 心 温かく 作品. 猫 ナナ 悟 絆 ナナ 演技 すごい 悟 演じる 福士蒼汰 表情 演技 泣け 泣け. 竹内結子 演じる 叔母 原作 少し 違う 印象 けれど 映画 映画 良い 竹内結子 泣き 演技 泣かさ. すべて 登場人物 本当に 優しい. 公開 たら 子供 つれ み いき たい."}, {"rating": 3.3, "content": "ネコ ハチ 生意気 自立 本当に かわいい. 福士蒼汰 好き おすすめ たい. 悲しい 泣ける. ネコ 好か. 友達 家族 好か. 不幸 多い けど. 幸せ って 思う 大事 なあ."}, {"rating": 3.0, "content": "作品 人 殺し すぎ …. 結局 泣い しまっ けれど 最初 そうじゃない 予測 つく 展開 オンパレード. 犬猫 演技 1番 感動."}, {"rating": 2.7, "content": "猫 可愛い. さとる 触れ合っ 来 人達 暖か いい. 泣け."}, {"rating": 3.5, "content": "泣ける 要素 だらけ 映画 思い つつ 涙 こぼれ しまい まし. 観 終わっ 友だち 叔母さん 感情移入 した 言っ まし 猫 ナナ 感情 移入 まし. いい 友だち って 羨ましい."}, {"rating": 3.5, "content": "試写会. --. 訳 飼い猫 ナナ 飼い主 探す 事 サトル 愛猫 ナナ 一緒に 旅 出る 事 …. --. もう ね. 猫 好き んで 無理 泣く しか ませ. ストーリー ゴリッ ゴリ 泣かせ こんなに たら 泣く しか. よりによって 今日 朝 某 人気 ブロガー 愛猫 愛犬 死ん 壮絶 日記 なんて 読ん 朝 泣い もん 色々 ごちゃ 混ぜ まし …. 冒頭 主人公 風邪 時 猫 寄り添っ 頬 っ ぺた 舐める シーン. うおおおお 猫 おおおおお. 涙腺 刺激 まし 。( 泣く シーン じゃ. お母さん 息子 修学旅行 準備 夜なべ してやっ てる 気づか くれる シーン 涙腺 刺激 まし 。( 泣く シーン じゃ. 不幸 盛り すぎ だろ とか. 演技 レベル イマイチ とか. わざとらしい 演出 とか. 予定調和 ストーリー とか. 不可思議 設定 とか. 全然 必要 所 流れる 鬱陶しい コトリンゴ とか. 色々 ひっかかり. 正直 映画 御 涙 頂戴 死ぬ 死ぬ 恋愛 映画 レベル 変わり ませ. やら たら 泣く しか. 猫 一番 身近 ずっと 側 支え くれる 大切 存在 猫 人間 って ずっと 昔 相棒 よ ね …. 大切 人たち 猫 思い出 振り返る ロードムービー なんて 幸せ でしょ. 本当に 猫 可愛 すぎ 愛しすぎて … 泣く. 涙活 い人 オススメ. ハンカチ 準備 涙 垂れ流 ハンカチ ご 準備 忘れ …. 4回 泣け キャッチコピー 某 映画 個人的 泣け まし."}, {"rating": 4.0, "content": "ズルイ くらい 涙 頂戴 エピソード オンパレード. 泣けれ 官軍. 完璧 猫 演技 高畑 声 完璧 カバー."}, {"rating": 3.4, "content": "よみうりホール 一般 試写 会. 猫 演技 仕草 上手く 終始 穏やか 流れ 良かっ けれど 惜しい かん じ. 私自身 猫 大好き 飼っ 悟 ナナ 出会い 別れ 観 泣い しまい まし 役者 大げさ 演技 演出 変 間 取り 方 少し 違和感 感じ しまっ まし. 一番 良かっ 演技 犬猫 でし."}, {"rating": 3.2, "content": "試写会 ご 招待 いただき まし. ゆったり テンポ 進ん いき 心地よく 見れる 映画 でし. 猫 好き たまらない ナナ 可愛さ 終始 きゅんきゅん."}, {"rating": 3.0, "content": "10月 ３ 本 目 試写会 福士蒼汰 主演 旅猫リポート. 最初 お断り おく 今回 あまり レヴュー 気 ください 多分 感受性 問題 だろ いろいろ 見 過ぎ ハードル 上げ ちゃっ てる かも しれ. 飼っ 猫 事情 飼え 友人 もらっ くれる 人 訪ね 歩く エピソード オムニバス 形式. 試写会 場 すすり泣き 聞こえ エンドロール 後 拍手 起こっ 感動 ずっと 泣い 声 多々 聞く …. 役者 演技 脚本 演出 甘 垣間見 最後 感情移入 大げさ 大雑把 脚本 OK 出す ？ レベル 演技 子役 含む )。「 三丁目の夕日 湯を沸かすほどの熱い愛 なんか 比べ たら 酷 だろ けど これだけ 不幸 オンパレード みたい 逆 リアリティ お話 観客 信じ込ま 相応 熱量 演技 演出 なけれ 浮つい しまう. 三木康一郎 植物図鑑 見 ないん のぞきめ リベンジ ガール 全然 ダメ やっぱり 役者 監督 力量 だろ. ラスト 最初 予想 通り ネコ 好き ★ ひとつ アップ だろ 泣ける 映画 作りました 的 商業 的 意図 プンプン ダメ でし う〜 福士 蒼汰 よかっ 試し. 竹内結子 演技 だけ 別格 ネコ 声 当て 高畑充希 よかっ."}, {"rating": 4.0, "content": "久々 観 映画 こんなに いい 作品. 一般 試写会 鑑賞 いえ 本当に 感動."}, {"rating": 3.2, "content": "動物 人 王道 ストーリー. 終始 ナナ 可愛く 賢く 良かっ. 話 スッキリ まとまっ さらっと 観 感じ. さらっと 言っ けど 3回 泣き まし."}, {"rating": 2.8, "content": "試写会 見 まし 👀. 話 内容 想像 展開 でし 普通 泣ける 良い 映画 でし. 猫 仕草 可愛く 猫 気持ち 高畑 充希 代弁 猫 って こんな 気持ち 猫 飼い たく まし 🐈. 福士 演じる 主人公 過去 回想 シーン 多い. 今 至っ 人生 背景 関わる 人たち お話 でし. いつも 一緒 ナナ 姿 グッと 泣け まし 😢."}, {"rating": 3.2, "content": "試写会. ハチワレ 猫 大好き ーー って ノリ 観 行っ. 薄幸 美少年 猫 美しい 風景 思い出深い 友情 あれこれ. 泣き泣き ポイント 多め まんまと めっちゃ 泣かさ まし. 斜め 見る どんだけ〜 韓 ドラ かよっ っと ツッコミ たく 場面 ー. すごい 感動 大作 行か けど 素直 受け止める 良い 役者さん ばかり 気持ちよく デトックス 出来る 映画."}, {"rating": 3.6, "content": "有川 作品 総 まとめ. 俳優 声優 共 有川 作品 関わっ た人 多く ちょっと にやにや ちゃう. 本作 話 ズレ ちゃう けど 有川 作品 わたし 中 ハリポタ 同率 頂点 君臨 バイブル 旅猫 ぐらい めちゃくちゃ 好ん こそ 寝る 間 惜しん 読ん まし 作品 出 時 読ん って きり やっ 覚え 新鮮 気持ち み ！). 今 好き 小説 ？ って 聞か 答える 海の底 お話 自体 全体的 満遍なく 好き けど 夏木 望 関係 本当に 完璧 中 恋愛関係 萌える ポイント 礎 2人 出会い 最後 事細か 覚え てる ぐらい 1番 好き. まあ そんな こんな なんで 海の底 話 出し 広瀬アリス 演じる ちかこ 完璧 わたし 大好き 有川 女子 杉 めんどくさい ヘタレ めっちゃ かわいい〜 こういう 恋愛模様 かせる いっとう うまい よ 有川 先生 あ ひとつだけ 今 ちかこ 語尾 わ よ って 言い方 ちょっと イメージ 違う ステレオタイプ 女性 語尾 なぜ つけ 謎. 夏木 望 毛色 違う 恋愛 けど 望 ちゃんと ちかこ いい 友達 なれ そう ふたり ふたり さっぱり 愛情 深く しなやか 強 持ち 自分 そう 間違い 正しい 胸 張っ 言い 切れる 行動 とる み 気持ち いい そういう 女性 好き 杉 夏木 ちょっと 似 てる 有能 頃 夏木 ね めんどくさ 彼女ら たら 愛 おしく なっち ゃうところなんだろうなあってほっこりしました. 映画 自体 間延び てる なあ って 子役 演技 演技 って 空気 感じ しまっ 猫 飼っ わから けど 抱っこ てる 時 めちゃくちゃ 嫌がっ そう 見え 福士蒼汰 演技 面白み うーん って 思う けど 杉 お話 よかっ ういい って 気持ち あと 竹内結子 かわいい. 音楽 とても 作品 良き でし 車 ゴトゴト 移動 てる シーン かかっ てる 音楽 エンディング 素敵. 於 イオンシネマ 明石."}, {"rating": 4.5, "content": "アメブロ 更新 まし 旅猫リポート 久々 大 号泣 しまい まし 感動作 素晴らしい. 泣かないで 頑張ろ 思っ のに 何度 泣い しまい まし ３ 回 くらい 号泣 かしら あ もっと 大好き 映画. https :// ameblo .jp yukigame entry -1 2362721416 html."}, {"rating": 4.0, "content": "全然 期待 観 たら 泣ける 映画 紙 くだり 泣き まし 話 終わり かた いい 感じ 終わる テンポ よく 進む 邦画 中 これはいい 映画 思い."}, {"rating": 3.7, "content": "思っ 涙し しまい まし. ナナ 抱き締め たく. サトル 純粋 まま 大人 少ない."}, {"rating": 3.8, "content": "試写会 観 まし. 予告編 何度 観 まし 思っ 違い グッと 何度 泣い しまい まし 猫 別れ つげる 旅 思っ たら それだけ じゃ … … 福士 蒼汰 いつも 福士蒼汰 笑顔 ステキ ね. 猫 演技 ？ すごい カワイイ だけ しぐさ 行動 全て 引き込ま しまい まし 充希 声 良かっ. ステキ 映画 でし 音楽 コトリンゴ 歌 ぴったり …."}, {"rating": 4.5, "content": "サトル 叫ぶ ナナ 可愛い 声 (^^). サトル 見つめる 可愛い 瞳 ♡. サトル 舐める 可愛い 舌 ♡. もう 完全 完全 飼い猫 ナナ 虜 まし （笑）. サトル ナナ どれ だけ 愛し ナナ サトル どれ だけ 思っ. 強い 絆 結ば 一人 一 匹 最初で最後 旅 一生 思い出 でしょ. お互い 思う 気持ち 猫 鳴き声 福士 笑顔 伝わっ. 猫 旅 中 出会う 友達 すごく 素敵. 幼馴染 心 優しい メガネ 少年. 高校時代 姉さん 犬 好き クラスメイト. 農家 子猫 買う ほのぼの 男子. みんな 動物 大好き 笑顔 溢れる 優し い人 ばかり. サトル 周り 集まる 人 自然 動物 好き 優しい 心 持っ 人 ばかり. 動物 好きな人 きっと 自然 笑み 溢れ しまう かも しれ ませ ね （笑）. やっぱり サトル ナナ 関係性 他 動物 深く 親密 でし. 二人 心 以心伝心 心 底 繋がっ 互い 目と 目 見 だけ 伝わっ. 相思相愛 こそ ナナ 別れ なけれ サトル 切なく 切なく 涙 出 そう まし. 最初で最後 旅 意味 最後 買う 猫 ナナ 良かっ 語る サトル 言葉 後 考える そういう 納得 ばかり. 猫 人間 飼っ 生き物 ばかり 思っ まし 本当は 人間 猫 世話 かも しれ ませ. だって 二人 関係 見 どっち 飼い主 分から しまい そう （笑）. 人 ペット 垣根 超え サトル 対 ナナ 関係 成り立っ まし. まさに 生物 隔たり なくし 究極 恋愛映画 べき ラブラブ ストーリー. ナナ 高畑 充希 可愛い 女の子 たら 良かっ のに …. そんな 気持ち くる 映画 でし. 有川浩 前作 植物図鑑 いい ラブラブ 恋愛 要素 豊富 とり入れる 素晴らしい 作家 ね （笑）. そんな 素晴らしい 作品 映画化 三木 監督 拍手. 猫 好き たまらない. 猫 好き じゃなくて サトル ナナ 関係 胸 キュンとする 素敵 作品 でし. ありがとう ござい まし (^^)."}, {"rating": 3.7, "content": "試写会. あまり 期待 けど そこそこ 面白かっ 試写会 じゃ たら 観 行か なあ. 予告 既に 先 読め しまう 😂. ペット 感情 移入 やすい 思う. 猫 ひたすらに 可愛い 🐈. あと 広瀬アリス かっこよかっ. 福士蒼汰 猫 好き 為 映画 🐈."}, {"rating": 3.9, "content": "試写会 見 まし. 主人公 とても 周り 人 恵まれ 思い まし 👏. 福士 爽やか すぎ いい 奴. 涙 なし 見れ 作品 まし 🙆 ‍♂ ️. 犬 派 猫 派 まし 笑."}, {"rating": 4.5, "content": "試写会 娘 鑑賞 まし 2人 共 感受性 豊か せい 終始 泣い まし サトル 猫 友情 旅物語 猫 好き たまらない ね サトル 複雑 人生 背景 幸せ って 考え させ 映画 でし とにかく 泣ける 心温まる ストーリー でし."}, {"rating": 4.5, "content": "泣け まし. 悲しい けど あたたかく 満たさ まし. 猫 演技 すごい."}, {"rating": 3.0, "content": "点数 猫. 試写会 じゃ たら 絶対 行か 犬 泣い かも しれ けど 猫 可愛い 終わっ 福士蒼汰 福士蒼汰 後半 涙 頂戴 すぎ 周り めちゃくちゃ 泣い 皆 涙腺 弱い だけ. ただ 猫 可愛い 猫 好きな人 行っ 損 無い かも."}, {"rating": 3.5, "content": "試写会 鑑賞. 正直 予告 見る 限り 泣か 思っ けど 途中 うる っと 最後 泣け. 展開 予想 そういう なんだろう 考え 見. やっぱり 大切 存在 とか 堪え なきゃ いけ とか 目の当たり 心臓 ぎゅっと. 泣き たい 夜 竹内結子 確か. 竹内結子 涙 一番 刺さっ よ. ちなみに 会場 鼻 すする 音 演出 ？."}, {"rating": 3.0, "content": "主人公 福士 蒼汰 末期 病気 自分 飼い猫 引き取っ くれる 相手 探し 旅. 叔母 竹内結子 家 学生時代 友人 集まり 語らう 場面 印象 的 でし. 都合 良い部分 福士蒼汰 人徳 グッと くる 映画 でし."}, {"rating": 3.8, "content": "徳島 イオンシネマ 試写 会 視聴. 有川浩 原作 事. 有川 小説 感動. 原作 未読. 見 させ いただき まし. とても 泣き 要素 強く. 劇中 7 8回. 涙 流し しまい まし …。. 思っ 以上 感動 良かっ."}, {"rating": 4.0, "content": "完成 記念 プレミア 試写 会. 切なく 苦しく 悲しく 温かく 優しく きっと 動物 飼っ 人 必ず 涙し しまう だろ 思い まし 悟 ナナ 絆 信頼関係 悟 支え 信頼 あう 周り 人たち 悟 優し 笑顔 全て 温かい 愛 感じ まし 幸せ 人生 一体 人 繋がり 如何 大切 ナナ 存在 とても 大切 他 代え 難い. 個人的 コトリンゴ 音楽 本当に 作品 ぴったり 感じ まし. あと ナナ 本当に すごい 可愛い ナナ 名演技 必見. 有川 先生 生み出す 物語 本当に 優しく 温かい 思い まし. 余談 地元 ロケ すごい 興奮 まし 笑 撮影 てる 時 話題 知り合い エキストラ 余計 素敵 風景 魅力."}, {"rating": 1.1, "content": "試写会 見 まし. 監督 トレンディドラマ 好き なぁ って 感じ. ベタ ベタ ベタ ベタ すぎ 笑い 出 くる 始末. 見 よかっ ぁって 言っ てる 人 見 この国 平和 実感 作品 でし."}, {"rating": 4.5, "content": "猫 好き 必見. ナナ 演技 (?) 素晴らしい. 人 人 人 動物 在り方 考え させ ストーリー 映画 こんなに 泣い 久々 でし 個人的 動物 モノ 弱い 余計 思い. 私的 今年 No.1 映画 🎬."}, {"rating": 3.0, "content": "動物 題材 映画 って 難し そう ね 猫 犬 気持ち 気分 わから ただ 今回 猫 ナナ 高 演技 でし. 悟 君 相性 バッチ り ちょっと 焼きもち 焼く くらい. ペット じゃ 家族 ジーンと まし. 動物 好き そう ホロリ 映画 猫 犬 発信 癒し パワー 感じ."}, {"rating": 3.0, "content": "2018 10 1. 試写会. フライヤー. ぼく 最後 サトル 猫. 野良猫 ･･･. 事 きっかけ サトル 家 猫 ･･･. 友人 逢う 1人 1 匹 旅 ･･･. 又 サトル 野良猫 ･･･. ･･･. ナナ 演技 ？ 凄い 動物 場合 2 匹 ぐらい スタンバイ そう ･･･. 今回 ナナ 1 匹 そう. 人間 にとって 動物 家族 ･･･. 動物 好き 方 是非 観 下さい."}, {"rating": 3.3, "content": "終盤 よく 泣かせ くる 映画 印象 終盤 怒濤 猫 主人公 絡み 心 動かさ まし. 尺 3分の2 捨て石 （ 置き石 ） 使い 猫 主人公 光らせる 丁寧 描い 面白い 思い まし. 猫 家族. そんな 映画. 沢城みゆき むら かすみ 吹き替え 良かっ …."}, {"rating": 3.4, "content": "ベッタベタ けど よかっ. ナナ 最後 シャン よかっ なあ 竹内結子 泣き 姿 ひとつ 取って さすが."}, {"rating": 3.8, "content": "猫 好き たまらない 作品. 事情 ナナ 猫 飼う 事 出来 悟 福士 蒼汰 旅 出る わけ けど 予告 予感 通り 事情 でし. 最後 涙 涙 涙 (。>д<). 気 強く 悟 大好き ナナ 声 高畑 充希 声 ピタリ ハマり 作品 盛り上げ くれ. 本当に そう 言っ. 福士蒼汰 ナナ 負け 優しい 青年 雰囲気 かもし出し まし. 犬 猫 飼っ 時期 まし どんな 事 思っ だろ. 重ね 見 しまい まし. 飼い主 良かっ 思っ くれ たら ありがたい."}, {"rating": 3.8, "content": "久しぶり 試写会 全国 一斉 映画館 試写会 当選 まし 109シネマズ 鑑賞. 原作 読ん 事 無い 小説 原作 本作 主演 猫 可愛さ 癒さ たく 試写会 応募 まし. 元 野良猫 ナナ （ 声の出演 高畑充希 ） 交通事故 瀕死 状態 主人公 悟 （ 福士蒼汰 ） 救わ 5年間 飼い猫 幸せ 日々 過ごし. ある秘密 抱え 悟 自分 代わり ナナ 飼っ くれる 飼い主 探し 同級生 元 年 振り 訪れる. 深い 絆 結ば ナナ 旅 大切 人達 再会 旅 自分 人生 振り返る 旅 いく. 旅 ラスト 明かさ 主人公 悟 秘密 …. 生き物 飼う 責任 ペット 無く 今や 家族 同然 犬 猫 主人 公悟 にとって 大きな 存在 ナナ. 猫 声 高畑 充希 演じ 中々 素敵 でし 猫 気まぐれ ツンデレ 描か 猫 好き たまらない シーン 満載. 飼い猫 ナナ 選ん 最期 ラスト 泣け まし 見 終わっ 後 気持ち ホッコリ 作品 まし."}, {"rating": 4.0, "content": "旅猫リポート 鑑賞. 悟 ナナ ずっと一緒. これから 続く はず. いつも 一緒 悟 ナナ 旅 出る … 新しい 飼い主 探す 旅. 行く 戻れ 悟 ー. 涙 止まら 一人 一 匹 物語."}, {"rating": 3.4, "content": "主人公 設定 ベッタベタ フック つき すぎ けど ５ 回 泣い."}, {"rating": 3.3, "content": "原作 最後 泣い だけ けど 映画 3回 泣い. あざとい 泣かせ. わかっ のに 泣い しまっ. 福士蒼汰 プロモ 思う. アップ 多く しかも かわいい. ファン ちゃう ね. 原作 読ん 上 残念 最後 九州 事. ストーリー 支障 けど. サトル 北海道 っていう 結構 意味 よ ね."}, {"rating": 4.0, "content": "MOVIX 系列 試写会. 猫 好き 安心 観 猫映画. 泣かせ くる 映画 素直 泣く タイプ マスク ぐしょぐしょ 終 映 後 キャストオフ 帰る 羽目 まし. 涙腺 弱い 方 ハンカチ ティッシュ 忘れ. 猫 役者 みんな 可愛い しっぽ しっぽ."}, {"rating": 2.5, "content": "新宿ピカデリー. 号泣 ホロっと 涙 出. 猫ちゃん 名演技 ‼ ️ 猫 好き はいい. 旅 風景 城 2 ヶ所 出 くる けど 城 マニア わかる けど どこか わから 残念."}, {"rating": 3.5, "content": "3回 泣ける. こんなに 切ない 物語. たまに ＴＶ 出演 福士 痩せ 理由 わかり まし. 一番 泣け よーじや あぶらとり紙 シーン. 秋 一 番 泣ける 映画 かも."}, {"rating": 3.5, "content": "泣かせ 来 てる 感 すごかっ （ もちろん 泣い ）. 福士 眼福 よかっ けど 猫 じゃなくて 犬 たら もっと 評価 高かっ."}, {"rating": 4.3, "content": "悪意 人 いない 性善説 だけ 成り立っ 優しい 優しい世界 感. 若い 頃 あざと 過ぎ つまらない ストーリー ベタ 過ぎ 展開 読め つまらない それだけ でしょ. けれど 大人 こそ わかる 優しさ 時に 残酷 事. 主人公 最後 苦しみ 葛藤 一切 見せ 優しい 優し い人. 学生時代 恋 ストーリー 何とも 言え でし. 個人的 割と 序盤 ずっと 泣い 気. ようじ あぶらとり紙 あたり. ベタ わかっ 動物 好き つい 泣い しまう 今年 一番 良い 涙活 出来 作品 でし."}, {"rating": 3.3, "content": "展開 読め ペット 飼っ 人間 心 来る."}, {"rating": 4.2, "content": "完成披露試写会 鑑賞. 猫 飼っ ませ 犬. 自分 愛犬 置き換え たら 割 最初 方 号泣 しまい まし. 観 たい あんな 泣い ちゃう 思っ たら 苦しく."}, {"rating": 3.8, "content": "僕ら 最後の旅. 元 野良猫 ナナ パートナー 悟 悟 ある秘密 ナナ 引き取っ くれる 新た 飼い主 探し 旅 でる 二人 旅 行方. ナナ 飼わ あげ 猫. きっと 触れ 猫 遊ん くれ だろ 気付け 猫目 線 ずっしり 共感 しまい まし. 福士蒼汰 優しい 役 とっても 似合う 不器用 残る 切ない 表情 秀逸. 先読み 出来る 内容 のに きっちり 泣い しまい まし. 旅先 街並み 雰囲気 楽しめる ロードムービー. 鑑賞 後 心 中 優しさ いっぱい 一 作."}, {"rating": 3.5, "content": "@ マスコミ 試写会. 動物 猫 好き 感動 必須. 動物 飼っ. 飼っ たら 見 み たい 映画. あと ナナ ほんと 可愛い."}, {"rating": 3.1, "content": "途中 すごく よかっ. シナリオ 的 納得 いか 展開. 気持ち 離れ しまい まし."}, {"rating": 2.9, "content": "ナナ すごい. ほんとに 人間 言葉 分かっ てる じゃ … って 動き 感動 しまっ. 原作 いい ぎゅっと つめ 感じ. 久しぶり まろやか 福士蒼汰 み."}, {"rating": 4.1, "content": "猫 好き たまり ませ ❤. 本作. 言う 以前 歴代 我が家 飼っ にゃん 🐱 😸 😺 猫 思い出 主人公 絆 重なっ 途中 号泣 でし 😢. 152 2018."}, {"rating": 2.0, "content": "好き 方 申し訳 ござい ませ 全く だめ でし こんな にも あざとい ベタ 加減 作品 最近 観 本当に まいり まし 上手い 役者さん 出来る しょう 気の毒 しか 言え ませ 周り ぐしょぐしょ 泣い 方 大勢 まし しらけ まくり でし ごめんなさい."}, {"rating": 4.2, "content": "映画 試写会 @ 一ツ橋 ホール. 有川浩 原作 最 号泣 小説 映画 最多 感涙 作品. 主人公 福士蒼汰 感謝 気持ち 猫 高畑充希 可愛らし 心 優しい 友人 旅先 街並み 雰囲気 … イチイチ 素晴らしい. ナナ 眼 ぢ 役者 泣き 演技 ネコ バカ 涙腺 破壊 でしょ. 秋 暖かい 涙 流し い方 映画館 ゴー."}, {"rating": 4.1, "content": "公開前 試写 鑑賞 今回 小学生 息子 鑑賞 まし とても 良かっ. いつも 感情 表 出さ 息子 思い切り 泣い まし 猫 嫌い 父親 鑑賞 勧め 息子 気持ち 変化 感じ まし きっと 心 刺さる でしょ ね. 確か 主人公 人生 次々 悲しい 出来事 起こり そんな 設定 嘘 らしい 言い 始め たら 映画 なんて 観 ませ エイリアン 恐竜 みなさん 好き でしょ … こういう 感動 モノ 捻くれ 見方 方 多い 何故 でしょ ね. 猫 喋る 受け付け 方 おら 原作 猫目 線 語り ストーリー 進ん いき 斬新 心 打た ポイント 猫 気持ち 表現 喋る なけれ 原作 良さ 消え しまい. ナナ ツンデレ 態度 福士 儚 げ 優しい 笑顔 2人 関係性 象徴 原作 良さ そのまま 表れ 感じ 脇 固める 役者さん みなさん 素敵 でし キャスティング 猫 俳優 ピッタリ. 登場人物 みんな 優しさ 溢れ 観 後 優しい 気持ち なれ まし. 子供 純粋 心 ストレート 刺さる 思い 大人 心 浄化 まし 親子 鑑賞 向い 映画 思い."}, {"rating": 3.7, "content": "有川浩 同名 小説 福士 蒼汰 主演 三木康一郎 監督 実写映画 化 本作 猫 ナナ 愛くるし 人々 優しさ 溢れ 更に 切な 募っ 胸 一杯 しまう. 本作 主人公 悟 飼い猫 ナナ 旅 描い ロードムービー 旅 ナナ 新しい 飼い主 探す 目的. 猫 好き ましてや 家族 同然 ナナ 何故 悟 別れ なけれ 理由 抱え 〝 問題 〟 旅 道 すがら 再会 小学校 高校時代 親友 初恋 女性 エピソード 両親 思い出 ナナ 馴れ初め 等 過去 振り返る 中 明かさ いく. 激しい アクション 伴う 主人公 役 多かっ 福士 蒼汰 本作 繊細 心 優しい 青年 エモーショナル 演じ. 福士 はじめ キャスト 互角 以上 渡り合う ナナ 役 猫 猫 好き ハート 鷲掴み 〝 名演 〟 魅了. 終盤 向かう 中 結末 凡そ 予想 つく それでも 幸せ 人生 人 繋がり 大切さ 更に ナナ 愛す べき 存在 如何 掛け替え 無い 伝わっ."}, {"rating": 3.2, "content": "試写会 行き まし. 有川浩 同名 ベストセラー 実写映画 化 心 優しき 青年 ツンデレ 猫 織りなす 旅 行方 描い ロードムービー. 元 野良猫 ナナ 交通事故 遭っ 所 猫 好き 青年 悟 福士 蒼汰 助け 以来 5年間 飼い猫 幸せ 暮らし 事情 ナナ 手放す 悟 新しい 飼い主 探す 旅 出る 親友 幼なじみ 出会っ 大切 人々 訪ね 自身 人生 振り返る …. ただただ 切ない 作品 悟 人生 ナナ 気持ち ハチ 思い出 悟 ナナ 旅 思い出 紡ぎ 淡々 進ん ゆく 旅 終わり …。. 強い 愛情 気まぐれ 猫 心 通わ お互い 最良 パートナー 認め 合える 関係. 各人 幸せ 他人 評価 関係 自ら そう 感じ 掛け替え 時間 場所 思う."}, {"rating": 3.5, "content": "猫 ブーム 松竹 らしい 一本 各地 フィルムコミッション 活用 模範 例 高畑充希 声の出演 健闘 善意 満ち 小品 安心 鑑賞. 旅猫リポート."}, {"rating": 4.2, "content": "ナナ 役 猫さん とても 演技 上手 癒さ まし 泣い どう 問わ ちょっと 涙腺 緩み まし. ストーリー ほんの 少し 世界から猫が消えたなら 似 るかな ？ 私的 思い まし. ナナ 可愛い."}, {"rating": 3.8, "content": "泣け 主人公 可哀想 すぎる. 猫 飼っ てる 感情移入 出来. 動物 演技 凄い 菜の花 綺麗. ナナ 可愛い 最終的 ちゃんと 家 決まっ 良かっ."}, {"rating": 3.7, "content": "映画 旅猫リポート 観 行き まし. 主人公 宮脇 悟 （ 福士蒼汰 ） なんだか 事情 飼え 愛猫 ナナ （ 声 ： 高畑 充希 ） 次 飼い主 探す 旅 出る. 本 映画 おおまか ストーリー. 中盤 以降 徐々 話 分かっ くる 悟 青年 人生 不幸 塊. 小学生 時 両親 （ 橋本じゅん 木村多江 ） 共に 交通事故 亡くす. 親戚 こぞって 悟 引き取る 嫌がり 母 妹 （ 竹内結子 ） 引き取る. 叔母 （ 竹内結子 ） 仕事 判事 悟 転校 連続. 愛猫 ナナ 飼い主 探す 旅 本当 理由 自分 病気 死期 近づい. 実は 悟 両親 血 つながっ. ラスト 悟 亡くなる それでも 古い 友人 法事 集まり 悟 昔話 シーン 心 救わ 感じ. 小学校 時代 友達 澤田 （ 山本涼介 ）. 中学校 時代 友達 吉峰 （ 前野朋哉 ）. 高校時代 友達 杉 夫妻 （ 大野 拓郎 広瀬アリス ）. 面識 4人 悟 きっかけ 友達 くれる 切に 願い. 元来 猫 嫌い 叔母さん ナナ なつい 喜ばしい. MOVIX 橋本 60 p 無料クーポン 鑑賞."}, {"rating": 2.9, "content": "コレ 泣く 正解 映画 よ ね ？ ？. こういう ことん 合わ 自分 ガッカリ. こういう 死に ゆく 人 泣ける 物語 観 展開 くさい 台詞 オンパレード. ごめんね おばさん エコー かかっ やつ 2回 要ら. 悟 身 どんどん 不幸 やってくる けど 仲間 猫 家族 居れ 幸せ 人生 なんて 物語 裏付け 弱 過ぎる. 今 公開 てる ボヘミアン・ラプソディ 少し 見習っ 方 良い. ていう ノリコ 家 ドア 毎回 開けっ放し 過ぎ. 猫 可愛い けど 本当に そんな 事 考え てる ？ って くらい 人間 都合 アテレコ 感 凄い. アテレコ 無い 猫 表情 本当に 場の空気 感じ取っ てる じゃ 思える グッと まし. 猫 しぐさ とか 表情 とか 健気 だけ 成り立っ てる 映画. あと 沢城みゆき 猫 良かっ. あ ナナ ハチワレ 猫 のに ハチ じゃ 理由 納得 でし 笑."}, {"rating": 3.7, "content": "原作ファン 猫 好き 予告 見 たら 大体 ストーリー 想像 だろ いや そんな わけ でしょ って 突っ込み たく けど ダメ 猫 物 やっぱり ダメ. お葬式 友達 ようじ あぶらとり紙 渡し シーン 菜の花 畑 シーン ナナ 病院 ドア 開けよ 一生懸命 もがく シーン 個人的 涙腺 崩壊 三 場面. 猫 お日様 匂い よ お日様 仲良し ね うちの猫 いい 匂い."}, {"rating": 4.2, "content": "旅 要素 少なめ. 猫 要素 てんこもり. ロードムービー 日本 狭 すぎる. もしくは 尺 問題. 猫 喋る 興醒め 思っ けど テンポ いい とても 楽しい 映画. さて 物語 主人公 死 要素 必要. あと 主題歌 内容 ちょっと 違う 印象."}, {"rating": 3.7, "content": "心 暖まる 作品 ✨. 竹内結子 涙する シーン 思わず うる っと まし 😂. 素敵 演技 でし ね ✨. サトル 人生 出会っ 人 ナナ おかげ 間違い 幸せ 思う 😊 あんなに 綺麗 顔 息 引き取っ ✨ 鑑賞 予定 たまたま レイトショー ちょうど いい 時間 観 み とても 良い 休日 まし ✨."}, {"rating": 3.5, "content": "サトル 不幸 すぎん ？ 鬱 映画. ナナ かわい すぎ 外 ナナ 自由 逃げ ちゃっ 仕方 よ なあ あと 高畑充希 声 すき じゃ. しん じゃっ 犬 思い出し 今 飼っ てる 犬猫 会い たく まし."}, {"rating": 3.9, "content": "家族 テーマ 人生 旅 描い 優しい 気持ち 作品. ずっと 僕 さい ごま サトル 猫 言い張る ナナ さい ご サトル 最期 指し わかっ すとん 心 しっくり くる 感じ. ナナ 一本 芯 通っ サトル 人 関わり 千賀子 強く チャーミング 性格 有川 作品 らし 感じ 友情 青春 恋愛 織り 混ぜ がらら 一方 原作 ヨシ ミネ エピソード バッサリ やっ バランス よかっ. 展開 予想 つく けれど それでも 泣け 竹内結子 演技 素晴らしかっ 福士蒼汰 高校時代 ナナ 出会い 旅の途中 様々 表情 見せ くれ よかっ なにより 猫 可愛く 画 綺麗 映画."}, {"rating": 2.5, "content": "猫 なな 声 当て 高畑充希 演技 わざとらしい 動物 吹き替え コメディ 感. 内容 定番 けど 面白く ラストシーン 泣い てる 人 わさわさ 死ん 後 人 人 繋げ いける 心 あったかく. 全体的 みる 長く 感じ 微妙. 好き嫌い 分かれる 映画 じゃ. ちなみに 一緒に 観 行っ 猫 飼っ 早い 段階 泣い まし."}, {"rating": 3.0, "content": "ずっと 泣い … 猫 愛 爆発. 猫 天国 いっ たら 毛皮 着替え 飼い主 戻る 話 聞い ばかり ナナ ハチ 生まれ変わり だろ 思っ てる. 主人公 苦労 絶え 人生 けど. 今 天国 たくさん 猫 囲ま てる はず そう 信じ たい 😿."}, {"rating": 3.5, "content": "悟 福士 蒼汰 病死 予想 予告 観 時 当たっ しまっ. ベタ 流れ 気 もう 一 捻り 欲しかっ. 感動. 悟 福士 蒼汰 死ん 後 お互い 見ず知らず 友達 笑い 悟 話 感動. 竹内結子 感じ 好き 可愛い. 猫 好き たまらなかっ."}, {"rating": 2.8, "content": "2018年 11月7日 （ 水 ）. 上 ー 2 Ｊ ー 8 ＶＳ. いつも かなり 後ろ 席 後ろ 過ぎ. ナナ 月明り 中 屋根 上 歩く シーン. 綺麗. ラスト 近く わかる 悟 境遇. 猫 達 同じ. 高畑充希 吹き替え 良かっ よ. シンデレラ 数 段 上. 戸田菜穂 久しぶり. アリス 良かっ."}, {"rating": 3.0, "content": "福士蒼汰 人生 可愛 そう. 後悔 無い 良かっ. 猫 セリフ いら かも."}, {"rating": 3.0, "content": "主人公 両親 実は 血 繋がっ. 両親 事故 亡くし 癌 手術 失敗 余命 1年 とか. いやいや 人生 辛 すぎ でしょ. それなのに 懸命 生き 健気. なんて 思え ませ でし. 少し 闇 含ん 時々 ふと 表情. 凍りつい 親 向い 人間. いるよ 福士 セリフ. ゾクゾク まし. 1番 辛い 彼自身 辛い. 人生 中 癒し 幸福. 与え くれ 猫. 猫 好き 猫 偉大. とても 共感 まし. いや もう 観 たく. 感動 辛さ 涙. 止まら 感じ."}, {"rating": 3.6, "content": "確か 凄く 泣い ちゃ まし 3回 ぐらい 涙 誘う シーン. ですが 虹 けど いつ 雨 降っ ？ とか 大の大人 いきなり 叫び 菜の花 畑 入る ？ とか 末期 癌 患者 抗がん剤治療 よ ？ ニット帽 被る からには ちゃんと 髪 隠せよ とか ツッコミ 所 満載 でし."}, {"rating": 4.4, "content": "とても 良かっ. まず 幼少期 泣い. お母さん 厳し 優しさ 自分 母親 重ね しまっ. 両親 死 仲直り お土産 渡す 前 のに ー って 思っ. ナナ 別れ. どう しよう 想い 二人 離れ たく のに 離れ いけ サトル 気持ち 考え たら 涙 止まら 意識 なくなる 中 ありがとう いろんな 人 思い こもっ だろ 思っ. 最後 悲しい 結末 けど 年代 友達 繋がっ サトル 話す シーン 本当に サトル 幸せ 泣け きた. とにかく 良い 作品 でし."}, {"rating": 3.5, "content": "動物 外れ 泣い しまう 作品. クライマックス 泣く シーン 写真屋 幼なじみ ペンション 高校時代 同級生 話 時間 取ら 為 為 短い 気. 小説 読ん 遥か 昔 たしか ナナ おばさん 元 離れ 読者 絶望 哀しみ かなり こそ 悟 再開 泣け 途中 溜 め あっさり 再開 しまい 残念. 役者 演技 普通 心情 伝わっ 来る 言え 悟 死病 筈 のに 血色 良 すぎ せめて メイク 何とか ほしかっ. 動物 評価 動物 底上げ 動物 別れ 感じ タイプ 見 いけ."}, {"rating": 3.8, "content": "ストーリー 予想 通り って 感じ. 物語 起伏 わけ じゃ けど 猫 可愛かっ. 高畑充希 声 最高. あと 回想 話 どれ 良かっ. 面白い 話 求め たら だいぶ がっかり かも けど のんびり ほのぼの い人 めちゃくちゃ おすすめ 思う. 映像 綺麗 音楽 良かっ. あと 広瀬アリス 可愛い 最高. 序盤 小学生 時代 話 両親 優しさ 泣い. 序盤 1番 泣い. お土産 ずるい わ … …."}, {"rating": 3.0, "content": "有川浩 原作 小説 昔 読ん すごく 印象 残っ 観 み. 本 最後 方 シーン 描か 思っ けど 文字 伝える 映像 伝える 違う だろ って. 本筋 関係 とこ 気 けど 福士蒼汰 とか 未だに 高校生 役 出来 ちゃう すごい なー あんま 違和感 もん. 高畑充希 ナナ 声 イメージ通り サトル もっと さえ 青年 イメージ 福士蒼汰 ちょっと 出来すぎ ちゃう よ ね."}, {"rating": 3.3, "content": "ナナ 役 猫ちゃん あまり 慣れ 餌 つられ てる 感 すごかっ …. 物語 全体 猫 里親 探し つつ 過去 振り返っ いく ロードムービー よかっ けど 主人公 人生 あまりに 壮絶 辛かっ …."}, {"rating": 2.7, "content": "予想 通り 展開 結末 サプライズ 泣かせる 話. 素直 泣け よ 🙀. 主人公 悟 両親 交通事故 亡くなる 不幸. 小中 高 それなり 人 関わり. 友人 優しい 叔母 恵まれ. 高校時代 なんて. 多感 十代 世界 広がっ いく 時期. そんなに ネコネコ って のめり込む もん でしょ ねぇ. あまりに 猫 思い入れ 大きい 人生. 感情 移入 にくい. いくら 猫 好き ね. 不知 病 いえ 若い. 老い 逃れ 運命 寂しい 老人. わから 無い けれど. それに 動物 擬人化 ね. アニメ じゃ. ちょっと キツイ. 助け ずっと 恩 思っ. ラスト 悟り きっ 猫 セリフ なんか. もう ね 😹. 絵本 好き 大人 くらい じゃ. つい いける. 犬 じゃ ね. 猫 自分勝手 気まぐれ 魅力. ナナ 役 トム 演技 評判. 猫 好き 不満. 猫 ー 気 許し 時. 相手 顔 じっと 見. 目 細め あくび. 視線 ぜんぜん ませ. 猫 演技 要求 仕方 無い けど. それに 相手 心配 舐める 行為. 無く けど. 大抵 塩分 欲 時. 要求 行動 よ ね. エサ ほしい とか. かまっ くれ とか 😽. なんや かや ツッコミどころ 満載 映画. 帰り 安全運転 帰り まし. 子供 成人. 親 生き いけ なあ しみじみ 思い まし わ."}, {"rating": 3.9, "content": "予告編 時点 絶対 って そう でしょ 思っ けれど 原作 そう らしく わかっ 終わり 淡々 道 進め いく 話. ナナ 短 毛 少し だけ 毛 巻い 目 色 ハッキリ 猫 しっぽ 長く よく 振れる かわいい. ナナ 声 高畑 充希 よい. たぶん はた 見れ 悟 とても 不幸 子 悟 ナナ 以外 みんな そう 思っ もしか たら 千佳子 違う かも )。 内 何人 悟 悪いこと 思っ. 悟 やさしい くくっ しまう 違 く いろんな 諦め 失っ 悟 最期 ナナ 失う 怖がり ナナ 自ら 最期 一緒 いよ … … 思い返し 泣け. わが家 猫 猫 わたし 猫 最期 一緒 くれ だろ … …。. 最後 台無し 言う 福士 蒼汰 泣き顔 よかっ ね."}, {"rating": 4.0, "content": "フォーゼ スペクター コグマスカイブルー 2010年 版 電波人間タックル 目当て 行っ （ ？ ） キバーラ （ ？ ）. 福士蒼汰 ネコ チャン 可愛い 可愛い 話 思っ たら 違っ ビックリ. 山本涼介 キャラクター 父親 かなり アレ しっかり 描写 福士蒼汰 キャラクター 施設 送り そう 親戚 ドライ アレ とこ とか 人間 冷たい しっかり 映し 意外 面白かっ."}, {"rating": 2.0, "content": "猫 可愛かっ けど 大事 福士 蒼汰 演技 わろ まう 笑. 最後 ありがと がそ 聴こえ ニヤニヤ しまっ. 海辺 最後 猫 ナナ 良かっ って 言っ 終わっ たら 綺麗 やっ 思う. 中学時代 友達 扱い 酷 よ 笑 あんまり 出て こんし エピソード 無い 誰 ま 状態. 猫 ホンマに 演技 上手 やっ タオル地 みたい 毛並み 可愛い."}, {"rating": 2.0, "content": "猫 好き ゆえ 猫 過剰 人間 語 話す 苦手 よ なあ … 思い 見 けれど 思っ 以上 しゃべり っぱなし でし ちょっと 苦手. 犬 至っ 犬 声 思わず 急 どっか 声 めちゃくちゃ 驚い しまっ. オムニバス 連作 短編 構成 けれど マイナス 事件 起こら 次に 進め 思う 次 次 異常 哀しい 出来事. けっこう 哀しい 出来事 起こる わり あっさり 流す 何だか 置いてきぼり 感. 置いてきぼり 感 けれど 話 自体 予想 通り 進ん いく 先回り 感覚 …. もう 純粋 個人的 合わ 思う. 猫 扱い 方 ちょっと もやもや ちゃう 猫 家 のに 玄関 ドア 開けっ放し リード 付け 車 ルーフ 載せ 放っ とい カゴ 入れ いえ いきなり 初対面 大型犬 近付い 猫映画 アピール わり うーん …. ようじ 屋 あぶらとり紙 そう けど 交通安全 お守り 間に合っ しんど すぎる でしょ 思っ けれど ノータッチ ハチ 交通事故 間に合わ こんな 哀しい ワンパターン 有り なのか …. うーん うーん …."}, {"rating": 3.4, "content": "猫 言葉 吹替 入る って ど 思っ 見 確か 違和感 結局 泣かさ 文句 言え 猫 主人公 家族 友人 達 いずれ 好感 持てる 猫 物 人物 像 良かっ 竹内結子 演じる 叔母さん 猫 動転 怪し つつ 最後 泣き顔 凄い 思っ 見. まあ いくら 若 すぎ 気 けども 主人公 乳児 頃 司法修習生 くらい 終盤 アラフィフ てる はず )。. ところで 映画 脚本 原作者 エンド クレジット 出て けど ヨシ ミネ 君 過去 エピソード スッパリ SF ウォーズ 風味."}, {"rating": 3.0, "content": "残念 展開 ほぼ 予想 通り 全く 泣け. 以下 思いっきり ネタバレ. 予告編 ナナ 最後 ネコ 良かっ 難病 余命 僅か だろ 思っ たら 通り. 少し 捻っ よ. 主人公 両親 血 繋がっ おら 育児放棄 身請け しかも 両親 修学旅行 中 交通事故 2人 亡くす って どんだけ 主人公 追い詰めれ 気 すむ かい. 身元 引受け 妹 判事 転勤 族 すく 友達 離さ しかも 素直 性格 好 青年 泣かせる ポイント こん け 散りばめれ だれか どこか 泣く でしょ ちょっと あざとく 上滑り. . 本編 関係 ありません ガラガラ いい 席 近く 中年 夫婦 ペチャクチャ うるさかっ 注意 逆ギレ 災難 でし. NO TALKING 守れ よ. . 戸田菜穂 竹内結子 朝ドラ ヒロイン 2 ショット みれ 良かっ."}, {"rating": 2.0, "content": "オムニバス 形式 終盤 突然 主人公 闘病 感動 押し売り 展開 … （ それでも 泣ける けれども ）. オムニバス 一本 話 絞っ 飼い主 猫 何かしら 試練 乗り越える 話."}, {"rating": 2.5, "content": "猫 ちゃんと 演技 ？. うーん ナレーション って 必要 なぁ ？ とか エピソード ？ 思い 見 まし. 予告 何となく こう だろ 思っ まし 予想 通り 展開 でし."}, {"rating": 3.0, "content": "心 優しい 青年 悟 元 野良猫 ナナ （ ツンデレ ） ナナ 家族 悟 理由 ナナ 手放す. 菜の花 畑 シーン 悟 ナナ 虹 眺め シーン 映画館 スクリーン 観る 迫る 原作 好き 場面 映像 観る 出来 よかっ. 悟 再会 人達 エピソード 悲しかっ 切なかっ 最初 最後 うるうる 気. ナナ 役 猫ちゃん 演技 素敵 でし."}, {"rating": 1.1, "content": "ナナリー !!!!!!!!!( 笑. 言う 涙 頂戴. 死ぬ 事 悲しく 涙 人 温かさ 涙する. ドラマチック 人 死ぬ ストーリー って 売れる じゃ. … ヨルシカ グループ ヒッチコック 曲 一節 思い出さ."}, {"rating": 3.5, "content": "主人公 ナナ 境遇 おんなじ そういう 話し やっ わ 確か 泣く 食卓 シーン 泣ける 名作 言う ？. 回想シーン ひつこい さかい ロードムービー 感 全く なし 旅猫 へん 引き取り手 探す 旅 全部 結局 振ら 後 おばさん フォロー 用意周到 過ぎ いつ 猫 飼う 決め ？ 話し 辻褄 合う てへん."}, {"rating": 3.7, "content": "想像 違い 「( あ ずるい )」 場面 多々 まし ロードムービー 物足りな 感じ まし 回想 暖かい 家族 風景 友人 達 エピソード お陰 しっかり 感情 揺さぶら まし. 広告 下手 なんて …。. 父 誘わ たら 恐らく 観 映画."}, {"rating": 3.6, "content": "臆面 泣かせ かから ある意味 清々 さえ 感じる. 点 好み 別れる 思う けど 良かっ. 湿っぽく がち 飄々 猫 アテレコ 救っ てる. 動物 アテレコ 僕のワンダフルライフ っぽい けど."}, {"rating": 2.5, "content": "なんとなく ストーリー 予告 予想 泣き所 ようじ あぶらとり紙 入院 日 ナナ 別れ 死別 3 箇所 けど 実際 泣い 最初 １ 回. 残念 高畑充希 ハマっ. 高畑充希 うるさい 声 泣ける シーン シラケ 声優 ミス なあ 思っ. ちゃんと 世界観 合う 声 たら もう ちょっと 高 評価 思う. 最後 オチ 予測 済み 泣け."}, {"rating": 3.5, "content": "まったり 観 ほろり 泣き たい 時 良い かも. 人間 泣き オーバー すぎ 感情移入. シンプル 最後 ナナ ドア 寄っ とこ 泣け. ナナ 声 意外 気 観. 高畑充希 低め ボーイッシュ 声 ナナ 声 イメージ 合っ. 竹内結子 叔母 役 安定感 すごい. 飼っ たら もっと 泣け かも ？. すごい 泣い てる 人 けど 隣 スナック菓子 ボリボリ 食べ てる 人 方 気 ww. 猫 ペット じゃなくて 家族 って 飼っ 人 理解 映画 ◎. 広瀬アリス 夫婦 雰囲気 憧れ."}, {"rating": 2.9, "content": "そんな 福士蒼汰 不幸 いい って ぐらい 不幸 背負う. 福士蒼汰 演技 下手."}, {"rating": 3.3, "content": "会社 おっちゃん なぜ ハガキ もらっ 行っ まし 全然 見る つもり 映画 正直 全然 期待 のに めちゃめちゃ 泣い しまっ 😂. 隣 座っ 猫 飼っ てる 友人 終始 泣い. 我が家 犬 もちろん わたし 犬 派 だから 映画 響か かも 思っ けど そんな ペット じゃ 家族 台詞 涙 止まら そう よ ね 動物 飼っ てる 人 想い みんな 一緒 よ ね 笑. ただ 無駄 アップ カット とか 謎 音 なくなる （ わたし 最後 意図 汲め ） うーん 感じ 気 散る …. あと ナナ 入っ ゲージ ？ クレート ？ シートベルト かけ 走っ まじ ？ ？ って めちゃめちゃ 気 散っ えん すぎる. 大体 事故 両親 猫 なくし てる なぜ 玄関 開けっぱなし ゲージ シートベルト ほいほい 外 出し わけ ？ ？ 理解 きん … 無駄 疲れ 感じ つつ 笑. 主人公 人生 波瀾万丈 過ぎ 笑 )( 笑. よく グレ 育っ ね 笑 )( 笑. 気 盛りだくさん けど なんだかんだ 良かっ 竹内結子 相変わらず 美人 でし あと お姉さま 感じ 猫ちゃん 沢城みゆき ね. コトリンゴ 歌 よかっ （ ただ やっぱ この世界の片隅に イメージ 強 すぎ ね ）."}, {"rating": 1.0, "content": "人間 演技 ナレーション 台詞 説明 くさく 常に うるさかっ. 交通事故 愛猫 亡くし 人 リード 無し ほいほい 猫 外出 玄関 ドア 開けっ放し なぁ とか ツッコミ 所 だらけ 演出 今更 昔 告白 謎 捨て子 設定 本当に 必要 ？ っていう 要素 詰め込み 過ぎ 話 とっ ちらかっ 興ざめ でし. 猫 表情 演技 コトリンゴ 音楽 だけ 救い 映画."}, {"rating": 2.9, "content": "よみうりホール 試写会 鑑賞. 来場者 ほぼ 女性 ちょっと ビックリ. 会場 すすり泣き 声 あっちこっち 聞こえ 来たし. 上映後 拍手 起こっ 一般的 いい 映画 思う. 以下 原作 未読 猫 仮面ライダー 俳優 ほのぼの 旅行記 完全 勘違い 期待値 見 個人の感想. 個人的 あんまり 世界観 入れ. 岩合 猫 歩き 程 じゃ 猫 メイン 思っ のに 内容 結構 人間 メイン. ノラ猫 設定 けど 毛並 カール 品種 血統書付 っぽい 見た目 ナナ 役 トム 君 イメージ 合わ. ナナ 役 トム 君 カワイイ 堂々 他 作品 見 たい. 主人公 生い立ち 不幸 オンパレード のに グレる どころか 達観 人間 出来 すぎ かえって 人間味 無く なんだか 親近感 わか. 最期 時 愛猫 一緒 居 たい 気持ち 分かる けど 病院 ノラ 生活 猫 入れ ちゃう って 身勝手 過ぎ インスタ 蠅 似 見た目 よけれ 他 お構い なし 雰囲気 感じ 冷め しまっ 大きい."}, {"rating": 3.0, "content": "猫 好き たまらない 映画. 感動 飼い主 愛. 伝わっ 感動. ミス 見間 違い 分から. 途中 悟 悟 おばさん 泣き. 食事 シーン 悟 Tシャツ. 裏表 逆 思っ そっち 方. 気 しまっ …."}, {"rating": 1.9, "content": "愛猫 譲る お見合い 称し 知人 宅 回り 自分 過去 語り つつ 相手 人生 見直す 促す 話. 全編 猫 関わっ てる けど 行動 理由 だけ 猫 脇役 っぽい むしろ 過去 猫 方 主人公 にとって 大事 そう. 切り口 面白い 猫 演技 素晴らしい 構成 甘い セリフ 下手 エピソード 生き てる 人間 こんな 不自然. 不幸 オンパレード なのに 雑 泣け そう ツボ たくさん 入り込め. 表 善良 顔 しか 見え 話 奥行き みんな いい 人 もっと 揉め そう のに 平気 笑っ てる. 猫 ナレーション 邪魔くさい 変わり いい 悪い キャラブレ てる 基本 語り すぎ 無粋."}, {"rating": 3.2, "content": "病気 動物 苦手 とても ナチュラル 感情 変化 別れ 描い 心 スッー 入っ 珍しく ジャンル 泣け まし 福士 地 近い 素直 役柄 怪我 ナナ 覗き 込む 表情 いつも のこっ 恥ずかしい 芝居 とても 良く 驚き まし (*^￢^*) 脚本 平松恵美子 っぽい なー 思い 観 たら 平松 有川 共同 脚本 でし 二人 程よく ブレンド 悟 泣き虫 とか ナナ 足り よ とか ベタ 甘 台詞 こんな 風 愛さ たい 女子 激しく 挙手 そう でし 理想 的 別れ こういう だろ 一周忌 悟 介し 自分 友人 繋がっ くれる 幸せ 生き方 だろ (*^￢^*) 良い 人 しか 出 こ 映画 素直 優しい 気持ち 得 感動 柔らか ロードムービー (*´∇｀*)."}, {"rating": 2.8, "content": "うーん … … 動物 可愛かっ. 猫 演技 本当に すごい しぐさ 表情 ぴったり 場面 多く 関心 まし. ペット って やっぱり 良い よ ね. あんなに 小さな生き物 寄り添っ くれる 奇跡. ただ 先 読める 展開 不幸 頑張っ 演じ てる 感 間 くどい … … …. 最初 ナナ 喋る コミカル 面白かっ 長い 猫 演技 素晴らしかっ やはり 話さ 方 良い 終盤 思い まし. 最期 ナナ 表情 印象的. 沢城 流石 でし. 何故 福士蒼汰 着替え ？. 竹内結子 ドア 閉め ？."}, {"rating": 1.5, "content": "最後 眠かっ. 仕事 終わり けど 全然 ストーリー 入り込め. 主人公 病死 だろ 思っ たら 通り つまらなかっ. 福士蒼汰 演技 なんか うさんくさい 感じ まし. 死期 せまり 友人 隠し そう 感じ だろ …. 猫 可愛かっ けど なんか 話し方 ウザ 思い まし 💦. 唯一 竹内結子 はじめ 女優 豪華 よかっ ☺ ️."}, {"rating": 4.7, "content": "原作 未読 試写会 鑑賞 ♪. 珍しく 連続 当たり まし ぁ ♡. 予告 何度 観 たし 福士蒼汰 目当て ルンルン 観 まし 途中 涙腺 崩壊 ´• ̥̥̥ ω • ̥̥̥ `). こんな 泣ける 作品. 大好き バカ. 僕 大好き ょ バカヤロー. 行く 行く 戻れ. ナナ. はち. トラ まる. 菜の花. 虹 🌈. … 猫 めちゃめちゃ よかっ ฅ•ω•ฅ. 原作 読ん み たい 作品 ㅅ ´∀`*)."}, {"rating": 2.5, "content": "試写会. よく よく 考え たら 主人公 って 相当 不幸. 親 捨て 育て 親 事故死 飼い猫 結局 事故死. 自分 病死. こんな 不幸 中 友達 絆 血 繋がら おばさん 猫 愛 確か. 互いに 愛し 愛さ 人 猫 看取ら 幸せ かも しれ."}, {"rating": 2.0, "content": "うーん …. 猫ちゃん かわいかっ けど …. 何だか 泣い ください 感動 ください 感 強かっ. ベタ 展開 泣け …. 合い ませ でし …. 福士蒼汰 クン ファン 良い 思う けど …."}, {"rating": 1.0, "content": "捨て子 設定 必要 ？ ？. 今更 告白 要る ？ ？ ？. 猫映画 言え ワタ シ 中 インサイド・ルーウィン・デイヴィス. そんな 猫 期待 応募 試写会. タダ 観 とい 辛口 ゴメンナサイ. もう 猫 喋り 過ぎ しかも 上から目線 しかも あまり ワタ シ 好み 猫 じゃ. それに 大人 子供 役者さん 一生懸命 演技 肌 合わ. 更に 猫 名前 ナナ 虹 出 瞬間 サーーー っと ワタ シ 心 一気に 氷点下. 更に 更に 途中 ネタバレ 演出 結末 完全 丸見え 心 汚れ てる ワタ シ 全く 泣け. 100% 完敗 作品 ござい まし."}, {"rating": 2.5, "content": "泣い けど 泣かせ てる 当然 印象 主人公 不幸 すぎ 同情 しまう まったく 不平不満 言わ 物語 終える 聖人 君子 すぎ 感情移入 途中 なんで 俺 ばっかり こんな 目 漏らし くれ たら 好き なれ 思う. 本当 両親 じゃ 設定 必要. 猫 とても 可愛らしい 役者 最高 声 あて よかっ 思う むしろ あて 安っぽく. 役者 演技 すごく 良く スギ 二人 気 空気感 とか 叔母さん 最後 号泣 とか 見所 いくつ."}, {"rating": 3.0, "content": "そりゃ あこ だけ たら 泣く けど …. 泣け けど いい 作品 到底 思え 後出し どんどん 悲惨 主人公 作り上げ いく 様 もっと 悲しい だろ ？ 泣ける だろ ？ 的 悪意 さえ 感じ しまっ. 全体的 わざとらしい 演出 好み. 単純 泣き たい人 オススメ. 結構 先 読め ちゃっ 通り しか. ちょっと 寒かっ."}, {"rating": 3.9, "content": "動物 だけ 人 生死 絡ん くる 泣か 話 ベタ 過ぎる くらい けれど 振り切っ 良かっ 思う 竹内結子 素晴らしかっ 福士蒼汰 寂しげ 表情 リアル 印象的."}, {"rating": 3.7, "content": "試写会 原作 読ん 時 すごい 泣い 覚え まあ 泣く だろ 思っ けど サトル 両親 亡くなる もう 泣い しまっ. お土産 渡せ って すごい ベタ のに. サトル いい 奴 すぎ おとぎ話みたい って 思う けど サトル 引き取る 経緯 わかる 場面 お父さん お母さん 言わ 目線 だけ わかり こんな 2人 育て たら そりゃ そう. 短編集 的 原作 2時間 まとめる 難しかっ 思う コウスケ お父さん 死ん くれ って 思う っていう 無神経 サトル 生み 親 伏線 だろ けど とか 叔母さん そんなに 愛想 感じ けど 仕方 思っ. 福士蒼汰 竹内結子 暮らし ずっと 観 思っ. 高畑充希 ナナ 可愛 すぎる 思っ けど さすが 演技力 でし."}, {"rating": 4.8, "content": "試写会 行っ けど 周り 座っ た人 まじ 全員 すすり泣い ｗｗｗ. そん ガチ 号泣 まし ｗｗｗｗｗ. いろんな 友達 今年 イチ 泣い 映画 って 言い たく 確認 Filmarks ちゃんと 見返し けど ほんとに 今年 イチ 泣い わ 有川浩 原作 良さ バッチリ 出て 素晴らしかっ. まぁ 動物 人間 命 扱う 作品 大人 刺さら 訳 無い わな …. 福士蒼汰 俳優 見直し 子供 時代 リアル すぎ … お葬式 シーン 涙 止まら 😿. 京都 行っ 時 よーじや あぶらとり紙 買っ てる 修学旅行 生みつけ たら だけ 感動 そう （笑）. てか 猫 凄い セリフ まんま 表情 絶妙 タイミング 竹内結子 近付い なんか 日本語 ほんとに 通じ てる （ 動き ピッタリ すぎ 回 笑い 起き ） こんな ペット たら 幸せ 思っ. それと 広瀬アリス やっぱり 美人 👍 👍. 以上 猫 可愛い 猫 飼い たい."}]}