{"rating": 3.0, "description": "連続 起き ２つ 不審死 事件現場 遠く 離れ かかわら 死因 どちら 同じ 自然現象 下 ＜ 硫化水素 中毒 死 ＞ … 驚く べき 死亡 二人 知人 同士 警察 不可解 事件 調査 地球化学 研究者 大学 教授 青江 修介 （ 櫻井翔 ） 依頼. もし 一連 事件 事故 他殺 仮定 犯人 完全 無風 状態 一瞬 あらかじめ 知っ 瞬間 致死量 硫化水素 発生 場所 ピンポイント 被害者 誘導 そんな 絶対 不可能 [ ラプラスの悪魔 ] 限り ….", "spoiler_reviews": [{"rating": 3.7, "content": "ストーリー ザ 東野圭吾 良かっ 広瀬すず 福士蒼汰 良かっ 櫻井翔 演技 今ひとつ."}, {"rating": 1.5, "content": "広瀬すず 見 行き まし. 題材 面白い けど 全体 無理やり 面白く. 櫻井 教授 良かっ."}, {"rating": 3.0, "content": "原作 東野圭吾 内容 的 つまらなく けど …. 翔くん 脇役 感 ハンパない （涙）. 翔くん じゃ よかっ よ ね."}, {"rating": 3.4, "content": "三池 監督 VFX とか 凄い だろ 思っ なんとなく 予想 通り 迫力 原作 読ん 分から けど 櫻井 演じる 主役 教授 事件 解決 そんなに 役に立っ てる 感じ 有り得 って 言い 右往左往 てる だけ 見え しまっ."}, {"rating": 1.0, "content": "備忘録 最悪 オブ 最悪 ひたすらに 虚無 メチャクチャ 金 かかっ 壮大 虚無 世界の終わり 思っ."}, {"rating": 3.0, "content": "原作 読ん 期待 観 行っ けど 内容 うーん 感じ 櫻井 目 的 評価."}, {"rating": 3.0, "content": "うん まあ. 旬 若手俳優 使っ なあ って 感じ. 面白かっ けど もっ かい 見よ."}, {"rating": 2.8, "content": "初め どう 面白 そう 始まっ けど. 途中 こいつ 犯人 分かり ラスト 流れ いわゆる 感 流れ でし. 予測 力 なんとなく スッと 入っ こ. 東野圭吾 故に 期待 しまっ."}, {"rating": 3.5, "content": "飛行機 内 観賞. 東野圭吾 作品 って かんじ けど ガリレオシリーズ とか 方 好き 思っ."}, {"rating": 2.9, "content": "こんな 監督 こんな キャスティング こんな 原作 映画 つくれ そこそこ 動員 行く じゃ ？ 感じ 代理店 主導 制作 委員会 作ら 志の 低い 作品 言う 印象."}, {"rating": 1.0, "content": "原作 未読. 盛り上がり 内容 酷く 薄い …。. ビッグデータ 解析 高 精度 人間 版 話 方面 特 化 話 作っ たら 面白く そう のに 物語 表面 的 だけ 掬っ 出し 感じ 薄っぺら 最後 寝 しまっ. ストーリー ☆☆☆. 個人的 好み ★ ☆ ☆. 感動 ☆☆☆ （ 皆無 ）. 広瀬すず 可愛さ ★ ★ ☆."}, {"rating": 2.0, "content": "飛行機 中 観 ほぼ 寝 見 あまり よく わから あんまり おもしろく 櫻井 役 主役 のに 存在感."}, {"rating": 3.1, "content": "結構 面白い 思っ けど. 最後 がーー く 少し 疲れ まし. 予知 レベル 予測 能力 人 お話."}, {"rating": 3.0, "content": "別 映画 観よ 思い 映画館 行っ たら 入れ 仕方 観 映画 期待 た分 面白かっ."}, {"rating": 4.0, "content": "科学 定理 予知能力 科学 的 けど 非科学 的 不思議 物語 未来 わから 夢 見る 通り 思う 未来 わかる こそ 救える これから 世の中 問いかける じわじわ 心 くる 物語 でし."}, {"rating": 3.1, "content": "後半 少し 雑 印象 サスペンス もう少し 事件 顛末 丁寧 扱っ 欲しかっ キャスト 揃っ のに 残念 原作 好き."}, {"rating": 3.0, "content": "甘粕 さい せい 狂人. すごく 怖かっ. 広瀬すず 美しい なぁ 映える なぁ. 目 離せ. 目つき すごい 演技 すき. ラプラス方程式 存在 はじめて 知っ. ミステリアス 終わり 方. 良かっ. 話 内容 微妙 かも. 有名 旬 役者 ふんだん 無く 使わ. 豪華 いえ 豪華 けど. 無駄遣い 感 否め. 題名 ラプラスの魔女 いい 微妙."}, {"rating": 3.0, "content": "まどか ママ しっかり 捕まっ なさい. 自転車 走る 母 娘。. 前 大きな ハリケーン やって来 まし 小屋 見つけ 入り …. 一方 大学 教授 学者 助手 雪 道 やって来 まし. 男 倒れ まし 亡くなっ 有名 プロデューサー 67才 水城 ヨシロウ 判明. 硫化水素 中毒 亡くなっ まし さて 自殺 でしょ 殺人 でしょ. 学者 にとって 殺す 出来る 魔女 仕業 しか 思え まし. ラプラスの魔女 18世紀 数学者 そう. 嵐 櫻井翔 主演 櫻井 役柄 地味 学者 こんなに カッコ 良い 学者 思っ しまい 年齢 割 本当に 若く 見え ね. 真面目 そう のに ちょっと 間 抜け 人 良い キャラクター 生かさ 役 思え まし. 広瀬すず 最近 日本映画 良く 出 凄い 美貌 持ち主 のに どんな 役 ぴったり ハマる 稀 女優 でしょ. 今回 謎 女の子 内 秘め 役柄 よく 演じ. ストーリー 非科学 的 要素 科学 的 考える 学者 視点 描か 東野圭吾 らしく 面白かっ. 映画 しまう 不思議 力 非 現実的 感じ ストーリー 入っ いけ ませ でし. ラスト シーン 長く 舞台 語ら 少し 飽き しまい まし. 自殺 他殺 事故死 一体 どうして 死ん でしょ ？. … かけ 蕎麦 ネギ 方 美味しい."}, {"rating": 3.3, "content": "後半 さえ もう少し 良けれ 高 評価 繋がっ しかしながら 広瀬 すずの 目 魅力 活かし 点 演技 良さ 光っ 点 櫻井翔 無駄 演出 演技 良かっ 点 前半 部分 映像 構成 カメラワーク 良かっ 思う 後半 色々 意味 （ 他 レビュー 同意 割愛 ） 残念 思う."}, {"rating": 3.0, "content": "SF 設定 着想 とても 面白く 興味 惹か バックグラウンド 正統派 キャスト 評価 高い 一方 先 読め しまう ストーリー 構成 無理 CG 使い 少し 残念."}, {"rating": 2.5, "content": "ネタ 自体 好き はず のに 残念 感じ 半端ない 原作小説 面白い だろ なあ."}, {"rating": 2.0, "content": "映画 内容 本当に 星 1つ 上げ たく けれど. 個人的 好き キャスト 出 てる 星 2 個 評価. 10年 一番 駄作 …. 観 人 金 払う 価値 思う 人 はず. サスペンス映画 もう少し スリリング 展開 欲しかっ."}, {"rating": 2.5, "content": "イマイチ しか 言い …. 東野圭吾 作品 レベル ちゃう. 脚本 ？ 監督 ？ そう だろ. CG かな …. 映画館 じゃ よかっ なぁ 思っ しまう."}, {"rating": 3.6, "content": "硫化水素 動き 完全 予測 なんて そんな 不可能 だー. 相次い 温泉 地 発生 2件 死亡事故 共通点 硫化水素 不運 事故 片付け よい だろ だが こんな 複雑 地形 硫化水素 操る なんて 可能性 ほぼ ゼロ. 東野圭吾 原作 通り 個人的 もう ちょっと 科学 っぽい 話 好み 特殊能力 感 そんなに ハマら. とはいえ 翔くん 出 良い."}, {"rating": 2.7, "content": "ホラー ？ ジャンル サスペンス ？ ？. 男性 遺体 物語 広げ けど なんか よく 分から. 広瀬すず 演技 いい. 福士蒼汰 俳優さん ねー 思う 中. 櫻井 君 MC ??. みたい w. なんか 櫻井 君 演技 幅 なぁ. ドラマ 限界."}, {"rating": 3.6, "content": "やっぱ 広瀬すず 演技 なかなか 良い 可愛い. 原作 良い 最後 やりとり …."}, {"rating": 3.0, "content": "全然 集中 結末 どう 覚え 😢. 東野圭吾 作品 大好き のに 集中 理解 苦しむ … DVD レンタル たら もう 1度 観 みよ ✨."}, {"rating": 1.5, "content": "ギャグ 映画 ？. とにかく cg へぼ すぎ 冒頭 くらい 力 入れ くれ. 主演 2人 演技 微妙."}, {"rating": 4.5, "content": "原作 知っ 広瀬すず 役 やはり 難しい 感じる 中 やっぱり 引き込ま クライマックス 向け ストーリー 重み 持っ いく 良かっ."}, {"rating": 3.8, "content": "キャスティング 良かっ 思う 凄い 感想 ちゃんと 楽しめ. あと ラプラスの魔女 み たい."}, {"rating": 4.0, "content": "広瀬すず 演技 やはり すごかっ. ラスト なるほど って 言う 感じ. ストーリー 闇 感じ取れる 作品."}, {"rating": 3.2, "content": "広瀬すず 見 なきゃ 一心 鑑賞. 全体的 絵 暗い. あんな 能力 たら 世界 つまらない だろ 思う."}, {"rating": 3.0, "content": "櫻井 よく 頑張り まし. ちょっと ガリレオ 風 感じ でし ね."}, {"rating": 1.5, "content": "東野圭吾 原作 期待 がっかり 極み. 映画館 途中 帰り たく 初めて."}, {"rating": 3.0, "content": "ばかり 映画館 映画 見よ 日比谷 ミッドタウン 行っ み 映画. 感想 おもしろかっ けど 歯切れ 悪い まし. もちろん 福士蒼汰 イケメン だし すず 可愛い 櫻井 良い 味 だし あぁ 櫻井 教授 とか やる 歳 とっ けど 思い まし."}, {"rating": 4.7, "content": "面白かっ 東野 さすが. 超能力 系 好きだから ハマっ."}, {"rating": 3.1, "content": "思っ 面白く 印象 バリバリ 文系 理系 って かっこいい って バカ みたい 思っ しまい まし."}, {"rating": 2.0, "content": "ポップコーン ぶちまけ しまい. 映画 頭 入っ こ かも しれ."}, {"rating": 2.0, "content": "SF 能力 着想 凄く 面白い けど 設定 不十分 気 これだけ 能力 持っ いれ もっと トンデモナイ 事 出来る 思う 突然 黒服 人達 出て 来 思惑 行動 一致 思っ 東野圭吾 作品 大好き 多い けど SF 限っ ハマら."}, {"rating": 3.5, "content": "サイコパス 父親 復讐 遂げ 主役 ひとり 最後 行っ わから よい 終わり 方."}, {"rating": 3.5, "content": "うーん ふつう ？ ？ 驚き とか 淡々 み わ."}, {"rating": 3.0, "content": "撮影時 まだ 10代 広瀬すず 安定感 演技 尽きる 脚本 深さ 無い 設定 面白い 次作 面白く かも."}, {"rating": 3.0, "content": "面白かっ けど 主人公 ？ って なっちゃった."}, {"rating": 2.4, "content": "もう ちょっと 裏切っ くる 展開 ほしい. 映画館 観 いい やつ 眠く 途中 早送り しまっ."}, {"rating": 3.0, "content": "うーん 面白く. 櫻井 好き 広瀬すず 美しい トヨエツ 福士蒼汰 似 おおおっ 志田未来 可愛い キャスト 良かっ. 原作 読ん みよ なあ って 感じ."}, {"rating": 2.1, "content": "原作 読ん 方 面白い かも しれ ませ. 映画 だけ 私的 いまいち でし."}, {"rating": 2.2, "content": "櫻井翔 見 いっ 櫻井翔 必要性 分から 広瀬すず 役 同じ 演技 女優 好か 最後 カメラワーク （笑）."}, {"rating": 3.8, "content": "眠く 途中 寝 よく 知ら けど カメラワーク とても 素敵 福士 演技 よかっ."}, {"rating": 2.8, "content": "題材 非常 よかっ けれど なんか ガリレオ 二番煎じ 思え しょうが もう 一 捻り 欲しかっ. ピエール = シモン ラプラス 言っ 瞬間 ～」 云々 辺り 個人的 一番 盛り上がっ シーン 始まり かた 最高 俳優 陣 無駄遣い 感 半端ない 作品 笑. 個人的 志田未来 ぃ ？ よかっ だけ 終わり ？ って 作品 酷評 すみません m(__)m. STORY. 自然現象 利用 完全犯罪. 驚き 衝撃 連続 裏切り 逆転 加速 サスペンス. 見 終わっ 衝撃 Σ(-∀-；)."}, {"rating": 2.4, "content": "原作 可 不可 記憶 作品 映画化 そもそも 無理 思い しかも 原作 全部 表現 たかっ どうしても 端折り 気味 映画 そのもの 薄っぺら しまっ まし."}, {"rating": 1.5, "content": "主演 櫻井翔 うたっ けれど 豊川悦司 だけ しか 記憶 残ら."}, {"rating": 2.7, "content": "物語 繋げ いく はず 桜井 キャラ 薄く 物語 成り立っ ？ 思っ しまう キャスト 考える 期待はずれ."}, {"rating": 3.7, "content": "話 面白かっ 思う けど 監督 作品 ところどころ 眠く しまっ."}, {"rating": 3.0, "content": "東野圭吾 ストーリー 面白かっ けど 配役 もっと しっくり 人 かも なー 思い まし. すず かわいかっ."}, {"rating": 1.0, "content": "原作 読ん イマイチ 不安 感じ 観 まし 的中. 映画 ならでは 登場人物 ディテール 説明 なし 2時間 程度 終わら だから 流れ 早く あっという間に 人 死に 結末 オススメ 映画."}, {"rating": 3.9, "content": "豪華キャスト 惹か 鑑賞 内容 とても 引き込ま 面白かっ. 血 事件 すら 見れ 少し ずつ 慣れ. みんな 綺麗 顔. 櫻井翔 映画 広瀬すず 福士蒼汰 作品. トヨエツ 胡散臭 流石 なんとも 素敵."}, {"rating": 3.1, "content": "予告 見 感じ. ミステリ 感 作品 思っ けど. 豊川 キャラ 強 すぎ 笑. うーん って 感じ. 櫻井 ほんとに 主演 ？ って レベル (∵`) 笑. すず 可愛かっ けども. 謎 解き 多め 期待 た分 微妙 作品 でし."}, {"rating": 3.2, "content": "滑り込み セーフ 見 まし あぶない 笑. レビュー チラ見 行っ あまり ハードル 上げ けど ← 予想外 展開 わりと 楽しめ まし. 翔くん 主人公 ストーリーテラー 的 役回り かも … … 表現 合っ てる わから けど 🤔 笑. 芝居 てる 櫻井翔 そのまま って 印象. 家族ゲーム みたい 衝撃 的 役 映画 見 み たい. 話 逸れ けど 青江 教授 原作 どんな 立ち位置 なのか 気 まし もうちょい 地球化学 研究者 的 視点 深く 分析 謎 解き み ほしかっ 笑. あと しょうが かも しれ けど CG ちょっと 笑. キャスト ほんとに 豪華 でし. すず 可愛い 福士 イケメン 笑."}, {"rating": 5.0, "content": "目 保養 たくさん ストーリー しっかり おもしろかっ. 福士蒼汰 カッコイイ 💕 すず かわいい 💕 翔くん カッコイイ 💕."}, {"rating": 1.5, "content": "原作 面白 完全 殺さ まし 原作 映画 あまり 比べ たく それにしても 酷 すぎ まし. 内容 0点 キャスト 豪華 1 5点."}, {"rating": 2.9, "content": "予測 部分 可視 化 欲しかっ. 主人公 存在意義 あまり 感じ 終盤 手のひら返し 感 パない."}, {"rating": 5.0, "content": "映画 一言 表す ″ 最高 ″ 一言. 何度 映画館 足 運ん 映画 観 面白い 感動 飽き どころか 毎回 新た 発見 すら. 演者 皆さん 見所 おっしゃっ 点 踏まえ 上 観 み 撮影時 裏話 聞い 上 小道具 ロケ地 観察 み 色々 楽し み方 出来 まし. 本当に おすすめ."}, {"rating": 3.0, "content": "原作 読ん どんな 風 映画化 楽しみ でし … 無限の住人 続き 三池 監督 ジャニ 忖度 映画 再び 作っ しまっ 思い まし. 櫻井 君 教授 ストーリーテラー 話 進み 無理 主役 持っ 大事 登場 人物 背景 ストーリー 浅 すぎ 原作 未 読者 伝わり づらかっ 思い. 愛さ キャラ 教授 可愛く 好き でし. すず 円華 ピッタリ でし 芯 強 そう 演技 目力 良かっ. トヨエツ 福士 君 クライマックス シーン まるで 舞台 観 でし. トヨエツ 狂気 不気味 けど 福士 君 美しかっ すず 同じく 目 力 表情 芝居 とても 良かっ. 若い 2人 芝居 光っ まし."}, {"rating": 2.2, "content": "トリック 為 設え 話 仕掛け 為 殺人 ならば 息 飲む トリック 期待 訳 物理 気象 用語 並べ お茶を濁す だけ … 演者 達 最低限 要求 こなし てる だけ 他 作 見る 輝き 無い 原作 酷い 映画化 酷い … 99% 出鱈目 1% 空虚 櫻井翔 君 とても 教授 見え 問題 w."}, {"rating": 2.6, "content": "SCOOP！ 見 万引き家族 見 あと 映画 見る リリー・フランキー 振り 幅 … 気持ち くう ずるい かっこいい 志田未来 かわいい すき. 映画 観 プラチナデータ 観 思い出し まし 東野圭吾 なぁ 感じ."}, {"rating": 2.0, "content": "東野圭吾 作品 好き 鑑賞 まし 演技力 せい 実写化 いけ … とにかく 面白く."}, {"rating": 2.0, "content": "ラプラスの魔女 最初 3分 心 全部 持っ 行か. 2時間 絶対 面白い 思える かっこいい スタート. 東野圭吾 作品 原作 だけ. 犯人 わから. 犯人 心情 取り巻く 環境 すず 能力 察する 辛さ 色んな 考え させ. 原作 おもしろい のに. なんでだろう. 映画 見 終え あと なんにも. 感動 涙. 見 損 とか. 素敵 能力 お話 思っ. 近い 日本 そういう 研究. そう そういう 日本 きそう."}, {"rating": 1.0, "content": "超常現象 再現 微妙 演技 …. 東野圭吾 大好き 映画館 見 まし お金 もったいなかっ."}, {"rating": 2.6, "content": "原作 東野圭吾 見 まし. 面白かっ 要 所要 所 なんだか ？ 何で ？ って しまう まし …。 演出 役者さん 演技. ストーリー 自分 好き 系統 楽しめ まし ^ ^."}, {"rating": 2.5, "content": "ストーリー とても 良く 思う. 東野圭吾 著名 作者 作品 映画化 とても 良い 思う. 映画 撮影 に関して 監督 こだわり 一部 感じ 必要 不明."}, {"rating": 3.0, "content": "原作 読ん 観 … なんか 中途半端. 櫻井 こういう 役 似合い ねー リリー 白 リリー."}, {"rating": 3.1, "content": "物理 用語 台詞 難しい 字幕 欲しい. 犯人 意外 動機 意外. 父親 前 姿 見せ 甘粕 謙人 = 福士蒼汰 すっ っ っ げ ーイケメン."}, {"rating": 3.5, "content": "ラプラス って ラプラス 途中 判明. 流体力学 ？ 存分 応用 トリック 登場 思い 超 常 的 頭脳 駆使 行わ まし. 途中 人 ブログ 回想シーン 入り ヤケ 長い 思っ まし 話 繋がっ 時 そういう ね 納得 いき まし. 主題歌 個人的 大好き でし."}, {"rating": 1.5, "content": "2018 93 48. やっぱり 三池 監督 作品 ハマら なぁ …."}, {"rating": 3.0, "content": "広瀬すず 可愛い 後半 向け 展開 やや 残念 行く まあ まあ 面白かっ."}, {"rating": 2.5, "content": "科学 的 事 台詞 伝える って 難しい 思い まし. 広瀬すず かわいかっ."}, {"rating": 2.5, "content": "原作 未読. ミステリー 期待 観 行っ けど どちら ファンタジー ？. テレビ 放送 観 たい."}, {"rating": 3.8, "content": "期待 しない 観 たら めっちゃ 面白かっ. 櫻井 リアクション芸人."}, {"rating": 2.0, "content": "★ こんな 人 オススメ ★. 三池崇史 監督 ファン 人. 櫻井翔 ファン 人. ミステリー 好きな人. ★ 感想 ★. 事件 化学 的 観点 解決 試みる 教授 お話 原作 ガリレオ 東野圭吾. 単刀直入 言う おもしろく. Good. 冬 っぽい 装い 広瀬すず ふつくしい 最後 終わり 方 直接的 表現 避け Cool でし エンディング 音楽 好き 感じ good でし. More. 全体的 感情 移入 づらい 印象 映画 なのか 日本 映画 なのか 登場人物 状況 説明 箇所 ちらほら 見 野暮 感じ まし さながら 昔 特撮 ｢ 説明 しよう 技 … ｣ 定型句 みたい あくまで 個人 的 あまり おすすめ にくい なぁ … 思っ しまい まし. ★ 印象 残っ 言葉 ★. ｢ 今度 守る ｣｢ こんな 世界 ｣ 使い 降る 言い回し 気 見 映画 のに なんか 見 気 しまい まし. ★ 見 きっかけ ★. 以前 他 映画 見 宣伝 あと 広瀬すず 登場 てる."}, {"rating": 3.0, "content": "東野圭吾 原作 × 三池 監督 組み合わせ 面白 そう 観 み まし … どうも スッキリ 三池 監督 しから ぬ … 言っ 良い 分から けど 何とも 無難 作り こだわっ かも しれ 奇妙 カメラワーク ハマれ モヤッ 感 残り まし. ミステリー × SF っぽい けど どちら 振り切れ 中途半端 サトエリ 役 よく 分から 最後 そんな 終わり 方 ？ ？ って とこ 原作 未 読者 にとって 飲み込め 要素 多かっ 思い. 面白 そう 雰囲気 漂っ のに 本当に 雰囲気 だけ 残念 でし."}, {"rating": 1.8, "content": "最後 東野圭吾 らしいーっ 感じ 作品. 犯人 想像 けど 当たら 別に 衝撃 って 感じ なし. 時間 あっという間 けど なんだか. バタバタ 過ぎ いっ 2時間 でし. 出演者 豪華. 壇 れい 一瞬 すぎ. 櫻井翔 必要 ？ 笑 広瀬すず アッシー みたい もったいなかっ. それにしても 広瀬すず 可愛い. トヨエツ って すごい. 以上."}, {"rating": 2.8, "content": "微妙 話 飛び飛び 展開 無理矢理 感じ."}, {"rating": 2.8, "content": "撮り方 独特 新しい 見 印象 原作 読み たく メッセージ性 強い."}, {"rating": 3.0, "content": "音楽 映像 役者 含め ハラハラドキドキ 感じ 良かっ 原作 読ん たかつ 分かり やすい 端的 話 スッと 入っ 楽しめ まし 原作 読ん ないと 話 飛び飛び 分から そう 何度 見 たく 映画 檀れい 無駄遣い なあ."}, {"rating": 3.0, "content": "櫻井翔 広瀬すず 福士 蒼汰 出 てる 映画. 櫻井 役 そのまま 櫻井 くんだ 思っ. 展開 ちょっと 無理矢理 とこ 気."}, {"rating": 3.0, "content": "チケット いただい 映画館. 広瀬すず 福士蒼汰 とっても よかっ 高島 政伸 よかっ. 豊川悦司 … よえ やっぱり すごい あんな 役 かっこいい 恐ろしかっ. 東野圭吾 原作 ストーリー 間違い 面白い のに … とにかく もったいない. 主演 広瀬すず 福士蒼汰 だけ よかっ. 余計 言う ジャニーズ ファン 後ろ 刺さ 気 笑 )、 控え させ いただき. 原作 読み たく."}, {"rating": 2.5, "content": "ファンタジー 言う べき スケール 大きく 且つ 2 転 3 転 映画 向か ？. 冒頭 良かっ ね 雰囲気 的."}, {"rating": 3.0, "content": "豊川悦司 独特 雰囲気 迫力 すごかっ. 広瀬すず 志田未来 冷たい 視線 オススメ."}, {"rating": 3.5, "content": "思っ 緊迫 シーン 多かっ. 運転手 よ 注目."}, {"rating": 2.0, "content": "広瀬すず 可愛かっ. 福士蒼汰 闇 深い 感じ よかっ. 理系 面白い 興味深かっ. 最初 途中 あんまり 面白く 外し 思っ けど 終わり つれ 引き込ま まし. 櫻井翔 演技 ？ 役 ？ ジワっ. 本 読み たい 思い."}, {"rating": 2.8, "content": "５ ３ 本 目. 福士蒼汰 かっこいい 顔面 かっこいい. ラストシーン カメラワーク わろ."}, {"rating": 2.7, "content": "全然 良い 無かっ. 久しぶり ハズレ 映画 少し 残念. すず とっ って 可愛かっ."}, {"rating": 3.3, "content": "科学 話 少し 難しかっ ミステリー 好き 面白かっ. 東野圭吾 原作 作品 三池崇史 監督 撮る 見応え 違う なあ 感じ. 観 終わっ 後 自分 未来 知る たら 知り たい だろ 考える 映画."}, {"rating": 3.4, "content": "東野圭吾 原作 とても 楽しみ まし 期待 通り 面白 スケール 良かっ."}, {"rating": 3.0, "content": "原作 読み たい. 暗い 色 服 着 すず 可愛い."}, {"rating": 3.0, "content": "普通. 思っ 感じ 違っ. 話 全体 ミステリー ？ って 感じ けど 犯人 とか トリック とか って 感じ じゃ …. 櫻井 必要 やっ ？ 思っ."}, {"rating": 3.8, "content": "科学 話 好き なぁ. カメラワーク 凝る 意志 見え すぎ しまっ 感じる. 年 会話 動作 細か 矛盾 とか 気. 単に 理解 不足 かも しれ けど. エンディング 好き."}, {"rating": 3.0, "content": "予告編 自然現象 使っ 殺人 可能 ？ なんて かなり 複雑 トリック 使う 思っ けれど 実質 特殊能力 残念 主人公 ミステリー 解決 いく 思っ けど 巻き込ま 傍観者 立ち位置. 途中 映画 表現 てる カメラワーク 演出 けれど 演出 必要 なあ 感じ 全体的 ファンタジー 作品 印象 でし."}, {"rating": 3.0, "content": "出 くる 単語 まぁまぁ 難しかっ. 本 方 面白 そうだ 思っ. 福士蒼汰 って 徐々 爽やか 路線 ずれ てる 気 … …. 最後 福士蒼汰 いっ ？ ラスト 微妙 なんか びっくり. それに 志田未来 役 って 必要 ？ 玉木宏 かっこよかっ けど なんか 微妙 役どころ …. 全体的 拍子抜け 残念 😅."}, {"rating": 3.4, "content": "母親 妹 2. 妹 母 知り合い 会い まくっ 気まずかっ 思い出 映画 霞ん. 翔ちゃん こういう 役 似合う けど 無理やり 主役 持っ きた 感. ？. すず 福士 とても 良かっ. 志田未来 役 ？. 中弛み てる."}, {"rating": 2.8, "content": "東野圭吾 期待 行っ けど テンポ 悪く なんだか いまいち … 久々 映画 眠く."}, {"rating": 2.6, "content": "広瀬すず 目当て 鑑賞. やっぱり 可愛い 目的 達成. 玉木宏 かけそば 食べる 際 1 口 目 麺 落ち 結局 1本 しか 口 入ら 笑え. 作品 出来 そんな もん. 主役 3人 掘り下げ 足り 豊 悦 怪 演 高嶋 弟 カッコ よ だけ 残っ しまっ. ツイスター ドメスティック サスペンス 名付け やろ."}, {"rating": 3.0, "content": "すず 知ら 間 大人 めちゃくちゃ 綺麗 今 注目 見 けど 軽率 好き."}, {"rating": 2.0, "content": "映画化 無理 じゃ っていう ミステリー ファンタジー なのか よく わから 設定 せい リリーフランキー 以外 演技 すごい 違和感 感じ しまう 動機 ピン 来なさ すぎる すっきり 感 びみょ〜. 原作 未読 なんとも 言え けど 豊川悦司 足 悪い 演技 佐藤江梨子 役 必要 ？ 笑."}, {"rating": 3.4, "content": "🎞. 三池崇史 監督 作品 ぽい CG 使い なあ. 豊川 氏 狂っ 世界観 吐き出す シーン カメラワーク 面白かっ."}, {"rating": 3.3, "content": "原作 すごく 良かっ 映画 全 キャスト 細か 部分 全く 描い いない 分 映画 だけ 見る わから 部分 かなり なー ？ 思っ ぜひ 原作 合わせ 見 ほしい 作品 原作 名言 個人的 冒頭 サラッと 言わ ちょっと ショック 笑. キャスト 豪華."}, {"rating": 2.9, "content": "見 終わっ 友達 第一声 感想. なかなか …. 原作 既読 友人 見 けど. やっぱり 自然現象 映像 相当 難しかっ. 感想 書く 忘れ 見 時間 かなり 空い ちゃっ. もう かなり 忘れ 書け 部分 けれども …. 印象 すごく ホラー っぽい. カメラ アングル すごい 不自然 感じ 青っぽい 画面. 絶対 福士蒼汰 やろ って わかっ てん のに. ずっと 顔 写さ 感じ 笑. ベタ かなん. ずっと 違和感 伴う 撮り方 やっ. 途中 広瀬すず 見る 映画 切り替え. 映画 正直 広瀬すず じゃ たら 全く 成り立っ 無かっ 思う …. 佐藤健 綾瀬はるか 出て. リアル って 映画 見 時. ホラー 感 ＆ どう 見 らいいん やろう 感 フラッシュバック. やろ 苦手 なぁ 慣れ だけ なぁ. なんか 映画 見る 意味 あんまり 感じ."}, {"rating": 2.7, "content": "ジャニーズ 人 主人公 出 てる けど 別に コイツ いら じゃ ねー … 点 ラスト レシピ 一緒."}, {"rating": 2.0, "content": "三池 監督 ミステリー 想像 通り つまらな 固い 動き シーン 変わら いきなり 過ぎる 回想 どれ 1つ シーン 動き 無く 役者さん セリフ すら 頭 入ら 退屈 三池 監督 大好き だけ がっかり."}, {"rating": 2.6, "content": "もう少し ミステリー 感 強い 思っ たら 早々 謎 中身 わかっ 豊川悦司 普通 っぽい のに 狂気 じみ 演技 凄かっ けど 以外 ファンタジー しか 思え."}, {"rating": 3.1, "content": "物語 : 0 6 音楽 : 0 7 映像 : 0 7 演出 : 0 5 配役 : 0 6."}, {"rating": 3.4, "content": "映画化 した 分 少し ストーリー 投げやり 説明 足り 部分 感じ. ただ 本 読み たく くらい 魅力 的 作品."}, {"rating": 2.5, "content": "割と 早い 段階 犯人 わかる 途中 つまらなく 感じる. ただ 能力 近代 的 近い 将来 可能性 大いに 点 面白く 化学 的 実証 判明 楽しめる."}, {"rating": 3.0, "content": "期待 大きかっ だけ 思っ たより パンチ 足り. 個人的 ストーリー おもしろい けれど 映像 魅力 感じ 淡々 すぎ ？."}, {"rating": 3.0, "content": "すず かわい 演技 3 0 言い たい 分から 期待 すぎ ？ もっと 激しく 気象 操る 思っ 続編 本 読ん だら 違う."}, {"rating": 3.5, "content": "三池 監督 すず 見せる 期待 不安 抱き 観 まし ミステリアス キャラクター 演じる すず とても 良かっ. 超能力 すず 初めて 興奮 まし 笑. 今回 気 強く 逞しい 大人び 芯 キャラクター 意識 声色 立ち 振る舞い 流石 明るい キャラ 闇 物静か キャラ そつ こなす 器量 素晴らしい ✨. ウルヴァリン BvS もお 馴染み TAO すごい 存在感 ボディガード (?) 高嶋政伸 最高 でし 笑. 内容 的 普通 なー 思い まし 楽しめ まし ♪."}, {"rating": 3.0, "content": "見 たい みたい 思っ やっ 見れ まし もう １ 日 一 回 しか やっ 満席 滑り込み セーフ チケット 買え まし. 基本 ミステリー 系 映画 本 読ん 見る 派 （ 好き 作者 ） 話 よく わかり まし …. って 映画 だけ 見 人 話 分かる ？ 少し 心配 まし. 話 よく これだけ 時間 まとめ なー 思い 分 部分 中途半端 しまっ 感 どうしても 思い. 映画 見 興味 持た かたは 本 読み いただく オススメ. 役者さん よかっ 普通 教授 普通 演じる 櫻井 やはり 独特 雰囲気 豊川悦司 対照的 でし 笑. あと CG 少し … 笑 もう少し なんとか なー 感じ まし."}, {"rating": 3.5, "content": "結論 言う. 好き 映画 でし (*^^*). 理数科 目 得意 じゃ なー って 方. 櫻井 広瀬すず 出て るし. 見 みよ. 思っ 見る 方. もしか たら 楽しめ かも しれ ませ. 物理 化学 数学 的 要素 含ん 話 展開. 原作 読ん. やっぱり 東野圭吾 凄い. 少し 知識 無い. 話 小説. 書け 思い. 未来 読み取る 力. 今 得 力. 物理 解析 もっと 進む 事. 先 百 年 後 ありえる かも しれ. 人間 可能性. 秘め かも しれ. そんな 物理 面白. 話 映像 化. 映画 そんな 作品. 原作 読ん み たく まし (*^^*)."}, {"rating": 3.3, "content": "ゴールデンウィーク 公開 作品 ようやく 鑑賞 まし 嵐 櫻井翔 君 主演 東野圭吾 原作 ラプラスの魔女 劇場 鑑賞 ‼ ️ 珍しく 酷評 ね うーん 豪華 素晴らしい キャスト ストーリー 魅力 ミステリー のに 展開 起伏 暗い イメージ 静か 音楽 ばかり 流し 😪 後半 謎 解き 何だか ノンストップ 感じ 中だるみ しまう 眠く 決まっ 😴 あきらか 演出 監督 撮り方 構成 悪い 思い 🙅 ‍♂ ️ 地球 学者 紙飛行機 ラプラス 実験 深く なけれ 部分 浅 すぎ 全体的 残ら 作品 でし. 良かっ 点 広瀬すず 謎 めいた 雰囲気 ラスト 笑顔 可愛さ ね 💖 福士 蒼汰 君 なかなか 姿 見え ついに 出て きた 難しい 部分 良く 印象 残し まし 🌟. 好き シーン やっぱり 月虹 シーン ね 🌈 見上げる 姿 月 映る 姿 対照 的 良かっ ね 👀 ✨."}, {"rating": 3.0, "content": "まあ 面白かっ 予告 イチバン 期待 よく 予告 でし 原作 読ん わから けど."}, {"rating": 3.2, "content": "主演 はず 櫻井. 添え物 感 … … …. 志田未来. 無駄遣い コレ 如何 … … …。. 広瀬すず. 美しい 顔面 ワンショット. 多 あざとい 商業 性 塊. 最高 (● ˃̶͈̀ ロ ˂̶͈́ ੭ꠥ ⁾⁾. 過去 事件 動機. 陳腐 きた … … … ε-(´∀｀;. んで トリック とか. かーーー ぃ ∑(ﾟДﾟ)."}, {"rating": 3.2, "content": "めちゃくちゃ 広瀬すず 可愛かっ. 内容 悪く けど CG 感 ひどい. もっと 納得 やすい 説明 欲しかっ た感."}, {"rating": 4.0, "content": "普通 感覚 人 普通 感覚 なくなっ 人 織りなす 自然現象 ファンタジー ってな 感じ でしょ. 興味深く 拝見 もらい まし. 物語 演出 法 カメラワーク なんか 好き嫌い はっきり 分かれる 三池 作品 らしい. ワタ シ 好き. 櫻井翔 普通 立ち位置. 広瀬すず 表情 演技 眼. 福士蒼汰 表現力. 豊川悦司 存在感. 役者 陣 熱演 作品 価値 高め てる 思い まし."}, {"rating": 2.7, "content": "理論 的 可能 … 件 飛躍 破綻 だろ. 将来 的 夢 単なる ファンタジー よ. まぁ いい 広瀬すず 観る 映画 眼光 （ 睨み ） ゾクっと ラスト 笑顔 ドキっと もう 虜 堕ち. 福士蒼汰 一皮 二 皮 剥け 感じ これから 期待 煽る BLEACH 観 行く ぜ. 玉木宏 なぁ～ 活 舌 気 よ なぁ～ ビジュアル 声 響き 大 好きなんだけど."}, {"rating": 3.3, "content": "一言 言う ｢ 色々 惜しい けれど 今後 期待 たい ｣ そんな 映画 サイエンスミステリー 銘打っ てる けど ちょっと 要素 弱い 主人公 学者 考えれ もう少し 主体的 論理 展開 たら よかっ 思う 少なくとも ｢ ラプラスの悪魔 ｣ 学説 実在 辺り 説明 もう少し 欲しかっ かも. 立ち上がり ちょっと ぼんやり いまひとつ メリハリ 欠ける 最初 不審死 謎 中盤 割と 早い 段階 明かさ 逆 よかっ 終盤 もう ひとつ 種明かし もん ね ^^ ノッ いけ 気. ストーリー 明かす 役 中身 浮き彫り 福士蒼汰 演技 とても よかっ 心 優しい けど 哀しい 運命 背負っ しまっ 青年 苦悩 よく 伝わっ 慕う 広瀬すず 円華 ちょっと 舌っ足らず 喋り 方 ミステリアス ふたり すごく よかっ 思い. 他 CG いかにも CG ｢ 短い 時間 でどこ 消え ！？｣ みたい けど 笑 ラストシーン ｢ Faded ｣ 入り とても 綺麗 櫻井 演じる 青江 教授 なかなか 魅力的 バッサリ 切り捨て よ ね だから ｢ 色々 けど 今後 期待 ｣. 観 ちょっと ｢ 天使と悪魔 ｣ ロバート・ラングドン 教授 よぎっ あんな ふう シリーズ 展開 たら 次 もっと いい 作品 そう 気. 三池 監督 昨年 ジョジョ 実写版 観 もらい まし ちょっと 作風 変わっ 思い って 上手く 言え けど なんて 言う … 画 作り 洋画 っぽい すごく 雰囲気 魅せ くる なあ … 最近 感想. 点 控えめ けど 実は もう 1回 観 み たい よ … そんな 不思議 余韻 持つ 作品 櫻井 意欲 そう 是非 続編 期待 たい."}, {"rating": 3.0, "content": "原作 読ん 櫻井 じゃ でしょ ー. 広瀬すず じゃ しょーと 思っ けど. 思っ ハマっ 面白かっ. 原作 自分 想像 足り シーン しっかり 実写化. あー こんな かんじ かー 思い ラスト 見 ちゃい まし （笑）. 推理 天才 優る. 推理 っぽい ファンタジー 映画."}, {"rating": 2.0, "content": "予備 知識 入れ. 東野圭吾 原作 事 だけ. 知っ 観 感想. えっ 福士 蒼汰 ？. 中川大志 じゃ. 三池 監督 ？ ← 今 知っ. プラチナデータ 観 後 同じ. 気持ち … ね … 眠い …. 広瀬すず 可愛い キレイ なぁ. 竜巻 怖い. まとめる 映画 じゃなくて. 2時間ドラマ 十分."}, {"rating": 2.6, "content": "東野圭吾 原作小説 未読 忠実 実写化 わから けど 豪華キャスト のに 残念 感じ. 予告編 櫻井翔 メイン 思え けど 違う よ ね. 豊川悦司 舞台 用 演技 苦笑 ずっと 気 最後 入り込め 😓 😓."}, {"rating": 3.5, "content": "原作 知ら けれど まあ まあ 楽しめ 思う そんなに つまらない わけ 思う けど 色々 説明 不足 長い 途中 すこし 退屈 しまっ 見 終わっ あと 疲れ 他 もっと 大事 シーン 説明 だろ 思う いまいち 理解 ネタバレ み 理解 笑 あと 皆 いっ てる 途中 教授 役割 よく わから."}, {"rating": 3.2, "content": "福士蒼汰 広瀬すず 大好き ❤ 観 まし. 面白い ストーリー でし 淡々 なぁー 😥. 玉木宏 演技 良かっ."}, {"rating": 2.1, "content": "もっと 推理 モノ っぽい 感じ 思っ そんな 感じ ね. もっと 複雑 展開 ほしかっ. 最近 見 映画 ダントツ つまらなかっ. たまに あ 好き かも って 描写 程度."}, {"rating": 3.3, "content": "原作 既読. 原作 武尾 青江 物語 軸 ふたつ もっ 話 進ん いく分 映画 おそらく 時間 関係 青江 焦点 あて どうしても 物語 薄く 感じ しまっ. 東野圭吾 独特 一見 関係 そう 要素 同士 最後 向け まとめ いく 演出 分かり やす 重視 誰 受け入れ やすく 感じ. 複雑 感じ 好き 方 重厚 求める 方 少し 物足りない かも しれ ませ."}, {"rating": 2.7, "content": "頭 かたい 度々 理解 分かり やすく 伝え くれる 多く 理解 きた 例えば 現象 そう 考える 理由 言葉 はっきり 説明 くれる 映画 キャスト 豪華 久々 映画館 観 音 巨大 スクリーン 臨場感 物語 進め いく 中 はらはら どきどき 感 あまり."}, {"rating": 3.0, "content": "ラプラスの魔女 鑑賞. 東野圭吾 原作 だけ ストーリー 自体 秀逸. ミステリー のに ハラハラドキドキ 感 ほぼ 淡々 終わっ しまっ 感じ. 大事 トリック 部分 全て 台詞 説明 形式 ？."}, {"rating": 1.5, "content": "面白く 作り こ うし すぎ 観 しんどかっ … アホ だけ かも しれ. 分かり やすい 内容 方 好み 合わ."}, {"rating": 2.5, "content": "なんか よく わかん 笑 三池 監督 作品 良い 時 悪い 時 差 激しい イメージ …."}, {"rating": 5.0, "content": "今 日本映画界 1番 ミステリ 分野 興味 そう 監督 三池崇史 撮る ミステリ 大作 しかも 原作 東野圭吾 企画 まず パワー すぎ 笑う これから プロデューサー 方々 どんどん 三池 監督 そういう 無茶振り いっ ほしい. 原作 読ん ないん 原作 どう 知ら けど 科学 とか よく わか い人 にとって 科学 すごく 丁寧 描か 良かっ 東野圭吾 理系 頭 エセ科学 描く けど 三池崇史 文系 頭 エセ科学 語る ファンタジー 域 ギリ 脱 しながら. ギリ SF 域 キープ ストーリー 徐々に 芸術家 話 いっ 最終的 なぜ 人間 科学 必要 みたい （ 本来 理系 側 人間 語る べき ） 芸術的 描き 切る 過程 とか 全然 面白く けど 辿り 着く やっぱり 僕ら 大好き 三池崇史 安心感 どんなに 自分 感覚 的 接点 少ない 商業 映画 やっ って 魂 だけ 絶対 売ら 生き様 どう しよう かっこ 良さ. 劇中 人間 皆 原子 台詞 集約 あんまり 自分 偉大 人間 思いこむ もんじゃ 的 思想 そういう 普段 思っ 運命的 来 仕事 選ば こなし いく 三池崇史 監督 撮る こそ 輝き すごい 切実 感じ. クライマックス 一旦 わざと 映画 体裁 壊す 結局 自分 一番 偉い 思っ 同業者 （ 映画監督 ） 作風 いびっ てる ニュアンス 考え 櫻井翔 ずっと テラフォーマーズ 伊藤英明 みたい 芝居."}, {"rating": 5.0, "content": "やっぱり 東野圭吾 すごい. 本 読ん 映画 観 まし. 始め シーン 何故か 鳥肌. 東野圭吾 ファン 観 行く べき. もう 1回 観 たい リピーター 獲得 間違い なし 映画."}, {"rating": 3.3, "content": "可 不可. 普通 面白かっ けれど 盛り上がり かけ しまっ 気. 二つ 不可解 死 物語 進ん いき 未来を 及ぼす 影 潜ん. 一筋縄 いか 感じ 東野圭吾 らしく よかっ けれど 静か トーン 物語 過激 進んで 行く 少し 追いつけ 意外 あっさり 終わっ しまっ. テレビ スペシャル 番組 見る 分 たら もっと 楽しめ かも ‥."}, {"rating": 3.5, "content": "開口一番 意味 わか いね けど 福士蒼汰 尊かっ."}, {"rating": 2.5, "content": "櫻井 存在意義 ？. トヨエツ 映画 じゃ 完全 舞台 演技 福士 すず ギリ 後 全体 的 ミスキャスト 固め た気 ...。. ニット帽 黒髪 ロング ちょい 凛々し いすず やたら 可愛 いかっ ww."}, {"rating": 3.0, "content": "2018年 鑑賞 no.6 3 （ 劇場 鑑賞 no 51 ）. 新宿ピカデリー スクリーン 3 D-1 5. （ ど 真ん中 良い けど 目線 少し 後ろ 良い ）. GW あと 僅か 初日 朝イチ 観 たい 思っ 劇場. 原作 未読. 東野圭吾 原作 期待値 高め. エンドロール 三池崇史 監督 作品 知る 三池 監督 作品 作品 個人的 合う 合わ 両極 なぁ 感じる. 今作 後者. 正直 どんな テンション 作品 楽しめ 良い 話 進む につれ 気持ち 迷子 しまっ. 原作 補填 方 良い 思っ. 竜巻 件 三池 監督 っぽい 演出 なぁ 思っ けど 気持ち 追いつか. 甘粕 才 生 （ 豊川悦司 ） 件 原作 どんな 感じ 気. トヨエツ エキセントリック 役 好き. ミステリー ？ って 感じ 否め. 親子 友情 物語 比重 多い 思っ けど どっちつかず 感じ 勿体ない. 原作 読ん もう一度 観 たら 印象 変わる."}, {"rating": 3.0, "content": "ちょっと 消化不良 キャスト とても 豪華 だけ 勿体なく 感じ."}, {"rating": 3.0, "content": "広瀬すず 福士蒼汰 豊川悦司 重厚 感じ. この三人 だけ 成り立つ じゃ."}, {"rating": 2.6, "content": "あんまり 面白く. 物理現象 取り扱う もう少し 理詰め 詳細 説明 よかっ. 全体 通し 硫化水素 影響 分からん って 感じ."}, {"rating": 3.1, "content": "どう いい 大袈裟 語る 原作 通り ね. 櫻井翔 化学 教授 のに なんか ふわふわ てる 途中 役割. ミステリー SF 推理 どころ 可能性 一つ 見 てれ わかっ しまう. 予測 話 面白かっ けど そう 考える 人類 未来 なんて 見え てる わけ 自明. 2人 カーリング とか 大 活躍 そう. サトエリ 頑丈 鑑賞 者 求め 要素 現し …."}, {"rating": 2.8, "content": "殺人事件 解決 かなり 色々 要素 入っ てる 教授 刑事 活躍 無 物語 絡ま すごい ね 個人的 最初 事件 解明 よ うなされ 感じ 消化 不良 ポスター 衣装 イメージ ね."}, {"rating": 2.8, "content": "原作 東野圭吾 わり おもしろく. あと メイン 櫻井翔 途中 役割 果たさ."}, {"rating": 3.3, "content": "映画 見 終わっ 後 よく 分から 多かっ 原作 小説 見 そこで やっと 納得 映画 尺 足り ？ ？."}, {"rating": 3.8, "content": "カオス 満ち. カオス理論 科学 ねじ伏せよ 悪魔 所業. 人 心 中 他人 予測 不能 時には 自分自身 心 さえ 理解不能. 物理 的 要素 完全 予測 必ず 人 心理 加わる 絶対 未来 みる 思う. 手 離れ サイコロ 目 予測. サイコロ 振ら なけれ 条件 予想 しよう サイコロ 振る 人間 心理 わから. 教授 存在 限り 未来 無数 変化 いく だろ 青江 教授 こそ 人類 希望 気. まどか 教授 希望 見出し 未来 変わる 期待 だろ. 病室 火気 厳禁 だろ ‼ ︎ 内心 突っ込ん しまっ 観 いく 納得."}, {"rating": 3.3, "content": "監督 三池崇史 ミステリー 作品 期待 しない 観 まし 前半 櫻井翔 演じる 化学者 事件 巻き込ま いく 様子 後半 家族 絆 なんか 描か まし. ほぼ 犯人 誰 なんだろう 推理 ませ トリック なんか あっけなく 説明 なので 推理 あんまり 期待 方 いい 自分 広瀬すず 期待 観 まし. 映画 途中 福士蒼汰 人間 原子 セリフ けど 妙 印象 残り まし 原子 決め 運命 逆らえ 意味 なー って 思っ けど それでも 運命 逆らっ 奇跡 おこし 人間 って 素晴らしい 思え."}, {"rating": 4.1, "content": "原作 世界観 設定 そのままで 良かっ あれだけ 二 時間 まとめ すごい 今回 三池 監督 作品 当たり でし 広瀬すず 豊川悦司 演技 ずば抜け よかっ ラプラス 魔女 オススメ."}, {"rating": 2.0, "content": "キャスト 出来 … 全然 活かせ 勿体無い. カメラワーク 独特 見辛い."}, {"rating": 3.8, "content": "豊川 悦二 秋風 先生 しか 見え 笑. 東野圭吾 非 現実 的 条件 最初 揃っ てる 感じ 見 何となく 安心感 落ち着い 見れ キャスティング すごく 豪華."}, {"rating": 2.0, "content": "櫻井翔 活字 バンバン まとわりつく サイコー インテリ 演出."}, {"rating": 2.9, "content": "偉 そう 言える 立場 けど 個人的 東野圭吾 原作 映画 中 一番 微妙."}, {"rating": 3.2, "content": "原作 未読 東野圭吾 って こんな 感じ でし っけ 原作 読み でし."}, {"rating": 2.0, "content": "映画 じゃなくて 原作 読ん 方 面白く 感じ かも しれ 広瀬すず ポスター 素敵 思う."}, {"rating": 2.8, "content": "謎 カメラワーク 最強 過ぎ 笑える サトエリ. 二日酔い 睡眠不足 状態 観 爆睡 かも 思っ けど ずっと 起き. って 事 面白いっ かも 知れ."}, {"rating": 2.0, "content": "正直 思っ たより ほんとに つまんなかっ …。. 原作 キャスト 期待 つつ 監督 ドキドキ しながら 鑑賞 でし 監督 ドキドキ 完勝 感じ でし. 原作 未読 未読 もっと こう じゃろ 思わず …。. キャスト陣 豪華 常に 画面 イケメン 可愛い 子 満たさ 最高 でし 本当に 最高 でし. 個人 的 翔くん 担 やっぱり 野暮ったい 役 似合わ ね なんて 野暮ったく 切ら 滲み 出る ハイソ 感 …。. 一方 福士 さすが あぁ 狂気 孕ん 役 はまり. もっと こう 違う 方向 いけ よかっ 本当に 残念 …."}, {"rating": 3.6, "content": "ひ さび 銀幕. VFX すげ ぇ. 三池 作品 って だいたい すげ ぇ イメージ けど. すず 大人っぽく ドキッ まし."}, {"rating": 1.3, "content": "あまり 駄作 っ ぶり 途中 寝る. 広瀬すず 以外 すべて 微妙 でし. 原作 改変 てる わかん けど 東野圭吾 メディア 化 相変わらず 好き なれ …。."}, {"rating": 3.3, "content": "広瀬すず 見 鑑賞. 櫻井翔 って 大泉洋 路線 役者 感じ … 2枚 目 役 もう 無 そう w."}, {"rating": 3.0, "content": "三池 監督 破綻 ふざけ 過ぎ ちゃんと 作り まし ね. 三池 監督 ね. リリー・フランキー トヨエツ 異物 感 良かっ. 櫻井 及第点. 広瀬すず 主役. 高島 キャラ 心境の変化 誰 つっこま かしら 笑. 結果 まぁまぁ."}, {"rating": 2.0, "content": "化学 とか 数字 とか 計算 とか 予測 とか すごく 苦手 すげ ー 難しかっ. あと 翔くん べつ 主役 じゃ. すず 演技 すごかっ. 翔くん ただ 紙ヒコーキ 飛ばし てる だけ. まぁ 癒さ. 地元 ホテル とか 地元 道 翔くん 車 走ら 上がっ."}, {"rating": 2.3, "content": "原作 東野圭吾 突拍子 気象 さえ 物理法則 予測 点 あと 普通 展開 期待 割 深み."}, {"rating": 2.5, "content": "原作 読ん いまいち ハマら 映画 観る 気 ませ でし. 時間 空い ちょうど いい 今作 しか 観賞 まし. 興味 しり ませ でし 三池崇史 監督 ね. 原作 下回る 原作 超える 作品 作る 期待 ませ. ある意味 予想 通り 出来 でし."}, {"rating": 3.6, "content": "２つ 不可解 事件. 調べ いく 連れ. ２つ 事件 つながっ いく. とても 面白かっ."}, {"rating": 3.2, "content": "広瀬すず 髪 短く 長く 可愛い 奇跡. 予告編 全知全能 魔女 感 わくわく ちょっと 現実感 がっかり けど まあ 現実 辻褄 合わ なきゃ よ ね … (´･ × ･`). 櫻井翔 アフラック CM しか 見え 困っ … 笑."}, {"rating": 3.3, "content": "途中 よかっ けど いきなり アップ 引い アングル おかしく 集中. やっぱり 広瀬すず 美人. 期待 すぎ 感. 現実離れ ミステリー."}, {"rating": 5.0, "content": "東野圭吾 作品 だけ 中身 しっかり 作品. 見 飽き."}, {"rating": 2.5, "content": "すず かわいい. ストーリー なんか … ミステリー って 言っ いい ？ 現実離れ すぎ …. あと なんか 地味 印象 受け. 櫻井."}, {"rating": 2.7, "content": "原作 未読. 勝手 期待 勝手 凹ん でる こっち 落ち度 けど もっと 櫻井 活躍 話 ？ 思っ あんまり 活躍 場 期待 多分 凹ん …。 どっち アッシー … ？ SF みたい 話 思わ ラスト 災害 よく みんな 生き. あと トヨエツ すごかっ もはや トヨエツ 主役 ？ 思っ しまっ … 笑."}, {"rating": 3.5, "content": "良かっ 点. すず 可愛い. 東野圭吾 作品 らしく 点 点 繋がっ 行く. ラストシーン 印象的. 良く 点. 主人公 あまり 活躍. 時間 関係 全て 関係性 事象 説明 時間 足り 様 感じる. 若干 展開 強引 過ぎる 所. 備考. 原作 未読. 映画館 鑑賞."}, {"rating": 3.0, "content": "原作 面白い じゃ 感想 至っ しまっ 残念. 広瀬すず 可愛かっ."}, {"rating": 2.7, "content": "未来 わから こそ 夢 持てる. 東野圭吾 原作 超常現象 人間 心理 描写 織りなす ミステリー 映画. 遠く 離れ 地 起き 不可解 殺人事件 全て 現象 理解 未来 読める ラプラス 定理 体現 者 なけれ 不可能 事象 櫻井翔 演じる 教授 解明 乗り出す. さすが 東野圭吾 人間 心理 心底 うまく 描い ただ 本 読ん 方 楽しめる 作品. 個人的 三池 監督 あまり 相性 よく 再確認 映画 でし 笑 カメラワーク 要る ？ 何度 感じ しまい まし. 非 現実 描写 ストーリー アンマッチ 感 ばかり 気 2時間 でし 笑."}, {"rating": 2.5, "content": "たいへん よく 眠れ まし ☆. 時々 目 覚ます たび 広瀬すず 可愛かっ ♡. CS 放送 もう 観 \\( ´ ω ` )/."}, {"rating": 3.0, "content": "後半 めっちゃ 色濃く 三池 監督 原作 未読 思っ ファンタジー ？ SF ？ 戸惑い ラスト 笑っ しまっ."}, {"rating": 2.7, "content": "？ ？ 理由 とか 動機 とか 意味 とか いくつか わから ど けど 見逃し ？ もし 原作 近い すれ （ 未読 ） 原作 たいがい 話. 広瀬すず かわいい それだけ 映画."}, {"rating": 3.7, "content": "主役 櫻井 主役 っぽく 深夜 明け 先輩 観 行っ 不覚."}, {"rating": 3.2, "content": "原作 知ら ぬ まま 鑑賞  . ストーリー それなり おもしろかっ 微妙 詰め 甘 感じ しまい まし  . 途中 オトナ 学芸 発表 会 観 気持ち しまい テンション ダウン  . 2018年 劇場 鑑賞 77本 目 （ 通算 168 本 目 ）."}, {"rating": 3.3, "content": "？ 主役 って 翔ちゃん じゃ ？ 笑. カメラワーク 謎 ？ 写し 方 いい ？ みたい いくつか 笑. 事件 真相 わかる 青江 教授 振り回さ 楽しめ 良かっ けど 結末 あまりに 雑 ちゃんと 原作 読ま なけれ 気持ち."}, {"rating": 3.0, "content": "原作 東野圭吾 ミステリ. 原作 未読 まま 映画 見 まし. 遠く 離れ 2つ 場所 起こっ 連続 不審死 事件. 両 事件 共 死因 自然現象 下 起こっ 硫化水素 中毒. 死亡 2人 接点 警察 事故 殺人 ？ 疑い 持ち. こうして 地球化学 研究者 大学 教授 青江 元 警察 捜査 協力 依頼 来る でし. 化学者 観点 見 現場 状況 自然現象 下 利用 殺人 無理. 事件 性 無い 考える 青江 でし 両 現場 円華 不思議 雰囲気 纏っ 女性 現れ 不可解 感じ取り. 化学者 青江 行きつい 真相 ？ ？. あらすじ. 原作 未読 タイトル 予告編 不可能 犯罪 思わ 事件 科学 的 解明 いく お話 なぁ 勝手 イメージ まし. 映画 主役 化学者 大学 教授 ね. 意外 SF ファンタジー ビックリ まし. 本格推理 期待 見 人 ちょっと ガッガリ なぁ. 東野圭吾 作品 パラレルワールド ラブストーリー みたい SF ファンタジー 感 白夜行 孤独 若い 男女 絆 物語 ミックス 印象. あまり 詳しく 語る ミステリ ネタバレ しまう 言え. いわゆる 推理 物 違っ SF サスペンス 捉え 方 いい 思い. 映画 描き方 もっと 面白く 思う 映画 に関して うーん （－－；. なんと 映画 全体 を通して とても 地味 ただただ 静か 淡々 進ん いく 割 オチ 意外性 いまひとつ 感じ. ミステリ 感 サスペンス 感 SF 感 どれ 中途半端 気 まし. どれ 一つ 焦点 絞っ 方 良かっ なぁ. 原作 どんな 風 描か とても 気. 主人公 青江 教授 （ 原作 主人公 ？ ） 存在感 とても 薄かっ. てか 中 青江 教授 謎の少女 円華 執拗 事件 性 拘る 中岡 刑事 ただただ 豊川 悦治 演じる 映画監督 甘粕 強烈 存在 感 感じ まし. 最早 主役 甘粕 ？ （笑）. くらい 豊川 狂気 芸術家 っぷり 完全 振り切っ まし フルスロットル でし. 圧巻 シーン 見 わたし 的 映画 ポイント. 今回 作品 SF サスペンス 現実 有り得 トリック. とはいえ 科学 医学 日々 進歩 現代 人間 自体 だって いずれ 進化 ？ 思わ リアル 考え しまう 部分 まし. もしも 十 年 百 年 後 事 当たり前 世の中 時 この国 いや 世界 いやいや 地球 規模 大きな 変革 起こる だろ なぁ って ちょっと 真面目 想像 しまい まし. もし 自分 能力 手 出来 たら 果たして 幸せ だろ. 可能 手 だろ ？. あくまで 個人 考え 人類 色々 不 確定 存在 先 見え 存在 こそ 幸せ 思う. 超 人的 パワー 憧れる アメコミ 世界 だけ 十分. なので 人間 以上 進化 要ら 派 ね. ミステリ SF 人類 未来 考え しまう そんな 余韻 残る 作品 でし. . ."}, {"rating": 2.5, "content": "カメラワーク たまに 不思議 感じ … 😗. 終わら 方 雑 気. 吹っ飛ば 片付け 感 …. 原作 読ん だら 違う ？ ？."}, {"rating": 3.5, "content": "2時間 映画 まとまり きら 感じ 人物 描写 ストーリー 中途半端 しまっ 印象 伏線 少し 複雑 連ドラ たら 違う だろ 映画 今ひとつ 残念."}, {"rating": 3.4, "content": "東野圭吾 原作 豪華 役者 陣 競演. 2時間 映画化 難しい 題材 … 少なくとも 櫻井翔 演じる 教授 物語 主役. 特殊能力 身 つけ 登場人物 過去 調べる 明らか 事実 彼ら とっ 選択 切ない. 東野圭吾 原作 中 現実 そう 事件 プラチナデータ 近い 感じ. 原作 問題 映画 出来 問題 なんとなく 消化 不良 原作 読ん みよ 思い …."}, {"rating": 1.4, "content": "ー 教授 ？. しか 言う てへん. 広瀬すず 櫻井翔 福士蒼汰 変え くれ. 東野圭吾 無駄遣い."}, {"rating": 4.0, "content": "面白かっ. 日本語字幕 見 良かっ かも. 後半 CG 感 気 けど."}, {"rating": 2.5, "content": "トヨエツ 怪 演 強烈 櫻井翔 教授 ぽく よ なあ 周囲 力負け 感じ 広瀬すず 可愛い いろんな 映画 好演 だけ 新味 出し にくい."}, {"rating": 2.5, "content": "三池 監督 作品 知ら. 東野圭吾 原作 観 三池 かなる 思う 映画 けども 監督 好きな人 良い 映画 思っ 櫻井 玉木 デカ 活躍 もう少し 活写 欲しかっ."}, {"rating": 3.3, "content": "二 時間 ドラマ 特番 そういう テイスト 感じ. 広瀬すず かわいい ねえ 声 特徴 的 ね."}, {"rating": 4.6, "content": "観 おもしろかっ. 初見 日本語字幕 観 正解 思う. 字幕 追っ てる ぶん 映像 注意 いき づらかっ もったいない けど まあ 観. 教授 いら って 意見 散見 けど 教授 たら 救わ. 教授 知識欲 乾杯. 日 字 観 けど まさか ED 曲 字幕 でる 思わ 笑."}, {"rating": 3.4, "content": "酷評 多い 自分 的 三池 監督 作品 なか 好き 方. 謎 解き 期待 てる 人 向い かも ....。 トヨエツ 怪 演 終盤 甘粕 カメラワーク 甘粕 才 生 男 映画 世界 生き 表現 良かっ."}, {"rating": 3.2, "content": "べつに なんて 映画 笑. さい ご カメラワーク よえ 狂気. 翔くん お飾り かんじ だし 広瀬すず かわいい. 謎 解き あ そう だーっ かんじ とくに ひきこま."}, {"rating": 2.5, "content": "現実離れ 話 謎 解き 要素 面白く. 最後 櫻井翔 見せ場 終わっ 笑え まし 主人公 話 成立 じゃん. 唯一 見どころ 豊川悦司 怪 演 でし."}, {"rating": 3.1, "content": "公開 2日 後 観 行っ けど 書い. 1回 観れ いい かなっ 感じ."}, {"rating": 3.2, "content": "思っ たより 面白かっ. 立場 分かっ 原子 一つ一つ 尊. 未来 分から 夢 もてる. これから 科学 進歩 懸念 感じ まし すず 福士 よかっ ♪."}, {"rating": 3.0, "content": "話 見失い かけ. 何とか ギリギリセーフ. 豊 悦 プラチナデータ 時. あんなに カッコ よかっ のに. ラプラスの魔女 一気に おじいちゃん. すごい なぁ …. 初め 爆音 始まる. 大きい 音 苦手 人 要注意. サトエリ 立ち位置. なんだか いまいち 掴め …. 小説 読も … …."}, {"rating": 3.0, "content": "ストーリー 自体 まぁまぁ 出来. すず 前面 出 そう すぎ てる ちょっと 気 翔ちゃん 負け てる 笑. 絶対 原作 方 面白い 今度 読ん みる. 人 全て 原子 だから 物理現象 世界 必要 い人. すき 情 訴える とか あくまで 科学 的 必要 い人 いない って 言っ てる いかにも 東野圭吾 っぽい."}, {"rating": 3.3, "content": "しょっぱなから 災害 映像 って 感じ 苦手 櫻井翔 顔 アップ ちゃ だめ よ すごい 間抜け 面し 思わ 笑っ しまっ. 広瀬すず 良かっ なぁ. いまいち はまら びっくり くらい 冷静 見 しまっ."}, {"rating": 3.3, "content": "うーー 想像 以上 微妙. 東野圭吾 きい おもしろい かも 思っ けど 内容 東野圭吾 現実離れ 個人的 こういう 現実 的 世界観 のに 現実離れ てる 好き じゃ 微妙. 広瀬すず 演技 上手かっ 櫻井翔 演技 今一 歩 … (?). ていう 途中 カメラワーク おかしく ？ ガタガタ よ ね ？."}, {"rating": 4.5, "content": "切ない 広瀬すず 激か わ！ 福士蒼汰 イケメン 翔くん."}, {"rating": 3.5, "content": "ラプラスの魔女 ラプラスの悪魔. 予測 能力 予知能力 知っ 映画. 未来 知ら 夢 持てる いい セリフ."}, {"rating": 1.5, "content": "久々 眠く 映画. ー すず 可愛い 以外 出 こ 櫻井 演技 って 世間 的 どう ？ キャスト 豪華 けど 所々 どういう ？ っていう シーン （ わたし バカ だけ かも しれ けど ...） 金曜ロードショー よかっ."}, {"rating": 2.3, "content": "山中 不可解 事故死 地球化学 大学 教授 櫻井翔 不思議 能力 もつ 広瀬すず 中心 真相 究明 いく ストーリー. キャスト とても 豪華. 櫻井翔 役に立っ."}, {"rating": 2.0, "content": "東野圭吾 ファン 原作 読書 済み 映画館. 原作 読ん でる 時点 自然現象 扱っ ミステリー 好み 無い 思っ けど 友達 希望 観 み まし. 硫化水素 事件 説明 あたり 映像 方 わかり やすかっ かも しれ けど ポンポン 謎 解け しまっ わくわく 感 ほぼ 無かっ. 主人公 存在感 薄く 勿体 無かっ."}, {"rating": 2.5, "content": "東野圭吾 作品 毎回 面白い 今回 観 行っ けど 個人的 うーん って 感じ (^_^;) みなさん レビュー とか 購入 パンフレット 読み ストーリー 整理 (^_^;) 評価 変わる かも (^_^;)."}, {"rating": 3.0, "content": "硫黄 化 水素 中毒 不審 死亡 事件 2件 立て続け 起こる 解決 警察 地球科学 専門家 青江 協力 依頼. 2つ 事件 現場 青江 不思議 少女 出会う 男 追っ. やはり 三池 クオリティ. 題材 悪く 思う …. いまいち 見せ 方 良く 気 思っ 推理 サスペンス 要素 薄く どちら 言う もはや ファンタジー 近い. 多く 方 言っ 主人公 青江 存在意義 薄く 事件 巻き込ま 一般人 域 出 青江 言動 事件 解決 役立つ 役に立っ 場面 いえ 車 運転. 原作 どう 知ら キャラクター 性 薄い 主人公 逆 珍しい."}, {"rating": 2.7, "content": "ミステリー なのか ？ 内容 展開 おもしろ 感じ あと 主人公 魅力 薄い."}, {"rating": 3.0, "content": "知り たい 未来 知り たく 未来. 未来を 予知 たら 知り たい ？."}, {"rating": 3.7, "content": "原作 好き 福士蒼汰 好き 観. 話 展開 知っ すごく 落ち着い 観 けど 最後 甘粕 才 生 喋っ てる カメラワーク 急 不思議 感じ 気. faded とても 雰囲気 よかっ."}, {"rating": 2.8, "content": "極々 平凡 東野 作品 東野圭吾 × 三池崇史 事前 告知 中々 大きかっ 期待 観 みる 広瀬すず かわいい〜 しか 出 こ. なかなか 豪華 メンツ のに 各 役 中途半端 キャラ 出し きれ. 化学 知っ てる 楽しめる 思い つつ 後半 なんで ？ 描か 過程 仮説 なし 現象 起き てる しっくり こない うん."}, {"rating": 3.2, "content": "理数 系 人 絶対 楽しめる 映画. 物理 好き. そう よく わから 思う."}, {"rating": 3.0, "content": "全体 おもしろく み けれど 桜井 君 活躍 風. ラプラスの悪魔. もしも 瞬間 全て 物質 力学 的 状態 力 知る かつ もしも それら データ 解析 だけ 能力 知性 存在 すれ 知性 にとって 不 確実 なくなり 目 未来 （ 過去 同様 ） 全て 見え あろ. ラプラス 概念 ベース ミステリー 風 けど ＳＦ ちっく ちょっと 世界 入り込め 部分 （ 荒唐無稽 感 ）. トヨエツ 存在感 後半 すごい 見どころ."}, {"rating": 2.8, "content": "ただただ 広瀬すず 目 力強い なー 思い 見 笑. 最後 監督 セリフ 合わせ 映画 撮影 っぽく ？ いきなり 撮り 方 変わっ びっくり. 謎 解き 櫻井翔 広瀬すず 導か 事件 あらまし 追っ 行く 感じ ちょっと 飽き しまっ …."}, {"rating": 2.8, "content": "広瀬すず 目力 エンディング 曲 良かっ. 東野圭吾 世界 小説 方 いい."}, {"rating": 3.3, "content": "鑑賞 チケット もらっ 見 行っ. 評価 すごく 低かっ 一体 どんな もん だろ ドキドキ 違う 意味 楽しみ 見 行っ. メイン 広瀬すず 福士蒼汰. 脇役 的 櫻井翔 感じ 映画. 確か 櫻井翔 主演 … ？. 全体的 まとまっ 原作 東野圭吾 作品 ストーリー 面白かっ. 真 映画 好き これは映画ではない いい たい 分かる 全然. テレビ 的 面白い 映画."}, {"rating": 3.2, "content": "内容 的 普通 面白かっ ー. だけど 見 思っ 原作 すごく 読み たい 思わ 映画 作り 読み たい 笑笑. ２ 時間 って 内容 もっと 濃い はず. 一番 笑っ 映画 カメラマン カメラワーク 最後 すごかっ 💯."}, {"rating": 3.4, "content": "広瀬すず かわいい けど はまり役 感じ 原作 見 み たく."}, {"rating": 3.0, "content": "東野圭吾 原作 期待 無難 面白かっ. 広瀬すず カツラ 被っ かわいい."}, {"rating": 1.9, "content": "ずーっと 説明 ようやく 面白い 展開 思い なんか 狂っ 終わっ 感じ. キャストパワー たら なかなか しんどい かも …."}, {"rating": 1.8, "content": "映像 突然 びゅん とこ もっと 映画 映像 詳しい 人 理解 カメラワーク なのか 思っ 謎 笑."}, {"rating": 3.2, "content": "三池 監督 映画 ちゃんと 観る 初めて 今回 観 ただただ 広瀬すず 目当て. 東野圭吾 本 読ん 映画化 数本 しか ピンコ こ 面白く 驚き びっくり. 観 事 きっと 忘れ しまう だろ (TT). それでも スコア 3 2 役者 努力 ...( うーん 櫻井 けど ね （笑）. 2018年 26本 目."}, {"rating": 2.9, "content": "なんか 色々 中途半端 感じ しまっ 最後 集中 力 もた 説明 長く 間延び てる 画 転換 おかしい 所 変 演出 せい 安っぽく 見え 役者 みんな 頑張っ たし 味 よかっ のに 残念."}, {"rating": 3.0, "content": "淡々 飽き 時 どんでん返し ？ あろ 起きる ？ って 感じ. エンディング曲 すき でし."}, {"rating": 3.0, "content": "ユナイテッド としまえん 公開初日 深夜 鑑賞 すっかり 忘れ 観客 時間帯 ゆえ ３ ０ 名 程度 閑散 原作 未読 相当 酷い 要因 過半 全て セリフ 説明 映画 的 面白 役者 可哀想 多作 監督 三池崇史 出来 不出来 振り 幅 激しい それなり ヒット 信じ 蛇足 広瀬すず 相変わらず 可愛らしい."}, {"rating": 2.0, "content": "映画館 観 行く 思いがけ 日頃 邦画 日本 ドラマ 等 ほぼ 見 広瀬すず 芝居 とても 良かっ あと 別 いい じゃ … 役柄 多く 役者 陣 際立っ 良かっ 人 居. 原作 未読 少なくとも 映画 内 伏線 回収 きっ 気 設定 人間関係 もやもや 残る. 画面 構図 何だか よく 解ら 効果 的 多く 観 酔い そう 場面."}, {"rating": 3.3, "content": "映画館 迫力 見 方 良い 場面 サトエリ 位置付け 説明 無し 唐突 過ぎ."}, {"rating": 1.0, "content": "監督 作品 いつも 大雑把 印象 受ける. 最後 櫻井翔 セリフ クソ ダサ すぎる."}, {"rating": 3.0, "content": "未来 計算 出来 たら どう なぁ. 映画 自体 広瀬すず かわいい それだけ でし …."}, {"rating": 2.5, "content": "だめ だろ … 広瀬すず 好き 今回 素敵 脚本 ？ なんだろう … もっと 続き 気 驚く 展開 期待 すぎ クライマックス だろ."}, {"rating": 2.4, "content": "イマイチ って 悪く けど おもしろい. 俳優さん みんな とても いい 演技 けど カメラワーク 謎 すぎ なんか 説明 口調 とこ 多く 実写化 本当に いい ？ 疑問 残る. 折角 豪華キャスト のに 勿体ない."}, {"rating": 3.1, "content": "2018090. キャスト 豪華 仕上がり 微妙. 櫻井翔 悪く 監督. 広瀬すず いいね."}, {"rating": 2.9, "content": "原作 未読 2回 既読 1回 観 まし. 福士蒼汰 サトエリ 出会い シーン 入れ 最後 何で ？ 巻き込ん しまっ っ どういう 事 ？ モヤモヤ 残る. 省く 部分 間違え かも ？ 感. 間 リリー 説明 長 すぎ 眠気 誘い あと 最後 カメラワーク ？. 良かっ 疑問. トヨエツ 福士蒼汰 玉木宏 広瀬すず 演技 とても 良く トヨエツ 不気味 福士蒼汰 物悲し 表情 圧巻. 涙 タイミング 最高 絵. 高嶋 広瀬すず ボディーガード 件 とか 最初 少し 説明 良かっ かも. サトエリ 志田未来 無駄遣い 感 もったいない. 豪華キャスト だけ もっと 活か せれ 良かっ. 櫻井翔 立場 人 必要 けど 全体 的 案内 役 主役 ？ 主演 定義 って でしょ ？."}, {"rating": 3.0, "content": "それほど 期待 た分 良かっ. 難解な トリック 能力 殺人 主人公 警察 犯人 騙し 合い 期待 た人 物足りない 映画 やろ けど それでは 映画 本質 外れる 見 たけれ トリック ガリレオシリーズ 観れ いい だけ. 声フェチ 人 必見."}, {"rating": 2.6, "content": "本日 バイト 中 何度 映像 チェック スクリーン 内 入っ たら 無性に 見 たく しまっ …. すごく 不気味 世界観 カメラワーク BGM 絶妙 不気味 演出 レイトショー 終わり ショッピングモール 怖かっ 笑. 原作 読ん ませ 東野圭吾 作品 複雑 謎 解き とか なぁ ガリレオ みたい こう こう スッキリ 解決 って 訳 ちょっと 後味 モヤモヤ. よえ クレイジー 演技 力 リリーフランキー 不気味 あっぱれ でし すごい キャスト ね ？ ？."}, {"rating": 2.0, "content": "原作 読ん 無い 櫻井 ファン 引きずら 映画館 観 まし. 映画 ポスター 櫻井 カッコ よく ポーズ 決めて ガリレオ みたい 話 思っ まし 違い まし. 櫻井 主人公 的 人物 けど 訳 唯一 紙飛行機 飛ばし 功績 でしょ. クライマックス シーン 悪い 意味 カメラワーク ガラッと 変わり 豊川 悦二 顔 ニュッと ズーム 面白かっ けど 不自然 演出 雰囲気 損なわ た気. 映画 観 直後 感想 ミャンマー って よ って 唐突 現れる 志田未来 服 大きく 書い いい けど 訳 分かり ませ 原作 読ん たら 理解 出来 それにしても 原作 知ら 人 無駄 演出 思う ミャンマー 気 取ら 余韻 ぶち壊し. 櫻井 とか 広瀬すず ファン 方 映画館 いい けど 映画 そのもの 気 てる 人 DVD レンタル 待った 方 いい."}, {"rating": 3.3, "content": "ガリレオ 先生 スッキリ 謎 解き 思っ けど ちょっと 違っ. こんな 現象 起きる よ … けど 誰 どう 絡ん どう イマイチ わからん かっ. しかも 櫻井 教授. 解ら ばっかり つまんない 講義 しか 冴え 教授 しか 見え. 不完全燃焼."}, {"rating": 2.6, "content": "言わ てる 酷く もっと 凄まじい 駄作 沢山 w. 玉木宏 リリーフランキー 良かっ 個人的 原作 イマイチ 思っ てる けど 福士 かっこいい 許す."}, {"rating": 3.3, "content": "なんく CG 微妙 だし 画 暗い. いつも 東野圭吾 感."}, {"rating": 3.2, "content": "2018 05 23 Wed. う〜 … 止まら そんな 映画 笑."}, {"rating": 2.0, "content": "温泉街 起き 不可解 事件 発端 1人 科学者 物理学 迷宮 迷い込む ミステリー ファンタジー. 正直 行っ … 櫻井翔 広瀬すず 映画 しか 記憶 残ら. ガリレオ みたい 謎 解き 科学者 知識 見せ場 メッセージ性 弱い いまいち でし. 自然現象 シーン 迫力 けど CG っぽ すごく いまいち 臨場感. なんか もう ラプラスの悪魔 って 言い たかっ だけ じゃ ？ って 感じ. 原作 面白い たら いい 役者さん 使っ てる のに 駄作 しまっ 監督 せい. テンポ 悪く 所々 眠く 仕方. 広瀬すず 相変わらず 可愛い 誰 並ん 特別 造形 可愛い こそ CG じゃ ？ って 思う 変幻自在 可愛さ 声 最高. ちょい 役 出て 志田未来 いつのまにか 演技 上手く びっくり. なんで こんな ちょい 役 ？ って 不思議 けど 当たっ たら 連ドラ 化 つもり ？."}, {"rating": 3.5, "content": "ストーリー 7. 映像 7. 音楽 8. 演技 7. 感動 6. 続け 東野圭吾 作品. 予告 見 気 見 けど 思っ 物足りなかっ (´ ・ｪ・ ｀). なんだろう …. 櫻井 演じる 教授 後半 いら なー って 思っ しまっ. 広瀬すず ファン 毎回 毎回 可愛 すぎ キュンキュン ♡."}, {"rating": 3.7, "content": "原作 読ん 楽しめ いろいろ 不思議 とこ 本読 もうす いつ 可愛い."}, {"rating": 3.0, "content": "自然科学 使っ 事件 推理 面白かっ. 序盤 テンポ 悪さ よく 分から カメラワーク 減点. 悪魔 役 福士蒼汰 アランウォーカー Faded 聞け 満足."}, {"rating": 3.2, "content": "櫻井 君 あんまり 大学 教授 らしく なぁ. リリーフランキー 役どころ 珍しい 感じ やっ ね. 原作 東野圭吾 じゃ たら 観 かも."}, {"rating": 2.3, "content": "申し訳ない 全く 響か. キャラクター ストーリー 乗り切れ 粗 だけ 目立つ 作品. 櫻井 演じる 教授 次々 起きる 超 常 的 事件 目撃者 観客 同じ 目線 立っ 理解 感情移入 全く 出来 後半 邪魔 しか 感じ 生かし きれ 印象 残念."}, {"rating": 4.0, "content": "情報 無し 観 映画 エンドロール ラスト 三池 監督 名前 見 三池 監督 作品 ツッコミ そう. 大人の事情 櫻井 ロマンス ラブシーン 期待 広瀬すず 福士蒼汰 カップル 主軸 ごく 普通 大学 教授 しまう 主人公. 反し リリー・フランキー 豊川悦司 迫力 後半 戦 グイグイ くる."}, {"rating": 1.7, "content": "原作 未読. 原作 もっと 良い だろ なー 言う 印象. 玉木宏 豊川悦司 まだ いい 豊川悦司 まあ ハマっ けど )。. 櫻井翔 広瀬すず 福士蒼汰 最悪 もっと はまり役 いたん じゃ. 作品 面白かっ たら 原作 読み たい 気 映画 駄作 すぎ 原作 東野圭吾 だし. なんか 期待 以下 わ."}, {"rating": 2.5, "content": "豊川悦司 全部 食わ 感じ 櫻井翔 宣伝 主演 思っ けど 教授 どっち … って 感じ なんか もったいない."}, {"rating": 2.9, "content": "連続 起き 奇妙 死亡 事件 きっかけ 様々 視点 事件 真相 あぶり 出す 原作 未読. 原子 運動量 予測 道具立て 些か 荒唐無稽 青江 教授 （ 櫻井翔 ） 視点 謎 可愛い 少女 羽原 円華 （ 広瀬すず ） 刑事 中岡 （ 玉木宏 ） 各々 知っ 情報 リンク 真相 近 づて 行く 模様 原子 法則 的 如何にも ミステリー 的 トリック 相性 良く 興味深い. 人間 脳 情報処理 能力 飛躍 的 向上 手術 一般人 想像 範疇 化学 的 設定 興醒め A I どんなに 情報処理 能力 向上 命題 あらゆる 無数 条件 考慮 無限 近く 解決 問題 山 不 確定 要素 多く 説得力 欠ける. 更に 行き着く 先 計算 未来を 予見 知性 到底 及ば だろ もっと 相対性理論 的 ぶっ 飛ん 理論 持っ きた方 良かっ （ 原作 一昔 前 思い 2015年 驚く ） 中 終盤 以降 冗長 多く 父性 欠落 症 問題 中途半端 残念. 個 突出 能力 取り上げる 超能力 使い方 重要性 警鐘 鳴らす 大事 依存 個 個 繋がる 集合体 社会 例え 小さく 中 努力 すれ 大きな 個 負け よ メッセージ 原作者 思想 政治的 感じ 超能力 原発 的 感じ 拡大解釈 だろ. 味気 キャラ 心象 弱く 人 生死 かかっ のに サスペンス 的 緊張 感 あっさり 過ぎ 作品 監督 熱意. 特異 エピソード 積み重ね 風呂敷 広げ 故 超能力 集約 流石 面白み 欠け 説明 セリフ ばかり 紡ぎ 出す 技 熱 欲しかっ."}, {"rating": 3.4, "content": "なんか … いろいろ もったいない. キャスティング しっくり こ. 映像 新鮮味. 演技 豊川悦司 以外 印象 薄い. だろ 原作 読ん 違う 印象 かも …."}, {"rating": 2.0, "content": "カテゴリー 的 ミステリー 作品 ね ？. 科学 超能力 的 絡ん くる 非 現実的 過ぎ イマイチ のめり 込め. 東野圭吾 作品 ガリレオ まだ 科学 ミステリー 要素 融合 面白い けど. そもそも 櫻井翔 演じる 博士 役に立っ てる 感じ 無いっ 驚き. 主役 よ ね ？. そういう 意味 誰 肩入れ 見 良い よく 分から. そんな 感じ 後半 眠く 仕方 （笑）. 広瀬すず どんな 役 こなせる 女優. 【 イオンシネマ 各務原 】."}, {"rating": 3.1, "content": "記録. 比較的 好み 作品 けど 評価 低く 驚き 笑える. まぁ 櫻井 必要 確か かも しれ. けど 原作 カテゴリ 興味 無 い人 櫻井 目当て 見 行っ 興味 少し 出る 良かっ 思う. 原作 見 なんとも 言え けど まぁ 不思議 消化不良 感 否め 好み. DVD 買う 聞か たら 買わ けど 劇場 見れ よかっ."}, {"rating": 3.0, "content": "寝不足 けど 初めて 映画館 うとうと. 原作 忠実 再現 てれ 面白かっ のに. 説明 セリフ 長 すぎ 話 流れ ？ ？ って 多かっ. やっぱり 広瀬すず かわいい."}, {"rating": 2.7, "content": "映画館 鑑賞 中 早く 席 立ち たい 思う 事 初めて でし ただ キャスト 豪華 原作 読ん みよ 思い."}, {"rating": 3.3, "content": "現実的 そう 沢山 けど 面白かっ. 広瀬すず 可愛 すぎ まし."}, {"rating": 2.5, "content": "原作 未読 読ん 母 原作 すごく 面白かっ って 言っ. 映画 上手く 表現 出来 … 監督 合わ. 広瀬すず 大好き 広瀬すず 見 行っ めちゃめちゃ 可愛く パワー 広瀬すず 観 だけ 個人的 それなり 満足 けど だけ. 櫻井翔 主人公 やし もう少し かっこよく 見せ 欲しかっ よー. あと 屋敷 CG ダサい."}, {"rating": 2.5, "content": "期待 すぎ ちゃっ かも. 原作 映画 なぁ. 東野圭吾 好き のに. ちょっと 残念. 俳優 陣. 凄く かっこよく 歳 重ね てる. 素敵だな って 思っ. 櫻井 なけれ いけ わけ じゃ なし. なんだか もったいないっ 感じ. 孤狼の血 前 観 順番 笑."}, {"rating": 2.8, "content": "オーディション 三池崇史 もう 見れ 原作 未読 映像化 難し とか 置い とい CG ダサい 演出 ダサい 櫻井翔 使っ てる アイドル映画 のに 櫻井翔 おじさん すぎ かっこよく 見せる 気 少し だし ほしい. 広瀬すず 可愛い. シナリオ 不可能 起こり まし ➡ 何故 ？ ➡ 不可能 ひと まし. って 感じ 見応え 無し. ミステリー ？ ジャンル ？."}, {"rating": 2.3, "content": "映像 さい きっと 原作 おもしろい だろ トヨエツ 演技 凄み だけ 見応え."}, {"rating": 3.0, "content": "原作 既読. 大筋 原作 通り. ただ 説明 不足 感 否め. きっちり 説明 必要 わりと 重要 シーン カット … …。. 原作 読ん ないと キツ くない ？. 主役 桜井 必要性 だろ … … ？. 原作 読ん 青江 教授 桜井 イメージ 無かっ あんまり 合っ 思っ しまっ. 玉木宏 とか 豊川 悦二 とか 脇 キャラ 豪華 すぎ じゃん ？ って 思っ けど こっち すごく 合っ 良かっ. 刑事 玉木宏 かっこいい. キャスト 一番 気 志田未来 存在感 よ … …。. ミャンマー 気 すぎる でしょ. 脇 キャラ 脇 キャラ 志田未来 来る 思っ. 面白く わけ けど 映画 観る 小説 読む 思っ."}, {"rating": 3.4, "content": "楽しめ わけ じゃ けど. あえて 言う 必要 ？ って 台詞 青江 教授 結局 だろ … … 思っ. 不思議 点 多かっ."}, {"rating": 2.5, "content": "円華 はじめ 脇役 演技力 成立 印象. 想像力 補える 口 出さ 説明 ほしい 場面 言葉 足り. 重要 エッセンス はず 超常現象 神秘 性 感じ 一つ一つ 演出 独立 ストーリー 馴染ん. 映画 良さ 殆ど 挙げ. ただ エンタメ つまらない わけ ドラマ スクリーン 観 感覚 いけ それなり 楽しめる."}, {"rating": 3.0, "content": "豊川悦司 若い 頃 写真 見 福士蒼汰 って わかる 櫻井翔 一番 すごい 説."}, {"rating": 3.9, "content": "ストーリー 内容 さすが 東野圭吾 感じ 良かっ けど 映画 うまく 表現 いえ ちょっと 惜しかっ 気 …. キャスト 豪華 だけ 勿体なかっ 櫻井翔 広瀬すず 役と 合っ 感 … 福士蒼汰 豊川悦司 リリーフランキー 玉木宏 なんか すごい 良かっ."}, {"rating": 3.2, "content": "原作 未読. 東野圭吾 作品 期待 値 高 すぎ せい 少し 拍子抜け しまっ 前半 一体 どう やっ ？ ワクワク けど 後半 なんか 特殊能力 全面 押し 感じ ちょっと 退屈. 俳優 陣 めちゃくちゃ 豪華 だけ なんか 勿体ない なあ 印象. 近いうちに 原作 読ん 判断 たい."}, {"rating": 3.3, "content": "広瀬すず 福士蒼汰 綺麗 すぎ. ストーリー 普通 面白かっ けど 個人的 暗 すぎ 😢."}, {"rating": 2.8, "content": "東野圭吾 作品 三池崇史 作品 好き … 混ぜ いけ 思い まし どちら 良さ 殺し 気 ファンタジー いか あまりに 稀有 設定 オカルト 感 強 すぎ まし …。. 脇 キャラ 色 濃 すぎ 主役 霞ん 感じ … 今作 普通 良い かも 知れ ませ （ 個人的 玉木宏 目当て 久しぶり ワイルド 見れ カッコ よかっ ）."}, {"rating": 2.4, "content": "原作 未読. 櫻井 すず 福士 出る しか 知ら 鑑賞. うん 三池 作品 合わ 原作 読ん み たい."}, {"rating": 3.0, "content": "あんまり 深く あらすじ 把握 しない 行っ けど 翔ちゃん 役割 って … (･_･;. 翔ちゃん 推理 いく 感じ 欲しかっ. 広瀬すず 可愛さ 半端ない."}, {"rating": 2.5, "content": "見 終わっ あと 振り返っ みる 結局 櫻井翔 役 ってな って ぐらい 主人公 印象 すず ひたすら 美人 1番 印象 残っ てる 志田未来 ミャンマー 気 すぎ."}, {"rating": 3.5, "content": "娘 観 行く. 東野圭吾 原作 広瀬すず 出る トヨエツ 出る （ 忘れ けど ）. きっと 面白い だろ 思っ チョイス でし. クレヨンしんちゃん 方 良かっ なあ. きっと 原作 小説 読ん 方 面白い かも. 自然現象 含め 化学 的 シーン （ ？ ） 文字 読む 映像 方 ピン くる かも しれ けど. ミステリー 映像 文字 方 しっくり くる かも しれ ワタ クシ. トヨエツ 朝の連ドラ かなり 変人 登場 映画 やはり アブノーマル. 若い 頃 写真 出 ああ かっこよかっ よ ね 頃 しみじみ 見入っ しまっ. 若い 頃 写真 福士 蒼汰 君 似 風 持っ いっ. ワタ クシ 言わ せりゃ 福士 蒼汰 百 倍 かっこよかっ ね. 怪優 リリーフランキー 氏 出て いつも 飄々 した役 それでも やっぱり 人 演技 すごい. そんな 言う 櫻井 君 真面目 クソ つまら 大学 教授 好演 いるよ ね こういう 感じ 先生 思い 見. 映像 キャスト 全て 文句 言いよう けど 面白かっ よかっ ミステリー って 少し ずつ 自分 先 読ん だり 読み 進め いっ. どんでん返し 意表 突か 結末 向かう 面白い わけ. 展開 早い 映画 楽しみ 奪わ 進ん 行く 感じ. まあ そう 言う 話 映画館 入っ てる ショピングモール ショッピング. 夫 帰省 中 焼き鳥 食べ 帰ろ 近所 焼き鳥屋 軽く ひっかけ 帰る 母 娘."}, {"rating": 1.8, "content": "教訓 三池崇史 もう 見 超 趣味 じゃなくて 見 しんどかっ クオリティ 低く 好きな人 好き だろ 思っ けれど トラウマ 目 裏 焼き付い 離れ 怖い 映像 作る 好きな人 開始 3分 察知 ずっと 合わ わ 気持ち 見 勝手 期待 作品 善し悪し 関係 かも けど 東野圭吾 主人公 大学 教授 たら どうしても ガリレオ 想像 ちゃっ ある程度 ユーモア 期待 余計 がっかり 櫻井翔 ただ 櫻井翔 広瀬すず 上手い けど 海 街 ダイアリー 頃 鮮明 輝き 感じ 福士蒼汰 悪く ああ 風 優しく 笑う 役 よく 似合う."}, {"rating": 1.0, "content": "開始 3分 もう 辛かっ 福士蒼汰 以外 全員 ミスキャスト 思う 福士蒼汰 なかなか 好演 櫻井翔 ひどい 広瀬すず 演技 上手い だろ けど 役 合っ CG 最初 幼少期 竜巻 雑 すぎる 廃墟 あたり まあ 見れる たぶん もっと セリフ じゃなくて 映画 的 見せ はず."}, {"rating": 3.6, "content": "苦手 ーーー 途中 しんどい しんどい しんどい しか 思っ （笑）. たぶん わたし 苦手 だけ 人間 こわい 系 サスペンス 見慣れ てる 人 大丈夫 思う. 話 全体的 まとまっ 思う どう ちゃう とか 普通 ドキハラ 観 けど わたし あんま サスペンス 慣れ だけ かも しれ. あと 終盤 カメラワーク 三池 才能 溢れ 出 気 けど 別に わたし 映画 通 じゃ そんな 気 だけ かも しれ. すず 可愛かっ 福士 蒼汰 エンドロール ずっと 中川大志 思っ かっこよかっ + 0 2点 おき."}, {"rating": 3.0, "content": "原作 読ま 鑑賞 まし 青江 教授 学者 能力 あまり 発揮 終わっ しまう 作品 思い 東野 小説 最後 独特 終わり 方 よく 表現 しょう ハッピー シーン 一切 見 終わっ 後 不思議 感情 評価."}, {"rating": 3.3, "content": "やっぱり 原作 読ん 映画 観る 向い わかっ. 原作 読む 前 観 素直 楽しめ な～. 豊川悦司 役 怖い. 理系 お話 すき. すず 目力 すき. 翔くん 演技 … う～ …."}, {"rating": 3.5, "content": "初めて 邦画 サスペンス ？ 映画 見. 未来 見える 能力 必要 思っ."}, {"rating": 1.0, "content": "全く 前 情報 なし 観 まし. 全体 的 カメラワーク 情緒 不安定 監督 誰か 知ら 不勉強 僕 エンドロール 最後 あー 三 池 監督 でし 膝 打ち まし. 会話 シーン 定点 静か 撮っ 思え クライマックス あからさま 顔 グッと ズーム ダイナミック 寄っ 行っ. 中盤 玉木宏 電話 シーン 何故か 画面 中央 配置 駐輪 禁止 看板 志田未来 Tシャツ ミャンマー 気. 一体 何処 見せ たい 明確 意図 だろ 要ら ぬ 連想 膨らみ. 劇中 最大 見せ場 福士蒼汰 迫力 ドアップ 直後 劇中 見せ場 ほぼ 無い 歳 重ね 櫻井翔 呆け 面 ドアップ でしょ 悪意 でしょ 僕 コメディ 見え まし. さて 内容 主演 櫻井翔 見せ場 あくまでも 悪魔 たどり着く 脇役. もっと 悲惨 事件 何故か 一人 真摯 追い 続ける 玉木宏 有力 情報 掴ん 櫻井翔 ヒント 与え 前述 通り 櫻井翔 脇役 玉木宏 見返り ゼロ 捜査 身 結ば 哀れ. リリーフランキー 脳神経 一体 どう やっ 福士蒼汰 広瀬すず 様 状態 作り上げ 全く 不明. 高嶋政伸 急 ターミネーター2 シュワちゃん ばり ヒーロー. 一言 まとめる 雑 味 多く 深味 無い 作品 でし. ただ 福士蒼汰 広瀬すず ロマンス クライマックス シーン 何故か 力 込め なぁ 印象 持ち つつ 福士蒼汰 君 イケメン なぁ 思い まし 男なら 30秒 後 雨 降る 傘 持っ 行き とか ほら 月虹 よ って 言っ みたい ね 爽やか 素敵 じゃ. 広瀬すず 広瀬すず JR SKISKI でし ね."}, {"rating": 3.2, "content": "最初 もっ 主人公 櫻井翔 じゃなくて いいんじゃない って 以外 良かっ. 事件 関わる メイン 人達 演技 凄かっ. やっぱり 毎回 東野圭吾 原作 読み たく よ ね."}, {"rating": 3.5, "content": "途中 面白く けど 長く 感じ 福士 そんな キャラ なんて 以外 最後 やっぱり 現実 じみ 展開."}, {"rating": 3.3, "content": "周り 聞い 期待 しない 見 たら 全然 面白かっ. 割と 犯人 わかる 早かっ 分かっ ゆっくり 気."}, {"rating": 2.8, "content": "期待 すぎ せい あまり 面白い 思い ませ でし 淡々 話 続い 次 どう だろ ？ とか ドキドキ 感 ？ 合い ませ でし ただ 広瀬すず 可愛かっ ！( 笑."}, {"rating": 2.0, "content": "話 絶望 的 つまらなかっ 主人公 主人公 感情移入 終わっ しまっ."}, {"rating": 3.3, "content": "役者さん 主演 脇 凄く 良かっ けど 話 絶望 的 つまらなかっ 原作 チョイス 悪かっ でしょ ね 櫻井 えらく ぽっちゃり なぁ 思い まし 役柄 的 結構 たよう 福士 蒼汰 広瀬すず コンビ 別 もう一度 観 たい ね."}, {"rating": 2.0, "content": "主演 櫻井翔 為 出 ？ って くらい 空気 存在 公開前 楽しみ のに 期待 外れ 非常 残念 ただ 刑事 役 玉木宏 はまり役 キャスト 豪華 面々 登場 まし."}, {"rating": 1.6, "content": "三池 作品 期待 見 たら 駄作 悲しかっ. お金 払っ こんな 見 させ 時間 お金 無駄 気持ち. リアリティ 求め たい SF っぽい 物語 性 求め たい 全く 分から. やり たい 言い たい たくさん すぎ とっ 散らかっ 感じ. リリーフランキー すず 演技 素敵 のに 演技 かき消す カメラワーク CG セット 雑さ. 眠く 仕方 映画館 寝る なんて 初めて."}, {"rating": 2.5, "content": "映画館 聴く Faded 最高 …. 以上. 主人公 最後 全く 役 立て 言う けど 本当に 空気 びっくり 逆 言え 櫻井翔 支障 役. 読ん けど そもそも 映画化 向き 原作 思う. フリーパス 4本 目."}, {"rating": 2.4, "content": "久しぶり 駄作 映画館 観 まし いちいち シーン 長い ダサい 要素 満載 ツッコミどころ 満載 もはや 面白い レベル 櫻井翔."}, {"rating": 3.0, "content": "2018 5 28. ママと ♡. 面白かっ 少し 難しかっ 気 … 😅 純粋 広瀬すず 力 手 入れ たい. 水色 洋服 着 車 運転 女性 誰だ 最後 分から （笑）. なんとも 言え 😭."}, {"rating": 3.1, "content": "内容 思っ 重 め. ラプラスの悪魔 詳しく どういう 事 興味 持っ. 小説 読ん み たい 思う."}, {"rating": 3.0, "content": "好き 感じ 話 のに なあ. いまいち 盛り 上がれ 主人公 教授 ナビゲーター 的 円華 クライマックス 間に合っ だけ 甘粕 親子 関わり 回想シーン 伝聞 しか かな."}, {"rating": 3.0, "content": "豊川 リリー 芝居 一 番目 いっ. 建物 CG 感 半端 なんで 一番 いい シーン 挿入 歌 セレクト ？."}, {"rating": 3.5, "content": "内容 自体 評価 以上 面白かっ ぞ. ただ 櫻井 以外 キャラ 立っ てる のに 櫻井 だけ 普通 すぎ 本当に 主役. あと やっぱ 三池崇史 好き じゃ 無い 意味 わからん 多い わ."}, {"rating": 2.5, "content": "消化不良. まあ 可 不可 感じ. 東野圭吾 期待 過 ぎちゃうのがいけないのかな （−＿−；）. 主役 解決 役立っ てる 気 あまり. 櫻井 おっさん 感 好き （笑）."}, {"rating": 3.1, "content": "原作 未読 物語 設定 面白 そう 興味 ひか 観賞 東北 温泉 地 ロケ地 嬉しく まし ただ 主演 櫻井 イメージ マッチ 感じ 特段 活躍 終わっ しまっ 細かい 疑問 解決 終わっ 印象 否め 面白い 言い 切れ 印象 でし."}, {"rating": 2.7, "content": "主演 誰 笑. 翔くん 謎 すぎ ろー 笑. 東野圭吾 作品 特有 演出 ちゃんと 三池 っぽい なー っていう 演出 各々 やり たい やれ っていう 印象. ただ クライマックス チープ ？ 笑. 光っ トヨエツ 演技 だけ やん 笑. 福士蒼汰 とか 目 ガン 開き てる だけ やし お前 一体 笑. しかも 主演 櫻井翔 ほぼ 喋ら … 笑. 劇場 嵐 ファン あろ 女性ファン キレ 面白かっ 笑."}, {"rating": 3.5, "content": "広瀬すず 良さ 際立つ 映画 主演 : 広瀬すず いい 櫻井翔 ポジション 原作 あんな かんじ ？ もし そう サブ 徹し 役 きっ てる 言える 気. 東野圭吾 ？ 感じ. 映像 三池崇史 なあ かん じ."}, {"rating": 3.7, "content": "東野圭吾 作品 少し SF っぽ 思っ ストーリー 進行 表現 疑問 残る 所 多い しがない 大学 教授 嵐 櫻井 起用 どう 思う. ただ 音楽 主題歌 Alan Walker 劇 版 共に 良かっ."}, {"rating": 3.5, "content": "遠く 離れ 2つ 温泉 地 硫化水素 死亡事故 起き 調査 地球化学 研究者 青江 現地 訪れる サスペンス ミステリー. 作品 犯人 誰か トリック どう 期待 がっかり かも. ラプラスの悪魔 ラプラスの魔女 生まれ 孤独 苦悩 能力 不思議 現象 起こす 魅力. だけど… 映画 青江 教授 （ 櫻井翔 ） メイン もっ ラプラス 魅力 半減 ˃ ⌑ ˂ഃ. 教授 メイン やっぱり 物足りな 感じ まし 主人公 あまり 活躍 映画 … 翔ちゃん 好き まだ よかっ けど. だけど 原作 教授 頑張っ 映画 青江 教授 ラプラス 存在 知っ 犯人 なぜ 狙う かも 推理 ← それだけ ？(*≧ 艸 ≦). やっぱり 主人公 円華 ね 円香 周り 魅力 的 登場 人物 いっぱい 物語 盛り上がっ 思う それに 広瀬すず 滅茶苦茶 可愛かっ 💕. 武尾 （ 高嶋政伸 ） 桐 宮 円香 お父さん 怪しげ 数理 学 研究所 扱い 悪かっ なぁ 原作 事件 数理 学 研究所 解決 武尾 いい キャラ 本当に もったいない. だけど 不思議 現象 頭 中 文字 映像 変わっ いく 瞬間 楽しかっ こんな 風 東野圭吾 凄い 事 思いつく. 誰 可哀想 佐藤江梨子 した 事 映画 見 だけ わかる かしら. 玉木宏 刑事 よかっ トヨエツ どう だろ 🤔."}, {"rating": 3.8, "content": "思っ 迫力 満載 映画. 最後 全て 謎 解き明かさ いく 感じ 楽しかっ. ただ 途中 少し 眠く しまっ. 原作 読ん み たく."}, {"rating": 3.6, "content": "小説 読ん 映画. 小説 物語 殆ど 同じ 結構 重要 ぬけ てる 気. 広瀬すず 目当て 観 オール オッケー 👌🏻."}, {"rating": 2.7, "content": "絶対 好き 設定 のに 色々 残念 作品. 感想 櫻井翔 君 存在 意味 分から. キャスト 良い 人 ばかり けど 気. しかも 映画館 のに 後半 眠たく しまっ 汗."}, {"rating": 3.3, "content": "盛り上がり 欠け 退屈 ウトウト ちゃい まし. 良い 点 いえ 広瀬すず 可愛かっ た事 くらい 笑."}, {"rating": 3.0, "content": "原作 知らず 行っ フィルマークス 3 0 評価 やばい やろ ハードル 下げ 行っ 結構 楽しめ 思う ただ 櫻井翔 主役 のに 役に立っ わろ ドライバー あと 福士蒼汰 つよ すぎ わろ. 三池 監督 やっぱ 苦手 CG 感 強い 苦手 あと BGM ドラマ っぽかっ. すず どんどん 美人 行く なあ 声 かわいい なあ かわいい すずの 顔面 寝 済ん 感 （笑）."}, {"rating": 2.1, "content": "いらん 人 いっぱい 笑. 小説 方 面白かっ だろ. なんか チームワーク 感じ w. けど ただただ 広瀬すず 良い. すずの 可愛 さっ たら."}, {"rating": 1.4, "content": "超 つまんなかっ 全然 泣け むしろ 笑っ しまっ キャスト 演技 下手 福士蒼汰 驚く 演技 笑っ しまっ CG 無理 悦司 福士蒼汰 親子 って 設定 写真 無理 最後 シーン 悦司 顔 スカーフ 被っ てる すごく 笑っ しまっ."}, {"rating": 3.5, "content": "広瀬 化物 ぶり 観 いっ 役と かみ合わ 残念 印象 最後 首 傾げる 存在感 圧倒的. 豊川 小物 っぷり 全体 押し下げ 櫻井 存在感 あまり よかっ わ ？ 流石に 言い過ぎ."}, {"rating": 2.0, "content": "･ 18 05 19 ： TOHO ｼﾈﾏｽﾞ 新宿 【 初 鑑賞 】. 豊川悦司 映画 言い方."}, {"rating": 2.8, "content": "良く 二 時間 ドラマ 開始 早々 竜巻 吸い込ま シーン 陳腐 笑え 途中 眠く 見 けど 広瀬すず 可愛い."}, {"rating": 3.4, "content": "東野圭吾 理系 感じ 好きなんだけど. 今回 なんか う〜 って 感じ."}, {"rating": 3.5, "content": "東野圭吾 作品 映画 小説 殆ど チェック 同 作品 ストーリー 豊川悦司 狂乱 演技 広瀬すず 可愛らし 印象 残り まし あと 効果音 ドラマ 盛り上げ くれ 映画館 観 良かっ."}, {"rating": 2.4, "content": "期待 満たさ. 前半 山場 無く ウトウト しまう くらい 単調."}, {"rating": 3.2, "content": "登場人物 事象 事件 一 断面 観 だけ 事. 繋ぐ 縦 軸 観客 導く 存在 不在 事 物語 散漫. なにか 入り込め. 櫻井翔 得 ませ しか 実質 言っ. 神 視点 物語 進み. 結末 強大 権力 下 有耶無耶. ちょっと う～ って 感じ でし. 役者 陣 不満 無く まだ 映像化 難しい 早い 作品 ？. ちょっと フラストレーション 溜まり まし. 櫻井翔 ファン 物足りなかっ じゃ ？. 原作 読ん もろもろ 補完 たい ね. なんか いろいろ 惜しい 作品 でし."}, {"rating": 3.0, "content": "東野 物語. 当たり 外れ 大きく 出る. 本作 どちら 言う ● ● である. ’`,、(’∀`) ’`,、. なんか 画面 馴染ま CG 所為. 変に 嘘 臭く 思える ストーリー. 残念 過ぎる キャラクター 達 …. 周囲 評判 耳 傾ける. 劇場 足 運ん 悪い けど ね. ┐('～`;)┌. テレビサイズ なぁ って 最後 思っ. すず 大人っぽく. 綺麗 増し. 桜井 シャープ カッコ よ 鈍く. 豊川 鳥刺し ピーク カッコ 良さ 薄れ 気. おかげ 口直し もう 一 本 観る ハメ. ┐('～`;)┌. すず 福士 組み合わせ 安易 よ なぁ."}, {"rating": 3.1, "content": "評価 結構 低かっ あんまり 期待 見 結構 面白い じゃん っていう 感じ 見れ. 豊川悦司 演技 凄 すぎ 最後 方 一人 芝居 感 けど キャラクター 個性 確立 結構 面白かっ. 全体 的 背景 おしゃれ 感じ. 今回 演出 かなり 好き 闇 包ま 謎 めいた 感じ とても 良かっ 思う."}, {"rating": 3.6, "content": "広瀬すず 観 たく 行っ けど …. 狂気 トヨエツ 良かっ. 三池 作品 物足りない 感 満載 東野圭吾 作品 こんな かも しれ 思っ しまっ (^^;)."}, {"rating": 3.2, "content": "映像 化 凄い 思う けど 話 自体 小説 まま 良かっ じゃ 思う …. 俳優さん キャラクター はまっ パーツ 取り出せ 素晴らしい 演技 思う. 言え 完全燃焼 不良 気分 …. 久々 予告編 方 ずっと 良かっ 思っ 作品 でし."}, {"rating": 2.0, "content": "記録. 予告 期待 観 けど もう少し ミステリー 感 ほしかっ."}, {"rating": 3.0, "content": "ちょっと 思っ 違っ なぁ. もっと 純粋 推理 とか 解決 思っ けど. 最後 シーン あれだけ 引っ張っ ？ 感じ. 広瀬すず 可愛い まあ まあ でし."}, {"rating": 3.0, "content": "思っ たより つまらなかっ. 途中 寝 ちゃい そう しまっ. 豊川悦司 演技 良かっ."}, {"rating": 2.6, "content": "前半 物凄く ワクワク けど だんだん ？ あれれ ？ って ハイライト 的 描か 山場 頃 なんだか なー しまっ 補っ 余り 広瀬すず 魅力 たる 見 たい そう 思わ くれ だけ 持た くれ 言っ 過言 くらい 魅力的 感じ 役と 女優."}, {"rating": 2.7, "content": "櫻井 かっこいい ミステリアス トヨエツ 演技 抜群 でし."}, {"rating": 3.0, "content": "原作 読ま 行っ たら けっこう 謎 残る まま 終わり まし …. 福士蒼汰 大学生 たら こんな … 思い まし."}, {"rating": 3.1, "content": "三 池 監督 意外. トヨエツ 一人 舞台 凄かっ. 結構 言わ てる けど. 櫻井 必要性 なさ すぎ 笑っ. 予知能力 とか 割 非 現実 的. 結局 黒幕 動機 狂っ だけ. ま タダ 鑑賞 許そ. 東野圭吾 いい いい のに."}, {"rating": 2.5, "content": "人 すすめ 一緒に 観 行き まし. 自分 選ば 映画 リリーフランキー 出て まあ よかっ. 映画 やら 思っ しまう."}, {"rating": 1.5, "content": "全然 分から …. CG すごい 急 カメラワーク よく わから. あんまり CG 使っ 映画 好き じゃ かも しれ けど 後半 見 てる しんどい レベル. 原作 読み たい."}, {"rating": 3.5, "content": "原作 読ん 大筋 ストーリー 東野圭吾 っぽい なー って 思い み まし. 櫻井 主役 思っ 見 始め のに 橋渡し 役 出番 多い 脇役 みたい ポジション でし ね. 個人的 リリー トヨエツ 演技 存在感 とても 良かっ. 演出 あんまり 好 きく. そこそこ 暗い 画面 急 明るく 櫻井 思考 声 重ね み 急 音 大きく 空中 文字 浮かせ み 監督 複数人 思っ しまう まとまり 撮り方. そんな 中 好き. トヨエツ カメラ ふらふら 感. 映像 乱れる シーン トヨエツ 映画 人生 ？) 終わり. 福士 すず 瞳 白い 部分 とても 青く 見え 表情 ロボット っぽい 人間 ぽく 感じ. 志田未来 突然 ミャンマー. 玉木宏 かけそば ネギ 抜き 一口 目 空振り."}, {"rating": 3.5, "content": "主演 櫻井 良かっ なかろ. 正直. トヨエツ 存在感 半端ない."}, {"rating": 2.9, "content": "原作 出だし 少し 読ん とても 面白かっ 期待. 映画 関係. 本 少し 読ん こそ 思っ. 魔女 能力. 天才 ああ 知り ショック …. まぁ そう じゃ 話 続か けど … 笑. リリー ミスキャスト 合わ. トヨエツ 気色 悪く 描き すぎ. 人物 像 映画 ファン 敵 廻し よー. って 凄く 思う. ダメ でしょ. 小説 許さ けど. 映画 ちゃ … 笑. 話 はしょり すぎ 分かり にくかっ 思う. 少し 原作 噛 って 人物 関係 図 理解 けど いきなり 出 くる 被害者 奥さん とか ボディーガード とか 映画 しか 観 人 (?_?) ？. とにかく. トヨエツ キショ 過ぎる よ. まぁ 狂信的な 描き方 こそ. 三池 監督 だろ けど. 半年 くらい たっ たら. 読み かけ 原作 読も 思う. 口直し. 2018 5 10 TOHO シネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.7, "content": "軽い ストーリー 思っ たら 内容 濃い 映画 櫻井翔 始め 皆 スター 級 キャスト ストーリー 引き込ま 言い つつ 広瀬すず 可愛い."}, {"rating": 3.0, "content": "凶器 知性 × 動機 愛 × 殺人 証明 せよ. 真実 追う 教授. 消息 不明 悪魔. 運命 操る 魔女. そんな 奇跡 的 タイミング 狙える 魔法使い 神様 よ. 能力 目的 こそ 進化 憎しみ. 未来 わから こそ 人 夢 もてる."}, {"rating": 1.3, "content": "教授 主人公 全く 知的 感じ. 豪華 俳優 陣 使っ のに 演技 活かさ. 内容 単調."}, {"rating": 2.9, "content": "うーーーーーー. 玉木宏 ぅ ー ？ ？？？ ？. なんか 上手く まとめ きれ 感じ."}, {"rating": 2.6, "content": "映画化 向い 企画 ．. 人気 作家 × 人気 原作 × 人気 監督 スキーム だけ 作っ 悪い 例 ．. おそらく 退屈 寝 しまい ．."}, {"rating": 3.1, "content": "脳科学 題材 映画 な～ (^.^) 高島 珍しく 悪役 じゃ 😄 櫻井翔 あまり 活躍 💦."}, {"rating": 3.0, "content": "前売り 買っ 観 けど. そんなに お金 払っ 観 行く 映画 じゃ 気 まし. くらい テレビ 地上波 物 観る くらい いい 思い."}, {"rating": 3.7, "content": "櫻井 君 キャラ 硫化水素 くらい 底流 沈ん まし (´･ ω ･`)."}, {"rating": 4.3, "content": "すず 電話 出 もらっ スピーカー っていう 翔くん めっちゃ リアコ 良かっ すごく."}, {"rating": 3.0, "content": "ミステリー 見る 毎回 犯人 分から. 青江 教授 ガリレオ 同じ イケメン 講義 楽 単 描写 めちゃくちゃ 正確 でし. 青江 どっち 捜査 側 橋渡し 役割. 作品 キー 福士蒼汰 広瀬すず 改めて 思い まし. あと 最近 作品 登場人物 とか 役職 多く 今回 作品 公安 みたい 途中 出 誰 敵 誰 味方 分から 状態 まし 自分 頭 容量 足り だけ かも 知れ シンプル 方 良い 思い まし. シーン 挟む 必要 ？ みたい 箇所 個 個人的 まし. 最後 広瀬すず ラプラス 魔女 なんか じゃ 大天使."}, {"rating": 3.0, "content": "結構 期待 だけ うーん 感じ 笑. 前半 面白かっ けど. 後半 進む につれて ？ いやいや 笑 うーん 笑笑 オチ とか 終わり 方 微妙 …."}, {"rating": 3.3, "content": "あれだけ 面白い ミステリー 生ん 東野圭吾 ひと味 違う ミステリー 挑戦 すごかっ ミステリー 枠 中 これだけ 毛色 違う 物 作れる なんて 今回 人間 離れ すぎ 天才 とか そういう 次元 じゃ 入り込め 最初 最後 ずっと CG チープ なぁ."}, {"rating": 3.8, "content": "すごく 面白い って 言う 安定 面白 って 感じ ＾∀＾). やっぱり 三池 監督 映画 全 作品 観 たわけ じゃ けど イマイチ なぁ … って 思っ わたし 的 ﾟ ∀ ﾟ. 玉木宏 ルックス 格好 良さ 改めて 惚れぼれ した (о´∀`о). 今回 福士蒼汰 表情 演技 目 演技 って 言う すごい 思っ. あー トヨエツ やっぱり さすが 感 (º ﾛ º ๑ ﾎｫｰ. 竜巻 シーン とか キレイ 自然現象 シーン とか 映画館 観 方 オススメ 思う. 結構 重要 シーン."}, {"rating": 3.0, "content": "主役 脇役 方 達 良かっ. 広瀬すず やっぱり 綺麗. 志田未来 いい キャラ でし."}, {"rating": 1.8, "content": "後半 いく につれて 頭 入っ こ. セリフ セリフ 間 すぎ 退屈 出. 登場人物 空気 ラスト 観客 丸投げ 感じ あと どう 考察. CG 力 入れ すぎ テンポ 悪い 思っ. 二 度 見 行か けど 広瀬すず 可愛かっ."}, {"rating": 3.1, "content": "評判 イマイチ 観 行く モチベーション 低かっ けど 前売 券 持っ てる ね. 結論 言う 確か うー 映画 一言 言え パッと しない. タイトル 超え 出来 思う. 観 飽き飽きし 訳 けど 終盤 差し掛かっ 上がる 所 結末 インパクト 薄 印象. 登場シーン 広瀬すず ミステリアス 印象 付け. 期待 高い 大変."}, {"rating": 3.3, "content": "少し どん よ りし 雰囲気. 頭 入っ こ. 難しく ずっと ハテナ. CG 違和感 だらけ 集中 見る. 最後 一言. 玉木宏 カッコ よすぎ でしょ."}, {"rating": 3.1, "content": "全体的 なんか ボヤボヤ 飽き 櫻井 わぁっ 車 避ける ダサく 笑える 最後 出 くる 建物 映像 合成 感 丸出し 引い 笑. 東野圭吾 観 けど 思っ なんか 違っ なぁ 犯人 わかり にくかっ けど アランウォーカー 曲 使う もったいない 笑."}, {"rating": 1.0, "content": "つまらな 誰 悪い もう 見 行く ほう 悪い でしょ."}, {"rating": 2.5, "content": "どうしてこうなった ⁈ 豊川悦司 演技 良かっ だけ 残念."}, {"rating": 3.4, "content": "本 形式 中 かろうじて 成立 辻褄 世界観 映画化 不自然 現れる 難しい 例."}, {"rating": 1.3, "content": "出演者 格 大体 筋 読める 邦画 残念. ぶっちゃけ 主演 いい よ ね 残念 トリック 不可能 犯罪 見え あと アップ 多 すぎ. 監督 チェック 原作 悪い 脚本 悪い 演者 悪い 監督 悪い 中盤 ずっと そんな 事 考え 見 最終的 すず かわいい 斜め 横 見 時 睫毛 げーと 言う 記憶 しか 残っ."}, {"rating": 4.0, "content": "2018年 21 作 目. やっと 見れ 本当 黒幕 分かっ 瞬間 そいつ 全く ノーマーク た分 ゾクッと."}, {"rating": 3.0, "content": "単純 ストーリー 面白かっ. やっぱり 東野圭吾 さすが でし. 主演 櫻井翔 主演 観客 立場 物語 中心人物 広瀬すず 感じ でし 個人的 リリー 演技 良かっ. すず 鏡 見 あんなに 可愛く ニット帽 かぶれる 感動 終わり まし 笑."}, {"rating": 4.0, "content": "東野圭吾 作品 2つ 目 けど 案の定 最後 裏切ら トヨエツ 出て きた !! 作者 大好き （笑） ヤッターマン みたい シーン 出 （笑） 作者 監督 味 出て 気. 青江 教授 低音 ボイス たまり ませ ぬ."}, {"rating": 3.3, "content": "主人公 後半 完全 空気 最大 謎 思っ サラッと 説明 けど 広瀬すず 志田未来 可愛 いかっ 良し. 原作 未読 犯人 探し 楽しめ."}, {"rating": 3.2, "content": "テーマ 面白 そう 見 み まし ストーリー展開 遅く 割と 退屈 作品 でし. 詳細 部分 なぜ そう 分かり にくい 部分 地上波放送 見れ 十分 思わ."}, {"rating": 2.7, "content": "広瀬すず ロング 方 かわいい. あと 主題歌 けっこう 好き. 以上. クライマックス 監視カメラ 的 ズーム 編集 つけ てる ？. CG わざと なのか 限界. 地味 母校 医学部 出て."}, {"rating": 2.0, "content": "東野圭吾 けっこう 好き この間 新参者 良かっ 観 行っ けど 期待はずれ いい とこ キャスト 悪く それなり 観 けど ちょっと だけ 金 時間 返せ 言い たく. 謎 解き ミステリー 風 超能力 ファンタジー っぽい ベツモノ. 原作 せい ？ 脚本 なのか ？ 監督 なのか ？. 玉木宏 ホームページ プロフィール 見 だけ こいつ 繋がっ 犯人 共犯 被害者 って 桜井 言っ けど 強引 すぎる だろ もう ちょっと 聞き こみ とかし よ. とか ツッコミどころ たくさん."}, {"rating": 3.2, "content": "ミステリー 人間ドラマ SF いろんな エッセンス 組み合わせ 作っ 味 薄い お粥 みたい 映画. 登場人物 皆 みんな あっさり 目 うっす い動 機 ジタバタ 中 主人公 櫻井 教授 輪 かけて 動機 薄い 言う 影 薄い. 映画 役目 ダチョウ倶楽部 絶対 押す よ 同じ 使い方 そんな ありえ 繰り返す 広瀬すず 運搬 ほぼ 全部. ストーリー まったく 絡ん こ. クライマックス シーン スーパー 蚊帳の外 状態 ある意味 見所 かも 知れ. 別に 憎む 映画 じゃ こんな おかしい って 話 破綻 てる わけ. ただただ 印象 薄い. あ 2時間 割と 短く 感じ かも 知れ."}, {"rating": 1.6, "content": "自己満足 点 30点. 僕 昔 東野圭吾 小説 大好き 作品 読ん ませ でし. なので 東野圭吾 作品 映画 読ん でる 作品 多かっ 数少ない 未読 まま 観 行っ 映画. 率直 言う 全然 面白い 感じ ませ でし. ですが キャスト 刑事 演じ 玉木宏 一番 良かっ キーマン ありません 映画 世界観 邪魔 存在感 出さ まし. 広瀬すず それほど 自分 個性 出す キャラ 出て まあ まあ 良かっ. 以外 キャスト 正直 微妙 でし. 福士蒼汰 下手 でし. ちょっと 今 仕事 辞め くる 割り 良い 味 出て のに 映画 台詞回し 全然 上手く 映画 中 福士蒼汰 だけ 作品 分離 てる 思え まし. 豊川悦司 映画 良い 演技 てる 見え. 舞台 一人 芝居 てる 台詞回し でし. 作品 鍵 仮説 ラプラスの悪魔 要素 使っ 能力 なるほど 思っ 感心 まし. あと 作品 他 東野圭吾 作品 描か てる 国家権力 描写 普通 でし. あと CG シーン 個 出 くる かなり ショボ. 最後 場面 建物 出 くる 周り 背景 実物 のに 建物 だけ ショボ CG 構図 かなり 違和感 まし シーン だけ 十三人の刺客 建物 実際 建て 方 絶対 良かっ. 話 自体 東野圭吾 作品 そんなに 嫌い キャスト 演出 問題 全然 楽しめ."}, {"rating": 3.6, "content": "自然現象 使っ 完全犯罪 って ワクワク. 映画館 大音量 こそ 得 感情. 未来 見え こそ 人間 夢 見る 言葉 素敵だな 思っ."}, {"rating": 3.7, "content": "評判 良く 不安 普通 楽しめ 自分 得意 分野 話 多かっ 今回 良かっ 少し 専門性 高く 頭 中 ？ 浮かび そう."}, {"rating": 3.0, "content": "話 内容 全体 的 テレビドラマ よい 思っ けど VFX 力 入れ 印象 受け やはり 映画. ラスト 三池 ワールド 炸裂 でし."}, {"rating": 3.1, "content": "ストーリー 東野圭吾 ぽく ちょっと 拍子抜け ただ 広瀬すず 志田未来 佐藤江梨子 TAO 檀れい 出 くる 女性 全員 好き だけ 映画 元 取れ 思う."}, {"rating": 2.4, "content": "東野圭吾 作品 見 小説 読み いつも 期待 通り 展開 次回 次回 もと 楽しみ. 作品 期待 み まし 推理 ？ 思う ストーリー かっ がり 感 否め ませ でし."}, {"rating": 2.2, "content": "もともと 映像化 向き じゃ 無い 原作 のに つまみ食い 説明 無い 時系列 わから 無能 しか 話 進め たい キャラ 必然性 行動 オンパレード. 加え メッセージ うっ すい 映画 手段 表現 表現 たい 無い 無理 映画 撮ら いい 思い よ 三池 監督 ？. まさに 悪魔 的 所業 ラプラスの魔女 感想. http:// tea rwb hatenablog .com entry 2018 05 16 123000."}, {"rating": 3.0, "content": "今ひとつ スッキリ しない 映画. 主役 櫻井 豊川悦司 話し方 演技 不気味 印象 残っ. 東野圭吾 好き 以前 よく 読ん. もしか たら 映像 原作 読ん 方 面白い 思え かも しれ."}, {"rating": 3.0, "content": "たぶん 主役 桜井 君 じゃ たら もっと 見れ かも …. ちょっと 撮影 上映 時間 経ち 過ぎ てる なぁ …. 桜井さん 顔 違う でしょ …. 内容 本 難しい 未読 思う けど やり 過ぎ ？. 筋 だけ 追って 中身 なし 終わっ 感じ."}, {"rating": 3.6, "content": "2018 62. 三池 監督 作 いつも 今回 どっち ？ ？ ドキドキ 観る 興味 テーマ 最後 退屈 観 まし. 個人的 玉木宏 新 境地 感じ 良かっ."}, {"rating": 2.9, "content": "終始 暗く 重たい 雰囲気 作品. 重厚 感 音楽. ラプラスの悪魔 用い 設定 素敵. キャスト 無駄 豪華 … 感."}, {"rating": 2.4, "content": "現行 朝ドラ 半分、青い。 見 方 誰 せんせ ー 原稿 ーーー 叫ぶ シーン 笑. ？ コラボ ？？( 爆. 役者さん 好きな人 多く そう 言う 面 楽しめ お話 展開 面白い 絵 作り とても 派手 のに 印象 地味 正直 すず 福士 綺麗 印象 しか 残っ 今. 嵐 ファン 当然 翔 見 たく 行っ わけ 教授 結局 でしょ 教授 いや 刑事 すら 要ら 気 色々 要らん そう すれ もっと 短時間 納まっ はず 笑 ))."}, {"rating": 3.0, "content": "うーん. 物語 東野圭吾 らしい 内容 けど. 多分 三池 監督 作品 合わ 気. 三池 監督 様々 ジャンル 挑戦. 作れる 尊敬 好き けど. 東野圭吾 原作 ちょっと. 微妙 イマイチ でし."}, {"rating": 2.6, "content": "前半 殺人 現場 リリー・フランキー 演じる 医者 病室 後半 元 映画 セット 古い 屋敷 あたり ミステリアス 三池 監督 十分 出 原作 未読 ストーリー 的 面白い ラプラスの悪魔 決定論 取り入れる 理系 作家 面目躍如 って. 本作 面白味 欠ける 原因 脚本 ？ 役者 ？ 演出 ？ もしか たら すべて 役者 リリー・フランキー 豊川悦司 怪しげ 演技 期待 らし 感じ エンタメ 性 優先 って."}, {"rating": 2.5, "content": "東野圭吾 好き いつも 一見 不可思議 見える 事件 けど ばっちり 現実 的 方法 解決 的 話 なぁ 思っ 違い まし. バリバリ 探偵 物 好きな人 もしか たら 合わ かも しれ ませ. あんまり 地 足 つい 感じ 最初 最後 ぼやっと 終わっ 感じ. 2時間 じゃ 足り ？. 原作 どう 気 …."}, {"rating": 2.5, "content": "原作 よく わから 映像 理解 まし. 原作 読ん ないと わから 思う. 玉木宏 かっこよ すぎ 馴染ん."}, {"rating": 2.2, "content": "原作 面白かっ 気 けど こんな 話し っけ ？ 笑. 手 話し 実写 無理 よ なぁ."}, {"rating": 1.8, "content": "原作 原作 だけ 期待 あまり 現実味 無い トリック 少し 冷め まし. だけど 人間関係 描き方 さすが. 時間 たら 原作 読も."}, {"rating": 3.0, "content": "ラプラスの悪魔 用い 発想 すごい. 主人公 空気感 なんとも 言え."}, {"rating": 3.4, "content": "原作 読ま 映画 観 まし クライマックス シーン カメラワーク 特徴 的 でし 拡大 縮小 繰り返す ちょっと 不自然 感じ まし 豊川悦司 演技 上手かっ 原作 小説 だけ おそらく 台詞 忠実 再現 しょうが 映画 だけ 見る やや 硬い 話 ちょっと 飛ん でる 感じ 受け まし あと 建物 CG っぽく （ CG しょうが ） 現実 風景 ちぐはぐ 感じ 残念 でし 原作 読み たい ね."}, {"rating": 3.0, "content": "期待 すぎ 率直 感想. 原作 読ん 青江 教授 ？. 思っ. 櫻井 持っ 豪華 すぎる キャスティング あまり 高く 評価 一因. 思い まし. ただ 謙人 円華 力. 力 人類 早 すぎ じゃ ？. セリフ とても 印象 的 でし. 本 読ん 感じ 映画 こそ 光っ セリフ 個人的 思い まし."}, {"rating": 1.8, "content": "とてつもなく 退屈 映画 思う. 櫻井翔 冷静 客観 視 一般人 って 立ち位置 ？. 主人公 けど ？ って 感じ. 刑事 役 玉木宏 必要 どう. いっそ 櫻井 玉木 役 まとめ ちゃっ 良かっ じゃ なか 思っ. ストーリー 至って 普通. 高嶋政伸 最近 やたら 悪い 側 敵役 みたい 多かっ. 最後 公安 止め って 意外. 東野圭吾 原作 実写化 向い 作品."}, {"rating": 1.2, "content": "運転手 役 櫻井翔 重要 役 どう 俺 わから いら 気. 助手 役 志田未来 出番 少なく なんか もったいない 気 やればできる子 のに. ○ ○ 役 福士蒼汰 やら 棒読み 治ら もん だー ねー. 広瀬すず 原作 いい のに なんで こんな クソ 作品 オファー 引き受け ？. あ もしかして 監督 って ？. あー. 移動 時間 上映 時間 トータル 約 4時間 返し ほしい."}, {"rating": 3.4, "content": "評価 観 観賞 思っ 普通 観 確か … 主人公 進行 上 立場 ビミョー …."}, {"rating": 3.0, "content": "事件 真相 突き止める 櫻井翔 動き出す. 特殊 脳 奪わ 命 …. 真実 知れ 知る 程 深い 話. ストーリー 良く 考え 見る 深い. 結構 豪華キャスト でし (*^^*)."}, {"rating": 2.5, "content": "櫻井 主演 東野圭吾 作品 って 事 前 興味 鑑賞. 作品 観 終わっ まず 思っ 別に 櫻井 いらん くない ？ やっ. 刑事 教授 ストーリー 進行 役 担っ 感じ やっ けど 良く 映画化 しよ 思っ ぐらい 役 個性. 櫻井 演技 批判 てる って ちょろっと 見かけ けど 考え事 てる 時 紙飛行機 折っ 飛ばす って だけ 後 普通 教授 役 誰 演じ あんな 感じ やろ. 多分 小説 面白い はず."}, {"rating": 3.2, "content": "難しく よく わから けど 間 とり方 上手く 思っ. ラスト 緊迫 シーン 謎 カメラワーク."}, {"rating": 1.5, "content": "見 終え 最初 思っ. 櫻井 要る ？. 櫻井 主役 ？. 第三者 語っ いく とか まだしも よ ね. すず 福士 よ ね メイン. 櫻井 客寄せパンダ ？. キャスト 豪華 けど すごい 無駄遣い 感."}, {"rating": 3.0, "content": "天候 知れる 映画. すず 演じる 羽原 クールビューティ っぷり 福士 演じる 甘粕 関係性 個人的 好き でし. 意味 不明 犯行 動機 けど 同じ 立場 人 わかる かも しれ. 主役 櫻井 はず けど 空気 てる 結構 ストーリー 上 設定 上 絡み づらい 思う けど )、 豊川 方 主役 感 強い … …."}, {"rating": 2.2, "content": "そもそも 映画 主役 櫻井翔 いい ？ エンドロール 主役 けど. 主役 事件 解決 ？. 主役 ラストシーン 役に立っ ？. ジャニーズ事務所 所属 タレント 無理やり 主役 がる 映画 駄目. ジャニーズ 使わ なけれ 確実 もっと いい 映画 ジャニーズ 使っ 敗因."}, {"rating": 2.0, "content": "絶対 映画 原作 ほう いい だろ なあ 確信 😌 🙏 東野圭吾 すき けど なあ ちょっと 駄作."}, {"rating": 1.7, "content": "友人 誘わ 鑑賞 原作 未読. 原作 描か あろ 人物 描写 背景 エピソード そぎ 落とし なんとか 尺 収め 印象. 観客 想像 巡らせ シーン セリフ つながり 理解 きれ. 主役 教授 小説 ストーリーテラー 的 立ち回り 十分 かも しれ 映画 もう少し 役割 与え あげ 埋もれ しまう クライマックス シーン 画面 端 所在無 げ 突っ 立っ だけ. ちょいちょい 役者 良い 演技 もう少し どうにか. 東野圭吾 作品 割と 好き 非常 惜しい 気持ち."}, {"rating": 2.6, "content": "たぶん 原作 面白い 思う. 取引先 人 誘わ 見 来 まし. 自分 ひとり じゃ 選ば 映画. ラプラス って 言っ たら ポケモン しか 思い 浮かば けど 取引先 男の子 ガンダム しか 思い 浮かば って 言っ せよ オタク 響く ワード よ ね. 劇場 出て 選ん 子 平謝り みんな 今年 ワースト … って 口 そろえる ハメ まし. まぁ そんな けども 後 よく 見 たら テラフォーマーズ 監督 かぁ …. 芝居 がかっ セリフ 回し 過ぎ 全員 演技 めちゃくちゃ 下手 見え まし 櫻井 なんか 極み きみ そう 思う だろ ？ 協力 ください みたい ずっと ブレブレ 敬語 キャラ. 横柄 謙虚 きみ どっち よ. 美形 メンツ なか 櫻井 顔 正直 ちょっと … 厳しかっ … ジャニーズ はず けど. カメラワーク スゴイ よ. せっかく 人 喋っ てる 撮っ のに なぜ カメラ 動き出し 手前 人物 背中 映し 始める. 喋っ てる 人 顔 見え セリフ 間 ほぼ ピント 合わ 背中 画 意味 わから すぎ だいぶ ストレス でし. 小説 描か てる あろ 情報 描き 足り 見える のに 尺 長く 感じる ゆっくり 展開 いく 不安 まし. 玉木宏 ？ 櫻井翔 さえ. 広瀬すず 可愛かっ. 高度 発達 科学 魔法 見分け つか. 波 動き 風 感触 天候 読ん 魔法使い って 呼ん ね ♡」 って 言っ てる キュート 美人 航海 士 そのうち 自力 境地 たどり着く かも しれ. そしたら カジノ 大 勝ち. いい ね. 東野 ラプラスの魔女 概念 そのもの めっちゃ 面白い 思う 映画 感想 いかが でしょ. 原作 読も 思い."}, {"rating": 3.0, "content": "意外と 面白かっ. 予告 興味 持ち. 今日. 用事 用事 間 時間 ぴったり 上映 時間. だらだら 過ごす 映画 でしょ. って いっ まし. 賢い 人 わから ？. って 思っ けど 賢く. 楽しめ まし. ドラマ とか 東野圭吾 作品 知っ. 原作 読ん. こんなに たくさん 読み切れ. って 思っ まし. 読ん 小説 いっぱい 面白い. 映画 良かっ. 豊川悦司 怖かっ. 謎 解き 面白い 映画 でし."}, {"rating": 2.2, "content": "ジャニーズ 主演 邦画 こんな って 感じ. やたら 長く ダラダラ 感じ しまう 事件 しょぼい ？ 主演 活躍 まし ？ 学者 先生 某 ガリレオ くらい 弾け ほしかっ 商業 映画 人気者 出せ それなり 興行 達成 かも けど 登場人物 たくさん 出す 出す バックボーン しっかり 描く 描け 気 程度 収める 辺 匙加減 へたくそ なあ. トヨエツ 出 てる 思わ 怪 演 でし リリーフランキー 邦画 欠か どことなく 翳 オジサン って 感じ よかっ 広瀬すず 良かっ けど やっぱり 役柄 邪魔 感じ 志田未来 いい 塩梅 でし."}, {"rating": 3.0, "content": "原作 未読 ラプラスの悪魔 理論 理解 劇中 いわ 通り 現実 的 話 外科 手術 力 手 入れ 過去 事件 現在 事件 解決 ストーリー けど 突き抜け 設定 もう少し 突き抜け ちゃっ よかっ だろ 人気 役者 使っ もったいない 気."}, {"rating": 3.3, "content": "なんか 普通 やっ. 櫻井 主役 のに 後半 おいてけぼり とっ ほんま ただ すずの 運転手 やん."}, {"rating": 1.8, "content": "櫻井 トヨエツ ほう 出番 多い モヤモヤ 映画館 観 いい レベル 期待 すぎ."}, {"rating": 3.4, "content": "東野圭吾 好きなんだけど 三池 監督 かぁ … 最後 方 わざとらしい カメラワーク 舞台 観 てる みたい."}, {"rating": 3.5, "content": "三池 監督 言う さほど 期待 そう 言う 意味 満足 出来 笑. ただ 見る 前 わかっ けど 配役 違う だろ … 俳優 個人 ダメ 言う わけ 無く 櫻井 高嶋 リリー 辺り 尚更. ただ トヨエツ 素晴らしかっ 秋風 羽織 もと 甘粕 才 生 トヨエツ ぴったり ！( 笑. 東野 作品 どうして ジャニ 率 高い ？ ジャニ 使わ ヒット 作品 なのか ？ ？ 謎."}, {"rating": 2.9, "content": "教授 円華 意外と 良い コンビ かも. ストーリー 原作 知ら そこそこ 面白かっ."}, {"rating": 3.0, "content": "湯川 教授 （ ガリレオ ） シリーズ すれ 良かっ じゃ ？. 原作 わかる けど. ばかり 頭 よぎる. ガリレオシリーズ 犯人 悲しみ 湯川 教授 を通して 観客 伝え 重み 増し 犯人 心情 ひしひし 感じる. 本作 青江 教授 （ 櫻井翔 ） 単なる 狂言回し 大差 なし よって 犯人 スクリーン 中 ただ 叫ん だけ. 残念. 言え 今回 三池崇史 ホワイト 三 池 真面目 オーソドックス 演出 役者 アップ 連発 悪い 癖 相変わらず 116分間 まずまず 退屈. 可 不可 なし. そんな 映画 まし. 原作 未読 TOHOシネマズ デイ 鑑賞."}, {"rating": 3.0, "content": "映画 観る 思っ 原作 読ま 鑑賞. インパクト 欲しい 観 方 得策 かも. まあ 印象 残る 言わ れれ 演者 個人 好き じゃ 残ら かも しれ. 櫻井 ファン 退屈 じゃ 役に立た レビュー 無視 ほしい )。."}, {"rating": 1.0, "content": "全部 安っぽく 嘘 くさい. 役者 役 きれ そのまま 感じ."}, {"rating": 3.0, "content": "難しいっ ていう. キャスト 揃っ てる サスペンス 感 薄い 思っ たら. しっかり サスペンス. 難しい 邦画 考え させ 多い. 映画 撮っ てる みたい シーン. うわ あ って."}, {"rating": 3.5, "content": "東野圭吾 ストーリー 間違い. ただ 役者 なあ 櫻井 なあ 大根 よ なあ."}, {"rating": 3.0, "content": "うーん みんな キャラ 弱い ね ...。 もしくは なんか ズレ てる 原作 みんな もうちょい 人間味 キャラ 立っ てる 思う けど なぁ 豊 悦 リリー くらい かしら. 各々 ラスト いろんな 過程 要因 のに へん 端折り 方 淡々 進ん じゃっ てる 気."}, {"rating": 3.0, "content": "ジャンル 色々 組み込み すぎ 中途半端 感じ まし. 主役 おいてけぼり てる いまいちな 理由 かも しれ ませ."}, {"rating": 3.1, "content": "… いい けど … ちょっと 眠く. すずの 目 良かっ."}, {"rating": 2.5, "content": "サスペンス 緊迫感 ミステリー 謎 解き 要素 SF 的 ぶっ 飛び 要素 今ひとつ 足り 物足りない. あえて 言う 事件後 ちょっと 大人っぽく 広瀬すず 雰囲気 ◎."}, {"rating": 4.3, "content": "目 演技 応戦. ラプラス 定理 ？ とか 頭 使い 見る 映画 それでも 途中 わから 笑. 広瀬すず 櫻井 福士蒼汰 みんな 表情 演技力 すごい. ストーリー 演者 迫力 怖かっ けど CG よく わからん クラシック 洋画 挿入曲 なんとか 最後 観 かも."}, {"rating": 3.0, "content": "最初 役 どうして 豊川悦司 なんだろう 思っ たら 後半 事件 真相 納得 ストーリー 流れ 良く 面白かっ."}, {"rating": 2.5, "content": "原作 読ん 劇場 見 けど カメラワーク CG 演出 ちょっと 期待 だけ 残念."}, {"rating": 3.0, "content": "見 後 頭 良く 気 思っ 笑笑. 好き 嫌い 分かれる かな 私的 嵐 ファン 楽しかっ 笑笑."}, {"rating": 3.5, "content": "櫻井 主人公 予告 見れ 把握 けど 実際 鑑賞 櫻井 活躍 < すず 活躍 ...。 映画 原作 ケチ つけ しまう 感想 恐縮. 三池 監督 東野圭吾 臼井 プロデューサー 面白く わけ よ 興行 的 イマイチ 感 ...。."}, {"rating": 2.4, "content": "脚本 : 🌟 🌟 普通 なし. 俳優 : 🌟 🌟 🌟 キャスト 良い …. 音楽 : 🌟 🌟 🌟. 映像 : 🌟 🌟. 好み : 🌟 🌟."}, {"rating": 3.3, "content": "つまんなく けど 個人的 うーん 本 満足."}, {"rating": 4.0, "content": "平均 スコア あまり 高く どう ？ 思っ まし 普通 楽しめ まし やはり 数学 用語 とか 出 くる 映画 格好いい ナビエストークス方程式 出 ちょっと テンション 上がり まし 笑. いろいろ 無理矢理 設定 けれど フィクション 割り切れ 結構 楽しめる 思い. ただ 最後 １つ だけ 言わ 櫻井 君 演じる 教授 無力感 凄まじい ただ 運転手 じゃん 笑."}, {"rating": 2.5, "content": "原作 未読 原作 良い 思い. 映画 つまらなく おもしろく. やっぱり 個人的 三池 監督 合わ. 櫻井 必要. タイトル 通り 広瀬 主役 でし ね. 逆 原作 読み たく ぐらい 東野 良さ 皆無 でし. 小説 おもしろい 世界観 映像 崩さ 気 ませ. 声 シルエット 伏線 ありゃ しない. 最初 最後 イマイチ でし."}, {"rating": 3.3, "content": "原作 東野圭吾 だし 思っ 観 けど 普通 面白かっ. 主題歌 結構 好き 感じ. ただ メッセージ オチ わかり やす すぎ ？. こんな 言う だろ みたい かも."}, {"rating": 3.0, "content": "豊川悦司 福士 蒼汰 玉木宏 俳優 皆さん 素晴らしい 演技 印象 残り まし 一皮むけ 感じ 福士 大変 よかっ 全体的 テンポ 悪く いら 間 多かっ 気 主人公 活躍 櫻井翔 存在 途中 消え まし."}, {"rating": 3.0, "content": "まぁ 普通 感じ. バカ 自分 いろんな 現象 なー 感心 意味 面白かっ けど 途中 着地 たい 迷っ じ ゃないかってくらいふわふわしてた. 映画 好き 観 おい 損. いい 意味 悪い 意味."}, {"rating": 2.8, "content": "主人公 不在 作品 珍しい 櫻井翔 しろ 広瀬すず しろ どうも 中途半端 立ち位置 なんとも 野暮ったい 不審死 真相 フタ 開け みれ … どうしても 数学者 ラプラス 絡め たかっ らしい まあ 本作 原作 問題. すべて 事象 数式 説明 とか 中学生 時 コンピュータゲーム ラプラスの魔 プレイ したこと ラプラス 名前 知っ けど 唱え 概念 強引 ストーリー 取り入れ だけ 気 しまう もしか たら 原作 もっと 上手く 説明 てる かも しれ けど. 少なくとも 本作 三 池 節 すっかり 潜め しまい ただただ ストーリー 追う だけ 終始 クライマックス 豊川悦司 もっと 演技派 はず のに まったく 役者 生かさ 演出 こんなに 演技 下手 すら 思え しまっ. 久しぶり 金 返せ 思 … 前 そもそも ポイント 使っ 無料 観賞 ポイント 返せ （ 笑 さすが ラプラスの魔女 惨憺 たる 出来映え 予測 らしい ★ 2 8."}, {"rating": 3.4, "content": "実際 得 だろ 状態 超 予測 実現 新感覚 ミステリー けど 予測 こんな ちゃ って 感じ すべて 包括 しまう トリック いわゆる アハ体験 的 能力 設定 （ ラプラスの悪魔 ） どれ だけ 乗り込める 作品 乗り 方 変わる 思い. リリーフランキー 現実感 増す 説明 シーン 少し 前のめり まし 作中 内容 コントロール 部分 起こり すぎ しまい かえって 元 設定 潰し しまっ 感じ まし. もっと ドタバタ 思っ けど 落ち着い まし."}, {"rating": 2.0, "content": "すず じゃなくて アリス 方 ぃぃ じゃ ねッ. 櫻井 意味 ゼーロー."}, {"rating": 2.0, "content": "東野圭吾 作品 のに めずらしく 原作 未読 キャスト 気 人 ませ 見 評価 好き TOHOシネマズ デイ 観賞. 結局 睡魔 戦い 笑 言い たい よく わから 記憶 残ら 中途半端 作品 まし 広瀬すず かわいかっ なぁ … ぐらい 他 プラス 要素 見当たり ませ. 三池 ミステリー 撮ら たら ダメ ね 必要 シーン やたら 長回し ど アップ ばかり カメラワーク テンポ 悪さ 際立っ まし 加え 櫻井 説明 セリフ … ZERO ニュース 原稿 じゃ 😂. 福士蒼汰 印象 残り ませ トヨエツ キャスティング 時点 だいたい オチ 読める … 監督 違え もっと ミステリー 振る 逆 エンタメ 振る どちら やり 思い 今年 イチ 残念 作品 でし."}, {"rating": 2.9, "content": "【 自然現象 利用 殺人 犯罪 うる 】. 新宿 飲ん 終電 なくし レイトショー やっ 鑑賞 まし (о´∀`о). 予告 編み 東野圭吾 だし 面白 そう けど. サスペンス 後半 面白く って 結構 嫌 ね (´；ω；｀). 無い 山 中 硫化水素 中毒 遺体 発見. 温泉 地 地域住民 操作 協力 求め 大学 教授 櫻井. 立ち入り禁止 区域 突如 現れる 少女 広瀬すず. 謎の少女 正体 事件 事故 どちら 実現 不可能 中毒 死 謎. 謎 解き メイン お話 思っ 謎 中盤 辺り もう わかっ しまい. 後半 大した 謎 抱え まま 犯人 動機 進行 描い. ポスター 櫻井 かなり 主役 キーマン 思っ たら なんだろう 今泉君 的 ポジション …. 前半 掴み 良く どんどん トーンダウン いき 取り敢えず 激しい 自然現象 CG ゴーゴー やっ てる けど. そんな 櫻井 顎 気. どっか ピン コマ 次長課長 河本 思っ わ. 広瀬すず 演技力 つけ よ ね 楽しみ 女優. おすすめ 度 40点."}, {"rating": 3.0, "content": "櫻井 授業 てる シーン バカ 言っ 全く 分から 😞. バカ 難しい 話し 😧. エンディング 曲 良かっ 👍 ✨."}, {"rating": 2.7, "content": "三池 監督 っぽく 大人し 謎 解き あまり 想像 やや 違っ."}, {"rating": 1.0, "content": "観る 前 後で 何一つ 感情 変わら 虚無 作品. そんな 作品 酷評 すら きれ 自分 つまらな アプローチ 少な 痛感. 見 方 いい. https :// ameblo .jp saygoskitchen 2 entry -1 2375909811 html frm _ id = v .jp ameblo device _ id = e4 7 fb 7 a 36 bdd 4896845 b 008 d0 05 aa 5 ad."}, {"rating": 3.2, "content": "全て 事象 予測 未来を 実現 だけ 力 不可能 映画. 未来 想像 どおり よ ね 何故 人 独り 他人 干渉 変わる 未来 沢山. 世界 沢山 人間 構成 てる なあ だから 未来 不 確定 なぁ 感じ まし."}, {"rating": 2.5, "content": "東野圭吾 原作 三池崇史 監督 作品. 主演 櫻井翔 広瀬すず. 豊川悦司 福士蒼汰 玉木宏 リリーフランキー 志田未来 俳優 陣 良い 感じ でし. もう 豊 悦 鬼気 迫る 感じ 最高. さて 数学者 ラプラス 自身 著書 下記 様 述べ. もしも 瞬間 全て 物質 力学 的 状態 力 知る かつ もしも それら データ 解析 だけ 能力 知性 存在 すれ 知性 にとって 不 確実 なくなり 目 未来 （ 過去 同様 ） 全て 見え あろ. 最も 量子力学 原子 運動 確率 的 しか 把握 とか 観測 者 有無 変動 とか しない とか 言わ ラプラスの悪魔 古い 理念 言わ. まあ なんだかんだ よく 分から. そんな 超 科学 的 探偵 バディー ミステリー 作品 思っ たら 想像 ちょっと 違う そんな ミステリー 作品 でし. それにしても 思考実験 タイトル 映画 ちょっと ワクワク. ラプラスの悪魔 とか シュレディンガーの猫 とか マクスウェルの悪魔 とか そんな 思い 馳せ （笑）."}, {"rating": 2.9, "content": "もともと 映画 難しい 内容 気 トヨエツ 演技 上手 すぎ 他 演者 霞ん 見え しまっ. 主題歌 Alan Walker 好き まし 収穫 でし."}, {"rating": 3.3, "content": "期待 た分 （ 失礼 ）. かなり 楽しめ. 話 絶妙 展開 申し分 無かっ. CG ちょっと 違和感 意外 全体 的 良く. すず 相変わらず かわいい."}, {"rating": 3.8, "content": "さすが 東野圭吾 原作. っていう 濃度 濃 映画. ちょっと 難しい 思う 所 けど ストーリー 自体 入り込み やすい ミステリー でし. ラプラスの悪魔 って 実際 存在 たら 怖い よ ねえ …."}, {"rating": 3.8, "content": "広瀬すず トヨエツ ◎. 気候 操っ 殺人 って 信じ けれど 思っ 面白かっ. エンドロール Alan Walker 流れ あ いい 曲 って …."}, {"rating": 3.0, "content": "前半 盛り上げ 具合 いい 後半 感じ ちょっと 微妙 かも 原作 小説 読ん 読ん 更に 面白い かも."}, {"rating": 2.5, "content": "櫻井 君 演じ てる 先生 映画 必要 ？ 感じ ざる 得."}, {"rating": 3.2, "content": "本 65 ページ 読ん でる 途中 映画 方 観 まし 🎥 👀 🍿. 映画 出だし 色んな はしょっ STARTwwww. 見 終わっ 全体的 櫻井翔 君 すず 福士蒼汰 目立っ しょ ー かげ 薄め 🤭. 盛り上がり かけ しまう. 東野圭吾 本 大好き 沢山 読ん でる けど 映画 だらーっと てる 感じ 本 期待."}, {"rating": 2.8, "content": "いい 役者 揃え のに. 使い方 勿体ない なぁ. 原作 読ん. 言え 素人目線 ...。. ただ 自然 猛威 ちゃんと 伝わる. 自然災害. 共に 生き なきゃ よ ね ...。."}, {"rating": 1.0, "content": "ラプラスの魔女 観 来. って 感じ なぁ 最後 福士蒼汰 居 シーン 気付 無い 訳 かーー って 感じ なぁ. すず 可愛い だけ."}, {"rating": 2.2, "content": "殺人 テクニック あまり 現実 的 無かっ 思い まし."}, {"rating": 2.5, "content": "期待 損 なんか 思っ 違っ ー. 最後 まさかの Alan Walker 最高 けど やっぱり 主題歌 洋楽 謎 すぎ 笑笑. あ あと 櫻井 おっさん なぁ."}, {"rating": 1.1, "content": "見 終わっ 時 怒り 悲しみ 湧い 感情 無. http:// ko tachannel hatenablog .com entry 2018 05 13 180000."}, {"rating": 3.8, "content": "～～～～～～～～～～～～～～～～～～. 役者 撮り方 音響 効果 大好き ホラー 要素 満載. ～～～～～～～～～～～～～～～～～～. 原作 読ま 観 まし かなり 楽しめ まし ヒロイン 広瀬すず みせる 鋭い 眼光 超 つく 印象的."}, {"rating": 2.8, "content": "カメラワーク 演出 気 すぎる 映画 観る 上 監督 とか 演出 とか 全然 気 けど 初めて 監督 名前 覚え."}, {"rating": 3.0, "content": "少し 残念 作品 …. ラプラス 言葉 期待 過ぎ 😢. 広瀬すず アイモカワラズ 可愛い 😍."}, {"rating": 3.2, "content": "温泉 地 起き 硫化水素 中毒 死亡事故 キッカケ 地球科学 専門家 青江 修介 教授 起こる 事件 巻き込ま いく. ラプラスの悪魔. 未来を 予見 知性. 本当に 存在 ？. ストーリー 面白い はず のに. 途中 襲っ くる 眠気 笑. 主人公 青江 教授 魅力 感じ. 残念. 犯人 動機 狂気 満ち. やはり 小説 向き 気 まし. 未読 なんとも 言え ませ. すず 声 可愛く 好きなんだけど. 映画 少し 合っ 感じ 勿体ない. ただ やはり 可愛いく 大好き. 福士蒼汰 好き. 観 行っ よかっ."}, {"rating": 3.6, "content": "あまり 評判 芳しく 原作 上手く 処理 思い よ. (^^). 逆 原作 読ん 少し 辛い ？."}, {"rating": 3.0, "content": "笑わ 役 可愛い 場面 増え 成長 感じる やっぱり 笑う 役 2時間 観 たい 広瀬すず."}, {"rating": 2.8, "content": "正直 期待 まし 期待 外れ でし 本 読む だけ とい 方 良い 思い."}, {"rating": 3.0, "content": "ストーリー 悪く けど キャスト なんとなく 気 …."}, {"rating": 3.0, "content": "原作 主役 人 主役 所以 感じ でし. ストーリー 面白かっ."}, {"rating": 3.4, "content": "2017 5 13. 周り つまらない よ って 言わ 普通 楽しめ しまっ 原作 読み すぎる."}, {"rating": 3.0, "content": "すず 出 くれ ありがとう. 玉木宏 さま あいかわら 顔 大好き. 翔くん ポスター 一番 カッコ よかっ ね w. ー ごめんなさい 記憶 残り そう 映画 でし."}, {"rating": 3.0, "content": "題材 面白い なー って 思っ. すごい 能力 持っ 人間 根拠 基本的 理論 的 納得 SF じみ 展開 許せる. 広瀬すず ダーク 役 良い."}, {"rating": 3.3, "content": "広瀬すず 可愛かっ. 途中 うーーーー って 思い 見. なんだろう イマイチ."}, {"rating": 2.5, "content": "久しぶり 邦画 ミステリー 系 見. 豪華キャスト 話 展開 面白かっ. ただ 洋画 みたい インパクト スリル ドキドキ 薄かっ."}, {"rating": 2.4, "content": "原作 おもしろ そう. トヨエツ スタイル 良さ 見る 映画. クライマックス 思い出し 挿入 櫻井 アップ 邪魔 しか （ 言い過ぎ ？."}, {"rating": 3.3, "content": "映画 最後 見 感想. なるほど 三池 ...」. なるほど 三池 ...」 大きな 感想 場合 映画 通 ブレ る 天才 的 コメント 発見 思っ. もう一度 言う なるほど 三池 ...」. ラスト 変態 的 カメラワーク 豪華 すぎる ワトソン 役 ジャニーズ 最後 10分 急 色っぽく 広瀬すず. ストーリー 単調 のに 単調 せい 他 部分 恐ろしく 情報 濁流 情報 濁流 リアクション 濁流. 櫻井翔 君 主人公 じゃ かい ？. てか お前 よく 見る 福士蒼汰 気付か わ. トヨエツ お前 いい 味 出し てる. ストーリー 的 感想 多分 原作 読ん 上 方 いい だろ ...。 まぁ ラプラスの悪魔 意味 よーく わかる 物語."}, {"rating": 3.7, "content": "中々 理解 考え させ 見 終わっ 再度 思い出し 考える 意味 深い 映画 でし."}, {"rating": 2.2, "content": "原作 読ん 付い 行け た感. いまいち …. やっぱり 三池崇史 ⁈."}, {"rating": 2.2, "content": "ストーリーテラー 大学 教授 演技 もう少し 上手けれ もっと いい 映画 のに なぁ 出 場面 だけ 緊張感 欠け 思っ."}, {"rating": 1.9, "content": "いやー ツッコミどころ 満載 伏線 回収 きれ. カメラワーク 斬新 でし 色々 疑問 残る 映画 でし. 東野圭吾 好き 残念 (´；ω；｀)."}, {"rating": 2.5, "content": "東野 原作 だけ 内容 自体 それなり けど 演出 やら 演技 やら ちょっと 笑っ しまっ シリアス シーン だけ 残念 …."}, {"rating": 1.5, "content": "矛盾 無く ミステリー 安定感 ♡. 映像 美 盛り上がり 無く. ほぼ 櫻井 目 線 進ん く. すず とか 福士 感情移入 出来. 観 たい 思わ."}, {"rating": 3.0, "content": "チケット 原作 未読 観 行っ まし 三池崇史 かー 思い 期待 しない 観 行き まし 期待 よかっ 思い まし やっぱり 三池崇史 かー って 感じ でし 東野圭吾 ガリレオシリーズ だけ 読み まし 今作 理系 らしく 自然現象 テーマ 難しかっ 部分 まし 原作 読ん みる いい 思い まし 櫻井翔 演技 下手 思わ けど 教授 キャラ 合っ 広瀬すず 前 あまり 好き 最近 大人っぽく 演技 良く これから チェック いこ 思い まし 主人公 誰 よく 分から 作品 でし."}, {"rating": 3.0, "content": "ラプラスの魔女. 2018 映画 🎥. . . 東野圭吾 × 三池崇史. しかも 豪華キャスト ✨. って 期待 過ぎ 😅. 周り 良く 呑ま 感じ. 教授 もったいなかっ. . . . 櫻井 翔 広瀬 すず 福士蒼汰. 志田未来 佐藤江梨子 TAO. 玉木 宏 高嶋政伸 檀れい. リリーフランキー 豊川悦司."}, {"rating": 3.4, "content": "原作 忠実 再現 ゆえに 面白く キャスト 勢揃い のに もったい 残念."}, {"rating": 4.0, "content": "映画化 前 友人 原作 読む でしょ ？ って 言わ ある程度 ネタ 聞い しまっ 個人的 開始 15分 ぐらい グッと 引き込ま 面白かっ なー. キャスト 好き. 久々 映画館 行っ 若干 補正 入っ てる かも けど 笑."}, {"rating": 2.8, "content": "原作 読ん 行っ 説明 端折り 過ぎ じゃ ？ 部分 チラホラ. ストーリーテラー 的 役割 青江 教授 知ら 事 映さ 真田丸 的 スタンス ありか 思っ けれど どうも そう 無 そうだ なぁ. 原作 上っ面 だけ 流し だけ 薄っぺら 内容 演者 演技 流石 感じ なんとも 残念 作品. 助手 奥西 女史 役 志田未来 演技 さすが 未来 可愛かっ 映画 教授 助手 やり取り あんなに 尺 割く 時間 甚だ 疑問 いっそ 削っ しまっ 他 場面 濃度 上げ 方 良かっ. あと 原作 読ん 時 イメージ 武尾 高嶋 じゃ なくっ 杉本哲太 よ なぁ もう少し 朴訥 イメージ 完全 個人 趣味 w. 櫻井 目当て 見 行っ けれど 主演 広瀬すず 良かっ じゃ なぁ 映画 … …。."}, {"rating": 2.0, "content": "容疑者Xの献身 とか 真夏の方程式 みたい 感じ なぁ って 思っ けど な～ 😑."}, {"rating": 3.5, "content": "傘 渡し あと 30秒 雨 降る よ って 言っ み たい 思い まし."}, {"rating": 2.3, "content": "まず 最初 キャスト 目的 見る 方 以外 ゎ 映画館 行か 方 良い ょ (*^^*). 久しぶり 映画館 眠く ゎ …. ストーリー つまらな すぎ テンポ 悪い なかなか 話し 入り込め. 完成度 低い サビ 無い Aメロ だけ 曲 永遠 聞かさ てる 感じ. 原作 東野圭吾 三池崇史 監督 ゎ 無し だろ. ゎ 自分 勝手 意見 ガリレオ 的 雰囲気 西谷弘 監督 やっ たら 面白く 作っ くれ じゃ (._.)."}, {"rating": 3.0, "content": "ラプラスの魔女 ラプラスの悪魔. 東野圭吾 作品 相性 悪い 不安 でし CM 観 たら 面白 そう 思い. 撃沈 覚悟 2本 立て 映画鑑賞 2本 目 でし …. 正直 1本 目 鑑賞 ママレード・ボーイ 期待 部分 まし …. 全く 持っ × 撃沈 でし. 本当に 推理 サスペンス ？ SF 的 感じ 設定 必要 ？ 冷め ちゃい まし よ ^^;. まぁ 原作 そう 仕方 …. もっと 櫻井翔 名探偵 ぷり 発揮 作品 方 楽しめ 思い まし. 本当に 普通 サスペンス 期待 余計 つまらなかっ. うーん 東野圭吾 作品 合わ ？. 三池崇史 監督 作り 合わ ？. 何とか 最後 観 まし ^^;. ラスト 廃墟 とか 安っぽい 鬼太郎 とか 出て きそう … 作品 そんな 感じ 求めて 余計 残念 感じ まし ^^;. 映画 出来 戦犯. 1 豊川悦司. 2 福士 蒼汰. 3 櫻井翔. 広瀬すず 演技 良かっ 役 やら 方 良かっ って くらい 設定 ？ 本当に 合わ. 結局 設定 受け入れ 理解 できれ 納得 かも 知れ ませ. 頭で 考え やっぱり 納得 出来 …. 劇場 鑑賞 男女比率 2 : 8 でし. 2018年 劇場 鑑賞 22本 目. 合わ よ （ ＞＜ ）."}, {"rating": 3.4, "content": "CG ざこ. いぬやしき 方 まし. 東野圭吾 補正 いれ 評価."}, {"rating": 1.7, "content": "回想シーン 多い うえ いちいち 長い 映像 ほぼ 動き 無い 見 とても 退屈 それなのに クライマックス 何故か 手持ち 撮影 カメラ 手 ぶれ させ てる 謎 演者 顔 アップ 引い 短時間 繰り返し てる せい ピンぼけ てる フォーカス ずれ てる 部分 素人 撮影監督 やっ てん 思う ぐらい 酷. CG あまりに 拙い セット チープ 出演者 目当て 客 入る だろ って 感じ 手 抜い 作っ てる 思え."}, {"rating": 2.2, "content": "原作 未読 鑑賞 櫻井翔 演じ てる キャラ設定 全然 伝わっ 来 非 現実 的 話 頭 入っ 来. 三池 監督 作品 間延び 感じる 事 多い."}, {"rating": 2.5, "content": "原作 未読 いえ 東野圭吾 作品 映画化. こう まったく 盛り上がら 内容 くれる 誰 監督 ？. ああ ， なるほど (´ ω ｀) ﾅｯﾄｸ. 2018 5 12. MOVIX 三郷. 2018年 81本 目."}, {"rating": 2.3, "content": "自然現象 予測 殺人 題材 面白 そう 期待 けど …. 豊川悦司 迫力 凄かっ."}, {"rating": 2.0, "content": "ミステリー 系 思っ み たら 謎 面白く. 原作 読ん 原作 読ん だら 違っ 見え 方 かも しれ. キャスト 見応え. 豊川悦司 迫力 凄かっ."}, {"rating": 2.0, "content": "うーん. 展開 早い 遅い. 誰 感情 移入 よい. 原作 あらすじ 役者 使っ. 説明. せっかく 俳優 陣. 勿体ない 気 まし. 主役 もっと 活躍 よい."}, {"rating": 3.1, "content": "番宣 たくさん やっ たれ けど 全体的 櫻井 存在感 あまり 気 まし. 色々 ツッコミどころ 多かっ すず 福士 映画 世界 引き込ま 演技 素晴らしかっ. 豊川 怪 演 素晴らしかっ. 全体 感想 演技 良かっ 内容 面白 正直 微妙 でし 展開 全体 的 遅かっ."}, {"rating": 2.1, "content": "広瀬すず もっと 出 ほしかっ. ジャニタレ クソ もったいない 典型. 全面的 展開 遅い. 抑揚 展開 抑揚 櫻井 セリフ. ハードル 下げ 下 行く. 東野圭吾 ジャニーズ 出演 作品 ナミヤ 雑貨店 続き ハズレ."}, {"rating": 3.5, "content": "やっぱり スクリーン 観る 広瀬すず 格別. 2018 5 12 TOHOシネマズ 秋田. フリーパス ポート."}, {"rating": 3.3, "content": "うーん 🤔. ミステリー ファンタジー なのか. ストーリー 最後 よく 掴め. 豊川悦司 怪し 広瀬すず 妖艶さ 良かっ."}, {"rating": 3.8, "content": "とても 良かっ. すず 蒼汰 演技 良かっ なぁ って いちばん 感想. 映画 いい ストーリー 迫力. 良い 意味 とても ドキドキ ？ ハラハラ 作品."}, {"rating": 4.1, "content": "面白かっ (^^). 超常現象 予知 本当 … こう いっ ストーリー展開 好き なぁ … 改めて 自己認識. ２ 人 どう く だろ."}, {"rating": 3.2, "content": "難しく 未知 世界 話. 予知 原理 とか なんと な〜く 理解 出来る けど 深く 考え. プラチナデータ 観 時 同じ 感覚 気. 真相 ほえ〜 😳 笑. 思っ たより 面白かっ けど 東野圭吾 話 やっぱ ガリレオ とか 新参者 ほう 好き なあ."}, {"rating": 3.2, "content": "原作 読ん まま 半ば キャスト 目当て 行っ 見 楽しめ とんでも 設定 映画 迫力 出. 途中 時系列 的 わかり らい 部分 気. ポスタービジュアル スタイリッシュ 目 惹く 主題歌 かっこよかっ."}, {"rating": 3.0, "content": "あんまり 好き じゃ 広瀬すず 福士蒼汰 役 ハマっ とても 良かっ. 話 おもしろかっ けど 予想 ちょっと ちがっ 自然現象 完全 余地 天才 櫻井 挑む って 感じ 思っ けど 探偵 役 広瀬すず ほう. ちょっと 肩透かし."}, {"rating": 3.0, "content": "原作 読ん けど これはひどい （笑）. 要は メッチャ 頭 いい 人 復讐劇 けど まず メイン 櫻井翔 存在感 薄 すぎる. まあ 広瀬すず 福士蒼汰 能力者 前 アッシー ぐらい しか やる けど ね （笑）. 能力者 つっ ずば抜け 頭 よ だけ なんか 殺人 トリック とか 能力 戦う 皆無. 謎 解き なし 仮に ヒューマン ドラマ 捉え トヨエツ 思想 とか 意味不明 どっち しろ 面白 わから 映画."}, {"rating": 3.5, "content": "キャスト 目当て 鑑賞. 物語 淡々 進ん いっ. 普通 面白かっ なあ."}, {"rating": 1.8, "content": "三池 監督 叩か 過ぎ やる気 ちゃっ ？. 東野圭吾 同名 小説 映画化. 二つ 不審死 事件 調査 依頼 地球科学者 過程 ラプラスの魔女 名乗る 女性 出会い 事件 真相 迫っ いく. 監督 テラフォーマーズ ジョジョの奇妙な冒険 等 三池崇史. 主演 櫻井翔 広瀬すず. ジョジョ 以来 久しぶり 三池 監督 作品 どちら 東野圭吾 原作 映画 プッシュ けど 個人的 三池 監督 作 興味 持っ 作品. 三池 監督 いえ テラフォーマーズ 以降 爆死 映画 監督 みたい 扱い はいる 個人的 前作 ジョジョの奇妙な冒険 誰 どう 考え まとも 映画 思え 意外 それなり 内容 的 成功 見せ しっかり 実力 監督 思っ. どうしても 事前 マイナスイメージ 強 すぎ せい 興行 的 大 惨敗 終わっ しまっ 個人的 三池 監督 高く 評価 今後 応援 いく つもり. だが 今回 ラプラスの魔女 に関して そんな 僕 ちょっと 擁護 控えめに言って 駄作. 一応 本作 話 ざっくり 言え 不可能 犯罪 謎 解く ミステリー 肝心 トリック 全て 超能力 でし 一言 片付け しまっ しかも 犯人 側 自発的 現象 起こし わけ たまたま 起き 現象 予測 ターゲット 誘導 だけ 大変 ご 都合 的 すごく つまらない. 手 不可能 犯罪 系 作品 って そういった トリック 唸ら 作品 思う けど 作品 トリック 考える 放棄 様 しか 見え. ミステリー 作品 構造 疑問 ミステリー 以上 主人公 どう やっ 真相 たどり着く プロセス 楽しみ 一つ のに 作品 主人公 自分 大して 真相 迫っ 行か 周り キャラクター いろいろ 教え くれ 勝手 真相 明かし だけ 全く 活躍. 終盤 なんか やっ 車 運転 だけ 空気. 主人公 くせ 物語 全く 進め くれ キャラ 正直 イライラ. 他 キャラクター せっかく いい 俳優 使っ いい 意味 印象 残っ キャラ 全く 広瀬すず 感じ 初めて よ. 演出 相変わらず 無駄 間 置く 長い 会話 多く 三 池 監督 限ら 邦画 本当に 多い 悪癖 しか 感じ 監督 やる気 ？. 監督 演出 とか 悪さ けど 以上 原作 良く 気 原作 読ん 分かん けど もし 原作 通り 作ら 完全 原作 問題 やる気 三 池 監督 悪く ちゃっ 結果 じゃ. 正直 三池 監督 向き 作品 気 次 頑張っ ください ね って 感じ 三池 監督 もっと 悪趣味 作品 てる 思う そういう 意味 ジョジョ 合っ 銀魂 とか いけ じゃ 福田 監督 悪く けど )。."}, {"rating": 3.7, "content": "東野圭吾 作品 観 まし. 謎 多い 死亡事故 過去 死亡事故 探っ いく 完璧 家族 作る 為 完全犯罪 犯し 映画監督. 完全犯罪 犠牲 かけ 息子 未来 見れる 能力 復讐 力 使お. 完璧 家族 ？ だろ 思っ 未来 見え しまっ たら 自分 人生 どう なんだろう ？ 考えさせられました."}, {"rating": 3.6, "content": "東野圭吾 原作 キャスト 誰 観 凄 そう 期待 作品 だからこそ かも しれ あまりに 魅力 的 タイトル 妄想 膨らみ まくり 仇 しまい まし 三池 監督 （笑） 評価 許し."}, {"rating": 3.5, "content": "予告映像 見 面白 そう 純粋 思い まし. 原作 未読 物理的 現象 全て 完璧 予測 能力 … くらい しか 予備 知識 あらすじ 分から 状態 鑑賞 楽しめ まし. すっ ごく 面白い もう 一 回 観 たい 思い ませ でし 少し 考え 観る ミステリー 好き 方 楽しめる 思い. マイナス 評価 ポイント 良かっ 聞か 答え 点 シーン 良かっ ありません 全体的 キャスト 方々 演技 良かっ 思い. 友人 原作 面白い 聞い 後日 読ん みよ 思い."}, {"rating": 2.5, "content": "翔くん 巻き込ま かた 良かっ. 広瀬すず … うまい けど もう 演技 飽き. 玉木宏 バイプレイヤー 狙い ？ 見た目 カッコ いい だけ."}, {"rating": 1.0, "content": "見た目 バカ ね ハァ ？ やり取り 邦画 嫌い 全て 詰まっ まし. 見た目 バカ って 見た目 バカ じゃ って 意味 よ ね ？ いやいや 見た目 バカ でしょ 大学 教授 のに 知性 貫禄 感じ させ 配役. 大学 講義 場面 取ってつけたよう 専門用語 セリフ トチ るん じゃ ハラハラ まし ジャニーズ 出し とけ ？. 地元住民 説明会 割っ 入っ 捜査 話 始める 刑事 教授 やり取り 全て 職業 的 リアリティ まるで 無し. 素性 分から クソ ガキ お願い って 現場 連れ 行っ とか 逃亡 手 貸し とか 全く 意味 分かり ませ 現場 うろつい 不審者 警察 突き出し 終わり ？. 硫化水素 動き 語る 少女 向かっ お前 何者 ？ って 驚く 難しい 言っ …. 少女 追う 黒 スーツ 集団 コスプレ でしょ ？ カイジ ？. いま お話 極秘 国家機密 すべて 忘れ ください って たら 最初 しゃべる な！ （笑）. ラスト 翔 こんな 景色 見 … って いま 月 見 感動 てる 状況 じゃ だろ もう すべて チグハグ. とにかく 出 くる セリフ どれ ハァ ？ とか オウム 返し ばっかり 失笑 しまい まし 映画 登場人物 みんな 理解力 足り でしょ ？ （ ハァ ？ 理解力 ？ ）. ラスト トヨエツ 鬼気 迫る 演技 良かっ （ ト ヨ エツ … ？ ） あと サトエリ 踏ま 痛 そう てか 生き たん かい （ サ ト エリ … ？ ）. 福士蒼汰 影 演技 良かっ リリー 感情 抑え 演技 良かっ やっぱり 演出 クソ （ クソ ？ ）. 邦画 全て 絶望 たく 三池崇史 監督 作品 見 （ ミ イ ケ … 崇史 ？ ）."}, {"rating": 1.6, "content": "仕事 断ら 男 三池崇史 最新作 …. 残念 膨大 三池 作品 群 中 ずば抜け 駄作 いえる 代物 でし. 長回し 長ったらしい 説明 オンパレード. 映画 っていう 原作 そう でしょ けど 主人公 変 よ ね 主人公 珍しく 何にも 大した 終始 広瀬すず 玉木宏 引っ張り 回さ だけ じゃ 傍観者 よ あんた 話 引っ張っ いか 櫻井 終わり 方 初めて 見 … 感動 )」 とか 言っ てる 場合 じゃ ねえ よ. 櫻井翔 にも プラス でしょ 初 三池 タッグ ヤッターマン 頃 輝い まし よ 主人公 櫻井翔 サソリ 太もも 刺さ 少女 毒 抜か 太もも かぶりつい チューチュー 吸い まくる 👀 尋常 じゃ アグレッシブ 櫻井翔 男 持っ. 三 池 らし 欠片 普通 駄作. 良かっ ロング 広瀬すず 踏みつけ 佐藤江梨子 ぐらい."}, {"rating": 3.0, "content": "思っ ヒンヤリ 感じ 映画 ミステリー 思っ 観 たら ちょっと 違う 別 テーマ 性 持っ 映画. ミステリー 思っ 観 しまっ ちょっと がっかり …."}, {"rating": 2.9, "content": "普通 設定 とか 面白い 思っ けど 途中 眠く 無駄 長い ？ 勿体 つけたり 分かっ てる いちいち 説明 逆 解説 済ませ 部分 気 ところどころ 演技 ？ 演出 ？ とか わざとらしく 見え 赤 コート 人 一人 色々 喋る 時 カメラワーク ほ 独特 だろ ？ どう ？ みたい カメラワーク ちょっと 腹立っ 広瀬すず よかっ."}, {"rating": 2.0, "content": "ポスター 広瀬すず かわいい 気 み まし 話 進み 方 唐突 ？ ？ っと 思う 多かっ 評価 低め."}, {"rating": 3.0, "content": "レビュー 書い まし 櫻井 主演 運転手 ね. 評価 見 鑑賞 思っ 良かっ. ただ 最後 見せ場 カメラワーク 違和感 多く どうしても 入り込め ませ でし …."}, {"rating": 2.3, "content": "櫻井翔 主役 ？ 位置 的 4番 目 くらい よ ね ？ 広瀬 すず → トヨエツ → 福士 蒼汰 → 櫻井翔 感じ 途中 寝 まし 😪 💤 💤."}, {"rating": 5.0, "content": "演出 安っぽ 話 上手く まとまっ イライラ 無縁 作品. 配役 演技 良い. 豊川悦司 演じ 分け 痺れ. 音響 効果 凝っ 一 度 映画館 観る 価値."}, {"rating": 3.9, "content": "キャスト 皆さん 演技 とにかく 素晴らしい 映画 広瀬すず 福士 蒼汰 主演 映画 思う. 2人 演技 とにかく 素晴らしく 脇 固める 豊川悦司 リリーフランキー 演技 さすが. 原作 わりと 忠実 CG 効果的 使わ. ただ 途中 セリフ 多く 動き 少ない 所 残念 もう少し 1人 1人 キャラクター 深く 現し 欲しかっ."}, {"rating": 3.0, "content": "ガリレオ 的 ノリ 作品 思い 野崎まど 的 作品. なんか せっかく ああ 存在 出す もっと うまく 感じ. シリーズ化 しそう けど どう でしょ ね. いくら 主人公 不要 すぎ. 最後 主人公 なんか まし ー 的 フリ 思い まじ."}, {"rating": 2.5, "content": "ラプラスの魔女 み 未来予測 殺人 可能 ？ 役割 未来 定め 人間 どう 生きる ？ 謎 解き 中心 自然現象 使っ トリック 壮大 見応え 櫻井翔 芝居 ヘタ そんな 信じ しか 言わ よかっ 普通 映画 でし."}, {"rating": 2.5, "content": "映画 見 わかっ 5つ. 1 櫻井翔 映画俳優 資質 顔 強度 画 もた. 2 トヨエツ 様 介護施設 真っ赤 ロング コート 着 出 なぜ 説得力. 3 広瀬すず 才気 溢れる 素晴らしい 映画俳優 広瀬すず 映る だけ 画面 引き締まる あと やはり 声 良い. 4 .「 監督 三池崇史 クレジット れれ 許さ. 5 映画 どんどん 良く 白目."}, {"rating": 3.5, "content": "佐藤江梨子 好き 女優 だけ もっと 出番 欲しかっ わ 玉木 リリー 蒼汰 君 すず 未来 豊川 翔くん 豪華キャスト てんこ盛り. 映画 使わ 廃墟 遺跡 みたい 素敵 でし."}, {"rating": 3.5, "content": "原作 映画 出来 良く 悪く 小説 読ん み たく 今回 後者 東野圭吾 SF 的 面白かっ 試し けど. 主題歌 嵐 じゃ 良かっ. 櫻井翔 どんどん 大野 似. 安定 広瀬すず 志田未来 救い でし."}, {"rating": 3.7, "content": "広瀬すず すごく 良かっ 目 演技 素敵. 映画 自体 評価 あまりに 低い 不思議. 少なくとも 廃墟 シーン 臨場感 犯人 分から ドキドキ 楽しめ. トヨエツ 映画 開始 終了 突然 すぎ えっ ？？？ しまっ けども."}, {"rating": 1.9, "content": "原作 つまらない 聞い けど 前半 もたもた 途中 寝落ち 後半 スロー 独特 雑 演出 監督 一 体 誰だ エンドロール 我慢 観 監督 三池崇史 あー 納得."}, {"rating": 2.8, "content": "玉木宏 マセラッティ. かっこいい. 最後 広瀬すず 可愛い."}, {"rating": 3.4, "content": "東野圭吾 ファン けど ドラマ よかっ 感 😰 嵐 主役 トヨエツ 出て 科学 近未来 展開 プラチナデータ 思っ 😅 主題歌 嵐 じゃ 珍しい ね （笑）."}, {"rating": 2.8, "content": "櫻井翔 必要 … ？. 主役 話 進める 上 もちろん 必要 やろ けど なんか 霞ん … …. 期待 度 すごい 高かっ た分 ちょっと 残念."}, {"rating": 3.1, "content": "うーー. 原作 越え. ラスト 広瀬すず シーン 可愛 すぎ. 豊川悦司 熱演 思う. 結論 2時間ドラマ いい. 東野圭吾 ファン 少し 残念."}, {"rating": 1.0, "content": "面白く すぎ 笑え まし. まず 映像 クソ. シーン 一体 映し たい よく 分かり ませ でし. 構図 アングル 明る カット 切り替え … 撮り方 謎 でし. CG 作り物 感 すごく 全く リアル じゃ. ストーリー 薄っぺら かっ てっきり 推理 物 サスペンス なんか 思っ けど 違う … ？ 中身 もっと 短く 思う. 話 テンポ すごく 遅く 感じ 飽き 見せ 方 問題 思う いら 思う シーン 沢山 なのに 説明 不足 感じ まし. 演技 クソ でし …. ほんと 感情移入 まったく …. 櫻井 櫻井 でし. ボロクソ 書い すみません 最近 み 映画 中 一番 つまらなかっ."}, {"rating": 2.0, "content": "退屈 謎 解ける ガリレオ 様 演出 ワクワク 感 く～ 評判 通り 寝 ちゃう 人 続出 とか. スズ 良い とこ 出て もったいなーい 三池 監督 不作 続き ねぇ."}, {"rating": 2.7, "content": "テレビドラマ いい …. 豪華キャスト. 相変わらず 三池 監督 滑っ てる. すず かわいい."}, {"rating": 3.5, "content": "原作 未読 期待 しない 観 けど 思っ 面白かっ. 廃墟 シーン 結構 好き かも. 教授 気 けど 気 せい だろ _(: 3 ∠)_."}, {"rating": 3.4, "content": "悪評 読ん ハードル 低く 見る 逆 ｢ ？ そんなに 悪く 無かっ よ ｣. ディ スら てる 青江 教授 東野圭吾 原作 通り ガリレオ とか 加賀 刑事 期待 いけ ませ. とりま トヨエツ シーン オペラ バック 舞台俳優 様 吠え てる シーン 映画 中 一番 よかっ あと すず. 内容 荒唐無稽 かも しれ けど ｢ 発展 過ぎ 科学 未来へ 警鐘 ｣ テーマ 好き. あと 実際 やっ み リリー ･ フランキー 演じ 人 言っ 人混み 中 最も 合理的 人 ぶつから 歩く やり方 抜群 😃."}, {"rating": 3.3, "content": "三池崇史 監督 一番 驚き. 手 作品 イメージ. さておき 観る 前 母親 感想 感想 見 あまり 良い 声 聞か 少し 期待 不安 半々 観 行く. いって そんなに わるく 思う. ストーリー 良かっ. 強いて 言う 掴み 部分 テンポ 速かっ なぁ 少し 置い けぼり 食らっ 印象. もっと トリック 科学 的 証明 思っ けど 劇中 セリフ 言う なんと フワっと 感じ 処理 腑に落ちない. 主人公 チカラ 発揮 ほぼ 運転 だけ なのに ドヤ顔 作品 ポスター 写る 姿 まさに 張子の虎 わ. あ 意外と 不評 理由 ね ストーリー 良かっ."}, {"rating": 3.5, "content": "すず 可愛いっ だけ 楽しい. とんでも ラスボス 感 煽っ くる カメラワーク 好き."}, {"rating": 3.7, "content": "なんか み アドラー心理学 読ん そんな 能力 持つ 人生 選ん これから 先 自ずと 悟っ しまう 人生 生き甲斐 だろ 思っ けど すず ちゃんと 自ら 人生 意味 決めて 歩い いく あろ 終わり 方 まさに アドラー心理学 …. 影響 受け すぎ 何事 アドラー 今. 語彙力 無."}, {"rating": 3.5, "content": "原作 結構 端折っ 読ん 行っ よかっ. 設定 おもしろく 好き けど 原作 色々 説得力 よかっ かも. 廃墟 シーン 好き. カメラワーク ちょっと 面白かっ."}, {"rating": 2.3, "content": "温泉 地 硫化水素 中毒 死亡事故 発生 警察 依頼 事故現場 調査 行う 地球科学 専門家 調査 難航 そんな 中 これから 起こる 自然現象 言い当てる ｢ 予知 ｣ 1人 少女 出会う 東野圭吾 原作小説 ミステリー 作 ミステリー 自然現象 扱っ 題材 斬新 分 SF 要素 強く ミステリー 要素 薄まっ 内容 SF 要素 大味 設定 雰囲気 終盤 ぞ 盛り上がり あまり 内容 演出 過多 雰囲気 目立つ 主演 櫻井翔 広瀬すず 福士蒼汰 玉木宏 豪華 出演 陣."}, {"rating": 3.0, "content": "ラプラスの魔女. 櫻井翔 存在意義 《 ませ 》. 広瀬すず 運転手 突如 現れる テロップ 等 センス 無き 演出 流石 三池崇史 無味無臭 物語 単調 割 台詞 ご 立派 説得力 無く 故に トヨエツ やや 空回り 商業主義 的 豪華 俳優 陣 不発弾 化す 広瀬すず 可愛さ だけ 無事 爆発 💥."}, {"rating": 2.5, "content": "東野圭吾 原作 期待 値 高かっ けども 現実味 過ぎる 内容 少し ガッカリ あと 三池 監督 知り 納得 こんな SF 作品."}, {"rating": 3.5, "content": "東野圭吾 作品 なんだろう 作品 不思議 くらい 惹き つけ よ なぁ."}, {"rating": 4.2, "content": "化学 すき. 物理 方 好き けど. 未来 なんて. 知ら 方. 夢 持てる."}, {"rating": 3.7, "content": "三池 監督 中 かなり 当たり ？ ？ すごく 良かっ. 東野圭吾 苦手 ストーリー 的 あなたの人生の物語 影響 大いに 受け てる かんじ. アイキャッチ ハイライト つめ 見事 白目 綺麗 人 集め 思っ すずさん 視線 まぶた 細やか 動き 目 離せ 大 画面 見る 相応しい. 櫻井 空気 けど ポップ さすが アイドル 確実 大 女優 階段 上っ すず 対比 明るく よい. エンディング 相性 すごく よく エンドロール 中 誰 席 立た 印象的 終わっ 後 みんな 黙りこくっ たし しばし 呆然と 座り込ん しまっ."}, {"rating": 3.3, "content": "魔女 意味 観 やっ. わかり まし. 自然現象 科学 的 操れる !?. そんな たら 神 ？. 原作 読ま 事前 情報 なし. 観 まし 面白い. 紙 ヒコウキ 飛ばし たく まし ♪."}, {"rating": 3.3, "content": "櫻井翔 じゃなくて 感 すごい. 前半 あっさり けど 後半 逆 間延び てる 印象."}, {"rating": 3.5, "content": "広瀬すず って 演技 上手. 桜井さん 独特 間 もつ 教授 よかっ. すん っと 台詞 はいる 刑事 役 玉木宏. ストーリー 原作 読ん たら 物足りない かも 知れ けど 映画 よく まとまっ 良かっ."}, {"rating": 4.0, "content": "2時間 枠 中 長編小説 （ しかも 東野圭吾 ） 盛り込む 難しい そんな 分かっ だから 内容 薄い とか もう 一声 欲しい とか 色々 かも しれ けれども そんな 中 三 池 上手く まとめ 思う. 大学 教授 天才 少女 １つ 殺人事件 追う 謎 解き 心理 ミステリー 翔くん 教授 っぷり すず 目力 抜群 演技 三池 お気に入り 蒼汰 トヨエツ 演技 圧巻 個人的 サトエリ 結構 ハマり 役 かも. 何はともあれ 三池 作品 近年 かなり 叩か てる けど 自分 ようやく 三 池 らし 良い 方向 活かさ 感じ."}, {"rating": 3.0, "content": "翔くん 物語 水先案内人 本人 のに 事件 糸口 仕掛け 周囲 （ 刑事 すず ） 舞い込ん くる （笑） もはや 教授 ？. いや もはや 翔くん 役目 【 主役 】 お客 呼び込む だけ 【 看板 】 扱わ ？ って 思う くらい お話 中 役に立っ. 個人的 玉木宏 くたびれ つつ ギラ つい 刑事 感 最高 いい 意味 悪い 意味 原作 読み たく. あと どうしても 言い たい 終盤 （ トヨエツ 語っ てる ） カメラワーク 許せ くらい 嫌い."}, {"rating": 2.0, "content": "鑑賞. 東野圭吾 好き 見 けど. ガリレオシリーズ. 容疑者Xの献身 真夏の方程式. 面白 感動 ストーリー. 期待 見 微妙. 原作 未読."}, {"rating": 4.5, "content": "原作 読ん なんと もっ 感じ けど そこそこ おもしろかっ. CG とこ ょいなんとかならんのかなしょうがないんだろうけど."}, {"rating": 2.3, "content": "自分 中 ハードル 上げ しまっ た分 少し 残念 でし 東野圭吾 氏 原作 映画化 作品 容疑者Xの献身 プラチナデータ 鑑賞 比べ 釈然と しない. 哲学 的 題材 含ん 思い 風呂敷 広げる だけ 広げ 広げ っぱなし 感 有り 爽快 感 等 ませ トリック 訳 勢い 押し切り 俳優さん ファン 方 勧め 作品."}, {"rating": 2.5, "content": "広瀬すず かわい すぎ. 東野圭吾 氏 SF 系 小説 って 映像 化 難しい よ ね."}, {"rating": 3.5, "content": "娘 鑑賞. イマイチ よく 分から. キャスト ムダ 使い 凄まじい. すずの 母 役 人. 大学 人 志田未来. 最後 着 てる 服 ミャンマー って. 一体 どし ？."}, {"rating": 2.8, "content": "やはり 原作 上回る 映画 って よ ね 思う. 百聞は一見に如かず 確か 視覚 入る 情報 って 分かり やすい けれど 込め 百 全て 人 全部 読み取れる ？ そう. だから 小説 背景 心情 理由 事細か 説明 てる いちいち 映像 全て 反映 説明 不足 置い けぼり 感 食らう …. 2人 能力 得 思っ トヨエツ 狂気 オーバー 気味 演技 衣装 引い しまっ 最後 いかにも CG 廃墟 チャチ おかげ 世界 浸かる …. 広瀬 すずの 目 演技 迫力 同 世代 女優 中 群 抜い てる 思う 三度目の殺人 時 思っ けど 少し 陰 役 本当に 上手い. トヨエツ 存在感 陰 主役 くらい ホント 良かっ. 比べ 翔 クン 相変わらず まん丸 顔 オト ボケ あんまり いい とこ …."}, {"rating": 3.6, "content": "東野圭吾 やっぱり おもろい 福士蒼汰 殺意 溢れる 演技 最高 のに カメラ ロール とか 気 事 けど そんな 知識 何で こんな 撮り方 てん ？ って."}, {"rating": 4.0, "content": "後半 にかけて どんどん 面白く いく 映画. 話 細かく 理解 難しい かっ もう 一 回 見 み たい. 広瀬すず 福士蒼汰 やりとり 個人的 好き. 櫻井翔 やっぱり 演技 上手い なあ って 思っ. とにかく キャスト 豪華 でし."}, {"rating": 4.0, "content": "評価 あまり 良く どう 思い 行き まし 好き かなり. 全体的 舞台 チック かも 役者さん 芝居 なんて. 映像 モノトーン 近い 感じ 日本 田舎 話 のに ゴシック 感じ 音楽 使い方 リリー・フランキー 不気味 感じ. そんな 中 桜井 氏 教授 パート だけ すごく フツー かえって 良い アクセント 全体 バランス うまい いっ 感じ まし. 役者さん みんな よかっ ❗ けど やっぱり トヨエツ すごい あと 福士 蒼汰 次 BLEACH 2.5次元 けど そういう そろそろ 卒業 あげ ほしい. あと メッセージ性 謙人 台詞 わりと 思い."}, {"rating": 4.3, "content": "想像 以上 迫力 役者 芝居 三池 監督 アレルギー 方 十分 楽しめ."}, {"rating": 2.4, "content": "主役 誰 櫻井 教授 ただ 振り回さ ？ おい って 言っ てる ばっかり 推理 訳 じゃ 残念. 広瀬すず 主演 福士 蒼汰 妖艶さ 良かっ なんだか 説明 多 すぎ ハラハラドキドキ しない. 玉木宏 残念 脇役 しか 無い ね. 全体的 残念 映画."}, {"rating": 4.0, "content": "原作 見 映画 見 先入観 無く 楽しめ すず とても 可愛い 😍."}, {"rating": 2.4, "content": "原作 いい キャスト 豪華 のに なんだか. 一緒 行っ た人 寝 笑. 2時間ドラマ いい かなっ 感じ."}, {"rating": 2.5, "content": "やっぱり トヨエツ 良い ‼ ️. 映画 見どころ トヨエツ 存在感. 東野圭吾 本 大好き 映画化 作品 殆ど 駄作 思っ しまい. なぜ 原作 懸け離れ しまう でしょ ね …. 翔くん 良かっ 思い. こういう 役 やれる 年齢 ？ 貫禄 ？. 広瀬すず とにかく 苦手."}, {"rating": 3.0, "content": "原作 東野圭吾 作品 観 まし. 何度 睡魔 襲わ まし 為 感じ. いつか テレビ やっ たら 時 しっかり 観よ 思い. … 寝 そう 😅."}, {"rating": 2.0, "content": "ーーーー 久々 キツイ 映画 でし. クライマックス 盛り上がる 暗い 映像 多い まま ペー っと お話 進ん いく 退屈. こんなに 尺 取る 必要 思い もっと コンパクト. クライマックス 映像 気 まし. チープ 手 撮り 風 ？ ？ みたい ノイズ 混じり 演出. 一体 でしょ. 意図 全く 理解 ませ. 犯人 動機 不純 すぎ まし. 圭吾 作品 よく 同情 余地 みたい 一切 なし. 人物 描写 バランス 悪く 雑 作品 全体 感情移入 にくい. 物語 希薄 拍車 かけ. 櫻井 演じる 教授 役 無能 っぷり 気 まし. 案内役 程度 しか 見せ場 なし. いわば 湯川 先生 的 立ち回り 期待. 残念. 学者 やろ ダウンバースト くらい 知っ とけ 笑. そんな 中 すず 上手 ね. こんな 脚本 ミステリアス 悲しい 過去 持つ 役 見事 演じ まし. 見事. 原作 未読 手 加え わかり ませ 原作 好き 方 おそらく 観 ほう よろしい 思い. きっと 後悔."}, {"rating": 3.5, "content": "原作 未読. ストーリー キャスト 良かっ けど クライマックス 映像 安っぽい …。."}, {"rating": 3.3, "content": "東野圭吾 すばらしい 👏. 豊川悦司 サイコ 感. 2018 5 9."}, {"rating": 3.3, "content": "可 不可 エンタメ 映画 十 分 楽しめる じゃ 思い. ただ どこか 薄っぺら なぁ メッセージ性 演出 原作 未読 物語 展開 どういう 手 加え 方 わかり ませ どこか 惜しい 思っ しまい."}, {"rating": 3.3, "content": "原作 省か てる 場面 結構 見 たかっ とこ 無かっ 残念 なぁ. 福士 演技 今 一番 引き込ま 爽やか いい けど ダーク 福士 もっと 観 たい こういう 役 どんどん やっ 欲しい."}, {"rating": 3.0, "content": "映画 構成 上 (?) 途中 眠く しまっ けど 核心 迫り 始める 引き込ま. ませ 話 のに 可能 見え ちゃう 不思議."}, {"rating": 2.5, "content": "クライマックス 映像 チープ 残念！. 人物 みんな ぼやけ 様 感じ 自分 だけ ？."}, {"rating": 2.9, "content": "原作 方 100万 倍 面白かっ. 2時間 こう しまう. 広瀬すず よかっ."}, {"rating": 3.0, "content": "櫻井翔 無駄遣い. 櫻井翔 意味. ストーリー 的 後半 サイコパス 過ぎ 気分 悪く まし. そう 思わ 豊川悦司 素晴らしい 思う. 蒼汰 まだ 山崎賢人 みたい 役 とか やっ 欲しい ってか 最近 演技 幅 広げ ね. 怒っ 顔 とか あんまり 見 たく 笑. 広瀬すず さすが 演技力. 結論 櫻井翔 以外 俳優さん 素晴らしい 演技 なんと かなっ 映画."}, {"rating": 3.8, "content": "ダーレン アロノワスキー 監督 デビュー作 π 凄く 簡単 脚本 ツッコミ 所 満載 嫌い じゃ. 重い 演技 役者 中 1人 風船 ぷかぷか 演技 櫻井翔 役者 引き立て とる 福士蒼汰 良い キャリアアップ ？. 脚本 難しい んで 人 選ぶ 作品."}, {"rating": 3.3, "content": "全体的 暗く 眠たく 映画 けど 映画 特徴 思う."}, {"rating": 4.0, "content": "ザ 東野圭吾 作品 ファンタジー 感じ けど ありえ 話 好き でし. すず やっぱり 演技 うまい なー."}, {"rating": 2.6, "content": "物語 流れ 一定 スピード感 メリハリ 無い 作品 入り込み ずら. 物理学 面白い いくつか 台詞 メッセージ 詰まっ 過程 描き方 甘い 少し 伝わり づらい かも しれ. きっと 東野圭吾 原作 方 細かく 描か だろ. 広瀬すず 豊川悦司 リリーフランキー 演技 本当に 素晴らしい. 未来 どう 分から 人 夢や 希望 持つ 一人 無力 たくさん 人 集まれ 天才 超える ‪. 無駄 思う 何気ない 突破口 ‬. 人 誰 無意識 小さな 物事 予測 能力 持っ 生まれ. 映画 構成 ツッコミどころ 満載 けど 内容 とても 深かっ."}, {"rating": 2.0, "content": "2018 5 9 TOHO 新宿. 豪華 出演者. 櫻井 ぽっちゃり."}, {"rating": 3.5, "content": "原作 読ん 純粋 映画. 東野圭吾 作品 事 構え まし 思っ たより 難しく 内容 理解 まし. カメラワーク 突然 リアル 3D 字幕 少し 気 まし. とにかく 色々 言わ てる 原作 読ん みよ 思い."}, {"rating": 3.0, "content": "原作 自然現象 トリック SF うまく 調理 ミステリー小説 けど ほぼ ファンタジー 映画 … なぜ ただ 予告 凶器 知性 動機 愛 殺人 証明 せよ って キャッチ すてき."}, {"rating": 2.5, "content": "福士 君 舞台俳優 感 強い けど 声 素晴らしい 声優 やっ ほしい なあ 思っ."}, {"rating": 3.3, "content": "ちゃんと 騙さ それなり 面白かっ ただ 正直 原作 方 面白 そう. … クライマックス カメラワーク 甘粕 中 映画 イメージ ？ なんか やたら 気 なっちゃった. 大事 ココ. 広瀬すず ★ ★ ★ ★ ★. ※ 広瀬すず 感想. いや 美し すぎる そう … 魔女 呼ば 所以 なのか … 違う. 最後 教授 別れ際 シーン に関して 月虹 遥か 美しかっ. イメージ 元気 勇気 強 示し くれる すず けど 違う 作品 出演 度 新た 一面 魅せ くれる 今回 怒り 三度目の殺人 anone 顕著 天才 自分 過去 存在 苦しむ 少女 しっかり 日頃 鍛え 身体 アクション なんか 期待 今後 楽しみ しかた. やっぱり 目 いい 目力 強く 演技 魅力 グッと 引き込ま ほんと 日本 映画界 必要 不可欠 女優 …。."}, {"rating": 3.7, "content": "2018 05 09. 東野圭吾 天才 👏🏻. 未来 現実 わき わ 攻め. 完全 フィクション じゃ とこ よい. リリーフランキー … いい 😳 笑."}, {"rating": 2.9, "content": "原作 きっと 面白い だろ けど 映像化 話 別. いちばん 肝心 シーン バサッッ カット （ 手抜き ） もはや 拍子抜け 笑 撮影 大変 だろ なぁ. テーマ 時流 性 思う 中間 部 あたり ワクワク ドキドキ いい 展開 のに クライマックス 近づく 連れ 詰め 甘 ボロボロ 出て 来たし 突っ込み どころ 数え切れ 満載 正直 煮え 切ら 終わり 方. 不動 事実 リリーフランキー 良かっ （ いつも ）."}, {"rating": 3.0, "content": "回想シーン 多く 進む スピード 遅 すぎ 眠たく まし 物語 面白かっ さすが 東野圭吾 って 感じ でし."}, {"rating": 3.0, "content": "後半 前半 方 面白い ミステリー 初めて かも. 個人的 トンデモ 設定 脚本 多少 穴 全然 スルー 出来る むしろ フィクション もっと やれ って くらい. そんな 事 終盤 人 独白. そんな ファッション センス じゃ のに 急 主張 演技 たっぷり 主張 カメラワーク 最低 主張. 大事 シーン 分かる けど やかまし すぎ 胸焼け. 点 広瀬すず 存在感 出し クド くない 演技 抜群 良かっ."}, {"rating": 3.0, "content": "翔くん 顔 太り 過ぎ こんな やっ っけ ？？？ って 終始 気 まし 笑. 勝手 ガリレオ みたい なんか 想像 しまっ ちょっと 期待 外れ 感 まし."}, {"rating": 1.8, "content": "サイト レビュー 見 低 評価 … 鑑賞 前 点数 だけ 見 しまい 先入観 持っ 鑑賞 期待 通り 出来 でし 終盤 櫻井 存在感 全く 急 カメラワーク 変わっ ストーリー 全体 盛り上がり 結論 あ りき 進ん しまい どんでん返し 東野圭吾 作品 良く 脚本 悪い 原作 未読 わから 以上 興味 そそら."}, {"rating": 2.3, "content": "？ 櫻井 クン もっと 働け よ. 教授 ならでは 活躍 見受け. 櫻井 版 ガリレオ 想像 けど."}, {"rating": 3.0, "content": "2018 5 9. 迫力 映像 豪華キャスト それなのに なんだか 消化不良 ストーリー いまいち 共感 なのか 淡々 起伏 かける 展開 なのか ？ 期待 だけ ちょっと 残念."}, {"rating": 2.1, "content": "三池崇史 監督 あまり 合わ 実感 ツッコミどころ 満載 モヤモヤ."}, {"rating": 3.5, "content": "･ 独特 世界 観 〇. ･ 終盤 カメラワーク △. ･ すず 可愛い けど 役と あんまり 合っ 印象."}, {"rating": 2.7, "content": "原作 既読 面白かっ 期待 三池 監督 … テンション 下がる ⤵ ️. 期待 裏切ら つまらない 作品 仕上げ まし ね. そもそも 原作 青江 教授 謎 解い いく のに 中岡 刑事 解い てる 💦. 高嶋政伸 演じる ボディガード 話 雑 後半 なんか もう ダラダラ 過ぎ 疲れる わ 💦. 昔 数学者 目指し ピエール シモン ラプラス 興味 映画 さらっと 前半 終わっ 残念."}, {"rating": 2.3, "content": "原作 読ん 上 楽しみ なー 思い つつ 鑑賞. 2時間 収める 難しかっ 各 シーン サラサラ〜 流れ しまっ 途中 眠く 事態 … … …。 主演 櫻井 存在感 何とも 薄い 比べ 豊 悦 リリーフランキー よ. 記憶 残ら そう 映画. 原作 良かっ."}, {"rating": 3.2, "content": "全体的 間延び 感じ ？ 本 思っ しまっ ポスター 主題歌 好み ◎."}, {"rating": 3.5, "content": "自分 外れ 東野圭吾 なー. ガチッ ぽい 宣伝 のに 中身 人情 ちょっと ガッカリ. 終盤 特徴 的 カメラワーク てる なー 思っ たら とある 演出 為 けれど 演出 必然性 わから."}, {"rating": 3.2, "content": "普通 面白い ストーリー. 約 2時間 映画 おさめる 描写 薄く 感じ. ギリギリ 最低限 事件 根拠 理由 人間関係 描写 もっと 深く 知れる 作品 もっと 楽しめ 印象. 映像 迫力 広瀬すず 演技 素晴らし 過ぎる."}, {"rating": 2.9, "content": "‪ 文系 分から (°▽°) ？？？ ただただ News Zero 二 時間 見 感じ ‬ wwww."}, {"rating": 1.8, "content": "記録 用. 紙飛行機 職人 櫻井翔 空気 映画. レディス デー 良かっ."}, {"rating": 3.0, "content": "櫻井翔 ？ って 感じ 微妙 やっ けど リリーフランキー やっぱり 素敵."}, {"rating": 3.5, "content": "【 短文 メモ （ 感想 ） 】. 櫻井 君 役柄 的 なんとも 存在感 薄かっ. なかなか 難しい 理解 予想 範疇 超え くる 映画 でし. 【 評価基準 】. 5 : マイ ベスト 号泣 鳥肌. 4 : おもしろい 泣ける 感動. 3 : ふつう. 2 : イマイチ 微妙. 1 : つまらない 途中 断念."}, {"rating": 3.1, "content": "話 的 きっと 面白い だろ けど 映画化 良く あろ 感想 😶 一体 誰 主役 だろ. ∫ もはや 人智 超え まし."}, {"rating": 3.0, "content": "途中 すごく 眠く しまっ. 広瀬すず って こんな 感じ 演技 っけ ？！( いい 意味 思い まし. 予告 予想 感じ 少し 違 く ？ って 感じ まし. 翔くん 大学 教授 って 言う キャスター 感じ 強かっ 笑."}, {"rating": 3.2, "content": "想像 たより 面白く かも けれど 東野圭吾 っぽかっ すず ロング 可愛かっ."}, {"rating": 3.0, "content": "テンポ 遅く なんだか 眠く しまっ. 予告 ろくに 見 鑑賞 けど キャスト 良い 割 評価 低い 理由 分かる. 志田未来 高嶋政伸 ちょい 役 使っ 到底 許さ °▾°)."}, {"rating": 2.0, "content": "容疑者Xの献身 的 テイスト かな ？ 思っ 原作 未読 鑑賞. 説明 セリフ 多 とにかく びっくり セリフ 説明 画面 補足 的 意味 しか 成し 気. 出演者 皆さん 健闘 気 一つ ずつ ずれ 空回り. 広瀬すず 存在感 わかる けど 舌足らず 口調 作品 演技 違っ 雰囲気 感じ 目力 だけ 説得力 欠ける 思う."}, {"rating": 3.2, "content": "原作 良い けど やはり 配役. 櫻井 君 大学 教授 荷 重い. 存在 薄 すぎ 広瀬すず 食わ まし ね."}, {"rating": 4.0, "content": "文庫 化 たら 読も 思っ 矢先 映画化 映画 観 原作 読も 思っ 作品. 予備 知識 予告 程度 観 まし 自分 想像 内容 違い 良い 意味 裏切ら. 途中 三池 監督 特有 （ ？ ） やたら 俳優 顔 パーン って 寄っ いく カメラワーク 大事 シーン だけ だけ 少し 残念. 東野圭吾. 知識 深 どんでん返し うまさ 毎回 驚かさ. 近い 将来 ほんとに くる 現実 様 観 ワクワク 同時に 忍び寄る 恐怖 少し ヒヤリ そんな お話. これぞ 東野圭吾 サイエンス 小説 （ そんな ジャンル 知らんけど … ）. プラチナデータ 好き 方 楽しめる はず. 無駄 豪華 脇 固める 俳優さん 達 負け 広瀬すず 目力. 説得力 目 てる. 将来 楽しみ. エンディング プラチナデータ 様 嵐 じゃなくて 心底 ホッ."}, {"rating": 3.5, "content": "レビュー 思っ 低かっ 後悔 覚悟 観 まし. 映画 ひとり 話し出す 舞台 見 一人 芝居 っぽ 演出 多い 豊川悦司 気迫 半端 長 セリフ 始まる 誰 主人公 っけ ？ しまい 桜井さん 完全 影武者 状態 …。 桜井さん 語り 出す 主人公 … 我 かえる 感じ. とにかく 役者さん 役者さん 調和 いまひとつ 完全 演出 悪い 感じ もったい. 全体 を通して 観 後悔 ラスト 好み 終わり 方 良かっ."}, {"rating": 2.5, "content": "うーーーー …. 途中 面白かっ のに なぁ. ぼーっと 生き 原因 思う けど 登場人物 入れ代わり立ち代わり よく わから. 場面 場面 成立 のに. 疑似科学 苦手 関係 なぁ … とうつう つと 考え 追いつか しまう. フィクション 映画 映像 エンタメ ありえ けれど もしかして かも しれ 風景 見せ くれる 醍醐味 思う. 映画 ネタ もしか たら かも しれ なのか スレスレ ファンタジー なのか 迷っ しまう. 具体 的 言え. サイコロ 出目 何度 試行錯誤 物理現象 法則性 知る 予測 可能 思う けれど. 気象 予測 過去 膨大 気象 データ 蓄積 推測 じゃあ 過去 データ どう やっ インプット キモ 思う よ ね. だから 二人 にとって 可能 不可能 よく わかり ませ でし. 映画 観 間 こんな 逡巡 時点 集中力 足り わかり よ ね. あんな 立場 たら 果たして 行動 出る ？ もっと 別 方法 じゃ ？ 考え しまう けど. もしか たら なんか 台詞 聞き逃. 監督 らしい ダーク 映像 ひたすら カワイイ 広瀬すず 相変わらず イケボ 玉木宏. 豪華 メンバー でし. つっ トヨエツ 怖かっ. 肝心 翔くん. 地球化学 学者 のに 結局 役 立て けど ね 台詞 全て でし. あと 大学生 生徒 学生 じゃ ？."}, {"rating": 3.5, "content": "東野圭吾 作品 大好き 期待 すぎ た分 けど 結構 楽しめ キャスト 得 展開 知ら 行っ 楽しめ 何回 見 お母さん 竜巻 巻き込ま ちゃう シーン 辛かっ."}, {"rating": 3.2, "content": "予告編 しか 観 あまり 期待 けど 登場人物 少なく 集中 観 クライマックス シーン 緊張感 なかなか. ただ 高嶋政伸 なぜ 役 なんだろう 最後 気 しまっ. 相変わらず 広瀬すず 良い ねぇ."}, {"rating": 3.2, "content": "櫻井 成り立つ 映画 笑. 竜巻 とか シーン 迫力 すぎ 本当に 怖かっ あと トヨエツ 流石 演技力 後半 ずっと 鳥肌 たっ 親子 2人 衝突 シーン 引っ張り すぎ 感 観 疲れ. リリーフランキー 能力 開発 説明 シーン 静か 迫力 かなり 好き. どんな シーン 櫻井 説明 要因 情報 出す 引き出し 司会 役 みたい 立ち回り 普通 人 役 のに あんまり 感情移入. 広瀬すず 魔女 役 観 行く だけ 価値 思う 目 演技 綺麗 うまい. セリフ 少ない 方 いい 演技 気 すごく よかっ."}, {"rating": 3.5, "content": "評価 楽しめ. だって すず やっぱ 天才 もん 圧倒的 広瀬すず 好き けど どう たら ？ トラウマ ちゃんと 抱える 美しい 誰 対等 芝居 こりゃ もう 不動 ポジ 手 入れ ちゃっ じゃ 泣き 美しい 過呼吸 美しい 全て 嘘 じゃ 好き しか. 豊川 三池 ハマる 芝居 狙い すぎ 一 人 浮い てる 印象 裏の裏 前半 考え 芝居 思う けど 福士蒼汰 氏 顔 キレイ どんなに 歪ん もお キレイ 画面 持つ すごい 思い まし 要は 顔 綺麗 あんな 画面 ドアップ 耐え きれる 翔くん 表情 顔つき 的 アップ 結構 キツ かっ 話 面白かっ よ 映画 やる 意味 脚本 まし."}, {"rating": 3.6, "content": "凶器 知性 動機 愛 殺人 証明 せよ ――. 離れ 場所 二つ 死亡 事件 連続 発生 両方 同じ 自然現象 下 硫化水素 中毒 死 判明. 死亡 二人 知り合い わかり 警察 地球化学 研究者 大学 教授 青江 協力 依頼. 青江 事件 性 考え 調査 進め 円華 女性 現れ … …。. 人間 能力 計り 知れ もしか たら 自分 すごい 能力 開花 無い だけ かも しれ 人間 進化 言葉 使い 火 使いこなし どんどん 成長 先 進化 色んな 能力 身 付ける かも しれ 初め 上手く 使いこなせ 悪いこと 使う 人 出 くる かも しれ けど 怖がら 成長 続け 存在 たい 未来 予測 出来 って 夢 持ち 続け 人 たい."}, {"rating": 3.7, "content": "原作 読ん ストーリー あらかじめ わかっ 演出 楽しん. 三池 監督 ぶっ 飛ん ダーク 撮り方 広瀬すず さすが 演技力. Alan Walker 映画 内容 マッチ 主題歌. Faded I don t know whatever we see ... Let's see now."}, {"rating": 2.0, "content": "びっくり くらい つまらなかっ 櫻井 滑舌 表情 づくり 下手 目立つ ストーリー 関係性 面白い 思っ けれど 予定調和 都合 良い ラスト 尻切れ トンボ 感 トヨエツ 無駄遣い 福士蒼汰 顔 良い けど 感情 全開 演技 あんまり …。."}, {"rating": 3.0, "content": "非 現実 的 話 感情移入 あまり 軽い 気持ち 観 美男 美女 絵 見惚れ 主題歌 良かっ."}, {"rating": 3.5, "content": "真相 辿り 着く 過程 原作 方 好き …。. ラストシーン Faded 威力 抜群."}, {"rating": 2.8, "content": "はぁ ーーーー. わりと 櫻井翔 不完全燃焼. 付属 物 感 すごく 主役 翔くん じゃ 気 原作 知ら ちょっと わから けど. 不甲斐ない 教授 すごい 見つけ ちゃっ 巻き込ま ちゃっ 話 翔くん 知識人 SF リアリティ 橋渡し 的 ポジション. … 櫻井翔 年々 お父さん 似 いえ トップ アイドル 全然 不甲斐なく けど. トヨエツ とか 広瀬すず とか 見入っ しまう 役者さん 多い 面白い けど 始め 方 スローテンポ. リリーフランキー 櫻井翔 大事 喋っ 一瞬 寝 ちゃっ 優しい 声 もん 二人. 逆 クライマックス 覚醒. 飛び道具 出 ドキドキ. トヨエツ 荒ぶ って 盛り上がっ きた. けど タイミング カメラワーク 荒 ぶり 始め トヨエツ 演技 くさく みえ ちょっと 落ち着け って 思っ しまっ. 多分 好きな人 すっごく 好き 撮り方 思う けど わたし 違い まし アウェー感 あえて そういう 演出 だろ. 好み 話. メモ. 檀 謎. 福士蒼汰 もう少し 肉 つけ 欲しい. 玉木宏 顔 すごい 美しい. 櫻井翔 並ぶ キレイ すぎ 辛い. 広瀬 目 力 やばい （ 最後 カツラ 感 ）. 佐藤江梨子 一番 美味しい 役所 思っ."}, {"rating": 3.5, "content": "あんまり 見 テイスト 映画 ハリウッド映画 っぽい なー って 思っ. ただ ファンタジー エンタメ 作品 思い つつ. ちゃんと メッセージ性 真意 込ま. 三池 監督 じゃ 感じ. 東野圭吾 じゃ 感じ 作品. 不思議 かっこよく まとまっ てる."}, {"rating": 3.6, "content": "ずず 目力 良い. 桜井 君 活躍 場面 もっと 欲しかっ."}, {"rating": 4.0, "content": "映像 迫力 まし. すず 福士 演技 引き込ま まし."}, {"rating": 3.5, "content": "東野圭吾 原作 三池崇史 監督 って 凄い 期待 けれど 引き込ま … 最初 カット 割 多 すぎ 少し 話 ついていけ 感じ 櫻井翔 出て 楽しめ 気 （） Faded よかっ 耳 残る 歌 好き (→ アランウォーカー 嵌る."}, {"rating": 2.0, "content": "映画館. 可 不可 単調 進み 教授 役 お話 終わっ. やる気 方 三池 作品 残念. 嵐 人 童顔 せい 教授 浪人生 みえ しまっ. 意外と 玉木宏 出番 多かっ. 広瀬すず 可愛かっ."}, {"rating": 2.0, "content": "面白く わけ じゃ けど もう ひとつ 足り 作品. 原作 読ん 本当に 東野圭吾 原作 感じ. 三池 監督 演出 問題. 三池 監督 風に立つライオン 以来 久しぶり 真面目 作品 多い 期待 簡単 裏切る 監督 らしい かも しれ. これから 観る 人 かなり ハードル 下げ 臨ん ほしい."}, {"rating": 4.0, "content": "竜巻 怖い. すず かわいい イケメンさん 揃い 顔面偏差値 高い. 志田未来 もう少し 見 たかっ なー. （ ちょっと ふっくら ？ ）."}, {"rating": 3.9, "content": "原作 未読 観 まし 主人公 空気 なあ 思い まし 読ん 原作 無能 でし ね 笑 )。 キャラ 濃い 脇役 多い なか いい 味 だし 思い. 東野 作品 思い入れ 観 充分 楽しめ まし 色彩 赤 効果的 使わ 思い. 広瀬すず 可愛い 観る だけ 一見 価値 思い 余韻 残り ませ （ 音楽 素晴らしかっ ） 娯楽 楽しめる 作品 思い."}, {"rating": 2.8, "content": "東野圭吾 原作 元 ストーリー 面白い だろ 期待 値 どうしても 上がっ しまい. 実際 面白い 要素 入れ くる なぁ 思い まし 尺 問題 要素 ちょっと 物足りなく 感じ まし. 終盤 急 思い出し 荒 雑 感じ しまう 流れ ポイント ひっかかり まし. 思わず ？ 首 傾げ たく ぐらい 急 加減. 理解 少し 整理 しない わかん なぁ … 思う 部分 まし 点 劇中 ちゃんと 解決 まし. に関して 雑 扱わ よかっ 思い. 作品 内容 全く 関係 部分 広瀬すず 顔 しっかり 見 綺麗 肌 てる なぁ 思わず 見とれ しまい まし. 初めて 作品 ポスタービジュアル 見 ラプラスの魔女 感 なぁ すぐ 思っ 自分 中 広瀬すず イメージ 昔 比べ 大人っぽ 増し 思い まし."}, {"rating": 2.7, "content": "ゆったり テンポ なかなか 話 進ま 途中 眠く 辛かっ. 翔くん 主演 映画 期待 ちょっと がっかり 広瀬すず 福士蒼汰 持っ いか てる 正直 最後 館 シーン 教授 邪魔. 主人公 なにか 成し遂げ くれる なにか きっかけ くれる 期待 のに 行動 別 人 人たち 感動 全部 持っ いか 主人公 って そんな 薄い 存在 いい …。. 結局 今回 教授 … ？. 狙い かも しれ けど カメラ アングル すごく 不思議 表情 見せ 引き 長回し 異様 上 空い. 教授 台詞 文字 シーン 予告 思っ 微妙 ダサ. 最近 けど 翔くん セリフ ニュース 読み上げる キャスター しか 聞こえ 説明 台詞 言い回し ニュース 読ん でる 同じ 今回 豪華 キャスト陣 囲ま てる 余計 気."}, {"rating": 3.0, "content": "櫻井 普通 人 すぎる 設定 伏線 そう そのまま 終わっ 感 残念 原作 キャスト 豪華 のに だろ."}, {"rating": 3.0, "content": "原作 未読 予告編 ませ ちょっと コメディー ぽく 気 けど 上映 やっぱり 違和感 三池 崇 監督 調 骨太 薄い けど 脚本 組立て 良く 見応え 映像 東野圭吾 原作 ガリレオ 別 仕立て 雰囲気 自然科学 人類 って 対比 題材 面白い 抑え 福士蒼汰 演技 良かっ."}, {"rating": 3.7, "content": "考える タネ くれる 興味 深い 映画. 今 スマホ データ 人 流れ 分析 けど ガス 流れ 予測 似 かも しれ. 映画 見 あと 原作 読ん けれど 本 部分 三池 監督 刺さっ 考える 面白い. 我輩は猫である 漱石 くしゃみ 先生 言わ たい 喋ら けど 作品 甘粕 役割 原作 方 顕著."}, {"rating": 2.0, "content": "2018 TOHOシネマズ 日比谷. 櫻井翔 役 成立 しまう."}, {"rating": 2.6, "content": "テンポ 悪い なんか ずーっと 同じ 事 言っ てる 感じ トリック 無理 過ぎ ？ 櫻井翔 役 存在意義 がよく わからん カメラワーク いい ？ いつも 思う けど 三池崇史 って 面白い 原作 使う くせ 面白い 映画 撮れ よ なー."}, {"rating": 3.7, "content": "映画館 宣伝 パネル 置か 時 すず 綺麗 驚き 観よ 決め まし 😄. 映画 酷評 凄い ホント すず 観 挑戦. 結果 内容 含め 満足 でし. 恐らく 原作 知ら 宣伝 内容. ミステリー サスペンス 予想 鑑賞 しまう. 半分 SF 設定 切り替え ツマ 思い. 少女 一体 … ？ みたい 番宣. 特異 体質 人間 中心 ミステリー. 方 すんなり 入れ 思う. 1 個 だけ 嫌. 親父 病院 らしい とこ 出る 時 エキストラ 過剰 演技 まったく 使う 意味 わから. 兎にも角にも 私的 ドンドン 可愛く すず 見 い人 どーぞ 映画 😂."}, {"rating": 3.5, "content": "なんとなく 違っ 感じ ちゃっ. 終わり 方 少し わから って 感じ."}, {"rating": 4.5, "content": "原作 読ま 行き まし 楽しめ まし とても 迫力 面白かっ. 主役 3人 演技 素晴らしかっ. じっくり 見る もう 一 回 見 たい 思い."}, {"rating": 2.0, "content": "久しぶり 見 後 感じ 映画 役者 豪華. 前後 編 もっと 内容 濃く 方. 文句なし スコア 2.0."}, {"rating": 3.8, "content": "多く 原作 映像 化 東野圭吾 作品 キャスト 監督 製作 陣 大きく 色 変える 今回 どう 感じ 毎回 気. そもそも 東野 小説 ぶっ 壊し み たかっ 公言 自然現象 扱っ 今 誰 立ち入る 境域 挑戦 的 足 踏み入れ 鬼才 呼ば 三池 監督 白羽の矢 立っ すごく 納得 いく. なるほど 三池 監督 手掛ける こんな 感じ. 東野圭吾 作品 予測 不能 緻密 展開 面白い だけ 背景 人間ドラマ しっかり 描か 完成度 いつも 観客 唸ら 点 本作 殺人 利用 いくつか 現象 説明 人間ドラマ 見せ 方 少し 軽い 印象 受ける. 分 三池 監督 らしい 迫力 映像 人 奥 潜む 狂気 描写 顕在 それなり 見応え 違っ 東野 作品 見る 個人的 全然 思っ. ただ 青江 （ 櫻井翔 ） 助手 奥西 （ 志田未来 ） 会話 大学生 何度 生徒 呼ばわり 気 仕方 間違い 誰 指摘 … … もはや どう よかっ …."}, {"rating": 2.8, "content": "予告 見 面白 そう なぁ って 思っ けれど ネット 評判 悪く けれど 好み とか 自分 面白い かも 思っ けれど 結果 イマイチ でし. 風呂敷 広げ てる 時 面白かっ 風呂敷 畳み 始め 壊れ 始め 最後 方 かなり 説得 力 無い 感じ …。. 役者さん 演技 とても 良かっ 思い. けど 脚本 見せ 方 なぁ …. 物理 観察 眼 処理 能力 凄く 予測 って キモ けれど 最後 方 舞台 現象 都合 良 すぎ. 場所 起きる 年 ずっと 待っ ？. 呑気 なぁ. あと 最後 方 画面 乱れる みたい 演出 意味 わから. スタッフロール 見 たら 東野圭吾 原作 ね. 東野圭吾 原作 つまらなく って 思い まし. 原作 面白い 読ん 無い 知り ませ けれど. 監督 三池 面白い 時 そう じゃ 無い 時 振り 幅 大きい ねー. もっと 荒唐無稽 はっちゃけ てる 撮る とても 面白い のに. 今回 僕 好み ませ でし."}, {"rating": 2.8, "content": "途中 アンガールズ 田中 ？？？. 豊川悦司 とても 役 合っ. 最後 場面 櫻井 だけ 蚊帳の外 感 ハンパない. あと カメラワーク 気持ち 悪い."}, {"rating": 3.2, "content": "原作 未読 東野圭吾 作品 鑑賞. 全体的 淡々 話 進ん いく 感じ 正直 もう少し 盛り上がり 良かっ なぁ. 研究室 窓 見下ろし 時 広瀬すず 大人っぽく 綺麗 でし."}, {"rating": 2.0, "content": "世界観 好き 全く もっ 面白く. ストーリー .... 展開 掴め 謎い."}, {"rating": 3.0, "content": "カメラワーク すごく 気 場面 映画 風 うまく 言葉 出来 けど 伝わ."}, {"rating": 2.9, "content": "予告 時 主題歌 Feded 使っ てる 惹か. クライマックス シーン カメラワーク 陳腐 すぎ 三 池 監督 疑問 念 抱い."}, {"rating": 3.0, "content": "主人公 主人公 珍しい タイプ. つまらなく けど 物足りない."}, {"rating": 3.5, "content": "映画 ラプラスの悪魔 理論 元 映画 でし. 物事 全て 物理的 観点 予測 行う 未来 物理 予測 延長線 上 理論 つまるところ めっちゃ 頭 いい 人 未来 見える 事件 肝 はたまた 未来 見える 本当に 幸せ ？ 問題提起 為さ. さて 未来 見える どんな メリット でしょ ？ まず 無駄 よく テスト 出 単元 勉強 よく ね 面接 聞か だけ 対策 楽しく 飲み会 行か よく PK 全て 止める マッチングアプリ 無駄 イイ ね 必要 無くなり よ おっ 口 すべっ. 小さな 頃 クラス 全員 ドッヂボール 遊ん けど 頃 友達 今 人 遊び ？ 大人 関わる 人間 金持ち そう 人 だけ 仲良く おけ よかっ のに なんて 思っ ませ ？. 自分 3月 末 後輩 引越し 手伝い 4時 起き 日帰り 長野 行き まし 休み 違え 住む 場所 違う 今生 別れ 不思議 後輩 引越し 駆り出さ 無駄 時間 過ごし てる なー 思っ まし 前 GW 埼玉 帰っ 深夜 11時 わざわざ 車 1時間 かけて 実家 会い くれ まし せっかくだから 顔 見 たかっ なんて 柄 事 言っ まし サプライズ 珍しく センチメンタル 気分 本人 内緒 未来 見え たら サプライズ 思う 考えもの ね そもそも 物理 予測 未来 みえ 人間 考え なんて 誰 わかり ませ 今 くだらない 時間 過ごし てる 決して 無駄 時間 思い よ. おっ このまま 良い 書い 終わり そう おれ これから ベッド スケベ 動画 みる な！. お前 ラプラスの魔女 もみ とけ 以上."}, {"rating": 3.1, "content": "映画 見 たかっ わけ 翔くん 見 たく み いっ まあまあ なあ 笑 ストーリー 面白く."}, {"rating": 2.5, "content": "レビュー ちゃんと 読ん 行け よかっ …. 映画館 ポップコーン 食べ 行っ 感じ. つまり 面白く. 翔くん 必要性 終盤 カメラワーク 好き じゃ."}, {"rating": 1.9, "content": "近年 稀 見る 実写化 必要 ？ 監督 質問 たく 映画. 邦画 悪い 全部 煮詰め 感じ … … 時間 返し くれ. 櫻井 目当て 行っ いい あんまり 役 ハマっ … とにかく 未 消化. 観 いい 映画 思い 😢."}, {"rating": 3.0, "content": "得 って 言う たび 頭 中 湯川 先生 対抗 くる よ なぁ （笑）. 銃 向ける トヨエツ めちゃ カッコ よかっ."}, {"rating": 2.2, "content": "東野圭吾 作品 好き 観 行き まし 映画館 観る DVD レンタル 十分."}, {"rating": 3.2, "content": "原作 未読. 自然現象 利用 トリック 関心 けど 動機 ちょっと わかり にくい. 福士蒼汰 広瀬すず 演技 上手く なぁ って 印象. 櫻井翔 役 要る ？ って くらい あまり 役に立っ 原作 読ん わから けど 大学 教授 若 すぎる じゃ 感じ. もう ちょっと 渋 め 俳優さん 方 サマ 思う. 物語 観 物理 って 面白い って 思っ 高校 物理 選択 科目 迷わ 選ば けど （笑） こういう 身近 現象 理解 やすい. 気象 とか 割 興味 ちょっと 勉強 みよ 思っ."}, {"rating": 2.7, "content": "原作 未読 鑑賞. 予告編 過大評価 しまい 残念 出来 事 取り急ぎ 記録 おく …."}, {"rating": 2.8, "content": "わざわざ 映画館 じゃなくて 良かっ ー って 感じ 半端 なあ. キャスト 厚み 凄かっ."}, {"rating": 2.6, "content": "原作 東野圭吾 ちょっと 期待 イマイチ なぁ. やっぱり 三池崇史 ダメ 監督 っぽい 絵 作れる クリエーター ストーリーテラー じゃ よ. 中盤 どう わから 本当に 面白かっ なぁ. 不 確実 自然現象 予測 出来る 犯人 殺人事件. 自然 発生 ガス 場所 誘導 殺す 手口. 意識不明 青年 脳 手術 予測 能力 覚醒 SF 的 要素 兼ね備える かなり 異端 ミステリー. 硫化水素 死ん 映画プロデューサー 俳優. 硫化水素 事故 妻 娘 死に 息子 意識不明 映画監督. 犯人 バックボーン ミスリード 見所 上手く 表現. なぁ. 後半 明らか 変 よ 当事者 同士 争い わかる 殺人 動機 ？ ？？？ ？ だし. 主役 大学 教授 （ 櫻井翔 ） 空気 過ぎる 事件 解決 役 たって ただ 不思議 そう 顔 突っ 立っ だけ. 原作 読ん けど 原作 こんな なのか ？."}, {"rating": 1.9, "content": "さすが トヨエツ 演技 凄まじかっ けど 本当に 櫻井 必要 ？ 主演 意味 感じ あと 志田未来 無駄遣い 感."}, {"rating": 2.9, "content": "クライマックス 豊川悦司 主 追っ カメラワーク 急 テイスト 変わっ ハッ 面白かっ けど 奇妙 感じ 全編 やっ たら 味 出 そう けど っていう カメラ 素人 独り言. 難しい 専門用語 ちゃんと 見る 側 聞か やはり プロ 難しい 邦画 鬼門."}, {"rating": 3.1, "content": "申し訳 ありません 面白く. なぜ 原作 映像化 しよう 思っ 分かり ませ. ミステリー 面白 感じ とにかく 人間 描写 薄っぺら 感情 移入 いい 分かり ませ. なので 感動 殺人 動機 イマイチ 作品 入り込め ませ でし. 言っ 映像 CG チープ 迫力 なくっ 感じ でし. 全体的 脚本 もう少し 練っ 方 よかっ 思い まし."}, {"rating": 3.0, "content": "原作 読ん ませ. 予備 知識 なし 見 まし. 櫻井 なんか 似合わ. ああ 役. なんか さっ ぱりしすぎてて. 主人公 個性. せい 全体的. さっ ぱー りし 物足りな. 残り まし. からくり とか ストーリー. 無理 承知 面白い 思う けど. リリー 相変わらず 1番 輝い まし ね. 味 人 少ないっ. ふつう でし."}, {"rating": 3.4, "content": "天才 話 って やっぱり 面白い. くらい 頭 良く み たい."}, {"rating": 2.6, "content": "ラプラスの悪魔 力 無い けれど 初日 レイトショー ほぼ 空席 事 予測 出来. 三池崇史 東野圭吾 相性 ？. どうしても ガリレオシリーズ 福山 演じる 湯川 教授 比べ しまう. 櫻井翔 嫌い 無い 主役 はる 演技 特徴 無 すぎる. そもそも 青江 教授 って 主人公 違う. 青江 教授 中心 据え 脚本 せい. 演技 まんま 櫻井翔 いっそ 櫻井翔 役 ニュース ZERO 事件現場 取材 中 謎 女 出会い ラプラス 力 にまつわる 事件 巻き込ま 行く って 展開 すれ. っ ？ 結果 あんま 変わら. なんとも ミステリー 的 意外性 皆無 平凡 超 科学 映画 しまっ. 教授 メイン 謎 解きもの 気 無いん たら すず メイン 魔女 力 得る 得 後 苦悩 交互 見せる 形 方 まだ 娯楽 性 高かっ 気. とにかく 東野圭吾 原作 三池崇史 監督 作品 どちら ハードル 越え 微妙 作品 わけ."}, {"rating": 2.7, "content": "原作 読ん 鑑賞. しっかり 読ん 程度 原作 良かっ のに なぁ って 感じ でし ね. ただただ 退屈 感じ 疲れ てる 時 睡眠不足 時 鑑賞 オススメ ませ."}, {"rating": 1.8, "content": "睡魔 闘い … しまっ … 汗. 起き スクリーン 観 はず のに. 物語 入っ こ … 笑. 広瀬すず … 地味 洋服 けど 可愛い とか …. 豊川悦司 … ゎ 赤いコート 凄い とか …. … 失礼 … 頑張っ 起き … 感じ … 笑. 台詞回し 言葉遣い 抑揚 … 原因 … 汗. … テンポ 緩 … スロー リー 笑. 主演 … 櫻井 翔 … よ ね ？…( 確認. … … う〜 … ^^;. あっち いっ こっち いっ …. 横道 逸れ … 本筋 … 見え なっちゃった … 笑. 未来 分かる 力 … 要ら … 笑. 酷評 … ごめんね … 汗."}, {"rating": 3.4, "content": "東野圭吾 原作 同名 小説 実写映画. 主人公 あんまし 活躍 パターン ミステリー 広瀬すず 櫻井翔 絡み 少し 笑え 😆. トリック そのもの 派手 演出 とか 個性 的 キャラ 好み 方 オススメ 🤗."}, {"rating": 4.8, "content": "事前 なんの 情報 入れ 見 行っ ストーリー 入り込め 面白かっ. 本格 的 サスペンス 期待 てる 方 向か 思う. 自分 中 理解 いく 内容 映画 だけ 全て スッキリ い方 難しい. 映画 見 後 原作 読ん 全て 理解 上 もう一度 見 行こ 思っ. 出演者 誰か 一人 目立っ わけ 全員 たくさん 出演 てる わけ のに 印象 残る 演技 上手 三池 監督 演出 すごい 感じ まし. 原作 読ん もう一度 見 行き."}, {"rating": 2.5, "content": "うーむ 思っ たんと 違 かっ もっと なんと 容疑者 X 系 色 強い もて."}, {"rating": 2.5, "content": "伏線 思っ ところが. 結局. 気付い たら 終わっ. 建物 崩れる. どうにか."}, {"rating": 3.1, "content": "玉木宏 豊川悦司 存在感 なんとか 盛り上がっ 感じ 辛口 ちゃう けど 翔くん 出 意味 存在感 無かっ."}, {"rating": 2.0, "content": "演出 まだ 観 感じ. キャラ 個性 うす味 誰 主人公 ？ そう いえ 櫻井翔 思い出し まし. 出 演者 主演 級 のに あまり 面白く. 東野圭吾 ブランド 過大 評価 すぎ 気."}, {"rating": 3.2, "content": "どんなに ダサい 服 着 可愛い 娘 可愛い 笑. 予告 見 結構 期待 作品. 公開 始まっ フィルマ レビュー あまり 評価 よろしく. って 事 不安 鑑賞 笑. 予測 事 出来る 少女 青年 話し. あまり 評判 良く みたい 僕 なかなか 楽しめ まし 笑. 東野圭吾 原作 三池崇史 監督 櫻井翔 広瀬すず 福士蒼汰 玉木宏 … って 期待 しす ぎなんちゃう ？( 笑. 確か 序盤 別 場所 起こっ 2 っ 不審死 ミステリー 的 展開 期待 たら 想像 違う かも しれ けど 今作 偶然 手 入れ 物理法則 出来事 予測 能力 人 存在価値 知る 言う テーマ 思い. ただ 予測 出来る 言っ 使っ 完全犯罪 行う 難しい 思う. だって 物理法則 気候 物 動き 予測 出来 人 感情 コントロール 事 出来 本人 地震 乱流 竜巻 突風 予測 づらい 言っ てる. それと 気象 現象 見せる のに CG がち ゃっちいのも 気 まし. どことなく 作り物 感 よ ねぇ. 言え 謎 組織 出て 着 事件 真相 二 転 三 転 面白かっ けど 笑. GW 明け レイトショー 観 結構 お客さん 入っ まし 笑. みんな GW 遊ば ね ？( 笑."}, {"rating": 2.8, "content": "アメブロ 更新 まし ラプラスの魔女 どーも スッキリ しない 進み 方 イマイチ 期待 外れ かしら https :// twitter .com yukigame status 993543669859811328."}, {"rating": 3.3, "content": "なんだかなぁ. 役者さん 達 脚本 良く 泣ける なぁ 感心 ちゃっ なぁ."}, {"rating": 3.0, "content": "低 予算 B … … C … … いや Z級 ぐらい ？ SF 映画 割り切っ 観れ そんなに 悪く. どんな トリック 不可能 自然現象 利用 期待 観 てる どんどん おかしな 方向 進ん 行く 中盤 ずっと 笑っ 見 決戦 場 赴く 豊川悦司 至っ キャラ 立ち すぎ ツッコミ 入れ. ギャグ やっ てる 思える 陳腐 独白 解説 役 期待 しまう 学者 主人公 本当に まったく 役に立た いいんじゃない 思え しまう 不思議 魅力. 独白 説明 セリフ こんなに 尺 要ら じゃ 思う けど. 不可能 現象 XMEN 予測 利用可能 でし. とか 言わ 普通 観客 納得 ？. Xファイル たら まあ アリ かな って だろ けど … …. あと 物理法則 計算 現象 予測 結構 けども 君たち どう やっ 変数 入れる 数値 実測 てる. 脳 手術 たら ものすごい 感度 いい 目 とか 肌 とか 三半規管 とか 備わる 言う. 単に 感覚 的 やっ てる 乱流 予測 とか 言っ てる. 劇中 ちょろっと 出て きた ナビエストーク 方程式 ギフテッド 出 まし ね. あっち 普通 いい 映画."}, {"rating": 2.6, "content": "テレビ 見 たかっ なー でし. 全体 3分の2 くらい 話 軸 掴め 謎 まま 急 結末 って 感じ 思え. かつ ラストシーン だけ 三池 監督 っぽい か急 大胆 素晴らしい 暴力 見せ 方 あぁ 三 池 監督 作品 って 急 思え まし."}, {"rating": 2.0, "content": "原作 読了 上 映画館. なんとなく 冗長 ダラダラ てる 感じ でし 殆ど 会話 盛り上がり 辛かっ."}, {"rating": 2.9, "content": "映像 魅せ 方 凝っ 部分 けど 個人的 三池 人間 感情 機微 描く とか 向い 思う 全員 ストーリー さらっと 説明 だけ 印象."}, {"rating": 3.5, "content": "トレイラー 期待 違っ けど 面白かっ. これだけ キャスト 豪華 のに なんか 台詞 だけ 一人 歩き ちゃう シーン 多かっ 気. 演劇 観 てる 気分. 超常現象 人間ドラマ 重き 置い 個人的 そういう 作品 ほう 大好き 楽しめ まし. 2018年 劇場 35本 目."}, {"rating": 2.5, "content": "うーむ …. 多分 原作 読ん 見 感じる 思う けど. ちょっと ディテール 粗 すぎ 感 だいぶ 映画 オリジナル脚本 物語 趣旨 変わっ 違和感 キャラクター 説明 エピソード 入れ ？ とか 物語 展開 逆 方 良く ？ とか カメラワーク 何それ ？ テンポ 悪く ？ とか. もろもろ 悪い しか 見つから 純粋 楽しめ 残念. 多分 原作 読ん 映画 だけ 見 ちょっと 浅く 感じ しまっ かも. 作品 一見 ｢ ｣ ファンタジー 現象 全て 科学 的 理論 的 説明 面白味 冷静 一貫 てる 思っ けど. 映画 ｢ 現象 予測 引き起こす 能力 って 必要 ？｣｢ 未来 って 知り たい ？｣ って ダイレクト 問いかける シーン 箇所 くどい 思っ. 映画 見 視聴者 自然 抱く 感想 任せれ いい ？ 思っ しまい そんなに 映画 直接 伝える メッセージ 思い まし. それと 甘粕 才 生 父性 無い 恋人 完璧主義 求める エピソード 入れ なぜ ？. 脳科学 的 証明 才 生 謙人 遺伝 的 体質 的 家族 愛 持て 脳 分かっ てる ふう ただただ 甘粕 才 生 猟奇的 殺人鬼 みたい. 家族 映画 皆殺し のに 説得力 欠ける ？ 思い まし. 物語 展開 運び 話 流れ 知っ てる こそ ちょっと 微妙. あと 無駄 間 長く テンポ 悪い 気 むしろ テンポ 速く 映画 カット 情報 入れ 方 良かっ じゃ 思っ よ ｢ 祈り 幕 〜｣ くらい 早い 方 視聴者 釘付け サスペンス いい 思う けど. 文句 ばっかり 言っ 大好き 櫻井翔 役 頂き 俳優業 やら 頂き ありがとう ござい 青江 教授 ぴったり でし かっこよかっ. これから 映画 ドラマ よろしくお願いします."}, {"rating": 2.0, "content": "三池崇史 監督 作 監督 大々的 宣伝 作品 逆 監督 ひた隠し 作品 本作 後者 思う 風に立つライオン 感じ 本当に なぜ だろ 思っ しまう. 肝心 作品 出来 うーん イマサン 内容. 最後 登場人物 独白 なんか 無駄 回想シーン ちょくちょく 入れる よっぽど ２つ 事件 丁寧 回想シーン 入れ ほしかっ. 玉木宏 刑事 役 はまっ 改変 主役 よかっ かも."}, {"rating": 2.3, "content": "原作 未読 作品 設定 勿論 原作 いい 映画 活かせ てる どう … 未読 状態 見 まし. どこか 淡々 進み すぎ 所 勿体無い 思っ 強弱 やはり 物足りなく しまう …. 一番 所々 カメラワーク 不安定 アクション映画 海外ドラマ 突然 アップ ズームイン アウト 凄く 気 ちゃっ 気 散っ しまい まし. トータル 見 たら 可 不可 なのか ？."}, {"rating": 3.4, "content": "期待 すぎ ？. ドラマ ガリレオ くらい 面白い 思い … …。 映画 劇場 みる レベル 言え 割 びみょ ー 家で WOWOW ってな るかな ？. 印象. 今作 CG 遊ば ギャグ ほぼ お仕事 モード 徹する 三池 監督 そうなると 監督 本当に やり たい 魔法 × 戦士 マジマジョピュアーズ !』 … … ？ アイドル × 戦士 ミラクル ちゅー !』 リメイク イタリア やる くらい 本気 度 ね )。."}, {"rating": 2.8, "content": "すごく つまらなかっ わけ けど 映画館 行っ 見る なー …。. 豊 悦 演技 流石 っていう 存在 感 凄 すぎ 翔くん 存在 どんどん 薄れ 行っ てる 印象 …. 個人的 終わり 方 好き … 原作 終わり 方 知ら 全く 一緒 アレンジ わから …. なんか もう 今ひとつ でし."}, {"rating": 2.5, "content": "面白く 言わ けど 大きな 盛り上がり 終わっ 普通 映画 淡々 物語 続き みんな 控えめ 演技 なか 1人 怪 演 豊川悦司 浮い 見える. 科学 的 出来事 仕方 犯行 動機 とか どんどん セリフ 説明 好き じゃ. あと 櫻井翔 主役 見え 役どころ 最後 方 完全 空気. なんか 少し ずつ 変わる 面白く そう もったいない 感じ 監督 ？."}, {"rating": 3.0, "content": "豊川悦司 怪 演 怖かっ 玉木宏 かっこよかっ 😊. 主人公 なのか ？ ？ トヨエツ ？ すず ？ 感じ でし."}, {"rating": 2.9, "content": "原作 未読 視聴. 予告 科学 力 謎 解明 推理 ガリレオ 系 想像 けど そう それに SF 要素 加わっ 感じ ？. 個人的 見所 なぁ. 原作 好き 友達 反応 実写化 こんな もんか 感じ きっと 原作 方 面白い だろ."}, {"rating": 2.8, "content": "櫻井 ノー バリュー …. 映画 観客 同じ 知ら 立場 機能 だけ. 物語 的 はい 変わら 存在. プロモ 多用 てる ませ 口癖. 教授 考えよ ノー バリュー っぷり …. 広瀬すず 主人公 方 感動度 増す 気. そうすると 福士蒼汰 苦悩 リアル 映る. 何より 未来 知ら 方 幸せ テーマ 伝わり やすい. まぁ 櫻井 凡人 方 幸せ 的 櫻井 体現 たら まだ 良かっ けど ね. 知ら 櫻井 視点 話 終盤 とても つまらない. 平坦 物語 続く. クライマックス 常に 暗い トーン. 仕事 後 終始 眠く …. まぁ 映画 じゃなくて 特番 良かっ. 演出 場合 ね."}, {"rating": 1.9, "content": "ニュース ゼロ 版 ガリレオ. びっくり ニュース 時 同じ テンション 櫻井 演技. 恐らく 役所 三枚目 キャラ かつ ニュートラル すごく 難しい 思う. 自分 見 限り 話 きっかけ 助け 説明 本当に 小説 出 ？ 思う. 名 前貸し 監督 もと 集まっ ネームバリュー 塊 演者 達 電卓 出来上がっ 映画 以外 何者."}, {"rating": 2.0, "content": "twcn cinemactif. 原作 未読. コレ ダメ でし …。. 説明 台詞 多い 心情 口 ちゃう. 日本映画 悪い だら け. ミステリー 映画 ダメ. 全く 驚く 箇所 なし. 2時間 サスペンス 方 楽しめる. 東野圭吾 作品 たくさん リメイク 韓国 仕切り直し 欲しい. 三池崇史 監督 しがらみ 状態 映画 撮っ 欲しい 切に 願う. 2018年 61本 目. TOHOシネマズ 1 ヶ月 フリーパス 18本 目."}, {"rating": 3.0, "content": "ミステリー もっと 欲しかっ. だから かこ 作品 のめり 込め."}, {"rating": 3.0, "content": "完全 キャスト 目的. やっぱり 三池 作品 苦手 意識 とれ. 原作 読み たく あと すず 可愛さ ね."}, {"rating": 2.9, "content": "うーん … なんだろう …. もっと ミステリー なんて 思っ けど …. 同じ 物理学 個人的 容疑者Xの献身 辺り よかっ なぁ …. びっくり ドン底 恨みつらみ 感じ. 想像 なんとなく つい ちゃっ …. 期待 たぶん 残念 かも."}, {"rating": 3.1, "content": "小説 未読 かも しれ けど 展開 とか トリック 説明 不足 分かり にくかっ なぁ. そんなに 後 むずかしい 言っ てる わけ じゃ けど 映画 見 ？ って しまっ. 広瀬 すす かわいかっ 笑. もっと どきどき シーン とか 結末 衝撃的 見える 作っ 欲しかっ (T^T)."}, {"rating": 2.8, "content": "原作 読ん けど. 映画 めちゃくちゃ つまんなかっ. CG 行き過ぎ. 櫻井翔 演技 微妙. 演技 って わかっ 極端 引い. 豊川悦司 演技 って 感じ. 小説 世界 だけ よかっ 思う なー."}, {"rating": 2.8, "content": "脚色 どうも 好き くない かな …. ずっと 面白 そう けど 黒幕 何故 ？ ってな るし 矛盾 多い. 広瀬すず まっすぐ 女の子 嫌味 感じ 全然 よかっ."}, {"rating": 2.8, "content": "期待 過ぎ 少し 残念. ｢ 廃墟 鐘 ｣ 独白 シーン 長 過ぎ 飽き しまっ. . すず 相変わらず 可愛い ～！."}, {"rating": 3.5, "content": "GW 中 映画館 鑑賞. 内容 イマイチ …. メッセージ性 あまり 話 難しい 良かっ 最後 主題歌 なぁ 笑."}, {"rating": 3.9, "content": "前半 後半 印象 違 く 前半 物理 的 内容 理解 難しかっ けど 後半 いく につれて 真相 関わる 人間関係 口 開い しまう シーン 真相 たどり着く 流れ 面白い 思う."}, {"rating": 3.2, "content": "公開日 観 行っ きた 🤗 あんまり 面白く 原作 読み たく 笑 せっかく キャスト 好き のに なぁ 感じ けど ムビチケ 買っ ちゃっ てる もう 一 回 見る 笑 福士蒼汰 見る たび 演技 上手く 驚く 🎉."}, {"rating": 3.4, "content": "未来 予知能力 たら いい ばかり 思っ けど そんな 単純 話 じゃ ね. 予想 裏切る 展開 ばかり 東野圭吾 恐る べし. 福士蒼汰 演技力 鳥肌 あまちゃん 時 大 違い. すず 髪長 い方 好き."}, {"rating": 3.1, "content": "序盤 けっこう おもしろ そう 感じ 期待値 上昇 けど 後半 どんどん おもしろく しまっ. 東野圭吾 やっぱり すごい なぁ 理系 話 詳しい 知識 幅広 すぎ ネタ 尽き おもしろい."}, {"rating": 4.5, "content": "三池崇史 ファン 男の子 広瀬すず 見 オレンジジュース ドピュ こぼす とか 櫻井翔 トロッと そば とろろ 垂らす とか もう ね わかる 人 しか わから ていいん けど やっぱ アンタ 変態 よ 三池 っていう ね もう あんま 長く こういう 話 ませ すいません. 本題 入る 映画 非 日常 日常 あわい 描い 映画 思う. と同時に 非 日常 日常 地続き 現実. フィクション リアル グラデーション. 怖 象徴 トヨエツ 演じる 甘粕. あいつ 自分 中 フィクション リアル 区別 付か しまっ. あいつ 映画監督 絶対 的 権力 持っ 孤独 権力 者 代表. 三池崇史 分身. 世界 残さ 人間 無意味. 甘粕 言葉 映画 制作 当てはまる. 映画 無意味 排除 芸術. 全 シーン 意味 埋め 尽くさ 映画 良い 映画 そういう 映画 作れる 監督 良い 映画監督. 虚構 作り出す アーティスト 狂気 生まれる. 嘘 本当 見せる 全て 意味 埋め 尽くす 創作. 実は 簡単 放棄 しまう そういう コケ しまう 監督 他 ぬ 三池崇史. 地球 割っ 忍たま乱太郎 とっ 目 針さし 足首 ちぎっ 300人 斬り 宣伝 かかわら 本編 1000人 以上 斬ら. 映画 そういう ウソ ホント あわい 客観 視 漂う 作品. 夢 見る 意味 こそ 必要. 映画 櫻井翔 日常 留まり 続ける. トヨエツ すず 福士蒼汰 全能 感 苦しめ 全て コントロール しよ 望ん しまう 苦し 逃げる 日常 留まり 続ける 大事. 夢 寝 見れ いい. 三池崇史 淡々 映画 撮る 日常 忘れ. だから 夢 見る 見せる. 映画 トヨエツ 櫻井翔 足し 人 三池崇史 だろ 思う. サスペンス映画 思っ 劇場 行っ た人 びっくり だろ. 三池崇史 作家 観 いびつ 構造 映画 作品."}, {"rating": 3.8, "content": "東野圭吾 ダーク リアル SF. ガリレオ 含め テーマ かなり やり 尽くさ 物理学 多様性 分 話 続く. たま 観る 奇妙 とても 面白い. 不安 要素 三池 監督 だけ ？ (￣▽￣;). 面白い だいたい ３ 分の １ 確率. 能力 知性 経験 予知 笑. やはり 広瀬すず 底 知れ 少々 見飽き 人 だろ 表情 演技 上手く 最後 校庭 教授 部屋 覗い てる シーン 表情 旨い. なんとも … とても 大人 印象. 櫻井 存在感 … (￣▽￣;). 皆さん 鬼気 迫る 演技 観 東野圭吾 映画作品 雰囲気 味わえ 満足. 頭 よく 気."}, {"rating": 3.5, "content": "邦画 苦手 けど 作品 邦画 ならでは 空気 感 暗 楽しめ. 主題歌 嵐 曲 使わ 偉い 思っ. いい シーン カット 安っぽい わざと ？. リアル こだわっ てる 発音 明瞭 じゃなくて たま 聞こえ. 最後 シーン 条件 揃い すぎ 気."}, {"rating": 3.5, "content": "《 2018 98 》. 東野圭吾 原作 未読  . 小説 どれ 読ん けど 実写化 映画 大体 観 新参者 ドラマ 観 ませ 映画 観 面白かっ  . 祈り 幕 下りる 最高 良かっ  . ガリレオ ドラマ 観 映画 容疑者Xの献身 観 まし どちら 面白かっ  . 東野圭吾 原作 広瀬すず 目当て 観 まし  . いぬやしき 同日 観 観 時 引き込ま 面白い 思っ けど 観 終わっ なんか パッと 思い まし  . まず 主人公 櫻井翔 思う 解決 大学 教授 温泉 地 地質調査 依頼 割 ボンクラ (¯―¯ ٥  . ガリレオ 湯川 謎 解く 思っ たら 全然 違う ただ そんな 得 言う だけ  . 円華 広瀬 すず 知り合い 謎 知る 青年 • 甘粕 謙人 福士 蒼汰 一緒 探す けど 青江 教授 脇役 てる. 刑事 玉木 宏 関係 サポート 役 感じ まし  . 多分 パッと しない 要因 思い まし  . なんだか 想像 内容 違っ  . 題材 もっと 面白い 思っ けど  . まぁ 観 間 引き込ま スコア 分 加点 まし ^_^;  ."}, {"rating": 3.3, "content": "原作 分から とこ 映像 わかり やすく 良かっ. 読ん ないと 分かり にくい かも."}, {"rating": 3.5, "content": "翔 出 なけれ 絶対 見 感じ 映画 一言 言え 暗く 怖く 難しい ずーっと 暗い 見 終わっ 後 明るく 笑える 映画 見 たく まし すず 福士蒼汰 役 とても いい 役 思っ 翔 映画 見 来 てる 人 同じ 目線 感じ 主役 感じ … 本 方 理解 深まる 面白い だろ 思い."}, {"rating": 2.6, "content": "東野圭吾 作品 楽しみ のに ー. 謎 解き ファンタジー 感動作 すべて 中途半端 内容. 展開 予測 設定 ツッコミどころ 満載 すぎる. 残念 出来 でし. 劇中 映画 語っ てる だけ まさに 駄作 （笑）."}, {"rating": 3.5, "content": "CM 見 期待 面白 欠け 飽きる."}, {"rating": 2.7, "content": "途中 寝 しまっ. ストーリー展開 途中 急 早 すぎる."}, {"rating": 3.5, "content": "東野圭吾 原作 三池 監督 気 見 ちょっと 残念 感じ 否め. 原作 読ん 本 読む 方 良い ？ 何となく 感じる 舞台 力ん 長 台詞 立ち 過ぎる トヨエツ キャラ 非常 気."}, {"rating": 3.3, "content": "櫻井 主演 のに 存在 感 …. 話 内容 うーー."}, {"rating": 2.5, "content": "広瀬すず 福士蒼汰 期待 まし 内容 難しく 寝 しまい まし."}, {"rating": 3.3, "content": "東野圭吾 作品 好き 主題歌 惚れ ずっと 楽しみ 初日 評価 けっこう 衝撃. コケる かなり 良い どっち 思っ けど. 個人 的 感想 言う 原作 未読 ストーリー 理解 出来 やっぱり 何度 繰り返し 言う 原作 映画 尋常 じゃ 大変さ. 映画 に関して 多分 説明 多 すぎ 5分 話 聞き 逃す ？ ？. 他 東野圭吾 作品 観 一番 描き たい あろ マドカ ケント 所 やっぱり 弱い 設定 二人の世界 作る 茶番 しか あろ 重要 説明 時間 大分 取ら しまい まし ね. 雰囲気 ストーリー 理解 出来 だけ 敷居 低く 観 良."}, {"rating": 3.0, "content": "寝 しまっ メッセージ性 軽く けど よく わから 映画."}, {"rating": 1.0, "content": "かの 教授 ありえ 口煩く 言う 正しかっ かも しれ 三池崇史 悪魔 提唱 もうこん 現象 ピエール＝シモン・ラプラス びっくり あと 櫻井翔 絶妙 ルックス 演技 とにかく ウザ 日本 アダム・ディバイン. 冒頭 広瀬すず 見 少年 ジュース こぼす けど 未来 状態 完全 予知 した スパイダーマン 的 射精 メタファー でしょ."}, {"rating": 3.5, "content": "読書 しない 人 家 必ず １ 冊 言わ 作家 東野圭吾 狂人 ピエール シモン ラプラス 魔女 書い だとう ぉ ？ 大いに 勘違い 観 作品 でし なかなか 面白かっ たぶん 原作 ダウンバースト現象 脳神経 科学 治験 委細 描か しょうが 映画 尺 無理 さておき 若手 役者さん 古参 役者さん 頑張っ じゃ でしょ （ 志田未来 使い方 最高 ） リリーフランキー いよいよ 瞳孔 演技 ね w 思う 一場 面 日本 実際 似 研究所 実在 でしょ 本当に ラプラスの悪魔 居る かも 知れ 東野圭吾 作品 かも しれ 読者 想像 本当に 妙 2度 観 たい 思わ けれど それなり 楽しめ まし."}, {"rating": 3.0, "content": "期待値 低かっ けど 意外と 最後 飽き 見 とはいえ 大きな どんでん返し 想定の範囲内 展開 いく 印象 残る."}, {"rating": 3.5, "content": "翔くん 主演 … ？ すず 主演 じゃ … ？ 思っ しまっ 😅. 翔くん 声 四方八方 聞こえ くる 耳 とても 喜ん まし 💕. 翔くん 低音 ボイス やら まし 💓 好き 💕. CG すごかっ."}, {"rating": 2.9, "content": "CM 雰囲気 アラン・ウォーカー 主題歌 惹か 公開 すぐ 鑑賞. 途中 推理 特殊能力 要素 面白く さすが 東野圭吾 原作 広瀬すず 演技 上手い. ただ ラスト やっぱり 日本映画 なあ 終わり 方. 演劇 撮り 方 演出 ダサい なあ しか 思え. 櫻井翔 役 観客 目線 役 必要 けど 重要 じゃ 思っ しまっ. 結論 アラン・ウォーカー 主題歌 素晴らしい."}, {"rating": 2.5, "content": "嵐 好き 娘 付きあい 観 けど. 櫻井 活躍 主役. 竜巻 とか CG 漫画 みたい 冷める. 全体的 服装 ダサい わざと. 説明 シーン 長く 寝 しまう. 豊川悦司 劇場 長い 飽きる さむい. 広瀬すず ちょっとした 表情 とか かわいい 救い."}, {"rating": 3.3, "content": "理系 東野圭吾 原作 自然現象 物理 的 テーマ 中心 進行 いく. 観 側 専門 的 知識 いか ある程度 クレバー みたい 求め 感じ. 広瀬すず ＞ 玉木宏 ＞ 福士蒼汰 ＞ 櫻井翔 ＞ 豊川悦司 順 演技 良かっ 笑. そう いえ ラプラス っていう 知能指数 高い ポケモン かおっ ねー."}, {"rating": 3.5, "content": "頭 弱く 途中 えっ どういう ことっ って けど まあ 普通 いい 話 やし 広瀬すず かわいい かわいい かわいい."}, {"rating": 5.0, "content": "期待 以上 面白かっ 主人公 青江 教授 強烈 キャラ 人間味 可愛らしい ひとで 櫻井 そんな 違和感 演じ とても 良かっ 広瀬すず 福士蒼汰 豊川悦司 演技 さすが でし ストーリー わかり やすく 最後 ワクワク 見る まし セット CG 感 強い 思う まし 迫力 凄かっ 年齢 男女 問わ 楽しめる 作品 思い."}, {"rating": 3.0, "content": "普通 ミステリー 映画 かなり 独特 でし ね ラストシーン 演劇 見 気分 まし 空間 小道具 衣装 舞台 っぽかっ かも. 未来 予知 興味深かっ."}, {"rating": 3.0, "content": "内容 とても 良かっ CG 微妙 映像 撮り方 いまいち 3 0."}, {"rating": 3.6, "content": "広瀬すず 喋ら 演技力 さすが. 終わり 方 ひねり やや 残念 櫻井 必要."}, {"rating": 2.8, "content": "失敗 作 お手本 見せ 気 … 面白く そう ポイント ことごとく ハズ まあ 最後 観 原作 面白い でしょ ね きっと. やっぱり そる べし 広瀬すず."}, {"rating": 3.0, "content": "映画館 観る 映画 ストーリー 抑揚 薄い 恐らく 小説 方 面白い だろ 素晴らしい 力 持つ 2人 存在 つつ 活かさ 言い たい イマイチ 分から."}, {"rating": 3.0, "content": "面白く. 2時間 ドラマスペシャル とか 十分 レベル. 翔くん 役 全く 映え. 役 主役 よ ね ？. って くらい 存在感 薄く 可愛 そう. 見せ場 もっと 良かっ かしら. 何となく サポート 役 終わっ しまっ. 話 自体 盛り上がり ただ 淡々 進ん しまい だらだら 終わっ 感じ 残念. 少し 楽しみ だけ がっかり 感."}, {"rating": 3.2, "content": "すず 福士 トヨエツ 演技 良かっ. 終盤 サトエリ 最強 すぎ 笑え しまい 話し 頭 入っ こ."}, {"rating": 3.4, "content": "No. 83. 原作 未読. やっぱ 脚本 決まる なぁ ？. 温泉街 映画プロデューサー 水城 硫化水素 中毒 死亡 事件 発生. 数 日 後 男性俳優 西岡 同様 硫化水素 事故 死亡 事故 起こる. 専門家 大学 教授 青江 捜査 駆り出さ 捜査 行き詰まり 見せる. 羽原 円華 女性 現れ 事件 鍵 握る 甘粕 謙人 青年 一緒 探す 頼む. 水城 西岡 接点 ？. 犯人 場 起こる 自然現象 予測 ？. 謎 深まる 一方 羽原 円華 正体 明らか. 甘粕 謙人 羽原 関係 …. 果たして 青江 真相 暴く だろ ？. 作品 観 海外 TVドラマ フリンジ エピソード 思い出し まし. 男 自分 起こす 行動 周辺 状況 連鎖 いく 確率 瞬時 判断 殺人 犯す. 作品 自然現象 予測 能力 鍵 ２ 時間 程 尺 説明 少し 難 感じ まし. 超能力 者 牛耳ろ 国家機関 関与 みたい 上手く 活かせ ませ でし. 最後 クライマックス 運び 少し 厳しかっ … ？. 疑問 残っ 点 腑 落ち 原作 読ん 確認 しよ 思い. ※ 広瀬すず 父親役 リリー・フランキー でし 巫女っちゃけん 広瀬アリス 父親 演じ まし. 映画 って 面白い ね."}, {"rating": 3.0, "content": "全然 東野圭吾 っぽ. 期待 すぎ なー. 玉木宏 渋く カッコ よかっ ♪. 2018 59."}, {"rating": 3.0, "content": "翔くん 演技 そんなに 上手く 感じ 謎 解 きって 感じ じゃ 無かっ 周り 力 知っ いく って 感じ ワクワク 感. 最後 シーン 不自然 うーん 感じ."}, {"rating": 2.5, "content": "東野圭吾 映画化 作品 面白い けど 最初 眠かっ っ ？ 期待 過ぎ 思い 観. 櫻井 君 ちょっと 謎 解き 物足りなく 説得力. リリーフランキー 淡々 とか 良かっ 福士蒼汰 ミステリアス 良かっ. ただ 三池 監督 静か すぎ お腹 空い 自分 お腹 心配 （笑）."}, {"rating": 2.8, "content": "クライマックス 豊川悦司 一人 舞台 なんや カメラワーク 迫真 演技 安っぽく みえ しまっ 作品 限ら 事件 ドラマ 強調 全体 ぼんやり しまう 印象."}, {"rating": 3.2, "content": "友達 東野圭吾 ファン 期せ ずし 観る. いつも どんでん返し あまり 無く 理論 立て 物事 予測 面白かっ. 自分 たら 未来 知り たい ？. とにかく ロング 広瀬すず 綺麗 可愛かっ ロング いける なー."}, {"rating": 3.2, "content": "うーむ レビュー 評価 読ん 鑑賞 けれど. 思っ まあ まあ よかっ. . 違和感 たくさん 残っ. 今 東野 作品 緻密 なるほど こう 繋がっ 最後 おもっ 部分 多かっ けど. 今回 ？？？ 部分 すっきり こ 多かっ. ーー ？ そんな 終わり 方 ちゃっ. それなら 途中 いら じゃん. 見 終わっ すぐ 感想 でし."}, {"rating": 1.0, "content": "映画館 観 よかっ. テレビ やっ 観 思う."}, {"rating": 2.5, "content": "もう少し 踏み込ん 欲しい. 原作 読了 でしょ. 予告 ポスター 佐藤江梨子 めちゃくちゃ 良い 顔 てる."}, {"rating": 3.5, "content": "人 選ぶ 思う. わたし 面白い なー 思っ 見 けれど 横 座っ 友人 寝. 櫻井翔 広瀬すず 福士蒼汰 若い 子 向け 思っ けれど そう トイレ 休憩 立つ 人 多かっ わたし 感覚 ズレ てる 可能性 ショック."}, {"rating": 3.8, "content": "原作 未読 バラエティ番組. 役者さん 達 宣伝 見. 気 観. 酷評 多い 思える. 自分 好み 映画. 個人的 福士蒼汰. 爽やか 男の子. 今回 シリアス 役. 演じ もらい たい. 広瀬すず エクステ Good. 以上 現場 でし. スタジオ お返し まーす."}, {"rating": 1.5, "content": "最初 最後 盛り上がり 終わっ しまっ そのため 数回 睡魔 襲わ しまっ でし もちろん ギリギリ 寝 けど 薄い 内容 いかん ともし がたく."}, {"rating": 3.3, "content": "my 映画館 2018 38 > 原作 未読 タイトル 惹か 鑑賞 ･･･ 扱っ てる 予知 テーマ 大き ドラマ 部分 バランス 違和感 抱き 何となく 見 終え しまっ. むしろ 湯川 准教授 ガリレオ スタイル 大胆 アレンジ 方 良かっ かも ･･･ そう 構成 替え 伏線 増やし たら 等 思っ. 原作者 でたらめ 原作 語っ てる 本作 破天荒 仕上り 言っ てる いい. キャスト やはり 広瀬すず 豊川悦司 存在感 印象 残っ てる."}, {"rating": 3.5, "content": "東野圭吾 加え 豪華 キャスティング 面白く 訳. っと 思っ たら 皆さん 評価 意外 低め ね (´Д`. 自分 とても 面白かっ 思い 東野圭吾 作品 CG 多用 印象 作品 CG 無し 作れ ませ. リーリー フランキー 悪役 等 作品 多い 本 作品 キャラ 良かっ. トヨエツ 相変わらず 素晴らしい. 広瀬すず ふ ぇっ って セリフ 萌え 笑. 途中 地元 撮影 シーン 出 ビックリ 笑 )　 単純 こんな 作品 好感度 上がり ♪."}, {"rating": 2.8, "content": "ー 期待 度 高 すぎ 分 ガッカリ 感 すごい 原作 読ん けど 東野圭吾 作品 楽しみ けど ねー. 思っ たより まったり 申し訳ない けど 途中 寝 ちゃい まし. 盛り上がり. 役者さん 演技 良かっ."}, {"rating": 3.7, "content": "東野圭吾 小説 原作 今回 どんな ミステリー 見せ くれる だろ 👀 ✨ 期待 胸 観 行っ 来 まし 😆 🎵. 未来を 予知 自然現象 利用 果たして 完全犯罪 出来る ＿ テーマ すごく 面白かっ ケド いまいち 動機 モノ パンチ 弱い … ちょっと 物足りない カンジ しまっ だけ でしょ … 😥. 櫻井 クン すず チャン 玉木宏 演技 良かっ ケド なぁ … 😗 ～ ﾟﾟﾟ. 目的 成し遂げる あなた ラプラスの悪魔 ＿?? それとも … ＿. 総合 評価 : 74点 ☆."}, {"rating": 2.9, "content": "失敗 作 なぁ 系 作品 展開 メリハリ とか 緊張感 覚える シーン とか 全く 無かっ. ボディガード チーム 胡散 臭 すぎ. すず 能力 出し惜しみ すぎ. 福士 蒼汰 出番 遅 すぎ. TAO 演技 下手 すぎ. 豊川 演技 浮き 気味. 最後 呆気なく 終わり すぎ. 悪口 だけ ごめんなさい."}, {"rating": 3.0, "content": "気 過ぎ わざわざ 映画館 見 来 まし よ. だけど まぁ 満足感 わ まぁまぁ."}, {"rating": 2.1, "content": "すず もったい ね. どんな お話 知り たい人 小節 読ん 方 いい かも SF サスペンス 面白い 内容 けど 高嶋政伸 迫力 トヨエツ 赤 サトエリ 水色 以外 映画 面白味 ゼロ ZERO あ ZERO 見よ. 翔くん 本業 ガンバテ."}, {"rating": 1.5, "content": "豊川悦司 玉木宏 広瀬すず 櫻井翔 豪華 俳優 人 集め はい 映画 つまらない f(^_^; 映画館 観 失敗 でし ビデオ テレビ 映画 観れ 充分 作品 でし 残念."}, {"rating": 2.5, "content": "櫻井翔 演技 大根 すぎ ずっと 笑っ. 一方 トヨエツ さすが. あんまり 面白く. サトエリ お久しぶり 僕 割と 好き よ."}, {"rating": 3.0, "content": "小説 読ん 映画 だけ 評価 しまう. 中盤 展開 動き 暗い 雰囲気 音楽 続い しまっ 眠気 襲わ しまっ. 緊張感 集中 かも しれ. 甘粕 涙 理解. 自分 考え 極め 男 心 動かさ 疑問 思っ しまっ."}, {"rating": 2.6, "content": "なんだか 盛り上がり 欠ける ？ 言う 頭 いい 人達 煙 巻か 終わっ ちゃっ 的 感じ でし …. 原作 読ん だら 違う なぁ ？."}, {"rating": 3.0, "content": "悪く. 良く 感じ 評価 振るわ 確か 感想. Yahoo レビュー 星 １ ラッシュ 極端 過ぎる 思い まし … 誰か アンチ. 言っ ちゃう 身もふたもない もともと 東野圭吾 先生 作品 好み ませ. 小説 話 けども 感覚 似 何とも 言え 物足りな 感じ しまっ. あらゆる 物質 状態 演算 できれ 不 確実 無くなる っていう 理系 人間 一 度 空想 そう 設定 自分 振っ サイコロ 目 当てる 説明 部分 なんか 結構 踊っ よ 数 ミリ 高さ 落とす サイコロ 目 誰 しも 予測 高さ 変われ 演算 複雑 あくまで 延長線 話 まぁ 暴論 フィクション 面白い. 現実世界 基づい 科学 的 説明 かえって モヤ つく 悲しい. 知性 演算 可能 って …. 回転速度 目視 測れる 動体視力. 高 さと 方向 目視 測れる 空間 認識 力. 着地 点 摩擦 係数 衝撃 吸収 力 目視 測れる もはや 謎 眼力. 知性 説明 演算 瞬発力 目 見 だけ 物質 特性 見透かせる なんで 一言 言っ のに. 敢えて 本人 さえ 演算 認識 直感 把握 能力 得 解釈 努め まし 設定 面白かっ サイコロ 投げる 瞬間 演算 → 自身 筋肉 寸分 狂い コントロール わけ 演算 能力 こだわっ 部分 興味深かっ. … っ たら あっさり 完璧 コントロール 紙飛行機 操っ 飛ばす マドカ 嬢 ぶち壊さ まし 結局 超能力. まぁ つまんない ツッコミ. とかく 予知 近い 能力 駆使 作品 大きな 特徴 超人 能力 なんとも 地味 活 かし方 事 ラプラスの悪魔 覚悟 葛藤 フォーカス 物足りな 感じ 所以 でしょ これだけ 重たい 背負っ ちょっと 不可解 殺人事件 しか 表立っ って. とある 別 登場人物 凶行 ほう ズバ 抜け エキセントリック こっち 主題 っけ ？ 混乱 ラプラス どう 良く てる. 魅力 役者さん 多い 映画 そのもの 観 まし 役不足 否め ませ ね. 題材 興味深い だけ 残念 感じ しまっ. 2018年 洋画 快 作 連発 邦画 期待."}, {"rating": 3.0, "content": "おもんなく 途中 度 寝 起き 繰り返し 黒服 出 くる シーン 筆頭 本当に プロ 仕事 なぜ OK 出 笑える 酷い 場面 多々 それでも キャスト 魅力 的 保っ 印象. まあ エンドロール 監督 見 納得 感じ."}, {"rating": 3.0, "content": "俳優 陣 顔面偏差値 高 広瀬すず 可愛い 拝む 映画 以外 どれ 微妙 櫻井翔 豊川悦司 大根 脚本 2時間 強引 詰め込み まし 感 凄い エンドロール 三池 監督 作品 思い出す くらい らしくない 映画 原作 興味 湧い."}, {"rating": 3.0, "content": "原作 読ん 感想 正直 内容 映画 短 すぎる. 視覚 的 わかり やすい 表現 けど ね."}, {"rating": 3.2, "content": "すず かわいい. 福士 かっこよい. まどか って 名前 良かっ. 雪景色 綺麗. なんだか. なかなか 非 現実感 溢れ. 悲しい 話."}, {"rating": 3.0, "content": "奇妙 事件 2件 同じ 死に 方 不可解 起こる 現場 調査 依頼 地球科学 専門家 謎 女 出会い 事件 真相 迫る. 良かっ 広瀬すず 発想 構想 音響 以上 映画 安っぽい CG 眠い 展開 微妙 演技 ミュージカル … ？)、 薄い 脚本 … もう 大体 序盤 犯人 気づい 展開 セリフ 予想 つく. 広瀬すず 相変わらず 素晴らしい 演技 美しかっ あと ラプラスの悪魔 興味深い テーマ なっと. 人 なくなり 生きる 目的 見え 悪魔 たい …."}, {"rating": 3.3, "content": "すず 可愛い 上 福士 かっこいい 演技 上手く 見 よかっ. 東野圭吾 作品 あまり 読ん 犯行 証明 推理 要素 全く 気. 《 未来を 予測 能力 》 とても 神秘 的 2人 演技 よかっ だけど 大 部分 占め しまっ. 原作 未読 読ん みる."}, {"rating": 3.2, "content": "正直 めちゃくちゃ ストーリー わかり づらい. 誰 誰 繋がっ 誰 憎ん るか とか 入り組ん てつ いく 精一杯. 今 ミステリー とか 違っ 限り 不可能 近い 現象 引き 起こせる 超 人的 人 出 非 現実 的 要素 構成 目新し けど やっぱり ミステリー 系 あくまで 現実 的 要素 だけ 構成 ほしい. ガリレオ 不可解 現象 しっかり 解明 スッキリ ラプラスの魔女 結局 超能力 片付け てる 世界観 入り込め. 点 今 ミステリー 違う けど どうせ 魔法 なんて スッキリ きれい カラクリ 分かる だろ って 期待 みる すごい がっかり 映画. 櫻井翔 結局 推理 解明 とか ？ って 感じ. 容疑者Xの献身 とか 祈り 幕 降りる 時 とか 家族愛 とか 恋人 愛 とか そういった 部分 すごい 丁寧 書い 殺し 人間 肯定 分かる 今回 福士蒼汰 役 結局 二 人 殺し てる しそ 罪 償う っていう 描写 腑に落ちない. 容疑者 X 祈り 幕 降りる 時 最後 罪 償う 含め 泣ける のに. 最後 未来 分かる いい ばかり じゃ とか いい 感じ まとめ けど 微妙. 予告 めちゃくちゃ 面白 そう だけ すごい 残念 映画. こん け ボロクソ 言っ てる けど ヒット たら ほんとに 恥ずかしい."}, {"rating": 3.3, "content": "原作 読ん 上 鑑賞. やっぱり 作品 2時間 前後 詰め込む 少し 無理 ミステリー 感 少し 残念 気."}, {"rating": 3.7, "content": "主演 ？ 思う 途中 このまま 終わっ たら 最悪 なぁ 心配 杞憂 終わっ 良かっ. クライマックス 不満 残る なぁ."}, {"rating": 4.3, "content": "福士蒼汰 って もしかして 演技 うまい ？？？. シンプル 感想 笑. ドラマ 愛してた って 映画 曇天に笑う 観 ばかり あまりに 雰囲気 違っ びっくり. すごく 幅広い 役 きちんと こなし なぁ 思う. なんとなく ガリレオ 香り シリーズ 化 稼ぎ まくる ？？？."}, {"rating": 3.7, "content": "アランウォーカー よかっ. 酷評 多く あまり 期待 けど 普通 楽しめ."}, {"rating": 2.5, "content": "原作 未読 鑑賞 まし. 正直 言っ すこし 残念 …. 全体 のっぺり 印象 進ん しまう もっと ミステリー 謎 解き よっ 映画 方 良かっ じゃ 思える 映画 でし. 真相 たどり着く 退屈 真相 気付く 盛り上がら. CM 良かっ 期待 すぎ かも 知れ ませ."}, {"rating": 3.2, "content": "広瀬すず 美人 やあ. GW 帰省 元 バイト 先 観 映画. 気 けど 評価 低く ハードル 低く 観 まし 面白かっ. ストーリー ？ 思う まし ああ 力 ワタ シ 皆 違う みたい 所謂 中 二 病 やつ 好き."}, {"rating": 2.8, "content": "セリフ 長い ちょっと 眠く. 櫻井 口調 news ０ っぽい. すず 安定 可愛さ. 福士 トヨエツ 迫真 演技 VFX すごい 技術 … うーん どんでん返し ストーリー おそらく 原作 読む ほう 面白い 話 かも しれ."}, {"rating": 3.5, "content": "最初 シーン 映像 迫力 すごかっ 原作 読ま 見 行っ 今 東野圭吾 作品 大学 教授 主役 意味 同じ ガリレオシリーズ ちょっと テイスト 違っ 意外 新鮮 感じ. 豊川悦司 演技力 鬼気 迫る 印象的 泥臭い 刑事 玉木宏 かっこいい 豪華 俳優さん ばかり 贅沢 作品 でし."}, {"rating": 3.5, "content": "‪ 三池 撮り方 なぁ って 流石 なぁ って 思う 箇所 観 飽き 構成. トヨエツ 相変わらず 渋い 福士 良い 演技. 櫻井 良い おじさん これから ただ かっこいい だけ じゃ がむしゃら だけ じゃ こういう 作品 もっと 出 欲しい ‬."}, {"rating": 2.8, "content": "原作 面白かっ 期待 すぎ 感 あんなに 手 込ん CG 割 大きな 感動 無かっ 映画館 観る 必要性 作品."}, {"rating": 2.8, "content": "広瀬すず 可愛い しか. 脚本 悪い 元々 原作 つまらない 分かん けど …."}, {"rating": 2.8, "content": "東野圭吾 作品 好き 予告 とても ミステリアス 期待 映画館 行っ ． ． ． ． ． ． ． ． ． ． ． ． ． ． (..). 全く 惹き 付け 淡々 進ん いく ストーリー 観 だけ 退屈 意識 失っ 所 いくつか. ただ 犯人 意外性 良かっ 出演者 最高 でし. いや ～ 顔面偏差値 高 過ぎ (^^). 評価 関わら TOHOシネマズ しか 使用 出来 ムビチケ もう一度 気 失っ 部分 明確 たい 思っ."}, {"rating": 3.0, "content": "三池 監督 らしくない 真っ当 内容 映画. だいたい つまらない 凄い 事 てる なぁ 言う イメージ 😕. 櫻井 君 名前 1番 出 てる 割 脇役 感 凄い すず 主役 じゃ ねー ？. 何だかんだ 玉木宏 福士 蒼汰 豪華 メンバー."}, {"rating": 3.2, "content": "間延び てる 場面 櫻井 思う とこ けど 最後 シーン すず 可愛い 良作 あと イケメン 多い."}, {"rating": 3.0, "content": "原作 既読. よかっ 思う. 青江 もう ちょっと 地味 感じ イメージ けど. 福士 すず よかっ."}, {"rating": 3.8, "content": "ガリレオ 話 期待 観 たら 楽しめ 思う. 人 悲しみ 怒り 怖 特殊 能力 持っ 人間 居 たら 非 現実 的 設定 上 描き 結局 答え. 豊川悦司 リリー・フランキー 対照 的 人 怖 表現 凄い. 主役 誰 言え 感じ. 広瀬すず 福士蒼汰 役 ぴったり 良かっ."}, {"rating": 3.5, "content": "公開 初っ端 見 ー. 東野圭吾 よい ね. 広瀬すず 可愛 すぎる. だんだん 演技 上手く てる 気 なあ. 櫻井翔 主人公 思い …."}, {"rating": 3.0, "content": "プラチナデータ みたい 映画 原作 読ん みれ よかっ もう少し 深く 描か そう. 豊川悦司 怪 演 最高 楽し そう ジョニー・デップ みたい."}, {"rating": 3.0, "content": "原作 未読. 地球化学 教授 設定 なんか もう少し 推理 出 くる ？ ？ 思っ たら 違っ しまいに 主人公 誰 っけ ？ って しまっ 苦笑."}, {"rating": 2.8, "content": "広瀬すず やっぱり 魅力 的 役者 感じ 福士蒼汰 雰囲気. 内容 的 盛り上がり 驚き 少なく いまいち しっくり 来 ぼんやり 印象."}, {"rating": 3.5, "content": "とつとつ お話 進ん いっ 印象 犯人 分かる お前 かー いって 叫び たく CG 感 凄いっ さゆ ずっと 言っ."}, {"rating": 2.0, "content": "原作 未読 ストーリー 面白 原作 とても 面白い だろ 思っ こんなにも つまらない 映画 しまっ だろ … ？ 東野圭吾 作品 映画化 クオリティ ちょっと 残念 間延び 場面 多い 演技 下手 人 多い どうにも 入り込め. 広瀬すず 玉木宏 豊川悦司 よかっ 福士蒼汰 イケメン."}, {"rating": 2.8, "content": "原作 未読. 全く 入り込め 途中 意識 飛ん しまっ. 若手 豪華 俳優 相手 豊川悦司 一人 浮い 言う 印象 しか 残っ ませ. 主役 脚色 監督 違っ たら ･･･. 原作 読み たく まし."}, {"rating": 3.2, "content": "翔 映画 かしら 思い すず 福士蒼汰 映画 でし. リリー やら 高嶋 やら 玉木宏 豊川 とても 贅沢 キャスト なあ 思っ けど 最後 残っ すず 声 かも. やっぱり いい 声 なあ 思う. 気持ち 良い 声. 役 清純 聞こえる 快活 聞こえる ミステリアス 聞こえる 繊細 聞こえる なー. ストーリー ちゃんと 理解 しよ たら 少し 難しい なー ？ 今回 原作 未読 ちょっと 読ん 見 たい けど きっと タイプ 原作 方 難し そう なあ. 未来 知る 夢 見る なくなる 悲しい 現実. 最後 シーン 翔 すず 表情 明るく ホッ まし."}, {"rating": 3.5, "content": "あまり 期待 観 普通に 続き 気 楽しめ ☺ ︎. いろんな キャスト 使っ てる 割 掘り下げ あまり もったいない なあーっ. あと カメラワーク エキストラ ？ 使い方 すごく 気 なっちゃった けど どういう 意図 撮っ だろ … ？ 🤔. すず 福士蒼汰 よかっ ☺ ︎."}, {"rating": 3.4, "content": "父 母 レイトショー. 気 せい かも しれ ませ 最近 予告 長く ？ ？ 10 15分 予告 やっ てる 映画 見る 前 疲れ ちゃう 見 たい 映画 情報量 多く 忘れ しまう 笑. さておき あまり 評価 高く 期待 しない 見 言っ がっかり 東野圭吾 作品 って 感じ でし ね. ミステリー ほっこり ファミリー 系 気 … うーー ジャンル 難しい. みんな 言っ てる 櫻井翔 居る 意味 ？ って すごく わかっ 笑. まぁ 視点 共感 為 だけ 人物 思う. 玉木宏 役 もう少し 深 掘り じゃ なー 思う けど 本筋 ぶれ ちゃう 仕方 原作 未読 わから けど カット かも しれ 🤔 🤔. ラストシーン 無駄 間 多く 気 🤔 福士蒼汰 目 力 凄い けど 演技 繋がら わざとらしい よ なぁ 目 開き まし みたい 笑. とにかく 広瀬すず 可愛い 最後 シーン やら 💕."}, {"rating": 3.0, "content": "って ジャンル 映画 評価 たら いい だろ ？. 理解力 足り なんか 観 でる 間 観 終わっ モヤモヤ モヤモヤ. 山場 ないし. キャスト 良い 最後 観 まし キャスト 無名 人達 ばかり たら 観 多分."}, {"rating": 1.0, "content": "うわー ちょっと ダメ かも 思っ ナラタージュ 以来. 去年 楽しみ 余計 広瀬すず 櫻井翔 出る 意味 ？. 三池 作品 って こんなん っけ ？ 帰っ 思う 趣 ゼロ 映画. 始 って 2分 くらい 経っ 慌て 出て 行っ カップル けど どう だろ ?? って 一番 気 記録."}, {"rating": 3.0, "content": "櫻井翔 太っ (´･_･`). サスペンス 評価 らい."}, {"rating": 2.5, "content": "東野圭吾 作品 期待 何だか 肩透かし 感. トリック 大して 超人 能力 前面 出し 残念 …."}, {"rating": 2.4, "content": "キモい トヨエツ 映画 一 本 撮れる わかっ ね 笑. トヨエツ って あんな 棒読み やっ ？. それとも わざと ？. わざと 一体 んで ？. エイ ガ って 発音 気持ち 悪かっ ｗ. 後半 無駄 カメラ ブレ ズーム けど カメラマン 酔っ払っ たん ？. それとも 笑い 堪え たら 震え ？ ←. 超常現象 とか 超能力 とか. しっかり 人間 起こし トリック なんか 方 すき 原作 途中 ポイ けど やっぱり ポイ かな ˙ᵕ˙. すごい 長編 アフラック CM 見 感じ くらい 翔くん 翔くん. っていう 翔くん 役柄 必要 ？ ←. ラスト 完全 蚊帳の外 やん. サトエリ なんか 中途半端 …. あと 福士蒼汰 翔くん 交互 写す. 翔くん 顔 余計 ぱんぱん ！( ごめんね. んで 広瀬すず 翔くん 交互 移す. 肌 きめ細か 差 … ごめんね. いい もん …. エンディング 大 画面 聞き たかっ だけ もん … だけ 1800円 価値 もん 強がり. なんの 話 っけ ？."}, {"rating": 2.8, "content": "東野圭吾 好き 珍しく 邦画. 主演 櫻井翔 思っ けど 結果的 広瀬すず じゃ おもっ 映画. ガリレオ 湯川 准教授 的 役割 思い そう (°_°). まあ ストーリー 面白かっ けど やはり 原作 読も 思っ 作品. ものすごく 失礼 けど 広瀬すず 福士蒼汰 ちゃんと 演じ 役者さん なー 思っ 作品. 申し訳 無い けど 勝手 イメージ 可愛い だけ 爽やか イケメン枠 需要 人 思っ ほんと 申し訳ない."}, {"rating": 3.0, "content": "2時間ドラマ 見 感じ. 豊川悦司 出 てる シーン 引き込ま."}, {"rating": 2.0, "content": "主人公 運転 以外 貢献 考察 居 いい レベル ドキドキ ワクワク 笑い 涙 無い …. 広瀬すず 本当に 美しい."}, {"rating": 2.4, "content": "アカン つや. ミステリ 解 実在 テクノロジー 唐突 出し くる 禁じ 手 思う そんな 序の口. 主役 はず 櫻井翔 プチ ガリレオ 先生 完全 傍観者 驚く かこ 構造 能動 的 動かし. ぶっちゃけ 広瀬すず 専属 運転手 付け とけ 全部 解決 ちゃう だろ. 中盤 明らか 事件 全貌 終盤 一 捻り ロジック 破綻 まくり. おそろしく 陳腐 大 芝居 延々と 続く クライマックス 途中 帰ろ 思っ よ. 未読 原作 由来 分から 御都合主義 塊 みたい 映画 脚本 やっ ちゃ いけ だら け. 不 得意 ジャンル いえ 三池 演出 ことごとく 裏目 なあ. いっそ 中途半端 SF 要素 前面 出し 振り切れ 面白かっ かも."}, {"rating": 3.0, "content": "主役 誰 だろ …. 青江 教授 もっと 活躍 思っ シリーズ 化 たら もっと 志田未来 活き くる ネームバリュー もったいない. 広瀬すず やっぱり ミステリアス 役 似合う 思っ. いろんな 裏側 どー そう とか あと どー とか いろいろ ほったらかし 気持ち. 玉木 刑事 なかなか カッコ よく 雰囲気 そっち メイン ドラマ とか 見 たい なぁ."}, {"rating": 2.3, "content": "予想 たより 良く (´；ω；`). 東野圭吾 ガリレオ 好き 似 てる なー 思い 見 行き まし 終盤 盛り上がり 驚き でし. 個人的 広瀬すず 福士蒼汰 あまり 好き 流行っ 美男 美女 若い 俳優 すぐ 映画 使う 自体 俳優 目当て 見 行っ わけ キャスト 顔 みんな 綺麗 すぎ なんだか 入り込め. もっと 普通 顔 人 いれ いい 思い. CG 微妙 いくつか 残念 でし."}, {"rating": 2.5, "content": "温泉街 山間 硫化水素 中毒 死 男性 遺体 発見 地球化学 教授 青江 死亡事故 調査 あたる …. 自然現象 利用 殺人 言う 概念 こそ 面白かっ 主人公 蚊帳の外 感 凄まじく テンポ 悪い ただ 玉木宏 相変わらず 格好 良かっ."}, {"rating": 1.0, "content": "終演後 灯り つい 時 違う 意味 客席 ざわめい 作品. ガリレオ ノリ 観 行っ けれど 東野圭吾 原作 面白く 脚本 面白く 三池崇史 監督 なのか 分から けれど とにかく ひどかっ (>_<). そもそも 主役 櫻井 傍観者 しか 居 差し障り 役 ビックリ ☉_☉)！."}, {"rating": 1.8, "content": "小説 東野圭吾 好き 原作 読ん 迎え 映画 … 何度 ダラダラ 空気 クラシック 心地よい 音色 堕ち そう 😩 肝心 クライマックス CG 出し 渋り ？ キャスト お金 使い 過ぎ 結果 ？ 映画館 満席 近かっ 櫻井翔 福士 蒼汰 力 偉大 ❗ ️ 映画 良い かも 個人的見解."}, {"rating": 3.0, "content": "メリハリ 構成 キャラ 魅力 足り 残念. 前売り券 もらっ 鑑賞 G W 中 新宿 事 ほぼ 満席 割合 カップル 女性客 多め でし. 結果的 見所 残念 構成 でし 原作 未読 比較 ませ キャスティング せい 脚本 せい 監督 せい. 東野圭吾 作品 映画 容疑者Xの献身 最近 公開 祈りの幕が下りる時 いい 作品 多かっ そういう 意味 期待 まし 主人公 魅力 少なく 振り返っ 大きな 活躍 印象. せっかく 地球化学 教授 設定 活かせ 印象 でし 広瀬すず ミステリアス 演技 よかっ. ミステリー 軸 謎 解き 要素 対し 複雑 話 進む につれ あっさり 判明 いき ？ 物語 重大 事実 ？ 気づい たら 過ぎ 程度 でし. 脚本 八津 弘幸 半沢直樹 下町ロケット 好き 決して ダメ 方 やはり ミステリー 監督 経験 三 池 監督 せい メリハリ 構成 でし. 同じ 東宝 配給 関わら 祈りの幕が下りる時 感動 複雑 要素 上手く 構成 本作 残念 ませ. 演者 ファン なけれ 劇場 観 よい かも しれ ませ."}, {"rating": 1.8, "content": "原作 未読 設定 自体 良い 思う 映画 良さ 活かせ 推理 物 見る 展開 予想 通り もう少し 捻っ 描き方 ほしい そもそも 作品 推理 物 かも 怪しい …. ストーリー 緩急 バランス 悪く 緩 冗長 シーン 大 部分 占め 印象 正直 飽きる 辻褄 合っ 感覚 鑑賞 中 ずっと 続い 他 時間 かけて 描写 す べき 点 だろ. 自然現象 表現 にあ ハリウッド映画 比べる VFX どうしても 見劣り 違和感 大きい 予算 問題 技術 問題 わから 同じ 鑑賞 料金 払っ 差 大きい. 正直 見所 よく 分から … 俳優 陣 演技 基本的 自然 思う キャスト ファン ある程度 楽しめる. 物語 4 演出 2 映像 2 音楽 3 配役 7."}, {"rating": 3.8, "content": "まず 広瀬すず わい すぎ 角度 セリフ 表情 見 かわいい. ストーリー 東野圭吾 やけん やっぱり うまい 裏切り 具合 よかっ ただ ミステリー じゃ 展開 持っ いき 方 入り込め ただ 豊川悦司 不気味 カメラワーク … 伝え たい とか っていう 分かる けど … 急 すぎ 気持ち 悪い 櫻井 玉木宏 食わ 具合 すごかっ キャラ 濃い 役 演技 うまい 若手 やら てる 感じ 何だかんだ 言っ すごく 楽しめ まし."}, {"rating": 3.5, "content": "安定 東野圭吾 作品. 及第点. やはり 豊川悦司 氏 よかっ ね. ぶっちゃけ 櫻井翔 大根 聞い まし. ひどい わけ 思う. ただ 櫻井翔 じゃ アカン わけ. キャラ ニノ たら. もっと よかっ のに って .... よ ね ）. 個人的 東野圭吾 問題 定義 好き. まぁ 好み."}, {"rating": 2.8, "content": "ああ 葛藤 傍観者 主人公 櫻井 じゃなくて よかっ. 広瀬すず 福士蒼汰 能力 顔面偏差値 高い だけ ラスト 方 完全 空気. 櫻井 もったい 使い方. 展開 ちょっと 間延び ちゃっ ね 焦点 ずれ ずれ ね. 監督 人 演劇 論 強く 残る 残念. 原作 面白い 思う 魅せ 方 キャスティング ミス ね. 高橋さん アクション 面白かっ. 公安 マル 秘 情報. 途中 寝 ちゃっ わ ･････。."}, {"rating": 3.0, "content": "ひ. 展開 いまいち ぬるかっ 評価 同感. けど 言っ てる 面白い なー って 思う 言葉 劇中 多く. 途中 映画館 全て 真っ暗 無音 気持ちよく 映画館 って よ なーっ まし 1秒 グッと よ."}, {"rating": 2.2, "content": "福士蒼汰 まどか って 呼ん もらえる 映画 広瀬すず 美形 翔ちゃん ジャンプ. 教訓 めい 言葉 物語 ダサく やめ ませ (T_T)."}, {"rating": 3.4, "content": "原作 読ん 鑑賞. だいたい 原作 通り. 三池崇史 作品 至極 まっとう 万人 ウケ 作品 なかろ 思う. 佐藤江梨子 演じる ちさと 犯行 協力 経緯 あまり 語ら どう ？ って 感じ. お母さん 死別 原因 もう少し 深く 描い ほしい かっ ？. 広瀬すず まどか って ロング って 設定 思い だせ ショート 良かっ … …. リリーフランキー 演じる 羽原 教授 まどか お父さん 自分 娘 手術 しまう 狂気 熱量 あまり 淡々 みたい けど 手術 能力 事 しか 頭 見せ 方 納得."}, {"rating": 3.5, "content": "やろう. 難し すぎ. 大学 講義 受け てる みたい ？. 眠く 長い 難しい 説明. CG たっぷり 気象 変化. 多分 言い たい リリー 言っ. 未来 わから こそ 人間 夢 みる って 思う けど 違う. 現実離れ うまく 世界 入れ. 翔くん 演技 うーーー 感じ. 翔くん 好き けど. 自分 もし 脚本 やっ たら. 最後 シーン 広瀬すず 別れ 雪 降っ 翔くん 後ろ 振り返っ たら 広瀬すず 帽子 かぶる シーン 雪 降っ 翔くん 振り返っ たら 広瀬すず すでに 傘 さして チラっと こっち み 笑う っていう たかなっ 思っ. 音楽 めちゃ 合っ よかっ. 好き 志田未来 出て 嬉しかっ 可愛かっ."}, {"rating": 4.0, "content": "ちょっと 怖かっ けど スルスル 解け く 面白かっ. 未来 わから 夢 持てる. って やつ."}, {"rating": 2.7, "content": "ラプラスの悪魔. 19世紀 数学者 ラプラス 提唱 計算 未来を 予見 出来る 知性 \"。. 瞬間 全て 物質 力学 的 状態 力 知る それら データ 解析 だけ 知性 存在 すれ 不 確実 なくなり 目 未来 全て 見え あろ. こんなに 知的好奇心 そそら テーマ のに. 原作 東野圭吾 のに. 監督 三池崇史 ーー. 気付い 昨日. ああああ 広瀬すず 目 眩ん 監督 誰か 気 ぁぁぁぁ. 観 まし よ. ある程度 面白い けれど 東野圭吾 原作 ツッコミ 所 多い 流石 三 池 監督. あ あらすじ 面倒 http:// www laplace movie .jp sp about _ story. html. 映画 主人公 なき 物語 残念 主人公 主人公 思っ 地球化学 専門家 青江 教授 （ 櫻井翔 ） 全然 化学者 じゃ 予告編 ご覧 方 分かり 頂ける だろ ませ ありえ 連発 1% 可能性 調べろ 能動 的 動か 全て 相手 任せ 行動 原理 大学 講義 櫻井翔 起用 全く 頭 良 そう 見え ボンクラ 教授. 青江 教授 事件 化学 的 見地 求める 担当 刑事 中岡 （ 玉木宏 ） こいつ 推理 捜査 安直 誘導 的 容疑者 ネット 調べ ブログ 書か 事 基 捜査 てん ちゃんと 仕事 しろ こういう 物語 担当 刑事 モチベーション （ 動機 ） パッション （ 情熱 ） 必要不可欠 無い もしくは 見え. ボンクラ 2人 事件 捜査 面白み 半減 ラプラスの魔女 騙る 羽原 円華 （ 広瀬すず ） 主人公 据え 頼り 地球化学 者 脇役 添えれ もっと 面白く 筈 広瀬すず もっと 出せ. 謎 解き 要素 ミステリー 作品 しまっ 事 残念 中岡 刑事 前述 如く ネット 事件 捜査 進める 怪しい 浮上 人物 予め 敷か レール なぞる 様 ふと 現れ 気付け 真犯人 割れ 観客 推理 入り込む 余地 そもそも 容疑者 少な 過ぎる. 文句 ばかり 広瀬すず 福士蒼汰 豊川悦司 演技 良かっ くだらない 捜査 見 させ もっと ラプラスの悪魔 定理 生かし 物語 展開 欲しかっ. 映画 監督 力学 的 状態 力 知る それら データ 解析 だけ 知性 存在 すれ 不 確実 なくなり 目 映画 良し 悪し 全て 見え あろ. 僕 三池 監督 力学 的 状態 力 見 誤り まし."}, {"rating": 1.0, "content": "テレビドラマ 見 気分 視聴 終了 回想シーン 長く 中だるみ 最後 教授 物語 中心 外側 ずっと 気 もっと 物語 転がし いっ ほしかっ とにもかくにも 広瀬すず きれい."}, {"rating": 3.5, "content": "風 天気 光 自然 予測 たら 兵器 人間. 映画 プロデューサー 監督 けっこう 血肉 キャラクター 描か 気 東野 過去 嫌 思い 思っ. 映画館 隣 席 女子 2人 ガサゴソガサゴソ 外出 買っ たら しきご はん デザート 外 箱 出して … 食 エンドロール 歌 歌っ ※ 韓国籍 らしき 様子. 映画館 映画 作品 残念 経験 予測 映画 好き やすい かも …。. やっぱり 今度 通路 側 しよ …."}, {"rating": 4.0, "content": "全体的 面白かっ 思い. 笑. 展開 結構 ゆっくり 説明 的 部分 多い 珍しく 上映 中 眠たく まし 笑."}, {"rating": 3.3, "content": "東野圭吾 原作 楽しみ 作品 (*´`*). クライマックス 向け 犯人 謎 解明 いく 興味深く 面白味 … 途中 展開 ゆっくり め 長い … 感じ やすい 作品 (~_~;) 笑. 始終 内容 暗い どうしても 見 気持ち 高揚 いく ピエール = シモン ･ ラプラス 提唱 視点 置い ストーリー 自体 面白い 感じ 原作 方 見 み たい 思い まし (･∀･). 犯人 分かっ どこか 切な 寂し 残る 内容 個人的 見 後 満足度 欠け しまい 評価 低め 決して 面白く わけ !!(^^;) 笑."}, {"rating": 3.3, "content": "良く 悪く 三池 監督 らしい 作品 でし （ いや 良い 少ない ）. 大人っぽく 広瀬すず 見 点 一見 価値 レンタル 十分 思い まし."}, {"rating": 2.8, "content": "原作 未読 科学 的 トリック あまり 納得 いか 爽快 感."}, {"rating": 2.8, "content": "【 ミステリー お約束 ？ 】. 推理小説 原理主義者 ヴァンダイン 引っ張り 出し ミステリー 骨法 説く つもり ませ. それでも 犯人 当てる 動機 当てる 犯行 方法 当てる 謎 方向性 見え 観 辛い. 本作 行く わから 感じ ミステリー 快感 伴わ 迷子 感覚 ね. 主人公 名探偵 役 はず 序盤 人 会っ 話 聞く （ 回想 ） だけ. おまけ 物語 中心 広瀬すず 演じる ファムファタール （ って ） 移り 名探偵 役 推理 おろか 葛藤 すら 終了. 小説 許さ 映画 成立 物語 構造 残念. 中 唯一 感動 ミッドポイント 広瀬 福士 シーン. ２ 人 会話 奥 手前 歩い くる まず 左 入っ エキストラ 数 秒 ２ 人 隠し. 続い 奥 やってき エキストラ ずっと ２ 人 併走 映り こみ 歩 けども 歩 けども ２ 人 横 ピタリ つき ようやく 追いつい 思え 今度 右 横切っ ２ 人 隠し. 不自然 言っ たら. エキストラ やっ すれ こんな 動き ませ. 作り 手 意図 もっ 彼ら 動かし. 意図 しきもの クライマックス 不自然 カメラワーク 浮かび上がっ. エキストラ 革命 言っ いい でしょ. 褒め エキストラ 演出 高嶋政伸 名ゼリフ 言わ だけ 笑. 申し訳 ござい ませ m(_ _)m."}, {"rating": 3.4, "content": "説明 少し 足り かも どう やっ こう ？ バカ 分かり やすい 映画 面白かっ."}, {"rating": 3.0, "content": "SFX 映画 ？ 豊川悦司 怪 演 っぷり 広瀬すず かわゆし 櫻井翔 教授 似合わ."}, {"rating": 2.5, "content": "すず ラプラスの魔女 って 声 誘わ 観 ちゃい まし. トヨエツ 赤いコート 姿 カッコ よかっ."}, {"rating": 3.5, "content": "温泉 地 滝 近く 死体 発見. 近く 地下 硫化水素 原因 考え. 確率 的 得. 事故 事件 なのか ？ ？. SF サスペンス って 感じ でし. 普通 サスペンス 要素 SF映画. ストーリー 展開 読め 面白い. サスペンス 期待 残念 思う. ただ SF 映画 観れ なかなか 満足. 特殊 能力 手 世の中 物理的. 現象 予知 しまう テーマ. 知る 幸せ ？. 知ら 幸せ ？. まっ 結局 人間 って 愚か 生き物. いとおしい 生き物. 知り たい ？ 知りたくないの ？ 選択. イエス ノー 答え くせ. 知ろ やっかい なぁ～."}, {"rating": 3.0, "content": "監督 自分 合わ 思っ 😢 💔 テンポ もっと よけれ もうちょい 良かっ 中だるみ まし …。. トヨエツ パート 長 すぎ （ >_< ）. 内容 カメラ ズームインズームアウト 面白かっ エキストラ めちゃ 目立つ 人 印象的 （笑）."}, {"rating": 4.0, "content": "原作 読ん 実写 見 み たい 思っ 作品 満足 まし. 映画館 観る 価値 思い. 最初 円華 ミステリアス 部分 もっと 引っ張っ ほしい 思い まし 時間的 しょうが 最後 しっかり 内容 良かっ. 豊川悦司 演技 素晴らしかっ."}, {"rating": 2.0, "content": "東野圭吾 作品 動機 切ない 事情 割と 好き 作品 多い. 事件 動機 薄い. 事件 起こる 前 家族 様子 伝わら 薄い はしょり 過ぎ. 条件 揃え って 非科学 的 トリック 非科学 的 すぎ 納得 出来. 原作 もう少し 説明 たよう. ラスト スッキリ 上 なんだか 暗い 観 終わっ 後 (´-ω-｀) 感じ."}, {"rating": 3.0, "content": "いや やっ しまっ 最初 10分 見逃し しまっ ww. 一応 内容 理解 出来 始め 名前 誰 誰 分かん 笑. あんまり 好き 監督 じゃ 無い 期待 あんまり でし ね. よく わから シーン 長かっ アップ CG 違和感 まし ねー 確か あまり 感情移入 主演 存在感 無い 感じ まし. 選曲 映画 マッチ alan walker."}, {"rating": 3.1, "content": "まあまあ. 広瀬すず 可愛い. リリーフランキー 多彩. 志田未来 可愛い."}, {"rating": 3.6, "content": "原作 既読. オリジナル 明確 主人公 って イメージ. 2時間 確か こんな 感じ. 大筋 わかっ 上 見 まっさら みる 少し 印象 違う かも ね. 原作 見 しまう 色々 気 トーン っていう 雰囲気 最後 廃墟 中 感じ とか 割 好き. 終わっ みれ 広瀬すず 映画 って イメージ 役 ぴったり 画面 締め. リリーフランキー 良かっ. 起き上がれる ？ っていう 佐藤江梨子 いい 味 出して. 福士蒼汰 想像 たより 良かっ. トヨエツ ラスト 施設 シーン 方 ギョッと なあ 存在感 見送り 職員 何だか 気 だけ ？. 五 年 前 撮っ たら まどか 役 志田未来 良かっ かも とか 思い 観 笑."}, {"rating": 2.0, "content": "皆さん レビュー 見 つまんない 思っ だけ じゃ. 東野圭吾 作品 大好き 小説 そんなに 悪く のに ほんと つまんなく 長かっ. 櫻井翔 広瀬すず 福士蒼汰 俳優 陣 地 個性 強 すぎ ？. ナミヤ 雑貨店 祈り 幕 とても よかっ のに やっぱり 監督 違い って ？. トヨエツ 怪奇 的 演技 ある意味 すごかっ."}, {"rating": 3.5, "content": "思っ たより 悪く. 広瀬すず 主役 感 原作 み てる 始まる ？ って 感じ."}, {"rating": 2.6, "content": "テンポ 遅く キャラクター 個性 うまく 活かさ うえ ストーリー まったく 心 動か. 途中 ほんとに 眠く コメディタッチ 部分 全く 面白く 逆 笑え. よかっ 主題歌 だけ （笑）. 三池 監督 キャラクター 超 人的 能力 活かし アクションシーン 不気味 シーン いれ もっと 派手 感じ すれ よかっ ？. せっかく サイコキラー 的 キャラ あまり 活かせ 全体的 登場人物 みんな 小物 感 すごい. 逆 ヒューマン ストーリー 部分 押し出す 大友啓史 監督 とか よかっ 気. ほんとに 中途半端 てる."}, {"rating": 3.5, "content": "広瀬すず 福士蒼汰 よかっ. 福士蒼汰 演技 うまく 気 かっこいい イケメン. 玉木宏 とか いい 役者 いっぱい のに 無駄遣い 感 すごい …. 普通 面白かっ."}, {"rating": 1.5, "content": "つまらな すぎ びっくり まし. お金 時間 無駄. いつ 終わる なー スマホ 取り出し たく まし. 東野 原作 期待 のに やっぱり 三池 監督 原作 良く 駄作 映画 しまう でしょ. びっくり 言葉 しか 出 ませ. 豊川 芝居 素晴らしい ね."}, {"rating": 3.2, "content": "ストーリー展開 無駄 長い シーン 全体的 暗く 眠く 原作 どんな 感じ 気."}, {"rating": 3.5, "content": "ラプラス 教授. 潜在能力 不可思議 要素 取り入れ 展開 テンポ やや 緩い 感じ. 全体的 暗い 情景 地味 イメージ 強い すず らし 感じ 蒼汰 良さ 出 気 ？."}, {"rating": 3.5, "content": "広瀬すず 福士蒼汰 演技 光っ. 原作 東野圭吾 映画 ラスト なんとも 言え 寂し."}, {"rating": 3.5, "content": "ミステリー じゃ. ファンタジー 映画. 広瀬すず ミステリアス 感 すごく よかっ. 全体的 嫌い じゃ."}, {"rating": 4.7, "content": "瞬間 全 物質 力学 的 状態 エネルギー 知り 計算 知性 存在 未来を 予測 19世紀 フランス 数学者 ピエール = シモン ラプラス 提唱 仮説 基づい ミステリー でし 作品 すごく 知的好奇心 駆り立て 僕自身 とても 楽しめ まし. 作品 中 【 能力 目的 進歩 】 言葉 印象 残り まし 原作 DVD 楽しみ たい 思い."}, {"rating": 2.5, "content": "公開 2日目 土曜 GW 午後 回. 観客 幅広い 層 150人. 当直 明け 今日 昼. 先週 悪夢 よぎり つつ. キャスト 惹か 鑑賞. 三池 監督 ･･･ 不安 的中. 二 週 連続 爆睡. 退屈 起き あと. クライマックス. 変 bgm 映像. 違和感 まくり. なんだか よく わから (T＿T)."}, {"rating": 3.5, "content": "推理 話 すいすい 進ん いく 感じ CG すごく リアル 感じ 映画館 観 よかっ."}, {"rating": 4.0, "content": "原作 未読 まぁ 面白く みれる. クライマックス 向け 急速 影 薄く いく 主人公 不思議. あまり 意味 わから 豊川悦司 アップ シーン しかも カメラ ぶれ ぶれ. 最後 舞台 建物 もうちょい まとも 出来. 手 問題 惑星 化学 先生 物理 先生 呼ぶ べき 思う. やっぱり 多体問題 直感 無理 思う よ ？ 的 物理. よく よく 考える つっこむ とこ しか じゃん 映画. 広瀬すず いつの間にか 演技 上手く てる なぁ 思い. 櫻井 急 老け 印象. 見た目 バカ ね."}, {"rating": 2.3, "content": "オチ 含め びっくり 点 多い 聞い ネタバレ 踏ま 鑑賞. 三池 監督 CG 使い方 どうしても あまり … すき なれ … だって どう よく 分から CG 感 強く 萎え しまう …. あと そもそも わたし 東野圭吾 あまり すき 映画 観る 自体 やめる べき …. なんで 観 言う 櫻井 主演. ポスター パンフレット 宣伝 雑誌 共 ビジュアル 美しい 期待 まあ 確か 櫻井 かっこよかっ けど ビジュアル 髪型 とか 違っ 残念. 広瀬すず. 声 いい 顔 いい すず 魔女 役 とても よかっ ミステリアス 感じ 顔 美し ハマっ わたし すず ハマっ しまっ よ. 魔女 悪魔 能力 とても 面白い もっと 展開 いく 思っ けど シナリオ 的 疑問 浮かぶ 部分 真犯人 驚き 思っ 猟奇 的 感じ 胸糞 悪い 感じ 強く あまり 印象 残ら うーん 終わり 方. 福士蒼汰 熱演 すごかっ."}, {"rating": 1.0, "content": "2018年 5月5日 土. 上 ー 5 Ｍ ー 16 ＣＳ. 無し."}, {"rating": 3.0, "content": "福士蒼汰 見 行き まし. もっと 出番 増やし 欲しかっ w. 原作 読ま 行き まし ひょっとしたら 原作 方 面白い ？. 出演者 誰 感情移入 気. 誰か スポット 当て 良かっ. こんなに 豪華 俳優 陣 使っ てる 勿体無い."}, {"rating": 3.1, "content": "原作 未読 お話 途中 はいい クライマックス 向け ？ ？ 増し ゆく 御大 原作 もっともっと 期待 しまう 全て 必然 結びつい 欲しかっ 次第に 顕 わ 深い 悲しみ 盛り込ん 欲しかっ."}, {"rating": 1.1, "content": "原作 読ん 見. 正直 あんまり 面白く …。. 最初 わかる 情報 あまりに 多 すぎる 刑事 水城 妻 疑う 理由 浅 すぎる. もっと うまい 見せ 方 じゃ 感じ. 楽しみ だけ あまりに 残念."}, {"rating": 3.4, "content": "トリック 物理 科学 あっさり 気味 こんな 東野圭吾 作品 子供 観る 逆 ちょうど いい レベル 感 かも. 帰り道 本屋 子供 コメント ⬇ ︎. 原作 読む べき 読ま べき 難しい よ ね 笑."}, {"rating": 3.2, "content": "キャスト 豪華 なあ. お話 すごく よかっ って. 面白く …. あぁ そういう. ちょい 役 もったいない. 志田未来 かわい 癒さ. 講義 中 翔. ZERO しか 見え. ごめんなさい. あと カメラワーク 最後 辺り. なぜ アップ ？ って. 思っ けど. だけ かしら …. 最終的 キャスト. 豪華 っていう きもち. 2018 × 23."}, {"rating": 3.6, "content": "まあ まあ 面白かっ すず 福士 トヨエツ 映画 俳優 無駄遣い 過ぎる 作品."}, {"rating": 1.5, "content": "ラプラスの魔女. 櫻井翔 演じる 青江 教授 事件 解明 いく 物語 想像 ラプラスの魔女 円華 振り回さ だけ 結局 笑. 殺人 再現 クライマックス ダウンバースト 最低限 見せ なきゃ いけ 映像 無い 映画 致命 的. きっと 原作 面白い だろ."}, {"rating": 3.0, "content": "東野圭吾 作品 期待 櫻井翔 君 扮 教授 そんなに 活躍 広瀬すず メイン ？ って 感じ でし 原作者 言い い事 伝わっ."}, {"rating": 3.0, "content": "評価 高く 期待 鑑賞 大事 寝 しまっ 既に 物語っ てる 気 けど テーマ 分かり やすく 面白い CG 部分 少し 残念 思え けど 以外 リアル でし これから 原作 読み."}, {"rating": 3.0, "content": "思っ たより おもしろかっ ～！ 物理 的 考え方 すごい わかり やすかっ 楽しい 👍. 天気 読める たい わ～ 40秒 後 雪 降る よ って 言っ み たい 👼. 広瀬すず 美人."}, {"rating": 2.2, "content": "広瀬すず 出 見 行き まし すいません 始まっ 10分 所々 落ち しまい まし (>_<). 絶対 ストーリー 面白い はず. 単調 進ん 盛り上がり 思い 💦."}, {"rating": 3.8, "content": "多く 計算 尽くし 作品. ガリレオ 違う 感じ 疾走 感 堅く. 盛り上がる シーン 構成 多少 雑 点 予測 やすい 展開 出会っ 残念 忘れ させる ラスト 広瀬すず ロングヘア かわい 違い 作れ 映画 思う."}, {"rating": 3.8, "content": "東野圭吾 作る 作品 全部好き. 現実味 非 現実. ストーリー すんなり 入っ くる. いつか 会え たら なんで こんな. 全部 面白く 作れる 聞い み たい なあ."}, {"rating": 3.4, "content": "広瀬すず トヨエツ 唯一無二 とくに すず アリス 派 わたし 毎回 役 すず しか なー 思わさ ほんとに すごい 今回 キービジュアル 最高. ストーリー じゃろ 原作 こんな 感じ ？ 櫻井 玉木宏 役 一個 役 分業 化 みたい ほどよく 死ん …。 いや 空気 読ま 話しかける 櫻井 役 究極 凡人 ポジション. あと 福士 二次元 すぎ 毎回 見る たび 恥ずかしく. 志田未来 かわゆ. トヨエツ えー じ ゃなくてえいがってゆうんだね わざと ？. 後半 対決 シーン カメラワーク どう. リリー 演技 素敵 けど 最後 台詞 本人 いっ しまっ なんの 深み ～～. そうそうたる 面子 のに もったいなーい 思っ でし."}, {"rating": 3.0, "content": "ものすごく 漫画 的 バカバカし 上げ しまう 高嶋政伸 一門. ラスト 狂人 演出 大 演説. 三池 節 悪い 存分 出 ね. 広瀬すず 可愛い. 櫻井翔 演技 コント 仕様 すぎ …."}, {"rating": 1.0, "content": "本日 ２ ０ １ ８ 年 ５月 ５ 日 TOHOシネマズ新宿 鑑賞. 原作 単行 本 発売 直後 読ん 映画 原作 急ぎ足 描い 感じ. オイオイ トホホ … …。. 映画 最中 やたら 椅子 床 振動 凄く 何かと 思っ 映画 観 終わっ 隣 スクリーン 確認 たら アベンジャーズ／インフィニティ・ウォー （ Ｍ Ｘ ４ Ｄ ３ Ｄ 字幕 版 ） 上映. 隣 スクリーン 椅子 揺らす って すごい 笑. ＜ 映倫 Ｎｏ． １ ２ １ １ ６ ８ ＞."}, {"rating": 3.1, "content": "なんか まぁ 面白い けど 観 行く なぁ～. 勝手 もっと ミステリー ややこしい 想像 案外 あっさり てる 感じ."}, {"rating": 3.3, "content": "つまらなく けど 凄く 面白い 思え テンポ ゆったり 印象 1回 見れ 十分."}, {"rating": 3.4, "content": "割と 面白かっ けど 結構 渋い 感じ ね … (>_<). 映画 観 思っ 誰かさん 悪さ びっくり まし これから 原作 読み たい 思い 楽しみ. 脳内 映像 翔くん すず 福士 (^.^)."}, {"rating": 2.7, "content": "東野圭吾 作品 結構 好き 面白い いい なー 思い 観 み けど 正直 ほんと 残念 ； あんまり 期待 けど. 自然現象 無理 思い 開始 5分 ぐらい テンション 下がっ. 広瀬すず 良かっ ‼ ︎ 他 う〜 ； でし 豊川悦司 含め あ リリー 素敵 でし. 三池崇史 監督 作品 好き なれ 面白い 思え なぁ (´<_｀ lll."}, {"rating": 3.7, "content": "原作 凄く 好きだから 2時間 まとめる 物足りない 気 けど 逆 考えれ 2時間 内容 濃 良かっ 円 広瀬すず 適役 じゃ."}, {"rating": 3.5, "content": "硫化水素 死因 2つ 死亡 事件 めぐり ラプラスの魔女 少女 広瀬 すず 現れ 事件 解明 いく ミステリー. 原作 未読 ストーリー 分かり やすく まとまっ 印象. ただ 良く 悪く 期待 通り 率直 感想. 作品 身 どころ 一つ 現実 得 そう 超 自然現象 CG リアル 描か シーン いくつか. ただ あまりに 非 現実 そう シーン さすが リアリティー 感 否め. 俳優 陣 中 広瀬すず 好演 光る. ちはやふる チアダン 元気 活発 少女 演じる 多い 広瀬すず 今回 ミステリアス 謎の少女 設定 上手く こなし. 福士蒼汰 豊川悦司 演技 なかなか はまっ 素晴らしい. 全体 普通 楽しめ 随所 出 くる 後半 映画 伝え たい メッセージ 分かり やすく 込め まし 感 鼻 つい しまい 個人的 あまり 好き なれ 好み 問題 大いに 思う. 原作 読ん 何とも 言え 最後 時系列 使い方 なかなか 上手かっ 三池 監督 さす 言い たい."}, {"rating": 3.0, "content": "ダメ でし 三池 作品 いい 悪い はっきり いつも 通り 世間 評価 知り ませ トヨエツ 映画 アクセント 気 しかた ませ でし すず 大物 まし."}, {"rating": 3.1, "content": "期待 まあまあ 感じ. 豊 悦 心理 いまひとつ 伝わっ こ."}, {"rating": 3.6, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 2.9, "content": "広瀬すず 演技 やっぱり 素晴らしかっ 豊川悦司 さすが. 何故か 面白い 思え 櫻井 って 必要 やっ ？ 疑問 抱い しまっ. 原作 読ん みよ なぁ."}, {"rating": 2.7, "content": "東野圭吾 作品 好き 広瀬すず 大好き 嵐 主演 映画 好き じゃ （ 嵐 嫌い ） 三池崇史 監督 作品 嫌い 作品 多い さて ○ ✖ ︎ どんな 化学反応 見せる 楽しみ けど かなり 後者 しまい まし 😩. なんか 広瀬すず 豊川悦司 リリー・フランキー 熱演 届い こ ‥ 予告 使わ 概ね 良かっ けども ‥. 無駄 カット ？ BGM 使い方 ？. やはり 好き なれ. 三池 監督 悪の教典 頃 比較的 高 評価 けど なぁ ‥. ちょうど 一年 前 無限の住人 悪い 意味 記憶 残っ けど 今作 記憶 残ら 作品 しまう 心配."}, {"rating": 3.9, "content": "原作 既読 上手い まとまっ てる 思い もう少し 長く 盛り上がる 脚本 よかっ くらい. 原作 主人公 映画 主役 誰 趣 変わっ そう 個人的 教 授 よかっ. 教授 ストーリーテラー 常に 観察 者 普通 人達 普通 事態 中 だけ 普通 感覚 持ち 続け バランサー 役割 わかり やすく 目立つ 役 じゃ 意外と 難しい 役 ね. 魔女 役 悪魔 役 担っ 若い ２ 人 演技 良かっ."}, {"rating": 3.0, "content": "残念. 監督 責任 思う. 他 監督 もっと 面白く じゃ なー. すず 福士蒼汰 トヨエツ 良かっ. 玉 様 相変わらず ステキ ‼ ️. 櫻井翔 主演 じゃ 世にも 奇妙 タモリ 的 位置 笑."}, {"rating": 2.9, "content": "豊川 悦二 役 的 ハマっ てる けど 犯人 像 なんか 安 すぎ 残念 まあ 前 ミステリー 醍醐味 感 すぎる."}, {"rating": 3.5, "content": "三池 監督 出て クスッ. 面白かっ けど なぜ 長く 感じ. 原作 読ん みよ."}, {"rating": 2.5, "content": "はっきり 言っ しまい. 正直 期待 外れ 作品. 驚き 衝撃 連続 宣伝 …. そんな シーン かしら ？ 首 傾げ たく. そもそも 話 個人的 小説 東野圭吾 氏 作品 中 良かっ 言い にくい 難 作 でし. 所々 マンガ チック 実感 強引 描写 あまり 好み ませ でし. だから でしょ … 映画化 観 心 響く 感動 正直 気持ち. 映像 化 関わら 行動 シーン 少なく 会話 シーン ばかり …. せっかく ミステリー 盛り上がる 部分 もっと 欲しかっ ね. それと 話 内容 簡略 化 過ぎ 感覚 観る シーン 多かっ. もう少し 説明 べき きちんと 示さ 一体 どう 辻褄 合い ませ. もう ちょっと 丁寧 仕上げ 欲しかっ ね. 最大 疑問 点 主役 存在感 … ⁉ ︎. 小説 主役 櫻井翔 なのか ？. そうだ たら ただ 周り 流さ だけ よく 分から 教授. ただ それだけ 存在 しまい そう. もう少し 櫻井翔 べき 部分 作っ あげ 良かっ でしょ ？. 唯一 良かっ 役者 方々 演技力. 広瀬すず 福士 蒼汰 表情 素晴らしかっ. なんと いって 豊川悦司 全身 使っ 演技力 クライマックス 圧倒 まし. 映画 3分の1 クラシック 流れる 回想シーン 眠く 展開 …. 単調 ミステリー 仕上がっ 三池崇史 監督 でしょ ？. 他 監督 ミステリー やっ もらっ たら もっと 違う 映画 仕上がっ 居 可能性 なき にし あら …。. どうして こんな 仕上がり しまっ 首 傾げ たく 部分 たくさん 過ぎ 消化不良 まし. ゴールデンウィーク 観る 特別 感 気 …。. . 週末 気 向い 時 観る お勧め … (^^)."}, {"rating": 4.0, "content": "東野圭吾 原作 作品 （ 原作 読ん ませ ）. 今回 濃い キャラ 多く まず 特筆 す べき 豊川悦司 怪 演 毎度 癖 役どころ 多い けれど 今回 とにかく 持っ いか 主役 １ 人 べき 自然現象 生 とっ VFX 思う けれど 竜巻 ダウンバースト 月虹 雪山 場面 等 等 自然 力 パワー 実感. 広瀬すず 福士 君 2人 目力 強く 異能 操り 復讐 トラウマ 翻弄 現実 ちょっと 超越 役柄 印象的 演じ 福士 君 私的 印象 ちょっと イケメン 役 ばかり 定型 化 た感 （ 完全 イメージ もし 違っ たら ごめんなさい ） 今回 役 パンフレット けれど 役 幅 広げ かつ かっこよさ 堪能 よい 役だっ 思う. 豊川 すず 福士 君達 演じる 異常 能力 狂気 相対 櫻井 演じる 青江 教授 異常 相対 普通 象徴 存在 テーマ 1つ わけ けれど すごく ナチュラル 素朴 感じ バランス よかっ 決して イケメン 設定 ちょっと 学者 らしい 専門バカ 感じ 常識人 情 立ち姿 30代 おっさん 感 ここに 普通な 青江 教授 物語 構造 下支え 狂気 役柄 自由 踊れ 感じ. クラッシック 多用 音楽 最後 アラン・ウォーカー 主題歌 物語 世界観 合っ 良かっ 思う."}, {"rating": 3.3, "content": "TOHOシネマズ 梅田 スクリーン 1 鑑賞. なんと 砂の器 思い出し まし 作り方 とか 群像劇 的. 主人公 影が薄い 玉木宏 刑事 狂言回し 的 役割 被っ ちゃっ 原因 思い. TAO とか 高嶋 メタル 好き 兄 出 高嶋 少し だけ アクション てる もっと アクション 増やし よかっ かも しれ まえん 所詮 トンデモ 映画 もっと 突き抜け ほしかっ 監督 三池 福士蒼汰 出. まぁ ミステリー って 秘密 謎 解き 雰囲気 作り だけ 注意 払っ 映画 雰囲気 悪く ませ."}, {"rating": 3.2, "content": "自然現象 利用 サイエンスミステリー 思い トリック 謎 解き 楽しみ 鑑賞 行っ ヒューマン ドラマ 的 要素 かなり 強く ミステリー 要素 薄く 感じ."}, {"rating": 1.3, "content": "志田未来 広瀬すず 可愛かっ 櫻井翔 空気 玉木宏 掘ら いい."}, {"rating": 3.7, "content": "原作 読ん 2年 位 ？ 良い 感じ 内容 忘れ 良かっ さすが 東野圭吾 原作 未来 科学 ミステリー 泣ける 所 良かっ."}, {"rating": 4.0, "content": "現象 説明 わかり やすかっ 広瀬すず やっぱし 可愛い."}, {"rating": 3.0, "content": "まさかの 櫻井翔 何故 わから 映画. 櫻井翔 物語 的 いら ？？？. 玉木宏 主人公 よく ？？？. クライマックス 演者 美男 美女 っぷり 存分 楽しめ まし."}, {"rating": 1.0, "content": "原作 未読. 期待 まさか これ程 … ⤵ ️. ちと ひど すぎ す (ｰ ｰ;)."}, {"rating": 2.5, "content": "原作 未読 けど 東野圭吾 作品 期待 のに. 期待 大きく 裏切り びっくり 面白く. チープ CG ファンタジー 感. クライマックス 盛り 下がり 感 停滞 感 すごく 長く 感じ まし ガリレオ 新参者 シリーズ すごく 良い のに 何で ⁈."}, {"rating": 3.1, "content": "ふんふん って 感じ もう ちょっと 捻り 欲しかっ 広瀬すず 福士蒼汰 光っ 不可解 雰囲気 出 てる 音楽 良かっ."}, {"rating": 4.6, "content": "62. 原作 未読 公開初日 劇場 👍. 引き込ま まし ー 自然現象 人 殺せる ？ 何とも 哲学 的 内容 物理学 用語 満載 ストーリー 丁寧 描か スッと 入り込め まし 😊 広瀬すず 福士蒼汰 演技 良かっ けど 以上 玉木宏 トヨエツ 最高 👌 是非 劇場 観 欲しい."}, {"rating": 2.5, "content": "退屈 映画. 広瀬すず 可愛さ トヨエツ 演技 だけ よかっ. 東野圭吾 ちょっと 期待 がっかり."}, {"rating": 2.3, "content": "なぜ こう （ ´ □ ｀ 川 ）. 尺 関係 改変 分かる けど ことごとく 悪い 方向 ダイジェスト 2時間ドラマ 観 てる 感じ ＿|￣|○ il || li. 見所 狂っ 親父 こういう 役 ハマり まくる 広瀬すず だけ みたい. すっかり 親父 櫻井 主役 じゃ いや 演技 どうと 役 的 ストーリーテラー しょうが けど."}, {"rating": 3.8, "content": "原作 未読 東野圭吾 作品 あまり 熱心 観 事 けれど 本 読ん みよ 映画 浅い 深い 割 大きな テーマ 視聴者 好き 考え なさい 投げかけ 感じ さらっと 観 い人 さらっと 観 作り 込み 悪く けど テンポ 早い 気 せっかく 良い 演者 揃っ もっと 間 表情 描写 多い 方 良かっ 推理 まぁ 置い あと 広瀬すず 影 光 併せ持っ 役柄 ほんとう ハマる なぁ 感心 作品 重ねる ごと 魅力 増す 女優 大好き."}, {"rating": 3.0, "content": "期待 観 行き まし. 脚本 残念 ❗ もう ひと ひねり. 欲しかっ ❗ 普通 映画 しまっ ❗. すず 相変わらず 可愛い ❤❤❤　."}, {"rating": 3.5, "content": "キャスト 良かっ 楽しみ 期待 過ぎ しまっ 凄く 物足りない 感じ 終わっ しまっ スピード感 三池崇史 監督 らしい けれど 後半 失速 詰め 甘 尺 せい 原作 細かく 描き きれ 教授 変異 現象 事 ガリレオ イメージ いく かなり 失敗 しまう あまり 期待 行っ ください 方 がっかり 感 少なく すみ 所詮 映画 邪魔 自分 先入観 想像力."}, {"rating": 1.9, "content": "残念 トホホ 映像化 しまっ 東野圭吾 原作 作品 原作 未読 ストーリー やっぱ 東野圭吾 凄い なあ 思う 内容 映像 ねー 配役 違和感 感じ 致命 的 画 ちゃち いし なー ストーリー だけ 映画 成り立た 見本 。‬."}, {"rating": 3.4, "content": "ー なんか 事件 真相 イマイチ やっ なー なんとなく 予想 範囲 ラプラスの魔女 悪魔 本当に 現実 存在 たら 人類 どう だろ 未来予測 日 たら 自然災害 怯え なんか いろいろ 原理 とか 法則 とか 難しい 言葉 ならん でる わからん だらけ けど 東野圭吾 世界 嫌い じゃ ただ 気 ラスト 付近 櫻井 明らか CG 使っ てる シーン ちょっと 笑 かし やん （笑） って 個人的 思っ てる リリー 相変わらず 味 だし てる."}, {"rating": 3.2, "content": "レビュー 低め 期待 み 思いの外 普通. 三池 ワールド CG すごい 特殊メイク すず たしかに とても 可愛い."}, {"rating": 3.0, "content": "櫻井翔 主演 はっきり 言っ 広瀬すず 主演 思い 櫻井 ストーリーテラー 的 役割 三池 映画 CG 少し 苦手 あんまり 入り込め 2回 見 映画."}, {"rating": 3.0, "content": "思っ 推理 要素 少なく. ちょっと 拍子抜け 感 けど. 好き. 数学 とか 物理 とか. 苦手 まま 生き. ウッと くる とこ けど. 翔くん 全部 代弁 くれる. とても 観 やすかっ 笑. 原作 読み たい."}, {"rating": 3.4, "content": "おそらく 初めて 公開日 鑑賞 ミステリー 要素 重視 思い 未来を 予測 人間 葛藤 未来予測 壮大 テーマ 賛否両論 誘い 推理 倫理観 重視 てる 点 良い 意味 期待 裏切ら まし 物理学 化学 深く 勉強 てる 人 楽しめる 思い."}, {"rating": 3.4, "content": "原作 良く 映画 成立 率直 感心 まし 三池 監督 手腕 思い 色々 言わ てる 作品 に関して 監督 肯定 派. 原作 who why how done it すべて ひとつ 設定 (= タイトル 集約 ぶちこん 変則的 ミステリー シャマラン 考え そう 荒唐無稽 物語 設定 映画 説得力 持た 一見 見える 主演 櫻井翔 演技 思い. = 余計 小 芝居 しない 演技 好ましく 感じ まし 普通 俳優 なにか しら アレンジ 加え 自分 色 つけ しまう 本人 そのまま ？ 思わ 素直 癖 櫻井 演技 個人 イメージ そのまま 青江 人物 好感 抱か って 実は 重要 思う. というのも 映画 意図的 主役 青江 役割 与え 目 前 起きる 事件 事象 後 追い させ いく 形 物語 進行 青江 視点 観客 まったく 同じ 設定 観客 定点 映画 全体 物語 観測 いく 構造 トンデモ 展開 連続 ありえ 台詞 観客 気持ち 代弁 くれる よ ね 笑 )。. 俳優 櫻井 だけ 広瀬すず 福士 蒼汰 良かっ 思い. 広瀬 演じ 円華 原作 幼く 見え どこか 危うい 感じ 見 ハラハラ まし 感情 未 成熟 ゆえ 能力 持て余し 少女 大人 中間 くらい キャラ とても 上手く 演じ 思い. 福士 演じ 謙人 葛藤 抱える 人物 でし 本来 繊細 優しさ 邪魔 悪魔 きれ なんとも 言え エモい キャラ いぬやしき 佐藤健 同じく カイロ・レン タイプ ね 流行り でしょ. 二人 エモーション 櫻井 フラット キャラ 絶妙 マッチ 思い. 広瀬 福士 違う 風味 カレールー たら 櫻井 ライス 2種類 ルー ハーフ&ハーフ 二つ 味 見事 引き立た 良く 噛ん 味わう 実は ライス 自体 素朴 美味しい. あまり うまく 喩え この三人 トリオ 醸し出す 絶妙 アンサンブル とても 好き しまい まし. 逆 本作 残念 VFX シーン わざとらしい CG 演出 ね. 見せ場 迫力 不足 ドライアイス なんか 実物 撮れ いい のに. 櫻井 背後 大木 飛ん シーン CG ひどかっ 今さら インディ・ジョーンズ パロディ ？ ダサ すぎ. 冒頭 檀れい ハリケーン 巻き込ま シーン ひどかっ 20年前 映画 ツイスター 竜巻 飛ばさ 牛 方 断然 ケレン味 迫力 まし. 原作小説 エピソード ゼロ 的 スピンオフ 刊行 まし 東野圭吾 ぜひ 次 物語 進ん み もらい たい 思い. 映画 嫌い つまらない 方 多く 思い. 連れ いか わから ストーリー展開 キャスト 頑張り 楽しく 見る 出来 まし. こう いっ アンバランス 挑戦 映画 好感 持っ しまう スコア 少し 甘 め."}, {"rating": 3.4, "content": "期待 以上 良かっ. 犯人 なんとなく ああ ね って とこ けども. 原作 早く 読み たい."}, {"rating": 2.5, "content": "見た目 バカ ね. まさか 予告 観 シーン 全て …. 福山雅治 阿部寛 活躍 思う じゃん …."}, {"rating": 1.0, "content": "主人公 大学 教授 設定 全く 活かさ 困っ たら ミュータント 広瀬すず 頼り 実質 車 運転 しか. 超常現象 目 前 こんな 事 連発 ばかり ウルトラ 頼り そう ありえ ？ 誰 証明 ？ 実に 面白い くらい 事 言っ 欲しかっ よ 主人公 魅力 ZERO ゼーロー )。. とんだ クソ 映画 でし."}, {"rating": 3.5, "content": "いや 櫻井翔 てへん やん. ストーリー ザ 東野圭吾. 映像 ザ 三池 監督."}, {"rating": 3.2, "content": "正直 言う 青江 先生 普段 翔くん しか 見え 笑. とにかく 豪華キャスト. まあまあ なぁ. 原作 読ん みたい 📓 📕."}, {"rating": 3.5, "content": "ラプラスの魔女 観 まし. 東野圭吾 × 三池崇史 期待 しか 出来 映画 超 楽しみ まし. ストーリー ガリレオ 新参者 様 事件 捜査 解決 導く 系統 流星の絆 様 ドラマ 異常 殺人事件 絡み 主人公 観測 観客 同時 目線 紐解い いく 最近 観 作品 空海 近い 様 でし. クライマックス セット カメラワーク 演出 全て これぞ 三池崇史 って カンジ 監督 っぽ 全開 ストーリー そっちのけ そちら 方 ばかり 気 取ら しまい ニヤニヤ ちゃい まし. 思っ 違い 面白かっ."}, {"rating": 3.0, "content": "原作 未読 細かい 設定 ディテール 効果的 盛り込め ストーリー 展開 希薄 しまっ なぁ … 全体 的 印象. 嵐 ファン もちろん 櫻井 盲目 広瀬すず 絵 力 芝居 間 やはり よい なぁ 再 確認 まし."}, {"rating": 3.0, "content": "玉木 櫻井 共演 ただ 興奮 まし 笑. 二人 ファン. 映画化 決まっ 原作 読ん 原作 読ん い人 省略 すぎ わから かも …. スピード感 早かっ …。."}, {"rating": 3.2, "content": "無意識 ガリレオ 作品 比較 しまっ 分から 物足りな 抱い まま 終わっ しまっ …. ガリレオシリーズ 方 おもしろい 笑. 予想 大きく 上回る 推理 トリック 胃 優しい 作品 感じ ね ？ 笑."}, {"rating": 3.5, "content": "原作 東野圭吾 三池崇史 監督 櫻井翔 広瀬 すず 福士蒼汰 豪華 面々 とても 期待 朝イチ 観 行き まし. 原作 読ん 話 流れ 分かっ まし それでも 十分 楽しめ. 最後 シーン 原作 通り 素敵 でし. あと CG 技術 すごかっ."}, {"rating": 2.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 0. 配役 :★★★☆☆ 3 5. 演出 :★★☆☆☆ 2 5. 映像 :★★★☆☆ 3 0. 音楽 :★★★☆☆ 3 0. 再見 :★☆☆☆☆ 1 0. 未読 原作 面白い だろ 思わ 内容."}, {"rating": 3.0, "content": "もうちょい. 科学 的 見解 とか 解説 とか. 欲しかっ ー. 刑事 勘 とか 乱気流 わから とか. 言わ ー って 思っ ちゃっ. キャスト 豪華. 期待 しまっ."}, {"rating": 4.0, "content": "原作 未読 予告 気 初日 観 まし 最初 展開 少し 早く ストーリー 行け 瞬間 多々 けど 話 面白かっ なぁ 微妙 人間関係 ？ 未 消化 わから 終わっ ちゃっ 部分 原作 読ん 見 たい 思っ あと すず やっぱり 演技力 あっぱれ 福士 あまり 好き じゃ 再確認 まし 笑."}, {"rating": 3.8, "content": "主演 櫻井 すず けど. トヨエツ 常軌 逸し 役どころ イイ. あ ーーー っ トヨエツ. 病室 ハッピーバースデー シーン けど. 病室 ロウソク 火 つけ ちゃ だめ だめ 💦. ストーリー. 流石 東野圭吾 ❗ ️."}, {"rating": 1.5, "content": "ミステリー 言う 期待 観 けれど 引き込ま 事 … 残念 気持ち まま 終わっ しまい まし …."}, {"rating": 3.4, "content": "原作 未読 きっと 原作 面白い だろ. 主人公 もう少し 年上 方 良かっ …。. あと 監督 撮り方 独特 過ぎ 違和感 …. 全体的 惜しい 終始 もっと 面白い はず のに … 思い 観."}, {"rating": 1.0, "content": "原作 読ん 原作 良い 意味 東野 らしく 映像化 前提 描か のに 見応え シーン 複雑 人間関係 カット まくり もはや 崩壊 言っ 過言 くらい でし （;_;） 原作 ただ 目撃者 青江 円華 強 能力 桐 宮 （ TAO ） 武尾 （ 高嶋政伸 ） 役割 背負わ 過ぎ 魅力 的 キャラクター 死ん まし (>_<) しかも 青江 背負い きれ 千佐都 （ 佐藤江梨子 ） なんか もはや 意味 わから 関係性 まし 円華 行動 神秘 性 を通じて 謙人 神秘 性 増し いく 円華 少女 描か 残念 ませ ´△｀) クライマックス 嵐 来る 喋り 過ぎ だし 全部 台詞 喋り 倒し 観客 受け取る 余白 ゼロ 殺人事件 起こし そう 見せる べき シーン 殆ど 見せ よく 二 時間 作れ 逆 感心 ちゃう 酷 でし."}, {"rating": 2.6, "content": "主役 教授 立ち位置 例えば 金田一耕助 的 愛す べき キャラ 充分 成り 得 志田未来 演じる 助手 って もっと 魅力 的 役柄 然るべき 残念 全編 横行. 脚本 鈍 更に 助長 テンポ 悪い 演出 技 本作 背景 致命 的 必至 同じ 脚本家 監督 過去作 振り返っ みる 頷ける 悲しい. 何だかんだ 言わ 広瀬すず 映画女優 華 再確認 主役 喰う 豊川悦司 演技 面白かっ 何れ せよ 空振り 感 否め ませ. それにしても 本作 三池崇史 監督 作品 事 予告編 宣伝 媒体 殆ど 明示 何故 なのか ？ もう メジャー 作品 連発 やめ 原点回帰 マイナー 枠 自分 本当に 作り たい 映画 創造 方 いい ねぇ 三池 監督 ？."}, {"rating": 2.5, "content": "原作 読ん 鑑賞. 東野圭吾 作品 好き 今 映像化 作品 色々 み まし 今回 ちょっと 期待 すぎ しまっ せい 残念 感じ. 限ら 時間 話 詰め込ま なきゃ いけ 思う けれど 話 テンポ 早 すぎ. 原作 教授 ゆっくり じわじわ 結論 辿り 着い ゆく. 一緒に 真相 少し ずつ 迫っ いける 感じ ドキドキ 楽しい. 映画 刑事 さくさく 誘導 いく テンポ 早い 原作 未読 人 置い けぼり ちゃ そう. そん もっ ひとつひとつ 要素 出来事 淡々 進む だけ うすく ちゃう 残念. あと 映画 み 初めて. ？ 映像 事故 ？ 思う シーン. 作品 入り込ん のに. 瞬間 一気に スクリーン 外 引き戻さ しまい 冷め しまっ."}, {"rating": 3.0, "content": "内容 見る 前 知ら けど 東野圭吾 原作 映画 すごく 残念 作品 でし. 間 使い方 悪かっ 僕 眠気 語っ まし. せっかく 役者 いい 人達 揃っ てる 少し 勿体無い 思い まし. 内容 物理学科 卒 興味深く 面白かっ ホンマ かいな 思っ しまう 反面 ホント 人達 みたい 人 期待 膨らみ まし. 機会 原作 読ん みよ 思い."}, {"rating": 3.4, "content": "硫化水素 死亡 被害者 現場 調査 任さ 主人公 特殊能力 少女 出会い 事件 解い いく 物語. 大好き 原作 ＆ 広瀬すず 目的 鑑賞. 広瀬すず 演技 良く 可愛かっ. ただ 小説 良かっ."}, {"rating": 3.2, "content": "化学 的 話 多く ちょっと 難しかっ. ガリレオ 福山 やっ 役 桜井 演じ って 感じ. 教授 可愛 すぎる. それに 顔 アップ アイドル らしから ぬ. ふっくら 感 太っ ？. ストーリー展開 早く 飽き 最後 観る まし. 東野圭吾 作品 泣ける 家族 話 多い けど. 今回 感動 話. 数 日 たら 忘れ そう."}, {"rating": 3.3, "content": "東野圭吾 天才 すぎ てほん すげ ーーー って 映画. 途中 鳥肌 やば すぎ 後半 寒く 震え 映画 観. メッセージ性 じんわり. 最後 クライマックス 若干 スロー イライラ けど よかっ."}, {"rating": 2.0, "content": "自然現象 殺人 描い 三池崇史 監督 作品 広瀬すず 演じる ヒロイン 未来を 予測 できれ 間違い 観る 無かっ 人生 ワースト 級 一本 ルナティック ラヴ 彷彿 トヨエツ 怪 演 空回り 大型連休 貴重 二 時間 費やし しまっ 悔やむ."}, {"rating": 3.0, "content": "原作 未読 せい ところどころ 展開 スムーズ ついていけ けど 全体的 よかっ 原作 読ん みよ 思う."}, {"rating": 3.4, "content": "【 ネタバレ なし 】 原作 未読. 予告 謳わ セリフ 種 トリック なのか ？ 超能力 ？ それとも 赤胴鈴之助 真空 切り 白土三平 サスケ トンデモ 科学 なのか ？. ここら 掴み ベストセラー 作家 だけ 上手い. 苦手 三池 監督 青江 教授 演じる 櫻井翔 寝起き 感 顔 むくみ 気 一旦 おい おい …. 多分 言わ なけれ 三池 監督 分から くらい オーソドックス 展開 丁寧 画面 でし. 話 そのもの アクション ゴア 描写 ほぼ 関係 逆 三池 監督 ファン 物足りない かも しれ ませ. ただ 全体的 科学 的 説明 台詞 多く 一瞬 コックリ 落ち そう まし. 内容 TV ガリレオ シリーズ 現代 風 アレンジ 江戸川乱歩 っぽ 練り 込め … 感じ ？ （笑）. 俳優さん 演技 絵 力 結構 楽しめ まし. クライマックス 映像 的 演出 … アレ ？ 劇場 技術 的 ミス ？ 後ろ 映写 室 確認 しまい そう まし. コメント欄 うっすら ネタバレ 込み ツッコミ 箇所 記入 まし."}, {"rating": 1.8, "content": "ガリレオ 的 推理 思っ. 肩透かし 食らっ 感じ. ミステリー. 恋愛."}, {"rating": 3.3, "content": "ちょっと 曖昧 多かっ 印象 本 読ん みよ 思う. 主題歌 かなり 合っ よかっ. すず リュック LOVE っていう 刺繍 ギャップ萌え."}, {"rating": 1.5, "content": "まったく もっ つまら. 原作 面白い やはり 監督 悪い. 三池 監督 作品 面白かっ 試し 今作 例 漏れ. 物足りない 退屈 始末. 原作 面白い だけ 非常 残念."}, {"rating": 3.0, "content": "期待 た分 やや がっかり. もっと どんでん返し とか 思っ. 玉木宏 よかっ. 志田未来 あんな ちょい 役. 最後 廃墟 シーン 急 ドアップ 気."}, {"rating": 3.2, "content": "予告 派手 演出 気 観 けど あまり サスペンス 感じ サイエンス 映画 観 感じ 方 感覚 的 強かっ ただ 同じ サイエンス 要素 同じく 東野圭吾 原作 ガリレオ 劇場版 2作品 方 しっかり まあ 説明 事象 振り回さ 感じ 仕方 けど 大学 教授 思え 何にも いない 感 強い 青江 もう ちょっと 主 人口 っぽい 見 たかっ 玉木宏 演じる 刑事 中岡 良かっ けど ひとつ 事件 解決 一応 描か だろ けど イマイチ 釈然 しない 終わり 方 気 原作 読ん けど 原作 通り 続き まだ いい けど 続き もっと スッキリ 終わり 方 ほしかっ なぁ."}, {"rating": 2.8, "content": "ラプラスの悪魔 覚悟 必要. 俺 大好き 三池 向かお てる …. 多分 今回 東野圭吾 作品 相性 悪かっ だろ なぁ …. 凄さ 十分 分かっ てる けど 今回 失敗 って 思い まし. 三池 シンプル かつ 観 てる だけ 楽しめる 映画 要素 あまり 無かっ 東野圭吾 作品 鼓動 早く サスペンス 感 全然 無かっ …. どんな ジャンル 挑戦 三池 スタイル 尊敬 値する 思い （ 皮肉 じゃ ありません 笑 ）. 三池 これから 挑戦 まくっ クローズZERO 様 傑作 誕生 待ち 続け. そういう 期待 込め スコア."}, {"rating": 2.5, "content": "自分 中 ハードル 上げ すぎ. 数 東野圭吾 作品 なんで 映画化 ろー って 思っ. キャスト キャラ 結構 合っ."}, {"rating": 3.0, "content": "ゴールデンウィーク 混ん でる 行か 今日 やっぱり 映画館 (^^). ラプラスの魔女 公開初日 劇場 ほぼ 女子 99% カップル 見 来 てる 男 くらい 東野圭吾 ファン 肩身 狭く ぞ ！( 自分 言い聞かせる. さて 原 作もの 映画化 見る 最近 常 400 ページ 超 原作小説 300 ページ 読ん 鑑賞 この辺 読ん 見る 省略 ディテール わかる 結末 映画 楽しめる ちょうど いい 思っ てる 試し. 映画 始まる やいなや あまり スピーディ 展開 唖然 遠く 離れ 場所 起こる 二つ 事件 二つ 繋がる 本 100 ページ くらい 内容 15分 語ら おいおい 急ぎ すぎ だろ. 原作 大きく 違う 主人公 青江 教授 櫻井 翔 事件 関わり 方 原作 二つ 事件 つなぐ 糸口 見つける 学者 くせ 首 突っ込ん 事件 関わる 重要 情報 掴む ぜー ぶ 青江 教授 映画 重要 役割 大 部分 刑事 中岡 玉木 宏 振っ 青江 教授 単なる 事件 巻き込ま 狂言回し ちょっと ラングドン 教授 いか けど 主体的 事件 絡ん く 教授 けど. ほぼ 半分 １ 時間 過ぎ あたり 読ん 部分 終わっ 要するに 最初 300 ページ 分 １ 時間 残り 100 ページ ちょっと １ 時間 配分 ミステリー 思い切っ. そもそも ミステリー 理解 超え 事件 起こり 残さ いくつか 証拠 キーワード 読者 推理 時には ミス リード 楽しい ジャンル かかわら 一番 楽しい 部分 誰か もう わかっ ベラベラ 喋ら 短時間 押し込ん じゃう なんて まるで 内田康夫 ２時間ドラマ 見 てる みたい なんだかなぁ だいたい 三池崇史 ミステリー なんか 撮っ 原 作もの 企画 受け 時 仕事 やる 情熱 感じ よ. 悪口 言っ おい 後半 クライマックス １ 時間 最近 東野圭吾 新参者 シリーズ 近作 そう けど ミステリー 親子 話 って パターン 多い ミステリー 解い 後 人間 情 訴える クライマックス 用意 そういう 意味 ミステリー 部分 しっかり 小説 読ん おい にとって まだ 読ま とっ おい ラスト １ 時間 かけ じっくり やっ くれ 良かっ 豪華キャスト 面々 至る 心の内 ぶつけ 合う クライマックス 見応え まし よ ただ やっぱり 一人称 分散 せい 青江 教授 影 どんどん 薄く もはや 誰 主人公 わから 始末 小説 結構 名前 出 くる 役 けど 映画 だけ 見 人 サトエリ 誰 なんだか わかん じゃ ？. 要するに 三池崇史 作品 ミステリー 親子 愛憎 葛藤 話 フォーカス 作っ ちゃっ ね おそらく 期待 てる 違う 批判 方 多い だろ なぁ. 最後 キャスト 主役 櫻井翔 正直 違う 俳優 やっ もらい たかっ 悪く けど 良く ニノ たら なぁ 広瀬すず 良かっ けど 正直 生意気 キャラ かわい すぎ なぁ. 帰宅 残り 100 ページ 一気に 読ん うん やっぱり 原作 方 ずっと おもしろい 映画 意味 残念. . . イメージ キャスト 案 コメント欄 書い み まし いかが でしょ ？."}, {"rating": 3.6, "content": "原作 東野圭吾 三池崇史 監督 出 俳優さん 割と 好き 人たち 凄く 期待 けど ちょっと 違っ 東野圭吾 作品 いつも そう 最後 ストン 落ちる けど 今回 無い わけ じゃ けど なるほど そう わけ ね 納得 感 ませ でし わけ 自分 中 割と 厳 しめ. 今日 初日 映画館 中 結構 混ん いたこと ちょっと マイナス 要因 隣 座っ 兄さん 結構 音 立て 終始 食べ 気 仕方."}, {"rating": 2.9, "content": "青江 教授 いちばん 私たち 近く 観客 寄り添える 役 はず 監督 パンフレット 言っ 無色 透明 必要 ？ 思っ しまっ たら 話 まとまら かも しれ セリフ 量 少ない 主役 まどか 謎 解き ふたり 能力 話 全体 的 はっきり しない 話 やっと 終わっ しまっ 印象 キャスティング ハマっ 原作 東野圭吾 期待 すぎ だろ 原作 未読 前日 譚 読ん 鑑賞 前日 譚 こういう 繋がる 点 原作 読ん みよ 思う どんでん返し わけ 内容がないよう だけ 難しく なんとも 残念 しか 言い 櫻井翔 ファン 主役 もう少し 見せ場 欲しかっ 本音."}, {"rating": 5.0, "content": "記録 用. とても 面白かっ. もう 一 回 見 たい \\(^ o ^)/."}, {"rating": 1.4, "content": "ラプラスの魔女. 東野圭吾 原作小説 映画化. 地球化学 専門家 大学 教授 青江 修介 （ 櫻井翔 ） 温泉 地 起き 硫化水素 中毒 死亡事故 調査 依頼. 気象 条件 安定 しない 屋外 致死量 硫化水素 ガス 任意 吸引 不可能 判断 事件 性 否定 立て続け 同様 死亡事故 発生 上 被害者 同士 接点 青江 頭 悩ま. そんな 折 ラプラスの魔女 名乗る 羽原 円華 （ 広瀬すず ） 現れ 事件 鍵 握る 甘粕 謙人 （ 福士蒼汰 ） 行方 探す べく 協力 求め …. 事件 真実 迫っ いく 青江 円華 姿 描い 作品. 冒頭 違和感. だだっ広い 見渡し 良い 場所 いきなり 竜巻 発生 逃げ惑う 母 娘. 円華 回想シーン 物語 始まる 文句 無い 映像 説得力 伴っ. チープ 思え 仕方 無かっ. それだけ ぼく 主観 好み 問題 しか 無い 言える 描き方 目 いく 内 確信. やっぱり 作品 ダメ. そもそも 話 舞台 分から. 細か 気 過ぎ あなた 言う かも しれ よく 考え み 欲しい. あなた 良い 思う 作品 殆ど 物語 開始 時点 話 舞台 何処 ハッキリ. 分かる こそ 見え くる 立ち位置 人間関係 必ず. 明確 言葉 映像 理解 作り. 登場人物 達 情報 得 作り はず 思う. 今作 そんな 当たり前 すら. 捜査 協力 依頼 程 教授 名 知れ 大学 在籍 可能性 高い. だが 大学 規模 場所 説明 無く 温泉 地 近い 刑事 中岡 （ 玉木宏 ） 在籍 麻布署 近い どう さえ 分から. 青江 講義 マトモ 聞い 学生 おら そんな 状況 全員 単位 やる 言う 青江. 本当に 名 知れ エキスパート どう 判断 難い. 勉強 虫 人付き合い 苦手 とか 勉強 熱 注ぐ 人 冷たい 等 設定 付与 訳 無し. 専門 的 知識 人間 性 披露 場面 殆ど 無く 人となり 全く 見え こ. 主人公 どう さえ 危うい 描き方 続き 只 セリフ 吐い だけ 櫻井 しか 見え こ. 情け 程度 伏線 円華 協力 理由 必然性 欠け. 見ず知らず 歳 離れ 女の子 立ち入り禁止 事故現場 案内 しろ 言わ 案内 しまう 理由 分から. 歳 下 好き 中年 教授 ともかく そんな キャラ 無い. 関わら いつの間に やら 連絡先 交換 始末. 教授 言え ども 一般人 しか 無い 立場 講義 やら 何やら 放っ 事件 立ち向かう 理由 謎 過ぎる. 社会的地位 信用 失う 覚悟 無けれ 踏み込め 一 歩 躊躇 いも 無く 踏み込ん 行く ウソ しか 思え いく. 本来 青江 こそ 観客 にとって 隣り合わせ 在る べき 存在. 非 現実 要素 人物 多く 孕む 今作 最も ぼくら 近しい 思考 心持ち 宿し おく べき 人物. そんな 心 揺れ動く こそ 観客 心 揺れ動く. 寄り添え じゃ 生き 人間 思え じゃ 最早 誰 寄り添え. 途中 青江 円華 モブキャラ 化し いき 気付け 福士蒼汰 × 豊川悦司 ファンタジー 映画 観 錯覚 陥っ. 観客 寄り添う 人物 終始 不在. 出 くる 人 場所 現象 受け入れ 難い. 常に 主人公 不在 近しい 状況 物語 進み 胸 揺さぶら 心 葛藤 皆無. ぼくら 生きる 現実 生じ 得る 心 揺らぎ 信じ なきゃ 作品 世界 没入 いく 到底 叶わ. 当たり前 当たり前 描き 説明 す べき しっかり 説明 あなた ぼく 同じ 人間 思える 心 丁寧 描く. さえ いれ いくらでも 面白い 作品 思う. 豪華キャスト 豪華 原作 限り 観客 財布 中身 にとって 無駄遣い しか 言い 無い. こんな 結果 予知 ぼく 劇場 作品 観 だろ. もっと 人間味 溢れ 青江 見 たかっ. もっと ワクワク 引き込ま しまう ラプラス 周り 魅力 感じ たかっ. 現実 生き いく ぼくら にとって 何かしら 糧 モノ 与え くれる 映画 欲しかっ. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 2.5, "content": "原作 未読 けど 原作 つまらない ？ それとも 三池崇史 かな ？ 東野圭吾 大丈夫 だろ 思っ けど 失敗 … （ 原作 読も たら 帯 映画化決定 って 書い やめ しまっ ）. サイエンスミステリー 面白いっ トリック 科学 解決 楽しい のに 要素 皆無 後半 ひどく 退屈 …. 櫻井翔 広瀬すず 福士蒼汰 誰 一人 ひ 深 掘り けど …. ナビエストークス 方程式 久し振り 聞い なぁ 大学 テスト 17点 しか 取れ やつ わ … 悪夢."}, {"rating": 2.8, "content": "ちょっと 期待 すぎ なー 感じ. あんまり 面白く って 正直 感想 けども 地球化学 とか そういう 分野 好きな人 面白い なぁ. カメラワーク 苦手 感じ 感動 主人公 活躍 なさ すぎ 必要 ？ って 思う 笑. 豊川 すず 演技 凄く 流石 思っ 良かっ 本当に 豊川悦司 ？ って 感じ. 映画館 見 良かっ なー 私的 ハマら 小説 方 面白 そう."}, {"rating": 3.2, "content": "櫻井翔 福士蒼汰 玉木宏 etc. 男優 陣 格好 良さ 渋さ 楽しめる オバサマ 大 歓喜 映画. 【 一言 トリビア 】. 櫻井翔 演じる 青江 教授 アレコレ 悩み まくる シーン ５ ～ ６ 分間 ぶっ 通し 撮影 完全 アドリブ つなぎ 合わせ 出来 …."}, {"rating": 4.0, "content": "トヨエツ かっこいい 事件 分から 多々."}, {"rating": 4.3, "content": "原作ファン 少し だけ 物足りない 気持ち まし 全体的 満足 でし 主題歌 凄く 良く youtube 調べ ちゃい まし."}, {"rating": 3.3, "content": "東野圭吾 小説 三池崇史 監督 実写映画 化 サスペンス ミステリー. 妻 温泉 地 訪れ 初老 男性 硫化水素 中毒 死亡 事件 発生 捜査 担当 中岡 刑事 妻 遺産 目当て 計画 殺人 疑う 現場 調査 地球化学 専門家 青江 教授 気象 条件 安定 しない 屋外 計画 実行 不可能 事件 性 否定 数 日 後 被害者 男性 知人 別 場所 硫化水素 中毒 死亡 …. 事件 事故 偶然 必然 今 起き 説明 目 見え 何らかの 力 働い しか 言い 悪魔 魔女 仕業 …。. 本作 重層 的 謎 次第に 明らか ゆく 東野圭吾 作品 特有 スリリング 展開 楽しめる ただ 三池崇史 監督 作品 カメラ 長回し 多用 東野 作品 特有 リズム感 減衰 やや 間延び 印象 持っ 残念."}, {"rating": 3.5, "content": "物理学 的 話 わかり やすく なるほど 思っ けど 肝心 事件 方 腑に落ちない 最後 よく わから. きっと 小説 面白い だろ."}, {"rating": 3.0, "content": "期待値 低かっ 思っ 悪く 感じ けど 言い たい いっぱい 残る 感じ. 主人公 キャラ なんか 中途半端 必要 性 感じ. カメラワーク 意図 不可解 多かっ 思う. ただ リリーフランキー トヨエツ 雰囲気 さすが."}, {"rating": 3.0, "content": "ミステリー 推理 要素 期待 観る 満足 かも. 謎 ちりばめ 方 事件 展開 さすが 東野圭吾 少し ずつ 進展 いく 感覚 ワクワク. 福士蒼汰 広瀬すず セット よく 出 恋愛映画 観 来 ？ 感じ しまっ 笑. カメラワーク 特徴 的 部分 知識 よく わから けど 浮い てる 気 教え 詳しい 人."}, {"rating": 3.1, "content": "おもしろかっ けど 期待 すぎ 感じ 映像 音楽 幻想 的 よかっ."}, {"rating": 3.5, "content": "公開日 鑑賞 普通 見 面白かっ 退屈 けど ミステリー 謎 解き 面白い 言わ たら 微妙 俳優 好きな人 多かっ 嬉しい."}, {"rating": 4.0, "content": "ゆったり 進む 感じ ちょっと 現実離れ 感じ 個人的 好き."}, {"rating": 3.0, "content": "嘘 でしょ 思っ しまう ど 定番 大どんでん返し 感じ 映画."}, {"rating": 3.0, "content": "ちょっと 凡庸 ストーリー 構成 序盤 ミステリアス 展開 活かし きれ 感じ 広瀬すず 無駄遣い 櫻井翔 演じる 教授 キャラ立ち 原因 豊川悦司 昔 写真 ホンモノ よ ね ？ 美少年 すぎる."}, {"rating": 2.0, "content": "公開 記念 舞台挨拶 付き. 生 玉木宏 カッコ よかっ ぁ ❤ ️. 原作 既読. 映画 ちょっと 退屈 ちょこっと 寝 しまっ. 顔 アップ 多 すぎ ？. 劇中 玉木宏 カッコ 良かっ ❤ ️."}, {"rating": 2.7, "content": "‪『 ラプラスの魔女 原作 主役 櫻井翔 役 中心 持っ こよ 格好 良く しよ 過ぎ 他 キャラクター 良さ 殆ど なくなり ストーリー 削ら しまっ 所々 なぜ ？ どういう 関係 ？ 原作 読ん なけれ わから シーン 多かっ. ‬. ‪ 櫻井翔 演技 青江 教授 そのもの 他 俳優 陣 演技 良い 映像 圧巻 綺麗 のに それだけに 本当に 残念 。‬."}, {"rating": 3.0, "content": "ストーリー ゆっくり 進む 眠く 櫻井 君 教授 役 けど 役 合っ. しかも 豊川悦司 怪 演 奇妙. 櫻井 君 謎 解い いく 話 思っ たら ただ 巻き込ま 感じ 全然 関係. 2時間ドラマ いい くらい. 三池 監督 作品 無限の住人 同様 つまらない. すず 可愛い."}, {"rating": 2.7, "content": "■ 総合 評価 ■. 27 50. 【 好み 点 】 7 15. ◇ 好み ◇------◆ 7 15. 【 評価 点 】 20 35. ◇ 企画 ◇------◆ 1 5. ◇ テ － マ ◇----◆ 3 5. ◇ 構成 ◇------◆ 3 5. ◇ 脚本 ◇------◆ 3 5. ◇ 演技 ◇------◆ 3 5. ◇ 音楽 ◇------◆ 3 5. ◇ 技術 ◇------◆ 4 5."}, {"rating": 3.4, "content": "それなり ･･･ って 感じ 原作 読ん 封切り 心待ち 最初 円華 広瀬すず 演じる 聞い どう 思っ 見事 言い たい 泣かせる 笑わせる ハラハラ 東野圭吾 世界 作品."}, {"rating": 2.7, "content": "単調 二 時間. あらゆる 面 説得 力 欠ける 掘り下げ 足り 本筋 ミステリー 中途半端 期待 たぶん 肩透かし なぁ 土壌 しっかり てる 原作者 手腕 映画 功績 よく 広瀬すず 綺麗 事 印象 残っ けど 全体 見る いっ 褒める 点 見当たら 一 作."}, {"rating": 3.0, "content": "初日 大入り 満員 予想 通り 作品 ちょっと どう しよう 感じ 元 東野圭吾 作品 イマイチ しょうが かも しれ けど 櫻井 君 何故 俳優 やっ ？ キムタク ニノ 岡田 違っ 華 今年 洋画 年 じゃ ？."}, {"rating": 3.6, "content": "期待 けど. 脚本 悪い ？. 櫻井翔 大学 教授 まだ 演技力 足り ？. 福山雅治 やっぱ 演技力 な～ 思い. 感動 全く. 広瀬すず 魅力. 目力 ラスト 惹き 付け 作品."}, {"rating": 3.0, "content": "東野圭吾 原作 期待 けど. 広瀬すず 綺麗 なー って. 印象 しか 残っ …."}, {"rating": 3.2, "content": "櫻井翔 → ホームベース 形 した 顔 ただ おじさん. 福士 蒼汰 → 頼む 目 ぇ 見開く やめ くれ. すず → かわいい. ちょっと 寝 しこ くらい 点数 付け とく."}, {"rating": 3.2, "content": "主役 櫻井 広瀬すず よ 櫻井 圧倒的 出番 多く カメラ 抜か るし セリフ 多い. 客層 年齢 層 幅広かっ 最後 すっきり … VFX テレビ 見 わかっ たしなん かち ゃっちいかんじがしてしまった … 佐藤 作品 すごい そう 思っ しまう. 内容 少し 難しい なー … コナン いい 最近 理解 なきゃ いけ 疲れる 途中 PV みたい 演出 入っ のに すごい 笑っ. 役者 うま すぎ 福士 蒼汰 目 よかっ カメラワーク よかっ."}, {"rating": 2.7, "content": "ミステリー. 誰 何故 何時 何処 どう やっ ？. 説得力 少し 感じ. 終盤. トヨエツ 大 演説 熱く なるほど. 見 てる 気分 冷え. 原作 東野 本 面白 そう （ 映画 化 よ ） つまみ ぐいするよに 読ん. 〝 ラプラスの魔女 〟 中 二 頃 思い描い 妄想 超 能力 どう 映像 化 気 けれど 😆. あと 予告編 ポスター 中 広瀬すず 小悪魔 的 表情 〝 ちはやふる 〟 違い 見 み たかっ 好い けれど. もっと ケレン味 たっぷり 盛っ くれ よかっ のに なぁ. そんな 感じ σ (^_^;)."}, {"rating": 3.0, "content": "淡々 感じ 盛り上がる シーン. 主人公 事件 全容 知る 数少ない 語り部 存在. 殺害 方法 実現 可能 事 分かっ 言っ 2人 以外 立証 出来 事 考える 仮に 国 圧力 かけ 事件 未解決 終わり でしょ ね."}, {"rating": 3.4, "content": "豊川 すず 目当て 鑑賞. 昔 写真 実際 豊川 昔 写真 一部 合成 感 けど )、 とにかく 綺麗 …. ストーリー 割と 楽しめ けど 大学 生徒 じゃなくて 学生 じゃ とか メインキャスト 言う 甘粕 キャスター 甘粕 イントネーション 異なっ 気 仕方."}, {"rating": 2.7, "content": "東野圭吾 原作 ミステリー 他 映画化 作品 （ ガリレオ 加賀 恭一郎 ） 比べる 弱目 ？ 設定 色々 掘り下げ 気 中途半端 公安 出て 妨害 ？ だし 特殊能力 ミステリー ヒューマン ドラマ 全体的 広く 浅い 印象 なぁ."}, {"rating": 4.0, "content": "別 映画 見 チラシ 見 惹か 見. しかも なぜ 意気込ん 公開初日 1発 目 ＼(^o^)／. まず 映像 綺麗. 月虹 シーン 鳥肌 モノ. ドライアイス 実験 シーン よく 撮っ って 感じ もしかして CG ??). 原作 読ん ストーリー 楽しめ まし. 温泉街 山奥 不審死. 事故 思い 櫻井翔 演じる 大学 教授 青江 硫化水素 自然に 溜まる まず 断定 いっ 事件 性. ところが 別 温泉街 同様 事件 発生 警察 依頼 結びつけ 考えよ 被害者 仕事 1人 映画監督 浮上 1 軒 目 現場 見かけ 少女 絡ん. 条件 さえ 整え 未来 さえ 知る ラプラスの悪魔. 数学者 ラプラス 提唱 果たして 実現 可能 人類 扱える."}, {"rating": 4.2, "content": "【 原作ファン けど アリ 】. 鑑賞 日 … 2018年 5月4日 ～ TOHOシネマズ. ラプラスの魔女 鑑賞. ＊ 概要 ＊. 東野圭吾 ベストセラー小説 映画化. ＊ 主演 ＊. 櫻井翔. 広瀬すず. 福士蒼汰. ＊ 感想 ＊. 自分 東野圭吾 ファン いくつか 作品 読ん まさか ラプラスの魔女 実写化 思い ませ でし w しか 主演 嵐 櫻井翔 広瀬すず 福士 蒼汰 三池 監督 メガホン 取る 知っ 時 正直 落胆 まし 過去作 見る どれ 駄作 ばかり 個人的 好き じゃ よ ね … (^^; 園子温 監督 次に 嫌い 嫌 予感 感じ 鑑賞 まし 座席 ほぼ 満席 でし. 原作 読ん 内容 ほぼ 忘れ てる 不安 まし 見 始め たら 徐々 思い出し まし 青江 教授 櫻井翔 円華 広瀬すず 甘粕 謙人 福士蒼汰 青江 教授 櫻井翔 僕 イメージ 違っ まし まぁまぁ ハマっ まし 個人的 一番 役 ハマっ てる 広瀬すず 単純 可愛い w 甘粕 謙人 福士蒼汰 結構 ハマっ まし ね. 硫化水素 中毒 事件 内容 的 現実的 じゃ ありえ w 東野圭吾 原作 僕 原作 知っ てる 割り 話 世界観 どっぷり 浸かっ しまい まし 読ま 全然 楽しめ 割り 話 入り込み やすい 話 テンポ そんなに 悪く ほぼ 原作 通り. 演出 に関して 予測 予知 実際 ありえ 劇中 ダルい シーン まし 最後 オチ 続く 伏線 まし に関して 全然 気 ませ. キャスト 脚本 演出 3つの柱 崩れ 原作 ほぼ 近かっ 個人的 嬉しい 三池 監督 良い 意味 裏切っ くれ まし w. 総じて 面白かっ 原作ファン アリ ね 原作 実写映画 駄作 多い 三池 監督 カバー くれ 良い 意味 裏切っ くれ 世界観 保ち つつ キャスト 豪華 東野圭吾 サイエンスミステリー 仕上がっ 割り 面白かっ (^^)."}, {"rating": 3.7, "content": "生きる 意味 人間 だろ けど. 生きる … 目的 必要 人 居る. 目的 …. 豊川悦司 存在感 凄い ✨."}, {"rating": 1.8, "content": "敷き詰め 地雷 予測 出来 完全 爆死 しまっ 珍品 落ち目 アクション監督 演出 ミステリー 感 全く 無く 只々 平凡 過ぎ去る 116分 キャスト 全く 活かせ 時間 返し 欲しく 駄作 これぞ 原作レイプ 作品 だろ ？."}, {"rating": 3.4, "content": "主演 主人公 違う って 見 たら すぐ わかる 翔 出番 少なかっ おる 意味 ？ やん … ほぼ 主人公 甘粕 ケント 化学 的 見地 謎 解く はず 教授 誰々 犯人 みたい 話 始め 時 あ もう 教授 立ち位置 変わっ やっ 結構 早かっ. 最後 トヨエツ 笑 かし てる しか 思え へん 紫 髪 覚醒 思っ わ. 余談 けど 甘粕 イントネーション めっちゃ 気 あべのハルカス ハルカス みたい 言っ けど 自分 的 食べ カス イントネーション ねん けど. 506."}, {"rating": 3.0, "content": "監督 予算 脚本 俳優さん 捉え 方 否定 言っ. 原作 違い 多々 キャスト 見る 前 違う だろ ？ 思っ 人 原作 誰 犯人 ？ 本作 普通 ？ っていう テーマ 違い 努力 種 普通 教授 ストーリーテラー 主役 形 思え 円華 特異 才能 引き立て 見せ た分 結果的 オーライ. 必死 間にあわ 元来 ファン 東野 作品 一気 読み ？ 思わ 佐藤 監督 大友 監督 どう した だろ ？ 見 み たい 気持ち 否め. まぁ 原作 原作 分けれ いい 思う."}, {"rating": 2.6, "content": "予告編 流れる 檀れい 竜巻 吹き飛ばさ ショッキング 映像 頭から 離れ 気 鑑賞 自然現象 利用 完全犯罪 テーマ とても 面白い 魔法 みたい わくわく 個人的 もっと すごい 現象 使っ 犯行 たくさん 思っ 残念 けど あと 説明 ちょっと 足り 箇所 いくつか モヤモヤ した 人 多い じゃ 人 結局 ？ 犯人 結局 人 いい っけ ？ 的 まぁ 原作 読め って 話 笑 キャスト 豪華 だけ 見応え まし."}, {"rating": 3.5, "content": "特別 すごい とか けど 原作 しっかり 役者さん 揃え 安心 楽しめる 作品 でし."}, {"rating": 2.6, "content": "期待 すぎ 悪い 寝 しまっ ハラハラ サスペンス 思っ."}, {"rating": 3.3, "content": "平成30年 2018年 5月4日 金 ･ 祝. 於 : １ ０ ９ シネマズ 広島. 評価 ：③. ＊ かなり 前 原作 読ん ､ ストーリー 疎 覚え けど ､ こんな 内容 っけ ？ ､ ふと 思っ しまっ 😵 映画 方 全体 的 盛り上がり 欠け けれども ､ 原作 結構 ､ 面白かっ イメージ 残っ ､ もう 1回 読ま なけれ ❗."}, {"rating": 4.5, "content": "試写会 見る まし ミステリー 原作 けれども 映画 犯人 捜し むしろ ラプラスの魔女 得 能力 持っ 幸せ 人 生き いく そのもの 目 向ける エンディング 一緒に 謎 解き 謎 解き そのもの 楽しむ つもり 見 行っ 少し 物足りない 感じる かも しれ ませ 三池 監督 映像 迫力 キャスト ちょっと 抜け 感じ 櫻井 かわいい のに 目力 迫力 すず 福士 違う 怖い イメージ 泥臭い 男臭い 玉木 豊川悦司 狂気 そのもの 楽しま もらい まし 公開 たら 行こ 思い."}, {"rating": 1.0, "content": "【 GW 彩る 3 パターン 予想 する～ まだ 観 ませ ～】. GW 彩る 3作品 ＝ 3 大 ワンパターン 作品. 大胆 傲慢. 観 いない 関わら （ 試写会 行っ ませ ）. 予想. 今 公開 作品. 馴染み ワンパターン 作品 出来栄え 推察. 恐らく そんなに 的外れ. アベンジャーズ インフィニティ・ウオー. となりの怪物くん. ラプラスの魔女. 作品 別 レビュー コメント. ラプラスの魔女 たった 6点. 【 駄作 条件 そろい まし ～ どう しょう ませ ～】. 駄作 悪夢 4条 件 そろい まし. すず ＝ 出 まし せっかく ちはやふる 忘れかけ のに 映画 出演 途切れる ませ. それほど 女優 タレント ?)」 でしょ ？. 終了 連ドラ （ 視聴率 良く 週刊誌 すず さえ … まし 違い すず こそ ダメ ）. 坂元裕二 脚本 つい 見 しまい まし. CM （ 教師 こぞって 大嫌い SB CM ） さんざん 見かけ. 番宣 （ 過ぎ 最近 TV 局 陰謀 出 分 作品 力 注い 欲しい 自身 おいしい 出 たい ？ ） 見かける でしょ. 予告 魔女 セリフ 吐い 魔女 能力 魅力 （ どうしても しゃべり 方 媚 売っ 聞こえ しまい ） 美し （ 個人的 鼻 目 唇 好き なれ ませ 大変 上から目線 厳しい 言い 選りすぐら 女優 レベル こそ すみません 女優 なけれ 言える ありません ） ませ. 福士蒼汰 ＝ 曇天に笑う 大コケ でし. 笑顔 だけ もう少し 作品 監督 選び ましょ. 櫻井翔 ＝ あっちこっち 映画 引っ張りだこ ジャニーズ 人材 それほど 不足 でしょ ？. 歌手 （ えっ ？ ） タレント （ いかにも ） ニュースキャスター （ ケイオー 出 てる ？ 他 タレント てる 意味 評価 ） TV 見かけ 日 ませ. 結構 忙し すぎる. 作品 打ち込める でしょ ？ 役作り 充分 でしょ ？. インタビュー 現実的 俳優 芝居 勉強 答え そっ. 何故 ？. 何故 ？. 何故 勉強 訓練 役者 いい 役 与え ？. 芸能界 社会 人生 ？. ジャニーズ 好ま 理由 NO 1. 結局 顔 ？ ルックス ？. 才能 ？. 批判 続け. どんなに クレーム ぶつけ ガマン ませ. 実際 社会 人生 努力 勉強 訓練 生き いく 多く 人たち. 才能 恵まれ 環境 恵まれ ひたむき 努力 生き 才能 恵まれ 環境 恵まれ 超える 素晴らしい こそ 教育 文学 人生 教え子 強く 訴え 踏まえる ガマン ませ 堅苦しく 不器用. ファン 方々 申し訳 ありません. 役 ガリレオ 似 気 同じ ？. 監督. 映画 詳しく 人 少し 人 映画 観る 人 わかり でしょ. そう 三池崇史. 作品 紹介. 無限の住人 （ キムタク ） ジョジョ （ 山 賢 ） テラフォーマーズ （ 伊藤英明 山P 武井咲 ） 土竜の唄 （ 生田斗真 ） 神さまの言うとおり （ 福士蒼汰 ） 愛と誠 （ 妻夫木聡 ） 悪の教典 （ 伊藤英明 ） ゼブラーマン （ 哀川翔 ） クローズ シリーズ （ 小栗旬 東出 昌大 ） ヤッターマン 妖怪大戦争. ジャンル とらわれ 多作 ハイペース 作り アイデア ユーモア （ 笑え ませ ） 富む 評判. つまり 食いつき 自分 持っ. 多作 ハイペース 理由 明瞭. 製作 演技 時間 かけ 北野武 同じ 作り方. 致命 的 つまり 前述 同様. 汗 涙 ひたむき 努力 （ 努力 訓練 ） 末 作り出す. とても 応援 評価 ませ. 多く 映画 レビュアー 酷評 作品 任さ 理由 どうやら 人格 魅力. 多く 役者 三池 組 参加 希望 そう したがって キャスト 豪華 がち 作品. ここに 映画人 観る 側 大きな ギャップ 生まれ しまい. ギャップ 映画人 肝 銘じ なけれ いけ ませ. いくら 映画人 好ま 観る 側 好ま. どうにか これから 映画 …。. 緻密 絡ん ストーリー展開 主 当たる 外れ 多い 東野圭吾 作品 実写化 監督 ふさわしい とても 思え ませ. 悪夢 4条 件 作品 駄作 叫び. もう一度 何となく 最近 観客 減っ ませ ？ 🍀."}, {"rating": 3.3, "content": "やはり 映画監督 得意 不得意 ジャンル 思う 東野圭吾 ミステリー小説 映像 化 作品 残念 監督 あまり ジャンル 作品 得意 見 原作 著者 にとって なかなか 意欲作 事件 背景 人間関係 過去 関わり かなり 複雑 ストーリー 展開 そのうえ 未来を 予見 少女 (「 ラプラスの魔女 」) 登場 かなり 巧緻 尽くし ストーリーテリング 要求. ミステリー 謎 解き 至る かなり 論理 的 構成 要求 映像 やる かなり 技 要求 アクション 系 監督 ミステリー 挑戦 筋道 立っ 映像 運び ネック 多い つまり ミステリー 牽引 謎 解き 過程 おぼつかない キャスティング 関係 作品 事件 捜査 刑事 現場 調査 研究者 ストーリー 展開 中心 設定 やや 展開 覚 束. 加え 未来を 予見 少女 立ち位置 微妙 かなり 原作 整理 必要 作品 あたり うまく 機能 気 アクション 得意 監督 らしく あたり クライマックス 近い 場面 派手 展開 多少 強引 畳み込む やはり 物語 展開 物足りな 感じる 脚本家 責 負う もちろん やはり ミステリー 映像化 論理 的 組み立て 重要 感じ させる 作品."}, {"rating": 3.4, "content": "大好き 東野 作品 実写化. 映像化 不可能 思っ 正直 期待. ぶっ 飛ん 原作 内容 いい塩梅 2時間 まとめ 脚本家 八津 おかげ キャスト 力."}, {"rating": 2.5, "content": "ちょっと 内容 難しい けど なんとなく 理解 けど. 最 後なん 福士蒼汰 消え ？. 映画監督 女 人 どういう 関係 ？. 結局 誰 最初 男 人 ２ 人 殺し ？. いろいろ よく 分から."}, {"rating": 2.7, "content": "東野圭吾 だけ 理系 絡ん 面白かっ けど はじめ お母さん 竜巻 吹き飛ばさ シーン 違和感 （ そんな 感じ 吹き飛ぶ ？ ）. 最後 シーン 同じ 竜巻 中 悪役 だけ 死ん 主役 とか そんな 被害 そういう もん けど 謎 機内 良かっ た感."}, {"rating": 3.6, "content": "小説 原作 特有 設定 細か 嫌い じゃ. 福士蒼汰 櫻井翔 個人的 演技 大丈夫 ？ 系 俳優 広瀬すず カバー. 得 って 言い過ぎ 犯人 すぐ 分かる 残念. ただ 評価 割 楽しめ."}, {"rating": 2.1, "content": "人間 離れ 能力 人 殺し 人間 離れ 能力 解決 話. 広瀬すず 可愛い."}, {"rating": 3.3, "content": "東野圭吾 ファン 作品 必ず チェック. 最後 結末 驚い. さすが 東野圭吾 感心. だが 1度 観 たら いい 感じ."}, {"rating": 2.5, "content": "一番 見所 広瀬すず とにかく 広瀬すず 可愛 すぎ. もともと ファン 訳 ありません 扮 キャラクター カッコイイ せい 見とれ しまい まし. 一番 うーん … 残念 櫻井 存在 もともと アンチ ませ. 映画 中 櫻井 ませ 意味 ？ 思っ しまい 時 あ 小説 よく 至って 普通 教授 主人公 事件 巻き込ま 系 考え まし. 普通 教授 きれ ませ しゃべり 方 とか やっぱり ちょっと 演技 不自然 そう 実は すごい ？ 最後 観る … 無かっ …. 私的 明らか キャスティング もっと 渋い 教授 若く 素朴 教授 方 よかっ 感じ しまい まし 原作 読ん ませ 違う 意見 思い 映画 見 限り そう 思い まし. 超能力 テーマ 能力 仕組み そ ー ゆーや つか なるほど 思っ 面白かっ 原作 読み たく まし."}, {"rating": 3.0, "content": "誰 幸せ ズー 重 すぎる わけ 不思議 印象 残す 映画 でし. スケール 大きい 分かっ けれど 最後 世界 入り切る 出来 取り残さ しまっ 感じ 原作 読ん み たら 違う ？."}, {"rating": 3.5, "content": "染谷 大宮 イオン. 映画館 いっ み. 東野圭吾 重かっ. 後味 あまり よく. あいつ 殺し やろ 思っ 笑. なんか 翔くん 映画. 広瀬すず 福士蒼汰 映画 笑."}, {"rating": 2.8, "content": "暇 持て余し たら 観 いい くらい 映画 決して つまらなかっ わけ けれども. 気象 現象 とか 物理法則 ？ 予測 2人 手術 力 身 つけ っていう ところが なんか ファンタジー 感じ 気持ち 悪かっ あんまり 能力 発揮 てる シーン 見 達観 印象 受け 2人 微妙 中途半端 加減. 予告編 元々 超能力 言わ けど かなり 頭 いい 人 （ 一瞬 映像 記憶 人 とか 実際 人たち ） 出 くる 思っ 事件 迫っ いく 流れ 現実感 ないし 玉木宏 勘 動い るし （ 実際 刑事 そう かも しれ けど ） 櫻井翔 なんの 蘊蓄 披露 なけれ 全く 役 たって 中途半端 印象. 途中 ファンタジー 割り切っ 観 楽しめ けど ミステリー 現実 的 物語 好き なぁ. クライマックス 屋敷 思い出し 突然 アップ ピンボケ ピント 合っ スライド 格好いい けど 奇妙 カメラワーク 気 意図 掴め. 他 人 突っ込ん けど 玉木宏 かけそば 食べる 時 一口 目 一 本 笑っ なぜ OK ？ てか そば 食べ 方 荒 すぎ ？ キャラ設定 ？. 最後 櫻井翔 広瀬すず 分かれる シーン すず 未来 見え たら 知り たい ？ 櫻井 いい 言い 分かれる 櫻井 振り返り 終わり."}, {"rating": 2.3, "content": "軸. 自然現象 使っ 巧妙 トリック. 筈. 父親 残忍 せい 過去 事件 真実 方 残っ. 福士 起こし 事件 消え去っ 印象 笑. 過去 事件 調べ てる 様子 描か. それに ラスト 天候 荒れる シーン 過ぎ去っ 程 一瞬 シーン 変わっ 冷め. 経費 削減 ？. 東野圭吾 原作. 櫻井翔 広瀬すず 福士蒼汰 玉木宏 っていう 楽しむ だけ いい. ストーリー 重視 見る 穴 だらけ 眠く."}, {"rating": 3.0, "content": "2018 6 13. 東野圭吾 原作. 自然現象 予測 面白かっ 本当 犯人 誰 分かっ 時 ハッ けれど 進み 単調 わりと 退屈 印象 惹き つけ 展開 あまり クライマックス 急 音楽 合わせ 顔 拳銃 アップ 謎 カメラワーク … ラスト にかけて 何故か 段々 チープ いく 冷め しまっ 共犯 若い 奥さん すみません でし 謝る シーン ？. 序盤 子供 オレンジジュース こぼし 時 広瀬すず 悟っ 目遣い 鋭い 雰囲気 良かっ ダウン なんとか 起きる 前 トラウマ くる 発作 ほう 症状 怯え 目 リアル 感じ まし. ずるい なぁ 顔 才能 他 いら よ ね. 物語 展開 全く 関係 けれど ラストシーン 志田未来 背中 ミャンマー ちょっと 笑っ 突然 ボケ."}, {"rating": 2.5, "content": "予告 見 期待 すぎ. 話 面白い 思う けど 別に 映画 じゃなくて テレビ スペシャルドラマ やっ たら いい 思っ. 最後 建物 CG めちゃくちゃ しょぼく 感じ しまっ あと お父さん 足 悪い 人 抱え 歩ける くらい 元気 ボコボコ 女 人 這う くらい しか のに 建物 壊れ あと 1番 元気 ？？？ って 感じ."}, {"rating": 3.5, "content": "良く 悪く 三池崇史 っぽい （ 気 ） VFX とか 志田未来 もったいない 気 けど メイン 3人 割と 好き み 福士 よかっ 高嶋 もっと サイコ っぽく 似合っ なー. それと 復讐 館 （ ？ ） シーン カメラワーク 不安定 乱気流 表現 ピント ブレ 感 とか 画面 落ちる 演出 結構 好き."}, {"rating": 2.5, "content": "最後 福士 君 どんな 理屈 急 ？ 円華 知っ はず 月光 キーワード 誰か 教え 下さい."}, {"rating": 3.8, "content": "原作 読ん ずっと 気 映画. まさか 歳 両親 3人 観る 笑. 東野圭吾 科学 要素 ？ 散りばめ ストーリー すごく 好き. 映画 まとめる って 大変 思う けれど いろんな 登場人物 背景 もっと 描い 欲しかっ たかなっ 思う 本 読ま 分から だろ ところが いっぱい. そういう 意味 改めて 本 良さ 気づい かも. そんな 感じ 前半 少し 退屈 残念 感じ けれど 後半 とっても 良かっ. 軽い 言葉 しまう けれど. 未来 誰 分から だからこそ きっと 頑張れる 頑張ら なきゃ って 思える よ ね."}, {"rating": 3.4, "content": "時間 ちょうど よかっ 鑑賞 広瀬すず 愛で 期待. 櫻井翔 玉木宏 ダサい かわいい いえ かわいい 広瀬すず かわいい ただ かわいい だけ. キャラ設定 展開 大げさ リアリティ よく わから 大げさ 映像 お金 かかっ てる なー 思っ 裏切る 展開 連続."}, {"rating": 2.5, "content": "広瀬すず 可愛かっ. 量子力学 少し 知っ とる ツッコミどころ 多かっ. 古典物理学 時代 楽しく 観 可能性."}, {"rating": 3.0, "content": "翔くん 主役 ？ ちょっと 主役 謳う かわいそう 位 茅 外 …。. トヨエツ オーラ 凄かっ カメラワーク いい 特撮 いい ちょいちょい 突っ込み 処 映画 のめり 込め サトエリ あれだけ ムクッと 起き上がり 普通 喋れる 強靭 釘付け しまっ 見所."}, {"rating": 2.7, "content": "随分 経っ しまっ 細部 覚え けど. 物理現象 めっちゃ 予測 キャラ設定 全然 気持ち 追いつか. 櫻井 中川大志 広瀬 すずの w 主演 映画 構成 直し バージョン 観 たい. 櫻井 終盤 棒立ち もっと 配置 しよう よ ね. 2時間ドラマ 見る 十分 内容 でし."}, {"rating": 3.3, "content": "映画 観る 前 原作 読ん おく スムーズ ストーリー はいれ. ただ 原作 どおり 期待 いけ ませ. あくまでも 原作 踏まえ 観賞. ストーリー うまく まとめ てる 後半 ダウンバースト とか 映像 スゴ さすが 三池 監督 ね. 原作 月虹 シーン 印象 的 よかっ. ラプラスの悪魔 力 失敗 かも しれ けど 失敗 こそ 学べる. 未来 わから 人生 おもしろい 思う. いま ラプラスの悪魔 力 いら なぁ."}, {"rating": 3.3, "content": "原作者 監督 好き 期待値 たか すぎ しれ ストーリー 的 殺人 シナリオ 部分 面白い おもっ オペ たら 頭 良く 予知 みたい 部分 ファンタジー 過ぎ バランス 悪かっ 主役 櫻井 けど ストーリー 的 言う 活躍 主役 的 役 やっ 瀬 すずか 福士蒼汰 気."}, {"rating": 3.8, "content": "映画 観 感想. 広瀬すず 圧倒的 美しい. でしょ 顔 美し. 角度 見 隙 無い 感じ. 少し 前 ちはやふる 結び -』 観 まし 時 断然 可愛 いかっ. ミステリアス 役と 少し 冷たい 目 相まって とても 良かっ ね. 髪 長い 大人っぽく 良い. ファン 訳 無い 美しい 顔 映画館 大 画面 観 だけ 大変 満足 でし. エンディング曲 良かっ. エンドロール 必死 追いかけ 曲名 探し まし よ. Faded Alan Walker. Alan Walker Faded. 初めて 聴い アーティスト でし Faded すでに 世界中 人気 楽曲 YouTube 16億 回 再生 まし. 曲 映画 合っ どう 置い とい とても 壮大 美しい 曲 でし. 肝心 映画 内容 原作 大分 端折っ てる なー 感じ 原作 未読 方 登場人物 行動 少し 疑問 感じる かも しれ ませ. 甘粕 親子 自分語り 長かっ 時間 もう少し 事件 至る 背景 やら 理由 やら 丁寧 描い ほしかっ なー 感じ でし ね. まあ せよ 美しい ヒロイン 美しい 主題歌 だけ 観 行く 価値 映画."}, {"rating": 2.5, "content": "原作 未読 まま 友達 誘わ 映画館 鑑賞. キャスト 豪華 演技 とても 良かっ 全体 的 グダグダ あまり 面白く. 展開 予想 スピーディ ついていけ まま ラスト もっ いか 感じ … 正直 物足りない. 伏線 完全 回収 気 モヤモヤ 甘粕 才 生 犯人 露 思わ あんな 簡単 暴露 。( トヨエツ 演技 良かっ. 謙人 一瞬 消え 君 そんな 能力 ？ ビックリ そのまま 行方不明 終わっ モヤモヤ. 国家権力 介入 件 一瞬 紹介 だけ 終わっ モヤモヤ. 最近 同じ 東野圭吾 作品 祈り 幕 降りる 時 鑑賞 同 作 比較 しまっ せい とにかく 微妙."}, {"rating": 3.2, "content": "原作 とか 読ん でる わけ 見 行き まし. ストーリー サイエンス 的 要素 訳 推理 要素 訳 わりと のっぺり 退屈 印象. 思い まし 考察 楽しかっ 点数 まし. まず 主人公 福士蒼汰 （ 広瀬すず ） 事. 明らか 主人公 櫻井 なんの 活躍 ませ 恐らく 広瀬すず 役 子 運転免許 持っ いれ ストーリー 進ん でしょ. 恐らく 櫻井 ナレーター ポジション でしょ ストーリー 円滑 進める だけ 存在 ？. 豊川悦司 演技 臭かっ やっ 役 自分 人生 物語 自分 演者 思っ てる 人 考察 最後 シーン カメラワーク 不自然 振れ 次回作 クライマックス シーン 重ね でしょ. ストーリー 演出 面白かっ 作品."}, {"rating": 3.3, "content": "長い … とにかく 長い っす. あと 途中 主人公 変わる 笑. ブログ 書き まし よろしけれ. http:// saitaku ci nem a. sakura ne.jp 53053 2018 05 12 laplace movie."}, {"rating": 2.5, "content": "東野 原作 観 けど 贔屓目 込み 真ん中 スコア. 映画 向け 変更 入っ てる けど 精一杯 思う しない 尺 収める 無理 ちょっと 残念 そもそも 映画化 向か シナリオ かも しれ ね 決して 登場人物 多い 物語. 原作 違い 円華 過去 記憶 苛ま 設定 こそ ラプラスの魔女 なれ そんな 感情 消え去っ しまう 思う 月虹 くだり 不要 感じ 日本 綺麗 しかも 七 色 見える 場所 なんて だろ. 高野 ジェノサイド 感じ けど 残念 人類 超える 叡智 人類 想像 無理 思う 最早 人類. ラストシーン 廃墟 甚だ 残念 映画 作っ 映画 買い取っ 説明 忘れ しまっ 冷め あんな 建物 二人 分から 才 生 以外 全員 ケロリ 解せ 直前 風 軋む 事も無 いし 円華 扉 ばーん って オイオイ …. 最後 原作 読ん 初出 ルビ 追い 損ね 才 生さん ずっと トシオ 読ん まし."}, {"rating": 2.5, "content": "原作 映画 枠 収める. 要 所要 所 詰め込ん つなぎ 合わせ 感じ. 結果 物語 魅力 なくなっ しまっ 感じる. 最後 シーン 広瀬すず 可愛かっ."}, {"rating": 3.1, "content": "終盤 廃墟 シーン 作中 台詞 なぞる 甘粕 主役 映画 思わ カメラワーク 演出 よかっ."}, {"rating": 2.8, "content": "翔くん 人物 像 よく わかり ませ でし 特別 力 持っ てる わかっ いまいち 凄さ 原作 読ん ませ ストーリー 良い 少し 残念."}, {"rating": 3.8, "content": "原作 出だし 数 ページ 読み あと 映画 観 みよ 思っ. 予告 気 キャスト 豪華 方 ばかり 正直 櫻井翔 目当て )、 ようやく 鑑賞 まし 引き込ま 場面 いくつ まし 竜巻 シーン ハラハラ 月虹 キレイ でし ね. あえて 言う もう少し 内容 深く 欲しかっ 青江 教授 何故 依頼 原作 分かり ませ )「 得 ませ 証明 実験 検証 見せ 欲しかっ 教授 中岡 刑事 絡み もう少し 欲しかっ 謙人 水城 千佐都 どう やっ 事件 関わら あげる 止まら この辺 櫻井 おじさん 感 言わ 青江 教授 カッコ よく たく パンフレット 記載 てる あえて そう てる 納得 主人公 持っ 来る 逆 目立つ カッコ よい 教授 良かっ ‼ ️ 思い まし. 一 度目 鑑賞 ❓ 思う 部分 解決 たい 原作 読ん 観 みよ 思っ."}, {"rating": 2.6, "content": "ー 東野圭吾 っぽい けど 完全 ミステリー 重視 もて こそ 今回 櫻井 地球科学 教授 だけ ガリレオ みたい トリック 一応 理論 的 現実的 起こり うる 入り組ん 解き明かす 系 思っ けど かなり ヒューマン ドラマ 重視 少し 拍子抜け まし （ 事前 調べ 僕 悪い ） そのもの 働く 全て 力学 的 作用 考慮 すれ 物体 動き 全て 予測 ラプラスの悪魔 硫化水素 死にかけ 手術 復活 人 とか 少し 現実味 ね."}, {"rating": 3.8, "content": "観 たかっ ラプラス. filmarks 評価 低く 気 観 なけれ よかっ … 感. トヨエツ 下敷き てる 時 いつか 銃 撃ち 始める じゃ ヒヤヒヤ まし そう 良かっ …。. 最後 福士 髪型 最高 トヨエツ 語りかける シーン 涙 福士 ぽろっと 一 粒 トヨエツ 目尻 溜め 笑顔 画 とても 良かっ. 事件 2つ すぐ 起き 終わっ しまい 後 推理 時間 長かっ 少し 間延び なぁ って 気 まし. 翔くん 老け なぁ … 昔 ファン 見る."}, {"rating": 3.2, "content": "もっと キレ者 思っ 教授 普通 冴え おじさん 知識人 役に立っ かしら ？ 思わ おじさん 雰囲気 櫻井 いい 感じ 醸し出し. トヨエツ 福士 親子 ビジュアル 的 いい チョイス 思っ. とにかく トヨエツ クレイジー. よく 似合っ 役. 普通 楽しめる 映画 でし."}, {"rating": 2.7, "content": "ふつー. すず ひたすらに かわいい 映画. ぶっ とんだ 設定 仕方 かも しれ けど 硫化水素 中毒 脳 手術 意味 不明 すぎる … … もしかして 理解力 だけ 謙人 福士 蒼汰 別 理由 記憶 喪失 … … ？ ？. 謙人 vs 父親 豊川悦司 シーン 父親 自分語り はやく 謙人 撃てよ って 気持ち いっぱい たい やまじ クライマックス はず のに グダグダ やっ 眠っ しまい まし … …。. ちょっと 先 予測 ちゃう くらい 頭 良く って 設定 ワクワク ケータイ ちょっと 動かし ジュース シーン 伏線 なんて カッコイイ … … 頭 よく たい 笑."}, {"rating": 3.6, "content": "予想 以上 面白かっ. 東野圭吾 らしい 科学 ベース 謎 解き サスペンス. もし 未来 見え てる たら 知り たい ？. あと 福士蒼汰 広瀬すず 絵 力 凄く に関して いい 発見 思っ 総じて キャスティング よかっ 檀れい 無駄遣い."}, {"rating": 2.5, "content": "うーー 正直 眠い 映画 でし. キャスト 豪華 のに 活かし きれ. 青江 教授 結局 パシリキャラ. ませ しか 印象 残ら. ほぼ クライマックス 車 吹っ飛ぶ シーン とても ひどかっ. わざと 演出 たら よく 分から. 所々 違和感 カット 割り でし. 城 CG どうにか 笑 異次元 みたい. 案内人 来 女 人 謎 すぎ 福士蒼汰 感動 的 あろ シーン 言っ てる 人 状態. だから 誰 ねん って ずっと 思っ 集中 ませ でし. 最初 1時間 程度 展開 ただただ しんどかっ. まとまり 映画 でし."}, {"rating": 2.9, "content": "原作 読ま 鑑賞. 非 現実 的 現実 的 入り 混じっ ずっと モヤモヤ. （ 急 CG 感 強く 場面 とか もっと 自然 らな ）. 能力 曖昧 予知 事 事 内容 結局 よく 分から まま. クライマックス シーン カメラワーク 賛否両論 けど あまり 好き 違和感 集中 見れ. はじめ 起き 2つ 殺人 説明 もう少し たら. 大事 出来事 能力 片付け しまう 残念. 全体 を通して 教授 主役 意味 だろ 思っ もっと 魅力 的 シーン たら 良かっ のに. 良かっ 思っ 最初 竜巻 場面. 手 離れ 飛ん いっ しまう 映像 衝撃的 インパクト. あと 個人的 最後 雪が降る 場面 すき."}, {"rating": 3.0, "content": "なんだろう ？ テーマ ストーリー 良い 広瀬 はじめ 個々 役者 演技 演出 秀逸 のに なんだろう ？ 良い 作品 言い づらい 感覚. 理由 ひとつ 終盤 シーン トヨエツ 演技 凄 すぎ ｢ ？ 主人公 誰 っけ ？？｣ 感 ハンパ 広瀬 桜井さん 存在感 無くなり. 原作 知ら 例 能力 凄さ もうちょい 段階的 エピソード シーン 説得力 増し そう. あと 脇役 熱演 時間 流す 思い出さ シーン トヨエツ とか 福士 とか 玉木 ちゃっ. うーん なんだか 消化 不良 勿体無い 作品."}, {"rating": 1.0, "content": "暴力的 シーン だめ. トヨエツ 中盤 騙さ た事 分かる 一気に 嫌 人 しか 観 救い 用. 玉木宏 かっこよかっ. 福士 太もも ガリガリ. リリー 高島 いい 人."}, {"rating": 3.2, "content": "東野圭吾 原作 映画化 期待 けど いまいち ストーリー 理解 出来 登場人物 どんな 動機 動い 伝わっ 来 … 多分 感動 ポイント 用意 思わ ラストシーン 月虹 クドイ 感じ しまっ … 櫻井 教授 らし さがなく 主人公 ？ らし さがない 魅力 あまり 感じ …. 研究所 抜け出し 広瀬すず 追いかけ くる 黒 ずくめ 人達 ちょい 間抜け 感. 小説 読み たい なぁ."}, {"rating": 2.3, "content": "ラプラスの魔女 鑑賞 良い 見つける 方 難しかっ けど 大物俳優 ばかり 出 てる 芸能人 好きな人 楽しめる かも ？ トヨエツ サトエリ 踏んづける シーン 個人的 ピーク 笑."}, {"rating": 2.0, "content": "東野圭吾 作品. かなり 期待. 少し 期待 外れ. 原作 方 声 多い. 原作 読ん みよ ☺ ️. 前後 半 監督 違う ？ 思う ぐらい. カメラワーク 変わる. すず 福士 予測 能力 焦点 当て たい 父 狂い っぷり 焦点 当て たい わからん. リリーフランキー 多く 語ら スタイル 好き 声 好き. DVD 観る ぐらい いい ☺ ️. 締め ミャンマー ！！！！！！."}, {"rating": 3.0, "content": "東野圭吾 って お話 けど トリック かじゃ ちょっと 近 未来 っぽい 非 現実 入り込め 部分 こそ 軽く 見れ ストーリー 割と おもしろい 思う ただ 櫻井 役どころ 最後 ふわっ てる 台詞 とか ぺらぺら 悲しかっ サトエリ 出て とこ 公安 丸め込む 高橋 政伸 すき あと リリーフランキー 多く 語ら 端的 話し方 かっこよかっ."}, {"rating": 2.9, "content": "思っ 予告 期待 すぎ しまっ かも ガリレオ 的 期待 ちゃ だめ 櫻井 あくまでも 人 とか 情報 いろんな 要素 繋ぐ 人 って 感じ 主人公 とか 語り手 って 感じ. 広瀬すず 志田未来 かわいく よかっ."}, {"rating": 2.3, "content": "2018 5 13. 思いつい 映画館. … 朝ドラ はまり すぎ てる せい 佐藤江梨子 豊川悦司 岐阜 サンバ ランド 秋風 羽織 しか 見え かっ …。. 玉木宏 志田未来 無駄遣い 感. 広瀬すず 全然 好き じゃ けど めっちゃ 可愛い 思っ 髪長 い方 可愛い. 内容 同行 者 曰く 予知 とか 東野圭吾 らしくない そう. 以下ネタバレ ？. 物事 物理的 数学 的 ？) 計算 予測 演算 将来 予想 限り 正確 予知 みたい けど 仮に そうだ 将来 知っ 生きる 無理 違 うく ？. 仮に 視力 超 人的 空気 中 水分 凝縮 状態 正確 見える とか なけれ 気象 秒 単位 予測 無理 じゃ ？. 肌 感じ とかいう 設定 別 けど そうなると ラプラス って ただ 超人 やし …。. あと 途中 櫻井 運転中 スマホ 電話 来 櫻井 自分 スマホ 持っ 画面 み 相手 確認 上 広瀬すず スマホ 受け取っ 電話 出る スピーカー って けど すごい グレーゾーン じゃ ？. これだけ スマホ ながら運転 事故 中 どう 思っ …。."}, {"rating": 3.0, "content": "予告 作る 人 って 相変わらず 凄い よ ね. 東野圭吾 作品 ガリレオ 新参者 シリーズ しか 見 事 今回 予告 見 ミステリー 思っ けど. 見 びっくり 推理 要素 あまり. 超能力 メイン 人間ドラマ. ジャンル ？( 笑 思い まし. ミステリー 思わ なけれ. 全然 見れる 作品 思い. 俳優さん うまい. リリー・フランキー 存在感. あまり 出て のに 印象 残る 残る. 時々 出る 志田 ほっこり もらい まし. 福士 影 役 うまい 思い まし 広瀬 はほん うまい 改めて 思い まし."}, {"rating": 2.8, "content": "結末 向け 展開 詰め込ん 感じ 無理 くり 感 否め 櫻井 教授 置い けぼり 感 同じ 感じ まし. 事件 人達 狂気 豊川悦司 演技 舞台 観 てる みたい 感覚 襲わ まし そういう 演出 だろ けれど 最後 ネタバレ 一気に やっ って 感じ うーむ なんだか 思っ しまい まし. 研究 もう 廃れ いき あ そう けど ラプラスの悪魔 2人 これから どう 生き いく 未来を 予測 夢 奪わ って 言っ 人 心 予測 出来 わけ そう でしょ ？ って ツッコミ 入れ たく まし."}, {"rating": 3.5, "content": "内容 東野圭吾 作品 感 満載. あぁ 探し てる 友達 やろ 犯人 父 やろ 展開 読め けど 竜巻 スケール とか 映像 迫力 すごい. 翔 演技 まぁ 想像 良く 堅い 感じ 演技 イケ る ね 笑. 1回 見る 分 満足 でし 😋."}, {"rating": 2.5, "content": "諸 事情 映画館 1度 途中 抜け しまっ 2回目 鑑賞 原作 未読. ラプラスの悪魔 定理 事象 わかる 面白い さっぱり 分から リリーフランキー 演じる 羽原 医師 スローテンポ セリフ 回し どうにか 大事 セリフ しゃべっ てる なー 思い ボーッと 2回 眠く. 櫻井翔 青江 教授 ストーリーテラー 言っ 普通 感覚 持つ 主軸 ラプラス 事象 視聴者 変わっ 徐々に 理解 役割 わかっ あと 車 運転 ヒロイン あちこち 運ぶ 役割 本当に 運転手. ラプラスの悪魔 面白 そう 素材 持っ わり 未来 知る 能力 人類 必要 テーマ 凡庸 凡人 天才 犠牲 しかる べき 犯人 動機 ハッと 全体 地味 仕上がり. トヨエツ 映画 発音 気 普通 えー 発音 発音 明瞭 すぎ えい 発音 しまっ あと 甘粕 イントネーション 正解 誰. 佐藤江梨子 不死身 殴ら 方 程度 怪我 納得 いか ラプラス 研究 先決."}, {"rating": 1.8, "content": "ひたすら 退屈 色々 気持ち 悪い 映画. せい どう いい 色々 考え ちゃっ 暇つぶし 最悪. 一番 見応え 最初 出 くる 電通 ２ 文字."}, {"rating": 2.3, "content": "東野圭吾 原作 とのこ 期待 度 高め でし 三池 監督 作品 苦手 レビュー 見る 三池 監督 低 評価 多い ね … (^^;)) それなり 想定 まし やはり 残念 感じ でし. まず 櫻井 偉い 教授 見え. SF 感 強い. 組織 都合 よい 終わり 方. 東野圭吾 らしい 腑 落ちる ラスト 欲しかっ."}, {"rating": 1.1, "content": "びっくり 面白く 演出 はっきり 言っ よく わから ばかり 演じ キャスト陣 罪 けど. 冒頭 広瀬すず 演じる 円華 登場シーン 残念 演出 死 過ぎる 所 赤色 映画 演出 解る けど 別に 万事 通じる 訳 でしょ. 原作 円華 演じ 広瀬すず ミステリアス 雰囲気 台無し でしょ 個人的 冒頭 原作 同じ 殺さ 被害者 目線 スタート 良かっ. 残念 って 濃い 役者 陣 使っ てる 割 各 キャラクター 背景 描写 薄 過ぎる. 原作 読ん 方 最後 ケント 水城 千佐都 巻き込ん しまっ ごめんなさい なんて 言わ 正直 頭 中 ？ いっぱい でしょ 中途半端 描か 方 マシ レベル そもそも ケント 才 生 親子 決闘 最後 やり取り はず のに 次に 上の シーン 入れ 謎 すぎる. 肝心 ケント だって 急 湧い 演出 復讐心 駆り立てる 演出 無し 残念. ツッコミどころ 多 過ぎる けど やはり 最後 廃墟 シーン 全く 面白く 甘粕 才 生 衣装 赤色 コート 馬鹿 っぽい 銃 息子 ケント 構え はず のに 次 カット 無かっ ベラベラ 演説 てる …. ガリレオシリーズ 綺麗 出来 だけ 期待 度 高 過ぎ. 事件 解決 後 広瀬すず 大人 メイク アラン・ウォーカー ED 曲 しか 楽しめる 無い."}, {"rating": 3.0, "content": "さと えり 杖 ボコボコ シーン 印象 強 すぎ."}, {"rating": 1.0, "content": "TOHOシネマズ １ ヶ月 無料 パス ゲット 喜び 普段 避ける 映画 見 みる. 当たり屋 気分 見 結果 予想 以上 大 怪我 しまっ. まさに 説明 的 寒く 野暮 セリフ. しかも セリフ セリフ 間 やたら 空い 気持ち 悪い テンポ 感. 上 登場人物 全員 子供 言い聞かせる ゆっく～り しゃべる. 結果 全員 まぬけ しか 見え. 観客 子供 扱い だろ. こんな 話 アーロン・ソーキン 10分 語り 終わる よ. 櫻井 広瀬 演技 鼻 期待 こんな もん だろ 感じ 案の定 酷い )。. 驚い 豊川悦司 酷. 人 ベテラン よ ね ？. 終盤 演説 まさに 学芸会. 福士蒼汰 中二病 理系 オタク トヨエツ 負け 中身 すっからかん 演説 披露. 目 見開く 演技 ダサい. 自分 ラプラスの魔女 とか ラプラスの悪魔 って 言う 超絶 さい. てか 演技 に関して 警察官 蕎麦屋 おばさん ジュース こぼす ガキ 一瞬 しか 出 端役 総じて 下手 見え 監督 責任 だろ. 正直 さい シーン 構成 画期的 映画 最も 鳥肌 たっ 序盤 ラプラス 説明 文字 浮かび上がら 衝撃 的 演出. わざわざ 浮かび上がら 必要性 感じ させ ワード しか 本作 屈指 爆笑 シーン. みなさん 是非 見 ください. あと 正気 疑う 寒い ギャグ. 今どき 外 追い出さ 人 ドア 耳 当て てる なんて 見 凍りつい 見せ 方 次第 )。. 見 てる 途中 まさか … やら よ ね … ？ あぁ やっ ちまっ … 他 映画 中々 無い 貴重 体験 まし. 良かっ 挙げ たい 残念 自分 見つけ ませ でし. ただ 実際 戦地 降り立つ 惨状 身 染み 感じる 作品 感謝. 今後 しばらく 寛大 気持ち 映画 見る そう."}, {"rating": 4.6, "content": "めっちゃ よく 出来 お話 けど CG めっちゃ 荒い 最後 ダウンバースト っていう. いい 話 やっ 未来 見え 夢や 希望 持てる."}, {"rating": 1.0, "content": "広瀬すず 福士蒼汰 惚れ 設定 ？ って 思っ 全体的 抑揚."}, {"rating": 1.2, "content": "ラプラスの魔女 キャラクター 能力 珍しく 部分 面白かっ. よかっ ほぼ だけ. 竜巻 女性 吹き飛ぶ 冒頭 嘘 くさく 事件 調査 大学 教授 助手 教え 学生 中学生 高校生 指す 生徒 言っ 時点 嫌 予感. 予想 的中 嘘 くさい 展開 唐突 展開 続く 続く. 東京 刑事 一人 わざわざ 地方 事件 出張っ 執拗 事件 方向 調査 嘘 くさい 不思議 少女 追う 大人 存在 唐突 後半 いきなり 公安 とか 言っ 説得力 そもそも 温泉 危険 調査 主人公 大学 教授 事件捜査 出張る 不自然 極まりない. ラプラスの魔女 能力 超常現象 こそ 以外 部分 現実的 リアリティ 地固め べき. 硫化水素 殺人 普通 空気 滞留 空気 対流 読ん … … 能力 はいい 現実 起こり うる 可能性 低い ちょっと 思う. 一 度 ともかく 竜巻 殺人 ２ 件 ダウンバースト 滅多 おこら 自然現象 １ 作品 中 ４つ 起こる 不自然 極まりない 自体 起こす 能力 奇跡 頼り すぎ. 演出 面 不自然. 年老い 映画監督 演じる 豊川悦司 喋り 方 妙 演劇 ぶっ 割 滑舌 悪い 妙 演出 やっ 狂気 じみ 自体 いい 共犯者 思え 雑 発想 感じ. 登場人物 アップ 多い ふいに ズーム カット 割り 不自然. クライマックス 見る 限り 物 散らばっ 人 動け 絶対 周り 気づく はず のに 謙人 消える 不自然 仕方がない. 登場人物 叫ぶ 叫ぶ. ダメ 日本映画 起こる 随所 見 がっくり しまっ. ちゃんと した役 者 使い ＶＦＸ きっちり 取り入れ 大作 映画 のに どうして こんな しまう 残念."}, {"rating": 2.9, "content": ". . . . つまらなく けど 面白く. 傑作 映画 クソ 映画 中途半端. 無. たぶん 脚本 合わ."}, {"rating": 3.6, "content": "原作 未読 鑑賞 だから 点数 かも ？)。. ラプラスの悪魔 題材 って 面白い それでも ちゃんと ミステリー 東野圭吾 らしく 流石 思い まし. ただ とにかく 主役 青江 教授 なさ すぎる ラプラスの悪魔 二人 苦悩 描写 薄い なー 思い まし 覚悟 って 事 分かり づらい. 広瀬すず 演技 力 可愛さ 色々 誤魔化せ てる 作品 気 … 笑."}, {"rating": 1.5, "content": "邦画 マナー. 一緒くた 邦画 くくる 乱暴 思い つつ 邦画 マナー 箇条書き. 基本的 どんな 駄作 楽しん 者 勝ち 思う. 原作. 人気 役者 起用 （≠ 演技派 役者 ）. 物語 役 演じ 俳優 自身 演じ （ 往々 大体 主人公 役 ）. 登場人物 動機 描か 方 弱い. ストーリー展開 弱い 原作 いろいろ 端折っ 結果 破綻 寸前. キャラ 存在 必然性 薄い 役 チラホラ. モブ 役者 棒立ち. ぞ 泣き叫ぶ 怒鳴る そういう こそ 演技 思っ. 唐突 出 くる メッセージ性 セリフ いい 言っ てる 風 セリフ. 物語 ひと 段落 朝日 夕日 海. 曲 大仰 唐突 使う （ 本作 シューベルト っけ ）. 冗長 説明 ゼリフ 一方 説明 不足 展開 回想シーン 突入. ＶＦＸ 表現 目 つむれ. 予告編 以上."}, {"rating": 3.0, "content": "タネ 超能力 がっかり. 広瀬すず 福士蒼汰 笑顔 売り 俳優 陣 シリアス 演技 だけ もったいない 思っ."}, {"rating": 4.2, "content": "物理現象 予測 可能 男の子 話. そう 主演 映画 わー. 内容 面白く やや どんでん返し 内容 面白かっ."}, {"rating": 4.0, "content": "ラプラスの悪魔 興味深い. そんな ストーリー プラス すず 可愛さ 豊川悦司 演技 ハンパない. 甘粕 悪魔 度 すぎ. ラスト 自殺 真相 気. くらい 想像 範囲 残し 終わる 嫌い じゃ."}, {"rating": 4.2, "content": "おもしろかっ. すず 可愛かっ. 原作 未読 キャスト 違和感 なし. 櫻井翔 滑舌 悪い くらい 笑 )( 笑 )( 笑. 内容 やはり 東野圭吾 だけ ほんとに おもしろかっ. 映像 かなり 綺麗 凄かっ. ただ 一点 気 ダウンバースト ？ っけ 起こっ 映像 切れる みたい 暗く. 深夜 よく テレビ 映り ませ ー って 虹色 やつ じゃ 目 端 映る よ ね. そうすると ちょうど いい 場面 映画 世界 集中 途切れ ちゃう よ 現実 戻っ ちゃう. よく ホラー 話 みたい 映画 大 画面 まじ 幽霊 出 くる 思っ 怖く 隣 座る 妹 腕 掴ん じゃっ よ. ほんと あれだけ 許せ もったいない. 初めて 映画館 映像 不具合 遭遇 思っ よ ！！！！！！！."}, {"rating": 3.0, "content": "CM とか 宣伝. あなた きっと 騙さ. 的 感じ. 覚悟 いっ. 逆 良く なあ 感じ. もっと 素直 見れ よかっ. 内容. 本当に 未来 起き そう. 妙 現実味. 面白かっ. 進化 って いい 方向 向かう わから. 人 にとって 進化. 必要 じゃなくて. 万人 共通 進化 だろ って 考え まし よ. 映画 全体 雰囲気 怖く. 1人 見る ちょっと 怖かっ. ちょっと ホラー ちっく 感じ 苦手 でし. 気 覚え 多い. いって ね. カメラワーク とか. ぐいっ 感じ たまに 不思議 感じ. よかっ. 怖い 誰か 見 行く おすすめ たい."}, {"rating": 2.5, "content": "キャスト いい くらい. 原作 読ん けど そもそも トリック なぁ って 感じ."}, {"rating": 4.0, "content": "レビュー 評価 低かっ あまり 期待 見 行き まし. すごく 面白かっ. ジャニーズ 嵐 ファン 他 出演者 ファン. 他 方 言わ ちょっと ゆっくり 説明 ばかり ？ 展開 多い 中盤 えっ 話 事実 どう つながる ？ とか ？ 患者 人 ？ ？ とか 矛盾 点 どういう 伏線 いく だろ ？ とか 予想 推理 見 てる 物語り 入り込ん しまっ ゆっくり め 展開 楽しめ まし 三池 監督 作品 だけ 映画 きちんと 成立 ゆっくり め 言っ 気 かも しれ ませ. 翔君 いい 味 出し まし よ 台詞回し とか 細かい おい 置い. キャラクター サイコ 重圧 映画 ほっこり 役割 思い 科学 オタク そのまま 教授 まし みたい 感じ だから 威厳 とか 天才 的 ひらめき とか いい 振り回さ ていいん. 授業 学生 興味 もたれ いない 感 ああ 先生 って 学生時代 思い出し まし 笑. 個人的 最後 雪が降ってきた シーン 広瀬すず 知っ よ ばかり 赤い 帽子 かぶる お気に入り （ ← 実際 こういう セリフ ）. 未来 見通せる 力 手 入れ 少女 はたして 未来 夢 持て 大人 それとも 未来 変え いける 不屈 精神 もっ 開拓者."}, {"rating": 2.9, "content": "ミステリ映画. つまらなく けど よかっ シーン. 小説 語りべ 映画 ああなっ ちゃう ね. 特殊 能力 おもしろかっ オレンジジュース みたい 日常生活 使っ てる シーン もっと 見 たかっ 笑. 廃墟 カメラワーク 甘粕 監督 映画 意味 ？ 変わっ 表現 けど トヨエツ 演技 ちゃんと 観 たい 思っ. 広瀬すず どんどん 美しく な～. 玉木宏 アタリ 映画 そろそろ みたい."}, {"rating": 3.7, "content": "底 評価 期待 行っ たら とても よかっ 廃墟 犯人 少し ずつ 明らか 行く テンポ 良かっ. 廃墟 急 カメラワーク 悪く 一瞬 ？ 思っ 部分 だけ 甘粕 才 生 映画作品 だろ だから 車 飛ん 瞬間 甘粕 映画 途切れ だろ."}, {"rating": 3.0, "content": "ストーリー おい とい （ よく 分から ） 福士蒼汰 後半 演技 素晴らしかっ 倒れ 父親 ジロリ 見る 時 映る 白目 凄い 広瀬すず とにかく 顔 良く 眼福 BGM 良かっ. エンドロール 監督 三池崇史 納得 櫻井翔 活躍 立ち位置 よく 分から 残念."}, {"rating": 2.5, "content": "前半 原作 テンポ よく 話 進ん いき 良かっ ラスト にかけて 不満. 疑い かかっ とたん 甘粕 監督 わざとらしく 衣装 チェンジ. はい 注目 よ 言わ ばかり 急 演出 違和感. クライマックス シーン 甘粕 監督 精神 上 まさに 今 映画 撮影 てる 最中 っていう 表現 部分. 部分 変 ひねり 利き すぎ 甘粕 止めど 出 だろ 狂気 全然 入っ こ. 映像 上 わ 表現 だろ くどい 前半 同様 もっと 分かり やすい 感じ まま ゴール ほしかっ. 重要 人物 だけ 結果 消化 不良."}, {"rating": 3.0, "content": "東野圭吾 って 感じ お話. 家族 殺し 犯人 わかっ けん とく 記憶 なくし ふり 理由 わかっ ぞわぞわ 感 よかっ. トヨエツ いい 演技."}, {"rating": 3.4, "content": "うん まあまあ って 感じ. 原作 既読 少々 忘れ 気味 （ 原作 方 面白かっ 思う けど ）. 物語 幼少期 始まる まあ 原作 通り はず 早い 早い. 櫻井翔 演じる 教授 硫化水素 事件 調査 くる 第 二 事件 広瀬すず 演じる 円華 出会い 行動 共に 早い 早い. 原作 円華 側 描写 とか そもそも 何者 事件 なのか ？ ミステリー 縦 軸 べき 話 拍子抜け あっという間に 解決 物足りない. 小説 シンプル スピーディー 纏め すぎ どういう ？ 物語 牽引 すぐさま 片付い しまう. 玉木宏 演じる 刑事 勘 だけ 全て 話 繋がっ いく どう … （ 刑事 優秀 わぁ 笑 ）. 過去 回想シーン 入る 唐突 突然 今 タイムライン 戻る この辺 上手く 出来 だろ ？ （ あえて たら 目的 見え ）. 福士蒼汰 演じる 謙人 （ 字 分からん ） 目的 ほぼ 刑事 勘 当て どう 行き着い 分から 捜査 勘 ほぼ 事件 概要 見え しまう （ 原作 こんなん ？ ）. リリーフランキー 演じる 父親 教授 話 謙人 目的 探っ いく 真相 大体 予想 通り 展開 （ この辺 分から 描く 醍醐味 ？ 原作 どう ？ ）. 何より 行き着く アッサリ 盛り上がり 欠ける. 豊川悦司 演じる 映画監督 狂っ 感じ まあ まあ 良かっ けど カメラワーク わざと だろ ？. なんだか 話 集中 出来 しまっ 意図 知り たい. あと ちょいちょい 挟ま 説教 臭い 説い セリフ なんとも 居心地 悪く （ 原作 っけ ？ ） どうにも 違和感 拭え. 志田未来 高嶋政伸 キャスト 見せ場 無く 終わっ しまう もったいない （ 原作 見せ場 どう 疑問 けど ）. 原作 読み返し たく. 記憶 正しけれ 原作 事件 真相 彼ら 能力 物語 最後 牽引 いく 謎 有り 展開 見応え はず 原作 映画 まとめ 上げる 辺り ブラッシュ アップ 物語 大きな 枠 だけ ピックアップ 結果 確か 原作 通り ストーリー 物足りな 見応え 不足 感じ しまっ. そんな 作品."}, {"rating": 3.0, "content": "原作 未読. ある意味 想定内. トヨエツ サトエリ すごかっ … サトエリ 踏んづけ 必要 ⁉ ︎. 広瀬すず 最上級 綺麗 顔付き 大好き ー 福士蒼汰 サイボーグ っぽい 笑顔 役 けど トヨエツ 対峙 負け ちゃう よ ねー. 桜井 もっ 感じ 単なる いい 人 ？ もうちょい 活躍 シーン あげれ いい のに. 高島 政伸 もう イカ レ 怖い 人 イメージ 強 すぎる どんな 映画 ドラマ 出 怖い ある意味 一瞬 場 変える エガちゃん みたい …。."}, {"rating": 1.0, "content": "原作 好き. とはいえ 手 映画 原作 通り ぜんぜん 構わ 面白けれ. 終盤 廃屋 クライマックス シーン. 8年前 案件 殺人事件 犯人 原作 通り. 犯人 狂気 満ち 独白 原作 通り 動機 原作 通り. ただ 衣装 いたずら 目 引く. ラスト 別物 ω-、)."}, {"rating": 2.0, "content": "登場人物 大物 多 すぎ 一人一人 焦点 当て 感じ 福士蒼汰 主人公 よかっ 刑事 推理 当たり すぎ 笑っ 急 ピント ぼかし アップ 意図 なんとなく わかる 露骨 すぎ 女 人 骨 折れる ぐらい 殴ら のに 終盤 けっこう ピンピン シュール."}, {"rating": 3.3, "content": "期待 作品 だけ 残念. すごい 展開 すごい トリック 思っ けど ただ 超能力 わ."}, {"rating": 2.9, "content": "櫻井翔 出 よかっ じゃ ね ？ 素直 感想 いや だって 教授 ねー もん 紙飛行機 作っ 車 運転 だけ （ 広瀬すず あなた 必要 って 言わ 運転手 よ って 突っ込み 入れる とこ 面白かっ けど 確か ほぼ 運転手 要因 しか ） もん 人 狂言回し ちょっと ドイヒー すぎる 笑 トヨエツ 狂人 ぶり 全然 物足りない 三池 撮っ ハチャメチャバイオレンス ないし リリーフランキー ぐらい しか 見せ場 （ 久々 志田未来 かわいく おっきく けど ほぼ 出番 なし ） 未来 知ら こそ 夢 抱ける って まぁ 確か そう だろ けど だから どー タイトルロール てる 広瀬すず ファムファタール ？ どーも 役不足 全然 引き込ま."}, {"rating": 3.7, "content": "原作 愛読 者. 東野圭吾 新 境地 作品 聞い 原作 読み返し 映画 観 行き まし. 水曜 レイトショー ほぼ 満員. 原作 忠実 描く 2時間 短時間 やはり 難しい ラプラスの魔女 セリフ 時間 こんなに 短い 登場人物 其 々 経緯 心情 描く やはり 短く 3時間 かも しれ. ですが キャスト なかなか 演技派 方々 中でも 豊川悦司 別人 思える 迫力 まし ラプラスの悪魔 憎しみ 持つ くらい 極 悪さ しっかり 伝わっ まし. 東野圭吾 作品 ファンタジー 系 心温まる 作品 やはり 少し 謎 残る ミステリー 好き 続編 ぜひ 見 み たい 内容 でし."}, {"rating": 2.8, "content": "東野圭吾 原作 そのまま 映像 み まし 感じ 映画. 地学 教授 青江 徐々 得 事象 理解 予測 能力者 円華 事件 解決 向かう ストーリー展開 よい 甘粕 親子 メロドラマ 能力者 説明 すべて … （ おわっ あと 観客 ひとで わからん かっ 声 結構 聞こえ ）. 甘粕 （ 父 ） トヨエツ 最初 しおらしい 演技 終盤 演技 振り 幅 … すごかっ トヨエツ しか わ 役 （ 女性 腹 踏みつけ 演技 三池 監督 らしく いい ）. 甘粕 （ 息子 ） 福士蒼汰 正直 流行り イケメン … 認識 でし 円華 見せる 能力者 先輩 顔 終盤 復讐 取り 憑かれ 顔 … すごい なぁ ひと 驚かさ しまっ. 勿論 広瀬すず 演じ 円華 無機質 感じ よい 円華 父 リリー 演技 刑事 玉木宏 よかっ 青江 教授 シリーズ 作る 活躍 場 ほしい 思っ 櫻井 理系 感じ よかっ よ （ 能力者 インパクト 取ら てる ぜひ 次回 教授 分野 地学 解決 もらい たい ）."}, {"rating": 2.9, "content": "全体 流れ いい けど 欠落 てる 気 2時間 収める ドラマ化 方 映画 説明 部分 くれる だろ 分かり やすかっ 思う. ラプラスの魔女 って タイトル 出し てる のに そう しまっ 原因 説明 雑 手術 受ける 話 他者 話 こそ 回想シーン とか 入れ 説明 ほしかっ. やっぱり 原作 気 なー. 原作 読ん 上 翔ちゃん 必要 個人的 考え み たい."}, {"rating": 3.0, "content": "冒頭 竜巻 シーン 建物 壊れる シーン 本当に 怖く しんどかっ シアター 抜け出し 日常 戻り たい 気持ち 自然災害 とても 恐ろしい 思い出し. 翔くん 玉木宏 志田未来 以外 役 全員 考え 分から とにかく 映画 全体 不気味 雰囲気 漂っ. 豊川悦司 演技 やっぱり すごい すご すぎ 恐ろしい いつ 人 殺す 分から 感じ 本当に 怖かっ. 事件 関係 登場人物 何人 出て きた 少し 混乱 しまう 場面. 福士蒼汰 本人 イメージ とても 遠い 役 とにかく 目 怖かっ. これから 先 起こる 色々 予想 今 どう べき 考える けど 逆 未来 分から こそ 今 希望 とか 夢 持っ 生き 知ら 方 いい たくさん 思っ. 最後 方 トヨエツ 福士蒼汰 対決 シーン カメラ 急 よっ ピント ぼけ けど わざと …. 急 ドキュメンタリー 感 余計 怖かっ けど. 見 楽しく なれる 映画 方 向い てる 気."}, {"rating": 2.0, "content": "物語 自体 楽しめ. SF 振り切れ いれ 非 現実 的 ついていける けど 中途半端 そう 話 腑に落ちない. 非 現実 中 超える メッセージ性 芸術性 満足 そういう わけ. ラプラスの魔女 セリフ あたり 漫画 アニメ やる べき 内容 かも しれ. 甘粕 監督 廃墟 シーン 突然 カメラワーク 映画 風. もう すこし スマート 陳腐 演出 辟易. 福士蒼汰 イケメン けど 大根役者 ぶり 炸裂."}, {"rating": 3.0, "content": "全体的 淡々 進む 感じ 原作 読ん けど 東野圭吾 原作 ミステリー 感 物足りない …. 思っ 以上 教授 活躍 少し 消化 不良 … 笑."}, {"rating": 2.0, "content": "個人 的 感覚 申し訳ない キー シーン あっさり 終わら てる 感 寂しかっ 最後 シーン 白黒 思わ くらい 暗く なぜ 豊川 真っ赤 衣装 選ん 疑問 月虹 シーン 俳優さん にあたる 光 変化 弱く 演出 次第 もっと よい シーン そうだ 個人的 思い まし キャスト陣 豪華 だけ なんか 残念 でし."}, {"rating": 3.5, "content": "サイエンスフィクション けど これから 未来 ありえ そう ラプラスの悪魔. そう 実現 しない あろ そんな 世界 舞台. 根拠 そんなに 事件 疑っ てる 刑事さん 違和感 覚え. 映画 1番 よかっ 最後 最後 刑事さん 真実 知れ 思う. 正義 完全 悪 成敗 物語 好き わたし パパ しっかり 殺し 欲しかっ 思っ. なんだか 広瀬すず 好き なれ しっかり 映画 のめり 込め 思う けれども. 現実 そう 科学 超 能力 題材 作品 好き ワクワク. なんだか スッキリ いか けど 好き 部分 3 5."}, {"rating": 3.3, "content": "教授 存在 って 謎 解く 訳 なけれ 問題 解決 訳 ただ 物語 最初 最後 見届ける そんな 役 割り. それだけ じゃなくて 大切 場面 大きな 影響 与え てる. 世界 存在 意味 人 いない. 東野圭吾 作品 ならでは 展開 とても 面白かっ. 原作 読ん みよ 思う. あと 映像 撮り方 三池 監督 っぽいっ ていう 登場人物 目線 感じ とか 迫力 すごく 好き. 久々 静か リリー 見 けど やっぱり 存在感 いい よ ね."}, {"rating": 4.5, "content": "7月 福士蒼汰 主演 演じる 実写版 BLEACH 控え あ ってか 豊川悦司 ユーハバッハ しか 見え. 個人 的 ラプラスの魔女 ずっと 楽しみ 待っ ， 期待 裏切る 事 面白 思う. なぜ 評価 低い 人 多い だろ ？. 全体的 曖昧 不 明確 表現 多い 感じ ， 各々 捉え 方 ズレ 生じ やすい イメージ ， 感じ 方 差 広がっ 感じる. そんな 中 現実 中 一部 非 現実 感じ 世界観 ， 非 現実 完全 非 現実 可能性 意味 ゼロ なんか 現実感 感じ ， 非 現実 現実的 感じる 事 出来る 感じ. 例えば サイコロ シーン 現象 理屈 ， まどか 父親 説明 予知 予測. そう 考える 通常 不可能 思える 現象 物理的 可能 考える 事 出来る 心理. ただ サイコロ 概念 兎も角 ， 気象 予測 くる 見え ？ ふう くる. 意味深 表現 未来 見え ？ 疑問 最後 答え ， 行っ しまう もはや ラプラス 定理 超え 事 しまう ？ って 思う. なんか 実際 理論 近い 発想 ぽい けど よく 分から …. だが 実際 一言 未来 見え 断言. 例えば ， 単純 考え方 未来 見え てる ラストシーン でまど 来る 事 起こる 事 予知 出来 はず じゃ ？ 安易 ツッコ む人 多そう ， まどか 父親 二人 もしか たら 未来 ぼんやり 見え かも しれ 言っ. 大まか 未来 くらい 見え かも ？ 捉え 方 ， 二人 思っ 事 起こっ 不思議 ， そもそも 未来 なんて 見え わけ パターン 有力 思う. … いろいろ 想像 観る かなり 面白い 映画 思う …. 未来 だの 予知 言っ たら 頭 中 ユーハバッハ 支配. もう少し 評価 良く 良い 思う ， 何で こんなに 評価 低い だろ ？. 2018 5 21 追記. 今 レビュー ちょいちょい 眺め けど ， なんて 観 観 すでに 悪い 評価 付ける 事 決まっ ， 悪い 評価 理由 探し レビュー 書い 様 人 多い 印象 残念. 例えば 青江 教授 存在意義. なんか ダメ出し 書く 人 多い みたい けど ， 個人的 普通 アリ 思う. … ， むしろ 敢えて 平凡 人間 ， 超常現象 一般 的 常識 範囲 得 拒絶 教授 主演 事 逆 センス さえ 感じる けど なあ …. まあ 原作 まどか 主役 っぽい ， 原作 読ん 人 かつ 固定観念 とらわれ 人 とか 受け入れ かも しれ 思う …. あまり よく わかっ 低 評価 釣ら 書い てる 人 多い じゃ なぁ … 折角 良い 作品 のに カントク 可哀想."}, {"rating": 2.5, "content": "うーん イメージ ちょっと 違っ 面白い 面白い. ラプラスの魔女 って くらい 鈴 殺し まくる メイン 活躍 思っ たら 微妙 役回り. 桜井 君 ガリレオ 福山 ばり 主役 思い そう. 玉木宏 凄腕 デカ 謎 解い いく 思い ただ 説明 役. 誰 主役 って くらい みんな 薄い 感じ でし …. ラプラス に関して SF チック ちゃっ てる 設定 面白い もう少し やり 気. ストーリー 中盤 比べ 結末 本筋 ショボ かっ 気. 原作 未読. 原作者 : 東野圭吾."}, {"rating": 3.2, "content": "伏線 回収 今回 地球化学 的 アプローチ 現象 証明 とても 注目 まし. 結論 今作 そのよう 謎 解き 期待 いけ. 気象 現象 月光 迫力 竜巻 映画館 観 良かっ 思い 小説 表現 思い. クライマックス 福士蒼汰 人間 原子 何気ない 人々 構成 重要 要素 無駄 命 セリフ 印象 的 作品 メッセージ性 強める 良い 役割 果たし まし. クライマックス 至る 展開 伏線 回収 見せ てる だけ ただ 説明 不足 だけ. 何より 主演 櫻井翔 全く 活躍 ませ ストーリー 上 広瀬すず 代わり 車 運転 役割 しか 与え ませ. 背景 映る 散らかっ 部屋 無意味 はっきり 映し出さ 看板 文字 時 手ブレ 風 撮る カメラワーク 劇中 演出 終始 ノイズ シリアス 展開 台無し. 割 会話 シーン 単調 退屈 地球化学 専門用語 用い トーク 出 こ ガリレオ 的 面白 ませ. BGM 効果音 全く 怖く のに ホラーテイスト 効果的 使わ ませ. 自然現象 特有 神秘 性 壮大 大 スクリーン 演出 つつ 地球化学 分野 基づく 論理 的 説明 こんな 実際 得る かも しれ 思わ くれる のに. 超 人的 能力 持つ 少女 学者 論理 的 思考 力 組み合わせれ おおよそ 面白く はず のに 非常 もったいない 作品. クライマックス 人間 原子 言葉 個人的 気に入っ スコア 3 2."}, {"rating": 3.6, "content": "後半 引き込ま. 前半 スピード感 眠く けど. 東野圭吾 作品 中 まだ 比較的 リアリティ ガリレオ みたい タイプ プラチナデータ みたい ファンタジー."}, {"rating": 3.0, "content": "櫻井 君 → 同級生 お互い 歳 重ね なぁー って しみじみ … 教授 って 無理 むり …. 大学生 生徒 ✖ ︎ 言い ませ 学生. 予測 とおり すんなり 終わっ しまっ …. さすが ラプラス."}, {"rating": 3.0, "content": "サスペンス ならでは ドキドキ 感 もっと ほしかっ 前半 櫻井翔 広瀬すず 役どころ ストーリー 見入っ 後半 につれて 豊川悦司 演技 竜巻 シーン 不自然 CG なんだか チープ 少し 冷め しまっ."}, {"rating": 3.0, "content": "自然現象 予知能力 テーマ 設定 面白い 思う ただ 難しかっ 後半 トヨエツ シーン いい 場面 カメラ ズーム 引い 気. 主役 翔くん パッと しない 印象. 犯人 分かっ いまいち スッキリ しない. 原作 しっかり 読ん み たく."}, {"rating": 3.7, "content": "風 強い 日 観 帰り道 突然 雨 降っ くる ちょっと 怖く 笑. 福士蒼汰 歴代 一番 いい 役. なんか 無理 櫻井 目立た そう いい にな そっち 佐藤江梨子 役と かも 深 掘り 欲しかっ 玉木宏 視点 方 もしか たら ウケ ？ ？. 甘粕 才 生 本当に 自殺 ？ ？ って ちょっと 考え出し たら おもしろかっ. 当たり前 考察 かも けど シーン 違和感 みたい 人 多かっ だけ 突然 カメラワーク 変わる って 甘粕 自身 自分 まるで 自分 作っ てる 映画 中 自分 みたい 酔いしれ てる 表現 たん じゃ ？ ？. だから 甘粕 シナリオ 外 起き 瞬間 プツン って 切れ みたい."}, {"rating": 3.0, "content": "ミステリー 発想 すごく 面白かっ 多分 小説 読ん 方 面白い だろ. 犯人 分かる ストーリー 面白い わけ. ラプラスの悪魔 能力 手 入れ 時 人 本当に 幸せ なれる 未来 希望. まぁ 能力 良い 方 使う 悪い 方 使う 人 次第 けれど …. 個人的 主役 誰 言え 映画 売り 弱い なぁ. マナー やめ ほしい 思っ けど 上映 中 携帯 いじっ てる 人 とか 寝 てる 人 いたし ね. 響 かな い人 退屈 映画 じゃ なぁ. 映画 結構 挑戦 作品 思う. CG 使っ 映像 （ 竜巻 シーン とか ） かなり 説得力 良かっ."}, {"rating": 2.9, "content": "駄作 …。. これだけ キャスト 使い 東野圭吾 作品 使っ のに すっきり しない 感 止まら ところどころ 出 くる 展開 安かっ 感 …. 違う 監督 やっ いただき たかっ … 藁の楯 めっちゃ よかっ けど 今回 はまら …。."}, {"rating": 4.0, "content": "最近 ミステリー 映画 見る 増え 今回 ラプラスの魔女 み 原作 読み たく まし. 後半 福士 蒼汰 悪魔 明確 分かっ 面白かっ. 個人的 すず 様 演技 とても 見惚れ まし. 魔女 悪い 顔 瞬間 好き でし."}, {"rating": 3.8, "content": "原作 読ん 鑑賞 まし. 俳優 陣 登場人物 よく マッチ とても 良かっ CG 素晴らしい. 福士蒼汰 どんどん 新しい 役 演じ くれ てる 嬉しい〜 本当に 今回 当たり 役 思う ダーク ボロボロ 系 もっと 増やし いこ （笑）. 登場 回数 自体 少ない けど 存在感 引き込ま まし. 最初 雰囲気 ガラッと 変わっ. 最後 しっかり 悪魔 😈 👍🏻 💕."}, {"rating": 2.5, "content": "キャスティング 櫻井翔 必要性. 登場人物 あほ すぎ. ダサい 演出 数々. 広瀬すず 可愛い 😍."}, {"rating": 3.8, "content": "少し 評価 見 鑑賞. 個人的 想像 悪く 無かっ 万人 受け 作品 無い 確か 広瀬すず ミステリアス 雰囲気 漂う 演技 流石 脇役 玉木宏 存在感 良かっ ただ もう少し 臨場 感 シーン 臨場 感 音楽 付け 欲しかっ 残念 所 各 シーン 台詞 優先 分かる けれど やはり 背景 音楽 小さ 過ぎ 場面 毎 雰囲気 感じ にくかっ 加え クライマックス 車 落とす 場面 途中 カット 残念 一番 盛り上がる 部分 のに もう少し 見せ くれ 良かっ 無い 思う 数 10秒 続く 盛大 爆発 シーン 起爆 直後 2 3秒 だけ 見せ 感じ. 現代 科学 揶揄 様 哲学 じみ 台詞 数々 色々 考え させ 自分 達 未来 予測 出来る 知り たい 否 問い 科学 現実味 帯びる 時代 来る かも しれ 思う やはり 考え させ 面白い 映画 思う."}, {"rating": 4.0, "content": "東野圭吾 原作 中 結構 映像 表現 向い 作品 思う. 主演 櫻井 中年 太り だの だの 言わ てる 役 リアリティ 許容範囲 思う. そんなに やたらめったら 格好 付ける 役 数少ない コメディ 描写 飄々 雰囲気 生き 良かっ. 終幕 後 エンドロール 時 アレ ？ 主題歌 嵐 じゃ ？ 不思議 思っ 作品 内 於け る 事務所 発言力 然程 証左 主演 櫻井 立てる 周囲 人間 物語 存在 印象 受け 各 人物 思惑 謎 解き 進展 素直 没入 出来 気. 大御所 作家 作品 らしく 細かい 辻褄 合わせ 理屈 解明 自然 ツッコミどころ 探し しまう 感覚 無い. 旬 若手 だけ 脇 固める 俳優さん 声 セリフ イントネーション 聴く だけ 人 判る 個性派 揃い 画 的 飽き させ. 学問 発展 生命倫理 背反 テーマ 覗か 説教 臭く エンタメ 作品 魅せ 方 優先 まずまず 最後 楽しめ 思う."}, {"rating": 4.0, "content": "小説 表現 上手 映像. まどか 父 未来 分から こそ 人間 夢 持つ 言う 言葉 胸 打た. メッセージ性 多い 映画 イマイチ 終わり スッキリ."}, {"rating": 3.1, "content": "映画館 久しぶり 見 映画 2年ぶり かも 番宣 み たら なんか 見 たく まし 原作 未読. って 櫻井 主役 ？ って 思っ しまう 役所 平凡 代表 ？ 大学 教授 けど. 前半 そんなに 盛り上がり 大学 教授 刑事 事件 考察 最後 ？ 犯人 父親 じゃ ね ？ って あたり 怒涛 展開 けど トヨエツ イカ 具合 もっ かれ わ 杖 殴る シーン とか 絶対 死ん だろ って 思っ けど 割と 大丈夫 ね. 福士蒼汰 とか リアルタイム 出番 最後 だけ のに 存在感 ずっと 爽やか イケメン 俳優 って だけ じゃ ね 出演作 他 見 たく なー. 全体 を通して ちょっと 退屈 映画 かも しれ けど わりと 好き 原作 良い ？ やっぱり 最後 未来 知り たい って 問い 知り たく 答える 教授 知り たく よ ね って 思う 自分 知り たく だろ とか 思う."}, {"rating": 3.3, "content": "東野圭吾 期待 すぎ かも … 未来 科学 的 要素 強 すぎ ファンタジー っぽかっ 設定 乗り切れ 感 犯人 意外性 ただ サイコパス クライマックス 犯人 語り ちょっと チープ 思え 東野圭吾 実写化 中 下位."}, {"rating": 3.0, "content": "予告 観 時 未来 予知 とても 興味 そそら 内容 観 行っ まし. 俳優 陣 櫻井 広瀬すず 福士 蒼汰 豪華 好き 役者さん ばかり おまけ 東野圭吾 作品 個人的 とても 嬉しい 取り合わせ でし. 謎の少女 ラプラス 力 持っ せい PUSH 光 闇 能力者 作品 思い出し まし. 超能力 系 物語 二番煎じ 結構 好き 作品. 気 方 観 み ください. 対し 物語 超能力 とか 魔法 とかいう 得体 知れ 物理現象 基づく 予知 興味深く 観 まし. 起承転結 しっかり 想像 狂気 じみ 物語 でし あまり 起伏 感じ まし. 物語 展開 ちょっと 物 足り 予告 以上 印象. かなり 序盤 ラプラス 力 持っ 円華 謙人 悪い やつ じゃ 言い 切っ しまう. 円華 心 読める わけ 思う けど 信頼 感 同じ 力 持つ 同士 絆 感じる そうすると 登場人物 少なく 自ずと 犯人 （ 展開 ） 見え くる. 肝心 ラプラス 力 序盤 スマフォ こそ おっ 思っ けど あと ドライアイス 最後 ダウンバースト のみで 力 使っ 凄さ 感じ. 東野圭吾 作品 よく どんでん返し あまり 感じ 先日 観 祈りの幕が下りる時 方 物語 好き. 青江 教授 実に 面白い 湯川学 ばり 活躍 思い ストーリーテラー 感じ 高嶋 扮 ボディガード 方 存在感 まし. とはいえ 要所 要所 悩め る 円華 アドバイス 与え 作品 良心 みたい 存在. すず 珍しく 眼光 鋭く 睨みつける 場面 多く プレッシャー 押し切ら 櫻井 掛け合い 面白かっ. あと リリー 醸し出す 雰囲気 良かっ ね. リリー ああ 役 やる 時 悪役 多い 思う ミス ディレクション 良かっ. 終わっ みる 物語 序章 印象 受け まし. とても 興味 そそら キャラクター ドラマ 映画 いい トリオ 事件 解決 物語 観 みたい ね."}, {"rating": 3.2, "content": "話 内容 おもしろかっ 少し 怖かっ もっ 能力 やっぱり 人間 不 必要 能力 持っ 人 やっぱり 辛い 思い まし 復讐 恐ろしい でし 色々 考え 映画 でし."}, {"rating": 3.2, "content": "単調 何度 映画 世界 離れ そう. 甘粕 狂っ 姿 表す わざと 変 ズーム 引い ぼかし カメラワーク 面白かっ 甘粕 三池 作り出し そう 人物 像. 櫻井翔 好き 大前提. 櫻井翔 ？ もしや シャンシャン ？."}, {"rating": 3.5, "content": "面白かっ 意外性. さすが 東野圭吾. 原作 読み たく. 主演 櫻井翔 けど 福士蒼汰 豊川悦司 同じ くらい いや 以上 存在感. 廃墟 シーン 二人 怖く 単純 ｢ 演技 うまい なぁ ｣ 思っ. 疑問 点 トヨエツ 演じる 父 考え ぶれ ずっと ああ やっ 生き のに 福士蒼汰 演じる 息子 言葉 涙 涙 流し. そんな 心 動かさ たら いか じゃ. 結果 誰 罪 明らか しかも 息子 行方 くらまし まま なんか すっきり けど まぁ そんな 終わり 方 ありか. 続編 訳 じゃ よ ね ？. あと 未来 分から 夢 もてる. 納得 けど 二人 って 夢 うんぬん 未来 見える ？ なぜ ？. 物理 関係 なぁ. 難しかっ."}, {"rating": 2.0, "content": "映画 見 あと 小説 ネタバレ あらすじ ざっと 読ん まし. やっぱり 残念 出来 ね. 大凡 ストーリー 沿え 思う ネタバレ 読ん ストーリー ほぼ 一緒 結末 動機 何もかも. ただ 人物 像 ざっくり 削が 要するに なぜ 物理演算 究極 的 頭脳 作り出さ だけ 喋る 映画 主要人物 バックボーン. ミステリ 魅力 って トリック 思う けど 超 常 すぎ トリック 魅せる おそらく 人間性 引き込む 作品 だろ 思う. だから 映像 ほぼ 端折っ しまっ 映画 魅力 感じ. ところで 教授 原作 役所 だろ ？. 映画 作中 櫻井翔 あまりに 無能 見え すぎ 主演 疑問 しか. ほぼ 広瀬すず 福士蒼汰 えい だったん じゃ …. 役所広司 役 あんまし セリフ 回し なんと ダサい. サイコ っぽ 足り 気 たぶん かれ 説明 セリフ 起因 てる だろ 思う 今回 役所広司 ハマら. なんと テレビ 〇〇 サスペンス とか 同 レベル 出来. ついで 文字 映像 中 入れ 説明 チック カット けど ダサ すぎ 死ん. もはや CM でしょ."}, {"rating": 2.8, "content": "〈 光と影 あなた /〉. 【 Review 】. 完全 主題歌 Faded 釣ら 形 観 まし. 前 RWBY AMV 漁っ 聴い 以来 リピート 再生 てる 楽曲. どんな 話 かも 監督 誰 知ら 観 まし. よろしくお願いします. ...“ 野 﨑 ま ど 小説 know ヒロイン 道 終 知 ル 持つ 超 脳 力 偶然 発生 ver みたい 操る 登場人物 出 僕 歓喜 でし 東野圭吾 原作 ミステリー 思っ たら SF やっ ぁ ！！！！(← ひとり 盛り上がっ てる 奴 )（ kmow 知ら よ 方 レビュー 機 是非 ご 購入 面白い マジで ）. 監督 知らんけど 映画 クセ 強い なぁ って 観 たら 途中 なんとなく 気付き まし よ 三 池 監督 作品 じゃあ わぁ〜 蘇る 極道大戦争 悪夢 )。. まぁ 今 比べる なかなか 観 やすかっ 最終的 思い まし けど ね 役者 クロース アップ やたら 多い 気 まし けど ね 持ち味 よ 人 個性 否定 よく ！！( 自己暗示 発動 中. ラスト 付近 洋館 やりとり カメラワーク どう トチ 狂っ ッ って 正気 疑い まし 演出 だんだん ハマり ね 笑 でしょ ？ 人 匿名希望 脳内 生成 映画 的 演出 フィルター を通して 観客 観 でしょ ？ 遊び心 満載 ね 正直 好感 持て まし. ただ 色々 厄介 部分 ...。. 多い 一個 だけ しよ そう しよう. 《 《 主人公 要る ？ ？ 》 》. 主題歌 歌詞 分かる けど 話 って 結局 円華 謙人 物語 よ ね 謙人 才 生 物語 まし 主軸 こっち じゃ よ ね. 主題歌 抜き 語っ 多分 そう じゃ 主人公 ただ ひたすらに 狂言回し 徹し って 印象 ね 玉木 刑事 役 めっちゃ 好き やっ けど 個人的 刑事 立ち位置 主人公 混ぜ １つ キャラクター 統合 ほう 存在意義 出 じゃ 。( ダメ 原作 読も ...). 主人公 最終的 得 主人公 成長 映画 皆無 そこで 好き嫌い 大きく 分かれる 思い 気 つけ お前 ただ 紙飛行機 飛ばし ブログ 読ん 運転 だけ かー 辛辣 コメント 埋め 尽くさ おそろし. 沢山 言い たい なんや かん 面白かっ まぁ いい ！！！！( 強行 突破. 広瀬すず 今 見 広瀬すず 綺麗 でし. 福士蒼汰 安定 キチ 顔 でし. 以上 終わり. 【 Digression 】. 個人的 好き 主題歌 和訳 動画. ↓. https :// m.y outube .com watch v = 7 sySkuYxgo 4. ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️ ⬛ ️."}, {"rating": 2.0, "content": "なんか 通行人 演技 臭 とか やたら 翔くん 映る とか 衣装 色 とか 細かい 気 しまっ 円華 竜巻 事故 思い出し パニック とか 甘糟 心 病 ふり とか 原作 思う けど そういう 足す 突き詰めれ 甘糟 才 生 同じ じゃ 思っ もやもや. 謙人 茶目 イメージ 違っ けど かっこよかっ 福士蒼汰 静か 話す 方 好き. あと 広瀬すず 魔女 得体 知れ ぴったり 思っ 心情 説明 セリフ 増え ？ 薄れ たよう 思っ しまっ けど. VFX めちゃめちゃ 使わ てる すごかっ."}, {"rating": 1.3, "content": "映画監督 映画 家族 殺し 監督 面白い 映画 出来る クライマックス 発言. 面白い 言う でしょ ？. 芸術 狂気 よく わかり. 描い 傑作 映画 たくさん 本作 持っ 面白い 理解 ませ でし …。. 三池崇史 監督 テラフォーマーズ 無限の住人 本作 ゴールデンウィーク 大作 三年 連続 … 一体."}, {"rating": 3.0, "content": "能力 得る ストーリー 進む 点 違和感 話し 自体 面白い."}, {"rating": 3.0, "content": "私的 ミステリー 物足りなかっ 😅. トヨエツ 映画 家族 手 かける なんて 😱 ラスト 自殺 てる けど 結局 殺さ ？. サトエリ あんなに 殴打 のに 不死身 😓."}, {"rating": 3.2, "content": "原作 読ん わけ 東野圭吾 期待 もっと 難解な サイエンスミステリー くる 思っ 拍子抜け 正直 こん だけ 感じ 結局 誰 誰 どう 思っ 事件 起き って 話 ヒューマン ミステリー もっと 化学 的 数学 的 トリック とか 謎 解き 思っ ぶん 物足りな 否め. あと なぜ そう 寄る ？ カメラワーク 数回 気. 決して ぜんぜん 面白く わけ キャスト ハマり 良かっ 思う ただ 自分 思っ 違っ たって だけ."}, {"rating": 2.7, "content": "ラプラスの悪魔 能力 持つ 画期的 便利 面 けれど 本当に 幸せ 考え させ 🤔 知り すぎる って ある意味 つまんない 🤔 物理学 的 描写 多い 中 メッセージ性 作品 思う."}, {"rating": 3.5, "content": "安定 東野圭吾 ミステリー. クライマックス ？ 廃墟 シーン トヨエツ 長 台詞 とか 舞台劇 観 みたい 高まり まし セット CG ？ って 思わ 雰囲気 まし 三池 監督 こだわり 演出 ？. 広瀬すず 映画 大人っぽく 綺麗 見え 先 どんな 俳優 10年後 楽しみ なぁ なんて なんか 気 配役 有り まし 作戦 なのか ？ w. 兎にも角にも 期待値 少し 高 過ぎ 満足度 充分 ませ でし それでも 豪華 俳優 陣 スクリーン 観 だけ 見応え なぁ なんて 余韻 浸り レビュー 綴ら 頂き まし."}, {"rating": 3.0, "content": "※ 原作 未読. 現象 先読み 出来る のに. 脱出 際 エレベーター ドア 閉まっ 焦る シーン. 地震 歩幅 歩 速 扉 閉まる 時間 計算 … ？. 更に 細かい. 後 エレベーター 合流 際. 制御 室 降りる 階 先回り てる はず のに 無事 脱出 映像 ならでは 世界. 終盤 つなぎ 背中 ミャンマー 文字 居る. 広瀬 ドラマ 撮影 向け 髪型 ショート 映画 撮影 ？. 観 ウィッグ 感 すごかっ. 記憶 曖昧 とこ …. 車 崖 近く 止め した 後 教授 残れ みたい 言っ …. 記憶 通り 場 残れ とか. あまりに 危険 すぎる. 現象 予測 出来 てる 何故 台詞 ？ 謎."}, {"rating": 3.0, "content": "予告 流れ 曲 よかっ 以外 （ 以下略 ）. トヨエツ キャラ 面白かっ スピンオフ 希望 絶望的 需要 そう （ 震え 声 ）. 広瀬すず ポスター 魔女 服 的 感じ もっと 魔女 魔女 欲しかっ たんす けど 意外 フツー 肩透かし. 櫻井翔 福士蒼汰 等々 大体 言う 事 きかせ んで やっぱ 魔性 力 パネェ 大いに 胸 ときめい 次第 （ 適当 ）."}, {"rating": 3.5, "content": "豊川悦司 狂気 豊川悦司 こそ こんな 人 じゃ って 錯覚."}]}