{"rating": 3.6, "description": "ヨコハマ 裏社会 血 嵐 吹き荒れ 龍頭 抗争 ６ 年 後 ―― 不可解 霧 なか 異 能力者 自ら 力 用い 命 断つ 事件 世界各国 発生 500人 越える 死者 生ん 内務省 異能 特務 課 異 能力者 連続 自殺事件 命名 武装 探偵 社 関与 疑わ 謎 深き 異 能力者 澁澤龍彦 確保 依頼 時 同じく 太宰 消息 絶つ 事件 背後 魔人 フョードル 影 ゆらめき … …。 異 能力者 次々 襲い 掛かる 強敵 街 大いなる 悪夢 飲みこま なか 敦 鏡花 澁澤 居城 走る だが 現れ 芥川 思い よら ぬ 真実 告げ … …。.", "spoiler_reviews": [{"rating": 3.5, "content": "中也 カッコ いい. アクションシーン なかなか 良かっ. 中身 ちょっと 判ら まし 続編 ありか. 新作 テレビ 待っ."}, {"rating": 3.7, "content": "こういう アニメ映画 って いい よ ね. 絶対 ファン 見 たい 思う 見せ くれる. 中也 汚辱 鷗外 諭吉 背中合わせ とか ？. 探偵社 全然 置い いか もー 少し なんとか かっ なぁー って."}, {"rating": 4.0, "content": "続編 文句 素晴らしい 映画 でし. 最後 中也 ド 派手 アクション 待ち 待った 映像 でし ね. 太宰 関係 素敵. 中也 太宰 だけ 見 いい くらい."}, {"rating": 3.2, "content": "戦闘シーン 気合い 入れ すごい ガンガン 動い バチバチ 弾ける 太宰 最後 太宰 安心."}, {"rating": 3.5, "content": "TVシリーズ 続編 ね. 原作 アニメ 観 方 完全 置い いく 仕様です 😅. 観 てる 人 中々 良作 はず. アニメシリーズ. 推し 芥川 もう少し 活躍 欲しかっ けど それでも 楽しめ. バトル シーン TV 二期 ラスト 及ば カッコ いい っす."}, {"rating": 3.8, "content": "脚本家 榎戸洋司 フィルモグラフィ ウテナ 一貫 同じ 主題 扱っ 驚く 世界 個人 やる べき 事と やり たい 事 青春 過ぎ去り 二 度 戻っ こ."}, {"rating": 4.0, "content": "アニメ 追いかけ 始め 2年 経ち それでも 熱 冷め ませ 笑. 再び アニメ化 or 映画化 心待ち (^-^ゞ."}, {"rating": 3.0, "content": "作画 めちゃくちゃ 良い だけ 観 くらい すごい. 内容 ええ … あ はい どういう ？ ？ って 感じ キャラ 設定 好き よ."}, {"rating": 4.0, "content": "原作 漫画 アニメ 知ら ストーリー 分かり にくい かも ？. 文 スト 好き 漫画 アニメ 見 とても 楽しめ まし 😊. 一人ひとり キャラクター 個性 豊か 声優さん キャラクター しっかり なぁ 思い 好き 乱歩 出番 少なかっ ちょっと だけ 残念 ストーリー 面白かっ 終わり 方 文 スト らしい なぁ 思い まし."}, {"rating": 5.0, "content": "イケメン 文豪 自著 異 能力 バトル っていう トンデモ 設定 受け入れ たら めっちゃ くちゃ 面白かっ … …. 💀 🍎 🗡. 推し スーパーサイヤ人 シェンロン 倒し 白雪姫 キッス 🔥."}, {"rating": 3.6, "content": "中也 かっこよ すぎ なぁ … 一番 がんばっ. 働か 太宰 (). ポート マフィア 探偵社 共闘 っていう 燃え 映画."}, {"rating": 3.9, "content": "面白い 面白い けど 推し めちゃめちゃ 出番 少ない 面白い."}, {"rating": 4.8, "content": "文 スト ファン 向け 印象. アクションシーン BGM 格好 良く 大 画面 見 骸 砦 内装 息 飲む 美しい. 完全 新作 ストーリー 独立 話 訳 本編 繋がっ. 双 黒 推し 方 観 損 はず ...。."}, {"rating": 5.0, "content": "記録. やっと 見れ ーーー \\(*´▽`*)/. 最高 でし. 中也 かっこよ すぎ."}, {"rating": 5.0, "content": "救済 連鎖 物語 映画 内 TVシリーズ リプライズ 多く 文豪ストレイドッグス 向き合っ 人間 最高 救済 得 予想 裏切り 期待 応え 文豪ストレイドッグス 作品 背筋 つらぬく 超絶技巧 何より 映画 主人公 中島敦 共感 すべて 少年少女 エール."}, {"rating": 4.5, "content": "たのしい 原作 読ん るし なァ くらい 軽い 気持ち 観 のに 自分 思っ たより ファン 驚い. 途中 中也 色々 凄 すぎ 余韻 浸っ しまい （ 浸ら ざる 得 ） 完全 置い いか まし （笑） よく 分かん もう 一 回 観る どう 本気 悩ん. それにしても 太宰 喋り 方 最高 ちょっと 古臭く 最高 てこ だい 最高. --------------------. 結局 2回目. またし 中也 全部 持っ いか そう （笑） 今回 何とか ついていけ まし 図らずも 特典 小説 ゲット 読む 楽しみ ー."}, {"rating": 3.8, "content": "戦闘シーン 映像 音楽 組み合わせ 良かっ 作画 流石 ボンズ. 太宰 中也 絡み 最高. ただ 少し 詰め込み 過ぎ 原作 内容 踏み いっ 初見 人 辛い かも. 今回 人気 主要 メンバー だけ 物語 進行 次 アニオリ 作る 探偵 社 他 メンバー 活躍 観 たい."}, {"rating": 4.6, "content": "推し 中也 かっこ よすぎ 沸い. 入 プレ 小説 素晴らしかっ. 全国 アニヲタ オススメ わ."}, {"rating": 3.5, "content": "ふふ 観る べき 映画 他 たくさん のに … 笑 今日 最終 上映 かな ？ パンフ 何でもかんでも 集め とる もん 笑. 退屈 孤独 ナルシズム 異能 文豪 アニメーション 一言 言う 面白かっ ！( 笑 中二 病 男の子 女の子 ぜひ 観 ちょうだい ！( 笑. いろんな 文豪 名前 登場人物 出 ドラゴンボール やっ ジョジョ やっ HUNTER×HUNTER やっ 笑 皆さん 一 度 聞い 名前 作者 出 くる 思う 楽しい よ 意外. 読ん 小説 太宰治 人間失格 くらい でし 印象 受け 太宰治 クズ 人間 （ ファン 方い たら すんません ） 太宰 劇中 チョーイケメン じゃ ！( 笑 能力 っぽい 笑 SPEC 好きな人 観 いい かも. 羅生門 って 言い たい だけ だろ ？( 笑 夜叉 白雪 って 叫び たい だけ だろ ？( 笑 龍虎 乱舞 たい だろ ？ （ ゲーム ね ）. 個人的 あと 登場 作家 2人 足し 欲しい ひと ー り 宮本武蔵 剣豪 文豪 笑 生 強い ぜ きっと ！( 笑 刃牙 コラボ ！( 笑. もう ひと ー り 星新一 笑 読切 オムニバス 最高 社会 風刺 効い ブラックユーモア ！( 笑. わし 異能 能力 名 ？ 募集 んで どしどし コメント 〜( 笑 まず 自分 思い 浮かん 能力 名 焼肉定食 』( 笑 なぜ って ？ 食べ たい よ ただ 単に ！( 笑."}, {"rating": 4.0, "content": "オープニング 神 非常 うまい 作り 映像 迫力 すごい 黒 時代 大好き 嬉しかっ 岩崎 音楽 いい. ストーリー 澁澤 異 能力 チート すぎ よく わから 展開 … 勿体無 たら 配布 太宰 中也 出会い やっ 方 よかっ じゃ 思っ しまっ."}, {"rating": 3.8, "content": "久々 マモ 案件 （ 娘 ファン 声優 宮野 真守 CV 務める 映画 ） 家族 3人 鑑賞 自分 1人 たら 絶対 観 あろ 作品. 原作 コミック らしい けれど もちろん 未読 たしか テレビアニメ 放映 中島敦 太宰治 芥川龍之介 教科書 馴染み 文豪 達 彼ら 小説 ちなん 異 能力 武器 戦う 物語. 映画 以前 聞き のに 娘 アレコレ 説明 くれる 多少 知識 状態 主人公 中島敦 （ 多分 ） 異 能力 月下 獣 言っ 要するに 虎 変身 能力 我ら マモ CV 担当 太宰治 異 能力 人間失格 確か 他 人 異 能力 無効 左腕 包帯 巻か 自殺未遂 ばかり. 感じ 誰 知っ あろ 人物 キャラクター イケボ 人気声優 CV 務める アニメ 物語 よく らしい. 例えば もと ゲーム アニメ 薄桜鬼 新選組 イケメン キャラクター 話 こういう ハマる 聖地 巡礼 たく らしく 娘 お供 京都 壬生寺 八木邸 2回 行き まし よ ええ 壬生寺 キャラクター イラスト 描か 絵馬 奉納 知ら 人 み たら ナニコレ 感 間違い なし. 前置き 長く けれど 映画 まあ まあ 主人公 中島敦 気弱 心 優しい 性格 故に 異 能力 複雑 感情 抱い そんな いら 普通 たい 思っ タイプ. つまり 異 能力 自分 認め たく 自分 一面 みたい 認める 成長 いく らしい どう やっ 認める いえ 映画 敵 澁澤龍彦 戦う. 澁澤龍彦 訳 中島敦 葛藤 上手い つながっ まあ まあ 面白い じゃ マモ 太宰治 主役 負け くらい 活躍 娘 満足. 今年 受験生 娘 学業 方 心配 けれど おかげ 文豪 小説 幕末 史 興味 持つ きっかけ 多少 効果 かも 誰か マモ 声 英語 教材 作っ くれ かしら そしたら 成績 アップ 間違い なし 多分 …。. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 案外 ブンガク 気. ● 演技 演出 （ 30 ％ × 4 5 ） ： 1 35. マモ おかげ 娘 一緒に 映画 行ける … 個人的 べ 様 （ 諏訪部順一 ） 好き. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. まずまず クオリティ."}, {"rating": 3.0, "content": "愛知県 2018年 1月 クール アニメ スタート 盛ん 状態 劇場版 観 良かっ 思う けど アニメ 放送 まだ 終わっ 細かい 設定 とか 分から って 本音. 探偵社 全員 挑む デカイ 敵 戦 う～ みたい 感じ 良かっ … …. 劇場版 ならでは 迫力 戦い 良かっ じゃ … …."}, {"rating": 3.5, "content": "2回 見 行っ. やっぱり 太宰 イケメン すぎる わ. 内容 おもろかっ 文豪 好き. たまらない やろう."}, {"rating": 3.2, "content": "カッコ いい. 織田 作 出す ずるい. 作画 いい. ストーリー 分かる 分から かろうじて 分かる. フィーリング 見. 1週目 特典 あまりに 良 すぎ 号泣."}, {"rating": 5.0, "content": "ありがとう ボンズ. ありがとう 文豪ストレイドッグス. 完全 贔屓目."}, {"rating": 4.0, "content": "ノリ 観 行っ けど めっちゃ かっこいい. 好きな人 映画館 観る べき."}, {"rating": 3.0, "content": "絵 きれい アクションシーン ダイナミック キュンとする 抜かり 笑. ストーリー 文芸 的 読解力 自分 足り 途中 ぽかん でし 最後 ほっこり."}, {"rating": 3.8, "content": "劇場版 中原中也 非常 オイシイ 役回り. 太宰治 いい 関係 お前 なんか 感じ 悪い けど 結局 今夜 此処 ひと 盛り でしょ ？ っていう 幻想 みせ くれる コイツ 裏 ゆあ ー ゆ よー ゆ やゆ よん てん よ って らしい. やおい 視点 おい とい 大人 こういう アニメ みる こっ 恥ずかしく いけ 台詞 演出 気取っ てる けど いまだに アックマン 最強 じゃ ね ？ みたい 漫画 キャラクター 強 議論 ちゃう 感性 自分 なか 持ち 続け 再確認 からだ まぁ 実際 けど. 今回 澁澤龍彦 敵 ドリフターズ みたい これから シリーズ 続く 様々 文豪 出 くる 思う けど 登場 ほしい 新 キャラ 丹古母鬼馬二 村上龍 イチオシ. 存命 中 文筆 家 先生 名前 借りる 揉める かも しれ 丹古母鬼馬二 武者小路実篤 同じ くらい 名前 イカツイ 強 キャラ けど 村上龍 デブジジイ 敵 コインロッカー 閉じ込める 能力 駅 更衣室 しか 使え ザコ. 三島由紀夫 みたい すぐ 切腹 やつ とか ブコウスキー みたい 人間のクズ とか 出し くれ たら 好き なれ そう モブキャラ いい 参戦 ほしい. テレビアニメ 一個 もみ あんまり よく わかん."}, {"rating": 3.7, "content": "初見 でし. 原作 知識 ゼロ よく わから 思い. 音楽 戦闘シーン 文句なし かっこいい. オープニング 映像 一見 価値."}, {"rating": 2.3, "content": "新 キャスト 好き 声優 鑑賞. お話 TVシリーズ 好き けれど 映画 ならでは アクション 迫力."}, {"rating": 4.5, "content": "まず 絵 超 好き もはや だけ いい 中也 無敵. みんな 最高 もう しか 語彙力. TVシリーズ 観 ダメ TVシリーズ 観 観る 必要. ただ 相 変ら 文豪 必要 よ なー."}, {"rating": 4.8, "content": "敦 虎 啖呵 きる 台詞 ブーメラン すぎ 気に入ら. 社長 ボス にし 思っ たら 2人 たまら 中也 全然 タイプ じゃ けど 流石 かっこよかっ. 言わずもがな 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰 太宰. 鏡花 缶バッジ いらん 泣い."}, {"rating": 2.5, "content": "アホ アニメ 観 映画 観. 途中 寝 勿体 無かっ ..... 抗争 起き たら 敵 倒し (´∀｀). 一緒 行っ 友達 絶対 言え."}, {"rating": 4.1, "content": "日本 文豪 因ん 異 能力 持つ 武装 探偵 社 面々 筆頭 繰り広げ. 引用 名言 見応え アクション 映える キャラクター 劇場版. ハマっ 早 一 ヶ月. タイミング 劇場版 拝観 喜び 胸 高 鳴り 収まら. 取っ 話せ いい. 分から 一先ず かっこいい (→ 語彙力 笑. アニメ 順に 見 ハマる 人 続出 ほしい 願わ ばかり."}, {"rating": 2.9, "content": "一番 印象 残っ 映像 綺麗 キャラ 好き かっこいい 思う 内容 サラッと キャラクター いっぱい 出 そう 思っ たら 内容 薄く しまっ だろ ？ 深く 考え かっこいい キャラ 見 行く 良い ただ 出 くる 比率 とても 偏り よく 動く 飽き 見れ."}, {"rating": 3.0, "content": "わたし 頭 悪かっ なんで 異 能力者 以外 町 とか 澁澤龍彦 たかっ とか よく 解ら 乱歩 いちばん 好き けれど ストーリー 的 仕方 云え 2分 くらい しか 出 来 … まあ 中原中也 めっちゃ かっこ 良かっ いい … あと 鏡花 敦 介護 つつ 能力 使わ 戦っ 車 運転 15歳 イケメン 少女 でし って 時系列 的 いつの 話 けっこう 気 しまっ けど ふつう ゆる ーー く 観 気 澁澤龍彦 どんな 感じ 出 くる 楽しみ けれど あんまり 澁澤さん 要素 … ドラコニア くらい 最後 バーサーカー ちゃう けど 澁澤 兄 最後 書斎派 欲しかっ."}, {"rating": 4.8, "content": "奥さん 中原中也 〈 現実 ストレイドッグス 方 〉 ファン 誘わ 鑑賞. 正直 TVシリーズ 見 まし 映画 行く ファン 位 スタンス. 超 面白かっ !! 見 行っ よかっ !!. 休日 満員 厨二病 世界 台詞回し アニメ 劇場 大勢 見る 途中 苦痛 笑 渋澤龍彦 フョードル ･ D 太宰治 三 人 並ん ラスボス感 中島敦 泉鏡花 芥川龍之介 敵対者 同士 共闘 劇場版 ならでは 特別 感じ 《 ドラコニア 》 出 嬉しかっ. 中島敦 いつまでも 闘う 闘わ って ウジウジ てる ガンダム アムロ エヴァ シンジ 流れ 汲む ちょっと 前 主人公 みたい コレ コレ 正しい. 今どき 珍しい 王道 熱血 アニメ 思う ラスト バトル TV 版 主題歌 流れる 超 燃え まし. 時計 塔 従騎 士 アガサ ･ C 送り込ん ｢ 燃焼 異 能力者 ｣ シーン お約束 言え お約束 けど B-2 スピリット ･ ステルス 戦略爆撃機 乗っ やって来 誰何 でしょ ？. 顔 見え スピリット コクピット スーツ姿 収まる 如何にも 英国 紳士 然 人物. 英国 作家 考える SF作家 JGバラード 燃える 世界 って 作品 書い. ドラコニア 次 ボルヘス バベルの図書館 とか やっ 欲しい な～ 思い つつ TVアニメ 劇場版 第 二 弾 やっ くれる 期待."}, {"rating": 3.6, "content": "テレビシリーズ 一期 しか 観 せい 今一つ わから 部分 まし 楽しめ まし よ."}, {"rating": 4.0, "content": "文系 自分 たまらない 1作品. アクション 良し 声優 良し 何より 登場人物 全て 文学 偉人 ばかり ボンズ 世界観 十分 堪能 日本 アニメ 界 異色 文学 アクション アニメ かなり 面白い."}, {"rating": 5.0, "content": "もともと 中也 推し 好き. 一 回 見 けど もう 一 回 見 たい."}, {"rating": 3.0, "content": "悪く. ときたま のっぺらぼう ちょっと 気 まし."}, {"rating": 3.8, "content": "中原中也 かっこよ すぎ. 少年 達 全部 もっ いか けど ね ！！！( 笑. 何だかんだ 言い 信頼 合っ てる 中也 太宰 コンビ 好き 🎵."}, {"rating": 3.7, "content": "十 数 年 ぶり ジブリ ディズニー 以外 アニメ 見 まし 大正解 でし 正しい 少年漫画 お洒落 音楽 使い かた かっこいい アクション 迫力 素晴らしい. 中原中也 かっこよかっ. キャラクター セリフ ところどころ ちょっと 恥ずかしい 言い回し スパイス 思う 良し."}, {"rating": 4.0, "content": "ノベルティ 二 冊 目 読ん 行く 楽しい. 絵 クオリティ さすが ボンズ 様. 私的 太宰 中也 結構 出 くれ 満足 （笑） 鏡花 かわいい."}, {"rating": 3.6, "content": "アニメ 観 観よ 思っ … … 結局 先 映画 観 しまっ. 映像 声優 良かっ ー 早く アニメ 観 なきゃ."}, {"rating": 3.9, "content": "感想 中也 … 前 かっこ よすぎ だろ. 原作 アニメ 大好き 映画 みる まし. オリジナル 進行 支障 配慮 今作 色々 大規模 過ぎ ？ 原作 強く ね ？ 感 拭え ませ でし ww. 戦闘シーン とても よく 映画館 音響 素晴らしかっ ✨. 中原中也 強 再 認識 太宰 コンビ やっぱ 無敵 ね 鏡花 可愛い …. ？ 武装 探偵 社 出番 少なく ね ？. とか 思っ けど まぁ 時間的 仕方 (°▽°). OP かっこよかっ 過去 アニメ 映像 使っ 内容 ざっと 思い出せ. 個人的 残念 後半 盛り込み すぎ ストーリー展開 序盤 いい 感じ 文 スト っぽい 頭脳 的 内容 突如 ○ ○ ○ ○ 現れ ぐらい 正直 どー ？ 叫び たく まし ww. りな 敵 キャラ … (´・ω・`). 自分 ちょっと 腑に落ちない 気 まし ちゃんと 面白かっ 高 評価 👏. 戦闘シーン 本当に かっこよかっ."}, {"rating": 3.3, "content": "アニメ 面白かっ 映画 観 み. いろんな 登場人物 異 能力 小出し くれる 内容 忘れ 気味 けど 助かっ 爽快 感 面白かっ."}, {"rating": 3.6, "content": "話 難しい. ただ 音楽 映像 シリーズ 同じ カッコ よく 好き."}, {"rating": 4.5, "content": "終始 鏡花 可愛い. 中也 あんなに カッコイイ のに … 前座 らしい 笑."}, {"rating": 4.1, "content": "新作 書き下ろし アニメ映画 10年 以上 ぶり 観 まし 期待値 低かっ かも しれ ごめんなさい )、 アクション ストーリー 見応え 大変 感動 いたし まし 音 演出 すごく 良く OP 曲 他 挿入曲 映画 盛り上げ くれ 思い. 中也 かっこよさ 目立っ まし."}, {"rating": 3.5, "content": "武装 探偵 社 面々 空気 … …. 鏡花 好き 良かっ けど …. 戦闘シーン 文句なし カッコ いい."}, {"rating": 3.8, "content": "中也 かっこよかっ 話 深かっ プラス 3 ‼ ︎. 続編 くさい ‼ ︎."}, {"rating": 4.6, "content": "ストーリー ／ 16点 （ 20点 満点 中 ）. キャスト ／ 20点 （ 20点 満点 中 ）. 音楽 ／ 20点 （ 20点 満点 中 ）. 映像 ＆ 表現 ／ 18点 （ 20点 満点 中 ）. 雰囲気 ／ 18点 （ 20点 満点 中 ）. トータル ／ 92点 （ 100点 満点 中 ）. キャスト スタッフ 全員 スト クラ 全員 為 ファン ムービー. ※ 文豪ストレイドッグス ファン 《 スト クラ 》 言い. 映画 為 TVアニメ 版 追っ 甲斐. ストーリー 奥 深く 人物 関係性 ちゃんと 描か 更に 文 スト ファン 楽しま 要素 詰まっ 良かっ. TVアニメ 2期 繰り広げ 戦い スケール あまりに 大き すぎ せい 不安 不安 すぐ ブッ 飛ばす 位 スケール 大きかっ. ただ いくつか 疑問 残る 点 張っ おい まま 放置 てる 伏線 気 4点 減. キャスト TVアニメ 版 同様 実力派 声優 勢揃い いい. 中島敦 役 上村祐翔 泉鏡花 役 諸星すみれ 演技 印象 残っ. 上村 叫ぶ 演技 身体 骨 内臓 心臓 通り越し 魂 貫い 絶対 忘れ. 好き 声優 上村祐翔 加わっ. 諸星 10代 しかも 声 だけ 観る 者 心 鷲掴み 演技 出来る なんて 凄い … 同い年 尊敬 ざる 得. 寧ろ 尊敬 確実 バチ 当たる. 音楽 OP 挿入歌 チョイス センス とか TVアニメ 版 劇伴 そのまま 使っ てる 点 良かっ. 映像 ＆ 表現 クオリティ 高い TVアニメ 版 更に クオリティ 上がっ 良かっ. 雰囲気 TV アニメ版 慣れ親しん 雰囲気 ノリ 劇場版 味わえ だけ TV アニメ版 ハラハラ のに 見慣れ ヨコハマ 街並 謎 霧 （ ⬅ ️ 今回 キーポイント ） かかっ 恐怖感 加わっ ハラハラ 仕掛け 良かっ. あと 雰囲気 無い エンドロール 終わる 誰 一人 席 立た 為 工夫 なさ 良かっ. ストクラ 必見 観 たい 思っ たら すぐ 劇場 行っ ください. 【 おまけ 】. 前回 グレイテスト・ショーマン 引き続き T・ジョイ 京都 鑑賞 （ 音 めちゃくちゃ 良い 気に入っ てる ）. 今回 4番 シアター （ 175 席 ） 上映. 4番 シアター 今 入っ 9番 （ 313 席 ） 10番 シアター （ 390 席 ） 比べ セリフ かなり クリア 聴こえる. 10番 シアター サラウンド 感 とか 重低音 響き 方 かなり 良い. 更に 中 高音 クリア 増し てる 印象. サラウンド 感 強 重低音 響き 方 不等 号 使っ 表す こう. ⬇ ️. 10番 ＞ 4番 ＞ 9番. 言っ 4番 9番 サラウンド 感 強 重低音 響き 方 差 あまり. けど 強いて 言う 4番 方 いい. 中 高音 セリフ クリア 加減. ⬇ ️. 4番 ＞ 10番 ＞ 9番. 4番 シアター アニメ映画 向き シアター 感じ. どんな ジャンル 京都 映画 観る って たら 一度 立ち寄っ み 欲しい. 音 良さ 保証."}, {"rating": 3.5, "content": "CV 石田彰 やっぱり ボス って (?). ところどころ … … ？ って とこ けど 推し 中原 初っ端 ブイブイ 言わ とっても カッコ よかっ 作画 麗し すぎ 満足 🙂 🍋. 梶井 出 けど 梶井 檸檬 爆弾 ドリンク 飲み まし 美味しかっ."}, {"rating": 3.5, "content": "アニメ 見 原作 コミック 追いかけ てる. 色々 矛盾 けれど 結局 何より ドストエフスキー 謎 深まる ばかり でし. 楽しかっ."}, {"rating": 3.5, "content": "中也 ひたすらに イケメン. 個人的 織田 作 好き 出 嬉しかっ けど シーン 的 苦しかっ. 原作 アニメ 共 見 てる 楽しめ."}, {"rating": 3.1, "content": "プリキュア 劇場版 新作 ？？？. 面白く. · 探偵社 ポート マフィア 安定 モブ 扱い 使う ちゃんと ひとりひとり 落とし 欲しかっ 中途半端 いちばん 悔しかっ 全部 解決 後 夕陽 バック 並べ とけ いい 思っ. ·｢ 太宰 中原 組ま とけ ウケる ｣ 思わ てる. · ついで 両 組織 トップ ｢ こう 落とせ ウケる ｣ 思わ てる 太作 聖地 くれ. · 一般人 ログアウト 異能 なくなる 人 なくなら 人 設定 雑. 面白かっ. · とにかく 画 綺麗 OP 冒頭 バイク 中原 よかっ ね boom. · 中島 芥川 元彼 今 コント 鏡花 可愛い 正義. · さすが 乱歩. · メイン 声優 実力派 揃い 音 良い 途中 某 劇団 大集合 笑っ 事務所 やれ. · 来場者 特典 小説 想像 以上 分厚い 実質タダ 映画 観 わかる. 以下 原作 · アニメ 履修 済 中原中也 女 感想文. まず 自分 宮野 ファン 中原 女 決して 太中 中太 推し ちなみに 上 太作 って 書い けど 別に 太作 派 訳 ただ 中原 女 それでも 女性ファン 多く 求め 理解 なので 別 いい よ 彼ら クローズアップ ね 単純 嬉しい よ 彼ら たくさん 出る. やっぱり あからさま 媚び ちゃう 萎える わ どうにか ませ ？ 腐女子 強 ぇもんな 財力 )！！！. あと 単純 大 好きな人 毎回 毎回 死ぬ 生きる レベル 異 能力 開放 てる 身 ほしい しかも 命 行方 左右 立場 上 敵対 関係 考え てる 分かん 男 よ 生き 帰っ くる ただ 祈り 待つ しか 出来 女 身 ほしい 言っ ？( 言っ ？). . 内容 はっきり 言っ つまらない. ひとつひとつ エピソード 探偵社 パート ｢ まあ 描い とく ｣ くらい レベル 掘り 下げ まだ 仕方 かも しれ 嫌 悲しい けど ！)。 なんか メイン 張っ てる はず 芥川 とか 鏡花 あたり す ぱぱぱぱーん って 片付い ちゃっ てる 気 クライマックス 戦闘 同じく 主人公 後 付け 設定 嘘 だろ って 思っ せい ラスト 展開 読め ちゃう 時間 割か ちゃっ てる 他 浅く … 負 スパイラル ないか … …。 ラスト バトル 流れ 完全 ニチアサ 枠 だし 声 出して 笑っ わ ザケンナー. . 設定 雑 件 正直 いちばん クソ ポイント … ？. 澁澤 異 能力 って 結局 話 ？ 一般人 ログアウト 必要 ？ 乱歩 動かす 面倒 だけ だろ さては そもそも ６ 年 前 話 中 めっちゃ 一般人 死ん でん じゃん ？ 織田 作 トッピング ？ 森 · 福澤 やっ ｢ 自分 自分 異 能力 勝つ ｣ 条件 主人公 ズ 戦い 結果 薄く ？ 中原 普通 異 能力 使え てん ？ いち早く 自分 勝っ ちゃっ ？ 主人公 ズ 薄れ ？ っていう ？ 特務 課 めっちゃ 人 ？？？. たぶん まだまだ 出 くる. . 探偵社 パート 掘り下げ 中途半端 悲しかっ って 言っ けど 終わっ 考え み たら いちばん 可哀想 梶井基次郎. . 画 演技 特典 点数 高 すぎる かも."}, {"rating": 3.8, "content": "原作 漫画 好き 鑑賞 おか 鑑賞. 中島敦 君 いろいろ 背景 背負わ すぎ ませ. 与謝野晶子 宮沢賢治 相変わらず 空気 …. 芥川 太宰 扱い 差 すぎ 不満. いや 原作 雰囲気 よく 再現 てる いい 映画 よ 未見 人 勧め だけ. せっかく 文豪 新た 魅力 つけ 漫画 内輪 閉じる もったいない あ."}, {"rating": 3.5, "content": "テレビアニメ 見 面白かっ 見 いっ 見 まし 少し 時間 経っ 最初 戸惑い つつ 思い出し 見 感じ 行く 前 もう一度 見直し 気分 高 めて いっ たら よかっ ？ 元 文豪 達 作品 知ら よ ね 知っ たら もっと はいりこめ ？."}, {"rating": 3.0, "content": "文 スト ワールド 全開 十分 楽しい 筈 ファンサービス 目指し すぎ 映画 完成 特典 小説 極めて 面白い 上 高い 完成度 誇る かえって 不備 目立つ 映画. ファンサービス 1本 映画 完成 バランス 文豪ストレイドッグスDEAD APPLE 感想. http:// tea rwb hatenablog .com entry 2018 03 13 123000."}, {"rating": 3.0, "content": "3月13日. 面白かっ. 詰め込み 過ぎ 気 二部 しまう 間延び しまう いい なか ？ 思い まし."}, {"rating": 5.0, "content": "難しい 考え 見. 中也 💥 💥 💥 イケメン 〜！！！！！？？？？？？ 難しい 考え 見."}, {"rating": 3.0, "content": "アニメ 結構 面白かっ 観 行き まし 客層 自分 年齢 10歳 ぐらい 若い 女の子 ばかり 場違い 感 凄かっ けど 御構 いなし. アニメ 劇場版 やや つまらなかっ アニメ 1期 観 くれ 人 そうじゃない 人 2期 絶対 観 くれ よ な！ テレビアニメ 2期 向け 販促 映画 っぽい 作り まし そのため 1期 後日談 2期 向け 序章 感じ 前者 場合 色んな キャラ 出 ドッカンドッカン お祭り騒ぎ に対し 後者 場合 キャラ 達 内面 描か ダメ 気 文 スト アニメ 後者 結構 ジメジメ 暗い あまり 向い 感じ まし アニメ 良かっ 映画 わざわざ 引っ張っ くる 要素 思う アニメ ファン 活躍 キャラクター バランス 悪い アニメ 本編 観 人 本編 出来事 登場 過ぎ 理解 中途半端 でし. ただ 僕 大好き キャラ 見せ場 たくさん 挿入 音楽 テンション 上がり まし 作画 気 所 けど 綺麗 絵 良かっ いい 所 ちゃんと まし."}, {"rating": 3.3, "content": "なんで 俺 博多 行っ 見 …。. 内容 能力 バトル 物 劇場版 よく 話 でし. ただ 全く 番外 編 って わけ 本編 それなり 関わっ くる シーン 劇場版 2 作 目 ？ ？. 劇場 サウンド バトル 物 SE 聞ける 本当に 幸せ. もう 中也 だけ 全部 解決 ね."}, {"rating": 3.2, "content": "中也 カッコ 良い ◎. めっちゃ 命 削っ てる 太宰 信頼 てる 描写 沢山 描か 2人 絆 感じ まし. 敦 まだまだ 秘密 抱え ね お茶漬け 少年 思い … でし. ゲスト 声優さん 私的 豪華 でし ありがとう ござい."}, {"rating": 4.0, "content": "アメブロ 更新 まし 文豪ストレイドッグス DEAD APPLE 地球 壊滅 危機 けど 敦 思い出話 ね https :// twitter .com yukigame status 973302576589373440."}, {"rating": 3.7, "content": "イギリス ステルス機 わざわざ 来 のに とんぼ 返り 時計 塔 従騎 士 かわいそう."}, {"rating": 4.0, "content": "2018 03 11. 完全 新作 うれしい. ネタバレ さけ 中也 かっこよかっ まる."}, {"rating": 2.0, "content": "集客 人気 キャラクター 無理 詰め込も ストーリー 蔑ろ しまっ 感 否め ませ … …。. 後 出る 小説 漫画 読め 分かる でしょ … … ??. ストーリー 重さ 深さ 見せる かっこよさ とことん 追求 どっちつかず 感じ. 作画 とても 綺麗 戦闘シーン かっこよかっ 思い !!."}, {"rating": 2.0, "content": "中島敦 ウジウジ 鬱陶しい. 中島敦 悩む シーン 全部 カット 芥川 鏡花 中原 太宰 シーン もっと 増やし ほう いい. 敵 澁澤龍彦 魅力 すぎる. 2回 鑑賞."}, {"rating": 3.2, "content": "中也 大 活躍 めちゃめちゃ かっこいい. ストーリー すこし 複雑 ちゃんと 理解 2回 観 たい かん じ."}, {"rating": 4.0, "content": "敦 自分 居場所 見つけ あと 居る 自分 意味 価値 みたい 向き合う. 太宰 黒 時代 探偵社 対比 すごく 素敵 描か. 舞台挨拶 時 宮野 言っ けど BAR シーン 大好き. 織田 作 好き すぎ 太宰. 中也 かっこよ すぎ w."}, {"rating": 3.5, "content": "原作 ， アニメ すっ 飛ばし. 劇場版 初見 いつも 無謀 ｗ. いや ， 文豪 実名 使っ 著作 必殺技 ？ 斬新. 世界観 思っ きり ドラゴンボール 思わ 戦闘シーン 数々. 中二病 全開 映画 ね (´ ω ｀). 2018 3 10. MOVIX さいたま. 2018年 44本 目."}, {"rating": 3.0, "content": "こんな きっちり 異能 バトル のに 女の子 受け いい 不思議."}, {"rating": 3.4, "content": "ズンズン 低音 響く アクション 心地 いい 感じ 主人公 かって ぐらい 中也 格好 良かっ."}, {"rating": 3.4, "content": "文豪ストレイドッグス 略し 文 スト 僕 作品 ファン でし 劇場版 製作 聞い 嬉しい 反面 大丈夫 ？ 思う 部分 まし. DEAD APPLE. 物語 内容 主 澁澤龍彦 異 能力者 異 能力者 連続 自殺事件 引き起こし 主人公 中島敦 所属 武装 探偵 社 政府 事件 依頼 受ける はじまる 展開 的 異能 厨二病 全開 アクション ストーリー. まず 僕 思っ 物語 展開 突っ込み どころ 反面 好き 演出 複雑 気持ち 部分 少なからず 僕 そうだ 女性ファン にとって 非常 賛否 両 論なん 考え. テレビシリーズ 描か 黒 時代 編 重要 ファクター 太宰治 亡き 親友 織田作之助 約束 太宰 にとって 人 助ける 重要 要因 元々 物語 救済 テーマ １つ きっかけ 全て 連鎖 的 化学反応 起こし 現在 繋がっ キャラクター 存在 全て 肯定 導か 異 能力 チカラ 人 命 脅かす 存在 主人公 罪 背負う 覚悟 背徳 感 受け入れ なけれ 厳しい 境遇 キャラクター 生 渇望 苦悩 孤独 抱え 現実 文豪 社 社会 戦う 同時に 自分 向き合う 強 命懸け 言葉 綴る 辞め 信念 貫い 部分 少な がら 一致 まぁ 客観的 み 擬似 的 けれども. 言わ もらう けど 展開 ギルド 編 やっ 思っ しまう 演出 カット 割り 非常 カッコ いい オダサク 墓参り 太宰 来 てる シーン ファン 歓喜 あろ 演出 惜しい GRANRODEO 歌う OP 新しい 追加 シーン 入れ 欲しかっ アクション ハードボイルド 的 感じ 出し つつ 毎回 ぶっ 飛ん 展開 くれる 中原中也 今回 めちゃくちゃ かっこ 良かっ 中也 活躍 テレビシリーズ 描き きれ 部分 存分 観客 堪能 後原 作 ドストエフスキー 能力 明かさ けど 映画 少し 明かさ ？. 舞台 横浜 横浜市民 こんなにも 街並 忠実 再現 てる 喜ばしい 製作 チーム 気合い 感じ. とにかく かっこいい 許し しまう かっこいい 演出 感動 初めて くらい キャラクター 好き 自分 思い まし いい じゃん 見 てる 人 一見さん じゃ なけれ 許し ましょ だから 嫌い なれ 作品."}, {"rating": 3.5, "content": "原作 アニメ 見 大好き 作品 まし. 完全 オリジナルストーリー 絵柄 よかっ 動き 高 クオリティ 挿入歌 2期 OP ぞくぞく. だが 原作 アニメ 見 わかり にくい ストーリー. 序盤 もう 最後 見え 気. 物足りな … 展開 いきなり すぎ もったいない. 太宰 もっと 悪 っぽく よかっ 気. らん ぽ もう 横浜 壊滅 危機 展開 見え 最初 最後 しか 出 こ. 敦 救済 みんな 動い って 感じ. おもしろかっ 自分 異 能力 己 弱 苦し しっかり 向き合っ 戦っ … くらい. 罪と罰 人 未だに 意味不明 まま 終わっ しまい … 残念 原作 必読."}, {"rating": 3.5, "content": "見 まし 話 よく 出来 TV 版 同様 クオリティ 高い 思い TV 版 終わっ 時間 空い 軽く 復習 み 方 良かっ まだまだ 世の中 文豪 沢山 続き 有れ 武装 探偵 社 活躍 見 たい."}, {"rating": 3.5, "content": "原作 漫画 昔 読ん 映画化 気 今回 観賞 やはり ストーリー 斬新 面白い 原作 読み直そ 思っ."}, {"rating": 2.7, "content": "友人 お供 初見 した 有名 作家 モチーフ 聞い 楽しみ けど まさか 代表作 異 能力 使わ 目から鱗 以外 見た目 最近 風 能力 映画 だけ イマイチ 小説 雰囲気 感じ ちょっと 残念 能力 バトル 迫力 満点 よかっ あと 中 二 全開 面白かっ. 原作 読ん だら 違っ 面白 だろ なー."}, {"rating": 3.0, "content": "新宿 角川映画 観客 ひと ケタ 超 閑散 驚い 過半 単身 女性 原作小説 未読 TVシリーズ 未見 著名 作家 名 借り 異 能力者 （ ？ ） バトル らしい 久し振り 全く お話 いけず 少々 難儀 入場 特典 配布 文庫本 読ん 心 響く なし 親しん 昭和 作家 風貌 作風 スクリーン 中 荒唐無稽 ゲーム感覚 振る舞う 美男 美女 ギャップ 最後 埋め もう少し 諸 作家 著作 リスペクト 良い."}, {"rating": 4.3, "content": "個人 的 趣味. アニメ 全部 見 ova 見 いっ のに なんだか モヤモヤ 気持ち 帰っ ？ って 感じ 終わっ しまっ. けど 終始 かっこいい 場面 ばっかり 目 乾い ちゃっ 大変 太宰 髪 耳 かけ ちゃっ てる 反則. もう 1回 見 行き たい."}, {"rating": 3.7, "content": "中也 無双. 何と 言お 汚辱 モード 中也 勝てる 者 改めて 感じ 映画 でし 太宰 別. 敵役 澁澤龍彦 ボク 中 著書 中 レジャー さえ パッケージ 売り買い いわ 楽しみ すら 人 準備 もらっ かー 妙 納得 覚え 印象深い 作家 出 くれ 嬉しかっ. 石田彰 ズバリ ドストエフスキー （笑） 似合う."}, {"rating": 4.0, "content": "満足 キャラ 見せ場 偏る 仕方 思う 今回 こういう 感じ いい 敦 まだ これから 成長. 中也 凄っ."}, {"rating": 3.5, "content": "主人公 履き違え そう. 話 面白かっ けど って 書こ けど キリ やめる 笑."}, {"rating": 3.4, "content": "中原中也 主人公 ？ って 思う レベル. もう少し 探偵社 みんな 出し くれればいいのに. オープニング 鳥肌 たつ くらい かっこよかっ. バトル シーン 相変わらず 素敵."}, {"rating": 3.0, "content": "一定 層 腐 向け 演出 興ざめ. バトル かっこいい 勿体ない. 龍虎 かけ てる お話 わかる けど 虎 じゃ なきゃ 行け 理由 ？？？ 絶対 虎 じゃ 倒せ 相手 だろ へん 御都合主義 もちょ〜 っと 腑に落ちない. 主人公 かわいそう もう少し. 優遇 いいね. 演出 わかっ しまう キャラ 人気. 恐らく 太宰 中原 人気 でしょ. ファン 媚び 媚 びな 映画. ファン ちゃんと 楽しめる でしょ ね."}, {"rating": 3.8, "content": "原作 未読 傑作 TV 版 全 24話 続編 完全 新作 TV 版 十 分 楽しめる 作品 本 劇場 作品 TV 版 遥か 超える 出来. OP 主要人物 簡単 紹介 TV 版 重要 シーン まとめ 本編 TV 版 内容 （ 人物 関係 ） 履修 前提 制作 本作 だけ 楽しむ 難しい （ 勿体ない ）. 個人的 本作 素晴らしい 考える 理由 異 能力 概念 真っ向 挑ん いっ 点 文豪ストレイドッグス 作品 登場人物 （ 異 能力者 ） 文学史 文豪 執筆 小説 名 由来 異 能力 使用 異 能力 概念 そのもの 自体 TV 版 あまり 突っ込ん 描写 なさ 印象 持っ （ 逆 あれだけ 面白 維持 出来 TV 版 傑作 度 凄い ） 本作 中島敦 芥川龍之介 泉鏡花 3人 中心 異 能力者 自ら 異 能力 対決 構図 取る （ 異 能力者 にとって ） 異 能力 存在 浮き彫り 成功 本作 新 キャラ ヒョードル ドストエフスキー 澁澤龍彦 異 能力 そうした 異 能力 核心 迫る 重要 意味 持た. 人物 関係 太宰治 中心 中島敦 中原中也 芥川龍之介 人物 関係性 深堀 見応え 黒 時代 （ TV 版 13話 ～ 16話 ） 太宰治 中原中也 一つ キーポイント TV 版 描か 2人 関係性 活かさ つつ 物語 更 深み 与え. マイナス 点 すれ 全体 尺 90分 強 短い 特定 人物 フォーカス 充てる 作り 関係 上 武装 探偵 社 面々 （ 福沢諭吉 国木田独歩 宮沢賢治 谷崎潤一郎 江戸川乱歩 与謝野晶子 ） ポート マフィア 活躍 らしい 活躍 ほぼ 無い 点 キャラクター 好み 評価 分かれる 点 だろ."}, {"rating": 3.8, "content": "TVシリーズ しか 見 けど とても 楽しめ. 尺 問題 探偵 社 中 活躍 人 しない 人 分かれ 残念 けど 太宰 相変わらず かっこいい 敦 君 やつ がれ コンビ 熱い 鏡花 可愛い 満足. それから 今作 中原中也 やばい. もはや 主人公 かって くらい 活躍. 石田彰 中井和哉 ベテラン 2人 存在感 凄い 聞き入っ しまう. あからさま 腐女子 喜ば せよ シーン 少なからず 気に入ら けど 全体的 良かっ."}, {"rating": 4.0, "content": "面白かっ !!!!!. とにかく 双 黒 コンビ 好き 見 行っ 方 良い !!!!! あと 芥川 好き 絶対 !!!!! お話 とっても ややこしい 2回 見 わから 感 けど アクション 満載 作画 よし とにかく 制作陣 本気 伝わっ くる 映画 … !!!!!."}, {"rating": 3.6, "content": "アプリ もしくは 漫画 アニメ 拝見 人 理解 やすい 思う けど 完全 新規 人 取り残さ しまう 思う. 双 黒 コンビ 中也 かっこいい."}, {"rating": 3.4, "content": "大 画面 双 黒 2人 活躍 見れ 良かっ 中也 大変 かっこよかっ. もっと 乱歩 観 たかっ ーー とても 個人 的 願望. 物語 面白かっ 90分 時間 中 内容 濃 すぎ テンポ 早い. 1作品 完結 仕方 けれど 1つ 1つ あっという間 過ぎ 理解 追っ つか まま 次 場面 いく なんて まし. もう少し 時間 長め 丁寧 描い もらえ たら もっと 良かっ 思い まし. ただ 場面 演出 最高 胸熱 でし."}, {"rating": 3.7, "content": "中也 かっこよ すぎ 途中 主人公 中也 勘違い レベル. 本来 主人公 敦 過去 触れ 作品 ちゃんと 敦 成長 一応 主人公 まだ 敦 みたい … わら."}, {"rating": 3.5, "content": "アニメ 続編 映画化 作画 綺麗 観 やすかっ. 挿入歌 SCREEN mode ｢ Reason Living ｣ 聞け よし 笑."}, {"rating": 3.1, "content": "原作 未読 TVアニメ ちょこっと 見 程度 完全 新規 続編 ボンズ 作画 だけ 充分 楽しめる だろ 鑑賞. なんか 思っ 異常 中二 絵 書い 様 中 二 っぷり 作品 わ. 出 くる キャラクター 文豪 因ん 彼ら 超能力 戦う … って 設定 だけ わかる けど …. 中島敦 太宰 治 与謝野晶子 泉 鏡花 芥川龍之介 坂口安吾 諸々. 澁澤龍彦 ヨコハマ 霧 蔓延 能力者 自分 能力 襲わ 主人公 少年 中島敦 悩み 覚醒 戦う. 見 多少 こっ 恥ずかしい 跳ね 飛ばす 鋼 精神 見る べし."}, {"rating": 3.8, "content": "良かっ. 中原中也 ＆ 太宰治 タッグ 好き 劇場 観 良かっ. バドル シーン 迫力 色彩 キレイ. 石田彰 やはり 心意 読め キャラ 似合い ね. 敵対 組織 トップ 相 まみえる シーン 個人的 テンション 上がり まし."}, {"rating": 3.5, "content": "ヽ (´▽｀)/. 織田 作 出番 なんて …。. だけ 少し 満足. 内容 いつも どおり 横浜 租界 敵 現れ 武装 探偵 社 ポート マフィア ワチャワチャ 新味. 鏡花 全編 通じ 出番 のに 太宰 出番 少ない ファン 人 OK ね ？."}, {"rating": 4.0, "content": "数々 文豪 イケメン or 美女 設定 異 能力 バトル. もちろん 観客 9割 女性. 原作 マンガ 未読. テレビ 版 アニメ 結構 面白く 今回 劇場版 何気に 楽しみ 作品. 前半 ちょっと ホラー っぽい 雰囲気 後半 劇場版 相応しい ド 派手 展開 だんだん アガっ くる. ラスト バトル もう一度 劇場 観 たい くらい. 実は 高校生 頃 中原中也 ハマっ けど ストレイドッグス 中原 イメージ 全然 違っ あまり 好き じゃ けど 今回 めちゃくちゃ カッコ ええ. ファン 絶対 劇場 観る べき. あと 個人的 好き 与謝野晶子 相変わらず 美し すぎ でし. 君 死 給 勿. 基本 異 能力 劇中 あまり 説明 一見さんお断り けど 異 能力 バトル 好き 激 オススメ. TVシリーズ 是非 観 頂き たい. 余談 けど 一番 人気 思わ 太宰治 CV 宮野真守. 舞台挨拶 上映 秒 売り切れ らしい. さすが マモ."}, {"rating": 4.2, "content": "2時間 語れる. 関係者 各位 感謝 拍手. 理解 たかっ たら 最低 2回 見 ほう いい. 詳細 鏡花 必殺仕事人 芥川 激 レア アクションシーン 見 原作 小説 前提 描写 まし."}, {"rating": 3.5, "content": "作画 綺麗 動き 良かっ. 原作 TVアニメ 予習 必須. 殆ど 女性客 驚い. 初日 けど 4週目 コードギアス 客 入っ. 4DX 再 観賞. 霧 演出 スモーク 効果 マッチ 席 揺れ 効果 発揮 終盤 アクションシーン. あまり 4DX マッチング 良い 言え."}, {"rating": 4.0, "content": "中島くん 蓋 為 過去 向き合い 方 異 能力 捉え 方 過程 面白かっ 中原中也 能力 太宰 こそ 所属 違え ど 関係 良かっ 随所 見所 飽き させる テンポ よかっ 曲 映像 リンク 流石."}, {"rating": 3.5, "content": "冒頭 シーン 迫力 まし ❗. アニメ まったく 見. 登場人物 関係性 よく わかり ませ でし 残念. 若い 女性 お客さん 多かっ ❗."}, {"rating": 3.5, "content": "原作 読ま アニメ だけ 視聴 済. 一言 言う 時間 足り. あと 30分 多く よかっ. 活躍 メンバー そう メンバー 差 激しい 腐女子 ウケ 狙っ てる バレバレ 嫌 なぁ って 若干 まし. 頑張れ 男性 陣 ファン 増やせる 作品 のに 勿体ない …. 作画 綺麗 アクション さながら 面白かっ 言え 面白かっ ツッコミどころ 満載 知識 0 状態 観る 酷 思い. テンポ 早く 退屈 ませ でし ストーリー 気 アニメ 好き 3期 なにか しら 形 続編 観 たい."}, {"rating": 3.5, "content": "中也 かっこよ すぎる 太宰 乱歩 流石 しか 言い. ただ なんだか 敦 とか 鏡花 キャラ 違和感 アニメ 自分 異能 受け入れ 敦 白虎 あんな 嫌 るかな って 思っ. 内容 底 浅かっ アクション 曲 ハメ さすが."}, {"rating": 3.6, "content": "作画 良い. 内容 結局 中島敦 成長物語 的 面 目立ち 深み 欠け けれど アクション 豊富 画 とにかく 元気 でし."}, {"rating": 4.1, "content": "かっこいい ー 音楽 最高 合っ 良かっ. 各 キャラクター みんな 引き込ま 見せ所 キャスト 熱演 素晴らしかっ. 途中 フョードル お話 置い かれ 箇所 有っ 2回目 以降 見直さ なきゃ いけ 思っ. 今回 ベテラン 勢 脇 固め くれ そう. 何より キャラクター キャスト 共 若手 成長 目ざましい 1 作 思い. 賢章 せんせ ー 上村君 とても 名演 でし. 石田 期待 裏切ら 役回り. 文 スト まだ 見 い人 楽しめる 作品 せっかく 既出 キャラ どんな 人物 把握 観 行く いい かも しれ ませ."}, {"rating": 4.5, "content": "五十嵐卓哉 榎戸洋司 今後 更 ご 活躍 願っ 満点 つけ ませ でし. 多く 語り ませ 映画 榎戸 × 五十嵐 信奉 人たち にとって 救済. もし 余裕 STAR DRIVER 輝きのタクト キャプテン・アース 履修 強く お勧め. 出し惜しみ 大 傑作. 是非 一 度 劇場 足 運び ください."}, {"rating": 4.5, "content": "息子 2人 鑑賞. オープニング エンディング 期待 以上 でし. もう一度 見 たい. ひとまず 録画 保存 TVアニメ 版 再見 しよう ♪."}, {"rating": 3.8, "content": "3月3日 土. 3月10日 土. 4月2日 月 MOVIX 京都."}, {"rating": 5.0, "content": "公開日 朝 一 回 鑑賞 音楽 作画 ストーリー 文句 無し 本当に 素晴らしかっ 来週 行き."}, {"rating": 2.9, "content": "内容 なんて ませ よ. サービス サービス サービス. だろ ？ こー ゆの 欲しい だろ ？ 投下 続ける だけ 1時間半. もう ね 満足. 双 黒 双 黒 てる だけ オール オッケー ノー プロブレム. ただ 特典 いっこうに 素晴らしい 特典 しない 売っ よ 買う."}, {"rating": 3.4, "content": "意味深 太宰 好き ちょっと 活躍 物足りない かも. やつ がれ 登場シーン 文字通り ぶっ 飛ん. ドストエフスキー 声 小難しい 囁き 続け てる けど 特異点 どうのこうの 全く 意味 わからん. 鏡花 かわいかっ 安定 強 澁澤 声 どー ゾロ 聞こえ ちゃっ ‥ うーむ. 安吾 凄む 中也 かっこ ええ 安吾 異能 だろ ？ 辻村 辻村深月 ？ 映画 出 くる 思わ かっ. 乱歩 先 読む 力 さすが. 能力者 樋口 出番 残念 ‥. 評価 難しい 最初 ダイジェスト 流し アニメ 映像 素晴らしかっ 太宰 顔 包帯 織田 作 最期 シュルッッ 解く."}, {"rating": 3.0, "content": "原作 見 ませ. アニメ 面白かっ 思い. 期待 感 乗せ 観 行き まし. 内容 的 別に 悪く 思い ラスト アニメ映画 ありがち 感じ. まぁ 終始 中井 声 聞け だけ 良し しよ 笑."}, {"rating": 3.5, "content": "最近 コミックス 方 展開 イマイチ 好み じゃ 若干 不安感 つつ 見 行き まし. 意外と 良かっ … けど 主軸 アニメ 一緒 パターン 新鮮味 欠け かも 好き )。. 気 伏線 ちゃんと 回収 スッキリ まし 乱歩 なるほど なぁ. 他 社員 どう切り 抜け 少し 入れ 欲しかっ."}, {"rating": 2.9, "content": "辛口 ごめんなさい 文 スト 好き 愛 ゆえ 評価 厳しく だけ 断じて アンチ かじゃ. やつ がれ 推し 登場シーン 期待 けど 登場 仕方 びっくり 笑っ. 活躍 人 そう 人 差 激しい 新旧 双 黒 鏡花 国木田 以外 あんまり 出番 空気 数少ない 出番 すら 仕方 出し た感 否め キャラ 多く 可哀想. スタッフ 黒 時代 双 黒 好き だろ って 露骨 伝わっ スタッフ キャラ 贔屓 考え しまう 作品 って どう だろ 主人公 魅せ 方 力 入っ てる 思う キャラ. 一 回 見れ 十分 内容 けど 入場者 特典 分厚 感動 2週目 特典 貰い もう 一 回 行く かも しれ."}, {"rating": 3.2, "content": "いや もう ツッコミどころ 過ぎ いっそ 笑える でしょ 笑. 原作 アニメ 見 けど 知ら まま 見 たら 魅力 半減 気. 旧 双 黒 好き たまら かっ けど な！. みんな 太宰 好き 過ぎ 知っ けど. 中也 かっこいい よ 中也. 入場者 特典 2回目 見る けど そう なけれ まあ うん はい. いや 旧 双 黒 好き （ 以下略."}, {"rating": 3.1, "content": "映画 宣伝 タレント 起用 又吉 引っ張り 出し くる 如何にも けど. それでいて 根本的 違う 思う. σ (^_^;). 劇場版 事 やたら 大きく 派手 仕立て バトル シーン. 盛り上がる けれど 結局 かこつけ 主人公 中島くん 自身 立ち直り 描く TV 版 パターン ？. ともかく アニメ 第 3シリーズ 外国 作家 名 異能 者 決着 求む."}, {"rating": 3.4, "content": "原作 見 興味 わき 観賞. 新作 エピソード やはり ある程度 作品 知ら 楽しめ 部分 思い. 文豪 作品 絡ん 知っ てる 少し 楽しめる 思い."}, {"rating": 5.0, "content": "姪っ子 特典 もらっ 来 ー 頼ま 朝 一 鑑賞. 原作 未読 どういう 話 わから まま 観 けど わりと 楽しめ. 女子 可愛い ♡. 特典 小説 分厚 ビックリ. ふつう 文庫本 レベル. 地元 映画館 姪っ子 ２ 週 目 観."}, {"rating": 3.3, "content": "泉鏡花 って 実際 オヤジ 今作 可愛い 女子 ！？( 笑. いつも 通り 原作 アニメ 知ら 完全 初見 鑑賞 笑. 設定 知ら けど 文豪 闘う って ロマン よ ね ？. 完成 披露 プレミア 上映 ライブビューイング 鑑賞. 異 能力 者 能力 コレクター 闘い 話し. 登場人物 ほぼ 実在 文豪 同じ 名前 作品 ちなん 異 能力者 って 設定 ワクワク ！( 笑. ただ 原作 アニメ 違っ 映画 尺 収める 主役 クラス 数 名 以外 顔 見せ 程度 残念 でし. 読書家 全員 名前 わかる わけ じゃ 逆 なんで 横溝正史 出 こ ？ って 思い まし 笑. 冒頭 敵 キャラ 登場 アクション なかなか 良かっ 中盤 最近 こう 言う アニメ 流行り 主人公 悩む 精神世界 みたい 展開 ちょっと 流れ 止まっ しまっ テンポ 悪く 思い まし. 最後 悩み 乗り越え 強く って 言う 王道 展開 楽しめ まし 笑. もちろん 設定 とか わから けど 全体的 初見 平気 作品 でし. 上映 終了 後 演者 監督 トークショー ライブビューイング … 男 ばっかり 右から左 聞き流し 笑. 内容 裏話 普通に 作品 解説 ファン 向け 笑. 実は 今日 2月24日 やっ しまい まし. って 今作 朝 電車 移動 中 チケット購入 … … 違う 日 チケット 2月25日 9 : 00 〜) 買っ まし よ ！( 笑. しかも 日 仕事 観れ へん やん ！( 笑. 誰か インフィニティ フォース ガッチャマン さらば友よ チケット いり ませ ？( 笑."}, {"rating": 4.0, "content": "プレミアム 上映会 ライブビューイング. 作画 素晴らしい 中也 カッコ よ 痺れ しまっ …。. 新 双 黒 鏡花 相変わらず 可愛い 3人 癒さ 芥川 氏 登場シーン 文字通り ぶっ 飛ん けど （笑）. 上映後 トークショー 色んな 裏話 聞け 良かっ 声優さん 監督 思い 聞く 一層 感慨深く."}, {"rating": 3.5, "content": "同名 コミック 原作 人気 アニメ 劇場版 登場 最近 流行り パターン. 完成 披露 プレミア 上映 観賞 まし. まあ 基本的 外さ 安心 観賞 きた 😀. 作品 著名 太宰治 芥川龍之介 教科書 出 くる 著名 文豪 モデル キャラ 達 有名 作品 なぞらえ 超能力 異 能力 戦う 魅力. 今回 主人公 当然 太宰 元 相棒 サブキャラ 中也 出番 多い ファン うれしい かも ね 😆."}, {"rating": 4.0, "content": "終盤 急 流れる 聴き なれ 音楽 鳥肌 止まり ませ でし すごい."}, {"rating": 4.2, "content": "先行 上映 舞台挨拶 参加. アニメ 放送 終了 待ち 待った 作品. アニメ 放送 同様 笑い 戦闘 テンポ 変わら. 相変わらず 太宰 裏の裏 裏 読ん 感じ 太宰 ファン たまらない. 中也 コンビ キズナ. 芥川 コミカル シーン 劇場版 ならでは. オープニング めちゃくちゃ かっこよかっ オープニング だけ 観る 価値."}, {"rating": 3.8, "content": "作品 好きな人 絶対 映画館 観る いい 思う 胸熱 わー 3期 やら かしら. うまい 武装 探偵 社 ポートマフィア つなぎ つつ 過去 触れ もちろん 今 舞台 いやー 名 脚本 よ. 異 能力 持っ 乱歩 知っ ね."}, {"rating": 3.5, "content": "期待 した 上 行か 楽しめ 中原中也 トンデモパワープレイ 観 だけ 充分 良かっ. アニメ 3期 早く 観 たい."}, {"rating": 3.0, "content": "特典 小説 戴く 為 今日 滑り込ん 本家 角川シネマ 空い. ヱヴァ ウテナ 榎戸 脚本 メタファー 盛り 盛り 期待 まし. そんなに 難しく サクッと 楽しめる アクション 多め エンターテイメント 作品 仕上がっ まし. 素敵 帽子 無双 シーン まどマギ ほむら 思い出し まし 前座 過ぎ. 一方 太宰 サービス シーン 過ぎ ありがとう ござい まし. 二人 ファン 増え ちゃう ね. 澁澤龍彦 異 能力 ドラコニア 夢 かな ？. ドラコニア 龍彦 龍 支配 国 云う 意味 だそう ぴったり ね. ドス 罪と罰 なんとなく わかっ …。. スレイヤーズ ファン 皆様. 秘密 期待 方 残念 でし キャラクター 像 似 てる よ ねぇ 掴みどころ 中間管理職 ぽ. ヱヴァ ファン 皆様. でっかい 蒼い 満月 背景 登場 ドス まさに カヲル 如し 声優 繋がり )。. 鏡花 愛らしい 微 笑み 見せる シーン 綾波 回想. ウテナ ファン 皆様. 城 鳳 学園 ぽい よ なあ あと 飾り 彫刻 施さ 重厚 扉. あと 中也 バイク 飛ばす とこ ね 尖っ 乗り物. わたし アニメ作品 映画館 足 運ん ジブリ ディズニー 除い 本作 初めて はず. これから 応援."}, {"rating": 2.0, "content": "よかっ 最高. 本編 とは何だったのか 思わ くらい 中島敦 ウジウジ てる 芥川 ちゃんと 成長 厨二病 全開 まま 成長 偉い. 異能 発動 大 画面 観 っていう だけ ありがたい 石田彰 キャラ 良い 相変わらず 皆 良い 関係性 でし. 脚本 アラ とか キャラ 見せ場 無 すぎる とか そんな 許せる 文 スト 本編 脳 焼か てる もう どう いい. 映画館 観. 20180312."}, {"rating": 3.0, "content": "抗争 人死 すぎ。 異 能力 アリ 化 中途半端 淳 過去 ぶっ込み 所々 ムーディー 演出 要素 ごちゃごちゃ どう たい 分からん 最後 中原 声 レニー・ハート 聞こえ."}, {"rating": 2.0, "content": "淳くん 鏡花 アニメ 2期 乗り越え はず 壁 後出し 過去 話 盛る やき直 感じ 中身 感じ 残念 でし 中也 太宰 信じ っ ていう アニメ 2期 やっ まし. やつ がれ ただ 単に ポート マフィア 仕事 こなす 来 だけ 澁澤 倒す パーソナル 部分 あまり 関係 物足りな 感じ. 全体的 意味 不明 すぎる 難点 ロシア 喋っ てる 太宰 やり たかっ よく 分から 太宰 引き起こし 事態 死者 出し てる 深慮遠謀 罪 重い よ. 異 能力者 以外 作 劇 邪魔 一般人 乱歩 一切合切 消え しまう 説明 欲しい. 一番 納得 いか 澁澤 自身 悲願 全て 達成 満ち足り 状態 消え いっ じゃ 思うつぼ じゃん ね. よかっ 冒頭 中也 バイク くだり 劇場版 らしく 気合い 入っ アニメーション 見応え まし あと 入場者 特典 よかっ."}, {"rating": 4.0, "content": "さすが ボンズ 綺麗 作画. だけ 観る 価値 思い. 個人的 印象 残っ Lupin 太宰 織田 作 会話 太宰 安吾 来 よ 確か 人 救う 側 方 幾分 素敵 生き てる ね 台詞 もう 二度と 取り戻す 愛 おしい 日々 感じ 胸 締め付け まし. 時 流れ. someday when I come back to you. Tell me how ’ ll you kiss me gently. Let me know how much you miss me. フレーズ とても 印象 的 でし. ギムレットには早すぎる."}, {"rating": 1.8, "content": "諸々 設定 ガバガバ 過ぎ 途中 考える やめ 冒頭 グランロデオ テンポ 良い ストーリー アニオリ 斬魄刀 擬人化 編 BLEACH チューヤマン 強 すぎ ニコニコ 見 たし 回復 能力 与謝野晶子 殴り 合っ てる いちばん わろ 檸檬 爆弾 出せよ."}, {"rating": 5.0, "content": "みんなみんな カッコ いい. 敦 鏡花 芥川 共闘 見 感無量. あと 中也 … … 最強 ね (*^^*) 一気に ファン ちゃ まし. 最高."}, {"rating": 3.5, "content": "作画 音楽 最高 ストーリー 謎 かも 妖怪大戦争. 異 能力 大盤振る舞い アクションシーン 楽しめ 良し."}, {"rating": 3.5, "content": "オープニング 主要 キャラ 続々 登場 映画化 感慨深 味わえる 🎬 太宰 バトル シーン もう少し 観 たかっ 中也 汚辱 大 迫力 満足 ✨."}, {"rating": 4.3, "content": "原作ファン. 初日 観 行き まし 女性 凄い 多い. 特典 小説 貰える 調べ けど まさか 200 ページ なんて びっくり. 辻村 出 てる …. 2週目 特典 GET ね ･ ㅂ ･) و ̑̑."}, {"rating": 3.5, "content": "楽しかっ 若干 不満. 斜線 （ 登場人物 髪型 傷跡 斜光 ） モチーフ 円 （ 血 海 オーラ ） モチーフ せめぎ 合い 生 テーマ 一点 結集 コアファン 以外 楽しめる つくり やや ストイック すぎる きらい 個人的 物足りない. 自分 物足りな 感じ 理由 一つ テーマ TVシリーズ 焼き直し 思え もう 一つ TVシリーズ 感じ 解決 あくまでも 個人 組織 異 能力 持っ 迷い子 異能 発揮 居場所 組織 たまらなく 好き 部分 だけ もうちょい 組織 活躍 見 たかっ 武装 探偵 社 チーム 戦 見 たかっ だから どうか 終わら ほしい."}, {"rating": 3.5, "content": "スタッフ 気合い 入っ てる なぁ 感. 面白かっ. 中也 好き 絶対 見 行っ 方 良い. かっこ よすぎ ？. 鏡花 好き 是非 見 行っ 方 良い. 今回 大 活躍 よ. 敦 活躍 主人公 だしね. うん わかっ って よ. 天才 故 孤独 かぁ. 凡人 わからん. それにしても 乱歩 凄 すぎ でしょ. いきなり 金庫 お菓子 詰め てる 思っ たら そういう. お前 瞬間 展開 読ん でる よ. 天才. まぁ 太宰 中也 想定 通り 凄い なぁ. ださく しんどい 好き."}]}