{"rating": 3.7, "description": "告白 7連敗 中 佐丸 あゆ （ 16歳 ） 恋 恋する 元気 娘。. 彼氏 欲しい しか 頭 あゆは 新任 超 横暴 冷徹 ヒネクレ 者 数学教師 弘光 由貴 （ 26歳 ） イチャイチャ くれる 人 募集 張り紙 背中 貼っ てれ ？ 冷たく バカ. あゆは 絶対 彼氏 作っ 先生 ぎゃふん 言わ 張り切る 失恋. 挙句 弘光 漫然と 生きる やめ たら ？ 嫌味 言わ しまう. ところが 弘光 悪気 アドバイス くれ 気付い あゆは 途端 弘光 気 始める. あゆは 必死 自分 恋心 抑えよ 雨 中 車 家 送っ くれ 個別 勉強 教え くれ 先生 天然 タラ シ っぷり 陥落 完全 弘光 好き しまう. そんな あゆは 恋 前途 多難 感情 すべて 顔 出 しまう あゆは 告白 前 弘光 高校生 相手 恋愛 なんて ありえ 速攻 フラ 始末. 一方 どんなに 冷たく れよ くじけ あゆは 先生 おとし みせ 大胆 宣言. 弘光 言う おとし みな よ 挑発. あゆは 猛 アタック 弘光 冷たい 防御 そんな 二人 恋愛 バトル あゆは 想い 寄せる あゆは 幼馴染 同級生 澤田 虎竹 （ 16歳 ） 音楽 教師 現れ 弘光 思い 寄せる 弘光 幼馴染 秋香 （ 27歳 ） 参戦. 果たして あゆは 弘光 秘密 恋 どう しまう ？.", "spoiler_reviews": [{"rating": 4.0, "content": "浜辺美波 いちいち 可愛く 惚れ. 下らない 話 かも しれ けど そこら つまらない 映画 よっぽど 面白い よ."}, {"rating": 3.5, "content": "肩 力 ぬい たくさん 笑える 映画 すき. レイトショー 場所 柄 笑い たい のに 誰 笑わ 笑っ いけ センセイ君主 開催 てる 気分 まし."}, {"rating": 3.5, "content": "友達 付き添い 見 行っ 自分 興味 期待 割と 笑わせ もらっ 楽しかっ. いい 話題 感謝."}, {"rating": 3.2, "content": "序盤 浜辺美波 わ ざとっぽくしすぎてる 演技 耐え 無理 って 目 瞑り そう けど 竹内涼真 国民 彼氏 大先生 最高 かっこよかっ いい 竹内涼真 少女マンガ 夢 シーン 全部 再現 くれる 映画."}, {"rating": 4.0, "content": "面白い 説明 出来 面白 んで 是非 観 下さい オーバードライブ."}, {"rating": 3.8, "content": "カッコ いい 可愛い 溢れ. 胸キュン シーン 多く 目的. みる 満足 笑. 笑い だけ じゃなくて 泣く 所. こういう 恋愛映画. 結構 ストーリー 良かっ 思う."}, {"rating": 4.6, "content": "もう 一 回 観 たい 思う くらい 面白かっ 浜辺美波 ぶっ 飛ん 演技 竹内涼真 クール 役 面白かっ 結局 竹内涼真 かっこよかっ 笑. もう 一 回 観 たい."}, {"rating": 3.6, "content": "浜辺美波 演技 時々 鼻 つく けど きっと あゆは 本当に 居 たら こんな 感じ だろ なあ 思える 人物 像 原作 割と 忠実 原作 別物 考え 方 良い 竹内涼真 かっこいい."}, {"rating": 5.0, "content": "ただただ 竹内涼真 イケメン. 内容 こんな 絶対 得 思っ 笑."}, {"rating": 3.8, "content": "レビュー 漏れ 記録. よかっ. さまる めっちゃ かわいい."}, {"rating": 3.4, "content": "さまる 一見 ウザ そう けど 面白い ひたすら 可愛かっ 無理 見れ パロディ いろいろ ただ 胸キュン 青春映画 超え てる てか 待っ くれ てる って 思う なんて 先生 自信 すぎ."}, {"rating": 3.4, "content": "キミスイ 比べれ 浜辺美波 可愛さ 気 恥ずかし 超え 全力 演技 良かっ 金八先生 モノマネ 高 レベル 面白かっ."}, {"rating": 3.5, "content": "原作 ボク 登場. 思入れ 作品. 内容 好き 高 スコア."}, {"rating": 3.2, "content": "人生 初めて 恋愛 ？ 映画. わし 見 たく 見 たい 行っ しかた だけど 良かっ."}, {"rating": 2.5, "content": "竹内涼真 かっこいい 新川優愛 かわいい. そのほか メンバー ぶっ 飛ん でる. そんな 映画."}, {"rating": 4.2, "content": "原作 読ん 原作 何とも 言え ませ …. かなり 面白かっ. 最近 大量生産 大量消費 邦画 ラブコメ 映画 中 だいぶ クオリティ 高い 方 でしょ. ラブコメ なんて しょせん エンタメ だからこそ エンターテイメント しっかり 振り切っ 作品 竹内涼真 クールイケメン 浜辺美波 純真 キュート 作品 花 添え. まあ もう 一 回 見 たら 評価 違う かも しれ けど 笑 少なくとも 今回 見 感じ かなり 楽しめ こんな ラブコメ 作品 いっぱい 増え ほしい ね 笑."}, {"rating": 3.2, "content": "竹内涼真 胸キュン シーン 盛りだくさん 多 すぎ １つ ひとつ あっさり 見える. 浜辺美波 キャラ おもしろかっ. 最後 終わり 方 すてき."}, {"rating": 3.2, "content": "原作 こんな 話 っけ ？ ？. なんか 違う. 竹内涼真 ずるい. ギャグ 古い."}, {"rating": 2.7, "content": "竹内涼真 観る. 2回 行き まし. ボンババボン. 涼真 センセイ たら 勉強 頑張れ 思い まし. やはり 竹内涼真 カッコ いい. 最初 嫉妬 思い まし 後半 浜辺美波 頑張れ って ずっと 思い 観 まし 素敵 でし."}, {"rating": 4.0, "content": "９月 鑑賞. 浜辺美波 顔 芸 川栄李奈 安心感 やばい たくさん 笑わせ もらっ. https :// eigakatsudou .com archives 6171 html."}, {"rating": 3.5, "content": "ショート 後 浜辺美波 透明 感 すごい. こういう 映画 いい とか 悪い とか じゃなくて 癒し."}, {"rating": 4.5, "content": "ネット 評判 よい 駆け込み 見 まし. ものすごく 面白かっ. 笑え 最後 少し 感動. 完璧."}, {"rating": 2.5, "content": "全然 センセイ君主 じゃ よ (` o ´)！. 漫画 通り やっ 欲しかっ なぁ."}, {"rating": 3.0, "content": "おもしろかっ ただ 劇場 中高生 だらけ 鑑賞 マナー 酷 すぎ 含め 評価 しまっ …."}, {"rating": 3.2, "content": "映画館 閉館 後 貸し切っ. 観 ちゃい まし. センセイ × 生徒 恋. 果てしない. 撮り方 ポップ 出し 方 ， 演出 新しく 面白かっ. 金 八 センセーイ."}, {"rating": 4.5, "content": "こりゃ あ 胸 ボンババボン ちゃう ね. あんな 先生 たら なぁ って にやにや. しながら 見 まし けど そんな. 美波 可愛さ 異常. 映像 色味 感じ 月川 なぁ. って 感じ."}, {"rating": 3.6, "content": "ブラックペアン 竹内涼真 イメージ 凄 すぎ. 弘光 先生 なんか 新鮮 でし. 原作ファン って 訳 じゃ けど. たま 少女漫画 いい かなっ 思っ."}, {"rating": 3.1, "content": "竹内涼真 大好き 人 主演 女優 かわいい けど 変顔 演技 2時間 耐え ましょ."}, {"rating": 3.2, "content": "観 行く 気. ムビチケ タダ 貰っ. うーーーーーー. 漫画 好き だけ 実写化 なあ. 弘光 先生 竹内涼真 って ちがう. 全然 惚れ へん. きゅん てけ ー へん. だけど ヒロイン 全力 変顔 🙆. あと ゅうかさんはあんなやなやつじゃない 😡."}, {"rating": 4.0, "content": "爽やか 王道 少女漫画 でし. 複雑 設定 とか 感情 とか あまり 気軽 見れ よかっ. 川栄 役 好き. 浜辺美波 演技 すごい ああ コメディ 系 いける 思っ."}, {"rating": 3.8, "content": "おもしろい 笑笑. けっこう うけ 笑. もっと ラブシーン ほしい. 小学生 かよっ."}, {"rating": 3.8, "content": "クスッと ポイント たくさん 浜辺美波 可愛い なんと いって 竹内涼真 魅力 ダダ漏れ."}, {"rating": 3.7, "content": "全体 明るい 感じ たまらない 顔芸 ワード ノリ どんどん 笑わせ くる 最高. とても 飽き させ ませ コメディ シリアス 狭間 もう少し 上手く 出来る よりより 良い 思い まし. ですが 今作 とても 楽しめる 作品 邦画 恋愛 系 新人 イケメン 使っ てる だけ でしょ … 思っ 人 見 欲しい. 改めて 言い 邦画 ちょっと … 言っ てる 人 上映 中 見 欲しい （ 9 30 遅い m(__)m ）. ボンババボン. ふー さく らぼ. 全体 テンポ ノリ 前向き 感じ 明る 良し あっぱ."}, {"rating": 3.0, "content": "2018 -1 38 67. 一貫 テイスト 拘ら ね 予告編 気配 存分 けど 裏切ら 本編. めまぐるしい 展開 めっちゃ 今 っぽい … すごい テンション なぁ そんな 浜辺美波 語り まるで 実況 楽しい キミスイ まるで 違う. 色んな 意味 面白い."}, {"rating": 3.9, "content": "まんまと ボンババボン. はぁ ー 心臓 破裂 わー. そうそう よ. 想像 高校 生活 まんま 投影 っ. リアル 差 ちょっと 引き 気味 けど ちゃんと 目 そらさ 見 まし. てか 美波 目 話せ ませ 問題. あんな 天使 教室 よく 冷静 座っ 感じ. もし センセイ 全然 あゆは メロメロ けど まぁ 先生 生徒 惚れる ま ぁぶっちゃけないよねうん. 矢本悠馬 いい 味 だして まし ねぇ ～. おい モブ. 美波 告 って 結局 フラ 腹いせ 手 あげ がっ 勘違い モブ 野郎. 今度 美波 半径 １ メートル 以内 入っ みろ ？. お前 席 ねぇ ー 殺意."}, {"rating": 2.8, "content": "盛り込ま くる 胸きゅん 要素 やら. 浜辺美波 演技 脱帽. テンポ 悪さ 展開 無理 竹内涼真 格好 良さ 浜辺美波 可愛さ 帳消し."}, {"rating": 3.0, "content": "可愛い フレッシュ 眩しかっ. 話 内容 よく ラブストーリー けど 撮影 場所 母校 思い入れ. 自分 学生 生活 重ね 観る 楽しく あぁ 場所 こんな って 思い出 ふけり まくっ. 青春 って 本当に 眩しい 再 確認 まし 😋 ご馳走 様 笑."}, {"rating": 3.3, "content": "コミック 原作 ラブコメ って どうしても 抵抗 けど やっぱり 浜辺美波 ＆ 川栄 とっても 気. 浜辺美波 テンション ドギツ く 観 息切れ テンション 駆け抜け やっぱり すごい. テンション 登り 下り 駆け抜ける こそ 結末 やっと ほっと. ジュディマリ 知ら 世代 ジェネレーションギャップ 設定 ゾワ〜っと もう そんな 世代 現実 かーっ っ 驚."}, {"rating": 3.2, "content": "浜辺美波 演技 脱帽. 時折 クスッと 場面. 100分 映画 批判 酷 1年半 空白期間 考慮 先生 恋 落ちる 無理 気."}, {"rating": 3.6, "content": "実写化 全然 賛成 けど やっぱり 見 行っ ちゃっ しっかり キュンキュン くる やつ ー …. 浜辺美波 かわいい 涼真 相変わらず 最高 浜辺美波 同い年 本当に 心から 羨まし いかっ ぁぁぁぁ."}, {"rating": 3.7, "content": "正直 期待. 良い 意味 予想 覆さ まし. 面白かっ. 原作 大 ファン. 原作 完全 実写 思わず 観 行き まし 笑. あゆは にとって 感情 移入 しまい 思わず 泣き そう 弘光 先生 言っ とても カッコ よかっ. 明るい 映画 好き. 観 終わっ 後 明るい 気持ち 余韻 残り. 観 良かっ なあ 思い まし. とても 良い リフレッシュ."}, {"rating": 4.0, "content": "テレビ CM 42歳 男性 コメント. こんな オッサン 爆笑 心 ときめく 胸 痛く. 見 気 映画. 後半 涙 止まら. 展開 なんて 王道 学園 ラブコメ だって わかっ のに 胸 痛く. キュンキュン だけ 終始 笑える 作品. 浜辺美波 可愛 すぎる 竹内涼真 恋する 作品. わたし あんな 高校 生活 送り たかっ なぁ 笑."}, {"rating": 4.5, "content": "浜辺美波 本気 竹内涼真 冷たい 感じ 凄い マッチ. あんまり 恋愛 物 見 けど 見 よかっ. 高校生 戻り たく まし ()."}, {"rating": 3.5, "content": "原作 大好き. あゆは イメージ 違っ けど 可愛かっ 何より めちゃ 笑え 良き."}, {"rating": 4.5, "content": "やっと 観. Over Drive ジュディマリ 浜辺美波 月川 監督 好き 囲ま 幸せ."}, {"rating": 4.2, "content": "2018 -1 63 -1 35 028. 2018 9. 17 新宿ピカデリー Scr 9. 爆笑 ヾ(≧∀≦*)ﾉ〃. ドライブ 竹内 涼真 )(^_^). ラストシーン 秀逸 (￣▽￣)b. 惜しむらくは. スコア 個人的 好み 加算 ＋ ０ ． ２ 笑. 爆笑 まし よ ♪ ヾ(≧∀≦*)ﾉ〃. 本屋 っけ ？. さまる 延々 金 八 先生 真似 シーン. 仮面ライダードライブ 素 笑っ よ ね ♪. ヾ(≧∀≦*)ﾉ〃 ♪. 楽しい ラブコメ でし (^_^). 演技 面 ドライブ 押さえ 芝居 眼 示す 表情. いい 役者 なぁ って 嬉しく まし (^_^). 何故か 完全 父親 目線 ♪(*￣∇￣) ノ 笑. ストーリー 設定 以外 意外と 自然 スムーズ 感情移入 まし. ドライブ スカ した役 なぁ 思っ たら 意外 いい 奴 じゃん (￣▽￣)b. ストーリー 進む につれ. さまる 恋 を通して 成長. 合唱 シーン とか 涙 滲み まし. 。・゜゜(ノД`). オーラス Kiss シーン 秀逸 でし. 俺 的. (^_^). 高校生 やたら Kiss 如何 お父さん 疑問 呈し まし ねッ. ・`д・´) ｷﾘｯ. まぁ 思う. 途中 ドライブ ずっと スカ した役 最後 感情 あらわさ しら ？ なんて 思っ まし. 主役 どう よ って. ドライブ さまる 好き いく 過程 もう少し 描い 方 ノ レ る ってか 分かり やすかっ じゃ. そんな 思い まし. あと ロッキー パロディー ね. いや 今 高校生 ロッキー なんて 知ら ね ぇぞきっとって 笑. ヾ(≧∀≦*)ﾉ〃. 金八先生 今 高校生 知っ てる ？ f(^_^;. ま 色々 書き まし けど. 本当に 楽しかっ (^_^). 惜しむらくは. もっと 早く 観 行っ 沢山 お客さん 一緒に. ドッ ♪ ヾ(≧∀≦*)ﾉ〃 ♪. 笑い 観 たら もっと 楽しかっ (^_^). 今回 上映 終了 ギリギリ 観 行っ よ 朝一番 回 f(^_^;. 観客 ちらほら って 感じ でし それでも 笑い声 起き まし (^_^). 楽しく ちょっと 泣ける エンタメ 大好き ♪. (*￣∇￣)ノ ♪. 追記. 浜辺美波 (ﾟдﾟ). いく だろ ？. ((( ；ﾟДﾟ)))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ. つっ 笑."}, {"rating": 3.2, "content": "観 かなり 前 内容 覚え けど 竹内涼真 めっちゃ かっこよかっ だけ （ うっすら ） 覚え てる ´･ ֊ ･` )♡. 見所 ？. うーん だろ ね ？. 強いて 言う ボンババボン じゃ ね ？ 🙄. あと 浜辺美波 オーバー リアクション 気味 変顔 とか. あ あと 竹内涼真 ジャージ 羽生 脱ぎ シーン ヤバ かっ 😆 💕. めっちゃ おもろい わけ つまら わけ 普通な 作品 けど 竹内涼真 め ちゃんこ かっけ ぇ 竹内涼真 好きな人 オススメ ～✨. P.S. 今 MEG たん 観 行っ ま ～ す 🦈 ❤ ❤."}, {"rating": 3.3, "content": "1人 見 友人 付き添い 鑑賞. JC JK ターゲット 思う 見 来 案外 年齢 層 性別 バラバラ. 始まっ みる コメディ 色 強く まあ まあ 強引 笑わせ かかっ くる 根負け つい 笑っ しまう. 意外と 老若男女 おすすめ かも しれ. 良く 悪く つい 力 抜け 柔らかい 顔 間違い なし (？). もちろん 竹内 涼真 キラキラ サービスカット 見せ くれ 浜辺美波 とんでも 可愛い キュンキュン 存分 味わえ."}, {"rating": 3.6, "content": "邦画 ラブコメ なんて 映画館 見 行っ 最初で最後 あろ 思う けれど すごく 面白かっ. 恋愛 モノ 苦手 人間 楽しく 見 コメディ 感 強い 映画 でし 楽しかっ. クセ 強い さまる 友達 クセ 強い 腐女子 あお ちん すごく いい キャラ 放つ 強烈 放送 禁止 【 ピー 】 音 内容 すべて わかっ しまう ショック 受ける."}, {"rating": 3.5, "content": "原作 漫画 大好き 見 行き まし. 良く 悪く 感じ でし. 可愛らしい 映画 でし."}, {"rating": 2.6, "content": "浜辺美波 演技 疑問 頑張っ 気 竹内涼真 なかなか よかっ 思っ ちゃんと 観."}, {"rating": 3.5, "content": "仕事 帰り ふと 思い立っ 観 行っ まし ただ ラブコメ 終わら 沢山 笑っ 元気 もらえる 映画 でし 🌸."}, {"rating": 3.8, "content": "浜辺美波 全力投球 見 楽しい 作品 (´ω`). 周り 小学生 しか 中 鑑賞 つらかっ 笑. 今 学生 ジュディマリ 知ら かぁ … ジュディマリ 世代 けど 歌 聞い 学生時代 思い出し しまっ よ. 少女漫画 らしく イケメン × ツンデレ 先生 ライバル 年上 女 幼なじみ 男の子 サバサバ 親友 キャラクター コメディ 寄り たかっ でしょ 突如 流れる ゴスペル 思わ 笑っ しまう 笑 髪の毛 芋けんぴ 付い だけ 良かっ. 竹内涼真 あざと 浜辺美波 ショート かわい わかっ 十分 楽しめ ー."}, {"rating": 3.3, "content": "竹内涼真 カッコ いい. 普段 ハイスクール ラブ 映画 見 ませ 竹内 涼真 大好き 見 行き まし ٩( 'ω' )و. ベッタベタ ラブラブ 感じ 浜辺美波 全力 演技 本当に 面白く コメディ 感 強かっ. 涼真 スコア 5 言い たい 現実 差 激しく 悲しく スコア （笑）."}, {"rating": 3.7, "content": "おもしろかっ. 主演 女の子 演技 すごす ぎて 変顔 とか 気 取ら すぎ 内容 頭 あまり 入っ こ 笑. 竹内涼真 かっこよかっ. 女の子 とても かわいい 目 保養 まし."}, {"rating": 3.8, "content": "ザ 少女漫画 って 感じ けど 飽き 集中 見れ 何より 面白かっ ✨. 美波 許さ 演技 って 思い まし 笑 ひたすら 可愛いく 目 保養 でし 🙏🏻 🙏🏻."}, {"rating": 3.0, "content": "作品 見 響 あまりに 良く 上映後 お話し 月川翔 監督 ファン 君の膵臓をたべたい 後 響 前 撮っ 作品 見 おき たかっ. ラブコメ しっかり 作っ 確か ただ 君の膵臓をたべたい ヒロイン ブレイク 浜辺美波 やら ？ 韓国映画 まがい 極端 演出 おそらく シム・ウンギョン あたり 意識 演出 思う 最近 流行り やり 過ぎ 演出 見 それでも 美しく 見え ヒロイン失格 桐谷美玲 くらい 銀魂 橋本環奈 本作 浜辺美波 やり 過ぎ おばさん くさく 見え しまう だいたい ウザ キャラ 惚れる ？ これから 見 たら 浜辺美波 好き かも ？. こういう 映画 需要 こういう 専門 ちゃっ てる 監督 ラブコメ ダメ 言わ 需要と供給 中 生まれる 作品 そつ 撮る だけ 監督 終わっ 欲しく. 月川 監督 響 初めて 自分 作品 撮っ 言える 作品 言っ 響 以降 便利 監督 もっと 撮り たい 作品 撮れる ポジション 監督 いく だろ 期待."}, {"rating": 2.0, "content": "ハイテンション 継続 さまる イライラ 途中 つかれ しまっ コメディ 要素 満載 笑える 箇所 多く 王道 ラブコメ 作品."}, {"rating": 3.6, "content": "竹内涼真 そんな 好き わけ じゃ けど 無条件 きゅんきゅん 好き なっちゃった しな 考え ハッピー なれ とっても いい 映画 💮."}, {"rating": 3.9, "content": "序盤 アクセル全開 ぶっ 飛ん 面食らっ 事実 けど 顔芸 テンポ 竹内涼真 ツッコミ キャッチー すぐ 馴染ん もちろん ちょっと やり すぎ 思う 箇所 クド こそ 合唱 コン フラッシュバック 感情 移入 やすい."}, {"rating": 3.6, "content": "みな みち ゃんがとにかくほんとにかわいかった 全力 変顔 くれ よし. 高校生 組 いい 子 すぎ 大人 がんばれ 大人 思っ けど 先生 ほんとに 先生 向い 思っ けど 思っ 楽しめ なんせ かわいい. 焼却炉 もう."}, {"rating": 3.3, "content": "イケメン 先生 美少女 主人公 もう 何度 こすら 来 少女漫画 鉄板 ネタ だろ けど いつ 時代 女子 憧れる 手 話 男子 男子 美人 女性 教師 甘い 誘惑 お約束 わけ （笑）. ヒロイン 浜辺美波 男子 まったく モテ 設定 無理 体当たり 演技 コメディエンヌ 片鱗 見せる 一方 今 ときめく 竹内涼真 さすが 国民 彼氏 言わ だけ 最後 イケメン っぷり ハンパない. 最初 もう オチ 分かっ てる あと 行き着く どう 楽しま くれる 掛かっ てる けど 捻り 無難 終わっ しまっ もう ちょっと ひと 悶着 良かっ のに ★ 3 3."}, {"rating": 3.8, "content": "面白かっ 浜辺美波 目当て 行っ けど 竹内 涼真 カッコ よすぎ 映画館 悲鳴 上がっ まし よ. 確か コメディ 描写 ぶっと でる けど 女子高生 若手 教師 登場人物 言動 意外と 説得力 よい セリフ 選び かも なんか 上手い なー って 思い まし. すき家 行き たく まし."}, {"rating": 4.0, "content": "自分 書き たい もう 大体 レビュー 書い 笑. 竹内涼真 浜辺美波 名前 聞い どんな 役者 かよく 知ら 人 とにかく 一 度 見る べし. 若い 侮る なかれ 本当 良い 演技."}, {"rating": 2.8, "content": "人間 どうしても 相容れない 各々 存在. にとって 作品 構成 諸 要素 …. 教師 生徒 恋愛 地雷 にとって 挑戦 でし 差し引い 案の定 感じ でし. 雑 使い方 小ネタ 対象 年齢 明らか おかしい ノイズ 多 すぎ でし …. 折角 センセイ君主 手 伸ばし み. http:// tea rwb hatenablog .com entry 2018 09 17 123000."}, {"rating": 4.1, "content": "めちゃめちゃ 頑張っ ご 褒美 鑑賞 😍. 美味しい 食べ. きゅんきゅん まくっ. るんるん まくり 帰り道. 多分 いい 映画 思う 笑笑. はい 感想 0点."}, {"rating": 3.7, "content": "傑作 ラブコメ. 美波 コメディエンヌ ～！！ 最高 よ. 一生 つい いき たい."}, {"rating": 4.5, "content": "SUNNY 続い 鑑賞 思いがけ ジュディマリ 繋がり 懐かしい 気持ち … … いやいや 予想 はるか 上回る 面白 夢中 ちゃ まし 手 作品 久々 応援 チャーミング 主人公 でし. 二十歳 前後 女優 中 主演 力 抜け出 広瀬すず 思っ けれど 浜辺美波 かもしれん 今 こそ 二人 W 主演 映画 求む ！)『 君の膵臓をたべたい 同様 アニメ 漫画 的 キャラ ちゃんと 成立 実力 脱帽 月川 監督 コンビネーション 抜群. もちろん 脇 キャラ 川栄 (& 矢本 言わずもがな 佐藤大樹 雰囲気 良かっ キャスト 同士 バランス チームワーク 感 心地 良かっ ね キャラ 間 やり取り 普通 笑っ ちゃっ 唐突 ｢ ロッキー ｣ パロディー みたい いい 意味 )\" ふざけ 作品 ノリ マッチ 楽しかっ ！( それら 現役 高校生 達 見 面白い 思う 謎 … …. 惜しむらくは 弘光 先生 竹内 涼真 もっと ドS 感 強い キャスト 方 良かっ 気 けど 仕方 現状 まま 先生 結ば あまりに 違和感 無く かお 似合い 過ぎ … …。. キャラ 鈴木先生 似 ずっと 脳内 長谷川博己 変換 ちゃっ まし. もし さま るん × 先生 × コタケ 三角関係 ｢ トワイライト ｣ ぐらい やり 過ぎ くれ たら 大 絶賛 ちゃっ かも."}, {"rating": 3.6, "content": "若手 仮面ライダー 俳優さん やっぱり かっこいい ね 格好 良さ 自覚 てる 満喫 てる そういう 評価 ちゃんと 受け止め ブツブツ 言っ てる けど 大好物 そんな 元 ヒーロー."}, {"rating": 3.9, "content": "映画館 邦画 実写 ラブコ … 若干 敬遠 けど 浜辺美波 ハマっ しまっ お布施 込め 朝 映画 鑑賞. もう 公開 終わる のに 女子学生 グループ ちらほら … 完全 アウェイ … 思い つつ 見 始め たら いきなり 変顔. 浜辺美波 振り切り すぎ 演技 映画 ハマっ まし. 僕 世代 わかる 小 ネタ オンパレード 笑い 止まら 笑. ジュディマリ スラムダンク 金八先生 進撃の巨人 ドラゴンボール ロッキー … 挙げ いっ たら キリ ぐらい 笑い 小ネタ オンパレード 女子学生 グループ くらい わかっ なー っていう ぐらい ネタ 達 やり 切る 浜辺美波 賛美 送ら はいら ませ でし. 監督 演出 流石 原作 モノ ラブコメ 系 等 実写 やら たら 1番 かも なー って 言う ぐらい 層 楽しめる 演出 俳優 陣 活かし 方 流石 でし. 中盤 最後 展開 ちょっと ペース 落ち しまっ なー 感じ 若干 マイナス 面白い 作品. 良い 作品 矢本悠馬 有り って ぐらい ちょい 名脇役 川栄. スペシャルゲスト 驚き 何より 映画館 叫び たかっ ぞろぞろ ぞろぞろ つい っ けど よー ロッキーの撮影じゃないのよ ー って ツッコミ たかっ ー ex くりぃむ ann. 竹内涼真 ずるい わ 完璧 イケメン ふざけん オラ. あと 女子学生 グループ 紛れ 老夫婦 観 来 けども 老夫婦 笑っ 笑顔 帰っ たし 層 観 作品 なー. 最後 浜辺美波 可愛かっ …。."}, {"rating": 3.5, "content": "正直 女子 ウケ 狙い 過ぎ あんまり キュンキュン ませ でし 笑. ただ 前半 かなり 笑え 後半 意外と 泣け 総合 満足度 かなり 高め でし. さすが キミスイ 監督 やっぱり 泣かせる 演出 上手い なあ 涙脆い だけ かも 笑 )。."}, {"rating": 3.5, "content": "公開前 原作 読了 最近 ありふれ 少女漫画 映画化 けど 浜辺美波 キラキラ 演技 竹内涼真 役 はまり っぷり よかっ. たまに 挟む 小ネタ CG なんとなく 可笑しい すでに 成人 自分 心 なんか 微笑まし 感じ."}, {"rating": 3.9, "content": "主演 竹内 涼真 × 浜辺美波 監督 君の膵臓をたべたい 月川翔 監督 描く 青春 ラブコメ. ジャンル 的 観 行く キツ いと 思い やっと 鑑賞 笑. 内容 的 最近 よく 設定 けれど 最初 最後 笑い 止まら 最高 一言 マンガ 意識 映像 演出 上手く 実写化 映像 取り込む 面白く 104分 本編 中 個性 的 登場 キャラ 内情 描い 凄く 良かっ. 竹内涼真 抜群 カッコ よ クール S 先生 姿 女性 瞬 殺 でしょ 笑 川栄 李奈 矢本悠馬 二人 見事 存在 感 さすが コミカル 演技 !! 二人 ほんと 好き 😉. 言っ 浜辺美波 輝き 演技力 様々 表情 次 次 みせ くれる キミスイ 同様 今作 観 人 間違い 浜辺美波 魅了 はず. ロッキー ドラゴンボール ニヤリ パロディ 演出 ジュディマリ 名曲 🎵. まさかの サプライズゲスト 大好き 自分 ロッキー 並 ガッツポーズ ✊ 笑. とにかく 楽しく 元気 なれ 観 たく ラブコメ !!. いい 歳 観 キュン 胸 ボンババボン !! ー !! 笑."}, {"rating": 4.7, "content": "劇場 鑑賞. 凄い よ 浜辺美波 まずは 賞賛 拍手 送り たい. 事前 見 ドラマ 賭ケグルイ 圧倒的 顔 芸 ➕ 変声 ド 肝 抜か 本作 女 版 コロッケ 言っ 過言 変顔 ➕ キモ 声 連発 ※ 予告 ほぼ 映っ ませ. 女優 志望 くらい 出来る 度胸 役者 イチ 判定基準 採用 たい くらい 金 八 モノマネ 個性 強め なりきり 演技 爆死. 踏まえ 上 時折 見せる 美少女 感 溢れる ギャップ 破壊力 言うまでもなく 圧巻. 相手役 竹内 涼真 抑え 演技 とても ハマり 役 嫌悪感 一 切なく 見れ ← ラブコメ 最も 重要. 監督 君の膵臓をたべたい 月川翔 監督 同じ 監督 演出 思え コメディ 演出 抜群 全編 効い 終盤 しっかり 締める 締め くれる. 漫画原作 為 進撃の巨人 ロッキー ミスチル 娯楽 ネタ チョイチョイ 挟ん くる 辺り かなり 好感 持て. 最高. 追伸 : あと 知り まし 原作者 自意識過剰 変顔 ヒロイン ヒロイン失格 同じ 聞い 物凄い 納得."}, {"rating": 3.9, "content": "友達 最初 テンションアゲアゲ 恋し てる かわいい 感じ 後半 感動 っていう 好き 感じ 映画. 竹内涼真 メガネ 萌え 止まら ❤ ️ ❤ ️. 年 差 恋 いい なぁ 思わさ まし."}, {"rating": 4.0, "content": "久しぶり 少女漫画 原作 映画. テーマ テーマ だけ どう ？ 思っ 面白い. 一言 尽きる. 先生 生徒 家 連れ 宿題 やら とか そういう 所 全く 同意 生徒 先生 好き 気持ち 否定 姿勢 好き. 人 好き 人 成長. あゆは どんな 全力 所 途中 愛しく しょうが. ちょいちょい 挟ま 洋画 パロディ ニヤニヤ しまっ. ロッキー 名 シーン 完全 再現 最高 しか 言え."}, {"rating": 4.9, "content": "まさか こんなに 感動 なんて 思わ そる べし 少女コミック (*_*) 阿部サダヲ 作品 見 てる 全力 必死 一途 羨ましい 悔しい ほんと 良い 意味 刺激 漫然と 生き てる 自分 センセイ 気持ち よく 分かる あんな 真っ直ぐ 全力 来ら たら 変わる しか じゃ とにかく 元気 出る 作品 見 よかっ (´∀｀)."}, {"rating": 4.0, "content": "原作 未読. 少女マンガ だいすき まさに 映像 見る 少女マンガ 感じ (？) 現実 タッチ マンガ 見 てる みたい … … ずっと 楽しく ニコニコ 観 映画 ☺ ️💓."}, {"rating": 3.4, "content": "竹内涼真 弘光 先生 じゃ 思っ 見 けど わりと 見 たら 弘光 先生 見え 来 胸 ボンババボン."}, {"rating": 2.7, "content": "友達 観 行っ 普段 あんまり 観 青春 ラブストーリー 挑戦. きゅん 浜辺美波 キャラ 良かっ 思う なんか 受け付け よ なー 同級生 たら 絶対 近寄ら 関わり たく タイプ. ジュディマリ 良かっ ね 日本 恋 元気 じゃ でしょ."}, {"rating": 3.0, "content": "スコア 3 設定 くせ. 2回 観. 胸 ボンババボン でし."}, {"rating": 3.5, "content": "原作 読ん 好き 見 行く ずっと 迷い 続け 結果 上映 終了 ギリギリ 鑑賞 想像 以上 良かっ. キャスト 発表 時 正直 どう なんだろう ？ 感 否め けど さまる ぶっ 飛び っぷり 浜辺美波 身体 顔 張っ 演技 見事 演じ きっ くれ いや 本当 想像 以上 良かっ. お気に入り 笑える シーン たくさん けど 金八 とか ジャージ 鎖骨 心 声 ダダ漏れ とこ とか 全然 耐え きれ 何回 笑っ しまっ あまりに まっすぐ ピュア ラブ 思わず 少し 泣い. 誰か 好き って 素敵だな って 何回 思わさ あんな 風 がむしゃら 恋愛 たく ピュア 気持ち 心 満たさ キャッチコピー ニッポン 恋 明るく って あながち 間違え じゃ. 誰か 想う まっすぐ 気持ち って 最強. 原作 読ん 少し 期間 空い しまっ てる わたし 記憶 曖昧 けど 若干 オリジナルストーリー ？ ？. ご時世 配慮 した 感 強い けど やっぱり そこら 辺 踏まえる 原作 設定 トキメキ 好き ラスト 終わる って びっくり. 原作 ラスト バージョン ぜひ 見 たい."}, {"rating": 3.5, "content": "胸 ボンババボン でし. ひたすらに キュンキュン. 泣ける. わたし 的 満足 作品 でし. 川栄李奈 どんどん いい女 優 なあ."}, {"rating": 3.0, "content": "話 とか 映画 見方 難しい レンズフレア 越し たけり ょ x 2 笑わせ 貰っ たけり ょ 綺麗 夢 男子 写さ たけり ょと カフェ デート たい とか 思っ しまっ. 浜辺美波 古谷実 作品 思う 顔 芸 恥 掻き 捨て 捨て身 演技 良かっ 滑舌 もう少し 良く 欲しい 思い まし. 映画 演出 的 物足りない 沢山 終盤 ボイスオーバー なし 方 いい だろ 思う 夜 数学 研究 室 シーン よかっ 思う ちはやふる 的 演出 撮り方 後発 ティーン 映画 意識 ざる 得 痛感. 原作 読ん 分から けど ジュディマリ OVERDRIVE 流れ くる 驚い 昔 既成 曲 邦画 中 出て くるっ あまり じゃ ふか 大抵 タイアップ しかも キャラクター 当時 原風景 曲 出 くる 昨今 あまり み 演出 邦画 もっと 過去 曲 使お. 佐藤大樹 少し ずつ 立派 成長 とても 嬉しく ねぇ たけり ょ 担架 切る シーン 流石 山王連合会 男 思っ よ 頑張れ."}, {"rating": 3.7, "content": "浜辺美波 全力 演技 大変 満足 ござい いつも おとなしい 控えめ 演技 魅了 くれ 今作 ぶっ 飛び ヒロイン 演じ くれ 真っ直ぐ 全力投球 浜辺美波 演技 ご 満悦 正しく 胸 ボン ババ ぼん 竹内涼真 いい 感じ 役 ハマっ 主役 2人 完璧 でし 終始 飽き 楽しめ あと 新川優愛 キレイ. 余談 月川 監督 ゴヒーキ 効い シーン 思わず 嘘 だろ 言っ しまっ まあ ちょっと 場面 そんなに 気 けど 監督 いつも メイン 似 キャスティング 繰り返し 繰り返し 自分 的 ちょっと 気 障っ しまう 月川 監督 そういう 風 ほしく （ 響 とか 良い 例 かも しれ ちょっと 不安 ）."}, {"rating": 4.5, "content": "竹内涼真 好き 鑑賞. ツッコミどころ 満載 終始 笑っ. さまる 純粋 まっすぐ 気持ち 先 見 行動 相手 返答 予想 自分 にとって 本当に 羨ましい 思い まし. 高校生 時 まっすぐ 気持ち ？ 笑."}, {"rating": 3.6, "content": "浜辺美波 ほんと かわいい. おいおい こんな だろ つっこみ ときめい 笑わせ もらい まし."}, {"rating": 3.5, "content": "だいぶ 笑っ. ずっと いや こんな 映画 1000円 以上 払う 価値 わ とか 思っ 渋っ けど 見 よかっ 滑り込み セーフ. 竹内涼真 ドアップ 良かっ けど 浜辺美波 可愛 スギィ. 川栄 めっちゃ いい わほん 演技 うまい 思う もう 女優 一本 いける よ. 浜辺美波 終始 ハイテンション 疲れる だろ なぁ とか 思っ けど 可愛 すぎ もう 可愛い ！( 日本語 変か ウィッグ 感 丸出し 愛 おしい ？ ボンババボン ？ ？ なんて ね. 現実 ボンババボン した."}, {"rating": 4.4, "content": "ヒロイン まっすぐ おもい. まっすぐ すぎ かっこよ すぎ まし. まっすぐ すぎ ツボ. すごく 笑っ キュンキュン まし. 終わり 方 納得 行か ？."}, {"rating": 3.3, "content": "とにかく 原作 漫画 大大 大好き. どんな もんか 観 行き まし. 弘光 先生 ハードル 高 すぎ. 最初 登場 シーン 違う. 思っ しまい まし 最後 観 たら. ちゃんと 弘光 先生 でし. ありがとう 竹内涼真. ただ 最後 すごく 残念！！."}, {"rating": 3.6, "content": "告白 7連敗 中 佐丸 あゆ それでも めげ 恋 恋する パワフル 女子高生. ある日 クラス 担任 代理 やってき イケメン けど 冷静 沈着 ヒネクレ 者 数学教師 弘光 由貴 恋 しまい. どんなに バカ 怯ま あゆは 恋 猛 アタック はじめ 邪魔者 扱い 弘光 芽生え. あゆは 恋 全力疾走 起こる 恋の嵐 あゆは 幼馴染 澤田 虎竹 親友 アオ ちゃんこ 中村葵 彼氏 クラスメイト. 遂に 偶然 赴任 弘光 幼馴染 臨時 音楽 教師 秋香 巻き込ま いき. 果たして あゆは 弘光 恋 行方 …。."}, {"rating": 4.7, "content": "先生 生徒 恋愛. 模範 解答 映画 ◎. 社会的 問題 なし ◎. 後ろめた なし ◎. 未来 不安 なし ◎. 大人気な なし ◎. よ. 変に 禁断の恋 … みたい ていいん よ. あー スッキリ よかっ スクリーン 観れ."}, {"rating": 2.6, "content": "ヒロイン 真っ直ぐ 思い 応援 たく 青春 恋愛映画 セン セイ脈 結構 序盤 感じ 結末 読め."}, {"rating": 3.9, "content": "ストーリー よく そう 感じ. カッコ よすぎ 可愛 すぎ. ただ ひたすら キュンキュン した …."}, {"rating": 3.9, "content": "笑い テイスト ツボ. ラブストーリー 観 来 笑い けど 見事 めちゃめちゃ 笑わせ もらい まし. ヒロイン かなり 頭 おかしい やつ ？？？ 登場 不 安が いっぱい けど テンション 異常 あと 素直 JK 理解. 弘光 先生 ほれる ？？？ 全て きっかけ 竹内涼真 顔 良さ よね 顔 って 大事."}, {"rating": 4.0, "content": "竹内涼真 胸キュン 目当て 見 行き まし ww. 予想 以上 コメディ 溢れ 美浜 可愛さ まっすぐ 伝わっ 友達 若干 涙する シーン まし 予想外."}, {"rating": 3.6, "content": "内容 ベタ けど 終始 明るく 少女マンガ 特有 重さ 全く 面白い. コメディ 映画 十分 観 クオリティ 思い あと 浜辺美波 振り切れ 演技 良かっ."}, {"rating": 3.0, "content": "竹内涼真 すごく かっこよく 撮れ 映画 浜辺美波 表情 豊か 振り切っ 演技 よかっ. 内容 薄い けど 川栄 存在感 いい. ユナイテッドシネマ 前橋. 5 スクリーン N -1 8. 17 : 15 ～."}, {"rating": 3.4, "content": "原作 好き 観賞. 原作 結末 少し 違い 映画 映画 楽しめ. 登場人物 皆さん 演技 うまく. あ おちん 大好き."}, {"rating": 4.7, "content": "拾い物. 冒頭 シーン 浜辺美波 芝居 ゴッリゴリ トーン すき家 シーン 映画 くらい コミカル テンポ 良く ゴリゴリ 行く よろしく 宣言 くれる なるほど 了解 ー す すぐ 乗っかっ 観. 浜辺美波 照れ 一切 無し 思い切り よく 全力 振り切っ 強烈 ラブコメ 芝居 映画 全体 ギア 上げ パワフル 引っ張っ いく 惚れ 竹内涼真 帝一の國 続き 爽やか 好演 王子 にとって ヒロイン役 足る 存在. フルスピード 疾走 ゴリ ゴリ ラブコメ 漫画 描写 作り 手 側 照れ 一切 無し 豪快 フルスイング 観 気持ち 良く おっさん 自然 片想い モンスター 女子 目線 なれる 竹内 君 胸キュン 描写 来る 度 あまり ゴリゴリ 心 中 マジックマイク 女性客 やる テンション Hooo 言い 1ドル 札 スクリーン 投げる ノリ 楽しかっ. シーン 跨い 会話 内容 繋げ テンポ 良く いく 工夫 良い. 一方 ただ ラブコメ 走る だけ しっかり 緩急 つけ てる 素晴らしい 演出 だけ 演技 しっかり 緩急 つい )。 合唱コンクール 感情 交錯 語る 視線 劇 インサート 多 過ぎる 思う 良い 感じ. 教師 生徒 恋愛 年齢 差 力 関係 故に そもそも 普通 恋愛 得 かなり 慎重 取り扱う べき 題材 思う 原作 功績 映画化 段階 アレンジ 分から 作品 辺り 気遣い 繊細 施さ 感心. 恋 恋する 猪突猛進 片想い モンスター 女子 冷め ふり てる けど 本当は 心 底 忘れ 熱 隠し持っ 若い 先生 しっかり 迷え る 人間 描く 事 ２ 人 成長 先生 最終的 仕事 どう 向き合う 要素 調節 そうした 積み重ね 達 恋愛 フェア 良かっ. 脇役 良く 中でも 腐女子 親友 川栄李奈 良い スパイス 説明 要員 グッドジョブ 片想い トーン ブレ 良かっ. 動き 演出 カメラワーク 照明 スタッフ ワーク 良かっ 何より 役者 スタッフ 愛さ 思っ. 思い切り よく 振り切っ 主演 女優 演技 見 監督 俳優 部 愛さ 信頼 思う 謎 カメオ 有名 女優 楽し そう 突然 登場 辺り 垣間見 える. 監督 たぶん 役者 達 事 愛し だからこそ 清純派 的 イメージ 浜辺 無茶振り 課し 思う. それにしても 浜辺美波 スクリーン 圧倒的 映える クローズアップ 破壊力 たる. ラスト 主役 ２ 人 完璧 撮っ 力強い クローズアップ 切り返し 役者 = アイドル映画 責務 完遂 映画 堂々 幕 閉じる こういう 職人 映画 好き."}, {"rating": 3.8, "content": "浜辺美波 演技 リアリティ ライン 超え まくっ てる けど 途中 癖."}, {"rating": 5.0, "content": "見る 前 浜辺美波 好き 見 たい. 見 後 竹内涼真 どちゃくそ イケメン 好き."}, {"rating": 3.8, "content": "浜辺美波 もちろん 竹内涼真 胸 ボンババボン しまっ … おっさん けど ガチムチ. たいへん よく まし ^^."}, {"rating": 3.4, "content": "2018 9 6 観賞. ちょっと バカ っぽい 内容 けど 単純 楽しめ 確か ･･･。 いわゆる ラブコメ. 睡眠不足 観賞 けど 堕ちる 事 無く 無事 観賞. 頭 空っぽ 観る 作品 って 感じ でし ‼ ️."}, {"rating": 3.7, "content": "たま ーーーー 涼真 目的. 完全 PV. 朝 09 : 15 回 会社 行く 早く 家 出て. 笑える おもしろかっ. アニメーション とこ 好き. 川栄 浜辺美波 演技. 素晴らしかっ. あー 見 たい."}, {"rating": 3.3, "content": "涼真 カッコ 良かっ ぁ 〜^^. 落ち着い 声 トーン. イイ 体 合わせ 最強 ❤ ️. あ ？ 内容 ？. … ボンババボン たい っす. 川栄 演技 良かっ. 亜人 時 思っ けど. 娘 けっこう やる よ ね 👍."}, {"rating": 4.1, "content": "かっ っ っ っ こいい. 川栄李奈 上手い なー. 王道 極め 感じ."}, {"rating": 3.0, "content": "観賞 記録. 主人公 テンション ついていけ. 竹内涼真 観 行っ よし しよ. どうせ 幼なじみ クン コタケ くっつい くれ たら 良かっ のに なぁ～."}, {"rating": 4.0, "content": "胸キュン. 忘れかけ 感情 映画 観 取り戻し 感情 笑."}, {"rating": 3.6, "content": "あまり 日本 恋愛映画 観 大好き 竹内涼真 映画 映画 自体 内容 どうこう 只々 竹内涼真 イメージビデオ みたい 笑 世 言う 萌え 技 行動 仕草 たんまり 盛り込ん 全て やっ 観る 竹内涼真 ファン たら たまらない 映像 でし."}, {"rating": 3.9, "content": "月川 監督 ね クレジット 見 納得 人 演出 力 もはや 天才. いやー 楽しかっ 出来 良し 悪し とか センス 押し切っ なぁ 神 的 センス 事 かい ？ 一周 … いや 二 周 三 周回 って 感動 超絶 ポップ コメディー 色 強い 恋は雨上がりのように 思っ 各所 細かい 点 ジャッジ スコア 大 健闘. 竹内 涼真 浜辺美波 はじめ キャスティング 勝利 浜辺美波 髪 切っ 瞬間 破壊力 … 新川優愛 微笑ん 瞬間 破壊力 … ボンババボン わ."}, {"rating": 4.1, "content": "とにかく 作品 面白く 観 君の膵臓をたべたい 非凡 才能 披露 月川翔 監督 作品 とにかく 今回 縦横無尽 演出 力 発揮 クオリティ 高い 学園 ラブコメディ つくり上げ 映像 的 かなり 月川 色 発揮 いちばん 注目 ヒロイン役 演じ 浜辺美波 コメディエンヌ 魅力 完璧 引き出し 点 勝手にふるえてろ 松岡茉優 匹敵 くらい 弾け 演技 作品 最大 魅力 コミック 原作 作品 単なる 二次元 三次元 化 登場人物 新た 生命 吹き込ん いえる 実写作品 完成度 高い. 浜辺美波 竹内涼真 クール 演技 受け手 見事 捌き 見せる 吉田恵里香 脚本 素晴らしい 高校生 ビビッド 会話 取り入れ 生き生き セリフ 役者 提供 最後 オチ 思わず ウル っと 仕掛け たいへん よく まし 判子 実に よく 機能 原作 ことさら 意識 かなり 自由 つくっ 思わ 活気 そのまま 映像 表れ 自分 けっして 得意 分野 作品 昨年末 勝手にふるえてろ 得 同じ 感動 覚え 作品 月川翔 監督 注目 いき たい."}, {"rating": 3.7, "content": "結局 2回 鑑賞. 1回目 ほぼ キモ 部分 爆睡 しまっ いろんな オチ わから （苦笑） 時間 つくっ 2回目 全部 起き まし よー. ほぼほぼ 川栄 観 行っ やはり 人 上手い ね 同じ グループ 女優 志望 卒業生 例えば 100回 練習 会得 人 5回 くらい イメージ 筋 いい 思い あちこち 呼ば 納得. 映画 いろいろ やらかし ちゃんと 手続き 踏ん でる モラル 的 クリア 訳 よ ね 教師 生徒 在学中 付き合わ とか ね. グイグイ 弘光 センセイ 行っ てる 見える あゆ 何気ない 仕草 単に 進む だけ 引く ちゃんと 持ち合わせ. イラスト 効果 ね 上手かっ 思い. 学園 当たり ハズレ 差 大きい だけ 基準 いい わから 観る わから 困り. 最後 きちんと 作ら 印象."}, {"rating": 3.9, "content": "ところどころ ギャグ セン 高め 笑っ. 浜辺美波 二次元 キャラ やる 上手い."}, {"rating": 3.2, "content": "思っ たより 楽しく 観 浜辺美波 変顔 可愛かっ 脳みそ 空 観る ボンババボン 良かっ 竹内涼真 クール 天然キャラ ハマっ."}, {"rating": 3.7, "content": "いや わらっ わらっ 笑. 番宣 時 こんな 映画 思っ ギャップ. 原作 読ん 友達 付き合っ たのしい よ 言っ 原作 読ん み たい 思い まし. 竹内涼真 きゅん. 浜辺美波 違う 演技 見れ よかっ."}, {"rating": 3.3, "content": "恋愛映画 面白 要素 いっぱい 見 良かっ ラスト シーン ドキドキ やはり 漫画 内容 全て 映画 化 出来 原作 読ん 側 たら こっ 面白い よ なぁ 印象."}, {"rating": 4.1, "content": "もう とにかく 可愛い 笑. 全力 ガール さま るん 恋 報わ よかっ 竹内涼真 もちろん きゅん 要素 良かっ わたくし 的 恋 全力 女の子 可愛く 可愛く こんな 真っ直ぐ 子 って かしら. もう 可愛い しか 言え 川栄 はじけ キャラクター ハマっ 本当に 上手 ね. キュンキュン たく まし ＼(^^)／."}, {"rating": 3.3, "content": "ただただ 竹内涼真 惹か 映画. 普通 よく 少女漫画 実写 笑える 多く 見入っ 面白かっ. キュンキュン 多かっ けど 笑える 方 多く 好き. 思っ 以上 先生 役 竹内涼真 かっこよく 惚れ そう. 漫然と 生きる やめ たら ？ 割と 自分 刺さっ 痛かっ."}, {"rating": 4.0, "content": "さまる 弘光 先生 可愛い カッコ 良 すぎ. キュンキュン シーン 盛りだくさん 面白い 感動 とっても 充実感 高い 映画."}, {"rating": 3.2, "content": "ちょいちょい ツッコミどころ 合っ けど 面白かっ. 竹内涼真 カッコ よかっ ヒロイン 面白かっ 幼なじみ よかっ."}, {"rating": 3.0, "content": "そう いえ レビュー 忘れ 笑. 今 まさに 旬 2人 主演 確か キュンキュン シーン いくつか 気 全体 物語 全然 キュン とこ かなり 辛い かっ. 役者 変顔 かなり 体 張っ 頑張っ 思い いけ でしょ ね."}, {"rating": 5.0, "content": "｢ 漫然と 生きる やめ たら ？｣. さまる 曲 思い出せ. 元気 出 そう. リピート 2回目."}, {"rating": 3.3, "content": "妹 観 行き まし 最初 クサ 満載 こっち 恥ずかしく しまう 笑. いろいろ 突っ込み どころ 満載 でし 最後 少し ほろっと しまい まし 真っ直ぐ 時 代っ いい."}, {"rating": 4.5, "content": "一 歩 間違え クド く ウザ 浜辺美波 コメディエンヌ っぷり 竹内涼真 立ち居 振る舞い 破壊 力 微笑ましく まさかの 感涙 そんな 夏 最高 エンタテインメント 全体的 90年代 センス あぁ 楽しい なあ ロッキー なんて 観客 わからん ぞ とか 終始 ニッコニコ."}, {"rating": 3.4, "content": "竹内涼真 大 画面 拝め 幸せ. 話 自体 なんとなく 小 っ 恥ずかしく 息 つまり まし 😂 😂."}, {"rating": 4.3, "content": "年 ロッキー 金八先生 いい 年配 層 ウケ そう ネタ 結構 作風 イメージ 割 全 世代 観 やすい ラブコメディ でし 今 コテコテ コメディ 銀魂 2 あっさり した センセイ って とこ でしょ. 竹内涼真 目当て 観 行く もちろん 賛否 浜辺 全力 モノマネ ＆ 変顔 結構 プライド 捨て 頑張っ てる 好感 持て. 2回 見 まし 銀魂 次ぐ ぐらい 小ネタ 混じっ ネタ 回収 てら 2回目 観る 案外 面白い."}, {"rating": 1.0, "content": "普段 絶対 見 映画 奢り って 言わ 見 まし. 館内 女子高生 だらけ 居 づらかっ けど 竹内涼真 たび 女子高生 暗闇 ざわざわ きゅんきゅん てる わかっ 面白かっ."}, {"rating": 3.5, "content": "元々 大好き 竹内涼真 胸 ボンババボン まくり でし 💗 💗 💗 💗 💗 💗. 学校 先生 憧れ 続け 高校生 時代 思い返し 胸キュン. 自分 的 頭 ポンポン シーン 最高潮 そっ あんまし 盛り上がり シーン 残念."}, {"rating": 3.2, "content": "竹内涼真 好き み もらい たい. あんな 先生 たら そりゃ ボンババボン. 原作 内容 異なる 別 み たら 入り込み やすい."}, {"rating": 4.0, "content": "原作 好き 鑑賞 アラサー 男 一 人 キツイ 助っ人 よん やっと 観 ☆ w. 浜辺美波 可愛い 演技力 詰まっ 作品 竹内 涼真 カッコ 良 すぎ ムネ ボン ババ ぼん ʕ•ᴥ•ʔ. 笑え ちょっと ホロっと くる とても 良い 作品 ♪."}, {"rating": 4.4, "content": "めちゃくちゃ コメディ. ヒロイン失格 桐谷美玲 ぶっ とび 演技 浜辺美波 表現 かなっ 思っ けど 心配 観. 賭ケグルイ 以降 ほんま ぶっと 良い. 矢本悠馬 またまた 共演 笑っ しまっ."}, {"rating": 3.4, "content": "娘 綾波レイ 好き 娘 1 ミリ ちょっかい かけ たら 殺す 浜辺美波 歯肉 たい 松岡茉優 産毛 たい 可愛い のに メタ認知 低 すぎ モテ 主人公 演じ 浜辺美波 メタ認知 高さ 脱帽 もしも 君 泣く 僕 泣く ちょ け 笑っ 泣い 浜辺美波 ただ 天使 合掌."}, {"rating": 3.6, "content": "浜辺美波 演技 最高 ‼ ️. TV 出 てる 時 イメージ おっとり イメージ けど コメディ っぽい 所 いっぱい やっ くれる 👍. 竹内涼真 カッコ 良く 見せる 所 笑え くる 😁. 浜辺美波 変 事 やっ てる 時 竹内涼真 若干 笑い 隠し てる 感じ （笑）. それにしても 多分 けど 浜辺美波 化粧 とか わざと 可愛く 見え 様 てる けど やっぱ 可愛い 😍. ラスト やっぱ 可愛い 過ぎ でしょ 😭 👍."}, {"rating": 4.7, "content": "あんな イケメン 先生 たら なー って 思う 笑. 浜辺美波 演じ さまる 面白 すぎ 笑."}, {"rating": 3.8, "content": "浜辺美波 心中 たい あなたへ. 浜辺美波 最大限 生かし ポップ 楽しい 映画. 銀魂 控えめ 攻め 笑い 取り 行く 演出 王道 けれど 王道 らしく みせ 脚本 よく. 統一 世界 ある意味 漫画 らしい キャラ とても 生き生き 銀魂 似 感じる. あと 男性 諸君 竹内涼真 眼鏡 芸 教 われる 得 要素 よ."}, {"rating": 5.0, "content": "竹内涼真 カッコ よ だけ 点数 つけ しまい さまる いっしょ 恋し しまい 自分 好き まっすぐ 向かい たい そんな 映画 でし."}, {"rating": 2.8, "content": "恋愛 コメディー. 展開 急 コメディー 映画 笑え 面白かっ 竹内涼真 かっこよかっ けど 少し 違和感 ？ かなん."}, {"rating": 4.5, "content": "原作 未読 予告 斬新 面白 そう 鑑賞. いや もう 控えめに言って 最高. なんで 映画 ヒット. って 憤り 凄い よ 本当に. よく キラキラ 少女漫画 映画 違っ コメディ 要素 多目 最後 笑っ. 浜辺美波 コミカル 演技 最高 竹内涼真 あざと 笑っ ちゃ うし めっちゃ 楽しかっ. ジャージ 開け はやれ 笑."}, {"rating": 3.0, "content": "予告編 見 ハイテンション ぶり ちょっと 見 たく 観 行き まし. 原作 映画 TV 映像 化 作品 原作者 違う 人 手入れ てる 原作 忠実 謳わ あ 微妙 ニュアンス 自分 感じ 違う よ なぁ … … とか 話 中 こんな 大事 部分 カット とか 思っ しまう 原作 別モノ 事 理解. マンガ 原作 元 アニメ作品 場合 二次元 三次元 ギャップ とか 見た目 違い 甚だしい … … イケメン 俳優 美人 女優 増え 昔 原作 付き 特撮 とか マシ 気 けど 笑. 基本的 マンガ ラノベ 原作 映画作品 駄作 多く ひと昔 前 散々 作ら 少年マンガ 原作 下火 今 少女マンガ 原作 盛ん 作ら まし よ ね. マンガ 王道 全体 ウエイト 的 モノ 考える 少女マンガ なんとなく レベル 低く 絵柄 的 読む 人 選ぶ 感じ つまらない 感じ 逆 少年マンガ 絵柄 流行 流さ 易い. 映画 少女マンガ 原作 正に 絵 描い ストーリー. ラブコメ って 物凄く 自己満 的 誰 喜ぶ よ ？ って ハッピーエンド ぶり 大嫌い けど 今作 冒頭 書い ハイテンション 感じ 言い換えれ バカ 感じ コメディ 楽しん 見れ まし. 先生 役 竹内 涼真 自分 的 仮面ライダードライブ 馴染み キャラクター 性格 違う けど 入り込み 易かっ かも 知れ ませ 笑. 原作 マンガ 絵柄 好き嫌い 絶対 読ま 思い ノリ 作品 映画 観る アリ ね."}, {"rating": 3.5, "content": "正直 少女マンガ 原作 実写化 作品 いい 思い出 期待 コミカル テンポ 良い 演出 個人的 ツボ 大 満足. 浜辺美波 作品 初見 普段 清純派 役 多い 聞き 今作 全力 コミカル 演技 想像 つき ませ 笑笑. 月川 監督 君 膵臓 食べ たい となりの怪物くん 観 み たく まし. あと 突然 北川景子 ズル. アレ 反則 思い."}, {"rating": 3.8, "content": "ロッキー パロディ ロッキー2 パロディ 変わっ 瞬間 爆笑."}, {"rating": 4.0, "content": "こー ゆう 系 はじめて こっち 恥ずかしく はまり すぎ 竹内涼真 あんた すごい わ."}, {"rating": 3.0, "content": "こういう 青春 ラブコメ 系 あまり ハマら 意外 面白かっ. ストーリー 本当に 王道 セオリー 通り けど きちんと まとまっ まし 🙆. 竹内涼真 イケメン 完璧 すぎ でし 笑."}, {"rating": 3.7, "content": "原作 まだ 読ん けど 実写映画 割 テンポ 速く 個人的 見やすかっ たま 展開 読め くらい ぶっこ 川栄李奈 佐藤大樹 演技 すごく フィット 好き 浜辺美波 ひたすら 可愛い 演技 振り 幅 すごい 現実味 けど 少女漫画 って 感じ 全面 飽き ◎."}, {"rating": 5.0, "content": "浜辺美波 ハイテンション 演技 観 行っ. 想像 以上 はじけ っぷり ただただ 感動. 主演 二人 カメラドアップ 美男 美女 なぁ …. セリフ 無かっ けど 保紫萌香 たくさん 映っ 良かっ."}, {"rating": 3.5, "content": "予告 テンポ 良い 演出. 気 作品 ◎. あゆは まっすぐ 可愛い すぎ. 少女漫画 主人公 しから ぬ 変顔. 前作 ヒロイン失格 引き続き 好感度 ◎. 一 枚 上手 弘光 先生. 参り まし."}, {"rating": 3.5, "content": "実写 不向き タイプ 漫画原作 職人 芸 的 技 それなり 仕立て 上げる. 監督 手腕 光る 作品. スラムダンク ミスチル （ 名もなき詩 ） ドラゴンボール ジュディマリ （ Over Drive ） 原作者 年齢 わかる 90年代 ネタ メイン ターゲット 思わ 女子高生 わかる 余計 心配 しまっ. 30代 にとって ジュディマリ Over Drive 選曲 感涙. 現在 女子高生 どう 感じる 問題. 機 ジュディマリ 興味 持っ くれれ 嬉しい. さまる 役 浜辺美波 過剰 顔芸 難なく こなし ラスト シークエンス ボブ カット 髪型 この上なく 似合っ."}, {"rating": 1.5, "content": "こういう 映画 好き好ん 観 行っ てる お前 ガタガタ いってん じゃ ねー ぞ クソ 百 承知 んで 観 行っ 全面 的 責任 ...。 もっと 言う 私ご 映画 語る 言葉 ありません ...。」 テンション けど もはや 映画 言え ませ でし ね. むしろ 映画 放棄 テロップ 入れる べき 思い ポスター 学校 先生 恋し しまっ 結果 ヤバ すぎ w みたい サムネイル 画像 す べき 思い ね. 竹内涼真 カッコ いい けど 惜しい ヴェルディユース 出身 んで ちょっと ダメ ね FC東京 ファン 並 感想. 浜辺美波 ね 色々 問題 せよ 君の膵臓をたべたい 比べる くすん 見え ちゃい まし ね. 先生 竹内 涼真 JK 浜辺美波 ファーストコンタクト シーン かなり 面白くっ 浜辺美波 モブ 高校生 告白 失敗 失恋 よ 浜辺美波 やる って 皆さん ご存知 高級 レストラン すき家 牛丼 映画 観る 限り 7杯 8杯 くらい ヤケ 食い わけ んで 浜辺美波 会計 店員 4000 いくら ー す とか 言わ 浜辺美波 財布 中 お金 アタフタ ...、 みたい 竹内涼真 颯爽 現れ 代わり 4000円 払っ くれる っていう ...。. もう ありとあらゆる 方向 地球 話 思え 下らない ギャーギャー 適当 キュンキュン とけ ラブコメディ っていう 作り 手 適当 態度 大概 思い けど こういう 映画 成立 中等教育 敗北 思い んで ね 仕事 頑張ろ 思い まし よ."}, {"rating": 3.4, "content": "あんまり 期待 かなり 楽しめ まし. 小ネタ 満載 コメディ 映画."}, {"rating": 3.5, "content": "竹内涼真 なかなか はまり役 設定 的 ありえ けれど まぁ 恋愛映画 スルー 浜辺美波 頑張っ 川栄 相変わらず 安定感 スコア."}, {"rating": 3.5, "content": "浜辺美波 透明 感. おもしろい だけ 思っ たら. 泣け. 涙 鼻水 止まら. ボンババボン たい."}, {"rating": 3.5, "content": "男 1人 見 けれども コメディ 要素 多目 耐え. 浜辺 川栄 だけ 映し とい."}, {"rating": 3.3, "content": "良い とか 悪い とか じゃなくて 純粋 嫌い よ. 別冊マーガレット 連載 人気漫画 実写 映画化. 恋愛 一途 女子高 生 クール 数学教師 恋愛 描く. 監督 君の膵臓をたべたい となりの怪物くん 月川翔. 主演 竹内涼真 浜辺美波. ラブコメ 実写化 今年 だけ 何本 目 ？ マジで ネタ切れ なのか ？. 今年 限ら 近年 バンバン 来 てる わけ けど 今年 作品 上 恋は雨上がりのように 下 方 あえて タイトル 伏せる けど ゲロ みたい 味 ヤツ とか 無味無臭 ヤツ とか いろいろ. 本作 注目 やはり 月川 監督 去年 大 ヒット映画 君の膵臓をたべたい 監督 最近 地上波 放送 僕 ようやく 観 高 評価 納得 作品 原作 読ん けど 軽く 原作 違い 調べ だけ 分かる ぐらい 原作 アレンジ 非常 上手く なにか 色恋 話 持っ いき がち 邦画 多い 中 あえて 恋愛 要素 控え目 青春群像 劇 まとめ みせ 構成 力 ハンパない 思っ. そも キミスイ ヒット あ ってか 売れっ子 らしく 今年 だけ 3本 映画 撮っ しかも 全部 漫画 実写化. 春に 公開 となりの怪物くん に関して 原作 13巻 かなり 長い 作品 せい あ ってか 結構 雑 目立っ 一部 役者 微妙 けど それなり うまく まとめ 思う. 残念 公開日 アベンジャーズ／インフィニティ・ウォー 同じ スイーツ 映画 ママレード・ボーイ とか ぶっ た事 当時 名探偵コナン ヒット せい 興行 的 大 爆死 みたい けど. 今年 2 作 目 今回 センセイ君主. ちなみに 原作 無料 試し 読み 読ん 程度. 本作 原作 となりの怪物くん 同じく 全 13巻 1本 映画 かなり 長い あちら 比較的 原作 忠実 なんとか 若干 強引 けど 話 まとめ 比べ 今回 センセイ君主 原作 ちゃんと 読ん 断言 けど かなり アレンジ てる っぽい. 今 月川 監督 作品 比べ 今回 かなり コメディ 色 強い. ラブコメ 限ら 実写化 って 結構 原作 コミカル 消え ちゃう 作品 非常 多く 最近 BLEACH なんか まさに 本作 同日 公開 同じ ラブコメ 原作 実写化 青夏 君 恋 30日 原作 コミカル 消え 全く 味 作品. たぶん 漫画 的 ギャグ 映画 的 ギャグ って 相性 イマイチ そのまま 実写 再現 ちゃう かなり 寒い ちゃう バッサリ 切っ ちゃう 多い 思う 実際 進撃の巨人 実写版 なんか 原作 ギャグ 馬鹿正直 やっ ダダ 滑り. 比べ 月川 監督 漫画 映画 置き換え 方 なかなか 上手い ちゃんと 映画 的 笑い 取り 方 わかっ てる 思う. 原作 メインヒロイン さま るん 顔芸 もちろん パロディ ネタ 非常 多い ドラゴンボール 金八先生 定番 ネタ まさかの MCU ネタ. あと アニメーション 入れ まさしく 漫画 的 演出 最初 どう 思っ けど 徹底的 振り切っ やっ くれる 味 思う 人 選ぶ かも しれ けど ね ちょっと 福田雄一 近い センス 気. 俳優 陣 文句なし 素晴らしい. 中でも 浜辺美波 別格 今 浜辺美波 って 基本的 清純派 キャラ 演じ 続け 来 けど 今回 イメージ 完全 ぶち壊し 来 ぐらい 全く 違う キャラ 演じ そんな 今 全く 違う キャラ まったく 違和感 演 じきる 浜辺美波 もう 完璧 間違い これから 邦画 引っ張っ いく 女優 思う. 対する 竹内涼真 まあ イメージ通り クール ザ・イケメン って 感じ けど 演技 もちろん 魅せ 方 上手く 女性 惚れ ちまう やろ 感じ. 君の膵臓をたべたい となりの怪物くん そう けど 月川 監督 主役 魅力的 見せる 腕 ハンパない 思う. 脇 固める 役者 達 文句なし 素晴らしい 個人的 好き 川栄李奈 演じる さまる 親友 中村葵 彼氏 バカップル 見事 息 合い っぷり 最高. ストーリー 自体 新鮮味 よく 恋愛 話 けど 振り切っ 演出 カバー てる あたり 監督 実力 伺える. なので 基本的 僕 作品 それなり 評価 てる 評価 いい 納得 てる 数少ない 実写化 成功 作 思っ. ただ ね 僕 作品 どうしても 好き なれ. 原因 はさまる キャラクター 心底 嫌い ただ に関して 完全 僕 個人 好み 問題 良い 悪い じゃなくて 好き 嫌い 話. さまる キャラ 想像力 妄想力 豊か 行動 的 恋 一途 性格 それだけ まだ バカ けど 可愛い 風 見れる けど 少なくとも 実写 版 さまる 痛 すぎる 非常識 すぎる 見 かなり イライラ キャラ. はっきり 言っ 僕 冒頭 10分 ぐらい いきなり コイツ 嫌い すき家 隣 人 のに テレビ電話 ベラベラ 喋る 迷惑 ギャグ つもり だろ けど レジ あれだけ 人 待た なんて 最悪 僕 人 待た ヤツ 大 っ 嫌い 時点 この女 事 心底 不快. コイツ 非常識 かつ 自分勝手 自己 中村 的 行動 うんざり 見せ 先生 落とす 行動 どれ ウザ だけ 何処 好き 全く 理解 こんな ヤツ 恋 成就 感動 結末 恋は雨上がりのように 見 後 スッキリ. 一応 ラスト そんな 自己 中 女 相手 身 引き 成長 てる まだ マシ けど もう 余程 なけれ 挽回 出来 ぐらい クズ っぷり 見せ てる 残念 挽回 成長 言い難い. 原作 痛かっ 非常識 印象 けど 実写 版 ギャグ つもり やり 過ぎ 感 否め ギャグ 受け入れ 人 楽しめる だろ けど 僕 そうじゃない とにかく イライラ しまっ. 僕 個人 好き嫌い 別 ちょっと 詰め 甘い いくつか. 先生 生徒 達 嫌わ はず のに きっかけ 受け入れ クラス 全員 合唱 コン 優勝 目指し ちゃんと クラス まとまる 過程 描か ダメ 思う しかも アレ だけ やっ とい 準優勝 に関して 誰 悔しい とか どう ？ ていう 準優勝 トロフィー デカ く ね ？. あと 細かい けど 食事 シーン 結構 割 ちゃんと 飯 口 入れ てる 全く 気 もちろん 役者 達 いろいろ 制限 だろ けど そういう しっかり 体 張っ 上 体格 とか 維持 プロ じゃ ？ 虹色デイズ なんか しっかり 飯 食っ しかも 結構 太り そう わけ だし. ギャグ 顔芸 クド 過ぎる ちょっと なぁ 僕 顔芸 って あんまり 映画 上等 笑い 取り 方 思わ 数回 やる 程度 まだしも あんまり しつこく やら キツイ. いろいろ 文句 言っ けど 前述 通り 1本 映画 それなり 評価 てる たぶん 他 下手 監督 やら たら 青夏 君 恋 30日 みたい なんの 特徴 味 映画 思う 月川 監督 腕 確か じゃ. ただ すごく 振り切っ 演出 多い 為 僕 拒絶反応 出る 人 かも しれ 作品. 言え 実写化 十分 成功 思う 今後 月川 監督 期待 たい 思う 来月 公開 響-HIBIKI- 楽しみ オススメ."}, {"rating": 3.7, "content": "コメディ 要素 強く 面白かっ. わたし 竹内涼真 先生 たら よかっ ()."}, {"rating": 3.6, "content": "面白くっ 時間 過ぎる あっという間. 結末 予想 通り."}, {"rating": 3.4, "content": "タイミング 鑑賞. そんなに 期待 けど. コメディ 要素 強く 面白かっ. さま るん 事. 浜辺美波. 振り 幅 すごい. 君 膵臓 食べ たい. 真逆 キャラ 見事 演じ. 弘光 先生 役 竹内 涼真. 以外 ハマっ. 漫画 読ん 事 人. 楽しめる じゃ."}, {"rating": 4.5, "content": "浜辺美波 わい すぎ ー. 変顔 映画 内容 おもしろかっ きゅん いい 映画 でし ボンババボン."}, {"rating": 3.6, "content": "胸キュン 補給 鑑賞 おれ 初 〝 浜辺美波 映画 〟 本作 よかっ だろ 銀魂 橋本環奈 以上 浜辺美波 全編 顔 芸 他 キャスト 過剰 演技 全開 リアリティ なんぞ クソ くら えな 雰囲気 超 楽しい 1本 観 終わっ フードコート すき家 向かっ 牛丼 食べ まし."}, {"rating": 4.7, "content": "浜辺美波 かわい すぎ ーー っ. ほれ まう やろー ー っ. 竹内涼真 ウザ 感じ ゎ 妙 ハマっ た気 … アレ ゎ アレ ええん ないか 🤔. レンタル たら 絶対 見る w."}, {"rating": 3.8, "content": "いけ めん × 黒縁 メガネ × 基本 敬語 のに たまに タメ口 殺し 来 てる 😌. 眩し すぎる 映画 👐 👐."}, {"rating": 3.5, "content": "浜辺美波 頑張っ. 時々 売れ 若手芸人 見 てる 感 けど 一生懸命 高く 評価 あげ. 前髪 パッツン 可愛かっ 卒業式 浜辺美波 美しかっ. どう 考え 牛丼 杯 食べ だろ."}, {"rating": 3.5, "content": "なー 考え 楽しめ. 川栄李奈 いい女 優 いく だろ なぁ～. 矢本 出番 少なく 残念 けど そろそろ 高校生 役 笑. 久々 こういう 映画 観 観 JK キャー ほっこり しまっ よ 笑."}, {"rating": 3.5, "content": "中盤 気色 悪い なあ 思っ さまる ショッキングピンク オーラ シーン 皮切り ガラッと 変わり ハッ まし. キャラ リアル 変わる 瞬間 描け 本作 少女漫画 モノ 発明 ひとつ 感慨深かっ."}, {"rating": 3.7, "content": "かなり 笑え. 浜辺美波 可愛 すぎる 竹内 涼真 かっこよ すぎる … あんな 先生 たら 好き しか …."}, {"rating": 4.4, "content": "原作 未読. いやー 面白い 可愛い キュンキュン 堪ら 竹内 涼真 もちろん けど. 浜辺美波 いい 可愛い 何より 変顔 全力 演技 こそ 良かっ ー って 思える 映画 好き. DVD レンタル たら 見る でしょ ー （笑）."}, {"rating": 3.5, "content": "原作 好き 見 み まし 浜辺美波 はじけ っぷり 眩しい ♡ 可愛く 仕方 ♡."}, {"rating": 4.0, "content": "竹内涼真 かっこいい 以上 浜辺美波 かわいい 安心 見れる 元気 もらえる ハッピーエンド ラブストーリー."}, {"rating": 3.9, "content": "【 原作 未読 】 【 ネタバレ なし 】. 笑っ 浜辺美波 涙 出る 程 笑わせ. あゆ （ 浜辺美波 ） フラ まくっ いくら … けど 言っ たら 物語 始まら. 弘光 センセイ （ 竹内涼真 ） 設定 あまり にも デキ過ぎ 感 否め けれど あくまで 記号 いい かも しれ. ある意味 悪人 二人 （ 妻夫木聡 深津絵里 ） 本人 ルックス 見え 説 準じよ. ある意味 竹内涼真 ファン ムービー 側面 かも しれ. とにかく 浜辺美波 時には ベタ 時には キレ キレ ギャグ かます 映画. 以外 他 キャスト 含め 映画 全体的 笑い テンポ いい 自分 感じ まし. ラスト 近く 反則 溜息 … だって やっぱり 浜辺美波 じゃん. 気 既に 設定 上 ？ だから 仕方がない かも しれ けれど 合唱曲 選曲 もっと 涙 誘う 曲 沢山 のに 年代 的 狭い 範囲 （ 思う ） 曲 限ら 惜しい なぁ …. 歌詞 ストーリー あゆは 心情 特別 絡ん 思え …. 分 ストライク 人 ドンピシャ かも しれ けれど. 好きな人 時間 間 … ピュア 気持ち チョーーーーーーーー 久々 思い出し まし."}, {"rating": 4.9, "content": "久々 胸キュン ー 美波 全力投球 演技 竹内 イケメン ぶり 満足."}, {"rating": 2.9, "content": "久々 少女漫画 系 映画 見 み すごい かゆく ニヤニヤ. 浜辺美波 あー ゆ ーキャラ やる 思っ 頑張っ てる なあ 思っ もん 泣い 笑っ."}, {"rating": 4.0, "content": "浜辺美波 演技 際立っ 映画 君の膵臓をたべたい 真逆 キャラクター 最後 しっかり 演じ きっ さすが 日本アカデミー賞 新人 俳優 賞 受賞 者 思っ 幅広い 演技 女優 今後 映画 ドラマ 活躍 楽しみ."}, {"rating": 3.5, "content": "竹内涼真 とにかく かっこいい 映画. だが 中 すっちー 最後 へん かい 雄叫び あげ."}, {"rating": 4.0, "content": "プロジェクションマッピング 引っ張っ おい イベント …. 最後 よかっ."}, {"rating": 3.7, "content": "ジム・キャリー 張り 顔芸 頑張っ てる 浜辺美波 楽しい. キュン 邪魔 けど ストーリー しっかり 面白かっ ヒロイン センセイ どちら ちゃんと 成長 好感 持てる."}, {"rating": 3.3, "content": "原作ファン 最初 竹内涼真 かぁ ー 絶対 見 って 思っ けど 結局 気 見 しまっ ストーリー 王道 ラブコメ って 感じ まぁまぁ キュンキュン 浜辺美波 可愛 すぎる."}, {"rating": 4.5, "content": "ジャージ チャック 開け 方 至上 最高 いいね！ 100万 回 後ろ 女子高生 動揺 ケータイ 落とし 最高 いいね！ 100万 回 アラサー BBA おっさん 最高 いいね 100万 回."}, {"rating": 3.8, "content": "映画 点数 こんな もん 思う けど 別に 500点 くらい あげ たい 好き こういう. オープニング リアリティ クソ喰らえ ぶっ 飛び バカ 演出 つるべ打ち クール 超え すでに 不自然 域 達する かっこよさ 醸し出す 竹内涼真 棒 演技 どんだけ 全力 変顔 隠し きれ 浜辺美波 品 良さ たぶん 自分 わかっ てる だろ なきゃ あんなに 振り切っ 演技 （ ほんとうに 演技 呼べる ？ 笑 ） はず ふとした 顔 ほんとに グッと くるん よ …。. とにかく いろんな 方向 全力 バカ 集まっ 見応え ばっちり バカ映画 まし とにかく 浜辺美波 かわいい あざと かわいかっ キミスイ バカ かわいい 余裕 超え くる もう 月川 監督 手腕 響 楽しみ. 川栄李奈 矢本悠馬 よかっ ー."}, {"rating": 3.9, "content": "浜辺美波 可愛さ 全快 映画. 弘光 先生 振り向か あゆは 全力 投球 姿 見 てる こっち 羨ましく 思え あんな アプローチ 若い 普通 笑 LOVE ノート って 笑 巨乳 振り向か せよ 作戦 あゆは 作戦 方向性 斬新 笑え. 本作 浜辺美波 変顔 ちょっとした パロディ 笑える シーン たっぷり 映画 もちろん 竹内涼真 爽やか あゆは 掛け合い 女性陣 たい 思う 方 いらっしゃる でしょ イケメン 限る 笑. 余談 わたし ロング 浜辺美波 ショート 浜辺美波 方 似合っ てる 気 もちろん ロング 可愛い らしい. STORY. 好き 踊る 恋 始まる ヒロイン失格 幸田 ももこ 人気 コミックス 実写化 イケメン 頭脳明晰 けど 冷徹 ヒネクレ 者 高校教師 弘光 先生 ちょっぴり バカ けど 恋 恋する パワフル ヒロイン あゆ 禁断の恋 ハイテンション コミカル 描い 作品."}, {"rating": 3.9, "content": "浜辺美波 映画 かわいい 詰まっ 帰り すき家 寄っ ちゃっ よ."}, {"rating": 5.0, "content": "家 帰っ たら おつかれさま 今日 よく 頑張っ ね って 言っ くれる 竹内涼真 様 ください."}, {"rating": 3.5, "content": "もちろん 娘 観 まし 一人 選び ませ かなり 面白かっ 浜辺美波 新人 じゃ よ ね ？ 子役 あがり とか じゃ ？ なけれ こんな こなれ 演技 ね ？ ？ ？ 上手 すぎ でし しかも 可愛かっ ♥ すず 好き けど 美波 かなり 好感 もて ベテラン 風 演技 神木 君 要素 感じ だけ でしょ ？. ストーリー 予想 通り はっきり 言っ ベタ けど それでも 途中 まさか 先生 ホント 落ちる 思え けど ？ 不安 テンポ よく ラスト 持っ いっ くれ まし 無理 うん ちょっと ラスト 壮大 ？ すぎ けど. 恋 恋し がっ 主人公 ホント 恋 出会っ 一生懸命 好き セーブ しよ もがく 有様 キュン まし 好き って よ ね うんうん. 竹内涼真 君 なんか まんま いつも 通り さわやかさ 役作り じゃ ？ って くらい ハマっ まし 人 上手い よ ね 泣く 演技 いい. 親友 役 川栄 上手い 思い とっても 顔芸 印象的 面白かっ 年 差 はず 二人 同 学年 見え まし どっち どう ？. 惹か 合う 過程 思っ 違和感 言え )、 テンポ 良く 笑い 涙 なかなか 面白かっ."}, {"rating": 5.0, "content": "少女漫画 ならでは 展開 って 感じ. すごい キュンキュン した ❤ ️."}, {"rating": 3.8, "content": "面白かっ 最後 ノート 使い方 正直 グッと 肝心 会話 退屈 浜辺美波 喋る ボケる 竹内涼真 軽く 流し 浜辺美波 喋っ ボケて 竹内涼真 軽く 流す 繰り返し 単調 感じ しまう トリガール！ 土屋太鳳 間宮祥太朗 みたい もっと 言い争っ 欲しかっ 本作 竹内涼真 そういう キャラ 百 承知 けど 浜辺美波 ボケ 喋り に対し もっと リアクション 取っ 欲しかっ た感 ボケ 方 ワンパターン 過ぎ ツボ 浅い 俺 飽き なんか 疲れる 途中 出 くる 女神 様 新川優愛 バチクソ 可愛かっ 満足 単純 )。 登場 弾い てる 曲 選 ベタ けど 良 過ぎ 感動."}, {"rating": 4.0, "content": "普段 ぜ っ っ っ たい 見 ジャンル 中島哲也 ナルシズム 取っ チャカチャカ 予告編 魅了 博打 感覚 鑑賞 しかも 公開初日 よ. 意外と 芯 しっかり りゅうちぇる みたい 映画. エンドロール 二 分前 95点 それ以降 － 10億 点っ 感じ. オーバーアクト 呼ん いい すら 分から 過剰 演技 全員 リアリティ かけら 過剰 演技 皆 ハマっ 普通 楽しかっ 登場人物 好き なれ クライマックス 泣き まし よ. 浜辺美波 って 人 初めて 知っ けど ド ハマり 変顔 すっごい 良い ちゃんと 面白い. 川栄李奈 役者 ね. 矢本悠馬 鉄板 よ ポスト 濱田岳. 途中 超 有名 映画 若者 内輪ウケ 狙っ 作っ パロディ すっ げ ーイライラ だけど This is America This is Japan 作っ ちゃう ノリ うまい 踏襲 今 高校生 シーン Youtube とか 見 たら こんな 作る だろ なぁ っていう リアリティ 割と 好意 的 気分 なれ. JK ワイワイ やっ 隅 肩身 狭い 思い 見る おすすめ よ. － 10億 点 ネタバレ コメント."}, {"rating": 4.1, "content": "女子高生 囲ま 観 w. キミスイ 監督 主演 コンビ 作 けど なんか 色々 振り 幅 凄い わ. たぶん 言わ 観 たら ヒロイン 同 一人物 同じ 監督 思わ. 物語 的 自己 中 愛 しか 知ら 女子高生 センセイ 恋 通し 利他 愛 知る 王道 青春 ラブコメ. 一方 クール 大人ぶっ てる センセイ 方 ど ストレート ぶつかっ くる 向き合っ てる 自己欺瞞 気づい ゆく. 竹内涼真 いつも 竹内涼真 キミスイ 優等生 然 浜辺美波 変 人 意外と ハマる. むしろ 路線 生きる かも. 映画 まずまず 楽しかっ 観客 女の子 反応 結構 激しく 主人公 共感 まくっ てる 伝わっ 来. ああ やっぱ こういう 映画 青春時代 リアルタイム 観る もん よ うん. ところで 牛丼 やっぱ すき家 じゃなくて 吉野家 推し."}, {"rating": 5.0, "content": "原作 大 ファン 映画 映画 ごく 面白く 各 キャラ イメージ通り 第 大 大 満足 でし."}, {"rating": 3.1, "content": "竹内涼真 すっ げ えん ス よ …. ときめく シーン きゅんきゅん よ みたい 解説 映画 初めて 観 まし ギャグ ね. 浜辺美波 絶対 やら そう 般若 みたい 表情 インパクト まし 若干 怖い. こ たけ 本当に 良い奴 … ずっと こ たけ 感情 移入 ちゃう …. 気 すれ 高校生 本気 恋愛 真顔 見守っ 23歳 おじさん 客席."}, {"rating": 3.6, "content": "ところどころ 笑 かし くる 竹内涼真 ずるい わ. 頭 空っぽ 観 疲れ 吹き飛ん ✌ ️."}, {"rating": 3.3, "content": "真っすぐ 恋し 人 好き って 素敵 思わ くれる 映画."}, {"rating": 3.8, "content": "久しぶり キュンキュン 観 けど 竹内涼真 すべて 浄化 1本 黙っ キュンキュン ましょ 笑."}, {"rating": 3.5, "content": "ひる なか 構造 似 てる 全然 違う. キュンキュン 泣ける 超 共感."}, {"rating": 3.0, "content": "実際 ストーリー そんな 大した. 良い 浜辺美波 可愛い 良い."}, {"rating": 3.5, "content": "原作 別物 思え 面白かっ みんな カッコ よく 可愛かっ ー."}, {"rating": 5.0, "content": "み よかっ ー. ただ さえ ツボ 浅く 声 だして 笑い たい のに 周り 笑わ 辛かっ … 必死 声 抑え 結果 寝違え 首に 激痛 走り っぱなし. み 元気 なれる センセイ 人として とっても いい 人 思っ ◎. 高校生 って ほんとに ブランド キラキラ 羨ましい."}, {"rating": 3.4, "content": "オチ それなら アリ. 浜辺美波 顔 鬼. 楽しい 気持ち 残る 映画."}, {"rating": 3.5, "content": "浜辺美波 めっちゃ 演技 良かっ. 喜怒哀楽 表現 とても 素晴らしかっ. ストーリー なかなか 良い ♪. 川栄李奈 安定 演技 前髪 残念 でし ー. ラブコメ 系 映画 自分 的 上位 作品 思い. 自分 的 竹内 興味 ありません 笑. 朝イチ 観賞 でし 自分 以外 皆様 女性 恥ずかしかっ っす ´∀`)."}, {"rating": 3.2, "content": "君 膵臓 ～ 浜田 美波 出 てる 鑑賞. 浜田 ロングヘア ショート 方 似合う 思い まし. 内容 漫画原作 納得 王道 ラブストーリー. 弘光 先生 みたい 先生 生徒 家 鍵 かかっ てる って 家 入れ ろー. とか 現実的 考え 観 しまっ (^^;. 漫画 読み たい 📚. 川栄李奈 キャラ よかっ 👍. 北川景子 出 びっくり けど 好きだから 嬉しかっ ✨. 日曜日 行っ たら 中学生 (？) グループ ばっか 久々 1人 にくい 劇場 でし (^o^;). 竹内涼真 出る 度 隣 座っ グループ 女の子 リアクション ｢ 若い なぁ ～｣ 思い まし 笑."}, {"rating": 3.6, "content": "最近 竹内涼真 好き すぎ 見 しまっ 竹内涼真 最高 すぎ … ？ 頭 抱える くらい 最高 でし. ところどころ ネタ けど 絶対 若い 人知 らん やろ ？ みたい 原作者 脚本 年 バレバレ わたし ギリギリ ぞ."}, {"rating": 4.5, "content": "期待値 はるか 超え 意味 4 5. 君に届け ヒロイン失格 カノ嘘 ひるなかの流星. 少女漫画 実写化 腐る 中 間違い 無く ダントツ 1位 作品. 原作ファン 失望 駄作 ばかり 中 唯一 成功 言える ？( 超 個人的意見. 良かっ だろ. キャスティング ？ 演技 ？ 脚本 ？ 宣伝 ？ いや 全部 良かっ. ギャグ シーン 声 出して 笑える 真面目 シーン 切なく 泣け とにかく 全て ちょうど 良かっ 美波 変顔 竹内涼真 クール 川栄 幼馴染 キャラ とか 距離感 とか 引き立て 方 とか 全て ちょうど いい ◎. 終わら 方 よし 原作 既読 けど 最後 ガッカリ 楽しめ まし ほんと 思い出 程度 つもり けど 観 行っ 良かっ 全力 おすすめ."}, {"rating": 4.0, "content": "上着 脱ぐ 瞬間 かっこよかっ. こういう 映画 悪く 思い まし."}, {"rating": 3.0, "content": "ヒロイン 真っ直ぐ 観 笑っ 気持ち パッー 明るく ラブコメ. 切ない 部分 自然 涙 出 まし. 少女漫画 実写化 ポスター 宣伝 キラキラ ポップ 展開 ついていける いつも 思う 月川 監督 作品 大人 学生 共感 とこ 描か 好き. 浜辺美波 ハッチャケ 演技 ほんと 素晴らしい 普通 演技 とっても 上手い 川栄 矢本. 涼真 王道 イケメン めっちゃ ハマり 役 でし. 好きな人 想い 続ける 先 事 頭で 考える 想い きちんと 素直 伝え いく 大切さ 忘れ ちゃ いけ って 思い まし."}, {"rating": 3.9, "content": "子供 付き合っ 鑑賞. 笑え ほっこり 映画 でし. 浜辺美波 かわいい けど たまーに 耳 つく 喋り 方 … 気 なっちゃった ダメ きっと. かわいい よ. 竹内涼真 見 完璧 映画."}, {"rating": 4.0, "content": "めちゃくちゃ 笑っ 時間 合わせ 的 感じ 見 行っ 映画 全然 期待 けど 思っ 以上 面白かっ WOWOW たら もう 1回 み しまう かも ˇ ω ˇ."}, {"rating": 4.3, "content": "生徒 先生 恋愛 王道. ヒロイン 明るく 楽しい 可愛い. 元気."}, {"rating": 3.6, "content": "いやぁ かっこよかっ ･ ᷄ -･ ᷅ )♡ ︎ᵎᵎᵎ. 竹内涼真 卒業 はず のに ᷇࿀ ᷆ )←. コメディ 強く 回 笑っ ¯ ꒳ ¯ ｂ ✧. こんな 先生 居 たら めちゃくちゃ 勉強 頑張れ あろ. 先生 生徒 恋愛 とか 犯罪 けど 憧れる わ. もう 学生 戻れ どれ だけ 足掻い 叶わ もん なぁ ； ꒳ ​；. 竹内涼真 思わせぶり 過ぎる ぞ. そんな たら そら 好き まう やろ って 言う 多 すぎ （笑）. 幼馴染 秋香 大人気 引い. 言っ てる 事 正論 けど 生徒 相手. もう少し 言い回し ？ って 思っ. 北川景子 ° ꒫ ° )？. 映画館 小中学生 多く 上映 中. 普通 喋る 声 デカ 会話 だす. うるさ すぎ 集中 (º 言 º) 怒."}, {"rating": 3.3, "content": "賭ケグルイ 観 浜辺美波 美少女 ぶり 惚れ まし 今作 180度 違っ 役柄 色んな 役 こなせる 女優 約 2時間 変顔 見 続け けど 可愛い やっぱり 可愛い. あと 竹内涼真 良い ね サービス ショット 多 過ぎ 色んな 意味 楽しめ まし."}, {"rating": 4.4, "content": "こういう 少女漫画 系 映画 見 けど 友達 選ん 見 映画. 予想 以上 面白かっ. 竹内涼真 かっこ よすぎ. 桜井日奈子 思い 渡辺 美波 っていう 人. キャラクター キャラ 濃く めっちゃ 笑っ. 最後 結構 キュンキュン 笑. おすすめ."}, {"rating": 4.8, "content": "最高 でし ー. いい って 竹内 涼馬 浜辺美波 高い 演技力. しかも 意外と センセイ まとも 言う ねえ たまに よく 笑わ こんな 笑 漫画 的 シーン 満載. 君 膵 見 あと 浜辺美波. 同じ 高校生 役 のに 全然 ちがい すぎる ちゅー 演技派 女優 すごい 尊敬. 二人 大好き 川栄 さすが. キャスト 演技派 集め. 考え 楽しみ たい やや 疲れ め 女性 オススメ."}, {"rating": 3.5, "content": "序盤 こそ 浜辺美波 さま るん テンション すごい ああ … って 竹内涼真 いわゆる 胸キュン 行動 的 やつ オンパレード 大丈夫 ？ 思っ けど いつのまにか テンション 面白く さまる 応援 合唱 シーン 泣い たし 他 ボロボロ 泣い ー. 恋愛 限ら 何事 難しい 考え 進ん いこ 前向き なれる 心 浄化. ストーリー 悪く けど 捻り そんな ないっ 感じ けど 映画 元気 もらえ スッキリ 一番 いい 社会 揉ま 疲れ アラサー 女性 ぜひ 観 欲しい. 帰り 晩 ごはん すき家. 余談. 弘光 先生 役 26歳 設定 らしい けど 今 26歳 人 高校生 時 聴い ジュディマリ 思い出 曲 なかなか 無い 思う なあ 笑. だし 金八先生 モノマネ ウケる もう ちょっと 上 … 全体的 文化 30 前半 ぐらい 感じ 笑 層 取り込 みたい だろ …. あと さま るん セリフ 端々 今 高校生 使っ あろ フレーズ 略語 ？) みたい けど アラサー 理解 数 秒 かかっ しまっ よ. 教室 イス 木 じゃ プロジェクションマッピング とか やっ ちゃう 現実 高校 そうだ たら 時代 変わっ なあ. 最後 シーン 見 思っ 竹内涼真 本当 色んな てる やらさ てる よ なー. 普通 人 ドン クイ 知ら けど そんな でしょ ！！？？！？ パターン 色んな こなし ちゃう 凄い よ しかも 竹内涼真 25 ね 1つ 下 こういう 日常的 やっ てる 思う 本当 頑張っ てる なー 思う 竹内涼真 相応 対価 払わ ほしい 何なら 払う ｗ."}, {"rating": 3.6, "content": "コメディ チック 随所 笑える シーン 散りばめ てる いい. あしたのジョー 元ネタ 好き. 竹内涼真 めちゃめちゃ カッコ いい."}, {"rating": 3.5, "content": "竹内 安定 イケメン やっ なあ. 美波 髪 切っ 後 可愛 すぎ."}, {"rating": 2.6, "content": "うーん いまいち でし. 漫画 好き なあ やっぱり 先生 違う なあ って 思っ しまい まし …。 やり すぎ 演技 実写 見 しまう なんか 胸 ざわつく こっち 恥ずかしく 見 笑. 人 好み ね. 川栄 演技 カップル 大好き でし. こういう ラブコメ 映画 ドキドキ 年齢 しまっ … 悲しい."}, {"rating": 3.5, "content": "単純 楽しかっ 思える ラブコメ でし. さまる 友達 たら 騒がしく 大変 だろ なあ … 思い つつ 最後 はさまる 恋 自然 応援 たく キャラクター わたし 惹き つけ 1人 ？ 思い まし ☺ ️. 同じ テーマ 先生 映画 先生 作中 流れる ノスタルジック 雰囲気 切ない 空気感 感じる 映画 でし センセイ君主 とにかく 明るく クスッと 笑える ちょっぴり 切ない … メリハリ 楽しい 映画 なあ 思い 先生 恋 行方 どちら … … … ね 😌. 佐藤大樹 とっても よかっ 🐥 報わ 2番手 男子 … 真っ直ぐ ピュア 演技 表現 まし 🎈."}, {"rating": 4.1, "content": "浜辺美波 演じる さまる ほんとうに まっすぐ いとおしく だいすき まし 途中 さまる しぐさ わらっ さまる 泣け わたし うる っと ちゃう くらい でし 笑 ちゃんと 弘光 先生 やっ くれ まし 涙 あふれ やる なあ 思い ただ ふたり 応援 たい おもい まし 個人的 もう ちょっと 小竹 アプローチ 見 たかっ なあ 思い 笑え ちょっぴり 泣ける 映画 でし 観 たい なあ."}, {"rating": 4.2, "content": "浜辺美波 可愛い って 何となく 観 たら 後半 ずっと まさかの 大 号泣. 笑え 泣ける 良い 映画 でし."}, {"rating": 4.4, "content": "予想 超え 面白かっ. やり すぎ らい 演技 作品 テンション 合っ 良い. 合唱曲 アップテンポ しんみり 過ぎ 楽しめ. 観る 人 応援 たく 主人公 大切."}, {"rating": 4.0, "content": "とにかく 佐藤大樹 よかっ にたいして 点数. センセイ 恋 全力投球 惚れ 幼なじみ ちゃんと 応援 悩ん だり そんな 思春期 男子 ナチュラル 演じ すばらしかっ ダンス 辞め 演技 道 行っ ほしい. もっと 演技 見 たい そんな 作品 でし."}, {"rating": 3.5, "content": "帰り 車 やっぱり Over Drive 聴き めっちゃ 歌う じゃ 当時 素直 聴け やっぱ 洋楽 でしょ みたい さまる 限ら 高校生 実際 大人 だろ 思う 思い出し さまる 可愛い けど あんな 子 近く たら 逆 寂しく よ ねぇ."}, {"rating": 3.7, "content": "何回 笑っ （笑）. 個人的 ピアノ 音 外す 1番 面白かっ 笑. 竹内涼真 ファン 増え ね 笑."}, {"rating": 3.8, "content": "シンプル 面白かっ. 恋 いつ 時代 輝かしい ね 🍑. もう 一 回 みたい ね."}, {"rating": 3.5, "content": "原作ファン. 絶対 弘光 先生 竹内涼真 笑. ただ. 浜辺美波 さまる はまり役 演技 上手い 可愛い. 残念 結構 大胆 ストーリー 変え しっくり こ."}, {"rating": 3.7, "content": "浜辺美波 ギャグ 変顔 テンポ すごく 良い かつ とても 可愛い きみ すい 違っ 魅力."}, {"rating": 4.0, "content": "ひたすら 明るく 可愛い ラブコメ. 大好き ジャンル. 邦画 こういう 底抜け ポップ ラブコメ って 意外と 少ない よ なあ …。 （ ラブコメ 至っ 洋画 贔屓 派 ）. オマージュ てる メイン ターゲット 層 女子高生 わかる ？ 笑. 大塚愛 さくらんぼ ジュディマリ ボンババボン 金八 ジュディマリ etc …. アラサー 間違い アツアツ ポイント. 主題歌 作品 てる 制服 着こなし 私服 丁寧 可愛く 作り 込ん でる ターゲット ちゃんと 沿っ 素晴らしい こういう 細かい とこ 女子高生 見 てる よ ね. 原作 かなり 変え てる っぽい けど 良い 感じ まとまっ ヒロイン失格 しかり 幸田もも子 作品 って 映像化 向き なー. 最後 教師 生徒 一線 きちんと 大切 ラスト 好感 持て. （ 高3 ボブ スタイル さまる 可愛 すぎ … さまる っていう 超絶 圧倒的 美少女 浜辺美波 ）. 映画 本編 関係 けど 今作 かー なー り 久しぶり 友人 映画 観 楽しかっ （ 花より男子 くらい 遡る 気 … ） 観 終わっ 後 きゃーきゃー 言える いい ね. 以下 キャスト. とにかく 浜辺美波 可愛い. 120 億 満点. くるくる 動く 浜辺美波 見 だけ 満足 キミスイ シリアス 可愛い （ そこら 女優 やっ たら ただ あざとく だけ ） 桜良 賭ケグルイ 狂気 はらん 夢子 本作 バカ 可愛い まっすぐ さまる 実際 ご 本人 って 落ち着い 印象 スイッチ 切り替え 脱帽. 色気 はらん 声 出す 時 たまらない よ ね …. 間違い 平成最後 清純派 演技 派 真っ当 圧倒的 ヒロイン 女優. 浜辺美波 熱く 語り たい 川栄李奈 かなり 良い. あお ちん 虎竹 追い詰める 顔 矢本悠馬 さくらんぼ。 何度 笑わせ もらっ オン 眉 前髪 最高 似合っ てる 初めて スピリッツ 表紙 やっ 時 可愛さ 衝撃 受け けど AKBOG 勝ち組 …。. 矢本悠馬 出番 少し のに 存在感 すぎ さすが 虎竹 映画 ただの友達 なー って 思っ たら ちゃんと 見せ場 安心 特別出演 北川景子 凄い. 余談 けど 何で 北川景子 一瞬 出 てる ？ ？ って 帰り エレベーター 騒い たら 一緒 乗っ サラリーマン おじ さま ね … って 教え くれ 良い 人. 最後 … …. 竹内涼真 ちゃんと かっこよく 本当に 凄かっ （笑） ジャージ 脱ぐ （ 監督 曰く 羽生結弦 儀 ） シーン とか もう 凄い 羽生 竹内涼真 しか 許さ 感 笑. 生まれ変わっ たら 竹内涼真 たい."}, {"rating": 4.0, "content": "浜辺美波 見 普段 絶対 劇場 観 あろ ジャンル 手 出し しまっ. この間 写真集 買っ しまっ 程度 俺 もう 君 トリコ よ 美波 ちゃ いや さまる. なんか 今度 そんな タイトル 似 映画 様 ？). 訳 頭 プライド 空っぽ 観 まし めちゃめちゃ 楽しかっ. 浜辺美波 可愛さ 言わずもがな 竹内涼真 イケメン 惚れ惚れ 究極 キャラ ムービー でし. CM 気 コメディ シーン 良かっ ボンババボン ね うんうん ふ ぅ さくらんぼ ぉ 🍒 ね うんうんうんうん ネタ 応酬 ごり押し さまる 作品 全体 溢れる パワー 思わず 笑顔 ちゃ まし. シメ 綺麗 good. まとも (?) 使っ てる 層 まず ウケ 思う 観 行く 時 美波 愛でる 精神 忘れ."}, {"rating": 3.0, "content": "イタい とか サムい とか どう いい くらい 竹内涼真 かっこいい."}, {"rating": 3.0, "content": "予告 見 時点 絶対 ダメ そう 思っ まし 周り 評判 いい ミスターミーハーワイ 発動 予想外 ホロリ 話 面白かっ. すき家 四 千 円 増し JK 付い くる バリュー セット 草. サマル （ イスラム 導師 みたい 名前 すこ ） 煽り 火 付い サイモン 秒速 ＆ 全力 潰し 来る 生臭く 最 高. 一年 半 とか 双方 絶対 色々 待て だろ ド 直球 思い まし 泣ける 感動 ファンタジー 仕上がっ 良かっ （ 適当 ）. ユキ 夢 追う 姿 見 ワイ 性根 据え 草生 活動 頑張ろ 勇気 もらっ 次第."}, {"rating": 4.0, "content": "可愛らしい 映画 ♡. 竹内涼真 かっこよさ 引き立っ. ほっこり まし 💞."}, {"rating": 3.5, "content": "目 保養 まし. 見 終わっ 後 小林 盛り上がる 映画 でし."}, {"rating": 3.8, "content": "とにかく 可愛い 映画 でし ♡. りょう ま 君 ファン たまらない ね. いわゆる 先生 生徒 危険 恋愛 すっきり 爽やか 恋愛 映画 でし 💖."}, {"rating": 3.7, "content": "浜辺美波 キュート. 突き抜け ブッ とんだ 演技. 竹内涼真 盛込み 過ぎ キュン シーン 笑える 多い けど. 数学 音痴 幼馴染 色々 バランス 良く 楽しめ. サマルン 最高."}, {"rating": 4.0, "content": "浜辺美波 最高 面白く 可愛かっ. 笑え たまに キュンキュン いい 映画 でし ♪."}, {"rating": 3.9, "content": "きゅんきゅん すぎ 胸 苦しく こんな 恋 じだ ぃぃぃぃぃ. 泣き笑い 映画."}, {"rating": 3.0, "content": "普段 あまり 見 邦画 恋愛映画 だけ 映画 だけ 予告編 凄い 魅 かれる 感じ 見よ 決意. 君の膵臓をたべたい 世に 出し 月川 監督 作品 だけ 今回 とても 良い 出来. 浜辺美波 オーバー リアクション 役柄 演技 とにかく 面白い 竹内涼真 リアル 芝居 ２つ 上手く 混ざり 合い 結果 良い 味 出. . 個人 的 伏線 最後 持っ こ かー ガッカリ しかけ 時 良い 出し くれ とても 満足."}, {"rating": 4.0, "content": "近年 さんざん 上映 キラキラ 恋愛 邦画 … じゃ 傑作 レベル じゃん. 思っ たら キミスイ 監督 わかっ 納得 いい 映画 つくる わけ. ファンタジー 色 振り切っ こそ 抵抗 楽しめる ドラマ 過保護のカホコ 的 かん じ. 気づい たら さまる 全力 応援 応援 すぎ 合唱 シーン 号泣 自分 びっくり. 胸キュン だけ 提供 邦画 山 ある時 代 こんな しっかり 王道 恋愛映画 観 嬉しい （ 生意気 ごめんなさい ）. みたい 食わず嫌い てる 人 そう 言い たい 素直 面白い."}, {"rating": 3.7, "content": "笑っ 笑っ 〜( 笑 クスクス … じゃなくて … ゲラゲラ … 笑 )… ラスト じ … 涙. 浜辺美波 新 境地 … 観 ‼ ︎ … 笑. … こんなに ぶっ 飛ん 役 出来る … 笑. 先生 大好き … ♡… 破壊 的 行動力 … 素晴らしい〜 笑. … 変顔 度 誰か 似 … 思っ いたん だけど… 志田未来 ‼ ︎ … 鑑賞 後 思い出し … 笑. 竹内涼真 ツンデレ 教師 … 女性 心 鷲掴み … ♡. … ピアノ 弾い 翼をください … 思う けれど … … 必聴 … 笑. ある意味 … 凄い ‼ ︎ … 笑. 川栄李奈 … 良い 女優 ね … ♡. 浜辺美波 幼馴染 男子 … 良かっ … ♡. … 実は 本作 … … 失礼 それ程 期待 …. 時間 合っ 軽 め ラブコメ … だから … 観よ … …. 後方 座っ 女子中学生 高校生 … きゃ〜きゃ〜 言い 笑っ … 笑. … 図々しく … 便乗 … 笑. 劇中 over drive 良かっ … ♬. エンドロール 可愛かっ … ♡. 期待 以上 作品 出会え … 嬉しい〜 (o^^o)."}, {"rating": 3.9, "content": "さまる かわいい. 見る 映画 間違え. 女子高生 女性 喜ば 男 魅力的 撮ら 作品. 男 見る 用 作ら. 男 俺 すら 先生 役 竹内涼真 惚れ そう ドキッ しまっ. なんと いって 浜辺美波 演じる さまる 左 丸 キャラクター 見惚れる. 浜辺美波 顔芸 表情 豊か 素晴らしい. 竹内涼真 帝一の國 しか 拝見 こう 言う まじめ メガネ 数学 先生 役 出来る 驚き. 月川翔 撮り方 すごく 好き 月川翔 浜辺美波 釣ら 衝動 的 時間 潰し 程度 見 けど 良かっ. 最後 一言. さまる かわいいい いいい."}, {"rating": 3.7, "content": "おもしろかっ. 竹内涼真 セリフ エコー かかっ. めちゃくちゃ 笑っ. 年代 問わ 楽しめる 雰囲気. すごい."}, {"rating": 3.4, "content": "センセイ君主 観 まし バッキバキ ラブコメディ たま 予告 観 行か いい とか 言える ついん ？ 中盤 怒涛 追い上げ がっつり 入り込み つつ ツッコミ つつ 楽しみ まし 川栄 川栄 見え 演技 ホント すき もう ね 竹内涼真 一周 回っ キュンキュン ぷり 面白 すら 出 よ."}, {"rating": 3.2, "content": "落とし みな よ. 惚れっぽい あゆは 彼氏 作る べく たくさん 男の子 告白 フラ レ 続け そんな 中 すき家 極上 ルックス 持っ メガネ男子 出会い …. 全く ノーマーク やっ けど フォロワー 続々 高 評価 叩き 出して んで 竹内涼真 キュン いく ～」 程度 軽い 気持ち 映画館 10 組 ぐらい 居 けど 1人 来 あたし だけ やっ 当然 いえ 当然 大体 竹内涼真 ファン って 感じ キャピキャピ 感じ 子 多かっ 予告 最中 ペラペラ 喋っ てる 子 多く お前 わかっ てる ？ 竹内涼真 遊び じゃ ねえ こち とら 竹内涼真 胸板 顔面 こすり つけ 一生 終え たい よ 気持ち 分かる ？ 説教 たい 気持ち 押さえ 鑑賞. 始まっ 途端 ピタッと お喋り 止む. こいつ … 分かっ がる … 侮っ 悪かっ お前 さては 涼真 ガチ勢 ？ 胸 弾む. 作品. ギャグ 要素 強い. 浜辺美波 モテ 女子 演技 振り切っ てる. 聞い なんと なーく 俺 物語 みたい 感じ ？ 思っ けど 近から 遠からず 感じ. 少女漫画 ギャグ って かなり 確率 寒く ヒロイン失格 みたい 気持ち さめざめ 多い けど 爆笑 こそ ニヤニヤ しまう ちょこちょこ. 主 小林 けど 人 殺せ そう とんがり 靴 とか 指しゃぶり とか 典型的 っ ちゃ 典型 的 笑い けど 面白かっ …. 美波 噂 通り 振り切り っぷり 他 方 言っ 君 膵臓 食べ たい 時 まるで 別人 子 幅広い な～ 思っ 非モテ 女子 演じ っぷり 見事 でし やっぱり 顔面 整っ いらっしゃる 間違い ね. 川栄 矢本悠馬 コンビ 素敵 やっ カラオケ とこ 面白かっ. 物語 あたし 的 肝 竹内涼真. 最初 竹内涼真 登場 時 顔面 アップ 映る. キラキラ キラ～～っ 主人公 惚れ 申す わけ …. ？ … ？. 涼真 ？ ？ ？. 何故 だろ 全く トキ めか. センセイ 現れる 涼真. そっけ 態度 とり 続ける 涼真. ～～～～～？！. 悲しい 事実 気付く. 帝一の國 めっちゃ かっこいい 男の子 誰 よ ーー ？ って テンション 上がっ 以来 ビューネ とか しゃべくり とか ヒルナンデス とか キュンキュン まくっ けど … あたし 竹内涼真 もしかして あんま タイプ じゃ かも … な！. いやいやいや 勿論 キュンキュン 場面. 落とし みな よ 言わ たい ご 褒美 頭 ポンポン なんて 禿げる やっ ほしい. けど 冷静 考え おかしな 結構. 歳 設定 知らんけど お前 わ～っ やつ. まあ 結果的 2 3回 泣い しまっ けど 少女漫画 実写化 って ディスり 最終 泣い しまう わ 毎回. ただ あたし 泣く じゃなくて 涼真 ァ ♡ 涼真 ァ ァ ♡」 って たく 映画館 行っ わけ …. そういう 意味 不完全燃焼 終わっ わけ …. 今回 役柄 とか そういった 事 かも しれ 他 役 見 みよ 思う けど …. 竹内涼真 胸板 顔面 こすり つけ 一生 終え たい 前言 撤回 オタギリジョー 髭 埋もれ 一生 終え たい 変更 しよ 思い. 関係者 皆さま よろしく お願い 致し."}, {"rating": 3.3, "content": "漫画 チック ラブコメ. ピンク ハート 大丈夫 楽しめる かな ？. どうして 北川景子 ？ どうして ロッキー ？."}, {"rating": 3.4, "content": "胸キュン 仕草 詰め合わせ. 狙っ てる って 思っ （笑）. 浜辺美波 変顔 多め 時に 見せる 恋 女の子 表情 可愛 すぎる ❤ ︎ 笑顔 キュンとする. 竹内涼真 安定 かっこよさ. あと 虎竹 キャラ 好き."}, {"rating": 3.0, "content": "かわいい. とても 笑える ハッピー コメディ でし. 倦厭 がち 邦画 ラブストーリー 最近 となりの怪物くん わたし 中 革命 起こし 今回 見よ 心意気 となりの怪物くん 見 キラキラ ドキドキ 感 至ら ただただ 笑い 要素 すごかっ. 会話 テンポ よす ぎて 所 々 言っ てる わから 置い けぼり 感 否め （笑）. リアル 恋愛 描写 多く ないと 言わ けど そういう 求め てる 人 向か 思い まし あくまで エンターテイメント 的 恋愛 コメディ ねえ 所々 文字 使っ アニメーション 織り 交ぜ ファンタジー 感 有り. レビュー 見 気 北川景子 本当に 贅沢 贅沢 すぎる."}, {"rating": 3.2, "content": "竹内涼真 カッコ いい 浜辺美波 可愛い 全て."}, {"rating": 2.8, "content": "映画 どう 思う けど マンガ み たら 面白かっ. ？ 竹内涼真 ？ イケメン ？？？. うっ ほ ？ って たい人 見 たら いい 思う わたし キュン 吐き そう まし."}, {"rating": 3.8, "content": "ただただ ひたすらに 竹内涼真 かっこよかっ 浜辺美波 可愛い 原作 読ん 好き 映画 どう なんだろう 思っ けど 映画 良さ 思う 竹内涼真 観 しか けど なかなか 楽しめ."}, {"rating": 5.0, "content": "可愛く かっこよく 面白 すぎ 爆笑 でし 最後 悲しく 泣き まし 楽しかっ 最高 ！！！！！！！！！！！！！！！."}, {"rating": 3.8, "content": "いっぱい 笑っ 後半 泣い ちゃ まし. 元気 ^_^. 竹内涼真 かっこよかっ."}, {"rating": 3.8, "content": "竹内涼真 推し すぎ キュン 受け 狙い すぎ もう 逆 面白 すぎ 笑い転げ 笑. 虎竹 もっと 頑張れ ーーーーーーー. あと 地元 やっぱり 気 しまう 女学院 感 安川 見つけ 👀 🙌."}, {"rating": 3.7, "content": "笑い 涙 邦画 ラブコメ 感動 初めて かも しれ ベタ けど たまらなかっ."}, {"rating": 2.5, "content": "ラブコメ コメディ だいぶ 強め めっちゃ 笑っ 浜辺美波 竹内涼真 大好き けど ラブシーン なんか コレジャナイ感 すごかっ （笑） もう ちょっと キュンキュン 期待 いっ けど 歳 取っ なのか ？."}, {"rating": 4.8, "content": "テンポ 良く 見やすかっ. 久しぶり ラブコメディ 見 気."}, {"rating": 3.5, "content": "竹内涼真 浜辺美波. 大 好きなんだけど. 大 好きだから こそ 評価. ちょっと 無理 てる 感. 感じ しまう. さまる 真っ直ぐ 姿. 眩しい ね."}, {"rating": 4.0, "content": "かなり 遅刻 入場 最初 方 観 😓. 目 入っ 来 シーン 既に ツボ 😲. 終始 さまる 笑わせ 貰い まし. 最終的 2人 ハッピーエンド ？."}, {"rating": 3.9, "content": "竹内涼真 いろんな アングル 見れ かっこよかっ. さまる 面白 可愛かっ ♡. 笑い 楽しく 観 まし ^ ^."}, {"rating": 3.8, "content": "主人公 JK どんなに フラ れよ 持ち前 行動力 ポジティブ 先生 ゲット しよう 青春 恋愛 ハンティング 映画. 主人公 ポジティブ 通り過ぎ 狂気 化 行動力 恐怖 さえ 覚える ホラー. 映画 竹内涼真 間違い 女心 くすぶる 胸キュン シーン 随所 散りばめ 現代 女性 イケメン たら 喜ぶ 仕草 教材 映画 壁ドン 次ぐ 胸キュン 仕草 ジャージ ジッパー くわえ 下げる 仕草. 後 主演 浜辺美波 最高 良かっ 君 すい臓 食べ たい 時 想像 ぐらい テンション お笑い 演技 志村けん ばり. 竹内涼真 演じる 先生 恋 赤ペン先生. 月川 監督 青春 シリアス コメディー 映画 とれる 日本 青春映画 代表 的 監督 一人 確立 思い."}, {"rating": 4.0, "content": "喜怒哀楽 ころころ 変わる あゆは 表情 可愛い. 弘光 先生 格好 良かっ なぁ."}, {"rating": 4.0, "content": "普段 こういう 映画 見 けど 予告 主人公 女の子 演技 可愛さ 惹か 見 まし ☺. 主人公 恋 恋する 女子高 生 けど. 高校生 早くも ｢ いない 歴 ＝ 年齢 → 恥ずかしい ｣ 風潮 ショック 受け まし 😂. おば 別に 高校生 彼氏 おら えと 思う … …. あと 登場人物 名前 現代 的 正直 主人公 子 以外 名前 把握 出来 😅. それと 教室 内 堂々 BL 用語 言わ 😂 😂 😂. そんな ジェネレーションギャップ 振り切っ コミカル 演技 若干 不安 覚え つつ 見 やっぱり 主人公 さまる かわいい ♡ さまる 虜 ｗ. 先生 かっこいい 萌えシチュ 詰まっ あ ざといしたまらんのだけど. やっぱり 終始 ｢ さまる かわいい ♡｣ でし ｗ. なんで 子 モテ 不思議 仕方 くらい かわいい 顔 演技 ド ツボ でし ♡. 前向き 元気いっぱい 嫌 キャラクター 一人. しっかり さまる 先生 成長 てる. テンポ よく 楽しく 見 途中 ウル っと ちゃえ. 心 浄化 状態 映画館 後 まし (*´ ˘ `*). 原作 未読 でし 話 まとまっ とても 楽しめ まし ☺. 上記 不安 点 酷く 気 楽しめる 映画 思い 🌼."}, {"rating": 3.6, "content": "展開 つらい. 竹内涼真 かっこいい. 浜辺美波 無理 てる けど 可愛い. 今回 川栄 あまり 好き. 総じて 少女漫画 全面 出 てる. いい 悪い わかん けども."}, {"rating": 3.5, "content": "漫画 派 実写版 あまり 観 漫画 良かっ 逆 実写 どう なんだろう 気 観 まし. 前半 ちょいちょい 漫画 違っ まし 後半 ラスト まるっきり 漫画 違う 話 ビックリ まし 笑. こんなに 漫画 違っ 良い だろ 思う でし … 笑. 浜辺 ギャグ 演技 漫画 一緒 笑い まし 竹内 普通 カッコ 良かっ 笑. 映画 自体 内容 成立 良かっ 漫画 話 違い すぎる 寂しかっ 評価 …。."}, {"rating": 2.6, "content": "漫画 原作 実写化 久々 10代 恋愛 ドラマ 見 まし. 自分 年 取っ 家族 もち 若い 頃 青春 忘れ せい 途中 本当に 恥ずかしい くらい ギャグ 恋愛 ドラマ 付い いけ … なかなか ストーリー 気持ち 入る きつかっ. 主役 浜辺美波 17才 若さ 爆発 まし 顔 声 とても 可愛く やんちゃ 役 はまり すぎ よく 頑張っ 思い 君 すい臓 食べ たい 可愛い 思っ 今回 スッと 世界 入ら もらい まし. 竹内涼真 185 ㎝ 背 高く 綺麗 小さい 顔 顎 ほくろ エロ いし 相変わらず 男前 でし スラッと 背 高さ サッカー部 鍛え 難い よ 素敵 でし しかも 先生 役 エロい. 本当に ギャグ 多く 白ける 場面 多く まし 中盤 世界 入り込ん まし. 漫画 読ん けど 見 読も 思い ませ でし. 若い 子 10代 向け ？."}, {"rating": 2.1, "content": "浜辺美波 かわいい. 胸キュン ポイント 沢山 竹内涼真 好き 楽しめる 思う."}, {"rating": 4.0, "content": "車 ドア 開ける シーン ホームカミング パロディ 気付か くらい パロディ シーン 多い よ ね."}, {"rating": 3.3, "content": "友達 懇願 鑑賞 若い 映画館 若い 子 しか 笑 竹内涼真 かっこよかっ 笑."}, {"rating": 2.6, "content": "ちょっぴり おバカ 何事 全力投球 恋 恋する 女子高生 ある日 クラス 担任 代理 やってき イケメン けど 冷徹 ひねくれ 者 先生 恋 ラブコメディ 作 浜辺美波 テンション 全開 パワフル 女子高生 存在感 凄まじい 濃い キャラクター 本作 要 力強 恋 猪突猛進 姿 コメディ 加減 だからこそ 楽しめる 娯楽 竹内涼真 演じる 沈着冷静 論破 女子高生 翻弄 先生 姿 ギャップ 良い 映像 POP カラフル 音楽 チョイス 合う コミカル 満載 ラブコメディ コメディ 要素 強い しっかり 恋愛 作 まとまっ."}, {"rating": 3.8, "content": "幸田もも子 マンガ 好き 期待 度 低め 見 たら 以外 笑え 以外 キュン 😊 竹内涼真 ラスト 笑顔 ニヤリ でし."}, {"rating": 3.5, "content": "竹内涼真 PV 良い〜 別に 竹内涼真 ファン めちゃくちゃ かっこよかっ オタク 死ぬ やろ. あと 浜辺美波 振り切れ すぎ ヤバイ かわいい 最後 ノート ふつう 泣け けど ？ 当方 25歳 独身 よろしくお願いします. 今日 帰っ たら 絶対 ジュディマリ 聞く."}, {"rating": 3.7, "content": "ストーリー 想像 通り. とにかく 笑える ラブコメ. って 竹内涼真 かっこよさ 溢れ 出 作品 もう 竹内涼真 映画 いっ いい くらい とにかく かっこよかっ こっち 恥ずかしく くらい かっこよかっ ひい いい."}, {"rating": 4.8, "content": "教師 JK 恋愛 描く ありがち ストーリー 自分 幸せ ひ 走っ JK 他人 幸せ 為 身 引く シーン グッと ラストシーン 何だか 甘酸っぱ 感じ. こういう ジャンル 全く 観 事 自分 終始 楽しめ. 浜辺美波 振り切っ 子供っぽい 演技 ふとした 瞬間 繊細 表情 ギャップ 素晴らしかっ. 他 キャスト 素晴らしかっ."}, {"rating": 3.8, "content": "浜辺 おバカ 演技 くだらなく 鼻 つくし 色々 とこ こっ ぱずかしいけど とても ハッピー 楽しい 映画 間違い."}, {"rating": 3.4, "content": "笑える ラブコメ. 笑える たくさん それだけ じゃ キュンキュン たくさん まし. 浜辺美波 演技 すごい."}, {"rating": 3.7, "content": "浜辺美波 わい すぎ. 川栄 わい すぎ. 竹内涼真 かっこ よすぎ. . 終始 笑 ける 真面目 ギャップ やら. 合唱 シーン 感動. 隣 見 友達 なぜ 号泣 ワロタ. TWICE 可愛い. み たら happy なれる 映画 ✨."}, {"rating": 4.0, "content": "あんまり 邦画 恋愛 モノ 見 けど. 見 良かっ. かなり ハッピー 映画 🎞 ♡. いかにも 少女漫画 って 感じ けど. 後半 につれて きゅーーー って 笑. 面白. ヒロイン失格 続い 面白い 作品 ♡. こういう 人生一度 大 恋愛 みたい たい なぁ 笑."}, {"rating": 3.0, "content": "竹内涼真 王子 様 映画 体 ラブコメ 恋 恋する JK クール 先生 って 取り合わせ まあ いかにも けど 浜辺美波 コメディアン 耐性 ボンババボン みれる 楽しみ 所 今作 川栄李奈 役 エッジ 薄く ちょっと 物足りない なぁー タイトル 印象 程 Ｓ 寄り."}, {"rating": 4.0, "content": "全然 僕 竹内涼真 ファン じゃ けど こんな 高 評価 つけ ちゃっ よ だって カッコ いい. 浜辺美波 ショートカット 可愛い ゼッタイ. 少女漫画 実写作品 なかなか 無駄 場面 ばっか 尺 稼ぎ シーン 面白く 最高."}, {"rating": 4.5, "content": "ものすごく エキセントリック 主人公 担任 数学 教諭 攻略 走り回る … … 作品 主人公 だけ 異常 リアリティ ライン 周り 普通 振る舞わ 先生 礼儀 正しく 慇懃無礼. 最初 どう だろ 思っ まし 主人公 エキセントリック 最後 最後 向け 引き絞ら 弓矢 放た 矢 見事 的 得 監督 脚本家 いい 仕事 こういう 演出 決断 って 中々 出来 じゃ. 先生 最後 やっ みせる 事 性格 考え たら そう だろ 思う キャラクター 掴ん いい 作品 思い."}, {"rating": 3.0, "content": "This is 少女漫画 少年漫画 格闘 マンガ 少女漫画 恋愛 マンガ ジャンル どちら 箸 棒 引っ ご 気楽 暇つぶし それなり 見 なきゃ しょうが 見 毒にも薬にもならない だから 場 楽しめ いい そういう 作品 群 だろ それにしても フィールズ賞 ぶち 上げ 数学 ノーベル賞 よ ノーベル 恋敵 数学者 ノーベル賞 数学 賞 恋 絡み 曰く 似つかわしい 作者 意図 だろ 北川景子 君 膵 繋がり 友情出演 てこ ？."}, {"rating": 3.5, "content": "女優 2人 川栄李奈 光っ. 原作 別物 楽しく 観."}, {"rating": 3.5, "content": "浜辺美波 演技 最初 気 けど 途中 慣れ 映画 竹内涼真 写真集 動画 版 感じ らい 竹内涼真 ファン 得 映画."}, {"rating": 3.7, "content": "ボタン 掛け 違っ まま 最後 留め ちゃっ 的 面白 なー 浜辺美波 顔芸 面白い なー って 見 たら. 本当に 面白かっ. よく 出来 てる じゃ 無い 見 終わる 頃 しっかり 二人 好き 応援 たく まし よ. 二人 可愛かっ. 基本的 浜辺美波 川栄李奈 顔芸 楽しん だり 竹内 涼真 クール 朴念仁 っぷり 楽しん だり コメディ けれど 脚本 意外と しっかり てる 見せ 方 上手い とても 楽しく 見れ まし. お前 可愛 すぎ."}, {"rating": 4.0, "content": "そんなに 見 けど 今 見 ラブコメ いちばん 面白かっ 笑."}, {"rating": 2.5, "content": "会社 先輩 ゴリ押し ネタ 観 ノリ とか 全体的 好み けど 振り切っ 演技 浜辺美波 アッパレ 金 八 くだり 悔しい けど 笑っ."}, {"rating": 3.5, "content": "竹内涼真 ファン 映画 ♡. 美波 可愛かっ. 先生 生徒 恋愛 物 見 ちゃう よ 🤤 ☺ ️."}, {"rating": 4.0, "content": "浜辺美波 振り切り っぷり 想像 以上 可愛かっ 面白かっ."}, {"rating": 4.5, "content": "笑える キュンキュン 浜辺美波 可愛い 竹内涼真 かっこいい 見 終わっ あと ハッピー 気持ち まし 少女漫画 実写化 たいてい 微妙 成功 思い."}, {"rating": 3.5, "content": "幸田もも子 同名 少女漫画 実写 映画化 当たって砕けろ 溌剌 女子高生 浜辺美波 イケメン 無 感情 数学教師 竹内涼真 猛烈 アタック ラブコメ 手 題材 食傷 気味 期待 痛快 出来栄え 成功 最大 要因 浜辺美波 天真爛漫 魅力 人目 気 真っすぐ 先生 迫っ ゆく デフォルメ 演技 ＶＦＸ 使っ 映像 大いに 可笑しく 竹内涼真 次第に 純真 ほだされ いく 展開 説得力 拾い モノ いっ よい 純愛 コメディ 仕上がっ."}, {"rating": 5.0, "content": "前半 笑える 要素 多く 高校生 先生 恋 ありがち オチ 予想 出来 最後 やっぱり ほんわか."}, {"rating": 3.4, "content": "竹内 涼真 浜辺美波 日本 恋 明るく ラブコメディ 恋 飢え 肉食 過ぎ 男 引か 浜辺美波 演技 体 張っ 演技 楽しい 気持ち くれ 絶妙 ブサイク 加減 とても 良かっ 金 八 惚れ. 友人 川栄李奈 勢い キャラクター とても 印象的 見事 作品 支え まし. 肝心 竹内涼真 とても クール 数学 オタク 数学教師 スポーツ 設定 じゃなくて オタク っていう 手 映画 珍しい なー 思い 観 まし. 華 キャラクター けど 自然 目 追っ しまう 魅力 先生. 矢本悠馬 出番 意外 少なく ビックリ もう少し 活躍 欲しかっ なー. 映画 そんな 個性 的 キャラクター 楽しむ 映画 映画 だけ ドラマ 毎週 楽しみ たい 思える 作品."}, {"rating": 3.6, "content": "ただただ 浜辺美波 かわいい 竹内涼真 役柄 かっこよさ ずるい."}, {"rating": 3.8, "content": "浜辺美波 あっぱれ あげ たい くらい 頑張っ まし. ヒロイン失格 美玲 こっち 方 好き. 竹内涼真 好き 映画 レビュー 書い てる 人 まし 同感 笑."}, {"rating": 3.2, "content": "竹内 涼真 ♡◎… 女芸人 ボンババボン. すごく 笑える … （ ） 桃. ストレイト まっすぐ ね … ね 感."}, {"rating": 3.6, "content": "浜辺美波 やっぱり すごい. 同時代 新 スター 同士 広瀬すず 大きく ベクトル 違う."}, {"rating": 4.5, "content": "もちろん 原作 未読 普段 日本 恋愛映画 映画館 観る 無い けど 評判 良い 鑑賞 超絶 面白い じゃん 日本 恋愛映画 って 演出 面 くどい 感じ けど そんな 感じ 無い 感じ 王道 学園 恋愛映画 思い 案外 そう よ ね 浜辺美波 なんか 変顔 てる 時間 方 長い よ 変顔 てる こそ 普通 顔 めちゃくちゃ 可愛く 見える よ 竹内涼真 まさか 化ける なんて 思わ 川栄 矢本 カップル 良い 味 出して 良かっ 思い. 恋愛映画 ありがち 無駄 なぁ って 思う シーン って 思う 気 けど 全く 言っ 良い 無駄 無い 思い まし いろんな 作品 オマージュ 以上 学校生活 ありがち 感じ シーン 細かい うまく 伏線 回収 いく 様 素晴らしい 思い まし 伏線 回収 上手い こそ 最後 ◯◯ 年 後 みたい やつ って 中身 何となく 分かっ ちゃう けど 上回る 展開 キュンキュン いただき まし （笑） 笑っ キュンキュン だけ じゃなくて 感動 くる シーン 良い って 学園 じゃ ありがちな だろ けど 感動 シーン 話 運び 方 うまい 作品 思い まし. 可愛い 演者 出る 映画 面白い. ↓. 浜辺美波 可愛い. ↓. センセイ君主 面白い. 映画 だけ 三段論法 成立. 胸 ボンババボーン しまう 映画 でし."}, {"rating": 2.5, "content": "The 少女マンガ 世界観 溢れ まし みなみ 真っ直ぐ 先生 恋心 素敵 大樹 照れ 優しく 見守り つつ 片思い 素敵 でし 竹内 かっこよかっ. もう少し ひとりひとり 恋模様 心情 深い 描い ほしかっ 思い."}, {"rating": 3.5, "content": "普通 楽しめ. りっちゃん 見 行っ よかっ なー. 美波 可愛かっ."}, {"rating": 3.6, "content": "思っ たより 面白かっ (^^). テンポ 良かっ 長い 全然 思わ. 竹内涼真 カッコ 良かっ けど もうちょい メガネ 似合う 他 俳優さん 良かっ なあ とか 思っ. 浜辺美波 可愛 すぎる ！！！！！！. ってか あんな 可愛い 子 大好き 大好き 言わ たら 好き でしょ 笑."}, {"rating": 3.2, "content": "時間. きゃーきゃー 言い 見 てる 人 けど 盛り上がる 考え 見. 浜辺美波 やっぱり かわいい ボンババボン 笑."}, {"rating": 3.8, "content": "本当に 久しぶり 邦画 映画館 見 気. 笑え 楽しかっ. 予告 素晴らしかっ オール グッド."}, {"rating": 3.0, "content": "ただただ 竹内涼真 かっこいい. 全力 まっすぐ ヒロイン かわいい."}, {"rating": 3.5, "content": "胸 ボンババボン って どんな 感じ. 浜辺美波 可愛 すぎ. コメディー 要素 多く 面白かっ. 個人的 川栄 👍🏼."}, {"rating": 3.0, "content": "失恋 街道 ばく進 中 左 丸 あゆは 浜辺美波 ヒネクレ 者 数学教師 弘光 由貴 竹内 涼真 恋 しまう. 運命 恋 ときめく あゆは 胸 ボンババボン 恋 行方 ？. 可愛い 女子 出 くる ラブコメ 面白い. ↓. 浜辺美波 可愛い. ↓. センセイ君主 面白い. 浜辺美波 現実 得 頭 ネジ 緩ん 演技 見 楽しい まあ 他 作品 こんな 感じ たら 困る けど ね. ピアノコンサート 後 ドライブ シーン って 時間 前後 気 繋がり おかしい 変 シーン. 🌸 よく まし."}, {"rating": 3.8, "content": "2018年 劇場 鑑賞 16本 目. 美波 ？ 前 君 膵 全然 違う 全力 モテ 女子 演じ らっしゃい まし ラスト なんか やたら 美人 なー って 思っ たら そういう. 結構 笑っ 笑える ラブコメ. 竹内涼真 かっこよ すぎ たまら かっ そりゃ こんな イケメン センセイ 惚れ まう わ. 川栄李奈 いい 役し 友達 たい 感じ 笑. 幼なじみ いい 感じ やっ 健気 いい 男子 ～。. シリア スパート 少女漫画 テンプレ って 感じ やっ. 少女漫画 原作 中 面白かっ 思う (^-^ゞ."}, {"rating": 3.4, "content": "大 画面 ドアップ 竹内涼真 まあ ビューネ 違う 癒し でし ☺ ️. 原作 信者 大好き マン 漫画 設定 キャラ 一緒 だけ こりゃ あ 巻 エピソード 初見 がむ ちゃくち ゃあったしなんなら 別 もん だし 少し 期待 た分 寂しかっ."}, {"rating": 3.7, "content": "まさか 歳 学園 ハマる 笑. 主人公 真っ直ぐ 気持ち 素直 応援 たく 先生 不器用 けど 真っ直ぐ … 恋をする どう しよう 気持ち 高校生 大人 変わり ませ 合唱 シーン 二人 表情 印象 的 最後 終わり 方 … キュン 笑. とにかく 竹内涼真 かっこいい 浜辺美波 可愛い."}, {"rating": 4.5, "content": "めっちゃ 可愛 いかっ めっちゃ 格好よかっ めっちゃ おもしろかっ. いつも ハイテンション 両手 ご 食べ 帰っ わが 女子高生 時代 懐かしく 思い まし."}, {"rating": 3.5, "content": "今 見 竹内 涼真 中 1番 大人 役 やっと 人気 少し 理解. エンドロール 出演 者 方々 持っ 紙 書か 見え 残念."}, {"rating": 4.0, "content": "胸キュン シーン たび 劇場 どよめく 竹内涼真 いちいち かっこよ すぎ 笑っ しまっ. 内容 的 あんまり 期待 けど 浜辺美波 思っ 以上 振り切っ 良かっ 川栄 カップル いい 味 だして たくさん クスッ 竹内涼真 ファン どうしても 元気 観る のに 最高 丁度 いい 映画."}, {"rating": 3.8, "content": "恋愛 ラブストーリー って. コメディー ？ 笑. 思っ たより コメディー 感 強く 笑っ. 竹内涼真 安定 かっこよ. 浜辺美波 可愛かっ. 見 飽き. 見 損 思う. 落ち込ん でる 時 見る 笑え 元気 出る かも."}, {"rating": 5.0, "content": "映画 こんなに ドキドキ はじめて ボンババボン いただき まし. 竹内涼真 今 興味 けど ほん っと カッコ よかっ 何より 浜辺美波 とにかく とにかく 可愛かっ. ショート ヘア 時 浜辺美波 可愛さ 異常. 漫画 全巻 持っ 原作 勿論 好き けど 映画 最高 でし …. 観 たい 漫画 いっ かい 読み 直 そっと. ってか 漫画 読ん でる けど 漫画 中 違和感 シーン とか 映画 いい 改変 正直 映画 方 好き. 最後 竹内涼真 浜辺美波 身長 差 すっごいい 良い アレ 鼻血 出る 思っ."}, {"rating": 3.5, "content": "原作ファン 内容 かなり 違っ ちょっと 残念 だから 別物 割り きっ 観 感じ 結果 スコア 低め けど 禁断の恋 違う けど 観 微笑ましく ニヤニヤ 映画 間違い. さまる 超絶 変 女子高生 思い込み 激しく 変顔 得意 真っ直ぐ 意外と 可愛い 体言 くれ てる めちゃくちゃ かわいい 浜辺美波 ＼(^o^)／ きみの 膵臓 あんまり すき なれ けど 今回 惚れ まった … 朝ドラ 影響 )。. ブス 顔 変顔 合間 みせる くりくりっと カメラ目線 まなざし ｢ 胸 ボンババボン ！｣ よー やっ み たかっ … )。. 竹内涼真 君 品 よすぎ 弘光 センセイ きら 感 なあ 笑 もっと S レベル 突き抜け 欲しかっ なあ 優し すぎよ ーーー (^-^ゞ. 眼 肥え 映画 偏差値 高い 娘 ｢ 愛してる じゃなくて 好き よ … よ ね ｣ 台詞 指摘 てる 恐る べし 笑."}, {"rating": 3.5, "content": "胸 ボンババボン. 女子大生 おばさん 若 行け けど 頭 使わ 笑え 楽しい 映画."}, {"rating": 4.2, "content": "真っ直ぐ 気持ち 伝える って. 素晴らしく 最強 思っ. 真っ直ぐ 人 って 輝い てる. しない 後悔. 傷つい 方 マシ. こんな わかっ けど. みんな プライド とか 意地 張っ とか. 色々 現実 なかなか 難しい …. できるだけ 素直 人 傷つけ. 自分 楽しい 生き いこ 思っ （ なんか 重 すぎ ？ 笑 ）. 笑い 感動 恋愛 い人 オススメ 映画. やっぱり こー ゆう 恋愛映画. 嫌い じゃ. 結構 いろんな ジャンル 映画 好き 自分. 改めて 思い まし."}, {"rating": 3.0, "content": "イタズラ Kiss the Movie 同じ ニオイ けど 胸 ボンババボン 違う."}, {"rating": 4.3, "content": "笑い こらえ きれ 笑っ しまう 面白かっ. 面白い だけ じゃなくて 悲しい シーン きゅんきゅん シーン なんでやねん って シーン 観 てる 間 感情 忙しなく 動き まわっ. 映画 見る きっかけ TWICE 主題歌 歌う って 興味 けど まさか 大好き JUDY MARY 曲 出 くる 思っ ハッピー ♪. ピアニスト 友達 ゆき 捧げる 歌 すっ 言っ JUDY MARY 曲弾き 始め まさか ピアニスト YUKI 友達 って 言う 設定 なんか 思っ けど 覆さ よ. ネタバレ 書け けど とにかく 観 良かっ. あと 竹内涼真 安定 かっこよさ でし 笑."}, {"rating": 4.5, "content": "女の子 しか 観 そう 映画 けど 実は 40歳 おっさん 観 涙し そう くらい 感動. 主役 女の子 幼馴じみ 関係性 淡く 切なく 良い ね. 先生 生徒 恋. 思わ ぬ 展開 最後 心地よく 予想 裏切ら 見 終わっ 後 なんとも 清々しかっ. 竹内涼真 程よく 演技 ナチュラル 良かっ けど 渡辺 美波 演技 お笑い 場面 シリアス 場面 しっかり 使い分け 最高 でし."}, {"rating": 3.0, "content": "竹内涼真 目当て 見 竹内涼真 無限 かっこよかっ. けど 他 もっと 役 合う 人 いたん じゃ 思う (°_°) 笑. 浜 辺ち なみ 凄 すぎ 一気に 好き. 川栄 見 めちゃめちゃ めちゃめちゃ すごい. こういう 映画 純粋 面白いっ 思え てる 自分 気づい 笑. 恥ずかしく かゆくっ 寂しい 笑."}, {"rating": 3.9, "content": "浜辺美波 変顔 竹内涼真 ふざけ すぎる くらい イケメン 行動 終始 笑っ. エンドロール 楽しめる 見方 最後 飽きる 事 楽しめ."}, {"rating": 4.3, "content": "竹内涼真 とにかく かっこいい いい 浜辺美波 激か わ 王道 学園 ラブストーリー かなっ 思っ けど クスクス 笑え ときどき キュンっ 楽しかっ 涼真 どんどん かっこよく いっ てる よ ね イケメン ほんと 目 保養 北川景子 出 てる 知ら けど 出 ええ ？ ？ って."}, {"rating": 4.6, "content": "はぁ 幸せ って. 周り 女子高生 状況 一人 観 かつ ニヤニヤ 映画館 出 しまっ ミス."}, {"rating": 3.7, "content": "ストーリー 展開 チャオ もしくは リボン もしくは マーガレット 観 てる 感覚 けど おもろっ 演技 顔 かわい すぎる 浜辺美波 癒さ まし 川栄 ぐっど 竹内涼真 クール 系 役 ちょっと おバカ 風 感じ 役 方 好き."}, {"rating": 3.6, "content": "原作 好き. . いや なんか 弘光 先生 竹内 じゃ …. なんか こう 甘 め じゃなくて もっと S っ 気 クール 感じ けど …. 思い. あゆは 突き抜け てる めっちゃ 変顔 ボンババボン. いや 川栄 ぱっつん わ ええ なぁ ♡ ぐらい. よ ？. ジュディマリ Over Drive テンション あがる わな ？. ほんで 最終 竹内涼真 かっこいい いきつく わな ？. もー こっち ボンババボン わな ？. 帰り 車 なか 竹内涼真 って 連呼 わな ？ ？. ー きゅんきゅん した ！♡. 今日 夢に 竹内 出 ！♡. 頭 ぽんぽん とか くれ よ ーー ！！♡. あ 北川景子 贅沢 使い まじ すご すぎる 笑笑."}, {"rating": 1.5, "content": "原作 だいすき すぎ. こう 思っ けど. よそ 以上 胸 ボンババボン …. みんな レビュー み. ハテナハテナハテナ. 竹内涼真 じゃ 感 120 % 😭. 内容 ガラッと 違う. 気づい たら 弘光 先生 急. さまる 好き たよ ？. そうじゃない でしょ ？ 😭 😭 😭. もう 以上 言わ おこ …. わたし 中 ピーク. 小林 登場 シーン よ … 😂."}, {"rating": 3.8, "content": "ほんとに おもしろかっ ー. こんな 見 たら 学校 行く 楽しみ わ. もう 社会人 だけ どー."}, {"rating": 3.5, "content": "ストーリー 陳腐 けど 主役 浜辺美波 演技 超 笑え 言うまでもなく 川栄李奈 文句なし それにしても 北川景子 だろ ？."}, {"rating": 3.9, "content": "度 さまる 奇行 シーン ちょうど 水 飲ん しまい 笑っ 気管 水 入り ゴガッ って 変 音 出し しまう くらい 面白かっ. 大好き 矢本悠馬 出番 少なかっ けど 予告 通り カラオケ シーン ちゃんと 面白かっ. おもしろ MVP やっぱり 北川景子."}, {"rating": 3.7, "content": "むふふ 💕 かっこよかっ ぁ. 真顔 笑顔 参っ 😆 💕. あんなに 真っ直ぐ 想う って いい なぁ. 好きな人 好き. 好か 人 楽し てる っけ なぁ ？ ドキッ. 共感 …. 全く 別 よ ね. 卒業式 お迎え でしょ 😊 🎶 🎉. そ ー 来. ちょっと ホロリ ちゃっ. やっぱり 映画館 観れ 良かっ."}, {"rating": 3.5, "content": "センセイ君主 観 まし. 竹内 涼真 浜辺美波 映画 なんて 観る しか しょっ 訳 劇場 足 運ん 思っ 以上 笑え キュンキュン. 今 観 作品 浜辺美波 キャラクター ギャップ 凄 すぎ こんな 顔 出来る だって 感じ 楽しん 終盤 純粋 恋愛 応援 まし 笑. ドラゴンボール 進撃の巨人 ロッキー 色んな 作品 オマージュ 面白かっ."}, {"rating": 4.0, "content": "ノーマーク 時間 合っ 鑑賞. 浜辺美波 ヤバい 振り切っ 堂々たる 変顔 連発. 君 すい臓 たべ たい 異常 程 出来上がっ てる 感 凄く 年上 見え 今回 前髪 せいか 年 相応 見え まし. 川栄李奈 いい 味 竹内涼真 過保護のカホコ 感 満載 ？ w. こういう 一途 思い 系 映画 大好き もん 大 満足. ホロッと 来 ちゃい まし. 面白かっ."}, {"rating": 4.0, "content": "きらきら すぎ まぶしい. 現実 かけはなれ すぎ まっすぐ 自分 気持ち 信じ 突き進む 主人公 かわい すぎ ◎. いろいろ 感情 まいご まし."}, {"rating": 3.8, "content": "原作 未読. 単なる ラブコメ ハードル 下げ 観 単純 作り よく 楽しめ. 無駄 キャラクター 出さ 少ない 登場人物 しっかり 焦点 当て 非常 好 印象."}, {"rating": 2.8, "content": "見る 予定 浜辺美波 目当て ノリ 勢い 作品 でし."}, {"rating": 4.1, "content": "浜辺美波 過去 出 映画 ドラマ 共演者 沢山 出て そういう 思い出し しまっ. 亜人 川栄李奈 賭ケグルイ 矢本悠馬 君の膵臓をたべたい 矢本悠馬 北川景子 等 作品 出 てる. ドラゴンボール スラムダンク DEATH NOTE 等 JUMP ネタ 多く おっさん ツボ ハマる 内容 よー. ボン ババ ぼん ー."}, {"rating": 3.0, "content": "昨今 先生 生徒 恋愛映画 多い マンガ 実写化 気 つつ 観る 前 なめ まし. けれど 観る あゆは 可愛く どう しよう 面白かっ. 最後 ちゃんと ラブ 方向 最初 方 コメディ 強い 印象."}, {"rating": 3.8, "content": "竹内涼真 じゃ 感 ショート 時 美波 可愛かっ."}, {"rating": 3.6, "content": "原作 読ん 期待 まし. 個性的 面白かっ. 浜辺美波 可愛 すぎる."}, {"rating": 5.0, "content": "JK よく 見 行く キュンキュン 学園 物 って 思っ けど. ただ キュンキュン 学園 物 すっ っ ごく 見 良かっ. ただ 竹内涼真 かっこいい 映画 思っ けど. ただ 竹内涼真 かっこいい 映画 ストーリー 演出 とっ って 面白かっ. 竹内涼真 主人公 浜辺美波 演技 凄 すぎ 心 動かさ. 竹内涼真 もちろん とっても かっこいい けど それだけ 映画. 主人公 あゆは. 真実 突い てる すぐ 思いつい 伝え 頭 いい 子 思っ. 自分 たら すぐ 反論 思い 浮かば 言え 笑. 映画 出 てる キャラクター みんな すごい 弱虫. 笑える. 泣ける. 青春 こそばゆい 感じ 全力 応援 たく. 登場人物 みんな 色々 感情 折り重なっ 最後 シーン 涙 ほろり. 映画 一番 キュンキュン 幼なじみ 男の子 存在. 子 キュンキュン 出来る おばさん 笑. ぜひ ぜひ 見 欲しい. 笑え 感動 胸 いっぱい 見 良かっ ってな 映画 思い."}, {"rating": 3.7, "content": "胸 ボン ババ ぼん きた 笑. 浜辺美波 終始 全力 感じ キュン パロディ ぶっ 刺さっ 面白かっ 😂 やっぱ ショート 似合う よ なあ. ラク 恋 しよう てる でしょ ？\" っていう 竹内涼真 セリフ うっ って まし ラク 恋 なんて もん なあ. 途中 いきなり 北川景子 出 超 ビックリ 笑."}, {"rating": 3.8, "content": "クスッと 笑える シーン 多く 楽しめ まし. こんな たら 色んな 意味 毎日 楽し そう. 凄く 疲れ そう 笑."}, {"rating": 3.3, "content": "美波 役 観 辛かっ. 話 おもしろかっ けど 各所 出 くる パロディー 雑 すぎ."}, {"rating": 4.4, "content": "笑い キュンキュン 最強 映画. 竹内涼真 ひたすら カッコ いい."}, {"rating": 3.8, "content": "顔 押し 半分 狂気 疑う 思い切っ 切り返し 連続. 類 映画 種定 型 言える 浜辺美波 過剰 顔 芝居 竹内 涼真 世界一 端正 ご 尊顔 どう 見せる 生命線 思う けれど 清潔 理想 的 いわゆる CM フェイス 終始 しまっ 残念. キュンキュン しまっ 僕 負け."}, {"rating": 4.0, "content": "めっちゃ 面白かっ. 作品 感じ ヒロイン失格 近い 雰囲気 感じ けど 原作者 同じ 納得 （笑）. 注目 女優. 浜辺美波 振り切っ 演技 見れ 事 満足 内容 男 結構 好き. パロディ 笑え. OVERDRIVE 合唱 場面 泣け …. 他 泣け けど 印象深い. もう 1回 観 たい 思える 作品."}, {"rating": 5.0, "content": "格好 悪い 一生懸命 姿 人 心 動かす コメディ 映画 全編 ほぼ お笑い コント そのもの 浜辺美波 面白い 顔 作り 練習 眼 浮かぶ くらい 素晴らしい 表情 演技 始終 大笑い 最後 ホロリ 大 満足."}, {"rating": 4.2, "content": "頭 空っぽ ゲラゲラ 笑っ ちょっと 涙 凄まじい 良作. 竹内涼真 顔 良 すぎ 全て 許せる あと 演技 破綻 フューチャー 枠 みたい 人 すごく 観 やすかっ. 胸 ボンババボン 予告 入れる ずるい っす."}, {"rating": 4.4, "content": "胸 ぼん ばば ぼん. こんなに オチ 完璧 すぎる ラブコメ はじめて. 北川景子 使い方 贅沢 すぎる."}, {"rating": 3.4, "content": "ただ B級 感 心配 けど. なんだかんだ ずっと 笑っ 見. みんな 竹内涼真 大好き なれる よ 爆."}, {"rating": 4.5, "content": "竹内 大好き 少し 偏っ 見 （笑） 浜辺美波 面白いッ 金八先生 モノマネ 声 でる 笑い まし （ 自分 ツボ 浅 すぎ ） 原作 ちょっと 違う ストーリー けど 思っ 全然 面白かっ ♡ ︎. 先生 好き ちょっと わかり （笑）. 川栄 矢本悠馬 コンビ 最強 最高."}, {"rating": 5.0, "content": "アプリ 始め 初めて スコア 5 0. もう 笑っ 泣い 真っ直ぐ あゆは とても 感動. 衝撃 ラスト. もう ま じみ ほしい. DVD 買い 原作 読み返し. パンフレット 飽きる 見."}, {"rating": 4.1, "content": "ぶっ 飛ん 浜辺 ハチャメチャ ラブコメ のに 成長 進 ノ 介 何故か 目頭 押さえ しまう 今作 でし. 竹内 中 仮面ライダー スーパヒーロー 回 重ねる 毎 演技 成長 ぐんぐん 伸び いっ 俳優さん 一人 思っ そんな 進 ノ 介 最近 お気 浜辺 ご 出演 鑑賞 楽しみ まし 本日 結構 早い 時間 起き しまい TV 観 たら 見事 番組 78歳 スーパーヒーロー 特集 本物 ヒーロー 観 なんて すごい 人 だろ 泣き まくっ おかげ 今作 鑑賞 時 コンディション あまり 良く ありません ちゃんと 鑑賞 出来る かな ？ 少し 不安 でし 序盤 浜辺 飛ばし っぷり そんな 心配 皆無 ござい まし. 16歳 女子高生 さまる 突然 現れ 新任 26歳 男性 教師 恋する お話 好き 伝える 圧 ハンパ ませ 全力 好き 表現 浜辺 兎に角 面白い 最初 最後 面白い 普通 ラブコメ もはや 芸人 しか 思え 浜辺 さまる 最高 でし. 進 ノ 介 ちょっと 冷め 数学教師 しっかり 演じ まし 冷め 感じ ？ 思わ 演技 良かっ. 考え 良い 意味 くだら ねぇ 笑い たい 映画 観 い方 是非. ED 曲 I WANT YOU BACK 良かっ 歌詞 今作 合っ 思い まし ただ ジャクソン ５ 版 じゃ 無かっ 残念 でし けど. カメラを止めるな インクレファミリー 今作 夏休み 映画鑑賞 楽しま くれ 本当に 感謝 次 銀魂 ２ 引き続き 夏休み 楽しま ください."}, {"rating": 2.2, "content": "いとこ 観 たい …. 原作 イメージ なんか 違う. 女子 中高生 向け 最初 わかっ けど あまり こういう 好き じゃ. 浜辺美波 演技 いちいち イラ つい. 北川景子 … ？ みたい 感じ. 色々 ハッキリ 微妙. 通りすがり JC ？ 泣い とか 言っ 意味 わからん 思っ. オーシャンズ8 観 たい わ."}, {"rating": 3.0, "content": "センセイ君主 マンガ 大好き 見 行っ. 巻数 2時間 まとめ わけ 無い ; _ ; まず 弘光 先生 ほんとに 竹内涼真 じゃ. 色々 はしょり すぎ んで 弘光 先生 さまる 好き イマイチ 伝わっ こ 柊花 ただただ 嫌 奴 って 感じ 残念 大好き 虎竹 良さ 全然 伝わら 😢 まあ 仕方. 原作 贔屓 なし みれ. 明るく 可愛い 映画 でし. けど 浜辺美波 めっちゃ 頑張っ."}, {"rating": 3.8, "content": "浜辺 顔芸 大爆笑 でし. 明るい 気持ち なれる いい 映画. 竹内 川栄 佐藤 みなさん 素敵 でし クラスメイト 役 ふたり 芝居 とても 上手 でし."}, {"rating": 4.3, "content": "邦画 自体 映画館 見る あんまり 好き じゃ まして 実写化 やつ テレビ やっ たら 見 あげ いい かなっ スタンス けど だけど. なんか 無性に 頭 空っぽ 見 み たい 思い出し たら どうしても 映画 見 たく ちゃっ 思わず １ 人 見 行っ ちゃい まし 笑. 漫画 キャラクター ツンデレ 出る 弱い ツボ. まず 浜辺美波 好き どんなに 映画 大コケ しよう 可愛い 見 てる だけ 満足 思っ 期待 けど. 漫画 センセイ君主 読ん けど 忠実 感じ キャラクター 絶対 違和感 出て きそう 感情 移入 にくい タイプ だろ って 思っ たら 案外 しっくり びっくり 笑. 竹内涼真 ツンデレ 感 いい 感じ ミックス まろやか 笑. 川栄李奈 好き 演技 うまい しこ 世界観 割と 思っ. そん 私的 最大級 悔しい 竹内涼真 全 落ち しまっ. 最近 人気 俳優さん カッコ いい けど なんか 波 抗い たく 竹内涼真 ブーム 絶対 乗ら って 決めて はず のに 映画 み 後 速攻 り ょうまぁぁぁぁぁぁあってなりました 笑笑 単純. ちょっと くさい けど 久しぶり こういう タイプ キュンキュン 新鮮 楽しめ まし 笑. 映画 学ん ジャンル 問わ しらね 笑. 洋画 に関して B級 だろ なんだろう つまら く 見る 好きだから ジャンル 関係 なし 見 まくっ けど. 機 邦画 ね. 竹内涼真 かっこ よすぎ 笑. 敬語 ツン ってな."}, {"rating": 3.9, "content": "発表 タイトル キャスト 監督 見 たら さー はいはい 胸キュン って 理解 のに さー 予告 すげ 楽し そう さー つい 観 行っ ちゃっ よ 平日 昼間 おっさん ひとり 僕 とか もう 激しく 対象外 思う そりゃ つい てけない とこ 多分 けど 僕 めっちゃ 楽しん 楽しかっ. ◆ ◆. 浜辺美波 もう 正統派 美少女 裏 返せ 面白味 女優 思っ いやー もう まんまと 好き よ ねー かわいい 時間 変 顔 時間 ほう 長え ラスト あたり シュッと てる なんだか 物 足り ねえ 生き生き てる とこ 観 って くらい とにかく 明るく 明るく 楽し そう 眩しい 観 たら 僕 涙 出 よ ？ 泣き って 言う ？. 竹内涼真 特別 感情 湧か けど きっと 10代 女子 キャー 満たし てる なあ 振り切っ イケメン やっ 素敵 なあ 思い まし 浜辺 生き生き 竹内 イケメン 徹し ぜんぜん 嫌味 じゃ. ◆ ◆. 思い返し ドライ 語れ ストーリー やっぱり 平凡 狭 域 演出 白眉 かも しれ けど 誰か 本気 楽し そう って だけ 十分 感動 値する. 映画 本気 当たり前 どんな ビッグバジェット だって 全部 本気 誰か ステレオタイプ 非難 流れ 作業 なんか じゃ 決して 思う けど 画面 現れる 別 問題 例えば 映画 本気 楽し そう 画面 溢れ って ハウトゥ そうだ すごく 難しい よ なー. 手料理 秘訣 いしく ぁれって 想う とか 植物 育てる 話しかける とか 眉唾 すぎ 苦笑い けど もしかして 同じ 類. とか なにか 作ん って むずいな ー."}, {"rating": 4.0, "content": "めちゃ キュンキュン した. 真っ直ぐ 気持ち って いい なぁ って 浸っ ちゃう 笑. さまる 絶妙 可愛い 💕. 弘光 先生 かっこいい 💕."}, {"rating": 3.2, "content": "一途 可愛い あと ハート みたい 可愛い 中学生 後ろ 映画 見 泣い けど 映画 泣き所 わから まあ ゲラゲラ 笑える 映画 神戸女学院 綺麗 すぎる ーーーーーーー あと 好きな人 欲しい ーーーーーーー."}, {"rating": 3.0, "content": "ギャグ 要素 多い けど 泣い. 主人公 演技 わざとらし すぎ 😅."}, {"rating": 3.5, "content": "友人 連れ 鑑賞. 普段 自分 見 ジャンル. ただ 考え 終わっ あと 元気 映画. 浜辺美波 とても いい 役. 君の膵臓をたべたい 違っ すごく 振り 幅 人 って 思い まし. あと 脇 固める 役者さん 一つ 作品 感 すごい. 年 見る いい ジャンル 映画 かも しれ ませ."}, {"rating": 4.0, "content": "好きな人 欲しく. 自分 片思い 時期 重なっ 見え なかなか 上手く いか 恋 泣け."}, {"rating": 3.6, "content": "浜辺美波 終始 振り切れ 今作 君の膵臓をたべたい 賭ケグルイ 演技 良い 悪い 一旦 置い おい … もっと 色んな 作品 役 観 み たい."}, {"rating": 4.0, "content": "ヒロイン 上映 時間 5 4 ボケ てる 笑 ヒロイン 感情表現 豊か 表情 すごい 最初 竹内涼真 ファン 映画 なぁ って 思っ けど そんな 涼真 ファン 観 案外 そう かも って 単純 世界 入り込ん しまっ だけ かも けど )。. しっかり キュンキュン ちゃっ 最後 10分 くらい かわり ほしい ザ 少女漫画 世界 のに 不思議 観."}, {"rating": 4.8, "content": "原作ファン たまらなかっ. ニッポン 恋 明るく 映画 でし."}, {"rating": 2.9, "content": "映画の日 友達 希望 鑑賞. 普段 自分 まず 選ば タイプ 映画 でし. 原作 知ら 笑い 泣き レベル 笑い ツボ 抑え てる 場面 なかなか 面白かっ. まぁ 展開 変哲 無い キラキラ 恋愛漫画 でし. コメディ 感覚 見れ まし. 友達 隣 竹内 涼真 悶え まし. ファン たまらない かも ？. 浜辺美波 君 膵臓 食べ たい 入っ なかなか 衝撃 でし ね."}, {"rating": 3.6, "content": "原作 未読. 最初 最後 笑える これこれこれこれ ラブコメ 見 たい 時 ね ーーーー って 言える 作品 でし. ネタ 要素 多い 売り出し 方 ネタ っぽい ～ 思う けど 物語 流れ しっかり 月川 監督 な～ 印象 でし. 浜辺美波 ち ゃんがほんっっっっっっとにかわいくっっっっって. ほっぺ ぎゅっと 挟み たい. 竹内涼真 様 もう … … 照れ笑い たいへん よく まし って 感じ 満点 サヨナラホームラン ね. 大樹 川栄 矢本 好き 大変 満足 楽しめ まし ◎. 意外性 全く けど 想像 通り 楽しめ 作品 でし."}, {"rating": 3.7, "content": "きゅーーーー 展開 読め てる けど だけど あんな 先生 たら 好き 都会 あんな 先生 かも しれ とか 想像 まし 竹内涼真 鑑賞 作品 でし."}, {"rating": 4.0, "content": "よかっ よ とても. 想像 以上 コメディ 要素 強く 最初 引い けど だんだん 面白かっ かわいかっ 泣い. 最後 ふくれ っ つら 可愛 すぎ ときめい 浜辺美波 すべて 好き. 映画 観 後 原作 買っ けど 原作 だいぶ 別物. 別物 楽しむ よい でしょ."}, {"rating": 3.0, "content": "おもむろに 竹内涼真 セクシー キメる 姿 笑い 止まら. 女子 中高生 ターゲット 映画 選曲 ビューネ 君 癒さ たい お姉さま ターゲット ？( 曲 ヒロミツ 先生 世代 じゃ はず. 10年 20年後 どんな 歳 重ね 方 だろ とても 余計なお世話."}, {"rating": 3.4, "content": "主人公 振り切れ 具合 既視感. 帝一の國. 弘光 先生 大鷹 弾 優等生 すぎ フランス 留学 行っ 帰っ 感じ かつ 大鷹 弾 こういう ひっかかる 気."}, {"rating": 3.8, "content": "もうすぐ 二十歳 のに こんな 青春映画 見 行っ いい だろ … 思い つつ バイト 後 癒し 求めて 見 しまい まし 面白かっ. とにかく ハッピー キュート 楽しい ラブコメ でし これぞ ラブコメ 癒さ. 胸キュン 映画 ありがち イケメン 胸キュン 仕草 やる スロー 何度 繰り返さ カメラ目線 いつも めちゃくちゃ 嫌い 本当 許せ けど なんか もう やっ くれる オール オッケー アホ あゆ 目線 笑. 竹内涼真 かっこいい ニヤ つい しまう もう 完全 コメディ 思える くらい あゆは 役 浜辺美波 振り切れ （笑） 可愛い バカ 真っ直ぐ 本当に バカ めちゃくちゃ かわいい. コメディエンヌ かつ 静か 芝居 素晴らしい 川栄李奈 思っ 出番 少なく 悲しかっ コメディエンヌ 矢本悠馬 程よく 切なく 程よく 明るい 虎竹 役 チハル 違う )、 もちろん 竹内涼真 竹内涼真 たる 最大限 活かし 胸キュン 一挙 背負い つつ 繊細 芝居 竹内涼真 みんな よかっ あんな 贅沢 北川景子 使い方 いい …. なんだか 愛 おしく うっかり 泣き そう まし 真っ直ぐ ラブコメ きっと ちょっと 上の 方々 見 楽しい はず."}, {"rating": 4.8, "content": "ボンババボン まし …. ラスト 方 前 席 人 息 飲ん でる 音 聞こえ わ わかる ゥ 〜～〜～」 って. みんな 幸せ くれ 〜～〜～〜～. ときめき ありがとう〜 ～ っ っ っ. 帰り TSUTAYA 原作 センセイ君主 大人買い まし. 追記 : 一晩 13巻 読破 まし 原作 ちょっと 違う 展開 ね ～。 映画 出 こ キャラクター 原作 あゆ ちゃんと 先生 かわいい 是非 原作 読ん み ください."}, {"rating": 3.8, "content": "ラスト にかけて ストーリー 原作 違っ 寂しかっ けど 竹内涼真 ファン しまっ かっこ よすぎ."}, {"rating": 5.0, "content": "竹内涼真 君 星 5. 胸 ボンババボン. 話 内容 面白かっ."}, {"rating": 4.0, "content": "ガチ恋 胸 ボンババボン どころか. ネジ はずれ 頭 ボンババボン 浜辺美波. つい いける どう ポイント 映画. 劇中 竹内涼真 同じく. ハマる ガチ恋 ちゃう だろ けど. ハマら ウザ だけ 女子高生. 川栄李奈 出 くる 安心 なんて. 思い よら よ. 劇中 選曲 中年 チョイス."}, {"rating": 5.0, "content": "涼真 大樹 かっこよかっ. 大樹 さまる 思う 気持ち キュンキュン. 見 たい."}, {"rating": 3.5, "content": "浜辺美波 コメディエンヌ ぶり 素晴らしい これから 楽しみ 女優 ね. 夢 諦め いけ 行動 大切さ 思い出し."}, {"rating": 3.3, "content": "友達 観 行こ 誘わ. ラブコメ キュンキュン ひねくれ 態度 同伴. 劇中 主人公 顔芸 大いに 笑い 主人公 挫折 そう 場面 泣き ラスト 不覚 キュンキュン しまっ. すっかり 製作 者 思う ツボ お客 映画館 去り まし. つまり 面白かっ って."}, {"rating": 3.4, "content": "ストーリー 本当に とても シンプル. 浜辺美波 可愛さ 竹内涼真 カッコ よ 楽しむ 映画. 最後 TWICE I want you back 大事 要素 ね."}, {"rating": 3.8, "content": "原作 未読 勧め 鑑賞. とにかく 面白かっ 気付い たら 涙 流れ ･････。. 浜辺美波 演技力 流石 竹内涼真 見 カッコ よかっ."}, {"rating": 3.5, "content": "普通 見れ. 理由 二つ. 一つ 浜辺 体当たり 的 キャラ 演じ 切っ. もう 一つ 脇 川栄 矢本 新川 北川 キャラ ハッキリ. 浜辺 もう 二つ ぐらい 全く 違う 感じ 作品 主役 やっ もらい たい. たぶん 次 安藤サクラ 次 広瀬すず 次 朝ドラ 主役 ゲット そう 感じ 。(→ 全て 勝手 感想. 川栄 口パク 慣れ 合唱 シーン ツッコミどころ 多く 矢本 そろそろ 違う キャラ やっ ほしい. 新川 今回 役 安心 観 次 違う 作品 主役 やっ ほしい. 北川 大好き 宝塚 男役 様 立ち 振る舞い 笑え. 最後 竹内 困っ 時 演じ 方 どれ 一緒 変化 ほしい ね. 今回 キャラ設定 クール 演じ 思い."}, {"rating": 3.7, "content": "楽しく 観 まし ♡. 劇場 内 竹内涼真 ファン いっぱい. 弘光 先生 行動 １つ ひとつ. みんな キャッキャ. 含め 楽しかっ. 浜辺美波. 本当に 可愛く 変顔 まくっ. 飽き みれる. ジュリマリ ずるい〜. 結構 泣い てる 人 多かっ. 脇役 ひとたち キャラ 良く いい. 大好き 矢本 シーン. わたし キャッキャ しながら 観 ちゃっ. 月川 監督 作品 出 てる 人たち. ちょい 役 沢山 出 見所. 山田裕貴 見つけ 満足 😋. 2018 no 75."}, {"rating": 4.0, "content": "考え いい … とにかく 竹内涼真 映画 … こんな 先生 たら よかっ のに なぁ 元気 なれ."}, {"rating": 4.0, "content": "原作 未読 鑑賞. とにかく 面白い ‼ ︎. 良い 意味 突っ込み どころ 満載 ラブコメ まし. 浜辺美波 ただただ かわいい だけ 顔芸 連発 頑張っ まし ね 笑."}, {"rating": 3.0, "content": "原作 大 ファン 見 いき まし 結構 まんが シーン 多く 内容 多少 変わっ まし. 最初 おもしろく 劇場 笑っ てる 方 多かっ けど 最後 泣ける 作品 でし 竹内 涼真 キャスト 発表 時 ちょっと 違う なあ 思っ けど 役 かっこよかっ."}, {"rating": 3.5, "content": "前半 恋 恋する 主人公 ひたすら 空回り 展開 辛かっ 好きな人 振り向い もらう 喜ば せよ 自分 見た目 性格 変える … 自尊心 無 見 辛い けれど 本当 幸せ 考え 始める 後半 面白く."}, {"rating": 3.3, "content": "竹内涼真 イケメン 役 似合う イケメン 役 不自然 演じ くれる 好き. さまる 最初 ちょっと うるさい 思っ けど 段々 キャラ かわいく 愛 おしく. 普通 元気 なんか 頑張ろ って なれる. 2回 見 まし."}, {"rating": 2.5, "content": "□ 竹内 好き. □ 主人公 共感 ok. □ ベタ ツンデレ すき. すべて 当てはまっ たら 映画 見 行く べき. 登場人物 内面 みえ 話 どんどん 進ん く 映画 多く もとめ 軽く みる 映画. ひよっこ 竹内 思い出し 再度 自分 イケメンランキング 上位 あがっ 言うまでもない."}, {"rating": 3.5, "content": "竹内涼真 かっこよさ 成り立っ てる 感 けり けど 川栄 演技 うまい 主役 女の子 君 膵臓 食べ いより イメージ なりあがっ."}, {"rating": 4.5, "content": "あゆは 浜辺美波 一途 想い 来る 全力 空回り 楽しかっ. 浜辺 顔芸 ピカ一 でし. 葵 川栄 李奈 )、 恋人 矢本悠馬 コンビ 作品 盛り上げ くれ. 典型 的 ラブコメ 作品 テンポ 良く 楽しかっ."}, {"rating": 3.7, "content": "観客 大半 女子 中高生. 僕 同じ 方々 居 一 安心. 映画 好き 高じ 観 来 てる. 好き 俳優さん 目当て. そっち 方 気 しまっ. 前 原作 目 通し 事. イメージ 強かっ けど. 浜辺美波 顔芸 凄い 気迫. 途中 あゆは しか 見え. あゆは 確か 馬鹿 思う けど. 真っ直ぐ 羨ましく 思う. 最後 ちょっと 物足りなかっ. ２ 時間 まとめる 少し 納得. もしか たら 女子 中高生. 世代 眩しい 感じ しまう. そんな 大人 達 案外 響く 映画 かも."}, {"rating": 4.5, "content": "浜辺美波 川栄李奈 見事 コメディエンヌ 繰り出す 超絶 弩級 面白 面白 JK ばかり 享受 映画 表現 多様性 我 等 手 取り戻せ 漫然と 生きる."}, {"rating": 3.2, "content": "記録 二人 交わす セリフ とても 良い セリフ 竹内涼真 自分 格好 良さ 見せどころ わかっ なあ 思い まし やっ 金太郎飴 役者さん 多い 中 素敵 成長 いける 役者さん かも."}, {"rating": 3.5, "content": "映画 CM 音楽 合わせ 作ら テンポ 良く 好き 合唱 コン 曲 意外 えー って 勝手 笑."}, {"rating": 3.2, "content": "いい 意味 竹内涼真 PV JK たら さぞ 胸 ときめか 嬌声 上げ だろ 菩薩 心 見 …。. めっちゃ 変顔 橋本環奈 浜辺美波 性 思い 馳せ まし いや 頑張っ. 矢本悠馬 川栄 最高."}, {"rating": 4.5, "content": "とても 面白かっ 最初 30分 ぐらい 映画 雰囲気 慣れる ひたすら 楽しめ まし 無駄 描写 テンポ 良かっ 飽き 見 少女漫画 原作 映画 久々 こんなに 楽しめ 気."}, {"rating": 4.0, "content": "竹内涼真 尊 すぎる 映画. こんなに スーツ メガネ 似合っ 竹内涼真 じゃなくて もう ひとり 弘光 先生 って 感じ セリフ 行動 なにもかも シルエット すら ほん っと 胸きゅん 止まり ませ でし. 川栄李奈. 映画 途中 川栄李奈 って 気づか くらい 役 雰囲気 変わる すごい 思っ 役者 当たり前 かも しれ とにかく すごい. 物語 ちょっと 展開 早い 気 けど センセイ君主 こそ くらい いい かも 見 終わっ あと ポジティブ なれ."}, {"rating": 4.3, "content": "ジュディマリ って 言う かぁ … ヽ(；▽；)ノ. 真っ直ぐ 決して 要領 良く かっこ 悪い 方 多い. 小細工 無し 真っ直ぐ たい ← しか 言う (~_~;). 虎竹 いい 奴 切ない. 高校生 じゃなくて 恋 たら ボン ババ ぼん だー."}, {"rating": 4.0, "content": "佐藤大樹 目当て 観 まし ❤. めっちゃ 笑い まし 浜辺美波 おもしろ キャラ 思わ ぬ キャスト 登場. すごく 切なく 合唱曲 号泣 しまい まし. 笑っ 泣い 全力 恋 たく 映画."}, {"rating": 4.0, "content": "原作 見 けど ちゃんと 面白く よかっ. 浜辺美波 ひたすら 可愛い."}, {"rating": 3.8, "content": "キャーキャー 言っ てる 若い 子 達 沢山 楽しかっ 笑 キャーキャー 心 中 叫ん まし 笑える ポイント 多い 川栄 いい 味 だして (°▽°)."}, {"rating": 3.5, "content": "涼真 涼真 涼真. なんて 可愛い. 笑顔 たまら っ. ずっーと 観 たい. そんな 映画 でし."}, {"rating": 3.4, "content": "ゆか 誘わ 珍しく 漫画 実写化 鑑賞 ◎. 漫画 読ん けど あらすじ だけ 予習 見 ～. 竹内涼真 ひたすら カッコ よく 見せる 映画 ◎ ◎ ◎."}, {"rating": 4.0, "content": "小学生 娘 一緒に 観 来ら 映画. 女の子 真っ直ぐ ひたむき 想い 可愛らしく 2人 愛 強い力 最高 ハッピーエンド 終わっ 感動 ♡. 竹内涼真 かっこいー. 浜辺美波 かわゆい ♡."}, {"rating": 3.6, "content": "浜辺美波 かわいい やばい 浜辺美波 やばい 可愛 すぎ. 主人公 抜群 可愛い のに モテ とか 親 出 こ とか 終わり 方 とか 完全 少女漫画 けど ひとつひとつ エピソード 表情 丁寧 描い くれ 楽しめ. センセイ 原画 竹内涼真 温かみ 見た目 好み. ラストシーン 生々しく ポップ よかっ."}, {"rating": 3.7, "content": "コメディ やり すぎ 見受け 仮想空間 考え 観 くっ ど."}, {"rating": 4.0, "content": "胸 ボンババボン. 恋 たい って 思っ しまう 映画. 自分 高校生 こんな 先生 :’(. 恋愛 人生 全て けれど 人 好き 素晴らしい 感じ. 人 出会い 本当に 大切 たい."}, {"rating": 4.0, "content": "キュンキュン まし 笑 ヒロイン失格 続き キラキラ 少女マンガ 映画 中 普通 よく 楽しめる ラブコメ 原作者 原作 良い. 手 映画 コメディ 振り切っ 方 逆 すんなり 見れる 引い 演出 時 効く 良い 時間 1時間 40分 ちょうど 良かっ. 浜辺美波 変 喋り 方 苦手 けど 逆 過剰 演技 カモフラージュ 最後 過剰 抑え 演技 時 思わず ウル っと 来 しまっ 竹内涼真 感じ 竹内涼真 しか 出せ だろ 好演 垢抜け 実在 感 感じ 余計 イケメン 度 上げ. 佐藤大樹 良かっ ママレード・ボーイ 似 役 のに 確実 演技力 上がっ てる. 個人的 って 恋 雨 的 話 ？ 思っ たら やっぱり 少女マンガ 展開 残念 笑. となりの怪物くん ダメダメ 月川 やれ 出来る じゃん 思っ 響 HIBIKI 期待."}, {"rating": 3.8, "content": "予想 以上 クオリティ 笑い 涙 展開 全く 飽き 浜辺美波 時折 見せる 表情 行動 膵臓 重なっ …."}, {"rating": 4.0, "content": "始め 終わり キュンキュン とまら ボンババボン しっぱ なし でし (^^) 浜辺美波 振り切っ 演技 最高 でし. 竹内涼真 色気 溢れ 出て 本当 最高 でし 所々 クスクス 笑える 場面 ストーリー展開 面白かっ 月川翔 監督 最高 ーーーーー ♡."}, {"rating": 3.9, "content": "話 テンポ 良く 終わり 普通 楽しめ まし 恋愛 綺麗 部分 詰め込ん 話 気持ちよく 観 まし 邦画 恋愛 モノ 妙 ドロドロ 苦手 自分 にとって 良かっ 笑. ギャグ スベ り 気味 けど 弘光 先生 終始 カッコ よく ミニ 乗っ 感じ 部屋 感じ 憧れる わ … …."}, {"rating": 3.9, "content": "川栄 矢本 大好き. コメディ 振り切っ 良かっ. 両 隣り めちゃめちゃ 泣い. ちょい 役 豪華キャスト 使っ 謎 けど …. あと 浜辺美波 ショート 1番 かわいい."}, {"rating": 2.2, "content": "当たり前 けど 原作ファン 見 ちゃ ダメ. 弘光 先生 3次元 再現 無理 よ ね …. さまる 全然 さまる じゃ. 唯一 川栄 イメージ 合っ よかっ."}, {"rating": 3.5, "content": "やっぱ 結局 笑っ ちゃう. 面白かっ ー. 心配 くれ ？ 😗. はい 😯."}, {"rating": 3.6, "content": "センセイ君主. 恋 恋する 女の子 主人公. 告白 7連敗 牛丼 4700円 分 やけ 食い パワフル 女子高生 しかも 支払う お金 無く 困る あゆは 自分 支払い 一緒に 場 窮地 救っ くれ イケメン 自分 学校 数学教師 … ⁉ ︎. あゆは 目まぐるしく 変化 感情 表情 展開 体力 必須 ^^;. 竹内涼真 演じる 弘光 先生 数学 的 思考 為 誤解 事 多い 先生 役 好演. 絶対 先生 おとし みせ. あゆは 熱烈 アピール 奇跡 起きる かー ？. センセイ 惚れ まう やろ. ボンババボン."}, {"rating": 3.6, "content": "期待 み けど. ていう だろ. 明日 真似 たい 台詞 いっぱい."}, {"rating": 3.7, "content": "浜辺美波 白熱 演技 観客 楽しま くれ まし POP 楽しく 元気 出る 映画 でし 観 損 思わ 数学 人 カッコ いい ね 数学 役に立ち よ ね. 監督 映画 初めて 観 まし."}, {"rating": 2.9, "content": "女の子 向き って 男性 方 キュン 度合い 高い じゃ だろ. 竹内涼真 高校 数学 先生 って 小学校 体育 先生 方 いい. 服 全部 ダサい. 竹内涼真 たま 発する タメ語 不覚 きゅん しまっ."}, {"rating": 4.0, "content": "浜辺美波 好き 目当て 観 行き まし 原作 読ん 正直 恋愛 少女漫画 実写 舐め まし けど 普通 良かっ. ただただ 二人 距離 どんどん 縮まっ ハッピーエンド 訳 先生 あゆは 惹か てる 素振り 全然 って ポーカーフェイス 貫く それでも 先生 好き あゆは 真っ直ぐ ぶつかっ いっ 姿 健気 上手く いか 場面 こんなに 頑張っ てる のに … こっち 悲しく まし 笑. 高校生 先生 恋愛模様 だけ 先生 個人 事情 含ん 現実味 持た 感情移入 なあ 思い. ギャグ 要素 めちゃめちゃ 多い 美波 序盤 シーン 口 ひん曲がっ 感動 シーン 単調 じゃ テンポ よく 楽しめる 思い."}, {"rating": 3.0, "content": "ストーリー ノリ あまり 好み けど 浜辺美波 可愛かっ 頑張っ 良かっ. ただ 器用 欠ける 顔芸 モノマネ 面白く. 勢い 押し だけ 思え."}, {"rating": 3.3, "content": "浜辺美波 顔芸 映画 笑. かわいい もっと 普通 かわいい 顔 拝み たかっ. 変顔 てる 美波 奥 見守っ てる 佐藤大樹 素朴 かっこよかっ. 竹内涼真 塩 感 生徒 惚れ てる 感. コメディ 感 強かっ."}, {"rating": 3.5, "content": "竹内涼真 好きな人 にとって 最高 映画 思う. ひたすらに 竹内涼真. あー 自分 かっこいい って 思い やっ てる だろ なぁ 分かり つつ きゅんきゅん しまう 乙女心 くすぐら まし 笑. 浜辺美波 捨て身 臨ん 映画. 振り切る って 大変 よ なぁ 過去 自分 思い返し しみじみ 笑. 原作 漫画 少し 読ん まし まさに 漫画 世界 イケメン 飛び出し きた って 感じ 映画 🎬."}, {"rating": 4.5, "content": "浜辺美波 演じる さまる 可愛い 面白い 恋愛 全力 元気 貰える 竹内涼真 演じる 弘光 センセイ かっこいい 歳 観 面白い 恋愛 コメディ 映画. 胸 ボンババボン べ よ 😍 笑."}, {"rating": 3.0, "content": "浜辺美波 可愛い けど 演技 観 疲れ くる. やっぱり なんとなく 川栄李奈 演技力 光る."}, {"rating": 4.1, "content": "予告編 突き抜け すぎ 立ち 振る舞い 浜辺美波 見. 浜辺 黒歴史 違い カルト !」 野次馬 感覚 観. 結果 凄かっ 良かっ. フォールアウト 要求 のに 過剰 アクション 繰り出し 映画 全体 底上げ トム・クルーズ 近い 感じ. 少女漫画 実写化 とい カートゥーン 実写化. 終始 変 顔 へん 動き 変 声 だす 浜辺美波 ホント 体 一つ 体現 金 かかる トム・クルーズ アクション 匹敵 驚愕 最低限 コスパ 実現. 真 意味 演者 感動 すら おぼえる. 表向き 竹内 涼真 一挙一動 堪能 映画 見事 応え 計算 好き クール 人物 計算 外 事態 熱く 役 はまっ たよう. ストーリー 一 歩 間違えれ JK AV みたい うる 安い 話 人 好き 先 描い さわやか 落とし. けど トータル よく ラブコメ やん. 終わら 浜辺美波 存在. この世 人 思え ある意味 基地外 範疇 踏み込む ぐらい 浜辺美波 動き 顔面 やらさ 感 とか 頑張っ 感 全く 人物 しか 見え. 監督 手腕 だろ 女優 コメディ 芝居 って 大抵 大袈裟 てりゃ 形 つく そんな 軽く 飛び越し アッパー まま 維持 なんか すごい 観 感 満足. 過剰 続ける 顔芸 フォールアウト 同じ 下品 映画 全体 底上げ. そのまま 押し通し いい ラブコメ 定番 前髪 切っ たら … 眼鏡 外し たら … 美少女 王道 キメ 技. 時 表情 ドキっと. 振り 幅 広 表情 引き出し 多. 浜辺美波 すげ ぇ ー なぁ. 浜辺美波 ちっこい 偉大 すぎ. 浜辺美波 こうゆう 映画 威力 発揮 かっこ ええ."}, {"rating": 3.4, "content": "友達 大学 撮影 てる らしい 観 行っ 笑 弘光 先生 みたい 人 現実 いない 思う けど 話 面白かっ. とにかく 美波 川栄 変顔 コメディ 要素 全開 姿 拍手 送り たかっ."}, {"rating": 3.5, "content": "高校時代 親友. ノリ 見. 竹内涼真. かっこよさ すごい."}, {"rating": 4.2, "content": "いやぁ ー 面白かっ ～☺ ️. さまる 変顔 突拍子 行動 ､ 弘光 先生 冷静さ ☺ ️ 笑. 恋は雨上がりのように 感じ けど ､ 好き 真っ直ぐ 女の子 可愛い ね ぇ ✨ 好きな人 もん 女の子 もん 胸 ボンババボン 止まら よ ね ぇ ✨ 好きな人 好き 伝え たく まし."}, {"rating": 4.4, "content": "予想 斜め上 いく 素晴らしい 出来 思わず 泣い しまっ … 全然 期待 のに … まじ …。. 漫画 実写化 本当に 全然 期待 ごめんなさい 浜辺美波 好き キミスイ よかっ 監督 観る かぁ 思っ 観 けど 本当に すごい 良質 過ぎる 映画. 普通 りな ストーリー 結末 だって 想像 のに 浜辺美波 全力 演技 全部 持っ かれ すごい 子 あと メリハリ きちんと ついて ギャグ だけ 大切 シーン きちんと 大切 撮ら きちんと 感動 最初 弘光 先生 イケメン 補正 やばい 笑 って 笑っ 後半 いく につれて そういう 回想シーン 何故か 胸 苦しく 泣き たく. そう よ ね 先生 って だけ さまる にとって 好きな人 もん ね 考える だけ 胸 ボンババボン もん ね いい よ 思いっきり 切なく ？ 泣き ？ って 誰 よ って 感じ けど. ちょっと さまる 自分 重なる まし … … 親近感 そう やっ 言い たく よ ね ？ って 共感 だらけ. たいへん よく まし スタンプ ほっぺ 押し もらい たい 竹内 涼真 限る )。. 月川 監督 本当に 外れ これから チェック いこ 予想外 良作 出会っ しまっ 良い 夜."}, {"rating": 2.0, "content": "しっちゃかめっちゃか ～（ 泣 ）. 好み す～ がっかり. （ 人 ｗ ）. 数学 先生 役 NHK 連ドラ ひよっこ 竹内涼真 先生 大好き. 君の膵臓をたべたい 主演 演技派 浜辺美波 共演. せっかく 二人 のに. 日曜日 プレミアム 部屋 わずか 3人 しか 観る 人 いない. （ フリーパス 主人 あと ～ 人 ）. あ ～ 女子 学生さん こういう 観 たく だろ な～. 脚本 全く つまらない～ 演技 二人 一生懸命 けど. 時間 経つ ～ 超 ～ 遅い ～～＾＾：. 竹内涼真 ～ もっと 作品 選ん. ファン 逃げ 行く よ～. 予告編 期待 け ど～ やり すぎ 女子. 見 （ はち ゃめちゃでも 美的 じゃ ちゃ～ ）. 程度 先生 ～ 期待 外れ. ブッチャー 矢本悠馬 佐藤 大樹 がんばっ いた～ ＾ ＾. 昨日 観 青夏 良かっ なあ～ ロマン. 虹色デイズ 超満員 余韻 いっぱい 面白かっ. 作品 ～ テンション 下がり っぱなし ～ ｗ 疲れ ～ ｗ."}, {"rating": 4.0, "content": "竹内涼真 あまりに カッコ いい 映画. ラスト ちょっと ？？？ けど 理由 聞い まぁ 納得. 恋愛 恋愛 っていう 映画 じゃなくて テンポ いい 映画 ヒロイン失格 ギャグ 振り切っ てる ？."}, {"rating": 2.4, "content": "原作 好き だけ 実写 あまり 期待 ませ でし 主役 女の子 可愛かっ よかっ."}, {"rating": 4.1, "content": "原作 漫画 実写化 中 キャスト かなり 相乗効果 生まれ ？. とっ って 面白かっ 登場人物 面白 すぎ. 原作 未読. 様々 実写化 映画 予告 十 回 観る 環境 だけ 予告 テンポ 本編 テンポ 違い すぎる あれれ ？ ？ 予告 テンポ そのまま 良かっ ー. そういう テンション 求め 言っ 時 通り 答え くれ よかっ. ざっくり くくれ 同じ ジャンル 先生 好き いい ？ けれど 世界観 だけ こんなにも 違う 驚き. とにかく あゆは 一生懸命 いい. あゆは センセイ 掛け合い あゆは ロケット 過ぎ めっちゃ クス って 出来る. 人 多い 映画館 観 思う存分 クスっ はっ ー って 出来. なんとなく どんより 空気 自分 中 流れ たら 今度 っ 頼ろ 思い まし. あと ランニング 最中 出 くる 人 びっくり 間違い. そん そうだ すき家 行こ って. 連ドラ 観 たい ノリ."}, {"rating": 3.7, "content": "イケメン 観 たく 鑑賞 思っ たより 楽しめ キュンキュン 映画."}, {"rating": 3.0, "content": "周り 見 来 感想 聞か せろ しつこく 言わ フリーパス 利用 鑑賞 自分 苦手 ジャンル ラブコメ 正直 浜辺美波 応援 てる いい 竹内涼真 個人的 あまり 受け付け … 結局 イーブン. 恋 憧れる 女の子 さまる イケメン 数学教師 弘光 先生 恋し ちゃう 話 まあ ありがち 設定. あまり ラブコメ 系 見 こ 勝手 思い込み 主人公 特徴 真っ直ぐ 他 作品 比較 化 ポイント でしょ. 主人公 さまる とにかく 真っ直ぐ 先生 喜ぶ たら いい 冷たく あしらわ ひたすら 真っ直ぐ ストレート 君 膵臓 食べ たい 時 美少女 浜辺美波 違っ 今作 明らか ギャグ 方面 振り切っ 髪型 いい 表情 いい 可愛い 言い難い 感じる シーン 何度. まあ 美少女 イメージ 取っ 払う 演技 見せつけ 力 美少女 キャラ 期待 見る ガッカリ かも しれ 演技 幅 プラス 捉え ほしい ね. ただ 役柄 的 考える ちょっと ネジ 外れ 一 歩 間違えれ 痛い 子 見え しまっ （ すでに 痛い 子 かも 笑 ） イケメン 先生 落とす 難しい 気 しまい 今時 そんなに 直球 勝負 子 って そう よ ね. だから 真っ直ぐ 自分 向け 発揮 心 揺らい しまう 気持ち わから よ ね 弘光 先生 限っ 話 じゃなくて 誰 少し 悩ん 挫折 部分 だろ けど そんな かき消す くらい 明るい 光 照らさ とても 魅力的 思え しまう よ ね. やっぱり こういう ラブコメ 相性 悪い 思い 何度 痒く シーン まし そもそも 現実的 とか 思え しまう ああ 真っ直ぐ 羨ましい できれ 上手 くいっ ほしい 願える 最後 楽しん 自分 まし."}, {"rating": 4.5, "content": "予想 以上 出来 でし. 最近 観る 漫画原作 恋愛映画 あんまり やつ 多く 原作 漫画 だいすき 観る 前 全然 期待 笑笑. 浜辺美波 川栄李奈 振り切っ 演技 面白 すぎ 竹内 涼真 胸キュン 演技 かっこよ すぎ 劇場 みんな 爆笑 アンド 悶え 嵐 でし. 終盤 若干 ギャグ 薄れ 速度 ダウン しまう 少し 残念 でし 劇場 観 行っ 損 作品 思い 原作 違う ラスト 原作ファン 方 是非 （＾ω＾）."}, {"rating": 3.7, "content": "作り 上手く 下手 少女漫画 映画化 楽しめ."}, {"rating": 3.9, "content": "ずっと 笑っ. いい 意味 マンガ 加減 最高 🤣. 竹内涼真 ずっと イケメン. 浜辺美波 ずっと かわいい. 少女漫画 系 映画 期待 多い けど 笑っ 🤝."}, {"rating": 4.1, "content": "王道 ティーン ムービー けど. 浜辺美波 コメディ 演技 塩梅 良い. いわゆる 胸キュン シーン そういう シチュエーション キュン ちゃう よ ね 笑 )」 って 笑える 感じ 他 胸キュン ティーン 映画 違っ 見 面白かっ. もちろん 真面目 胸キュン 映画 作る 素敵 けど 年齢 越える 見る 少し くすぐったかっ なんか 違和感 するる けど 胸キュン 笑っ どっち いい 感じ 好き. 竹内涼真 浜辺美波 どちら 素敵 でし."}, {"rating": 4.2, "content": "開始 早々 ストロボエッジ パロディー （笑）. 浜辺美波 はっちゃけ 具合 凄い."}, {"rating": 3.2, "content": "詩季織々 上映 時間 短く 時間 余っ 帰る 途中 寄り道 フォロー 頂い てる 皆様 色々 レビュー ＆ 評価 見 機会 … 思っ 本作 観賞. 我が レンタル 屋 コミック 大人気 結構 気 まし ただ 懸念 材料 １つ 周り 女子 ばかり 無い 事 しかも 夏休み 中 んで 中高生 …. わけ 上映 直前 シアター 暗く 映画泥棒 時 コソコソ っと 入ろう ミッション 画策 慣れ TOHOシネマズ んで 上映 時間 逆算 すれ いける はず. ‥ 思っ 直前 イルミネーション TOHOシネマズ 所 入場 かえって 目立っ しまっ かも 知れ （ 苦笑. シアター 内 女子 小 中高生 大 多数 気. 結果 ワシ 浜辺美波 大 ファン 文句 くらい 堂々 てる 方 良かっ わ …. 浜辺美波 すげ ぇ. ひたすら 浜辺美波 魅せ 作品 でし アホ 感じ 最後 表情 イイ ‼ ︎. そう いえ 最近 やっ 実写ドラマ 賭ケグルイ 浜辺美波 演じる 蛇喰夢子 印象 的 でし. 今作 あゆは 身体 弱 そう 子 麻雀 女子高生 狂っ てる 子 全て 魅力的. ムネ ボンババボン ❤ ️. ゾクゾク 滾っ しまい 🖤. 竹内涼真 君 良かっ MINI 雰囲気 合っ てる 人 そう. ばっかり 自分 じゃ 100% 無理 😩. ちなみに 作品 30 過ぎ 楽しめる ネタ 随所 散りばめ. 愛 自由 希望 夢 ミスチル よ とか 高校生 すぐ 出る かね 笑."}, {"rating": 4.0, "content": "記録 🐶. 浜辺美波 好感度 めちゃくちゃ あがっ さまる 可愛い 面白い 竹内涼真 ときめか."}, {"rating": 3.7, "content": "観る 予定 けど. キュンキュン たい ねー って. 浜辺美波 観 たかっ. 映画館 行っ ちゃい まし. 観 たかっ 時間 ほぼ 満席. 若者 ばっかり けど 頑張っ. 結果 なぜ 泣い しまう. 自分 よく 分から まま. まさか 泣く ？ 笑 びっくり. キラキラ 若. 美波 表情 やら まし. とにかく 作品 初っ端. 美波 顔芸 可愛 すぎる. テンポ 良く 楽しめ まし ♩. センセイ 役 竹内 涼真. 好き じゃ 弘光 先生 じゃ けど. かっこいい よ. イケメン って ずるい よ ね. 主人公 女の子 センセイ 好き. っていう ありがち 作品 けど. 重く 明るく 観. 元気 なれ まし ^^."}, {"rating": 4.5, "content": "最高 笑っ 笑. 浜辺美波 こんなに コメディアン 才能 って くらい おもしろかっ くせ 真っ直ぐ 目 見る 表情 とか 泣く 演技 上手い 可愛かっ ー. 竹内涼真 クール 役 似合わ じゃ 思っ けど 全然 いけ. ストーリー 泣かせ てる 感じ けど 見事 乗っかっ 泣い しまっ 笑. 日本 恋 明るく ね. 胸 ボンババボン って ワード これから 使っ く."}, {"rating": 4.2, "content": "面白かっ 終始 変 間 とか テンポ よく 進ん いき 笑い 散りばめ 最後 飽きる 楽しかっ よかっ 所々 子 出 てる って 楽しみ 一つ."}, {"rating": 3.8, "content": "竹内涼真 ファン 友人 チケット 誘わ 鑑賞 🎥. 竹内涼真 カッコ 良さ 愛でる 映画 👨 ✨. ～ あらすじ ～. 女子高生 さま るん 浜辺美波 惚れっぽい 性格 次々 告白 連敗 中. 臨時 教師 やってき センセイ 竹内 涼真 恋 💕. 誘わ たら 正直 劇場 観る 予定. いや ～、 面白かっ 🤣 笑. 友人 初日 観 そう 🎥. 竹内涼真 本当に カッコ 良い 👨 ✨. あんな センセイ たら 誰 惚れ まう わ～ 😍 💕. お客さん 女性 同士 カップル だらけ 👩 💕. 浜辺 美里 正直 あまり 好き じゃ 今回 振り切っ 演技 観 好き 💕 面白かっ な～ 👩. あんな コメディ 出来る ね 😀 👍. 川栄李奈 良い 味 出し ✨. もう すっかり 女優 ね 👩 ✨. 明るく 楽しい 気持ち くれる ラブコメディ 👩 👨 ✨. ラスト 良かっ 💮 エンドロール 良かっ 🎥 ✨. スペシャルゲスト 驚き ‼ ️😮. 牛丼 食べ たく 😋 🍴 🍜. 胸 ボンババン 💕 たい 😀 👙 ⤴ ️."}, {"rating": 4.6, "content": "竹内涼真 演じる 弘光 センセイ 恋する さまる 浜辺美波 演じる ラブコメディ ラブ コメディ 度合い 強め. とにかく 浜辺美波 演技 抜群. コメディエンヌ 弾け っぷり 後半 にかけて 気持ち 真っ直ぐ 揺らぎ. 魅力 とっても 詰まっ 作品. 竹内涼真 シーン 本気 笑っ じゃ. アオ 演じる 川栄李奈 良かっ. 爽やか イケメン イメージ 竹内 涼真 ツンケン キャラ やっ いい 意味 裏切ら まし ね. 矢本悠馬 存在感. 安心感 半端 いって. 浜辺美波 可愛らし 二重 丸 てる 作品."}, {"rating": 3.7, "content": "ｗｗｗ 😂 ｗ って 感じ よく 笑っ. 浜辺美波 （ まじ かわいい ） 竹内涼真. みんな 天才 ？ 笑. 💮."}, {"rating": 4.4, "content": "日本 恋 明るく キャッチコピー 通り 映画 浜辺美波 演じる あゆは 真っ直ぐ ピュア みんな 惚れ まう やろー 思っ 女子 もち がち 悩み おもしろ おかしく 恋愛 ポップ 描い てる 好き 竹内涼真 竹内涼真 しか けど イケメン だし 浜辺美波 顔芸 振り 幅 女優 感じ だし 佐藤 だい きくん ちょうど いい 役柄 ぐっと コメディ 感 たまらない だけ 切り取っ 見 たい くらい 浜辺美波 すごい."}, {"rating": 3.7, "content": "フリーパス 観賞. 原作 未読. 自分 鈍感 だけ かも しれ ませ 手 作品 観 感じる 観 恥ずかしい 感覚 持ち ませ でし. 原作 そう 脚本家 腕. ポスター 見 判る 作品 竹内涼真 愛でる 為 作品 ね. （ 自分 主演 子 ロリロリ 苦手 よ ね ）. 立ち 振舞い 等 人気 よく わかり まし. 主題歌 I WANT YOU BACK カバー 歌っ 人気 TWICE 知っ （ ジャクソン5 フィンガー5 思い出し ちゃう とか 終わっ てる よ ね … ） 脚本家 知人 同級生 知っ いろいろ 発見 まし."}, {"rating": 3.8, "content": "たまたま ふらっと 見 行っ 高校生 ばっかり かなっ 思っ けど 意外と そう じゃ あんな 甘酸っぱい 青春 落とし なー （笑）."}, {"rating": 4.7, "content": "たいへん よく まし 💮. いや 面白かっ. 手 映画 映画館 観 行く 割 初めて かも 知れ ませ. まぁ 面白い だろ 思い 期待 値 超え 方 エグ. 予告編 軽く 拒否 反応 出て アニメ 的 オーバーアクト 映画 通し 観る 物 見事 違和感 作品 全体 バランス チューニング めちゃくちゃ 良い 感激 まし. 大胆 けど 繊細. 大袈裟 のに さり気. フィクショナル のに リアル. そんな 相反 要素 共存 独特 世界 観 最高 でし. タイトル 出方 良い 映画 ハズレ 無し よ ね. 主演 竹内 涼真 浜辺美波. いわゆる イケメン 的 言動 いわゆる こじらせ女子 的 言動 数々 嫌味 皆無 演技 やっ のける 微塵も 不快感 感じ ませ でし. センセイ 楽器 屋 金 八 ネタ 堪える さり気 かつ 明確 表情 加減 最高 って ポイント 挙げ いっ たら 終わら やっぱり ね 男 僕 トキメキ よ そりゃ ぁ. メイン 2人 他 幼馴染 男の子 虎竹 内面 表現 もん すごく さり気 描写 積み重ね てる よ ね. まぁ 幼馴染 いれ こういう 展開 お約束 って 思う. 例えば 虎竹 あゆは 一緒 歩い あゆは 階段 駆け 上がり 虎竹 だけ 下 止まっ てる. 時間 てほん 1秒 くらい ショット わざわざ 表情 寄り とか 使わ ちゃんと 観 てる コッチ 本当 気持ち 伝える 足る 表現 てる よ ね … … …。. いや 本当 脱帽 なんか 偉 そう. あと ちゃんと 笑わす 全部 ふつう 声 出して 笑っ ちゃ まし クライマックス 合唱 シーン 思わず ウルッ まし 色んな 人 想い 交錯 しながら ちゃんと 御都合主義 都合 良い 着地 てる. 人 ばっか 考え 自分 気持ち 素直 なれ って 恋愛映画 ばっかり 僕 勝手 イメージ でし 本作 相手 幸せ 願う メインテーマ 最後 突き通し オチ 本当に 上手い なぁ … … … ただ ひたすらに 感心 しまい. . 自分 気持ち 優先 相手 幸せ 奪う ？ キャラ あゆは 言い お前 今 言う よ. セリフ お前 エゴ 発せ 結果 割 周囲 迷惑 かかっ けど ！？！？！？？？. . キャラ 腹 立つ レベル 感情 移入 まし. . . スタローンリスペクト 映画 最高 でし. . . 敬遠 てる 方 ナーメテーター 案件 ぞ."}, {"rating": 2.8, "content": "竹内涼真 為 映画 … 回り 学生さん だらけ オバサン 見 来 すいません って …. ちょっと ひねっ 教師 生徒 感じ おもっ けど 普通に 胸キュン だらけ 青春映画 やっ. ニヤケ 見 しまっ …."}, {"rating": 3.5, "content": "たくさん 笑い たくさん きゅんと もらい まし. 弘光 先生 キュン 場面 含め 会場内 女子 一斉に 息 のむ 感じ おもしろかっ."}, {"rating": 4.0, "content": "冒頭 テンション あ やっ ちまっ ？ ジェネレーションギャップ 感じ まし 話 進め 勝手 自分 高校時代 思い出し 全然 違和感 話 入れ まし. 学祭 ラスト にかけて どんどん 気持ち 伝わっ ちょっと だけ 泣け まし. OVER DRIVE よかっ."}, {"rating": 3.7, "content": "浜辺美波 努力 健気 かわいく きゅん ❤ ︎ 😘 はっぴー かわいい 🤭 💞 おもしろい （笑）."}, {"rating": 3.0, "content": "川栄 可愛 いかっ. 竹内涼真 ファン たまらない 映画. 高校生 らしき 観客 多数 頭 ポンポン シーン 反応 まし."}, {"rating": 3.4, "content": "素直 一生懸命 少女 佐丸 あゆ 担任 急病 代理 現れ 弘光 先生 ときめい しまい …。. 大人気 同名 少女漫画 実写化. 主演 今 ときめく 男女. !! 竹内 涼真 ＆ 浜辺美波 !!. 普段 絶対 見 ジャンル けど TOHO フリーパス 鑑賞. 2次元 リアル ガチ恋 たら. 胸 ﾎﾞﾝﾊﾞﾎﾞﾎﾞﾝｯ ー. あら 期待 以上 面白かっ ラブコメ. 先生 全力 恋し ちゃう 生徒 話 最近 題材 主演 2人 上手く コミカル 描け. とにかく ギャグ パート 多く 笑わせ くる ちょっと ネット用語 多い 気 今どき 女子高生 こんな 感じ かしら ？. 女子高生 キャー //」 臭 すぎる 演出 少なく ヒロイン 女の子 一生懸命 先生 ぶつかり まくる 姿 可愛らしい 好感 もてる スタート オチ 完全 読める 展開 けども なんや かん 普通 見れ. 主演 浜辺 めちゃくちゃ 頑張っ てる. ヒロイン失格 桐谷美玲 以上 変 顔 早口 セリフ オンパレード こりゃ 売れ そう まだ 17歳. ライダー 出身 竹内涼真 かっこいい. クール 理系 キャラ 出来 ちゃう ねぇ. あと 川栄李奈 とか 新川優愛 とか 頑張っ まし. てか 川栄 演技 イ ける くち. ハリウッド映画 ばっか み てる 平均 年齢 バリ 高い フレッシュ メンバー 輝い てる 良い. あ 人 カメオ出演 繋がり ？ 教え わかる 人. まぁ 金 払っ 見る 映画 って 感じ しない 普段 触れ 文化 触れる 事 出来 勉強 まし. ただ 先生 生徒 勘違い たら ちゃんと 振ら コンプラ 的 アウト よ … …。. 少女漫画 実写 好き 竹内涼真 癒さ い方 浜辺美波 変顔 成長 見守り たい 方 オススメ 作品."}, {"rating": 3.9, "content": "胸 ボンババボン 止まり ませ. 幸田もも子 原作コミック 実写化. 竹内涼真 浜辺美波 主演. 高校生 佐丸 あゆは 彼氏 ほしく ほしく たまらない 振ら っぱなし. 新任 数学教師 弘光 先生 現れる. 告白 あっさり 玉砕 あゆは. 俺 落とし みな よ いわ 先生 アタック いく. 笑える. 浜辺美波 顔芸 演技 竹内涼真 イケメン 爽やか 演技 マッチ 感. ポップ 感じ 見 やすい トーン. 小ネタ はさみ 方 ラスト 引き込み 上手い. 映画 ロッキー パロディ やら 数えきれない 小ネタ 笑わせ くる. ジュディマリ 今 高校生 知ら ショック. とにかく 浜辺美波 超 つく 可愛く 胸 ボンババボン わ w. 共演 川栄 李奈 演技 上手い ！) 北川景子. 監督 近年 売れっ子 監督 月川翔. 大変 よく まし 💮. 持っ いき 方 最高."}, {"rating": 3.7, "content": "試写会. ストーリー 予想 通り って 感じ けど. コメディー 要素 笑え. 川栄 相当 笑っ. ヒロイン失格 ノリ 好きな人 見 方 いい 笑."}, {"rating": 3.5, "content": "愚直 言葉 一生懸命 やる 要領 良く やる 方 評価 昨今 本作 ヒロイン 通称 さる まんこ 佐丸 あゆは 好き 相手 ひたむき 真っ直ぐ 初め 笑っ いつの間にか 心 動かさ エール 送り たく. 本作 幸田もも子 人気 コミック 小倉 競馬 入場 レコード 21年ぶり 更新 開催中 写真展 盛況 竹内涼真 映画 君 膵臓 食べ たい テレビドラマ 崖っぷち ホテル CM 知名度 上がっ 浜辺美波 旬 若手 キャスト W 主演 実写 映画化. 作品 そのもの 教師 生徒 恋愛 笑い 一杯 描い ラブ コメディー 病弱 役柄 多かっ 浜辺美波 ズッコケ 変顔 連発 振り切れ 演技 今 イメージ 払拭 コメディエンヌ ぶり 発揮. 一方 竹内 涼真 イケメン イメージ そのまま ツンデレ 高校教師 演じ. 告白 7連敗 果て 見出し 最愛 人 弘光 先生 猪突猛進 思い ぶつける ヒロイン 教師 生徒 〝 壁 〟 強力 ライバル 登場 果たして さる ま 恋 行方 ？. 近頃 恋愛 面倒 消極的 若者 恋愛 離れ 囁か 作品 登場人物 そういった 事 無縁 ヒロイン 全身全霊 恋 想い 人 向き合っ. 直球 ピュア 思い 巷 騒がす ゲス不倫 略奪愛 無縁. 原作 少女漫画 予想 通り 展開 今 〝 流れ 〟 汲ん 結末 思わず 微笑ん しまい."}, {"rating": 3.7, "content": "浜辺美波 ため息 出る くらい かわいい. ボンババボン たく ちょっと だけ ね."}, {"rating": 3.6, "content": "わたし 今 見 数少ない 少女漫画 原作 青春映画 なか トップ ランクイン おめでとう ござい 🎉 🎉 🎉. 笑える 良かっ なー. 浜辺美波 運動 あまり ？ 的 走り 方 含め とても かわいかっ ー. 竹内涼真 安定 あざと 良い 意味 )！ ありがとう ござい ー."}, {"rating": 3.8, "content": "◽ ︎ 一言. ボンババボン たい. ◽ ︎ 選ん 理由. 元気 もらえ そう 笑. ◽ ︎ こんな 人 オススメ. 竹内涼真 好き. 浜辺美波 好き. ◽ ︎ 感想. ▪ ︎ ストーリー. 予告 見 わかる くらい 単純 明解 感じ. 突っ込み どころ 多々 けど. 全部 美波 猪突猛進 竹内涼真 イケメン カバー 結果 オーライ. 別 年取っ わけ 大人 わけ のに そう 思い込も てる. 最近 自分 恥じ … 笑. 猪突猛進 すぎ 周り 見え 突っ走り すぎる よく けど. いつも 全力 楽しい 事 ひたむき ずっと 笑っ てる 女の子 最高 思っ. 美波 素晴らしい ヒロイン でし. ▪ ︎. 膵臓 観 時 美波 そんなに 好き じゃ のに. 最近 もう かなり 好き. 中でも 映画 魅力 最大限 活かさ とても よかっ. 川栄 ボン ババ ボン 最高かよ. 二人 可愛かっ なぁ 絶対 見 たら 二人 好き. 竹内涼真 カホコ 時 ハジメ 役 好き. 顔 イケメン 演技 極まっ 欲しい 誰 目線. まさか 人 あんな 出 くる 笑. ◽ ︎ 映画 観 人 オススメ."}, {"rating": 3.8, "content": "竹内涼真 かっこ よすぎ … 浜辺美波 可愛 すぎ …. 笑える たくさん ときどき きゅんっ まさか ラスト 泣く 思わ おもしろかっ. やっぱ Over Drive 名曲 よ ね ☺ ︎."}, {"rating": 4.0, "content": "美波 可愛かっ 😍. 竹内 カッコ よく. 私的 キュンキュン ちょっと. 違う けど 恋愛 こんな 全力 なれ. いい って 思っ （笑）. 面白かっ."}, {"rating": 4.0, "content": "涼真 PV 最高 浜辺美波 よく 頑張っ 頑張っ てる 女の子 最高 無条件 ハッピー なれる 映画."}, {"rating": 3.5, "content": "竹内涼真 かっこよかっ 😂 💗. コメディ 要素 強く 面白い 部分 沢山 キュンキュン 笑い 方 勝っ 感じ."}, {"rating": 2.5, "content": "原作 読ん 映画. 漫画 実写 映画化 悪い イメージ しか 今 ほぼ 見 けど 竹内涼真 目的 見. 意外と 笑える シーン 多く まあ まあ 楽しめ. 内容 原作 変わり すぎ 最後 方 かなり 萎え しまっ. なんで 漫画 実写映画 化 ちゃう だろ ほんと 問題. 竹内涼真 かっこいい けど 弘光 先生 じゃ 浜辺美波 さまる じゃ. 原作 登場人物 名前 同じ 別 作品 って 感じ でし."}, {"rating": 3.7, "content": "うーー. 顔 演技 あまり 好き かも. 竹内涼真 イケメン."}, {"rating": 3.6, "content": "同期 誘わ. 自分 絶対 選ば 映画 笑. ヒロイン かわいい. 竹内涼真 かっこいい. 個人的 こっち くっつく かい 予想 違う 結末 でし."}, {"rating": 4.0, "content": "今日 もう 会え 思っ .... ヤバイ. いやいや 俺 方 ヤバイ. 生き物 ？ 天使 なのか ？. 月川翔 監督 撮る 浜辺美波 間違い よ. けど 予告 見 変 髪型 浜辺美波 見 疑っ しまっ よ. だって コレジャナイ感 ハンパ もん. いやいや クッソ 可愛 けど. 逆 予告詐欺 って やつ. 俺 油断 とい とび っきり 可愛い 浜辺美波 ぶつけ 混乱 罠. もう 変 髪型 浜辺美波 受け入れ ちゃっ ぞ 強がっ ぞ. ぉおおお ショートカット 浜辺美波 キターーー. もう 映画 終盤 よ. もっと ショートカット 浜辺美波 見 たい よ. 変 髪型 浜辺美波 可愛かっ けど 俺 見 たい いつも 浜辺美波 よ ショートカット 浜辺美波 よ. まだ ショートカット 浜辺美波 見 たい もっと ショートカット 浜辺美波 見せ くれる 帰ら もん o(｀ω´ )o. ふ ぅ. 月川翔 監督 浜辺美波 組合せ 3 作 目. 文句 無し ラブコメ 仕上がっ まし. 浜辺美波 惚れる 良し 竹内涼真 惚れる 良し 男女 問わ 全 方位 カバー 胸キュン 映画. 脇 固める キャスト 素晴らしい. 川栄 芸 達者 ね. 佐藤大樹 よ どう ？ ママレード・ボーイ 棒読み いっ ？ 監督 演出 良い ぞ. 矢本悠馬 肉まん 君 )、 相変わらず 文句なし. 予告 ためらっ 方 こそ 観 ほしい. 良かっ."}, {"rating": 3.3, "content": "原作 かなり 違っ けど 良かっ. 浜辺美波 可愛 すぎ 適役."}, {"rating": 3.4, "content": "ストーリー 的 場面 転換 突然 驚い キャラ 心情 ついていけ 微妙 所 けれど キャスト 配役 抜群 思う ◎. 川栄李奈 浜辺美波 可愛さ 異常 全 バロメーター コメディ 振り切っ 作品 内 変顔 モノマネ めちゃくちゃ 可愛い 浜辺美波 キミスイ 時 違っ 役柄 とても 良かっ. 主演 竹内 涼真 賛否両論 らしい けれど 声 大 言い たい キャスティング 大正解. クール 役 やっ イメージ あまり 配役 的 どう 思っ けれど 杞憂 破壊力 ものすごい. 幸田もも子 原作 キャスト 上手く 絡み合っ 魅力 的 映画 思う 大幅 人 選ぶ 思う."}, {"rating": 2.0, "content": "原作 読ん 原作 面白い 期待値 上がっ しまい 結果 まぁまぁ 出来 でし (^_^;) 浜辺美波 ひたすら 可愛い 原作 変顔 度 8割 増し でし クルクル 変わる 表情 演技 全力 思わず 目 追っ しまい 浜辺 他 作品 そう 撮影 当時 16歳 もしか たら 第 二 広瀬すず なれる ？ 思っ しまい まし 弘光 先生 常に ポーカーフェイス いわゆる 少女漫画 的 展開 ジャケット 傘 とか 身長 差 萌え とか 妙 リアル ニヤニヤ ちゃい (*´∇｀*) あゆは みたい 先生 追いかけ 回し 女子高生 リアル そう (*^^*) 弘光 先生 坂口健太郎 とか 方 合っ あと もう ちょっと 原作 エピソード 詰め込ん 腹いっぱい くらい 方 本作 合っ かも 改善 余地 まくり もったいない けど 浜辺美波 全力 あゆは まぁ いい (´-ω-`)."}, {"rating": 3.7, "content": "元々 涼真 クン 好き 俳優さん やっ ケド … 初めて 今作 予告 見 時 ヤバい ‼ ️👀 ❇ ️ メガネ 👓 ️ 男子 好き たまら やん ‼ ️😍 ✨ 楽しみ 作品 😁 🎵. 涼真 クン 演じる 弘光 先生 表情 仕草 言動 すべて 翻弄 胸 鷲づかみ 気分 😆 💘 ✨ ヒロイン セリフ ｢ 惚れ まう やろ ～ 😆 ‼ ️ ｣ そっくり そのまま 言い たく ちゃ マス 😁 笑. ヒロイン 演じ 美波 チャン 表情 豊か 演技 注目 デス 😉 ✌ ️🎵. 💡 中盤 意外 人 ゲスト出演 見ドコロ 👀 ✨ やはり ｢ 君 膵 ｣ 繋がり でしょ … 😏 ✨. あなた きっと 胸 ボン ババ ぼん 💓 ちゃう 恋 たく ハズ … 😌 💕. 総合 評価 : 75点 ☆."}, {"rating": 4.8, "content": "映画館 こんなに 笑っ 初めて. 浜辺美波 超絶 可愛い. 竹内涼真 かっこいい. つまり センセイ君主 見る べき. はい 三段論法 成立 笑."}, {"rating": 3.0, "content": "とにかく 浜辺美波 やかましい 映画. だいぶ 体 張っ けど （笑）. 年齢的 新川 結愛 方 応援 けど まあ 映画 的 そう （笑）. 竹内涼真 浜辺美波 身長 差 けっこう 思っ けど 少女漫画 って そんな もん. 山田裕貴 北川景子 モブ 感 笑う （笑）. ノリ 全然 違う けど 去年 見 先生 好き いい ？ あんまり 変わら 印象."}, {"rating": 4.0, "content": "8月10日 8月25日. 面白かっ. 大人 観 十分 楽しめ 胸キュン くれ まし. 回り 若い 女子 クスンクスン 鼻 すする 釣ら わけ ありません 涙 ポロリ 何度 流れ まし. もう一度 観 行こ なぁ～. 仮面ライダー ドライブ 見 竹内 涼真 一 作 一作 ステキ 役者 いく 見る とても 嬉しい. 次 どんな 役柄 とても 楽しみ. 追記. ２ 度目 鑑賞 しまっ. サマルン 一途 好き なぁ～. 真っ直ぐ 好き 気持ち 出す サマルン 応援 しまう. 弘光 先生 竹内 涼真 ２ 度 観 行っ 気. やはり 竹内 演じ かも しれ 弘光 先生 ツンデレ 入り きれ 優しさ 好き 思う."}, {"rating": 3.8, "content": "最初 コメディ 色 強い ヒロイン かわいく 付い いける 凄く 不安 けど 最後 泣い … いい 話 涼真 弘光 センセー 絶妙 すぎ."}, {"rating": 3.8, "content": "キミ 膵臓 食べ たい 好き 浜辺美波 今回 あゆは 役 すごく すごく 魅力 的 でし 演じる 役 しか 有り得 思わさ 不思議 魅力 感じる 顔 めちゃくちゃ かわいい 若干 17 どっ あんなに 引き出し 出 くる だろ 末恐ろしい. 竹内涼真 少し 天然 イケメン 教師 ぴったり. 川栄 演技 自然 可愛く よかっ 親友 役 ちょうど よい. 総じて 浜辺美波 川栄 振り切っ 演技 最高 でし. ストーリー 終始 きゅんきゅん あゆは 一生懸命 後夜 祭 シーン 泣かさ そう まし. 現実 絶対 有り得 けど ハッピーエンド だろ 前提 素敵 夢 見 させ くれる 王道 少女漫画 ストーリー ハッピー 気持ち 見 終え 満足 でし 💓. エンディング 必見 TWICE 歌 キュート."}, {"rating": 3.6, "content": "浜辺美波 様 美しすぎて キュン. 振り返っ キュン. 微笑ん キュン. 大好き ｡ ﾟ +.( °∀°) ﾟ +. ﾟ."}, {"rating": 3.3, "content": "普通 おもしろかっ. 浜辺美波 かわいかっ. 竹内涼真 年上 好き."}, {"rating": 4.0, "content": "なんとなく 選ん 観 たら 面白かっ. キュンキュン ニヤニヤ ちゃう."}, {"rating": 3.8, "content": "ぼん ばば ぼん w. 楽しく 観 まし. 映画版 改変 部分 けれど 面白かっ な～."}, {"rating": 4.7, "content": "ラブコメディ ジャンル 映画 初めて 物語 急 ハチャメチャ 展開 つい いく のに やっと 自分 映画 ミーハー ？ にとって よく メディア 出る 有名 キャスト 出 馴染み やすかっ 思う とにかく さま るん 役 浜辺美波 なんとも いえ 元気 っぷり こんな JK おる かっ ？ って ぐらい キャラ とても 驚い キミスイ JK えらい 変わり すこし ホッ ともし. あと どこか レビュー 名もなき詩 JUDY MARY 古い ネタ 飛び交っ すこし 気 自分 知ら 世代 名曲 知る 良かっ."}, {"rating": 3.6, "content": "浜辺美波 変顔 連続 笑. 挟ん くる 小ネタ. 毎回 クスッと 感じ 良かっ. 川栄李奈 可愛い."}, {"rating": 2.8, "content": "全然 期待 竹内涼真 目当て 見 行っ けど 予想 以上 面白かっ ラブ コメディ 要素 方 強く 感じ 映画館 内 結構 笑い 起こっ 終始 ニヤニヤ 見 浜辺美波 振り切っ 演技 可愛く 面白かっ ただ 竹内 知的 役 あんまり 合わ かも しれ."}, {"rating": 4.0, "content": "たくさん 笑え happy なれる 映画. 恋 って こんなに 楽しく 苦しく 喜怒哀楽 色んな 感情 芽生える なあ って 好き 全力 ぶつかっ いく って こんなにも キラキラ 素敵 だって 思い まし 何より 登場人物 みんな 素敵 いい 人 でし. 浜辺美波 圧巻 演技力. さまる 見事 演じ まし. 竹内涼真 ほんとに かっこいい もともと すごい 好き とても 得 でし クール シーン 多い 弘光 先生 けど 途中 クシャ って 笑う シーン 完全 やら."}, {"rating": 3.6, "content": "ママ イクスピアリ 竹内涼真 ばか かっこいい 女の子 めちゃ 可愛い のに 常に 変顔 見 辛い 竹内涼真 かっこ よすぎ."}, {"rating": 4.0, "content": "終始 にま にま. 📐 👓 🎼 📐 👓 🎼 📐 👓 🎼 📐 👓 🎼 📐 👓 🎼 📐 👓 🎼 📐 👓 🎼. 予告 時点 音楽 良し 🙆 キャスト 良し 🙆 ラブコメ ♡ って 実は ずっと 公開 待ち どお しかっ 本作. ついに 観 観 観 ＼(^o^)／. 原作 未読. 最初 スゴ w. 浜辺美波 顔 口調 w. キャラ w. 振り切っ てん なー (^_^;). ずっと こういう 感じ 進ん く ？ w. ど ど どう しよう 💦. 楽しみ のに ダメ かも (๑•́ω•̀). さまる あゆは 彼氏 欲しい 発言. センセイ 好き好き 💕 発言. 観. 子 素直 表現. 羨ましく なっちゃった. 可愛い 思っ よ. だって 好きな人 今日. もう 会え 思っ のに. 会え 時 表情 素直 気持ち. 気持ち わかる. へら へら～っ 顔 綻ぶ. そう ちゃう よ ね ♡. そん センセイ センセイ. あゆは 待っ くれ. もう ね たまん (///∇///). あゆは ボン ババ ぼん ぬ. すずの きゅん ぎゅぎゅーー ❤❤❤❤. 何故か シーン 泣き そう 😢. あゆは モノマネ ツボ w. 竹内涼真 笑い 堪える. 観客 じわじわ ツボ って 笑え w. 美波 頑張っ てる なー w. 肉まん ガム 馴染み. 矢本悠馬 川栄李奈 彼氏 役. 今回 美味しい 役 じゃ w. 2人 カラオケ 🎤. 大塚愛 さくらんぼ 面白い w. ストーリー よく やつ けど. 竹内涼真 弘光 センセイ イイ ❤. センセイ バックハグ. センセイ 一緒に 雨避け. センセイ メガネ 上げる 仕草. センセイ メガネ とっ 顔. 両 想い 時 片想い 中. 頭 ぽんぽん とか 不意打ち. 内心 キャー って (///∇///). 極め付き. センセイ マジラブモード. 押さえ 気持ち. ムネボンババボン ー 💘. あゆは 初めて 本気 好き. 努力 おしゃれ 泣い 笑っ. 嫉妬 相手 思いやっ. 好き って そういう よ ね って. 全力 好き って. 自分 沢山 消耗 よ ね. 少し 大人 あゆは. 綺麗 ね. 可愛く ね. ハッピーエンド. エンドロール 撮影 風景. 良かっ 良かっ ˘͈ ᵕ ˘͈. 兎に角 ずっと. にま まし まし (*´ω｀*). ハァ ～ しあわせ ～(*´ ˘ `*).。 oO ♡. ルンルン 気分 劇場 後 まし ♪ ﾌﾌﾌ. もう 1回 観 行こ っ ♪. 余談. 予告 歌 好き のに 流れ 😂. ♪ X Ray Dog I Can Do Anything. クソー 😂 ダウンロード エンドレスリピート してやる 😂. いつ. 全力 好き って 言え. 大人 素直 なれ ね. 2018 09 02 追記. 2回目 観 まし 今回 楽しかっ ～ 😆 🎶. 若い 子 達 笑い声 終わっ 口々 喋り 出す ヤバい 😍 面白かっ ～ 😆 声 観 良かっ って 思っ 😊. 山田裕貴 見つけ あげ 😁. ～ ネタバレ ～. 北川景子 山田裕貴 カメオ出演 北川景子 [ きみの 膵臓 たべ たい ]、 山田裕貴 [ となりの怪物くん ]。 北川景子 わかり やすい 初回 見つけ けど 山田裕貴 今回 やっと 見つけ よ 😄 雑誌 表紙 注目 👀. 2回目 2018 09 01 TOHOシネマズ 海老名."}, {"rating": 4.0, "content": "浜辺美波 恐る べし 振り切り 具合 素晴らしかっ 無理 感じ 本当に 楽し そう 演じ 思う 君の膵臓をたべたい ヒロイン ちょっと 嫌 女 なぁ 思っ けど 今回 演技力 高い ゆえ 現象 思っ ちゃんと 役 演じ 分け 女優 だろ 割り ずっと 笑っ 観 嫌 映画 もう 一 回 観 たい くらい."}, {"rating": 3.8, "content": "高校1年生 誰か 話しかけ 待つ だけ 行動 移せ. 学校 終わる チャイム 鳴る 誰 早く 教室 出 最寄駅 向かう 独りぼっち 日々. ある日 ホーム ベンチ 座っ 電車 待っ 向かい ホーム 座る ヤンキー. ふと 目 手 振る 周り 見 誰 えっ ？ 手 振っ ？ 思っ 方 見る 頃 もう 電車 乗っ. 選択 授業 美術 とっ 席 名前 順 廊下 側 1番 後ろ 座る 目 前 窓際 1番 後ろ 座る ヤンキー ヤンキー 怖っ 思っ 違っ みんな 慕わ みんな 優しい ちょっと 絵 下手. 隣 座る 男の子 よく 話しかけ 続い 絵 上手い ね って 話しかけ くれ どんどん 魅力 惹か いく 美術 時間 にとって ドキドキ けど 楽しい 時. 廊下 話しかけ くれる. 緊張 上手く 話せ 相変わらず ホーム 見かける 手 振っ くれる 恥ずかしく 無視 しまう. 夏休み 入る 会う 思い 募る だけ. 夏休み 明け もう 話しかけ 来る. 文化祭 隣 腕 組む 女性. あぁ もし 勇気 隣 入れ なんて. そんな 青春時代 思い出し まし."}, {"rating": 4.0, "content": "竹内 涼真 😍 映画. 浜辺 可愛い 川栄 演技 上手い ❤ ️."}, {"rating": 3.8, "content": "もう ， よ. 竹内涼真 格好 良さ キュン死に レベル 映画 でし よ はい. 浜辺美波 振り切っ 演技 凄い. まさか コメディ 一辺倒 演技 ね. 川栄李奈 矢本悠馬 さすが 言う しか スーパーサブ. 北川景子 出演シーン わかっ けど 山田裕貴 わから ぬ. 誰 こっそり 教え ください. 2回目 観 確認 笑. 面白 レイトショー とはいえ 観客 10人 未満 寂しい. まあ ， 邦画 洋画 超 大作 公開 いれ そっち 観る ｗ. 10日 もっと 悲惨 ｗ. 2018 8 9. MOVIX 川口. 2018年 154 本 目."}, {"rating": 4.0, "content": "予告 テンション 面白かっ 観 み たら コメディ 恋愛 展開 期待 以上 普通 びっくり よかっ. . 20180809 原作 未読."}, {"rating": 3.9, "content": "U-NEXT 無料 体験. 映画 1本 サービス. 風呂 上がり ひとりで. 徒歩 3分 み まし. 竹内涼真 特別 好き って わけ けど 昔 先生 恋 って 憧れ （笑）. 予告 ムービー すごく よく. 楽しみ いき まし. とにかく 竹内涼真. かっこいい (　 ﾟ д ﾟ. しかも めっちゃ 冷たい よ. よい （笑）. 浜辺美波. めっちゃ ふりきっ （笑）. 恋愛 休み 期間 中 のに. こんな ド 直球 演技 見 ちゃっ たら. やっぱり 泣い ちゃっ ; _ ;. 自分 み てる みたい. 死ぬかと思った （笑）. けど 分かっ. やっぱり 人 好き って ことは. とっても 素敵 って 😭. 普通 考え たら. 映画 かも しれ けど. 映画 楽しむ. 少女漫画 世界 入っ 気分. 観 方 倍 楽しめる. きゅんきゅん. 大切なこと 気付かさ. 結婚 とか 浮気 どー. そ ー ゆ ー とっぱら って. ただ 好き って 感情 だけ. 恋愛 って すごく 貴重. だから 恋愛 てる 人. 大切 ほしい なぁ ☺ ️."}, {"rating": 3.5, "content": "観る 予定 けど 誘わ 鑑賞. 普通 楽しかっ. ずーっと 声 出して 笑っ コメディコメディコメディ. 浜辺美波 可愛い TWICE 主題歌 最高. 恋愛映画 興味 人 いける 思い."}, {"rating": 3.9, "content": "冒頭 20分 くらい 見 けど ふつう コメディー おもろかっ. もっ かい 見 わ 竹内涼真 ハンパ ねえ."}, {"rating": 3.5, "content": "2018 8 8. 浜辺美波 かわい 過ぎ 終始 笑っ まじ 笑笑 最高 よー."}, {"rating": 3.7, "content": "浜辺美波 ボンババボン 2時間 でし 演技 幅 凄 すぎる."}, {"rating": 3.5, "content": "タイプ 演出 どうも 苦手 人間 本作 最後 心地よく 観 戯画 化 演出 見事 捉え 演じ 役者 陣 力量 大きい. 物語 自体 特筆 構成 上手く 飽き させる 箇所. 編集 自分 評価 たい 上手 本作 力 確か. 夏休み 娯楽 映画 オススメ."}, {"rating": 3.4, "content": "原作 大好き ちょっと 違う 残念 でし 竹内 浜辺 キラキラ てる 有り がち 恋愛 映画 けど ハナマル 💮."}, {"rating": 3.8, "content": "浜辺 ちゃう ー ？ いい すかー ？ えー ？ って 変 こ 最強 可愛い 敵. 竹内涼真 やっぱり 単独 優勝 涼真 しか 勝た. 個人的 好き シーン ストロボ 煽っ 冒頭 シーン."}, {"rating": 3.1, "content": ". 最初 寝 ギャグ つまらな すぎ. たけ りょう ま イケメン."}, {"rating": 3.7, "content": "友達 笑い ツッコミ 見 めちゃめちゃ 楽しかっ. ちゃんと コメディ 振っ てる 比較的 恥ずかしく 楽しめ. 浜辺 かわいい めちゃめちゃ かわいい ラストシーン 浜辺 可愛 すぎ ？！？！？！？！ って."}, {"rating": 3.6, "content": "浜辺美波 ひたすらに 可愛い. もう だけ 良き 映画 満足 笑. まさか 大好き ロッキー オマージュ 見れる 思わ. もう 振り切ら 観 気持ち 良い."}, {"rating": 4.0, "content": "浜辺美波 振り切っ 演技 面白かっ 可愛 いかっ さまる 愛 おしい …。. 弘光 先生 王道 胸キュン 仕草 ときめい あお ちん 胸 ボンババボン コタケ さまる 見つめる 目 良かっ. 漫然と 過ごし 自分 元気 もらえる 映画."}, {"rating": 3.3, "content": "ちょっと 1つ ネジ 外し 現実世界 思わ なけれ かなり 面白い コメディ. 渡辺 美波 炸裂 最高 初め 引く けど だんだん 慣れ くる. 意外と 上の 世代 向け ユーモア ずっと ニヤニヤ しまう."}, {"rating": 3.2, "content": "大好き 竹内涼真 映画 ✧. ずっと 楽しみ. 公開初日 観 まし. 原作 漫画 読ん. 弘光 先生 竹内涼真 イメージ. 少し 違う って 思っ けど. 素敵 演じ かっこよく. いっぱい 笑え きゅんきゅん. 感情 移入 泣け まし ； ꒳ ​；. ベタ 恋愛映画 って 印象. それでも すごく 楽しめ まし ＊. 竹内涼真 とにかく かっこいい ❣ ️."}, {"rating": 3.1, "content": "スウェット 姿 浜辺美波 尻 視線 釘付け ！( 笑. 全然 見る 予定 じゃ 作品 浜辺美波 出 てる レンタル 始まっ たら 見よ 思っ まし 笑. D ポイント 貯まっ 使っ 観る まし ！( 笑. 仮面ライダードライブ 膵臓 たべ たい って 話し. 普通 面白かっ よ ラブコメ. 興味 無い 作品 竹内涼真 浜辺美波 出 てる 事 しか 知り ませ でし 笑. 恋愛 憧れる ヒロイン 先生 恋 ちゃう 言う ラブコメ 常套手段 ものすご〜く 直球 勝負 笑. 実際 あんな 居 たら キモい けど 映画 見 てる 分 面白い よ ねー 笑. ただ 髪型 似合っ 言う あんまり 可愛く 見え けど 笑. 先生 方 君主 って 傍若無人 カリスマ的 ただ 単に 生徒 干渉 たく 無い 生徒 事 興味 ないっ だけ. まあ にも 訳 けど. ヒロイン 親友 彼氏 ヒロイン 幼馴染 片思い 男子 先生 幼馴染 美人 性格 良く やっ ちゃう パーフェクト ウーマン ラブコメ 要素 満載 最後 楽しく 覧 まし. 事前 情報 入れ 映画 始まっ 数 分 吹き出し そう くらい 驚き まし ！( 笑. なんと 僕 副業 会社 ライバル 社 今作 関わっ てる ！( 笑. まあ 僕 実害 悔しい 思う 愛社 心 わけ けど 笑."}, {"rating": 3.8, "content": "原作ファン 映画化 反対派. 竹内涼真 好き 別物 思っ 鑑賞 😤. 少々 原作 違う けど. ◎. 思いのほか 竹内 弘光 先生. 胸 ボンババボン でし 💗. 浜辺美波 髪型 気 けど. さまる 体当たり 演じ 可愛かっ 😊 💓. 川栄 アオ ちん 大樹 虎竹 良かっ 🙆 ‍♀ ️. すき家 イケメン 兄さん 出会い たい 😂."}, {"rating": 3.2, "content": "新しい 境地 開拓. こてこて ラブコメ 鑑賞. 佐丸 まじ うるさく バカ 苦手 キャラ わ 最後 観 かな … って 始め 思っ けれど 観 終わっ みる. ？ 結局 可愛い やん ？ 真っ直ぐ 女子高生 かわいい よ. w. 浜辺美波 リアル 女子高生 コスプレ じゃ …. 役 よく やり きっ なぁ. 前半 ハイテンション 比べ 後半 結構 真面目 恋愛映画 思っ 違っ 良い 意味 )。. 女子 憧れ シチュエーション 教科書 映画 竹内涼真 完璧 イケメン 完璧 爽やか 例 演じ くれ まし 笑. 27歳 オバン シチュエーション 頭 ポンポン やばい ww. とはいえ 1番 付き合い たい あ おち でし. 前半 w って 笑っ ちゃう シーン 多かっ けど 後ろ たくさん 若い 子 前 4列目 座っ 笑っ てる 真剣 ときめい てる 思う なんだか 羨ましかっ （笑）."}, {"rating": 3.5, "content": "竹内涼真 君 キュンキュン 詰まっ てる. 美波 演技 力 ギャグ 全力 面白い. リア充 青春. 胸 ボンババボン 笑う しか."}, {"rating": 3.9, "content": "まず 選挙 的 ポスター w. 2018年 ポスト ママ ダメ いか けども すこぶる 良かっ. 深夜 新宿 スキップ 帰宅."}, {"rating": 3.0, "content": "昔 中学生 頃. 新任 先生 入っ 半年 ぐらい 生徒 お家 あげ クビ 事 思い出し. 時 はじめて 新任 先生 って 意外と 年 変わん じゃ って. 新任 先生 年 越え 今 やっぱ 高校生 若 すぎ 無理 けど. そう 言え クビ 先生 生徒 ニックネーム 呼ん たな …."}, {"rating": 3.0, "content": "クール 数学 教師 元気 まっすぐ けど モテ 女子高生 ラブコメ. 竹内涼真 目当て 鑑賞. クール 数学教師 落ち着い 声 雰囲気 かっこよかっ. 終始 イケメン ポイント 詰まっ ◎. ヒロイン 浜辺美波 開始 直後 暴走 爆発 繰り返し もう すごい. 演技 ハイテンション なかなか 難しい じゃ なかろ 笑. もう 尊敬 域. ラブコメ 見 久しぶり すぎ ちょっと どころか 結構 泣い しまい まし. まっすぐ 女子高 生っ いい なー. イケメン って いい なー. 恋愛 って いい なー. そんな 難しく 考え 素直 思える 映画 でし."}, {"rating": 3.6, "content": "原作 少女漫画 って 成功 難しい けど 浜辺美波 演技力 全て いい 方向 持っ いっ 今後 期待 女優 思っ."}, {"rating": 3.9, "content": "そうだ すき家 行こ. 浜辺美波 コメディ 演技 イケ るん かい …. 浜辺美波 川栄李奈 矢本悠馬 (＆ 水石亜飛夢 )… とにかく 逸材 しか. 軽く やってのけ てる けど スベ りそう スベ ライン キープ 高等 技術. 応酬 圧倒 っぱなし 104分. 役者 · 川栄李奈 好き 観 行っ 台詞回し 癖. ガチ恋 たら 胸 ボン ババ ぼん ー 破壊力 っ たら. りっちゃん アドバイザー 的 親友 ポジション 緩急 つけ 演じ 安定感 もちろん 唸ら やっぱり 浜辺美波 とにかく 凄い リミッター どう てる やら. 可愛く 美人 面白い … って 無敵 じゃ 末恐ろしい 17才. 可愛い 子 ぶっ 飛ん 演技 てる 見る 幸せ 感じる 身 どんどん やっ 欲しい. もし 竹内涼真 たら 良質 顔 芸 オンパレード 度 吹き出す. インタビュー 記事 まし 弘光 先生 キャラ たく って 伝わる 内容 でし マイペース クール けど ちゃんと 人間らしい 先生. やはり ノート 術 夢 叶う ね."}, {"rating": 4.5, "content": "みなさん 最近 胸 ボンババボン ？. 冒頭 持っ かれ まし. めちゃくちゃ 面白い. 少女漫画 原作 のに 少年漫画 ネタ 結構 ブッ 込ん でる 笑っ. 顔芸 日本一 可愛いく 話題 僕ら 浜辺美波. 賭ケグルイ 時 振り切っ 演技 けど 今回 遥か 超え てる. 全 演技 全力投球 っぷり おっさん 胸 ボンババボン ー."}, {"rating": 3.4, "content": "浜辺美波 かわい. ただ 浜辺美波 かわい. 全力 変顔 かわいい. あと 先生 掛け合い. 全く 話 聞か 一方的 喋る. さまる すき. 綺麗 いい 感じ 掛け合い. てる おもしろい. てんぽ 心地よい. あと おっきな 黒板. 数式 書い てる 時 先生 服装 すき. あと 川栄 オン 眉. とっても かわいい. ぼん ばば ぼん. まあ よかっ. 予期 ぬ 所 弘光 先生. 嬉し そう さまる. ひたすら 可愛かっ. 2018 × 31."}, {"rating": 4.0, "content": "普段 あまり 観 部類 作品 …. 予告 観 時 結構 気 まし ～. まぁ～ 素直 面白かっ 浜部 美波 ちょ ～ 良かっ 竹内 涼真 素敵. ま 原作ファン 意見 見る ちょっと 違う 見 なぁ … スッと 観 まし ね. ラスト ニヤニヤ なぁ～."}, {"rating": 3.5, "content": "邦画 演技 尺度 最近 わから …. 洋画 わから けれど. 久しぶり 恋愛 系 見 人生 フィルター パステル 過ぎ 新鮮."}, {"rating": 3.5, "content": "竹内涼真 ひたすら カッコイイ. 浜辺美波 ひたすら カワイイ. 普段 ラブコメ 観. 比べ けど. コメディ 強かっ w. エンドロール ずっと. オフショット 流れ てる 可愛かっ. ちな 原作 知ら."}, {"rating": 4.6, "content": "ストーリー まあ まあ ベタ 少女漫画 だけど 少女漫画 らしい ポップ コメディ ちっく 雰囲気 映画 演出 散りばめ 最後 面白かっ. さま るん 役 浜辺美波 顔芸 身体 張っ 演技 見事 でし. あと んで イケメン 必ず 美女 幼なじみ ？ 少女漫画 ライバル 完璧 美女 ぶり なんだい ？. 何はともあれ 弘光 先生 かっこよかっ."}, {"rating": 3.7, "content": "おかしい 幸せ 気分 鼻歌 歌っ. たま."}, {"rating": 3.8, "content": "浜辺美波 可愛さ 竹内涼真 かっこよさ たんまり 堪能 出来る 超絶 ハイテンション ラブコメディ でし 笑える 沢山 キャスト陣 みんな いい キャラ 観 楽しく まし 元気 たい 時 おすすめ."}, {"rating": 3.8, "content": "ガチ恋 たら ボンバボボン. 原作ファン 設定 どう かしら ？ 思っ たら そっち ルート かー 上手く やっ な！ っていう ストーリー展開. 展開 違う 世界線 違う 弘光 先生 もう 竹内涼真 ま いい 笑顔 可愛い って. 主役 さまる 可愛く 可愛く 原作 テイスト 非常 出て 面白かっ. こういう 少女漫画 実写映画 中 かなり 良い 作品 でし. 面白く ハッピー 気持ち なれる ラブコメ 映画."}, {"rating": 3.6, "content": "とにかく 浜辺美波 可愛 すぎる. さまる 先生 好き って 気持ち 伝えれ 伝える 学園祭 日 辺り 本間 苦しかっ. ↑ 秋香 さまる 言っ 言葉 本間 ごもっとも けど 本気 伝わっ 本気 しまっ とこ 大人げ …。. とにかく 胃 グッと 握りつぶさ てる 気分. 竹内涼真 見れ 見る 程 ハマっ しまう なぜ だろ ？？？. ヒロイン失格 バリ キュン けど どうせ 弘光 坂口健太郎 ちょい いい 見 たかっ なぁ. ヒロイン失格 もっ かい 見よっ."}, {"rating": 4.0, "content": "だいぶ コメディ チック 滑り どころ 沢山 けど 浜辺美波 豊か 表情 許せる 感じ （笑）. 竹内涼真 やっぱ 男前."}, {"rating": 3.1, "content": "2018 8 9 ピカ 2本 目. 竹内涼真 ピアノ くだり 吹き出し しまっ. ゆるめ 面白かっ. レディースDAY 混ん そう 竹内涼真 EXILE 女子 だらけ."}, {"rating": 3.8, "content": "絶対 こういう 苦手 そう って 思っ けど 評判 ノリ 行っ み たら 面白かっ. 竹内涼真 浜辺美波 顔面 最高. 先生 こういう こ いい 竹内涼真 山P 二 択. ぼん ばば ぼん. 2018 51."}, {"rating": 3.5, "content": "バーロー … ガチ恋 たら 胸 ボン ババ ぼん. ＊ ＊ ＊. ① かっこいい 人 見る 元気 なれる. ② 竹内涼真 かっこいい. ③ 竹内涼真 見る 元気. 三段論法 成立 ♡. . 竹内涼真 卑怯. あんな 誰 だって 惚れる わ. 純朴 透明 感 溢れる 新時代 絶対的 美少女. 浜辺美波 嬢 眺め 来 つもり. 気づけ 両隣 お姉さま 方 揃っ ニヤニヤ. 竹内涼真 クン 比類 なき 白 馬の王子様 っぷり 堪能. 男性 諸君 圧倒的 本能 レベル 敗北感 打ちのめさ 眩 必ずや ひれ伏す だろ. あえて 言お … こそ センセイ君主 …. . 君 膵臓 食べ たい 月川翔 監督 再び 浜辺美波 撮る. 前作 惚れ込ん 今作 観る. 小ネタ 手抜き なし ハイテンション 猪突猛進 型 ヒロイン : 佐丸 あゆは 全力 演じ きる 突き抜け 滑稽 味 マンガ 的 可笑し 作品 全体 しっかり 担保. 天性 愛さ キャラ 為 技. 翻っ 後半 対比的 演技 良い. 影 役 薄幸 キャラ だけ 今回. コメディエンヌ 今後 キャリア 期待 たい. . さておき 竹内 涼真. 身長 高さ 顔 小さ 声 仕草. ミスターパーフェクト スペック 言わ ざる 得. やや 演技 鼻 つく. もはや 負け犬 嫉妬 粗 探し しか 聞こえ まい. とにかく 笑顔 反則. . はぁ ため息 漏らし 劇場 後 女性 多数. わかる … 気持ち わかる ぞ …. おもむろに こう つぶやく. 明日 頑張ろ \"、."}, {"rating": 4.0, "content": "浜辺美波 顔芸 100分間 観 映画. 浜辺美波 わざとらしい 演技 わざとらしく 見せ けど 突き抜け 30分 経っ あたり むしろ 愛らしく 見え くる 言う 奇跡 現象 映画 巻き起こし 君の膵臓をたべたい 観 真に 悔やま."}, {"rating": 4.0, "content": "マンガ 原作 特有 端折っ てる 感 けど 最後 なかなか 楽しめ. なんだかんだ さまる 先生 ほだされ いく 様子 竹内 涼真 うまく 表現. 浜辺美波 川栄 李奈 佐藤大樹 素晴らしい. いや 竹内涼真 スゴイ わ. そりゃ こんな 先生 たら 女子 みんな 肉食系 変身 わ. すごく 目 保養 0 5 ポイント 追加."}, {"rating": 3.6, "content": "全然 期待 のに おもしろかっ びっくり. 最近 少女漫画 実写化 稀 見る 良作 泣き まし. over drive めちゃくちゃ よかっ."}, {"rating": 3.8, "content": "原作 未読. 少女マンガ 一 発 わかる 恋 恋する ピュア 乙女 意中の人 猛烈 アタック 奮闘 ぶっ 飛び 恋愛物語. 物語 まさに ラブコメディ （笑）. マンガ 実写化 実写版 マンガ （笑）. 主人公 少女 オーバーアクション 終始 クスクス (*^ ω ^*). それでも 自分 気持ち すごく 真っ直ぐ 純粋 恋愛 ぶつかっ いく 姿 引き込ま 応援 まし （笑）. ある意味 安定 ？ 恋愛 少女マンガ (^.^). 主演 浜辺美波 個人的 大好き キミスイ 知っ 以来 ファン ね. 見た目 可愛い もち ろんなん 演技 すごく 上手い. 演技 … 役作り ね キャラクター きっ もはや 素 ？ 思っ ちゃう. キミスイ ヒロイン 真 逆と 言える 今回 役 全力 変顔 オーバーアクション ちょっと 気恥ずかし 見え 違和感 すごく 自然 演技 思え ハマっ 感じ まし. 他 テレビドラマ 賭ケグルイ 迫真 狂気 見事 演じ まし いろいろ 極端 役 しっかり 演じ 分け 浜辺美波 才能 可能性 これから 楽しみ ませ. 今回 作品 思い まし. 浜辺美波 マジ 半端 いって （笑）. 浜辺美波 推し 観 行っ 作品 でし 純粋 ラブコメ 観 猪突猛進 的 少女 アタック さらり 受け流す クール 男 竹内涼真 快 演. 浜辺美波 ぶっ 飛び 感 竹内涼真 クール 感 バランス クスクス 笑い ツボ しっかり ハマっ 思い. 浜辺美波 竹内涼真 推し 方 もちろん 若 りし 頃 キュンキュン ラブ 思い出し 素直 楽しみ い方 オススメ (^^)."}, {"rating": 3.0, "content": "漫画 実写 恋愛 なんて 期待 ストーリー けど めちゃめちゃ 面白い. いちいち 顔芸 喋り 方 いい."}, {"rating": 3.6, "content": "面白かっ 最近 スイーツ 中 断トツ. ただ ヅラ かぶっ 浜辺美波 若い 松本明子 しか 見え かっ. 全然 美人 のに 姿勢 動き なのか …. なので 惚れる 展開 ちょっと わからん. 一生懸命 惹か 言葉 言わ れれ 理解 けど 感覚 的 無し 気 おば 臭 w. 雰囲気 美人 逆 w. 川栄 良かっ. 竹内涼真 メガネフェチ 的 ど ストライク もう だけ ご飯 3杯."}, {"rating": 4.5, "content": ". 胸 爆発 ちゃう ドキドキ 感 トキメキ 感 学生 戻り たく ちゃう じゃ. 今 先生 生徒 恋愛映画 放映 まし 犯罪 臭 観 行っ ませ でし. 美波 好き 今回 躊躇い つつ 観 行き まし 予想 以上 面白く テンポ 良い お話し でし. 健全 安心 まし."}, {"rating": 2.2, "content": "うーん …. 評価 高い おもしろい だろ けど 好み 合わ … (;_;). ラブコメ 合う 見つける 難しい なー. ただ !! 女子 きゅんと 仕草 ？( 頭 ポンポン とか てんこ盛り 竹内涼真 ファン 人 結構 きゅんきゅん 思う !!♥."}, {"rating": 3.2, "content": "竹内涼真 一挙一動 ごと 周り 女の子 ため息 みたい 聞こえる 中 鑑賞. ウザ レベル ピュア 女子高 生 先生 ラブコメ …. こんな イケメン 先生 おら やろー. それにしても 卒業式 あゆは 変貌 ぶり ちょっと ドキッ."}, {"rating": 3.7, "content": "ガチ恋 たら 胸 ボン ババ ぼん ー. 浜辺美波 綺麗 顔 コメディー 演じ てる サイコー. あゆは 真っ直ぐ 眩しい. 少女漫画 お決まり シーン 散りばめ てる とにかく 余計 考え 見. 恋 ワクワク 楽しい."}, {"rating": 3.3, "content": "浜辺美波 決して 表情筋 柔らかく 振り切れ まくっ 顔芸 作品 同様 中途半端 好感 顔芸 ミクロ ネタ アクセント ポイント 多い あまり 停滞 しない 演出 巧み 原作 未読. ドライ 男 教師 猪突猛進 型 天然 JK コントラスト 各々 幼馴染 友達 兼ね合い 絡め 方 悪く 浜辺 幼馴染 キャラ 弱 過ぎる 原作 ヒロイン 心情 揺さぶる 描写 ヒロイン 通し 成長 憶測 配役 予断 影響 竹内涼真 張り合える 容姿 演技力 無い 出番 少なく 面白味 当て馬. 挫折 的 人生 停滞 期 論理的 物事 考える 竹内 次第に 浜辺 熱量 感情 ベクトル 振れる シークエンス 感心. 自由奔放 生き 現実 向き合っ 思い やれる 大人 成長 子供 大人 狭間 出来事 合唱 シーン 重ね 心情 描写 巧み 卒業 シーン 髪型 違い だけ 大人 成長 絶妙 心情 変化 演じ 浜辺 演技力 高さ 唸ら. 手 映画 前半 勢い 突き抜ける 後半 大 失速 パターン 後半 繊細 ヒロイン 成長 譚 失速 要因 ラスト 職業 年齢 差 考慮 幕 引き 感心."}, {"rating": 4.8, "content": "役者さん 演技 全力 観 とても 楽しかっ ありがちな 恋愛映画 感じ ストーリー 構成 先 読める 展開 けど それでも 飽きる 楽しめ まし 面白かっ 終始 笑える 映画 でし. 映画 内 色 暖か とても 心地よかっ."}, {"rating": 4.5, "content": "キャッチコピー 裏切ら 青春 ラブコメ. 30歳 フリー オジサン ときめか がっ. 竹内涼真 め. ってな 感じ あらゆる 角度. 竹内涼真 惚れ まう やろー ーー って 映画. しかも 浜辺美波 コメディエンヌ っぷり. ピュア ボケ ツッコミ 暴走 っぷり. っ もう. ヒロイン失格 桐谷美玲 銀魂 橋本環奈 超え まし やり 過ぎ てる のに 丁度 いい. 最高 バランス. 川栄 バツグン サブ っぷり. やっぱ 高校生 モノ 友達 キャラ 一番 重要 ぜ. ラスト 含め 最高 楽しく くれる. ハイテンション ラブストーリー でし. 怪物くん 挫折 人 こそ 観 アカ ン よ."}, {"rating": 3.5, "content": "奇跡 起きる たら 行動 起こし 人 起こる 思う いや ほんとに そう. いい 意味 くだらなく かわいく 笑え 面白く 最後 ちょっと 泣け いい 映画 最後 はなまる シーン 浜辺美波 かわい すぎ 💯. あんまり よく 知ら けど 虎竹 役 EXILE 子 演技 良かっ なあ."}, {"rating": 3.8, "content": "早口 若者言葉 途中 言っ てる 聞き取れ けど 浜辺美波 終始 可愛かっ 竹内 涼真 かっこよかっ."}, {"rating": 3.4, "content": "ビックリ 原作 違っ センセイ君主 にとって 特別 大好き 少女 漫画 原作 忠実 事 相まって 映画 漫画 別物 捉える しか 出来 けど 竹内涼真 役 良かっ 浜辺美波 吹っ切れ ちゃう って 思っ めちゃめちゃ 可愛く 愛らしかっ ボンババボン たい ただ filmarks 平均 評価 3 7 驚き."}, {"rating": 4.0, "content": "笑い 有り 🤣 涙 有り 😭. 楽しく 可愛い ‼ ︎. カッコイイ 竹内涼真 やっ 可愛い 浜辺美波 魅力 いっぱい 映画 でし."}, {"rating": 3.8, "content": "竹内涼真 浜辺美波 最高 すかし 漫才 ご覧. 幸田 ももこ 先生 同名 コミック 実写 映画化. 幸田 先生 作品 ヒロイン失格 続い ２ 作 目 （ 主演 桐谷美玲 なぁ ご 結婚 おめでとう ござい ）. 主演 竹内涼真 浜辺美波. 監督 君の膵臓をたべたい となりの怪物くん 月川翔 監督. うん 月川 監督 ホント 原作 アレンジ 力 ハンパない 感じ. 恋愛映画 傾き そう キミスイ 青春群像 劇 落とし込ん だり. マンガ 的 表現 実写 効果 的 魅せ となりの怪物くん. 今回 月川 流 胸キュン 映画 魅せ くれ まし. ストーリー 胸キュン 映画 らしい シンプル モノ. 恋 恋し ヒロイン さまる 真に 愛する 相手 見つける 全国 コンビニ 数 くらい 使い古さ モノ. 最初 ラブコメ コメディ って 感じ 浜辺美波 顔芸 突き抜け くれる こういう 全力 やっ くれる ホント 好感 持てる なぁ 感心 きり. 竹内 涼真 落ち着き トーン 演技 全力 演技 スカ くれ オードリー とろサーモン 漫才 心地よ. しかも パロディ オンパレード 原作 未読 原作 準拠 分から けど スラムダンク ドラゴンボール デスノート 進撃の巨人 ロッキー スパイダーマンホームカミング 使っ クス って 出来る てる パロディ 北川景子 カメオ出演 無駄 豪華 発揮 ｗ. しかも 自分 監督 キミスイ すら セルフパロディ ちゃう. … 言い つつ 流石に 面白い いえ そうした コメディ 2時間 続く 酷暑 胃 たれ しまう 大丈夫 そこら 上手い 月川 監督. 終始 ヒロイン さまる 見え てる 世界 繰り広げ ね. なので 最初 恋 恋し てる 世界 ピンク色 見え てる よ ね. 次第に 弘光 先生 惹か いき 恋 キチンと 向き合っ いく 見え てる 世界 落ち着い いっ 大人 いく さまる 演技 だけ じゃ 映像 表現 移り変わり 見せ くれる ホント 凄い. 脇 固める 川栄李奈 矢本悠馬 相変わらず 素晴らし. ママレードボーイ 微妙 佐藤大樹 今回 良かっ. 月川 監督 決して 演技 上手く 俳優 間 上手く 使っ ディレクション ホント イイ 今回 佐藤大樹 なんか ホント 顕著. あまり 客 入っ けど こうした 胸キュン 映画 最高 評価. こうした 思い切っ 振り切り 方 マンガ 原作 傑作 ひとつ 帝一の國 ラブコメ 感じ 是非 もっと 多く 人 見 欲しい."}, {"rating": 3.5, "content": "竹内涼真 見る だけ 見 行っ けど 本当に ひたすら カッコ よかっ 竹内涼真 ファン 死に そう 思う."}, {"rating": 3.5, "content": "健全 スーパー 健全 原作 全然 違っ けれど 若い 子 安心 見せ 王道 少女漫画. さまる みたい 愛情 まっすぐ ぶつけ くれ ちょっと おかしな 子 （ 良い 子 ） 出会っ ちゃっ たら 他 人 物足りなく ちゃう よ. カップル 来 た人 多かっ けど きゅん ラブ 映画 付き合う 彼氏 楽しい かしら ？ 人. 2018 08 07."}, {"rating": 5.0, "content": "どん引き 思い 本当に 本当に 漫画 原作 好き こんなに 好き なれる 少女漫画 主人公 なかなか 映画 メイン キャラ キャスティング とても 良く … 予告編 1日 3回 朝 昼 晩食 後 毎回 必ず 見 って ぐらい 本当に 本当に 楽しみ. 当日 結果 最高 でし よ 笑. 浜辺美波 … 主人公 全力 形態 模写 生き写し レベル 似せ 尚且つ 自分 魅力 きちんと 魅せ 可愛い …。 暗い 役 とか 闇 かかえ 役 とか って 誰 演じ 多少 演技 上手く 見える けども ハイテンション キャラクター 演技 上手い 具合 出来る 人 って ほんまもん 思っ … 帝一の國 菅田 君 よー な！ 海月姫 能年玲奈 よー な！ 浜辺美波 海月姫 月海 役 尼 役 違和感 出来る ぐらい 良かっ. 映画 後半 オリジナルストーリー 上手く まとまっ 良かっ 前半 オープニング 主人公 どんな キャラ 1発 分かる 数 分間 冒頭 エピソード とか 先生 ひとつひとつ エピソード 笑え 萌え きゅんきゅん とても とてつもなく 良かっ よ … 普通 少女漫画 少女漫画 原作 実写 違う 大抵 主人公 なんか 頑張っ 可愛い〜 健気 頑張れ 見 人 思う 過半数 けど センセイ君主 主人公 さまる これぞ 本当 恋する リアル 乙女 痛い なー 思う 男子 中 二 的 感情 数年 後 思い返す 黒歴史 決定 出来事 共感 度 120 % 見事 体現 てる よ 凄い よ … どうして 恋し てる 時 って 無駄 ネガティヴ 無駄 ポジティブ 妄想 爆走 だろ さまる 勝手にふるえてろ ヨシカ 通ずる とどのつまり 私自身 投影 しまう しばしば … 汗. 原作 やたら 変 顔 ギャグ 埋め 尽くさ てる けど 忠実 再現 変顔 変 声 前半 9割 浜辺美波 変顔 変 喋り 方 しか … もはや 普通 清純派 スタート 若手女優 事務所 NG 出る じゃ レベル … しかも 大抵 滑る はず のに 何故か 滑ら 完璧 やり 切り 系 女子 よ … っ 川栄李奈 元々 演技力 功 奏し さまる 次に 難易度 高い アオ ちん 見事 やっ のける 素晴らしき 親友 役. 2人 クソ 美少女 のに … 凄い よ … 美少女 感 かき消し 可愛い 可愛い 親御 良い 意味 泣い てる 思う よ …. 竹内 原作 弘光 先生 まんま てか もう 身長 罪 昨年 帝一の國 → ひよっこ → 過保護のカホコ 経 高身長 男子 いきなり 好き しまっ 全 国民 女子 )。 高身長 罪 両親 感謝 まくっ ほ いい こないだ Netflix 青空エール 見 けど 超 カッコ 良かっ 笑える な！ とはいえ 竹内涼真 自体 やっぱ 役 やっ てる 竹内涼真 好き 。( そ …. ♦ ︎. 最近 先生 恋愛 系 少女漫画 実写 変わっ しまっ 点 …. 実写版 両 想い 生徒 卒業 ようやく 生徒 付き合う よ ね 在学中 付き合わ 漫画 映画 世界 話 のに 無駄 時代 考慮 ていいん じゃ …. センセイ君主 原作 先生 付き合い だし 他 先生 恋 モノ 違っ 面白 展開 のに ー 笑. ♦ ︎. 皆さん どんどん 大人 高校生 女子 話 なんて 読ま よ ね ；∀；) 幾つ なろ 幼稚園 児 老人 動物 ロボット 恋物語 入り込ん み いき んで ！！( なんの 宣言. センセイ君主 再度 観 行こ 思い …。."}, {"rating": 4.2, "content": "真っ直ぐ 想い 届く. いい 歳 学園 ラブコメディ 観 行く 少し 気 引け まし 浜辺美波 目当て 初日 観 行き まし 人 好き って やはり 素敵 事 思わさ まし あゆは 台詞 好きな人 自分 好き とか 奇跡 じゃ 胸 刺さり まし 本当に そう 思い 竹内涼真 君 弘光 先生 ただただ かっこ 良かっ 序盤 冷め 感じ → 中盤 以降 感情 表 出す さま グッと まし 笑い 涙 ハッピー 気持ち まし."}, {"rating": 3.0, "content": "誘わ なけれ 見 系. まわり 中高生 ずっと 興奮 きゃーきゃー 可愛 いかっ. ちょい 役 北川景子 山田裕貴 見れ 満足. 久々 ラブコメ 堪能 まし. こ け 推し."}, {"rating": 3.4, "content": "闘病 がち 幸 薄い キャラ 演じ がち 浜辺美波 勢い ラブコメ 主演 務める らしい. 誤解 ください ね 映画 楽しみ まし 浜辺美波 目当て ござい ませ. 5歳 娘 生意気 本作 興味 示し 観 い観 たいと せがむ 普段 避け がち ラブコメ たま 悪く なかろ 劇場 足 運ん 次第 映画 楽しみ まし 浜辺美波 目当て ござい ませ. 想像 以上 コメディ 振り切り なかなか 笑わせ くる 映画 楽しみ まし 浜辺美波 目当て ござい ませ. 完全 全力 金八先生 モノマネ 卑怯 よ あんな 笑っ しまう 可愛らしい 思う けれど 浜辺美波 目当て ござい ませ. 恋 恋する 年頃 意図 的 コメディ 材料 しまう 物語 少し シニカル 能天気 加減 寧ろ 楽しめる 作り 浜辺美波 目当て ござい ませ. 相手 思う 気持ち 隠せ 駆け引き 無 空回り 優しさ 含め 全て 微笑ましい けれど 浜辺美波 目当て ござい ませ. 髪 切り 少し ばかり 憂い 携え 表情 胸 高鳴る 覚え 浜辺美波 目当て ござい ませ. 身長 156cm 石川県 出身 17歳 礼儀 人 好み タイプ そう 浜辺美波 目当て ござい ませ. 映画 楽しみ まし. 浜辺美波 目当て ござい ませ. 映画 楽しみ まし. 浜辺美波 目当て ござい ませ. 映画 楽しみ まし. 浜辺美波 目当て ござい ませ. 映画 楽しみ まし. 浜辺美波 目当て ござい ませ. 映画 楽しみ まし. 浜辺美波 目当て ござい ませ. 出典 ：. Yahoo知恵袋 ドグラマグラ 質問 投稿. 精神 異常 きたし ませ."}, {"rating": 4.5, "content": "映画 見る 自分自身 知る. 2018年度 月川 組 第 2 作. となりの怪物くん 正直 全く 評判 振るわ …. 月川 組 ファン キミスイ 以来 浜辺美波 タッグ 見逃す わけ いか. 数々 女子 なか 紛れ 早速 見 まいり まし. 正直 個人的 期待 結構 良かっ. 自分自身 にとって 非常 心 刺さり 共感 自分自身 内面 触れる 内容. ※ 以下 若干 ネタバレ 含み. 完全 ネタバレ ませ. ＜ 主人公 佐丸 あゆ 浜辺美波 )。 真っ直ぐ すぎる ぐらい. 担任 弘光 竹内 涼真 ぞっこん. そんな 煙たがる 綺麗 あしらう 弘光 なぜ 教師 驚く べき 過去 明らか ＞. 浜辺美波 キミスイ 見事 くらい 逆 ベクトル 振り切っ まし 素晴らしかっ 笑. 何度 吹き そう まし 笑. ベスト 振り切っ 賞 贈呈 たい 笑. 自分 夢 逃げ. 真っ直ぐ ぶつかっ くる 佐丸 み 弘光 思い直す. 弘光 フランス 数学 学び 研究 世界 的 賞 受賞 チャンス 持っ かかわら. 自分 実力 限界 知る 怖かっ 日本 帰っ. 数学教師. まさに 自分自身 言わ 気 しか. 最近 やはり 歩 とら ね 少し づつやり 始め 案件 刺さる 以上. 俺 やり たい 自分 逃げ. 傷つく 恐れ やら 俺. 自分 言わ 気 しか ませ でし. 冒頭 言葉 つながる. 表現 フィルター を通して 自分たち 鑑賞 者 見 いい. ひとつ 自分自身 内面 見 ね. なかなか 知れ 自分 本心 こう やっ 自分 誰か 物語 通す ふっと あ そうだ …. 自分 中 気づく. 自分 表現 みる 意義 自分 映画 見 続け たい 思う 理由. 弘光 佐丸 二人 関係性 を通して こんなにも 自分 気づき 正直 思っ. 自分 気持ち 正直 向き合う 大切さ 一番 感じ まし. 自分 嘘 つい いけ ね. 啓示 自分 学びや 気づき 転がっ よ ね. やっぱり 映画 面白い. 人生 発見 喜び 満ち."}, {"rating": 4.0, "content": "浜辺美波 振り切っ めちゃめちゃ よかっ. 弘光 先生 完璧 すぎ キュン. もっ ちゃ 川栄 コンビ 素敵. 先生 的 展開 予想 けど いい 終わり 方. 監督 つながり 友情出演 豪華. 面白く 笑っ はず のに … 最後 ニヤニヤ 変わっ … 笑. 30."}, {"rating": 3.5, "content": "通っ 大学 撮影 場所 観 行き まし. 毎日 見 大学 風景 映画 10倍 くらい 綺麗 感じ. 虎竹 😭 😭 って 観."}, {"rating": 5.0, "content": "めちゃめちゃ 竹内涼真 カッコ よすぎ. 笑える 場面 多く 楽しかっ. もう 1回 見 たく 映画 ✨."}, {"rating": 3.9, "content": "友達 無理やり 連れ 行かさ. 最初 竹内涼真 ラッシュ 見 苦痛 やっ. あと 個人的 可愛らしい 女の子 必死 変顔 てる 姿 見る 苦痛. けど ふつう 映画 おもしろかっ. ぜひ 女の子 見 欲しい. 男 勧め."}, {"rating": 3.7, "content": "みんな キャラ いい 美少女 全力 変顔 とか おもしろかっ 竹内涼真 好き 最高 作品 かも."}, {"rating": 3.0, "content": "浜辺美波 変顔 てる だけ 竹内涼真 イケメン 仕草 てる だけ なんぼ ひどい （；＿；）."}, {"rating": 3.3, "content": "見 恥ずかしく くらい 好き好き オンパレード. まっすぐ 空回り 嫌 気持ち. 原作 見 一つ 作品 純粋 見 楽しめ. キャスト 伸び伸び 演技 雰囲気 良かっ. ま ぁそんなにうまくはいかないよねっておもったが."}, {"rating": 3.8, "content": "竹内涼真 スクリーン 観る 行っ たら. 美波 可愛さ やら. ちょっと 似合っ ロングヘアー ショートボブ 最高 すぎ ？ ？. あゆは 腐っ ミカン じゃ あー り ませ ー. ちゃんと ストーリー オススメ."}, {"rating": 3.8, "content": "泣け まさかの 泣け やら. 今 ラブコメ 展開 違っ すごく おもしろかっ. ただただ 竹内 かっこいい 浜辺 演技 うまい 可愛かっ. 期待値 超."}, {"rating": 2.3, "content": "浜辺美波 ノリ ついていける どう 作品 評価 変わる 思い. 僕 ついていけ … 一 度 笑う とこ 淡々 終わり まし. 漫才 スベ っ 寒〜い 空気 映画館 漂っ まし 💦. 今 一番 芸能人 苦手 竹内涼真 （ じゃあ 何で 観 行っ だって 感じ … ） 演技 もう 苦痛 ２ 時間 でし. ま スペシャル ゲスト ちょっと だけ 出て 良し しよ 👍."}, {"rating": 4.0, "content": "中途半端 やり 切っ 良かっ. ヒロイン 浜辺美波 出演作 まったく 違う 難しい キャラ 懸命 演じ 伝わっ. 友人 役 川栄 李奈 存在 大きかっ 思う. ストーリー コメディ 細かい 言わ 面白い 思う. 同 時期 上映 もう 一本 青春映画 迷っ たら 断然 面白い お薦め."}, {"rating": 4.2, "content": "見 まし 〜〜～～(；＿；) さまる コロコロ 変わる 表情 可愛 すぎる 川栄 いい 味 出て るし 何より 竹内涼真 イケメン すぎ 笑い 涙 めちゃくちゃ 面白い 作品 でし ♥ 胸 ボンババボン まし."}, {"rating": 4.0, "content": "出演者 振り切っ 演技 面白く 良かっ ◎ 恥ずかしながら 浜辺美波 女優 初めて 知り まし 表情 雰囲気 全く 違っ 見え これから 追いかけ いき たい."}, {"rating": 3.7, "content": "最初 うるさい けど 後半 泣ける ベタ 展開 すぎ いい 竹内涼真 後輩 年下 感 役柄 方 好き."}, {"rating": 3.7, "content": "最初 テンション 高い 思っ けど 慣れ たら 笑っ ちゃっ. 竹内 破壊力 ハンパない."}, {"rating": 4.1, "content": "予告 面白 そう 浜辺美波 川栄李奈 芝居 目的 鑑賞. 賛否 分かれ そう けど 笑い ツボ とても ハマっ. テンポ 良い コテコテ 恋愛 方向 ちゃんと 有り ちな がら オチ トントン 進ん く ツッコミ 会話 面白い. 久々 映画館 声 だして 笑い ラブコメ 観 声量 抑え. 川栄 BL ネタ セリフ 言わ 強 すぎ ？. たまに 台詞 聞き取り づらい けど 浜辺美波 喋り 本当 癖. 自分 結構 オタク 思っ てる けど 漫画 ネタ 沢山 理解 出来る ネタ 多く 幸せ ー って 感じ 漫画 ネタ 分から 人 ポカーン かも しれ. 突如 現れ 北川景子 謎 予想外 過ぎる 場所 映っ 山田裕貴."}, {"rating": 3.9, "content": "2018 08 06. 胸 ボンババボン 💞. 濃い メイク 大量 詰め物. 弘光 先生 会い 行っ あゆは. だいぶ 笑わさ 🤣 🤣 🤣."}, {"rating": 3.7, "content": "小ネタ 多く いっぱい 笑っ （笑）. 北川景子 何役 … ？."}, {"rating": 3.4, "content": "愛し 浜辺美波 見 行っ けど ウィッグ 可愛く すぎ ショック 変顔 多い こそ 可愛く ほしかっ やり すぎ だろ って くらい 胸キュン シチュエーション 出 くる 終止 ニヤニヤ しまっ …。 竹内涼真 うまい わ … 教師 恋愛 教師 ノリ気 キモい なー って 思っ ちゃう タイプ けど そういう 意味 いい塩梅 思う."}, {"rating": 3.0, "content": "予告 キツ 分かっ けど やっぱり キツ …. だが 足し算 足し算 ボケ まくら 途中 慣れ いき CG 画面 デコ 特盛 演出 さすが 笑っ しまっ 浜辺美波 コメディエンヌ きれ 顔芸 しつこ すぎる セリフ 回し ぎこちない. マンガ 照れ そのままで 演出 しきっ てる ある意味 凄い …. ただ 合唱 シーン 恋 あきらめ 瞬間 浜辺美波 顔 抜群 良かっ 散々 見下ろさ ラスト ああなる 画 的 良い 竹内涼真 笑わ よく 頑張っ 笑わ 合唱 スコア 買い 行く シーン ちょっと 笑み こぼれ しまう 良かっ. あと 幼なじみ 小竹 青春 三枚目 役 ぴったり 今後 活躍 ほしい."}, {"rating": 3.8, "content": "結構 笑っ 😹 👏🏼 浜辺美波 ふりきっ 頑張り 演技 拍手喝采 👏🏼 やっぱり 浜辺美波 ショート とてつもなく 似合う."}, {"rating": 3.0, "content": "良く 悪く 少女漫画 原作 特有 キラキラ 映画. 強い 挙げる すれ 川栄李奈 安心 感 浜辺美波 吹っ切り 感 今後 若手女優 界 引っ張っ いく だろ 思っ."}, {"rating": 1.0, "content": "清楚 美貌 魅力 浜辺美波 デフォルメ コメディ やら 予備 知識 しか 仕入れ 竹内涼真 ドS 眼鏡 男子 目当て 娘 鑑賞 始まっ 30秒 手すり 娘 爪 食い込み 始め おかしく ｗ 別 意味 楽しめ 副業 （笑） 保護者 やっ てる 先生 言い分 大いに 頷き ストーリー 目 保養 目 保養 呪文 唱え まし ええ. 後半 本来 美貌 大いに 発揮 浜辺美波 出 くる 苦行 乗り越え 甲斐 憂い 伏し目 がち 表情 プラス 1点 （笑） 川口春奈 加点 ませ 美波 大盤振る舞い よ."}, {"rating": 4.2, "content": "爆笑 感動. 主人公 女の子 全力投球 すぎ 可愛い 竹内涼真 もう なんか 言葉にできない かっこいい ヤバイ."}, {"rating": 4.0, "content": "弘光 センセイ 改め 竹内 涼真 氏 度 観客 沸く スクリーン 内 共感 型 映画. もう ちい ちゃい 悲鳴 所々 聞こえ くる. わ かるぅ～っ 感じ. 美波 かわい すぎる けど ロングヘアー 顔 めちゃくちゃ 大きく 見える 💦. オーバー 自分 突っ込ん じゃっ くれる イライラ しない 平和 恋愛映画."}, {"rating": 3.5, "content": "原作 結構 違 く 全然 くっつか けど 竹内涼真 ただただ かっこよ すぎ 握手会 行き たい って 思っ. ドS イケメン モテる わ."}, {"rating": 3.8, "content": "予告 素晴らしく 良かっ ひとりで 鑑賞. 浜辺美波 振り切れ まくっ ネジ 外れ 女の子 好き おいどん 最高 けど ずっと ハイテンション 見 疲れる 人 かも 笑. 竹内涼真 演じる 数学教師 行動 どう 考え 教師 生徒 行動 けど 隣 座っ JK ヤバーーーイ って 囁い まあ 良し しよ. 予告 超 えと いか けど おもしろかっ. 見 終え 牛丼 食い たく 間違い なし."}, {"rating": 4.0, "content": "笑っ ひたすら 面白く めんどくさい 部分 とか よかっ."}, {"rating": 2.5, "content": "ノリ 観 行く. 良く けど ところどころ 笑え 一瞬 北川景子 くる."}, {"rating": 4.0, "content": "浜辺美波 目的 鑑賞 まし. そう 目 保養 （ ゴミ クズ 野郎 ）. いやー 竹内涼真 好き じゃなくて 苦しかっ 見 終わっ 頃 きゃー 涼真 くーーーー って 乙女 まし ∀⌒☆. あっき 卍. でしょ 今 自分 被っ ちゃっ 号泣 情緒 不安定 片想い 上手く いか もー 最悪 でし ね. とても 気持ち 分かっ 共感 出来る 良い 映画 でし. 好き嫌い 別れる 思い (´>∀<｀) ゝ."}, {"rating": 5.0, "content": "仕事 疲れ 果て 身体 めちゃくちゃ 染み. 笑い なき 最後 ちゃんと 幸せ. こんな 恋愛 いい よ ね. 笑っ 泣け 相手 幸せ 素直 想える そんな 恋愛. 竹内涼真 最高. 浜辺美波 可愛 すぎる. ボンババボン. 2018年 70本 目."}, {"rating": 3.3, "content": "明るく ハッピー コメディ 恋愛映画 でし. さまる リアクション 毎回 面白い クール 弘光 先生 相性 抜群."}, {"rating": 4.0, "content": "夢に向かって まっしぐら 姿 かっこいい. 涼真 かっこいい. 弘光 兄 よし. あした がんばろう 胸 ぼん ばば ぼん ♡."}, {"rating": 3.4, "content": "浜辺美波 顔 そんなに 好き じゃ けど 変顔 頑張っ 最後 ボブヘアー 可愛かっ 笑. こういう 系 映画 やたら 自分 書く ノート とか 手帳 とか 超 凝っ 大好き 恋 恋し てる 感じ 笑."}, {"rating": 3.5, "content": "ラスト 展開 好き. 身近 こんな 子 ぞ 笑. 面白かっ."}, {"rating": 3.6, "content": "ずっと 笑っ. 川栄 役柄 似合い すぎ. 面白かっ ☺ ︎."}, {"rating": 4.5, "content": "リアルタイム 恋のダンスサイト 見 世代 ボンババボーン って そういう 使い方 ？ 思っ w 寸分 狂い ラブコメ 傑作 浜辺美波 可愛い → 可愛い 楽しい → 映画 面白い 三段論法 成立."}, {"rating": 3.9, "content": "面白 すぎ めっちゃ 笑っ 笑笑. とにかく 竹内涼真 かっこよかっ. 浜辺美波 かわい すぎ. 見 よかっ."}, {"rating": 3.1, "content": "いやぁ 最近 手 映画 平気 観 私自身 困惑 系 作品 せっかく 浜辺 名演技 アニメ 演出 邪魔 突き抜け ぶり 💮 川栄 活躍ぶり 感心 まし 対し 男子 アイドル 安っぽく 映る ちょっと 気の毒."}, {"rating": 4.8, "content": "2018年 27本 目. 観 終わっ 後 すぐ 観 たく まし _(´ ω ｀ ∠)_ 終始 笑っ _(´ ω ｀ ∠)_. 予告 コミカル テーマ曲 I WANT YOU BACK すごく 合っ 惹か 観 行っ _(´ ω ｀ ∠)_ 予告 方 良い パターン 結構 過度 期待 けど 期待 優に 超え まし _(´ ω ｀ ∠)_. 表情 豊か すぎる さまる 観 てる だけ 楽しかっ たぶん 無音 観 面白い 思う _(´ ω ｀ ∠)_ 笑. さまる キャラ 出 てる 時 喋り 方 素 出 てる 時 喋り 方 ギャップ すごい よかっ 浜辺 演技力. がむしゃら さまる 観 すごい 気持ち 清々しかっ. 竹内涼真 クサ やっ かっこよさ 全て 勝っ かっこよ すぎ 笑っ しまっ _(´ ω ｀ ∠)_ 笑. 川栄 キャラ 浜辺 やりとり ずっと 面白い _(´ ω ｀ ∠)_. 起承転結 けど 転 部分 重く すぎ 映画 軸 終始 ブレ すごく 観 やすかっ _(´ ω ｀ ∠)_. 最後 展開 すごく 好き ！_(´ ω ｀ ∠)_."}, {"rating": 4.0, "content": "ストーリー 展開 本当に 王道 中 王道 けれど. エンドロール 楽しめる 作品. 大体 予想 つい しまう けれど それでも 作品 組み込ま 仕掛け 面白い ワクワク. 竹内涼真 あー かっこいい 一択. 竹内涼真 以上 浜辺美波 惹か. もう さま るん 役 演技 振り 幅. 表情 限界 半端 じゃ 終始 笑っ. 声 トーン 場面 毎 違っ 色んな 浜辺美波 見 良かっ. 個人的 浜辺美波 涙 浮かべ 恋し そう 見つめる 眼差し 大好き. それと あお ちん 作品 にとって 欠か. さまる 同様 いい 味 出 すぎ. 二人 友情 激 アツ 見 微笑ましい. 北川景子 ひょいっと 出 くる わぁ. 万引き家族 ほんの 数 場面 豪華 俳優 陣 使う なんだか 嬉しい (?) 贅沢 気持ち. 見 ヒロイン失格 思い出し. テンポ 良さ 効果音 BGM 使い方 巧み. 笑い 引き立た なあ 思っ. TWICE 歌声 Jackson 5 原曲 I Want You Back ハッピー 感 アップ くれ 大 満足."}, {"rating": 5.0, "content": "前半 劇場 中 どっかん どっかん 笑い 渦 終盤 感動 展開 すすり泣き 聞こえ ラスト 幸せ 展開 みんな 満足 そう 顔 劇場 出 いく. 個人的 こんなに 元気 貰える 作品 なかなか."}, {"rating": 4.0, "content": "笑え コメディ. 竹内涼真 かっこよ すぎ 映画 中 奥歯 噛み締め 結果 奥歯 痛い."}, {"rating": 2.0, "content": "観よ 観 まい いや さすが スルー よ 内心 決めて フォロワー 高 評価 誘わ 本日 意 決して 鑑賞. 結果 撃沈. う〜 やはり 心 ピュア じゃ 無理 まし (^◇^;). ただ 数学 準備 室 窓 カーテン 越し 柔らか 光 浴び 左 丸 あゆ （ 渡辺 美波 ） 弘光 由貴 （ 竹内涼真 ） 佇む シーン まし って 君の膵臓をたべたい 図書館 山内 咲良 （ 渡辺 美波 ） 僕 （ 小栗旬 ） 佇む シーン 同じ じゃ おおっ 一人 盛り上がり もう一度 キミスイ 観 たく まし. いま 人気 成長 過程 若手俳優 二人 微笑ましく 観 よかっ よかっ (^-^)."}, {"rating": 2.5, "content": "漫画 別物 思っ み たら みれる. 頭 ぽんぽん だけ ほんと ずるい. だけ 印象 残る 映画 でし ー."}, {"rating": 4.0, "content": "さまる かわい すぎる めっちゃ 笑っ 面白かっ 知っ てる 街 映っ てる 楽しい."}, {"rating": 3.5, "content": "あー 竹内涼真 たい 笑. ずるい ぞ 笑. 竹内涼真 浜辺美波 好き たまらない でしょ. 2人 魅力 ボンババボン でし 笑. 原作 見 わけ じゃ 比較 けど 充分 楽しめ まし."}, {"rating": 5.0, "content": "さまる 可愛い. あ おちん 最高. こ たけ ファンタスティック. 先生 胸 ボンババボン."}, {"rating": 4.5, "content": "考え 見れ 爆笑 映画 竹内涼真 浜辺美波 癒さ 仕事 帰り 疲れ MAX 状態 いつも 絶対 寝 けど 面白 すぎ 一睡 😂."}, {"rating": 4.0, "content": "久しぶり キュンキュン 映画 見れ まし 面白かっ."}, {"rating": 4.0, "content": "テレビ 出演 浜辺美波 惹か 今回 始め 出演作 鑑賞 さまる 恋 全力 少女 通し 独特 声 豊か 表情 愛くるし 本当に 魅力的 すっかり ファン まし. 徐々に 心 解け いく 竹内涼真 好演 光っ 共感 やすい 清々しい 作品 でし."}, {"rating": 4.0, "content": "もう ずっと ニッコニコ 観 浜辺美波 圧倒的 チャーム おかげ 川栄李奈 素晴らしい ね テーマ 恋は雨上がりのように 似 完成度 恋 雨上がり 方 はるか 上 いい 秀作 思い 楽しかっ. 竹内涼真 あざ イケメン っぷり すごく 臭く ていいん けど うかつ こそ 後半 強烈 ブーメラン 返っ くる 後半 展開 感心 刺さる."}, {"rating": 3.8, "content": "意外 面白かっ. 原作 そう かも しれ ませ 極端 コメディ よかっ かも. 何回 笑い テンポ 良く 楽しく 観 まし. 何事 思う だけ じゃ 行動 重要. 不器用 けれども 真っ直ぐ とても 正直 主人公 青春 って やっぱ 良い 思わ くれ まし. 竹内涼真 カッコ 良 すぎ やし 浜辺美波 可愛 すぎ まし."}, {"rating": 3.7, "content": "竹内涼真 浜辺美波 好きな人 映画. もちろん 自分 浜辺美波 好き みに いき まし. 原作 見 ませ 原作 大好き 奥さん 全く 違う 別物 不満 そう でし. 自分 とても 楽しめ まし. 浜辺美波 可愛 すぎる."}, {"rating": 3.0, "content": "竹内涼真 イケメン 浜辺美波 演技 イメージ 違っ びっくり けど 怖い 知ら 飛び込める まっすぐ 恋愛 とても うらやましかっ."}, {"rating": 4.5, "content": "惚れ まう やろ って 感じ 全力 > ̫ < ♡ ♡. 浜辺美波 目当て 観 行っ けど センセイ かっこよ すぎ いっこう キュンキュン した こんな 高校 生活 送り すぎる."}, {"rating": 3.9, "content": "my 映画館 2018 65 > 全力 空 回る 空回 って やがて ハマる 可能性 奇跡 起きる ･･･ ボン ババ ぼん 的 ？ 三段論法 笑. 暑 忙し 夏バテ 気味 頭 空っぽ 楽し みたい 作品 チョイス ･･･ 久しぶり ツッコミ 入れ まくり 妄想 暴走 ラブコメ 堪能. なぜ ロッキー パクり 金八先生 オマージュ ？ 久しぶり 聴い ジュディマリ 名曲 等 ･･･ ゴチ まし. まぁ 浜辺美波 プリティ コメディエンヌ ぶり 尽きる ･･･ 竹内 涼真 オイシ 訳. 川栄李奈 助演 ナイス ･･･ 突然 現れ キミスイ 繋がり 北川景子 ニヤリ."}, {"rating": 3.9, "content": "キュンキュン けど 変顔 モノマネ 全力 笑える 方 多く 面白かっ. ラスト ちょっと 泣き そう. とにかく ボンババボン たい. 好き 全力 って いい 思える 作品 でし."}, {"rating": 3.5, "content": "初恋 胸キュン 苦手. なんか こう ケツ モゾモゾ うっ ひゃー 的 何とも 言え 居心地 悪さ 感じ しまう. 今作 ほぼ そんな 感じ コメディ 要素 キチンと 笑え うっ ひゃー 感じ 控え目 かも しれ. 本来 スルー つもり けど ミッション インポッシブル とか インクレディブル・ファミリー とか 観よ 思っ 作品 満席 状態 しょ ー ねー なぁ 的 観. 普通 面白かっ."}, {"rating": 4.0, "content": "ヒロイン失格 原作者 幸田 もも 人気漫画 竹内涼真 浜辺美波 共演 実写 映画化 学園 ラブコメディ. 告白 失敗 記録 7回 更新 中 あゆ （ 浜辺美波 ） 弘光 先生 （ 竹内涼真 ） イケメン 過ぎる 運命 出会い ？. 高校生 なんて 相手 弘光 先生 言う 落とし みな よ 言葉 あゆは 猛 アタック 開始 あゆは 恋愛 バズーカー 先生 落とす ？. 実は 本作 全く 興味 原作 読ん ませ でし 予告 川栄 凄い インパクト TWICE 曲 マッチング 観 たい 気持ち 押し上げ しまい 足 運ん しまい まし. 観 よかっ 笑. とにかく 考え 笑っ 泣ける 作品 頭 要り ませ 心 反応. 恋し てる 人 人 誰か 100% 好き 言い たく. 実際 さまる （ あゆは ） みたい 超 肉食女子 たら 引く かも しれ けど 最終的 男子 みんな 好き ちゃ そう. 誰か 恋 時 って 本当は みんな さまる みたい 他人 見 たら 恥ずかしい くらい 真っ直ぐ 相手 好き 伝え たい じゃ. なので 恋 100% しか さまる 羨ましい. 弘光 先生 カッコ 良 すぎ あんな たら 誰 惚れ まう やろ. ただただ ズル. 胸 ボンババボーン 弾ける 間違い ありません."}, {"rating": 3.9, "content": "ひとつだけ ひとつだけ 文句 つける たら … 美波 可愛 すぎ 美波 モテ 女の子 役 とか マシン ボーイ 低 スペック 脳味噌 理解 出来 終始 パニック 状態 やっ わ ぺろぺろ ぺろぺろ. 恋愛 連敗 中 女子高生 イケメン 教師 恋し パニック よ って 話. ぺろ 止まら せい じゃっ かん下 半 顔 ふやけ 気味 舌 痙攣 気味 マシン ボーイ おかげ 声 高らか 本作 魅力 語る ませ かわり 指先 存分 語ら もらい よ. マシン ボーイ 美波 初めて ぺろぺろ 出 てる 釣ら わざわざ マシン ボーイ テリトリー 外 池袋 観 いっ 咲 -saki- ヒロイン 咲ちゃん 演じる 美波 透明 感 ノックアウト 時. 瞬 く間 美波 人気 女優 階段 駆け 上がり 映画 テレビ CM 大 活躍 もちろん マシン ボーイ どっぷり 美波 魅力 ハマり 今や 葵ちゃん ふみ 茉優 並び マシン ボーイ よろしく お願い たい 女優 トップ 君臨. そんな 美波 コメディエンヌ 魅力 爆発 本作 面白く ワケ あろ. いや … 見る 前 かなり 危惧し まし よ 少女漫画 原作 系 ラブコメ あまり 酷 マシン ボーイ ゲロ 吐く 思っ 唯一無二 作品 ヒロイン失格 同じ 原作 者 同じ ノリ 作品 かも しらん ？ んで 某 桐谷美玲 み たく 美波 全力 スベ り 倒し たら とても 見 らん … 思っ ね 杞憂. 美波 変顔 おもしろ 可愛く もう 可愛い 過剰 逆 ゲロ 吐き そう でし わ げろ ぺろ げろ ぺろ. マヂ 英勉 監督 じゃ てほん 良かっ 思う わぁ. ？ シーン 美波 良かっ って ？ 恋 全力 キュンキュン てる 美波 良い 全力 モノマネ 変顔 美波 ぺろぺろ やし 恋 破れ 悲し げ 美波 スンスン がら なんだかんだ 全力 笑顔 美波 最高 あ もちろん マシン ボーイ 世界 1番 好き ふと ももは 美波 真っ白 ふと もも デレデレ やっぱり 本作 ベスト 美波 すき家 牛丼 爆食 いする 美波 なぁ ぺろぺろ. 本作 同じく 泊進ノ介 共演 く CookDo CM 美波 青椒肉絲 とか 口 いっぱい 頬張っ 可愛く 大好き よ なあ 腕白 食い かわい子ちゃん 弱い マシン ボーイ. すき家 行っ たら 腕白 食い 美波 会える 大人 財力 牛丼 杯 奢っ たる わ！ たら 3杯 くらい 欲しい …. さて さて あまり 美波 ぺろぺろ ばかり 言っ 馬鹿 思わ そう んで 他 観点 しっかり レビュー すん よ. 仮面ライダードライブ あんまり 好き マシン ボーイ ね 本作 泊進ノ介 イケメン 教師 嫌味 演じ まし 好感 持て まし ね. 同じ 女子高 生 教師 恋愛 描い 先生 好き いい ？ 生田斗真 先生 教師 女子高生 恋仲 倫理的 あまり 好ましく 展開 に対し あまりに 中途半端 責任 とり方 きっと 2人 そのうち 現実 ギャップ 別れる だろ … なんて 思い disc 取り出し ボタン 押し もん ね. 本作 泊進ノ介 先生 責任 取り 方 大した もん やっ 美波 気持ち 一過性 若気の至り 的 感じ んで 見 終わっ あと 素直 今後 ふたり 関係 応援 たい な！ 暖かい 気持ち 劇場 あと まし ね. 泊進ノ介 見直し わ すき家 ミニ 牛丼 食べる 男 仲良く なれる 気 しない …. 美波 親友 役 やっ 川栄李奈 良かっ ね 子 初めて 良い 思っ 栄川乃亜 結構 好き やし 川栄 栄川 顔立ち 可愛らしい 思う けど 美波 甘やかし つつ 励ます 優しい 親友 役 川栄 感謝 しか わ. 書き 李奈 乃亜 どっち 川栄 どっち 栄川 わから てん ここだけの話 …. 彼氏 役 肉まん とか … 悪い さっき 主人公 ふたり カップル 褒め けど こっち 親友 カップル ナイス カップル やっ わ. 美波 以外 ひとり 好き 子 ぺろぺろ 出 てる んで よ なぁ 佐生 雪 ぺろぺろ 佐生 雪 ぺろぺろ. 海すずめ 地味 メガネっ娘 役 マシン ボーイ ドキドキ 人狼ゲーム ラヴァーズ 気性 荒い セカンド ヒロイン 部長 タッグ 組み マシン ボーイ ぺろぺろ 雪. 2 作 正反対 役柄 見事 マシン ボーイ キュン 演技 幅 広 見せ くれ まし 本作 恋愛 戦闘力 5000 超える 美波 クラスメイト 役 やっぱり マシン ボーイ キュン くれ まし よ. 雪 美波 恋 ライバル ちょっと 嫌 子 役 なぁ ？ 最初 観 けど いい 子 やっ 安心 ぜ. そう 悪い ヤツ とか 嫌 ヤツ 全く 出 こ マシン ボーイ みたい 性善説 信じる ピュア 心 持ち主 見易い 良かっ なぁ …. あ 新川優愛 演じる 臨時 教師 大人気なく 女 ドロドロ とこ 出し 時 この女 嫌いや けど な！ ぷんすか 美波 悲しま ヤツ 誰 あろ 敵. 新川優愛 以外 好き キャスト たら 観 損ない 作品 美波 泊進ノ介 ファン マスト. 最後 美波 ほっぺ ぷっくり 顔 💮 過ぎ マシン ボーイ 腰 抜け んで みんな 是非 注意 観 くれ よ ぺろぺろ ぺろぺろ ぺろぺろ."}, {"rating": 3.3, "content": "浜辺美波 感情 全開 女子高生 演じ コメディ きちんと 面白い 悲し 表現 振り切れ 辛い 時 見せる 笑顔 心 機微 調整 いい 意味 期待 裏切ら. 竹内涼真 正統派 イケメン 俳優 先生 ハマっ 自分 女性 上映 中 黄色い 声 キャー って 言い そう. 現に 女性 悲鳴 声 館内 響い. 先生 秋香 さまる 行く ストーリー 上 仕方 … 思う ギリギリ 納得 ぐらい 浜辺美波 いい 演技 思う."}, {"rating": 3.5, "content": "浜辺美波 ぶっ とんだ コメディアン 演技 うまい 嫌味 寒く ただただ 笑える お話 へん ベタベタ 恋愛 話 グット 川栄 はじめ 脇 友達 出しゃばら バランス 最高 楽しめ まし. これから 楽しみ 女優. 本気 成長 見 いき たい 思う."}, {"rating": 4.5, "content": "題名 通り 冷たい 感じ センセイ 好き しまう 女子高生 話. 浜辺美波 見 鑑賞. いやー もう 漫画原作 実写映画 界 満点 言っ いい. 終始 浜辺美波 漬け 映画. 浜辺美波 好き 幸せ なれる 間違い なし. 今回 顔芸 モノマネ パレード 初 ラブコメディ 映画 けれども 完璧 こなし てる. 娘 進化 …。. シリアス 可愛い コメディ やれる. まさに 極東 生み出し 宝 書い 東宝芸能 秘蔵っ子. ちょっと 映画 番宣 多く 激ヤセ だけ 心配 …. 浜辺美波 賞賛 まくっ けど 竹内涼真 好演. 一つ一つ 仕草 細か そう 数学教師 演じ きって. 男 カッコ いい …。. 他 キャスティング 妙 得 思う. あと パロディ ネタ 曲 ど ストライク 世代. ジュディマリ とか 金八先生 とか ロッキー ランニング とか 笑う グッと 来る. 総合力 高い 映画. となりの怪物くん 恐ろしく つまらなかっ 後 クオリティー. 絶対 監督 月川翔 浜辺美波 好き すぎる だろ. 絶対 モチベーション 違う よ なぁ 笑. まあ 夏帆 山下 監督 みたい 監督 やる気 引き出し しまう 名 女優 能力 だろ 感じ."}, {"rating": 3.6, "content": "浜辺美波 見 たかっ 鑑賞. コロコロ 色々 表情 見せる 浜辺美波 演じる さまる カワイイ. 元カノ 重なっ しまっ 私的 とてつもなく 残念. あんな 数学 先生 笑. ちなみに 俺 教員 志望 けど 劇中 問題 視 行為 ばっかり. おまけ フィールズ賞 候補 はち ゃめちゃやん. そういう 漫画 っぽ いい コメディー 感じ すごい 好き. いい 気分転換 ちょっと 評価 高め とい."}, {"rating": 3.8, "content": "川栄 矢本 コンビ 好き. 美波 ただただ かわいい （ 頑張り 感 しまっ てる けども 笑 ）."}, {"rating": 3.9, "content": "とても 楽しかっ. 全部 忘れ 応援上映 もう 一 回 観 たい 心置き 笑い たい."}, {"rating": 3.5, "content": "めっちゃ 良かっ …. 浜辺美波 顔芸 最高 …. 川栄 キャラ 最高 …. リョウマ ひたすら かっこいい …."}, {"rating": 3.5, "content": "浜辺美波 川栄李奈 コミック 本 飛び出し みたい ぶっ 飛ん 演技 ？ オーバー リアクション 変顔 楽しくっ 竹内涼真 抑え 演技 良い コントラスト 最後 楽しん 観る 出来 まし. 挿入歌 ジュディマリ 個人的 激 アツ でし w エンディング TWICE 主題歌 含め エンドロール 可愛かっ."}, {"rating": 4.0, "content": "ボンババボン. 君の膵臓をたべたい 月川翔 監督 浜辺美波 再 タッグ 竹内涼真 川栄 矢本 安心 キャスト 贈る ラブコメディ. 浜辺美波 って ほんとに 作品 ごと 全く 違う 表情 演技 魅せ くれる 本作 かなり 振り切っ 観 楽しい 何より 可愛い ^ ^. 竹内 センセイ あんな センセイ たら みんな 好き でしょ 笑. ストーリー展開 良かっ ポップ 演出 TWICE 曲 作品 雰囲気 マッチ. 月川翔 監督 新作 楽しみ 監督 まし 次 欅坂 平手友梨奈 主演 ９月 公開 響 楽しみ."}, {"rating": 3.5, "content": "5時 夢中 ω ')?. 美波 髪 短い 方 好き."}, {"rating": 3.8, "content": "竹内涼真 浜辺美波. 現在 若手 人気 俳優 二 人 最強 映画 思い 映画館. 浜辺美波 ノンストップ 走り回る 感じ とても 愛らしく ほほえましかっ. 竹内涼真 あんな カッコ いい 先生 だろ 思い つつ 映画 ならでは 世界 ピッタリ はまっ."}, {"rating": 3.4, "content": "原作 大好き ED 曲 TWICE だし. って 見 行っ けど やっぱり. 原作 通り ギャグ 系 前半 めっちゃ 笑い まし 笑. 演技 見 てる だけ 現場 きっと 楽しかっ たろ なあ わかる くらい キャスト 一人一人 楽しん でる 作品. やっぱり 巻 原作 漫画 2時間 映画 まとめる って 大変 後半 ストーリー 結構 飛び 級 けど 漫画 実写 あるある 読ま なきゃ わから ネタ とか そういう 初見 絶対 楽しめる 素敵 作品 てる 是非."}, {"rating": 1.5, "content": "何で 俺 こんな 一人 観 行っ しまっ だろ. 大人 未成年 恋愛 ちょっと 恋は雨上がりのように 的 期待 俺 馬鹿. 浜辺美波 顔面 筋肉 酷使 変顔 晒し まくる そんな 狂人 みたい 女子生徒 事 だんだん 気 始める 先生 ？？？ ？. もう 意味 わから ノリ ついていけ 狂っ てる. あと 小中学生 女子 しか 劇場 リアル 男 俺 だけ. 辛い. すき家 食っ 帰ろ."}, {"rating": 5.0, "content": "スッキリ. かわいい 美波 全力疾走 演技 竹内涼真 周り 人たち 支え. 楽しく 映画 撮っ なぁ って 感じ. こういう 映画 たくさん 観 たく. たいへん よく まし 💮."}, {"rating": 3.8, "content": "面白い 浜辺美波 頑張っ. １ ８ ５ センチ 反則 かっこよ すぎる. もう少し 二人 ラブ 見 たかっ けど. 弘光 先生 さまる 目 追いかけ てる すごく キュンキュン たまらなかっ 浜辺美波 やっぱり 髪の毛 短い 方 断然 可愛かっ."}, {"rating": 3.2, "content": "前半 慣れる ちょっと ツラ かっ 😅. テンション ついていけ …. あと ね シアター 内 ザワザワ 感 終始 気 … 竹内 カッコイイ わかる けども 😅 竹内 ちょっと キメ 顔 キメ 仕草 度 ひ ぃ ッ って 💦 苦笑. 後半 比較的 落ち着い 観 よかっ 😄. 主人公 ふたり 周り 動き 方 好き. あと. 美波 カツラ … ょっとどうにかならなかったのかなぁ 予告編 時 不自然 すぎ 本編 観 やっぱり 気 すぎ 😅."}, {"rating": 3.9, "content": "大 傑作 浜辺美波 くるくる 変わる 表情 見 てる だけ 本当に 楽しい 爽快 ラブコメ こんなに 爽やか 元気 なれる ラブコメ 滅多 漫画 的 ノリ 映画 的 演出 すり合わせ 上手く 出来 てる 合唱 シーン 涙 やっぱり 浜辺美波 撮ら たら 月川翔 監督 右 出る 最高. 浜辺美波 魅力 もちろん 相手役 竹内涼真 S っぷり かなり 良かっ 川栄李奈 相変わらず 存在感 キミスイ ファン たまらない サプライズ 演出 とにかく アップテンポ ハイテンション ラブ コメ きちんと キャラクター 内面 描け 好 印象."}, {"rating": 2.9, "content": "普段 手 映画 観 けど. ラブ ＜ ＜ ＜ ＜ ＜ コメディ って 感じ. 思っ たより 楽しめ. 高校生 って やっぱ まぶしい. おいおいっ ていう たくさん. けど 少女漫画 実写. 仕上がり いい 方 思っ. 浜辺美波 膵臓 イメージ 強い けど. コメディ 路線 方 好き. ももクロ 百田夏菜子 みたい 感じ. 北川景子 アレ ？. 合唱 歌っ JUDY AND MARY. Over Drive やっぱ 名曲 わ. 芳根京子 出て 合唱 ドラマ. 使わ けど 合唱 定番曲 ？. 意外と ちらほら おじさん. ひとりで 観 来 おどろき. シティーハンター 予告 やっ. 漫画 読ん みよ なー 思っ. Get wild 名曲 よ ね. ないものねだり けど. 時代 青春 送り たかっ なー. とか よく 思っ ちゃう."}, {"rating": 3.6, "content": "おかしい なぁ 💦. 今日 映画 超満員 のに. 観 フォロワー 現時点 ひとり … 誰 こうゆう 劇場 観 来 ー っ ？！(｡• ́ ω ก̀ ｡)… ｸﾞｽﾝ. 恋 恋する パワフル 女子高生 さまる 恋 奮闘 記 ❤ ️. 女子高生 ✖ ️ 教師. って 禁断 香り 切なく ジメッと がち けど ね 超 元気 前向き ストーリー ☆. 主人公 女の子 直球 先生 想い ぶつける 姿 めっちゃ くちゃ パワフル それでいて キュート ♪. いろんな 作戦 猛 アタック. 浜辺美波 変顔 モノマネ ハイテンション 演技 もぉ ー 面白くっ 劇場 内 笑い 起き まし. 軽〜く あしらう 弘光 先生. 竹内涼真 黒縁 メガネ 似合い 過ぎ ❤ ️. ってか 黒縁 メガネ男子 好き. 普段 どう って 顔 人 黒縁 かけ たら キラーン ✨ 素敵 見え ちゃう マジック 黒縁 ☆. 竹内涼真 そんな 感じ ❤ ️. さて さまる 恋 行方 ？？？. 恋する 女子 （ 子供 おばあちゃん ） み ー オススメ たい ❣ ️. どう って ありがち ストーリー けれど 元気 貰え. すっごく 笑える きゅんきゅん シーン たくさん よ ☆. 話題 TWICE ダンス シーン エンディング 流れ なぁー 期待 ちゃっ けど … 音楽 だけ でし ^^;. あ〜 バックハグ ぁ ー ❤ ️. そう いえ ぴあ 出口調査 やっ まし ☆. 来 たっ 思っ 今度 ちゃんと 正しい 申告 まし 笑. 2018年 劇場 鑑賞 52本 目."}, {"rating": 3.7, "content": "好き 真っ直ぐ なれる って. 若さ ゆえ 特権 よ ね. 高校生 って 若い. 竹内涼真 キュンキュン っぱなし 息 止まり そう."}, {"rating": 3.8, "content": "青春 みせかけ. こじらせ 失恋 常連 ボンババボン. ガチ → 向き合い → 覚悟 決める. 即ち …."}, {"rating": 5.0, "content": "浜辺美波 浜辺美波 浜辺美波 映画 ！！( 偏見. 恋 愛 変わる 美波 可愛さ 爆発 たぶん 一 回 死ん."}, {"rating": 3.5, "content": "かわいい かわいい 青春. 予告 ハッピー かわいかっ 原作 知ら まま 見 まし. 竹内涼真 さすが 国民 彼氏. 合唱曲 選ば ジュディマリ 良 すぎる 合唱 シーン じーんと まし."}, {"rating": 4.0, "content": "浜辺美波 コメディエンヌ 期待 高まる. 竹内涼真 たぶん 目 前 現れ たら 惚れる."}, {"rating": 2.9, "content": "予告編 み 絶対 笑え 面白い やつ って 思っ 観 来. ツッコミどころ 満載 けど あからさま 過ぎ 全然 笑え なぁ. ハイテンション 過ぎ 疲れ ちゃっ 笑. 最後 いまいち 締まり 悪い 終わり モヤモヤ ちゃう ー."}, {"rating": 3.0, "content": "コメディ タッチ 作品 ヒロイン失格 もっと クド くし 感じ. 浜辺美波 可愛らしい イメージ ぶち壊さ まし. とにかく 彼氏 欲しい. 青春 ね. 普通 胸キュン な～ (^-^;."}, {"rating": 3.5, "content": "主役 女優 良かっ ボケ 通常 運転 って 感じ のに ボケ 違和感 さまる んで 良き 映画 でし 元気 ー."}, {"rating": 3.8, "content": "原作 漫画 めっちゃ 好き 鑑賞. だいたい 漫画 実写版 おもしろく 全く 期待 けど. めちゃくちゃ おもしろかっ w. 弘光 先生 さまる ちゃんと 再現 …. 俳優 陣 方々 素晴らしかっ. テンポ 良い めちゃくちゃ 笑える 普通 観 良かっ 思え 😂."}, {"rating": 4.5, "content": "ぶっちゃけ 浜辺美波 川栄李奈 見 たく 観 期待 以上 笑え 泣ける とても 良い ストーリー 演技 かなり ぶっ 飛ん 役 しっかり 浜 って 名言 感じる フレーズ 結構 出て 来 テンポ 良く 途中 少し 暇 とこ 無かっ."}, {"rating": 3.5, "content": "浜辺美波 × 竹内 涼真 × TWICE って 売れ 線 ぶっ込み まくっ 割 無難 オブ 無難. 最後 ショート 浜辺美波 お金 払う 価値 💰."}, {"rating": 3.6, "content": "竹内涼真 やっぱ クソ かっこいい. 笑える キュンキュン まし 男 1人 観 まし."}, {"rating": 3.0, "content": "現実 逃避 見 たら 大 火傷. かっこよ すぎ ずっと 泣い 一人."}, {"rating": 3.5, "content": "こっち 系 映画 10本 見 てる 見 ないか くらい けど 中 トップクラス 出来 思い. コメディ センス とても 良かっ 全体 的 ストーリー 新鮮 楽しかっ 浜辺美波 演技 前半 後半 ラスト 全て ストーリー 状態 演じる 思い. 一見 価値."}, {"rating": 4.0, "content": "原作 未読 正直 手 恋愛映画 って あまり 好き じゃ けれど 予告 竹内 涼真 君 フッと 笑っ シーン 観 ホイホイ 観 しまっ わけ … いや はや 面白かっ. 美波 コロコロ 表情 変わっ 気持ち 真っ直ぐ 女子高生 本当に 可愛かっ 先生 赴任 竹内 涼真 君 普段 愛想 無い のに 時々 見せる 優し とか 笑顔 とか 堪ら. 最後 笑顔 だけ 観 良かっ 思える くらい. 周り キャスト 良かっ. 友人 役 川栄 李奈 良い 味 出して 恋愛映画 こんなに 笑っ 初めて わ."}, {"rating": 3.0, "content": "‪ 母校 高校 映画 ロケ地 だから 普段 見 タイプ 映画 見 物語 面白 点 ゼロ 点 近い けれど 母校 高校時代 懐かしみ たかっ 自分 にとって もう 満点 近い くらい 満足 てる だって 浜辺美波 竹内涼真 私たち ローファー コツコツ 鳴らし 校舎 内 同じ 歩い 卒業 5年 歳月 流れ 驚い けど 一瞬 時代 戻れ 気 物語 おもしろけれ もっと いい 思い出 のに ‬."}, {"rating": 3.7, "content": "面白い. 映画館 みんな 笑う 映画 久しぶり 観 若い 子 向け 映画 若い 女子 多かっ けど カップル とか おじさん 笑っ 自分 笑い まし. 主人公 女の子 キャラ 最高 でし ね 友人 方 キャラ 良い 何より 脚本 わ 台詞 最高. 胸 ボンババボン よ. 類 映画 あんまり 観 TWICE カバー ジャクソン5 歌 最高 でし ね. 笑え 後半 ちょっと 泣け まし ね 切ない 青春 時 気持ち 思い出さ くれる 好き っていう 気持ち 本当に 純粋 感じ 映画."}, {"rating": 3.6, "content": "胸キュン ムービー 最高傑作 最終 形態 言っ 過言 思い. 少女漫画 原作 映画 大量 生産 壁ドン 胸キュン 定型. そうした 定型 化 表現 いかに 物語 落とし込む 試行錯誤 繰り返す 映画 多い 中. 逆 開き直っ 竹内 涼真 キラキラ ひたすら 見せ やろう 荒 技 出 まし. 浜辺美波 顔芸 ドラマ 賭ケグルイ 更に 進化 まし 竹内 涼真 イケメンパワー 帝一の國 更に 色気 増し まし. 作品 重ね 積み重ね 存分 発揮 かなり 力作 思い. ワンシーン 芸人 オラキオ おそらく キャリア 史上 最も 無駄 使わ 方 北川景子 もはや ウォーリーを探せ 状態 山田裕貴 小 技 光っ まし."}, {"rating": 3.5, "content": "映画 みる 決め手 ＳＮＳ 口コミ 雑誌 記事 いろいろ 予告編 大きな 判断材料. スルー しか はず 胸キュン 映画 本作 予告編 ただ コメディ センス 惹か 観 しまい まし. 数学教師 弘光 （ 竹内涼真 ） 恋 ＪＫ 佐丸 あゆ （ 浜辺美波 ） とにかく 彼氏 欲しい 恋愛 たく たまらない 弘光 猛烈 アタック 妄想 勢い 変顔 とにかく テンション 高い 浜辺美波 怪 演 面白い 浜辺美波 いえ 東宝芸能 次世代 エース候補 育成 方法 間違え 心配 くらい. そんな テンション 高い 佐丸 反対 いくら ＪＫ 好き好き オーラ 出さ にくたらしい クール 弘光 演じる 竹内涼真 かっこいい 余裕 態度 ＪＫ きゅんきゅん ポイント でしょ なー. 全体的 テンション 高く 話 展開 うまい 満足度 高い 映画. … 先 おっさん 言わ 満足度 高い 後半 前半 スピード感 消え ありがち 恋愛 モノ 収束 しまっ とても 残念. 良い 台詞 おもしろく そう 部分 だけ 惜しい 佐丸 好き 人 デート ？ 恋愛 って こう ？ 感じる 疑問 好きな人 恋愛 恋愛 妄想 行動 てる 視点 よかっ のに 思う. シーン だけ 恋愛 奔走 佐丸 なにか どんでん返し なー ？ とみ 期待 値あげ すぎ. 別に 悪い わけ じゃ 夢 終盤 よかっ 思い よ まあ おっさん 余計 話. 映画館 ＪＫ いっぱい でし 彼女たち おっさん みたい いろいろ 考え すぎ どんどん 恋愛 たら いいんじゃない ねえ."}, {"rating": 4.0, "content": "センセイ君主. 幸田もも子 原作 マンガ 実写化. 恋 恋焦がれ 告白 7連敗 中 高校生 佐丸 あゆ （ 浜辺美波 ） クラス 担任 代理 やってき 冷静沈着 生徒 深入り しよ イケメン 数学教師 弘光 由貴 （ 竹内涼真 ） 恋し しまう. 告白 前 高校生 相手 恋愛 なんて 無い 一蹴 あゆは 様々 アプローチ 続け いく 内 言う 落とし みな よ 弘光 言わ しめる. 弘光 役に立と 文化 祭 実行委員 立候補 合唱コンクール 準備 打ち込ん いく 中 一層 2人 距離 近付い いく …. 全力 恋する あゆは 想い 真正面 受け 変化 いく 弘光 姿 通し 真っ直ぐ 想い こそ 真に 人 心 突き 動かす 描い 作品. 白状 しよ. ぼく 作品 観 たく 観 たく 堪ら. 理由 いくつか. 君の膵臓をたべたい 観 一 発 浜辺美波 虜 しまっ. そんな 魅力 存分 引き出し 月川翔 監督 再 タッグ. ぼく 中 キラキラ 映画 マンガ 原作 映画 偏見 取り除く キッカケ 名作 ヒロイン失格 幸田もも子 先生 原作 マンガ 実写化. ヒロイン失格 映画 脚本 担当 吉田恵里香 今作 脚本 担当. 他 にも ヒロイン失格 坂口健太郎 演じ 弘光 廣祐 今作 登場 弘光 由貴 弟 オタク 的 思考 くすぐる 原作 裏設定 理由 様々. 教師 そんな 発言 たら 問題 だろ とか 特定 生徒 異性 学校 外 頻繁 会っ たら 良から ぬ 噂 立つ だろ とか ツッコミ 出し たら キリ 無い 確か. けれど 以外 部分 全て 本気 気. フザ けた 細か 小 ネタ 数々 本当に 大事 全身全霊 フル パワー 描い 今作 最高 面白い. こんなにも ニヤニヤ スクリーン 眺め 久々. ただ 漠然と 恋 たい 思っ 内 中々 ホンモノ 巡り 逢え. 意識的 落ちる 無く 気 付け 落ち 恋 はず. あんな にも 誰か 好き 言っ だろ. あんな にも 誰か 好き 言わ だろ. 一 歩 間違えれ ストーカー 領域 片足 突っ込ん 陰鬱 モノ 兼ね 好き 性質 異なる ポジティブ 真っ直ぐ 好き 想い. 32 おっさん 言っ だって 話 けど あんな 真っ直ぐ そうそう 手 入れ もんじゃ. 手 入れ わけ じゃ けれど 貫く 勇気 要る. そんな 真っ直ぐ 有し あゆ だからこそ 観 応援 たく. 同時に 勇気 持ち合わせ 弘光 こそ 安心 寄り添える. 自家発電 的 勇気 生み出せ 外部 電源 恩恵 勇気 得 あなたに ぼく 思う. 恋愛 限っ 話 無い. 本気 人 いつだって 輝き 放っ 周囲 者 達 影響 及ぼす だけ 力 持っ. そんな 存在 あなた 周り だって 思う. 人 姿勢 佇まい 影響 受け 言葉 交わす 感化 相手 輝き 照らさ 自分 輝き 放 てる くる. あくまでも 外部 電源 それら 一時 的 かも しれ 自分 だけ 勇気 絞り出す 術 少なからず ヒント 見出せる. 絶えず 強烈 光 一点集中 浴び 続け いく 弘光 当然 内側 力強い 光 放ち 始め いく. ビジュアル 華やかさ 裏腹 根底 描い 自体 とても 真面目 作品 ぼく 思う. 同性 見 竹内涼真 演じる 弘光 カッコ いい もちろん 今年 18歳 浜辺美波 とんでも 無い. 君の膵臓をたべたい 魅せ 繊細 ミステリアス 演技 真逆 行く ブッ 飛び 気味 清々 さえ 感じ 今作 演技. 振れ 幅 どちら こなせ しまう 演技力 本当に ハンパ 無い. 演じ 彼女自身 とんでも 無く 可愛い 告白 7連敗 中 なんて ウソ だろ 思え しまう けど 見事 モテ キャラ 成立. 弘光 恋する 変化 いく 姿 とてもとても 愛 おしく 気付け 虜. 個人的 広瀬すず 土屋太鳳 若手女優 2トップ 思っ まし 20代 2人 下回る 10代 浜辺美波. 一体 いく だろ. 登場人物 的 設定 的 若者向け 作品 万 人 胸 打ち 貫く 程 キャッチー 欠け 作品 かも しれ ませ 余計 偏見 取っ 払う さえ できれ 存分 楽しめる 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 3.8, "content": "おんな 好き 詰まっ. なにせ 宣伝 そうだ 竹内涼真 魅力 頼り きれ 作品 タイミング 悪い だけ 大 ヒット おかしく はず 唯一 気 浜辺美波 コメディエンヌ とゆう 無理 美玲 やり 切れ 演技力 とゆう 顔立ち 問題 美波 今風 じゃ 原作 方向性 相容れない つきる 先生 恋愛 鉄則 手 出す 卒業 再 認識 内容 物申す ラスト 2人 キス 必要."}, {"rating": 4.5, "content": "浜辺美波 演技 ぶっ 飛ん でる わー ザ 少女マンガ 感じ キュンキュン まし ♪ ボンババボン 笑. 2018 77."}, {"rating": 3.5, "content": "1日 デー 2本 目. センセイ君主 今作 映画. 竹内涼真 カッコ いい 所 映し だけ PV なのっ くらい 前半 つまらなくっ. ヤバい 映画 選択 ？ 地雷 映画 ？ って まし. 浜辺美波 へん 顔 炸裂 まくり. 泣かせる 演技 笑わせる 演技 こなせる 役者 ね … 今作 イタイ く あざとく ぶっ 飛ん 真っ直ぐ 演じ きれる くらい じゃ 観 映画 かも ？. 映画 …. 最初 センセイ 反発 …. やっぱり 好き かも って 気持ち. ストレート 気持ち 先生 竹内涼真 アタック 開始. 最初 見 らん 位 ベタ ベタ ベタ ベタ 展開 酷い 方 ベタベタ 展開 w. 浜辺美波 前半 ロング 黒髪 でし 後半 髪 切っ 短い 方 似合っ まし ロング ウィッグ. 内容. 後半 しっかり 盛り返し まし. 天然 S 教師. いつの間にか ペース 巻き込ま 惹き 込ま って 展開 …. 幼馴染 佐藤大樹 友人 川栄 李奈 良かっ ☆. 川栄李奈 彼氏 役 矢本悠馬 って 良かっ ガム 君 w. 監督 昨年 名作 君の膵臓をたべたい 180度 一気に 変化 作品. 浜辺美波 矢本悠馬 起用 所 余程 2人 演技 信頼 てる 思い まし. あと センセイ 幼馴染 新川優愛 そんな 繋がり って 強引 展開 良かっ ね. 合唱コンクール 楽曲 良かっ 🎶. センセイ ピアノ ウケ 笑. すき家 4000円 超 笑. 北川景子 ボクシングトレーナーワンポイント 出演 良かっ. 劇場 鑑賞 男女比率 4 : 6 くらい でし. 2018年 劇場 鑑賞 37本 目. たいへん よく まし ？. もうすこしがんばりましょう."}, {"rating": 4.7, "content": "浜辺美波 すごい. 笑っ 笑っ 不意 泣ける. 見 終わっ たら すごく 幸せ 気持ち. エンターテイメント."}, {"rating": 4.1, "content": "全力 さまる 冷静 沈着 弘光 先生 距離感 だんだん 変化 いく 様 描か よい. 浜辺美波 体当 変顔 もちろん 竹内 涼真 あらゆる キュンキュン シチュエーション ファン 方 胸 掴ま かも しれ でしょ. 先生 生徒 どの時 代 憧れ しまう 禁断の恋 ？ 作品 楽しむ よい ただただ おもしろく 笑い っぱなし でし."}, {"rating": 3.5, "content": "期待 裏切ら. 真っ直ぐ 気持ち 可愛 すぎる. ポップ キュート 高校生 羨ましい コメディ 要素 笑っ ちゃ まし ろこ どころ 高校生 言葉 分から 笑. 20歳 若返り たく まし. Over drive 懐かし すぎ 笑."}, {"rating": 3.0, "content": "北川景子 使い方 贅沢 すぎる. ティーン 向け ラブコメ 思い JAM OverDrive ゴリ押し おっさんホイホイ."}, {"rating": 2.5, "content": "映画 音 多い なあ もう少し シュール 静けさ 増し たら 大人 観 ストーリー 少女マンガ ベース 夢 目的 ミート 思い."}, {"rating": 3.5, "content": "純粋 まっ っ すぐ すぎ 泣い. くすっ 笑える たくさん. さまる よく まし よ. 赤 ペン やら. レンタル 始まっ たら もっ かい みよ."}, {"rating": 3.5, "content": "仕事 終わり 観 疲れ 吹っ飛ん こう いっ 青春 ラブストーリー 映画館 行っ 観る けど 予告 浜辺美波 面白い 演技 魅了 行っ み たま こういう キュンキュン 映画 悪く っと 思い まし."}, {"rating": 3.0, "content": "純粋 恋愛映画 思っ たら コメディ 色 強く 面白かっ."}, {"rating": 3.5, "content": "美波 凄い 顔 アップ あんなに わい い人 ぐらい 良かっ. 竹内 男 見 良い."}, {"rating": 1.7, "content": "内容 ほぼ 伝わっ こ 予告 段階 少し 気 本作 公開初日 観 人 中 肯定 的 意見 多く 浜辺美波 誉める 留まっ てる いよいよ どんな 映画 分から きた 訳 早速 鑑賞. いやー すごい. ド 頭 東宝 × ホリプロ って 出 瞬間 あ ヤバイ かも って 地雷 臭 始まっ 思い いきなり ストロボ・エッジ ネタ チョイス ？ 驚い ギャグ 上滑り っぷり 凍りつく 全て 上映開始 10分 以内 起こっ. 冷静 書く 間 取り 方 巧 くない ギャグ 尽く 滑っ しまう 致命傷 浜辺美波 川栄李奈 バカ 演技 上滑り 映る 浜辺美波 バカ 演技 冷静 受ける 竹内涼真 組み合わせ 悪く 映ら だけ 間 用い 映し 方 問題 感じ. 場内 そこそこ 観客 のに 笑っ 人 異様 空気 一方 劇中 寒い ギャグ 延々と 続く 徐々 居 たたま 気持ち くる. 寒い ギャグ 体 慣れ 中盤 後半 にかけて 少し 盛り返し 感じ 映画 方向性 見え くる. 今度 ドラマ パート 弱 露見 くる 今作 限ら 日本 恋愛映画 大作 多い 全て 結論 機械仕掛け 如く 話 進む どうにも 嵌 まら ラスト どっち 付か 蛇足 ゲンナリ. 一貫 バカ映画 方向 舵 切っ 点 悪く だけ ギャグ 上手く 嵌 まれ 傑作 得 思う 片鱗 感じ だけ 勿体無い."}, {"rating": 3.6, "content": "最初 30分 ヒロイン 子 イタ 耐え 要 映画. なんだか 見 竹内涼真 いつ 出 くる だろ ざわざわ. 冒頭 つつ 途中 安定 テンポ 今般 王道 ラブストーリー 展開 楽しむ まし. ヒロイン 子 どうして カツラ なんだろう 違和感 最後 ぬぐえ."}, {"rating": 4.3, "content": "浜辺美波 大好き. 竹内涼真 もっと 好き （笑）. 最後 笑顔 胸 ボン ババ ぼん （笑）."}, {"rating": 3.8, "content": "普通 おもしろかっ 普通に. 映画 深い … とか けど おもしろかっ 家族 見れる おもしろかっ. 劇場 とにかく 応援上映. 竹内涼真 なんか たび 黄色い 悲鳴 あがる. そっち 笑っ しまっ. なんか デジャブ … ？ 思っ けど そう いえ ヒロイン失格 応援上映 山崎賢人 顔 最高. 悲鳴 思わず もれる 映画 ええ おもろい. カット 割 上手. 無意味 バチバチ 切ら 必要 細かい カット 割 くれる しかも カット 割 おもしろい 感動 どっち ストレス 見れる. キャスト 顔 好み ときめか けど キャスト 顔 好 みな 人 ニヤニヤ 止まら アップ 多 … ほぼ 全編 顔面. 顔面 次ぐ 顔面. 浜辺美波 芝居 賭ケグルイ くらい おもしろい 思っ じっくり 見れ 良かっ 感情 振り 幅 妙 大きい 芝居 のに 浜辺美波 やる 嫌味 なんで すごい. 一番 良かっ 言う 映画 見 飲も 思っ 買っ タピオカ めちゃくちゃ 美味しかっ 買う."}, {"rating": 4.5, "content": "浜辺美波 川栄李奈 変顔 楽しめる. 冷静 なれ ありえ 状況 設定 冷め しまう わかっ 言い聞かせる ラブコメ なのだ 流れ 乗っ ちまえ. 開始 30分 会場 爆笑 渦 夏休み 中 学生 混じっ てる けども 脚 パタパタ 笑う ね 若い世代 笑う ポイント 自分 まったく 異なる 寂しい けれど 素晴らしい 体験. 浜辺美波 変顔 やり 通す 手法 すっかり 飽きる けれども 90分 頃 訪れる 歌 素晴らしく 感動 歌う 時 色んな 感情 思い出 込み上げ くる ね 伴奏 高校生 時代 思い出す. とはいえ プロ ピアニスト 一曲 目 演奏 （ 録音 音色 ） 微妙 萎え 減点. 川栄 はまり役 なんだか 好き よ. 終わっ 後 超 面白かっ 声 たくさん 耳 学生 向け 作品 これから 多く 作ら 祈り たい 周り ノリ 便乗 もらっ 楽しめ まし. 映画館 観 たら 点数 低い 間違い けれど 中盤 一瞬 登場 方 笑顔 だけ 超絶 満点 最高 わ さて 誰 でしょ ？."}, {"rating": 3.6, "content": "同じく 幸田もも子 原作 桐谷美玲 主演 映画化 ヒロイン失格 大好き 2回 観 行っ DVD 買っ （ 撮影 場所 母校 ）. くらい 好き のに 竹内涼真 （ センセイ君主 ） 坂口健太郎 （ ヒロイン失格 ） 苗字 同じ 弘光 気づい 物語 半分 以上 過ぎ 頃 そい うえ キャラ 似 てる 同 一人物 ？ 一人 興奮. 結局 同 一人物 兄弟 設定 けど そんな 繋がり なんか 嬉しかっ （ ネタバレ ませ よ ね ？ 原作ファン 周知の事実 だろ … ）. 肝心 内容 今回 あんまり ハマら なぁ …. 映画 評価 寛容 方 手 タイプ 映画 結構 好きなんだけど 君の膵臓をたべたい となりの怪物くん 続き 監督 それら 全て 出演 浜辺美波 どうやら 自分 合わ みたい. それに こう すれ 女子 喜ぶ だろ ？ みたい ぶっ込み すぎ 国民 彼氏 って 呼ば てる 竹内涼真 演じ させれ だいたい 女子 喜ぶ だろ 的 発想 見え すぎ 女子 全員 竹内涼真 キュンキュン わけ 中川大志 山崎賢人 ほう 好き （ もちろん 竹内 嫌い わけ ）. ただ 映画 すごく 好き いくつか. 澤田 演じ 佐藤大樹 すごく よかっ. 北川景子 矢本悠馬 山田裕貴 （ ← ） 使い方 贅沢. 言っ 終わり 方 個人的 すごく 好き. 感じ. それでも やはり そろそろ （ とっく ） タイプ 映画 今 時代 厳しく しまっ なぁ 実感."}, {"rating": 3.8, "content": "鑑賞 目的 ただ 一つ ｢ 人類 浜辺美波 眺め 間 戦争 起き ｣ 有名 浜辺美波. 周り 女子 ばかり. うん 俺 浮い てる ね. 誰 どう 見 浮い てる よ. 例 原作 知ら 浜辺美波 変顔 拝める 普段 見 表情 若干 とまどい すら 覚える. だが たま 見せる 真剣 表情 可愛 すぎ たまら. 一方 竹内涼真 カッコ 良い 仕草 オンパレード って 感じ とにかく 全て シーン カッコイイ. 序盤 → おいおい カッコ 良 すぎ 一 動作 ごと 女子 ため息 ついてる 聞こえ くる ぞ. 中盤 → … うん まあ 確か カッコ 良い …. 終盤 → 涼真 … (*´ Д ｀) ﾊｱｱ. いや ソッチ 系 けど ほんと こう って. 仕方 だって."}, {"rating": 3.8, "content": "２ ０ １ ８ 年 劇場 ２ ８ 作 目. 観 行っ ちゃい まし. 四十 過ぎ おっちゃん 浜辺美波 狙い 見え 見え 実は カメオ出演 北川景子 観 でし 笑. キミスイ 以来 浜辺美波 演技 可愛さ ハマっ てる 自分 よ. はい キモーイ. ね 振り 幅 演技 出来る 良い 根っから 女優 なぁ って 再確認. 親友 役 川栄 李奈 ホント 女優 ね 等身大 役 上手く 演じる ね. それにしても まぁ～ 竹内涼真 格好いい ね 役 はまり役 じゃ ？. 漫然と 生きる やめ たら ？. 落とし みな よ. イチイチ 格好いい 笑. もう やっ わ. まぁ ホッコリ もらい まし. ラブコメ 観る ね だいぶ 好み 変わっ なぁ って 実感."}, {"rating": 5.0, "content": "良かっ すごく 良かっ. 104分間 無駄 シーン なんて 思い 浮かば くらい 良かっ 観 人 最大限 楽しま たい 意気込み ちゃんと 伝わる 映画 でし 笑い 要素 とか 竹内 使い方 本当に 上手. はっきり 言っ もう一度 観 たい. 久しぶり 思っ しまっ …。 見 終わっ あと いい 余韻 残る 映画."}, {"rating": 4.2, "content": "原作 大 ファン 何回 何回 読ん きゅんきゅん 主人公 感情 移入 色々 思い入れ. 2時間 弱 あゆは 弘光 先生 くっつける 勿体な すぎる. まず アニメ みたい. 実写 ドラマ the movie 映画化 ゆっくり じっくり センセイ君主 味わい たい. 思っ しまう けど. ラブコメ 大体 予想 つくし 観 終わっ 後 まあ こんな もん だろ って 感じ 期待 行っ けど. そんな 映画 的. とにかく ほん っ っと 浜辺美波 可愛 すぎる. ずっと 見 たい. ひとつひとつ 表情 しぐさ 声 眉毛 目 髪の毛 ほっぺた 全部 可愛く 映画 映え. 映画 完成度 高め 監督 前作 君の膵臓をたべたい 脳裏 うっすら 浮かん くる ほんわか 映画. 映画 評価 3 7 くらい けど 浜辺美波 涙 出る くらい 可愛 すぎ 5 あげ たい くらい. 浜辺美波 これから 役者 どう いく だろ 期待 同時に 過去 作品 全部 観 たい 思っ しまう 不思議 感じ. あ 本当に 可愛い."}, {"rating": 4.0, "content": "きゅんきゅん したし 爆笑 wwww. 竹内涼真 かっこよかっ."}, {"rating": 3.7, "content": "センセイ君主. 浜辺美波 💮 清楚系 コメディ 振り切れる 表情 豊か 新 境地 変顔 可愛い 凄い 恋 明るく 笑え 未来を 前向き OVER DRIVE 合唱 良き 少女漫画 原作 割 男 素直 楽しめ 浜辺美波 川栄李奈 胸 ボン ババ ぼん 竹内涼真 かっこよか."}, {"rating": 3.5, "content": "竹内涼真 ファン 観 しまう だろ 原作 読ん わから かなり 寄せ だろ 浜辺美波 前半 ハイテンション 演技 ドン引き しかけ けど 相当 頑張っ だろ 竹内涼真 台詞 演技 表情 やら しまう こんな 先生 たら 幸せ."}, {"rating": 4.1, "content": "涼真 ひたすら かっこよく. ニヤニヤ 止まら 笑. 浜辺美波 ショート 方 かわいい."}, {"rating": 3.9, "content": "おもしろかっ 浜辺美波 振り切れ 楽しい 竹内 落ち着い ツンデレ 似合う 最後 なんか 泣い しまっ."}, {"rating": 3.2, "content": "素晴らしい 予告 超え 来 基本的 楽しい 映画 でし. ただ 2018年 パロディ やる ？ シーン … …。."}, {"rating": 3.7, "content": "浜辺美波 とてつもなく 可愛い 少し 好き 見 ほう いい. キミスイ 監督 ならでは 特典 付い 原作者 幸田 ヒロイン失格 そう けど 面白い 感じ."}, {"rating": 3.7, "content": "主題歌 目当て 鑑賞. やはり カップル 女子高生 多く 1人 見 行っ 自分 とても 恥ずかしかっ. ヒロイン 浜辺美波 ぶっ 飛び 具合 竹内涼真 胸きゅん 具合 全て いい 意味 ひどかっ 笑. これだけ 言え やはり twice 最高."}, {"rating": 3.5, "content": "頭 空っぽ 観 ラブコメ とにかく 嫌味 無い 内容 観 やすかっ. キャスト 全体的 良く 久々 テンション 高め 川栄 観 ◎ 覚醒 まくっ 可愛い 過ぎ 浜辺美波 胸 ボンババボン ～ ww. しかしながら 浜辺美波 演技 振り 幅 驚き 事実. ジュディマリ overdrive 懐かしく 良き でし ♪."}, {"rating": 3.8, "content": "疲れ 切っ 心 癒し くれる 最高 映画 竹内涼真 めちゃくちゃ カッコ よく 浜辺美波 透明 感. 浜辺美波 モノマネ てる 振り切っ 演じ てる 面白く すごく 笑え. 日本中 女性 夢 与え くれる 映画 思い まし."}, {"rating": 4.0, "content": "センセイ君主 鑑賞 ー. 浜辺美波 抜群 可愛かっ モノマネ すごい よかっ ー."}, {"rating": 2.6, "content": "きっと 原作 漫画 面白い だろ 感じる 浜辺美波 空回り ぎみ 見え 観 行っ のに 竹内涼真 スタイル 良く かっこいい しか 残ら ラスト 可愛い."}, {"rating": 3.8, "content": "… 面白い 笑. ただ ただ 美波 可愛い ✨. それだけ でし 終始 🎬 笑える 飽きる 観 まし 🎵. 他 お客さん 若い 女の子 達 反応 面白かっ. 涼真 笑い 顔 頭 ポンポン 悶絶 爆笑 ？ 驚く (^w^) 映画 合わせ 楽しかっ 😁. 内容 … けど ね 😅."}, {"rating": 3.4, "content": "恋愛 メイン. 浜辺美波 変顔 振り切っ 演技 堪能 映画 笑. ほぼ 竹内涼真 相手 笑い 堪える 必死 たろ … 想像."}, {"rating": 4.3, "content": "漫画 通り 笑い ウル っと 浜辺美波 さま るん 最高 でし. 竹内涼真 キュンキュン しっぱ なし."}, {"rating": 2.5, "content": "浜辺美波 ファン 見 行き まし 浜辺美波 頑張っ まし 以上 解散. もう少し 書く 9割 ぐらい … 1割 ぐらい 見所 まし ラスト シークエンス 浜辺美波 美少女 っぷり 見れ 僕 満足 まし けど そもそも ターゲット 層 ぼく 全く 被っ 見 つまんなかっ 言っ 仕方 思い. それでも 気 少し. さまる 初デート 行っ 後 デート 男 付き合え 断っ 水 落とさ 流れ けど 流れ 理解 ませ でし しかも 先生 お前 悪い みたい 言わ さまる そう よ ね … って 受けとめる 意味 わから 悪いこと ね ？. あと スラムダンク ドラゴンボール ミスチル ネタ 出し てる 関わら ジュディマリ 世代 間 ギャップ 知ら 設定 雑 すぎ. ロッキー ふざけ パロディ シーン カメオ出演 てる 有名 女優 出す 文脈 全然 理解 ませ キミスイ 出て とか 撮影地 神戸出身 でしょ ？ 最低限 物語 的 必然性 全く でしょ. 他 にも 2週間 だけ 幼馴染 女 先生 ご都合主義 展開 ばかり やり たい 展開 シーン つなげる ばかり 見 間どう 良く まし. 浜辺美波 頑張っ まし けど さまる キャラ 応援 にくい あまり 魅力的 思え ませ でし."}, {"rating": 3.4, "content": "クスッと 笑える 箇所 ふんだんに 飽き たのしめ 2018年 笑っ キュンとする ラブコメ なのか …. 竹内涼真 誰 見 あんな 恋し まう やろ 浜辺美波 全力 かわいい 腐女子 川栄李奈 最高. 観 日 後 じわじわ てる がん ろー って 前向き 思える 映画."}, {"rating": 3.7, "content": "とにかく きゅんきゅん. 浜辺美波 顔芸 演技 よかっ."}, {"rating": 3.0, "content": "アメブロ 更新 まし センセイ君主 胸焼け 内容 けど 新しい タイプ 映画 思う 楽しめる 思い よ https :// twitter .com yukigame status 1025097727930056705."}, {"rating": 3.2, "content": "久々 こういう 映画 見 めちゃめちゃ ギャグ 要素 多かっ けど 恋愛映画 感情 移入 すぎ ボロボロ 涙 ちゃう ちょっと 恥ずかしかっ."}, {"rating": 3.7, "content": "胸 ボンババボン. 男 見 笑える ラブコメ. テンポ 感 すごく よく. 竹内涼真 ただただ かっこよく 見え. 浜辺美波 絶対 ロング 方 かわいい. 本気 恋 見 たく 映画. ジュディマリ overdrive. TWICE I want you back. 鬼 リピ."}, {"rating": 3.8, "content": "浜辺美波 演じる 佐丸 あゆは 可愛さ 溢れ すぎ てる もっと 演技 見 み たい 女優."}, {"rating": 3.2, "content": "浜辺美波 ただただ 可愛い 可愛 すぎる 可愛い 極み 少女マンガ 実写 あまり 期待 美波 見る 行っ けど おもしろかっ 美波 全力 モノマネ 顔芸 演技力 最高 竹内涼真 今 そんなに 関心 けど かっこ えな って 思っ しまっ ニッポン 恋 明るく って キャッチフレーズ 通り 恋し たく 映画."}, {"rating": 3.8, "content": "これから 観る 人 浜辺美波 顔 表現力 注目 み ください."}, {"rating": 3.8, "content": "竹内涼真 ファン きっと 悶絶 もん ね なんせ ファン わたし さえ ニヤニヤ しまっ over drive 歌う シーン 感動."}, {"rating": 3.5, "content": "浜辺美波 魅力 全開. 一言 変顔 がんばっ てる いっ バリエーション 豊富 振り切っ ハイテンション 悲し げ 表情 表現 力 高さ ビビる 若 スゴイ. あと やっぱり きれい イイ 声 てる よ ね. 竹内涼真 はじめ 登場人物 キャラクター みんな 魅力 的 気持ちよく 世界観 入り込め ラブコメ ちゃんと 楽しま もらっ. ストーリー 王道 目新しい 刺激 無い けど 安心 見 かも."}, {"rating": 3.7, "content": "ただただ 竹内涼真 かっこよさ 楽しむ 超絶 ハッピー 映画 🧚🏻 ‍♀ ️ 竹内涼真 万人 女子 メロメロ すれ 気 済む 🤷🏻 ‍♀ ️ 浜辺美波 変顔 ばっかり アホ っぽく それでも 超 可愛かっ 川栄 可愛かっ 佐藤大樹 かっこいい 🔥 ヒロイン失格 みたい 笑い 要素 いっぱい 面白い 実写化 だし … ってな めて た分 楽しめ あと 超 スペシャル 女優 チョイ 役 出て きた びっくり 😳."}, {"rating": 3.8, "content": "終始 キュンキュン 時間 つぶし 程度 気持ち けど よかっ ー あゆ まっすぐ 素敵 竹内涼真 かっこ よすぎ こんな 先生 たら 好き わ 一人 見 行っ けど 最後 ウル っと きた ･ ･ ̥."}, {"rating": 3.8, "content": "浜辺美波 顔芸 100 連発 ＼(^o^)／. 目 離せ ねー (^^)."}, {"rating": 4.5, "content": "ギャグ 100% 観 行き まし 最後 不覚 ウル っと まし 🤣. 浜辺美波 次 どんな 顔 すん ろー 楽しみ 仕方. 毎度 毎度 新しい 一面 挑戦 子 なー 🤣. ただ 要 所要 所 魅せる 演技力 流石 でし. 竹内涼真 カッコ 良かっ. 鑑賞 為 映画 思い わら."}, {"rating": 3.0, "content": "浜辺美波 顔芸. 原作 知ら けど さまる ちゃめ ちゃ 魅力 的 感じ. 色々 表情 声色 見せ くれる 若い すごい 女優. 今度 めちゃくちゃ 冷酷 役 とか やっ ほしい. 竹内涼真 浜辺美波 拝む 映画 川栄李奈 コメディ 怪 演 JAM Over Drive 結構 楽しめる. 結構 笑える. こんな 甘ったるい 映画 浜辺美波 出て なきゃ 見 はず. ↓. 浜辺美波 出て 見 み. ↓. 見 良かっ 思え 浜辺美波 感謝. 三段論法 てる 願う."}, {"rating": 4.0, "content": "ヒロイン失格 同じ 作者 だけ コメディ 浜辺美波 あゆは キャラ 全開 めちゃくちゃ 面白かっ 笑っ. 竹内涼真 出 てる 初めて ちゃんと 見 けど かっこよかっ. もっ かい 見 たい."}, {"rating": 4.5, "content": "油断 … 完全 ノーマーク …. キミスイ 監督 ヒロイン コンビ なめ …. こんな コテコテ テーマ ラブコメディ 本当に 演技 上手い 子 演じる こんなにも 面白く 思える. リアル 高校生 先生 両 世代 心 鷲掴み 要素 多かっ. ジュディマリ ジェネレーションギャップ ゾッと しまい 思わず 先生 一緒に 苦笑い … 笑. それにしても 浜辺美波 竹内涼真 綺麗 過ぎる. 二人 お互い 落とそ 奮闘 観 てる 心臓 ボンババボーン … (￣▽￣;)."}, {"rating": 3.5, "content": "予告 観 とても おもしろ そう 公開 楽しみ 作品. 魅力 的 役者さん ベタ 恋愛 憧れ シチュエーション 全力 やっ くれる ラブコメ. 正直 女子高生 恋愛 共感 年齢 けれど 観 終わっ あと おもしろかっ 思える 作品. 後半 ググッと おもしろく 印象. 浜辺美波 とにかく かわいい."}, {"rating": 4.2, "content": "公開 2日目 午後 回. 観客 : 中高生 男女 グループ 30 名. いや ～ くだらない. とか いい つつ. 大好き (*´ ω `*). ハイテンション 変顔. コメディー ノリ 慣れ くる. 笑っ ちゃう ね 見入っ ちゃう ね. 自分 男 のに. さまる （ 浜辺美波 ） 感情移入. 忘れかけ 熱い 気持ち. ビックリ 程. 心 揺さぶら しまい. 終わり 方. 自然に 涙 流れ. 竹内涼真 ファン 垂涎. あんな 事 こんな 事 … （ 謎 ）. 今 現在 青春 てる. 劇場 みんな 反応 楽しめる. 最後 一貫. 元気 貰える ボン ババ ぼん (ﾟ∀ﾟ)."}, {"rating": 4.1, "content": "センセイ君主 ヒロイン失格 幸田もも子 コミック. 惚れっぽい 性格 女子高生 佐丸 あゆは 新任 数学教師 弘光 由貴 恋 しまう 始まる あゆは とにかく 恋愛 たく 仕方 惚れ しまっ 男性 （ 多分 全部 一目ぼれ ） とにかく アプローチ 断れ 王道 中 キャラ ヒロイン失格 桐谷美玲 ばり 浜辺美波 変顔 披露 いく 演出 ヒロイン失格 似 箇所 多い ヒロイン失格 観客 話しかける 所謂 第四の壁 破壊 映画 劇中 映画 妄想 ウルフ・オブ・ウォールストリート 思わ 情報 過多 演出 終始 テンション 高い 映像 続い 割と 気楽 観る 出来る 説明 多い 映画 嫌い 人 時に こういう いい 思う 事 出来る 思う. それにしても 浜辺美波 演技 素晴らしい 可愛い ほれ まう やろ ～！」 心 中 叫ぶ シーン 観客 代表 言い たい. おれ あんた ほれ まう やろ ～！」."}, {"rating": 3.7, "content": "浜辺美波 スゴ 予告 楽しく 見 行っ けど 予告 方 面白かっ 予告 褒め てる."}, {"rating": 3.3, "content": "浜辺美波 よく 頑張っ って くらい テンション 高い 顔面 綺麗 すぎる … 変顔 ばっか のに 1 コマ ブス じゃ 透明 感 まじ さまる. 竹内涼真 ファン たまら シーン たくさん ファン 黙っ 行く べき 思っ 先生 こんな 黒く 体育会系 じゃ とか 漫画 先生 求め ちゃっ けど それでも ニヤっと ちゃっ あと 謎 隣 席 おばさん （ たぶん 竹内涼真 ファン ） 号泣 ジュルジュル いっ JK 達 キャッキャ. 花 晴れ いい 脚本家 好き じゃ わ って 思っ けど 綺麗 まとまっ 原作 読ん たら もっと 楽しい 思う. 個人的 エンディング 撮影 風景 一番 気 食わ 一気に 冷め 撮る くらい さまる 先生 撮っ よ."}, {"rating": 2.7, "content": "(>_<) ｹﾞｰ 今 観る けど. 女子 ？ 率 MAX 軽い ﾊﾞﾂｹﾞｰﾑ w. 浜辺美波 作品 言う 事 観賞. 胸キュン ギャグ 作. ロッキー 金八 進撃 ギャグ ネタ 古 め. 浜辺美波 顔芸 へん 顔. 一見 価値 ありか. 全体 を通して テンポ 悪い. 前半 ギャグ 連打 失速 感 否め. 予告編 テンポ 良さ 欲しかっ. ラスト オチ 付け方. まあ 原作 兼ね合い だろ. もっと すっきり 爽快 感 欲しい 所 上映 時間 90分 台. もっと 良かっ かも. 土屋太鳳 中条あやみ 浜辺美波 注目 若手 台頭 中. 浜辺美波 頑張り 注目 たい."}, {"rating": 4.1, "content": "全く 期待 しない 観 行っ たら 最高 面白かっ. 少女マンガ 映画化 お手本. ギャグ 振り切れ 大笑い. さまる 最初 全然 のに 後半 行く したがっ 可愛く 見える 不思議."}, {"rating": 3.3, "content": "矢本 優馬 ちょっと しか 出 こ のに 川栄李奈 演技 キャラ 濃く めちゃくちゃ 印象的. 宣伝 竹内 涼馬 母校 来 聞い なんとなく 観 のに 浜辺美波 顔 芸 心臓 笑わさ 竹内 綺麗 身体 見惚れ. overdrive 検索 たく さまる 劣ら 単純 なあ."}, {"rating": 4.6, "content": "浜辺美波 見 行き まし 変顔 すごい 可愛い 笑える. 久しぶり きゅんきゅん 大 満足 (﹡ ˆᴗˆ ﹡)."}, {"rating": 4.0, "content": "猛暑 ぐーっ 国民 皆 さーーー ‼ ️. 映画 センセイ君主 公開 まし ⤴ ︎. さっそく 涼しい 劇場 向かい ましょ ー ‼ ️. 女子高生 じゃなくて ゲラゲラ 笑え 🤣. しかも 胸キュン 😭. 幸田もも子 氏 人気 少女漫画 実写化. えーっ ？ マンガ 原作 ぅ ？. どうせ 肩すかし いっ ぽーん ⤵ ︎ でしょ ？ ？. … なぁ 言い たく 不完全燃焼 作品 バンバン 公開 てる 中. 来 まし ーー 😆. 猛暑 吹き飛ばす 実写 ラブコメ 傑作 ‼ ️. あら りん って 大げさ ねー 🤦 ‍♀ ️. なんて 言わ. まずは S 系 イケメン 弘光 センセーイ 💕. 上着 相合傘 頭 ポンポン 顔 ムギュ 竹内 センセイ 胸きゅん ポイント 通過 度. 満場 観客 キャ 歓声 上げる ⤴ ︎ ⤴ ︎. 黙っ 観る ずっと 楽しい〜 💕. 個性 豊か 助演 キャラ. 胸 ボン ババ ぼん ‼ ️ 名ゼリフ 生み出し アオ ちん. 恋敵 秋香 先生. いい 奴 なぁ 虎竹. あ キミスイ ゲスト まし よー 😆. なんと 言っ 佐丸 あゆは 最高. 今 余命 短い 儚 げ 少女 告白 7連敗 中 コメディエンヌ 変身. 浜辺美波 出る 出る 変顔 モノマネ 方向性 違う アプローチ. 真っすぐ 愛 おしい. 猛暑 ふき 飛ばす 傑作 ラブコメ 誕生 拍手 ーー す 👏. 映画 愛する … キャスト 監督 スタッフ お礼 言 いたーい ‼ ️. こんな ラブコメ 待っ ーー 😆. キャスト 個性 的 テンポ よく 大笑い しながら 胸キュン 観 側 元気 くれる 映画. 去年 泣かさ 今年 大爆笑. 月川 チーム ありがとう ‼ ️. 初日 舞台挨拶. TOHOシネマズ 日比谷."}, {"rating": 3.6, "content": "友だち きゃっきゃ 観 楽しかっ. 建物 インテリア 可愛く 見 楽しかっ 漫画 っぽい けど やり すぎ 絶妙 センス 感じ."}, {"rating": 3.0, "content": "エンドロール 良かっ I want you back もっと 使っ 欲しかっ あと 一瞬 だけ 北川景子 カメオ出演 ？."}, {"rating": 3.6, "content": "超絶 コメディ ラブコメ 映画. 笑っ. 漫然と 生きる やめ なさい. って 台詞 良かっ. 二重 意味 けど. 二重 意味 言っ 台詞 多く あ 自分 言っ てる あ そいつ 言っ てる よ ね って. 少女漫画 原作 あまり 見 けど 結構 楽しめ. 浜辺美波 はっちゃけ 方 良かっ."}, {"rating": 3.7, "content": "【 ニッポン 恋 明るく 】. ボンババボン 起源 つんく よ さまる 恋 まさに ダイナマイト みたい 良かっ ね 楽しかっ."}, {"rating": 4.0, "content": "ファーストデェイ 時間 見 み まし. 女子 しか www. アウェイ感 まし コメディ 強め 一緒 笑っ しまい まし. 竹内 かっこ よすぎ （笑）. 美波 可 愛す ぎす 可愛い 感じ 素晴らしい. 期待 以上 （笑）. 見 いい けど 見 いい 思う. ストーリー 構成 とか 置い おい 楽しい カッコイイ カワイイ 笑える かのか 見 ほしい."}, {"rating": 3.5, "content": "ただただ 笑え. 7割 コメディ 3割 恋愛 って 感じ. 求める よる 思う けれど 漫才 的 面白 求めて 見 行っ ぼく 大 満足 作品. 役者 無駄 豪華 褒め てる. ほんの 一瞬 北川景子 びっくり."}, {"rating": 4.0, "content": "浜辺美波 めっちゃ 可愛かっ ぁぁあ. あ ざとさがたまらねぇぜ."}, {"rating": 1.0, "content": "恋愛 い病 重症 化 高2 女子 佐丸 あゆ 失恋 続き 凹ん イケメン 数学教師 弘光 赴任 くる すぐさま 胸 ときめい 弘光 猛 アタック （ 死語 ） 繰り返す あゆ …. センセイ君主 なぜ 46 オッサン お子ちゃま 混じっ こんな 映画 観 てる 自分 理解 不能 …. 以下 ネタバレ 君主. ➖ ➖ ➖. ティーン 向け ラブコメ 弱者 俺 ちょっと 前 見 未成年だけどコドモじゃない 構造 的 似 なあ 感じ まし ツンデレ 相手 必死 ぶつかる ヒロイン 幼馴染 存在 ライバル 登場 マクガフィン （ みせ コド 絵本 センセイ LOVE ノート ） わけ 比較 圧倒的 本作 方 ウェルメイド ライバル 敗北感 成長 感情 面 起伏 方 楽しめる なにより 浜辺美波 達者 女優 ブサイク 面 しっかり 出 マンガ リアル ギリギリライン キープ まし ただ 本作 本来 あゆは 1番 見 はず 両親 不在 気 世界 学校 だけ 完結 物足りない. もちろん 高校生 教師 恋愛 設定 タブー 性 強く カラッと コメディ 得る 不安 孕ん まし 一応 ハッピー 着地 皆さん 満足 無い でしょ ただ ね こんな 言っ 無駄 けど …. ❌ 女子生徒 数学 準備 室 2人 きり. ❌ 女子生徒 クルマ 乗せ ドライブ. ❌ 女子生徒 自宅 入れる. ❌ 担当 生徒 高2 秋 唐突 退職. 教師 社会人 大 問題 だろ 弘光 （笑）."}, {"rating": 4.7, "content": "なぜ 泣い ちゃ まし 恋愛 泣い けど さまる 頑張っ 様子 心 動かさ まし 人 気持ち 伝える 大切さ わかり まし."}, {"rating": 3.5, "content": "浜辺美波 竹内涼真 ファン 私的 得 しか ませ でし. 何より パワフル ポジティブ 浜辺美波 役柄 誰 楽しむ 思う 勇気 付け 人 じゃ. 竹内涼真 基本 真顔 クール 役 浜辺美波 演じる さまる 押さ たま 見せる 笑顔 とても 素敵. 他 方 おっしゃっ コメディー シリアス ？ 切り替え はっきり 違和感 ませ 劇場 笑っ てる 方 たくさん いらっしゃい まし. 私的 邦画 青春 ラブ コメディー ヒロイン失格 最高峰 さすが 同じ 作者 だけ ヒロイン失格 次に 満足度 高かっ. 今年 夏 ぜひ ぜひ 見 行っ 欲しい 作品."}, {"rating": 4.0, "content": "180801 cinecitta cine 7. 変幻自在 表情 見せる 浜辺美波 たっぷり 観."}, {"rating": 2.5, "content": "原作 未読 劇場. たけり ょん プロモーション 映画 ？. 浜辺美波 演技 どうしても 好き なれ 単純 漫画 そのまま 実写化 たら こう まし 感じ. たけり ょんも 帝 一 とか ほこ 良かっ だけ こんな 感じ ～. そんな 中川栄 ちゃんと 矢本 さすが. ２ 次元 感じ 浮い こ 演技力 すごい なぁ. 客層 めんどくさい ばっかり たけり ょん 映る びにきゃぁぁっと 声 出し やば～い しゃべり しんどい ２ 時間 な～. ＪＫ 向け キュン 映画 最近 思っ いい ばかり けど 残念."}, {"rating": 3.7, "content": "ノリ 公開初日 JK 紛れ 先輩. しゃべくり チュート福田 やっ ゴール テープ ダントツ 好き 涼真. ラブコメ 漫画映画. 2006年 公開 ラブコン 以来 …. 苦手 … 思い つつ 全然 ◎. しっかり 良い 映画 でし. ただ ひとつ 教師 × 生徒 ロリコン 見え 気持ち 悪く なかなか 見れ. 竹内涼真 パワー さすが. ノリ のっ まさに."}, {"rating": 5.0, "content": "胸 ボンバボボン ニッポン 恋 見事 明るく 日本発祥 青春映画 カルチャー 一 作 仲間入り. 騙さ まし よ 前半 部分 少女漫画 そのまま 映像 化 してやり すぎ 思わ 徐々に 映画 いく 最後 戻っ いく フェード 加減 もう さすが よ 月川. 月川 映画 青春 恋愛 多く どれ 薄っぺら 見え 実は 深く 映画作品 綺麗 描い 多い 演出 登場人物 設定 構成 全体 流れ 展開 エンディング 考え 進ん いく. 竹内涼真 浜辺美波 川栄 佐藤 いつも いい 味 出し くれる 矢本 キャスティング バッチリ 演技 ぶっ ちぎっ てる 余計 登場 人物 増やさ 一人一人 ポイント 与える …. 笑え つまらない とかいう 人 絶対 よ ね … 悲しい もん ね 好き嫌い 別れ やすい 邦画 実は 興味深い 作品 多い よ 月川 永井 映画. 次回作 響 ぶっ 壊し 欲しい …."}, {"rating": 4.2, "content": "ラブコメ って 映画. いや ラブコメ って コメ ラブ. コメディ 方 強い もん. コメディ 観客 笑わせる 一番 目的. 映画 コメディ 辛い 日常 笑い飛ばし 現実逃避 一番. なので 1秒 現実 見える 一気に 冷め しまう. 映画 機能 抜群. 主人公 浜辺美波 親友 役 川栄李奈 果たし. なんと 言っ たって 全力 演技 演技 っぽく みえ. ダメ コメディ 映画 演技 演技 っぽく みえ しまい 冷め しまう. 川栄李奈 は元 こういう 突き抜け 演技 得意 知っ けど. 浜辺美波 あんな 可愛い 顔 おい. コメディエンヌ センス 抜群 … 広瀬すず 違う 天才 現 る. (「 賭ケグルイ いい 演技 もん …. なので 彼ら ノリ いき やすく スクリーン 釘付け. 言わずもがな 竹内涼真 ノリ 乗っ てる フェロモン ムンムン にだし. 1秒 恥ずかし がら アイドル 性 観客 メロメロ いき. 竹内涼真 力量 冷める メロメロ 映画 演技 上手く イケメン 俳優 全力 自信 家 イケメン 役 やれ 思う そういう 俳優 自信 家 イケメン 役 じゃ 少し 弱い 系 イケメン やらせ た方 … 適材適所 … 上から目線 すみません )). そう やっ 笑い飛ばし メロメロ だけ 映画 機能 果たさ. 映画 コント 違い 物語 登場人物 成長 感動 重要. かなり 担っ 佐藤大樹. 主人公 片想い 役柄 コメディ 要素 一切 寄ら 切な 体現 役 てる. 映画 一番 観客 応援 たく だろ ？). 恋愛 戦争 ２ 人 だけ 世界 浜辺美波 竹内涼真 間 観客 冷静. 真面目 調整 役 果たす 存在 浜辺美波 竹内涼真 浮かれ てる 中 一石 投じ ２ 人 成長 きっかけ 与え. 新川優愛 佐藤大樹 違う 役目 2人 間 真剣 役目 果たし てる. 類 稀 美し 凛と. 主人公 2人 成長 促進. つまり. 俳優 全力 尽くし. 1秒 現実 戻さ 笑わせ メロメロ 感動. 俳優 如何 大事 わかる 映画. 出演者 全員 アカデミー賞 与え たい 思え. 変 映画. もちろん ツッコミどころ 沢山. けど 全力 頑張っ 皆さん 拍手 送り たい 劇中 笑い飛ばす だけ のに. 劇場 後 たら 皆さん 全力 感銘 受け 自分 よ. 皆さん 全力 尽くし くださっ おかげ. いろいろ 正直 かなり 辛かっ 今日 楽しく 終われ まし. ありがとう ござい まし."}, {"rating": 4.0, "content": "ティーンズ 向け 恋愛 メイン 邦画 いわゆる キラキラ 映画 呼ば ジャンル 恋愛 限ら 好き 邁進 ブザマ おかし 増し 輝く 姿 通じ 成長 嫌み 存分 表現 際立っ 良品 ラブコメ 仕上がっ. 会話 終始 スピーディ フック 効い ボケ ツッコミ 小ネタ パロディ 構成 （ 性質 上 テ 作品 少女漫画 原作 劇中 ネタ ドラゴンボール 進撃の巨人 少年 向け コミック とか ロッキー 仁義なき戦い 金八先生 明らか ティーンズ 対象外 ポロッと 入っ ） 劇中 合唱 課題曲 JUDY AND MARY Over Drive 仮面ライダードライブ 竹内涼真 リスペクト した 選曲 だろ 思う クスッと 穿ち すぎ だろ … … （ いや センセイ君主 Overlord 連想 ？ ） ともかく 幅広い 層 楽しめる コメディ ポテンシャル 充分. 主演 浜辺美波 普段 美少女 ぶり 封印 恋 恋する あまり 恋愛 失敗 まくる 妄想 アホ 女 役柄 コメディエンヌ 大 奮闘 竹内涼真 今回 爽やか 好青年 クール 数学教師 やっ 新鮮 浜辺美波 親友 ポジション 川栄李奈 いい 味 出し 竹内涼真 幼馴染 ポジション 完璧超人 美女 新川優愛 良く 少女漫画 原作 らしい 画面 美し ファンタジー っぷり 完璧 実写 保ち 続ける. 音楽 使い方 非常 良く Over Drive 合唱曲 アレンジ 泣かせる 主題歌 TWICE 韓流アイドル グループ ジャクソン5 I Want You Back カヴァー ベタ 邦楽 曲 ありがち 露骨 宣伝 臭 上 アジア人 声帯 （ ネイティヴ 英語 話者 ） 拙い 英語 詞 歌唱 ヘナチョコ 日本人 アイドル 断然 うまい 安心感 映画 テーマ曲 ドンピシャ 采配 青春 余韻 浸っ 劇場 出 間違い なし 💮."}, {"rating": 3.8, "content": "2018 8 1. ラブコメ 王道. 浜辺美波 ぶっ とび 具合 凄 すぎ まっすぐ 純粋 けど やられる 惚れる スイッチ 入る どう ？ ちょっぴり 疑問. 竹内涼真 格好 良さ 何度 ニヤ け つつ もう ちょっと ドS 感じ 期待 物足りなかっ かも."}, {"rating": 3.8, "content": "公開日 お姉ちゃん 鑑賞 🌟. 竹内涼真 胸 ボンババボン 💗. って 感じ でし ✨. 原作ファン. 無かっ シーン なぁ. って とこ たくさん けど. 映画 良い 流れ な！ ？. あゆは 弘光 先生. 安定 からみ 可愛かっ 😊 💕."}, {"rating": 3.5, "content": "恋愛 大切 って 相手 好き もらう じゃなくて 相手 幸せ 願う だー よ ねっ (^^) って w バカ www. いやいや 大事 ......。 ギャグ ギリギリ 許さ 場面 多々 けど めちゃくちゃ 笑える 楽しい 映画 でし ぶっ 飛び 具合 半端 浜辺美波 すっごい 川栄李奈 勢い 良かっ 何より 竹内涼真 カッコ よ すぎる 先生 アウト けど ね."}, {"rating": 4.5, "content": "はい 面白い もう とにかく 単純 楽しい. あ たで こういう 映画 バカ てる 君. もったいない よ 映画 見 判断 よ. おれ 浜辺美波 最初 最後 全力 もう 最高. おい ふざけ よ クソ って くらい ぶっと でる. 俳優 コメディ なきゃ 壁 ぶち やぶら なき ゃよくなんねぇんだよ 思っ てる 自分 心配 くらい 振り切っ. しかも まだ 君 清純派 売っ 大丈夫 時期 やん w 求め ってな 鳴かず飛ばず よ ？. 君の膵臓をたべたい しか 見 人 見 たら 驚く はず w. ギャップ やら 人 続出 でしょ. センセイ 竹内涼真 ね. まぁこ 人 うまい. 帝一の國 見事 世 女性 虜 とどめ 刺し. ベタ 演出 とか ばっか けど 結局 かっこよく 言え 説得力. かっこよさ 暴力 言い ましょ. 川栄 いい キャラ なにより 楽し そう よかっ ね あと 最初 方 出 くる 浜辺 彼氏 ？ 役 人 よかっ ね w. 出 くる 北川景子 w. 監督 浜辺 北川景子 好き すぎ やろ w. 是枝 監督 すず 愛 しろ 月川 監督 浜辺 愛 しろ 大丈夫 ジャパン. ていう 悔しい となりの怪物くん もっと 面白く くれ よ w 変 感動 よかっ やろ 今回 急 結局 感動 入れ けど w. なんか センセイ君主 ヒロイン失格 原作者 同じ 弘光 センセイ 弟 ヒロイン失格 坂口健太郎 演じ 役 らしい. マーベル みたい 同じ 世界 繋げ ねえ ？ w. ていう 少女マンガ 原作 映画 全部 世界観 繋げ ほしい w 絶対 そう たら おもしろい. わけ ほんとに 笑え 浜辺美波 竹内涼真 有能 目の当たり 女子 ばっかり スクリーン 内 おじさん 大 爆笑 声 響く くらい 盛り上がっ まし. 自分 JK 囲ま 声 出して 笑っ まし. 夏 センセイ君主. ぜひ 劇場 ご覧 ください."}, {"rating": 4.5, "content": "上映 時間 105分 内 おそらく 100分 ぐらい 浜辺美波 変顔 堪能 コメディエンヌ 過ぎ ラブコメ. 予告編 観 大穴 予感 公開日 前のめり 観 行っ よかっ 思える 拾い物. とにかく ギャグ 胸キュン シーン 応酬 続く けど 映画 好き 正し 難し 描い 真っ当 青春映画 作り 小物 使っ ラストシーン キレ味 たる …. 思わず 100点 心 なか 叫ぶ 近年 稀 見る 素晴らしい ラストシーン 思い 大変 よく まし 💮."}, {"rating": 5.0, "content": "数学教師 恋 女子高生 描い 月川翔 監督 作品 学園 ラブコメ 史上最高 一本 出会い 胸 ボンババボン 君 膵臓 食べ たい 考え 浜辺美波 コメディエンヌ ぶり 痺れ まさに 少女コミック 世界 飛び出し 竹内涼真 魅力 言わずもがな."}, {"rating": 4.2, "content": "仕事 終わり 鑑賞. ただただ 笑える. あっという間に 終わり. 最後 切なく つつ. 笑える 感じ 🤣 👏. ボンババボン （笑）."}, {"rating": 3.0, "content": "突然 ロッキー ネタ フフ って. ケツ まわり スタローン 顔負け. 浜辺美波 ラスト ショット 神."}, {"rating": 3.8, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 3.5, "content": "予告 ひか 鑑賞. ボンババボン なんて 表現 どっ 生まれ くる だろ 笑. 牛丼 食べ たく まし."}, {"rating": 4.1, "content": "いやぁ ❗ 美波 最高 演技 ね ❗ ギャグ センス 顔芸 最高 ❗. こんな 子 告 たら ぞっこん 惚れ しまう わ ❗ 涼真 カッコ いい ❗."}, {"rating": 4.1, "content": "ボンババボン 最近の若者 胸キュン モノ 中 頭 ひとつ 飛び ぬけ てる でしょ. 要因 浜辺美波 演技 素晴らしい 突き抜け てる とくに 顔芸 （汗） 竹内涼真 適役 思い ヨ."}, {"rating": 1.2, "content": "【 驚愕 すき家 デート 啓蒙 映画 】. 8月 沢山 期待 続編 映画 公開 2 ヶ月 前 楽しみ ミッション:インポッシブル マンマ・ミーア センセイ君主. 狂っ 馬鹿げ 予告編 ひょっ 傑作 ？ 期待 しか 抱け. 公開初日 ファースト デー ポイント ハリウッド版 未来のミライ インクレディブル・ファミリー 方 溜まる 関わら ガン スルー センセイ君主 キメ まし. コ. こ. こっ コレ. 酷い いや 酷い 次元 違う. キューバリブレ 事前 体内 入れ ハイ 状態 観 体調 悪く 吐き気 程 酷かっ. 全て ギャグ 滑り 劇場 凍りつい モラルハザード 発生 想定内 あまりに 住む 世界 違う 世界 観 精神 おかしく そう でし. ましてや 教育実習 行っ いくら ホームルーム オオカミ少女と黒王子 帰ってきたヒトラー 薦める 奇人 教育 放棄 女 自宅 連れ込み パワハラ セクハラ さながら 飄々 やっ のける 数学教師 背筋 凍っ 即 懲戒免職 ぞ ハラハラ 観. 本作 まさかの すき家 プロパガンダ映画 巷 デート 連れ 行っ いけ チェーン店 代表 名高い 《 すき家 》 本作 執拗 すき家 デート シーン 挿入 しかも ヒロイン デートブック しっかり すき家 ランチ 文字 デートブック すき家 ランチ ページ 数度 にわたり 映し出さ サブリミナル効果 生み出し プロパガンダ映画. とにかく 濡場 AV 親 前 観 恥ずかしく 体調 異常 きたす 作品 でし."}, {"rating": 3.7, "content": "ギャグ センス とても よかっ たくさん 笑え. 浜辺美波 おちゃらけ 感じ すごく ハマっ ほんとに いい 女優 って 君 すい 全く 違う 役柄 同じ すごく 良かっ. 初日 竹内涼真 ファン 女子 中 みる なかなか しんどかっ けど."}, {"rating": 4.0, "content": "最近 ダーク 気持ち 晴れ 日々 続い ただただ ハッピー たい 一心 公開初日 駆け込み 涼真 まし 胸 ボンババボン あ いいね 恋 って いいね ちょ サイコ ね めっちゃ ハッピー."}, {"rating": 3.8, "content": "何と なし 見 予想外 面白かっ. 浜辺美波 コミカル キャラ 常に テンポ 出し 飽き. 何より 可愛 すぎる 作品 魅力 8割 集約. 我 キモイ 一番 最後 終わり 方 堪ら 好き."}, {"rating": 4.5, "content": "美波 弾け 具合 最高 可愛い. 弘光 先生 クール 表情 とくに. 本番 合唱 指揮. 好き. 胸 ボンババボン でし 😳."}, {"rating": 2.5, "content": "104分 浜辺美波 ショートカット 似合っ 真顔 すごい 美人 分かっ 映画 （）. 秋花 キャラ設定 とか 原作 リスペクト あんまり 感じ ちょっと 残念."}, {"rating": 4.3, "content": "ぼん ばば ぼん センセイ 死ぬ かっこよかっ 少し 考え させ. あまり 得意 ジャンル 愛し 竹内 涼真 主演 鑑賞 まし. カッコ 良 すぎ よく わかん なんで あんなに かっこいい ？ ？ ちょっと ずつ 感情 動く 演技 うまく 最高 すぎ ませ ？. おごり ほっぺ ﾉ ω ヾ バックハグ もどき ど 至近 距離 雨よけ … 存在 だけ 全部 カッコ いい そそら ね … なんと とても … … よかっ 全て 瞬間 かっこよ すぎ 口 開き よ. 美波 演じる さまる 彼氏いない歴 ＝ 年齢 一刻 早く 彼氏 欲しい 荒い ストレート 分析 必死 アタック 連敗 連敗記録 更新 やけ 食い てる 現れ 弘光 センセイ. 乱射 アタック 行動 理由 後悔 たく 笑い まし 自分 同じ すぎ. さまる 感情 表現 豊か 想像 一人 歩き しまい がち 途中 わかる ぞ 何回 まし. やっぱ さまる 特別 素敵 好き 感情 ちゃんと 向き合っ. 笑っ きゅんきゅん 苦手 一生懸命 やっ 時には 全力 苦しん だり. くらい 感情 動く 人 好き なれる って めちゃくちゃ 羨ましい. 歳 とる 可能性 家族 構成 家事 能力 とか 好き 条件 生々しく けど 笑. 本当に 好き ちゃっ たら もう そういう 条件 とか 置い とく よ いい そういう 恋 あと 1回 くらい たい 思い まし ぼん ばば ぼん たい わたし. やっぱ 大変 よく まし もらう 素直 行動 大切 ね. うまく 素直 感情 伝えよ. over drive 聴こ."}, {"rating": 4.0, "content": "浜辺美波 普段 ギャップ すごい 弘光 先生 笑顔. ジュディマリ 嬉しかっ."}, {"rating": 3.8, "content": "原作 弘光 先生 大好き 人間 すぎ 竹内涼真 弘光 先生 見 自分 中 弘光 先生 思い出 妄想 見 しまっ. なんか 色々 話し 変わっ けど 現実 版 センセイ君主 って 感じ した 😂. とにかく 浜辺美波 さまる そのもの かわいい かわいい かわいい 😢 😢 😢 😢 😢 😢 💖. 佐藤大樹 って って 思っ のに 虎竹 ぴったし まじ 虎竹 って 当て馬 会 本当に 神 存在 よ 邪魔 一 度 こ なんで 俺 じゃ よ とか そんな 言わ って あ おちん 大好き. 強いて 言う 弘光 弟 )( 坂口健太郎 出る 楽しみ けど サプライズ サ 字 ☺ ︎ ザキヤマセンセイ 出 🤯 あ りり. もう すき ！！！！！！！！！！！. センセイ君主 だいすき！！. 漫画 読み返す."}, {"rating": 3.9, "content": "キュン 笑. 昔 大好き 似. あたし ～ ダメ けど (￣▽￣;). こんな ハッピー いい 思っ. 気分転換 まし ❤ ️."}, {"rating": 3.5, "content": "原作 大好き 実写化 ほしく 作品 結局 観る けど ね スタンス 公開初日 ガチ勢 まし まし. 弘光 先生 絶対 そんな とか そっち 行き ？ ？ とか 色々 突っ込み どころ 多かっ けど 2時間 収め なきゃ 仕方 目 つむる ポイント. ギャグ 要素 多く 地味 おもしろい 場面 たくさん. 観る 分 楽しめ まし たっ. 総じて 竹内涼真 でし. ボンババボン."}, {"rating": 3.5, "content": "妙 胸キュン シーン あろ シーン. 詰め込み すぎ って 感じ まし. 浜辺美波. 可愛 すぎる 想像 以上 ぶっ 飛ん でる. 頑張っ なあ って 感じ 笑. まさか 泣かさ. 思わ 笑 ☜."}, {"rating": 3.6, "content": "文句なし ラブコメディ. 幸せいっぱい ボンババボン. DVD 見 たい."}, {"rating": 3.6, "content": "ニッポン 恋 明るく ♪ って キャッチ ぴったり. 浜辺美波 コメディエンヌ っぷり 凄い 容赦 くらい 変顔 ほとばしっ ロング ばっさり ボブ ヘア とたん 超 絶美 人 すぎ びっくり ww. Over Drive こんなにも 切なく 聴く 世代 的 意味. ラスト ベタ やん ー 見せかけ 意外 展開 逆 良かっ ♪. 何事 好き 全力."}, {"rating": 4.0, "content": "2018年 39本 目. 原作 未読. こういう ギャグ 満載 作品 すき （笑）. 純粋 楽しめ まし. ラスト 納得 モヤモヤ 感 ゼロ. 原作 幸田もも子 って. エンド クレジット 知っ 納得. なんか ヒロイン失格 っぽい 思っ. さまる とり. 顔芸 とか 心 声 とか 妄想 癖 とか. キャラ 似 てる 気 （笑）. 全力 恋する さまる 癒さ まし. 観 よかっ. やっぱり 美波 可愛い なあ."}, {"rating": 3.7, "content": "浜辺美波 演技力 とにかく 驚かさ 表情 豊か 過ぎ とても 17歳 思え 言っ 今作 一番 魅力. 竹内涼真 イケメン けど 天然 不器用 キャラ 非常 似合っ. 個人的 目標 向かっ 全力 行動 しよう 今作 メッセージ 凄い 好き."}, {"rating": 4.0, "content": "公開日 観 まし よ 〜♡. 原作ファン. 弘光 先生 言わ. 竹内涼真 って 感じ 笑. 素敵 涼真 拝める. ファン 映画館 観る べき ◎. そう 方 DVD. 充分 思い ^ω^ ♡ 笑."}, {"rating": 4.0, "content": "きゅんきゅん すん なぁ おい. 楽しめ. 漫画 実写映画 こう ゆう いい."}, {"rating": 5.0, "content": "浜辺美波 かわい 爆発. 最近 浜辺美波 好き すぎ 番宣 てる 番組 ほぼ チェック くらい. 舞台挨拶 外れ 本当に 残念 …. 最初 っ 最後 好み 😫 ❤ ️. 笑い 胸キュン. しばらく ♪ iwantyouback 頭から 離れ そう."}, {"rating": 3.6, "content": "原作 未読. 竹内涼真 浜辺美波 大好き 個人的 俺得 映画 竹内涼真 いつも 竹内涼真 って 感じ けど 浜辺美波 最高 最初 エンジン 全開 佐丸 キャラ 演じ 顔芸 声 マネ 本気 ふざける シーン 多く 単に 面白かっ 驚い シリアス シーン 一変 急 女の顔 素晴らし さすが 膵臓 やり 切っ 実力 子 感じ 女優 って こういう 事 だろ 月川 監督 見せ 方 上手い だろ. 弘光 先生 夢中 頃 卒業 期間 すっ 飛ばし 関わら 浜辺美波 髪 ショート だけ 佐丸 大人 成長 感じ クロース アップ 1番 頭 残っ あんなに 幼稚 女の子 のに 大人っぽく 透き通る 美少女 もう 俺 胸 ボンババボン. ストーリー ちょっと … って 感じ けど 浜辺美波 頑張り 💮 スタンプ 頬 押し あげ たい そんな 映画 月川 監督 浜辺美波 主演 事 方 カメオ出演 見逃さ."}, {"rating": 4.5, "content": "普段 映画館 こう いっ ジャンル 映画. 観 行か 予告編 編集 出来. 素晴らし すぎる 観 まし 笑. とにかく 竹内涼真 格好いい 笑. 君 すい臓 食べ たい 亜人 見 役柄. 大人しい イメージ 浜辺美波. 今回 変顔 声 真似 等. はじけ 可愛かっ. 髪型 ロング ショート 方. 似合っ 好き …. 個人的 女性 髪型. ショート 方 好き だけ w. 映画 予告編 テンション まま 進ん いく. 見 てる だけ 元気 もらえ まし 笑. 役者 嫌い なけれ デート とか 観る. ピッタリ 映画 思い."}, {"rating": 4.6, "content": "今日 ファーストデイ 事 浜辺美波 拝み 映画館. 正直 邦画 ラブコメ = 面白く って 印象 しか 浜辺美波 竹内涼真 無駄遣い ちゃう 思っ いざ 映画 始まっ たら めっちゃ 面白い. 笑い ポイント 1回 2回 じゃ 最初 最後 しっかり 且つ 竹内 涼真 サービス ポイント しっかり みんな 惚れ ちゃう 奴. 最初 あゆは めんどくさく 弘光 先生 クール バッサリ 切っ くれ 小気味 良かっ けど 段々 あゆは 真っ直ぐ めんどくさ クセ 来 愛しく 来 物語 進む 毎 弘光 先生 クール 嫌 来る 言う. 前 情報 期待 た分 すごく 満足度 高かっ. もちろん 浜辺美波 超 可愛かっ ´_ゝ`)."}, {"rating": 3.7, "content": "正に ラブコメ 少女マンガ 実写化 映画 2時間 枠 映画化 完璧 言っ いい かも って 思っ しまう くらい 旨い つくり てる 思う. いくつか 感想 ：. 前作 となりの怪物くん みたい 面倒 ストーリー 映画化 ほぼ 学園 内 閉じ 世界 単純 ラブコメ 限定 2時間 限ら 時間 内 作品 化 適し 題材 思う 要は 原作 映画化 相性 良い だろ. 浜辺美波 こういう オーバープレイ 極端 演技 に関して もう 定評 言っ 良い だろ 今後 普通 自然 演技 どう 出来る なるか … 言う そういう 普通 キャラ 役 得 どう まず 問題 まぁ まだ 実年齢 若い これから よ ね. 先生 生徒 恋愛 映画 宣伝 イメージ 簡単 始まる わけ それなり 恋愛 落ち いく 過程 そういう ストーリー 展開 伏線 はり かた 旨い 思う あまり 強引 自然 展開 見える. 竹内涼真 演じる センセイ 偏屈 とか 宣伝 てる けど 理系男子 思考 なんて こういう 感じ むしろ 普通 思っ （ イケメン 別 問題 ）. 終盤 ちょっと 成長 さまる 現在 浜辺美波 近い 感じ ちょっと 大人っぽく 良い 感じ いかにも エンディング 締 って. 少女マンガ 的 学園 ラブコメ 設定 嫌い なけれ 安心 笑っ 楽しめる 映画 思い あぁ もちろん ハッピィエンド. 数値 評価 浜辺 熱演 + 0 1点 おまけ っす 【 たいへん よく まし 】. （ 2018 8 公開初日 映画館 ）."}, {"rating": 4.2, "content": "浜辺美波 凄 過ぎ 変顔 連発 コメディエンヌ 魅力 全開 でし シリアス 入る 途端 美少女 見え くる キミスイ イメージ 期待 ひと おすすめ 作品 思い."}, {"rating": 4.9, "content": "久々 ちゃんと 映画館 観 しかも 公開初日 すごい 笑え 作品. あゆは 役 浜辺美波 まっすぐ 全力 演技 素敵 最初 最後 笑っ 口角 少し 痛い 本当 最後 弘光 先生 言葉 ウル っと. ぶっ 飛ん 後先 考え あゆは 全力 好き 感動. 最後 ･･･ 欲しかっ ？ （笑）."}, {"rating": 4.0, "content": "よい すごく. 思いっきり 笑え. 最後 しっかり 泣け. バランス 良い 映画. 矢本悠馬 いちばん 楽しみ でし. ちょっと しか 出 けど. 抜群 存在感 役 かよっ. ていう 感じ さすが. 佐藤大樹 お方 ファン. しまい そう. こういう ポジション 男の子. 絶対 いい 子 のに 絶対 幸せ って わかっ てる けど 応援 たく. まっすぐ 思い 感動. 浜辺美波 今 イメージ. 覆し 最高 女優 思っ. もっと いろんな 役 やっ ほしい. 8月 はじまり ばっちり 楽しめ."}, {"rating": 3.4, "content": "ボンババボン 中毒 性 笑. 浜辺美波 演技 すん ごい. ところどころ ふっと 物凄く 美少女 良い. 先生 赤 ペン コメント ボンババボン わ."}, {"rating": 3.0, "content": "君主 くらい 恐らく 焦らし プレイ 濡れ スカート とか 脱ぎ たて 胸 パッド とか 虎竹 言っ 思わせぶり やめ 欲しい 💮 じゃ よ ベッド さえ … せめても 願い 込め 弘光 先生 さまる 顔射 信じ てる 意外と 泣ける 自分 幸せ しか 考え 他者 幸せ 与える 快感 覚える って ね だから ご 褒美 貰え 2人 未来 Cook Do ® 回鍋肉 中華 家族 熱く 篇 （ https :// yo ut u. be oQWslHvJLzg ） でしょ ？ 通行人 A 北川景子 讃え たい."}, {"rating": 4.5, "content": "先生 生徒 恋 っていう シチュエーション 似 作品 結構 ね センセイ君主 笑い 要素 本当に 最高 でし なんせ キャスト 竹内 涼真 浜辺美波 ☆. 竹内 教師 役 って どんな もん ？ 興味 とっても 楽しみ 観 まし あと 浜辺美波 個人的 すごく 好き （笑） 昨年 君の膵臓をたべたい 浜辺美波 演技 とっても 透き通っ ‥ 時 違っ 感じ 女子高生 役 でし ね 脇 固める キャスト 川栄 李奈 とか 矢本悠馬 とか 佐藤大樹 ‥ おまけ 新川優愛 あんな 山田裕貴. 浜辺 矢本 見る まさに キミスイ 思い出し まし ☆. コメディ ちっく 終始 笑っ まし. ガチ恋 たら 胸 ボンババボン って 印象的 使お 思い （笑） 浜辺美波 役 お茶目 面白くっ あんな 変顔 とか あんな 面白い 演技 出来る ね 新た 一面 見れ 嬉しかっ. 竹内 目当て 観る 人 多数 思い すごい ね 竹内 って 作品 竹内 って 抜け 分かっ カッコ 良かっ （笑） 教師 役 ね クール 感じ 本当に 良かっ あんな 教師 たら すぐ 惚れ ちゃう 佐藤大樹 もっと グイグイ 欲しかっ なー 個人的 思い. 竹内 好きな人 是非 劇場 そう ときめき 忘れ 人 キュンキュン い人 是非 ♡. 浜辺 ずっと ロン 毛 まま いく なー 思っ たら 1年半 後 卒業 シーン ショート これぞ 浜辺美波 可愛さ 見 嬉しかっ. 笑い 後半 うる っと しまい まし 本当に 観 良かっ ありがとう センセイ君主. ‥ 終盤 キス 思い スタンプ 本当に 面白かっ. 最高 ときめき ありがとう. パンフレット 買い まし. とにかく 浜辺美波 顔芸 最高."}, {"rating": 3.8, "content": "前髪 ぱっつん 浜辺美波. 延々 顔芸 てる バカ 予告 篇. 観 瞬間 鑑賞 決定 まし. 正直 愛でる 為 劇場. 女子高生 囲ま 鑑賞 後. 突っ込み 満載 レビュー. 書い 元 取る 腹積もり でし. . 意外 悪く 無かっ とゆう. コメディ 恋愛 モノ. オッサン 愉 しめる. 感じ 作ら 感心. キミスイ 高い 点 つける. 自分 予想. お客さん やはり ほぼ 全員 女性. でし 中学生 くらい コ. 多かっ 印象. 予告 篇 以上 振り切っ 美波. 顔芸 金 八 モノマネ. グッド. 卒業式 以降 ガチ 可愛い. 最高. 竹内涼真 って 好き じゃ. けど 今作 センセイ キャラ. 造形 アリ でし ね. 北川景子 出番 とか ちょっと. 意味 分からん かっ."}, {"rating": 4.2, "content": "3人 シーン 好き さまる あお ちん 掛け合い 好き ちゃんと 会話 流れ 笑わせ くれ 楽しかっ ハート 飛び出し ノート 絵 動く 演出 良かっ. 浜辺美波 キャラ 立っ いい 感じ ウザ 萌え 萌え キュン でし. 恋愛 を通じて 2人 成長 いく グッと."}, {"rating": 3.8, "content": "浜辺美波 演技 ムネボンババ ぼん. 月川 監督 作品 言え 浜辺美波 そう ね 😊. ストーリー 的 広瀬すず 生田斗真 先生 コメディ 振っ 感じ. 真新しい 題材 正直 無い とにかく 浜辺美波 振り切っ 演技 見事 でし. 予告 篇 観 時点 川栄李奈 矢本悠馬 全部 持っ 行か じゃ 思っ. 予想 軽く 上回る 物 魅せ くれ まし. てか 月川 監督 絶対 浜辺美波 好き よ ね 笑. 竹内涼真 内面 葛藤 上手く 演じ でしょ. 涼しげ イケメン わ. なあ 新川優愛 ねぇ やろー わ. 8割 笑え 2割 キュン ハッピー なれる 作品 ね. たいへん よく 出来 まし 💮."}, {"rating": 3.5, "content": "先生 筋 通っ てる 数学 準備 室 浜辺美波 成長 撮れ 時点 100点."}, {"rating": 4.0, "content": "先生 生徒 恋愛 モノ 王道 通り かつ 得 精神的 成長 生徒 一方 先生 共々 描き出す. エピローグ 浜辺美波 変化 ラスト 数え 2 カット 目 撮る やっ たら 本当に 監督 浜辺美波 撮る 長け 思う."}, {"rating": 4.0, "content": "映画 人 死 家族 問題 とか 以外 感情 泣い 初めて かも しれ. 浜辺美波 涙 純粋 すぎ もらい泣き しまっ …. まさか 映画 泣い しまう 自分 びっくり. 浜辺美波 ビジュアル てか 髪型 ？) 結構 叩か てる 気 けど. ラスト 辺 さまる 磨き がかり 具合 敢えて とっ おい 思える くらい 最後 可愛 すぎ. 佐藤大樹 ま〜〜 EXILE よ 思っ けど はまり役 よかっ. ママレードボーイ 人 見 終わっ 知っ こっち 方 良かっ. ちゃんと オーディション 勝ち取っ らしく 納得."}, {"rating": 3.4, "content": "映画 面白い わけ けど 浜辺美波 コメディ 演技 予想 以上 良 すぎ 満足."}, {"rating": 3.8, "content": "かわいく 最強 さまる 憧れる. さまる 顔 100点. どんな 顔 全力 可愛かっ. 別 作品 変顔 見れる 事 期待. 作品 川栄 好感度 なりあがっ すき."}, {"rating": 4.5, "content": "映画 センセイ君主. 面白かっ. ９ 割 笑え １ 割 しっとり. 劇場 観 秀逸 予告編 比べ 見劣り 無い 仕上がり. 浜辺美波 凄い 演 りき って 出し切っ 違和感 無し. 川栄李奈 負け 位 キャラ 面白い. 竹内涼真 演技 上手 言うまでもない 一見 完璧 クール キャラ 滲ま 欠落 部分 とおか しみ 最高. 完全 方向 間違え 上 全力 あゆ 笑. 先生 取り入ろ あらゆる 方法 試す シーン ガチ 吹き出し 笑. 完全 コメディ しっとり 向か 無理 でしょ ⁉ ️ って 思っ 月川 監督 浜辺美波. ボン ババ ぼん 浜辺 ほんのり キミスイ 浜辺 切り替わっ w ホント 凄い 女優. ストーリー展開 良かっ 限ら 時間 内 うまく まとめ 思う （ 逆 言え 時間 無限 面白く 世界観 ）. 基本 あゆは 一方 的 思い 描か ラスト 遡る 描か 先生 思い グッと くる. 隠れ ？ キャスト 驚い （ エンドロール 入っ けど 公表 みたい 書き ませ ）. あゆは 離脱 ハート 件 結構 好き. 細部 小ネタ 楽しめ. 清々しく 楽しい 作品 でし."}, {"rating": 3.4, "content": "ヒロイン失格 原作者 同じ 知っ 納得 ふざけ っぱなし 面白かっ. 浜辺美波 顔芸 体当 演技 映える 演出 良かっ ロッキー 演技 見る だけ 価値 コミカル シーン 映画 体感 時間 短く 見 すぐ 終わる. 以外 陳腐 恋愛映画 いわゆる 胸キュン 行為 小馬鹿 そう 見え シーン 多く そう のに アンチテーゼ 提示 映画 思い 結局 いつも アホ 映画 プロジェクター 故障 数式 なんや かん 本当に アホ すぎ 笑っ 映画 進む につれて コメディ なくなっ 本当に どう いい 映画 くる. キツイ 言い方 申し訳ない 馬鹿 しか 見え 胸キュン シーン さえ いちいち ハァハァ 言う 現代 鑑賞 者 スタンス 問題 有り. まとも 恋愛 映画 観 たい 恋は雨上がりのように とか 勝手にふるえてろ 推奨. 肉まん 出て. 本来 2点 台 けど 浜辺美波 最高 演技 3 4 格上げ ボンババボン 逆 言え 出て たら ただ ゴ m (ry."}, {"rating": 4.0, "content": "ファーストデイ ポイント 無料 映画 観 時 極力 いつも 絶対 観 作品 チャレンジ 今作 鑑賞. ダメ 映画 ツッコミ 観よ 思っ たら やら まし ナーメテーター 案件. 浜辺美波 演じる 恋 恋する 肉食 女子高生 佐丸 あゆ （ 通称 さま るん ） 竹内涼真 演じる イケメンクール 数学教師 恋 七転八倒 ラブコメ. 製作 者 オレ 浜辺美波 行く 強烈 信念 感じ 十二分 浜辺美波 応え. 顔芸 セリフ 芸 からだ 張り まくっ さまる 最初 受け付け 段々 応援 オッ 自分 驚き まし. 前髪 ぱっつん 顔芸 特 化 さまる 終盤 心身 成長 イイ 女 描写 グッと まし. 浜辺美波 確実 好き 映画. 少女漫画 抜け出 キャラ 一種 的 数学教師 演じ 竹内涼真 スタイル 良さ 清潔感 説得 力 持. 教師 女子高生 オレ 落とし みな よ なんて セリフ 僕 言っ たら 一 発 懲戒解雇 よ. 学園ドラマ 職人 俳優 矢本悠馬 少ない 出番 魅せ くれ. 少年マンガ 表層 的 パロディ ネタ イマイチ 乗れ ね. ハードル 思いっきり 下げ 観 かなり 楽しめ まし."}, {"rating": 4.7, "content": "めっちゃ エロい ジャケット 脱ぎ 方 竹内涼真 だけ 1800円 価値 ぶっ 飛ん 顔芸 浜辺美波 可愛い けど やはり 終盤 泣き顔 演技 こそ 女優 浜辺美波 真髄 思う."}, {"rating": 3.5, "content": "独特 キャラ 役. 見事 演じ きる 美波. 更に 好き まし ♪. なんで ワンポイント 人. 驚い. 所々 笑い. 楽しめ まし. 最後 まさかの 感動. 泣かさ 思っ ませ でし. 面白い ストーリー でし."}, {"rating": 3.0, "content": "手 悪ふざけ ジャンル なか わりかし おもしろかっ. 浜辺美波 演技 上手く ハマっ よかっ."}, {"rating": 3.0, "content": "敷き詰め 地雷 事 覚悟 上 浜辺美波 一点集中 応援 鑑賞. 朝 一 学校 サボっ 高校生 混じっ 40代 半ば オヤジ 一人 なんと まぁー 不思議 異 空間 清涼感 笑. 作品 自体 文句 言う つもり 一切 ありません 何故 しつこい 内容 云々 浜辺美波 一点集中 応援 鑑賞. 竹内涼真 イケメン 具合 半端 無い 笑. こいつ マジで 化ける."}, {"rating": 1.0, "content": "ザ 漫画 本 実写化 まし 映画. 笑え （笑）. クサ すぎ （笑）. そんな 事 有り得 だろ （笑） って たくさん （笑）. 由依 爆笑 （笑）."}, {"rating": 5.0, "content": "生徒 先生 恋をする パターン 何度 見 事 あんなに かっこいい 先生 ませ 💙 見逃せ ませ 🎁."}, {"rating": 3.7, "content": "浜辺美波 演じる 佐丸 あゆは 表情 豊か 面白かっ 川栄李奈 演じる 中村葵 キャラ 面白く 好き でし. 一瞬 だけ 登場 北川景子 謎 役 すぎ もっと 出る 思っ たら ほんの 一瞬 だけ 驚き まし 竹内涼真 演じる 弘光 由貴 役 すごく ハマっ. お腹 抱え 笑っ しまう 沢山 面白かっ. 合唱 シーン ちょっと 涙 そう."}, {"rating": 2.0, "content": "浜辺美波 ロング セミロング 方 良い. あと いっ 言い たい 映画 でし. 美波 モノマネ 笑っ ちゃっ けど かなり 無理."}, {"rating": 4.0, "content": "試写会 み. 正直 ただ ラブコメ 思っ けど. 想像 以上 内容. あんなに 漫画 っぽい 役 けど. 竹内涼真 とっても 合っ. 高校生 いい ぁっておもった."}, {"rating": 3.3, "content": "二次元 やはり 勝て よ ねえ. 原作 見 方 楽しめる."}, {"rating": 4.8, "content": "最強 テンポ 良く 恋愛 王道 走ら キャラ 行動 って ちゃんと くれ 弘道 先生 最期 💮 ウェイ でし 笑. 浜辺美波 キャラ 引き出し 素晴らしい 胸 ボンババボン ⤴ ︎ ⤴ ︎ ⤴ ︎. 笑い 絶え コメディ 前半 ノンストップ 笑い 止まら 場内 でし. 恋愛映画 嫌い とか. 今 何かしら 笑い たい人 み たら 絶対 笑顔 なれる 映画."}, {"rating": 3.8, "content": "すごく 単純 ハッピームービー 見 気持ち 良かっ ぁ. ド Ｓ 教師 竹内涼真 意外と ハマっ 冷徹 中 見え隠れ 優しさ たまらない. 全 方向 間違っ てる 主人公 恋愛 まるで 自分 見 でし …. 誰か 愛さ 過ぎ 困っ てる あなた 是非 見 ください ♡."}, {"rating": 2.5, "content": "竹内 ファン. 鼻血 モン 竹内 オンパレード. 浜辺 あんな 可愛い のに. そんな 顔 いい ？ って くらい. ぶっ 飛ん 愛 おしい. ラスト 15分 くらい 展開 早 すぎる けど. あぁ 浜辺 かわいい〜. あぁ 竹内 かっこいい. って 2時間."}, {"rating": 3.9, "content": "予告 恋愛 コメディ 感 溢れ 美男 美女 キャスト 惹か 見 み. キャスト みんな 個性 出. 演技 みんな 上手. 竹内涼真 安定 かっこよさ. 生徒 実際 年齢 そんなに 変わら 先生 見える 心配 仕草 一つ一つ 大人 格好 良さ 余裕 色気 良かっ. 女性陣 負け とても 好 印象. 浜辺美波 可愛く テンション 高く とてつもなく 単純 まっすぐ 役. ぶりっ子 見え 本当に 可愛く 応援 たく さすが 変顔 モノマネ 予想 以上 振り切っ 高 評価. 川栄李奈 個人的 演技 好き 今回 男 っぽい サバサバ した役 面白かっ 誰 振り切っ 気 予想 超える 表情 何度も 笑 かさ 満足. コメディ 終始 笑う 場面 面白かっ ストーリー つい いく 俳優 陣 さすが. 展開 簡単 恋愛 ストーリー. 先生 生徒 壁 現実 的 構成 良かっ 最後 キス 笑い 入れ 好 印象. ぜひ オススメ たい 恋愛映画."}, {"rating": 3.3, "content": "浜辺美波 可愛さ 全開 意外と 川栄李奈 演技 上手い かなっ 思っ それとも アレ 素 ？ （笑）. クサ 台詞 時 竹内涼真 ニヤニヤ てる いい ？ 可愛 すぎる でしょ ？ （笑）. 一番 胸キュン 最後 シーン 行き よ って 言っ 雨 中 上着 守っ くれ 一緒 走っ くれる. 謎 竹内涼真 色気 スーツ せい ？. 浜辺美波 に関して 君の膵臓をたべたい ギャップ すごい 女優 そう. ストーリー もともと 少女漫画 少女漫画 映画化 やつ って あんまり 期待 思っ 今回 竹内涼真 見 だけ 見 行っ けど 普通 面白かっ. 美波 幼馴染 もっと 押せよ 竹内涼真 幼馴染 並み がんばっ そしたら もっと ストーリー ハラハラ 感 増す なー 思っ. センセイ ちゃんと フランス 戻っ 賞 とっ 帰っ 告白 かっこよ すぎる 人間 かっこいい. 原作 少女漫画 中々 やる かん じ."}, {"rating": 3.6, "content": "謎 時期 フリーパス 作っ ちゃっ 見 やつ 記録 しよう. 前 観 映画 30本 くらい レビュー てる けど. 🎫 1 作 目. もう 終わっ てる 思っ たら 一日 1回 だけ 上映 友達 すすめ. 先生 生徒 恋愛 ストーリー 昔 苦手 けど 今作 うまく まとめ 面白い. 先生 生徒 恋愛. ① 先生 生徒 愛 伝え 禁断 恋愛. ② 先生 退職 やや 禁断 恋愛. ③ 卒業 待っ 公 出来る 恋愛. 3 パターン しか 気. 先生 大人 好き のに ①② みたい 自分 仕事 支障 出る 選択 しまう ｢ 先生 って 中身 子供 じゃん ｣ 思っ しまっ いつも 冷める … …. ③ 気持ち 伝え 上 待っ たら 禁断 恋愛 たのし みたい だけ ？ おもっ しまう. そもそも 先生 生徒 子供 相手 恋愛 感情 抱く 気持ち 悪い 理解. 自分 職 投げ 打っ 好き 生徒 主人公 思え. ある意味 主人公 にとって 自己中心的 妄想 展開 おもしろく 普通. ですが 今作 納得 エンディング とても 好き. まず ね 先生 ｢ 教師 辞める ｣ 選択 生徒 さまる 先生 自身 夢 うまい 設定. ｢ 好き 全力 さまる 見 … … ｣ ノート 言葉 説得力. 気持ち 伝え 教師 辞め 夢 叶え さまる 気持ち 伝え 行く っていう かっこいい ー. 先生 らし 出 納得 ー. +-+-+-+-+-+-+-+-+-+-+-+. 浜辺美波 振り切っ 演技 最初 ひい けど どんどん 可愛く 見え. 卒業式 日 髪 短い 感じ キミスイ さくらちゃん けど やっぱり 中身 はさまる んで 良かっ. 合唱 シーン 泣け. ちゃんと 歌お てる のに 泣い ちゃう っていう 演技. さまる 一つ 大人 転換 点 しっかり 演技 すごい. 矢本 優馬 川栄李奈 佐藤大樹 端役 ぶり すごく 良く. 新川優愛 無自覚 脅迫 てる 感じ 好き."}, {"rating": 3.0, "content": "大学 撮影 興味 見 行っ. ラブコメ 苦手 けど ギャグ 系 聞い 見 行っ けど 逆 狙い 行き すぎ 回っ てる 感じ .... ただただ さまる やばい 人 （笑）. 年齢 じゃ こういう 映画 もう ついていけ."}, {"rating": 4.0, "content": "ストーリー なかなか ぶっ 飛ん けど 作品 中 浜辺美波 かわい 暴力 竹内涼真 イケメン 暴力 オンパレード. 銀魂 並み 笑える. オタケ 腕 掴ま 髪 風 なびい 美波 めちゃくちゃ 可愛かっ. ストーリー 以外 良かっ. 最後 キス しない かー."}, {"rating": 3.7, "content": "公開日 誕生日 大好き 竹内涼真 大好き 浜辺美波 大好き TWICE 出 てる 奇跡 観 行く しか 使命 感 観 行き まし 普段 恋愛映画 全く 観 彼氏 行き まし 彼氏 上映 中 笑い こらえる 必死 でし そんな 姿 見 ニヤニヤ 弘光 先生 ただただ かっこよく 優しく ピュア さまる いつも 空回 って 良く 私的 最後 告白 プロジェクションマッピング 時 告白 泣け まし 好きな人 想っ 告白 嘘 全て 感動 ギャグ 要素 いい !? ばり 色々 詰まっ 面白かっ 本当に 革命 的 ラブコメディ でし."}, {"rating": 4.5, "content": "少女漫画 原作 映画 ジャンル 決定 打 例えば 櫻の園 』（' 90 ） ジャンル 飛び越える 傑作 これから 先 生まれる かも しれ 方向性 越える 作品 生まれ だろ. こそ 序盤 浜辺美波 顔芸 端 発する やり すぎ 感 漂う けれども 次第に 数式 物語 互いに 影響 及ぼし あう 者 話 思い知る 実に よく 脚本 終盤 プロジェクションマッピング 暗く タイミング 最高 逆算 すれ 浜辺美波 誇張 演技 納得 演技 確か 誇張 的 僕 似 人 知っ てる リアリティ 演技. まあ やはり 月川 監督 お話 さわやか 成長 譚 実感 ひねくれ まっすぐ 生きよう 少し 思え."}, {"rating": 3.5, "content": "途中 竹内涼真 キュンキュン まくり. 帰り すき家 牛丼 食べ 帰り まし."}, {"rating": 3.4, "content": "先生 生徒 恋愛 結局 結ば 多い 最終的 結ば 良かっ. 浜辺美波 咲 → キミスイ → 賭ケグルイ → 今作 印象 全然 違う 女の子 しっかり 演じ 分け すごい 賭ケグルイ 蛇喰夢子 本当に すごい. 竹内涼真 笑っ 顔 可愛い 思っ けど やっぱり なんか 好き なれ … … なんだろう ~(    ~´･_･`)~."}, {"rating": 2.0, "content": "ところどころ 泣かせる ポイント だけど…. 結局 浜辺 変顔 しか 印象 残っ. 竹内 最後 カッコ いい … 思え 去年 公開 先生 劣化 版 二番煎じ しか 見え 非常 残念. あんなに 美人 優しく ピアノ 弾け 自分 世界 広げ くれ 幼馴染 一途 想っ くれ のに 何故 今 恋愛 発展 ？ 最大 疑問 全く 解決 彼氏 欲しい 以外 頭 お子ちゃま くっつく … 謎 展開 ご都合主義 的 ちょっと 納得 出来. 弘光 ずっと 逃げ 数学 秋香 向き合え 佐丸 ずっと 自分 大事 想っ くれ 幼馴染 大切さ 気 づけ ラスト 方 光る 物語 気. 北川景子 友情出演 ？ 一瞬 美しかっ 救い. 親友 彼氏 役 矢本悠馬 光っ."}, {"rating": 4.0, "content": "終わり 方 とっても 爽やか でし 😊 👍. すっごく かわいい 恋愛映画 お互い やる べき ちゃんと やっ くっつい ホント 良かっ ❣ ️. 母 目線 👀 ❓."}, {"rating": 4.0, "content": "浜辺美波 竹内涼真 目当て 見 行っ. 浜辺美波 可愛 すぎ 苦しい ← 君 すいの キャラ 少し かぶる けど こっち 方 好き なあ. 全力 変顔 ちゃう 感情 ストレート 表現 ちゃう ブンバボン のところ とか （ 笑笑 ） 全て 可愛く 癒さ ああああ. 神の子 ね （笑） かわい 見 もう 一 回 見 たい もん ←. 竹内涼真 センセイ 役 ずるい 家 連れ込ん だり 車 乗せ ポンポン ありゃ みんな 好き よ もう （笑）."}, {"rating": 3.9, "content": "相手 幸せ 自分 幸せ 諦める さまる 強い 子. 結ば よかっ. こ たけ 幸せ."}, {"rating": 3.0, "content": "君の膵臓をたべたい 浜辺美波 翔んだカップル 薬師丸ひろ子 面影 感じ 一気に ハマっ しまっ. 本作 劇場 2回 観賞. 全編 を通して 浜辺美波 一生懸命 ひしひし 伝わっ 来. 長髪 短髪 時 可愛さ 筆舌 尽くし がたい その間 少女 少し 成長 過程 恋する女たち 断髪 シーン 儀式 有っ かも 勝手 想像 膨らま しまっ. ラスト 頰 スタンプ 鑑賞 後 後味 とても さわやか 大成功. そう 下世話 話 浜辺美波 初キス シーン いつ 作品 誰 ？ セーラー服と機関銃 観 時 感覚 蘇っ 来."}, {"rating": 2.5, "content": "めちゃくちゃ コメディ. 終始 笑い 止まら. 新川優愛 綺麗 すぎ. 川栄李奈 とても よかっ."}, {"rating": 3.7, "content": "面白かっ ー. キャスト みんな 良かっ 何度 笑っ しまっ よ. 先生 生徒 って. そんな 先生 or 報わ 切ない. そう って 思っ けど. いい 具合 リアル 感じ 漫画 感じ バランス とれ 純粋 楽しめ. 気持ち 良い 映画. ラスト 差し掛かる 泣い しまっ よ ね. 幸せ はさまる だって 泣. 先生 字 綺麗. 佐藤大樹 演技 上手い."}, {"rating": 3.7, "content": "美波 可愛かっ. 竹内涼真 メガネ あんま 似合わ キメ 顔 シーン ちょっと 微妙 。( つらい. 飽きる 観 ストーリー うまく まとまっ. ギャグ おもしろく 至る ふふ って. ただ フィールズ賞 1年半 じゃ 無理 やろう 非 現実感 ちょいちょい 気 笑."}, {"rating": 2.6, "content": "現実世界 主人公 女の子 たら 痛々しい だろ なあ 思っ. マンガ マンガ だろ なあ 思っ しまっ."}, {"rating": 4.2, "content": "後半20分 くらい ずっと 号泣. ありがとう ござい 本当に. わたし 好き 人. 両 想い たい. 笑."}, {"rating": 4.5, "content": "さまる 好き 向け 直球 感じ すごい なぁ って 思っ. 言わ 行動 しない 後悔 ダメ よ ね もったい. 高校生 戻っ 全力 恋 たい って 思っ ちゃっ. 合唱 向け 一丸 感じ 青春 なぁ. やり たい 思っ 事 やろう 思っ 事 やら なきゃ ね. 弘光 先生 かっこ よすぎ. 久々 きゅんきゅん した ❤ ︎. さまる 卒業 時 ショートカット めっちゃ 可愛かっ ❤ ︎."}, {"rating": 3.0, "content": "原作ファン たら. 話 違い すぎ かなり がっかり. 良い シーン もっと たくさん のに …. 先生 フランス 行く 行か 話. もっと 複雑 感動 的 のに. あんな あっさり フランス 行か. しかも ほんと あゆ 選ん 行か. 竹内涼真 すっ っ ごく. かっこよかっ ♡♡♡. 黒縁 メガネ 最高 すぎる ♡♡♡."}, {"rating": 3.3, "content": "監督 頑張っ ポップ 作りました ～ って 感じ. 膵臓 食べ たい 監督 ね. 友人 同士 相談 シーン か変 演技 みんな 喋っ かわか ねえ 🤔. １ 年 半 後 浜辺美波 眼差し 変化 すげ. さらっと 知ら JK おごっ あげる 優しさ わたし たら お返し 100万 渡し ちゃう ね. 王道 萌え ～ つつ ジャケット 雨避け シーン 新しい 思っ 🤔. 竹内涼真 身長 差 良かっ キスシーン 美波 見上げる 角度 たまら 🙏 🙏 🙏 ✴ ✴ ✴. エンドロール 良い. デート 相手 キモ すごかっ これから 仕事 くる 心配."}, {"rating": 3.0, "content": "原作 大 ファン かね 実写映画化 熱烈 希望 キャスト 納得 行か ギリギリ 見る 迷っ 同じく 原作 大 ファン 友達 鑑賞. 浜辺美波 顔芸 とても 面白く 竹内涼真 かっこよかっ 正直 それだけ 言いきる アレ 映画 思う 川栄 役 はまっ. 原作ファン 方々 理解 くれる かも しれ ...。. 弘光 先生 どう 考え 竹内涼真 じゃ やろ 他 適役 やろ キャスト 発表 ずっ 考え 鑑賞 後 考え 少し 変わっ. うん 弘光 先生 3次元 再現 ムリ ね. 本郷奏多 神木隆之介 にも ムリ. 弘光 先生 ニヤリ 笑い 顔 多かっ 記憶 作中 笑っ ごく わずか だけ. もっと 意地悪 やり方 もちろん 本当に 虐め 訳 さまる 色々 振り回し さまる やら っぱなし (？) 弘光 先生 キャラ 描き方 あまり 忠実 気. それと 個人的 虎竹 原作 あまりに 違い すぎ ショック ...。. 作中 さまる はっきり 告白 欲しかっ 匂わ 程度 終わり モヤモヤ ...。. まあ 原作 自体 長い 同棲 忠実 再現 倫理的 いかが 思う 何せ さまる 未成年 んで ね. 映画 原作 上手く 端折っ 終わら かかっ 思う. だから 世界観 違う 仕方がない 気 あまり 面白く. チャーリーパピコ 出 くる 楽しみ のに ぃ ()."}, {"rating": 4.0, "content": "サマルン テンション 俺 付い いける ぞ ーー. 浜辺美波 全力 顔 芸 挑ん ラブコメ 作品 お相手 役 竹内涼真 友人 役 川栄 李奈 佐藤大樹 矢本悠馬 主人公 恋 応援. 予告編 CG 多用 前半 お笑い ポイント CG たくさん まし. ドラゴンボール デスノート ジュリマリ Mr.Children とか 今どき 女子高生 付い こ 不安 思い 観 …. 浜辺美波 演じ 女の子 テンション ハマる どう 作品 好み 分かれる ポイント. デート 舐め 手 ピザ アーン あげ 汗 まみれ 手 プリクラ 手 繋ご 辞めよ 思い. 色々 申し けど 個人戦 好き ラブコメ 作品 でし."}, {"rating": 4.0, "content": "涼真 イケメン すぎ 大好き すぎる イケメン すぎる 最高 わたし. 俺 落とし 見 よ ？ って 言っ ほしい."}, {"rating": 3.8, "content": "アイドル映画 十 分 楽しめ. 稚拙 不足 前提 補っ 余り メイン 4人 魅力 支え 思い. 恋をする 憧れ 子供 主人公 新川優愛 言わ ちょっと どう 思う 視野 狭い 主張 きっかけ 自分 独り相撲 自分 本意 思い 至り 本当に 人 好き 経験 を通して ほんの 少し 大人 話 一方 竹内涼真 側 実は 自分 気持ち 整理 状態 主人公 同様 人 好き 経験 を通して 成長 思い. ラスト 期間 空け 戻っ くる 展開 情緒 流れ あえて 軽い コメディ タッチ 終わり 方 良かっ 思う. ただ 主人公 高校 卒業 タイミング 戻っ くる 高校生 教師 恋愛 描く いかが 批判 回避 勘ぐっ しまっ."}, {"rating": 3.9, "content": "アース シネマ 姫路. 正直 期待. ただ よく 恋愛 コメディ 的 系 思っ. あまり 好き じゃ 分野. 浜辺美波 竹内涼真 出る ムビチケ 前売り券 買っ 見 行っ. ただ コメディ 恋愛 だけ じゃなくて 元 いろんな パロディ 少し 混ざっ あと 監督 君 す いや 北川景子 わざわざ 数 秒間 だけ 出て とか 友情出演 ？ って 思っ 笑. 普通 笑え 面白かっ. 話 普通 良い 話 やっ よかっ. 良い 場面 丁寧 作ら まし. 流石 きみ すいの 監督 様 ね. まぁ 普通 面白かっ."}, {"rating": 4.2, "content": "もう 胸 ボンババボン. コメディ 要素 強い 映像 って やはり 俳優 方 演技力 高く 難しい 思う. センセイ君主 に関して 主演 二人 だけ じゃ 周り 方 上手. くだらない 笑っ しまう 嫌 なんて 忘れ しまう 映画. それに 浜辺美波 カワイイ やっぱり 自分 気持ち 押さえる 出来 プラス 0 2 ポイント 追加."}, {"rating": 3.7, "content": "竹内涼真 みに いっ はず. 正直 内容 期待 ませ でし. 裏切ら まし. 最初 テンポ 気 全力 浜辺美波 つい 笑っ しまう. 竹内涼真 かっこよさ 大 画面 見せ くれる サービス精神. あと 浜辺美波 かわい. ウィッグ じゃあ だめ. 切っ あと わい すぎ. 膵臓 かわい 永遠. 話 ベタ 中 ベタ 少女漫画 大好き 世代 たまり ませ. こういう ハッピーエンド 求め まし. ありがとう 竹内涼真. ありがとう 浜辺美波. ありがとう 川栄李奈. ありがとう 北川景子. ボンボボン."}, {"rating": 3.7, "content": "ラブコメ 好き 十分 楽しめ. ラスト ちゃんと 一貫 良い. 浜辺美波 顔芸 可愛かっ. 君の膵臓をたべたい 繋がり 北川景子 チョイ 役 笑い まし."}, {"rating": 3.0, "content": "普通 面白かっ 最後 キス スタンプ 押し コメディ 象徴 部分 伏線 回収 部分 すごく 納得. 恋に落ちる 生徒 側 描写 だけ 先生 過去 描写 丁寧 よかっ. 毎回 タイプ 映画 映画館 観る 価値 考え させ 竹内涼真 とにかく イケメン 価値 たい."}, {"rating": 3.5, "content": "浜辺美波 振り 幅 。( 予告 見 時 ずっと 言い たかっ. 好き 女優 1人. 本編 見 み 思っ 予告 方 良く 見え 面白かっ けど ね モノマネ とか 笑 川栄 普通 面白かっ. あゆは 一番 可愛かっ た所 もう 今日 会え 思っ … やばい 時 笑顔 竹内 涼真 雑誌 インタビュー シーン 挙げ まし. 竹内涼真 あざとい けど やはり かっこいい しかも 数学 音楽 好き 数学 先生 いい 笑. ただ 下手 ピアノ だろ 公式 覚える 感覚 暗譜 すれ 弾け そう のに 笑 数学 音楽 似 てる 思っ 公式 覚え けど 暗譜 基本 …. 佐藤大樹 ママレードボーイ 続い 惜しい ポジション 応援 たく もっと 積極的 行っ 良かっ 気. 最後 準備 室 シーン 退職 人 1人 入れる 訳 だろ 心 中 ツッコミ つつ 見 けど 全体的 楽しみ 観 まし."}, {"rating": 2.0, "content": "非 現実的 すぎ 受け入れ 辛かっ かっこよかっ けれど 💦. 映画 映画 一緒 見 友人 含め なんで 映画 中 スマホ ？ 思っ 全然 集中 これから 絶対 一人 観 行く 理解 人 行く おこ."}, {"rating": 3.5, "content": "どうして 手 ラブコメ 顔芸 合戦 ちゃう 笑. キミスイ 完璧 可憐 浜辺美波 顔芸 次ぐ 顔芸 … 可愛い )。. 竹内涼真 サービス ショット 満載 満足感. 予告 期待 川栄 矢本 コンビ 暴れ 残念 けれど. 先生 × 生徒 恋愛 良い 落とし どころ 良かっ. 中高生 向け 映画 思う けど スカウター ネタ 伝わる … ？？？. 北川景子 ワンショット 出演 ？."}, {"rating": 3.7, "content": "面白かっ. 浜辺美波 目当て 見. 声 だけ じゃ 顔芸 楽しい."}, {"rating": 3.9, "content": "思っ たより 竹内涼真 映画 感じ コメディエンヌ 浜辺美波 お陰 思う. 思っ たより 浜辺美波 コメディエンヌ 成分 多く 映画 キミスイ イメージ 強かっ 浜辺美波 役柄 幅 広がっ 思う. まわり 固める 役者 陣 良かっ 男 一人 観 行っ 大丈夫 映画 でし. 突然 北川景子 （ キミスイ 俳優 3人 出 てる. 突然 ロッキーオマージュ 思わず くりぃむしちゅー 上田晋也 ばり ゾロゾロ つい 来 っ けど よー ロッキーの撮影じゃないのよ ぉ ー 心 中 ツッコミ 入れ つつ. きちんと ハッピーエンド 持っ いき 最後 ラストシーン イメトレ 通り キス 何気なく 言っ たもう 一つ 欲しい 終わら 変に よく 先生 JK 禁断の恋 みたい 感じ 終わら 爽やか 幕 閉じ 良かっ. おバカ さまる けど 一生懸命 愛 おし 感じる. どんなに 滑稽 空回り 信じ 続け いく 意味 行動 しない 奇跡 なんて 起き."}, {"rating": 3.7, "content": "少女漫画 実写映画化 的 観る ほぼほぼ 初めて. 竹内涼真 堪能 できれ 良い 一点 観 行っ のに 浜辺美波 ファン しまっ. 前半 漫画 実写化 ありがち ちょっと くどい 演出 浜辺美波 扮 あゆは 顔芸 動作 ド 派手 コミカル 全然 演出 負け 凄い しかも 可愛い 後半 しっとり 演技 幅 美しかっ 超 魅力 溢れ. 先生 いって 竹内 なぁ 冷たい 雰囲気 どうしても 感じ 笑顔 ギャップ ときめけ …. あと 気 てる 時点 家 入れ 贔屓 扱い あかん やろ って 現実的 考え しまい 魅力的 感じ …. 2人 関係性 最終的 近付い きゅんと けど いわゆる 少女漫画 的 シーン どうしても 笑っ しまう 会場 湧い まし 最後 顎クイ だけ 距離 身長 差 ちょっと どきっと. 友人 役 川栄 めっちゃ 可愛かっ 演技 良かっ. トータル 想定 違う 形 全体 通し 楽しく 鑑賞. 今 女子高 生の子 沢山 恋愛 ほしい おばさん 思い."}, {"rating": 4.3, "content": "竹内涼真 出る 原作 読も → 原作 ファン まし. 弘光 先生 弘光 先生 って 竹内涼真 でし. 竹内 涼真 すき もう いい ！！( すき こそ そう みえ しまっ かも とにかく 胸キュン 具合 最高 でし … …. ただ 胸キュン だけ じゃ 声 出し つい 笑っ ちゃう シーン 多い 最後 感動. 原作 違う って 思っ 観 竹内 涼真 すき 観 とにかく 楽しかっ けど 原作ファン 目線 観 たら 前半 原作 ほぼ 忠実 後半 完全 映画 オリジナル。 原作 シーン 観 たかっ っていう シーン 一切 無し. 2時間 収めよ たら 多分 付き合っ 終わり だろ 予想 たし 予想 通り けど 求めて 後 でし 少し 悲しい やっぱ 少女漫画 実写化 たら そう よ ね 観 たかっ. 色々 書い けど 全部 ひっくるめ 楽しかっ 観 よかっ もう 一 回 観 たい 思い まし 前 原作 読も. ジュディマリ Over Drive 頭から 離れ ませ."}, {"rating": 4.2, "content": "タイプ 映画 ラスト どう 折り合い 付ける 決まっ くる 広瀬すず 先生 生田斗真 ゲス 分かっ しまい 最悪 笑 )。 教師 けど 恋は雨上がりのように ちょっと 理想的 すぎ たよう 気 今回 センセイ君主 辺 よく 分かっ らっしゃる ギリギリアウト 所 上手く ボカ らっしゃる ！( 笑 )。 浜辺美波 コメディエンヌ 才能 開花 嬉しい けど まさか 君の膵臓をたべたい 山内桜良 正統 派 姿 ラスト 観 同じ 監督 サービス ショット でしょ 自分 幼なじみ 推し だったん けど ね 笑え 泣け 笑える 映画 好き 現実 甘く 余計 ね."}, {"rating": 4.0, "content": "最初 たくさん 笑え まし 笑. キャスト 皆さん イキイキ. 楽し そう 観 てる こっち 楽しく なれ. 浜辺美波 コメディアン 演技 とても 面白かっ 👍. 最後 シーン. なんか 微笑ましかっ 😌. もう一度 観 たい なぁ って 思え まし ‼ ️."}, {"rating": 4.0, "content": "中々 面白かっ. クール 先生 猪突猛進 天然 JK コントラスト 面白かっ ～. やはり 先生 生徒 モノ 物語 最後 ハッピーエンド しっくり 来. ひるなかの流星 モヤモヤ しか 残ら …."}, {"rating": 3.7, "content": "浜辺美波 演技 説得力 塊 高2 高3 演技 使い分け 絶妙 変化 輝い. そう いえ 最初 すき家 シーン だって 現実的 シーン のに 一気に 浜辺美波 テンション 惹き つけ 違和感 世界. 前半 全 シーン 浜辺美波 出 どんどん 好き いき ミラー 効果 )、 後半 別 軸 別 角度 動き出す ちょっと ？ 浜辺美波 見 たい けれど ？ 構図 完全 竹内涼真 心 シンクロ."}, {"rating": 3.5, "content": "予告編 観 段階 浜辺美波 主演 かー こういう ジャンル そんなに 好き わけ ...」 劇場 スルー つもり 監督 君 膵 月川 監督 君 膵 コンビ 観る 価値 かも 思い 観賞. 原作 未読 本作 差異 分から 本作 自体 出来 悪く 思う ただ やはり ストーリー 自体 そんなに 惹か 感じ. しかしながら 圧倒的 浜辺美波 力 浜辺美波 演技 素晴らし 月川 監督 撮る 浜辺美波 可愛さ 月川 監督 浜辺美波 撮る に関して 天才 ？ ？. わけ 浜辺美波 観 だけ 楽しい 全く 飽き 良い 悪い ともかく キャスト 作品 勝っ しまっ. ストーリー 的 気 幼い 頃 思う シュウカ 先生 報わ ちょっと 可哀想 けど 人生 そんな もん よ ね ...。. 君 膵繋 りだか だろ けど 君 膵 出演 役者さん 本作 にも かなり 出演 なー 笑."}, {"rating": 3.5, "content": "A C 鑑賞. THE 夢 描い 高校 生活. 甘い 淡い 青春. 眩し すぎる 映画 でし 笑. こんな イケメン 数学教師. 卒業後 付き合える 部活 勉強. 頑張れ やろう なぁ～ 笑. 映画 中 幾つも キュン 場面. けど もう おばさん. ニヤニヤ 止まら 笑. 周り 若い 子 達 黄色い 声 涙 😂 👏🏻. なんだかんだ 面白かっ 笑."}, {"rating": 3.3, "content": "付き合う 前 めんどい やつ 付き合っ 絶対 めんどいっ おばさん JK 伝え たい 頭 ぽんぽん 退職届 上司 机 上 置い 辞め ちゃう ほう 別 意味 ドキドキ よ って 憂え ほしい. まあ なんだろう 浜辺美波 ラブコメ 需要 高い 量産 いっ ください."}, {"rating": 3.0, "content": "主題歌 聞く 観 けど 浜辺美波 やっぱり 可愛かっ なんか やばい すごい 可愛い."}, {"rating": 4.6, "content": "一人 観る クソ 恥ずかしかっ けど 普通 面白い. しょっぱな 弾丸ジャッキー 出て きた 瞬間 期待. ① 竹内涼真 かっこいい. ② 浜辺美波 超絶 可愛い. ③ 小ネタ 演出 センス すぎる. 三段論法 ？ 成立 てる 観 方 いい. 少女漫画 実写化 だけ 敬遠 もったいない. ちゃんと 笑える 音楽 諸々 センス 良く これぞ 実写化 神髄 って 感じ でし. やっぱり 浜辺美波 ショートカット 方 良いっ ていう 佐藤大樹 君 演技 良かっ. あと 山田裕貴 北川景子 無駄遣い 感 半端ない. 一番 笑っ 進撃の巨人 小ネタ. 生まれ変わっ たら 竹内涼真 てえ. ニセコイ 響 累 これから 観 たい 東宝 作品 いっぱい 楽しみ."}, {"rating": 5.0, "content": "原作ファン 同士 あかり 👓 💕. 川栄李奈 EXILE 佐藤大樹 最優秀助演女優賞 男優賞 あげ たい 全 シーン 素晴らしかっ. 浜辺美波 全力 何度 笑っ しまっ 邦画 こんなに 客席 ウケ てる 作品 久々 観 😂 😂. 竹内涼真 王道 イケメン 仕草 自然に ぶち込ま まくっ さすが エンドロール オフショット 加減 ちょうど いい … 丁寧 作ら てる 作品 分かっ スタッフ 愛 感じ. DVD いい もっ かい 観 たい あと ジュディマリ OVER DRIVE 聴く しか 🎹 ◎."}, {"rating": 4.0, "content": "今日 今日 なんとなく. 観 みよ 思い立っ 観 割. 面白かっ ストーリー 王道. けれど 美波 キャラ. 良かっ あと 竹内涼真. 格好 良さ 再 認識 感 （笑）. 終わり 方 ハッピー 良かっ なぁ."}, {"rating": 3.6, "content": "基本 観 タイプ 映画 浜辺美波 観 初日 鑑賞 まし あと 予告 編集 とても 秀逸 面白 そう 思え そう いえ 基本 観 タイプ 予告 観よ 思え 去年 月川 監督 君 膵臓 食べ たい 書い なあ. 浜辺美波 最初 最後 かわいかっ 髪型 短い 方 良い )、 なにせ 竹内涼真 好き 弘光 先生 かっこいい 思え 荒業 もし 高橋一生 たら 一生 置き換え 行っ たら 非常 美味しい まし 悪気 しか. 川栄 最高 すぎ 最高 矢本 コンビ 素晴らしい. 先生 好き って ありがち けど コメディ 要素 強い 最後 ゾワゾワ 見れ まし. 北川景子 ー."}, {"rating": 3.3, "content": "かわいかっ ああ 胸 ボンババボン ー. 最後 キス 欲しかっ 笑 💮."}, {"rating": 3.6, "content": "積極的 勧めよ 気持ち けど 良い部分 いっぱい 見 良かっ. 合唱 シーン 今 自由奔放 生き さまる 初めて 現実 折り合い つけ 自分 手 大人 選ん 瞬間 合唱 っていう エモーション 一致 すごく 映画 的 感動 ちょっと 泣い しまっ. カット 早め 場面 移り変わり 笑わせる 辺り 上手い ラスト 一 歩 引い 見せ 方 大人 バランス 終わる 良い."}, {"rating": 5.0, "content": "めちゃくちゃ 面白かっ ーー. なんか 久しぶり 考え ただただ 楽しく ほんのり 泣ける ラブコメ 見 気. 正直 全然 期待 けど 前半 浜辺美波 可愛い 面白い めちゃくちゃ 爆笑 しまっ. 思え 後半 良 ストーリー てっきり センセイ 新川優愛 くっつく だろ って 思っ ありがと ーーー って 叫び そう しまっ ラスト シーン キス じゃ 大変 よく まし スタンプ 押す 最高 超 難問 さま るん 台詞 最高 ありがとう. 竹内涼真 ものすごく 良かっ 川栄李奈 彼氏 ナイス コンビ 具合 最高 こ たけ ナイス キャラ （笑）. . 映画 見 終わっ あと みんな 面白かっ って 言っ けど 帰り際 会話 聞い たら 主役 浜辺美波 髪型 男の子 やっぱ ショート よ なぁ って 言っ 女の子 髪 切ら 欲しかっ ー ロング 良かっ ー って 言っ 男女 全然 髪型 好み 違う なぁー って 思っ 断然 ショート 派 浜辺美波 ちょ ー かわいかっ 癒し ありがとう ござい まし 😊."}, {"rating": 4.3, "content": "‪「 センセイ君主 」‬. ‪ 月川 × 浜辺 コンビ. やっぱ わ …. 悔しい けど … 傑作. あんな ムチャクチャ てる のに. ズバズバ 笑わせ. 最後 軽く 泣ける 物語 バランス. 最高 すぎ. くだらなく ムチャクチャ 物語 ‬. ‪ ハズ す 笑 かす ‬. ‪ 浜辺美波 はじめ 役者 陣 ‬. ‪（ まさかの 隠し ゲスト 付き ！）‬. 男の子 大 興奮. まさかの アニメ パロディ. ‪ 歌う 風 走り たく ‬. ‪ 名曲 使い方 ！‬. ‪ 今作 最も 重要 ‬. 学生 こそ ‪ 小道具 使い方 ‬. ‪「 楽しい 映画 ‬. ‪ まさに 最適 解 いって. 良い 思い. 合唱コンクール 本番. 浜辺美波 泣き. 観 ちょっと ドキッと きた. コメディ 要素 だけ じゃなくて. 成長 女性 内面 格好 良さ. 表情 だけ 出し. 浜辺美波. おそらく 次世代 怪物 女優. 可能性 秘め 思う. 惚れ. 君の膵臓をたべたい. 観 感じ. 月川 × 浜辺 コンビ. 笑い 泣き バランス. 寒い ベロベロバー 映画 一線 画す. ‬ ミラクル 似. 気."}, {"rating": 3.5, "content": "20本 目. 内容 割り切っ 見. 普通 楽しめ まし. 多分 世の中 映画 好き （） 人たち バカ ガキ 観る 映画 って 批判 思う けど. 受け止め 振り切っ 作り 個人的 好き. ただ 竹内涼真 ファン 殺し かかっ 竹内涼真 先生 コスプレ 主観 AV. 一昔 前 壁ドン 値する 胸焼け キュン 動作 全部 盛り. 弘光 先生 イメージ 全く 違う 原作 好き 不評 かも. 浜辺美波 可愛らしい ほわっと した役 しか 見 事 けど. 今回 役 なかなか コメディエンヌ 力 発揮. 原作 ギャグ シーン 表情 そっくり 口元. ただ 顔面 自体 死ぬ 美しく モテ さまる 説得力 ゼロ. 竹内涼真 浜辺美波 どっち 好き 楽しめる 映画. どっち 嫌い イライラ 事こ 上 なし. ※ わたし どちら 大好き 評価. 弘光 先生 心境の変化 光 速さ すぎ ラスト 15分 かなり 無理矢理 感じ. だがしかし 先生 コスプレ 竹内涼真 最高. 25歳 そこそこ 設定 弘光 先生 しゅう 思い出 青春 曲 ジュディマリ って 言う ちょっと 世代 ズレ てる だろ 感じ. 合唱曲 OverDrive とか シュール すぎ ちょっと 笑っ. あと プロジェクター 壊れ なぜ 古い プロジェクター 数式 復活 とこ 笑っ. 数式 導き出さ よ."}, {"rating": 3.6, "content": "試写. 原作 読ん けど 映像 面白い （笑）. さまる 可愛い 最後 結構 ぐっと きた. 予告 サイコー."}]}