{"rating": 3.4, "description": "まだ 女性 恋 仕事 自由 選べ 時代 女学生 花村紅緒 祖父母 代 決め 許婚 伊集院 忍 少尉 出会う 当初 少尉 反発 紅緒 やがて 2人 許婚 関係 超え 心 底 惹か あう 少尉 戦地 シベリア 消息 不明 少尉 生存 諦め きれ 紅緒 シベリア出兵 脱走兵 馬賊 少尉 正体 確かめ 満州 地 向かう 手がかり 掴め まま 帰国 紅緒 前 人物 現れ ロシア 亡命貴族 サーシャ ミハイロフ 侯爵 少尉 瓜二つ 姿 サーシャ 少尉 疑う 紅緒 侯爵 妻 ラリサ 真実 告げ ――. 傷心 紅緒 励まし 支え 紅緒 働く 出版社 編集長 青江 冬星 冬星 仕事 かける 情熱 優しさ 触れ 次第に 惹か いく 紅緒. 冬星 過去 忘れ 新しい 道 共に 歩も 紅緒 語りかける やがて 紅緒 ひとつ 決断 下す ―― 時 東京 未曾有 大災害 襲う. 逃げ惑う 人々 燃え盛る 炎 中 紅緒 脳裏 よぎる 少尉 姿. 冬星 少尉 2人 狭間 激しく 揺れ動く 紅緒 心 ――. 短く 激動 大正時代. 真っ 只 中 時に 笑い 時に 涙し まっすぐ 駆け抜ける はいからさん. 最後 選び 誰 結ば ――.", "spoiler_reviews": [{"rating": 3.5, "content": "前編 続け 原作 未読 鑑賞. タイトル 通り 大 ロマンス 声優陣 熱演 じっくり 楽しみ まし わぁ. アニゴジ こっち 宮野真守 vs 櫻井孝宏 ちょっと 面白かっ w ちなみに こっち 櫻井 とても 気持ち 良い イケメン 櫻井. 前編 時 書い けど 日本 女性 社会進出 少し ずつ 始まっ 時代 舞台 こそ 現代 通じる （ 未だに 女性差別 ） そんな 中 軽やか 活き活き 生き 紅緒 女性 成長 姿 描く. 仄か 大人 寂し 感じ させる 良かっ. 後編 ロマンス 強まっ けど 関わっ くる キャラクター 誰 責め 面白い. そう 生き いく しか 人として 筋 通そ 故に 苦しん だり とど キャラ 理解 しまう. 王道 けど だからこそ 面白い キャスト 演技 光る. 正直 劇場 用 アニメ 昨今 高い クオリティ 中 … 思っ しまう 部分 ちょいちょい 残念 けど （ 前編 そんな 感じ … ） ある程度 欲しい 欲しい クオリティ ガッカリ 事. 映画館 サウンド 聴く 新しい 朝 良かっ …. （ ツイッター 書い 感想 コピペ ）."}, {"rating": 3.5, "content": "記憶喪失 ネタ かよっ 昔 少女漫画 しかた すま ぬ …. 華麗 ハイカラ 東京 街 いい けど アジア ＋ ウェスタン みたい 満州 雰囲気 いい 青龍刀 もっ 賊 列車 のりこん とか 大正ロマン （ ？ ） なあ. こういう 世界観 映画 み み たい. 後編 みる 編集長 一番 好き キャラ 気の毒 けど 収まる 所 収まっ よかっ だろ."}, {"rating": 3.8, "content": "滑り込み 劇場 鑑賞. 面白かっ けど 展開 想像 通り すぎ 作画 ちょっと アレ とこ 物足りない 感じ … まあ イケメン 揃い 良かっ 主題歌 良い. 関東大震災 修羅場 最中 三角関係 修羅場 始まり そう とこ ワクワク (?) わかっ いえ 編集長 かわいそう … いい 人 のに … まあ いい 感じ 終わっ いい w. 全体的 王道 って 感じ 楽しめ まし."}, {"rating": 2.4, "content": "編集長 救済 ルート …. あんなに 格好いい のに 今 時代 難しい ギャグ 応え くれる いい 男 のに. やっぱり 少尉 もっと イケメン ぁ ー －－。。. ひたすらに 少尉 紅緒 擦れ 違い 苦しく 胸 痛かっ. こんなにも 好き のに 運命 二人 分かつ …. 原作 知ら 世代 まったく もっ 展開 速さ ついていけ ませ でし. まぁ うまく 収まっ 良かっ 良かっ. まぁ どれ だけ 人 振り回し 傷付け 収まっ …. ヒロイン 相手役 特別 枠 なのか …. そういう 少女漫画 やっぱり 好き なぁ って 思える 作品 でし."}, {"rating": 3.8, "content": "前編 すごく よ かたっ のに 後編 ぎゅっと つめ しまっ 作画 … …. 再会 とこ ずっと 泣い やっぱり 内容 おもしろい."}, {"rating": 3.0, "content": "紅緒 いじめ いい のに … 思う くらい 次々 災難 合う 主人公 はいからさん って まさか 今 少女 アニメ 雛形 みたい 作品 スケール 違う けど 編集長 亡命 貴族 女 人 とても いい 人."}, {"rating": 2.0, "content": "脚本 テレビ 総集編 観 展開 音楽 付け方 感覚 増す 感じ ラスト 向かう 盛り上がり 素晴らしい. 作画 気 点 多々 演出 カット 繋がり 上手 くいっ 点. 前編 よかっ だけ いろいろ 残念."}, {"rating": 5.0, "content": "泣き まし 胸 ぐわっと 熱く まし. 想う 人 近く いれる 喜び 再確認 まし. おおぉ 少尉 かっこいい あぁ 少尉 少尉 少尉 少尉."}, {"rating": 3.5, "content": "全編 間 あき すぎ 最初 誰 連続 わりと 面白かっ わろ 紅緒 少尉 まあまあ クズ あと 編集 長 毛 量 半端ない."}, {"rating": 3.9, "content": "めちゃくちゃ 王道 ストーリー けど 展開 わかっ 泣け くる …. たまき 典型 的 悪役 ビジュアル 最初 疑っ けど めちゃくちゃ 凛々しく 美しい人. あんな ふう カッコ よく 平塚雷鳥 言葉 言える 女性 たい."}, {"rating": 2.6, "content": "アメブロ 更新 まし 劇場版 はいからさんが通る 後編 花の東京大ロマン 途中 絵 崩れる 気 まし. https :// twitter .com yukigame status 1058764361131425793."}, {"rating": 2.5, "content": "やはり 短時間 詰め込ん 完結 無理 なぁ 勿体ない 頑張っ まとめ 気 作画 ストーリー ギャグ キャラ 感情 動き 良き 昭和 少女マンガ でし ＼(^o^)／."}, {"rating": 3.2, "content": "話 ギュッと 詰め込み すぎ 感 原作 そう かも しれ けど 少尉 やり取り 編集長 関係 構築 く もう ちょっと 見 たかっ なぁ."}, {"rating": 4.5, "content": "流れ あまり ダラダラ テンポ よく 進み 観 飽き. 本当 愛 感じ."}, {"rating": 3.9, "content": "はいからさんが通る タイムリー 読ん ファン 当然 要 所要 所 泣い しまう. 少女 頃 戻さ だけ 大正時代 祖母 世代 日本 女性 姿 少女漫画 生き生き 描い 作品 アニメ化. 思春期 夢中 作品 大人になっても 感動 くれ. やっぱり 伊集院 忍 いまだに 理想 男性 像. 主人公 紅緒 気質 性格 気質 性格 重なっ 多々 酒乱 けど 😅 )、 原作 思春期 影響 受け 映画 見 思わず はいら ませ でし."}, {"rating": 3.6, "content": "主人公 2人 やっ てる クズ すぎる 笑. … … 見え ちゃう きっと 90分 映画 激動 人生 詰め込ん しまっ でしょ そう 信じ たい だって 紅緒 可愛い. 古めかしい 笑い どれ だけ 作風 時代 背景 合っ これだけ 急ぎ足 邪魔 感じ ね. 余談 フィルマ 作品 ページ ビジュアル よく 見る やつ 違う シーン 一瞬 分から いつも ドレス 紅緒 方 ネタ バレ 良 そう のに …."}, {"rating": 3.7, "content": "前篇 1年 待た すぎ (´；ω；｀) ﾌﾞﾜｯ. 前篇 華やか 雰囲気 一転. まさしく 激動. 名作 ね. 後篇 エンドロール 曲 やら. 早見沙織 声 やっぱり 好き. 2018 11 3. MOVIX さいたま. 2018年 230 本 目."}, {"rating": 3.0, "content": "？. 少佐 顔 … 😱 って たま けど やっぱり 少佐 カッコ いい 💕. 紅緒 少佐 気持ち 強 羨ましい 😘."}, {"rating": 4.0, "content": "気 初めて 原作 ラスト. 映像 化 作品. 前編 続き 駆け足 退屈 代わり. 紅緒 尻軽 見え しまう 問題点. 浮かぶ 後編. 思い出す 激動 時代 生き抜い. 女性 生涯 描い 人生 ドラマ. 風と共に去りぬ スカーレット. 紅緒 似 感想. 主軸 恋愛物語 緊迫 シーン. ギャグ 盛り込む 持ち味 いかなる 時. ユーモア 忘れる べから. 教訓 受け取れる 作品. 40年 以上 前 作品 普遍性 高く. 王道 ゆえ 感動 的 ラスト."}, {"rating": 3.2, "content": "途中 作画 … … 感じ 少尉 展開 早っ って 感じ だし 原作ファン まあ まあ 感じ でし けど ラリサ cv 坂本 真綾 演出 良く セリフ 迫力 印象 的 でし 原作 読み直そ っと."}, {"rating": 3.2, "content": "原作 思い入れ 後編 不安 でし. 他 レビュアー 指摘 通り 確か 前編 作画 粗 目 付き. しかも 怒濤 クライマックス 向け ガンガン 飛ばす !!. 正直 カット 欲しく シーン まし まあ 仕方 よ ね 💧. ロン 毛 冬星 神出鬼没 ？ 鬼島 目立っ 後編 でし. とにかく マンガ 通り 結末 観 よかっ. 前回 引き続き 今度 アノ 方 ナレーション 懐かしかっ エンドロール オマケ 感謝."}, {"rating": 2.5, "content": "前編 女学生 紅緒 きらきら 輝い 好き 後編 紅緒 少尉 ああ やっぱり こう って 気持ち まま 終わっ しまい まし 逆 ノーマーク 編集長 … まっ … 顔 好き … って 別 はなし."}, {"rating": 4.2, "content": "大正時代 まだ 男女平等 しっかり 時代 自分 らしく たくましく 生き抜い 主人公 紅緒 生きざま 素晴らしかっ."}, {"rating": 4.0, "content": "11 1. 小学生 頃 大好き 漫画 アニメ化. 原作 知ら 人 観 たら じゃ こりゃ だろ けど 映画 出来 なんて どう よく 懐かしさ だけ 胸 いっぱい 観 よかっ. 原画 全然 違う けど 気 くらい 原作 世界観 残っ 思う."}, {"rating": 3.5, "content": "前編 1年 越し 後編. 後編 シリアス 展開 もう少し タメ 欲しい 思う. キャスティング 完璧."}, {"rating": 4.0, "content": "短い 時間 まとめ 急ぎ足 でし 声優さん 声 とても 素敵 楽しめ まし."}, {"rating": 3.0, "content": "前後 編 後編 ダイジェスト しまう 問題 横沢啓子 ナレーション 嬉しい けれど 取っ つけ 感 …."}, {"rating": 3.9, "content": "まさか 後編 こんなに 泣ける 知ら ハンカチ メイク ぼろぼろ 笑. 手 展開 ほんと 弱い なあ ぁぁ 笑. 終わる 前 劇場 観れ よかっ ☺ ️."}, {"rating": 3.0, "content": "前編 記憶 辿り 見 まし （笑）. 紅緒 少尉 覚悟 胸 響き 😌."}, {"rating": 3.8, "content": "はいからさんが通る 誰 なんと 言お 名作. 平成 節目 昭和 香り 漂う 大正ロマン 見れ よかっ ー ＼(^o^)／."}, {"rating": 3.2, "content": "正直 手垢 つい やり 尽くし た感 男女 三角関係 恋愛模様. 大正 浪漫 みれ 潔く 身 引く 編集長. 伊集院 忘れ 紅緒. ありか 観 まし. はいからさんが通る しっかり 完結 でしょ. ただ 恐らく 個人 趣味 嗜好 的 領域 思う. けして つまらなく. 前編 比べ 熱量 足り 感じ まし. 古橋 脚本 残っ いえ ところどころ 挟む 笑い 誘う シーン 浮い 感じ もし. 原作 未見 忠実 かも 知れ. 止め 画 演出 ちょっと 個人的 あわ. 作画 一部 映画 思え 残念 まし. あと 記憶喪失 ついてまわる ツッコミ そんなに 都合 よく 記憶 戻っ いい ？ とか. 繰り返し けして つまらなく 前編 観 期待値 高かっ 少々 物足りない 感じ まし. 広げ 風呂敷 畳む 一番 大変. 後編 古橋 監督 よかっ."}, {"rating": 2.0, "content": "画面 劇場 用 レベル 達し. 監督 交代 だろ スケジュール 予算 都合 だろ 見る 方 関係 無い. クオリティ 低 過ぎる. 駆け足 仕方 話 まとめ 方 悪かっ 感じ （ 脚本 担当 同じ のに ）. 前編 原作 改変 継ぎ接ぎ 切る 上手かっ 思う テンポ 良く 見易かっ. 原作 好き 改変 部分. けど 後編 展開 シリアス め 原作 ギャグ 成分 薄め 全体 的 抑揚 感じ 上 突然 ギャグ ぶっ 込ん くる ずっと テンポ 悪い. 変 展開 思っ 部分 ことごとく 改変 部分. サブキャラ 達 上手く 扱え 中途半端 はしょる 全部 カット ほしかっ くらい. 少女マンガ 的 イメージ シーン 後編 止まっ モノローグ ばかり バリエーション 無い のに 多用 作画 負担 減らす 為 処置 しか 見え. とにかく がっかり."}, {"rating": 3.2, "content": "前半 評判 落ち ね そもそも はいからさん 原作 物語 ピーク 中尉 死亡 報告 紅緒 操 立てる 所 思う それ以降 テンポ 落ちる よ ね. 後半 物語 青江 冬星 プロポーズ 記憶 無くし サーシャ ラリサ 亡命 忍 冬星 結婚式 関東大震災. ドラマチック 原作 基準 ギャグ ノリ ちょっと キツ 主人公 死な … ちょっと 笑っ しまっ. ただ 端折っ てる 所 多々 ツメ 子 冗談 社 社員 押しかけ. 定 ちょっと 写っ だけ 花村 父 詰め寄っ しない 花村 父 吉次 結ば. ぶっちゃけ 昨今 劇場 用 アニメーション 作画 レベル 低い ただ 割と どっち 良い. むしろ 気 前編 後編 クォリティ 差 作風 違い 監督 違う 後半 方 原作 ノリ 近い. 2本 1本 映画 トータル バランス 取っ 欲しかっ よ. それでも TVアニメ 描か 後半 作ら 意味 大きい. 決定版 後 度 リメイク 一向に 構わ."}, {"rating": 3.3, "content": "コミック 五 冊 分 一本 やろう たら あ あなる よね … …. 必要 要素 拾っ 思う 動い しゃべる だけ 嬉しい けど 映画 入っ 人 納得 行か 展開 感じ かも. ホント いろいろ だって."}, {"rating": 3.8, "content": "原作 読ん 展開 早い ストーリー ついていけ やっぱ 王道 少女漫画 たのしい."}, {"rating": 3.8, "content": "初日 舞台挨拶 2回 観劇 友人 連れ 3回目 観劇. 少尉 作画 安定 安心 見れ. 編集長 もう少し イケメン ほしかっ. やっぱり 大島ミチル やはり 天才 思っ. 曲 時代 マッチ 何回 見 素敵 サントラ ほしい. あと キャスト 揃え くださっ 感謝 たい 思い 🙇 ‍♀ ️🙇 ‍♀ ️🙇 ‍♀ ️."}, {"rating": 3.5, "content": "良く 頑張っ 作っ よ …. 個人的 かなり 高 評価 前編 打 打っ 変わっ 微妙 出来. 作画 ちょいちょい 怪しい けど 以上 カメラ 画 単調 キツ かっ. イケイケドンドン 進ん 前編 違っ 恋 葛藤 メイン 後編 話 自体 ある程度 落ち着い のに 加え 人物 アップ 映し モノローグ 話 進め ちゃ みたい 単調 シーン 連発 ツラ. 体感 時間 かなり 長く 感じ しまっ. 肝心 ストーリー 紅緒 少尉 狙っ けど 無理 そうだ キープ 編集長 乗り換え … 思っ けど やっぱり 少尉 いけ そう そっち 編集長 バイバイ (^o^)／~~ みたい 物凄く 軽い 女性 見え しまっ 残念. わけ 正直 点数 つける もっと 低い けど 映画 制作中 2回 くらい 監督 変わっ 個人的 公開 どう かも 怪しい 思っ 制作 スタッフ 上 コロコロ 変わる 地獄 状況 なか 頑張っ 作り上げ だろ なあ 思う あまり 悪く 言え 謎 同情 点. いくら 監督 途中 変え ちゃ ダメ だろ …."}, {"rating": 3.8, "content": "やっ てる 見 おい ほう いい 思っ …. ストーリー 勢い キャラ 立っ マンガ テレビアニメ 度 見 好き ストーリー. 前半 時代 華やか 主人公 闊達 伏線 後半 回収 いく エピソード 幾つ 端折ら 原作者 下 まあ よし."}, {"rating": 2.5, "content": "原作 大好き. 少女マンガ 王道 作品. 原作 少し 変え. どうして 変え 知り たい. ところどころ 作画 雑 目 つい しまい 残念."}, {"rating": 3.5, "content": "多方面 ストーリー 短縮 まし. 極力 原作 崩さ 編集 まし. 前編 同様 100 ｍ 走 駆け足 っぷり. . 余韻 よぃ …. 自分 気持ち 押し 殺し 紅緒 忍 分かれる. 喫茶店 シーン もう 涙 止まり ませ でし. 別れ こんなに つらい. 原作 読み ふけ 幼い ころ わから なぁ 涙. 被災 直後 立ち上がる 人々 姿 涙。. 嗚呼 はいからさん. ときめき ロマン 勇気 ありがとう. 実家 押し入れ 原作 入れ っぱなし. 自分 愚か 嘆い. 今 すぐ 読み たい 取り返さ ね."}, {"rating": 3.7, "content": "全編 感動 やら. 後編 充満 ラブストーリー 終始 まし ね. しかしながら 震災 中 立ち上がっ いく 姿. 先 震災 彷彿 感動的."}, {"rating": 2.4, "content": "前編 原作 愛 感じ しっかり リブート お気に入り けど 後編 ノ レ …. 今 キャラデザ 70年代 ギャグ まし 寒い だけ うーん って 感じ. 作画 粗い 差し引い やっつけ 感 ばかり 気."}, {"rating": 3.7, "content": "自由 闊達 女性 はいからさん 主人公 大正時代 劇 後編 話 軸 戦死 旦那 記憶喪失 ロシア 別 家庭 築い みたい 昼 メロ 風味 原作 古い 少女マンガ らしい 調子はずれ ギャグ 演出 浮き っぷり かえって 程よく 息抜き （ 漫画 コマ 割り 技術 軽く 読み流せる 映像 メディア 一瞬 画面 専有 鼻 つく ） 激動 20世紀 前半 アジア 数少ない 独立 近代国家 花 開く 大正ロマン 時代 性 日本 進出 満州 革命 中 ロシア 大陸 世界観 広がり 加え 佳境 待つ 関東大震災 カタストロフィ 一層 ドラマチック 終盤 没入 感 誘う やはり 大長編 原作 マンガ ダイジェスト 感 否め 前編 比べ 作画 息切れ さりとて 原作 圧倒的 名作 少女漫画 パワー 早見沙織 宮野真守 櫻井孝宏 キャスト 好演 最後 魅せ 切る 良作 アニメ映画."}, {"rating": 3.1, "content": "以前 アニメ はいからさんが通る 見 少し 違っ."}, {"rating": 3.8, "content": "号泣. 相変わらず スピード感 …. はいからさん 前編 きっかけ 大正時代 書か 本 読ん 背景 興味深かっ."}, {"rating": 3.5, "content": "はいからさん 完結 編. 前編 比べる 所々 シーン 作画 不安定 気 部分 まし. 劇場版アニメ って 作画 気合 入っ 多い 大きな スクリーン 見る せい 余計 気. テレビアニメ 多少 事 製作 忙しい よ ねー 思っ 気 ませ ･･････。. 少尉 紅緒 ラリサ 編集長 四角 関係 まどろっこしい な～ 感じ つつ 紅緒 あんな 女 ほっとい 戻っ 来 なさい なんて 無情 キャラ たら 少尉 紅緒 惚れ わけ なるべく なぁ それにしても 編集長 いい 人 のに かませ犬 すぎ 可哀想."}, {"rating": 3.9, "content": "浪漫 いっぱい ◉ たくさん 泣い 笑い まし. 漫画 ワンシーン 表現 多く 原作 読み たく."}, {"rating": 3.3, "content": "前編 行け 後編 どうにか. 最初 言っ おき 紅緒 髪 長い 方 いい 思い あと 冬星. さて 本編. うーむ 前編 比べ 後編 方 微妙 … …。. 作画 演出 前編 比べ 劣っ しまっ 前編 盛り上がる しっかり 盛り上がっ のに 今回 どことなく 盛り上げ 不足 感じ 少女漫画 演出 ぶっ込み 唐突 逆 笑っ しまい まし. ただ 未 アニメ化 大地震 やっ プラス. 上記 不満 点 関わら それなり 満足 やはり 原作 力 でしょ 長年 愛さ 名作 メッセージ 色褪せる 時代 超え いっそう 輝く そういう 事. 最後 役者 大 健闘 讃え プラス 0 1点."}, {"rating": 4.0, "content": "前編 良かっ 見 後半. 原作 ちゃんと 踏襲 てる 思う. アニメ 放送 震災 シーン やっ くれ. 男 ツートップ 宮野 櫻井 コンビ アニメ版 ゴジラ 彷彿 イケメン 声 事 だろ しっくり. yahoo! 映画 評価 作画 評価 中心 微妙 かなり 満足 まし."}, {"rating": 3.3, "content": "多少 割愛 要素 ほぼ 漫画原作 とおり アニメ化. 原作 とおり 曲者. 漫画 単行 本 プロモーションビデオ まぁまぁ 2018年 上映 単体 映画 なんの 工夫 どう よ. 可 不可 … … いや 不可. 原作 旧 アニメ 要素 丁寧 拾っ 今 時代 通じる 再 構築 リブート 前編 違っ 後編 やっつけ 感 大きい 印象. キャラ 自問自答 独り言 ばっかり 全然 物語 進ま. 皆さん 原作 読ん でる 動い 声 出 てれ わかる よ ね 重要 シーン 割愛 セリフ 説明 処理 って 原作 物 陥り やすい パターン はまっ しまっ てる. 推測 過ぎ 原画 動画 コスト 極限 削っ 予算 スケジュール 間に合わ ？. 動き 表情 演技 演出 少なかっ. 全体 的 作画 粗 目立つ キャラ 顔 頭 身 コロコロ 変わる やたら 引き 棒立ち 顔 アップ 連続. 見栄え 悪い. 39年前 モスクワ五輪 がらみ TV 放送枠 調整 アニメ化 部分 リベンジ. 今 時代 作る 意味 喪失 思い まし."}, {"rating": 2.7, "content": "前編 まずまず 後編 観 飽き まし. 懐かしいっ ていう 感想."}, {"rating": 1.0, "content": "前編 観 結構 面白かっ. 原作 全巻 大人買い. 後半 向かう につれ ひどい 展開. 劇場版 更に 輪 かけ グダグダ 幼稚 発想 御都合主義 自分勝手 展開. 今どき 小学生 こんな 話 作ら よ なあ 低能 脚本. 笑 そう コミカル シーン ことごとく 滑り まくり 劇場 自体 恥ずかしい."}, {"rating": 3.0, "content": "今 時代 突然 制作 驚き 意外 良作 前編 音沙汰 不安 後編 ようやく 公開. 旧 TVシリーズ 阿部寛 南野陽子 主演 珍 作 実写版 描か 原作 漫画 後半 描く 事 今回 主題 思い. そのため 前編 凄い 勢い 進行 行き ドライヴ 感 出し 後編 サクサク 進む すれ違い 悲恋 描く 二 歩 進ん 一 歩 下がる 展開 続く 勢い 生まれ ませ でし. 作画 前編 比べ 落ち 感じ まし. 個人的 袴 姿 ロングヘア 前編 紅緒 好き 大きい. 陽性 塊 行動 的 やるかやらないか たら やる 方 選ぶ 紅緒 キャラクター 魅力 今 健在 思い. ただ 少女漫画 ありがちな 報わ サブ 男性キャラ 中 今作 青江 冬星 仕打ち 酷 すぎ. あと なんと 表現 いい 分かり ませ 昭和 少女漫画 特有 コメディ センス 乗れる どう 大きい 思い."}, {"rating": 3.0, "content": "紅緒 少尉 恋 行方 … … ？ 花 大正 浪漫 完結. 名作 少女マンガ 再 アニメ化 原作 ラスト 描い 劇場 作 後編 昨年 前編 1年 スケジュール 関係 古橋一浩 監督 脚本 参加 … … 嫌 予感 まし ズバリ 的中. まず 序盤 鉄道 内 シーン 昔 少女漫画 アニメ 描写 多々 レトロ 雰囲気 ほっこり あと 紅緒 東京 帰っ タイトル 強 すぎ 出 演出 くーっ 来 まし 大島ミチル ロマンティック 劇伴 流れ もう 最高 でし … …。. 以降 スクリーン 溶解 いく ごとく 作画 大 崩れ ミハイロフ 夫婦 語らう シーン あたり 冗談 みたい 顔 シリアス 後編 暗く 重い エピソード 続く だけ 悪夢. しかも 構図 ことごとく 悪い 基本 キャラ アップ 左右 動く あと 一 枚 絵 スクロール マジで 乙女ゲーム プレイ 動画 見 させ 思い まし 後編 クライマックス 関東大震災 描写 … … しっかり 描か だめ だろ ‼ ︎ 原作 古い 紅緒 忍 めぐる 恋愛 話 古い 思う アリ 思う 人 作画 せい 頭 入っ こ 確か でし. まあ 今年 ワースト クラス ガッカリ わけ 一方 やはり 声優陣 演技 流石 ひとこと でし 主演 早見沙織 主役 もちろん コメディリリーフ しっかり 活躍 前編 書い 早見沙織 アイドル映画 軸 ブレ ラストシーン 紅緒 笑顔 バック 先代 紅緒 よこざわけい子 （ 横沢啓子 ） ナレーション 早見沙織 竹内 まりや 詞 曲 新しい 朝 流れる エンディング 含み 最高 でし. あと 個人的 大正 女性観 現代 どう 繋がっ 前編 テーマ 環 ラスト 言わ 好き 環 いい キャラ でし ね 前編 回想 流れ 昔 楽しかっ なあ … … セリフ 俺 よ って つっこみ そう まし けど. わけ 落胆 だらけ でし いい なあ … … 複雑 気分 点数."}, {"rating": 3.6, "content": "115. 1年 待っ ようやく 後編 見れ まし. 楽しみ 待っ たよ う〜. 少尉 行方不明 お葬式 シーン. 終わっ 前作 もっと 詰め込ん 方. いい ？ ？ 思っ まし. 予感 的中 まし 🎯. 前作 ストーリー 余裕 持っ た分. 紅緒 心情 細やか 表現. 見応え だからこそ お葬式. 白 喪服 シーン 号泣 😭. 後編 やはり ちょっと 詰め込み すぎ. 印象 だからこそ 展開 早 すぎ. 紅緒 ただ 優柔不断 女. 冬星 浅はか 人 みたい ちゃう 残念. 原作 後半 少尉 前半 少尉. 違っ 人間味 もっと 増し 悩む. 失敗 後悔 泣く 怒る. 2人 間 今回 映画 描か. もっと たくさん 障害 乗り越え ちゃ. だからこそ ラス前. 紅緒 選択 よ ！！！( 熱弁. 個人的 ライオン丸 くだり. カット 辛い 少尉 エピソード. 泣ける のに. 今回 映画 はいからさん 初見. 人 機会 ぜひ 原作 読ん もらい たい 狼 環 番外 編 ぜひ. うだうだ 言っ けど 総じて やっぱり. 好き でし キャスト 完璧 激 アツ. ラリサ 坂本真綾 破壊力 狼. やはり 好き 笑."}, {"rating": 5.0, "content": "めちゃくちゃ 大 満足 でし …. 切ない. 面白い. 泣ける …. 少尉 紅緒 決断 泣い しまい まし. 編集長 かっこいい. もう 一 回 見 たい. 大好き 映画 まし 😊 💕."}, {"rating": 2.5, "content": "予想 原作 余分 話 無茶苦茶 端折っ. 展開 めまぐるしい 原作 間間 色々 エピソード 少尉 紅緒 二 転 三 転 恋愛模様 数 分 後 さっき 言っ どう だーと 言い たく 展開. ２ 人 男 間 行き交う 話 後半 部分 こう まとめ しまう 見 てる 方 ちょっと ね. 紅緒 アニメ だけ み たら 言い訳 てる 悪い 女 見え かね ませ ね 笑."}, {"rating": 3.3, "content": "なんと まぁ 展開 忙しく ちゃんと 一見さんお断り 謳わ 気の毒 系 作品 一年 待たさ いろんな 粗 気 ちゃ やはり 後編 観る 出来 だけ 感謝 す べき でしょ 終盤 ベタ 嵐 しっかり 堪能 まし."}, {"rating": 5.0, "content": "原作 漫画 読ん 前編 続き 登場人物 本当 意味 強い 可愛い かっこいい. みんな大好き まし. 予想外 展開 なんて 何一つ のに 普通 泣き 自分 紅緒 たら 少尉 編集長 どっち 選ぶ ？ 無理難題 一緒 観 友人 真剣 悩む … … 自分 にとって かなり 新鮮 楽し み方 まし 笑. いつ 時代 ああ いっ 男性 像 永遠 憧れ よ ね. 紅緒 環 友情 感じ やりとり 心 響き まし. 飲酒 震災 最近 ボカ がち シーン もちろん 注釈 しっかり 描か 良い 点 思い. 劇場 作品 でしょ 時代 駆け抜け 紅緒 生き様 描く 不可欠 要素 感じ まし. 主演 早見 平成生まれ 思え おきゃん 芝居 とても 魅力 的. 最近 リメイク ブーム 少し 抵抗 時代 翻弄 強く 生きる 人々 姿 爽やか 映像 音楽 蘇ら 現代 私たち 力 与え くれる 素敵 リメイク 作品 思い."}, {"rating": 3.2, "content": "前編 一年 近く 経過 登場人物 忘れかけ 思い出し 鑑賞 タイトル だけ 誰 耳 事 かも しれ けど 原作 結構 有名 少女漫画 大正 浪漫 昭和 少女漫画 融合 良い 作品 唐突 （ 寒い ） ギャグ 入っ かなり ご都合主義 所 とか 昔 アニメ 雰囲気 そのまま ね 😅. 前編 同じく 主人公 花村紅緒 声 演じ 早見沙織 歌う 主題歌 とても 良い 曲 ♪ 竹内 まりや 作詞作曲 楽曲 作品 とても 合っ. 本作 クライマックス 1923年 （ 大正12年 ） 9月1日 発生 関東大震災 死者 行方不明 合わせ 10万人 超 作中 浅草 凌雲 閣 破壊 シーン まし. 9月1日 【 防災の日 】 二学期 初日 避難訓練 なぁ ‥ とか 思い出し ちゃい まし 本編 関係 （ 苦笑."}, {"rating": 3.6, "content": "こんな 数奇 運命 でしょ. ある程度 年齢 重ね 味わう 大正ロマン いい もん ね. もちろん 物語 大円団 迎え 大 満足 前編 追いかけ 良かっ. それにしても 編集長 あんたい い人."}, {"rating": 4.0, "content": "宮野真守 ファン 甘 め 原作 近づけよ 失敗 した 感 強い 無理 キャラクター 全部 出さ よかっ … 思う けれど 原作 読み たく 未読 方 ぜひ 読ん いただき たい. ただただ 少尉 素敵 もう だけ 満足 パンフレット 薄 1000円 ちょっと 高い … おそらく 発刊 部数 少ない せい 思う けれど 宮野真守 載っ 買っ しまう ただ ファン."}, {"rating": 4.0, "content": "もう一度 見 たい ☆ ☆☆☆ ☆. 期待 以上 ★ ★ ★ ★. 期待 通り ☆☆☆. 期待 外れ ☆ ☆. 時間 返せ ☆. Dynamic. |. |. | ★. Realistic ー ー ー + ー ー ー Fantastic. |. |. |. Static. 日時 ： 2018 10 21. 場所 ： 新宿ピカデリー. 客 入 ： ☆☆☆ ★ ☆."}, {"rating": 1.0, "content": "作画 エライ テレビアニメ 気 レベル けど 劇場版. 前編 感じ けど つまみ 方 下手 過ぎ 前後 編 良かっ じゃ 感じ ツメ 子 下り とか 明らか いら 盛り込も せい 焦点 ぼやけ. 展開 早 すぎる せい 誰 てのひら クルックル 返し まくっ てる しか 見え. 声優さん 演技 いい 制作 側 キャラ 解釈 浅い. ナレーション 後編 やっ とか って 感じ. 構成 メッセージ 全体 ツギハギ 印象. 原作 思い入れ たら 後編 見 見 後悔. やり たかっ ？."}, {"rating": 4.1, "content": "編集長 ぉぉ ぉぉ ーーーー. 原作 読ん 時 蘭丸 派 見事 編集長 やら まし. かっこよ すぎる だろ. 原作 既読 結末 知っ まし. 結末 疑問 原作 話 おい 映画 登場人物 達 男女 関係 前向き かっこいい 生き様 表現 楽しかっ. 声優さん 達 演技 魅力的 登場人物 みんな 感情 移入 しまい. とりわけ 編集長 しつこい. 前編 急ぎ足 意見 ちらほら 見かけ まし そういう 方 是非 原作 読ん. ちょっとした 小話 とか 省略 てる 部分 積み重なっ 感情 なぁ 楽しめる 思い よ. 公開 てる 映画館 少ない 公開 期間 寂しい 短 そう 気 てる 方 映画館 ダッシュ."}, {"rating": 3.5, "content": "原作 未読 前半 見 原作 購入. 1年間 楽しみ 待っ まし. 興行 的 前半 段階 上手 くいっ わかっ. 劇場 観 自体 まず よかっ 思い. はじめ 前半 後半 最後 書き きる. 原作 そのまま 不可能 思う マイナス ポイント 感じ ませ でし. 原作 変え よかっ 思う 部分 声優さん 演技 よかっ. 残念 作画 全体的 作品 質 自体 下がっ しまっ. 後半 公開 段階 いろいろ だろ なー 察し. 事情 頭 入っ. なかなか 批判 的 言い たく ないし マイナス 評価 たく. 作品 思い入れ たら 時間 お金 つかえ よかっ 思い. 私自身 今回 劇場版 化 きっかけ 作品 出会え よかっ."}, {"rating": 4.0, "content": "約 1年 待たさ (^_^;) 後編 鑑賞. TV アニメ版 中途半端 終わっ 今回 映画化 完全 描き 切っ 価値 思う. ストーリー展開 前編 比較 重 め 主人公 各 登場人物 心理 描写 木目 細かく 分見 応え. 非常 美しい 恋愛 作品 思う. 残念 興行 的 失敗 あろ 言わ こうした 歴史的 名作 呼ば 本作 後世 残そ 制作 者 敬意 表し たい."}, {"rating": 3.3, "content": "やっぱり 好き わ はいからさん そんなに 作画 酷かっ ？ わたし 蘭丸 派."}, {"rating": 4.5, "content": "【 誇る べき 日本 アニメ 死ぬ 忘れ 名 場面 】. アルプスの少女ハイジ. クララ … クララ たった …. フランダースの犬. 教会 天使 一緒に …. さらば宇宙戦艦ヤマト 愛 戦士. 雪 やっと 二人 きり なれ ね …. あしたのジョー 2. 燃え よ … まっ白 … 燃え尽き …. ルパン三世 カリオストロの城. やつ とんでも 盗ん いき まし あなた 心. 北斗の拳. 我が 人生 一片 悔い なし. キューティーハニー. 変身 シーン ❤ ️ （ 毎回 ）. 今日 新た. はいからさんが通る. 殿方 私たち 選ぶ ありません …. 追加 まし. オリジナル テレビアニメ 放映 40年 昔 当時 女性 社会的地位 現在 考え 低かっ. そんな 時代 パンチ 食らわす 原作者 意図 思い. 基本 的 昭和時代 子供向けアニメ 女性 社会進出 予言 社会派 ドラマ. 高く 評価 万人 受け 映画 ませ. 平成 世代 方 観 たら ツッコミどころ だらけ 古臭く 苦痛 思い. 映画 当時 幻 （ 放送 打ち切り ） ラストシーン はいからさん 世代 胸 焼き付ける 今回 制作 映画 思い まし. 古臭 逆 懐かしく 感じる とても 素晴らしい 映画 でし. 残念 点 ひとつ 行間 下ネタ バレ ↓ ↓ ↓. みんな 記憶 刻ま. http:// www nicovideo .jp watch sm 13104677. 曲 サービス 無く 残念."}, {"rating": 3.0, "content": "子供 頃 アニメ 見 後 原作 読ん 育っ よ くいる タイプ. 作画 クオリティ うん 他 皆さん 書い 置い おい. 編集長 ぉぉ ぉ やっぱ 編集長 ぉ 派 ぁぁぁ って 再 認識 ぁ. 編集長 紅緒 ギャグ まんま 盛り込ま びっくり … …."}, {"rating": 3.0, "content": "うーん … 前編 時間 経っ ？ 淡々 見 しまっ. ギャグ 古い 仕方 けど 少々 痛く 感じ 前編 気 のに なー. 少尉 編集長 かっこいい けど 前編 トキメキ …. 関東大震災 こわい なー 時代 はぐれ しまっ たら こそ 生き別れ 危機 … とか 本筋 関係 ばかり 考え しまっ. 面白く 熱 冷め ね やっぱ １ 年 空ける 長 すぎ 今年 初め くらい 良かっ のに."}, {"rating": 3.2, "content": "前編 素晴らしい アニメ映画 だけ 残念 言わ ざる 得 出来. 脚本 まだ 普通 作画 方 お世辞 お客 見せる 水準 達し 言え レベル. 声優陣 演技 前編 同様 素晴らしい 演技. 前編 変化 後編 ギャグ 多め 印象 受け キャラクター 年齢 重ねる につれて 大人 成長 いく 中 そういう ギャップ 面白い 素直 思っ. 恋愛 ままならない 現状 中 苦しみ 決断 愛 深める 物語 魅力 素晴らしかっ. 喫茶店 シーン 紅緒 環 二人 子供 時代 振り返る シーン 観 とても 考え させ. 最後 前 アニメ 紅緒 演じ よこざわけい子 ナレーション 歴史 感じ させる 昔 紅緒 今 紅緒 振り返る 構造 的 作っ 昔 アニメ 観 感じる. 企画 アニメ映画 とても 良かっ 思う やはり 当初 予定通り スタッフ 最後 完成 欲しかっ もし 前編 同じ クオリティ 作ら たら 十 年 後 観 続ける アニメ映画 思う だけ 残念."}, {"rating": 4.5, "content": "前編 冒頭 後編 ラスト ２つ ナレーション 嬉しい ね ♪. 数 十 年 前 読ん 漫画 こんな 形 劇場 再会 本当に 幸せ ♪ 個人的 漫画版 ナウシカ 手 出す 勇者 達 現れ 欲しい. 後編 とにかく 編集長 全て グーパン 交換 クール 立ち去る 真 イケメン 堪能 せよ. 大正時代 短く 変革 エネルギー 満ち 日本 切り取っ 稀有 映像作品."}, {"rating": 2.1, "content": "出演 皆さん 演技 卓越 島本須美 素晴らしかっ. 他方 映像 面 品質 著しく 低く Go サイン 出し 製作 陣 意見 たい 思い. ミドル ロングショット 作画 壊滅 的 劇場 作品 クオリティ ガッカリ まし （ リソース 節約 棒立ち 会話 画面 構成 多い 余計 目立つ ）. ストーリー よほど 原作 端折っ 感情 追いつか 事 しばしば. 脚本 編集長 男 見せ ただ ピエロ しか 見え."}, {"rating": 3.5, "content": "前後 編 サクサク 進む けど 前編 小気味よい テンポ 良さ 違っ 話 動き ダラダラ てる 印象. つまんなく 作画 言わ てる 悪く 言わ なきゃ わからん レベル 思う."}, {"rating": 3.4, "content": "さっくり 話 進み. もしか たら 原作 知っ てる 人 たら 物足りない かも ？. 前編 後編 合わせれ まあー 及第点 あるかな. もっと 期待 けれど キャスト 頑張っ た分 それなり 見れる 作品 完成 よかっ."}, {"rating": 4.8, "content": "面白かっ ー 舞台挨拶 つき 前編 いつ やっ 全然 覚え それでも 分かる ？ 思い 見 行っ 舞台挨拶 つき よかっ ー 随分 分かり やすく まし. 王道 少女マンガ っ ほ そんな わけ ろー って 思い 楽しめ."}, {"rating": 3.5, "content": "原作 アニメ 共 々 未見 前編 監督 変わっ ギャグ 演出 変わり まし サブキャラ 焦点 うまく 魅力的 感じ まし 原作 知ら 詰め込ん 感じ まし テンポ よく 見れ 良かっ 作画 質 落ち 残念."}, {"rating": 3.0, "content": "原作 通り 仕方 編集長 もう少し 救済 ほしかっ なあ 前編 若干 作画 落ち ？."}, {"rating": 2.5, "content": "前編 よ エピソード 詰めこん やや 駆け足 気味 いえ ドライブ 感 うまれ 主人公 はいからさん つながり 時代遅れ ギャグ テンポ よく 笑え クオリティ 高い 作画 楽しめ でし. ですが 後編 … …。."}, {"rating": 3.5, "content": "前編 比べる 動き 演出 だいぶ 劣る けど 最後 映像 化 くれ だけ 感謝. 最後 最後 ナレーション やら まし."}, {"rating": 3.7, "content": "テンポ よく さっくり はいからさん ストーリー 知れ よかっ."}, {"rating": 2.8, "content": "前編 比べる 映像 綺麗 動き 少なく 物足りな 感じ. あと 展開 早 すぎる 気. 原作 しら けど 結構 エピソード 削っ てる 印象. あと やはり コテコテ ギャグ ボケ 観 若干 痛い …。."}, {"rating": 3.0, "content": "前編 観 とても 楽しみ まし. 違う 違和感. 相手 思う 気持ち 互いに 変わら けど (-_-). それでも 紅緒 じゃじゃ馬 表情 変化 ホッコリ まし."}, {"rating": 4.1, "content": "前編 1年 経ち やっと 後編. 記憶 失っ 少尉 別人 紅緒 前 現れる. 少尉 紅緒 絆 そんな 簡単 切れ 2人 見守り 続ける 編集長 青江 冬星 仲良し 環 鬼島 軍曹 少尉 祖父母 優しさ. 関東大震災 生き いく 一緒 歩み い人 誰 皆んな 心 声 導か ハッピーエンド 安心 観. 自分 にとって アニメ 青春 一部 懐かし."}, {"rating": 3.0, "content": "作画 予算. 監督 交代 現場 関東大震災 並 大変 ろうと 推測. 早見沙織 宮野真守 櫻井孝宏 声優陣 演技 大島ミチル 劇伴 良かっ. 冗談 よしこさん 昭 昭和40年 代 1970年代 ギャグ ほっこり. 風と共に去りぬ オマージュ ね 関東大震災 扱い 方. あと 昭和 なんか 来 いい 戦争 時代 思い 馳せる 平成最後 秋. 最後 最後 人 ナレーション ズル."}, {"rating": 4.1, "content": "紅緒 一途 板挟み 少尉 青江 冬星 力強 優しさ 鬼島 環 真っ直ぐ 伝わっ. 前半 テンポ よく クライマックス 後半 じっくり 描か 感じ ◎. ED 中 後日談 好き ✌(' ω '✌)."}, {"rating": 2.5, "content": "作画 問題 劇場版 作画 厳しい 気 声優 演技 てま へん 動き 多い 内容 ゆえ 難しかっ でしょ … さすが 題材 内容 良い だけ 残念！！."}, {"rating": 3.5, "content": "前編 先日 ネット配信 観 ちょうど 後編 上映 映画館 鑑賞. 原作 未読 旧 アニメ ほぼ 鑑賞 済み. 作画. 全体的 雑 印象. 紅緒 木 落ちる 前編 対比 シーン 作画 差 やはり 気. 紅緒 環 顔 女学生 時代 職業婦人 ほんのり 大人び 凛と 描か 成長 伺え とても 良かっ. 逆 言え シーン シーン もう少し 可愛く 良かっ. 他 方 レビュー バストアップ 止め 絵 多用 多少 気 鬼島 軍曹 冗談 社 登場シーン 笑 けれど 許容範囲. 昔 アニメ 風味 パステル 調 イラスト シーン 印象 付け 場面 少尉 横顔 美しく もっと 眺め たかっ よ ね. 前後 編 通し 言える けれど 何より 衣裳 世相 反映 見 楽しかっ. 少尉 お葬式 白 喪服 結婚式 武家 様 家 娘 らしく 黒 打掛. 編集長 結婚式 はいからさん らしく 時代 まだ 珍しい ウェディングドレス. ドレス くるみ ボタン 詰襟 クラシカル もっと 観 たかっ. あと って 牛 五郎 イケメン. 演出. 原作 映画 用 カスタマイズ 大体 シリアス ベース 進む ストーリー 当時 アニメ 彷彿 ギャグ ぶっこ むぶっこむ. センス 今 時代 通用 ど ちから 往年 ファン 向け 演出 理解. そういう 元気 どんなときも ハツラツ 紅緒 好き ギャグ シーン 微笑ましく 見れ はいからさん ないと ね 感じ. 関東大震災 シーン 凌雲 閣 描か 建物 好き おっ 思っ シーン. 音楽. 途中 途中 BGM やっぱり 全体 通し 大正 イメージ 忠実 再現 とりわけ 少尉 紅緒 カフェ シーン かかる クラシック ノスタルジック. 挿入歌 ゴンドラの唄 時代 描い 作品 ピンポイント. 大人 呼ば 年齢 紅緒 環 女学生 頃 思い出し いのち 短し 恋せよ 少女 歌う. 二人 もう 恋 境遇 挿入歌 せつない. 竹内 まりや 曲 どんなときも 女性 応援歌 とても よい すみません 映像 夢中 さらり しか 聴け ませ でし. ストーリー. 駆け足 けれど 紅緒 少尉 思い → 編集長 紅緒 思っ 少尉 家 守る 懐 深 感動 → 死ぬ 思い出す 顔 やはり 少尉 告白 流れ とても 分かり やすかっ. 心 少尉 つつ 少尉 拠り所 ラリサ 思い 自分 やり たい 投げ 打っ 紅緒 思い 守り たい 編集長 自己犠牲 見返り 書く 少し 語弊 けれど 身 捧げる 覚悟 そういう 紅緒 気持ち 十分 伝わっ. 反面 少尉 記憶 取り戻し 方 性急 編集長 略奪 宣言 (？) 気持ち 収め 方 もう少し イベント 欲しかっ た感. もっともっと 少尉 感情 発露 見 たかっ 正直. 横顔 全て 説明 少し 惜しかっ. 編集長 いい 男 鬼島 軍曹 シベリア 俺 どんな 思い 詰め寄っ のに 返さ. ちゃんと 分かっ 紅緒 少尉 大切 編集長 少尉 敬意 払っ 思え 涙がち ょちょぎれる ていう 鬼島 軍曹 台詞 すで 泣い. それにしても 女学生 時代 紅緒 ラスト. どちら いえ 紅緒 少尉 カップル 好き 二人 描い ほしかっ けれど 物語 紅緒 物語 仕方 笑. 総括. 気 ちょいちょい つつ はいからさんが通る ファン 大正 浪漫 作品 ファン 王道 少女漫画 好き 存分 楽しめる 作品. 原作 途中 アニメ化 ラスト 映像 化 作品 たくさん 中 こうして ラスト リメイク 出し くれる なんて ほんとうに 素敵 試み. 主人公 紅緒 絶対 的 強 明る どんなときも 元気 くれる 前向き くれる. ハッピーエンド 好き 観 とても 爽やか 気持ち なれる 作品 でし."}, {"rating": 4.0, "content": "エンディング 描か 初めて 事 途中 駆け足 感 当時 漫画 ギャグ 表現 活かす クスっと 笑え 悲しく 嬉しく 感動 ハッピー 純粋 気持ち なれる 作品. 当時 テレビシリーズ 紅緒 演じ よこざわけい子 ナレーション グッと 早見沙織 エンディング 良い. 少尉 編集長 カッコ いい."}, {"rating": 4.0, "content": "はいからさん 後編. 前編 少尉 探し 満州 旅立っ 紅緒 そこで 軍曹 出会っ 編集長 良い 感じ 少尉 別人 帰国 紅緒 恋 行方 いかに っていう 話. 前編 少し 駆け足 気味 に対し 今回 丁寧 描い 印象 相手 思っ こそ 別れ 寂しい なぁ … 諸行無常. あと 忘れ けど 関東大震災 挟む ね … 少尉 奪い くる 思っ けど なるほど ねっ 思っ. なんや かん ハッピーエンド 終わっ よかっ. エンディング 涙 出 よ. 早見沙織 曲 良い. 石塚 亡くなっ お父さん 麦 人 納得. あと やっぱり 宮野真守 声 耳 孕む. いつも 胸 はいからさん."}, {"rating": 2.3, "content": "監督 交代 劇場 知る 脚本 前回 続き 古橋 監督 やはり 脚本家 力 偉大 るろうに剣心 星霜 編 総集編 とどまら. エッセンス 抽出 はいる メリハリ 欠ける 時代 俯瞰 視線 高さ 無記名 人々 注が 時代 目 弱い 大正ロマン 謳う 人間 関係性 変革期 人間関係 変化 冷徹 愛着 もっ 見守る 視点 欲しい. 教会 崩れ落ちる シーン 空間 把握 設定 不足 あろ 二人 男 出会い 順序 運命 翻弄 縮図 場面 骨子 もし がれき 遮ら 編集長 先 紅緒 救え 全く 違う 結末 迷路 れき 街 人々 隔てる 運命 障害 がれき 明示 的 行く手 阻む 位置 関係 的確 示す 格好 機会 はず ただ 時系列 少尉 編集長 順序 描く だけ 物足りない メロドラマ 部分 映像 力学 視線 交換 不足 少尉 紅緒 関係 繰り返し 描く だけ 紅緒 ラリサ 環 他 女性 同士 視線 交流 圧倒的 少ない."}, {"rating": 3.6, "content": "ずっと 楽しみ 後編. 前作 駆け足 気味 思い まし 更に 駆け足 まし 😌. 原作 話 数 多い 知っ まし 仕方がない. 実は 原作 結末 友達 さらっ 言わ しまい … 編集長 ォォオ って 思い 終始 観 まし 😭 編集長 目線 観 せい 途中 泣き っぱなし でし つらかっ …。 つらかっ … しかも 式 途中 関東地震 … 緊迫 まし …。. 紅緒 面白い シーン 少尉 切ない シーン 面白かっ ✨ 女性 イキイキ 素敵 映画 思い まし."}, {"rating": 3.7, "content": "前編 方 原作 忠実 度 高かっ 気. 後編 見せ場 多い 仕方 けれど. 代わり よく まとまっ 思う. キスシーン めちゃくちゃ 綺麗. あと 地震 描写 原作 読む 怖く 映像 綺麗 って 言う 動く … …。. あぁ 本当に 怖かっ だろ 謎 歴史 刺さる. 主題歌 好き すぎ 主題歌 泣き そう. 劇場 聴く 早見沙織 歌声 破壊力. 映画館 観 行っ 出る 時 周り 人 感想 聞こえ きた 面白かっ. 中学生 くらい 女の子 二人 まじ 少尉 やばく ？ まじ やばい 少尉 やばい まじ って 語彙力 なくなっ 死ぬ 笑っ."}, {"rating": 3.6, "content": "キラッキラ ☆ 前編 比べる 原作 通り お話 切なく 伴い 笑い 控えめ 。( もちろん 笑える. 大人 はいからさん しみじみ 語り よかっ 好き. たまき 昔 鳥 自由 わ わたし 達 )。 紅緒 一 拍 おい 鳥 だって たま 木 休む わ って 返す 好き. 作品 映画 はいからさん 自体 とにかく 好き. 原作 好き 満足 前後 半 でし ありがとう ござい まし."}, {"rating": 3.5, "content": "前編 約 1年後 やっと 公開 くれ 後編 待っ まし よ. 前編 ストーリー ほぼ 知っ けど 後編 全く 知ら 楽しみ やっぱり ダイジェスト 感 気 しまっ …。. 前編 比べ 紅緒 紅緒 らしく 成長 今回 早見沙織 声 しっくり （ 自分 早見沙織 声 10代 女子 声 聞こえ 事 ）. 結局 紅緒 少尉 結ば どう 焦点 けど ラスト やっぱり そう ね ただ 見 直後 違和感 残っ. みんな 良い 人 過ぎ. 紅緒 周り 人達 編集長 母親 以外 みんな 周り 人 為 思っ 行動 しよ. 大好き 人 一緒 たい 少し くらい エゴ 出して 良い じゃ なぁ 結ば 後 全身全霊 かけ 幸せ しよう 努力 すれ 良い. そんな 人 1人 くらい くれ 方 良かっ 気. 最後 1人 環 君 自分 正直 素晴らしい."}, {"rating": 4.3, "content": "原作 読ん 前編 ちょっと 無理矢理 詰め込み すぎ 思っ 後編 ？ 思う 思い切っ 端 折 監督 コメント 通り 感情移入 面 よく まとまっ 思い ちょうど 美味しい 小ネタ 部分 原作 残さ まま 映画 だけ 観 方 原作 読み直す 楽しみ 残さ ただ 忠実 原作 照らし 合わせる 少尉 事情 編集長 紅緒 事情 やや 語弊 もやもや 感 残り （ 二人 納得 別れ ） … …。 全体 少尉 やはり （ 宮野 含め ） かっこよかっ 笑い 部分 上手く 再現 とても よかっ 思い."}, {"rating": 3.0, "content": "前編 比べる 全て レベル ダウン …。 声優さん 達 演技 素晴らしかっ. 期待 度 物凄く 高かっ 点 少し 期待 外れ ？. ただ 前編 せよ キューン くる シーン やはり まし. 恋愛 モノ やっぱり 元 サヤ 一番. めでたしめでたし 🎵."}, {"rating": 3.3, "content": "原作 未読 前編 鑑賞 済み. テンポ 良さ そのまま 紅緒 快活 繋がり コミカル 作風 明確 前編 比べる 新 キャラクター 交え 恋愛模様 描く 後編 一本 映画 まとめ 切る 難しかっ 印象 具体的 編集長 不憫 思え しまっ やや 残念 ね 実に いい 男 思い まし. とはいえ ドラマ 完結 きっちり 見 大変 嬉しい ラスト 本編 映像 重なる 新しい 朝 イントロ アウトロ 美し 手伝っ 鑑賞 後 気分 良好 総合 的 満足 度 十分 作品 思い."}]}