{"rating": 3.9, "description": "寒村 地 久方ぶり 岩男 （ いわお ） 帰省 日 死ん すら 知ら 父親 葬儀 中 しかも 岩男 フィリピン 買っ 来 嫁 アイリーン 連れ ４ ２ 歳 恋愛 知ら 生き 岩男 無邪気 まとわりつく アイリーン 騒 つく 参列 者 背後 現れ ライフル 構え 喪服 姿 母親 ツル 今 戦慄 来訪 記 幕 開ける −.", "spoiler_reviews": [{"rating": 3.8, "content": "エグ味 強め. ニッポン 田舎 特有 閉塞感 まだらボケ 乱暴 オトン オカン 過干渉 ご 近所 噂 包囲網 あ あぁ ぐぐぐ 息苦しい …. 嫁 いびり とか 姥 捨 とか 一 時代 前 もっと リアリティ 日本 因習 外国人 花嫁 事情 何事 良から ぬ 方 進む story せっかく ヤスケン 主演 もう少し だけ ユーモア エッセンス 振りかけ たい メインビジュアル とっても イカ のに ヤスケン 汚れ役 いえ … × × × ろー ‼ ︎ って 何度 叫ば アラヤダ 苦笑 いろいろ キモ い方 過剰 吐く わ そりゃ. 其 々 それなり 必死 何とか 生き いこ だけ けど 何で こう なぁ. 岩男 アイリーン 心 通じ シーン よかっ 大阪弁 フィリピーナ 粋."}, {"rating": 4.2, "content": "新井英樹 漫画 好き. アイリーン 未読. 機会 観 行き まし. なんで 愛情 って 一生 続か だろ なぁ … ぼんやり 考え 観 まし やっぱり 答え 出 ませ でし. 人間 もろさ テーマ 思い それでも 支え 合える 無償 愛 注げる 人間 一番 伝え たかっ 部分 思い まし."}, {"rating": 4.0, "content": "大好き 吉田恵輔 監督 作品. 下品 さわやか バイオレンス ギャグ 愛 パチンコ 血まみれ セックス ／ お金 買っ 愛 本当 愛 ／ 愛 瞬間 っていう 本当に 美しい シーン スバラシイ 〜)／ デンチュ シーン 大好き アイリーン 本当に かわいい 愛 おしい ／ アイリーン 見つめる 岩男 優しい 顔 好き ／ 自慰 見せ 合う ／ 愛 セックス ナイフ 愛 ／ 主題歌 とっても 良く エンドロール めっちゃ 泣き まし. 2回 見 まし 何回 見 たく."}, {"rating": 4.3, "content": "いろんな 歪ん 愛 お話. 今年 見 中. かなり 上位 入る ラブストーリー. ハッピーエンド. みんな 自分勝手. アイリーン 可愛く 優しく 救わ よ."}, {"rating": 4.0, "content": "木野花 良かっ. 漫画 息子 マトモ 安心. 防寒 大事 ね 友人 話し."}, {"rating": 3.5, "content": "アイリーン 日本 来 展開 切な すぎ. 家族 人生 かけ 異国 嫁ぐ って 想像 以上 大変 よ ね. 田舎 特有 愛 与え 方 受け止め 方 なんだか 苦しい. マンガ 方 読み たく. 終演後 吉田 恵輔 松居大悟 山下 敦弘 達 ３ 人 監督 トークショー 撮影 秘話 作品 思い 色々 聞け おもしろかっ."}, {"rating": 3.0, "content": "不穏 絡まり 合う 緊張感 つつ 元 漫画 随所 突如 笑わせよ てる … ？ 思しき シーン 入る 印象的 原作 読ま なきゃ なんとも 言え かも 読ん 鑑賞 者 委ね てる 気. シーン 僕 狂気 染み 見え とても ヒリヒリ 鑑賞 体験. 男女 受け取り 方 差 そう 女性 アイリーン 味方 ？ そう. 男 誰 感情移入 あるいは 全 登場人物 感情 移入 全員 行動 直感的 理解 気. 登場 女性 持つ 性的 魅力 描く 手腕 すごい 全員 エロい 役者 醸し出す ど 河井青葉 きっかけ 以降 突然 エロ く 見え すごい. 誰 一瞬 木野花 主演 っけ ？ 思う 事 必須 くらい 好演 安田顕 演技 最高 フィリピン人 演じ 人たち 向こう 役者さん だろ …."}, {"rating": 4.9, "content": "アイリーン 名 映画 ドライヴ キャリー・マリガン 演じ ヒロイン 同じ 名 主人公 岩男 幸 薄 寡黙 田舎 もん 愛車 後に 酷い 目 合う 軽自動車 ドライバー とある いけ好かない 人物 顔面 必要 以上 何度 何度 踏みつけ 女に ドン引き ドライヴ 見事 インスパイア 忍耐 文字 書か 岩男 宅 貼っ たけし 映画 3 −4 x 10月 オマージュ 見事 豹変 非道 街道 まっしぐら 完全 ダークサイド 堕ち 岩男 女 姿勢 たけ 映画 花火 嬉し そう 見つめる アイリーン 初めて チュー 交わす 岩男 アイリーン 時 止め 今 願う ばかり 愛 暴走 果て 見える 本当 愛 最後 はっきり 見え."}, {"rating": 3.5, "content": "42歳 独身 岩男 田舎 パチンコ 屋 店員 働き 年老い 両親 同居 岩男 母 ツル 異常 岩男 執着 干渉 父親 認知症 進ん パチンコ 屋 同僚 バツイチ 子持ち 愛子 密か 思い 寄せ フラ しまっ 岩男 突然 思い立ち フィリピン お見合い結婚 ツアー 参加 疲労 あまり 適当 選ん 花嫁 アイリーン 連れ 帰国 父親 突然 亡くなり まさに 葬儀 最中 アイリーン 連れ 帰っ 岩男 ツル 始め 周囲 人々 びっくり. 予告編 タランティーノ ばり 痛快 バイオレンス 想像 予想 やや 違う 味わい 仕上がり ラスト にかけて 湿っぽ 意外 決して 心地よく 描写 数々 吉田 監督 前作 ヒメアノ〜ル 同様 好き嫌い 分かれる かも 岩男 アイリーン ラブラブ 度 上昇 いく 様 見る なかなか 楽しかっ MAX 場面 見せ 方 良かっ けど 長く 続か どんどん しぼん いく 感じ ちょっと 残念 ただ 俳優 達 みな 好演 変態 やら たら 安田顕 かなう 人 じゃ 思う くらい 岩男 演じ 安田顕 ダメ 加減 素晴らしい それでいて チャーム 色気 いい それから 河井青葉 中年 女性 色気 間違い 人 女優 個性 思っ 伊勢谷友介 安定感 良かっ. 物語 岩男 アイリーン 物語 けども 岩男 母 ツル 物語 柱 感じ 映画 ラスト あたり なぜ ツル 岩男 愛情 注ぎ 執着 明かさ 思わず グッと しまう 北国 冬 美しい 風景 中 語ら 描か 場面 予想外 テイスト けど 見応え ツル 演じ 木野花 渾身 演技 素晴らしかっ. 思っ 仕上がり た分 若干 拍子抜け けども 北海道民 ヤスケン 活躍 見 嬉しい 作品 でし."}, {"rating": 4.1, "content": "新井英樹 愛しのアイリーン 実写 割と 書き直し てる っぽ 健在 皆 不器用 過ぎる 好き 勝手 放題 アイリーン ちゃんと 天真爛漫 懐こい 世界一 不器用 醜い 愛 好き嫌い 愛情 別物 エピローグ 涙 避け."}, {"rating": 4.0, "content": "同 監督 ヒメアノ〜ル 続き 強烈 作品 全編 渡っ 人間 汚い 部分 とことん 見せつけ た分 最後 分かる 大きな 愛情 どう しよう 胸 締め付け ヤスケン ベスト 級 素晴らしい 演技 けど 木野花 映画."}, {"rating": 3.7, "content": "旦那 なかなか ひどい けど. とにかく 義母 怖い. アイリーン よく 頑張っ ね. 全部 忘れ 幸せ ください."}, {"rating": 4.0, "content": "ヒメアノ〜ル 劇場 スルー DVD 観 物凄く 後悔 しっかり 劇場 観. 木野花 大 女優 具合 素晴らしい 映画 でし. ラスト 同情 誘う せつな シーン 持っ くる ヒメアノ〜ル 一緒 やら. アブノーマル 感 やり 過ぎ 感 出し ときゃ 言わ 感 けど. なんか ただ 変人 的 狂気 じゃなくて 誰 前提 監督 表現 切な どうも 中毒 性 惹か. 生き うえ 後ろめた みたい 突きつけ けど. なんか 優しい よ なあ. 笑."}, {"rating": 4.3, "content": "きつい くるしい いい 映画 …. キスシーン 素晴らしい. 坊主 役 福士誠治 癒し 結婚 ほしい. 吉田恵輔 ハズレ なし."}, {"rating": 3.2, "content": "田舎町 起こる 愛 めぐる お話 壮絶 性 生 戦い 偏見 国際結婚 高齢化社会 社会 ネタ 織り込ま バイオレンス 心 かきむしら."}, {"rating": 3.9, "content": "面白かっ どう わから けど すごい. 愛 って こわい. 観る のに 体力 つかう 映画."}, {"rating": 3.3, "content": "かなり 超絶 変態 映画 吉田恵輔 監督 前々 作 ヒメアノ〜ル 通ずる 部分 安田顕 木野花 かなり 役 作り てる 最初 印象 見せ 感じ 後半 展開 驚い 傷 負っ 人 人 愛する 弱 醜 痛感 性 暴力 過剰 演出 引い しまっ 原作 者 原作 監督 解釈 結び付い 結果 納得."}, {"rating": 4.0, "content": "面白かっ 聞か たら 正直 どう 言っ 良い 自分 よく 分から けど ただ 吉田恵輔 作品 中 1番 すごい 作品. 日本社会 沢山 問題 描か いざ 直視 気まずい なんだか 笑っ しまう 結局 それら 何処 辿り 着く だろ 思っ 観 たら 暴力 的 荒々しく 蹴 散らし 人間 壮大 浮き上がる 驚い. 自分 にとって はほん 何人 主人公 ヒューマン ドラマ バイオレンス 自体 もはや そう. 下品 高尚 登る 坂道 バージンロード 観る 人 選ぶ 思う けど 良い 映画 思う."}, {"rating": 4.0, "content": "たしかに 後半 バイオレンス 予定調和 排し 展開 面白い 日本 らしい 社会問題 しっかり 内包 メッセージ性 いい けど 期待値 ハードル 上げ すぎ 家族愛 的 描く 形 落とし込ま 野郎 目線 ちょっと しっくり こ もっと 絶望的 たら. ブラック 笑い 多く 今 日本映画 中 攻め 内容 評価 木野花 怪 演 すごい."}, {"rating": 3.9, "content": "安田顕 憑依 って すごい 女 人 はまり役 やっ 思う こんな 映画 現代 やる って すごい 退廃 的 生活 中 活路 見出そ 狂っ しまう 男 映画 中 美しく 尊い あと 河井青葉 絶妙 不健全 たる 純情 エロス 素晴らしい 助演女優賞 人間 くらい 剥き出し 生きる べき. ポスタービジュアル 股間 溢れる 玉 生命力. 宙 弾か パチンコ 玉 落ちる せめても あがき 圧巻 でし."}, {"rating": 4.0, "content": "国際 結婚 主人公 を通して 見せる 親子 後継ぎ 閉鎖 的 田舎 村 内包 問題. 人 欲望 実ら 愛 絶望 感 すれ違う 様 言葉 壁 演出. 性 生 生 と死 紡が 人 人 絆 愛 不条理 心 抉る 作品. やはり 吉田恵輔 監督 巧み. 人間関係 主軸 しながら 日常 自然 描か 尚且つ 転調 いく ラブコメ スリル ギャップ バランス 絶妙. 巧み 過去作 さんかく ヒメアノ〜ル 今年 公開 犬猿 通じる. 物語 夏 冬 大きく ふたつ 分かれる. 前者 男と女 愛 金. 後者 嫁 姑 家族 命 テーマ. 季節 繋ぐ アイリーン ひとり 女性 存在. 愛する 気持ち 噛み合わ 歯車 軋み 音 立てて 崩れ落ち いく. 瓦礫 中 一筋 輝き 見つける そんな 映画 でし."}, {"rating": 4.2, "content": "息子 嫁 姑 国境 常識 超える. 過ち 憎しみ すべて 愛 なのか ？. ザックリ 言う 凄く 濃い 作品 でし. なんと 言っ 木野花 過激 息子 愛 凄かっ 演技 素晴らしかっ."}, {"rating": 4.5, "content": "まさか 最後 泣かさ はね …. 眼鏡 会計 ババア 怪 演. 奥 扉 越し オカン 奥 パンツ 履く 女. 奥行き 3D シーン 最高 すぎ …. キネカ 大森 にも ぎりのはいりさんがまたいた."}, {"rating": 3.9, "content": "おおぉ … 映画 強烈 ストーリー 登場人物. ボタン 掛け 違え いく 悪い 方 進む 物語 不快感 嫌悪感 湧く シーン 満載 ところどころ コミカル バランス よかっ. アイリーン 純粋 ひたむき 自分 置か 立場 どう 思わ 1番 よく わかっ 冷静 タフ 日本語 勉強 頑張っ 幸せ って 応援 たく. 岩男 だらし 嫌悪感 湧き つつ アイリーン 愛し合う シーン 思わず ドキッ あと ひどい だけど… 岩男. 安田顕 木野花 怪 演 っぷり すご すぎ 感動."}, {"rating": 4.4, "content": "原作 未読 本作 観よ 思っ 理由 監督 吉田恵 補 今年 ２月 観 犬猿 かなり 面白かっ 作品 追っ いこ 思い まし. 本作 さながら 登場人物 全員 強 すぎる 気持ち グチャグチャ 混ぜ 闇鍋 映画 大変 強烈 でし 登場人物 全員 愛さ たい 若しくは 愛し たい 思っ それら 気持ち 見事 すれ違い 暴走 様 見事 描い. 気持ち すれ違う 要素 前作 犬猿 前作 兄弟姉妹 確執 に対し 本作 愛 憎しみ 差別意識 保守 的 思考 人間 負の感情 入り 混じる ただ 程度 差 こそ 根底 すれ違う 人々 部分 同じ 例えば アイリーン 岩男 母 互い 言葉 分から だろ 踏ん お互い 表面 上 取り繕っ 罵り 合っ 岩男 気持ち すれ違い まくっ 兄弟姉妹 複雑 気持ち すれ違っ しまう 前作 似 オリジナル脚本 犬猿 原作 付き 本作 似通っ 部分 吉田 監督 自分 やら なけれ 思っ 理由 分かり 舞台 寒村 どことなく 閉塞 的 雰囲気 持っ 作品 全体 行き場 感じ 出し. 主 登場人物 ４ 人 恋愛経験 なし ４ ０ 男 岩男 家族 養う 岩男 嫁 アイリーン 岩男 母 ツル ヤクザ 男 塩崎 ４ 人. 岩男 ４ ０ 年間 恋愛 無縁 生き 男 だから 愛情 に関して 非常 純粋 かつ 少し 歪ん 想い 持っ 愛 求め 経験 愛なんて 待っ 来 考え 少し 裏 裏切ら 思っ しまい 要は 純粋. そんな ３ ０ ０ 万 円 買う アイリーン 家 貧しく 家族 養う 岩男 買わ 出 頭 空っぽ 感じ 正直 観 ムカ つい 母国語 喋る 非常 しっかり 考え 持っ 女性 分かり 愛 に関して 純粋 初めて 愛する人 捧げ たい 言い 金 だけ 関係 岩男 交わろ ませ. 岩男 ヤリ たい 愛さ たい アイリーン 気 運命の人 待っ どう しよう すれ違っ ２ 人 徐々に 心 距離 詰め く 様子 非常 丁寧 描か 遂に キス いっ 中々 感動. そんな ２ 人 にとって 最大 障壁 岩男 母親 ツル 息子 こそ 愛し 岩男 幸せ 考え これだけ 書く 良い 母親 気 問題 超 保守 的 考え 持ち主 かつ 差別意識 剥き出し 人間 ただ 何故 そう 知る 少し だけ 同情 義理 母 超 保守 的 人間 だいぶ 酷い 目 続く 考え ね だから 愛さ たかっ 息子 ただ 愛し たかっ. ３ 人 引っ掻き 回す 存在 塩崎 介入 決定的 大 事件 起こっ しまい 事件 きっかけ 岩男 アイリーン 心 繋がる 皮肉 話 ただ 同時に 事件 悲劇 起こっ しまう. 本作 観 愛 様々 感情 渦巻い 分かり 岩男 アイリーン 求め 愛 ツル 欲 愛 背後 日本 超 保守 的 結婚 考え 等 金 買っ 愛 気持ち 通じ 合っ 愛 変わる 瞬間 見る 人 愛する 愛 一体 なぁ 思い まし. 観 人間 剥き出し 気持ち 映っ 作品 強烈 映画 でし 同時に 映画館 しか 観 題材 よ 思い 大変 満足 まし."}, {"rating": 3.9, "content": "愛 って 言葉 ぬるく 覆わ てる 色んな 欲 社会問題 ひっくるめ かって むき出し. コメディ 要素 程よい チープ 感 たら 本当に きつかっ かも."}, {"rating": 5.0, "content": "いつも 理性 的 優しい 眼差し 人間 描き 続ける 吉田恵輔 監督 けど 今回 後半 一気に 理性 飛ん 念願 実写化 って 言う ぐらい 相当 原作 好き 思っ. いつも ごとく 観 てる こっち 恥ずかしく ぐらい 地 足 つい 日常 描写 じわじわ 物語 観客 巻き込ん そっか フィリピン 行く くだり 日常 延長 感 どう しよう 上手 観光 ビデオ がち 海外 ロケ しっかり 映画 そう なかなか 邦画 奇跡 パチンコ パ 抜い 言う 面白い とか そういう クソ みたい ギャグ 吉田 監督 手 かかれ あっという間に 絶品 おもしろ ギャグ しみじみ 天才 なあ 思っ. クライマックス マジで オチ 予想 まま 物語 二 転 三 転 最後 映画 崩壊 描く べき でしょ っていう 私情 尺 延び てる 感じ 何とも 味わい深い こういう 部分 に関して ヒメアノ ～ ル エンタメ 感 逆 走 机のなかみ 連想 なあ とか 思っ 上手く 映画 作ろ てる 私利私欲 優先 てん 完全 わから 吉田 作品 魅力 よ なあ. こういう 若干 浮足立っ ストーリー ちゃんと 現実 物語 落とし込める 吉田 監督 ヒリヒリ 犬猿 けど こっち 本当に ジメジメ 来る 作品 早く SF とか ガチホラー とか ジャンル 撮っ くれ なあ."}, {"rating": 4.2, "content": "自分 仕事場. 海外 研修生 働い. 冗談 本気. 連れ合い いない 自分. 上司 よく 嫁 候補 たくさん ぞ. 言っ くる. 序盤 展開 正直 やめ くれ. 頭 抱え 観 まし w. まぁ 自分 こういう 形 国際結婚 人生 なぁ w. 幸運 自分 母親 ツル エキセントリック 事態 至ら 思い w. 冗談 さておき. 吉田 監督 イジワル 映画. 名手 言わずもがな. 今作 更に その先へ 突き抜け 印象. 今 作品 まし. 観 終わっ 後 感じ. 胸 奥 残る. 今 不穏 危う 皮肉 先行 まし. 今作 感じ やはり 美し 純粋. 物凄く いびつ. 物凄く 出鱈目. 物凄く 悲しく. どう しよう 者 達. 愛 おしい 簡単 言え 程. 乱暴 生き方 しか 出来 けれども. だからこそ 手. 間違い 本物. 疑い."}, {"rating": 3.3, "content": "顕 役 ハマり ？. なんか 考え させ 映画 でし."}, {"rating": 4.5, "content": "やっと 静岡 公開 観 まし. 映画 本編 みんな 書い てる. 自分 原作 新井英樹 リアルタイム 読者 書い おき. 長い けど 書か なるべく 短く 記録 つもり (＞＜). ① 原作. 20年 以上 前 ビッグコミックスピリッツ 連載 まし. まず 言い たい 当時 スピリッツ すっごい 面白かっ. 月下の棋士 編集王 ありがとう 東京大学物語 14歳. そこで 連載 始まっ. 愛しのアイリーン. 斬新 漫画 群 中 異質 でし. 主人公 42歳 独身 おじさん. 青森 年老い 父母 同居. パチンコ店 勤務. 設定 嫌がらせ 作っ らしい …. 高校生 自分 イヤ 感じ さすが 最初 読む 戸惑い まし. 読ん み たら 即 ハマっ でし. まず ね 映画 同じ 漫画 アイリーン 最初 出 こ わけ. 岩男 愛し 人 同僚 吉岡 愛子 訳. 人 アイリーン 呼ば みたい 感じ 読ん. 映画 カット けど １ 話 目 オチ 見開き 2 ページ 使っ 岩男 愛子 もらっ ゴリラ ぬいぐるみ 手. 宍戸 … 愛子. 叫ん でる みたい シーン はず. 過剰 喜ん でる シーン. 同僚 名前 愛子 って ミスリード よ ね. 単行本 一巻 最後 ？ くらい 父親 葬式 アイリーン 連れ 岩男 現れる. そこで やっと. ああ 愛しのアイリーン って フィリピン人. 漫画 国際結婚 話 ぁってわかるわけです. 当時 リアルタイム 読者. 表紙 一切 アイリーン 出 こ. 手法 のち キーチ やっ. あるいは 新井英樹 影響 受け まくり 花沢健吾 アイアムアヒーロー 同じ やっ 実は ゾンビ お話 よ って. まぁ 映画 的 手法 思い. 漫画 珍しい ストーリーテリング. (「 わたし 慎吾 とか スタア 学園 そんな 感じ. そんな わけ 愛しのアイリーン 宮本から君へ 読ん 10代 自分 にとって 作者 新井英樹 当時 一 番 リスペクト 漫画家 でし. ② 漫画家 新井英樹. 新井英樹 いえ. 自分 にとって. 宮本から君へ. 愛しのアイリーン. ザワールドイズマイン. 初期 3作品 ね. この辺 当時 漫画 関心 強く 持っ てる 人 みんな 強烈 影響 受け はず. ミュージシャンズ・ミュージシャン みたい 漫画家 オレ みたい 漫画家志望 者 とか ね. 当時 ヤングサンデー 周り バクネヤング 描い 松永 豊一. ネット 自伝 小説 邪宗 まんが道 当時 思いっきり ライバル 視 告白 よ. おそらく アイリーン 監督 吉田 恵輔 宮本から君へ ドラマ 監督 真利子哲也 監督 当時 ガンガン 影響 受け はず. 真利子哲也 監督 デストラクション ベイビーズ ワールドイズマイン トシモン そっくり …. ③ やっと 本編. 作者 強烈 個性 はまっ. 作品 一 高校生 イマイチ 伝わら 思う アイリーン. 岩男 近い 年齢. 映画 観 思っ. 作品 恋愛 男女 以外 愛について 真剣 描こ …. でし. 長い この辺 終わり. 原作 全巻 持っ たん けど 高校時代 友人 貸し まんま. あいつ 漂流教室 めぞん一刻 貸し まんま …。."}, {"rating": 4.0, "content": "愛 セックス 暴力 狂気 … 地獄 物語 先 救い … インパクト 抜群 映画."}, {"rating": 4.9, "content": "アイリーン オマンゴ 連発 映画 でし. 愛 享受 出来 フィリピン 女 金 買う 男 話 聞い 確実 好物 わかっ 頑張っ 見 行き まし. みんな どう しよう やつ けど どう しよう 理由 全員 誰 お互い 理解 なんて はず じゃ …. 生じる 愛 ってな よ 歪み きっ まだ 愛 呼べる. 愛 だって 自分 わから メイ クラブ オマンコ しか 変わら. 映画 すごい 笑える って 普通 おかしい シーン いっぱい 楽しい. 僕 こういう 映画 ちょっと だけ 救わ 気 なぁ."}, {"rating": 3.8, "content": "2018 -1 87 -1 54 033. 2018 10 27 キネカ 大森 Scr 1. リアル. リアル 以上 鮮烈 音楽 美し. 不満. 幸せ. リアル. まごう ことなき リアル. 地方 農村. 増える 未婚 者 ドキッ Σ(; ﾟДﾟ) 笑. 外国人. 安田顕 初め ヴェテラン キャスト. 如実 リアル. 現実 以上 思える 鮮烈 フィルム 叩きつける. 安田顕 河井青葉 虚し. 老母 妄執. アイリーン 可愛さ 哀し. すん ごい (￣▽￣)b. 胸 響き. 音楽 美しい. 。・゜゜(ノД`). 上 美しい. 。・゜゜(ノД`). 天才 かよっ ？♪(*￣∇￣) ノ ♪. 観 たかっ 作品. 原作 ある程度 読ん まし. スピリッツ ？. わが 変態百出 マスター 安田顕. フワッ ホー ♪(*￣∇￣) ノ ♪. 観る しか よ ねぇ 笑. だけど. 期待値 高 すぎ. ヒメアノ ～ ル 犬猿 監督 だし. 幾つ 不満. 各々 人物 描か けれど. 人物 人物 絡み 関係性 今一つ 描か. 岩男 アイリーン. 事件 二人 結び付き 岩男 錯乱 いく 様子. 辺り 観客 脳内 もっと 画面 描い 欲しかっ. 観 たかっ. もしか たら 尺 問題 かも しれ けれど シーン 間 繋ぎ やや ブツ 切れ 全体的 冗長 感じ 事実. もう少し だけ. 幸せ 岩男 アイリーン 観 たかっ. ラストシーン もう少し だけ. 原作 読み直し みよ (^_^). 追記. 愛のむきだし 冷たい熱帯魚 頃 園子温 監督 撮っ たら どう もっと ヴァイオレンス 振れ だろ ？. そんな ふと 思っ ちゃ まし. 比べ み たら 面白い かなっ だけ 吉田恵輔 監督 良く って 意味 じゃ 念 (^_-). 再 上京 後 初 キネカ 大森 (^_^). 大森 ７ 年間 住ん プチ・セントラルジャーニー 楽しみ まし 笑. 片桐はいり 大森 ご 在住 上映 前 ショート フィルハーモニー 堪能 まし (^_^). そういや 日 １ 本 目 TC 渋谷 再 上京 後 初 でし (^_^). ３ 本 目 TC 上野 初めて でし. まぁ そういう 懐かしく プチ 冒険 日 ね 笑."}, {"rating": 4.2, "content": "色んな 愛 詰まっ 映画 でし. シングルマザー 純粋 愛. 本気 軽い 愛. 家族 養う お金 引き換え 愛. 産み 苦しみ 経 子 狂気の愛. 愛 交錯 憎悪 生まれる 翻って 憎む 対象 愛 証明 かも しれ. 余談 個人的 吉田恵輔 監督 作品 相性 いい."}, {"rating": 4.0, "content": "木野花 圧巻 演技力. フィリピン 女の子 素晴らしかっ."}, {"rating": 3.3, "content": "女 多い 家族 男性誌 コミック 免疫 ちょっと つい いく 大変 世界平和 とか 多様性 とか 簡単 言う 移民 （ 難民 ） 増加 一途 辿っ 思う けど 先 こういう リアル だろ なあ 想像 難しい 思っ."}, {"rating": 4.0, "content": "前半 馬鹿 なぁ 〰 ️ 思い ニヤニヤ つつ 楽しめ 後半 痛々し 人間 本質 ぶつかり どっと 疲れ. R1 5 てる R1 8 間違い 思う."}, {"rating": 3.8, "content": "あまりに 地獄 観 間中 あまり 閉塞感 胸焼け そう 木野花 あまりに 凄まじく 安田顕 清潔感 削ぎ 落とし ビジュアル 素晴らしい あと ナッツ シ トイ あまりに 可愛らしく 思わず 微笑ん しまう. 昼間 見 たら 絶望 感 1日 気 レイトショー よかっ … …。. 河井青葉 最高 好き."}, {"rating": 4.4, "content": "下ネタ オンパレード くだらない 思い しっかり 人間味 溢れる 内容 めっちゃ タイプ 映画."}, {"rating": 3.3, "content": "熱量 すごす ぎて 疲れ. 安田顕 出 こ 存在感. 最後 残っ すごかっ. いつも じゃ って 錯覚 レベル. 結果 まんこ しか 残ら. けど 最後 ちょっと 切なく."}, {"rating": 4.0, "content": "こんなに しんどい 映画 初めて 観 まし. 観 終わっ 後 疲れ ぐったり でし. もう やめ … って シーン 連続. 美しすぎて 泣い しまう シーン 多く. すごい 映画 でし. 岩男 ばあさん 死ん 後 アイリーン. アイリーン 悪く って 警官 説明 とこ. まず なんか 泣け. 一緒 暮らし 時間 とか 確か 愛し 瞬間 とか. 傷つい とか ばあさん 嫌い やっ やろう とか. だから 死ん 悲しい とか 嬉しい とか じゃなくて. 自分 悪く って 日本人 伝える 大事. じゃあ アイリーン にとって 家族 やっ やろ. 岩男 木 彫っ 文字 見 どう 思っ やろ."}, {"rating": 4.5, "content": "かも めちゃくちゃ 😂 最高. 人間の性 暴力 愛 金 買う 現実 子離れ 出来 親 ヤクザ 軽蔑 辺 ドロ ドロ 煮詰め 映画. アイリーン 可愛い 過ぎる ラストシーン なんて 切ない だろ …. ラーメン屋 キスシーン 流れ 完璧 過ぎ 涙 出 そう. 母親 最後 最後 子 思う 強烈 依存 失望 裏切り. ヤスケン いつも 映画 出 てる なんか 笑っ ちゃう けど どうでしょう 事 とか 思い出し )、 リアル 笑え すごい. いやぁ 無理 レイトショー 観 よかっ これはいい 映画."}, {"rating": 4.6, "content": "早々 出過ぎる タイトル イン 15分 1度 流れる ピアノ 凡庸 スコア 以外 出色 出来 配役 見事 もし 木野 役 樹木希林 演じ たら 絶対 見."}, {"rating": 3.5, "content": "よく 行く 映画館 １ 週間 期間限定 上映 観 まし. 好き 監督 １ 人 吉田 監督. 予告 観る 一筋縄 いか ヤバイ 映画 だろ 覚悟 観 ちゃ 思い 鑑賞. 監督 描く 暴力 性 愛情 深い ゆえ 招く 悲劇 狂気 中 ユーモア 交え 凄い 見応え. 岩男 前半 オドオド した目 付き 後半 死人 狂人 目付き 変わる 感じ さすが. って 母親 主役 ？."}, {"rating": 4.5, "content": "同名 コミック 実写化 コミック 未読 面白かっ 国際結婚 男 通じ 地方 農村 問題 （ 少子高齢化 嫁 後継者 不足 ） 浮き彫り 展開 荒唐無稽 結構 リアル. 主人公 宍戸 岩男 42歳 恋愛 知ら 独身 年老い 母 結婚 しろ しろ 圧力 強い そこで カネ 目当て フィリピン人 女性 アイリーン 嫁 迎える …。 岩男 行動 描写 妙 リアル ゲゲッ 思っ 可笑しかっ. 安田顕 主人公 岩男 はじめ 主要 キャラクター 概ね クズ 濱口竜介 監督 アーリーワークス 時代 ミューズ 河井青葉 さすが クズ っぷり 岩男 仕事 パチンコ店 店員 設定 自分 イメージピタリ イイ （ 田舎 やる 言っ たら パチンコ くらい ）. 衝撃 的 起こり つつ 愛 物語 移っ いく 個人的 岩男 母 ツル MVP ツル 物語 じゃ ね 思っ ちょっと アレ 部分 ダメ 人 ダメ だろ けれど 自分 好き. ● 物語 （ 50 ％ × 4 5 ） ： 2 25. なかなか 個人的 好き. ● 演技 演出 （ 30 ％ × 5 0 ） ： 1 50. 演技 皆 とても 良かっ ロケ地 実家 近く リアル. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 花火 キレイ."}, {"rating": 3.6, "content": "暴力 的 愛 狭間 傷つか 結婚 一番 責任 感じ 伊勢谷 言葉 惑わさ 岩男 関係 尽力 アイリーン ひたすら 儚く 美しく 強かっ. 岩男 気持ち 痛い 分かる. 浅はか 愚鈍 男 しまっ けど 不器用 精一杯 アイリーン 思っ 姿 人間 弱 まみれ どう しよう 愛 おしい キャラクター. 滅茶苦茶 話 けど エンディング曲 作品 そのもの 語っ 最後 うまく まとまり つい 感想. 強制 お見合い 時 岩男 出し コーヒー牛乳 見え 水曜どうでしょう 安田 リバース 連想 笑っ しまっ."}, {"rating": 4.0, "content": "2018 10 22. 同じ 母 立場 見 お母さん 1 ミリ 共感 (´-`) けど 木野花 迫真 演技 凄い. 安田顕 はじめ 俳優さん 根性 感じ 演技 脱帽."}, {"rating": 4.9, "content": "前 知識 なし 観 けど 強烈 怪 作 愛憎 入り乱れ 激しく ちょっと 考え まとまら."}, {"rating": 3.5, "content": "安田顕 主演 作品 理由 だけ 観賞. 前半 後半 まるで 違う 観点 作品 でし 人間 感情 愛情 美しくも 強く 単純 残酷 かも しれ 考え させ 問題作 褒め言葉."}, {"rating": 4.2, "content": "み たのしいっ. . 人間 きた とこ とか みえ 辛い けど たのしい. 愛 愛. 最後の歌 泣く. どう とか 言え けど 好き. 日 経っ たら みたい."}, {"rating": 4.1, "content": "記録. . とにかく 暴走 まくり 映画 でし. 出 くる 色んな 登場人物 共感 部分 （ いびつ けど ） 愛 みたい 感じる 部分 逆 全員 ものすごい 嫌悪感 抱く 部分 そういう ものすごい 良かっ よ ね. そこそこ 社会 的 シリアス 問題 出 思い まし. あと 河井 青菜 エロ かっ. 今年 ベスト エロ. 伊勢谷 役 とか 良かっ 個人的 嫌 奴 けど 言っ とか けっこう 正論 結局 後々 展開 伊勢谷 言う セリフ 重要 くる いい 敵役. ヒメアノ〜ル 続き 吉田 監督 回想 場面 グッ もん ひどい よ."}, {"rating": 3.8, "content": "すごい 見 しまっ. どう しよ 人たち 出会っ こじらせ もっと 悪く 是枝 作品 どう しよ 人たち 出会っ 幸せ なんて なれ 人 本質 なんて 年取っ たら そう 簡単 変わら そんな 人 本質 シュール 描く 吉田 監督 好き. フィリピーナ 駄目 男 毒母 三者 バトル 嫁姑 思い 一筋縄 じゃ 全く いか 坊さん 以外 まとも 人 誰 感情移入 カオス 状況. 中盤 以降 岩尾 戦場 戦っ PTSD 状態 ちらつく 死 予感 本能 的 性欲 走る もう 精神的 常軌 逸し 中盤 以降 ほつれ 糸 直す 器量 岩男 楽観 的 アイリーン ギャップ 辛い. 一番 好き シーン はじめ 岩男 数 女性 偶然 アイリーン 選ん 人 縁 なんて 気づい たら 始まっ 自然 沼 沈ん いく かも しれ トゥルーロマンス とか 思い出し. あ 超 ビッチ 愛子 演じ 河井 素敵 〜!."}, {"rating": 4.2, "content": "地元 映画 登場人物 人達 たくさん 身 つまされ まし."}, {"rating": 3.7, "content": "ヒメアノ〜ル 犬猿 吉田恵輔 監督 期待 物足りない 残っ 主演 安田顕 いい 好き 河合 青葉 珍しく キーポイン 役 出演 作品 ヒール 伊勢谷友介 悪く 物語 運び 予定調和 嫌い なのに なぜ 前 2作品 異なる 作品 手離 感心 たぶん アイリーン 役 ナッツ・シトイ 主人公 母 役 木野花 違和感 気 どうも 作品 溶け込ん. 42歳 フィリピン 行っ 花嫁 探し 来 男 主人公 男 内面 痛い 理解 ただ 関わる 嫁 母 心情 あまりに 底 透け しまう 演技 質 よる かも しれ どうも 周囲 役者 ズレ どうしても 感じ しまう 役者 演技 大切 吉田恵輔 監督 やや 不思議 感じ 違和感 最後 付きまとっ ラスト カタルシス いまいち ただ 浜口 竜介 監督 作品 どちら 取り澄まし 演技 得意 河合 青葉 わりと 俗 役柄 演じ のに 好感 抱い この女 優 やはり いい."}, {"rating": 2.8, "content": "コメディ ぽい 勝手 思っ けど 全然 違っ 😅 凄く 生々しく フィリピン 嫁 探し 行っ 買い 行っ ⁉ ️ こういう 事 だろ … 思い 観 日本人 嫁 探し フィリピン 女性 お金 目当て … 変 需要と供給 成り立っ 変 気持ち … 本当に 夫婦 いく たら いい けれど 😢 なんか 難しい 問題 投げつけ 気分 映画 でし."}, {"rating": 3.5, "content": "デフォルメ 過剰 原作 上手く 実写 落とし込み それでいて 描写 自体 過激 本質 的 テーマ 外さ かなり 精度 高い 実写化 思う. 新井英樹 漫画 エロ シーン よく 出 くる. ポルノ 的 交尾 情交 表現 似合う 今村昌平 的 エロ. 吉田恵輔 監督 きっちり やっ くれ. アイリーン 殴ら コトミ 股間 わざわざ 正面 向く 描写 性行為 中 ゲロ 相手 ぶっ 掛ける とこ なんか ああ これこれ 気持ち良."}, {"rating": 3.9, "content": "言っ 岩男 母 モンスター っぷり 凄まじい. 事 不幸 全て 凶 元 言っ 過言 思え 息子 溺愛 エゴ 自分 気に入ら 無けれ 1 ミリ 嫁 受け入れよ 姿勢 暴力 的 愛 息子 駄目 人間 仕立て 様 感じる 少し アイリーン 受け入れ こんなにも 全て 不幸. そもそも 登場人物 ほぼ 全員 どこか ズレ 変. 主人公 岩男 自分本位 不器用 愛し 方 相手 思い 伝わら ダメ男 けど 悪人 じゃ 妻 意思 尊重 金銭 的 ルーズ そう. そんな 風 登場人物 ほぼ 全員 人 弱 露 わに 憎め. そんな 中 虐げ 優しさ 持ち 続ける アイリーン いじらしかっ. 岩男 職場 弁当 持 届け 行き 岩男 投げ飛ばさ タガログ語 話す シーン 何とも 切なかっ. 葬式 時 過度 陽気 空気 読ま 感 凄い けど 最後 ツル シーン ちょっぴり 希望 持て. ツル 狂気 っぷり ルーツ ラスト 垣間見 負 連鎖 なぁ 思え ある意味 アイリーン 姑 ツル 物語 思い. 木野 演技 脱帽. フィリピン シーン 80年代 頃 話 ？. 今 時勢 嫁 買い ツアー だろ ？. 余談 知り合い フィリピン 女性 日本人男性 結婚 後 ずっと 毎月 6万円 仕送り まし あちら 仕送り 日常的 そ 側面 映画 設定 ギリギリ 現実的 有る 無い 感じ まし. 田舎 侘しく 惰性 的 生活 感 抜け出せ 無い 感 良く 表し てる. 登場人物 一人一人 突っ込み どころ 満載 けど それだけに 色々 感じ させ 映画 でし. 愛 形 色々 ね. こんなにも 不器用 もどかしい 愛 キツ ....‼ ︎. そんな 中 電柱 キスシーン 印象 的 唯一 ホッ 心 和む 場面 でし."}, {"rating": 4.2, "content": "うわー なかなか インパクト 強い 映画 形 とか 流れ 普通 違う けど 確か 愛 物語 最後 方 アイリーン 感情 当て 涙 出. 嫁 なし なし 田舎 パチンコ 屋 働く 42歳 岩男 自分 好意 寄せ 女性 本気 じゃ やけに フィリピン 嫁 アイリーン 買っ くる 徐々 離れ 2人 距離 縮まっ いく 事件 きっかけ 素直 愛 伝え いく ー. 一 歩 間違え たら よく 分から ポンコツ コメディ そう 感じ けど そう ね."}, {"rating": 3.2, "content": "原作 知る 機会 とても 良い. 内容 ギュッ 過ぎ それでも 胸 苦しく 感じ 嫌 感じ しんどい 感じ 再現 出来 楽しめ. 配役 しっかり 合っ まし 今作 今 時代 やっ よく 分かり ませ まさに ヒロイン アイリーン 同じ 状態. いかんせん 原作 方 熱量 嫌悪感 素晴らしい 今作 見 原作 興味 持っ もらえる 嬉しい."}, {"rating": 5.0, "content": "ヒト 動物 愛 ムービー. 無償 無限 母 愛 ノロイ 自己愛 沼 沈む 四十 路男 初めて マスターベーション メイ クラブ 挑み （ 周囲 巻き込み ） 失敗 物語 もがき 苦しむ 日々 要約 ただ 醜い けれど どう しよう 美しい 瞬間 確か. ラスト 回想シーン 本作 もう 一人 主人公 （ 映画 終わり タイミング 考える こそ 真 主人公 いっ 過言 ） 母 にとって 息子 文字通り 分身 愛 形 変え 自己愛 しか 示し 多分. あと 直近 3作品 連続 女性 放尿 シーン （ 2 作 失禁 ） 差し込ん 自ら 性癖 正直 すぎる 吉田 監督 尊敬の念 禁じ 身内 嫌 だろ けど."}, {"rating": 4.3, "content": "愛と死と 地獄 始まり 歌. こんな 辺境 田舎 住ん なけれ. もっと 出会い. 嫁 探し 行か なけれ. 親父 呆け 死な なけれ. アイリーン じゃ たら. 様々 運命 重なり 地獄 化し いく 環境 都会 起こり 事 同じ 国 中 もこう 違う 作品 中 俳優 達 演技 パワー 圧倒 更に 田舎 のどか 風景 変 情感. 個人的 安田顕 好き なんか オーラ 感じ しまっ w. 水曜どうでしょう ぼけ ぬぼ ぉっとしているのに センス ？ 出で立ち 牛乳 早 飲み w 沢山 ドラマ映画 出演 端役 印象 残る 人 脇役 主役 級 … 大泉洋 違う ベクトル 人 感情 以上 感じ 演技 物語 没頭 人物 きっ しか 見え. 蔑ん 表情 全て 憂い 姿 愛欲 知っ ○ こさ せろ ぉ ！！\" 連呼 連呼 … www 中盤 とか 結構 笑っ しまい まし. ヤスケン 鬼婆 母親 木野花 凄かっ … ドアップ 迫力 もう 圧巻 田舎 モンスターペアレンツ. 狩猟 銃 構える 姿 目 こびりつく. 兎に角 二人 演技 たまらなく 凄い. 個人的 映画 見 ？ 今 見 だろ ？ 変に 錯覚 しまう 映画 名作 or 珍 作 本気 思っ 正に 映画 そう. でかい スクリーン 見 ほしい けど もう 間に合わ よ ねぇ …. 心 臓 騒 つい しまう 演技 圧倒 ほしい."}, {"rating": 4.1, "content": "とにかく 役者 陣 演技 凄かっ 安田顕 狂気 目 アレ 叫ぶ シーン 忘れ. それにしても 冒頭 岩男 欲望 主 性欲 取りつかれ かつ 死ん 目 凄い 思っ. 未だに 安田顕 いえ 下町ロケット っていう イメージ 良い 意味 イメージ 裏切っ くれ まし. 岩男 とにかく 自分 要望 恐ろしい まっすぐ 一言 言っ ちゃえ グズ 男 やり たかっ たら 無理矢理 金 払っ 奥さん ヤ っ ちゃう. 公開 直後 話題 まし 木野花 クソババァ 感 狂気 めちゃくちゃ 感じ 畑 嫁 姑 互い 言語 わから のに お互い めちゃくちゃ 言い合っ てる 感じ 圧巻 でし ね. あと 布団 狂気 表情 ヤバい. 登場人物 狂っ てる 人 ばかり かって くらい めちゃくちゃ みんな しっかり 芯 感じ 凄い 思っ. 生き様 観 胸 締め付け 目頭 熱く 不思議 感覚 陥っ. 具体的 感じる ？ 説明 語彙力 難しい けれど … なんか 本能 まっすぐ 動い てる 部分 なぁ ？ なんか ブレ. 芯 感じ こそ 後半 話 展開 繋がっ 間違い なし 見事 思い. あと 思っ まず 映画 一番 重要 ファクター 愛 思う けど 結構 扱っ 他 テーマ 国際結婚 貧困 介護問題 売春 … 結構 広範囲 渡る ヘビー ファクター 複雑 実に バランス よく 結構 偏見 的 けど 描か. 更に 凄い 思っ いろんな 障がい 2人 愛 深め 合っ いく 不思議 パワー みたい 感じ なんで こんな 描か てる めちゃくちゃ のに 部分 なんだか 美しく さえ 感じる だろ ？ なんとも 不思議 映画 魅力 だろ 思い まし. 愛っ 難しい けど … 時 文化 国境 越える 理屈 とか 関係 本物 愛 見れ 気."}, {"rating": 4.0, "content": "安田顕 ま ○ こ 連呼 シュール でし シリアス 展開 急 笑わせ くる 監督 スタイル 嫌い じゃ 犬猿 思っ ユーモア センス いい ね. 今作 作品 同様 基本的 暴力 金 セックス 描写 多く 人間 どす黒い 部分 描き まくっ もう 登場人物 全員 関わり たく 感じ でし しかも 展開 二 転 三 転 フィリピン 女性 買っ 設定 どう 転ん だら こう ハラハラ 通り越し 度肝 抜か 展開 オンパレード でし せい 途中 もう 腹いっぱい それでも お前 食えよ 無理矢理 過激 シーン 口 中 押し付け てる 感覚 でし. 全体 人種差別 性差別 含ん 閉鎖 的 ムラ社会 上手く 描き つつ 暗い 映画 仕立て 上げ 印象. 結局 お金 目当て 家族 幸せ したい ただ 愛情 抱か 人 性行為 行わ 宣言 アイリーン 実は ずる 賢い 見え 場 しのぎ 欲望 満たそ 岩男 愛子 始め 登場人物 よほど プラトニック 感情 持っ たい 皮肉 効い 好き でし."}, {"rating": 4.5, "content": "疲れ. 観る 側 非常 体力 消費 映画 😰. 前作 犬猿 最高 吉田 監督 凄い. どろどろ ぐっ ちゃ ぐっ ちゃ 映画 でし. 田舎 イヤ 面 全部 てる. ドン底 リアリティー 極致. 発散 場所 無い ああなっ ちゃう なー 😱. フィリピン人 方 よっぽど まとも でし 笑. 超 美人 大阪弁 人 とか 良かっ ね. イワオ ちゃんと 頑張っ 偉かっ けど 色々 不 運 重なっ ちゃっ 可哀想 でし. まあ 明らか ヤバい ヤツ けど 笑 )). とにかく アイリーン 明る 救わ. アイリーン 幸せ 欲しい. 個人的 純愛 映画 思っ. かつ 全く 目 離せ 怪 作. ギリギリ 観 良かっ."}, {"rating": 3.4, "content": "愛情 欲情 全て 悪く 混ざっ 爆発 映画 アイリーン 看板 自転車 忘れ たく."}, {"rating": 3.6, "content": "辛 すぎ 涙 出. 国際 結婚 二人 心 通わ 合う だけ 話 思っ たら 途中 思わ ぬ 方向 転がっ 色々 問題 投げかけ くる ちゃんと 映画 世の中 不公平 とにかく 描い 全然 きれい じゃ けど 現実 …. 岩男 アイリーン 真っ当 恋愛関係 陥ろ たら お金 買っ 結婚 前提 どんどん 岩男 拗ら ゴチゴチ 価値観 色濃く 残る 田舎 親子 繋がり 避ける そもそも 無意識 人 世の中 不公平 呪わ かも しれ. 自分 犠牲 親 世話 人生 選ん アイリーン ババァ 死 ナナイデ って 最後 懇願 姿 とっても 切ない ね ババァ すごい イライラ."}, {"rating": 4.8, "content": "言葉 出来 程 心 ズシン 落とさ しばらく 席 立て ませ でし. 映画館 あんなに 耐え 程 涙 流し 初めて. 多く 人 観 欲しい けれど 積極的 オススメ 出来 映画."}, {"rating": 3.5, "content": "いい 意味 ヒドイ 映画 こんな 映画 初めて 観 …。 思っ しまっ. 原作 読ん けれど じゅうぶん 楽しめ. 出 くる 男 ほぼ ロクデナシ けれど なんだか かわいい 女 強い けれど 閉塞 状況 打破 力 知恵. ともあれ 感動."}, {"rating": 4.3, "content": "久々 時間 感じ させ 作品 観 内容 的 色々 バグ って 最終的 とにかく 振り切っ 印象 笑っ 良い 良く シーン 多々 他 笑い 感動 織り 交ぜ 観客 心 掴み 愛について 再考 くれる 作品 観る 人 選ぶ 作品 かも しれ 普通に オススメ たい ヌード フィリピーナ だけ しか 映し出し やはり フィリピン 日本 隔てる 壁 感じる."}, {"rating": 4.5, "content": "ヤスケンサンバ わ. 安田顕 死ん 目 演技 忘れ なあ. 真っ黒 近い ピンク 底なし 深い 愛 映画. それでいて なんとも パワフル しっちゃかめっちゃか 様々 問題 内包. なんだか 愛のむきだし 彷彿. もちろん 違っ 良さ 映画 存在. 徐々に 徐々 鑑賞 者 切り刻ま いく 混濁 愛 形. おまん ごーーー 感動 呼ぶ 映画 後 にも 先 これだけ でしょ. しれっと 古賀シュウ 出て. 中村紀洋 とか 長島 美奈 モノマネ ドキドキ まし. 愛 形 言葉 人種 タイミング 壁 隔たり 幾重にも 重なっ. 表現 人 数 だけ. 言葉 もちろん 有形 無形. 親子 なあ 夫婦 なあ 感じる. 観 終わっ 後 すっきり なんて しない. 日本 現実 問題 下ネタ コント 性 カモフラージュ けど 虚構 感じ 多く 苦しい. ヘビー級 パンチ 打ち ひしが. 今年 邦画 アダルト 部門 堂々 第 １ 位."}, {"rating": 4.3, "content": "出 くる 人間 全員 ひたむき 下手くそ 歪 醜く どう しよう やる さえ 感じる けれど みんな ただ 少し 幸せになりたい だけ よ 思う たまらなく 胸 来る. 差別 貧困 母子家庭 田舎 閉鎖 性 親 過干渉 介護問題 あらゆる 問題 孕み つつ 物語 進ん いく 正常 人間 ほぼ 誰 どう 思っ 最後 わから けれど 破滅 的 状況 中 少し 光 差す エンディング 好意的 解釈 たい 思い 熱量 的 2018年 ベスト ムービー かも."}, {"rating": 3.8, "content": "気分 凄く 落ち込む くらい. 作品 入っ しまっ. アイリーン そうかもしれない けど. 出 くる 人 ほぼ 全員 心 悪 出 まくっ. 人 怖い なぁ. アイリーン …."}, {"rating": 3.7, "content": "木野花 はじめ 俳優さん 迫力 圧倒 スクリーン 見 良かっ. 監督 人 いやー 所 見せる シーン 本当に 上手い 思う 好き けど 今回 人種 ベース 自分 あんまり 笑え. 自分 悪く って 言わ 意地わる なー."}, {"rating": 3.5, "content": "吉田 監督 こう よ ね …. 最後 …. ヤスケン 放送禁止用語 あれだけ 連呼 たら スッキリ した ？. 木野 花 主役 凄まじ. 脇 濃い そっち 引っ張ら ね."}, {"rating": 3.3, "content": "田舎 限定 コミュニティ 起こる 田舎 ホラー. うーん 自分 あまり 乗れ."}, {"rating": 5.0, "content": "愛 性 暴力 共生 救済. 今年 邦画 ナンバーワン カメラ 止め 決まり 思っ のに とんでも 対抗馬 現れ. 作品 観 思い出し フランス 作家 ミシェル・ウェルベック 素粒子 小説 （ 映画 化 未見 ） 愛 セックス 哀しみ バイオレンス 彩ら 以外 全く 共通 点 両 作品 両者 共通 果てし 人間 優しい 眼差し 恐らくは 素粒子 読ん 大 部分 人 意見 賛成 くれ かも しれ そういう 本 愛しのアイリーン そういう 映画. 映画 まんこ 劇中 人物 言う 場面 恐らく 100回 以上 下品 表現 数多 出 くる 潔癖症 人 もう だけ 駄目 かも しれ だが 事実 性 衝動 人 果てし 突き 動かし かなり 頻度 愛 ボーダーライン 曖昧. だけ 作品 人種 地方 格差 ジェンダー 差別 人間社会 関わる ありとあらゆる 問題 てんこ盛り 多種 多様 味わい 色彩 重層 それでいて 不思議 奇妙 調和 魅せ. そんな 世界観 中 物語 黒い 笑い 包ま 序盤 会場 笑い 包ま 徐々に 混乱 困惑 共感 拒否 混ざっ 感情 変わっ いく. どう 考え 笑う 場面 ゲラゲラ 笑っ てる 男性客 二 箇所 終わっ 近く らしい 女性客 一方 食っ かかる 珍しい 一幕 笑う じゃ でしょ あんた バカ てん ？ 笑い ツボ 人 だが この世 確実 害 基地 人間 存在 日 時 居合わせ 多く 人 思っ 違い トリガー 弾い くれ やはり 作品. 初見 拒否 反応 しか 出 かも しれ 2度 観 やはり 嫌い かも しれ 何度 観 好き なれ かも しれ 人 勧め わざわざ 観 貰っ たら 軽蔑 かも しれ. それでも いい 思っ 撮っ 思う いつまでも 何故 違和感 拒否感 どこか くる しこり 残る 映画 撮り たかっ だろ ？. 唯一 残念 東京 TOHO 日比谷シャンテ 都内 最低 劇場 しか 公開 首 背もたれ クソ 以下 劇場 兎に角 1秒 早く 無くなっ 欲しい 劇場 しか やっ 残念 でし. 最後 役者さん 安田顕 氏 始め 皆 素晴らしかっ なんと いって 木野花 氏 演技 凄まじかっ 観 いく だけ お金 払う 価値 思い."}, {"rating": 5.0, "content": "切な すぎる 愛 哀しみ 作品 下劣 満載 けれど 不器用 懸命 あざとく 生き 人達 応援 映画 今年 邦画 カメラを止めるな 並ぶ ベスト 木野花 もう 本国 アカデミー賞 撮っ おかしく 凄まじい 演技 多く 人 観 もらい けれど あまり 共感 得 かも しれ 作品. 監督 他 作品 観 み たい."}, {"rating": 4.1, "content": "ヤスケン 目当て 軽い 気持ち 鑑賞 いっ たら 面食らっ しまっ コメディ 映画 勝手 思っ けど コメディ 映画 括り いい つつ コメディ 要素 けど 笑っ いい 疑問 思う 多かっ. 映画 一言 表現 難しい けど 愛 テーマ 映画 かも. 本作 出 くる 登場人物 みんな 自分 愛し 愛さ 愛そ 酷い 目 自分 コントロール. 本作 愛 いろんな 映画 表現 けど 愛 って 表現 難しい もん 改めて 思わさ. ヤスケン 扮 岩男 発言 中心 めちゃくちゃ シーン 多く 単純 面白い けど 人身売買 売春 人種差別 古い 村社会 いろんな 社会問題 考え させ 観る 価値 作品. 作品 ヤスケン 木野花 名演 他 フィリピン人 2人 名演 目 離せ 注目."}, {"rating": 4.0, "content": "ヤスケン 地上波 見せ 部分 全部 詰め みたい 気持ち 悪さ 最高 けど 母 役 木野花 演技 凄まじ すぎ 田舎 行く こういう 凝り固まっ クソババア よ ね. しょう 笑い 始まっ ヘラヘラ 付い 行っ たら 国際結婚 真っ暗 闇 落っこち."}, {"rating": 2.5, "content": "ノレ. フィルム 質感 残し 撮影 役者 陣 演技 見所 多い 若干 鈍重 印象 受け 一方 重厚 きれ 感じ."}, {"rating": 3.6, "content": "吉田恵輔 監督 好き 所 嫌い 所 大いに 味わえる 作品. まず 相変わらず 容赦. 綺麗事 無し 愚か者 救い 手 差し出さ 無慈悲 登場人物 襲う 過酷 現実. そんな 中 少し ずつ 愛 育ま いく 描写 実は 作品 中 白眉 所 憎い. 犬猿 吐き気 催し そう 下手 下品 大袈裟 鈍重 感動 演出 相変わらず. あれだけ 無慈悲 キャラクター 痛め付ける 監督 なぜ 感動 シーン あんなに 過多 演出 飾る だろ ？. はっきり 言っ 物語 チャラ シラケ しまう. 毎回 新作 気 だけ 辺 垢抜け もらい たい."}, {"rating": 4.5, "content": "ついに 日本映画界 最終兵器 新井英樹 頼る 時代 やってき. 感情 欲望 先行 まくっ とんでも 映画. 主人公 性犯罪者 しか 見え 全く 共感 思い出し. 新井英樹 作品 主人公 まったく 共感 どう しよう クズ やろう. 主要 三 人 勿論 ヤクザ 伊勢谷友介 シングルマザー 河井 青菜 愛 おしく ダメ人間 クソ 野 朗 ばかり. それでも 人間 不器用 駄目 誰 精一杯 生き. パチンコ店 員 おっさん モノマネ 芸人 古賀シュウ のに 驚い しかも サマ プロレスラー 村上和成 ヤクザ 役 似合い すぎる ww. 映画 合わせ 作っ 言わ 奇妙礼太郎 エンディング曲. 映画 全て 物語っ 悲しい 愛 歌 でし 凄く 沁み. 皆さん とても 気迫 溢れる 良い 演技 木野花 凄 すぎる 今 イメージ ガラッと 変わり まし. 木野花 今年 様々 賞レース ノミネート すら たら キレ そう ww."}, {"rating": 3.4, "content": "原作 読ん けど 見 てる だけ 見え くる 新井英樹 臭. ソレ なんだか ゲンナリ た面. ごめんなさい 本気 困る わぁ. 名言 イラ つく ぅ."}, {"rating": 3.9, "content": "田舎 煮詰め 煮詰め 濃厚 エキス 抽出 不 健康食品 ちょっと 甘 め 味付け なんとか 飲め. 後半 以降 暴力 しか 語る 岩男 理解 共感 ただ おかげ うだつ あがら 日々 鈍く 輝い くる 本作 魅力 思う. 木野花 演じる 岩男 母 カメラ 抜か たら 名言 しか しゃべら 名演 しか 無敵 状態."}, {"rating": 3.9, "content": "イメージ 崩壊 もう 木野花 普通 見 ませ. ヤスケン やつぱり 男前 だけ メシ 食え ませ ね."}, {"rating": 4.5, "content": "ロマンチックラブ イデオロギー 蔓延る この世 お金 愛 （ セックス ） 不可分 なんて 言う ご法度 だから みな 純粋 恋愛 ござい 顔 カップル. 愛 売春 台詞 突き付け 涼しい顔 人 って. 誰 岩男 アイリーン 石 投げる だろ. 個人的 いたたまれない 気持ち シーン 多く 参っ 愛子 車 中 独りごち 場面 涙腺 崩壊 まし. どうして わたしたち こう お金 愛 （ のようなもの ） 振り回さ しまう 切ない. ところで 愛子 琴美 造形 絶妙 でし. 年増 清楚 けど エロ ダサい 黒髪 処女 って AV 繰り返し 消費 女性 像 典型 よ ね 二人 出 瞬間 ちょっと 笑っ ちゃっ 後 展開 予想外 でし …。. 原作 未読 すべて 予想外 でし. 前半 後半 みごと 転調 登場人物 多い のに サイドストーリー ちゃんと 描い 物語 渋滞 … 同じ 試し 大 爆死 映画人 死屍累々 思う 脱帽 しか. ＊ ＊ ＊ ＊ ＊. 好き 女の子 どう しよう 仕方 大学ノート 一 冊 ぶん 名前 書い. いつ ？. 中学生. 読ま 前提 ラブレター ね. 子ども. ＊ ＊ ＊ ＊ ＊. お金 セックス だけ 始まっ のに 本当に 恋 愛し しまう. ただ 恋だの愛だの どんな 形 始まっ 長続き 相場 決まっ. それでも 誰か 好き ますます 難儀."}, {"rating": 3.8, "content": "YouTube たまたま 予告編 観 衝撃 受け 観 まし. 安田顕 アオイホノオ 庵野秀明 ハマり 役 すぎ イメージ かなり 強かっ けど 塗り替える くらい 凄い キャラ. とにかく 起こる わから 主人公 岩男 アイリーン くそ ババア 感情 浮き沈み 激しい ラブラブ 思え 急 冷たく くそ ババア 言っ てる やっ てる 違う いい 人間味 感じる. 原作 漫画 思っ 狂気 じみ 展開 漫画 っぽい 非 現実 的 展開 少し 漫画 っぽ 今 観 実写作品 比べれ キャスト陣 演技 うま すぎる あと 下ネタ 満載 あきれる 笑い 楽しかっ. 田舎 閉鎖 的 他人 干渉 多い コミュニティ たった 一人 フィリピン人 来 崩れ いく 様 観 時 観 終わっ 後 頭 焼き付く 少子高齢化 外国人差別 売春 過疎化 たくさん 社会問題 提示 劇中 大きく 映し出さ 観 終わっ 後 考え させる 良い 作品. 日本 雪景色 ホント 美しい なぁ."}, {"rating": 3.8, "content": "フリーパス 鑑賞. 酷い. 良い 意味 悪い 意味 酷い. とにかく やり たい 放題 てる 見え 日本 地方 社会 闇 人間の性 描き出し 抉り 取る. ほぼ ストーリー 知ら 観 けど 一つ 作品 中 ストーリー 二 転 三 転 観 てる 側 感情 めまぐるしく 揺さぶら. とにかく 下品 不快 思う 部分 多々 ど 笑い エロ グロ 最後 不覚 涙。. 個人的 もっと 血みどろ グロ 争い くれ ほう 楽しかっ だろ 思う けど 予測 不能 感じ 嫌い じゃ. SPEC あたり 怪 演 目立っ ヤスケン とにかく 降り 切れ てる. もう 日本 誇る 怪優 つつ よ ね. いや もう てる. アイリーン 役 姑 役 準 主役 級 面々 ハマり すぎ. 誰 オススメ 出来る 作品 けど R1 5 だし )、 好きな人 とことん ハマり そう 感じ. 個人 的 好み ハマら けど. それにしても 外国人 ババア って 言う だけ 何で あんなに 面白い だろ."}, {"rating": 3.8, "content": "独身 42歳 パチンコ店 員 岩男 フィリピン アイリーン 買い 実家 帰る. 金 愛 買っ どう ？ 観 者 言わ ばかり ラブ バイオレンス 映画 お金 女性 買っ 岩男 にとって 女性 性 はけ口 しか 悲しい アイリーン 愛 一瞬 本物. ヤスケン 大好き 素人童貞 42歳 パチンコ店 員 毎日 職場 人妻 オカズ オナニー いかにも 人生 詰ん でる 感 出 よかっ 鬼気 迫る ゛ ま ゛ ゛ こ ゛ ぉ゛ぉ゛ぉ゛ ！！！！！」 マジで 引く 程 キモ いし 久しぶり モザイク ついてる 邦画 観 （笑）. 田舎 嫌 部分 はっきり 描か. 例えば やたら 嫁 処女 こだわる 過保護 母親 ツル 外国人 妻 偏見 田舎 醜 嫌 程 描写 濃い. 職場 美人 人妻 あいこ アイリーン トイレ 口紅 塗っ あげ アイリーン 出 行っ 後 捨てる そうした 細かい ずっと 田舎 者 差別 じみ 行動 映さ 気持ち 悪かっ. そんな 田舎 ポンっと やってき アイリーン 無邪気 言語 通じ ひたむき 岩男 愛する アイリーン 唯一 救い."}, {"rating": 4.5, "content": "ヒメアノ〜ル 観 おお 吉田恵輔 監督 新作 映画館. ところどころ 笑い つつ. 全体的 不快 超 不快. 人 閲覧 注意 って 言い たい くらい 差別 的 言葉 価値観 ガンガン 出. 登場人物 全員 誰 周り ほしく 誰 感情移入 好き なれ. 理解不能 だし 共感 たい 思わ 見 進める につれて 人物 厚み 深み みたい 伝わっ しまっ そう もう 誰 責め. 良し わけ 絶対 けど 悲しい かな 人 時代 環境 抗う なんて なかなか. 不幸 って こう やっ いく. 安田顕 アイリーン 役 ナッツシトイ 熱演 さること 木野花 これだけ 爆発 方 恐れながら 初めて 知り まし …。 あっぱれ. 2時間 超え 映画 けど 気づい たら 終わっ 面白かっ."}, {"rating": 3.4, "content": "面白い けど 謎 過ぎる 他 レビュー 納得. 良い 母 愛 散りばめ. 笑っ カオス 過ぎる 何より. 昨日 見 ばかり ラスト もう 覚え. 面白い けど 詰め込み 過ぎ かも しれ."}, {"rating": 3.5, "content": "レビュー 書き出す 最初 言葉 見つから. こんな にも 言葉 迷う 作品 久しぶり. 好き 嫌い 聞か 選べ. とにかく もっと バイオレンス もっと エロい 思い どちら 言う 黙々と 静か 崩れ 堕ち いく イメージ. もっと 強烈 心 落とす 期待 すぎ. ただただ アイリーン 愛し 母 岩男 執着 強 すぎ もはや 愛し 岩男 しか. 他 方 言わ てる 通り 木野花 演技 凄 すぎる なのか 主役 食 われがち 安田顕 好き こんな 言い たく けれども. ナッツ 天真爛漫 って 感じ 愛らしく 強か 幼い 様 とても よく アイリーン 形容 気. まぁ 二 極 どんっと 構え てる 無骨 岩男 感情的 埋もれ 丁度 いい かも しれ. それでも 最後 方 セックス 執着 アイリーン 想い 恐怖 しか ぶつける 出来 不器用 何とも 滲み 出 胸 締め付け けれど. . . … それにしても モザイク よ ね. 映画 観 一番 萎える モザイク. 下手 AV 観 てる じゃ. . . 写さ 描け."}, {"rating": 4.0, "content": "俺 泣い だろ 分かん 心 刺 ささり 具合 吉田 監督 っぽい. 放送禁止用語 何度 飛び交う 会話 劇. 田舎 変える 事 差別 視点. 痛く 不器用 登場人物. 自ら 選択 わけ 種 妥協 諦め 現実 受け入れ 生まれる 恋 一瞬 本当 愛 変わる 瞬間 むちゃくちゃ 美しかっ. あと やっぱ ラスト 嫁姑 シーン そういう 風 展開 全く 想像 バカ みたい 泣い しまっ もう ちょっと 早く こんな 時 来 いれ よかっ のに. 決して 爽快 感 映画 けれど 汚く ちょっと 笑える 人間ドラマ でし."}, {"rating": 4.0, "content": "渋川 映画 勘違い 汗. こんな 映画 思っ み …. 男 性 女 性. にとって. 映画 主役 木野花 …. チラ 見 評価 エロ 想像 けど 全く 社会派 映画 でし. 地方 農村. 外国 人妻. 差別. 少子化. 介護. 嫁姑. … …. 提示 事 考える のに. とても 時間 かかる …. 安田 良かっ. 純朴 そう 優柔不断. 内面 的 弱い 岩男 ← 映画 感 笑 )　. ピッタリ イメージ でし. 男 性. 女 性 方 よく わかる. 木野花 贔屓 まし …. 良く 悪く 一貫. 人間の業 感じ まし. 受け入れる 出来. 母 気持ち わかり. 人生 中. そういう 価値観 形成 きっかけ …. 時代 地域性. 善し. 思い ませ. 人 関係 って 相手 側 立場. 想像 思いやる 事 全て. 思い. お年 難しい でしょ ね. 最後 回想シーン …. お母さん だって. 色々 …. 酷い かも しれ 間違っ てる かも しれ. . 子ども 思う 気持ち 嘘. きっと. 2018 9. 26 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.9, "content": "ぶっ 壊れ 人 しか 出 こ 全員 気持ちいい くらい 自分勝手 言う. モザイク 有り 映画 久しぶり 見 しまっ. やす けんさん 突き抜け しまっ 気 すごい."}, {"rating": 4.2, "content": "外国人 妻 姑 争い コメディ 思い やの 音 立た 壊れ いく 日常 ...」. 漫画原作 未読. 直近 クレイジーリッチ 舞台 全く 真逆 本作 同じ 嫁 姑 バトル 描い 作品 観 最終的 ハート フル 展開 淡く 期待 まし ネタバレ 細かく 言え ませ ヒメアノ〜ル 吉田恵輔 監督 言っ 所 でし. 田舎町 パチンコ 屋 働く 岩尾 （ 安田顕 ） 40歳 独身 童貞 底辺 生活 リアリティ 持っ 描い. 女性 恵まれ ついに フィリピン 嫁 お金 買い 行く 行動 見つけ アイリーン 日本語 喋ら 女の子 嫁 日本 連れ帰る およそ 純愛 ほど遠い 展開. 前半 下品 最低 （ いい 意味 ）. 女性 オススメ くらい 下劣 ネタ オンパレード でし 会場 おじさん 声 出して 度 笑い 起き まし 周り キャスティング とても いい 古賀シュウ とか シングルマザー 愛子 役 河井青葉 エロ く いい 感じ 母親 役 息子 愛情 深い 母親 演じ 木野花 狂気 はらん 演技 素晴らし 過ぎ. 後半 そんな 日常 音 立てて 壊れ いき. 外国人労働者 人身売買 田舎 嫁不足 目 背け たく 社会問題 背景 真正面 向き合い 人間性 向き 出し 演出 手腕 凄い. 観 終わっ 後 凄い 観 思える インパクト 強い 作品."}, {"rating": 5.0, "content": "全員 屈折 呆れる 純粋. 全員 正しく のに 自分 中 正義感 正しく 生き. 笑える 笑え. くっ そ ぉぉ ぉなんだよぉぉぉこれぇぇぇぇ. 吐く 泣い ぁぁぁぁぁぁぁぁ. エンド クレジット 中 頭 ぐちゃぐちゃ 全く 整理 出来 とにかく 放心 状態 そのまま パンフレット 買っ 帰っ. こんな 映画 体験 久しぶり. 同じ セリフ 前半 爆笑 てる のに. 後半 全く 笑え. 映画館 明るく 誰 一人 帰ら カップル 鑑賞 人 少し 後悔 一人 来 人 誰か 誘え 良かっ … 思う. 一人 生き いけ ただ 絶対的 人 孤独 こう 生きる しか 無かっ 屈折 愛 涙 涙 涙。."}, {"rating": 2.5, "content": "さて 登場人物 誰 一番 悪い 思い ？ っていう 心理テスト みたい 話. 岩男 確か 言動 粗暴 けど 周囲 人々 酷 過ぎ 可哀想. 女性陣 ババア 筆頭 軒並み クソ 過ぎる 人間 まだ まとも 大阪弁 くらい しか じゃ. アイリーン って 結婚 おい 初めて 好きな人 いい とか クソ 極み でしょ 人 思っ てる. もっと 酷い 男 捕まれ 良かっ のに 分 クソババア お釣り 来 感 けど. 岩男 フィリピン 行か 絶対 幸せ なれ よ."}, {"rating": 4.5, "content": "歪 愛 形 こそ 人間 らしい ベタ けど ラスト 本当に 救わ. 個人的 パチンコ 屋 同僚 達 お気に入り."}, {"rating": 4.8, "content": "たった今 映画 観 終わっ ほんと あ ともう 一 本 観よ 思っ けど 気持ち いっぱい 過ぎ もう 観. レビュー あと とにかく 胸 いっぱい. ーーーーーーーーーーーーーーーー. 観 終わっ 丸 一 日 経っ ずっと 考え しまっ 映画. 40 過ぎ 実家 暮らし パチンコ 屋 勤務 岩男 フィリピン お見合い アイリーン 名 女 妻 娶り 日本 戻っ くる お話. 原作 未読 どんな 話 全然 知ら ポスター 感じ 岩男 アイリーン 純白 衣装 着 二人 歩む 地獄 バージンロード って 書い 衣装 バイク 乗っ 銃 ぶっ 放し 戦う 話 なんか 思っ 全然 違っ 閉鎖 的 村 冴え 画面 ずっと 続く けど パワー スクリーン ドカーン 放た ずっと 目 離せ. 話 考え けど よく わから 愛 とか 憎しみ とか そういう 話 なー. 夫 妻 母 息子 娘 家族 若しくは 未だ 見 ぬ 本当に 大切 思える 人 とか いろんな 愛 出 くる 逆 ベクトル 憎しみ 愛 行き過ぎ 望ま 幸せ 方向 向かっ しまっ 観 一方通行 過ぎ うまく 思う いか 過ぎ 胸 がぎゅう 苦しかっ. 岩男 セックス お金 女 買う のに なんで 結婚 自暴自棄 ？. 誰 いい 結婚 ちょっと ずつ 心 通っ いく シーン 幸せ 過ぎ 最高 キスシーン 崩れ いく 様 ほんとに 言葉 思い出し 涙 出 くる. フィリピン フィリピン 女性 性的 搾取 守る フィリピン 女性 他者 金銭 的 要求 フィリピン 女性 外国人 お見合い 禁止 らしい. 映画 中 法律 目的 果たさ 発生 しまっ 問題 出 くる. だけど 目的 セックス あろ 金 あろ 本人 関係 望ん のに なんで 禁止 だろ って いけ. もう まだ ほんと 気持ち 整理 つか くらい 引っかかる 映画. キャスト キャラクター 素晴らしかっ 岩男 アイリーン もちろん 岩男 母 ツル 父 同僚 やら ヤクザ なんか. はぁ 観 たい けど 観 たく パワー 使う."}, {"rating": 5.0, "content": "原作 既読 （ スピリッツ 連載 時 ）. おまん こぉ ぉぉ （ ゴォォォ 濁らせ ） 連呼 男性 器 ばかり 女性器 がっつり モザイク かかる セックス オナニー けど 18 🈲 不思議 テーマ 的 子供 み しょうが 29 🈲 ぐらい ええ 😅. 血みどろ 死体 出 くる 各国 違法行為 国際 条約 違反 差別 バリバリ やし 女性 嫌悪感 催す かも 知れ へん けど 現時点 今年 最高 邦画 🏆 ポンッ 真逆 ヤツ 🎦. こういう 奥深い 所 抉ら 感覚 自国 映画 ならでは 言葉 文化 上っ面 しか 解らん 洋画 深く 刺さら もん. 新井英樹 好き って TVドラマ 宮本から君へ 真 利子 監督 良かっ けど 吉田恵輔 監督 更に 凄かっ. 犬猿 見逃し 悔やま. あ 原作 知ら 無問題 🈚. ちなみに 原作 1995年 連載開始 劇中 スマホ ケータイ 類 出 こ 時代 設定 謎 （ 意図的 ?） 車 見る 限り 現在 設定 思える. ジャパゆきさん 死語 1993年 月はどっちに出ている 🎬 一躍 有名 ルビーモレノ 見 久しい 現在 本作 描か 事 20年 以上 経っ 日本 寒村 限ら 今 変わっ どころか バリエーション 増え 当たり前 ちゃう ⁉ すら 思う 昨今 如何 お過ごし でしょ 皆様 😅. 決して 多い 言え 観客 数 すら 感じ取れる ﾆﾔﾆﾔｸｽｸｽ 遂に 吹き出 笑い 巻き 起こっ 嘘 ２ 時間 後 劇場 後 時 😞 😫 😥. 観客 全員 42歳 素人童貞 って わけ のに 打ちのめさ ｼｮﾝﾎﾞﾘ 😩. ポスター イメージ ショット こんな 洒落 シーン 存在 しません ☠ ️. 愛 知ら 生き エエ 歳 大人 愛 知り 苦しみ 悶える 難儀 役どころ TEAM NACS 安田顕 演じる. 変態 名 欲しい まま HK 活躍 別 ベクトル 振り切れ っぷり 凄い 原作 違う 見た目 違和感 ゼロ 原作 洋ピン ヌイ 熟女 モノ 変わっ てる 方 違和感 ｗ. しかも 第 1 章 しか 過ぎ 終わっ みれ フィリピン オーディション （ 大 英断 !） 見つけ ナッツ・シトイ 木野花 （ ベテラン 女優 股間 弄ら あ ○ ○ きた って 言わ なんて 😨 ） ダブル MVP. りみ ー 賞 主演 女優 部門 翌年 2月 待た ２ 人 ダブル受賞 デス 🏆. 助演女優賞 断トツ 河井青葉 ♥ さよなら歌舞伎町 知っ 夢中 😍 何故か いつも 抱か てる イメージ. トイレ おいで 😊 言わ コト 無い 言わ たい けど 本気 困る 😅 言わ コト 岩男 咆哮 気持ち よく 分かる 😞 20代前半 いわ 瀕死状態 やっ のに 四十路 コレ 喰らっ たら 狂う わ そら 😫. 琴美 役 桜まゆみ 良かっ ♪ 完全 間違っ 大和撫子 像 外国 浸透 海外 配給 時 全 カット ね 😋. キャスト 事 言い出す キリ くらい 穴 無い 配役 坊さん 呆け 親父 同僚 皆 良い 味 出て るし 作者 出演 てる （ らしい ）. ヤクザ 伊勢谷友介 手下 平成 テロリスト ガンビーノ小林 って 普通 思いつく ⁉ トリオ 😲 😱. 配役 良けりゃ ロケーション 言う 無い 奇妙 名前 エンディング曲 バッチリ ハマっ 何一つ ケチ 付け この世 地獄 地獄 巡り 打ち ひしが 覚悟 持っ 堪能 クダサイ ♨."}, {"rating": 4.0, "content": "フィリピン 連れ こ アイリーン 皆 反応 み 自分自身 同じ 偏見 持っ 気づか 胸 打た 辛い 状況 明るい アイリーン 他人 思え 主人公 どう いく 中盤 目 離せ. 終盤 物凄い 演技 けど あまりに ゲス 主人公 み."}, {"rating": 3.8, "content": "嫁 思う 気持ち 息子 思う 気持ち. 国 残る 家族 思う 気持ち. 同郷 人間 思う 気持ち. 一つ一つ 見れ 普通 けど. 狂い っぷり 半端. 久々 下ネタ 全開. モザイク 入り まくり 映画. 見 気 良く 悪く. インパクト 大 忘れ 得 ぬ 映画 でし 笑."}, {"rating": 4.0, "content": "最近 忙しく 映画 原作 チェック 間もなく 観 てる 始まっ すぐ あ 知っ てる. アイリーン 愛らしい よ. 序盤 エグ く 笑い 効か くれ 出来事 以降 どんどん 笑え 状況 転がり 落ち いく 人々. 岩男 ヤスケン 驚い ラストシーン 違っ てる けど 何故 なぜ 今 映画化."}, {"rating": 4.0, "content": "偽 愛 いつか 本当に 思っ. 正直 世の中 恋愛 そうだ 思う. 世の中 win-win 良い わけ 周り 見 たら クソ 見える 関係 成り立っ いれ 他者 あれこれ 言う 権利 一切 思う. 世間 的 素敵 人間 けれど 汚 人間 凄く 綺麗. 息子の部屋 掃除 時 ティッシュ 匂い 反射 的 嗅い しまう 所 本当に 好き."}, {"rating": 4.0, "content": "映画 観 終わっ ふと セックス依存症 遺伝 だろ 考え タイガー・ウッズ 事例 見受け セックス依存症 人 性 衝動 抑え 深刻 事態 直面 場合 遺伝 いや そう だろ. 動物 発情 期 植物 受粉 時季 人間 思春期 性 目覚め 最後 死ぬ 発情 つまり 人 多かれ 少なかれ セックス依存症 度合い 強い 人 だけ セックス依存症 呼ば 人間 実態 少し 違っ. 日曜日 昼過ぎ 回 上映 ほぼ 満席 上映 館 少ない かも しれ 中年 男女 性 真正面 扱っ 話題性 だろ. 安田顕 演じ 主人公 ひとこと 言え 42歳 毎日 マス 掻く パチンコ 店員 仕事 真面目 必ずしも 将来性 訳 職場 美人 セックス 夢見る 気 弱い 実現 至ら 相変わらず マス 掻き 日々. ある日 思い立っ フィリピン 嫁 探し ツアー 参加 ストーリー 急坂 転げ落ちる 進ん いく 雪国 閉塞 的 環境 意外 奔放 セックス 事情 フィリピンパブ 働く 出稼ぎ フィリピン 女性 絡み 話 下世話 進ん いく. 伊勢谷 祐介 演じ 売春婦 フィリピン 女性 仕入れる 女衒 繰り広げる 日本 フィリピン 地政学 的 力 関係 図式 一面 真実 衝い. 図式 振りかざし アイリーン 説得 しよ 納得 認識 人間 対 人間 個別 関係 性 だけ 国 国 関係性 図式 収まり きれ. アイリーン 自分 売ら 認識 卑屈 飛び込ん 環境 真実 見つけよ 勿論 それなり 強か この女 優 実に 達者. 安田顕 振り切っ 演技 つられる 木野花 演技 凄かっ 所謂 ムラ社会 パラダイム 縛ら 息子 情念 感情 怒涛 溢れ 出て 思い詰め 母親 おどろおどろし 圧倒的 迫力 迫っ くる. なんだか とても 凄い 見せ 気 日頃 理性 仮面 被っ われわれ 人間 生き物 ひとたび 本性 さらけ出し たら どう 答え ひとつ 気."}, {"rating": 3.7, "content": "一言 いえ 国際的 嫁姑 バトル 前半 コメディ タッチ 話 進み 事件 境 後半 男 自我 保ち きれ 母 子 想う 余り 我 失い 始め. 疎ま 関係改善 努める フィリピン人 妻 健気 登場人物 中 一番 純粋 かも 事 他 人物 ドロドロ 際立た."}, {"rating": 3.8, "content": "息子 溺愛 母親 最強 ヴィラン. みなさん 評価 見 覚悟 期待 ごちゃまぜ ドキドキ 観 行き まし. 剥き出し 感情 ぶつかり 合い. 木野花 鬼気 迫る 表情 安田顕 死ん 魚の 眼 田舎 冴え ダメ 男っぷり 天真爛漫 アイリーン 俳優さん みんな 凄まじかっ フィリピン 女性 関西弁 出 くる 度 吹き出し そう でし. 生きる 不器用 社会 的 信用度 低い 岩男 アイリーン 対照的 一見 器用 生き そう シングルマザー あいちゃん 性格 悪い ビッチ 具合 ああ 人 一番 怖い わ."}, {"rating": 3.6, "content": "後味 めちゃ 悪い. 見 終わっ しばらく 気持ち 沈ん まま 苦〜い 感じ. 安田顕 クズ 男っぷり 木野花 狂 鬼 姑 伊勢谷友介 拗ら 方 ちょっと だけ 違え 皆んな 幸せ なれ かも しれ のに. なんとも やり切れない 気持ち."}, {"rating": 4.0, "content": "登場人物 誰 一人 正しく. だけど 激情 愛 性 不器用 直視 なんて 愛 おしく 心 傷跡 残す 作品 だろ. 無視 社会問題 根底 置き 愛し たい 愛さ たい 心 叫び 誰 否定. 役者 身 削る 熱演 度肝 抜か 必至. . 原作 漫画 史 残る 黙示録 ザ・ワールド・イズ・マイン 新井英樹. ．. 見 たく 認め たく 心の闇 さらけ出し 抉り 取り 塩 塗り 込み 激痛 果て しかの 美しい 見出す そんな 映画. 久々 打ちのめさ よ. 傑作 必見."}, {"rating": 2.0, "content": "先 漫画 読み ハード 過ぎる 分かっ 鑑賞 胸 苦しく 日本語 ⇆ タガログ語 辞書 勉強 岩男 アイリーン 心 通っ シーン ピュア 心 鳴っ."}, {"rating": 4.4, "content": "幸せ 絶頂 不幸 どん底 ジェットコースター 流れ 行っ ただ アイリーン 純粋 だけ 変わら たまらない 綺麗 め つきる."}, {"rating": 4.0, "content": "田舎町 閉鎖的な空間 生み出し. 美しくも 悲しい 結末. アイリーン. 名前 キュート. それにしても フィリピン 女の子. みんな スタイル 良い よ なあ."}, {"rating": 4.8, "content": "好き すぎ 3回 観 ちゃっ じゃ …。 （笑） 吉田 監督 映画 好き すぎる 感じ ちゃう よ （笑）. 過疎地域 外国人 嫁取り って かなり 前 行わ それなり 問題提起 はず けど. こうして 真っ 正面 取り上げ しかも 映画 ストーリー 完成度 高く 仕上げ 惚れ …。. 過疎地域 嫁 来 様々 理由 親子 共依存 絡める こんな 風 上手い 使い方 絵 描い 不幸 出現 家庭 留まら 地域 ぐるみ 不幸 繋がっ 悪循環 描き方 見事. アイリーン 楽天的 性格 行っ 閉ざし 岩男 社会 対照 的 良かっ よ ね. オッヨネサーーンニ ナリマシタ デス ！！！！！」 もうあ 場面 言い方 イラ つき 度 たまらなく いい （ ← ほめ てる ）. 愛のために 日本 行き がる 嫁 探し てる 割 金 セックス 先 来 しまう 二重構造 切ない ね. 伊勢谷 問いかけ 立ち位置 事実 でしょ 国際結婚 すれ 人生 生まれ くる 考え 嫁 探し てる ？ 当事者 世代 わかっ 次世代 及ぶ 問題 私たち 考え こうして 実例 見せ くれる 問題 厳しさ 体感 伝わっ くる. あと 過疎地域 女 いろんな 意味 濃 すぎる … 木野花 老年 世代 パチ屋 女 欲望 剥き出し 自ら 上手く 行か 満たし 社会 挑戦 てる 見応え. まあ とにかく 面白かっ よ まだまだ 観 行き たい 気持ち ー."}, {"rating": 3.9, "content": "鑑賞 前 安 ケン 岩男 ビジュアル 違い 不安 感じ そんな 気 くらい アイリーン 役 ナッツ シ トイ とんでも 素晴らしい. 漫画 読ん イメージ アイリーン そのまま だけ 映画 勝利 てる."}, {"rating": 2.5, "content": "新井英樹 原作 実写化 難易度 高 痛感 作品 キーチ うまく ？."}, {"rating": 4.7, "content": "愛 名 乱射 事件. 吉田恵輔. 邦画 最も ガンアクション 映画 巧 く 撮る 監督. 銃 使わ 心 急所 言葉 銃 放つ. 吉田恵輔 作品 麦子さんと ヒメアノ ～ ル 犬猿 鑑賞 どれ 琴線 触れる 傑作 級 本作 愛しのアイリーン 予告編 見 以来 鑑賞 すれ 今年 トップ ５ 食い込む あろ 作品 思っ 上記 挙げ 吉田恵輔 作品 魅力 ガンアクション しかしながら 銃 用い 銃撃 シーン 一切 存在 言葉 弾丸 容赦なく 相手 急所 撃ち込む 本来 人 聴い たら 不快 気持ち あろ 言葉 抑制 吉田恵輔 容赦なく 相手 急所 耳 痛い 言葉 一線 超える 暴言 撃ち込ん くる 至近 距離. 加え 吉田恵輔 作品 長所 短所 手法 追い風 吹か デフォルメ 化 漫画原作 脚本 監督 取りまとめる 吉田恵輔 実写映画 会話 キャラクター デフォルメ 化 セリフ 応酬 回想シーン 挿入 すこぶる チープ 映る よく 日常 異質 デフォルメ 化 事態 侵さ いく 日常 鬩 ぎ 合い 歪 際立た 思う. 吉田恵輔 作品 生じる 愛 形 映像 見せよ 気概 魅力 １つ 思う 形 愛 概念 言葉 弾丸 各々 ベクトル 内 秘め 想い 大き 乱射 事件 如く 飛び交っ しまう 歪 愛 概念 性 強調 愛 自己満足 自分自身 罪悪感 救済 自己中心的 概念 本作 見 感じ. まず 本作 ポスター 注目 たい. 主演 2人 パチンコ 弾 詰まっ 風呂 結婚式 衣装 清潔感 溢れる 姿 浸かっ 周囲 鏡 囲ま 合わせ 鏡 演出 なさ. つまり パチンコ 依存 性 使っ 男女 理想 像 自分自身 映し 鏡 行為 交わる 平行線 ループ パチンコ依存症 言葉 よく 耳 チャンス 使わ 弾 浸かる 形 劇中 描か 清楚 格好 2人 映っ 2人 思う 愛 幸福 理想像 あろ 愛すること 愛さ 幸福 浸る 依存 関係 性質 表し 思わ 周囲 取り囲む 鏡 存在 あくまで 自身 自己満足 満たす 行為 劇中 印象 的 使用 自慰 行為 あろ 自己 理想 愛 幸福 価値観 平行線 存在 互い 批判 唱えよ 押さえつけ おく べき 愛 生まれ 愛情 銃乱射事件 悲劇 的 暴発 日常 破壊 いっ しまう 構図 思う 主題歌 フレーズ 愛 絡まり ～」 愛 概念 複雑性 己 ベクトル 上 打ち出さ 登場人物 全員 行動 原理 破滅 ドミノ倒し 最初 ワンタッチ いっ しまう コメ ディック ブラックユーモア 描き 切れる 吉田恵輔 手腕 役者 陣営 活躍 脱帽. 役者 いえ 安田顕 度 越し 暴れ っぷり 木野花 スリービルボード フランシス・マクドーマンド 真っ青 熱量 演技 脳 過剰 圧力 かける すべて 肝 アイリーン 役 ナッツ・シトイ 計算 天真爛漫 性 生き残る シリアス 裏 面 映し出し 方 ひたすら 感服. 上記 あげ 平行線 乱れ 撃ち 会う 哀しい 銃撃 戦 中 ベクトル 交点 交わる 瞬間 ドブネズミ 美しい まさに 映像 表し とんでも 芸術性 孕ん 初めて アイリーン キスシーン 命 やり取り あと 性行為 シーン とんでも 熱量 美し 放っ. 本作 銃社会 邦画 生みだし 悲劇 的 銃乱射事件 疑似 体験 社会問題 切り込み 日常 デフォルメ コント 性 着実 笑い 現実性 愛 概念 平行線 交わら こそ 奇跡 的 交差 美し 希望 絶望 すべて 詰め込ま 劇薬 的 傑作."}, {"rating": 5.0, "content": "最高 でし 😂 😂 😂. 感情 揺さぶり すごい 映画. 伊勢谷友介 イケメン すぎ."}, {"rating": 5.0, "content": "歪ん でる 凄い 観 ちゃっ. 色々 要素 映画 散りばめ てる 語り 切れ すげ ぇ."}, {"rating": 3.7, "content": "焼き鳥 串 外す 安田顕 よかっ 思わず 吹き出し しまう 滑稽 笑える シーン 暖かい シーン 緊張 シーン 繰り返し テンポ よく 見れ よかっ. 琴美 キャラクター 素晴らしい 描い わけ わかっ 気持ち 悪く 無理."}, {"rating": 3.9, "content": "途中 ちょっと 間延び ？ けど 面白かっ わ w ババア 役 人 演技 うま すぎ やろ 笑 and this movie really shows how japanese ppl see asian women i me an the discrimination on them or sth like that 最後の歌 良かっ わ イワオ 描写 リアル 過ぎ 辛かっ わ … 笑 あぁ なー 自分."}, {"rating": 4.6, "content": "エブリデイ コツコツ マネー. 圧巻 でし. エンドロール 入っ 拍手 たく まし. 正直 なげ ぇな 思っ ゆったり 進む 中盤 盛り上がり 終盤 思っ クチ あと ダレ 感じ まし. 吉田恵輔 監督 作品 史上 最長 137分. ヒメアノ〜ル 犬猿 サイズ 思っ 驚き まし. それでも 終わっ みる これだけ 尺 要する 大作 よ ね. 体感 3時間 くらい まし. 決して マイナス それだけ 大河ドラマ 観 いい 色んな 起こる 人生 描い 作品 とても 感慨深い よ ね. ヒメアノ〜ル 吉田 監督 虜 やはり 中盤 盛り上がり 田舎 ホラー 田園 風景 ミーツ・スラッシャー 加速 行く カーチェイス 顛末 ムチャクチャ 最高 でし. 物語 先 綺麗 まとまっ 思っ 先 描く 泥沼 中 一抹 美し 再度 さらなる 泥沼 ハマっ く 苦しく 仕方 褒め. 岩男 どんどん 擁護 人 ゆく けど だけど 哀し 可笑し み. 人 って こう やっ 崩壊 ゆく … 怖く まし. 前半 とにかく 可笑しい コメディ トーン 吉田 監督 十 八 番 男 願望 的 女性 像 構築 粉砕 最高. 俺 映画 ま ◯ こー 連呼 初めて 観 まし. お金 愛 本当 愛 ゆく 甘酸っぱい 場面 愛 おしい 終わっ 思い出す 色々 感じる. そん やっぱり アイリーン 可愛い. 汚 ねぇ 色 アマ って 言っ ジジイ 場 蹴り 殺す べき ね. 根強く 刷り込ま 潜在的 レイシズム 横行 田舎 ヤダ 味 秀逸 抜け出せ クソ 社会 村八分 構造 心底 嫌. 岩男 お母さん ババア ノック しろ よ 展開 最高 一旦 シコ ティッシュ 嗅ぐ 爆笑. . そんな とにかく 色んな 乗り越え 先 ラスト. もう 涙 止まり ませ でし. . . 今 吉田 監督 作品 らし 超え つつ やはり ちゃんと 吉田恵輔 監督 作品 落とし込ま 作り 脱帽. . 多分 何度 回数 観る どんどん 味わい 増し ゆく タイプ 映画 じゃ."}, {"rating": 4.3, "content": "最低 けど 最高. フィリピーナ 大阪弁 喋ら 時点 大 勝利. 木野花 狂気 満ち 怪 演 安田顕 目 ナッツ・シトイ 愛らし 歪 愛 溢れる 作品 最近 良い 映画 多 すぎ. 時折 見せる 決め カット キメ キメ 下品 笑い 終わら 良き."}, {"rating": 3.5, "content": "重い 愛 汚い けど 見 よかっ 思う 観る のに 体力 使う."}, {"rating": 3.0, "content": "スクリーン 3. ヒメアノ ～ ル 監督 ね. 犬猿 観 たい 思い つつ 逃し しまっ ハシゴ ちょうど 良く 今作 チョイス. さらっと あらすじ だけ 確認 ヤスケン 好き ～ 臨ん だら 奇天烈 変態 インパクト 強 すぎ 度肝 抜か. チラシ 小綺麗 岩男 作中 差 笑 )。. 放送禁止用語 叫び まくる 言いまくる 暴走 思春期 ばり 性欲 爆発 岩男 演じる ヤス ケン …. 妙 リアリティ だけ ちょっと 引い ちゃう 所 笑 )。. 愛し てる シーン ちょっと ジーンと 需要と供給 基 成立 結婚 言え やっぱり 愛 生まれ 方 幸せ なれる よ ね ウンウン 甘かっ. 物語 どんどん 取り返し つか 方向 …. ヤスケン クズ っぷり 演技 とにかく 凄い. 不器用 愛情表現. 母親 過度 愛情 ウンザリ 子離れ 出来 毒親 思い それなり 理由 わかっ 何とも 言え 気持ち. フィクション けど 限り ノンフィクション モヤモヤ 残る 作品. 伊勢谷友介 カッコ 良かっ ー. 英語 さすが 自然 マトモ 危う 雰囲気 絶妙."}, {"rating": 3.7, "content": "吉田恵輔 監督 今年 2本 目 新作 相変わらず 心 抉ら 愛憎 劇 前作 犬猿 バイオレンス さと 下品 復活 少子高齢化 介護 外国人 妻 社会 的 問題 要素 加え いよいよ 身 つまされる 作品 仕上がっ. もともと ポスタービジュアル ポップ 惹か 鑑賞 終始 不穏 木野花 しかめっ面 埋め 尽くさ 映画 唯一 救い ナッツ・シトイ 演じる アイリーン キュート だけ. あらゆる 社会問題 絡め 愛 形 描か 愛 原動力 人間 エネルギー 恐ろしい だけど 美しい."}, {"rating": 3.8, "content": "げ ねぇ. 映画館 映像 飛ぶ ハプニング 付き 面白かっ."}, {"rating": 1.0, "content": "さんかく 頃 もっと 真っ当 気. 下品 ショット 安易 笑い 終始 紛れ ヒド 映画."}, {"rating": 3.5, "content": "ヒメアノ〜ル 吉田 監督 作品 もっと 過激 思っ けど ヒューマニズム 溢れ グロ 抑え まし 安田 木野 怪 演 ナッツ・シトイ 無垢 演技 光る. まったく 価値観 異なる 同士 無理やり 融合 時 歪み 中 一種 共通性 醸し 出 くる 巧妙 映画 フラット 巨視的 観る いたたまれない 読後感 残る スパイシー 映画."}, {"rating": 4.0, "content": "やっと 鑑賞 予想 以上 手 映画 男性 監督 なかなか 手 届か 部分 たび よ って ガッカリ けど とっても 丁寧 襞 細かく 多い. 岩男 扮する 安顕 無精 こんなに キモ く いい 意味 絶句 笑 もっ 一度 踏み越え ちゃう あんな マシーン しまう 最後 ハ っていう くらい 呆気なく. アイリーン 一体 いくつ かわいい けど しっかり 役 ぴったり 逸材 後 たくましく 生き抜き. 一番 重く 感じ しまっ 木野花 演じる お母さん ババア 生まれ 育っ 土地 嫁い 家 縛ら 生き 女性 偏見 息子 過剰 愛 執念 結局 自分 周り 不幸 した 責め 悲しい けれど がんじがらめ 家 親子 関係 ひたすら 重い. 主人公 母親 ひとつ 飛び抜け キャラクター 造形 あえて 挟ま 若き日 回想シーン 効い 脚本 務め 監督 細やか 思い 感じ 凄い 思っ. 伊勢谷 演じる ヤクザ 感じ いい （ かなり 間抜け ） かわいそう ボコボコ 福士 坊さん キレイ 岩男 欲情 あいこ 無駄 淫ら なれ 嫁 子 存在感 独特 他 にも 左時枝 フィリピン バー 美人 フィリピーナ 斡旋 コーディネーター 田中要次 脇役 充実ぶり 厚く 秀逸. 金 セックス 愛 男と女 家族 上っ面 剥がし 痛快 無様 生 き様 リスペクト こんなに 真っ直ぐ 心 抉ら 久々."}, {"rating": 4.5, "content": "パワー 圧倒. めっちゃ 笑う めっちゃ 泣く ただただ 好き 映画. 登場人物 みんな ダメ人間 けど エンドロール 流れる ころ 全員 好き. そんな 映画."}, {"rating": 4.0, "content": "現代社会 暗部 詰め合わせ のに 後 残る 謎 清涼 感 カタルシス. 映画 愛 金 手 入れる ○ ご 表現 銃 とか 強引 暴力 勝ち取る ただ 死 悼み 罪 自覚 親 思いやり 子 思う 他者 生き ほしい 願う. そういう 行動 現れる 前 源流 表し 感じ. 色んな バイアス そういう 愛 阻害 見え にくく なあ."}, {"rating": 3.8, "content": "パワフル 邦画 久々 観. 愛のむきだし 告白 初めて 観 衝撃. さて ストーリー. 独り立ち 田舎 独身 おっさん 成り行き フィリピン 女性 結婚. 認め スーパー 過保護 よぼよぼ 安田顕 お母さん 猟銃 フィリピン 奥さん 追い出そ. 展開 斜め上 つい くる 究極 嫁姑 問題. ↑ ↑ めちゃくちゃ 設定 面白い. 主演 安田顕 本当に どう しよう ウザ ゴミ 加減 とても 素晴らしい. 反面 人間 弱 クズ 要素 美しく 描か 気持ち 悪かっ. あと 安田顕 惜しみ無き 脱ぎ シーン とくに 尻 一人 エ ○ チ 多い 見所 笑. ラスト 近く 雪 シーン 圧巻. とても 美しい 画. 嫁姑 問題 末路 画. 表現. ここに 凄み 感じ かつ 邦画 底力 見. 上映 館 少ない. わりと オススメ 作品."}, {"rating": 3.5, "content": "゛ ま ゛ ゛ こ ゛ ぉ゛ぉ゛お゛お゛. 安田顕 ひたすら 言っ まし 最高 個人 的 ベストアクト 獄中 旦那 そう 誰 股 開き そう 河合 青葉 演じる 吉岡 愛子 台詞 そもそも キャスト 全員 はまり役. セックス 愛 伝える コミュニケーション 方法 けど 性欲 満たす 方法 だから 女性 男性 浮気 理解 世 浮気 一向に なくなら. 金 始まっ 関係 愛 結ば フィリピーナ 葛藤 心 詰まる. 色々 社会問題 真っ向勝負 切り込み 過ぎ 腹いっぱい. 情報 過多 自分 理解 不足 もう 分から. ただ 人間 叫び 観."}, {"rating": 3.6, "content": "強烈 タイトル だけ 見 たら フィリピーナ 結婚 紆余曲折 ハッピー モード 描い 映画 思い 全然 違っ まさか こんな 展開 いく 予想 いろんな 事 盛り込ん 映画 俳優 陣 演技 凄かっ."}, {"rating": 4.4, "content": "狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. まったく 愛 なんぞ 家族 なんぞ 恋人 なんぞ. 分から ねえ って 言い たい. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 狂気 人生 種. 愛 好き."}, {"rating": 4.0, "content": "こんなに 登場人物 揃い 揃っ 救わ 映画 久しぶり 観 って 感じ. 中 景色 とか すごく 綺麗 切なく 岩男 どう しよう 男っぷり 笑い まし. みんな 救わ けど 最後 主人公 悲しい 顔 じゃなくて 無邪気 笑顔 印象 残る 映画 でし."}, {"rating": 4.7, "content": "すげ ど いつも クソ 野郎 けど わぁ 人間 って 感じ 人間 日本人 って 感じ 最高 愛 おしい. 福士誠治 マリーン 唯一 癒し. 最高 えげつなかっ."}, {"rating": 3.7, "content": "勃起 まんご 似合う ヤスケン 新た 一面 性欲 ムンムン とっても ちえ ち. マリーン 役 女優 綺麗. 奇妙礼太郎 エンディング曲 良かっ. 原作 そう けど 見 終わっ あと 愛について 考え たく 愛しいっ だろ ？."}, {"rating": 4.1, "content": "感情 って くらい ごちゃごちゃ 渦巻い 愛憎 劇 まさに ！) 目の当たり 今 虚脱 状態. ずっと 気 てる 観る 尻込み 映画 でし ふと 毒 喰らい たく やっ 鑑賞 まし. まず 感じ 人間 執着 って 凄い. みんな 病ん でる けど みんな 普通 人. 作中 部外者 扱い アイリーン まだ まとも 見える. 不思議 殴り たく くらい すん ごい 嫌 奴 言わずもがな 木野花 演じる 文字通り クソババア 含め 完全 憎み きれ. 根っから 嫌 奴 って 毒 毒 染まっ 毒 なぁ 出産 回想シーン とか ね もう 。). こん け わぁー 嫌 なぁ って 心底 思わ って ほんとに 演者 パワー つくづく 感じ. みんな フル パワー 嫌 奴 凄い. 愛子 とか ね もう ほんと 女 敵 っぷり 凄い 一見 清楚 ひ弱 見える 女 心 汚っ ないん ぞ って 全 男性 声 大 言い たい ね いや ただ 僻み けど. みんな そんな 嫌 奴 って 田舎 くっ そ 狭い コミュニティ 生涯 閉じこもっ 暮らし てる 思う そう 言う 意味 アイリーン 他 人 上 行っ ね. みんな 違う 世界 見ろ よ って 田舎 嫌い 思っ ちゃ. 寺 住職 福士誠治 だけ 見た目 心 清らか アイリーン きっと 感じ 同様 登場 唯一 心 休まる 時間 でし のに … 割愛. 普段 生活 中 鬼 形相 人 罵倒 力任せ 殴り 倒し 欲 限り セックス 人 なんて まず 会わ そんな 人間 汚 オンパレード 後半 ぐっと HP 削り取ら まし. あと 最初 キスシーン ピュア 最初 セックス シーン プリミティブ 過ぎる 感じ 対比 くらくら まし. 愛 ？ お金 ？ ほんと そんな 白黒 つけ 思う もちろん 人身売買 自体 完全 悪. 実際 ふつう 結婚 殆ど 人 相手 経済状況 考慮 はず. ちなみに 最近 私自身 フィリピン 滞在 Gold digger 揶揄 中高年 白人男性 結婚 若い フィリピーナ よく 見 まし そんな 時 蔑み 目 無い しろ ちょっとした 好奇 目 彼女ら 見 しまっ 否め ませ. 衣食足りて礼節を知る まさに 通り 思う 毎日 清潔 環境 美味しい ご飯 囲ま 暮らし てる 批判 なぁ 感じ まし. 色々 書い しまい まし 観る 躊躇 あなた 面白い 観 み 下さい."}, {"rating": 4.5, "content": "アイリーン 下手くそ 日本語 振る舞い 愛らしく 可愛い. ババア アイリーン お互い 違っ 言語 用い 笑顔 バカ 合う おもろかっ 笑. 愛 お金 考え させ 映画 よ."}, {"rating": 4.6, "content": "予備 知識 ゼロ ハチャメチャ 楽しく セツナイ 映画 大まか 予想 観 たら 違っ 地獄 絵図 ところどころ 笑え けども メチャ メチャ 喜怒哀楽 なんて くり抜い いく 細道 結局 生き 地獄. まるで 秋雨 ずぶ 濡れ てる みたい 気分 観 （ たぶん 本質 呼応 わけ じゃ けど ） 花火 シーン 涙 滲ん. 血 ゲロ シッコ … … … スプラッタ ？ ？ 思っ. 進路 いえ 進路 まるで サイドブレーキ 引き っぱなし みたい 無理 状態 軋み ギャン 走り 庶民 映画. 雪 中 耳 当て 可愛い フィリピーナ タッグ 組む 安田顕 生命力 おごそか 離れ ダミ声 説得力 もはや 生死 超え ポスター 写真 あんな だから マジカルエンド うる うる って 一縷 望み つなぎ つつ 嫁 ババア なんて もう 捨て よ 捨て よ 囁き たく. 憎 ったらしい 青葉 ついで 死ね よかっ のに. 次々 死ん わり 苦しむ 出産 シーン 一番 強烈. いったい なぜ こんな ドラマ なきゃ いけ よく わかん 普遍的 特殊 一般 的 展開 みたい."}, {"rating": 4.0, "content": "問題作. まだ 消化 きれ. 木野花 代表作 じゃ でしょ."}, {"rating": 4.0, "content": "だろ 映画 どう しよう. どう しよう 人達 中 自分 理解 見つける たび 何だか 泣け しまう. 笑える 泣ける 奇妙 映画. 観 人 内容 話し み たく 作品. 原作 ワールドイズマイン 人らしい あ〜 分かる どうり."}, {"rating": 3.3, "content": "いやー 本当 ぶっ 飛ん でる 笑. こんな 攻め 邦画 ひ さび 観 笑. 振り切っ 設定 キャラクター ぶっ 飛び 言動 途中 かなり 劇場 笑い 起き まし. たしかに 笑え 笑. クズ ゲス 最低 人達 大集合 分 途中 要 所要 所 挟ま エモーショナル シークエンス 何故 グッと しまう 笑. だろ グッと 悔しい 感じ しまう 笑. 安田顕 すごい っす なぁ. あと 木野花 すん ごい 存在感 出し."}, {"rating": 4.0, "content": "皆んな 滅茶苦茶 救い 馬鹿 すぎ 逆 笑え. 最後 涙 出 そう. アイリーン 純粋無垢 かわいい. 女 一度 守る 決め たら 強い."}, {"rating": 3.8, "content": "物語 展開 終始 圧倒 中盤 以降 少し ダレ た気. それでも 鑑賞 中 めくるめく 地獄 巡り 体感 素晴らしい."}, {"rating": 3.4, "content": "思っ たより 狂気 感 低かっ. 地方都市 閉塞感 満載 映画 合わ."}, {"rating": 3.4, "content": "42歳 ダメ男 花嫁 連れ帰っ フィリピーナ 少女. 思っ 違う 思い 見 けど ヒメアノ ～ ル 監督 納得 見 終わっ 後 衝撃 ヤバい. 地方 山村 パチンコ店 働く 42歳 独身 宍戸 岩男 失恋 勢い 家 飛び出し フィリピン 嫁 探し ツアー 参加 半ば やけ 貧しい 漁村 生まれ フィリピン 女性 アイリーン 結婚相手 決める アイリーン 2週間 ぶり 帰省 父 源造 亡くなり 実家 まさに 葬儀 最中 大事 一人息子 見ず知らず フィリピン 女性 嫁 もらっ 聞い 母 ツル 激高 …. 暴力 性欲 溢れ 普通 他人 目 さらし たく 人として 弱 醜 ダメ くらい 見せ くれる ヤスケン 無精ひげ 生やし ヤバい 目つき 叫ぶ 姿 ヤバ すぎ 全力 過剰 演技 すごかっ. 岩男 母親 演じ 木野花 演技 凄まじかっ 一人息子 溺愛 すぎ てる ゆえに 起こす 行動 数々 痛 すぎ 辛い 偏見 満ち 罵倒 暴力 アイリーン 追い出そ 姿 狂気 満ち 母親 対峙 アイリーン 人懐っこい 無邪気 余計 辛い 母親 アイリーン 言い合い 言葉 通じ 良い 汚い 言葉 連発 ひど すぎ 見 てる 方 面白かっ けど 伊勢谷友介 伊勢谷友介."}, {"rating": 3.3, "content": "田舎 舞台 邦画 基本 品 事 多い 気 … 苦笑. エロい しかも 品 エロ 多し. 吉田 監督 まんご 流行語 たい とか 仰っ まし ‥ やめ はれ 😨. 仕事 柄 アダルトビデオ 流し 見 事 アチラ 流れ 作業 仕事 ぽく 見え ちゃっ コレ 役者さん 演技 相まって なんか 凄い …。. 主演 安田顕 木野花 ナッツ・シトイ 河井青葉 三 女優 とても 印象 残り ね. 苦手 ジャンル 割と 長め 上映 時間 （ 137分 ） どう ？ 思っ まし すっかり 見入っ ちゃ まし. 監督 犬猿 ヒメアノ〜ル 思い まし 引き込む 力 素晴らしい. 終盤 差し掛かり 和製 スリー・ビルボード ？ 思い まし 他 方々 仰っ た事 とても 理解."}, {"rating": 4.5, "content": "控えめに言って最高 作品. 個人的 R1 8 いい ぐらい シーン いくつか. 先入 観 とか 偏見 とか とにかく 鑑賞 後 鑑賞 前 価値観 劇的 変化. 見応え どころか 少し 勇気 持っ 観る 必要 作品 観 損. 二 度 観る 勇気 一 度 絶対 観 欲しい 映画 ぜひ."}, {"rating": 4.0, "content": "すごい 疲れ もう一度 観 たい 言わ うーん 良かっ ？ 聞か うん う〜 ？ 自分 中 感想 言葉にできない. 他 人 レビュー 観 思う 事 ばかり 自分 本当に 邦画 見慣れ ないん 合点 いっ. 作品 理解 他 方 レビュー 見る 1番 思っ. ただ 最後 田淵 作っ 奇妙 歌っ パイレーツカヌー 演奏 曲 本当に 映画 最後 相応しく 凄まじかっ それだけ 強く 言える."}, {"rating": 4.0, "content": "アイリーン ひたすら 可愛く 健気 のに 周り 人間 揃い 揃っ クソ ヤロー お見合い 形式 結婚 他 フィリピーナ どう 想像 難く. そもそも 日本 お見合い だって そういう 要素 無かっ 言え そう 言い 切れ. アイリーン クソ 田舎 来 くれ おかげ 見 見 ぬ 振り 日本 特有 暗く ねっとり 文化 人間 性 笑い 交え 浮き彫り. いや 笑え くる. . 観劇 中 ヤスケン 扮 岩尾 にも 幾度 怒り 覚え はず のに 村 大嫌い はず のに. 映画 観 終わっ 後 溢れ くる 愛 なんだろう クソ ヤロー みんな 愛 おしく 感じる 何故 だろ. 愛 語っ 映画 山 存在 こんな にも 愛 自分 中 見つけ 数少ない 映画. 一見 熱量 勢い 作ら そう 極めて 計算 丁寧 感情 誘導 くれる 映像. 凄い もん み なぁ."}, {"rating": 5.0, "content": "忙しい 漢字 心 亡くなる 書い 忙しい. 心 亡くし しまっ たら ダメ よ. 心 生かし おか 性. 心 生かす 人生 歩む 人を動かす 性 人間 欠か. 性 活動 忙しい. って 感じ 映画. 見 てる 最中 大 爆笑 てん のに. エンドロール 始まっ たら 隣 しらん 女 一緒 泣い 泣い そのまま 明るく まし. 最高 映画 けど. 一応 言っ くと 一緒 見る 人 選ば きつい よ. 出 くる 人 全員 クソ けど ね. クソ って ただ そいつ 人生哲学 生ん 負 財産 だけ. クソ 愛す べき 人 って じゃん ？. 人 愛 与え もらえる クソ. だらけ なぁ."}, {"rating": 5.0, "content": "祖母 父 激 愛し てる 重なり もはや 祖母 見え バイト 先 フィリピン人 日本 名字 けど フィリピン 彼氏 バイト 中 テレビ電話 てる."}, {"rating": 3.1, "content": "評価 高さ 惹か 鑑賞 全て 題材 引き込ま 前半 後半 なんだかなぁ 感想 鑑賞 後 原作 ザッと 読み み たら とても 興味深い 惹か ー 原作 完 読 のに おこがましい けど 原作 なぞっ だけ 映画 ？ 映画 本質 伝わる アレンジ 欲しかっ なぁー 思い まし."}, {"rating": 3.7, "content": "同 監督 ヒメアノ ～ ル 犬猿 面白かっ 鑑賞. 放送禁止用語 絶叫 連呼 ヤスケン 脳裏 焼き付き 笑. 人間 醜い 部分 とか 普段 隠れ てる 部分 どんどん 暴い くる 観 疲れる 作品 強烈 インパクト 圧倒 なんか すごい もん 観 ...！ 気持ち."}, {"rating": 3.2, "content": "現代日本 社会問題 詰め込み 過ぎ 食傷 気味 しまっ."}, {"rating": 4.5, "content": "木野花 刮目 す べし 前回 犬猿 どうにも ダメ 今回 吉田恵輔 信頼 回復."}, {"rating": 4.2, "content": "正直 期待値 低かっ ◯◯◯◯！」 連呼 前半 キツ かっ 後半 盛り上がり スゴ 木野花 ナッツ 見せ場 なぜだか ポロポロ 泣け 言葉 壁 って やっぱり 大きい なぁ 改めて 思い知っ."}, {"rating": 4.5, "content": "登場人物 全員 金 セックス 塗れ クズ 人間 ばっか 最後 誰 報わ. 137分 口 開き っぱなし. 終わり 方 いいんじゃない 綺麗 終われ たん って 思い まし. 安田顕 濡れ場 多々 なんだかんだ 岩男 （ 安田顕 ） アイリーン （ ナッツ・シトイ ） 初めて キス セックス シーン とても 印象的 結婚 性欲 って 難しい 思う 作品. 本当 泣ける 胸糞 悪く るし 二度と 見 たく 思う 反面 もう一度 不思議 余韻 包ま たい 初めて 思っ 作品 でし."}, {"rating": 5.0, "content": "人 よく 描け てる 感じ クライマックス アイリーン 母ちゃん シーン グッと まし."}, {"rating": 3.7, "content": "二人 はじめて キスシーン セックス シーン 二 大名 場面. ここに 自分 感情 ピーク 来 しまっ 物語 上 クライマックス 感情 あまり つい こ. ナッツ・シトイ アイリーン 全編 とても 良かっ. そう 凡庸 風景 やたら 怖い 犬猿 一番 面白 思っ 本作 がっつり 暴力 性 死 主題 そんなに 驚き 国際結婚 差別 問題 話 大きく なれ 乗れ. 河井青葉 口紅 捨てる 動作 とか アイリーン 抱きつか 目つき ああゆう 細かい 描写 だけ 十分. 伊勢谷友介 胡散臭い 奴 福士誠治 いい 奴 あらゆる 映画 ドラマ 見 尽くし た感 もう やめ ほしい."}, {"rating": 4.8, "content": "あまり 映画 観 泣く 泣く 求めて 映画 見る けれど 泣い しまっ. どう しよう バカ 人たち 動い 動い 動き まくる 運動 そのもの むき出し 人間性 愚か 言い換える 人間の業 見. 私自身 どう しよう 人間 不器用 滑稽 そういう 映画 みる 自分 肯定 気. 自分 どう しよう 人間 レビュー 表明 そのもの 自分 どう しよう 人間 自覚 まとも 人間 他者 認識 ほしい わがまま けれど. 映画 登場 人たち 行動 いちいち 間違っ 愚か 滑稽 けれど 純粋 行為. 主体 的 直線 的 丸出し むき出し. 行為 そのもの 生み出す 結果 どう よく 人間 純粋 実存 的 行為 スクリーン 観 たい. 血縁 とか 愛 とか 風土 とか そういう 曖昧 概念 駆り立て 人間 不思議な生き物 行為 全面的 肯定. どんなに どう しよう 人生 イワオ アイリーン ファーストキス 美しい 瞬間 一生 1秒 訪れる これから 生き 行く 価値 だろ 思っ. あぁ 死に たい 生き たい."}, {"rating": 3.9, "content": "心 売る ？\". ＊ ＊ ＊. わぁ … 最悪 …. 思わず そう 呟い しまう 下衆 醜悪 愛 おしく 人間臭い 映画. 田舎 ムラ社会 特有 プライバシー デリカシー 無. うんざり 閉塞感 見せつけ くる. 流石 吉田恵輔 監督. 人間 底意地 悪さ 凄惨 描か たら 天下一品. . 開始 数 秒 老人 白ブリーフ 大写し. もう 呆れる ド 下ネタ 畳み掛け くる. 生理的 嫌悪 感 ギリギリ 線 ギア 全開 性 衝動 駆け抜ける. 車 撥ね × × × × 叫び 助手席 眠る 婦女子 発情 安田顕 気色 悪く 滑稽 凄まじい 怪 演. . 鬱屈 リビドー フラストレーション 決壊 露 わ 無神経 粗暴 支配 欲. 金 性欲 盲愛 暴力 歪ん 関係性. 悲惨 のに どこか 可笑しい アンビバレンス 様相 大きく 感情 揺さぶら. . 告別式 鯨幕 浮き まくる 蛍光 色 リラックス ウェア 二人. ガラス障子 息子 × × × × 見守る 母親. 怒鳴り 合う 二人 間 おずおず × × × 履き 直す 婦女子. 奇天烈 状況 一 枚 画 収める 居心地 悪い 気疎 不謹慎 オフビート 笑い 入り 混じっ 絶妙 空気 感 生み出し 気づく. . 幸せ 願う アイリーン 想い. 愛 育もう 捥 く 不器用 岩男 想い. 二人 打算 的 理想 ボタン 掛け 違え すれ違い 虚しく 空 回っ いく. 立ち行か どんどん エスカレート 人間関係 荒ま いく 感じ まさしく 吉田恵輔 作品 真骨頂. . 結局 愛 ってな … 自問自答 五里霧中 ホワイトアウト 状態 放り出さ 結末. 遣る 瀬 寂寥感 しんみり 浸る 中 流れる エンドロール. 奇妙礼太郎 楽曲 哀愁 ひとしお. . 万人 オススメ 作品 ありません. 日本社会 未だ 陰 落とす 差別 的 価値観 後ろ暗 描い ノワール コメディ 予定調和 風潮 邦画 界 枠 強烈 はみ出す スンバラシイ 一 本 でし. . . 朝日新聞 ロゴ 大写し. オイ 朝刊 無 ェ ど. まぁ 笑う わ."}, {"rating": 4.5, "content": "とても 素晴らしかっ 誇張 だろ けど 田舎 住ん でる 立場 理解 出来る 沢山 色んな 貧し 存在 すべて 虚しかっ けども 本来 人間らし 感じ アイリーン 役 方 とても 上手かっ 終わっ たら トークショー やっ."}, {"rating": 4.5, "content": "ホント ホント 愛し 哀しい ） アイリーン. 性欲 処理 一人息子 溺愛 欲望 人身売買 始め カネカネ 経済格差 乗じ 浅まし オブラート 一切 包ま. 罪悪感 ゼロ どころか むしろ 爽やか. 根 優しい 不器用 だけ 岩男. 擁護 声 気. 幸せ やる って 言っ くせ. 守る すら 最低 最悪 ヨワ 男. フィリピン人 こんなに 関わっ 映画 ツユ 知らず. 映画 終わり フィリピン 友人 アポ 入れ. しかも 友人 弟 親戚 日本 仕事 世話 フィリピン人 呼び寄せ プロジェクト. 映画 大卒 月収 4万円 位. 一日 早く 日本 家族 仕送り 手伝い たい 思わず 肩に 力 入っ."}, {"rating": 4.0, "content": "やっ べ ぇもん 観 うた 〜... ジェットコースター 乗っ 後 みたい 疲労 感 きっ ねえ 生々しい 描写 多く 後味 絶対 悪い つや 思っ たら 終盤 あちこち すすり泣き 聞こえ アレ ？ ？ 感覚 ？ ？ 何で 泣き そう 俺 ？ ？ って 確実 観る 人 選ぶ けど 思っ 感情 振り回さ い人 オススメ. 安田顕 ○ ○ ○ 拝め."}, {"rating": 4.1, "content": "女性 強い 映画 当たり前 容赦なく 現実 突きつける 隙間 与え 想像. しかも 疑い 信じ ぬく. 男 女 生き いけ ね. 勢い ワールドイズマイン 映画化 ほしい. 奇妙礼太郎 連呼 大きな 愛 映画."}, {"rating": 4.0, "content": "笑っ 観 たかっ 最後 笑っ (^_^;). 相変わらず グダグダ わやく ちゃ 一本 芯 通っ てる. 犬猿 物足りな 感じ 諸兄 満足 いただける でしょ ^_^ 吉田恵輔 節 ブンブン 唸っ. 相変わらず 人 嫌 とこ 隠し おき たい ズケズケ 突い ね そうして 追い込ま 人間 脆 吹っ切れ 時 歯止め きか 見せつけ. 暴力 性欲 お金 愛 深い 関わり 時には 混同 厄介 あまりに 淋しい けど 愛さえあれば いら っていう 夢想 過ぎ 歳 取る 大抵 人 知っ ？ ^_^ 無償 愛 反抗期 前 子 母親 関係 ぐらい なかろ ？ だから 始まり 金 愛 昇華 アイリーン 見え 瞬間 確か 思う. 我ら おっさん 代表 ヤスケン はじめ 出演者 みんな 良かっ けど 木野花 映画 でし ね 樹木希林 亡き後 こういう 役 命 吹き込む 人 しか ^_^."}, {"rating": 3.5, "content": "エログロ ベース 無様 生き方 笑っ 泣ける 怪 作. 吉田 監督 日常 あえて 蓋 心 奥底 えぐり 出す 毎回 お上手 … 笑."}, {"rating": 4.0, "content": "吉田恵輔 監督 作品 っていう 事 鑑賞. 色々 斬新 なー. 下ネタ 使い方 いい. 原作 新井英樹 作品 とても 気 まし."}, {"rating": 4.3, "content": "初めて キス シーン ホロっと 感動 映画 思っ たら あと 展開 すごい. 終わっ 後 そのまま 席 立た 人 多く 登場人物 同 世代 方 感じ 方 違う だろ. お金 愛 買える いい 思う."}, {"rating": 3.8, "content": "作風 バイオレンス のに すごく 丁寧 作ら 終わっ 後 エンドロール すすり泣き たくさん 聞こえ 劇場 後 お客 顔 皆 呆然 まだ ぼうっ とにかく 役者 撮影 演出 すべて ハイレベル 丁寧 思っ けど うーん 整理 ついて."}, {"rating": 4.8, "content": "思う 書く 新聞 人生相談 投稿 みたい 晒し しまい そう やめ. エンドロール 後 場内 明るく お客さん みんな 茫然 まし 言え 満点 たい けど ちょっと 心 整理 つか どうしても どう 考え 好き なれ 場面 4 8点. 女 側 だけ 呆け じいちゃん 言動 よく よく 考慮 観る べし 女 男 覚悟 観る べし 母ちゃん っていう ああ もん 思う."}, {"rating": 4.3, "content": "20180927. 田舎 寒い 土地 って どうして こんなに 息苦しく 感じ ちゃう だろ. 選択肢 少な 性 部分 そのまま 表れ てる って 思う. なんだか 誰 悪く 気 しまう よ. 後味 いい 映画 けれど 傑作 思い."}, {"rating": 3.6, "content": "原作 既読 映画館 行き まし. アイリーン 生命力 内側 滲み 出る 強 繊細 ナッツ シ トイ 見事 演じ 切っ 思う. 木野花 他 キャスト 素晴らしく 奇妙礼太郎 音楽 良かっ. 原作 映像化 文句なし でし. ただ 作品 性質 上 受け入れ 人 思う."}, {"rating": 5.0, "content": "賛否両論 けど すごく 好き. なんとも 言い難い 涙 流れ. こういう 社会性 主人公 像 好き よ なあ. ナッツ シ トイ ディオンヌ・モンサント 良い."}, {"rating": 3.0, "content": "ババア 母ちゃん 存在感 すごい 最初 最後 すごい 主人公 女性 接し 方 途中 全く 変わっ かなり やばい 方向 進ん いく けど アイリーン 気持ち きっと 信じ たい 胸くそ 悪く 変える 予定 けど エンド 染み しまっ ちょっと 悔しい."}, {"rating": 3.6, "content": "見る きつい. すごい 分かっ けど 以上 見 てる きつかっ."}, {"rating": 4.5, "content": "全く 共感 けど なんか 心 ずしっと 残ってる. 前半 キスシーン とこ とか なんや かん けど ちょっといい話 泣き そう のに 全く 違う 世界 連れ かれる. 岩男 つる 母さん アイリーン さえ 全く 褒め 人 じゃ 嫌 とこ ばっかり けど 完全 突き放す 感じ モヤモヤ 感. 世界 繋がり 方 間違え 直せ 人たち 話. 性 描写 妙 生々しい."}, {"rating": 4.5, "content": "愛 憎しみ 金 幸せ 暴力 セックス 地面 這い 上がっ くる 種 リアリティ 身の毛 よだつ. 新井英樹 作風 見事 映画化 作家 他 ジャンル 及ぶ 唯一無二. 今年 邦画 一位."}, {"rating": 4.5, "content": "め ぇ … キレェ なァ …. 今年 一 番 問題作 だろ けど 完全 向き 映画 吉田 監督 今年 公開 犬猿 そう けど いちいち 最高. 前半 後半 ガラッと 雰囲気 変わり 扱っ テーマ 変わる. 人種差別 売春 閉鎖 的 田舎 世界. お母さん ムカ つく 思い まし ？ こそ 完璧 役 作り 設定 よ. アイリーン 無邪気 もう少し 優しく よ セリフ 女性 感情 移入 だろ. 果たして 完璧 白 だろ ？. 伊勢谷 演じる 完全 悪役 だろ ？. お母さん タダ 嫌 ババア だろ ？. 嫌い 人 誰か 大切 人. そんな 言葉 思い出し. アイリーン 心 通わ いく 場面. め ぇ キレェ なァ …. イワオ 少し ずつ 好き. 最高 でしょ 大切な人 笑っ くれ しかも 笑顔 可愛く 綺麗 思える 一番 愛 思う. 愛してる 人 泣い ほしく よ やっぱり. フツー 愛 物語 観 たい 土屋太鳳 制服 着 映画 観れ いい. 大人 無様 様 こういう 映画 観 たかっ. 控えめに言って 最高 個人的 カメ止め 余裕 越え. ラブホ 電動 イス ？ 勉強 どう やっ 使う …. ◯◯ ごぉ ーーー ！！！！！！."}, {"rating": 5.0, "content": "もう このまま ワールドイズマイン シガテラ 作っ くれ 吉田恵輔."}, {"rating": 3.0, "content": "田舎 閉塞感 人種差別 女性差別 アウト テーマ なぜ こんなに ステレオタイプ コミカル 描い 取ってつけたよう 愛 持っ 良い 話 終わら ラスト 不快."}, {"rating": 3.6, "content": "上手く いか 愛 ね って 笑っ まし なんだか 笑っ まし 終わり 向かう 連れ ぎゅっと 胸 締め付け こんな 物語 嫌 希望 ないっ 思い 安心 存在 どう しよう 愛し 感じ はいら ませ でし."}, {"rating": 4.6, "content": "バケモノ 級 傑作. ただただ 吉田 監督 才能 恐ろしかっ 新井英樹 世界観 スクリーン 爆発 命 吹き込ま キャラクター 形相 叫び 生きる 必死 汗 涙 なのか わから くる みんな 幸せになりたい だけ のに 怒り 悲しみ 分から くる 人間 欲望 賛歌. 本当に アイリーン 愛しい イワオ クズ すぎる 母 酷 過ぎる のに 憎め キャラクター こんなにも 一人ひとり 愛 おしい 安田顕 もちろん 役者 方々 心臓 ヘコ むく らい ガッッ つり 気持ち ワシ 掴み. いや ーー 喰らっ わ アイリーン."}, {"rating": 3.5, "content": "なかなか 痛快 映画 でし 評価 分かれ そう 気 ちょっと 性的 表現 過激 過ぎる 感じ 出演者 皆さん 達者 個性派 揃い 主人公 以外 母親 役 木野花 好演 でし."}, {"rating": 4.0, "content": "原作 連載 当時 前作 宮本から君へ 画風 苦手 読ん けど こんな 話 読ん おけ よかっ w. 間違っ 方向 すすん しまっ もう 取り返し つか てる 人 哀しく 恐ろしい. アイリーン 笑顔 明る とても 愛くるしく ほっこり 救い."}, {"rating": 4.1, "content": "ヒメアノ ～ ル 最高 ツボ っ 吉田 監督 😆 👍 ✴. なので やっぱ 期待 大 いそいそ 観 いっ ちゃい まし ～ o(^▽^)o 💓 💓 💓. う～ …. なるほど ～～ 😊 ❗. 青年 マンガ 原作 ね. たしかに たしかに. そんな 感じ いたし ！(*´∀｀). こんな テイスト やつ あるある ～. けども. 個人的 ほしい テイスト よ な～ (*´ー｀*). 多分 ヒメアノ ～ ル イメージ 期待 観 ちゃっ でしょ ね. なんと ヒメアノ ～ ル って. テンポ 良さ とか 吹っ切れ 感じ. 一周 回っ 笑える 感じ 😂 💓. 作品 いい 意味 吹っ切れ っていう. まるで くぐもっ 空気. 薄暗い 地下道. 〈 すっきり 〉 って 気分. ちょっと 気分 悪く 息苦しい. 早く 出 たい な～っ 感じ ！?. もちろん イメージ 抜群 すぎ スゴイ けど ね ♡. 思え 初めて み 吉田 監督 作品. さんかく あんまり 好 きく よ ね … -_-) ｼﾞｯ. なので ある意味 吉田 監督 らしい 作品 思い. 作品 テイスト 好き 方. ぜひ ぜひ ご覧 み ください ませ ～！！！. 役者さん みんな. かっ … って ゆう くらい 熱演 😍 💖. . … 熱演 すぎ 正直 ウザイ www. 閉塞 感 中 唯一 救い. アイリーン 純粋 無邪気. だけ. 薄暗い 世界 照らす 太陽. 個人的 笑い たい けど 笑え. むしろ ラスト 付近 かなり 泣い. アイリーン 岩男 想い. ウザ すぎる ババア. アイリーン やり取り. 破綻 道 しか 彼等 見せ. ✴ 一筋 希望 ひかり ✴. とっても いい ラスト でし (*´ ω `*) 💓. . あ 1 個 だけ 笑え. . . 日本語 わからん アイリーン. フィリピノ語 わからん ババア 罵り あい ww 😂 💨 👍 🎶. . . . あ あと. 日本語 たどたどしい フィリピーナ 新潟 方言 飛び交い. . 聞き 慣れ なんて 言っ てる 聞き取り にくくっ … ww. . 字幕 ほしい な～ なんて 思い 観 まし 笑 　(*´∀｀) w. . . . 兎にも角にも 今年 一 番 問題作. . . . 気 方 ぜひ 劇場 ～(´ V `)♪ 🎶."}, {"rating": 3.5, "content": "人間関係 ﾓﾔｯ けど 歯がゆい 所 描か たら ピカイチ 思っ てる 吉田恵輔 監督 今回 感情 爆発 後 作品 変わる 瞬間 加速度 豹変 っぷり 最高. 純喫茶磯辺 さんかく 頃 好き けど バイオレンス 振り切っ 作風 好き. 映画 どんな 映画 ？ 聞か たら 安田顕 叫ん 言葉 そのまま 言っ しまい そう インパクト 強め 作品."}, {"rating": 3.0, "content": "印象 のこる とこ 多 すぎ. 気持ち 悪い 演技 さすが ゆがん でる けど どこか 共感 とこ. 性 生. 最後 音楽 全部 持っ かれる."}, {"rating": 4.0, "content": "素晴らしい 映画. 安田顕 出演映画 中 生涯 代表作 える だろ 思える 映画. 安田顕 演じる 主人公 宍戸 岩男 42歳 独身 男 パチンコ 屋 店員 定職 つい 実家 ぐらし 両親 結婚 すすめ ある日 突然 消息 絶つ 理由 フィリピン 婚活 旅行 行っ そこで アイリーン 女性 出会い 結婚. ちなみに フィリピン お見合い結婚 違法行為 らしい. 結婚 はいい 岩男 親 アイリーン 気に入ら 結婚 関わら 別 女性 紹介 果たして アイリーン 親 和解 だろ ？. 聞く まるで 倉本聰 ドラマ 如く ホームドラマ 印象 受ける 愛しのアイリーン 映画 意外性 かなり 映画 映画 とにかく 笑える 前半 岩男 取る 行動 笑い とっ カメラを止めるな！ 以来 劇場 大笑い ヒメアノ ～ ル 監督 吉田 監督 らしい 演出 見事 効果 与え 137分 やや 長め 作品 時間 長 感じ. 原作 未読 比較 出来 映画 とにかく 場面 展開 早い 前半 30分 だけ かなり 場面 変わっ 思う 原作 非常 気. あと まさか 終盤 伏線 思わ."}, {"rating": 4.0, "content": "疲れ わ … 面白かっ けど. 思っ バイオレンス じゃ ね. 愛子 本気 困る わ たまら ね."}, {"rating": 4.6, "content": "話 転がし 方 最後 わから 程よい ストレス 与え いい 味 出し 思う. 万人 勧め けど 刺さる 人 刺さる 映画."}, {"rating": 4.0, "content": "全然 マーク 作品 のに 衝撃 一言 毒々しく 時折 映る アイリーン 一部の人 純粋 愛 眩しく 切なく 不思議 映画 でし. 容赦なく 描か 国境 貧富の差 男女 性差 田舎 持つ 閉塞感 観 後 すごく 疲れ しまう けど 心地 いい … … 暴力的 全然 ロマンス ムード 無い エロス 目 離せ ませ でし ちえ ち. 全 俳優 全力 演技 凄まじく 良〜 アイリーン すごく 可愛い 伊勢谷友介 妖しく 美しい 福士 唯一 良心 木野 演じる 狂気 的 母親 像 ゾッと 何より 安田顕 気持ち 悪い 中年 演技 … 笑 気持ち 悪い 演じる 皆 上手 すぎる ま … 連呼 安田 サン だけ 一見 価値 っしょ."}, {"rating": 3.6, "content": "怪 作. 年老い 母 役 木野花 同級生 めちゃめちゃ 似."}, {"rating": 3.5, "content": "地味 作品 思わ がち けど ブレ 吉田 監督 作品 好き なー. キャスティング 最高. 安田顕 木野花 アイリーン 役 子 素晴らしかっ."}, {"rating": 5.0, "content": "おまん ごーーーーー. 現代 版 楢山節考. ：：：：：：：：：：：. 俺 トラウマ 漫画. 最初 実写映画 化 聞い えー 思っ けど 監督 ヒメアノ〜ル 吉田恵輔 監督 聞い 安心. 心待ち いざ 公開 始まっ 中々 見 行く 勇気 出 原作 体験 って 思う くらい メンタル 余裕 読ん 漫画 もん 実写 見せ 思う ビビっ 二の足 踏ん じゃっ. 死地 向かう 気持ち 見 行っ 結果 思っ 見やすく 助かっ. 登場人物 狂気 閉塞 空気感 根っこ 愛憎 逃げ場 現実 方 焦点 絞っ 見え 原作 20年 以上 経っ 少子高齢化 農村 嫁不足 過疎化 問題 益々 逼迫 現在 こそ 余計 痛烈 批評 性 帯び 見える. 今や 信じ けど ２ 30年前 嫁不足 悩ん 農村部 3 40代 オッサン 引き連れ フィリピン お見合い 旅行 ニュース バラエティ番組 実際 国際 結婚 ケース けど 嫁 帰省 きり 帰っ こ … なんて 話 良く 聞い. なんだか 愛 幸せ 考え させ 映画. まんご 為 妻 金 買っ 岩男 金 買わ アイリーン. 息子 幸せ 願っ 全身全霊 捧げる 母 ツル. 不幸 肉欲 果て 生まれ 故に 幸せ 欺瞞 暴い 回る 塩崎. 各々 幸せ 模索 もがい もがい … …。. 種 恋愛映画 のに 誰 一人 恋愛. 劇中 何度 出 くる あなた 幸せ わたし 幸せ って セリフ 象徴 愛 積み上げ こそ 大事 思え くる. 親子 愛 映画 思え 現世 未練 なくなっ ツル 悲痛 願い 最後 僅か 希望 見出し 再生 シーン 不幸 突き抜け 感動 的 シーン. 同時に 世代 間 断絶 超 高齢化社会 姥 捨 問題 現実味 感じ ヒリヒリ. ヤスケン 岩男 ゴリラ 似 冒頭 ぬいぐるみ 別に ゴリラ じゃなくて 良かっ 気 TEAM NACS 随一 変態 キャラ イメージ せい おまん ごーーーー 大 絶叫 相性 すこぶる 良かっ. 内気 のに 直情 的 性的 満たさ 鬱屈 通り越し 死ん 目 オッサン ぶり 素晴らしい. 木野花 糞 婆 役 ホント 素晴らしく 最後 ド 糞 ド MAD 婆 のに 最終的 婆 味わっ 辛苦 底なし 愛情 頭 下がる. アイリーン 役 ナッツ シ トイ 漫画 タガログ語 脳内再生 た分 片言 日本語 含め リアリティマシマシ 最後 家族 献身 貫こ 天使 っぷり 泣け. あと 見合い 相手 真島 琴美 ： 桜まゆみ 超 おもしろかっ パチンコ 屋 愛子 良江 両 ビッチ 素晴らしかっ （ 原作ファン 良江 出番 もっと 欲しかっ けど ）. 俯瞰 みれ 全く スキ キャスティング フィリピンパブ マスター 役 新井英樹 自身 登場 遊び心 凄い 良かっ. 三 幕 目 以降 岩男 心情 あんまり 説明 見る 人 唐突 すぎる 展開 連続 ポカーン ちゃう かも けど ヒメアノ〜ル 続い 吉田恵輔 監督 最高傑作 更新 傑作. 愛 恋 浮かれ てる 横っ面 往復ビンタ 食らわす 感じ. 78本 目."}, {"rating": 4.0, "content": "インディ・ジョーンズ 乗っ てる みたい 木野花 奇妙礼太郎 安田顕 いや みんな 魂 ナイフ 切りつけ ライフル 撃ち抜か 熱演."}, {"rating": 3.3, "content": "安田顕 木野花 怪 演 伊勢谷 いやらし 圧倒 福士 爽やか 癒さ まし. 結婚相手 恵まれ 40代 男性 雪国 嫁い フィリピン人 花嫁 お金 介在 国際結婚 一人息子 溺愛 年老い 母親 様々 人々 思惑 交錯 狂気 負 スパイラル 満載 映画. 見 後 疲労 感 まし."}, {"rating": 4.0, "content": "ヒメアノ〜ル 衝撃 忘れ エロ 暴力 ふんだんに 使っ 最後 切なく 終わら 吉田恵輔 監督 最新作 またまた やら しまっ たと お金 手 入れ 女 あろ 心 金 買え 愛 正義 人 変える アイリーン 想う 岩男 岩男 1人 息子 想う 母 親子 ただ者 こんな 破天荒 岩男 愛さ アイリーン 幸せ 思う 国際結婚 って 大変 結局 愛なんだ キャッチコピー 通り パンチ 効い 地獄 ヴァージンロード ムービー 映画 1番 河井青葉 エロ すぎ ずっと 興奮 まし."}, {"rating": 3.6, "content": "印象 残る シーン やたら 多い 一方 全体的 不快感 優っ 何とも 言え 後味 持つ 作品 ただ 残念 テンポ かなり 悪かっ そんな 中 タイトルロール アイリーン 役 演じる ナッツ シ トイ 無邪気 際立っ 救い 哀しみ 主役 岩男 女性 扱い 余りに 酷く 感情移入 隙間 無かっ 辛かっ なぁ 安田顕 熱演 良かっ けれど 岩男 母親 役 木野花 至っ 凄 過ぎ 語れ レベル （ 褒め言葉 ） 個人的 琴美 役 桜まゆみ 一連 シーン いずれ 笑え 癒さ."}, {"rating": 4.5, "content": "吉田恵輔 監督 作品 今年 二 本 出る 思っ 雑誌 見 たら 見逃す 映画館 見 よかっ. 相変わらず 人間 醜い 汚い 中 だくだく 惜しみ ぶつけ もう なんか 見 てる こっち もぐっ ちゃ ぐちゃ. 性 生 絡める 相変わらず ござい まし 生きる みたい そういう 話 でし. 吉田恵輔 監督 作品 毎度 毎度 そう けど もう なんか えっぐ 話 中 笑え 笑い どころ ガンガン 入れ く すごい よ どう しろ って 言う だって 困惑 いい けど ね. あと 芝居 エグ めちゃくちゃ エグ 全体的 熱演 本当に 最初 最後 すごかっ … …. 今回 かき乱さ いい 映画 でし."}, {"rating": 3.5, "content": "岩男 まんご おおお 今年 流行語 決まり. 吉田恵輔 犬猿 続い 今年 2 作 目 R1 5 けど R1 8 指定 不思議 じゃ くらい 猥褻語 性 描写 出 くる 原作 未読. 近年 吉田恵輔 作品 特有 １つ 出来事 きっかけ 人間関係 剥き出し 設定 今回 健在 夫婦 初めて 共同 作業 あんな. 初め タイトル 出て おじいさん ヨボヨボ 尻 出 1番 笑っ. フィリピン人 奥さん 演技 すごく 良かっ 初めて キスシーン ラスト 勢い だけ 説得 シーン っていう フィリピン人 役者さん パブ 働い てる 人 現地 人 みんな いい 味 出て. 人身売買 性差別 毒親 問題 映画 不快 シーン 連続 けど 感情 乱さ って いい 映画 って よ きっと エンドロール 曲 最後 聴き入っ 奇妙礼太郎 要 チェック. 岩男 愛 言葉 出来 不器用 男 愛情表現 描写 胡散臭く 嫌 蛇足 相手 同意 得 性行為 強要 レイプ 男 全く 同情 性欲 基づい 行動 原理 特有 周り 環境 生まれ 割り引い 許せる じゃ 全体的 女性 扱い 方 雑 げんなり. それと 坊さん 不憫 過ぎる 幸せ てる いい."}, {"rating": 4.0, "content": "強烈. 強烈 愛. 濃い …. トマトジュース 様 濃. 濃厚 ドロドロ てる …. 日本 農村 少子高齢化 …. 嫁不足 …. 外国 人妻 …. 映画 嫌い 人 嫌い だろ なぁ. … って ま ぢ 思っ. インパクト …. いやぁ. チョット 衝撃 でし. 閉ざさ 寒村 鬱屈 性欲 …. 1人 しか 息子 異常 愛 …. それでも. 住人 狭い 世界 中 生き いか なきゃ ダメ …. 嫁 欲しい. 結婚 たい …. そんな 気持ち 持つ 岩男 安田顕 )…. そんな 欲望 そんな わずか 希望. グルグル 渦巻き. 思わ ぬ 方向 向かっ しまう …. フィリピン 連れ 来れ 外国 人妻 母 ヤクザ 男 伊勢谷 友介 )…. アイリーン 般若心経 教える 若い 僧 福士誠治 )…. 性欲 抑え 岩男 職場 女性 達. 見合い 相手 …. みんな グルグル グルグル 渦巻い. 近く. 離れ いっ. 圧巻 ツル 木野 花 )…. 般若 様 アイリーン 前 立ちはだかり アイリーン 口汚く 罵る …. ラスト 辺り 息子 愛. すさまじい …. 反則 技 一気に 畳 込み 泣かせる 手法 …. ワタ シ 隣 席 おば. メチャ 泣い まし. ワタ シ 泣い けど …. 大きく 間違っ けれど …. 愛 深い 思え."}, {"rating": 3.7, "content": "70 100. 観賞 直後 いまいち ピン こ しばらく 咀嚼 一人 思い返し 今さら 目頭 熱く くる 不思議 余韻 映画 でし."}, {"rating": 4.0, "content": "なんの 期待 行っ たら エンディング 奇妙礼太郎 めちゃくちゃ 泣い. ゆっ きゅん 感想."}, {"rating": 3.8, "content": "結婚行進曲 流れる 予告 ポスター サイケ 感 新井英樹 原作 狂気. 実際 観 みる 思っ 以上 優しい 眼差し 映画化. ナッツ シ トイ 素晴らしい."}, {"rating": 4.4, "content": "いやー 良い 映画 観 俺 敢えて 辺 リア充 ども よ これぞ 真 恋愛映画. どういう わけ 知ら 昨今 新井英樹 作品 映像化 顕著 独特 クセ しか 記憶 残ら 新井 作品 完璧 表現 10 数 年 作品 化 熱望 続け 吉田 監督 愛 変態性 業 ね. 原作 見た目 かけ離れ ヤスケン 演じる 岩男 未婚 40代 男 ゴニョゴニョ した 喋り 方 結婚後 とある 出来事 変貌 ぶり かなり 変態 気質 役者さん 本作 入れ込み 具合 観る 訴え かける 熱量 凄 すぎる 馴染み 放送禁止 ワード プラトーン ばり ポーズ 絶叫 姿 妙 カッコ 良かっ. 何より フィリピン 妻 日本 やってき アイリーン 役 ナッツ シ トイ 全編 渡っ めちゃくちゃ 可愛い 初めて 岩男 実家 訪れ 時 岩男 背中 恐る恐る 顔 覗か 時 表情 ズキュン ハート 射抜か まし よ. あくまで 祖国 残し 家族 養う 為 国際結婚 ゆえ アイリーン 岩男 間 愛情 徐々に アイリーン 岩男 感情 寄せ いき ついに 初キス 至る 過程 もう 堪ら そこで 一 回 泣き まし. 本作 キーパーソン 誰 岩男 想う 気持ち 絶対 的 信念 持つ クソババア ツル 演じる 木野花 狂気 しか 言い 偏愛 演技 岩男 部屋 掃除 時 乱雑 捨て ティッシュ 一度 匂っ 捨てる 自宅 障子 戸 穴 息子 行動 静か 見守る 姿 やはり 異常 越え 愛 しか 感じる まし. 物語 大きな 転換 伊勢谷友介 演じる 塩崎 特異 キャラクター もう少し 浮き彫り なれ もっと 良かっ 思い まし とにかく 似 田園 風景 しか 無い 片田舎 実家 にとって 外国人 偏見 結婚 偏見 ムラ社会 独特 保守性 他人事 思え 要素 余計 シンパシー 感じ はいら ませ でし. 同 監督 作 ヒメアノ〜ル 同様 中盤 以降 どんどん ハード 展開 いき 恐怖 性 相関性 ダイレクト 事 愛 存在 見え いく 過程 少なからず 恋愛 経験 重く 突き刺さる まし. 生っちょろい 歯 浮く 恋愛 映画 ピクリ 反応 方々 うってつけ 愛 本質 ど 直球 ぶつけ 最高 映画 思い. 最後 ヤスケン ばり プラトーン ポーズ みんな 叫ぼ オマ 以下略."}, {"rating": 4.2, "content": "2018 69. 個人的 かなり 好 みな 間 使い方 子."}, {"rating": 5.0, "content": "点数 言わ 困る 0 100 しか 気 友人 薦める 言わ たら 迷う. 人 愛し たい 人 愛し 愛し合う ってな こんなに 難しい. エンドロール 水面 輪舞曲 感情 決壊."}, {"rating": 4.0, "content": "クッソ 面白かっ. 設定 お話 だけ 今年 一番. とにかく ヤスケン 最高 すぎ. 40 過ぎ 独身. パチンコ店 勤務 同僚 女性 想い 寄せる 人 ヤリマン 幻滅. ヤケクソ フィリピン お見合い ツアー 参加 ノリ 決め 人 結婚. 戻っ たら きた 自分 母親 嫁 仲良く ヤクザ 現れる しかも ヤクザ いざこざ 中 殺し ちゃう もう イベント 次 次. しかも 報復 恐れ 精神 追い詰め ヤスケン 様子 かしく. 性欲 ダダ漏れ. 嫁 だけ 同僚 ヤリ ま くりー 昔 お見合い した 人 オナニー 強制 しま くりー まさに 世紀末. ヒメアノ〜ル 同じ 監督 すごい 闇 感 けど 逆 中 男女 絡み ものすごく 動物 っぽく エロい. ヤスケン 以上 すごかっ 母親 役 木野花. 鬼気 迫る 演技 マジで 圧倒. 普段 ドラマ 穏やか 役 多い ギャップ ビビる わ. とにかく ヤスケン 木野花 演技 やばい ぜひ 見 欲しい."}, {"rating": 4.7, "content": "更に 過激 増し いく 吉田恵輔 監督 常に 剥き出し ナイフ 脅さ 様 感覚 晒さ 衝撃 怪 作 あらゆる 面 ギリギリ 人々 寄り 集まっ 時 濃縮 波乱 爆発 時 予想 不可能 顛末 羅列 瞠目 っぱなし でし. 今村昌平 作品 園子温 テイスト ブチ 込ん グルグル 掻き回し 様 異端 性 紛れ込む 吉田恵輔 監督 ならでは 渇い 笑い 尾 引き. 安田顕 凄い けど 母親 役 木野花 怪 演 暫く 頭から 離れ でしょ. 危険 色々 羅列 おそらく 日本アカデミー賞 無視 思い 今年 観 おか 間違い 損 演出 演技 裏 玉手箱 的 映画."}, {"rating": 4.0, "content": "最悪 最強 ‼ ️. 新井 秀樹 マンガ そもそも 大好き 公開 心待ち 作品. 愛しのアイリーン 新装 版 読み直し 鑑賞 まし. マンガ 原作 映像作品 どうも マンガ キャラ 実際 キャラ 雰囲気 同じ どう 気 点 作品 完ぺき ね. そもそも 新井英樹 自分 世代 神 的 存在 おっしゃっ まし 本当に 気持ち 現れ すごい 作品 でし. そもそも アイリーン なんか 誰 やる 思っ まし けど ナッツ・シトイ 本当に ぴったり マリーン しろ 女衒 塩崎 しろ ちょっと ぴったり すぎる. マンガ 結構 強烈 インパクト 受け まし 今回 インパクト 残し つつ マンガ 作品 立体的 くれ まし. ただ 作品 見 みる 問題 全然 なくなっ おら 時代 むしろ ドライブ 感 増し. 新井英樹 本当に 天才 ね."}, {"rating": 3.0, "content": "新井英樹 好き 漫画 家 本 原作 未読. 人間 主 男 根源 的 欲求 衝動 躊躇 ぶっ 放し 最後 人間 賛歌 昇華 新井英樹 イズム しっかり 映画 継承 思う. 本作 感じ 大いなる 女性 賛歌 みんな ヒド 目 手前 勝手 浅ましかっ のに ね 結局 男 なんて 女 ○ ○ ○ ○ 出 還り たい だけ 弱っちく 情け ねぇ 生き物 過ぎ よ なぁ. まぁ そういう 男 代表 イワオ 安田顕 大 熱演 ○○○○〜！！○○○○〜！！！」 慟哭 ムッチャ 笑え けれど 笑え よ ね イワオ 俺 代わり 吠え くれ よ. あと 伊勢谷友介 キャラクター 物 哀しく 一面 男 代表 忘れ難い 原作 同性愛 者 設定 様 むむ やはり 原作 読ま ね. もちろん 女優 陣 一様 素晴らしい 母 娘 娼婦 オンナ 女 みんな 体当 身 削っ てる こんな 本気 ぶつかっ こ たら 落ち着い 観 入ら ませ よ. エンドロール 奇妙礼太郎 ワルツ 調 歌唱 のせ グルグル いろんな 事 考え 結局 俺 ぁ ナニ わかっ ちゃ ねぇ なぁ 思う 漫画 読ん 映画 観 たく でし."}, {"rating": 3.9, "content": "誰 立場 地獄 行く 果て 地獄 一方通行 誰 通じ 合わ 通じ 合っ 思っ たら 突き放さ 好意 すら 地獄 途中 壮大 ギャグ なんや 思っ み たら 最後 感情 とんでも 所 連れ かれ 地獄釜 放り込ま 無邪気 アイリーン めちゃくちゃ 綺麗 感じ 瞬間 シーン ヤスケン セリフ 表情 最高 でし."}, {"rating": 3.4, "content": "観 てる しんどかっ ー …. 予備 知識 無し 予告 見 ポスター イメージ だけ 見 もん 閉鎖 的 村 雰囲気 ギャップ …. イワオ 母ちゃん 愛情表現 不器用 ずれ … 見 もやもや まし. アイリーン もっと 幸せ ほしかっ のに 可哀想 ツラ かっ …. アイリーン 良い 子 ね 😔. くそ ばば シーン 好き でし."}, {"rating": 4.0, "content": "下ネタ 激しかっ 全て 笑える 下ネタ 楽しかっ 笑. アイリーン 岩男 お母さん 関係 すごく 好き でし. 岩男 すごい クズ 男 思い まし すごい 気持ち 分かる 気 しまい まし. あと 無性に アイリーン 可愛かっ 笑."}, {"rating": 4.2, "content": "笑っ もがい 泣い. 40 過ぎ 男 フィリピン 嫁 連れ 来 巻き 起こる 日本 田舎町 物語. ボコボコ 殴ら 感じ. やら 過ぎ 爽快. 暴力 物語. 何だか 分から エンドロール 眺め たら 悲しく 映画館 出 後 エンドロール 主題歌 頭 中 くるくる 回っ. こんな 言いよう 気持ち 映画 好き 気持ち なかなか 収まり そう."}, {"rating": 4.2, "content": "田舎 住む 実家 暮らし オジさん 嫁 探し コミカル 物語 思っ たら …. 意外と 深い 愛情 深い 過激 内容 のめり込ん しまっ 気分 乗ら モヤモヤ つつ 評判 良かっ 気分転換 軽い 気持ち 当たりくじ 楽しめ."}, {"rating": 3.9, "content": "ひと言 愛し 方 ヘタクソ 人たち 物語 ね. 愛情表現 ヘタ 愛し 方 ヘタ 愛 わけ 決して. 岩男 性欲 愛情 境界 自分 どっち どう よく 分から だから 40歳 過ぎ 独身 のに やたら モテ. 岩男 母 息子 溺愛 方向性 間違っ 自分 愛情 向け 方 結局 自分 望む 息子 育っ 気づか 溺愛 理由 明かさ もう 切ない. ボケ しまっ 父 源造 こそ かろうじて 保っ 完全 崩れ しまっ でしょ ね. フィリピン やってき 嫁 アイリーン 対照 的 立ち位置 岩男 見合い 相手 候補 琴美 国 立場 違う だけ 実は 人物 2人 結構 近い 思っ しまい まし. そういう 意味 塩崎 対照 的 立ち位置 竜野 一方 日本 フィリピン人 売春 元締め 一方 フィリピン 日本人男性 結婚 斡旋 業 フィリピン人 女性 扱い 義憤 持ち 女性 扱い 酷い 男 ビジネスライク そこそこ 幸せ 方法 考え 男. こういう 構図 面白い ね. 印象 的 シーン 2人 最初 キスシーン タイトル 通り アイリーン 愛 おしい このまま 微笑ましく 仲 睦まじく いく 思い 吉田 監督 映画 そう いか. 引き 鉄 （ いや 大きな 引き 鉄 けれど だけ ） 各所 歯車 狂い 始め 結果 事件 起こり 基点 ガタガタ 全て おかしな 方向 崩れ いき. あー そんな 展開 いく ーーー 思い 観 まし. ラストシーン いろいろ 会話 内容 真実 どう 分かり ませ 真実 真実 いい 場 出て きた 嘘 いい. だから アイリーン 小さく いい 幸せ 見つけ ほしい."}, {"rating": 4.1, "content": "うお ーーー すこ すこ すこ 盛りだくさん. 最初 方 お見合い シーン とか 笑え アイリーン 愛らしい ○ 慰 シーン 生々しく 見入っ しまっ 笑. 展開 切ない つらい あと ああ 女性 まわり たら 怖い ね."}, {"rating": 4.1, "content": "岩男 俺 距離 近い だからこそ 笑い 背筋 凍る 俺 箇所 泣い シーン クズ だけ 分かる 悲しみ 抱きしめ 汚く 生き いく."}, {"rating": 3.2, "content": "予告編 観 展開 読め 面白 そう 思い 観賞. 女性 つきあい 方 わから モテ 中年男性 お金 好き 日本人男性 結婚 フィリピン 女性. 二人 出会い 全然 良い 出会い けど 中 二人 気持ち 少し ずつ 近づい のに なぁ ...... 偏見 憎しみ 持っ しまっ 話 とんでも しまっ 悲しい なぁ ...... 出 くる 人 皆 クセ者 けど 皆 幸せ 欲しかっ なぁ. 安田 = 岩男 ちょいちょい 出 くる 雄叫び 笑える 愛 餓え 感じ ちょっと もの悲しく 思え."}, {"rating": 4.3, "content": "岩男 どう しよう クズ 野郎 思い アイリーン 辛抱強く 待つ 岩男 気弱 優しい 眼差し こいつ いい 奴 じゃん 思い 伊勢谷 事件 以降 壊れ いく 岩男 心 切なく 岩男 立ち直れ 願う けれど 岩男 狂っ 性 暴力 堕ち いく. 言葉 壁 って 生易しい もんじゃ なぁ だから 岩男 同僚 女 関係 救わ れよ 必死 アイリーン 背負っ いろんな それでも 生き いく 決意 一切合切 数 百万 引き受け 筈 のに 故郷 悲惨 すぎる 有様 見 筈 のに. 我が 岩男 一点 曇り ねえ 言える 母親 凄まじい 愛情 自分 全て 注ぎ込む 恐ろし. 人 人 生きがい いけ 女 我が 子 夫 男. 補 伊勢谷友介 イケメン."}, {"rating": 3.9, "content": "笑える 場面 思っ 多かっ 全体的 悲しい 作品. 思いっきり 過ぎる 作品 特徴 おいおい るか 的 部分 たくさん. 作品 魅力 だろ. アイリーン けっして かわいい 女性 言え かわいかっ. なんか すごい 見 感じ."}, {"rating": 4.5, "content": "初めて 原作 読ん 時 自分 感想 エンタメ ちゃう わ 一言 一方的 喧嘩 吹っ掛け ぶん殴ら 衝撃 感じ 今 覚え まさか 読後 １ ０ 年 以上 映像作品 同じ 体験 もらえる. 新井英樹 ファン たる 自分 見 今作 まさに 思い描い 通り いや 以上 怪 作 後 インタビュー 読ん み 納得 吉田 監督 ２ ０ 年来 新井英樹 ファン キャスティング 絶対 他 方 ありえ 断言 くらい ハマっ 主役 三方 脱帽 しか 安田顕 いや もう 宍戸 岩男 呼ば ほしい あんた スゲー よ アイリーン 役 ナッツ シ トイ 人 モデル 漫画 起こし ？ って レベル 笑顔 泣き顔 まさに アイリーン そのもの. 画面 全体 にじみ出る 非 エンタメ 感 ＝ 映画 じゃ 現実 一部 切り取っ だけ 言わ ばかり 種 強引 押し付け 説得力 感じる 映画 でし. あ そう いえ 映画 やっ …。."}, {"rating": 2.9, "content": "宮本から君へ WORLD IS MINE 新井英樹 原作 映画. 漫画 こそ 見やすかっ 部分 映画 途端 生々しく 目 当て 程 リアル エグ."}, {"rating": 2.7, "content": "吉田恵輔 監督 作品 ヒメアノ〜ル 鑑賞 原作 未読. 陳腐 言葉 用いる 報わ. 岩男 サイド 人間 皆 愛 とか 呼ば しか どこか タイミング こんな もんか 見切り つけ しまっ 人達 思う 岩男 自身 結婚 を通じて 愛 じゃ ね ？ 一瞬 悟っ かも しれ 中盤 人として 一線 越え 時 経つ につれて すら ただ 性欲 過ぎ 悟る ただ アイリーン だけ 異物 岩男 間 生じ 愛 的 信じ 続け 物語 先 どう わから けど )。. 愛 って 要するに 自分 意 沿わ やら 確約 じゃ 自分 思っ 物語 暴力 的 裏切ら 続け 報わ どう 正確 わから まま 終わる 世の中 って そういう モン だろ ？ 言わ ばかり. 役者 陣 皆さん 体当 って 感じ けど 愛子 役 河井青葉 強く 印象 残っ まあまあ 序盤 本気 困る わあ 台詞 数少なく けれど 女性 あれこれ フラッシュバック しんどかっ 信じ 宣言 作品 全体 モチーフ 一言 凝縮 思え まあ そうした 言葉 相手 直接 投げつける だけ 優しい 言える かも しれ けど. リアリティ ライン 非常 高い 故 良い 悪い 言え そうした 整理 映画 それだけに 日 夜 友人 飲む 予定 入っ 恨めしく 思っ 考える 多 すぎる 少なくとも 人 会う 直前 観る 映画 こりゃ."}, {"rating": 4.5, "content": "とんでも 傑作. ガハハ 大笑い たび 裏 現実 哀し 暗澹 たる 気持ち 湧き 上がる たる 作品 田舎 村 持て 中 年男 結婚 最後 向かっ フィリピン 女性 とお見 合い フィリピン やってき 嫁 アイリーン 嫁姑 珍 道中 的 大笑い ストーリー 裏 … …. お見合い 名 人身売買 フィリピン 嫁 田舎 ならでは ストレート 強烈 差別 心 嫁姑 問題 性 愛 憎 現実 複雑 感情 すべて すくい 取って 笑い 胸くそ 悪い エンタメ 昇華 アイリーン 笑顔 かわいく 哀しく たまらない. いろんな 感情 わく けど 何はともあれ フィリピンパブ 行っ くる べき 行っ けど ババア ねー."}, {"rating": 5.0, "content": "映画 観 帰り道 極力 人通り 少ない 道 選び 2時間 以上 かけて 歩い 家 帰っ くねくね 道 選び 途中 迷子 どう よかっ ひとり きり 夜 きれい きた きれい 見え なみ あふれ あふれ 止まら 何人 すれ違っ 人 怪訝 目 自分 見 けど 泣く やめ 具合 悪く だいすき。 ぐあ いわ りぃ むせ 観る 映画."}, {"rating": 3.8, "content": "原作 未読 鑑賞. ほんと 衝撃的. 映像 台詞 いろいろ 意味. 登場人物 感情 全て リアル 生々しい 共感 わかる … けれども 解り たく …. とにかく 言葉 感情 ぐるぐるぐるぐる …. しばらく 尾 引く あろ 映画 でし. あと ね 木野花 とにかく すごかっ よ ね どう 凄い 言葉 出来 けど."}, {"rating": 4.0, "content": "よ 映画 …. もう なんて 言っ たら 良い 分から 感想 づらい よ …. 映画 好き 観 絶対 損 よ って 思う けど コト 全く 責任 もて ませ 笑. 万人 全く 薦め ませ しばらく 鮮烈 記憶 残る 映画 でし. 点 つけれ 良い よ …. ちなみに 自分 新井英樹 原作 事 視聴 宮本から君へ っていう 名作 漫画 描い 人. 作品 人間 生々しい 部分 描い 作品 でし ねー コレ 本当 凄かっ. コレ 吉田恵輔 監督 ちゃんと チェック しよ 思い まし. 宮本から君へ 映画化 くれ ませ ね ？."}, {"rating": 3.3, "content": "わから 遺し アイリーン 文字 不覚 愛 じゃん って 思っ 自分 殴り たい 今 行い 振り返ろ よ."}, {"rating": 2.5, "content": "ラストシーン 奏でる ピアノ曲. 感動 涙 溢れ だす ‥ ‥. ワケ. 笑え 喜劇. なんだか わから. 田舎 閉塞感. アイリーン プロモーションビデオ. 親子 絆. バイオレンス. 場面 てんで チグハグ. のっ たら はぐらかさ. 計算 演出 ？. 緻密 脚本 ？. 結局 薬局 結論 ◯ こ せろ ォ. 吉田 監督 すんません 笑え."}, {"rating": 3.6, "content": "もっと 血みどろ ギットギト 思っ たら 意外と チープ キッチュ 周り くすくす 笑っ てる. お母さん 狂気 ちょっと 舞台 っぽい あんまり 好き 感じ けど 全体的 面白かっ ドキドキ 岩男 アイリーン 頑張れ って 2人 思い入れ. 血まみれ 2人 ちゃぶ台 蹴飛ばし 結ば シーン 殺し なんて ロマンチック わ 言わ ばかり カタルシス まし いい 絵. 近年 伊勢谷友介 完全 狂言回し 渡部篤郎 浅野忠信 次ぐ 自分 自分 演じ てる 俳優. 新潟 撮っ みたい けど ヤスケン 完全 北海道 って テイ 喋っ 印象 そんな いい … 演技 うまい 思う."}, {"rating": 3.9, "content": "原作 未読. 凄い 観 させ 感じ. 傑作 怪 作. もう 途中 一体 映画 落とし 所 なんだろう ？ ずっと 気 まし. ただ もう一度 観 たい 問わ 微妙 笑. 登場人物 誰 気持ち 理解 出来 しまう 凄い 思い まし. アイリーン 良い コ 過ぎ 岩男 色 ボケ 具合 もう少し ソフト 良かっ かも."}, {"rating": 4.4, "content": "原作 未読 知ら 状態 鑑賞. 不穏 空気 序盤 感じ アイリーン 岩男 頭 電子レンジ ぶん殴る シーン とか 笑え ツル （ 岩男 母 ） アイリーン 互いに 言葉 通じ 状態 罵り あう なんか グラン・トリノ 彷彿 最終的 はいい 話 落ち着く 思っ たら とんでも. 都合 いい 何一つ 起こら 徹底的 人間 負 面 汚点 描写 つくり 一種 切実 すら 感じ とにかく 辛い … … 岩男 言葉 泣きじゃくる 連呼 シーン 劇場 笑い 起こっ けど 自分 とても じゃ （ 見よ コミカル けど ） あまりに 痛ましく 笑え もしか たら やがて 自分 落ちぶれ 作中 岩男 みたい しまう じゃ 恐怖 掻き立て 心底 ゾッと. 個人 的 今作 受け取っ メッセージ 現代社会 とくに 日本人男性 強い 警鐘 幸せ なんて なれる わけ ねぇ だろ とにかく お前 思い 通り なんて ねぇ よ 人生 他人 なめる じゃ ねぇ ぞ 強い 怒り 伝わっ. 結末 救い しろ 絶望 一辺倒 完全 観客 突き放し わけ 深い 心 抉ら 1本."}, {"rating": 4.0, "content": "大好き 原作 漫画 スピリッツ 連載 中 エネルギー 塊 やら まくっ … 2011年 出 新装 版 いまだ 愛読書. 映画化 … ？ ヤスケン 岩男 小さく かぁ 化け物 おっ 母 誰 演 だぁ ？ … 思い つつ 鑑賞. 映画 割り切り ましょ 笑. ヤスケン あんなに ま ◯ ご って わめく テレビ ぢ ゃ オンエアー できないよ ねぇ. 劇画 爆発 パワー いか なかなか 面白かっ. 強い 言え 岩男 愛 純粋 もっと強く 見 たかっ アイリーン ハチャメチャ 明る 欲しかっ 母ちゃん 無茶苦茶 … 無理 かぁ なんて 言っ たら けなし てる けど かなり 魅入っ 2時間 でし. 色んな 社会問題 含ん ストーリー ミスター 平成の怪物 言っ ヤスケン さすが. 根本 ‘ 愛 ’ 原作 愛読書 映画 観 たい 原作 読 もっと …."}, {"rating": 3.9, "content": "演技 全員 素晴らしい 中盤 カメラを止めるな！ 笑え 終盤 どこか 冷め 自分 事実 何より 編集 少し 悪く 感じ. 2時間 弱 くらい 一気に 駆け抜け くれれ きみの鳥はうたえる 以上 今年 邦画 最高傑作 思う."}, {"rating": 5.0, "content": "フィリピン人 女性 結婚 日本人男性 描い 吉田恵輔 監督 作品 今年 日本映画 豊作 ぶり 認め ざる 得 一本 安田顕 演じる 主人公 連呼 放送禁止用語 号泣 ナッツ・シトイ 木野花 繰り広げる 国境 越え 嫁姑 バトル 心 奪わ しまっ."}, {"rating": 2.0, "content": "2018 9. 26 シネクイント. 編集 良好 いくらでも 化け 思う だけ 余計 残念 今村昌平 やり たかっ かも しれ けど 木野花 ババア 像 ちょっと 荷 重 すぎる ヤスケン エブリデイ コツコツ マネー 股間 部 AV モザイク 反復 ティッシュ 差し出す 河井青葉 採光 素晴らしい."}, {"rating": 3.8, "content": "まず 言葉 見つから. 言葉 表現 男性 向き 思える 愛について 性別 なんて 関係 思える. 受ける 衝撃 未知数. 良い 悪い わからん とにかく 揺さぶら. 劇中 シーン いくつ すごい シーン. 見 欲しい しか 言え ませ. ちょっと 想像 以上 かなり 驚い 作品 でし."}, {"rating": 4.4, "content": "小さな 役 含め キャスティング すごい ハマっ もちろん 演技力 こそ. 主役 級 三 人 良かっ けど 個人的 アイコ フィリピンパブ お姉さん 良かっ 奥行き 感じる スピンオフ ほしい. ヒメアノ〜ル 匹敵 傑作."}, {"rating": 4.0, "content": "吉田 監督 流石 すぎ. 本当 愛 幸せ. 愛 溺れ 愛 飢え 人 中 ただ 真っ直ぐ アイリーン 愛 おしかっ. 題名 好きな人 大切な人 行こ 思っ てる 人 たら 他 映画 お勧め 笑. とにかく ヒメアノ〜ル 犬猿 さんかく 続き 怖 すぎる ホラー 怖い 😂."}, {"rating": 5.0, "content": "今年 暫定 ベスト 君 鳥 唱える 思っ けど."}, {"rating": 3.4, "content": "どろどろ 人間関係 見 気分. 木野花 息子 支配 しよ 歪ん 愛 ホラー."}, {"rating": 3.5, "content": "もっと バイオレンス ドロドロ 期待 けど そんな なー. 閉鎖 的 田舎町 舞台 クズ ばっかり 登場人物 だらけ. みんな 心 闇 曝 け 出し 過ぎ 笑. そんな 中 お金 目的 始まっ 結婚生活 ひとすじ 光 見出そ アイリーン. 愛くるしい 魅力 見 いく どんどん 引き込ま っ. 息子 異常 愛情 演じ 切っ クソババア 役 木野花 怪 演. やすけ クズ 男っぷり ぴったり ね 褒め てる. 吉田 監督 今後 観客 心 剥き出し ぶっ 飛ん 作品 期待."}, {"rating": 3.0, "content": "古賀シュウ いい 感じ. 原作 忠実. 原作 アイリーン 警察 行っ あと 話 気 人 読む いい よ."}, {"rating": 4.0, "content": "メンヘラ 母ちゃん しんどい けど 全部 愛 ゆえ 行動 思え 憎まれ へん ねん なぁ. メンヘラ 愛."}, {"rating": 3.7, "content": "俳優さん 達 すごい. 己 欲望 愛 矛盾 思い通り 苛立ち 自己 中 勘違い 上位 思考 ヒメアノール 同じく いい 意味 人間 気持ち 悪さ."}, {"rating": 4.0, "content": "愛 愛 愛 愛 血 血 血 血 怒 怒 怒 怒 怒 SEX SEX SEX SEX. って 感じ 負のオーラ 200% 作品. 暗い 世界 スクリーン 向こう こんにちは って くる. 邦画 やる じゃ. やすけ 〇 〇〇 発言 素敵. 木野花 怪 演 す ぎょい. もはや 人間 じゃなくて 妖怪 見え もん. アイリーン 役 ナット 役 演じ 精神的 大丈夫. 心身 共 にとって しんどかっ 思う. 本当に 良かっ. 鑑賞 後 アイリーン 中 愛しい 存在. ネタバレ. ネタバレ. ネタバレ. ネタバレ. 最後 失速 感じ 少し 残念. もう少し 劇的 欲しかっ なぁ って 思っ たら 一緒に 観 行っ 彼氏. 最後 岩男 母親 ヤクザ 事務所 乗り込ん 死ん アイリーン フィリピン 帰っ 家族 再会 ラスト 良かっ. って 言っ まさしく な！ って 思っ. 最後 良い 子 的 終わり 方 ずっと ネジ 外れ まま エンドロール 迎え 欲しかっ 本音."}, {"rating": 2.7, "content": "アイリーン いい 子 すぎ. 言葉 通じ こんな 遠い 連れ こ それでも 真っ直ぐ 幸せ ほしい 思っ."}, {"rating": 4.0, "content": "愛憎 欲 優しさ ぐちゃぐちゃ 混ざり 合っ 最高 気持ち 悪い 映画."}, {"rating": 5.0, "content": "岩男 男 おまん こし たい 叫ん たら 売春 紛い 国際 結婚 しまい ヤクザ うっかり 殺害 たら フィリピン人 嫁 姑 仲直り なんだか とっても いい 話. 性欲 卑近 スタート 地点 人種 問題 やり つつ 命 バトン みたい ゴール 決める 怪 作 言え. 原作 原作 アンモラル 展開 様々 リアル 現実 嫌 描か ラスト 前向き 優しい 気持ち まし. ところで 白石和彌 監督 サニー ／ 32 同じく 地元 ロケ スコア 加点 MAX."}, {"rating": 3.9, "content": "愛情 性欲 暴力 伝染 いく はじめて キスシーン 綺麗 幸せ 泣い しまっ よ ね あと ナッツシトイ とにかく いい."}, {"rating": 3.8, "content": "木野花 すばらしき 愛 幸せ じゃ 育てる かも しれ 言葉 おぼえる."}, {"rating": 4.2, "content": "色んな 主 歪 愛 物語. 切な すぎ 感情 置き場 困っ 吉田恵輔 恐る べし."}, {"rating": 3.9, "content": "キャッチコピー. 二人 歩む 地獄 バージン ロード. 配給 ： スターサンズ."}, {"rating": 4.0, "content": "岩雄 愛 アイリーン 愛 つるの 愛 とんでも 濃度 ぐちゃぐちゃ 渦巻い. 人間 醜悪 部分 剥き出し のに 登場人物 みんな 愛 おしい そう 感じる 監督 人間 醜悪 部分 愛 ゆえ たぶん. 清 汚 愛 憎 コメディ 毒 激しい コントラスト たまらない 吉田 監督 バランス感覚 とても 好き 相変わらず 監督 意地悪 最高."}, {"rating": 1.7, "content": "役者 熱演 映画 生理 困難 関係 あらためて 考え させ 魂 込め 演技 持続 信じる 立場 表明 映画芸術 複製 企み 複雑 大前提 慎重 かつ 自省 的 切断 試み 続け なけれ ひり出さ 渾身 非嫡出子 どう 葬ら 観客 はりぼて 映画 初めて でたらめ 生 極限 見出せる 機会 恵まれる. 伊勢谷友介 もっとも 素晴らしく 外側 存在感 スクリーン 佇ん 思う."}, {"rating": 3.9, "content": "お話 行方 向かっ く 全く 読め 映画. アイリーン 実直 天真爛漫 周り 人達 惹き つけ あんなに 翻弄 く 感じ. 人 人 繋がり 納得 いく 形 魅せる ほんとに 上手い 監督 思っ. なんとも 言え 嫌 感じ 映画 見 終わっ 後 懐かしい 気持ち 余韻 残る 感じ ほんとに たまらない."}, {"rating": 4.0, "content": "とにかく 言葉 映画. 137分 長い 短い. 観 終わっ あと フッと 力 抜け いっ しまう 感じ 満足感 虚無感. 愛 って お金 買える. 幸せ って なろう 思え なれる もん. 観 おわっ 直後 わから けど ものすごい 寂しく 誰 感情 移入 寂しく かも よく 分から ただ ぼんやり 寂しく 正直 ああ 二度と 観 たく やつ 思っ. あと 本 映画 み けど ちょっと そっと じゃ もう 感動 とか ようやく とんでも 映画 じゃ って 気づい そしたら やっぱり もう 一 回 みたい かも とか 思い 始め 結局 2回目 観 行き まし. なんか そういう やばい ヤク みたい 映画. もう わたし 木野花 とりこ. 最初 グダグダ 内容 感想 とか 書い けど 映画 そんな あまりに ヤボ 思っ 消し どうせ 言葉 こんな レビュー なんか どう いい 観 たら いい 思う. 平成最後 忘れ 映画 ちゃえ いい 思う. とにかく わたし 映画 好き って いっ 人 絶対 仲良く って きめ. キービジュ かっこいい 安田顕 なんて ぞ."}, {"rating": 4.3, "content": "もう ほんと ヤダ ※ 褒め. 木野花 演じる 母親 掃除 中 行動 嫌悪感 しか ※ 褒め. 吉田恵輔 監督 期待. なんと 品 無い 言葉 全体的 精子 臭い 生々しい 映画 でし. 人間 嫌 部分 切り取り 方 異常. 監督 性格 悪さ 意地悪 日常 切り取り 方 相乗効果 最後 嫌 気持ち くれ ※ 褒め. モザイク 演出 生々し よ. 桜まゆみ モザイク 組み合わせ エロ すぎる 笑 )。. 安定 河井青葉 垂れ流 エロス 。( なんか エロス 以外 垂れ流 まし けど 。). 正直 本作 好き って 言っ たら 人間 性 疑わ そう. 確実 この国 存在 問題 綺麗事 なんか 関係 不快感 すら 作品 昇華 傑作."}, {"rating": 4.2, "content": "映画 出 くる 人達 こそ 日本人 本質 近い 思う オモテナシ かじゃ 本作 大々的 世界 発信 べき 思う."}, {"rating": 4.7, "content": "二 度 泣い. 愛情 って 感じ 泣い しまっ. こういう 観る 本当に 愛ってなに ？ って. 連絡 こない 不安 ネット 調べ しつこく 連絡 しない 吉 って 連絡 なんだか 愛情 薄れ てる 気. とか そういう 全部 薄っぺら く 感じ るし 結婚 とか そういう 制度 なんだか 謎 思え くる 子供 体 関係. いや そんな じゃ ねー だろ 愛 って. みたい ほんと ぐるぐる 訳 分 なくなっ くる. わけ わから 中 きっと 愛. 言葉 説明. って グチャグチャ 思い つつ パンフ 見 たら. そんな 気持ち くれ たら 言葉 出来 気持ち くれ たら 嬉しい って 監督 書い くれ. 救わ まし. にとって 愛 おしかっ よ アイリーン."}, {"rating": 3.6, "content": "原作 未読 ござい すみません. タイトル だけ 判断 狙っ 人 大切な人 見 行く. もしか たら 手痛い 目 遭う かも しれ ませ. 好み リトマス試験紙 得る ある意味 手っ取り早い かも ？. どんな 状況 話し合える 通じ 合える って 場合 大事 ね. 日常生活 色んな 隠し事 秘め 事 少し だけ あらわ 作品. なので まったく ダメ 人 かも しれ ませ. 個人的 何となく イイ 匂い 気 映画 なあ 思っ. いつも 通り ほぼ 情報 無し 突撃 見 行っ アタリ 引い 気持ち. ジャケ買い 成功 気分 やったー. 見 てる 部分 ニガい 柔らかい 自分 普段 生活 考え. 得る 部分 見せ もらえ 感じ. 家族 自分 嫁さん （ ヨネ ）. 親戚 縁者 近所 町 職場. みんな 距離感. 面倒くさく 簡単 逃れ 距離感. 何とか しよう 踏ん張る 母 母 母 木野花. ま 人 なんて こんな もん. だからこそ はかなく 切なく おもしろい. 078."}, {"rating": 4.5, "content": "ちょっと 感想 まとまら. ただ いつも 鑑賞 中 一 度 いく トイレ 行か くらい 夢中 観 あっという間 2時間半. 観 後 なんだか 寂しい 気持ち 映画. 安田顕 木野花 怪 演 アイリーン. 伊勢谷友介 浮く くらい 3人 すごかっ. もっ かい 観 たく けど 家 帰っ 気づい たら 原作 アマゾン ぽちっ. ヤバイ 映画 観 なー."}, {"rating": 3.7, "content": "京都シネマ 鑑賞. こういう パンチ きい 映画 観 たかっ. ピンク映画 思う 下ネタ 満載 狂っ てる とても 狂っ 狂気 満ち 映画 でし. クレイジー パンク だけ フィリピン人 偏見 親 異常 愛情. 結婚 幸せ 愛情. 汚 清 見 でし. 二 度 泣い しまい まし. 死ぬ 前 出 くる 走馬灯 シーン 狂気 中 人間らし 感じ 人として 生きる 中 本来 持っ 人間らし 柔らか 押しつぶし 過ごす 本当 姿 見失っ しまう 悲しく 現代 生きる 人間 重ね しまい まし. 想像 以上 詰まっ 作品 でし."}, {"rating": 3.8, "content": "オマンゴォォ センズリ レビュー 見 エログロ 系 思っ たら なにやら いい 話 じゃ 愛 狂気. 結婚 心 売る ？. 結婚 に関して まだ 現実味 夢物語 心 売れる 人 出会え たら もう 売っ しまっ いい ねぇ. 余談 パチンコ ？ チンコ ？ っていう とても くだらない 小学生 時 ずっと 心 中 唱え 映画 出 そんな 心 売っ しまえ."}, {"rating": 3.0, "content": "愛しのアイリーン 鑑賞 原作 未読 自虐 的 笑い 楽しん でる むきだし 男 恥部 田舎 恥部 日本 恥部 クソ 過ぎ ぶち壊し たく 醜悪 逃げ出す 訳 いか 原作 漫画 っぽい 展開 演出 気 含め やり きっ 感じ 吉田恵輔 監督 凄."}, {"rating": 4.7, "content": "全幅 信頼 寄せ 𠮷 田 恵輔 監督 最新作. 今年 観 映画 中 間違い 1番 劇薬 映画 でし. 不勉強 原作 未読 10年 以上 前 作品 驚い 描か 社会問題 全然 現代 通用 話 嫌 気分. 𠮷 田 監督 なんと 居心地 悪い コメディ 性 そのまま ヒメアノ〜ル あたり 不吉 ほう グイグイ 前 出 けど 今回 始まっ 瞬間 ヤ バイブス 全開 でし. つい さっき あんなに 笑え ギャグ 全く 笑え ドンドン 地獄 見せ 本当に 最悪 (＝ 最高 キャラクター 切実 叫び あたり モヤモヤ. やっぱり 最後 一方通行 すれ違い 続ける コミュニケーション 一瞬 だけ 通じ 𠮷 田 監督 作品 全部 通じる すごい カタルシス 生む 僕 監督 好き なぁ 思い まし. あんなに 美しい キスシーン 久し振り 見 気. 役者 撮影 ライティング 非常 いい分 今回 音楽 とか 回想シーン ちょっと 情緒 過多 気 アレ たら 本当に 救い よ なぁ. 笑え 怖がれ 嫌 気分 なれ 最後 感動 世界 ちょっと 違っ 見える 映画 って 本当に いい 映画 思い."}, {"rating": 3.8, "content": "観 終わっ 唖然 欲望 交わる 喜び ほんの 一瞬 一方通行 欲望 ぶつかり 合い 見 しんどい しんど すぎる どの人 気持ち わかる こそ 本当に しんどい 木野花 鬼気 迫る 演技 見もの."}, {"rating": 4.1, "content": "誰か 映画 ジャンル 教え 下さい. ホラー ？. コメディ ？. それとも 壮大 ラブストーリー. 感動 ヒューマン ドラマ. 木野花 演じる 岩男 お母さん 私的 ホラー 過ぎ まし. 一つ 愛 形 もん ねぇ. 私的 やすけ アイリーン 主役 でし. アイリーン 可愛 すぎる いい 子 すぎ るし 逆 見 辛かっ. 結構 重い 思い. どんどん 日本語 覚え いく アイリーン 健気 素敵. あと 途中 まだ 日本 来 ばかり アイリーン 歌っ 歌 良かっ なぁ. 伏線 しっかり 回収. ちょくちょく 面白い 救わ 感. 吉田 監督 いつも すごい なぁ."}, {"rating": 4.2, "content": "TOHOシネマズシャンテ 鑑賞. 2018年 新作 劇場 鑑賞 79 作 目. 客席 5割 くらい. テーマ あんた 愛 とか 幸せ こっち 違う よ. 今週 ウォッチ 作品. ［ 全体 ］. TBSラジオ 東京ポッド許可局 プチ鹿島 紹介 フィリピンパブ 嬢 社会学 本 前 読ん 事 読ん おかげ 立体 的 映画 観 気 （ オススメ 図書 ）. 因みに 原作 未読. 田舎 ダークサイド 満載 新潟 撮影 らしい 地元 そんなに 変わん 余計 嫌 思い. 東京 住ん 良かっ 思う こういう 所 事柄 沢山 出. ［ 良かっ ］. 役者さん 演技 皆 素晴らしく 本当に 嫌 気分 主演 安田顕 内面 抱え 抑え クズ 部分 段々 タガ 外れ 剥き出し いく 様子 いい 人 なんて この世 居 じゃ ？ 気 ヒロイン フィリピン人 嫁 役 ナッツ シ トイ めちゃくちゃ 感情表現 演技 上手かっ. キャスティング 凄く 知っ てる 役者さん いれ 誰 ？ 人 っていう 人 至る かなり ハマっ 役 驚かさ. あのまま 田舎 たら 俺 ひょっとしたら こう だろ ？ いや 流石に 無い 信じ たい. 救い 多分 だろ ちょっと 引きずる 嫌 なぁ. いやー 主人公 マジガチクズ なぁ. ［ 気 ］. アイリーン 本音 もう ちょっと 分かる 描写 良かっ 多分 揺れ動い 黒 思っ 時 白 思っ 時 だろ 辺 難しい かも しれ. ------------. オススメ 誰 進めれ 良い. あ 吉田 監督 中 ヒメアノ〜ル とか 犬猿 面白い 思っ 人 オススメ."}, {"rating": 5.0, "content": "来 まし 本当 地獄. 日本社会 闇 とか だけ じゃなくて もちろん 要素 けど )、 昔 描か 続け タイプ 映画 新た 傑作 思い 結局 男 中 普遍 的 テーマ でし … いやぁ すごかっ …。. 全て ファースト カット テーマ 最初 集中 観 ください."}, {"rating": 4.0, "content": "原作 傑作 いえ よく こんな 映画 時代 見事 作り上げ 思う 内容 かけ離れ 媚び メインビジュアル だけ 残念 …."}, {"rating": 5.0, "content": "一体 どんな 気持ち なれ 良い. 閉塞感 嫌悪感 息 なのに 間違い 愛 変 映画. 主演女優賞 ナッツ・シトイ 助演女優賞 木野花. 他 得 確実 腹 ドスン 残る 吉田 監督 新た 傑作."}, {"rating": 4.0, "content": "新井英樹 作品 って 人間 原色 エネルギー みたい むき出し それに いつも 圧倒 けど 魅力 完全 再現 至っ なぁ … … 印象. ただ 意欲的 十分 良い 作品 思う."}, {"rating": 3.9, "content": "ウルフ オブ ウォール・ストリート 劇中 F ○ CK って 何回 言っ みたい 話題 本作 劇中 おそらく 日本映画 史上 最も ○ 言わ 映画 だろ. はい 傑作."}, {"rating": 4.8, "content": "個人的 吉田恵輔 ベスト. めちゃくちゃ 笑える ブラックコメディ バイオレンス クライムムービー 超 社会派 かつ 感動的 壮絶 135分 …. 好き ポイント. アイリーン 可愛い. 木野花 完璧 訛り. 古賀シュウ キャスティング. 地方 閉塞感 めちゃくちゃ リアル 方言 地元 そっくり 他人事 …. カタコト 関西弁 話す フィリピンパブ 女性. 重 め 作品 はず のに 最後 超 楽しかっ アイリーン 母 ぢ ゃ バトル ずっと 観 たい …."}, {"rating": 3.9, "content": "日本 地方 閉鎖 的 町 身内 とか 小さな コミュニティ 起きる こういう 希望 無し みたい 映画 つまらない とか 全然 心 重く つらい … 松ヶ根乱射事件 思い出し. 安田顕 木野花 名演技 すごかっ ◎. 2018 128."}, {"rating": 3.7, "content": "岩男 目線 見る 呆気なく. アイリーン 思い 感情 移入. イマイチ … (^_^;). 劇場版 ツル 思う …. テーマ 多い 原作 けど 監督. 母親 愛 像 劇 クライマックス. 持っ きた … w 愛し 岩男 w. おもしろい 作品."}, {"rating": 4.2, "content": "2018 9 24 61本 目 シネクイント. 愛す べき キチ ◯ イ 映画. 最近 ヤスケン メジャー 優しく 気弱 旦那 役 とか 増え けど やはり 役者 真骨頂 狂気 言える 熱量 思う 軽々と 越え くる 木野花 もう 妖怪 域. 2時間 強 かなり ボリューミー しかも 美し 一切 話 展開 絵面 つっ 出 くる 女優 ブス 脱ぐ もみな フィリピーナ 深夜 2時 過ぎ 中国人 マッサージ 的 世界観 安さ たまらない あと もう リビドー 猥雑 狂気. 狂っ てる パート 木野 安田 担っ てる だけ もしか たら 本質的 社会派 ノワール かも どっち いい. 生理的 受け付け 人 多い 思う."}, {"rating": 2.0, "content": "刺激 的 材料 揃っ のに 何で こんなに 退屈 だろ. 原作 セリフ 実写 もっ くる 濃 すぎる あんなに オマンゴオマンゴ 連呼 下品 言葉 当たり前 連呼 現実感 しらける ばかり. 全体 テンポ 悪い 割 岩男 アイリーン 互い 想い あまり 描か まま 唐突 すぎる 展開 終盤 感じ. 昔 原作 読ん 凄く 感動 覚え 本作 何だか 凄く どう いい 話 しか 思え ヒメアノ ～ ル 本当に ゾクゾク 本作 期待 外れ 原作 熱 実写化 相当 難しかっ だろ."}, {"rating": 4.8, "content": "最高 今 観 映画 中 5本 指 入る レビュー 整理 もう一度 観る."}, {"rating": 5.0, "content": "完璧 焦燥 夏 狂気 冬 最後 辿り 着く りな カタルシス 素晴らしい."}, {"rating": 4.0, "content": "原作 映画 見 終わっ 読ん けど 二人 関係 集約 てる 映画 方 見やすく 刺さっ …. 原作 まず そう 田舎 再現度 すごい 細田守 田舎 観 いつも 腹 立っ そう よ 思っ 見 胸糞 悪いっ たら ありゃ ねぇ 地元 何度 フラッシュバック 全部 田舎 こう 思う. 路上 キス シーン ラスト 雪山 美しく よかっ."}, {"rating": 4.0, "content": "兄弟姉妹 関係性 エンターテイメント 昇華 大 傑作 犬猿 𠮷 田 恵輔 早くも 新た 傑作 産み 出し 今作 愛しのアイリーン. 今回 テーマ 愛 男女 愛 親子 愛 テーマ 今作 切っ 切れ 関係 妙 描く 安田顕 木野花 怪 演 光り 充実 傑作 仕上がっ. 公序良俗 反する 内容 賛否両論 思う けど オススメ."}, {"rating": 3.5, "content": "たまたま フラっと 観 映画 地獄 ああああああああああ 体験 味わい たい人 是非 おすすめ. 少なくとも 万引き家族 観 行っ 方 今 邦画 界 トガ っ 才能 一つ 吉田 監督 作品 例 ぜひ 劇場 見 ください. （ DVD … … って 思っ てる 以外 見 ね ）. ------------------. 全て 女性 捧げる 鎮魂歌 愛しのアイリーン ： 42歳 童貞 男 買わ フィリピン 新妻 紡ぐ 日本 ド 田舎 スリラー. … … 類型 的 整理 つつ 久しぶり なんだろう なぁ … … って 暫く 寝込み たく 映画鑑賞 体験 でし. 原作 ワールド・イズ・マイン 知ら 新井英樹 漫画 そう でし 原作 新井 先生 ファン 方 申し訳なく 原作 未読 鑑賞. 童貞 毒親 過疎 貧困 スリラー 単語 カテゴライズ ？ ？？？ 多 すぎ 何とも 言え 宙づり 感覚. 逆説 的 心 いつまでも 食い込む 傑作 作品 こう じゃ … … いや 実は あれだけ 作品 っしょ … … 的 時間 考え たく 人 向け. 正直 映画 単体 出来 文句 扱わ 現実 重さ （≒ 辛さ ） 拍手 送り たく 久しぶり ズドン 来 作品 おそらく 監督 自身 原作 思い込み 故に 冗長 なっちゃった パターン 伝え たい 考え もう少し 演出 刈り込め 2時 間切っ はず あろ なぜ 130分 … … 途中 飽き 確か でし. 間違い 観 たら 何かしら 一言 いい たく スリ リング ぜひ."}, {"rating": 5.0, "content": "ノックアウト しばらく 放心. 熱量 もっ 映画 そう お目にかかれ カメ止め 並び 2018年 日本映画 事件 位置づけ たい あらゆる 共感 突き放し 奈落の底 落っこち いく 愛 形 地獄 形 描い 映画 地獄 映画 冷たい熱帯魚 以来 傑作 ユーモア シリアス 対比 魅せ 吉田 監督 本作 1つ 画 中 重ねる カオス 映像 連続 笑う 圧倒 絶望 湛え 後半 疾走 感 消化 余韻. 新潟 農村 地帯 42歳 童貞 男 フィリピン 嫁 買い 嫁 実家 連れ いっ 起こる 騒動 描く. 時代 設定 明かさ おそらく 20年前 くらい 話 だろ 現代劇 見る 時代錯誤 シーン 多い 嫁不足 悩む 農村 独身 男子 貯め お金 握り締め 東南アジア 嫁 選び いく ツアー 参加 テレ東 You に～ 田舎町 外国人 探す 企画 たいがい 日本人 結婚 フィリピン人 女性 番組内 綺麗 まとめ けれど 本当は 本作 描か 金銭 介在 出会い だろ 勝手 勘ぐっ しまう. 主人公 岩男 失恋 フィリピン 嫁 探し ツアー 参加 嫁 欲しい 日本人 お金 欲しい フィリピン人 両者 合意 とれ いれ 何ら 問題 話 相手 アイリーン 年 離れ 若い 女子 体 愛 買う 結婚 やっぱり みっともなく 恥ずかしい 岩男 実家 暮らし 同居 母親 にとって 岩男 1人 息子 岩男 溺愛 ぶり 実に 気持ち 悪い 夜な夜な 自慰 行為 耽る 岩男 姿 覗い 安堵 様子 寒気 走る. 嫁 幸せになりたい 岩男 夢見る 少女 アイリーン 岩男 母性 止まら 母親 三者 愛憎 劇 展開. 童貞 岩男 バリバリ 欲求不満 初夜 アイリーン 体 欲する 拒否 ふて 腐れる 顔 無様 まずは 愛 欲求不満 解消 一方 アイリーン まだ 10代 男性 経験 なし フィリピン 実家 経済援助 結婚 承知 岩男 受け入れ 往生際 悪い 岩男 母親 岩男 偏愛 さること 外国人 （ アジア人 ） アイリーン 差別 偏見 目 注ぐ 面 向かっ 虫ケラ 呼び 一方的 憎悪 募ら す 岩男 だまし アイリーン どうにか 排除 しよ 画策. 目の当たり 人間 醜態 まったく 理解 特異 異常 性 人間 普遍 的 本能 歪ん 形 みる 愛し 愛さ 欲する 人間 本能 エゴイスティック 本作 場合 三者 思い かみ合う ぶつかり 合い 摩れ 合う 状況 エロティック 暴力的 エモーショナル 描き出し いく 発せ 摩擦 熱 火傷 熱い 唯一 岩男 アイリーン 死 目前 状況下 純粋 愛情 関係 築く 場面 幸福 頂き 達し 直後 想像 崖 待ち受け 2人 ひたすら 転がり 落ち いく なんて 残酷 だろ そんな 局面 ユーモア 差し込む 吉田 監督 味付け 下ネタ 全開 常軌 逸し シーン 男性客 大きな 笑い声 劇場 響く 自分 全く 笑え ユーモア 向こう 側 シリアス 感情 透け 見える 逆 然 り 感情 行き場 なくなる 感覚 新鮮. 主人公 岩男 演じる 安田顕 幅広い メディア 作品 活躍 俳優 演技力 証明 済み 自分 印象 巧 ゆえ 演じる 役 顔 安田顕 だけど 本作 岩男 顔 岩男 安田顕 俳優 顔 まったく 見え 生来 しみつく 垢ぬけ 女性 知ら 男 臭気 角度 隙間 岩男 恥部 曝 け 出さ アイリーン 演じ ナッツ・シトイ フィリピン 名 知れ 女優 らしい 後半 畳みかける 感情 爆発 見事 コントロール 演技 力 驚かさ 母親 役 演じ 木野花 破壊力 ケンミンショー 青森 自慢 イメージ しか 本作 体現 地獄 鬼 そのもの 岩男 深い 愛情 執着心 ゆえ 狂気 恐ろしく 憎たらしい 凄まじい 怪 演 パンフレット 撮影 裏側 ナッツ・シトイ 仲 良かっ エピソード 知っ どれ だけ 嬉しかっ 隠れ 病気 女子 演じ 河井青葉 セクハラ まき散らす オッサン 演じる 古賀シュウ 嫁 買い ツアー 仲介 屋 リアル 演じ 田中要次 脇役 固める キャスト 好演 素晴らしかっ 監督 演出 力 多分 思う. とにかく 行き 切っ 映画 賛否 全く 分かれ そう 映画 自分 堪ら 映画 好き."}, {"rating": 3.2, "content": "新井英樹 作品 映画化 吉田恵輔 作品 中途半端 印象. 新井英樹 作品 映画化 真 利子 監督 宮本から君へ 感じ 事 けど 原作 持つ 爆発 的 エネルギー 微塵も 感じ 事 ガッカリ 自分 思う 新井英樹 作品 映画化 にあたって 中島貞夫 増村保造 今村昌平 作品 みたい 骨太 力強い 演出 必要 思う. あと 全体的 編集 おかしい 思っ カット 切れ目 いつも 登場人物 感情 分断 てる 印象 観 非常 違和感. ただ 原作 最も 重要 要素 アイリーン ツル 関係性 ちゃんと 描き 切っ てる 点 さすが 思っ."}, {"rating": 4.3, "content": "もうすぐ 42歳 独身 俺 だし. 個々 シーン エグ 一瞬 気 抜け やはり 木野花 演じる ツル 圧巻 気 いい 元気 ばあちゃん 思っ たら 少し ずつ 違和感 積み重なり 作品 自体 重苦しい 空気 作り上げる. 数年 河井青葉 目 離せ."}, {"rating": 3.5, "content": "原作 違う ただ だけ マイナス 点 挙げる フェア じゃ 新井英樹 印 臭気 熱気 感じ せよ 映画 原作 別物 楽しめ いい 頭 わかっ 岩男 イケメン コミュ力 高い とか 90年代 こそ 成り立っ フィリピン 農村 嫁入り 斡旋 農村 どん 詰まり 感 ただ そのまま 現代 持っ しまっ とか 設定 段階 作品 成り立た 感じ. 母ちゃん 上品 過ぎる （ いや 美人すぎる ） 気 終盤 親子 話 急速 加速 良かっ. 風景 街 様子 めっちゃ ばあちゃん ちの 辺り っぽい なあ 思っ たら やっぱり 長岡."}, {"rating": 4.2, "content": "ラスト おんぶ シーン 長い 思っ … 全面 支持."}, {"rating": 4.0, "content": "息子 嫁 姑. 国境 常識 越える 戦慄 ラブ バイオレンス. べ ー 淫語 連発 笑. セックス どんだけ やり たい 童貞 ブッ 飛ん ４ ２ 歳. 田舎町 頑固 老夫婦 童貞 オナニー 大好き むっつり. 小さな パチンコ 屋 アラフォーバツイチ 子持ち 気持ち のに 勇気. 同僚 言葉 全て 夢 壊れ ‥ ‥ フィリピン 旅立っ. フィリピーナ 女性 嫁 日本 連れ きた はじまり. 姑 仲 最悪. はじめ 家族 仕送り 愛 二人 気持ち 繋がっ 思っ 矢先 大 波乱 はじまる. フィリピン 来 だけ 偏見 差別 ‥ ‥ お金 愛 買える ？. 心 売ら アイリーン 直 向き 純粋 優しさ 愛 ラスト 涙する. 前半 クスクス 笑える 下品 炸裂. モザイク 淫語 シーン 男 一部 hot ちゃう 場面 困っ ‥ ‥. 後半 こんなにも 感動 くれる びっくり."}, {"rating": 3.7, "content": "汚い 展開 描写 キャラクター やら いい よ いい たく ぐらい 汚い 最後 とても きれい 凄く 強引 好き なれ けど 見 終わっ あと 気分 いい あと シ トイ だけ いつだって きれい."}, {"rating": 4.0, "content": "吉田 節 炸裂. 今年 邦画 人 選ぶ. 問題作 連発. 犬猿 静か 狂気 激しい 暴力. 白目 剥く 安田 怪 演 一見 価値 有り TEAM NACS 音尾 言い こう 言う アク 強い キャラ まぁ 似合う 笑. セックス バイオレンス ヒメアノ〜ル 匹敵 怪 作."}, {"rating": 4.0, "content": "ホテル アフタヌーンティー ケーキ セット 注文 てる 人 受け付け 映画."}, {"rating": 3.0, "content": "田舎 閉塞 感 国際 売春 ローカル グローバル 性 生 はたまた 芸 達者 素人 あらゆる 対極 綯い交ぜ そんな 映画 撮っ たら いくら 原作 吉田恵輔 映画 でしょ ヒメアノ〜ル 撮っ. 名前 呼び あう って 2人 にとって 愛 深める 大事 思う 最後 2人 言語 壁 超え けど そんな 壁 なんて するりと 抜け しまう 2人 繋がっ はず 中盤 展開. セックス 繋がっ しまっ 最後 意思 疎通 意味 言語 壁 超え のに ◯◯◯◯ ワード だけ 通じ しまう 自分 面白 って 見れ なぁ ちょっと 引い ちゃっ. あと 犬猿 感じ けど 回想シーン あまりに 多 すぎ 序盤 両親 とか 終盤 お母さん ひとつひとつ 良い シーン わかる けど あん だけ やっ たら もったいない. あと 良い シーン 良い 感じ 音楽 流れる 最初 皮肉 やっ てる 思っ 性格 悪い 思っ けど 最後 方 普通 使っ そういう じゃ ？ 驚い しまっ. 137分 流石に 長い よ ね."}, {"rating": 4.3, "content": "衝撃 衝撃 衝撃 連続. さんかく 犬猿 吉田 監督 やっ くれ まし. 日本人 有し 在日 フィリピン人 女性 ステレオタイプ 的 イメージ 逆手 とり 性欲 エゴ 塗れ 片田舎 純粋 愛 求める 少女 姿 描く. 雪 閉ざさ 行け 閉塞 感 有し 不条理 劇的 ラストシーン 微か 希望 見える. 春 近し. 一部 ネタバレ 含む 考察 記事 書い 良かっ たら. → https :// www clu b-t yphoon .com archives 2018 09 17 itoshinoirene html."}, {"rating": 4.2, "content": "漫画 読ん 臨ん 比較 中心 漫画 笑え まし すごい 思う エピソード 少なく 仕方 ラスト アイリーン カット まだ 真意 わかり ませ. 人間 実写 リアル 自然に 強烈 抑え 性 描写 暴力 不自然 範囲 思っ ！). ポスタービジュアル 内容 テンション 全然 合っ けれど 恋愛 風 感動 風 暴力 風 こそ 映画 期待 いい ビジュアル 思う. 個人的 音楽 足り 逆 説明 的 うーん 伊勢谷 造形 美しすぎて 田舎 浮い 面白かっ. 涙 流れ 鬼婆 長かっ 人生 垣間見 時 でし."}, {"rating": 4.8, "content": "吉田 監督 やっぱり いい わぁ 好き. ヒメアノ〜ル 大 ファン 全作 観る 新作 心待ち. さて 今回. まずは 観 終わっ あと すぐ 言葉 整理. だけど じわじわ じわじわ あんな シーン こんな シーン 蘇っ くる. 観 終わっ 数 時間 経っ 思っ. 岩男 アイリーン 自分 必要 くれる 人 相手 しか. 精一杯 生き てる 感じ. 言葉 とか 下品 よ ね. 岩男 繰り返し 繰り返し 発する 4 文字 笑. 笑っ ちゃう くらい. けど って 本能 むき出し 時 感情 そのまま 表れ 言葉 滑稽 笑え ちゃう. 生き く 滑稽 魅力 なぁ. 毒 笑い 多々 けど きっかけ アイリーン 結婚 だって 人身売買 わけ. テーマ 重い 映画. フィリピン 住ん すごく 分かる けど. 本当に フィリピーナ たら 日本 男性 って 格好 餌 お金 よ ね. 家族 養う 生き く 自分 お金 迷い 見える. 見える だけ なのは アイリーン セリフ 見 分かる けど. そこで 人身売買 きっかけ 結婚 愛 生まれる ？ ひとつ 問い 生まれる けど. 映画 答え 描写 心情 えぐる 赤裸々 描く. そんな 中 ほのか 生まれる 岩男 アイリーン 愛情 ひとまず 胸 撫でる 微笑ましかっ. けど だけ 終わら 序章 過ぎ 映画 おもしろ. 人身売買 意外 テーマ 盛りだくさん. 狂っ いく 岩男 母 周り 登場人物. ヤクザ やってき 終 … …. 岩男 アイリーン 守る 犯し 行動 立派 愛 わけ 血 だらけ ふたり シーン 美しく 尊かっ. めちゃくちゃ いい シーン 思う. 人間 剥き出し ちょっと 泣き そう. 破れ 障子 穴 見 家 出る 母 ジワる. 岩男 幸せ アイリーン 幸せ. アイリーン 幸せ 岩男 幸せ. 岩男 とにかく 女 ほしく. アイリーン とにかく お金 ほしく. 需要と供給 合っ 出会っ ふたり けど ふたり 間違い 幸せ 信じ たい. 目 背け たく テーマ 盛りだくさん 映画 けど. アイリーン 純粋 映画 救わ 思う. 見 終わっ あと ふと 彼氏 会い たい なぁ 思っ. きっかけ どう 岩男 アイリーン 生まれ 純粋 愛情 見 心 動かさ かも. キャスト 演技 最高. 安田 生気 失っ 目 見事. 木野 偏愛 っぷり 狂気 さえ 感じる. アイリーン 役 女優 天真爛漫 さは 岩男 だけ じゃなくて 観客 だって 癒さ はず. 余談 けど. 最後 最後 岩男 姿 もう少し なんとか リアル ？ なァ. ＆. 岩井俊二 的 ラスト ショット."}, {"rating": 4.5, "content": "最近 コンビニ店 員 外国人店員 ばかり 本当に 尊敬 知ら 外国 地 接客 仕事 って 並大抵 じゃ 思う たら チラシ 配り とか 話さ 仕事 ちゃい よ ダメ 子. 余談 でし. 作品 内容 知ら 観 まし. 吉田恵輔 監督 性格 悪い 映画 だろ 楽しみ 思い 観 まし. 結果 最低 最高 映画 でし. 人種 問題 人身売買 言語 親子 老老介護 田舎 ヤ 〇 ザ 金銭 性欲 宗教 結婚 不倫 …. こんなに テーマ 盛り 盛り 映画 まし でしょ. こんなに 盛り 盛り 腹いっぱい うる えよ うるさく なんで でしょ. ＊ 先 ネタバレ. フィリピン人 日本人 こんな 人身売買 的 結婚 てる 現実 存在 なんて 知り ませ でし お金 ノリ 結婚 結婚相手 って お金 買える なあ グサグサ 感じ まし まあ 人種 関係 お金 結婚 だろ けど. ☆ アイリーン 母国 家族 お金 払っ くれる 日本人 岩男 結婚 見知らぬ 地 日本 来 わけ. 家族 養っ くれる お金 くれる 誰 よかっ. 周り 日本人 アイリーン 蔑ん 目 見 岩男 買わ 身 のに. ☆ 岩男 とにかく 女性 欲 四十 男 コツコツ 貯め 貯金 お金 いくらでも 払え. 誰 良かっ 俺 結婚 ぞ 親たち 知ら しめ たかっ 誰 よかっ. 周り 人々 アイリーン 嫁 認め ませ あんな 大金 払っ てる のに. 全て 対比 物語っ まし. 親 愛する 当たり前 世界 フィリピン 親 鬱陶しく 感じ 姥捨山 存在 日本 もちろん 全部 全部 そう じゃ けど 映画 中 そう 描か まし. ◯. 岩男 アイリーン 出会い 超 偶然. 岩男 想い 寄せる 職場 愛子 もっと 早く 強引 アタック いれ …. お見合い 相手 琴子 もっと 早く 会っ いれ …. 二人 女性 もうまく いか 見え 見え. どう って 岩男 フィリピン 行く 運命 かも しれ アイリーン 出会う 運命 かも しれ. 偶然 必然 まさに. 岩男 段々 好き アイリーン 初めて キス 良かっ 心 底 思い まし. 岩男 共犯 後 シーン なんて 切なく なんて 綺麗 だろ 思い まし ああ シーン 苦手 のに 作品 ちゃんと 意味 成し てる 好き. 汚い 男岩 男 純粋 女の子 アイリーン. 方言 愛 伝え方 沁み. 沁み すぎ. 脚本 すごい 思っ 観 けど ラスト 画 良かっ. きっと テーマ 盛り 盛り うるさく 偶然 必然 見知らぬ 地 日本 奮闘 アイリーン 愛しく 美し すぎ. 死体 もっと ちゃんと 作り 込ま たら 良かっ のに … 泣く シーン 笑い まし … 死体 って あんな もん ね …."}, {"rating": 3.9, "content": "生々しく 恐ろしく 剥き出し 粗野 下品 歪ん いくつ 愛情. 思わず 笑っ 眉 ひそめ あっと 驚い 130分 やや 長 尺 まったく 長く 感じ. 先 歪ん 愛 記し 愛情 プリミティブ 果たし 正しい 形 否 わから くる. 綺麗事 だけ 成就 愛 むしろ 本質 かも しれ だから 一見 狂気 すら 感じる 物語 目 逸らす. 安田顕 木野花 体当 演技 見事. アイリーン 役 ナッツ・シトイ 実に ハマっ."}, {"rating": 3.8, "content": "昔 スピリッツ 連載 モテ 男 フィリピーナ 金 買っ 嫁 漫画 原作. 木野花 安田顕 演技 神 かっ てる 狂気 まみれ. SEX バイオレンス. 血みどろ グロ く エロ だらけ. 作中 ヤスケン あまりに エロ 四 文字 連呼 いたたまれなく しまい まし. デートムービー 向き ませ. 憎しみ 愛 追い詰め 正気 失う 中 残る 感情 テーマ. あー すごい 映画."}, {"rating": 4.1, "content": "ある意味 凄い 映画 でし. 好き嫌い 分かれる 思い. 安田顕 イメージ がらっと 変わり. 俳優さん 大変 思い."}, {"rating": 4.2, "content": "2018年 ベスト5 確実 入る だろ 思い 2回 観 たく けど 1回 観 後悔 映画. 愛 夫婦 一緒 だんだん 気持ち 通じ 合い お互い 好き 描写 ほんとうに 尊く 最初 キスシーン グッと すぎ ぼろぼろ 泣い しまっ 美し すぎる 時 止まっ 欲しかっ. エロ とか グロ とか けれど それら 全部 必要 描写 リアル 人間臭く 心臓 ぐっと 鷲掴み ガッシガシ 揺さぶっ 感じ. 主演 安田顕 じゃ たら たぶん 観る ジャンル 思う 本当に 観 よかっ. ターニングポイント あろ 作品 タイミング 出会え 一 ファン 本当に 嬉しい. 母親 役 木野花 怪 演 すごく. インタビュー 安田 ギギギッ とか 擬音 聞こえ そう 芝居 言っ まし めちゃくちゃ とんでも ねえ ババア 演じ まし. ものすごい ブサイク 見え 思え 急 息 呑む 美しい そんな ヒロイン アイリーン 演じ ナッツ シ トイ 現地 実力派女優 ね くるくる 変わる 表情 印象 的 でし め ぇ 綺麗 … 泣. 首 後ろ 汗 かい アップ だけ 主人公 焦り 恐怖 表現 手法 監督 すげ しまっ とか 眼鏡っ娘 モザイク 回収 とか まだまだ 書き たい 長く この辺. 愛しのアイリーン ちょっと 気 思う 配信 とか レンタル 開始 待っ ちゃ いけ やつ 地上波 放送 だろ. 口コミ どんどん 広まっ 公開 規模 拡大 くれ たら 嬉しい なあ R指定 難しい でしょ …."}, {"rating": 3.9, "content": "ー 結婚 って ？ 愛する って ？ ー. （ 注意 ： 女性 場合 映画鑑賞 中級 者 以上 厳しい かも ）. 過疎化 進む 田舎町 非モテ 42歳 独身男性 フィリピン 30人 お見合い した 後 1人 女性 （ アイリーン ） 嫁さん 連れ帰り 慣れ 日本 暮らし 右往左往 愛 育ん いく ホンワカ ラブストーリー ....... な～ 生易しい じゃ. もちろん 前半 アイリーン 嫁さん 連れ 帰っ 所 合っ けれども 主人公 2人 怒涛 夫婦生活 もはや 目眩 クラクラ ジャットコースター. ど ど どうして こう. 後半 にかけて 主人公 岩男 アイリーン 運命 ホラー 過ぎる. 正直 女性 観る 映画鑑賞 中級 者 以上 結構 引く かも （笑） 結構 際どい 見 まし 流石に 居心地 悪さ 感じる シーン 幾つ まし （笑）. ただ 2人 ドタバタ 劇 見え ちゃんと 様々 テーマ 走っ 監督 作り 上手 際立つ 作品 でし. 過疎化 国際結婚 人種差別 田舎 閉塞感 嫁 姑 等 現代社会 起こっ 陽 あたり にくい 部分 かなり リアル シュール 笑い 描い 所 すごい. 狭い 田舎町 パチンコ店 勤務 主人公 岩男. フィリピン 嫁い 少女 アイリーン. 岩男 溺愛 年老い 母親 ツル. 物語 3人 視点 物語 描か （ 岩男 アイリーン ツル ） 抱える 苦しみ 抱く 愛 描か どれ 激しく 狂気 満ち ほんと 色々 おかしい. 岩男 アイリーン 夫婦 愛 ツル 夫 夫婦愛 アイリーン フィリピン 実母 親子 関係 ツル 岩男 親子 関係 最も 近い 家族 目の当たり 愛 人間関係 視点 コロコロ 変わり 一つ 物語 描い 最後 飽き 楽しめ. とにかく 笑い シュール. いい 加減 くれ 際どい 笑い. すべて リアリティ 感じ 作り物 見え 自然に 物語 入る 不思議 吉田恵輔 監督 作家 性 ？ 思い まし. そもそも 本作 吉田恵輔 監督 恋 キラキラ感 撮る 上手い 監督 思う よ ね デビュー作 机のなかみ 高校生 達 キラキラ感 しかり 本作 愛しのアイリーン 一瞬 キラキラ感 すこぶる 美しい. しかしながら キラキラ 一瞬 映画 130分 絶望 たく 苦々しい リアル ばかり もう 現実 描く 地味 落ち込み. 中 埋もれ もがき 物語 衝撃 展開 進ん いく 最後 オチ なかなか でし. 引っ掻き 回し 落ち着き 感じ. 最後 結婚 ってな だろ ？. 夫婦 愛 ってな だろ ？. 色んな 視点 考え させ 渋い 一 作 でし シーン シーン 引きずる かも. ぜひ 劇場 御覧 ください."}, {"rating": 3.5, "content": "ドロドロ 原作 実写化 不安 けれど かなり 忠実 ただ 二次元 三次元 落とし込む 段階 少し 毒 抜け 気 映画 尺 合わせる 展開 急 すぎる 部分 けれど 仕方 思う キャスティング 絶妙 安田顕 見た目 岩男 全然 違う けれど 中身 岩男 そのもの."}, {"rating": 3.5, "content": "見 あと 真っ先 思っ 感想 魅せ. 絶対 地上波 やら dvd 見る 惜しい くらい ラスト とか 美しい 1回 だけ 良い 映画館 見 方 いい よ. 吉田恵輔 ヒメアノール 認知 神 かっ てる 思っ 内側 暴力 性 人間 影 部分 周り 当り散らし 不愉快 ただ それでも やっぱり ラスト 綺麗 素晴らしい 思っ. 本作 影 部分 自分 中 溜め込ん 自慰 行為 様 一人 発散 いわゆる 狂気 近いん やろ けど ほんとに 魅せ とん ワシ って. 岩男 序盤 春が来た 最後 アイリーン 春 探す 雪原 立ち尽くす 姿 泣け. 何回 きっと 見 ただ 1回 観 絶対 損 しない."}, {"rating": 3.0, "content": "期待 度 ★ ★ ★ ☆ ☆. ＯＰ ★ ★ ★ ☆ ☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ★ ☆. 配役 ★ ★ ★ ☆ ☆. 演出 ★ ★ ★ ★ ☆. 編集 ★ ★ ★ ☆ ☆. 映像 ★ ★ ★ ☆ ☆. 音楽 ★ ★ ☆☆☆. ＥＤ ★ ★ ☆☆☆."}, {"rating": 4.2, "content": "青春時代 宮本から君へ どん ハマり 本 原作 未読 臨ん 圧倒的 熱量 振りまき 怒濤 スピード 突っ走る 137分 監督 役者 スタッフ ガチンコ 挑戦 意欲 的 取り組み ガ ツン ヤラ 好き 嫌い さえ 分から ぐらい ぐしゃぐしゃ 見せつけ 映画館 触れ よかっ 感じ 展開 山場 もう少し 丁寧 わかり やすく もっと ストレート 心 動かさ 思う 敢えて 退け だろ アイリーン 役 ナッツ・シトイ ひたすら キュート とにかく 可愛い 美しい キスシーン 憧れる 主演 安田顕 本気 ぶり 母親 役 木野花 イカ レ っぷり パチンコ店 同僚 役 河井青葉 ど エロ っぷり ヤクザ 女衒 役 伊勢谷友介 クズ っぷり 上げれ キリ 終始 スクリーン 浴びせ 熱 のぼせ そう ぐわーっと 駆け抜け 後 流れる エンディングテーマ 奇妙礼太郎 水面 輪舞曲 じんわり."}, {"rating": 4.0, "content": "愛っ ちゅー 己 欲 やら 利害 やら ぶつけ 合う 中 ほんの少しだけ 抽出 純度 100 人 思う 気持ち らしく だから わかり にくい 尊い 性 暴力 過激 描写 いきなり 入り込む 〝 愛 〟 涙 溢れ 緩急 激し ちょっと 疲れ タンゴ 愛 憎 ワンセット わかっ フィクション 綺麗事 観 たい."}, {"rating": 3.9, "content": "イワオサーン. アイリーン ‼ ︎. 42歳 独身 冴え 男 宍戸 岩男 突然 フィリピン 女性 アイリーン お金 買い 結婚 田舎 帰っ. ヒメアノ〜ル 一皮むけ 吉田 監督 今作 監督 作 中 ぶっちぎり 好き. 田舎 閉塞感 フィリピン人 女性 売春 社会 日本人 偏見 差別 親 介護 一見 破 茶 滅茶 話 けど 現代 社会問題 色濃く 出 てる. アイリーン 自身 売春 気づい 家族 養う 出稼ぎ 純真 無垢 気持ち 岩男 元 体 関係 だって 本当に 好きな人 しか 持と 反面 岩男 最初 体 しか 興味 恋愛経験 のに 常に 脳 性欲 塊 そんな 歪 2人 関係 可笑しい 彼ら 徐々に 親密 やがて 本気 恋 彼ら 幸せ 事 出来る. いやぁ 場末感 漂う 街 ロマン スっ 佐藤泰志 原作 映画 （ 光り輝く オーバーフェンス 等 ） 思い出し なぁ. 後半 事態 一変 2人 ロマンス 物語 母と子 嫁姑 映画 終盤 泣い ちまい まし 結末 読めん かっ ヒメアノ〜ル 思っ けど ラスト 回想 カットイン 演出 ずるい 観 終わっ 後 なんだかんだ 登場人物 愛 おしく 感じる. ヤスケン 素晴らしい もう 最高 演技 上手い 下手 云々 存在感 凄い 木野花 こんな 激しい 演技 見 鬼気 迫っ 良かっ あと 伊勢谷友介 よ 時々 こういう 日本 ノワール 映画 チンピラ 役 観る 気 いい 味 だす よ なぁ."}, {"rating": 4.0, "content": "ドロドロ ギラギラ 思わず 目 背け たく 現実 観せ つけ 作品. 覚悟 必要. 安田顕 目当て 行っ けど 観 良かっ 思っ. 岩男 演じる 安田 大好き. 偶然 ナッツ シ トイ 劇場 いら 会い けど アイリーン そのまま とても キュート 方 でし (*´ω｀*)."}, {"rating": 3.8, "content": "田舎 小さな 町 問題 過疎化 嫁不足 国際結婚 偏見 差別. 40 過ぎ 息子 異様 愛情 結婚相手 自分 探さ 気 済まない 母親. 恋愛経験 乏しく 気 同僚 うまく いか たら お金 結婚 しよう フィリピン 行っ 若い フィリピン人 連れ 帰っ 息子 岩男. 最後 ジェットコースター 乗っ てる 感覚 …. こういう ブラック テーマ 映画 いっぱい 思う けど 撮り方 見せ 方 こう 見る 感覚 変わる 改めて 思っ. 真面目 生娘 ぶっ 飛ん けど 笑 関西弁 フィリピン人 なんか 良かっ なぁ 〜♪. アイリーン 岩男 母親 アイリーン 無邪気 人間らしい 感情 不器用 粗野 岩男 間 もたらす 感情 良く 悪く 今 無かっ 毎日 色んな 事 沸き起る. 初めて 芽生える 愛 嫉妬 暴力 犯罪者. アイリーン 人 思っ 偏見 目 頑 受け入れ 母 死 前 繋がり 持て 辛い 思い やっと 授かっ 子 岩男 岩男 アイリーン 間 出来 命 存在. 共感 理解 とか 視点 目 見 心 感じる 映画. 色んな 意味 ヤバい 映画 でし 😱."}, {"rating": 3.8, "content": "作品 端的 表す アジア 版 スリービルボード 表現 ぴったり ストーリー 入り 方 全く 違う けど. 1 田舎 ありがち 排外主義. 2 子供 自暴自棄 母親. 3 基本的 自分 しか 考え 登場人物. ただ こっち 方 愛 感じ 主人公 童貞 こじらせ クズ けど 笑. 死人 バタバタ 出る 結局 ハッピーエンド 解釈 可能 いえ 可能."}, {"rating": 4.3, "content": "木野花 すごす ぎて … みんな 呑み込ん しまう キセル タバコ ふかし 猟銃 振りまわす. ヒメアノ〜ル 同様 展開 毒 見え隠れ コメディ 入り 途中 毒 暴発 バイオレンス シフトチェンジ 結局 ラブストーリー いやいや 親子 偏愛 描く. 田舎 パチンコ店 働く 岩男 ウダツ 上がら 嫁 母 嫁 探し 奔走 岩男 気持ち 無視 岩男 一緒 たい バツイチ 子持ち 女 願い 叶わ 終わる 自暴自棄 岩男 フィリピン 渡り 嫁 連れ もどっ くる …. テーマ てんこ盛り しかも ヒリヒリ 痛い ばかり 脱 け 出す 閉塞 的 田舎 社会 金 結ば 外国人 女性 結婚 いつ たっ 子離れ 母親 関係 … 見 精神的 疲れ くる. こう 他者 関係 つくら いけ 人間 って つらい. （ 以下ネタバレ ）. 現代 楢山節考 よかっ 平成 末期 価値 観 社会問題 反映 こう 描い 深い. やっぱり 監督 作品 スルー."}, {"rating": 3.7, "content": "分別 語れ ねぇ 俺 親 心. 田舎 村 実家 暮らし 中年 息子 溺愛 老婆 ある日 中年 息子 フィリピン 女 カネ 買い 妻 愛 描く エログロ 映画. 田舎 老婆 超 偏見 息子 溺愛. 中年 独身 男 どう しよう 性欲 優しさ. フィリピン 女 カネ 目当て 行動 家族愛. ハーフ ヤクザ 者 社会 憎しみ 母親 愛. 憎しみ 愛情 渦巻い ドロ ドロ 映画. 美しい 愛 エロス グロテスク 詰まっ 生々しい 愛. 村 跡取り 問題 売春婦 心 うる 問題 フィリピン 出稼ぎ 問題. 社会 汚い 切り取っ 映画. 親 子供 愛 考える 上. 親 捨てる 子供 愛さ 独り立ち. 言い方 よる 難しい. はち ゃめちゃだけど 下品 笑え 徹底 方言 意外と 聞き取れ グロ けど やり すぎ 意外と 呆れ 飽き 観. 木野花 すごい."}, {"rating": 4.0, "content": "愛 憎しみ 表現 様々 けど 人 人 生き いく 覚悟 愛 おし 終わり 切な ヒシヒシ 伝わっ まし 鑑賞 後 アイリーン 役 ナッツ 生 見 けど とても 可愛く チャーミング 演じる 人 しか 思え 原作ファン 嬉しかっ すごく 愛 おしかっ まさに 愛しのアイリーン 180."}, {"rating": 5.0, "content": "上映後 teach in イベント. 吉田 監督 ナッツ シ トイ."}, {"rating": 4.0, "content": "数多 濡れ場 全く 濡れ させ くれ 寸止め 映画 濡れ そう ババア 覗き見 台無し シンパシー なし. セックス 軽率 叙情 滑ら 金 血 嘔吐 叩きつける しんど 描く 心意気 むしろ 崇高 かも 鑑賞 後 トイレ 乾い 膣 じわり 一 滴."}, {"rating": 3.8, "content": "最初 乱暴 映画 登場人物 設定 もちろん 事 カット 割り 演出 面 含め …. 登場人物 誰 一人 共感 覚え. 関わら これ程 観客 最後 引き込ま しまう 画面 発する 熱量 凄まじい. 人間 持つ 全て 嫌 部分 潔い ムキ出 しだ だろ. 普段 穏やか イメージ 木野花 アイリーン いびり 倒す 時 見せる 般若 顔 本作 象徴 的 シーン. 安田顕 はじめ 皆 覚悟 持っ 演技 強く 見受け 間違い 今年 邦画 中 指折り 作品 一つ."}, {"rating": 3.4, "content": "フィリピン人 国際結婚 トリガー 閉鎖 的 田舎 差別 暴力 性 炙り 出て 不快感 充満 作品 良い 意味 悪い 意味 感情 揺さぶら 原作 未読. 前半 毒 爺 不快感 テンポ 悪いこと 少し 退屈 失恋 勢い フィリピン人 アイリーン 国際結婚 面白く. ピーク 中盤 ヤクザ 殺す シークエンス タナトス リビドー ベクトル 激しく 触れ合う 模様 秀逸 古く 歪ん 俗習 差別 象徴 毒 爺 毒 婆 対比 並列 間 描か 息苦しい 社会 風習 縛ら シングルマザー 見合い 2人 女性 エロ コミカル 挟ん 印象的. 後半 閉塞感 極まる 雪 覆わ 自然 過酷 背景 描写 効果 的 テンポ 停滞 不快感 更に 上昇 アイリーン 健気 愛くるしい テイスト 中和 毒 婆 長く 不快 描写 くど すぎる 執拗 差別発言 時代錯誤 時代 設定 気 毒 婆 トラウマ インサート 説得力 皆無. 例え 金銭 仲介 国際結婚 アイリーン 丁寧 描写 積み重ね 心 通じ 合わ いく 絆 生まれ いく 一気に 崩し 先 整合性 疑問. ぶつ切り カット いか 各 エピソード 熱量 高い それら 絡み合う 相乗 いく 殆ど 残念 悲鳴 絶叫 呼応 相乗 同様. 興味 尽き 不快感 ずば抜け 高く 拮抗 足り 感じ 相性 良く 結果. アイリーン したたか 生きる 望む ばかり."}, {"rating": 2.8, "content": "原作 かなり 忠実 やっ てる 思う けど …. 音楽 使い方 決定的 違う 思っ しまっ 岩井俊二 ？ ラスト なぁ …."}, {"rating": 2.0, "content": "旅行 先 劇場 鑑賞 🎥. ミッションインポッシブル しよ 思っ 時間 ちょうど 良く 評価 高かっ 急遽 観 🏃 💨. ～ あらすじ ～. 42歳 冴え 中 年男 岩男. 結婚 出来 フィリピン 行き お金 出し アイリーン 結婚 田舎 偏見 色々 問題. 果たして 岩男 幸せ なれる ？. 映画 ？ 😅. 前半 まだ 面白く ？ 期待 後半 一体 ？ 😅. たくさん 問題 定義 あまりに ハッピーエンド じゃなくて 萎え ⤵ ️. お金 いや 旅先 時間 返し ～ 😭. テレビ DVD 良かっ な～ 😅. いや 観 良かっ かも 💦. 友人 聞か たら お勧め わ 🙅. やっぱり ミッションインポッシブル とけ 良かっ ～ 😆 💦. 評価 高い 合わ 😅."}, {"rating": 5.0, "content": "観賞 後 しばらく 間 マジ … … しか 言え 誇張 抜き. 有史 以来 最も 愛嬌 無邪気 ヒロイン アイリーン ガチ恋 しまっ アイリーン 辛い 思い 苦しい 思い 見る 度 心 ギュっと. 前半 めっちゃ 笑い 後半 めっちゃ 泣く 我 良い 客 思う."}, {"rating": 3.7, "content": "飽きる 最後 あっという間. 観 たい けど 傑作 思う. アイリーン 無邪気 笑顔 😢."}, {"rating": 4.5, "content": "とにかく 熱量 凄 登場人物 達 欲 丸出し クソ 圧倒 今村昌平 よ 突っ込み たく レベル 欲 塊 セックス しか 頭 独身 男 欲 満たす 子育て 放棄 出戻り 女 息子 溺愛 あまり 自分 価値観 押し付ける 母親 曲者 しか 出 こ そういう クズ みたい 奴ら 本当に 愛 おしく 描か 吉田恵輔 やっぱ 凄い 普通 人 河井青葉 あんなに 下心 満載 エロ く 撮る 絶対 出来 セックス 時 方 エロ かっ 野郎 目線 性欲 塊 みたい ショット マジ 必見. あと 男女 逃避行 モノ 匂わせ おい 全く 別 着地 点 持っ くる 驚い 最高 嫁姑 映画 アイリーン 本当に 真っ直ぐ だからこそ 余計 可哀想 … coco塾 ステマ みたい 伊勢谷友介 以外 最高 でし."}, {"rating": 4.0, "content": "2018年 劇場 95作品 目. TOHOシネマズ フリーパス. 原作 未読. 凄い 切ない. 想像 違っ. 安田 様 アイリーン お母さん. ババア 皆様 熱演 ござい. 下ネタ 凄 すぎ 笑っ しまい まし. しか 流石 吉田 監督 様. 普通 映画 終わら ませ. 伊勢谷 様 言っ 事 凄く. 皮肉 めい 観 観客. 訴え ね. アイリーン 片言 日本語. 一言 一言 重く 胸 打た まし. アイリーン 心 売っ 姿. 凄く 健気 優しい 姿 またもや 胸. 打た しまい まし. 雪国 場所 設定 ずるい. 岩尾 ピー 発言 ビックリ まし 凄く 優しく 純情 じゃ. 愛情表現 苦手 育っ 環境. でしょ. 壊れ いく 姿 凄く 切なく. アイリーン 優しく って. ラスト 見事 胸. 撃ち抜か まし. やはり 愛. 愛 って 色々 形 よ ね. ちょっと 変わっ いや 凄い 歪 形. 映画 観客 観 けど. 輪 掛けて ラスト 分かる. ババア さらなる 過去. うわ って 感じ でし. 素晴らしい 日本映画 観. 良かっ."}, {"rating": 4.1, "content": "笑っ 悲しく 感動 泣い. 吉田恵輔 作品 相変わらず. とてつもなく 忙しい 映画 褒め )。. 登場人物 皆 誰か 愛 求め てる. 岩男 自分 好い くれる 女性. アイリーン 自分 好き 男性. ツル 岩男 塩崎 母. 愛 手 入れる. 皆 暴力 振るう. だからこそ 岩男 アイリーン 本当 意味 結ば セックス シーン とてつもなく 激しい. あんな シチュエーション セックス シーン 初めて 見 よ … すげ ぇ 震え. お互い 優しさ 触れ. 岩男 フィリピンパブ ホステス. アイリーン 優しく よ 言わ. ラスト 映画 中 一番 いがみ合っ 同士 優しさ 溢れ 出す. 少子高齢化 過疎化 後継者 不足 外国人 嫁 まさに 日本 年齢 人種 偏り. そこで 少し 他者 優しく なれ たら. もっと いい 国 かも 知れ よ なぁ. 日本 悲惨 実情 描い. 経験 こそ 得 愛. 愛 抱い 後 どう 生き いく だろ. すごく 壮大 ラスト."}, {"rating": 3.5, "content": "言い たい けど 言葉 映画 …. フィリピン 日本 社会的 問題 田舎 悪い 風習 入り混じり ものすごい 映画. 気 人 とにかく 見 欲しい って 思い まし."}, {"rating": 5.0, "content": "3人 愛し 愛さ たい 形 違っ 一方通行 筈 のに 想い 溢れ 過ぎ 化学反応 起こす 瞬間 何度 号泣 でし （;_;） 最高 最高 愛 物語 (*^▽^*) 吉田 監督 容赦 無 中 登場 人物 愛 眼差し 大好き 剥き出し 愛 時に 他人 だけ 自分 すら ズタボロ 切り刻み 普段 事実 見 近付か けど 痛い 真正面 ぶつけ くる 作品 ダメージ 半端 けど 大好き なぁ (*´∇｀*) 吉田 監督 女の子 可愛く 撮る 天才 けど ナッツ・シトイ 綺麗 訳 じゃ 今回 どう 思い まし アイリーン 可愛い したたか 岩男 心 解かす 天使 みたい 無邪気 他人 親 子 慕う 拒絶 何度 何度 ぶつかっ いく 深い 愛 泣かさ まし 昔 日本女性 感じ 今 日本 こういう 女性 少ない だろ なぁ 感じ まし 地方都市 異常 閉塞 感 差別 偏見 普段 私たち 見 日本 暗 たる 部分 ギュウギュウ 織り込ま 原作 下ネタ エグ 映像 そんなに 感じ 実際 こういう 人たち 溢れる リアル 日常 思い まし 無意識 人 虐げる 人間 たく 安田 岩男 原作 全然 風貌 違う のに 観る 前 期待感 しか やはり 持つ 変態 性 哀愁 滲み 出る 狂気 優しさ 余す 岩男 でし (*^▽^*) 気持ち 悪い 筈 のに 最高 格好 良かっ 笑 木野花 母 鬼女 ぶり 凄まじい 人間 表情 超越 ラスト 咆哮 もう 岩男 愛 スパーク 号泣 岩男 距離感 小学生 親 みたい おかしい けど 母親 普遍 的 愛 痛い 伝わっ まし （;△;） 前半 笑っ 後半 につれ どんどん 切なく 歪 愛 積み重なり 見事 昇華 見え 純度 100% 突き詰め 美しく 結晶 化 名作 (*^￢^*)."}, {"rating": 2.0, "content": "前半 よかっ 後半 アイリーン マリア様 かよっ レベル 菩薩 感 マリア 菩薩 同義語 やん け w."}, {"rating": 3.0, "content": "金 性 愛 物語. うーん どう 解釈 たら いい 映画 最高傑作 物語 最悪 最低 とにかく 感情 迷子. 登場人物 アイリーン 以外 善人 （ 常人 ？ ） いや アイリーン 国際結婚 動機 考える 完璧 善人 呼べる 疑問 けれど 少なくとも 僕 感情移入 アイリーン だけ でし 感情移入 愛す べき ポイント アイリーン しか ほう 正しい かも. 日本 根強く 残る 男女差別 人種差別 問題 セックスワーカー 問題 親子 関係 問題 生々しく 描か ただ 救い ほんとに 観 辛かっ."}, {"rating": 5.0, "content": "ヒメアノール 犬猿 人間 弱 残酷 差別 いじめ 圧倒的 演出 力 観客 心 鷲掴み 吉田 惠 輔 監督 最新作. 今 作品 同様 観客 度肝 抜く ストーリー展開 演出. 主演 観れ わかる もう ヤスケン 以外 考え ハマリ役. 不潔 不健康 くせ 性欲 絶倫. 以上 ハマっ 母親 役 木野花. 中年 息子 溺愛 あまり 子離れ 出来 母親 役 凄い 迫力 怪 演 圧倒. 他 名優 揃い ぬかり. ブラックコメディ 作り やはり 人間 弱 切なく たまらない. 凄く 見応え 作品 見逃し たくない 一 本."}, {"rating": 4.1, "content": ". 感情 ごちゃ混 ぜ. ただ 最高 アイリーン 最高. 二 度目 見 たく けど 傑作. こんな 良作 久しぶり 見."}, {"rating": 5.0, "content": "またし 日本映画界 とんでも 傑作 生まれ しまっ 愛 呼べる わから 翻弄 行く 濁っ 魂 物語 42歳 独身 実家 暮らし 冴え 男 宍戸 岩男 職場 同僚 淡い 恋心 抱く 本性 様々 男 簡単 股 開く ビッチ 知り 暴走 そのまま 勢い 300万円 使い フィリピン 出会っ 女性 アイリーン 自暴自棄 気味 国際結婚 日本 ムラ社会 潜む 人間 暗部 愛 ゆえ 絡まっ いく 人間 卑近 感情 描き出さ いく …. 映画 誰 口 揃え 絶賛 あろ 事柄 役者 陣 激烈 演技 主役 岩男 演じ 安田顕 まさしく 怪 演 あろ とにかく 映画 中心 回っ いく 前半 車 轢か 後 天 向かっ 叫ぶ まんご 叫び 圧巻 脇役 素晴らしい ナッツシトイ 演じる フィリピーナ 勿論 木野花 強烈 母親 役 素晴らしい 桜まゆみ 演じる 日本 男尊女卑 如実 表す 真嶋 琴美 可愛らしかっ 複雑 情報量 多い 映画 仕上げ みせ 監督 吉田恵輔 氏 手腕 注目 ざる 得 だろ 前々 作 ヒメアノ〜ル 今回 愛しのアイリーン 漫画原作 作品 新た 可能性 提示 次世代 日本映画 担う 逸材 事 証明 言っ 良い だろ すっかり 映画 やら しまっ 僕 心 奪わ ラスト 中盤 最後 起こる 衝撃 的 事態 作品 ジャンル 変わっ しまう まさに 吉田恵輔 節 言わ ざる 得 チューニング テーマ 夫婦 育む 愛 発展 家族 血 繋がっ いく 過程 生じる 人間 捨て きれ 情念 変わっ いく 最後 最後 ブレードランナー2049 以来 美しい 雪景色 こだま 汚れ きっ 魂 愛しのアイリーン 響く 言葉 僕 号泣 しまっ やはり 雪景色 センチメンタル 情景 描く うってつけ 改めて 感じ 総じて 日本映画 快 進撃 続く 思わさ 大 傑作 ちょうど 今 寝ても覚めても 同時に 劇場 掛かっ とても 面白い 愛しのアイリーン 淀み 突き詰め 純粋 昇華 作品 に対し 寝ても覚めても 純粋 貫き すぎ 淀み 到達 作品 正反対 ラブストーリー 比べ みる 面白い かも 知れ 僕 映画 求める アバンギャルド バイオレンス センチメンタル 全て 詰まっ 魂 揺さぶる 一作."}, {"rating": 4.3, "content": "冒頭 10分 くらい もしや 傑作 キタ ？ 打ち 震え. ヒメアノ〜ル 振り返る 絶対 的 友情 映画 思う. 愛しのアイリーン 紛れ 愛 愛 映画. こんな 人生 走馬灯 色んな 感情 体感 映画 めったに ぞ. 最初 2時間 越え 尺 不安 がっ けど 本当に 本当に あっという間 主人公 同じ 時間 疾走 した 感. 体験 日本映画 喜び よ. 吉田 監督 これから チェック しよ. 比べる じゃ かも しれ けど 園子温 好き かも しれ."}, {"rating": 3.5, "content": "吉田恵輔 ちょっと 凄い 域 突入 てる. とにかく お前 もっと アイリーン 優しく しろ. えっ ？. そ ゆ 話 ？. もう 問題 山積み. 貧困 田舎 差別 格差 国際結婚 不倫. 売春 買春 人身売買 殺人 宗教 森林 問題 etc. ... 地獄 いや 日本 片田舎 きっと 存在 あろ 地獄. アイリーン 健気 だけ なんとも 救い."}, {"rating": 4.0, "content": "今 TOHOシネマズ フリーパス 中 何気なく 見 作品 けど めちゃ 良かっ. ただ 好き嫌い 分かれ そう. 自分 最初 誰 一人 共感 みんな ダサい 汚い すごく 滑稽 … けど たしかに 愛 よ. あんなに 泣ける SEX 初めて 見. エンドロール 流れる 奇妙礼太郎 水面 輪舞曲 いい 歌 すぎ …. 秋 ずっと 聴き."}, {"rating": 3.9, "content": "ポスター 惑わさ ほしい. ポスター イメージ 観 人 残念 でし ね 途中 退場 致し方 ね 内容 予想 全く 違う よ 予想 以上 よ. 木野花 圧倒 今 今年 助演女優賞 安田顕 〇〇 〇〇 叫び 精神 崩壊 いく 様 なかなか すごかっ アイリーン だんだん 感情 移入 いっ 可愛く くる 伊勢谷友介 エピソード ちょっと 残念 けど とにかく 木野花 すごい わ."}, {"rating": 3.8, "content": "40 過ぎ 女 っ 気 無い 男 外国 お見合い 結婚 金 買っ )、 実家 母親 揉め グチャグチャ 話. 前半 変態 ラブコメ 充分 笑わせ 後半 グダグダ 展開 閉口 監督 らしい 仕上がり. グロ 演出 皮肉 台詞 満載 泣ける 話 でし."}, {"rating": 3.5, "content": "原作 知っ せい 安田顕 ナッツ・シトイ もっと エネルギッシュ 演技 期待 しまっ. 監督 自身 原作 大 ファン せい かなり 忠実 映画化 もっと 飛躍 いいんじゃない."}, {"rating": 4.2, "content": "見 ちゃ いけ 安田顕 ぎっしり 気軽 変態 ぽい 言え 濁っ 目 人 よ ね 狂気 純愛 話 思っ けれど 予想 全然 違う 類 狂 愛 待っ 平山夢明 短編 そう 話 なー グツグツ 煮つまっ 欲 可笑し 味 それら 一気に 吹き出す 後半 なんて まさに 人間 出 たいら カス 集め 作っ 雪だるま みたい 転がる 度 大きく いく 清潔 なんて のに 触ら 田舎 経験 人 こういう 人物 像 決して 大袈裟 知っ はず 生活 耕し 静か まとも 生きよう だけ のに なんだか なー 母ちゃん 慟哭 ずっと リフレイン かわいい かわいい アイリーン 剥き出し 笑顔 たまら 気持ち 潰し たく 愛 おし."}, {"rating": 5.0, "content": "みんな大好き 男女 逃避行 モノ 匂わせ おい 全然 違う 方向 転がっ く なんて 意地悪 素晴らしい 凄い. 追記. 石垣島 インストラクター セックス おまん ちょ とか 言っ 男 変わら 感じ."}, {"rating": 3.5, "content": "オナニー ちゃう 子 とくに 好き. 新井英樹 いえ 週刊 漫画誌 中 なんだか やたら 熱量 筆致 気 しょうが 時々 登場 妙 生々しく エッチ 描写 無視 ちょっと とっつき にくい 学生 自分 理解 追いつか そんな 漫画 連載 記憶. しっかり 読み込ん 印象. 本作 タイトル だけ 聞い 新井英樹 原作 全然 気づか けれど 知っ 時 そういう 漫画 確か 思い出し 作品 映画 観 み たかっ. 感じ いったい どう 表現. くらい 攻める. 観 終え あと あらためて 原作 読ん み けれど 見覚え シーン コマ たくさん 驚い. そう 当時 結構 読ん. 愛子 本気 こまる よ とか 源造 熱海 行き とか 葬儀 時 ツル 豹変 ぶり とか すごく 覚え. ただ 理解 ビジュアル しか 覚え いく 知ら 作品 思っ しまっ わけ. 今 理解 腹 落ち 僕 少し 成長 だろ. 本作 原作 とても うまく 分かり やすく まとめあげ 原作 比べ とても 見やすい. だから 言っ 足り いえ そう. むしろ 余計 スッキリ たとえば 別 漫画家 映画 原作 リメイク 漫画 作っ 良い 思う くらい. 原作 映画 一言 いえ ひどい 連中 ひどい 話 けれど どちら いえ 欲 恥 嫉妬 自己満足 まみれ 方 人間 らしい 思え しまう. もちろん 男 勝手 妄想 象徴 愛子 存在 あんな 人 見 聞い けれど 男なら 想像 はず. そういう いろんな ぐちゃっと １つ 極端 状況 中 見せ くれる 日本映画 とても 貴重 作品 思う. 罵り 合い 離れる 家族 つながり 本当に 不思議 愛 どう 僕 わから. 友人 仕事 相手 まず そんな コミュニケーション とる SNS 気に入ら 人 ブロック 終わり 現代 壊れる 心配 場所 関係 人 もたらし だろ. もちろん やり 過ぎれ 壊れる 壊し 方 いい けれど. ひどい仕打ち 受け 続け アイリーン 帰る. 打算 メリット けれど 結婚 家族 思い 中 罵り 合い ど つき合い ツル 面倒 みる. 日本 理由 無くなっ. つまり 家族 だろ. ずっと 親 元 生活 岩男 子離れ 気 ツル はた 見れ どちら ダメ 人間 思い がち けれど 実は お互い 守り 言える. 良し 悪し 判断 しよう. おかしく 興味深い キャラクター たくさん 登場 中 個人的 27歳 生娘 琴美 とても 好き. テキパキ 自分 意見 しっかり 通す 強い 女性 予想外 事態 悲鳴 あげ 一目散 逃げ 言わ まま オナニー はじめ. 見せ 来 フシ. 演じる 桜まゆみ 含め すごく 良かっ. 女優 惚れ ちゃう 映画."}, {"rating": 4.1, "content": "ヒメアノ〜ル 感じ 辿り 着く っていう 味わえる. ポスター 眺め 印象 別物 印象 安田顕 認識."}, {"rating": 3.0, "content": "20年前 原作コミック 出て た事 驚き. 後半 血 しぶき ブシャー 展開 思い じんわり 追い詰め 感じ 映画. ヤスケン オ ゛ マ ゛ ○ コ ゛ ォォォ 暫く 耳 離れ そう."}, {"rating": 4.2, "content": "軽い 気持ち 見 行っ たら 最高 過ぎ. あらためて レビュー 書き たい 大した 書け けど. 見 良かっ だけ 事実."}, {"rating": 3.7, "content": "初日 舞台挨拶 鑑賞. 連ドラ 出演 等 いぶし銀 俳優 つつ 安田 作品 追い込ま こそ 輝く 安田顕 真骨頂 是非 見 声 大 言い たい. 変態仮面 見 ほしい 笑. 田舎 住む 純朴 オジさん 母 愛 欲望 狂気 物語 エロ バイオレンス 満載 したたか フィリピーナ 名演技 狂っ てる 笑え くる 感覚 自分 あちら 側 素養 心配. 終盤 美しい けど 浮世離れ した 展開 個人的 失速 印象 序盤 フィリピン 海 二人 シーン 素敵."}, {"rating": 4.3, "content": "凄い … これだけ 映画 観 けど. こんな 映画 初めて 観 感覚. 絶句. 原作 知ら 前 情報 無し こんな 作品 全く 知ら …. 最初 ど 田舎 方言 フィリピーナ 言葉 聞き取り づらく よく 分から なんか 付い いけ 置いてきぼり 感 けど いつの間にか どんどん 引き込ま しまっ 自分. 今や 売れっ子 思う のに 安田顕 こんな 役 やる 驚き お見合い 相手 琴美 役 森川葵 似 けど 違う 女優 やっぱり 笑. とにかく 愛 映画. お金 外国 人妻 買っ 農村 男 話. 納得 金 貰っ 日本 来 のに どういう ？ ムカ つい だんだん 甘い 感じ 2人 このまま うまく いく 思っ たら 話 どんどん 予想外 展開. いやー 面白かっ. まだ うまく 昇華 言葉 落とし込め けど 好き 映画 確か."}, {"rating": 5.0, "content": "ひ さび 現れ 日本映画 ベスト 級. オレ 的 万引き家族 カメ止め 上."}, {"rating": 3.8, "content": "原作 連載 時 変わっ 日本 農村 抱える 様々 問題 少子高齢化 後継者 問題 嫁不足 背景 国際結婚 問題 吉田恵輔 監督 最新作 改めて 浮き彫り. 原作者 新井英樹 初 映画化 作品 本作 原作 描い 農村 現況 背景 主人公 宍戸 岩男 アイリーン 国際結婚 騒動 顛末 を通して 愛 性 夫婦 親子 時に 明け 透け 時に 衝撃 持っ 語り掛け くる. 主演 安田顕 映画 出演作 嫁 振り回さ 夫役 多い 気 本作 岩男 大人しく 気 弱く 女性 扱い 慣れ 42歳 純情 おっさん. 貧しい 家族 為 日本人 国際結婚 踏み切っ アイリーン 明るく 人懐っこい 性格 未だ 幼く 世間 知らず 面. 国 言語 文化 育っ 環境 等 違い 年齢 差 人として 未熟 ２ 人 岩男 母 ツル 猛 反発 端 上手く 行く 訳 無い 紆余曲折 経 〝 出来事 〟 状況 大きく 変わっ いく. 欲情 性愛 夫婦愛 親子 愛 愛 形 様々 作品 描か 愛 歪 ボタン 掛け 違い どんどん 悲劇 向かっ いく 切ない. そんな 喧騒 歪 浄化 覆い 尽くす ラスト 雪 心 沁み."}, {"rating": 4.0, "content": "生々しい 生 性 くらくら 愛 幸せ 求める 人々 醜悪 目 背け たく 剥き出し 生 そういう かも しれ."}, {"rating": 3.6, "content": "見 たい 安 ケン. 狂気 … みじか うる 気 狂う 程 きっかけ 描く やっぱり 上手い 監督."}, {"rating": 1.0, "content": "後半 見る 苦痛. 100パーセント 見る 人 選ぶ 映画. 正義感 強い 人 見 方 いい. 後半 主人公 クズ っぷり 我慢. クズ すぎ 行動 全く 一貫 自分 的 しんどかっ. 初めて 上映 途中 帰る 人 見. ただ 恋愛映画 思っ み たら 無事 死ん."}, {"rating": 4.2, "content": "愛しのアイリーン. もともと 楽しみ たわけ じゃ. 知っ 最近 けど 見 よかっ. 途中 苦しく けど 好き 映画. 人 すっごく 思っ いれ. 愛 行き過ぎ 愛し てる はず 人. 苦しめ 傷つけ しまっ. シーン リアル ハッピー 映画 じゃ. 下品 差別 問題. 胸糞 悪かっ けど. 人 リアル 面白かっ. くすっと 笑っ ちゃう シーン. 途中 キュン 笑み こぼれる シーン. 最後 エンド 苦しく 涙 ぐー って 出る 感じ. エンド 曲 やら まし. . . 普段 邦画 あんまり 見 けど. 今年 上位 好き 映画 なー. 個人的 カメ止め 上回っ. 言い たい. 映画 すき."}, {"rating": 4.1, "content": "岩男 男. 生命 日記 魂 列伝. 女 生き物 記録. 母 織り成す 最上 愛 物語. 書い 陳腐 そう. 卑し 愛 同居 続ける 人間 平成最後 年 世界 降臨 くれ 感謝. 安田 木野花 ナッツ 皆さん すべからく 素晴らしかっ すっ."}, {"rating": 3.5, "content": "実家 住まい 奥手 冴え 中年 お金 嫁 買う 果たして 愛 生まれる ？. そんな ありがち テーマ なんて もんじゃ. もっと ドロドロ 本能 とか 理性 トリガー はずし 人間 中身 写し とにかく 吉田 ワールド 映画 でし. 遅い 時間 みる オススメ. 日 1日 疲弊 感 っ たら."}, {"rating": 3.8, "content": "やす けんさん しょ ー 加減 絶妙 クズ 憎め なあ."}, {"rating": 4.7, "content": "愛 自明 事 突き付け. 金 買っ ガワ だけ 愛 本物 愛 っ つう話 そんな 愛 耐え 意地悪く 問いかけ 来. 愛 とか 結婚 とか って 幸せ 道 だけ 嫉妬 怒り まみれ デスロード 繋がっ 後者 方 戸塚ヨットスクール よろしく 存分 擬似 体験 出来る 稀有 作品 声高 言い たい."}, {"rating": 4.8, "content": "マリーン 姉さん ええ 女 過ぎ 惚れ 女性陣 皆 好き. 伊勢谷 役 2人 きっかけ 過ぎ 母 愛 やら 取り 憑かれ てる 個人的 もうちょい 掘り下げ 欲しかっ けど. 安田 ひたすら ○ ○ ○ ○ 叫ぶ 映画 大好き 本当は 英語 流暢 話せる のに 亀 岡 拓次 同様 カタコト 英語 話す 残念 良い. ただ ひとつ 帰り エレベーター 中 カップル 愛 自 論 述べ 映画 感想 言っ てる 耳 入っ とてもとても 萎え しまっ 大変 よろしく."}, {"rating": 3.8, "content": "河井青葉 演じる 愛子 つんつん 反則. 主役 二 人 背景 マイペース パンツ タイツ 履く 女性 演技 細か すぎ 笑っ しまう. 不謹慎 笑い エロ グロ だけ 作品 背景 ビラン 役 伊勢谷友介 登場人物 魅力的. 田舎 風景 広がる 長岡 春 雪 深い 冬 長期 撮影 フィリピン 海外 ロケ 力 入っ てる."}, {"rating": 3.9, "content": "同 監督 作品 ヒメアノ〜ル 好き 個人的 今作 楽しめ まし. 正直 誰 一人 共感 人物 出 こ けれど 最終的 愛 映画 だろ なぁ 腑 落ちる 行き過ぎ 愛情 なんて 狂気 以外 よ ね 木野花 やっぱり 凄い 最後 アイリーン ハサミ 突き立てる じゃ 勝手 ヒヤヒヤ まし …。."}, {"rating": 3.7, "content": "ヤスケン 俳優 亀 岡 拓次 以来 映画 主演 鑑賞. 水曜どうでしょう onちゃん 着ぐるみ 着 牛乳 リバース タレント 映画 主演 恐ろしい 怪 演 見せ くれる なんて 誰 想像 だろ. あと 音楽 作品 内容 想像 出来 良かっ. ヒロイン役 フィリピン人 女優 ナッツシトイ 作品 いかにも 貧しい 家 少女 感じ けど インスタ み たら 超 美人 即 フォロー."}, {"rating": 3.0, "content": "アイリーン まっ さらぴん 笑顔. いい. こっち 笑顔 よ."}, {"rating": 2.5, "content": "エロ 下劣 田舎モノ 閉鎖 性 好物 けど 露 悪性 ベクトル 好み 決定的 違う 気 行間 エモーショナル 銘打っ 長 尺 わり 着地 うねり 今ひとつ."}, {"rating": 4.0, "content": "原作 未読. お金 買っ フィリピン人 嫁 閉鎖 的 田舎 社会 差別 偏見. 日本社会 存在 闇 的 要素 映画 ヒメアノ〜ル 吉田恵輔 監督 ーコト 絶対 確実 嫌 気分 覚悟 つつ 鑑賞. 序盤 ところどころ 笑える シーン やはり 徐々 禍々しい 様相. 血みどろ エロ バイオレンス. 意外 感動 しまっ. いや 悲惨 っ ちゃー 悲惨. なんか ＂ 愛 ＂ 心 響く よ ね. 初め お金 買っ 結婚 けど 徐々に 互い 理解 思いやる ゆく 岩男 アイリーン 愛. こんな 母ちゃん 絶対 嫌 けど 一人息子 岩男 幸せ 一心に 願う 母親 愛 夫婦愛. オマエ らどん だけ 不器用 ドロドロ よっ. 思い つつ ちょっと 泣け. サエ 中 年男 岩男 演じ 安田顕 怪 演 言わずもがな アイリーン 役 ナッツ シ トイ 演技力 スゴ. 日本 無名 フィリピン TVドラマ 映画 活躍 そう. 可愛く チョット したたか 一生懸命 アイリーン 好演. 原作コミック 読ん み たい なぁ."}, {"rating": 4.0, "content": "日本 誇る 美女 中条あやみ キラキラ お花畑 映画 3D彼女 ハシゴ 一気に 最 底辺 突き落とさ 😹. 地方 中年 パチンコ店 員 ドラ息子 フィリピン 娘 ラブストーリー 😹 💦. 純愛 思い かなり 男 クズ 😹. 口下手 共感 す べき 主人公 思い 性欲 頭 一 杯 母 溺愛 色 ボケ 一人息子 (；´_ゝ`) ﾀﾞﾐﾀﾞｺﾘｬ. 不快 深い 👏. 親子 嫁 姑 介護 閉鎖 的 地方 差別 一切 美しく 見せる 姿勢 ゼロ 性 描写 笑. 見 見 ぬ ふり 田舎 全て 詰まっ てる 怪 作. ポスター 全く 作風 合っ 笑. 制作 広告 連係 とれ バレバレ 🙀."}, {"rating": 1.5, "content": "題材 的 土着 的 田園に死す 寺山修司 っぽかっ 性 描写 社会 家族 問題 青春映画 日活ロマンポルノ でし. 岩男 アイリーン 告白 … あたり 映画 失速 テーマ 声 高く 叫び 出す ちょっと 苦しい. 長い. 寺山修司 たら 芸術的 実験 的 映画 だろ. 日活ロマンポルノ たら 80分 ぐらい 刈り込ん テンポ よく 面白く かつ 社会性 だろ. 過去 振り返り 比較 しまう 日本映画 史 考え しまう …."}, {"rating": 4.0, "content": "吉田恵輔 らしい ほんとに イヤ 感じ 作品 結果 まったく 救い （ ベタ 褒め ヨロシク ）. ヤスケン 暴走 ずっと ま ◯ こ だけ 生き いける なんて 興味深い わー 木野花 差別 感情 程度 差 間違い 多く 人 中 とても 人ごと 憤っ なんて アイリーン ほんの 一瞬 幸せ （ まじ 名 シーン 泣け ） 記憶 忘れ 別途 幸せ ほしい 君 もっと 幸せ なれる よ （ 原作 ね ）."}, {"rating": 4.0, "content": "ヤスケン 怪 演 具合 基本 皆 食わ ちゃう 思っ けど 木野花 凄まじい 鬼 親 っぷり 唖然 一貫 息子 事 愛し 続け って よく 分かる けど クソババア っぷり 休む 暇 胸ぐら 捕まれ 続け 感触 拍手 しか よ ホント. 笑え 人 とことん 笑え 打ちのめさ だろ けど 自分 異常 世界 観 ニヤリ まくり ござい まし. 序盤 けれども ヘッドライト 背 ヤスケン ゛ × ゛ ゛ ごぉ ぉぉ ぉぉ 絶叫 シーン 映画 ハイライト 笑."}, {"rating": 4.1, "content": "痛い 想い 苦しく 重く 痛かっ なあ. 終わっ あと ストーリー 思い返し けれど しばらく どきどき 止まら. アイリーン 笑顔 ほんとに 眩しい. 心 荒ん でる ？ 笑. 安田 回 おまん こっ 言っ だろ. それに 爆笑 頭 おかしい. 木野花 演じる クソババア 見事. 息子 守り たい 気持ち わかる 姑 無理 ^_^. あと 伊勢谷 かっこよ すぎ あか."}, {"rating": 4.5, "content": "新井英樹 ファン ずっと 待っ まし 吉田 監督 本当に ありがとう ござい."}, {"rating": 4.6, "content": "今年 2本 目 吉田恵輔 作品. 姨捨山 モチーフ 異文化 結婚 母 行き過ぎ 愛 嫁姑 バトル 日本社会 閉塞感 最初 コミカル 次第に 重々しい トーン 描か. 監督 作 ヒメアノ〜ル 前作 犬猿 しか 観 けど 今作 これぞ 吉田恵輔 映画 って くらい 作家 性 存分 発揮 思う. 登場人物 達 本性 暴き出し 愛憎 入り 混じる 屈折 感情 同士 ぶつかり 合う 人間ドラマ 前半 後半 トーン まるで 別 映画 変容 最後 必ず 救い 見出す 過去作 同様 ラスト 付近 挿入 映像 演出 前 2 作 同様 少し わざとらし 感じ しまう けど 犬猿 素直 感動 しまっ 演出 毎回 てる ？ 笑. 本編 前 流れ 日日是好日 予告 先日 亡くなら 樹木希林 最初 形 入っ あと 意味 入る みたい 言っ けど 途中 まさに そういう 話 じゃん って 思い 見. 親 庇護 受け 続け 今 両親 実家 暮らす 岩男 にとって 世界 取り巻く 小さな 田舎町 内側 しか 序盤 描写 だけ 町 心 閉塞感 痛い 伝わっ くる そんな 思い立っ フィリピン お見合い 行き アイリーン 少女 出会う 町 にとって 異物 アイリーン 来 岩男 内面 周辺 人間関係 変化 生じ 次第に 形 だけ 愛 意味 生まれ いく. 吉田恵輔 こんな 終わら 訳. 初めて 2人 間 愛 共有 流れ 感動 的 音楽 ベタベタ さも 後 展開 際立た ミスリード 使わ 感じ. 登場人物 達 本性 露 わに どんどん 収拾 つか いく 笑い 多かっ 劇場 事態 あまり いたたまれな 前 静まり返っ 雪 白 一面 覆い 隠さ 後半 部 ルック 完全 別 映画. 上述 絶望的 状況 救い 見出す 吉田恵輔 作品 何度 トーン 変容 大きな 魅力 一つ 思う 劇中 印象 的 何度 登場 ま ○ ご 台詞 意味 3回 変容. やっぱり 人間 肯定 くれる 映画 好き どう しよう だからこそ 愛 おしい 前作 感じ 得 不器用 愛 ぶつかり 合い 互いに 真意 完全 理解 中 ほんの 僅か 救い 光 見つける だけ 自分自身 救わ 感じ. アイリーン 人 良さ こそ 成り立つ 話 けれど 喜怒哀楽 全て 詰まっ またもや 今年 ベスト 級 作品."}, {"rating": 3.7, "content": "そもそも 新井英樹 漫画 好き どう そもそも 愛しのアイリーン 原作 読ん 評価 変わる 変わら ストーリー 自体 素直 映画 作品 漫画 映画 別 物. というのも. 映画 成立 良く 悪く 安田顕 怪 演 つきる. 単に 原作 通り 映画 木野花 演技 褒めちぎり たい あくまで 個人 的 感想. ゴミ 屑 だろ 命 蠢く 愛 呪縛. 共感 拒絶 如き 安田顕 演技 たまらない アイリーン 愛 おしい. まさに 愛しのアイリーン. 原作 読ん みてくれ 心 中 叫ん おき."}, {"rating": 3.0, "content": "安田顕 孤独 あまりに やるせな 繰り返さ 自慰 シーン フィナーレ 雪 中 木 ナイフ 突き立てる 行為 そうして 虚しく 逝き 果てる 誰 繋がる. 劇中 フィリピーナ 達 森崎東 キョードーイッチダンケツ ファイト! 崔洋一 ルビー・モレノ まんま 重なる 木野花 一途 息子 愛 長谷川和彦 市原悦子 生まれ変わり 見え まし. 愛子 クサ 芝居 ロッキングチェア エピソード ちょっと 余計 なあ."}, {"rating": 4.0, "content": "愛しのアイリーン. ポスター 二人 歩む 地獄 バージン ロード 煽り 惹か 観 吉田 監督 描く 人間関係 ざわざわ 感 好き. かろうじて 常識 現実味 残し 園子温 的 狂気 愛 エログロ 期待 通り 結構 地獄 どうにも ままならない 岩男 金 愛 間 揺れる アイリーン 子 偏愛 注ぐ 母親 折り合わ 絶妙 ヤクザ 塩崎 ビッチ 吉岡 絡ん くる 地獄 加速 もう どう. 人 死ん 事態 収まる 展開 あまり 好き けれど ばっかり 早く 楽 やっ くれ … … 思い 観 業 背負っ 地獄 歩き 続け ほしかっ 気持ち けれど. ちなみに キービジュアル 小綺麗 二人 ませ ポスター 詐欺 終始 片田舎 汗 血 いろんな 塗れ 生き いく 二人 まさに 地獄 バージンロード."}, {"rating": 3.0, "content": "ほんとうに 地獄 バージン ロード. まず 女 あてがう とか 嫁 さえ もらえ 人生 よく はず みたい 考え 大 っ 嫌い. 原作 20年 以上 経っ けど 未だ 日本 どこか 起こっ そう. 人 金 買う 誰か 排除 確実 時代 越える 負 連鎖. アイリーン 確か 強か 若 すぎる 少女 包容 力 労働力 求める. （ 冬 半纏 耳 当て 姿 かわいい ）. 愛する人 決して 悲しま いけ 強く 思っ けど 愛 可塑 的 思う 結局 信じる どう 愛 定義 いく だろ. もう 愛 じゃなくて いい 気. ラスト 岩男 台詞 確か 愛 のに どうしてこうなった ？ 思っ 泣い しまっ. … けど 時間 おい 反芻 たら DV クズ 男 ほんの 一瞬 優しかっ だけ 典型 的 話 かも しれ."}, {"rating": 4.5, "content": "今年 2本 吉田恵輔 新作 観 思わ またまた 打ちのめさ 答え 深く 考え させ. 予め 断っ おく 衝撃的 すぎ 文章 いつも 曖昧 かつ 稚拙. ヒメアノ〜ル ファン め 吉田恵輔 良い 表面 的 笑い 暴力 エロス 掻き乱さ 根底 人 人 繋ぐ 愛 確か ぶっちぎり エネルギー 持っ 超展開 つつ 最後 最後 観る 人 心 中 温かみ ソッと 置い いく 素晴らしい こういう 作風 大好き 仕方. 犬猿 続き 人 人 間 見え 描き出し 監督 今回 不器用 すぎ 悲しく 主人公 主人公 観 人 近く なれ 突き放し 近く なれ 突き放し 近く 蹂躙 たび やるせな 哀し 覚える なぜ こう しまっ 見える 金 セックス しか 手 入れる 男 あまりに 哀し すぎ. 見える 金 持ち 見え 愛 求め 主人公 岩男 見え 愛 持ち 見える 金 求め アイリーン 愛 持っ 家族 救う 愛 売る アイリーン それでも 心 売ら 主人公 愛 拒否 そこで 葛藤 生まれる 葛藤 全て 巻き込ん いく 岩男 岩男 母親 パチンコ 屋 同僚 なにもかも … 愛 だろ ？ きっと 答え 思う 手探り 見つけ いく だろ フィリピーナ あろ 否定 歪ん 愛 根っから 否定. 愛 金 映画 だけ 問題 私たち 家庭 今 一 度 見つめ 直す いい かも しれ 愛. ヒメアノ〜ル 続い 今作 とにかく エロス 性愛 タナトス 死 暴力 混ぜ合わ 吉田 監督 誰 観 たく アブノーマル 描写 いつも 以上 物凄く 尋常 じゃ パンチ 与え いく 人 生理的 受け付ける だろ だからこそ 最後 最後 エモーショナル 泣かさ 笑っ いい 線引き 曖昧 ブラック 下品 笑い いつものように 多 すぎ 最高 面白い. 安田顕 演技 最高 死ん 魚 目 幸せ そう 目 狂気 目 変幻 いく 形相 感嘆 変態 ぶり 変態仮面 思い出す 今年 ベスト 級 演技 ナッツシトイ フィリピン モデル 可愛く インスタグラム 見 たら 可愛く 好き 古賀シュウ 出て 笑っ やはり なぎら健壱 似 てる."}, {"rating": 4.5, "content": "うっ わー 本当に 面白かっ ー. こんなに あっち こっち 心 揺さぶら 邦画 久しぶり 気. 物事 起こり かた すべて 拳銃 打た 突然 思わず 声 あげ しまっ シーン 何度 まし. アイリーン なんて 可愛らしい でしょ. 辞書 調べ シンプル 言葉 相手 思い 口 シンプル 喜ん だり 最近 こんな 全然 反省. 前半 アイリーン 交え 始まっ 田舎 住む 癖 強い 人たち 間 巻き 起こる 小さな 騒動 クスクス 笑っ まし. お互い 少し ずつ 好き いっ 頃 起き 大 事件 もう 涙 嵐 でし. 涙 返し ほしい 思っ 後半 主人公 行動. 最後 感動 涙。. 原作 漫画 読ん ませ キーチ 描い 人 ね 知っ 納得 まし. 深さ 差 種類 違い ど 愛 ぎゅっと つまっ 映画 感じ まし どれ 歪ん どれ まっとう 愛情 わから まし. 監督 他 映画 観 み たく まし."}, {"rating": 3.7, "content": "真 主役 安田顕 木野花. 安田顕 ファン 若い 女の子 とか OL うっかり 観 来 ちゃっ 鉛 頭ブン 殴ら 気分 しまえ よい. あと 安田顕 同僚 役 出演 古賀シュウ 私的 助演男優賞. 地方 ゲス 中年 男役 パーフェクトクオリティ. 伊勢谷友介 田舎 ヤクザ あまりに 整い すぎ ちょっと ウソ っぽい 感じ ちょい 泥臭い 感じ 役者さん よかっ 気."}, {"rating": 4.1, "content": "事件 あんなに がんがん 放送禁止用語 叫ん いい. まあ 別 人間 欲望 とか 愛 とか 純情 とか したたか とか とにかく 色々 感情 在り ぐちゃぐちゃ それなのに 限り 綺麗 まとめ しまっ 傑作 思い 笑っ 泣い 心 ぐちゃぐちゃ. 原作 未読 あらすじ 見知っ 程度 でし ものすごく 腹 掴ま ...。. ものすごく 典型 的 田舎 光景 思っ たら 新潟 ね ...)、 田舎 人間 馴れ馴れし それでいて よそ者 拒絶 感 いきなり 正義 みたい 語り 出す ヤクザ 伊勢谷友介 だって いい よ ね )、 血みどろ セックス 汗 とにかく 欲望 満ち てる 訴え かける 力 強かっ 持っ いか 映画 画 美し 捨て のに 要所 美し 壮絶. 安田顕 汚い 喋り 方 もっそり るし 目 光 ああ ...」 感じ すごい 後半 転げ落ちる 狂っ いく 様 恐ろしい けど 愛 おしい 感覚. 他 キャスト とにかく 凄い 自分 手 した役 当たり前 モノ 息 飲む でし 河井青葉 なんと 役 しっくり はまっ しまう 女優 貴重 思っ しまっ. 最後 アイリーン 台詞 強か 感じ まし."}, {"rating": 3.9, "content": "尺 見せ 切る 吉田 監督 ハズレ 無し 名匠 無双 後ろ 席 オッ ホステス ？ リアル アイリーン でし."}, {"rating": 4.2, "content": "ギリギリ 所 窒息 くれる 故に 鑑賞 後 満足感 高し. 役割 果たす 熱演 原作 1995年 驚き. 鑑賞 岩男 アイリーン 心 動き 注視 闇 まま. 必要悪 頭 中 右往左往 楢山節考 やはり 泣ける. 個人的 河井青葉 色香 やら."}, {"rating": 3.0, "content": "社会問題 家族 愛 描い 漫画 原作 作品. 映画 たしかに テーマ 自分 正直 下品 官能 映画 しか 残ら. 安田顕 演じる いわお とにかく クズ すぎ. 多量 過激 下ネタ 大声 笑う おじさん お客さん 達 とにかく 不快 でし. 良かっ 感じ 役者 熱演 だけ でし."}, {"rating": 4.3, "content": "ダ・ヴィンチ 自分 絶対 人 見せ たく 顔 映っ 安田顕 語っ 岩男 アイリーン 金 投げつける シーン 確か ひどい 顔 人 人として 見 目 アイリーン ツル 虫ケラ 呼ば まさしく 人 虫ケラ 注が 視線 誰 しも 無意識 人 向け しまう 目 思っ 居場所 って 色々 考え させ."}, {"rating": 5.0, "content": "【 吉田 監督 またし 快 進撃 】. 吉田恵輔 監督 今年 人間 社会 構造 迫っ 年 らしい 犬猿 肉体的 喧嘩 兄弟喧嘩 精神的 喧嘩 姉妹 喧嘩 互い 恋心 クロス 事 唯一無二 世界 作り出し 今回 地方都市 閉鎖 的 空間 起き 濃 すぎる 人間関係 起因 問題 フィリピン 闇 ビジネス 混ぜ合わ 原作 吉田恵輔 激辛 ソース 観客 黒い 笑い 赤い 怒り 白い 悲し 引き出す 傑作. 吉田恵輔 地方都市 閉鎖 性 徹底 描く 人口 少ない 故に イベント 少ない それだけに 人々 変化 欲し がる だから 他人 恋愛 大 事件 ハイエナ 嗅ぎ 回る 外部 異物 徹底 排除 しよ 異物 自分たち 今 環境 壊し しまう 思う 土地 住ん 者 あろ 変わら 河井青葉 演じる 吉岡 愛子 上京 事情 戻っ きた 人 村 住人 裏切り者 都会 男 弄ん 女 陰口 叩く 村人 宍戸 岩男 花嫁 誰か 詮索 中 連れ フィリピン 女 知り ドン 引か 母 に関して 猟銃 持っ 撃ち殺そ. プロブロガー イケダハヤト 高知県 山奥 移住 まだ 東京 消耗 てる ？ 煽っ 受け 地方自治体 若者 呼び込も キャンペーン 地方 移住 関心 高まり つつ 一方 濃い 人間関係 耐え 内容 記事 定期的 話題 実際 表向き 分から 閉塞 感 吉田 監督 得意 気まずい 間 もっ 描きだし. 吉田 監督 恐ろしい子. ネタバレ ブログ記事 :『 愛しのアイリーン 吉田恵輔 客席 長岡 花火 ぶっ 放す 大 傑作 !↓. https :// france chebunbun .com 2018 09 19 post -1 6848."}, {"rating": 3.0, "content": "新井英樹 漫画 一応 免疫 ザ・ワールド・イズ・マイン キーチ キーチ VS 名作 思っ てる 愛しのアイリーン 未読 独特 狂っ 下ネタ 絡み 発言 性 描写 少し 苦手 つい 行け まま. ステータス 内容 事前 情報 入れ 見 まし. そしたら 自分 苦手 漫画 下ネタ 性 描写 実写化 たら あー こんな 感じ だろ なー っていう シーン 多く 笑える 笑え けど つい 行け つい 行け. 主人公 両親 キャラ ぶっ 飛ん でる 想定内 だし 面白かっ アイリーン キラキラ ほぼ 唯一 和み ポイント けど もう少し 岩男 包み込む 母性 みたい 分かり やすかっ たら 良かっ. とはいえ 訳 分 つい 行け なんか ずっと 圧 強く 見 させ しまう 力 作品 思う そういう 意味 良い 作品 かも. 初見 点数 低め 自ら もう 一 回 見る 気 あまり けど もう 一 回 見る たら 評価 変わる かも しれ."}, {"rating": 3.9, "content": "滑稽 恐ろしい のに 最後 泣い 自分. 暴走 見え 歪 母親 中 確か 愛. おしっ シーン 立ち オナニー シーン めちゃくちゃ 興奮 吉田恵輔 性 描写 毎回 ツボ 入る."}, {"rating": 4.1, "content": "決して 万人 絶賛 傑作 後世 語り継が 名作 けれど 今年 観 中 一番 感情 揺さぶら 脳ミソ ドロドロ 溶かし くれる 劇薬 的 やつ 愛 おしい. 現代日本 表立っ 語ら 事 金銭 目的 国際結婚 フィリピーナ 子供 ジャピーノ 嫌悪感 差別 閉鎖 的 村 因習 狭い 世界 惰性 生きる 人々 剥き出し 性欲 狂気 的 母 愛. 外 見れ マイノリティ そこで 暮らせ 圧倒的 マジョリティ わけ 異邦人 マイノリティ 象徴 アイリーン 徹底的 排除 対象 取り巻く 周り 環境 人物 エグ ぐらい 絡み合い 纏わり つく 独善 的 言動 眺め 改めて 育っ 環境 親 愛情 人格形成 多大 影響 及ぼす. 一見 しんどい 作品 けど 上手い 具合 笑える シーン 挿 み込み 作品 自体 緩急 つけ てる 心憎い 振り切っ 笑い シュール 過ぎる 絵 作り ジワジワくる タイプ まさに ヒメアノ〜ル 的 やつ ヤスケン まじ クレイジー わ 木野花 違う 意味 クレイジー わ 笑. あと 本作 触れ 数多 性 衝動 カット パチンコ店 シングルマザー 見合い 相手 地味子 抜群 良い めちゃくちゃ 良い 監督 ありがとう 分かっ てる ね 最大限 賛辞 贈り たい 素晴らしい 人選 プレイ 内容 はばから 欲望 エモい … いや エロい. まぁ うだうだ 意味 無 い事 ばかり 書い けど こんなにも 色んな 感情 覚え 昨年 哭声 以来 倫理的 道徳 的 にも 攻め 姿勢 崩さ 切れ味 抜群 邦画 シンプル 言う めっちゃ 好き 邦 キチ 映子 取り上げ 日 近い ね."}, {"rating": 4.1, "content": "木野花 演じる クソババア 胸糞 悪い 既視感 的 感じ あ 舞台 新潟 自分 実家 似 喋り 方 クソババア なー ふと 故郷 思い出し まし. 登場人物 みんな 根っこ 良い 人 ちょっと 自己 表現 下手 っ ぴな だけ な～ 難しかっ. アイリーン だけ ひたすら 可哀想 すぎ 映画 ゲットアウト 出 いけ って 黒人奴隷 泣き 言う シーン ふと 頭 浮かび まし. あと 河井青葉 エロ すぎる."}, {"rating": 3.9, "content": "なんと 狂 作 エグ いわ みんな 静か 狂っ てる まさに 地獄絵 図. 過激 性 描写 暴力 描写 エグ 弱い 人間 怯え 狂う さま めちゃくちゃ 怖い …。. 幸せになりたい 幸せ ほしい とう 原点 同じ はず のに 各々 思惑 ベクトル ズレ 生まれる 不幸 数々 痛 すぎ. 役者 陣 怪 演 見事."}, {"rating": 3.4, "content": "きっ つい なー. なんで 人 面白く うる つまらなく こう 天才 的 力 発揮 だろ. 毎回 毎回. ヒメアノール とか もう 最後 五分 最低 でし 同じ 構造 いたる 散りばめ げんなり. ぶっと んで ちょっと 理解 こえ てる 人 描こ はず のに いつのまにか 常人 引きずり 下ろさ てる 感じ ほんと 人 テレビドラマ 方 向い てる 思う. 映画 投 げっ ぱで いい よ 圧倒 しよ よ 理解 答え いら. 木 彫っ とこ とか ほんと 最悪 でし 新井英樹 原作 読ん 想像 しか けど 人 タッチ 画 たら いい だろ けど こんな もん 実写 写す よ. あと 劇伴 選ぶ センス ほんとに 思う."}, {"rating": 3.9, "content": "ビックリ 一言 尽きる …。. 原作 知ら 出演者 興味 だけ 鑑賞 トレーラー 観 最後 カタストロフィー オチ だろ なぁ … 想像 想定 はるか 超え 着地 点 爆笑 後 言葉 失っ しまっ スゴ オチ 逆 カタルシス 味わっ 何で だろ … ？ それでも いい 思わさ エロス バイオレンス 連打 絵図 決して 良く のに. 安田顕 ヨゴレ っぷり ハンパない もう 御家芸 人 しか 出来 潔 出来 たら ラストシーン 本人 演技 体 張っ 頑張っ 欲しかっ けど … 笑 )。. 毎日 何となく 生き ただ 42年 過ぎ いっ だけ 岩男 観 いけ ？ 思わさ しまう 岩男 憎みきれないろくでなし 思っ."}, {"rating": 4.0, "content": "@ TOHOシネマズシャンテ. 今年 宮本から君へ 続き 新井英樹 原作 漫画 実写化 続き ね. 調子 Netflix あたり 金 出し もらい ザ・ワールド・イズ・マイン 実写化 お願い たい …. 吉田 監督 前作 犬猿 イマイチ 乗り切れ 今回 傑作 ヒメアノ〜ル 匹敵 くらい バイオレンス ダーク 面白かっ. 木野花 安田顕 ナイス キャスティング. 後半 楢山節考 的 展開 見せる 思わず 唸っ."}, {"rating": 4.1, "content": "新井英樹 先生 原作 漫画 元 本作 監督 ヒメアノ〜ル 麦子さんと 吉田恵輔 いやー ど 変態 映画 漫画 そう でし 神経 逆撫 でし とっても 嫌 気分 作品 でし 中 ゲラゲラ 笑える エッセンス 目 覆い たく バイオレンス 普段 隠し たく 人間の性 織り 混ざっ ごった煮 物凄い エネルギー 襲いかかっ くる …。 観る モノ 魂 奪い取る 作品. ホント 業 深い 映画 救い 一欠片 …。 観 た人 カタルシス 与え なけれ 絶望 感 だけ 味 あわせる … そんな 映画 ね 途中 綺麗 シーン 心 和む シーン それなり 出 シーン 綺麗 程 次に 待つ 地獄 輝い くる 新井 作品 真髄 見事 映像 化 作品 思い まし. 吉田 監督 次 是非 キーチ 実写化 お願い 笑. 点数 それなり 絶対 人 進め 作品 わ 苦笑 猛毒 系 映画 適度 毒 人 薬 うる."}, {"rating": 3.8, "content": "劇場 No 149. 大分 ミニシアター シネマ ５ ２ 本 目 2 ️ ⃣. 今回 劇場 放浪 旅 目的 作品 目当て でし 👀. 噂 どおり スゴ 作品 でし 🤭. 地上波 放送 ませ ね 😊. 田舎 パチンコ店 勤務 宍戸 岩男 いない 42歳 独身 男. そんな 岩男 職場 痛い 失恋 キッカケ フィリピン 🇵🇭 集団 見合い ツアー 参加 金 買っ フィリピン人 女性 アイリーン 嫁 連れ帰る. 急死 父親 葬儀 行わ 最中 アイリーン 姿 現し 岩男 母親 逆鱗 触れる 💢. 原作 漫画 ね 📚 未読 😔. 冒頭 安田 怪 演 少々 痛い コメディ タッチ 展開 でし だんだん 笑え まし 😔. 母親 役 木野花 如何にも 本当に 居 そう 存在 感 溢れる 演技 でし 📽. ライフル 振りかざす なんか スゴ かっ ね 😨. 伝統 的 日本 古い 社会 具現 化 姿 作品 全体 支える 屋台骨 感じ 複雑 気持ち まし よ 😔. 女 探し フィリピン 行く 男 外国人 追い出そ 人間 考え方 同種 人たち よ ね 🇵🇭 🇯🇵. 一方 アイリーン 無邪気 とても 意地 らしく 日本 閉鎖 的 ムラ社会 天使 飛び込ん 応援 まし よ 😄. 文化 違い 乗り換え 枝 組ん 作っ 十字架 手 しながら 般若心経 唱える 泣け まし 😢. フィリピン 一面 雪 銀世界 中 歩い 行く 姿 雪 白さ ☃ ️ 溶 込ん 見える 良い 演出 でし 🌨. 本当に 無垢 だけ でし ❄ ️. 中盤 ヤクザ 者 女衒 絡ん 来 辺り ヒメアノ〜ル 監督 らしい ストーリー展開 流石 ね 🦎. しかも 姥捨山 伏線 形 回収. 結果 ２ 時間 超える 尺 全く 飽きる 引き込ま まし 👍. 二 度 観 たく ね 😔."}, {"rating": 3.7, "content": "2018 09 18 伏見ミリオン座. ワールド・イズ・マイン 宮本から君へ 社会 不条理 えぐる 作品 知ら 新井英樹 国際 結婚 主人公 を通して 地方 農村 内包 問題 描い 同名 漫画 ヒメアノ〜ル 知ら 吉田恵輔 監督 実写映画化. フィリピン 貧困 親子 嫁姑 介護問題 性 描写 泥 臭 血 題材 徹底的 美し 排除 血 生臭い 演出 どこか 日活ロマンポルノ 的 作品. 姨捨山 至っ 寺山修司 田園に死す 連想 映像 芸術性 低く 監督 狙っ だろ. 42歳 恋愛 知ら 独身 男 岩男 演じ 安田顕 怪 演 ぶり 一途 息子 偏愛 貫く 母親 木野花 熱演 印象的 予告編 地獄 絵図 想像 為 前半 比べ 後半 大人 しくしく 感じ ちょっと 残念. 言え 130分 飽きる 事 無く 観れ 面白かっ."}, {"rating": 3.8, "content": "あんな 死ん 目 俳優 安田顕 以外. 予告編 吉田恵輔 だし ヒメアノ〜ル みたい ヴァイオレンス 寄り 作品 だろ 思っ 見 けど かなり 笑える コメディ 色 強い ？. かなり 下劣 女子 ご 注意 全編 ◯ こ ま ◯ こ ヤスケン せろ 叫び 続け それなり ファックシーン それほど エロい 印象. アイリーン 役 ナッツ・シトイ もう少し セクシー たら さんかく みたい やらし 前 出 思う けど そう もっと 安っぽく なっちゃった ろう 良し. 全編 を通して テーマ 当然 途上国 女性 金銭 授受 絡む 国際結婚 問題 社会派 捉え わけ あくまでも そういう 問題 抱え 舞台 アク 強い 人間性 ぶつかり 合い 作家 見せ たい だろ そういった ドロドロ 人間 描か たら 吉田恵輔 上手い. 当然 安田顕 映画 だろ 思っ けど ヤスケン 以上 狂気 たたえ 演技 見せ くれ お母さん 役 木野花 もう 見 み すごい. 原作 マンガ 未読 キレイ 起承転結 ストーリー 予想外 展開 脈絡 起こる 救い 作品 まとまっ 求める 人 積極的 嫌わ そう ノー ガード 殴り合い 俳優 ぶつかり 合い 吉田恵輔 演出 他 緊張感 生み 大 好きな人 大好き だろ. プーさん 後 見 澄ん 心 ぐちゃぐちゃ (^^)."}, {"rating": 4.8, "content": "とうとう 吉田 監督 とんでも 作品 作っ しまい まし もう 一言 言い表せ 重く 深い 愛 作品 でし 犬猿 違う テイスト もう 近年 吉田 監督 外れ なし. ヒメアノ ～ ル そう １つ 映画 ポップ 軽快 雰囲気 ずっしり 濃厚 重い 雰囲気 二刀流 使える 素晴らしい 監督 今回 ふんだんに 使わ まし 笑える 所 思いっきり 笑え 怖い 本当に 怖い みたい 振り 幅 感情 かきむしら よ ね バイオレンス 描写 邦画 やり すぎ よー ぐらい やっ くれる 吉田 監督 作品 韓国映画 みたい 所 ね. 俳優さん 素晴らしかっ 安定 個性派 実力 俳優 安田顕 初め 圧倒的 存在 感 伊勢谷友介 今回 圧倒的 木野花 ナッツ・シトイ 木野花 予告 猟銃 かまえ てる だけ 絵 100点 以外 とにかく すごい 迫真 演技 でし もう 村 チンピラ オバサン きっ まし ナッツ・シトイ よ こういう 邦画 出 くる 外国 俳優さん 割かし 演技 心配 俳優さん 多い もう 心配 しない いい ぐらい 演技 うま すぎる 女優 でし よ 天真爛漫 役柄 はまり役 観 てる こっち 恋 おち そう ぐらい よかっ. 今作 家族 国際結婚 日本文化 差別 童貞 村 様々 テーマ ぶちこま まし 吉田 監督 吉田 監督 世界観 見せ くれ 今回 フェチズム みたい やつ 笑. 吉田 監督 多く 作品 芸人 出 今作 古賀シュウ 出て 芸人 起用 くれる めちゃめちゃ うれしい ね いつか ちょい 役 いい 吉田 監督 作品 出 たい. 吉田 監督 作品 DVD 結構 持っ てる 即 買い."}, {"rating": 4.0, "content": "観 間 もう やめ っ 苦しく. どんどん 笑え. 束の間 愛し 圧倒的 ショック. 奇妙礼太郎 主題歌 最後 聴き 終え 一気に 無性に 涙 溢れ くる そんな 映画. 吉田 監督 汚 醜 全部 曝 け 出す 様 もっと 声 出して 笑い たい けど 観客 追いつい いけ 感覚. 岩男 キャラクター 物語 展開 若干 散漫 見え かも しれ. 人間. ただただ 突きつけ くる. NACS 安田顕 俳優 安田顕 長年 大 ファン 身 何度 受け止め きれ そう こそ 安田顕 あらゆる 力 感じ. 安田顕 しか. ドラバラ 時代 含め いろんな 安田顕 見 つもり けど こんな 見 言える. 見 終わっ 直後 日 かけ じわじわ 蝕ま いく 衝撃. 気持ち 整理 つか 愛 あまりに 浅はか 気 だって こんなにも 見せつけ いまだに わから ただ 二人 物語 噛み締め 生き いき たい おもう."}, {"rating": 1.0, "content": "不条理 不都合 不条理 不都合 だけ 描い どう 投げ かける だけ 投げかけ 答え 出さ 出す 逃げ わかり易い 映画 嫌い あえて わかり 辛く 必要 あくまで 結果 話 辺 あざと 見え 冷める. 動機 のに 行動 だけ ぶっ 飛び 続ける 国境 越え 犯罪 ドキュメント 抜群 演技力 見せ てる 感じ 響か どころか 入っ すら こない."}, {"rating": 4.8, "content": "愛情 単なる 性欲 好き 嫌い 復讐したい とっく 忘れ しまっ もうそ グチャグチャ 全部 混じり 合っ しまっ 分から グレーゾーン 人達 どう しよう グチャグチャ 人間臭 一切 滅菌 スクリーン 叩きつける 作品. はっきり 明確 描か 現代 地方 日本 地獄 どん 詰まり 辛 哀しみ. 木野花 河井青葉 アイリーン 反応 精神 的 鎖国 続ける 日本 まざまざ 現れる. 男 達 男 達 どう しよう 売春 変わら 搾取 結婚 システム 破綻 まざまざ 見せつけ. アイリーン イノセンス 象徴 みたい 記号 しっかり 怒り 打算 ひとり 人間 尊重 描か 事 素晴らしかっ アイリーン 演じる ナッツ・シトイ 素晴らしい. 気 かけ 憎ん 伊勢谷友介 存在 実に 効い 日本人 外国人 中間 存在 宙ぶらりん 扱わ しまう こういう 人 存在 描か 日本映画 貴重 思う. 主人公 演じる 安田顕 事 岩男 どう しよう 男 嫌悪 きれ 哀愁 可笑し み 宿っ それにしても ヤス ケン 巧. 先述 ナッツ・シトイ 素晴らしい 憎悪 木野花 猛烈 熱演 披露 忘れ難い. 主人公 岩男 アイリーン 姑 ツル 女性 達 心 方 強く 印象的 描か 事 良かっ ツル 過去 フラッシュバック 丁寧 演出 事 ちょっと 感激 しまう 関西弁 フィリピン人 女性 岩男 同僚 シングルマザー 印象深い こういう 役 思っ 河井青葉 最後 見せる 表情 素晴らしく 息 呑ん )。. こういう タイプ 日本映画 男性 視点 物 ばかり 尚且つ 女性 性 暴力 対象 しか 描い こ 吉田 監督 ヒメアノ〜ル 正直 そう 思う )、 映画 場合 作品 要 担っ いく 女性 達 方 ようやく 少し ずつ 新しい 道 拓け 感覚. 恥ずかしながら 原作 未読 映画 脚色 とう 昔 新井英樹 見抜い 分から 今 作ら べく 作ら 作品 思う. 理解し合う 事 人々 断絶 物語 現代 楢山節考 言う べき 思わ ぬ 結末 迎える 絶対 飲み込み やすい 気概 感じる 重い 苦味 強い 映画."}, {"rating": 3.3, "content": "久しぶり ぶっ 飛ん 映画 観. 吉田 監督 人間 クズ っぽく 映す 上手い なぁ. 出 くる やつ 全員 クズ 観. 脚本 書き 終わっ 吉田 監督 見 み たい. どういう 気持ち だろ. もし 僕 たら 震える だろ 映画化 本当に 良い だろ って."}, {"rating": 4.5, "content": "根深く 複雑 愛 話 姥捨山 話 まんご 話 笑い 今作 語る 切り口 多数 けど 自分 にとって 人種差別 お話 なー 黒人差別 反日 扱っ 作品 数多く ど あからさま 差別発言 繰り返す 映画 近年 見 記憶 同時に 自分 レイシスト なんて 考え けど 自分 中 存在 レイシズム 性 深く 気付かさ 作品 数年前 川崎 少年 多摩川 事件 主犯 フィリピン人 ハーフ 話題 けど 日本人 レイシズム 少年 非行 走ら 事件 生ん なんて 言い過ぎ だろ ？ ちなみに 自分 絶対 違う 思っ てる 日本人 多そう けど 日本 世界 第 ４ 位 人種差別 国家 言わ てる 知る べき 事実. 嫁不足 深刻 地域 大金 払っ 結婚 たい 男 日本 嫁い 貧しい 家族 仕送り たい フィリピーナ 日本語 出来 仕事 つけ 売春 生計 立てる フィリピーナ お金 払う 日本人 そんな 環境 フィリピン人 ハーフ 生まれる 子供 日本人 虐げ やがて 日本人 復讐したい ヤクザ 育つ 男 狂気 的 レイシスト あるいは フィリピン政府 見合い 結婚 禁じ てる らしい フィリピン 結婚 仲介 ビジネス 目 付ける 商売人 名義 貸して 小銭 得たい 日本人. 売る フィリピン人 悪い 買う 日本人 悪い それとも 需要と供給 バランス 取れ win-win 話 いずれ しろ win-win 裏側 真実 昔 流行っ 心理テスト 川 渡る 女 想起 話 つまり 滅茶苦茶 面白い."}, {"rating": 4.3, "content": "映画 まとめる 大変 そう 思っ けど 結構 上手く 出来 思う 泥臭 欠ける けど 漫画 だいぶ 見やすい ラスト 泣ける."}, {"rating": 5.0, "content": "今年 一番 面白かっ. 皆んな もっと 幸せ なれ 欲しかっ. 親 子 思う 気持ち 涙 とまら 😭."}, {"rating": 2.0, "content": "いま 時代 描く べき 主題 色々 持ち込ん 結果 あらゆる 点 破綻 しまっ 作品 感情 繋がり 破綻 まくり 最後 ノ る 描く 5時間 時間 必要 あろ もっと 主題 絞る べき. 評価 桜まゆみ エロ だけ … …."}, {"rating": 4.8, "content": "今年 一 番 映画 ちゃい … ？. おはよう ご ◯ ーメン はじまる 挨拶 完全 持っ かれ しまっ. 最初 凄く 笑える. 途中 涙 止まら ほぼほぼ 泣い まし こんな 愛 映画 なんて … 原作 読ま まま 観 けど かなり 完成度 じゃ … ？. 俳優 皆様 演技 本当に 素晴らしかっ. 映画館 観 行き たい. 前 原作 読ん 観 行き. エンドロール 泣い しまっ 初 笑."}, {"rating": 2.6, "content": "ま ◯ こ〜 ま ◯ こ〜 って どんな け 叫ぶ ねん 笑. 車 ひか エッチ 時. 吉田 大輔 監督 作品 好き. 作品 全く 自分 響か. 閉塞 田舎町 ならでは 繋がり 行き場 状況 とか 鋭く 描か. 不満 持つ 岩男 暴走 気持ち わかる. 母親 フィリピン 妻 諍い 子 思う 気持ち わかる. 描き方 吉田 監督 らしい. だけど 超え 以外 １ ３ ７ 分の 上映 時間 長く 長く 苦痛 しか 💦. 終わり かなっ 思う まだ 続く. 安田顕 演じる 岩男 誰 共感 役 作り方 さすが. 木野花 作り出す 表裏 激しい 母親 おそろしい. あと 少し 一本 筋 通る テーマ 欲しかっ."}, {"rating": 4.5, "content": "ディスコミュニケーション 悲喜劇 地方 閉鎖 社会 舞台 描い 傑作 よ 安田顕 はじめ 田舎 ブス・ブ 男 ばかり 身も蓋もない ドラマ 翻弄 ただただ 愚か 愛 おしい. ヤスケンベストアクト ヤクザ 役 伊勢谷友介 （ ホモ っ 気 ） さすが ちょっと カッコ 良 すぎ ゲス 斎藤さん ビッチ 愛子 良かっ もちろん 純朴 全開 アイリーン ね. 原作 過剰 表現 うまく 現実 映像 落とし込ん エンタメ まとめ きっ 見事 実に 緻密 脚本 カメラワーク 感じ 原作 やや 蛇足 っぽく 感じ ラスト 切り 飛ばし 成功 思う. ほぼ 木野花 バア 映画 ちゃっ てる またよし. 新井英樹 原作コミック 連載 1995年 時点 円 強く アジア諸国 出稼ぎ 急増 ジャパ ゆき 流行語 1980年 台 前半 すでに 状況 変わっ 訳 高齢 化 地方 社会 だの 農家 嫁 問題 だの 外国人 妻 だの 偽装結婚 社会 抱える 問題 さほど 好転 わけ 連載 時 微妙 狙っ なあ 印象 （ ちなみに 次 連載 ワールドイズマイン ）. 原作 アイリーン キャラクター もう少し 幼く 設定 ドタバタ コメディ 感 後半 殺伐 展開 重 和らげ 作者 自身 結末 救い すぎる 感じ かも しれ 原作 再婚 アイリーン 岩男 子供 抱い 姿 終わっ はず 自分 映画版 エンディング 支持 ね. ひとつ 引っかかっ なぜ 現在 設定 （ ヤクザ スマホ 唐突 感じ くらい ） なまじ 今 時制 持ち込ん しまう 現在 フィリピン 状況 対日感情 どれほど 反映 疑問 湧く 日本側 入管 関係 大きな 問題 わけ そうした 時代 性 変化 避け はず. 90年代 再現 難しく だろ パチンコホール 再現 面倒 くらい なあ 携帯 普及 以前 時制 徹底 ほう 良かっ 思う. パチンコ いえ ポスタービジュアル 感心 なぁ 全く ベクトル 違わ かい ？."}, {"rating": 4.0, "content": "ちょっと 体験 みる 以外 どう いっ おすすめ たい わけ けど うーん 感想 とか 放棄 たく てる. 人間 欲求 嵐 吹き荒れ 渦巻い 切実 つのっ つのっ むせ返っ ラブ ストーリー 地獄 虫けら vs ばば あ 手 抜か 戦い 続け 辿り 着 境地 ヤスケン 遠回り まくっ 辿り 着 境地 どちら 眩暈 ヤスケン とても 良い 役 もらっ ちゃっ なあ 今年 TEAM NACS 孤狼の血 真珠 優勝 おもっ けど こっち かも どんだけ 叫ぶ 笑. 笑い 頻発 場内 どれ 笑い 呼ん わから たくさん 思わず 笑 け くる シーン カタルシス ちょっと 足り くらい 済ん くれ ある意味 よかっ かも. 女性 みんな 菩薩."}, {"rating": 3.8, "content": "ヒメアノ〜ル 自由 解釈 比べる 今回 ほぼ 原作 通り 内容 気 新井英樹 み 映画 感じる 良かっ. 面白かっ."}, {"rating": 3.4, "content": "最初 出 嫌 動作 単語 新しい ニュアンス 帯び 再 登場 所 ただ 胸糞 系 違う 印象 良かっ. 最後 雪 情景 美しかっ けど ラスト カット 好き 感じ 映像 巧み ラスト そういう 部分 カタルシス 欲しかっ."}, {"rating": 4.0, "content": "人 殺し 車 残っ あんなに 見つから 田舎 って 気 観 けど 素晴らしかっ 性欲 支配 イワオ 子離れ なんか しない ふっきれ てる 木野花 れっき 物語 動かす 性欲 支配 シングルマザー 普通 幸せ 願う 明るい アイリーン 巻き込ま 居場所 失っ しまう ヤクザ 伊勢谷 坊主 福士 イケメン 英語 堪能 観 癒さ しまい まし ...。. アイリーン したたか 部分 持っ きっと 数 年 後 幸せ 暮らし でしょ. こういう 限界 追い込ま 人間 狂気 描く 作品 好き けど 薦める 人 選ぶ 作品."}, {"rating": 4.1, "content": "もっと 地獄 想像 ヒメアノ〜ル みたい バイオレンス 映画 思い 犬猿 優し って 感じ ピー 用語 多様 色々 リアル 田舎 高齢化 社会 見せつけ 感. とにかく 木野花 凄い 👏 いつのまにか 70歳 ね くそ ばば あ 役 やる なんて ね びっくり."}, {"rating": 3.9, "content": "びっくり 胸糞 悪い 映画 知ら 観る やら そう 監督 作風 とか 落とし込ん た方 ラク. 岩男 クソババア 職場 淫乱 シングルマザー もう 観 てる こっち ぶっ飛ばし たく くらい 腹 立つ のに それだけ じゃ まとめ 映画 よ なぁ ムズイ. だけど アイリーン もう めちゃめちゃ 愛 おしい まさしく 愛しのアイリーン 良く 悪く 久々 ズッドーン って 重い ヘビー 作品 観 まし あぁ つかれ あ."}, {"rating": 3.5, "content": "胸 重い むなくそわるいなぁ こういう 映画 人間 切羽詰まっ 時 たま 思い出さ こんなに リアル 見せ くれる 映画 すごい なぁ. 連休 最後 観る 映画 じゃ あいつ 観る 言え 今日 かも. 描き たかっ 論点 すぎる 気."}, {"rating": 3.9, "content": "面白い 衝撃 的 けど ヒメアノ〜ル 向こう 感動 全く."}, {"rating": 4.1, "content": "吉田恵輔 監督 最新作. 新井英樹 コミック 映画化. 田舎町 親 同居 40 岩男. 親 叱責 切れ 失踪 岩男 直前 倒れ 父親 葬儀 中 あつ. 横 フィリピン人 アイリーン …。. ヒメアノ〜ル 以降 恐ろしい 直線 的 凶 気 描く 吉田 監督 更に 恐ろしい 作品 発表 しまっ. ヤスケン 当然 女性器 名 連呼 罵倒 血みどろ 腰 振る. 母親 演じる 木野花 母 行き過ぎ 気遣い 防衛本能 アイリーン 牙 むく. そもそも キャラクター 吹っ飛ん 二人 演技 吹っ飛ん 世界 更に 恐ろしい 世界 持っ 行っ. 最終的 ヒメアノ〜ル 森田 同様 登場人物 同情 的 しまう 展開 にくい. 最早 十八番 登場人物 背後 映す アングル 感情表現 作品 いつも 以上 光る. 観 殆ど 人 言っ 観る 人 選ぶ 作品 …."}, {"rating": 4.4, "content": "吉田 監督 新井英樹 相性 めちゃくちゃ 良い. 原作 愛しのアイリーン 自体 読ん 事 けど キーチ ‼ ︎ とか ザ・ワールド・イズ・マイン とか 読ん 時 読後感 見 後 感じ ほぼほぼ 一緒 ヒメアノ〜ル とか 犬猿 描い モヤモヤ 感 とか 屈折 関係 とか 世界 観 かなり 近い けど 新井英樹 世界観 完全 再現 出来る って びっくり. 変人 同士 ちょっとした ユーモア 救わ モヤモヤ それら 全部 ひっくるめ 進ん いく 展開 力. 魅力 全部 映画 入っ てる. もちろん 安田顕 木野花 醸し出す 雰囲気 強烈 成り立っ てる けど 以上 監督 原作 情熱 再現性 感服. 今後 新井英樹 映画化 人 任せれ 大丈夫 思っ 色々 やっ ほしい."}, {"rating": 4.2, "content": "いろんな 意味 ヤバい. 人間 闇 部分 あぶり出 映画 こんな シャンテ やっ ちゃっ いい でしょ （ ほめ てる ）. 岩男 ◯◯ こぉ ぉぉ 連呼 なかなか でし ラスト 近く アイリーン 連呼 ばば あ 思わず 吹き出し まし."}, {"rating": 4.0, "content": "安田顕 演じる 42歳 独身 男 勤め先 同僚 バツイチ 子持ち 女 振ら 大枚 はたい フィリピン 見つけ 嫁 連れ 実家 帰っ たら ボケ 父親 葬儀 真っ最中 息子 溺愛 過激 母親 猟銃 持ち出し フィリピーナ 家 入れよ. フィリピーナ 妻 周囲 認め いく 物語 予想 たら あっけ 取ら 予想 外 展開 待っ 性 正直 出演者 やり たい 放題 ポルノ映画 親子 愛 男女 愛 過剰 暴力 交え 描か. 犬猿 吉田恵輔 監督 放つ 荒っぽい 展開 目 離せ 安田顕 変態 ぶり すごい 木野花 演じる ばあさん 強烈."}, {"rating": 3.2, "content": "好き 映画 …. とはいえ だって こんな 思い そんな ふう 思っ 時期 よ. っていう 描き方 多い 吉田恵輔 監督 作品 中. ダントツ 胸糞 映画 間違い 無い 思い. 今回 けど ちょっと 反則. 木野花 演じる 母親 常軌 逸し 子離れ 母親. 性 取り 憑かれ ついに 箍 外れ しまっ 岩男. 金 結婚 愛 売春 否定 アイリーン. 登場 人 誰 一人 正しく. 見 辛かっ. 辛い 辛い 映画. きっ つい なぁ."}, {"rating": 4.0, "content": "悪意 ユーモア 入っ 吉田 監督 作家 性 溢れ 社会性 含ん 面白かっ. 岩男 → 真面目 性. アイリーン → 世間 知らず 周り 幸せ 真面目. 母 → 息子 岩男 真面目. 吉田 監督 前作 犬猿 描い 仲 悪い 通し 分かり あえ 映画 同様 田舎 年寄り どこか 間抜け 見える フィリピン人 わかり あえない 過疎 文明 進ん ド 田舎 フィリピン人 来 たら 宇宙人 みたい もん よ 母 アイリーン ことば わから いい 虫けら ゴミ とか 呼ん 笑っ しまい まし 自分 もう 輝け 息子 だけ 輝い 欲しい 幸せ 欲しい そんな 屈折 母 思い 現れ すごく 嫌 感じ 笑. クライマックス シーン 感動 かも しれ けど アイリーン どう しよう ひっかかり まし. だから フィリピン人 怖い よ 日本 家族 なんて 裏切り よ 末路 見せ でし. 岩男 ひどい こ たわけ そんな 日本 見切り つけ たく わかる. 全体的 誰 感情移入 どこか 居心地 悪さ 作品 でし. あと 河井青葉 素人 感 絶妙 エロ."}, {"rating": 4.7, "content": "強烈. おそらく 日本映画 史上 最も 放送禁止用語 連発 作品. こりゃ 地上波放送 不可. コミュニケーション 断絶 もたらす 寓話 的 悲喜劇. 安田顕 演じる 寒村 暮らす 中年 男 フィリピン 若い 妻 金 買っ くる. だが 老い 母親 決して 認めよ. タイトルロール アイリーン 実は ドラマ 持っ. 幸せ たく 他人 幸せ たい シンプル 人物. 夫 安田顕 相当 鬱屈 少し づつ 心 通わ ゆく. ところが 母親 要らん 策略 巡らせ 全て 壊れ ゆく. 様々 葛藤 抱え 周り 人間 母親 策略 巻き込ま 二人 結婚 絡ん ゆき 遂に 安田顕 ぶっ 壊れる. 日本 田舎 不条理 嫌 部分 全て 顕在 化 様 物語 居心地 悪さ ニュー シネマ 系 ホラー 描か アメリカ 南部 匹敵. プライバシー ゼロ 子離れ 出来 親 親 離れ 出来 子 人種差別 女性蔑視 全て シンプル コミュニケーション 阻ん ゆく. 元凶 たる 母親 言葉 失う 象徴的. 歪ん 愛 突き 動かさ 木野花 怪 演 怖い. ああ 人 実際 そう. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 174 html."}, {"rating": 4.2, "content": "作品 は生 性 親子 嫁 姑 死 凝縮. 田舎 暮らす 1人 息子 岩男 嫁 買い フィリピン 展開 いくらでも 話 母 岩男 愛情 普通. 岩男 アイリーン 徐々に わだかまり 解け 結ば 上手く 描か. 2人 仲 裂こ 母 バトル 凄い ヤクザ 伊勢谷 殺し 守ろ 岩男 純愛. 母 役 木野 鬼気 迫る 演技 素晴らしかっ もちろん 哀れ ○ こ 狂い 安田 素晴らしい. 河井青葉 岩男 にとって 罪作り 存在. ラスト 母 姥捨山 連れ 行く アイリーン 哀願 シーン 不覚 涙ぐん しまっ. 映像 的 凄く 綺麗 シーン 多かっ. 2018年 封切 映画 35本 目."}, {"rating": 3.5, "content": "吉田恵輔 監督 新井英樹 原作 相性 影 つつ 力強 感じ. キャスティング ちょい 度 いい 感じ. 安田顕 さえ 男 もちろん 木野花 絶大 母ちゃん 像 映画史 強烈 母親 間違い. ヒロイン アイリーン 本当に 絶妙 丁度 いい キャスト だんだん 可愛く 見え くる すごい. 肝心 中身 熱量 ど 展開 乗り切っ 思え 安田顕 展示 最高 濡れ場 部分 クライマックス 思え. リアリティ 感じ させる 部分 生ぬるい 話 好感 持っ. 集中 観 中盤 少し 退屈 感じ 長かっ 原因 一つ. 多分 後 じわじわくる 映画 だろ."}, {"rating": 3.5, "content": "原作 読ん ませ 狂っ. 異国 嫁い アイリーン とても 可哀想 胸 痛み まし. それにしても お母さん 役 木野花 演技 強烈. 迫力 怖い (>_<). 追記 ：. 岩男 フィリピン 婚活 行か なけれ アイリーン 出会い. 結婚 夫婦 営み 岩男 他 女性 交わす 事. 二人 本当に 愛し合っ 岩男 母親 諦め かも ？. 冷静 考え たら とても 複雑 気持ち 襲わ (((・・;)."}, {"rating": 4.0, "content": "原作 ファンタジー 部分 入れ 欲しかっ. リアル 表現 フィクション 世界 映画."}, {"rating": 4.0, "content": "アイリーン ＝ 愛隣 （ 漢文 的 レ 点 ） 変換 冒頭 キリスト教 看板 映し出さ 隣人 愛 話. とにかく アイリーン 可愛く 岩男 誠実 ヤツ 早く この世 他人 消え去っ ２ 人 だけ 幸せ ほしい 願っ. 大体 全て 拗ら 元凶 外. 田舎 閉塞 的 思考 他人 不要 干渉 見 反吐 出る 耐え ませ. イナカコワイ. 入江 監督 ビジランテ 思い出し. ただ 全体的 表現 浅く 愛 表現 てる ？ ？ エログロナンセンス ＝ 衝撃 的 映画 みたい もう 古く ？ ？ 園子温 監督 ごちそうさま よ. どうして 邦画 って こういう 類 雰囲気 映画 量産 もう 次 ステージ ちゃんと 面白い 作っ ほしい."}, {"rating": 4.3, "content": "安定 気まず 吉田 監督 作品 四 文字 こんなに 出 くる 映画 初めて かも しれ 気まずい 笑う しか."}, {"rating": 3.6, "content": "愛しのアイリーン. 純 狂 偏 様々 不器用 愛 詰め込ん 変態 ◎ こ 映画 母 純 狂 両面 見せる 愛 印象的 虚無感 呼応 性欲 金 ◎ こ 買い 続ける 安田顕 クズ 人間 内 秘め 醜い 欲 剥き出し 一方 モザイク かけ 所 秀逸 過ぎ 吹く 河井青葉 良い 出汁 笑."}, {"rating": 3.5, "content": "今年 一 番 ゴミ 映画. 決して つまらなかっ わけ じゃ けど （ もっと つまらない 作品 けっこう ） 二度と 観 たく 苦笑. 捻れ 愛情 狂気 的 けど 惹き つけ 場面 不快 場面 愛す べき 登場人物 一人 けど 最後 観 しまう なんとも 難しい 作品 でし. 木野花 安田顕 怪 演 って 感じ でし 役者さん って こういう 役 演じる 時 どんな 風 感じる だろ ？ そんな 事 気 まし."}, {"rating": 4.3, "content": "ものすごく 下品 最低 ズシン 訴え かける もっと がむしゃら 生きよ 思っ."}, {"rating": 2.9, "content": "原作 未読 吉田恵輔 監督 観賞 見 終わっ とにかく 下品 なー しか 出 ませ 😂 前半 ラブコメ 風味 まだ 良かっ 後半 アイリーン 気の毒 すぎ … 先日 観賞 寝ても覚めても 男性 見る 理解 がたい 逆 女目線 感情移入 ませ でし 岩男 自分勝手 すぎる. 元々 田舎 閉塞感 全面 出し 作品 苦手 最初 最後 (-\"\"-;) 顔 見 かも 同じ 理由 ビジランテ 苦手. 原作 設定 わかり 田舎 暮らす 42歳 独身男性 って あんな 感じ ？ って 不快感 通り越し ちょっと 信じ ませ … 理性 知性 もんじゃ 家 職場 往復 超 狭い 人間関係 回っ 日々 頭 中 ほぼ SEX のに 親 襖 １ 枚 隔て だけ 部屋 住ん 顔 合わす お互い 小言 ばかり あぁ もう 書い てる だけ 息 詰まり そう 😵. 言葉 文化 違う アイリーン もっと 大切 あげ よ 😥 思っ 木野花 演じる 母親 とにかく 強烈 すぎ 早く 画面 ほしい 思っ まし 42歳 息子 執着 まくる 母親 … 気持ち 悪 すぎ 愛情 執着 でしょ …. 伊勢谷 登場 時点 ああ キャラ 最後 思っ たら まんま そう 笑い まし 胡散臭い 役 末路 見え ね 坊さん 役 福士誠治 唯一 癒し でし ♡. 友達 オススメ 2回目 見 たい 思わ 作品 でし 全体 流れる どう しよう エネルギー だけ 感じ まし ノリ 勢い 見る いい 思い 笑."}, {"rating": 4.0, "content": "失恋 ヤケ 300万円 フィリピーナ アイリーン 買っ 42歳 宍戸 岩男. ヤケ いえ 次第に 愛し合う 2人 差し置き 大事 一人息子 相手 異国 人 事実 許さ 鬼 姑 ツル アイリーン 地獄 嫁姑 戦争 始まる. あらすじ 済まさ 骨太 一本. コメディ 色 強い 前半 一転 とにかく 苦しい 後半 戦 ヒメアノ〜ル 辛い かも しれ. 古い 価値観 郷に入っては郷に従え 田舎 排他 性 等 究極 系. 金 愛 買う 愛 故に 人 傷つける 一見 清楚 そう のに 誰 寝る 女 行き過ぎ 大和撫子 等 欠陥 だらけ 人間 しか 出 こ のに 確か 彼ら 現実 存在 よ ね. 私事 けど 掃除 くれる 人 なさい 人 あなた 合わ じゃ ？ … etc 母親 付き合う 人 査定 遠回し. 一度 大 失恋 笑. 吉田恵輔 監督 現実 非 現実 ギリギリ ライン 描く 手腕 見事 しか 言い. 個人的 事後 処理 描写 映画 時点 傑作 偏見. 普通 映画 カット よ. 役者 陣 芝居 文句 付け 彼ら なけれ 成立 レベル でし. 安田顕 もちろん 脇 至る 完璧. 河井青葉 演じる 職場 清楚 ヤリマン 説得力 高さ よ. 木野花 演劇 出 70歳 迫力 声量. しかも 台詞 聞き取れる よ. アイリーン 役 ナッツ・シトイ 恋し 涙し イライラ 感情 揺さぶら っぱなし. 重苦しい だけ 終わら 必ず 残す 力強い オススメ 一本."}, {"rating": 3.5, "content": "色んな 愛 形 だろ けれど. こんな お話 もう 今 必要 無かっ. 笑い どころ 多々 まし."}, {"rating": 5.0, "content": "軽い コメディー 思っ 見 行っ たら. 衝撃 作. しばらく 人 話し たく."}, {"rating": 5.0, "content": "個人的 今年 邦画 ベスト. 現代やくざ人斬り与太 狂犬 三 兄弟 渚まゆみ 文太 なんで 分かん 岩男 アイリーン 重ね. 伊勢谷友介 … … 人 演技 いつ 見 臭い 容姿 佇まい 持っ 世界観 全部 最高 … 成田三樹夫 … … あんた … …. 文句 つけよ 思え 個 出 くる 映画化 けど 勢い 愛 おし 圧倒 心地よい 2時間 20分. 原作ファン ホセ 辛い なんか おもしろかっ 途中 吹き飛ん しまっ … …. もっと 大 予算 こう 言う 映画 いっぱい 見 たい."}, {"rating": 4.9, "content": "愛くるし 塊 アイリーン 名 当て字 愛隣 もしくは 愛憐 すなわち 作品 己 愛する 如く 他人 愛せよ 隣人愛 愛 憐れみ である 尊い 教え 説き 直し 現代 社会 突きつける べき 聖書. 凡そ 世界 存在 全て 愛 何かしら 犠牲 元 得る 言う 行為 中 発見 行く 人間社会 無償 愛 言う 限り 稀少 存在 存在 得る 唯一 現場 例えば 親 幼少期 子 向け 育児 （ 最初 期 ） もしくは 親 死に ゆく 最後 場面 介護 即ち 無償 愛 人間 生死 最前線 無条件 存在 得る 岩男 アイリーン 向ける 愛 もちろん 本来 金 買っ かつ 完全 性欲 上 成り立っ 本来 意味 無償 愛 程遠い アイリーン 岩男 向ける 愛 もちろん 金銭 介し しかも 本来 犠牲 家族 ささやか 幸福 齎す 事件 夜 岩男 死後 以外 全て 偽り 言っ 方 良い ツル 岩男 向ける 愛 むしろ 暴力 エゴ 言い換え 方 良い それでも 腹 痛め 岩男 産ん 時 感じ おそらく 愛 呼ぶ べき あろ アイリーン ツル 一体 だろ アイリーン 何故 どうせ 死に ゆく ツル 見捨て あろ. 性欲 金銭 暴力 ３つ 要素 時折 人々 間 飛び越え ＝ 愛 変換 がち 全て 愛 形作る 上 体 良い 言い訳 しか 無く 存在 愛 自然発生 的 生まれる 本来 愛 無い それでは 真実 愛 一体 なのか … もちろん そんな 事 俺 ごとき 分かる はず 無く 映画 答え 与え くれる わけ もしか たら 真実 愛 気持ち 良い 見返り 期待 良い 痛み 耐え 続け 上 存在 そうして 愛する 相手 に対し 希望 種 授ける 神聖 行為 指す かも しれ. 作品 原作 連載 始まっ 1995年 2018年 世相 大きく 変わり 愛 形 時代 経 様々 姿 変え あろ それでも 人 人 間 存在 愛 核 部分 未来永劫 変わら あろ 愛 憐れみ 希望 繋ぐ 唯一無二 架け橋. 以下 戯言. 原作 作者 書き 忘れ 琴美 オナニー シーン 入れ 素晴らしい 判断 思う やはり 指 でか ？ 文房具 … やり取り 欲しかっ 岩男 琴美 向かっ 射精 べき 思う あと 正宗 坊主 フルボッコ とこ め ぇ 拝み たい 仏 かお まんこ どっち 名台詞 過ぎる 入れ 欲しかっ 原作 塩崎 ホセ 言う 混血 恋人 一切 愛 信じ 塩崎 死 直前 愛 知る シーン 入れ 欲しかっ … ちなみに ツル 最後 諸手 合掌 合わせ 満面 笑み 浮かべ 死ん いく エピローグ 新た 旦那 生活 始め アイリーン 二人 子供 一人 新しい 旦那 の子 もう 一人 … 名前 岩子 言う ツル 岩男 産まれる 際 女 たら 付けよ 思っ 名前 岩子 流石 格好 付か 男子 誕生 願っ 末 産まれ 岩男."}, {"rating": 4.3, "content": "ヒメアノ〜ル 犬猿 続い 吉田 監督 作品 コミカル シーン けど ずっしり ヘビー 悲しい ラブストーリー. 前 2 作 同様 ぶっ 飛び 感 けど いろんな 社会問題 含ん 現実 そう 話 以上 切ない ちょっと 引きずり そう. 主役 級 3人 演技 物凄い けど フィリピン 嫁 来 役 ナッツ・シトイ 凄い 喜怒哀楽 表現 素晴らしい."}, {"rating": 2.8, "content": "コメディ 映画 思っ 観 たら 人 業 やら 欲 やら 色々 考え させる 映画 6."}, {"rating": 3.5, "content": "幾つ 息子 溺愛 お母さん って ､ 実際 居る 思う ❗ そんな 愛情 劇 描い 映画 ｡. 主人公 安顕 演じる 岩男. 感情 上手く 表現 出来 性格 ､ あわれん 早く 嫁 焦る 母 ､ そんな 構図 中 描か ストーリー. ナッツ・シトイ 演じる お金 買わ 嫁さん アイリーン. だんだん 心 開き 岩男 愛情 感じ くる 様 引き寄せ. 分から けど ､ 心 引っかかる 物 けど ､ 考え させ 一 本 でし."}, {"rating": 4.0, "content": "原作 読ん ただ 安田顕 出 てる フィリピーナ 結婚 話 前 情報 だけ 劇場 結果 良い 意味 裏切ら. 最近 清純派 系 ヒューマン ドラマ とか 恋愛 観 けども こういう 猥雑 作品 やっぱり 好き 人間 薄汚 欲望 丸出し 部分 包み隠さ 表現 生まれる 感情 描き出す 良い まさに 作品 ツボ 突い. メイン 登場人物 岩男 アイリーン 母親 だけ フィリピーナ 斡旋 田中要次 頭 キレ イケメン のに 嫌わ 伊勢谷友介 ハマり 役 清楚 感じ のに ゲス 河井青葉 桜まゆみ 最高. こういう 描ける 邦画 良さ なぁ 改めて しみじみ 感じ."}, {"rating": 4.5, "content": "おそらく 考えれ 考える じ わる やつ 見 てる 間 ほんま いろいろ 追いつか けど. 言語 違う 言葉 通じ 自分 発し 言葉 自分 意図 通り 内容 もっ 相手 伝わら 続く 発話 自分 相手 観念 的 一致 期待 いく 対外 用 了解 用 意図 抜け落ち 次第に 自体 形 なくし いく 刺激 反応 繰り返さ ばかり 咄嗟 出る 行動 自分 存在 同時に 備え らしい 自分 現在 経験 かけあわ 出る 独自 他者 理解 限ら 理解 めざさ 押しつけ 押しこめ あう 吐き出し 投げつけ あう 浸 みこみ あう. 誰 大量 言葉 駆使 塩崎 人間 存在 言葉 枠 世界 疎外 尽くし 足場 失っ いく 一方 言葉 頼れ 枠 抜け出し 真っ白 世界 岩男 ただ 人間 いく."}, {"rating": 4.0, "content": "流石 吉田恵輔 監督 思う 見 終わっ ガツン 立ち上がれ 感覚 今作 ヒメアノール 見 後 そう 決して 目 背け 感じ 愛 憎しみ 逃げる 悲惨 中 生き抜く 人々 話. パチンコ 屋 働く 岩男 安田顕 フィリピン アイリーン ナッツ・シトイ 出会い 結婚 2人 岩男 母 ツル 木野 花 待つ 実家 もどる 地獄 日々 始まる 金 買っ 結婚 揺さぶら アイリーン 岩男 アイリーン 次第に 打ち解け 合う 悲劇 始まり 幸せ 絶頂 迎える 瞬間 笑える 部分 多い 前半 後半 苦しく ハード. 人間 無様 本能 しっかり 描き 見せつけ 感じ セックス 後 ティッシュ ストッキング 戻す 姿 とても 情けない 普通 映画 切り取る 描く 姿勢 素晴らしかっ 暴力 性欲 合い まった 後半 はり目 離せ. 本作 最も 衝撃 的 モンスター 的 岩男 母 ツル 母親 もつ 異常 息子 愛 閉鎖 的 村 悲惨 生涯 ゆえ 息子 深い 愛 ゆえ 起こす 行動 見 辛く. 笑える 部分 突き抜け 描写 苦しく 悲惨 皮肉 多く それでいて 愛について 映画 混沌 決して 難解."}, {"rating": 4.3, "content": "原作 未読 想像 ストーリー 遥か 斜め上 絶妙 キャスティング 安田顕 魅力 爆発 作品. 登場人物 使い捨て 感 シュール 画 作り方 すごく 良かっ. 大阪弁 ねー エロ かっ ね."}, {"rating": 4.3, "content": "今年 邦画 № １ カメラを止めるな！ だろ けど № ２ 作品 じゃ だろ ？ 吉田恵輔 監督 作品 ヒメアノール 闇 深く 犬猿 ドロドロ 家族 関係 描か. 田舎 家 嫁い フィリピン 娘 （ アイリーン ） 息子 溺愛 姑 （ ツル ） 大 バトル 勃発. 吉田恵輔 監督 映画 細部 面白 怖 詰め込ん 素晴らしい 同僚 おばさん キス 後 念入り うがい とか アイリーン 姑 ツル 言葉 通じ 逆手 にとって 悪口 言い合う くだり とか すごく 笑える けど パチンコ店 同僚 愛子 アイリーン 裏 態度 とか 凄く 怖い. 笑っ ゾッと 忙しい 映画. 犬猿 感じ けど 吉田恵輔 監督 日常 ちょっとした 負 部分 いや ～ 描く とても 上手い ね. ですが ただ 厭 感じ だけ 個々 登場人物 心情 しっかり 描い 良かっ アイリーン 自分 金 買わ だけ なのか ？ 売春 違う ？ 葛藤 ツル 嫌 姑 だけ 心 底 息子 愛し なぜ 執着 描か 誰 感情移入 実は しっかり 感情移入 作ら 思い まし. 皆 ちぐはぐ けど 幸せになりたい 他人 幸せ したい だけど 上手く いか それどころか 滅茶苦茶 しまう. 役者 陣 皆 素晴らしい 演技 思い 特筆 す べき 姑 ツル 演じる 木野花 ね まさに 怪物 的 演技 頭 固く 喧嘩 っ 早く キレる 猟銃 持ち出し 相手 殺そ 異常 母ちゃん まさに 怪 演 終盤 展開 絶叫 半端 マジで 気 狂っ 思っ ね. 他 河井青葉 演じる 愛子 エロ さよ もう おばさん 言える 年齢 思う エロイ なんの って 伊勢谷友介 いいね やっぱ カッコイイ よ. 吉田恵輔 監督 映画 中 一番 インパクト 作品 間違い 思う あと 下ネタ 量 半端 多い 映画 80パーセント 下ネタ 出来 言っ 過言. 物語 推進力 性欲 sex シーン 凄く 多い ね 〇 こ ぉぉ 叫び 続ける 映画 他 でしょ （笑）. ある程度 覚悟 観 ほう いい 傑作 ？ 怪 作 ？ でし おススメ."}, {"rating": 3.7, "content": "吉田恵輔 監督 節 存分 感じ 僕 好き 吉田恵輔 監督 作品 少し 遠ざかっ しまっ 印象 好き すぎ 難しい 乙女心 って やつ アイリーン 走る 車 助手席 田園 風景 眺め 歌う シーン 90 s DEAD BOYZ 更に ぶっ殺す めちゃくちゃ 良い シーン."}, {"rating": 4.0, "content": "最近 漫画 実写化 って 多い けど 毎回 なんか 原作 読ま なきゃ みたい 感じ とか 原作 再現度 どう とか エピソード 飛ばす とか とか なんか そういう 同じ 評価 対象 乗り越え なきゃ いけ みたい 感じ なんか めんどい す よ ね …. まず 役者 誰 どう 散々 合っ てる とか キャラ 俳優 とか マジ とか 言わ. 原作 忠実 再現 原作 媚び 売り すぎ とか 映画 オリジナリティ ？ とか 言わ. もはや やっ 原作レイプ だって 絶対 言わ もう 漫画 実写 化 やめ 方 いい じゃ ねー って 思っ けど. やっぱ 自分 思い入れ 漫画原作 りす っと まんまと 見 ちゃう よ ね …. だから まぁ もう そういう 原作 比べ どう こうっ やめ 純粋 映画 感想 述べ み たい. やっぱ 無理 わ. だって 新井英樹 原作 よ ？ 原作 言及 はいらん ないっ ー. 新井英樹 古谷実 山本直樹 とか なんか そういう 系 ダウナー って だけ じゃ ー もう どう しよう なくなっ どん 詰まり 童貞 読む 系 漫画 高校生 くらい ずっと 読ん. 示し合わせ 訳 じゃ のに そういう 系 漫画 ばかり 本棚 並ん しまっ まぁ 映画化 楽しみ ちゃう っす よ ね …. 新井英樹 エグ いって キツイ 部類 深夜 ネットカフェ とか 病み まくる 本当 読ま 方 いい 系 漫画 ばかり 描い. 実際 俺 昔 一時的 無職 宙ぶらりん 状況 平日 昼間 っ ネカフェ 狭い ブース 内 新井英樹 読み 漁っ 自分 そういう バックボーン 後押し 新井英樹 イコール 心 闇 みたい 感じ よ ね …. だから まぁ あんまり 思い出し たく よ 頃 辛い 感じ 蘇り そう. だけど 忘れ 去る 幸せ 思い出 そんな 過去 上書き 来 てる わけ じゃ 全然 いつだって 闇 引き づり 続け. 愛しのアイリーン 描か 田舎 闇 家族 あまりに 近い 脅威 プライベート 糞 身内 親戚 ダメ 自分 噂 持ちきり 近所 人達. 普通 生き 普通 やってき つもり 全然 期待 応え 弱く ダメ 自分. まんま 甘やかし くれ やし 器用 なれ なんか 超 頑張 なきゃ いけ 強要 続ける 地獄 みたい 自分 状況 重なっ. すべて 怖 すぎ. 俺 岩男 みたい 力 づく 愛 獲得 ざる いけ 日 来る 読ん とにかく 絶望. だけど. 村 人間 みんな 見 てる 息苦し 跳ね除け 岩男 必死 掴み とっ 愛 美し 醜 心 打た. 田舎 誰 結婚 なんて ババア 共 みんな 知っ てる. お茶 飲み 話し てん そんな ばっか. 嫁 いつ 来る ？ 言わ 続け. 新しい 出会い 恋 自体 もう 自分自身 本気 そう したい 付き合い たい とか 結婚 たい とか 先. ババア 共 黙ら 為 結婚 しまい そう. 結局 自分 存在自体. 狭い 田舎 若者 って だけ. ヤル やっ 役割 果たす 為 だけ 道具 みたい 物 成り下がっ てる みたい 感じ. どう しよう 逃げ たくっ. 本当の自分 勇気 度胸 足り. 中途半端 仕事. 新しい 出会い なんか. ババア 共 噂 話し ネタ しか 田舎 真面目 若者 現状 思う. 実際 俺 そんな 感じ だし. そんな 感じ まだ 若い べ ？ って 言っ もらえ てん 今 だけ. 田舎 1年 って 馬鹿 みたい 早く 単調 家 職場 往復 だけ のに なんか すげ ー 心身 共 疲れ 本当 すぐ 年 とっ あっという間に 30 40 って っ ちゃう. だから まぁ 42歳 独身 実家 暮らし 岩男 にも 近い 将来 自分 そう かも っていう 可能性 しか 感じ なくっ 凄く 怖かっ. そん もう 本当 色々 無理 感じ ちゃっ たら. 俺 だって フィリピン 嫁 買い 行っ ちゃう かも しれ って 可能性 すら ビンビン わ … って 思っ しまっ. ただ. いや さすが 外国 人妻 っしょ ？. っていう 今 若さ 故 余裕 っていう. 今 はいい 人 とか つくる 気 なれ けど. いつか ？ ３ ０ 手前 くらい たら ？. なんか いい 出会い とか あん じゃ ねー ？. っていう 思い込み. 自体 甘い 考え な！. って 言わ てる. 非常 危険 息苦し 味わっ. 岩男. フィリピン 行っ. 470万 払っ. 日本語 わから. セックス くれ. 母 親類 歓迎. 嫁 手 入れ のに. 俺 すら 手 だろ. 自分 カッコ よ ばかり 気. 出会い 普通 じゃ なきゃ ダメ とか. 家族 受け いい とか. そんな ばっか じゃ 一生 嫁 なんか もらえ. 家族 故郷 捨て 男 女 惚れ って. そういう. お前 無理. って 突きつけ てる. 岩男 馬鹿 みたい なんて. 絶対 笑っ なんか. だから. まぁ. 愛しのアイリーン 全く 笑え. 漫画 まぁ ヤクザ 絡ん だり. 母ちゃん キチガイ 過ぎ すっ けど. あまりに リアル 未来予想図. いや 未来予想図 すら. 俺 岩男 みたい. アイリーン 愛せる ？. 綺麗 お前. って 言っ やれる ？. 自分 払っ 以上 対価 期待. 自分 地位 名誉 為 じゃ. 本当 気持ち 人 向き合う ？. 家 職場 居 づらく. 愛 受け止め. 思い込む じゃ. てる 俺 カッコイイ よ 笑. とか じゃなくて. 誰か 為 自分 命 捧げる. ？. 愛しのアイリーン いつまでも 俺 そう 問いかけ くる."}, {"rating": 4.5, "content": "＠ 大阪ステーションシティシネマ. おおお 面白かっ 悪意 狂気 ぐつぐつ 煮込ん 結果 スクリーン 愛 満たさ 奇跡 ヤスケン 木野花 凄い けど アイリーン ひたすら 愛 おしい 岩男 性欲 呆れる ババァ やっぱり おかしい アイリーン だって 汚い みんな 人間 傑作. 映画 描く ？ リアル 描写 いくつか ババァ ティッシュ 拾っ 臭い 嗅ぐ とか 岩男 アイリーン 感情 ぶつけ 合っ てる 後ろ 女 必死 パンツ 穿い てる とか 吉田 監督 こういう 大好き 原作 未読 けど 原作 描写 やろ. 書き たい 全然 まとまら こんな 書く 恥ずかしい けど めちゃくちゃ セックス たく 話 エロい とか そういう じゃ まぁ エロい エロい けど )、 人間 生き たい."}, {"rating": 3.5, "content": "吉田恵輔 監督 新作. 田舎 愛 ローカル 経済格差 国際結婚 グローバルな 話題 両立 テーマ 設定 とても 興味深く 同時に 吉田 監督 らしい 笑え ちょっと エッチ バイオレンス とても 面白かっ 一点 残念 伊勢谷友介 英語 説明 的 カッコ つけ ベラベラ 話す シーン すごく カッコ 悪く 恥ずかしかっ."}, {"rating": 4.1, "content": "映画 何かしら 共感 人 是非 話 たい. 少女漫画 実写化 対局 作品."}, {"rating": 2.9, "content": "ところどころ 泣い ちゃっ けど やっぱり 映画 はしょら なきゃ いけ 部分 たくさん なんとなく 流れ わかる けど もっと 細かく 見 たい たくさん. アイリーン 中盤 本当に めちゃくちゃ 思い描い てる 通り 最高. ただ 原作 よ すぎる くらい 感じ …。."}, {"rating": 4.0, "content": "みなさん 不器用 すぎる 全部 愛 思っ けど 全部 愛 片付け そう 結構 笑っ ちゃう 箇所 楽しい 映画 アイリーン めちゃくちゃ 可愛く 好き 愛しのアイリーン よ."}, {"rating": 3.7, "content": "吉田恵輔 監督 最新作. 今回 マジで ヤバイ ぞ. 【 レビュー 】. 《 エベレスト 高く. マリアナ海溝 深い 愛 話 》. こんなに 深く 気高い 愛 話 観 初めて かも しれ 愛 男女 愛 だけ 留まら 親子 愛 性欲 満たす 愛 偽善 愛 愛 あらゆる 側面 剥き出し 導き出さ 真実 愛 追っ 作品 こそ 今作. やはり 吉田恵輔 監督 只者 じゃ … ヒメアノ〜ル 残虐 犬猿 描か 人間 同士 愛し 勿論 随所 挟み込ま ユーモア 例 シュール 笑える ずっと 見せ … 気持ち 笑 )、 ラスト カタルシス 伴う 温かい 涙 流れる 不思議 仕方がない. R1 5 指定 吉田 監督 ヒメアノ〜ル 前例 エグ 覚悟 観 いったん けど 今回 レイティング かかっ エロ 側面 多い 原作 未読 分から けど 恐らく 原作 生々しい 性 描写 原作 愛し 止ま 吉田 監督 最大限 実現 だろ … ヤスケン ◯ こぉ ぉぉ ぉぉ ぉおおおおおおお 10回 以上 叫び 倒す 放送禁止用語 なんて ザラ 出 くる 笑 モザイク 出 くる 2 箇所 普段 冷め しまう けど 今作 種 ギャグ 寧ろ 笑え 良かっ モザイク なし 逆 生々しく 笑え かも …. 虚無 拗ら 男 フィリピン 大枚 叩い 得 偽物 愛 多分 本当に あろ フィリピン 結婚 ビジネス リアリティ 日本映画 アジア映画 観 不思議 感覚 陥っ 日本 アジア けど 辺 微妙 ディテール 違い 察し ください 笑. 家族 養う お金 為 戸惑い 国際結婚 しまう フィリピーナ アイリーン フィリピン 闇 感じ 恐ろしく けど 強ち フィクション 的 実際 全然 そう …. お金 得 中身 無い 愛 お互い 知っ いく 本物 愛 変わっ いく 様子 グッと くるん けど そんな 単純 終わら 吉田恵輔 映画 アイリーン 岩男 ようやく 本当 意味 好き なろ 発展 しない 関係 業 煮やし 岩男 アイリーン 強引 愛 強要 しまう … ここに 男 バカ 投影 訳 けど 無様 ヤスケン とても 上手く 表現 思い通り いか お金 得 仮想通貨 ぬ 仮想 愛情 無防備 人間 本質 137分 かけ ジックリ 明らか いく 過程 妙 危う スリリング 背負っ 並々 ぬ 深遠 愛 感じ させ くれる そういう 意味 希望 絶望 一緒くた 今 無い 恋愛映画 愛 一 十 全て 見せ 気. 木野花 クレイジー 今作 1番 印象 残っ けど 腹 痛め 産ん 子 思う 母 故 不器用 けど 真っ直ぐ 愛情 誰か 横槍 口出し かも しれ. キャスト とか 調べ 観 行っ 伊勢谷友介 登場 驚い 田中 要次 モノホン 感 凄かっ 笑 マジで 現地 あんな 感じ ガイド さんい そう もん 笑. 大阪弁 話す フィリピン人 女性 キャバ 働い とか 下ネタ オンパレード シーン とか シュール くだらない 場面 だらけ 映画 のに 137分間 ずっと 感情 ざわつい 止まる … 最後 何故か どう しよう 泣け しまう … 理由 分から けど 知り たく なけれ 知ら いい 気 … 映画 描い そういう 感情 不 分解 部分 だろ 方程式 化 現実 面白 思う. 【 p.s. 】. 是枝 監督 三度目の殺人 ヨーロッパ 的 法廷 サスペンス 日本映画 輸入 原田 監督 検察側の罪人 アメリカ 的 ストーリー 速度 日本映画 輸入 吉田 監督 今作 蒸し 暑さ 漂う 湿度 高い アジア映画 バイタリティ 日本映画 輸入 みせ 3 作 他国 合作 色 鮮やか のに どれ 純度 100% 日本映画 凄い … 3 作 日本映画界 革命 もたらし 思う. 監督 自分 影響 受け 作品 映像 化 私情 介入 中途半端 出来 多い 個人的 思っ けど 今作 違っ 辺 線引き 上 原作 愛 感じ 仕上がり もしか たら 分かっ 上 分別 付け 吉田 監督 製作 取り組ん だろ 吉田恵輔 やっぱり 只者 じゃ. あと エンディング 奇妙礼太郎 曲 素晴らしかっ 美しく 切ない ラスト カット 感じ 言葉 出来 感情 歌 代弁 くれ エモ 曲 助け エンドロール 中 途方 泣き まし … もう どう しよう 程. 【 映画情報 】. 上映 時間 ： 137分. 2018年 ／ 日本. 監督 脚本 ： 吉田恵輔. 原作 ： 新井英樹 愛しのアイリーン. 音楽 ： ウォン・ウィンツァン. 主題歌 ： 奇妙礼太郎 水面 輪舞曲. 出演 ： 安田顕. ナッツ・シトイ. 河井青葉. ディオンヌ・モンサント. 福士誠治. 品川徹. 田中要次. 伊勢谷友介. 木野花 他. 概要 ： ワールド・イズ・マイン 宮本. 君 社会 不条理 抉. る 作品 知ら 新井英樹 国際. 結婚 主人公 を通して 地方 農村. 内包 問題 描い 同名 漫画. 実写映画化."}, {"rating": 3.7, "content": "エルニド 旅行 思い出す 🇵🇭. 組 明らか 歳 いっ てる 外人 フィリピン 新妻 連れ 歩い もん. 日本 闇 大きな 1部 アイリーン 背負わ す 狭い 田舎 なんとも 壮大 テーマ 🤔 💭 💭. こんな 安田 み たく … 現状 認め たく 図星 でしょ. お金 結婚 愛 値段 つけ ほしい よ ね. 親 大事 フィリピン 過保護 日本 ギャップ 感じ くそ ばば ぁと 虫けら 仁義なき戦い み. 万人 受け あえて ここに ライト 当て 監督 なるほど ｢ 犬猿 ｣ 作っ 方 ね 🤔 💭 💭. パッケージ エキセントリック 感じ すき ★."}, {"rating": 4.5, "content": "日常 些細な 歪み 広がっ いつの間にか サイコチック 怖 帯び 始める 吉田 映画 作 劇 極まっ. まぁ 上記 部分 なんとなく 予想 付い まさか 日本版 悪魔のいけにえ 変化 いく. 場当たり 的 売春 結婚 時間 経る 程 愛 近づき うっかり 暴力 触れ しまっ 事 気持ち 悪い 変化 いく 様 圧巻. 前作 ラフ ショット どっしり 構え 画 作り 好感度 大. クライマックス 雪景色 今 美し 放っ. 木野花 婆 トビー・フーパー 諸々 出 くる 狂っ 保護者 イズム 感じ."}, {"rating": 3.9, "content": "金 買える 愛 買え 愛. 金 なきゃ 得 恋人 いれ 金 得 恋人. ロマンティック 愛 だけ 期待 カウンター 食らう 映画. いい加減 愛情 とか 血縁 お金 トレードオフ 位置付ける やめ ませ って. 岩男 金 アイリーン 買っ 金 アイリーン 愛し. ツル 唯一 生まれ 来 くれ 息子 愛し 塩崎 金 釣ら アイリーン 救お. 私的 怨恨 思い入れ 彼ら 愛し. 彼ら トリッキー クレイジー 映る 実 ど 真ん中 ストレート 恋愛映画 でし."}, {"rating": 3.6, "content": "吉田恵輔 監督 作. 監督 作 一応 全部 拝見 多分. 出世作 さんかく 話題 時 劇場 観 所謂 ミニシアター 系 のに 作家 性 感じる クオリティ 高さ 驚き まし. 敢えて ジャニーズ 主演 起用 種 したたか 持ち 作家 性 エンタメ 性 両立 イメージ. 本作 最近 良く 見る ヤス ケン 新井英樹 （ 学生時代 好き でし ） 原作 実写化 話題作. 吉田恵輔 監督 最高傑作 思い. 河井青葉 地方 マドンナ 感 最高 ヤスケン 開き直っ 演技 良い 後 本作 観 た人 全員 褒める あろ 木野花 演ずる 母親 狂気 サイコー でし. ただ 僕 吉田恵輔 監督 作 麦子さんと すごい 愛し まし 何と イジワル のに 根 優しい 作家 性 好き こういう エンタメ 大作 こじんまり 作品 もっと 観 たかっ 作品 素晴らしかっ 個人的 オレ 1本 ませ でし."}, {"rating": 3.7, "content": "衝撃 的 映画 観 人間 って ひしひし 伝っ きれいごと とか 救い ばかり じゃなくて 汚 痛 辛かっ. 演出家 すごい."}, {"rating": 3.0, "content": "期待 すぎ. 出来事 人 ごちゃごちゃ すぎ まとまり. 監督 映画 どんなに ひりひり シュール 笑い 好き けど 安田顕 目 怖 すぎ 笑え. ばば 演技 すご すぎる 最後 ばば あ 通し ほしかっ."}, {"rating": 3.5, "content": "岩男 ババア アイリーン … キャラ 濃い アイリーン ババア 畑 シーン 笑える 各々 感情 爆発 ごちゃごちゃ 混ざっ 大惨事 まんこ まんこ."}, {"rating": 4.0, "content": "ストーリー 強烈 圧倒. 主人公 岩男 基本的 良い 人 ずっと 良い 人 いよ 頑張っ 親 親戚 職場 女性 だが 年齢 重ねる 田舎 特有 圧力 のしかかり ついに 爆発 抑え きれ 理性 感情 行動 エネルギー 物凄い. 激しく 生々しく 演じ 安田顕 2倍 衝撃 受け. 岩男 母親 アイリーン 強烈."}, {"rating": 3.9, "content": "閉塞 田舎 あるある 満ち. 田舎 男性 性 女性 軽視 性的 搾取 根深 辺 に対し かなり 真っ向 挑ん 感じ 原作 もともと そう 映画 であえ 強調 どう なのか ？). 生 性 愛憎 渦巻く パワフル グググ 惹き つけ 途中 後半 トーンダウン ちょっと 残念 劇伴 盛り上げる 感じ しらけ しまう 面白かっ けども. 木野花 すごい. あと 河井青葉 良かっ 理由 兄さん 殴ら シーン 何とも 言え 表情 すごく 印象 残る シーン 表情 だけ 人生 思い 馳せ しまう."}, {"rating": 3.5, "content": "サイコホラー ポリティカルイシュー エロティシズム ヒューマン ドラマ プリモ ダン 映画. カオス すぎ エンタテインメント 映画 趣 深し."}, {"rating": 3.5, "content": "まさに 地獄 バージンロード 幸せ 結婚 のに … ヤスケン アイリーン 素晴らし けど 特筆 す べき 木野花 子 思う 親 田舎 ばー くそ ばば あ 役 見事 かなり 笑わせ もらい まし ‼ ︎."}, {"rating": 3.5, "content": "なんにも 意図 昨夜 アバンギャルド夢子 読ん 今日 観 頭 中 くしゃくしゃ （笑）. 文字 やめ. ちょっと 期待 すぎ 感 けど アイリーン キュート おもしろかっ まさか 初夜 泣かさ 訛り まくり 且つ タガログ語 よかっ 標準語 映画 たら ハード すぎ 鼻血 出る. 日本 愛 彷徨 くらい フィリピン お見合い たら 子ども 作れる ね 親戚 一気に 増える ね 平和 そう ね たしかに ね 映画 違う けど."}, {"rating": 3.4, "content": "人間 身勝手 欲 動 まとめ 届け 系 作品 木野花 お婆さん 役 身 つけ 過ぎ せい しっくり こ 嫌悪 感 歯止め 掛かっ 感じ イケメン やくざ 不要 エピソード 気 それにしても 河合 旦那 諫 め 岩男 って そういう 女 よ 的 視線 向ける シーン 凄く エロ く 良かっ."}, {"rating": 4.3, "content": "まんご ぉっ. フィリピン 嫁 買っ 田舎 男 話 岩男 寡黙 じゃ 自分 似 臭い 感じる 感情移入 原作 ほぼ 同じ 流れ 終り 方 あえて 余白 用意 てる 感じ よし ご 興味 原作 読ん み 下さい. ほぼほぼ 原作 通り 流れ 文句 無し 特筆 す べき ナッツ シ トイ 演技 原作 そのまま アイリーン よ よく 見付け 映画 付き合っ くれ w もちろん 岩男 ｻｧｰﾝ 糞ババア 愛子 完璧 岩男 ｻｧｰﾝ ヤスケン 大男 怪力 でか ちんぽ 設定 無かっ ただ やっぱり ヤスケン 男前 よ. 伊勢谷 良かっ けど ケツ 掘ら 是非 見 たかっ w."}, {"rating": 3.9, "content": "アイリーン かわいー ーーー. どんでん返し すごい. もっと 上手く 生き たら いい のに ね. めちゃくちゃ 詰め込む やん. すげ 話."}, {"rating": 4.0, "content": "ほぼ 原作 通り ストーリー ライン のに 映画 中 全編 館内 笑い声 起き 良質 韓国映画 観 時 死 コメディ 奇妙 バランス 取っ 素晴らしい 吉田 監督 やっぱり 天才."}, {"rating": 4.3, "content": "性欲 金 繋がる 前途 多難 過ぎる 新婚 夫婦 多難 加速 クソババア 姑 偏っ 愛. 最初 想い 通じ 合致 愛なんて 幻想 よ 言わ ばかり 〝 世界 美しい 〟 首根っこ 捕まえ 喧嘩 仕掛ける 容赦 w. そんな 奇跡 待っ てる 間 満たさ 死ん いく だけ それなら ある程度 強か 醜い 欲望 曝 け 出して チグハグ 先 かも しれ 幸せ すがる そんな 極論 じみ 生き方 しか 切羽詰まっ 人たち 人生 折り合い 探し けど こんな もん それなり 美しく 素晴らしい ね. ただ プーさん 観 直後 観る 映画 ね w. 拗れ 拗れ 愛 先 狂気 可笑し み ヒメアノ〜ル 犬猿 良作 続き 吉田恵輔 監督 簡単 相容れない 人間 模様 面倒臭 今回 魅了 まし. 剥き出し 性欲 惜しげ 晒し ロマンチック こなせる 安田顕 誠実 エロ ダメ男 いっぱし 主人公 押し上げ まし w アイリーン 不遇 物怖じ しない 逞し キュート 素晴らしい. 木野花 クソババア っぷり 河井青葉 エロ w メガネっ子 琴美 演じ 桜まゆみ スゲェ 良い. ヒメアノ〜ル 時 佐津川愛美 そう けど 吉田 監督 エロス ツボ 熟知 てる ね ことごとく 生 く 素晴らしい."}, {"rating": 4.2, "content": "原作 読 こんなにも アウトレイジ お話. 木野花 凄まじ すぎ."}, {"rating": 3.9, "content": "原作 読ん なかなか 凄まじく 全編 下品 野生 的 偏愛 溢れ. あまちゃん メガネ 会計 ババァ やっ 木野花 怪 演 でし ね. 下品 人間 本来 下品 部分 本当 倫理 薄い 皮 かぶっ だけ 一 歩 間違え 獣 他社 排撃 しまう. 最後 ちょっと 救い 欲しかっ ね （ 原作 存在 ）."}, {"rating": 4.0, "content": "前半 笑っ. 後半 息 飲ん. 最後 セリフ エンディング 号泣. 感情 かき乱さ しまっ わ. いいもの 見."}, {"rating": 3.9, "content": "Love Death 世界. 木野花 すごい やつ 狂気 世界 更に 狂気 導い くれる. 地方 嫁不足 出せ ヤ る 場所 いくらでも 矛盾 愛 姥捨山 ひとつ. 死に 方 すごい 2018 ノミネーション 候補."}, {"rating": 4.5, "content": "ロバート・ミッチャム ペニス 代わり ナイフ 突きつけ 考える 安田顕 ナイフ アイリーン 刻む まんご たく たまらなく たら した 悲しく 性欲 愛情 分から クソババア 優しさ うるさく … それでも 雪 こう 感じ 思う アタタカイ セカイ 恋人たち 閉鎖 感 今 ただ 春 待つ ばかり."}, {"rating": 3.9, "content": "人間 剥き出し ジャパン 田舎 ノ アール 中年 独身 おっさん 性欲 オカン せがれ 偏愛 哀しい わ もっと 哀しい アイリーン 貧し 健気 明るく 振る舞え 振る舞う 痛 すぎる 耳あて どてら 着 慣れ へん 雪かき アイリーン 何とも 切ない わ 今年 邦画 めっちゃ ええ 出来 わ それでも 車 乗り 続ける やり 過ぎ わ 伊勢谷 無駄使い 田舎 ○ ざもんに 見え へん."}, {"rating": 4.5, "content": "吉田 監督 テイスト 満載 大 満足. 観客 年齢 層 やけに 高く 不思議 思っ けど 最後 観 納得. 親子 愛 とか 金 買っ 愛 とか 色々 愛 形 描い てる よ ね. 序盤 得意 三角関係 的 展開 笑い 恐怖 織り 交ぜ 吉田 監督 ならでは ヒリヒリ 感 最高. 後半 展開 客席 どよめい. 役者 安田顕 朴訥 演技 良かっ 母親 役 木野花 まあ とにかく 凄まじかっ."}, {"rating": 2.0, "content": "何だか いやー 感じ 映画 でし ある意味 そう 感じ させる 狙い 思う ラスト 昇華 くれれ よかっ はいっ. 男 妄想 映画 思い いい キャラクター 作り うまく 犬猿 江上敬子 演じ 役 映画 ツル やっ 木野花 岩男 映画 軸 感じ. いずれ 男性 しか 癒せ でしょ. https :// www movieimpressions .com entry 2018 09 16 153841."}, {"rating": 4.2, "content": "強度 一本 だぁ. (o^^o). うん 笑っ ョ. 劇場 観客 揃っ 笑い声 あげる なんて. 日本 じゃ そう けど. そう つい 最近 っけ 🤭. ゾンビ コメディ 予感 のに どう ？. 監督 技 ねぇ 毎度. いたたまれなく 切なく 笑っ 哀しく. 色んな 気持ち 引っ掻き 回さ. 今年 先 見 〝 犬猿 〟 強い. 出 くる 役者さん 見どころ. 万人 おススメ けれど 見 み 欲しい そんな でし."}, {"rating": 4.1, "content": "大昔 スピリッツ 連載 貪る 読ん 上回る 映画 何もかも 圧倒的 素晴らしい 文句なし 大夏 すげ ぇよ."}, {"rating": 3.7, "content": "累 ー ねー 非 日常 狂気 描い すれ 日常 潜む 狂気 まさか 一週間 二 度 登場人物 みんな 狂っ てる 映画 観る w. アイリーン どんどん キュート 見え くる 天真爛漫 味 日本語 セレクト まさに 今 ブーム 大坂なおみ 選手 ✨ 愛 おしい 気持ち ヤスケン 生まれ 瞬間 あたし 伝わっ (*´ω｀*). けど なんで あんなに 早く 掌 返し ？ ？ 大人 きれ 男 見 痛々しい 見苦しい. 誰 幸せになりたい だけ のに 基準 各々 違っ 人 幸せ もらお お金 幸せ 買お 暴力 用い 幸せ 奪お 歯車 おかしく. どうして 自分 幸せ のに 人 動かそ だろ 愚か とても 人間らしく なんとも 引き込ま. 付き合い はじめ カップル とか 間違っ 一緒 見 行か 方 いい 気まずく 間違い 無し w."}, {"rating": 4.2, "content": "原作 未読. 笑っ ちゃう くらい 過剰 けど 今 テンション くらい ちょうど いい ずっと 泣い セックス シーン 感涙."}, {"rating": 4.0, "content": "ナニコレ 鑑賞 中 終始 胸糞 悪く 溜息 出て のに エンドロール たら 涙 溢れ. 本編 エンドロール 歌詞 沁みる よ 反則 全体 含め 反則. 役者さん みんな ふつう 演じ 普通 過ぎ 本当に 凄かっ 凄まじかっ 演技 何度 感動."}, {"rating": 4.1, "content": "今年 一 番 笑っ かも しれ. 犬猿 面白かっ 吉田恵輔 監督 信頼度 ますます 上昇. ヒメアノ〜ル 観 なけれ."}, {"rating": 3.5, "content": "観 直後 後 じわじわ 心 響い くる 感じる. 原作ファン 自分 ある意味 欠点 再現性 勿論 違う とこ けど )、 役者 陣 皆さん 本当に 素晴らしかっ. おそらく 藤原 カクセイ 作成 シーン あまりに 人形 感 丸出し 萎え 何故 あー 人形 よ ね ？. 新井英樹 節 炸裂 物語 吉田 監督 添え 言っ 感じ. 過剰 異常 故に 純情."}, {"rating": 4.4, "content": "素晴らしき日 本 カントリーノワール 国際 婚 描か のに 凄まじい 閉塞感. 映画 描か 背徳 感 ばかり 性欲 こそ 僕 倫理観 だからこそ 対照 的 映画 心と体と 観 時 すごく 新鮮 愛 性的 関係 両立 いい なんだか 救わ 心地 だろ なぁ. こういう 作品 説得力 持っ もっとも 感じ 本当に 好きな人 性欲 向ける 物凄く 邪悪 同時に 本当に 人 愛せ 僕 考え しまう 再 確認 くれ 映画 でし."}, {"rating": 2.5, "content": "スピリッツ 連載 当時 異色 作家 原作. 最初 人気作品 カウンター 露 悪性 良し 悪し ともかく 圧倒的 個性 変化 作家 作品 いま 映画 意味 って だろ 思い 映画館. ‪ 少子 高齢 進む 村 息づく 呪い 男性 性 枷 外国人 女性蔑視 結婚 売春 セックス 非対称性 フィリピン 植民地 化. 22年前 蘇ら どぎつ 前半 色めく 中盤 爆発 ポイント 以降 褪せ 最後 もう少し 行け 悲しい. あと 音楽 過剰 ‬。."}, {"rating": 4.0, "content": "犬猿 一見さん 比較的 優しい. 作り. ヒメアノ〜ル ぶっ 飛ん 関わら. 吉田 監督 新作 ♪ ゆう. 丸腰 劇場 行っ. おおぅ …. 優しく …. 序盤 濃いめ 田舎 あるある 思っ たら. ほんの 入り口. 偽善 リアリティ. 行き過ぎ 隠し ませ. っていう 偽善 ？. そんな しんど けど. やがて 押し寄せる エモーション. 河井青葉 めちゃくちゃ 良かっ けど. フィリピン 人たち だけ ポロリ てる. 釣り合わ なあ. あと ポスター 岩男 オシャレ."}, {"rating": 4.0, "content": "アイリーン 知ら ？ 構わ. 新井英樹 知ら ？ もっと 構わ. 笑っ 泣い 許さ そんな 映画. 観 後 影響 受け 考え込ん だり 映画 多い 昨今 ただただ 圧倒 映画 良い もちろん 考え込ん よし. ※ エロ 耐性 方."}, {"rating": 3.8, "content": "クズ 過ぎる 感動 すら 新井英樹 作品 ならでは 映画 とんでも 仕上がり ヤスケン いい けど 木野花 最強 でし 吉田恵輔 監督 もっと やらかし ほしい."}, {"rating": 3.3, "content": "評価 低. 好き なれ 言う だけ. 芝居 とか 脚本 とか 空気 ものすごかっ. ただ むり つら すぎ. 最初 45分 くらい 終わっ 欲しかっ. 予告 感じる ストーリー まだ 3 1 くらい 後 やばい やばい. 田舎 やはり コミューン."}, {"rating": 4.9, "content": "惜しい 点 たった 一つ. フィリピン 日本 性 お金 搾取 ダラダラ 説明 シーン 要ら 🤔 💭. フィリピン 妻 アイリーン 姑 ツル 周り やりとり ソレ 十分 伝わる. ソレ 以外 不器用 人間 達 愛 物語 至極 作品 💮 👍. 素晴らしい. 安田顕 安定 文句なし ◎. ところが いつも 上品 おば さま 役 木野花. 拍手喝采 👏 大 喝采 👏. 最初 最後 大 熱演 🔥 🔥 🔥. 一番 愛 満ち 溢れ …。. 映画 映画 思う ✨ ✨. 是非 目 確かめ ください ⚘."}, {"rating": 3.8, "content": "母親 息子 過剰 歪 愛. フィリピン 女性 偏見 差別. 中 年男 自分勝手 性欲. 寂し 男 埋める シングルマザー. 殺人 きっかけ 息子 母親 暴走 いく. 地獄絵 図. 心から 愛 求め アイリーン だけ. . 原作 未読 けど 役 安田顕 しか だろ."}, {"rating": 5.0, "content": "今年 暫定 ベスト. 人 愛 形 こんなにも グロテスク 提示 たら もう 降参 しか でしょ."}, {"rating": 4.0, "content": "原作 大大 大好き 全裸 聖書 読む シーン ？ 月 さま インサート ？ とか 色々 余計 考え ちゃっ けど 最後 木野花 アイリーン じわり 良かっ 泣い キャスト 全員 凄まじい 良さ. ちんちん まんま 叫べる ソウル 自分 欲しい ほんと ついてん のに うっ うっ うっ."}, {"rating": 4.5, "content": "観 終わっ 後 10分 後 ぐらい 強烈 余韻 後頭部 殴ら 続け 鑑賞 数 時間 経っ 関わら フラッシュバック いろんな シーン 頭 中 浮かぶ こんな 初めて. 現代 抱える 問題 人間 抱える 闇 たくさん 内包 観 終わっ あと 疲労 感 凄い. ラストシーン エンドロール 得体 知れ 感情 溢れ 涙 止まら こんな 経験 初めて. 閉塞感 漂う 山村 起き 出来事 を通して 愛 形 こんなにも 不気味 歪 今 きれい 見 すぎ かも しれ きれい 汚い 話 じゃ. とにかく 映画 関わっ 全て 方 熱量 スクリーン 伝わっ 本当 展開 描写 きつい けど もう 一 度目 反らさ 観 たい 思っ."}, {"rating": 3.5, "content": "凄まじい 怖 ろ 言う 人 闇 映し出し 映画 思え. 主人公 二 人 演技 良かっ 思う. 笑える 箇所 所々 有っ けれど 途中 救い ストーリー 様 感じ. 最後 落ち 少し 救わ 気 けど. それにしてもこの 流れ 今 遠ざかっ しまっ 友人 経験 かぶる 部分 人ごと 様 思わ."}, {"rating": 4.2, "content": "安田顕 看板 作品 登場. 個人的 フライヤー イメージ ドタバタ 末 最後 ハッピーエンド ？ って 思い つつ 鑑賞 まし. 全く 予想 裏切ら 頭 鈍器 殴ら 衝撃 走り まし. 地方都市 狭い コミュニティ 閉塞感 ミスミソウ 通じる 物 まし. 作品 いろいろ 物 通り過ぎ 人達 描か 為. 理想 現実 乖離 愛 憎しみ 生 いろんな 物 本当に 生々しく 描か まし. 前半 割り クスクス 笑い 起きる ポイント まし. 出自 わりと 近い 自分 痛く 刺さっ しまい. ちょっと 笑え. 愛憎 渦巻く ドロドロ 劇 大切 たい たかっ 伝わっ まし. 確か 純愛 まし 残酷 報わ. 地縁 血縁 呪縛 自分 逃げ出し けど. もし 留まっ 岩男 自分 かも 知れ ね. 鑑賞 後 考える 自分 中 混沌. 最低 最高 問題作. ただ 気軽 お勧め 出来る 言う. 自分 中 混沌 決着 つけ たい. 少し こころ 落ち着い たら もう 一 回 観 行こ 思っ. いや ～ 安田顕 よく 作品 受け まし よ ね. 木野花 凄かっ 助演女優賞 何処 もっ いく じゃ ね."}, {"rating": 3.5, "content": "摩擦 衝突 爆発 向け 圧 高め いく スタイル 犬猿 同様 前半 部 人権侵害 案件 家族制度 生殖 至上主義 異議申し立て 気 テンション かなり 上がっ けど ただ おそらく 吉田恵輔 観念 的 部分 解釈 違い 爆発 以降 後半 部 かなり 首 斜め しまう. 映画 人物 ほぼ 全員 いっ いい 家族 社会 呪わ 全て 不幸 結局 起因 家族 アイリーン その家族 アイリーン 人権侵害 加担 岩男 結婚願望 母 インプラント 母 考える 幸せ 投影 しか アイリーン 愛情 変質 後 行動 見れ 岩男 結婚願望 正体 セックス 安定 供給 しか 言っ よい だろ. そう 考えれ 愛子 岩男 合わせ 鏡 わかる 家族 セックス 優先 愛子 岩男 性別 違う だけ 周囲 蔑み 受ける （ あたり 男女 非対称性 きれい 切り取っ 思う ） 叩か 愛子 車中 岩男 見せ 表情 諦念. セットアップ 良い けど 飲み込め 出来事 きっかけ 岩男 愛情 変質 後 存在 愛 点 問いかけ おそらく 吉田恵輔 愛 存在 回答 けど 証拠 提出 木 いや 愛情 執着 変質 示す だけ じゃ しか 思え ラスト 岩男 幻視 満額回答 ちょっと ゲタ 履か すぎ じゃ って 思う."}, {"rating": 4.0, "content": "岩男 中心 小さな エピソード 並べ 4コマ漫画 集 みたい 映画. 親 強 すぎる 愛 圧 受け 変 方向 流れ しまっ 中 年男 大 暴走 って. 田舎 閉塞感 田舎 狭い 世界 中 拠り所 求め 激しく もがく 大人 案外 有り余る パワー 感じ. くる 人物 揃い 揃っ おかしな ヤツ ばかり 話 展開 ポイント クセ だらけ. 下ネタ バイオレンス 掛け合い 会話 独特 けど 生々しく コミカル かなり 笑え. 下品 言葉 叫び まくり 女 求める 岩男 姿 流石 引い けど そんなに やり たい ね …. 無邪気 けど きちんと 人 見 アイリーン いちいち 可愛い. たどたどしい 日本語 クソババア 呼び 大好き. 岩男 母 だいぶ ヤバい 絶対 自分 親 たく タイプ けど 見 てる 分 面白く 結構 好き. 子供のこと 思い 過ぎる 余り いつ 経っ 過保護 止まら 行動 過程 考える なかなか 憎め. なけれ 岩男 今頃 もう少し マシ かも しれ 思う けど ね. 訛り 結構 フルスロットル 話 進む 展開 付い いく 必死 けど 楽しかっ. 岩男 全て 理解 出来 けど アイリーン 少し ずつ 好き 合っ いく 過程 好き め ぇ 綺麗 シーン お気に入り. 愛なんて 無 い方 楽 愛 幸せ 愛 どう 手 入れる 手 入れ 愛 どう 扱え いい 分から 不器用 すぎる 岩男 考え たく ちょっと 変 映画 楽しかっ."}, {"rating": 3.6, "content": "ピンク映画 ブラック 映画 同時に 観 気. 俗語 隠語 連発 邦画 モザイク かかっ てる とか 初めて 観 し笑. 画面 映る 全て 事柄 全く もっ 自分 体験 たく ばかり 障子 越し アレ とか 落書き アレ とか 職場 内 あれこれ とか とにかく 全部. 狂っ てる 程よい 塩梅 大いに 狂っ てる."}, {"rating": 1.0, "content": "原作 未読 白石和彌 サニー/32 並ぶ 2018年 ワースト 級 要素 とっ 散らかっ てる 上 こんな もん 137分 って 尺 有り得 さんかく 犬猿 面白かっ 監督 原作 せい たい 所."}, {"rating": 5.0, "content": "農村 男性 結婚 難 事情 それでも 幸せになろう 二人 人間の性 生 生々しく 描き つつ 壮絶 展開 果て 男女 心 底 窺わ 着地 やるせない 安田顕 勿論 女 優勢 体当 演技 人物 みな 印象深い."}, {"rating": 4.5, "content": "田舎 閉じ 狂気 煮詰め 素晴らしい 映画 でし. 安田顕 演じる 宍戸 岩男 追い詰め られれ 追い詰め 狂気 じみ くる 行動 田舎 逃げる 出来 世界 設定 存分 生かさ 思い. こんな クレイジー 映画 のに 何で 見 終わっ 後 人 優しく たく だろ. 終わり シーン 人 愛 そっと 触れる 映画 思い. 似 映画 スリービルボード 傑作 でし 日本版 スリービルボード 負け."}, {"rating": 3.9, "content": "非常 難しい 評価. 人 勧める 言わ たら 映画 好き 方 勧める 思い. ヒメアノ〜ル 並み 衝撃 とか そんな 事 言う 人 かも しれ けど そんな 事 どう いい. 一方通行 不器用 愛情 純粋 愛情 とか そういう 入り 混じっ てる って. 何より 安田顕 木野花 俳優 なけれ こんな 気持ち 思い. 吉田恵輔 監督 作 これから 楽しみ たい 思い."}, {"rating": 4.2, "content": "TOHOシネマズシャンテ 1番 スクリーン 鑑賞 感想 誰か 送り たく 最近 呑ん ばかり 合コン イベント 知り合っ 女の子 line 送る."}, {"rating": 3.8, "content": "色んな 要素 ごっちゃ りし てる けど 悲しい 愛 切ない 愛 根底 ずっと お話."}, {"rating": 3.8, "content": "劇場 空気感 一体感 作品 初めて でし 皆んな 笑い 優しく 優しく 終始 笑える シーン 皆んな 高らか 笑っ 言う 作品 全て 笑い 自分 きちんと 理解 出来 周り 人達 知ら しめ たく 仕方 笑っ 様 感じ まし. 感想 言う 外国人 就労 日本 来 日本 若者 代わり 介護 為 日々 おしっこ うん ち 拭い くれ 人達 事 考え しまい まし そんな 事 考える きっと ダサく ナンセンス だろ けど … フィリプン 人 たら 考える 映画 悲しい 思い まし."}, {"rating": 4.8, "content": "40歳 失恋 親 結婚 しろ 抑圧 逃れる フィリピン 女性 お金 買い 国際 結婚 波乱 巻き 起こる 物語. 社会問題 テーマ 故に 綺麗事 心情 変化 リアル 伝わる 面白かっ. 安田顕 妻 フリ キャラ 180度 変わっ 演技 圧倒 しまっ. 役者 って すげ."}, {"rating": 4.1, "content": "間違い 吉田 監督 集大成 的 映画. 正直 伊勢谷友介 キャラクター 説得力 全く 為 展開 ノレ 残念 所. R15+ けど 精神的 本当に ヤラ 見 終わっ 後 久しぶり 頭痛 クラクラ した ぐらい."}, {"rating": 4.0, "content": "99 20180915. 地上波 もとより BS 放映 無理 ちがう ？."}, {"rating": 2.5, "content": "俳優さん 演技 凄かっ 最初 店長 朝 挨拶 ダジャレ 全然 乗れ 終始 不快 感 ばかり 残り まし. 福士誠治 出 くる だけ 少し ホッ まし. 河井青葉 演じる 愛子 イヤ 感じ 一番 共感 自分 不快 まし."}, {"rating": 5.0, "content": "日本版 カントリーノワール 傑作 吉田恵輔 監督 新た 代表 作 思い."}, {"rating": 5.0, "content": "記録. とにかく 言葉 いい 表せ 見 終わっ 後 ものすごい 頭痛 映画館 観 なけれ 岩男 迫力 伝わら 思う 絶対 劇場 観 欲しい 映画."}, {"rating": 3.9, "content": "度肝 抜か 凄い 疲れ …. @ 新潟県長岡市. 結婚 おろか 恋愛 経験 なし 実家 暮らし パチ屋 働く 42歳 冴え すぎる 岩男. 父 認知症 進み 母 老い 見 すぐ わかる 母 エネルギー かなり 凄い. 誰 内緒 フィリピーナ お見合い 現地 違法 大枚 叩い 入籍. 女 金 買う. 今 日常的 国内 行わ 思う けど. 裏 背景. フィリピン 家族 結局 毎月 仕送り しか 考え. 日本語 出来る 水商売 しか 仕事. 言わ ぬ 奇異 目 見 地方 地域住民 馴染める はず. あまつさえ 汚い 扱い. 嫌 露骨 描か. 性 描写 かなり 多かっ 相まって. 絵面 かなり キツ かっ. それでも 最初 金 性 しか 繋がっ 本人 関係 少し ずつ 解れ いく 見る につれ. 心 温かく 思え ほんの 束の間. 事件 ばかり 起こり 最悪 事態. 愛 かも しれ. 言動 きっと 起因 けど みんな バラバラ. × 田舎暮らし 閉塞感. はぁ. キツイ 😭. ※ ヒメアノ〜ル 犬猿 同じ テンション 観る HP かなり 搾り取ら 元気 時 見る お勧め."}, {"rating": 2.0, "content": "愛しのアイリーン 鑑賞 生々しい 欲望 人間 業 役者 陣 素晴らし 過ぎる 名演 描写 まくる 2時間 やすけ 役者 人生 一 言っ 過言 体当たり 演技 必見 笑い ブラック 過度 どこか ほろ苦い."}, {"rating": 4.0, "content": "期待 そぐわ 強烈 映画 やっ わー 感情 がんがん 揺さぶっ くる 何だ ラストシーン. 序盤 アイリーン 連れ く ちょっと のほほーん こそ ヒメアノ〜ル 序盤 みたい 世界観 怒涛 展開 数々 凄 すぎる. 根底 吉田 監督 ワールド 根付い 修羅場 連続 けど 笑える まさに 喜劇 悲劇 表裏一体 日本語 通じ アイリーン ズーズー弁 全開 木野花 やり取り 回 笑 ねん けど まさか 最後 布石 てる あっぱれ. 面白いっ 一言 どうにも 片づけ へん すごい 感情 ラスト イカ てる シーン いくつか けど 紛れ ラブストーリー 震える."}, {"rating": 4.3, "content": "あらゆる 欲望 感情 クソ味噌 ごっちゃ 混ぜ 世界 こそ 人間らし だろ 言わ ばかり 吉田恵輔 監督 らしい 愛憎 劇. 酷い ？ って くらい 遠慮 なし 偏見 差別 描写. 姑 嫁 相手 わから 言葉 罵り 合う. ヤリ たく たら 誰 SEX. 相手 やり たく 自分 抑え きれ なれ 金 払っ SEX. 彼ら 思っ 事 そのまま 口 出し 行動 移す … 当然 修羅場 しか 待っ. 本能 剥き出し 生き方 こそ 彼ら 現実 捻じ 曲げ 新た 未来 感情 関係性 手 入れる …. 劣等感 性欲 始まっ 物語 相手 思いやる 愛 物語 変わり 親子 生命 サイクル 物語 昇華. 自分勝手 汚い 欲望 こんな 大きな 話 思わ … 元々 繋がっ. 愛しのアイリーン 人間の業 描い 大 傑作. … 最後 映画 今年 1番 ま ◯ こ 叫ぶ 映画 事 間違い. 観 いただけ わかる 思う 極論 すれ ま ◯ ご 愛 事."}, {"rating": 3.8, "content": "陰湿 生々し 人間 誰 しも 持ち合わせ あろ 感情 爆発 大変. エンディング 聞き 愛 さまざま 感じ."}, {"rating": 4.2, "content": "狂気 欲望 むき出し 上っ面 綺麗事 だけ 語ら いやらしく 人間 腐っ 性根 生々しく 描か. 結婚 売春 同じ 痛い … 心 痛い 欲望 満たす 岩男 家族 お金 為 アイリーン 両者 否定 それでも 幸せ なれる はず 思い込ん 先 救い 地獄 地獄 すぎ てほん 少し 愛 優しさ 際立つ なー 泣い. めいっぱい 下ネタ 強 すぎる 母ちゃん カチャー ババア 良かっ."}, {"rating": 4.6, "content": "原作 漫画 好き 舞台挨拶 付き 鑑賞. 吉田 監督 原作ファン だけ なんと 言え クセ 雰囲気 見事 映像 化 圧倒 出演者 達 演技 素晴らしかっ. 完全 観る 人 選ぶ 映画 けど 奇妙礼太郎 エンディング 流れる 中 ただただ 涙 止まら 映画化 くれ ありがとう."}, {"rating": 4.2, "content": "人間 本能 詰まっ 作品. 理性 だけ 語れ. 人間らしい 映画. 愛 暴力 母性. 男 牙 むい 突き刺し. 女 つつみこみ 受け止める. 良かっ."}, {"rating": 4.4, "content": "舞台挨拶 付き 上映 鑑賞 感動 良かっ そんな 言葉 言い表せ とにかく 作品 圧倒 主人公 岩男 演じ 間違い 安田顕 しか そう 思わ 怪 演 っぷり ナッツ・シトイ 演じる アイリーン 純粋 可愛らしく 強か 生き 様 心 奪わ."}, {"rating": 4.1, "content": "観 一日 たった今 頭 混乱 中. まとも レビュー 書け そう 魔物 作品. コメディ 部分 吉田 監督 けど 優しさ いつも 足り いつも ビターシュガー チョコレート あー 食べ させ くれる 感じ 今回 カカオ豆 口 そのまま ぶち込ま 感じ 吐き気 催し そう. 役者 演技 凄 すぎる 傑作 いい たい どうも 吉田 監督 原作 パワー 持っ かれ 作品 全体 操り きれ 気. とにかく 混沌 描き たかっ ナイスディレクション けれど そう ミスディレクション 言える. 監督 意図 薄い 映画 体験 しか 僕 読み取り きれ 一番 ミス かも しれ. 内容 的 どうしても バンコクナイツ 比べ しまう すごい やっ てる あまり 思え. それでも 星 4 超 なのは 役者 演技 間違い. 木野花 底力 見."}, {"rating": 5.0, "content": "表現 突き抜け 感 凄い. ある意味 日本 鞍部 手 入れ しまっ 感. 万人 向け 無い ヒメノアール 好き 方 激推し たい. 原作 未読 んで 読み たい."}, {"rating": 4.6, "content": "原作 未見. 登場人物 其 々 感情 波 性 或いは 生 叫び 感じ. ヒメアノ〜ル 描写 生 性 性 生 性 と死 生 と死 多面 的 アプローチ 最早 吉田恵輔 ならでは 言っ 語り口. 題材 活かし 思わ 上 ともすれば 露悪 的 かね ストーリー 緩和 周到 コメディリリーフ. 主役 ヤスケン 以外 考え. 人 オススメ づらい 一品 同 監督 作品 ファン 是非."}, {"rating": 1.8, "content": "冒頭 おはよう ご ザーメン. 作品 ピーク ？ 思え. かなり 期待 作品 だけ なんか 全編 漂う 中途半端 感 社会派 テーマ 履き違え 表現 方法 途中 嫌気 さし しまっ. 勿論 吉田 作品 独特 ユーモア センス 炸裂 全て 負 ？ 方向 向け 残念 あくまでも 個人 的 意見. xx ご って さけば ね 場内 おじさん 連中 爆笑 突き抜け エロス 全く 感じ 残念 もっと 爆発 感じ 欲しかっ. 吉田 監督. 男 感じる エロ 違う よ. メインテーマ じゃ 違う よ 理解 しょう 努力 やっぱり 中途半端. 前 2 作 傑作 残念."}, {"rating": 4.1, "content": "ヒメノアール 犬猿 吉田恵輔 監督 新井英樹 同名 漫画 原作. 老親 同居 42歳 独身 男 岩男 突然 フィリピン人 女性 アイリーン 連れ 来 保守 的 母親 やら 職場 やら ヤクザ やら 巻き込ん いき … いやー なかなか 衝撃 作 でし 😆. 地方都市 嫁不足 親 介護 国際結婚 偏見 差別 … そんな 社会問題 背景 剥き出し 生々しい 感情 やら 欲望 吉田 監督 らしく エログロ 交え 描く けど とにかく アイリーン 役 ナッツ・シトイ 素晴らしい 正直 女優 フィリピン バラック 普通 住ん 居 そう 女性 純粋 健気 負けん気 強い 本当に 魅力的 岩男 同時 進行 アイリーン 惹か いく 感じ. 比べ 日本人 面々 ゲス い事 😵 岩男 含め みんな 歪ん でる なー って …。. 斡旋業者 国 違っ 幸せ 願う 気持ち 同じ 幸せ あげ 下さい って 言葉 胸 響く 皆 もう少し エゴ 抑え 想像力 働かせ 他人 接する 事 出来 たら … って 思わ 居. エログロ 有る 好き嫌い 思う … 後半 とても 切なく 救い 感じ 良い 映画 でし."}, {"rating": 4.8, "content": "決して 恋愛映画 エゴ エゴ エゴ 対立 先 芽生える 愛 話. 万人 向け 映画 まるで 岩 イビツ ゴツゴツ ストーリー. けれど 痛み 伴う 映画 体験 忘れ 映画 自分 人生 過去 振り返る 上 道しるべ 映画 詰まっ てる きが ＃ アイリーン CP 応募."}, {"rating": 3.6, "content": "個人的 人間 等身大 描か たら 右 出る 者 状態 吉田恵輔 最新作 初日 しば まし. さんかく ほんのり 垣間見 える 可能性 ついつい 浸かっ しまう 男 性 描き. 馬車馬 内心 駄目 わかっ 逃避 夢 諦め きれ 女性 描き. 犬猿 切り たく 切れ 兄弟姉妹 言え 微妙 距離 感 描き … … … … …. 今回 アイリーン ？？？. ーーーーーナンダコレ. 感情移入 キャラ 居 笑. 余りに 理解 苦しむ キャラ 乱立 スクリーン エナジー 過多 状態 ある意味 137分間 開いた口が塞がらない 感じ. 愛 ひとつ 分かり易い テーマ みたい けど ちょっと 歪み 過ぎ 個人的 感動 覚え なぁ …. ただ 設定 めちゃくちゃ 面白い 吉田恵輔 らしい 笑い 描写 炸裂 十分 及第点 まし. 岩男 母親 常軌 逸し ウルトラトンデモキャラ 脳裏 媚び 付い 笑. 演じ 安田顕 木野花 マジスゲェ なぁ … 2人 超絶 演技 合戦 観る だけ 今作 鑑賞 価値 十二分 思う. ぶっちゃけ 鑑賞 後 気持ち 整理 付い … 笑 ほんと ナンダコレ."}, {"rating": 3.7, "content": "2時間 ちょっと 間 怒涛 ごとく 喜怒哀楽 夏 冬 変わっ 状況 心 変わっ 行く 変遷 鮮やか 映し出さ. はじめ お金 成り立っ 関係 けれど やっぱり どこか 本当 愛 変わっ いく 期待 二人 予感 ゆく 二人. ただ ほんの少しだけ 幸せ たかっ だけ のに 事態 急変 しまう. アイリーン 不幸 一手 引き受け しまっ 感じ 少し 腑 落ち."}, {"rating": 3.5, "content": "吉田 監督 作 至上 最も 変 映画. 見る 耐え 愛 す べき 等身大 キャラクター 登場 観客 自意識 揺さぶり 最後 何故か ホッ くれる いつも 感じ 全く 違っ. 今作 吉田 監督 作 思え 程 嫌悪感 MAX キャラクター オンパレード エクストリーム 描写 わけ 映画 酔い しそう よ. 137分 長い 感じ 気 一瞬 気. 何だ ？ 映画. 吉田 監督 得意 シュール コメディ シーン 健在."}, {"rating": 4.9, "content": "胸糞 悪さ 満点. 満足度 満点. 銃声 始まる 後半 戦 退出 たい 見 たく ただ 映画 この上なく 引き込ま しまっ 証. 前半 コメディ チック 幸せ 感じ 相対 普段 目 本能 的 背けよ 人間 奥 潜む グロテスク 提示 続ける. 愛する. 愛する 対象. まず 幸せ. 序盤 岩男 父 死ぬ 間際 見せ くれ 愛し 対象 行動 愛 示し 最期 迎え 天国 逝っ あろ. 岩男 母 にとって 言わずもがな 対象 岩男 自身. 母 明白 行動 愛 燦然 輝か. アイリーン にとって 家族 家族 自分 生涯 お金 換え. ただ 時間 経過 心 岩男 惹か 状態 前半 戦 終わる. 岩男 にとって 愛する 対象 途中 性欲 伴う 感じ アイリーン 出会っ 岩男 要領 悪い 持ち前 堅実 愛 構築 しよ. だが 事件 箍 外れ しまう 岩男 本質 善 知り 始め こそ 崩壊 しまっ 後半 戦 観る 苦しみ 齎す 苦しみ 中 神社 木々 打ち込ま 印 救わ 時 有無 言え 感情. アイリーン 愛する 存在 心 闇 抱え 行動 伴わ 後半 岩男 ただ 登場人物 中 最も 普遍 的 人間像 近い だろ. 岩男 銃声 確か 愛 持ち 提示 方法 知ら 存在 しまう 性欲 発揮 しか カタルシス 感じ 悲しい 人間の性 前面 押し出さ しまう 幸せ グロテスク 狭間 存在 銃声 後 アイリーン 愛し合う シーン 真 愛 完成 瞬間 身震い. 欲 人間 完敗 愛してる 言葉 言える 身体 心 別 働き しまう 心 本当に 愛し 関わら. パチンコ 屋 同僚 愛子 終始 そう 劇中 登場 しない 大切 存在 はず 我が 子 ただ 心 隙間 埋めよ 身体 動い しまう 終盤 岩男 向け 微 笑み 間違い 仲間意識 くる 嫌悪感 抱く 人 背反 行動 感情 人間 認識 見 ふり だろ. 終始 歪み アイリーン 岩男 母 最終盤 アイリーン 嘘 愛 交わす 結婚相手 仮に アイリーン 他 29人 誰か フィリピン人 たら 愛 完成 手 掛ける 岩男 見る 悟ら 場面. アイリーン 愛 人間 構築 心から 理解 不 確実 要素 認識. 岩男 母 愛さ 時 経 経験 自己 愛してる 存在 想い 馳せる そうして 天国 静か 逝っ しまう 帰結 ものすごく 美しかっ. 他者 与える 愛 量 人 違う だろ 愛 応える パワー 人 差 そんな 人間 同士 関係 真 愛 構築 些細な 出来事 契機 数多く 不安定 要素 多い 偶発 的 要素 簡単 破壊 しまう 見せる 映画 逆説 的 明示 しよ. 愛 決して 安定 しない 要素 内包 愛 人間 中 人間 間 存在 愛さ 尊. 映画 たくさん 大事 教訓 詰まっ."}, {"rating": 3.8, "content": "アイリーン ただただ 幸せ ほしい あと 大阪弁 話す フィリピン人 パブ お姉ちゃん 良かっ."}, {"rating": 5.0, "content": "新井 秀樹 先生 作品 人間臭 詰まっ 感じ. 血 汗 涙 涎 体液 体温 憎悪 愛情. 考える 肉 宮本から君へ 作中 タイトル 言い得て妙 まさに 考える 肉 状態 人間 達 壮絶 描画 引き込ま ホーッ 一息 つい 時 得 知れ ぬ 感情 波 押し寄せる 瞬間 やはり 先生 恐怖 畏敬の念 抱か はいら ませ. 何で こんな 描ける だろ とんでも 方 安っぽい 言い方 けど ほんとに そう 思う. 最近 大好き 方 原作 大好き 監督 俳優 方々 映画 映画館 観 多く 月並み 言葉 本当に 幸せ. 次 ザ・ワールド・イズ・マイン 実写化. 年 待っ てる."}, {"rating": 4.0, "content": "エロ 満載 （笑）. 面白 罠 随所 終始 作品 色 貫か 映画 思い まし. 演技力 応酬 田中要次 こういう 人 感. エロス 正直 好き嫌い 思い. 先 伝え たい 子 想う 親 愛 とか お金 愛 買える とか 男子 女子 欲望 とか 女の子 優しく なけれ いけ とか こう 熱い 気持ち 映画 でし."}, {"rating": 4.0, "content": "濃い. 原作 並み. 連載 時 懐かしい. キャスティング 最高 良かっ."}, {"rating": 3.8, "content": "ヒメアノ ～ ル 吉田恵輔 監督 作品. ヒメアノ ～ ル 猛毒 今回 作品 現実 的 毒 満ち 日本 フィリピン 関係性 フィリピンパブ 裏側 日本 フィリピン 国際結婚 潜む 闇 描か. 正直 好き 映画 ？ 聞か たら 答え ノー 観る 人 選ぶ 作品 間違い 種 トラウマ 植え付け インパクト. 一生 忘れ あろ 濃厚 映画 体験 是非."}, {"rating": 5.0, "content": "親 子 与える 愛 男と女 紡ぐ 愛 閉鎖 的 村社会 衝突. まんこ ぉぉ ぉぉ まんこ ぉぉ ぉぉ 叫ぶ 岩男 金 稼ぐ 為 国際 結婚 アイリーン ボケ しまっ 爺さん 猟銃 構え 怒鳴り 散らす 婆さん 愛 信じ ヤクザ 塩崎 皆んな 己 信じる 正義 ぬ 愛 貫い 故 ラスト 心 震え ラスト 正に 現代 日本映画 ムーブメント 言える セックスバイオレンスフィルム 日本文学 帰還 瞬間. 平成 終わる 間違い 日本映画 史 名 残す 超 傑作 映画 日本 永遠 語り継が ほしい そう 願う しか 有難う."}, {"rating": 4.1, "content": "最初 オマンコ ‼ ️ センズリ ‼ ️ ココナッツ ツリー ‼ ️ キャッキャッ しながら 観 終盤 段々 オマンコ 笑え くる オマンコ 怖い オマンゴォ … って ヒメアノール 時 そう けど 空気 ガラッと 変わる キュン. あと 古賀シュウ 出 知ら えっ なぎ けんい … 古賀シュウ ？ まし 僥倖."}, {"rating": 3.9, "content": "女 寝 たい 金 欲しい 天国 行き たい 幸せになりたい … 欲望 だらけ 世界 垣間見 愛 本物 幻. キャスティング 絶妙. × × × ご〜〜 絶叫 岩 男役 もう ヤスケン 以外 考え. アイリーン かわいかっ けど 大阪弁 マリーン 姐さん ステキ なー 河井青葉 相変わらず 地味 のに エロい （ 英語 話せる 坊さん カッコ 良かっ ）. 木野花 爆発. 実は 新井英樹 漫画 ものすごく 苦手 狂気 笑い 潜ま めちゃくちゃ ぶっ 壊し おき 最後 泣き たく 吉田 スタイル 相性 いい かも しれ."}, {"rating": 4.2, "content": "なんと 地獄 差す ひとすじ 光. 私たち 生き 世界 そうそう こんな 地獄 思い知らせ くれる 吉田恵輔 監督 作品. ヒメアノ〜ル 観 そう 感じ. 鬱屈 閉鎖 的 ままならない. そんな 人生 お釈迦様 蜘蛛の糸 下ろさ アイリーン 神々しい. 唱える 般若心経 掛け布団. パチンコ 屋 店員 愛子 造詣 もう 絶妙 イヤ 女 すぎ たまらない. 捨て 口紅. ゴミ箱 拾っ あろ 猿 キーホルダー. 圧巻 木野花. ユル 日常 描写 いきなり バイオレンス さすが 吉田恵輔 監督."}, {"rating": 3.5, "content": "前半 笑い 空回り 気味 吉田 監督 今作 ハズレ 危惧し 後半 期待 通り 爆発 くれ. ただ 後半 岩男 暴走 原因 ヤクザ 者 嫌がらせ 精神的 追い詰め 末 行動 けど 嫌がらせ 追い込み 怖く なあ 吉田 監督 らしく ココ 生々しく 描い 欲しかっ."}, {"rating": 1.0, "content": "予告編 観る 限り かなり 面白 そう けど. 様々 日本社会 抱える 陰部 上辺 だけ すくっ 低俗 演出 観. 社会派 気取っ 勘違い 映画. テーマ テーマ だけ もっと ちゃんと 思う けど. 劇中 サントラ 坂本龍一 旋律 あからさま パクリ. 象徴 的 偽物 映画 感 ...。. 空族 バンコク ナイツ きれ. 園子温 的 SEX バイオレンス ぶっ 飛び 演出 力 及ば. 全て 悪い 方向 出 ちゃっ 残念 作品. 木野花 演技 過剰 空回り. アイリーン 役 フィリピーナ 現地 撮影 フィリピン人 達 だけ 良かっ 気. 吉田 監督 前 2 作 良かっ だけ 本作 ズレ 感じ 本当に 残念. 同じ 人間 撮っ 信じ がたい 似非 感 満載."}, {"rating": 3.9, "content": "ブログ 感想 書き まし. ‪ 愛しのアイリーン 【 ネタバレ 感想 】 岩男 フィリピン 妻 300万 買う ‬. https :// wp me p 9 fJ 2 j E 5 ‬."}, {"rating": 3.5, "content": "安田顕 木野花 凄かっ アイリーン 役 女の子 とても よかっ. フィリピン 若い 女の子 お金 払っ 嫁 日本 ど 田舎 連れ くる って 実際 話 だろ けど やっぱり って 無理 気 奴隷 じゃ まい. もう 40年 くらい 鬱憤 はらす っていう 男 悲しい 性. 結婚 売春 同じ っていう セリフ 突き刺さる. 原作 読ん み たい."}, {"rating": 4.5, "content": "原作 漫画 雰囲気 見事 再現. 劇伴 音楽 感情 的 セリフ 聞ける 映画 媒体 すごい なぁ ラストシーン 泣い しまっ よ. マイナス 0 5点 どうしても 原作 漫画 比べ 物足りなかっ 部分 とても 好き 映画."}, {"rating": 4.1, "content": "理屈 多少 無茶苦茶 圧倒的 メッセージ 送っ くれる 映画 俺 好き 改めて 思っ. 派手 アクション CG 無く スクリーン 体感 べき 衝撃 下ネタ 数々. 主人公 家族 キャスト 凄 すぎ けど 人 格差 生まれる 日常 てる フィリピン シーン 生々し エグ. 日本の文化 全部 歴史的 まとも って 考え させる 世界観 モヤモヤ くれる."}, {"rating": 3.9, "content": "恐らく 満席 思い. 人 愛する 事 息苦し 閉鎖 的 田舎 暮らす 息苦し 上手く 重ね 合わ 作品. 原作 未読 エンドロール 原作 知り ませ でし. 生々しい 性 描写 ところどころ 付き合い 浅い 方 デート 家族連れ オススメ にくい. 25年 くらい 前 作品 様 農家 嫁取り ツアー ニュース 賑わせ っけ. 日本 場合 あと 2 ～ 3年 女性 平均 年齢 50歳 越える 地方 だけ 問題 無くなる 様 気. ただ 知人 そう けれど こういう って 子供 いじめ ケース 多い よ ね. 劇場 っぽく チョイス 作品. 舞台 新潟県長岡 けれども 自分 母方 田舎 山形 耳慣れ 方言 生き方 下手 人達 物語 観 かなり 辛かっ. 基本的 不満 点 無い けれど 伊勢谷友介 件 少し 強引 な～. フィリピン人 壁紙 フィリピン 開業 資金 用立て 毎月 原付 バイク 送っ 後輩 退社 しまっ けれど 元気 ？."}, {"rating": 1.0, "content": "無理 百害あって一利なし. どう 考え 岩男 ただ 性犯罪者 いろいろ 考える 気 起き ませ いろいろ 考える 性犯罪者 ファイナルアンサー 性犯罪者 感傷 付き 合わさ 2時間 超 文字通り 地獄めぐり 不快 映画 意図 別 本質 的 不快. 差別 性 暴力 この世 存在 限り それら 語ら 描か 必要 批判 的 視点 なし 描く 決して ませ. 映画 どうでしょう 差別 性 暴力 ただ だけ 批判 的 視点 どころか 人権 意識 かけら 感じ ませ. ところで 不器用 そんなに 万能 でしょ 性犯罪者 不器用 愛 上手 表現 ぼく チン かわいそう ちゅ ね よちよち って でしょ ねー よ. 不器用 名 免罪符 持つ 性犯罪者 主人公 据え 酷い 差別 性 暴力 笑い とろう 女性 犠牲 以 って 感動 的 ラスト 着地 しよ 映画 存在価値 見出せ ませ 女性 女性 悪口 言わ 場面 相当 遅れ 感覚 思い まし 実際 わたし 34年間 女性 生き あんな 風 ヤリマン 悪口 言っ 覚え 女性 友人 聞い 覚え ませ わたし 男性 ヤリマン 悪口 一方的 聞かさ まし. 汚い 人間 本質 描か 絶賛 コメント フィルマークス たくさん 見 まし 作品 映画 人間 本質 なんて 描け ませ ただ 露悪 的 俳優 がんばっ だけ そもそも なぜ 90年代 漫画 そのまま 2018年 公開 映画 やる わかり ませ 2018年 公開 それなり 内容 アップデート 必要 はず. 人間 醜い 本質 とか タブー とか そういう 描い てる つもり たら 絶望 的 新 シーズン 配信 ばかり ボージャック ホースマン 全部 観 出直し たら ？). 明らか 性 暴力 シーン 大声 笑っ てる 人 劇場 内 結構 いたこと 衝撃 受け まし もちろん 作り 手 笑わせよ てる 醜悪 どう しよう 観る 側 性 暴力 なんだか わかっ 思い知り 同じ 劇場 空気 吸っ 苦痛 でし. 映画 好き嫌い 個人 自由 人権 問題 声 大 言い 製作 者 性 暴力 シーン 笑っ 観客 もれなく 全員 人権 意識 ゼロ 旧石器時代 クソ 野郎 ファイナルアンサー. ヒメアノ〜ル とても おもしろかっ ラスト 明らか 常軌 逸し 森田 共感 しまう キャラクター 貶め 問題 思っ まし 今回 性犯罪者 共感 寄せる ラスト 最低 でし. 予告 奇妙礼太郎 音楽 とても いい 思っ のに 奇妙礼太郎 エンディング曲 流れる 憤死 まし あと 劇伴 ダサい うるさい."}, {"rating": 4.3, "content": "中盤 破滅 訪れ 後半 ダレ そう 思っ 謝り たい. 追い詰め 歯止め 効か クズ 痛々し よ. 文字通り 犯罪 的 感情表現 下手 周り 塗り 込ん いく 地獄 色 赤 か黒か はたまた 白か. ポリコレ ゲロ ぶちまける アイリーン 描写 とにかく 愛らしい. 河井青葉 身近 感じ のに 美しく かつ 妖艶 ルックス 話し方 感服. ちょっと 日本版 ウィンドリバー 的 感じ でし."}, {"rating": 3.0, "content": "モザイク. 時々 モザイク 全く 意味 変わっ しまう 作品. 例えば スウェーデン映画 アメリカ リメイク ぼくのエリ 200歳の少女 そう. 本作 前半 一部 以外 基本的 ゲラゲラ 笑える 作品 40歳 過ぎ 男 フィリピン 渡り 現地 女性 お見合い結婚 周り お金 目当て 言わ 本人 理解 つつ 女性 関係 良い しよう 努力 いく きっかけ 二人 関係 悪化. 監督 過去作 ヒメアノール 良い 意味 生々し 飽きる 大きな 問題 モザイク 前述 本作 笑える 作品 モザイク 出る 笑う よ 言わ 気 3回 ぐらい 描写 人物 性格 表す シーン 思っ だから 上半身 だけ 映し 腕 動かし すれ モザイク なんて 必要 はず. 後半 人 ちょっと 演出 過剰. エンディング 歌 素晴らしかっ. 劇中 音楽 誘導 音楽 要ら."}, {"rating": 3.5, "content": "前半 結構 笑っ. 男と女 愛 だけ じゃ. 情動 だけ じゃ. それら 激しく むき出し えぐる けど センセーショナル じゃ タブー 触れ 強く 印象 残っ. 物語 背後 家父長制 名残り 傷跡 家 社会 老親 抱え 嫁ぎ 手 無い村 男 現在 …. 姥捨山 伝承 含め す べき 行為 結局 しまう 人間 語っ てる あるいは 問いかけ てる 作品 かも しれ … ふと 考え こん しまっ. 見応え 映画 思う けど 過剰."}, {"rating": 3.6, "content": "アイリーン よく 見つけ 好き お客さん ちゃんと 入る."}, {"rating": 4.8, "content": "偏見 差別 人 国 嫌 部分 見 たく 部分 嫌っ 見せ きれいごと 言わ なきゃ 誰 当てはまる 感情 じゃ ？ すら 思っ 自分 ？ とか いろんな 感情 いろんな 気持ち 涙 流れ 続け 最後 号泣 原作 読ん 忠実 わから けど 先 読め 137分 作品 けど 全く 飽き とても 好き 作品 役者さん みんな すん ごく 良かっ 犬猿 監督 ね ヒメアノ ～ ル 漫画 好き 観 けど 観 みよ."}, {"rating": 1.0, "content": "照れ隠し ひたすら 挟ま 下ネタ ウンザリ マジで ギャラクシー街道 トラウマ 蘇っ."}, {"rating": 3.7, "content": "想像 超える 面白. 万引き家族 対極 映画 怪 演 いたる 光る. 是非 カップル 夫婦 行っ 気まずい 思い 感じ 欲しい. 反面 笑っ ほしい."}, {"rating": 5.0, "content": "吉田恵輔 監督 作る 新作映画 観る 時 にとって. 【 心 響く けれど 半端 ニガい 良薬 飲む 覚悟 】. 臨む. 今回 御多分 洩れ 【 修羅場 常時 96% 続く 映画 】 でし よ …. 未読 原作 本 設定 古い でしょ ？. 今 世の中 打ち出す 内容 今どき 日本人 極端 排他 的 考え方 でしょ ？. 日本 アジア 関係性 20 数 年 経て もっと 上書き べき 思い まし よ. １ 幕 目 ね …. しかしながら ２ 幕 目 終盤 人物 殺害 【 地獄めぐり 】 …. もう 映像 的 人道的 ドギツイ 内容 最高 🙏. 気がつい 日本語 フィリピン 言葉 英語 およそ ４ : ３ : ３ 割合 入り乱れる 【 誰か 誰か 会話 中 三 人 目 話 わから 】 作中 カラクリ. 設定 作風 的 好き嫌い でしょ 評価 的 極端 賛否 分かれる 思わ. とはいえ 監督 生涯 1本 撮れる どう 分から 熱量 だらけ 137分. と同時に 日本映画界 屈指 ドS 監督 脱ぎ がり ドM 俳優 : 安田顕 出会い 実現 奇跡 でし よ ‼ ︎. 言葉 さっぱり わから 伝わら. 風習 わから. 夫 含め 身寄り 一人 居 環境. 【 笑顔 愛嬌 振り撒く しか 出来る よ 】. そんな アイリーン 劇中 何度 何度 放つ. イワァオ ⤴ ︎ サァ ⤵ ︎ ン ❤ ️ ❤ ️ ❤ ️. 声 忘れ ませ 😭. 邦画 初めて のに 主演 って ？. はい ヨシデミー 主演女優賞 ノミネート よろしく."}, {"rating": 5.0, "content": "新井英樹 × 吉田恵輔 最高 刺激 的 組み合わせ 見事 決まっ 傑作. 覚え てる だけ 2度 明らか 名 シーン まし どちら 絡ん 木野花 演技 とにかく もの凄かっ. 日本版 母なる証明 ね."}, {"rating": 3.5, "content": "相変わらず 凄まじい クオリティ けど いつも 吉田恵輔 作品 比べる 少し 落ちる 本心 全く 別 言っ 言っ てる やっ てる 違っ みたい 吉田 監督 作品 ならでは ズレ くる ディスコミュニケーション 今回 希薄 登場人物 ほぼ セリフ 通り 人たち 不満 所々 オーバー 演出 今回 少し 悪 目立ち しまっ てる 思う 吉田 監督 らしい 登場人物 全員 フラット 視点 優しさ やはり グッと くる 完全 正し い人 完全 正しく 人 出 こ バランス感覚 絶妙 あと いつも くらい 尺 短けれ もっと 良かっ."}, {"rating": 4.5, "content": "1980年代 ジャパユキ 思い出す … 社会問題 化 まし ね. フィリピン 農村 買わ アイリーン 良かっ … 結構 強い 女. 含め 農村 人々 欲望 ほとばしる. 生々しい いや はや くらっ 泣き 笑い 笑い 泣い. 安田 演じる 岩男 ○ ○ ○ ぉぉ ぉ 叫び ヤバイ. お母さん 凶器 すぎ ヤバイ 最高. ほとばしる 性 生 業 欲 エゴ … 愛 幸福 …。. 皆 ね そんな 大層 求めて. 少し 良い 少し 良い 今 幸福 たい それだけ よ ね きっと. 今年 観 邦画 一番 面白かっ."}, {"rating": 5.0, "content": "新井英樹 × 吉田恵輔 ？. 観る しか 初日 かます. 結果 見事 ノックアウト もう しばらく 映画 観 たくない. むき出し 性欲 暴力 描写 漫画 ゆずり 底 秘める 愛情 漫画 更に ひっそり 描か 吉田 監督 やはり 鬼 思っ. 言葉 還元 づらい 体験 しか 一本. とにかく アイリーン 愛 おし すぎ つらい … …。 なんとか 幸せ ほしい 願わ."}, {"rating": 4.0, "content": "心底 人間 嫌. ズシズシ 重たい 入れ のに ポンポン 面白い とこ 入れ 観 終わっ 後 感想 やっぱり ズシン くる. すごい バランス. 自分 以外 他人 距離 考え方 とか 考え しまう. 今回 タイトル 出方 普通 けど ちゃんと み たら じじい アレ じゃ ねえ."}, {"rating": 4.5, "content": "＂ 地獄 エンジン ふたり 駆ける ー 。＂. アイリーーーーーーーン !!!!!!!!!!!! ٩ ๑ ò □ ó ๑ ۶. 凄まじい ＂ ヴァージン ＂ ロード 歩い 帰っ º Δ º ;) ｵｳﾌｯ. ただ 内気 冴え 男 安田顕 やる … … ？ (・д・) ﾊｧ. いやいやいや ぜ って ー べ ぇ 役 やん ッ !!!!!!!!!!!!!!!!!!!!…:(´； Д ；｀). ＂ 泣き 笑う ＂. ものっそい 初体験 け どぉ !!!!!!!!!!!!. ˚ ‧º·(´ ฅ д ฅ ｀)‧º· ˚. ？. 感情 ？！( º 言 º ;. 生 なま 生 感情 想 ふ. 吉田恵輔 監督 描く 世界 生 感情 いつも 必ず 存在. 今回 ハッキリ 生 感情 視 度々 撃ち殺さ ー. 安田顕 スイッチ … いつも 多め 壊れ ー. ｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞ ～!!!!!!!!!!!!!!!. 叫び たい … 言葉 叫び たい ッ !!!!!!!!!!!!(>︿<｡). って … フシギナンヤデェ ～!! 😗 👍 ✨."}, {"rating": 3.6, "content": "原作 未読 本作 観 腰 抜かし 全て 不器用 過ぎる. 木野花 狂気 演技 本当に 怖い. 狂気 共有 愛 芽生える だが 愛 暴走 しまう. 伊勢谷友介 嵌 まり 役 女衒 風情 流暢 英語. 安田顕 いつも 演技 岩男 他 思いつか 程 嵌っ."}, {"rating": 3.8, "content": "新井英樹 漫画 吉田恵輔 監督 しかも 主演 安田顕 絶妙 程 布陣. スター 伊勢谷 必殺 自己紹介 展開 ディープ・ブルー サミュエルLジャクソン 的 あざやか. 見事 でし."}, {"rating": 4.2, "content": "全員 不器用 愛 おしく 切なく 何回 泣い しまっ アイリーン 日本語 覚え 始め 頃 岩男 並ん 歩き 目 映る 全て 一つ ずつ 指 差し 名前 言っ く シーン とても 可愛らしく 好き もう少し だけ 誰か 器用 たら 全員 幸せ なれ かも ね 奇妙礼太郎 グッド 後 生 安田顕 様 かっこ 良 すぎ 倒れ まし."}, {"rating": 4.5, "content": "𠮷 田 恵輔 監督 不器用 生きる ダメ 人 にとって 優しい 監督 作品 大好き 愛しのアイリーン どんな ダメ 人 描か. 42歳 非 モテ男. 日本 出稼ぎ 結婚 フィリピン 女. 一人息子 将来 憂う 年老い 母親. 3人. 犬猿 兄弟 （ 姉妹 ） 描い 大衆 でし 今回 さんかく ドロドロ 観る 人 選ぶ 作品 かも しれ ませ 監督 中 集大成 感 作品 思い. 監督 作品 完全 主観 一般受け どう 下 並べ み ね. < 大衆 >. 犬猿 銀の匙 Silver Spoon 麦子さんと ばしゃ馬さんとビッグマウス. < コア >. 愛しのアイリーン ヒメアノ〜ル さんかく 純喫茶磯辺 机のなかみ ま夏. ヒメアノ〜ル 衝撃 少ない 余韻 残り 時間 経つ につれて だんだん いい 映画 なぁ 思い 返せる 映画 思い まし 2度 3度 観 たら 感動 変わる かも しれ ませ. 42歳 独身 岩男 職場 パチンコ店 女性 恋する 振ら しまい やけに フィリピン 嫁 探し 行き 貯金 280万 全て 使い 国際 結婚 18歳 娘 アイリーン 家族 生活 嫁ぎ 行っ だけ よ ね 岩男 ただ ヤ り たい だけ. 結婚 母親 報告 たら 母親 そりゃ 怒り狂う アイリーン 猟銃 突きつけ 追い出そ アイリーン 母親 関係性 非常 面白く お互い 女 本性 出す 出す 笑顔 ひどい 伝える シーン 笑っ しまう （ 母国語 違う 言い たい 放題 ） 壮絶 嫁姑 バトル. ただ いろんな 起き 二人 関係性 変化 いく ラスト 涙 崩壊 レベル 感動. 舞台挨拶 岩男 役 安田顕 言っ まし 前半 岩男 夏 話 後半 母親 ツル アイリーン 冬 話. 暑苦しい 不器用 男 嘆き 足掻き 描い だけ 地方 過疎化 国際結婚 後継者 問題 嫁姑 問題 介護問題 様々 社会問題 扱い 生き づらい けど 愛 家族 描い 温かい 映画. オナニー セックス バイオレンス 3つ 避け 通れ 抵抗 人 思い かなり 深い 内容 ぜひ 観 ほしい. 岩男 不器用 すぎる けど 愛 んで 憎め まんごー 叫び 続ける 怖い アイリーン 初めて キス シーン かなり ロマンチック 安田顕 しか キャラ. アイリーン 見 いく につれて かなり 可愛い 家族 大事 いい 人 母親 やり すぎ 息子 想う 気持ち こそ 誰か 幸せ 欲しい 想っ だけ よ ね. 素晴らしい 映画 でし."}, {"rating": 4.5, "content": "アメブロ 更新 まし 愛しのアイリーン 衝撃 的 内容 観 終わっ 席 立て ませ でし 素晴らしい 作品 思い https :// t co pIe 5 l 8t z 0 o."}, {"rating": 4.8, "content": "完成披露試写会. 凄い 観 いや 体験. … 一体 言葉 しよう 感情 席 立つ 足 震え 帰り道 歩き 気づく 涙 零れ 経験 ない心 動揺 感じ 一週間 経っ 今 動揺 ふとした 瞬間 襲っ くる. 打算 だらけ 国際結婚 始まり 金 性 バイオレンス 渦巻く 怒涛 展開 愛 幸せ いくつ 問い 感情 混ざり まくっ 掻き乱さ 本当に もう しばらく 寝込み そう 食らっ しまっ. 寒村 町外れ 42歳 実家 暮らし 岩男 パチンコ 屋 出勤 道中 立ち 小便 夜 ひたすら アダルトビデオ 自慰 耽る 小便 オナニー しか 用途 ブツ 満たさ 性欲 ぶら下げ まるで ぐずぐず カサブタ 毎日 送る 怪優 安田顕 異様 負のオーラ 纏い 演じる コメディ タッチ 序盤 そんな 人間 持つ おかし み 奇 てらう 絶妙 体現 その様 真剣 ピュア ゆえ 思わ 笑っ しまう. そんな 岩男 淡い 恋心 身もふたもない 現実 突きつけ 形 玉砕 自暴自棄 フィリピン 嫁 探し ツアー 300万円 つぎ込み 天真爛漫 少女 アイリーン ナッツ・シトイ 買っ ／ 買わ 繋がり 結婚 とりまく 人間 人生 歯車 狂い 出し いく 様 痛烈 描い 本作. 四十 男 息子 自慰 覗く 過干渉 閉鎖 的 地方 古き 観念 持つ 母 ツル 木野 花 突然 現れ フィリピーナ 愛する 息子 夫婦 許す 筈 姑 息子 嫁 壮絶 三角関係 目 背け たく 人間 愚か 残酷 一糸 纏わ ぬ 形 炙り出 いく. 鬼畜 巧妙 演出 演じる 三者 器量 底 知れ 気迫 圧巻 脇 固める 伊勢谷友介 河井青葉 存在 仕方 味 さすが 吉田恵輔 作品 言える 冴え渡っ キャスティング 光っ 挨拶 本人 言っ. 吉田 監督 前々 作 ヒメアノ〜ル いか バイオレンス 描写 不快 シーン 多く 中でも 性 描写 かなり 過激 映し出し. ただ 作品 ラブシーン なぜ 涙 出 くる ロマンチック 商店街 キスシーン 束の間 驚く ピュア 美し 泣ける いわゆる 行為 シーン 動物 的 生々しい 要素 だけ 魂 ぶつかり 合い 究極 意思 疎通 図ろ お互い 漲る 生 強く 感じる 情熱 的 姿 同時に そこはかとない 儚 感じ させる. だがしかし そんな ラブシーン 見せ おい 即座 不快 120 % 描写 ぶち込み 冷水 浴びせる 吉田 監督 きっと 新井英樹 スピリッツ だろ. 事件 きっかけ 転落 いく 物語 中 印象的 問いかけ くる 幸せ 愛 つい. 皆 幸せ たかっ 幸せ 欲しかっ. 各々 自分 中 描く 幸せ 形 違っ 欲 深い 一体 手 入れ たら 幸せ 満たさ 不幸せ なのか ？ そもそも 本当に 幸せ なのか ？ 相手 想い 自分 想い だって 決まっ 尺度 じゃ 測れ 考え 踏み込む 心底 怖い. ただ それでも 愛し たい 愛さ たい 幸せ たい 愛する人 幸せ 欲しい そういう 欲深 剥き出し 身勝手 猛進 故に 物語 人間 激しく 衝突 分かっ くれ ／ 分から 苦し 悶え 想い 暴走 下劣 醜悪 行為 及ん しまう 上 自分 向け 想い 気 づけ. たとえ 一方通行 強烈 エゴ 醜く 歪ん 誰 あまりに 不器用 あまりに 真っ直ぐ 想い 伝えよ 生き様 とんでも もどかしく 狂おしい 切なく 心から 愛 おしい 思え 結びつか 儚い 想い 跡 ラストシーン 真っ白 銀世界 行く アイリーン 表情 確か 真実味 持た 尊い 昇華 いく 在っ 紛れ 愛 思う. 自分 幸せ 見つけ だろ. エンドロール 奇妙礼太郎 主題歌 水面 輪舞曲 乗せ 心 揺さぶる 切な 歌う. まるで ロンド 愛 繰り返す. 作品 得 感情 生涯 忘れ. 出逢わ くれ 心から 感謝."}, {"rating": 3.2, "content": "中盤 脚本 展開 雑 誰 感情移入 岩男 ただ 性犯罪者 しか 見え."}, {"rating": 3.7, "content": "なるほど 人間 実写化 ？ っていう 漫画 よく ぞ 映画 世 送り出し なぁ 長く 感じ 137分 奇妙礼太郎 エンディング なんとも 言え 空気 流れる 間違い 安田顕 代表作 しばらく 脳裏 離れ 強烈 シーン いくつか ある程度 耐性 人 安易 薦め さくらの唄 とか 好きな人 好き かも しれ 木野花 命 削る こういう 見せつけ."}, {"rating": 3.6, "content": "試写 会見 行き まし. 結構 エロい シーン 多かっ カップル 観 行っ 気まずく カップル 人達 オススメ. r-15 っていう のり r-18 いいんじゃない って レベル ね. 舞台 田舎 方言 セリフ 多く 聞き取り づらい 部分 まし. 母 息子 愛 強調 最後 感動 場面. 岩男 物語 後半 どんどん 狂気 じみ いき 破滅 向かっ いき. ツル ライフル 持っ アイリーン 殺そ シーン 全体的 ぶっ 飛ん マンガ 原作 ならでは リアリティ 思い. 個人的 何故 登場人物 魅力 感じ 何で なんだろう 思い 重々しい テーマ 深く 考える そう 行っ 意味 良作 思い 2回 くらい 観る 味わい 変わっ くる 映画 かも しれ ませ."}, {"rating": 4.3, "content": "【 完成披露試写会 】. 打ちのめさ まだ うまく 言葉にできない. オナニー 性欲 鬱々 日常 血 暴力 セックス 衝動 生 と死 … 登場人物 剥き出し 感情 ぐちゃぐちゃ 混ざり 合い 渾然一体 スクリーン ぶち 破り 私たち 襲いかかっ くる 頭 追いつか ただ 凄い 観 感覚 頭 中 鮮明 残っ 137分間 夢中 目 離せ. 犬猿 さんかく 吉田恵輔 監督 作品 面白く わけ ないと 思っ 予想 以上 過激 ぶっ 飛ん. とある 閉鎖 的 田舎町 暮らす 岩男 安田顕 フィリピン人 アイリーン ナッツ・シトイ 国際結婚 大 波乱 巻き 起こる 物語 新井英樹 原作 漫画 未読. 人 些細な 仕草 動作 宿る おかし み \"( 序盤 岩男 焼き鳥 食べ 方 大阪弁 話す フィリピン人 ！)。 抑え きれ どす黒く 歪ん 感情 対照 的 二 者 生々しく ドロ ドロ 過ぎ 絶妙 人間臭 バランス 良く 描出 手腕 さすが 吉田 監督 感じ 泣きじゃくる アイリーン キレ 怒鳴る 岩男 画面 端っこ 2人 立ち位置 ちょうど 中間 地点 パンツ 履い てる 琴美 桜 まゆみ 構図 なんか 妙 シュール おかしい. 日常 ハッ 気づい 瞬間 もう 手遅れ 血 生臭い 非 日常 変貌 ヒメアノ〜ル 同様 スマート 語り口 魅せる 良い 岩男 職場 パチンコ店 充満 ダル そう 空気 感 疲れ 人間関係 演出 冴え渡っ. グロ 描写 意外と 控えめ 特殊 造形 担当 アイアムアヒーロー 馴染み 藤原 カクセイ 安心 安定 クオリティ. 役者 演技 光る 死ん 目 まんご ォォ 絶叫 ゲス だけ 安田顕 ピュア チャーミング ナッツ・シトイ 息子 岩男 毎晩 自慰 耽る 障子 越し 覗く 木野花 彼ら 以外 到底 考え ベスト キャスティング でしょ 胡散臭い 二枚目 演じ させ たら 右 出る 者 伊勢谷友介 愛子 役 河井青葉 素晴らしい 古賀シュウ なぎら健壱 みたい 役柄 登場 笑う. 今 思い出し パチンコ店 客 原作者 新井 カメオ出演. ラスト 近づく につれ 途端 エモ く 吉田 監督 らしく 好み だが しんみり シーン 露骨 しんみり げ 劇伴 流す 一 回 まだしも 何度 繰り返す 如何 音楽 使い方 安易 感じ 残念. 方言 結構 きつく 言っ か分 シーン 度々 まぁ 仕方 割り切る 細かい けど 字幕 役者 顔面 モロに カブ って 箇所 字幕 位置 修正 方 いい …. 愛 ？ 幸せ ？. 人 言う こう こう こういう 愛 こう こう こういう 幸せ 果たして 本当に 全て 正しい 真 意味 一端 しか 私たち 知り 得 いつの間にか レール 則っ シアワセ アイ 目 前 以上 踏み込も 突き詰め 考える 怖い からだ だから 目 逸らし しまう. アイリーン 言う 幸せになりたい. 金 買っ ／ 売っ 愛 金 買っ ／ 売っ 幸せ 願っ 幸せ どんな だろ. 暴走 始め 登場人物 感情 心 抉り 掻き乱し いく どうして こんな ふう しまっ だろ 選択 誤っ だろ 正道 踏み外し 彼ら 辿る 道 なき 道 怒涛 展開 その先にあるもの ？. 終盤 混沌 世界 全て 雪 埋め 尽くさ 真っ白 光景 姿 変える 見 世界 感じ 感情 観客 誘わ 終点 地 残っ 紛れ 愛 そのもの どれほど 無様 汚く 他人 笑われよ 愛 思う. 親 子 子 親 岩男 アイリーン 時 超え 人 人 一途 想う 感情 矢印 連鎖 あちら 乱射 生み出し 回り 回っ 居る 届い 気 瞬間 映画 自分 中 忘れ がたく 愛 おしい 作品. 木々 刻ま 文字 布団 かける 行為 呆け 父 作っ 椅子 いくら 仲 険悪 なろ 人 何処 居 しまっ 愛 絡まり 満ち 溢れ 漂い 続ける いつまでも. 余談 ①. 上映 前 舞台挨拶 安田顕 ナッツ シ トイ 木野花 吉田恵輔 監督 原作者 新井英樹 登壇. 生 舞台挨拶 見る 非常 貴重 体験 出来 めちゃくちゃ 嬉しかっ 安田 登場 時 黄色い 声援 凄かっ …. 余談 ②. 新井英樹 原作 実写化 作品 言え 先月 深夜ドラマ 宮本から君へ 放送 今 録画 追っかけ まだ 第5話 しか 見 此 方 無類 面白い 全部 見 わけ じゃ ハッキリ 言え ませ オススメ ドラマ. [ 追記 8 9 ]. 書く 失念 しまっ エンドロール 流れる 奇妙礼太郎 主題歌 物語 余韻 更に 増幅 本当に 素敵 楽曲."}, {"rating": 4.0, "content": "完成披露試写会 鑑賞 原作 未読. キャスト みんな 良かっ けど 木野花 主人公 母親 役 演技 舞台挨拶 時 別人 凄かっ. 登場人物 愛 歪ん けど 人間の業 とか 感じ させる 作品. 取り急ぎ 書い 後で 原作 読ん ちゃんと レビュー 書き たい 笑."}, {"rating": 3.9, "content": "以前 社会問題 フィリピン ジャパゆきさん テーマ 描い 作品. 近頃 問題 あまり 聞き ませ 少し 改善 でしょ. ジャパゆきさん 絡め 多く 社会問題 提起. 重い テーマ ユーモア 交え 明るい 作品 纏め. ユーモア 下ネタ 多い 好き嫌い 分かれる かも しれ ませ. 新人 ナッツ シ トイ ベテラン 木野花 演技 際立っ 見応え まし. 逆 主役 安田顕 難しい 役柄 はじける べき もっと ブッ 飛ん 演技 明暗 つけ たら 良かっ 思い. 俳優 安田 イメージ 壊さ 配慮 安田 生かし きれ 感じ 少し 残念 でし. 重い テーマ 正面 取り扱っ 見応え まし. 監督 熱い思い 伝わる 作品 でし."}, {"rating": 3.5, "content": "完成披露試写会 @ 有楽町朝日ホール 原作 未読. 安田顕 木野花 ナッツ シ トイ 熱演 スクリーン 発せ エネルギー 凄まじかっ. 原作 読ん 木野花 仰っ 身体 壊れる 思っ 言葉 納得. 夏 安田 冬 木野花 パート 別 バトン うまく 繋がっ. イワオ 不器用 情けない けれど 伝え きれ アイリーン 愛 刻ん シーン 泣け くる ツル 息子 溺愛 ぶり 度 すぎる 理由 知る 同情 言葉 壁 負け 異国 生き いこ アイリーン 逞し … 救い 悲しい. 人間の業 欲 痛感 137分. エンディング 奇妙礼太郎 歌声 優しく 切なかっ."}, {"rating": 3.0, "content": "大阪 試写会 鑑賞 なかなか 機会 含め いつも 真剣 感想 書こ かしら. こういう 映画 会場 インディーズ バンド ライヴ みたい なるか なー 思っ けど 普通に 30 40代 マダム 達 構成 拍子抜け 安田顕 効果 吉田 監督 開口一番 女の子 … 多い ね って 嬉し そう 言っ 良し. 基本的 綺麗 仕上がっ イメージ 原作 シーン ちらほら けど 全て 驚く 程 効果的 無駄 セックス 中 まんご 中 ゲロ 本当に 感動 考え てる 下手 洋画 みたい モザイク チープ 写っ 良かっ 木野花 言うまでもなく 圧倒. ？ 思っ 映画 最中 割と 頻繁 ロムコム 的 笑い 起きる 観客 層 悪い 訳 話 流れ そう 致し方 印象 製作 者 意図 イマイチ 分かん けど そういう ズレ 考える レート 引き上げ もう少し 過激 シリアス 良かっ 思う キャスト 比較的 easy on the eyes って 関係 かも 知れ けど. 原作者 新井英樹 まさかの カメオシーン とか 琴子 オナニー シーン とか 新井 良かっ ね 思っ ある程度 アングラ サブカル 嗜ん でる 人 面白く 観 思う."}, {"rating": 3.0, "content": "いろいろ 考え させ 映画. 破滅 的 内容 最後 一滴 希望 見え 救い. 木野花 演技 秀逸."}, {"rating": 4.0, "content": "8 2 木 完成披露試写会. 吉田 監督 ヒメアノ〜ル 監督 ファン. 安田顕 どんな 風 女性 愛する 演技 見 たい 一心 応募. 原作 未読 でし 吉田 監督 普通 恋愛 じゃ 覚悟 まし … 笑. 完成披露試写会 バージンロード 歩く 二人 祝福 だろ. 良く 悪い ？. 正解 不正解 なのか ？. 幸せ って だろ ？. 自分 中 感情 ごちゃ 混ぜ 誰 味方 なれ 良い わから. 安田顕 木野花 凄 すぎ 感情移入 しまっ. どう しよう 時 どう しよう 事 って よ ね. 誰 悪く. 不器用 けど 一途 愛 見. 人間 って 結局 自分勝手. だから 絶滅 だろ. 公開 たら 見 行き."}, {"rating": 3.5, "content": "舞台挨拶 付き 試写会. 愛しのアイリーン 監督 吉田恵輔 原作 新井英樹 主演 安田顕. 舞台挨拶 付き ナマ 安田顕 氏 見 木野花 素敵 黄色い ドレス お似合い. フィリピン オーデション 発掘 シンデレラガール ナッツシトイ 嬢 キュート. １ ３ ７ 分 後. よく わから 感情. 舞台挨拶 監督 自画自賛 聞き 割 木野花 氏 安田氏 コメント 潜む 困惑 感じ 予告映像 見 飛び散る 血 誰 血 ？ 思い 見 始め つつ. それでも 舞台挨拶 時 明る 結末 想像. ホント 呆然 なかなか 頭 整理 つか. 想像 以上 重い テーマ 潜む 映画. 原作 読ん やはり 情報 足り. ただただ あたしゃ バカ 嫌い だから 岩男 （ 安田氏 ） 純情 くる 馬鹿さ 嫌い. アイリーン 家族 思い 自己犠牲 徹底 きれ 馬鹿さ 嫌い. 親バカ 通り過ぎ バカ 親 ツル 諸悪の根源 嫌い. そんな 思い 試写会 場 席 立つ. 試写会 有楽町. ワタ クシ 東西線 ユーザー そのほか 地下鉄 いっしょくた. ただ 有楽町 便利 全て 電車 大手町 （ 東京駅 ） 通る 思い込ん. 行き 千代田線 直結 のに 帰り 人波 付い 行っ しまい 一 回 地上 出 敗因. 地下 潜っ はいい 便利 場所 ゆえ JR もちろん 千代田線 銀座線 有楽町線 日比谷線 三田線 丸ノ内線 よりどりみどり. 歩い 銀座 地下 繋がっ てる そんな 地下 迷路 ここだ. 日比谷駅 有楽町駅 駅名 二つ いつも 迷う. 空腹 上 トイレ 行き たい. どれ いい よ どれ ぐるぐる 回っ てる 場合 じゃ よ. ちょっと イラっ 改札 入っ. 行き先 さえ 反対 乗ら なきゃ いい よ 路線図 見る. ？ 有楽町線 って 東西線 乗り換え 頼み 大手町. どう しよう 一 回 出 たい 駅員 いない 改札. このまま 出 っけ ？ ピンポン 鳴っ ちゃう ？. ええ このまま 乗っ たれ. 検索 新富町 日比谷線 乗り換える. 乗り換え アプリ 発達 こんな ワタ クシ 東京砂漠 生き いける ね. 人波 乗っ 調子 よく 歩い. ？ ？ ワタ クシ 乗り換え 概念 超え 一度 地上 出ろ ？？？. 行き 戻り しながら やはり 出る ね 地上 出 １ ５ ０ m 歩い 地下 潜る. ワタ クシ 尾行 人 たら コイツ 馬鹿 思っ だろ. いや あまりに 予想 裏切る 歩き 方 尾行 失敗 ワタ クシ 見失っ だろ. よかっ よかっ 尾行 まい やっ. ワタ クシ それほど 自分 馬鹿 思う. むしろ ちょっと 頭 いい くらい 思っ （ ）. 方向 感覚 数字 感覚 少し だけ 劣っ 認めよ. バカ 嫌い 思い 映画 反芻 自分 馬鹿さ 少し だけ 感じ 時 馬鹿 不安 思っ. このまま あたしゃ 東京 地下 迷路 グルグル 地下鉄 乗り継い 乗り継い 一体 行っ しまう ？ 思っ 時 すごい 苛立ち 不安. 言葉 わから まま 日本 アイリーン どれ だけ 不安 だろ. 恋愛経験 岩男 どれ だけ 不安 だろ. 馬鹿 二人 不安 苛立ち ぶつかり 合っ. そんな スマホ メモ 打ち込み やっと 乗れ 東西線 車窓 見える 観覧車 ホッ バカ. バカ すぐ 忘れる 忘れ メモ とく 今日 あたし 無知の知 記念日."}, {"rating": 3.5, "content": "好み 分かれる 映画 だろ 鑑賞 前 思っ. 性的 描写 非常 多い まず 苦手 方 オススメ. 内容 関わら 個人的 盛り上がる 前 それなり 助走 ほしい 行動 だけ 心情 丁寧 撮っ 登場人物 もっと 魅力的 描い ほしかっ 印象 受け. ひき 画 もっと ひい ほしい アップ もっと 寄っ ほしい 構図 もっと 凝っ ほしかっ. 見せ たい 所 隠し たい 所 あからさま 分かる 見 興醒め 様. 原作 読ん 原作 美味しい 所 詰め込み 過ぎ 感じ. エピソード 的 強烈 やはり 緩急 無い 目立た 気 フルコース 言え メインディッシュ ばかり 出て 来 印象. メリハリ テンポ ほしかっ. 好き 作り 映画 無かっ けれど 俳優 達 熱量 凄い. 必見. 他 方 意見 聞く 傑作 言う 方 多い 実際 映画館 足 運ん ご 自身 目 確かめ 頂け たら 幸い."}, {"rating": 4.5, "content": "すごかっ. 安田 木野 ナッツ 皆さん 主役 作品 でし. 普通 映画 たら 選択肢 全部 間違え だけど 人間臭 出し とても 良かっ. 安田 役者さん 演じ たら 嫉妬 仰っ おそらく 観 役者さん 安田 嫉妬 思い."}, {"rating": 4.0, "content": "有楽町朝日ホール 完成披露試写会. 42歳 岩男 フィリピン人 嫁 アイリーン 姑 ツル とにかく すべて 凄まじい 映画. 本当に 見 途中 分から ベット シーン 号泣 初めて 姑 付き. 信じ けど すごい スピード 流れ いく とんでも 下劣 話 中 主演 3人 全員 感情移入 出来 しまい なんか もう すごい 泣い. 舞台挨拶 皆さん 言っ まさに 後ろ 鈍器 殴ら 浅間 鉄球 かって くらい 衝撃 揺さぶり. 安田顕 ナッツ シ トイ 木野花 全力 役 ぶつかる 感じ 凄まじかっ … 木野花 もう ネジ 30 個 くらい ぶっ 飛ん 感じ 3日 経っ 今 顔 頭から 離れ 泣い."}, {"rating": 3.8, "content": "原作 未読. 春 ドラマ やっ 同じ 原作者 宮本から君へ 感じ 好き 作品 ごと 雰囲気 違う 安田顕 惹か 完成披露試写会 観 まし. 登場人物 真っ直ぐ 愛 なんとも 言え 結末 向かっ しまっ けれど 一人ひとり 一方通行 想い 納得 共感 出来 ホロリ 涙 こぼれ まし. ほぼほぼ 狂気 中 岩男 一瞬 見せる 優しい 顔 ぐっ ね. 終盤 画 とても 美しく 奇妙礼太郎 曲 素晴らしく マッチ まし. 公開 たら 観 行き. エログロ とか 言葉 観る 諦める 人 一人 減る 祈っ."}, {"rating": 3.5, "content": "試写会. 熱量 すごい. 生 性 熱量 …. 他人 希薄 見え 歪ん けど 他人 押し 潰し 自分 翻弄 熱量. 熱量 先 愛. 強く 哀しく 決して 消え 愛 泣かさ まし."}, {"rating": 5.0, "content": "以前 顕さ 覚悟 観 下さい 書か 覚悟 つもり 観 言っ けれど 終わっ 後 呆然 しまい とにかく 言葉 出来 そういう 状態 でし. 顕 はじめ 木野 シ トイ 出演 女性 皆さん 気迫 覚悟 据わっ 演技 ただただ 脱帽 人間 欲 本質 見え 愛する ゆえ 不器用 ゆえ 観 辛い 映画 でし 最後 涙 出 まし. 覚悟 持っ 観 行き. 岩男 つる 監督 言う 2人 しか 出来 凄い 演技 でし. テーマ 賛否両論 まだ 考え させ てる けど 情景 美し どろくさ 緊迫 いく 様 追い込ま いく 様 見事 描い 映画 本当に 素晴らしかっ."}, {"rating": 3.2, "content": "安田顕 げす だけ 木野花 ナッツ 3人 主役 季節 ごと 主役 バトン 渡し かえ 事 上映 前 話さ 通り 姑 役 木野花 素晴らし すぎ もう バイオレンス 期待 せい 物足りな けど 主役 3人 愛 表現 グッと. 完成披露試写会. 安田顕 ナッツ・シトイ 木野花 新井英樹 原作者 )、 監督 登壇."}, {"rating": 3.5, "content": "予備 知識 なし 見せ いただき まし 題名 優しさ 大 違い まさに 鈍器 殴ら 作品 でし 好み とう えば うーん 部類 映画 でし 安田顕 役者 見る 目 良い ほう 変わっ 確か."}, {"rating": 5.0, "content": "愚直 すぎる 三つ巴 愛 名作 誕生. 一番 大切な人 幸せ 欲しい. 愛する 気持ち 強 すぎる 故に 空回り いく 悲劇. いや 悲劇 じゃ. 観る 人 受け止め 方 様々 しょうが. とても 切ない けれども 決して 悲劇 人類 繋い 壮大 命 リレー 感じ まし (T ^ T). 親 離れ しろ 言う 父親 子離れ 出来 母親 一人息子 岩男. 子供 面倒 見る 親 責任. 親 面倒 みる 子供 責任 だろ. そんな 父 母 息子 三 人 家族 ある日 突然 夫 嫁 姑 三 人 家族 入れ替わる. 自分 立場 変化 新た 生まれる 責任 固執 キャパオーバー 大 暴走. 4人 2 対 2 安定 しまう 3人 つけ 必ず パワーバランス 生まれる 妙. 真っ直ぐ あどけな 残る 可愛い アイリーン. 結婚 愛 筈 信じ けれど 愛 どんな まだ 良く わから. 岩男 一緒 魅力 惹か いき まし. 舞台挨拶. 夏 パート 安田 冬 パート 木野 バトン 渡し 夏冬 を通して シ トイ 居る おっしゃっ まし そう 考える テーマ クリア. 夏 パート : 男と女 愛情 お金 性 物語. 冬 パート : 姑 嫁 結婚 家族 命 物語. もちろん だけ ガ ツン 問いかけ くる テーマ 多 すぎ. 本来 テーマ 映画 一 本 撮れる レベル. 単純 答え 出 混乱 中 必死 もがく 登場人物. 誰か 愛せる 熱量 圧倒. 自分 為 生きれ もっと 楽 のに 誰か 為 生きよう なか 生まれる 歪み. 熱量 高けれ 高い 歪み 大きく 狂気 じみ いく … はたして 大切な人 望ん 事 ？. そんな 不器用 すぎる 愛 突き抜ける 頭ごなし 間違っ 言い 切れ パワー. だって 一つ 愛 違い. 真剣 じゃ 関係 なんと 楽 よ. ツル アイリーン 全く 違う 実は 根本 同じ 気 まし. お金 買わ 嫁 跡取り 産む 為 嫁. 社会 見れ 利害関係 道具 人類 営み 見れ 命 リレー 走者. 夏 パート 2人 泣かさ まし. 冬 パート 2人 涙 止まり ませ でし. 追記 : 三つ巴 シーン 秀逸. 駐車場 アイリーン 岩男 見合い 相手. 岩男 部屋 アイリーン 岩男 すりガラス 越し ツル. 最高 でし."}, {"rating": 1.0, "content": "ヒメアノ ～ ル 二 転 三 転 展開 ジェット コースター 乗っ クラクラ 作風 楽しま くれ 吉田恵輔 監督 最新作. 作品 ヒューマン ドラマ なけれ サスペンス ミステリー ロマン 感じ 137分 不快 思い しか 作品 でし. そもそも 原作 愛しのアイリーン 未読 1995年 ～ 1996年 マンガ 嫁不足 外国人 妻 テーマ 2018年 扱う べき テーマ はな 疑問 感じ まし. パチンコ 外国人 スナック しか 田舎町 閉鎖 性 偏見 描く いっそ アイリーン 中心 据え 不快 活かし 不思議の国ニッポン 舞台 ホラー しまえ よかっ のに. 全体的 まとまり 登場人物 行動 心理 支離滅裂 よく 理解 ただ 観客 不快 目的 作品 監督 目的 成功 思う."}, {"rating": 4.0, "content": "フィルマークス おかげ なんと 舞台挨拶 つい 試写会 参加. 感激. やすけ って 気さく フレンドリー 感じ 人 でし かなり 緊張 たよう. 映画 予想 裏切る 真剣勝負 映画. 女性 にたいして シャイ 主人公 嫁 フィリピン もらっ 人間ドラマ. 笑い けど とにかく 真剣 芝居. 親 愛情 語っ 作品 でし. 母親 愛情 少し 表現 なんとも 言え けど 子供 思う 気持ち 伝わっ まし. キャスト やす けんさん はじめ 全員 素晴らしかっ."}, {"rating": 4.3, "content": "愛しのアイリーン. 9 14 公開 一足 早く レビュー. 新井英樹 原作 マンガ 実写化. 少子化 進む 地方 山村. 年老い 母親 認知症 父親 暮らす 42歳 宍戸 岩男 （ 安田顕 ） 女性経験 無く パチンコ店 働き 自慰 行為 明け暮れる 毎日 過ごし. 一人息子 溺愛 母 ツル （ 木野花 ） 執拗 干渉 シングルマザー 同僚 愛子 （ 河井青葉 ） フラ キッカケ 自暴自棄 300万 大金 費やし 参加 フィリピン お見合い ツアー 18歳 アイリーン （ ナッツ・シトイ ） 国際結婚 果たす 岩男. 2週間 経っ 帰国 父 他界 見ず知らず フィリピン人 結婚 ツル 激怒. 貧しい 家族 養う 金 目当て 結婚 アイリーン SEX 拒否 続け 岩男 にとって 何一つ 思い通り いか 新婚生活 スタート …. 息子 嫁 姑 歪 関係 性 通し 一筋縄 手 入れる 自覚 困難 愛 在り方 描い 作品. 田舎 特有 空気 長年 同居 両親 繰り返し 毎日 天井 知らず 性欲 異性 淡い 期待 etc …. 長野県 田舎 出身 ぼく にとって 物語 序盤 岩男 状況 決して 他人事 思え. ぼく 場合 東京 暮らし 32歳 独身 誤魔化せ る けれど 仮に 上京 ぬ まま 長野 暮らし 続け どう 分から. 周囲 期待 失望 敏感 今 以上 自分自身 焦り 苛立ち 感じ 生き 思う. モテる わけ 無し 出会い 無けれ 行動力 欠け. ただ 漠然と 時間 精力 浪費 だけ 空虚 毎日 岩男 隣り合わせ 人生 過ごし だろ. 独身 悪い 言い たい わけ じゃ. けれど 世間 空気 しょう 固定観念 時に 許さ. フレキシブル 時代 価値観 適合 いけ 閉鎖 的 社会 凝り固まっ 思考 抜け出せ 年齢 層 必ず 存在. 劇中 舞台 設定 家族 関係性 一層 それら 強固 モノ 変え いく. あなた にとって 他人事 自分事 分から 人 心 ズル く 脆く 情けない 部分 作品 ジワジワ 炙り 出す. 明確 意志 持ち合わせ ぬ 限り 物事 大きく 動き出す 得 痛感. あなた 愛 所持 だろ. パートナー 呼べる 相手 関係性 愛 存在 だろ. ぼく 恋する いくらでも けれど 今 人生 愛 辿り 着け 試し 無い. 正確 血 繋がり 成り立つ 無償 愛 家族 注い くれる 愛情 しか 触れ 無い. 家族 離れ 暮らす こそ 強く 感じ取れる モノ. 岩男 ずっと 実家 暮らし 価値 曲解 見 誤る だろ. 言葉 カンタン けど 使っ しまえ 心地 良い マジックワード けど 肝心 要 愛 目 見え 形 持た. 血 繋がり 除い 一体 以 って ぼく 達 愛 断言 だろ. 愛 誓って 結婚 別れ しまう 人達 世の中 たくさん. 無くなっ しまっ 消え去っ しまっ 端 愛 無く 恋 しか 無かっ. 一時 感情 高 ぶり 性欲 愛 錯覚 だけ 過ぎ. そもそも 愛 確信 付き合っ 結婚 なんて 自体 無理 話 かも しれ. 愛 唯一無二 絶対無敵. 無くなる なんて ことは 得. 愛 否 時間 掛け ね 共に生きて いか ちゃ 判断 殆ど. 一 発 巡り会える 人 いれ 何度 何度 何度 間違え 巡り会え 人. 間違える 怖く 足踏み いつ 経っ 巡り会え. 世間 目 かも しれ 最終的 愛 辿り 着ける 始まり だって 良い 思う. ドラマ 映画 ロマンチック 最高 けど 出会い系 マッチングアプリ あろ ナンパ あろ 婚活 サイト あろ 外国 大金 払っ 買っ 異性 あろ 愛 辿り 着ける プロセス 関係 無い. 本物 どんな 逆境 跳ね除け. こそ 愛 はず. 真に 愛 確信 時 訪れる たら きっと どちら 死 迎える 時. 添い遂げる 言葉 通り 人生 全て 懸け こそ 到達 愛 境地. それだけ モノ 真摯 向き合っ 作品 観 酷く 胸 抉ら. 日常 彼ら 目 クレイジー 連中 しか 思え けれど 映画 こそ 彼ら 心 寄り添える. 自身 愛 在り方 如何 不鮮明 モノ 気付かさ 思う. ズタボロ 一つ 愛 在り方 示し とても 愛 おしい 作品. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★ ★. サスペンス ★ ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 2.9, "content": "試写会. 主人公 安田顕 じゃなくて 人 じゃ ね ？ って くらい すごい 演技 方 … 笑. 独特 キャラクター 見事 演じ 切っ 圧巻 でし. 会場 安田顕 ナッツ シ トイ 結婚式 さながら 姿 入場 くる めちゃ 考え させ 愛 物語 思っ けど 原作 漫画 コメディ 濃いめ でし ^ ^. 展開 予想外 すぎ ？ 話 っけ ？ って くらい 目まぐるしい 笑. 映画 面白かっ 生 安田顕 拝め すごい 嬉しかっ. やっぱ 声 渋い なぁ."}, {"rating": 3.8, "content": "完成披露試写会 鑑賞. まず びっくり 安田顕 氏 おば さま 人気. 入場 待ち 列 時点 熱気 ムンムン 開場 同時に なだれ込む 姿. 顕 様 人気 恐る べし. 映画 まあ なんと 挨拶 誰か 言っ. 鈍器 頭 殴ら 様 内容. 具体的 言え けれど そんな 事 って. こんな 現実 かも しれ って 恐怖 変わる. ネット社会 前 過疎 農村 かも しれ 出来事. 全て 役者さん 演技力 脱帽 まし. 前半 後半 がらっと 変わっ 狂気 感じる 作品 でし."}, {"rating": 3.8, "content": "映画 内容. ゲス. 一言 （笑）. 感想 とか 言い づらい. R指定 15 って 言う 低い 😂. . 公開 少し 先 けど 面白 み さは おもい カップル とか だめ （笑）. 原作 気. 原作者 言う 漫画 映画化 しよ 考え すごい 笑笑 笑笑 笑笑."}, {"rating": 3.0, "content": "完成披露試写会 鑑賞 まし. 安田顕 初 試写 感想 鈍器 殴ら 感覚 席 立て 事 … コメント 意味 わかり まし. 鑑賞 後 ドっと 疲れ まし. 覚悟 持っ 観 方 いい 思い. 安田顕 ナッツ シ トイ 木野花 迫真 演技 ハマっ まし. 出演者 監督 思い入れ 伝わっ くる 作品."}, {"rating": 3.2, "content": "137分 足り くらい 内容 話 展開 無理 ？ 思っ しまっ. 胸キュン 映画 多い 中 異色 映画 国際結婚 歪ん 愛 妬み 等 ドロドロ した 人 裏 部分 描か 作品. 個人 感じ 方 分かれる 見 終わっ 衝撃 受け しまっ. 寡黙 不器用 岩男 猟奇 的 息子 想う 母 ツル 家族 国際 結婚 アイリーン. 安田顕 木野花 ナッツ・シトイ 演技力 素晴らしく 各 役 演じ."}, {"rating": 4.2, "content": "完成披露試写会 鑑賞. 登場人物 皆 独りよがり 愛 どこか 歪ん 圧 強く 137分 もう 腹いっぱい 長い 感じ. 岩男 純粋 心根 優しい 欲求不満 不器用 愛情表現 間違っ 原作 近い 造形 役者 演じ たら 多分 観 耐え あろ グロ く エゲツ シーン 安田顕 持ち前 ハンサム ギリギリ 抑え 熱演. 安田 主演 謳っ 後半 母親 役 木野花 フィリピーナ 嫁 役 ナッツ・シトイ 含め 3人 主演 感じ. 思い返せ 観 たく 軽い 気持ち 観 強烈 1本."}, {"rating": 3.5, "content": "試写会. エンディング 始まっ 一息 つい 瞬間 込み上げ くる 見 てる 間 目 離せ 涙 さえ 出 けど 終わっ 後 エンドロール 時 涙 止まら 憎悪 真っ直ぐ 歪ん 愛 醜 ドロドロ 溶け合っ 固まっ みたい 映画. 岩男 お父さん 一番 純愛."}, {"rating": 3.2, "content": "舞台挨拶 試写会. 監督 安田顕 感想 出 かも しれ 精神的 体力的 しんどかっ 」「( 安田 中 ターニングポイント 作品 コメント 期待 不安 入り混じり 鑑賞. 感想 下品 けど 心 打た ヒューマン ドラマ 愛 生ん 悲劇. 演技 描写 素晴らしい 登場人物 抱える 悩み 気持ち 入り込み やすく 万引き家族 感じ 愛 絆 感じ させ. 知ら 国 虐め 明るく 周囲 人 思いやる アイリーン 見る 泣ける. 10年 かかっ やっ 映画化 こぎつけ 作品 エログロ 平気 オススメ."}, {"rating": 3.9, "content": "俺 一体 観 … ？. 試写会 鑑賞 吉田恵輔 監督 実験 犬猿 留まら 言葉 巧み 笑い → 不穏 → 笑い → 切迫 → 笑い → 焦燥 → 笑い … 体 脳 グラグラ 揺さぶら. ● 消耗 映画. ● 安田顕 代表作. である 事 間違いない！. 吉田 監督 意地悪 予告編 お家芸 ポスタービジュアル しっかり 騙さ まし 最高."}, {"rating": 4.6, "content": "てめぇ 都合 ざ 知ら ね よ っ つっ 全部 ふりほどい 都合 いい 自分 範囲 だけ 完結 できれ そんな 簡単 のに 見え やつ すがっ てる 何で なんだろう. 金 とか 体 とか 目 見える もん 埋めよ 陳腐 のに 嘘 臭く のに 見え てる もん 固執 何とか 測ろ そんな しょ ー 壁 回 ぶっ 壊し それでも やっぱり 確かめ 続け なきゃ 気 ぃ 済まなく ぶっ 壊し ぶっ 壊し そそり立っ くる 壁 邪魔 くせ ぇえぇえぇ ってな って. 見失わ 叫び 続ける しか 刻み 続ける しか ぶつけ 続ける しか じゃん. 歪ん でる 自分 みんな 場所 かーー."}, {"rating": 4.5, "content": "完成披露試写会 鑑賞. 安田 木野 舞台挨拶 おっしゃっ エンドロール 流れ 終わっ 後 しばらく 立ち上がれ 試写会 場 出て 全然 ドキドキ 止まら 劇中 襲っ 衝撃 余韻 ずっと 残っ 感じ. 本当に 熱量 すごい 深い 愛情 溢れ 映画 けど 決して 綺麗 映画 題材 的 嫌悪感 抱く 人 思う. 性 描写 多い 過激 えげつない けど 肝心 凄く 美しく 撮っ ギャップ 素晴らしかっ. 全体的 凄く 見応え 映画 大 満足 いち早く 観 嬉しかっ ただ 個人的 疑問 思っ ちゃっ 一瞬 現実 引き戻さ 所 一 箇所 だけ ちょっと だけ 点数 下げ とく 笑."}, {"rating": 4.0, "content": "グロ とか ヤバイ とか 覚悟 とけ とか 散々 言わ 作品 正直 今年 一 番 覚悟 作品 思っ けど 観 終わっ スッと 心 清く てる 自分 居 怖く 怖く 震え てる ヤバイ ええ ？ って 感じ けど アイリーン まっすぐ 心 触れる 不思議 周り ドロ ドロ なんて 溶け 消え いく 全編 通し 未来 とても 明るい じゃ. 岩男 日常 普遍的 このまま いつまでも 同じ 続い 死ぬ 俺 … みたい 日常 窮屈 逃げ出し たい モゾモゾ 感 叫ん 誰 手 差し伸べ くれ 辛 窮屈 作っ 周り 環境 生まれ 持っ 手 枷 しょうが 観 自分 重ね アァ … って 心 どよん 嫌 嫌 しょうが 嫌悪感 抱い って 作品 嫌悪感 じゃなくて 自分 今 おか 地位 嫌悪感 感情 自然 引き出す 作品 作り とても 素晴らしい. アイリーン 日常 プライド 家族 環境 プライド 現実 間 戦っ 様子 女性 めちゃくちゃ わかる アイリーン 強 環境 相対 無邪気 さと言葉 通じ 環境 タフ 強い けど ヤケ わかる 感情 流れ 理解 わかり すぎる … わかり すぎる こそ 怒濤 展開 辛い. 全く あらすじ 見 鑑賞 驚愕 キーパーソン お母さま … お母さま リアル すぎ 怖い 母 って 怖い 怖い 怖い …。 怖い … 最後 観る 不思議 涙 出 くる 母 愛 … 個人的 執着 理由 岩男 言っ タイプ 母 言わ タイプ 母 そこで 狂気 性 変わっ くる 気 もう 書い てる だけ げ えっ 朝 書く 話 じゃ 鬱 そう …. 思い返せ 思い返す 重い 重い 重い 窶れ くる けど 癖 怪 作 自然 演じ きっ 3人 役者 底力 素晴らしい 逃げ 観 ほしい アイリーン イワオサーン 全て 浄化 くれる."}, {"rating": 3.9, "content": "2018年 41本 目. 完成披露試写会 鑑賞. 42歳 パチンコ店 スタッフ 宍戸 岩男 安田顕 )。 岩男 恋愛 無縁 ある日 フィリピン 渡り アイリーン ナッツ・シトイ 国際結婚 帰国 言葉 通じ 岩男 アイリーン 間 息子 溺愛 母親 ツル 木野 花 入っ 来 様々 想い 交錯 波乱 巻き 起こる. 原作 未読 でし とにかく 監督 俳優 熱量 ヒシヒシ 伝わっ 来 まし 10年 以上 前 実写化 しよう 監督 念願 叶っ ようやく 映像化 こぎ着け 本作 やっと 時代 追いつい おっしゃっ まし まさに 通り 10年前 世の中 許容 内容 思い エロス バイオレンス 目立つ 作品 クスッと 出来る シーン いくつか まし. 愛 知ら 岩男 不器用 すぎる 愛情 狂気 呼べる でし 息子 異常 溺愛 ツル 狂気 そんな 狂気 溢れ 世界 中 置か アイリーン 言葉 分から アイリーン そんな 狂気 溢れ 世界 対極的 とても 純粋 やがて 岩男 アイリーン 間 愛 芽生える. キャスト 監督 言っ 観 後 自分 見せ だろ … とか 鈍器 殴ら 衝撃 残る 言う 鑑賞 直後 抱い 感想 思い 暴力 的 岩男 感情移入 出来 けど ひたむき 人 愛そ 想い 伝わっ 来 まし 原作 漫画 読ん 鑑賞 違っ 感想 持て そう 気 安田顕 自身 代表作 思っ 言う 今作 安田顕 そう ナッツ シ トイ 木野花 俳優さん 演技 凄い 熱 伝わっ 来 まし."}, {"rating": 4.0, "content": "最初 登場人物 全員 どう しよう ねぇ 思い まし 観 いく 全部 いろんな 愛 思っ 半分 ずっと 泣い 愛 幸せ 難しい."}, {"rating": 4.7, "content": "ものすごい 気迫 溢れ 映画 でし. 137分 あっという間に 感じ. 岩男 不器用 良かっ. 安田顕 代表作 思い. 試写会."}, {"rating": 4.0, "content": "42歳 恋愛 知ら 男 フィリピン人 国際結婚 おは なし. コロコロ 変わる 雰囲気 翻弄 エログロドープ 内容 引き込ま いろんな 愛 溢れ てる 鈍器 殴ら 衝撃 作. すすり泣く 人 チラホラ. ネタ バレ たくない もう 書き たく w. ヒメノアール 好きな人 絶対 好きだから 強く オススメ. ふつう 試写会 思っ たら 完成披露試写会 舞台挨拶 得 気分 🤩."}, {"rating": 4.1, "content": "原作 未読. 見苦しい 不細工 愛 塗れ 映画 思わず 瞠目 シーン 幾つも まし. なんや かん 綺麗 整え 愛 溢れる 世の中 逆行 不器用 歪ん 愛でした. 山 帰っ 後 愛 シーン 鮮烈 すぎる 画 すごい 声 出さ 呟い まし. 安田顕 ファン 贔屓目 差し引い 二 枚 目 思う 下衆 役 圧巻. もし 他 誰か 岩 男役 演じ 嫉妬 だろ 仰っ 他 誰か 演ずる 全く 想像 つか 安田顕 しか 考え 芝居 でし. ナッツ シ トイ すごく 可愛い オーディション アイリーン 役 勝ち取っ だけ 新人 感 全く 安田顕 木野花 河井青葉 場数 踏ん 俳優 陣 引け 取ら 芝居 でし. 木野花 気持ち 悪い 母親 役 けれど 現実離れ ただただ すごかっ. 品川徹 龍三と七人の子分たち 初めて 知っ 家に帰ると妻が必ず死んだふりをしています。 ドラマ SIC K' S 最近 公開 作品 拝見 しかも 安田顕 共演 多く 龍三と七人の子分たち インテリヤクザ 西 ジジイ 七 人 子分 一人 )、『 家に帰ると妻が必ず死んだふりをしています。 妻 死ん ふり 振り回さ じゅん 妻 バイト 先 クリーニング屋 店主 同じ シーン )、 本作 息子 痴呆 父親 毎回 趣 異なる 再 共演 面白かっ. 主役 安田顕 ✖ 主題歌 奇妙礼太郎 得 思っ 水面 輪舞曲 本作 総て 歌い 継が そう 普遍 的 名曲 リリース 待ち遠しい. 完成披露試写会 Filmarks 枠 at 有楽町朝日ホール. 登壇者 ： 安田顕 ナッツ シ トイ 木野花 新井英樹 吉田恵輔 監督."}, {"rating": 3.2, "content": "とにかく 河井青葉 幸 薄 そう 疲れ 感 満載 美人 演じ たら 方 ナンバーワン 主演 3 名 狂っ 素敵 やはり 大人 男子 着衣 河井青葉 心 奪わ 恋 密か 望む でしょ."}, {"rating": 3.9, "content": "観 ばかり. 尺 感じ させ あっという間に 終わり まし ひとり 観 たく 映画. 例える ぼっ こ ぼ こ 殴ら 殴り 返そ たら 目 さめ 夢 みたい. いや ちょっと しっくり こない 例え. 前半 むっちゃ 泣い 時々 笑っ 後半 自分 流れ イメージ たら ぶつっ って 終わっ ちゃっ かき乱さ まんま 置い けぼり 素晴らしい 映画 でし. 原作 未読 新井英樹 作品 いくつか 読ん グロテスク ＆ バイオレンス イメージ 実は まっすぐ 真っ当 センス 良く 上品 映画 落とし込ま なー. エンディング 曲 いい 案 配 でし. ー 混乱 まし 今日. スコア 後ほど. FILMARKS 試写会 ありがとう ござい まし. 追記 伊勢谷友介 森川葵 脇 固める 役者さん 達 オーディション 選ば ナッツ シ トイ 愛くるし 良かっ なー 森川葵 女優魂 みせ もらい まし. 安田顕 もし 自分 以外 役者 役 やっ たら 嫉妬 だろ 仰っ すごく うれし そう 印象 的 でし. 追記 2018 8 3. スコア つけ まし. 舞台挨拶 衝撃的 少し 高め 破壊力 すぎ 消耗 次 日 疲れ 響い もっと 低め 悩み まし 多く 人 観 ほしい かけがえ って 観 た人 語り合い たく 映画."}, {"rating": 4.2, "content": "Filmarks 試写会 鑑賞. 監督 キャスト 名 惹か 予告編 観 原作 未読 まま 鑑賞 まし. 愛しのアイリーン タイトル 結婚行進曲 流れる 予告編 いい 意味 騙さ 思い まし. ディープ かなり エロい （笑）. 映画 観 欲 慾 わ 😱 訳 分から 事 考え しまい まし 他 方 にとって ？ 😤. ラスト 予測 不能 見応え 作品 でし. 主演 安田 難しい 役どころ 演じ まし お母さん 役 木野花 渾身 演技 アイリーン 役 女性 手足 可愛く 笑 はまり役 思い まし. ＊ 昨日 引き続き 2日 続け Filmarks 試写 会 当選 まし こんな ね."}, {"rating": 4.5, "content": "試写会. いい 意味 衝撃 すごく 二度と 見 たく 映画 ヒメアノ〜ル 吉田 監督. 愛す べき 人間 くさ 大好き 安田 主演. 好き しか ポスター とても 楽しみ でし. ネタバレ 本当に 難しい. 狂おしい 純粋. 無垢 狂気 お話 思い. 誰 悪い 訳. 観 てる だけ もう 止め ほしい もっと 続い ほしい 苦しい きれい すぎる 残酷 とにかく 様々 感情 心 中 戦い 137分 でし. カメラワーク とても 印象 的. シーン そういう 格好 やる … とか 心 揺さぶる 演出 たくさん まし. とある ふたり 共同 作業 シーン すごく 好き ロマンス. それなり 覚悟 うえ 観 ほしい …."}, {"rating": 4.5, "content": "完成披露試写会 行っ 来 まし. とにかく 衝撃 的 でし こんな 映画 いい そんな 感じ. コロコロ 変わる 展開 雰囲気 役者さん 抜群 演技力 引き込ま まし. 見 後 心臓 痛く 映画 中 ずっと 引き込ま 映画 エンドロール 終わっ 後 どんどん 重み くる 感じ. 帰り 電車 ぼーっと 考え まし. 最後 一滴 重い 涙 出る そんな 印象. 自分 未成年 まだ 早い って 思う まし. 未成年 見 欲しい 作品. 今 しか 感じ 映画 気持ち 思い. 早く 映画 しっかり 受け止め 感じ くらい 大人 たい 大人 たら もう一度 見よ 思い まし. きっと 年代 感じ 方 違っ くる じゃ 思い. 安田顕 木野花 ナッツシトイ とにかく すごい. こんな にも 人間味 感情 剥き出し 受け止める 大変. ぜひ 多く 人 覚悟 見 欲しい."}, {"rating": 4.3, "content": "原作 読ん 友人 話 聞い ある程度 覚悟 行き まし. 話 雰囲気 人間 日常生活 中 暗い 隠し おき たい ドロドロ 出 くる 印象 持ち まし. 学生 にとって つい 目 背け たく 描写 多々 まし 何故か 嫌悪感 ませ でし. 何故 でしょ 悲しく 冷たい 世界 中 どこか 温かみ でしょ. 試写会 終わっ 後 なんだか すごい 見 しまっ … しばらく ぼーっ しまい まし こんな 作品 初めて. 言い たい 上手く まとめ 歯がゆい 思い くらい 衝撃 受け まし 本当に なんて 言え 伝わる … 劇場 観 ほしい 作品 安田顕 流石 しか 言い ませ."}, {"rating": 3.8, "content": "試写会 鑑賞. 所詮 愛 なんて. 正義 ヅラ した 人. エゴ 押し 付け しか なくなる. 笑い 塗 残酷物語. マジシャン. 一瞬 かつ 気付か ぬ. 感動 ひっくり返す. 脚本 妙 光る 重厚 怪 作. 印象 でし. 正直 言う. 物語 上 事態 悪化. 不可避. 説得力 いえ. 不足. 気. 岩男 最後 抱え あろ. 葛藤 どう 立ち向かっ 点. 描写 足り いえ. そう 気. ただ 点 加味. 余り 凄まじい 熱量. 下半期 屈指 大 傑作 予感. 色濃く 漂わ 思い. 個人的. 富田克也 監督 バンコク ナイツ. 観 似 印象. 覚え まし. バンコク ナイツ サウダージ. 独特 観 後 複雑 感情. 残し くる 感覚 ソックリ. 脚本 シンプル 三幕構成. 飽き こない 構成 イイ."}, {"rating": 4.5, "content": "なんだろう 身体 心 噛み合わ 歯がゆ それら 切り売り 生き ゆく 哀切 よ … …。. 舞台挨拶 主演 安田顕 ガ ツン 鈍器 殴ら 形容 けど 的 射 どう 果たして 分から 鈍器 なのか ？ 人 芯 揺るがす. 映画 観 終え ボロ 泣き 顔 トイレ 洗い ボーッと 喫煙所 入る まさかの 監督 原作者 そこで アイリーン 話 ○ ○ シーン ツル 顔 良かっ よ みたい 話 感想 一つ 言えれ 良かっ のに 言え まま 煙草 火 点け … …. そこで やっと 自分 手 震え 気がつい. 岩男 母親 ツル 役 演じ 木野花 映画 観 終え 観 ？ 自問 らしい. 果たして 観 だろ ？. 作品 国際結婚 にまつわる 諸問題 描い 主題 言える 国際結婚 金 愛か ？ 問題 明確 見え くる 序盤 結婚 シーン あたり 金 愛か なんて ベタ 話 … … 思う けれど まだ 登場人物 なか 底知れ 感じる 内面 底 知れ 信じ 映画 身 委ね … … もう 137分 あっという間に 過ぎ いっ. 金 売春 愛 結婚 言葉 作中 ちらつく らしい 言葉 本当に ？ 疑問 確か 根っこ 模索 人々 物語 かも しれ. 結局 人物 魅力 当て 思う. 家族 お金 国際結婚 アイリーン 強か 次第に 岩男 ツル 包む にとって 二人 家族 思う. 愛 結婚 岩男 ほう 同じ 持て余す 性欲 不器用 他人 傷つけ … … ただ オマンコ ぉぉ ぉおおぉお たかっ わけ はず 愛す べき 相手 方法 わから だけ アイリーン 出会っ 結婚 ようやく 愛す いったい 考え 始める. ツル … … 愛す べき クソババア. 登場人物 だいたい 愛す べき クソ 馬鹿野郎 よ ホント. * * * * *. 試写会 演出 面白い 趣向 凝らさ. 主演 二 人 （ 安田顕 × ナッツ・シトイ ） 登壇 結婚行進曲 流れ ヴァージンロード 歩く 頭上 花びら 振りまか （ しかも 新婦 ウェディングドレス 綺麗 ）. 安田顕 ファンクラブ 層 厚く 黄色い 歓声 上がる 上がる 指 笛 なんぞ 吹い てる 人 多幸感 あふれる 登壇 シーン 映画 期待 高まる. トーク 監督 入場 たら みなさん 笑顔 不安 まし … …。 全然 そういう 爽やか 恋愛 映画 じゃ 語っ 笑っ. 原作 読ん （ 友達 かれこれ 7年 くらい 借り まま 読ん 思い出し ごめん よ … … ） どんな もん 分から けれど 確か 通り. 最後 観 終え みる 多幸感 あふれる 演出 一つ 真実 よ なぁ … … 思え 泣ける. 映画 エンドロール 向こう 幸福 夢 見 よ. * * * * *. Filmarks 試写会 チケット いただき まし ありがとう ござい."}, {"rating": 3.5, "content": "まぁ ドロドロ 映画 内容 的 あまり 好き 映画 … 安田 しか 出来 役 いえ そ ー かも しれ けど. ある程度 覚悟 見る 必要 ドッと 疲れ デート 向き ませ."}, {"rating": 4.2, "content": "Filmarks 試写会 当選 一人 いそいそ 劇場. 新井英樹 漫画原作 実写化. 鈍器 頭 殴ら 衝撃 的 作品 前 振り 興味 そそら いざ 鑑賞. 結果 想像 斜め上 涙腺 破壊 まし. ラーメン屋 帰り道. 中盤 幸せ 場面 これから 訪れる 悲しい 結末 予感. きっと 幸せ 観 側 みんな わかっ だからこそ 印象 留め おき たい そんな シーン. 正直 もっと エグ く 救い 話 思っ もっと 後味 悪い 結末 思っ. ずっと 愛 映画. 時折 泣かせよ てる 思う シーン けど まんまと 泣け よもや 文句 言う まい. 万人 受け 作品 言わ けど 万人 オススメ よ. 公開 時 世の中 感想 楽しみ. 余談 けど 劇場 出て 帰る エスカレーター 降り 口 みんな 様子 見守る アイリーン 役 女の子 ニコニコ 立っ. 映画 中 印象 違う 気付い 人 方 多かっ けど だからこそ すごく よかっ よ って うまく 英語 伝え たかっ けど 術 持ち合わせ 代わり 何故か 親指 立て グッと おい. アイリーン 嬉し そう グッと 親指 立て 返し くれ. 笑顔 とても 可愛かっ."}, {"rating": 4.0, "content": "試写会 安田顕 言っ 通り 物語 主人公 岩男 アイリーン ナツ 3人 誰 視点 立つ 映画 イメージ 大分 変わる 思う. 主人公 感情 移入 難しい 点 多々 けれど 自分 中 純粋 愛情 相手 理解 暴走 始める 実は 誰 起こり うる 普遍 的 悲しみ 描か いく. 観 時間 経て 経つ 好き 作品 かも しれ."}, {"rating": 3.0, "content": "完成披露試写会 鑑賞. 見 終わっ あと 疲れ 頭 ぽっ かーん 作品 でし 安田顕 演技 さすが でし ある程度 覚悟 持っ 鑑賞 オススメ."}, {"rating": 4.4, "content": "わたし 吉田 監督 笑える シーン めちゃくちゃ 好き 今回 かなり 増え 最高 ちょい 役 存在感 安定 よく 最高 相変わらず 緩急 すごく さっき 感動 のに 今 衝撃 怯え 鳥肌 たっ てる みたい わたし 好き よー って まし 何より 映画 撮り たい 思う 監督 感性 作品 落とし込む 力量 本当に 最高 吉田恵輔 大好き ウワーーーーーーーッ ！！！！！！！！！ って まし 監督 やっとこ 映画 撮れる 時代 言っ けど 映画化 諦め 最後 撮り きっ くれ ありがとう ござい 気持ち. 帰り アイリーン 役 シ トイ ぴょんぴょん 踊っ 見 恥ずかし そう 超 かわいかっ … 笑."}, {"rating": 4.0, "content": "原作 未読 ヒメアノ ～ ル 吉田恵輔 監督 最新作 狂い っぱなし 137分 思う 安田顕 演じる 岩男 オマンコォォォ 叫び 木野花 演じる ツル ナッツ・シトイ 演じる アイリーン 虫ケラ ァ ～！」 叫び まくり とっても 狂っ てる 映画 でし 中盤 物語 自体 こじれる 展開 前半 終盤 作品 見る 目 180度 変わる じゃ ないっ ぐらい 不思議 体験 気 キャラクター 感情 移入 づらい 気 良い かも しれ ませ ね 良作 でし."}, {"rating": 4.6, "content": "観る 前 思っ 安田顕 仰る 衝撃 って どういう ？. どんな 後味 ？ 確かめ こよ. 観 今 衝撃 たしかに 純粋 衝撃 後味 ぼ ぅ っと しか 殴ら 喉 カラカラ 頭 空っぽ. 映像 とても 綺麗 中盤 向かう 多幸感 ほんと 幸せ 中盤 後ろ 辛く 見れ どうして どうして 何度 思っ. アイリーン イワオサン 思い 届い （ ラスト … ） きっと 幸せ なれる 強い きっと大丈夫 そう 思う. 夜 回 見る 勧め 後ろ 仕事 響く よ."}, {"rating": 3.5, "content": "完成披露試写会 鑑賞. エンドロール 観 つつ 流れる 涙 感情 どう 表現 たら 良い. 岩男 4 段階 くらい 変わる アイリーン 変わる 見える けど 中身 変わら ツル 変わら. 安田 鈍器 殴ら 言っ けど 確か ボディブロー 打ち込ま 気分. もう一度 観 たい けど 観 たく そんな 感じ."}, {"rating": 4.0, "content": "完成披露試写会 観 まし. 色々 意味 深い 映画 でし 観 良かっ. エッチ シーン 多い 試写会 前 キャスト インタビュー 話し まし いやらしく 感じ ませ でし 人間 ってな だろ ？ 愛 って 哀しい 観 後 そんなふうに 感じ しまい まし."}, {"rating": 2.5, "content": "有楽町朝日ホール. 完成披露試写会 参加. 17 : 50 開場. 開場 待ち 並ん. 時 隣 方. 僕 前 方 席. 後ろ 方 座ろ. 時. 縁. 有楽町朝日ホール. 座席 Bタイプ. 自分 座る 左. K 21 席. 座ら くれ. 18 : 20 結婚生活. 描い 映画. 結婚式 風 劇場. 床 バージンロード. 見立て. 主演 安田顕. ヒロイン. ナッツ シ トイ 登壇. 母親 役. 木野花 原作者 新井. 監督 吉田 恵輔. 舞台 袖 登壇. 舞台挨拶 スタート. 安田顕 トーク 面白い. 終始 笑い 絶え. 舞台挨拶. 撮影 裏話 聞け. 監督 吉田 言う. 10年 待っ やっ. 映画 化 喜ん. いろんな 人 どう. 頼ん 断ら ばかり. そう. 安田 下品 作品. けど 最後. 感動 言っ. 舞台挨拶 18 : 55 終わり. 上映 スタート. 感想. 国際結婚. 考え させ 映画 思っ. 言葉 壁 夫婦 仲. 悪く 多く 場面. 描か. 安田顕 演技. 凄かっ. 原作 読ん けど. 最初 言っ とおり. 下品 作品 けど. 感動 良い 作品. 今日 いい 席 座ら. いただい 方 感謝. ありがとう ござい まし."}, {"rating": 4.1, "content": "舞台挨拶 つき 試写会 鑑賞. 安田顕 ナッツ シ トイ バージンロード 始まり 木野花 吉田 監督 原作 新井 舞台挨拶. 安田顕 相変わらず 面白かっ なぁ 変人. 片田舎 フィリピン 嫁さん 帰っ 岩男. 売春 結婚 同じ セリフ 痛々しく 残る. エゴ ドンドン 出 くる 映画 好み 分かれ そう. 各々 キャラ 共感 出来 皆 嫌い 涙 こみ上げ しまう 何故 だろ ？."}, {"rating": 3.7, "content": "前半 戦 原作 衝撃 適わ じゃ って 少し 思っ 後半 戦 三者 狂っ いく 様 生身 人間 演じる 意味 作品 思い まし 役者さん 持つ 影 だけ じゃ 純粋 みたい 光っ 思う."}, {"rating": 3.9, "content": "‪ 完成披露試写会 行っ まし. ‬. ‪ 途中 泣け 泣け 仕方 ‬. ‪ 過疎地 貧しい 地域 国 閉鎖 的 地方 … 笑顔 生き いける 居場所 ‬. ‪ 書き下ろさ エンディングテーマ 後 後 涙 押し上げる ‬. ‪ 漫画原作 …。 ‬. ‪. やっと 落ち着い 思っ たら 帰り 電車 思い出し ウルウル. 次 次に 波 来. 大切 い人 勧めよ."}, {"rating": 4.5, "content": "大好き 作品 ひとつ 思う. ただ 作品 響か 人 沢山 思う いわゆる 普通 人 岩男 ただ ひどい 男 アイリーン 可哀想 ヒロイン 過ぎ かも しれ. 岩男 気持ち すごく よく わかっ 好きな人 愛さ 悲しみ 積もり 積もっ 爆弾 しまう 感じ 岩男 行動 歪ん 最悪 愛し たい のに 愛さ 愛せ 時 皆 岩男 しまう 思う 岩男 だけ そういう 危う 誰 持っ てる はず. 安田 中 誰も知らない 悲しみ 孤独 塊 みたい 人一倍 大きく 浮かん じゃ 思っ そういう 人 出来 演技 思う. ナッツ シ トイ 無邪気 とてつもなく 安田 中 悲しみ 引き出し 感じ. 二人 組み合わせ よかっ 思う. 二人 まとめ 木野花 圧倒的 存在. とにかく すごい 映画 思っ 幸せになりたい 願う アイリーン 姿 忘れ."}, {"rating": 4.0, "content": "怪 作 ヒメアノ〜ル 監督 最新作. やっぱり どこか ヘン 観 間違い 不快. 安田顕 木野花 変 人 演技 合戦 見どころ 絶対 テレビ 放送 ダーティワード 満載 作品. 嫌い じゃ."}, {"rating": 4.0, "content": "試写会 鑑賞 新井英樹 氏 漫画 宮本から君へ ワールドイズマイン 大好き 愛しのアイリーン 未読 でし トーホグ 地方 寒村 舞台 トーホグ 弁 バリバリ 濃 すぎる キャラクター 宮本 ばり 感情 剥き出し 泣い 笑っ だろ 思う だけ 腹いっぱい 読ん 受け止める 少し 怖かっ 期待 まし 映画 見 たら 案の定 内容 安田顕 アオイホノオ アンノ ヒデアキ 以上 変人 （ 42歳 童貞 ） 演じ 切っ 新井英樹 作品 よく 事 感情 赴く まま オマンゴォォォッ ‼ ️ 怒鳴っ 性欲 発散 訴え パンチラ 見 たら 場 オナニー 始め かなり 奇異 シーン 間違い 原作 通り （笑） そんな 42歳 童貞 男 女 日照り あまり フィリピン 嫁 買い 行き 馬鹿 帰国 たら 父親 葬式 最中 フィリピーナ 嫁 アイリーン 連れ 事 ブチ 切れ 老母 ツル （ 木野花 怪 演 ‼ ️ ） 猟銃 フィリピーナ 嫁 威嚇 虫ケラ ァ ッ ‼ ️ 差別 発言 心底 地獄 貧困 喘ぐ 家族 為 カネ 買わ 事 自覚 つつ 明るく 生きる アイリーン 良い 嫁 追い出し たい ツル フィリピン ハーフ ヤクザ （ 伊勢谷友介 好演 ） 結託 話 以上 程 こじれ 行く とにかく 新井英樹 漫画 読め 分かり キャラクター 嫌悪感 抱く 嫌 面 見せ 非常 感情 移入 づらい そんな 汚い 本質 曝 け 出し 所 本当 愛 じゃ かい ？ 問いかけ よ ね 新井英樹 漫画 みんな コレ 安田顕 汚い ヒゲ 面 42歳 童貞 男 オマンゴ せろ ォォォ っ ‼ ️ 自分勝手 セックス 要求 間抜け オナニー 姿 見せつけ 見 終わっ 俺 正直 泣け まし どう しよう 泣け まし ね 構成 上 ブツ 切り 感 強い 印象 やや 気 まし 大変 楽しい 時間 過ごし まし 原作 漫画 読み たく 成功 事 思い よ."}, {"rating": 4.5, "content": "歳 初めて 村八分 言葉 知っ ああ こういう 感じ 少し 感じ 閉鎖 的 感じ 登場人物 少し ずつ 変 かも. そんな なか フィリピンパブ 出て 来 マリン ？ 1番 なんとなく ちゃんと 言っ 気 あと 坊さん. 結局 2人 あぁ って 結果 けど. 自然 豊か 風景 こんなに 暴力的 感じ かも しれ."}, {"rating": 3.5, "content": "ヤスケン ファン 見 行っ たら いい 思う けど そ ー じゃ たら 人 選ぶ かも. みんな 勝手 よ わかっ てる 人間 みんな 勝手 時 場合 事情 自分 都合 よく 捉える 人間 だって わかっ てる けど けど それにしても 勝手 よ. まず 岩男 みたい 男 本当に 嫌い 愛してる 責任 感じ てる 優しく しろ よ 味方 なれよ 金 セックス すん よ もっと 人 自分 騙せ よ ちゃんと しろ よ 伊勢谷 一件 前後 変わり 描い てる わかっ てる 映画 必要 わかっ てる けど あんな 嫌. 岩男 母 嫌 そりゃ 最後 シーン 見 たら ちょっと 泣き そう 同意 感じる とこ よ 女 けど そもそも 人 幸せ 押し付ける 感じ 傲慢 エゴ. 幸せ って あんた 幸せ でしょ ？ あんた 物差し だけ 幸せ でしょ ？ ？ そんなに あなた 視野 広い ？ ？ 子供 自分 一部 思っ てる 母親 像 苦手 描い てる かも しれ けど 嫌 わ あなた あなた。 わたし わたし 家族 血 分け. 哀愁 辛さ わから 母親 なー 思い けど やっぱり 嫌悪感 すごい. けど アイリーン 岩男 初めて キス シーン 好き 伊勢谷 埋め 後 2人 繋がる 一連 シーン すごい 好き. まあ 書い けど 通し ヤスケン クソ 男 ぶり いい 見 よかっ 最終的 親子 人間 生き方 話 伊勢谷友介 かっこいい. ただ 人種 問題 的 問題提起 かんじ やっぱり 親子 親子 男と女 生きる."}, {"rating": 4.5, "content": "性差別 人種差別 しっかり 描い 尚 作品 雰囲気 明るく 仕上げ てる 上手かっ. チンコ 出 てる 映さ イラ つく けど 今作 しか 最高 タイミング 映し くれる. 監督 失禁 好き 分かっ 次回 もっと 性癖 出し 欲しい."}, {"rating": 4.5, "content": "ヤスケン 以外 超 はまり役 印象. 原作ファン けど 読ん い人 はしょり すぎ 展開 ついていけ じゃ って ちょっと 不安. 結末 知っ てる 幸せ シーン すごく 辛く 涙 出て ちゃう. いい 映画 けど 観る のに エネルギー 使う もう しばらく 見 たく なぁ."}, {"rating": 3.7, "content": "そう なのか フィリピン お見合い結婚 認め. 一筋縄 行か. 濁音 四 文字 連続 絶叫 岩男. 根っから 明るく 日本語 良く 解ら キャラ 実は 知性 アイリーン. 動機 きっかけ 正しく ゆくゆく 愛 育つ お話し 思い 岩男 アイリーン 助け 時 財布 渡し カード 暗証番号 教える 何かしら 幸福の予感 ..... そんな 甘ちょろい 物 じゃ 無かっ. 多く 側面 持つ 作品 構成 3つ 分け みる ...... 1 40 童貞 岩男 来 そう 来 モテ期 コメディ. 2 アイリーン 婚姻 暗黒 新婚生活 コメディ ノアール. 3 アイリーン 義母 ツル 確執 ヒューマン ドラマ. 個人的 2 最高 3 げんなり. 木野花 圧倒的 素晴らしい 演技力 全部 台無し した 感 好み 問題 本作 感動 なんか 要ら 泣かせ かから よ. 結末 ご 都合 的 けど 可愛い アイリーン にとって ハッピーエンド 己 姥 捨てる 事 地獄 介護 不用. マンガ 原作 らしい 読ん み たい."}, {"rating": 3.6, "content": "木野花 すごい 怖い. 安顕 さえ 男 はず カッコ よかっ. みんな 田舎 感じ 出て なぁ. 色んな 問題 山積み 田舎 のんびり てる イメージ けど ホント 怖い. 安顕 死体 人形 感 過ぎ."}, {"rating": 3.4, "content": "夫 葬儀 息子 明らか 買っ 嫁 連れ くる わ 嫁 亡き 夫 作っ イス バタンバタン 挙句 壊し たら 銃口 向け たく ぜ … …."}, {"rating": 4.5, "content": "時間 空い たまたま 観 すごい あたっ しまっ 感. こういう ダメ 人たち ダメ 方 ダメ 方 行っ しまう 系 やつ 弱い. 封建 的 家制度 女 がんじがらめ 子供 生まれる 生き甲斐 何もかも 子供 注が 毒親 生み出し 毒親 過保護 育て 息子 40 過ぎ 恋愛 ついに 自分 決断 手 入れ 思え 幸せ 毒親 台無し 息子 連れ 来 結婚相手 同じ 国籍 人間 話 家庭 中 だけ 終わっ 日本人 フィリピン人 嫁さん 国 またい コロニアル 要素 絡ん. 伊勢谷友介 演じる ヤクザ 売春 仲介 者 フィリピン 日本 ミックス 生まれ 日本 受けて きた 差別 語り 日本人 快楽 フィリピン人 売る 矛盾 指摘 たじろぐ 姿 哀れ 切なく 言い訳 言い終わら ぬ 撃た しまう つらい アイリーン 期待 だろ 撃た なけれ アイリーン 恋愛 ハッピーエンド 待っ だろ アイリーン 囁い 希望 アイリーン 騙し 連れ いく でまかせ だろ 演技 うま すぎ どう ね. 殺人 犯し あくまで 岩男 アイリーン 2人 死体 遺棄 わけ 時点 2人 コロニアル 力 関係 トントン なー って 思い そう アイリーン 祈る 罪 償お けれど やはり 殺し 点 岩男 方 受け ダメージ トラウマ ひどく 反動 アイリーン 暴力 周囲 女性 性 暴力 お前 俺 オナニー 見 お前 見せろ とか いって 仕舞い 触ろ 面白おかしく 撮ら てる なんか 笑っ しまっ けど 明らか 犯罪. 死体遺棄 共犯 終え 後 岩男 アイリーン 勢い 性行為 及ぶ わけ けど 命がけ アイリーン 追いかけ アイリーン 人 殺し 場面 そういう 流れ 自然 気 瞬間 愛 かも. 木 刻ま アイリーン 名前 愛 象徴 事件 起きる 言葉 心 通っ 事件 きっかけ 言葉 心 通わ しまっ そこで 岩男 話 聞か アイリーン 一方的 したたか 女 決めつける. 女 2人 だけ 最後 残っ 和解 みたい 展開 かなっ 思っ けど 最後 最後 なんだか スッキリ しない 感じ 悪 根源 家制度 よ 家制度 女 苦しめ 生まれ 子供 苦しめ 不幸 再 生産 子供 産め 元気 子供 産め 男 産め 産む 女 仕事 立派 育て上げる 責任 役立た かーちゃん 死ぬ 間際 フラッシュバック した 記憶 全て 解き放っ くれる 死 解き放た ゆえ 死 迎え 外国 来 アイリーン 少女 手 温もり かーちゃん 救っ だろ ？ 孫 かも っていう 言葉 さり気 変え しまう かーちゃん いつ たっ 固定観念 解放 証拠 だろ. 植民地支配 規模 家庭内 男女 っていう 力 関係 世界 舞台 支配 国 被 植民地 国 力 関係 置き換わっ 近く 被 植民 地 中 弱い 子供 女 家 犠牲 アイリーン 家族 生活 日本人 結婚 だって まさに そう 家族 って そんな きれいごと よ なんで そんな 言葉 無垢 未来 少女 人生 台無し もう なんか 考えれ 考える だけ 腹 立っ 来. 日本 フィリピン 3度 植民地. 強き 弱き 暴力 ふるい 最後 弱き だけ 残さ 未来 見え そんな お話."}, {"rating": 3.9, "content": "運 良く レディースデー 振 休 もらえ 鑑賞. お昼 近く 元祖 ピザトースト カフェ ピザトースト セット セット アイスミルクティ めちゃ うま. 全体 感想 こんな 泣ける 思わ … … ？ とこ. あと すっ げ ー 下ネタ 笑え わ 笑 )。 けっこう 大変 起き てる シュール 笑い 感動 的 とこ 今 ？ タイミング 笑 かし くる 好き. 岩男 アイリーン 物語 つつ 岩男 かー ちゃ 物語 つつ アイリーン かー ちゃ 物語 主 ３つ 物語 ぐるぐる 絡み合っ 進ん く よ ね. ① お金 買っ 買わ 関係 負い目 岩男 アイリーン 本当 愛 育ん いく 物語 。② 40 過ぎ ひとり 息子 岩男 かわいく かわいく かわい すぎ 狂気 じみ 愛 顕す かー ちゃ 物語 。③ 最初 最後 犬猿の仲 岩男 愛し 点 同志 なんとも 言い難い しがらみ つながっ アイリーン かー ちゃ 物語 たぶん. わたし 泣い ② ③ 関わる シーン 岩男 ４ 番目 初めて 無事 育っ 子 どれ だけ 手 かかっ 子 かー ちゃ 語る シーン 猟銃 突きつけ ヤクザ つるん だり クレイジー かー ちゃ けど ぜー ぶ 岩男 想っ 行動 よ ね 母 愛 狂気 満ち 満ち てる 姥 捨 向かっ 先 アイリーン 泣き かー ちゃ 説得 シーン イワオサン 来 って 分かり きっ 嘘 つい 一緒に 帰ろ アイリーン いじらしい 言わ そっぽ 向い かー ちゃ 初めて 反応 子ども ◯◯ こ いっぱい 子ども 思う 一言 瞬間 アイリーン かー ちゃ 一緒に 赤ん坊 お世話 未来 夢見 しまっ アイリーン 背中 かー ちゃ 出産 思い出し 自分 アイリーン 似 立場 気づい だろ それとも 産まれ くる 子 岩男 生まれ変わり 予感 だろ. 結局 岩男 かー ちゃ 死ん フィリパブ 仲間たち 摘発 アイリーン 日本 ひとりぼっち しまっ ひとりぼっち 歩く アイリーン 岩男 愛 ささやき 降っ それでも 岩男 もらっ 愛 だけ 残っ てる … って いい 分から けど. アイリーン 岩男 死ぬ 前 ナイフ 刻ん 文字 読め いまいち 見つけ 反応 薄かっ 気 ハンコ 持っ たし 分かっ てる. カタコト 童顔 安っぽい 格好 アイリーン 可愛く 好き けど 個人的 マリーン めちゃ いい女 惚れ わ 関西弁 頼れる 姐さん ヨイ. フィリピーナ 買っ 結婚 っていう 是非 おそらく 非なん だろ けど のちのち 愛 生まれれ 良い だから 岩男 アイリーン 途中 幸せ なれる ルート 選べ のに 岩男 クズ すぎ バッドエンド 近い 方向 行っ ちゃっ 塩崎 殺し 時点 正当防衛 訴え 自首 すれ よかっ のに とか 思っ ちゃう けど いろいろ ままならない 岩男 愛す べき けど. てか まんが 原作 スピリッツ 読も."}, {"rating": 4.5, "content": "大好き 愛しのアイリーン 遂に 映画化 吉田 監督 世界 一番 原作 好き 読者 豪語 言う だけ まずは 原作 2時間 強 脚本 まとめ 手腕 見事 奇 てらわ 演出 良い 方向 作用. ラスト 姥 捨 映画監督 映像 化 み たい よ ねー. 泣け まし."}, {"rating": 3.5, "content": "凄い 観 って 満足感 すごい けど 作品 好き嫌い 話 別 って. なにより アイリーン 可愛 すぎ もう アイリーン 幸せ くれれ いい よ."}, {"rating": 4.7, "content": "吉田恵輔 作品 基本 的 大好物. 人間 嫌 感じ 見 気持ち良い 一方. それでも 嫌い なれ 可愛げ 気持ち 悪い ....、. 見 終わっ 後 何とも 整理 出来 感情 含め 大好き. エンディング 相性 最高 今作. 純喫茶磯辺 次 くらい 好き. ちょっと だけ 原作 読ん アイリーン 再現 力 半端ない. ナッツ すごい. 岩男 若干 弱く あのまま 実写化 完全 暴力 担っ しまい ね 安田顕 ハマっ まし. ババア クレイジー 感 よかっ 田中要次 コーディネーター そう 感じ よかっ 古賀シュウ 田舎 そう. ヒメアノール 原作 キャラ 再現 力 非常 高かっ 今作 負け ませ. 最後 岩男 声 愛し ぞ って 聞こえる. ちょっと 余計 思い まし ね. 麦 子 最後 方 通帳 見 お母さん 声 聞こえ くる 余計 思っ 思い出し まし."}, {"rating": 4.7, "content": "不器用 人たち ある意味 まっすぐ 愛し 方 凄まじく 最高. 性 生 と死 暴力 入っ てる 引きずり込ま しまう いきすぎ 行動 ピュア 感じる."}, {"rating": 3.1, "content": "初め 下 ネタギャグテイスト 映画 思い 段々 シリアス 展開. 岩男 愛 だけ 結婚 お金 愛 買う しか だって 台詞 けど 最後 方 お金 買っ 偽 愛 けれど 少し 本物 愛 じゃ って 思い まし 岩男 木 アイリーン 名 刻ん アイリーン 言わ マリーン アイリーン 国 返そ 思っ 話し ...。. 死ん 岩男 布団 かけ ラスト 雪が降る 中空 見る アイリーン カット 切なかっ. 役者 陣 体 張っ 演技 すごかっ 安田 演技 全力投球. ナッツ アイリーン めっちゃ くちゃ かわいい ツル 銃 構える 表情 怖 感じ."}, {"rating": 3.8, "content": "観 疲れ 映画 いろんな 感情 渦巻い 消化 時間 かかっ. 登場人物 ゲス ばっか のに なぜ 憎め. 不器用 愛情 感じ ちょいちょい 笑える シーン 感動 的 シーン. ある意味 家族愛 映画 (？). R 15 よかっ なあ R1 8 レベル 思っ けど ヤスケン 手術 済み ヤスケン モザイク かけ 笑っ こんなに キモ く 思っ 若干 引き つつ 俳優 凄 感じ. エンディング 物語 ぴったり 余韻 浸. あと ポスター キャッチコピー 2人 歩む 地獄 バージンロード 最高 好き."}, {"rating": 1.0, "content": "？ ？？？ 布団 かけ シーン とか ラスト 姥 捨 合理 的 行動 だろ けど ？？？ スナック フィリピーナ. 美人 点 良かっ ありがとう ござい."}, {"rating": 5.0, "content": "ヤバイ めっちゃ 感動 …。 後半 ああなっ ちゃっ けど 岩男 アイリーン 間 最後 純愛 との 本当に 良かっ ヤクザ 殺し 後 一連の流れ 人生 多分 初めて 恋愛 描写 見 泣かさ 父親 母親 死に際 優しい 描写 涙 流れ しまっ …。 アイリーン 意外と 気 強く とにかく 可愛く みんな どう しよう けど 憎め. 今年 見 映画 一番 面白かっ."}, {"rating": 4.2, "content": "色々 ショック 受け 見 後 いろんな 予定 断念 すぐ 家 帰っ … …. 原作者 インタビュー 岩男 アイリーン キスシーン 美し 過ぎ 泣い しまっ っていう わかり 過ぎ ほんとに 瞬間 岩男 アイリーン 綺麗 見え アイリーン 岩男 キス いい って 思っ だから 美しく 泣ける … … 超 わかる … … …. 最後 グズグズ 泣い. 死ん ほしく. エンディング曲 良かっ. あと 伊勢谷友介 儚い 美 中年 演じ させ たら 右 出る 人 いない 思う."}, {"rating": 4.0, "content": "原作 未読. 一部 不快 思わ ネタバレ. とても 多く 要素 描か. 観賞 後 なかなか 整理 つか 吉田恵輔 監督 ならでは ズッシリ 感. 他人 薦め 作品 言え 難しい 記憶 残る 確か. 出来事 きっかけ 予想外 展開. 愛情 生 執着 性欲 母性 暴走 凄まじい. 最近. 韓国映画 史実 物 鑑賞. 自国 過去 暗部 汚点 描く 自虐 的 姿勢 目. 日本 違っ 韓国 って 国 ヤッパリ 凄い ね …. 印象. 今作 我が国. 日本 過去. 今 現在 永遠 存在 暗部. 人種差別 偏見. 国際結婚 言う 名 人身売買. 海外 女性 性風俗 従事. 地方都市 特有 閉塞 感 偏見. 嫁姑 問題. 夫婦 間 ハラスメント. 等々 描か. 家庭内 問題. 異国 来 妻 ストーリー. 誇張 部分 感じ. 日本人 同士 結婚 場合 大小 問題 山積. お互い 理解 なけれ 国際結婚 同じ. 家庭内 ギクシャク だし 以降 険悪 雰囲気. 倦怠期 迎え ほぼ 全て 夫婦 像 表し 感じ. 今作 男性目線 性 描写 多く. 嫌悪感 抱く 女性 多い かも 思わ. 男性 性 欲望 願望 妄想 って. どんな 男 根底 同じ あろ 思う. 妄想族 だけ …. 他人 言う 隠し おく. 実行 我慢 我慢 行動 移し しまう 紙一重. きっかけ 自暴自棄. 外れる. 誰 引き起こす 可能性 行為 感じ. 外国 女優 陣 裸体 晒し のに 日本側 女優 無しっ …. 少し 差別 的 感じ. トイレ シーン 匹敵 破壊力 拍手 もん でし …. 最後 日本 的 描写 感じ. パチンコ店 カウンター. 女性 同士 噂 話 フ ○ ラ 仕草. ドントブリーズ. フロリダ プロジェクト 等々 海外 作品. 必ず 横向き 手 動き 合わせ. 舌 ほっぺた 中 押し出す ジェスチャー よく 見る. 今作 田舎 経験 少ない 思わ ゴシップ 好き. 確か 縦 向き よ ね … 日本 的 演出 唸ら … えっ 💦 だけ …."}, {"rating": 4.0, "content": "道 思い出さ 救い エンディング 奇妙礼太郎 沁みる. 覚悟 たら 原作 読も."}, {"rating": 5.0, "content": "いつも ガラガラ 中洲 大洋 劇場 平日 昼間 珍しく 人たち ビックリ スクリーン 間違え 気 おろおろ ちゃんと 愛しのアイリーン 始まる 否 過剰 親 干渉 田舎 場末 パチンコ 屋 リアル 心 わしづかみ アイリーン 金 こってり 搾ら 落ち 思い浮かべ み 案外 そう アイリーン 一貫 いい 人 感動 一 度 報わ じゃ 思っ 大 泣き 映画 後半 わたし 涙 かえし ほしい くらい 岩男 落ちぶれ いく 中 わたし 岩男 許し ちゃう ラストシーン わたし 映画 好きな人 大好き."}, {"rating": 4.1, "content": "国籍 違う とか やれ 嫁姑 だの シングルマザー だの 40 過ぎ 独身 実家 暮らし だの かれ てる 状況 どうのこうの とか もはや もう 全く 関係 無く もっともっと すごい コア どう しよう 自分 以外 絶対的 他人 こそ 人間 VS 人間 ヒューマン エンターテイメント でし 泣い 分かり 合う 相手 認める 受け入れよ 誰 はず そういう 映画 思い まし 泣い. 漫画原作 とか まじ …. シ トイ 木野 筆頭 出演者 全員 当たり 役 はまり役 劇中 語ら 登場人物 すべて 人々 物語 確か 存在 思わ 実在 感 ズッシリ 本当に リアル."}, {"rating": 4.1, "content": "面白かっ とか 良かっ とか 感動 とか 表せ 傑作. 知ら 涙 溢れ 自分 驚い 笑笑. まず とにかく キャスト 最高. 安田顕 もう めっちゃ 気持ち 悪い 笑. 目 死ん でる 感じ とか すごく 良かっ 汚れ役 熱演. アイリーン 心 通い 始め シーン 微 笑み ノックアウト まし 笑. アイリーン 役 人 ほんとに 良かっ. すごい 美人 とか けど ほんとに 魅力 女優 思う アイリーン 純粋 したたか 強 繊細 すごく 表現. 伊勢谷友介 ハマっ 思う. やっぱ ビジュアル 良い （笑） 英語 堪能 親 フィリピン人 色々 苦労 感じ 役 ぴったり. 木野花 ！！！！！！. ほんとに 凄かっ 声 出 感じ とか 良かっ なあ. ストーリー 序盤 キスシーン くらい 綺麗 お話 普通に 良い なあ って 思っ けど 展開 怒涛. 普通 綺麗 話 落とし込む じゃ かなり 後味 悪 め こそ ほんとに 良い. ラスト なんだか すごく 哀しく 愛しく 抱きしめ たく. 岩男 って. エンディング 歌 涙 出 まし 笑笑. ほんま 観る 人 選ぶ かも けど ほんとに 傑作 思う."}, {"rating": 3.2, "content": "安田顕 好きなんだけど. 適役 気 …. 要 所要 所 強烈 インパクト 最高 けど. 物事 を通して 変わっ いく 様 あまり 感じ. 追い詰め 堕ち いく 人間 様 説得力 欲しい. 安田顕 最初 最後. パワフル 弱 欲しい. 絶対 バイプレイヤー 良い 意味. 原作 読ん けど. きっと 各 人物 背景 もっと 描か じゃ 感じ. お母さん ただただ 嫌悪感. ヤクザ 人 アイリーン 固執 違和感. 最後 アイリーン お母さん 背負っ 歩いてる ？ 笑. 画 的 欲しい だろ けど. いきなり 壮大 苦笑 でし. あと 長かっ."}, {"rating": 4.6, "content": "やばい 映画 観 しまっ って 感じ. ひとつ 愛 狂っ 人 思う. なんだか すごく 哀しく しまっ なんで だろ 号泣. いろいろ 後悔 よ 自分 なんか 全然 ただ 甘ったれ. 愛する人 優しく しよ 愛 貫こ."}, {"rating": 3.9, "content": "パブ マリーン いい 人 …. 人生 ごくごく たま 凄まじく いい 一瞬 こそ 人 生き いける かも しれ. 思わ まし."}, {"rating": 1.5, "content": "吉田恵輔 監督 ぞ とばかり 回想シーン 挿入 時点 主題 ぼやけ くる 安田顕 演じる 岩男 考え 事 全く 分から 何故 そこで SEX 依存 症 暴走 主題 ぼやけ くる 様々 局面 嫌悪 感 だけ しか 残さ 演出 上手く よ ね 伊勢谷友介 英語 上手い よ ね."}, {"rating": 2.0, "content": "田中要次 コツコツ マネー アイリーン ババア 呼ばわり 良かっ 以外 まったく 理解不能. 愛し 方 下手 とか 不器用 とか そういう 言葉 片付け 許さ 行動 愛 札 投げつけ 股 開け 言っ いい."}, {"rating": 4.0, "content": "心 かき乱さ 続け 137分. 強烈 一撃. 夕方 ～ 夜 回 鑑賞 日 一晩 中 心 ざわざわ まし. とにかく カロリー 高く ゲッソリ 心 弱っ てる 鑑賞 方 いい かも … )。. 素晴らしい 作品 でし 体力 かなり 持っ いか ニ 度目 鑑賞 しばらく 先 そう … 笑. …. …. …. 田舎 閉塞感 嫁不足 売春 人種差別 偏見 …. ヴィー 社会問題 数々 過激 しょう 下ネタ 同じ 鍋 ぶちこま 全て ごった煮 結果 最終的 極めて 純粋 愛 物語 見事 帰結. 岩男 アイリーン 金 買っ アイリーン 心から 愛し 真実. 母親 ツル 岩男 溺愛 アイリーン 差別 真実. 一方 悪役 的 立ち位置 ヤクザ 塩崎 持つ 親 思い 他国 女性 食い物 日本 男 怒り 真実. 全員 真実 語り 全員 間違い 犯す. 常識 正しい 登場人物 観 者 心 激しく 揺さぶり. ラーメン 食べ あと 田舎 街 ふらふら 話し 歩く 二人 素敵. ヤクザ 殺し 経 ついに 心 通じ 二人 セックス シーン. セックス シーン こんなに 感動 初めて. 演者 総じて 素晴らしい 言っ 主人公 岩男 演じ ヤスケン 母親 ツル 演じ 木野花 二人 迫真 演技 全て 持っ いき. 皆さん 既に 言及 ヤスケン 死ん 目 話し方 息 吐き 方 逸品. 基本的 口 悪い 根底 深い 愛 昔ながらの 気丈 母親 ツル. 息子 愛 原動力 ひたすら とんでも 行動 起こす 姿 どこか 憎め 一方 アイリーン 酷い 差別的扱い 本当に 腹 立た くれ. 痴呆 父親 最期 作っ 思い出 椅子 思わず ジーンと 来 しまい まし. 長年 連れ添っ 夫婦 こそ 口 悪い やり取り. 箱根 ワード ただ 下ネタ 思い … 実に 上手い ね. 吉田恵輔 作品 お決まり 回想シーン. 前作 犬猿 最大 減点 ポイント でし 今回 まんまと 泣かさ しまい まし. ツル 過去 あんな 姿 見せ たら 途方 岩男 愛情 納得 ざる 得 でしょ …. 2018年 ベスト レディ・バード まま 揺るが そうだ つくづく 自分 親子 愛 弱い 認識. 日頃 親 迷惑 かけ まくっ 自覚 有る せい … ？). …. …. …. しょう 露悪 下ネタ 連発 コメディ 要素 強い 前半 こそ 話 勢い 増す 作用 果たし 最高 後半 シリアス ドラマ 性 深まる 頃 物語 テンション 必要 以上 乱し しまっ 感じる 場面 度 まし. 後半 重い ドラマ 部分 顕著 感動 的 シーン 必ず 感傷 的 ピアノ 加わる はっきり 余計. ラスト カット 雪原 アイリーン 姿 岩男 アイリーン 愛してる ぞ 正確 セリフ 失念 )」 声 被せる 確か 泣ける 若干 やり 過ぎ ベタ ベタ 感じ しまい まし. やはり 犬猿 感じ 感動 過多 演出 吉田恵輔 監督 特徴 苦手 要素. 以下 原作 問題 思わ 原作 未読 パッと 調べ 限り ストーリー かなり 忠実 )。. 塩崎 殺し 後 出 くる ヤクザ 嫌がらせ 中途半端 まま 終わる 残念. 彼ら 登場 バイオレンス 展開 勝手 期待 しまっ 悪い 中盤 圧倒的 勢い 後半 若干 失速 しまっ 印象. 精神的 追い詰め 岩男 木々 アイリーン 彫っ 表現 感動 つつ 愛情 可視化 少々 安易 感じ まし. …. …. …. . 今回 そんな 減点 箇所 加点 ポイント 圧倒的 多く 基本的 全面 擁護 たい 気持ち 限り 4 5 近い 4 0 )。. 常に パンチ 作品 果敢 産み 出し 続ける 吉田恵輔 監督 次回作 とにかく 楽しみ."}, {"rating": 4.0, "content": "いや ～、 すごい 熱量. しかも ラスト 終わり 方 えっ ？ よい 予告 凄惨 映画 思っ けど （ 原作 未読 ） いい 意味 予告 印象 違っ. 吉田 ＆ 山下 ＆ 松江 監督 トリオ アフター トーク そこで 吉田 監督 原作 近い 子供 産まれ 夏 シーン ラスト 撮っ いまいち 冬 追 撮 組ん らしい けど 東京 雪 予報 日 バラ. 結果的 余韻 なし えっ !? 終わり 方 てる エンドロール 切り替わっ 思わず マジで 呟い しまっ. 監督 企画 20年 くらい 考え 動い みたい 熱量 映画 スクリーン がら ビシバシ 伝わっ くる. 余談 トーク 面白かっ 山下 監督 ばか ハコ 舟 松江 監督 木野花 息子 役 出 話 っていう 頃 ふたり 知り合 いなん ちょっと 衝撃 でし."}, {"rating": 5.0, "content": "ああ 吉田 監督 って 本当に クズ 男 撮る 上手い. ３ 回 観 感じ １つ. 完成披露試写会 舞台挨拶 付き ２ 回. 本当に 観れ 観る 登場人物 全員 共感 なんぞ 感じ. 岩男 みたい 人 実際 近く たら 多分 関わり たく ４ ０ 童貞 まだ しも 暗い じめじめ てる 声 ちっちゃく 話し てる 分から 実家 暮らし 薄い 壁 １ 枚 挟ん 平気 アダルトビデオ 見 ちゃう やっ ちゃう. 部屋 母親 掃除 普通 嫌がる でしょ ４ ０ 童貞 実家 暮らし 多分 嫌がる いや 絶対 嫌がる. 感覚 ある意味 幼児 性 身 つい まま 大人 感じ すごく イライラ. 観れ 観る 結果 分かっ てる 観 しまう イライラ のに. 共感 のに いとおしく 羨ましく 感じる 自分 感情 むき出し 岩男 羨ましい. 全て むき出し 演じ 安田顕 すごかっ. 原作 読ん イメージ 安田顕 思わ 身長 とか 体格 想像 正直 高橋努. 安田顕 想像 越え. 役 安田 食べ ちゃっ だから 岩男 ＝ 安田顕 以前 岩男. 安田 そんな 取材 話し 岩男 答え しまう くらい. 舞台挨拶 映画 上映後 安田 登場 時 一瞬 怯ん しまっ 自分 くらい 岩男 男 引き込ま. 共感 のに 羨ましく 引き込ま 悔しい 気持ち. 舞台挨拶 安田 岩男 かっこよく 素敵 安田. だからこそ 安田顕 俳優 魅力的 ずっと 見 たく 感じ. アイリーン だって お金 結婚 分かっ てる のに 初めて 本当に 好きな人 って 言っ てる だい 口 出 そう 前 マリーン 言っ くれ けど まあ よ ね 女子 そりゃ 幸せ 結婚 望む よ ね 期待 持っ 日本 来 たら 鬼 あ 待っ たん そりゃ 言い たく わ. 初めて 日本 映画 アイリーン 新しい世界 飛び込ん 姿 いっそう スクリーン アイリーン 映っ アイリーン あどけない かわいらし 映画 冒頭 腹立たしく 思う だんだん 観 いく 抱きしめ たく くらい 大切 守りたいもの 見え. ずるい やっぱり ずるい 共感 のに 観 しまう. ナッツ シ トイ 今後 活躍 とても 楽しみ. ちなみに 試写会 見 ナッツ エレガント 美人 でし. あと 話 重要 人物. 鬼ばば あ 木野花. うわ あ あまちゃん メガネ 会計 ババア なんて 思い ぶっ 飛び 人 … 怖 すぎる わ 息子 愛し すぎる わ … ただただ ツル シーン 口 開け 観 まし. 観 いく 本当に 岩男 愛し 岩男 産む 我が 子 亡くなっ 経緯 知る 愛情 溢れ 仕方 思っ しまっ. 息子の部屋 掃除 使い 済み ティッシュ 臭い 嗅ぐ シーン １ 回 目 理解 ませ でし ２ 回 ３ 回 観る ツル 岩男 以前 家族 思う 愛 分かり 家族 あり方. ラストシーン 切ない けども 岩男 息 引き取っ 場所 近く 自分 最期 迎え 幸せ かも しれ ね. まあ 映画. 登場 キーパーソン 岩男 アイリーン ツル のに 周り 飾る 人 豪華 クセ 強い. 塩崎 過去 引きずり 亡くし 母 思い 強 ビシビシ 出 精神的 おかしく てる 感じ すごく 観 印象 残っ 伊勢谷 すごい. 愛子 何とも 言え 寂し 妖艶さ イラッと つつ 愛子 謎 めいた 雰囲気 溢れる 母性 愛情 女性 って １ 番 モテる だろ つくづく 思っ. 本当に 共感 登場人物 ばかり 劇中 共感 ばかり 映画 好き. 共感 好き 映画 って もん 初めて 思っ. 感情 むき出し ぶつかり 合う 男女 人間 模様. 素直 自分 出せる 姿 羨まし ずっと 感じ. 冒頭 シーン 後ろ 鈍器 殴ら 衝撃 受け ラストシーン 岩男 木 掘っ ナイフ 正面 グサッと 刺さ 感覚 受け 悲惨 言い方 けど くらい 衝撃 でし. 愛しのアイリーン 好き 好き たまらない 作品 まし."}, {"rating": 4.0, "content": "普通 日常 送っ 岩尾. 職場 吉岡 失恋 きっかけ 狂い 出す. アイリーン 出会っ. プラス 思い 国際結婚 過保護 母 許さ. 愛 結婚. 岩尾 性欲 モンスター. アイリーン 家族 お金 為. 確か 表面 だけ 結婚 名 売春. 岩尾 アイリーン 為 人 殺し. そこで 初めて お互い 愛 感じ みたい けど 岩尾 狂い 方 半端. お互い 欲望 間違っ 愛情表現. 全て ぶつかり 合っ ぐちゃぐちゃ. 緊迫 雰囲気 中 笑い 吉田 監督 らしい 思っ 笑. 岩尾 アイリーン た事. 売春 悪く 言え 性犯罪. 見 すごく 不愉快 けど 木 彫ら 数々 アイリーン 文字. 愛情表現 間違っ 思え. 人間 爆発 こんなにも 欲望 って 抑え ？ って 怖く. アイリーン 親 お金 請求. 岩尾 性欲 処理 姑 いじめ. 本当に 一番 辛い 立場 関わら 最後 宍戸 家 関わろ. 毎日 明るく 振舞っ 勇気 根性 すごい. ツル 最後 ババア って 言っ ほんと 笑え 笑. 切なかっ なー. アイリーン 来. 家庭 狂わさ かも しれ. だけど 岩尾 人 殺し いつか 性犯罪 思う 笑. アイリーン だって 大きく 生活 変わっ 訳 結果 一番 強かっ. ヒメアノ〜ル 続き. 吉田 監督 やっぱ 好き わ."}, {"rating": 3.7, "content": "なんと いろんな 方面 描写 振り切れ 評価 難しい 作品. 安田顕 演じる 地方 実家 暮らし パチンコ バイト 40代 独身男性 こう たく いつ 自分 同じ 境遇 嵌っ しまう 分から リアリティ 溢れる 日常生活 端的 冒頭 流さ. 一大 決心 タイ 嫁 買い 出る 主人公. 現地 コーディネイター 独特 存在 感 名脇役 田中 要次 演じ 裏 稼業 根っから 悪人 むしろ 罪悪感 尻込み 主人公 理性 人情 両方 諭す 姿 途上 国 嫁 買い ビジネス 複雑 端的 物語っ 出演シーン 端的 実に 良い キャスティング. ビジネス 象徴 継ぎ手 ヤクザ 伊勢谷友介 良い 自身 まさに 途上 国 身売り 性的 搾取 うえ 死ん 母親 持ち 己 幼少期 被差別 中 過ごし 結局 成人 憎っ くき ビジネス 仲介 人 立場 皮肉. 幼少期 コンプレックス 屈折 ヒロイン アイリーン 亡き 母 面影 見 思い 吐露 死ん 最期 あるいは ガンダム 永遠 アイコン たる シャア ＝ アズナブル 通ずる かも しれ. 作品 全体 を通して 強烈 インパクト 放っ 主人公 母親 老婆 演じる 木野花. 中年 息子 身 未来 案じ ヒロイン アイリーン ヤクザ すら 猟銃 向け 凄ん 喚く 姿 母親 息子 愛情 はかく 狂おしく 美しい だろ. 恐怖 漫画 巨匠 楳図かずお 代表作 一つ 漂流教室 中盤 エピソード ペスト 侵さ 未来 主人公 救う べく プロ野球 試合会場 降り立ち 目当て 選手 殺そ 狂気 愛 深さ 重なる 思う. わけ 物語 そのもの 陰惨 かつ 無軌道 極まりない 登場人物 キャスト 誰か 一 人 強烈 感じ入れ 元 取れ しまう そんな 映画."}, {"rating": 3.5, "content": "エグ いし エロ いし 下品  . 前半 笑え 後半 ちょっと 長い … 思っ 言い たい 分から  . 安田顕 目 死ん 虚ろ 表情 凄い 思う かなり 度 過ぎ 母親 演じる 木野花 本当に 怪 演  . パチンコ 屋 働い 40 過ぎ 非モテ 男性 親 主 母親 圧力 色々 やけっぱち 事 重なり フィリピン 花嫁 求め いく 話 費用 300万 かかる のに 花嫁 選び 適当 解せ 女 慣れ もうちょい 頑張っ 選ぶ 思う 岩男 安田顕 アイリーン 関係 理解 過ぎ うーん 唸り 見 終わっ   結婚 すぐ 出来 生活 って 難しい ね. ヒメアノール 監督 言わ れれ そん 感じ  ."}, {"rating": 3.3, "content": "新井英樹 原作 ドラマ 宮本から君へ 同様 漫画 モノマネ ショー 感 出 しまう 強烈 漫画 癖 ゆえ 仕方 でしょ ？. 吉田 監督 距離感 演出 うまく 軽妙 タッチ 転じ 現代 的 ディス コミニュケーション 恐怖 描い. 今回 新井英樹 念頭 置い あろ 柳町光男 今村昌平 とことん 重い タッチ 行っ 欲しかっ 良い 線 いっ てる 頑張っ てる. 滑稽 逃げられない 現代 物語 成立 方 大切 かも しれ 何とも 言え けど. 尺 中 原作 最後 語り きっ さすが. アイリーン リアル フィリピーナ 可愛い キャラ 立て すぎ 素晴らしい 愛子 はじめ 女性キャラクター 演出 上手い なぁ. 反面 岩男 怪物 性 悲哀 薄まっ しまっ 今 日本 怪優. 苦言 呈し しまっ けれど 面白い."}, {"rating": 4.0, "content": "なんか 良く 悪く 日本人 東南アジア 女性 イメージ 先入観. 欲 優先 日本人 追求 すぎ 先 …. 雪 人 壊し しまう 思っ 笑."}, {"rating": 3.6, "content": "めちゃくちゃ 下 ネタ 欲 丸出し って 感じ って 笑っ けど 最後 何故か すごい 自分 傷つい 感じ. 色んな 起こる あいだ 最後 アイリーン 周り クソババア さえ しまっ みんな 死ん 岩男 アイリーン 金 投げつけ 喧嘩 シーン 見る 度 2人 ラーメン 食べる シーン 思い出し 悲しく."}, {"rating": 3.0, "content": "田舎 過疎化 国際結婚 介護 差別 偏見 とか いろんな 日本 問題 詰め込ま 話. 登場人物 感情移入 人間 集まり ガンガン モザイク かかる 演出 劇薬 映画 仕上がっ 楽しい 映画 でし. 人生 生きる 不器用 すぎる 人間 どうして こう ちゃう 見 最初 笑っ み けど しだいに 悲しく 行く 不思議 構成 でし 性 生 暴力 エロス 描い 好み 別れる 思い 役者さん 熱演 引っ張ら いく 映画 でし. ただ 描か ヘビー うえ 登場人物 基本 叫び 続ける 130分 中盤 グッタリ しまう 映画 個人的 まし 猟銃 管理 って こんなに 適当 びっくり 映画 でし."}, {"rating": 4.9, "content": "期待値 高かっ けど 煽り 地獄 バージンロード 正直 どう ？ って 半信半疑 まし. 瞬 く間 最高かよ ⁉ ︎. ヤスケン 凄い. 汚い わ 下品 わ どう 見 底辺 しか のに 凄み 色気. ヤス ケン 怪 演 勝る 劣ら 木野花 ツル ほんとに どういう ⁉ ︎ ⁉ ︎ ⁉ ︎. 毒親 屈指 ハイレベル. けど あくまでも 愛情 裏打ち てる って とこ もう … 言え. ボケ じいさん ボケて 時 かっこよ ボケ 後 いじらし 切な ほんと …. ビッチ 主婦 だの セクハラ おっさん だの パチ屋 面々 いい 自分 出生 ゆえ 私怨 ヤクザ 人 買い エージェント ？ フィリピン ファミリー だって 出 くる 人出 くる 人みん 薄汚く みっともなく 最低。. 日本 フィリピン 田舎 閉塞感 とか 大差 ぶっちゃけ 醜悪 すぎ ほんと どう しよう. どう しょう のに 事情 筋 愛 一辺倒 どうこう 言える じゃ こがね. いつも うまい うま すぎ こんな 泣く しか じゃ. 木 幹 刻む しか イワオ 想い 欠片 伝え たら ね …. ツル だって ああ 捩くれ どうにか よぅ … 涙. そう いえ 富める 日 貧しき 比 関係性 みたい とこ 搾取 差別 比 側 捉え 方 ついつい ちゃっ けど 伊勢谷 比 日 搾取 やる みたい 台詞 鱗 そういう 見方. 偏見 って 自分 中 たしかに わ … 無自覚 って とこ 厄介 わ … 捨て 口紅 象徴 こだな …. 蔑ま どっち だろ ね って ツル アイリーン 通じ 会話 よく 表れ 上手い. 二人 最高 クレイジー けど 彼女たち 誇り わけ ね. 愛子 感じ 生々しく リアル わ こういう 女 状況 おいで 最高 わ. 結局 人間 言う しか けれど 誰 愚か 醜く どうか どう しよう ゆえ 愛 おしく 恐ろしく 泣い. 血まみれ 初夜 シーン 覗く 母親 とか. 目 前 大 揉め てる 夫婦 真ん中 いそいそ パンツ 直す しょうもな ほんと 芸 細かい ⁉ ︎. 最初 匂わせ 姥 捨 こう 括る ⁉ ︎. 素晴らし すぎる わ！. アイリーン 美しい よ. あれだけ 愛 情 けど 自分 悪く って ケロッと たくましく 生き いき そう アイリーン ラスト すべて カット 最高 オブ 最高 でし. 決して 無垢. 清濁 含め 愛 執着 人間 ほんと 一筋縄 じゃ いか ねー けど そういう とても 好き よ. 原作 読ん ないん. 文句 大 傑作 思い."}, {"rating": 4.2, "content": "原作 かこ 作者 新井英樹 先生 好き 実写 しかも 要点 押さえ 出来 本当 嬉しい. 駆け足 内容 アイリーン 岩男 愛し 始める 途中 日常 狂っ しまい 愛 きれ まま 過ごし いく けど 詰め込み 感情 変化 急激 すぎ 少し 残念. 漫画 ビジュアル 違う 気 けど 本来 熊男 みたい 見た目 朴訥 ピュア 際立つ けど 安田顕 岩男 焦燥感 変態性 勝っ 印象. なので 原作 嫌 やつ たな 笑. みんな大好き 大嫌い ツルババア 多分 一番 必死 愛情 深い 人 だろ 思っ 辛かっ. アイリーン まんま アイリーン 演技 最高 かわいい …. 本国 こういう 映画 出 知ら どう だろ ？ キツ 役所 のに 事務所 良く オーケー 笑. 他 脇役 陣 めちゃめちゃ 良かっ 漫画 忠実 かつ 映像 ならでは 良さ 出て. わかっ 最後 シーン 泣い ちゃっ けど アイリーン 子供 シーン 原作 知ら 人 たら 救い 薄い エンディング … ？. 良い 実写化 でし."}, {"rating": 4.6, "content": "一体 観 だろ …. 途中 そう 思っ しまっ 程 凄まじく 強烈. どうやら 愛 物語 らしい. だけど 綺麗 美しく 儚い 愛 決して. 描か 愛 狂気 独占欲 性欲 変態性 血 匂い 剥き出し 愛. 原作者 新井英樹 氏 言葉. 恋愛 キラキラ 愛 って 心 通じ キス SEX ハイ 終わり. だけど 本当は 一番 キツイ 正念場 やってくる. SEX 慣れ 飽き 先 どう ？ ドラマ. 読ん すごく 納得. 私たち つい 憧れ しまう 愛 形 って 想い 叶っ 結ば って 終わっ. 先 愛 形 様々 思う けど 映画 独りよがり おぞましくっ 気狂い めい 愛 思う. 今回 演じ 俳優さん 見事. 安田顕 憑依 てる じゃ って くらい 性欲 塊 変態 男. 母親 役 木野花 鬼 ババア そのもの. 猟銃 持ち出し 叫ぶ 姿 息子 マスター べ ション 覗き 見る 姿 ゾゾ っと まし. 安田顕 ズーズー弁 何度 何度も. ま ◯ ご ざぜろぉ っ 叫ぶ シーン 勘弁 よぉー さすが げんなり 笑. だけど そう ゆう 変態 だけ じゃぁ ないん. ラスト ね 真っ白 雪 何もかも 浄化 いく 2人 やり取り. すごく 良かっ. 平日 昼過ぎ 日比谷 ど 真ん中 観 まし ☆. 買い物 途中 香水 匂い おば 様 杖 つい おじいちゃま … どちら とゆう 品 そう 客層 でし けど 大丈夫 かしら ？. そう ゆう 方々 内 きっと 野獣 潜ん でしょ ね ♪. 2018年 劇場 鑑賞 66本 目."}, {"rating": 3.7, "content": "原作 漫画 未読. 吉田 監督 作る 勢い 半端ない 映画. ヤスケン 演じる ４ ０ 過ぎ 童貞 主人公 放送禁止用語 連呼 様子 滑稽. 家族 養う 嫁 やって来る フィリピーナ 純粋 痛々しい. 結婚 愛 あろ なかろ 社会的 一種 契約 思わさ. 愛 セックス 金 保守的 下品 人間関係 長岡 美しい 田園 風景 雪景色 泣かせる 心 触れ合い 不意 映さ. とにかく 不愉快 共感 キャラ ばかり けど なんだか 憎め 欲 剥き出し 人間 こんな. アイリーン 演じる ナッツ・シトイ 可愛く 体当たり 演技 素敵. 死 物語 清算 ラスト 好み じゃ 感動 親子 顛末 悪く 警察 伝える アイリーン 優しく したたか 好き."}, {"rating": 4.3, "content": "ヒメアノ〜ル 撮っ 吉田 監督 原作 大幅 変え くる かも しれ 思い あらかじめ 原作 漫画 上下 二 巻 買っ おい まさかの ほぼほぼ 原作 同じ 作り. こんな 原作 読む 前 映画 み まっさら 状態 衝撃 受け たかっ. 思う くらい 衝撃 外面 内面 汚い 写し まくる 映画 モザイク処理 てる いえ 男性器 女性器 画面 映る 邦画 なんて 近頃 だろ. ただ 原作 方 エゲツ けど. ただ 吉田 監督 編集 手腕 おかげ 原作 同じ シーン のに こっち ただ キツイ だけ じゃ 笑える シーン 多かっ 思う. 笑う しか 悲惨 話. 漫画 書か 頃 実家 暮らし 独身 40 男 増え てる だろ 刺さる 人 多く てる はず. 恋愛経験 なし 40 男 岩男. 金 買っ 女房 アイリーン. 2人 結婚式 あと 初夜 アイリーン 受け入れ くれ. 2人 初夜 迎える 塩崎 殺し 後 お互い 罪 背負っ 業 抱え しまっ 初めて 夫婦. 力 合わせ どんどん 親密 思え そう 岩男 不安 性欲 暴走 しまい 色んな 女に 手 出し しまう 疑心暗鬼 アイリーン 仲 良い 坊主 半殺し しまう. 観客 こう たら いい 思う 方向 行か 一筋縄 いか 映画. 最後 最後 岩男 アイリーン 愛し わかる 岩男 行動 矛盾 物語 矛盾 常識 良識 超え 話 どう 思う 観客 委ね てる 思う. ツル 親バカ ゆえ 言動 かなり 度 越し 劇中 かなり 笑い 生み出し けども 最後 最後 岩男 思い 普通 親子 以上 理由 明らか 時 非常 泣ける. 時 ギャグ 的 撮ら 親 大切 我が 子 ねえ セリフ 後々 効い くる 上手い. 生々しい 話 非常 漫画 的 キャラクター 多い 原作 キャスト 見事 体現 思う. 安田顕 原作 岩男 だいぶ 華奢 けど 方言 目 死 具合 リアル 後半 どんどん 下衆 具合 く 部分 かなり ハマっ 原作 岩男 2m 近く イノシシ 引きちぎる くらい 怪力 あのまま じゃ 実写化 不可能 よ ね 笑. 木野花 怪 演 流石 原作 ツル ショットガン 二 連 撃ち 実写化 不可能 キャラ けども 木野花 リアル そう 血の気 多い 親馬鹿 バア 再現 思う. 一番 漫画 的 キャラクター 塩崎 役 伊勢谷友介 ハマっ インテリヤクザ フィリピン 血 入っ そう 哲学的 腕っぷし 強く って そんな やつ おる かい って けど 伊勢谷 浮世離れ 存在感 役 合っ 顔 表情 濃く 強い けど 若干 声 震え 感じ 複雑 背景 背負っ てる 塩崎 っぽい. アイリーン 役 ナッツ マリーン 役 ディオーヌ 体 張っ ただ アイリーン もっと 更に 幼く 無垢 感じ けど もうちょい 雰囲気 女優 良かっ. 不満 点. フィリピン 側 女優 2人 ガンガン 脱い でる 河合 濡れ場 かかわら 乳首 見せ 違和感. 女性器 晒し 琴美 役 人 頑張っ けど. 原作 塩崎 ゲイ フィリピン ハーフ 相方 そいつ ドラマ 死ぬ 瞬間 2人 同時に 銃弾 貫か っていう 設定 けど 相方 存在 カット てる 塩崎 側 キャラ 背景 薄く 残念. 今年 代表 傑作 間違い 本当に 原作 読む 後 とけ 良かっ ‥."}, {"rating": 4.4, "content": "真面目 中 ふざけ ふざけ 中 真面目. フィルマークス あらすじ 見 鑑賞. 結果 大当たり. 放送禁止用語 連発 ヤスケン イカ レ 登場人物 木野花 素晴らしかっ. そもそも 物語 理性 持っ 登場人物 なんて 全員 本能 だけ めっちゃ くちゃ 人間 くさく いい こういう 映画 もっと 増え 欲しい. 一見 ふざけ お笑い パート 見え 実は とても 笑え 序盤 勿論 笑え けど 観客 今 日本 抱え てる 問題 提示 てる 気 後半 お笑い シーン 笑え （ いい 意味 ）. ぐらい 映画 とても 社会 的 思う を通して 伝える 作品 原点 感じる. 問題 詰め込み すぎ レビュー 見 ぐらい わけ わかん 狂っ いい 思う 見やす 追求 たら 映画 いい 消え. 人種差別 人身売買 田舎 闇 面白かっ. 監督 エロ い人 見つけ くる 上手い エロ グラマラス 体型 わけ 人 持つ 色気 バックボーン 思わ くれる. 桜まゆみ 河井青葉 二人 対極 エロ 良かっ. 因みに こいつ 狂っ. 舞台 化 そう."}, {"rating": 3.5, "content": "人間 生々しい 汚 中 一瞬 美し 切り取っ 吉田恵輔 監督 最新作 犬猿 ヒメアノ〜ル 近作 セックス バイオレンス 描写 濃く 描か 今作 然 り. タイトル 通り 安田顕 フィリピン人 アイリーン 恋愛模様 描か 入り口 コメディ チック なんとも 意地汚い （ 褒め ）. 2人 恋愛 周囲 人物 純粋 すれ違っ いく 様 切なく 吉田恵輔 監督 随所 表れ. 終盤 物語 終わり 迎え 見せかけ まだ 続く 展開 続い 疲れ. シーン 終われ ハッピーエンド シーン 終われ バッドエンド 切り取り 方 次第 物語 見方 変わる 様 提示 たかっ かも しれ ハッピー バッド 採用 ラストシーン 解釈 結局 観客 判断 委ね 気."}, {"rating": 3.6, "content": "なんか 惜しい 映画. 展開 面白く とても 引き込ま 作り 最後 弱い. 弱い チンケ. どうして 安っぽい 感動 路線 しまっ 疑問 浮かぶ. 安っぽい 感動 ネタ やっ ガチ なのか わから. 音楽 わかりやすさ 薄っぺら 笑っ しまっ ヤスケン 死体 明らか 人形 失笑. 出演者 演技 良かっ. アイリーン だんだん 可愛く 見え くる 不思議. ヤスケン ファン 贔屓 目 見 しまう 部分 とても 魅力的. 愛 愛 ぶつかり 合う 様 とても 良かっ 岩男 アイリーン 愛し 本当に 愛し 描写 薄かっ. 是非 原作 読み たい."}, {"rating": 4.0, "content": "あらすじ 想像 話 全然 違っ 全く 予想 怒涛 展開 みせる 衝撃 作. 前半 笑える 中盤 笑い 波乱万丈 ストーリー 強烈 トラウマ べき 後 長く 残り そう 爪痕 残す 作品. 相変わらず 吉田 監督 ヒリヒリ 人間 模様 描写 健在 ヒメアノ〜ル 別 過激 描写 シャープ 際立っ クライマックス モノローグ 感動的 哀しみ しか 話 一筋 希望 射す 社会問題 多く 取り上げ 笑い 恐怖 悲しみ 感動 いろいろ 感情 めまぐるしく 駆け 巡る 独創的 展開 インパクト 大 ストーリー しばらく 頭から 離れ そう."}, {"rating": 4.3, "content": "愛しのアイリーン 鑑賞 笑い 交え つつ シリアス 深い シナリオ 最後 結末 見え 飽き 映画 全員 演技 迫真 かっ 思わず 見入っ しまう. 資本 性 搾取 愛 関係性 ニンフォマニアック 提示 愛 嫉妬 まじり 性欲 過ぎ テーゼ 改めて 考え させる. 性 搾取 対象 差別 的 視点 見 フィリピーナ アイリーン ドロドロ 世界 家族 足 踏み入れる 最初 無理やり 結婚 岩男 愛 感じ ヤクザ 塩崎 いざこざ 乗り越え 愛 獲得 アイリーン 誰 愛想 いい アイリーン 猜疑心 抱き 岩男 愛 捨て 妻 関わら 金 払っ 性交 重ね 別 女性 契り 交わす. フィリピーナ にとって 売春 結婚 同じ 稼ぐ フィリピーナ 結婚 愛 塩崎 問い アイリーン 答え 見つけ いく 話 捉え 金 買わ 義母 酷い 仕打ち 受け アイリーン 最も 愛情 深く 映っ 皮肉."}, {"rating": 4.0, "content": "モテ 奥手 中 年男 失恋 気 勢い フィリピン人 女性 アイリーン 結婚 真に 愛し合う 前半 ラブコメ パート 一転 後半 怒涛 ハードコアセックスバイオレンス. バイオレンス 転じる 事件 きっかけ 主人公 罪 意識 逃れる 自暴自棄 誰彼 構わ セックス 暴力的. 登場人物 皆 心 誰か しら 愛 秘め 歪ん 行動 原理 多面性 登場人物 描き方 流石. 物語 前半 日本人 冷徹 象徴 語ら 姨捨山 ラスト 他 解釈 提示. アイリーン 受ける 外国人差別 女性蔑視 主人公 母親 受け 女性 女性差別 通じる."}, {"rating": 5.0, "content": "新井英樹 氏 漫画 ちゃんと 読ん 漫画 好き 兄 新井英樹 作品 集め. ワールドイズマイン 傑作 らしい 車 中 女性 レイプ てる 場面 少し 抵抗. キーチ リン ？ ボクシング 漫画 登場人物 達 吐く セリフ 生々しい セリフ 追う 堪ら 楽しい. 兄 いわく. 新井 作品 なんとなく お金 困窮 てる 人達 描か 庶民 ゆーか …. 愛しのアイリーン. 冒頭 ハマっ あ 好き 作品 飽き 観 って. 監督 吉田 恵輔 氏 毒 持っ てる 監督 思う 俺 綺麗事 映画 中 残さ よ って. 生臭 ひしひし 泥深く 感じる 作品. 独身 40 そこら 男 生々しい 性欲. アイリーン 性欲 岩男 ぶつけ そう. おまん こさ せろ ぉ ー. 安田顕 アイリーン 不器用 大切. 乱暴 抱か 最初 ね … （ ムスコギンギン けれど ）. いつ お前 生理 よ. 紳士 って 思う よ. アイリーン 妻 一人 女性 接 しよ 努力. 歯車 狂い だし 伊勢谷友介 演じる ヤクザ 銃 殺め しまっ. あー ぁ … … そんな 展開 期待. 展開 嫌 ただ 苦しい だけ. 銃 倒れ てる 岩男 側 嫌 予感 的中. 血 見 たく. 岩男 母親 演じる 木野花 渾身 演技 魅入り まし. アイリーン 差別 醜態 晒し 見事 表現. 度 流産 やっと 授かる 一人息子 溺愛. 切ない 悲しい. 差別 って 偏見 って 虚しい. お金 稼ぐ 為 日本人 おっさん 欲望 捌け口 美しい 身体 売る フィリピン 女性 わけ. アイリーン 子供 身篭っ. 嘘 かしら ？. 岩男 アイリーン 愛し. お金 愛情 買っ じゃ. 追記. 作品 見 てる 崔洋一 監督 作品. 月 どっち. 思い出し."}, {"rating": 4.0, "content": "誰 報わ すれ違い 愛 少々 精神 疲弊 けど 振り返っ み 印象 残る ほぼ R1 5 指定 劇場 どよめく 笑える 人間 生々しい 愛 欲する 故に 躊躇 剥き出し 登場人物 姿 滑稽 切実 エンターテイメント 性 強い それでも 様々 直面 不可分 感情 現実味 爽快 すら 感じる 映画 もう 一 回 観 たく."}, {"rating": 4.4, "content": "大好き ヤスケン 吉田 監督 めちゃくちゃ 気 作品 ‼ ️. 前半 後半 違い すぎる 😬. アイリーン ひたすら 可哀想 😔. 伊勢谷 殺し ヤスケン 演技 狂気 的. ヤスケン 死体 姿 衝撃的 💀. アイリーン フィリピン 帰る べき 思っ ☹ ️."}, {"rating": 3.0, "content": "濃厚 物足りない 気 映画. 原作 未読. 監督 原作 好き って 色んな 記事 見 まし. 極端 テーマ ちょっと 合わ じゃ 思う. もしくは 短 過ぎる. 熱量 メリハリ ずっと 熱い 感じ. つまらなく けど. いま 吉田 監督 作品 だいぶ 違っ 見え."}, {"rating": 4.0, "content": "地獄 話. アイリーン いい やつ すぎる そう 簡単 フィリピン 帰る 思い 誰も守ってくれない 環境 それでも 3人 生活 楽しかっ 言う アイリーン とんでも ねえ. ヤクザ 殺し 確か 通じ 合っ のに ね. いわゆる 愛し 状態 程遠かっ けど 岩男 愛し いたん だろ. アイリーン したたか めちゃくちゃ かわいかっ よ."}, {"rating": 3.0, "content": "吉田 監督 作品 さんかく 好き 以来 注目. 愛しのアイリーン 普通 良かっ ベテラン 俳優 木野花 品川徹 中心 全員 熱演 新井 テイスト 出. ただ 吉田 監督 過去作 比べ 人物 描写 イマイチ わかり づらい アイリーン 心情 咀嚼 どうして 警察 じゃなくて 布団 かける ？ 等 ちょっと 飛躍 過ぎ 感 拭い きれ."}, {"rating": 4.4, "content": "恐ろしい くらい ドロドロ 笑える くらい 壮絶 宍戸 家 物語 3人 ひたすら 底抜け 愛 欲望 放ち 続ける ラスト 一面 銀世界 なか 義母 担ぐ アイリーン 岩男 授け 思い出す ツル 姿 亡き 岩男 メッセージ 感動 ざる 得 なんと 凄まじい 映画 だろ."}, {"rating": 4.5, "content": "スゴイ 面白かっ 物語 ドンドン 想像 越え いき 何より 木野花 凄まじい 怪 演 だけ 御飯 三 杯 いける 美しい 日本 風景 中 蠢く 親 殺し. 何もかも 失っ 最後 微か 輝い 愛 全て 持っ いか."}, {"rating": 4.5, "content": "とにかく 役者 凄 すぎる. ヤスケン ⚫ ️ ご おお ぉぉ 後世 語り継ぐ 必要 思い. アイリーン 最高. 木野花 最高. 愛子 やばい. 原作 好き すぎる 新井英樹 好き すぎる 大丈夫 なぁ なんて 思っ けど 初日 観 とい よかっ よ. さぁ 次 ザ・ワールド・イズ・マイン. 追記 書き 忘れ. 礼太郎 最高."}, {"rating": 4.2, "content": "キャスティング 完璧 古賀シュウ 起用 反則. ヤスケン 怪 演 後半 女性器 連呼 まくる いつも ヤスケン. ナッツ・シトイ 木野花 凄い 木野花 桜まゆみ なかなか. 結局 フィリピーナ ババア 山 捨て 行く 映画 しまっ けど シュール 笑い ヤスケン 独特 芝居 終始 笑え おk. 段々 アイリーン 愛しく 来る 不思議. 原作 漫画 未読."}, {"rating": 4.0, "content": "爽快 感 かも しれ 振り切れ てる 意味 だけど エグミ とか そういう 成分 強 すぎ 人 勧め いい 悩む そういう 意味 3点 しよ 思っ 判断 観 人 委ね みたい 感じ けど だけど やっぱり 面白かっ. 最初 大阪弁 オネーサン 今年 一 番 スクリーン 綺麗 人 かも しれ あと ばー 友達 おばさん ザ 新井英樹 キャラ って 感じ 良かっ じ ー 死ぬ 時 表情 凄み. カーチェイス シーン 合成 すすけ 残念 ヤクザ 殺し 結ば 終わり たら 良かっ のに すげ ー 男女 ゴール やっぱ って だろ )。. まあー 主人公 悲恋 わ 俺 地縛霊 8 世代 ぐらい 成仏 出来 なそ 子供 存在 ばー ちゃんと アイリーン 救い ？ 悩ましい けど そう 思う しか. 主人公 情けなく 惨め 猿 鏡 胸 痛い こー. 主人公 好き くれる 若く 可愛い 女性 ファンタジー だろ 金 買っ たって つく 現実感 出 くる なんて 世の中 なあ いや 俺 現実感 なあ. 初日 満席 やっぱ 観客 同 世代 多かっ 感じ. あと 村上和成 ガンビーノ小林 強面 感じ w. 主人公 1度 ヒロイン 守っ 幸せ たかっ って 思い きっと 幸せ 予感 感じ させ けど 続か 続け 不幸 主人公 かも しれ …。 幸 → 不幸 → 幸 → 不幸 繰り返し …. 毎日 お金 払っ 嫁さん って 自傷行為 よ なあ. @@@. 原作 当たる. マリーン 金 言葉 優しさ 武器 男 ニセモノ よ. アイリーン 言葉 ？. マリーン 所詮 代 用品 よ. 代用 ってな だろ 気 気 仕方がない."}, {"rating": 4.0, "content": "セックス オナニー 容赦なく 交え つつ 見 終え 時 残る 感情 幸せ って だろ … 重い. エンドロール 流れ 終わっ 後 じわじわ 全身 染み渡っ くる. もっと ねちっこく 描写 しよ 思え いくら 嫌 感じ 思う 原作 尺 詰め込む 結構 サクサク 進む. ただ サクサク 進む シーン どれ 自分 どこか 思い たる 節 人 イヤ 部分 出 シーン 見 てる 側 気 重い けど ね. 出 てる 人 全員 演技 凄い 何より 身体 張っ てる ぶっちぎり 印象 残る 木野花. ありゃ 凄まじい ヤバい. 人 パワー 作品 感動 終結 いく 感じ. 感動 シーン ベタベタ 演出 少し 気. 音楽 流れる 瞬間 いら って 感じ しまっ 主題歌 最高. 愛子 みたい 女 ズル いっす よ ね エロ いよ. 倫理的 絶対 ダメ けど 見 勃起 しまっ. こういう 自分 受け入れ なけれ ダメ よ 思い知らさ 映画 でし."}, {"rating": 3.3, "content": "試写会 見 会場 音響 いまひとつ 台詞 聞き取れ 箇所 多々 そもそも 原作 方言 まみれ 物語 こう 結構 厳しい. 原作 改変 ポイント アイリーン キャラクター 大きい 思わ 映画 アイリーン 日本語 喋っ タガログ語 喋っ 英語 喋っ キャラクター すこし ずつ 違う ラブホテル 一幕 ふたり 初めて 結ば 至る 一連の流れ ―― 岩男 辞書 片手 すこし ずつ タガログ語 単語 覚え アイリーン 対話 試みる 描写 まるごと オミット. つまり 言葉 使い方 原作 だいぶ 性質 異なる アイリーン 岩男 距離 縮め まんご 愛 間 はず 距離 測ら 是非 さておき 結果 映画 全体 漂う 非常 ドライ 粗雑 ―― ヒメアノ ～ ル 通じる ―― 暴力 性 映画版 ならでは 味 言っ いい かも しれ. 後半 かなり シーン 飛び飛び せい とっ ちらかっ 印象 受ける まあ 原作 だって 似 何と いって 残念 伊勢谷友介 演じる 塩崎 キャラクター 改変 まあ 原作 通り キャラ たら 作品 ヤバい よく わかる ケレン味 ぜひ 描い ほしかっ."}, {"rating": 2.5, "content": "尊敬 𠮷 田 恵輔 監督 最新作. 言葉 衝撃 受け まし. 主演 安田顕 コメント おっしゃっ 覚悟 観 ほう いい 意味 わかっ 気. すぐ 二 度目 観 たい けど 観 よかっ なぁ 思える 作品 でし. アイリーン にとって 結婚 お金 かも しれ けど 一緒 暮らす 本当に 岩男 愛し 感じ まし. 一生懸命 日本語 覚えよ 姿 愛らしかっ. イワオ さー 名前 呼ぶ アイリーン 可愛かっ. タイトル アイリーン 愛さ べき ヒロイン 思い. 同僚 愛子 お見合い 相手 琴美 シーン 目 そらし たく 場面 まし. 岩男 最期 一番 衝撃 でし あと ツル …. アイリーン フィリピン 帰っ でしょ. 愛 なのか … 少し だけ 怖く まし. 𠮷 田 監督 出 作品 でし."}, {"rating": 4.2, "content": "行け. 行き場 感情. 違え きっと. 塞ぎ 切っ 世界 求めて 面影 探し 憧れ 夢 見 手 入る かも 手 伸ばし 不器用 すがりつい けど 叶わ 絶望 諦め 誰か 誰か 思う 時 溢れ 思い 相手 殺す 痛く ヒリヒリ けど それだけ じゃ. 初めて 抱き合っ 時 感じ 激情 言葉 超え 愛 思う 初めて 強く 強く 結ば 思う この世 2人 だけ. 誰か 誰か 誰か 誰か 思い 数 だけ 感情 母 面影 憎しみ 怒り 家族 愛 芽生え 始め 愛 強く 願っ 幸せ 誰 大 小 持つ だからこそ 連鎖 いく すべて こんなに 目 離せ. 傾け 愛情 引き摺ら. 怒涛 展開 穏やか ラスト 真っ白い 雪 すべて 覆い 尽くさ しまう いい 気. 全身全霊 すべて さらけ出す 恐怖 言葉 だけ じゃ 目 手 すべて 伝わっ くる 雪 冷た 削る 木 感触. アイリーン 呼ぶ 岩男 声 聞こえる 雪 中 佇む アイリーン 愛. 衝撃 後 奇妙礼太郎 水面 輪舞曲 かなり よかっ 余韻 衝撃 助長 あ 長引く やつ. 安田顕 舞台挨拶 作品 公開 10年前 良かっ もし 10年前 作品 公開 たら 岩 男役 俳優 嫉妬 しまう 仰っ 大変 印象深かっ. 今 2018年 安田顕 演じ 岩男 観 良かっ それほど 熱量 愛情 衝動 感じ 凄かっ. 愛しのアイリーン 安田顕."}, {"rating": 3.1, "content": "137分 3人 物語. 下品 けど しんどい けど 愛. 誰 感情移入 はず のに 最後 気づい たら 涙 …."}, {"rating": 3.5, "content": "吉田 監督 ヒメアノ〜ル み 作品 ずっと 映画 たかっ 監督 言っ 愛しのアイリーン み 思っ こういう 趣味 監督 映画 見る そういう 覚悟 持っ みれ いい 学ん. 二 作品 しか 見 けど."}]}