{"rating": 3.2, "description": "鎌倉 片隅 ひそやか 佇む 古書店 ビブリア古書堂 過去 出来事 本 読め 五浦 大輔 野村周平 店 現れ 理由 亡き 祖母 遺品 中 出て きた 夏目漱石 記さ 著者 サイン 真偽 確かめる 磁器 滑らか 肌 涼やか 瞳 美しい 若き 店主 篠川栞子 黒木 華 極度 人見知り ひとたび 本 手 可憐 唇 とめどなく 知識 溢れ だす 優れ 洞察 力 驚く べき 推理 力 秘め 栞 子 たちどころに サイン 謎 解き明かし 本 祖母 死ぬ 守っ 秘密 隠さ 指摘 縁 古書 堂 働き 始め 大輔 栞 子 太宰治 ｢ 晩年 ｣ 希少 本 をめぐって 謎 人物 脅迫 打ち明ける 力 合わせ 正体 探り 始め 二人 やがて 知る 漱石 太宰 二 冊 本 隠さ 秘密 大輔 人生 変える 一つ 真実 つながっ ―.", "spoiler_reviews": [{"rating": 2.5, "content": "小説 読む べき 作品 ？. 栞 子 黒木華 ぴったし."}, {"rating": 3.1, "content": "全世界 東出昌大 恋をする 120分. 成田凌 映画界 可能性 見出 ださ まくっ るし. 野村周平 本当に 苛 つく. すごく 良かっ. 野村周平 苛 つく 以外."}, {"rating": 3.2, "content": "ミステリー ヒューマン ドラマ ぽい 感じ まし. ドラマ 違っ 感じ それなり 楽しめ まし. 犯人 すぐ わかっ しまっ 残念 でし."}, {"rating": 2.5, "content": "同名 小説 実写映画 化. 原作 読ん ませ. 監督 三島有紀子. 主演 黒木華 野村周平. 成田凌 夏帆 メイン どころ. ミステリー 観る ツッコミどころ 満載 納得 いか 箇所 多々. ヒューマン ドラマ ？ ラブストーリー ？ そんな 感じ 観れ モヤモヤ かも しれ. 日常系 ミステリ 今後 続編 しっくり くる かも しれ ませ."}, {"rating": 3.7, "content": "今 観 三島有紀子 監督 作品 観 まし. 風景 音楽 監督 共通 良さ まし ストーリー 的 車 逃げる わざわざ 人気 少ない 海岸 行か 警察 行け よ 言っ ツッコミどころ まし 過去 現在 交錯 だんだん 終結 向かっ いく あたり 良かっ."}, {"rating": 2.2, "content": "原作 謎 解き ミステリー 一冊の本 巡る 過去 現在 エピソード 丁寧 描か. 太宰治 夏目漱石 本 キー 本 好き きっと 楽しめる 思う 📖. 栞 子 黒木華 イメージピッタリ けど 本 豊富 知識 設定 あまり 活かさ 残念 …."}, {"rating": 2.0, "content": "黒木華 好き 観 み. 役者 良い 映像 きれい ただ 演出 雑 言う 某 キャスト 完全 出オチ フラグ 立っ ちゃっ てる 何より も本 大切 気持ち 観客 あまり 伝わっ 来 減点 ファクター. 文学 詳しい 人 もっと 感情移入 出来 かも 知れ 太宰 芥川 読ん 事 ごめんなさい ´△｀)."}, {"rating": 3.5, "content": "ドラマ 剛力彩芽 栞 子 良かっ けど 黒木華 栞 子 良かっ. バカ っぽく 無駄 正義感 強い 野村周平 悪く. 昭和 顔 東出昌大 やっぱり 昭和 役 よく 似合う 夏帆 かわいい. 総じて 役者 役 はまっ. 50年前 過去 恋物語 古臭 ちょうど いい 古い 文学 香り 東出昌大 女 狂わす （ 寝ても覚めても 思い出し ）. 50年前 ストーリー 現代 事件 リンク 脚本 よく 思っ. ２ 冊 本 晩年 独立 ひとつ ストーリー ちゃんと 活き. 本 にまつわる 人間 想い 失っ 感じる 恋 いい ミステリー アプローチ イマイチ. 気 点 いくつか すっきり. 犯人 わかり やすい いい 五浦 晩年 持っ 帰る 理由 だろ ？ 本棚 わざとらしい クサビ 一番 高価 本 問わ 妹 ばん ばん ？ って 晩年 ぐらい 覚え とけ よ. 成瀬 凌 イッ た目 原付 運転 笑え. 文学部 卒 こういう 作品 好き."}, {"rating": 2.6, "content": "すぐ 展開 わかっ しまっ 本 読む やはり いい って 思う 作品."}, {"rating": 2.3, "content": "ひ さび 時間 取れ 映画 見よ 思い 鑑賞 まし 小説 コミカライズ 読ん 前 知識 なし 鑑賞 普通 面白かっ ミステリ あまり 練ら 少し 残念 思い まし 過去 パート 良かっ 思い 当時 雰囲気 わかり やすく タバコ 小道具 良い 味 出し 思い 個人的 雨 シーン 綺麗 好き でし 何回 見 たい 映画 わけ ね …."}, {"rating": 3.0, "content": "スマホを落としただけなのに 同じく 成田凌 キモ 最高. 表情 良い. 読書 系 世界観 よかっ けれど. うまく 活かし きれ おら 冗長 退屈 時間 続い. ただ 本 好き 見る 別 視点 的 意味 面白い 思う. . キャラ メイク よかっ けれど 肝心 ストーリー もう少し 練っ いい なー 思っ."}, {"rating": 3.8, "content": "原作 コミカライズ 読ん 好き. 映画 とても 楽しめ まし. せつない 良い 映画 思い. ひとつ 残念 期待 栞 子 映画 かも. 栞 子 いい."}, {"rating": 3.0, "content": "黒木華 本 生きる 古風 タイプ 現代 女性 夏帆 過去 生きる 当時 まま 女性 全く 違う 物語 映画 中 交錯 けれど 時代 際立た 適役 感じ まし 二つ 物語 オーバーラップ さりげ 鎌倉 感 映像 随所 素敵 でし."}, {"rating": 2.6, "content": "長 すぎ な～ 😩 90分 ぐらい まとめ 欲しかっ 😓. 東出昌大 ヌ ボ～っと 空気 絶妙 棒読み 加減 なんとも いえ 独特 雰囲気 醸し出し けっこう 貴重 存在 かも 😲. 演技力 思う けど 笑. さすが スタイル 抜群 立ち姿 絵 👍. エンディング 流れる 主題歌 原由子 声 心地好い 🎶."}, {"rating": 3.5, "content": "後半 犯人 すぐ 解っ しまっ 退屈 でし. キャスト 雰囲気 良かっ."}, {"rating": 2.0, "content": "三つ子の魂百まで 諺 幼い 頃 性格 年 とっても それほど 変わら 意味 誰 胸 手 当てれ たしかに そうだ 思い 至る 理解 やすい 諺. 大学 時 講義 受け 心理学 人 性格 気質 気性 大別 気質 遺伝 的 気性 ３ 歳 ころ 形作ら 後天的 話 気質 分裂 質 癲癇 質 躁鬱 質 ３つ 分類 気性 強気 中気 弱気 ３つ 分類 人間 性格 ９つ マトリックス 分類. 年齢 経 考え方 生活態度 変わる 性格 そう 変わる 性格 変わら こそ 人 運命 左右 悲劇 原因 だから シェイクスピア 性格 悲劇 いま 演じ 人々 感銘 与え. 勿論 フリ フリ 性格 変わる 本質的 違う 映画 演劇 物語 間 登場人物 性格 変わる 物語 成立 からだ. 二重人格 人格 入れ替わり 仕掛け 場合 逆 性格 違い 際立た 演出 本 作品 二重人格 人格 入れ替わり かかわら 性格 ブレ しまう 登場人物. 同じ タイトル 数年前 放送 ドラマ 比べれ かなり マシ 出来栄え 剛力彩芽 黒木華 ほう ずっと よかっ 本 作品 ストーリー 途中 真相 大体 予想 作り方 観客 全員 気づい のに 登場人物 気づい 変 展開 もしか たら 尺 伸ばす 疑う 全体 冗長 感じ 加え 性格 ブレ ストーリー 成立 性格 ブレ しまっ 部分 場面 成立 ストーリー 変 長く しまっ 部分 両方 思う. 脚本 せい 演出 せい わから 観 終わる 違和感 だけ 残り 感動 黒木華 東出昌大 いい 演技 だけ 物凄く 残念."}, {"rating": 3.1, "content": "野村周平 目当て. ミステリー 観点 言う 残念. 太宰治 偉大 再確認. 夏帆 東出昌大 世界 好き なぁ. 名刺 渡し 文通 一緒に 本 読ん. 鑑賞 後 読書 欲 溢れ. ストーリー 関係 けど. キャスト 文字 デザイン 可愛かっ."}, {"rating": 3.6, "content": "原作 本 読ま ドラマ 見 全く 無知 状態 見 行き まし. あんまり 興行 評判 芳しく ありません 個人的 期待 以上 面白く 胸 熱く 良い 作品 でし. 大好き サザンオールスターズ 北鎌倉 思い出 スクリーン 聞き たい 目当て だけ 鑑賞 眼鏡 姿 黒木華 完全 ヤラ しまい まし. 正直 嫌い じゃ やっ 好き ねぇ 笑."}, {"rating": 3.0, "content": "もっと 謎 解き 要素 強い 思っ けど 思っ 通り 結末 ちょっと 残念！ もうちょい 意外性 …. それにしても 黒木華 役 顔 違っ 見え しまう 笑 小さな お家 以来 ファン けど やはり すごい なぁ."}, {"rating": 3.5, "content": "酷評 多い み だけ どぉ. 面白かっ けど なぁ. (@￣ρ￣@). なんせ. 黒木華 朗読. なんと 心地 良い 💖. アト. いちいち 画 キレイ. 古書 堂 駅前 けど. 内装 ちゃんと 作っ. 楽しめ けど なァ. まぁ. 黒木華 好き. (*´ ω `*)."}, {"rating": 1.0, "content": "正直 途中 犯人 わかっ よ ね ？. なんで 野村 役 気付か 進む ？ かなり 疑問. 東出昌大 夏帆 時代 お話 わりと 面白かっ けれど 現代 ストーリー 微妙. 作品 って スマホを落としただけなのに 一緒 時期 やっ ちゃ ダメ よ ね ？. わたし スマホを落としただけなのに 先 観 デジャヴ 感 やばく 退屈. あと 本棚 下敷き 無傷 って 有り得る ？. 少し 期待 残念 感 半端. 観る スマホを落としただけなのに おすすめ ちゃう なあ."}, {"rating": 3.0, "content": "色々 唐突 すぎ ー. あんなに 急 おばあちゃん 殴っ ？ 笑. 栞 子 洞察 力 すごい のに 誰 わかる よ 犯人 気付か … 大輔. 大輔 俺 信用 くれ ？ いや そりゃ そーだ ろうと. 無茶 言う わ. 後半 ずっと 110番 しようよ … って 思い 観. 黒木華 美しい 佇まい 相変わらず 素晴らしい 妹 良かっ. もっと 良い 感じ 出来 気 残念 でし."}, {"rating": 2.5, "content": "中盤 なかなか 魅力 映画 のに 終盤 脚本 最悪 なぜ 逃げる なぜ 警察 行か 出演者 みんな いい 感じ のに あまり 腹 立っ."}, {"rating": 1.0, "content": "眠かっ 山 谷 ひねり 良い 人 かも しれ オチ 見え透い やや 退屈."}, {"rating": 1.5, "content": "映画監督 スクリプト Dr 三宅隆太 氏 スクリプト Dr クレジット ラジオ 聞い 興味 全く 鑑賞. ※ 依頼 提案 脚本 抜本 的 見直し 為 提案 一切 受け入れ そのまま 作品 化 ← 重要. 見 終わっ 思っ. そりゃ 弁解 為 ラジオ でる わ. . 本当に 脚本 ガッタガタ www. こんな クレジット たら 今後 仕事 減っ しまい ね 大変 でし ね 三宅 監督. ① 劇中 本 読ん でる 奴 べ 奴. ② セコム 入れ ？. ③ 警察 って 知っ てる ？. ３つ 主 感想 べ 脚本 w."}, {"rating": 3.0, "content": "本が好き ❗ 言う 主人公 気持ち わかり やはり リアル 人間 方 大切 よ ね 気づい くれ 安堵 まし. ゆったり 流れる 映画 過去 現代 謎とき お話 すぐ 謎 解け しまっ マイナス 点 ⁉ ️. 淡い ラブストーリー でし."}, {"rating": 3.1, "content": "黒木華 演技 本当 好き 今回 とても 良かっ. ただ 内容 …。. 途中 犯人 わかっ ちゃう もん 公判 急速 興味 薄れ しまい まし. もっ すん ごく 現実味 ゆるい カーチェイス シーン とか 突っ込み どころ 満載 …. クライマックス 展開 まとめ 方 頂け ね … 泣."}, {"rating": 3.5, "content": "切なかっ. 絹子 夏帆 旦那 お腹 子 俺 子 言っ 時 背中. 不倫 相手 嘉雄 東出 昌大 情念 支配 孫 成田凌 晩年 異常 執着心. セピア 彩ら 残酷 アナザーストーリー. 三島有紀子 監督 映像 世界観 やっぱり 好き."}, {"rating": 2.0, "content": "ミステリー 故 後半 失速 目立ち. 名作 文学 作家 たくさん おっ 到達 結論 なんとも 単純. ただ 黒木華 声 話し方 心地好く 朗読 本 知識 語る シーン ずっと 聞い たく."}, {"rating": 3.3, "content": "原作 未読 ドラマ アニメ 未 視聴 古本屋 店主 謎 解く 程度 知識 観 まし. 三島有紀子 好き 流れる 映像 どれ 愛 おしい 世界観 詰め込ま. あぁ 三島有紀子 映画 思い まし イメージ 的 縫い 裁つ 人 近い. 何より しあわせのパン 水嶋 夫妻 車 映画 出 くる よ 観 瞬間 テンション 爆上 げ. 古本屋 独特 空気感 街 景色 小物 衣装 にか く画 作り 好き. ストーリー 少し だけ 何故 ？ 思う まとまっ わかり やすかっ 思い. もう ちょっと 推理 要素 ほしい なぁ とか 栞 子 もっと 若く 茶目 感じ 良い なぁ とか 原作 未読 思い まし. 原作 好き 一緒 見 方 原作レイプ 言っ ストーリー とか 描写 かなり 相違 そう ね …. 未読 未読 ちゃんと 楽しめる 満足."}, {"rating": 4.1, "content": "日本 純文学 美し 感じ ✨ 黒木華 主演 ビブリア古書堂の事件手帖 昨日 劇場 鑑賞 まし ‼ ️ 夏目漱石 太宰治 晩年 本 秘密 2 冊 結ぶ 過去 現在 悲恋 ストーリー 交え ミステリー 素敵 でし 😸 💕 他 芥川 地獄変 太宰 グッド・バイ 人間失格 画面 ぐりとぐら 絵本 映り 📚. 鎌倉 外れ 古書店 店主 篠川栞子 役 黒木華 眼鏡 姿 凛 本 抱きしめる 持つ 繊細 姿 美しく 存在感 素晴らしかっ ね 🌟 謎 解き ミステリー 日本文学 著名 作者 作品 興味深い ね ‼ ️. 映画 夏帆 東出 情熱的 切ない 恋慕 姿 見惚れ しまい 鎌倉 長谷寺 そば 切通 きり とおし 秘め 恋 待ち合わせ 場所 昭和 時代 2人 関係 美し 伝わり 日本 ならでは ね 🍃. ゆっくり ペース 映画 前半 眠く 人 かも しれ ませ ね 😅. 好き シーン 東出 夏帆 本 読み 合う シーン ね 📖 お互い 恋心 表情 声 小説 内容 本 一緒 持つ 姿 伝わり こんな 恋 ステキ なぁ 感じ 不倫 ダメ けど ね 💦 )、 切通 坂 本 持っ 抱きしめ 合う シーン 含め とにかく 美しかっ 📙 ✨. ラスト サザン 曲 原由子 歌声 鎌倉 感じ ♫ 歌詞 ビブリア 闇 言葉 入っ 素敵 でし."}, {"rating": 2.0, "content": "映画 向き じゃ かも …. 📚 📖 📚 📖 📚 📖 📚 📖 📚 📖 📚 📖 📚 📖 📚 📖 📚 📖 📚 📖. 原作 2巻 読了 初めて 読み 進め たく 思っ 本 悪い 意味 好きだから 読み 終わる 寂しく 一気 読み たく 4巻 当時 持っ まし 大事 読み たく 2巻 止まっ 笑. まぁ 原作 思い入れ 強い 映画 面白く ← ﾊﾞｯｻﾘ w. 夏目漱石 太宰治 晩年 絞っ ストーリー 作ら 結構 時間 かけ やっ くれ だけど 本 時 感じ 大好き 思え 気持ち なれ 犯人 分かり やす 後半 雑 運び なんだか チープ 実写 向き じゃ まだ アニメ 方 合う 元々 原作 表紙 栞 子 イラスト アニメ チープ そう 脚本 問題 ？. 原作 読ん 時 古書 面白 そう ♪ 本 読ん み たい ♪ 本 読む 別 本 読み たく 開拓 持っ こい 思っ けど メイン ミステリー 好き じゃ だから 映画 合わ ？. 大事 とっ おい シリーズ そろそろ 読ん みよ 好き 気持ち 冷め しまっ どう 確かめ たく. 本 素敵 まま 欲しい …. フリーパス 12本 目."}, {"rating": 2.5, "content": "野村周平 嫌い 演技 上手い. 剛力 黒木華 方 良い ね."}, {"rating": 2.5, "content": "記録 用. フリーパス 3本 目. ドラマ 原作 未 鑑賞 けど こんなに 面白く ？ タダ よかっ シリーズ. こんなにも すぐ 犯人 バレる って 犯人 探し メイン じゃ かしら ？. もぉ ー 警察 行け って 何回 思っ なんで アイツ 捕まら へん ねん って もやもや. あと どんだけ 純 愛ぶ って 普通 不倫 嫌い."}, {"rating": 3.5, "content": "作 未読 ドラマ 観 けど ほぼ 記憶 …. はじめ レビューサイト 等 評価 イマイチ 結構 好み でし 映像 美しい スローモーション とか 入れ 方 好き. さすが 犯人 読め 笑 )、 ミステリー 要素 薄い 汗. 本 にまつわる 物語 思え ありか なー 過去 パート 愛 呼ぶ ちょっと つらい けど ね …. カツ丼 食べ たく まし."}, {"rating": 2.0, "content": "原作 未読 ドラマ 鑑賞 済み. 思っ サラッと. あまり 印象 残ら 映画. 映画館 ポイント 観 けど. 金 出さ すん 良かっ みる. ポイント 消費 嘆く べき. 祖母 夏目漱石 晩年 エピソード だけ. ちょっと 物足りない 気分. もっと 本 謎 解き 見 たかっ. ドラマ 方 盛り上がり 好み. せっかく 車 逃げ てる のに. 警察 行か なぁ …. 犯人 晩年 執着 てる. お前 海 飛び込めよ. 夕食 カツ丼 まし （笑）."}, {"rating": 3.0, "content": "原作 全部 読ん 細かい 中身 覚え けど. 映画 感想 … まぁ 酷評 ハードル 下がっ たのも 思っ 悪く. だいぶ 原作 簡素 化 てる 気 もう一度 読み返し たく."}, {"rating": 1.1, "content": "子役 長時間 深夜 奴隷 働かせ. ニュース 問題. 才能 監督 映画 撮ら. 自己本位 人 温もり. 感動. 退屈 時間 だけ 過ぎ いっ. 演出 せい. 役者 下手 演技. 魅力. マジで. 雰囲気 映画 つまらない よ. はっきり 言っ 才能 もん. 監督. 過去 駄作 作り つづけ. ワイン 映画 最悪 服 作る 最悪 学園 歴史 残る 駄作. 相変わらず 映画 監督 てる. 日本映画 底 悪習 見える. そんな 業界 政治 以外 他. こんな 監督 撮ら 制作会社 馬鹿. わかっ けど 金 返せ."}, {"rating": 2.5, "content": "志田 出し 方 良かっ 思う. まぁ 素敵 映画 感じ でし … 謎 カーチェイス 全て ぶち壊す."}, {"rating": 3.1, "content": "あいあい傘 号泣 観賞 後 観 為 だけ 途中 意識 飛ん しまっ. 50年前 悲恋 明らか 集中 まし 犯人 直ぐ 分かっ しまう くらい 残念. 鎌倉 街 原由子 音楽 ぴったり でし."}, {"rating": 4.0, "content": "黒木華 良さ 一番 出 作品 かも 役 幅 広げる 頼り 先生 子持ち 主婦 学生 40代女性 本当に 様々 演じ 黒木 作品 こそ イメージ ピッタリ. 本人 パーソナリティ 知ら のに 勝手 イメージ 持っ 申し訳ない けど 文学 女子 すごく 似合う. サスペンス 要素 少ない 犯人 当て 目的 映画 良い. 野村周平 活字 アレルギー 役 すなわち 本 読ま → 無学 って あんなに イケメン 人 魅力 削ぐ なぁ あ あくまで 役 ね."}, {"rating": 4.1, "content": "他 方 スコア 厳 しめ ど ストライク (´∀`). 野村周平 ああ 役 てる 好き ♡♡. 華ちゃん 2次元 ぽくっ まあ 原作 全く 読ん けど ピッタリ 👍 👍 三島 監督 撮り方 好き. それにしても ばあちゃん やる なぁ. 2018年 64本 目."}, {"rating": 3.5, "content": "事件 手帖 事件 謎 追い求める 感じ 太宰治 小説 関連 悲恋 見せ くれる 映画 でし. それにしても 黒木華 仕事 ね ～‼. 同じ シネコン 作品 含め 4作品 出演 予告編 1本 クレジット まし."}, {"rating": 4.0, "content": "黒木華 魅力 溢れ 溢れ かえっ 傑作. 黒木華 朗読 美しく 優しい ずっと 聴い たい. 東出昌大 太宰治 感 良かっ. 夏帆 いちばん 美しく 撮れ 間違い 作品 でしょ. 本 文学 好き ニヤニヤ 小ネタ 多数. 薄暗い セット 光 当て 方 とても きれい. 過去 パート ザラ つい フィルム っぽい 撮り方 色 素敵 でし. 構図 シーン 美しかっ."}, {"rating": 2.6, "content": "無音 風景 光 描写 とても 良かっ. 原作 読ん でる はず けど すっかり 忘れ しまっ 引っかかる 部分 改変 それとも 映像 化 結果 気 わから. 警察 行こ よ. 栞 子 かなり イメージ 近かっ こういう 清潔感 のに 無意識 小悪魔 イメージ よ なー. 押し出し 強い 美人 とても いい. ネタバレ. どうも 不倫 浮気 好き なれ. 美しい とか 切な 方 巻き込ま 人 傷 考え しまう. 綺麗 じゃ 汚い よ やっぱり."}, {"rating": 3.2, "content": "俳優さん 演技 切なく 儚く 恐ろしく 美しい 映画 でし. 黒木華 夏帆 東出 昌大 朗読 美しく 本 ページ めくる 所作 見とれ しまい まし. 原作 小説 読ん 小説 比べる 伏線 張り 方 どうしても 薄く しまう 印象 まし."}, {"rating": 2.8, "content": "スクリプトドクター 三宅隆太 聞い 鑑賞. 過去 パート 不倫 ロマンス 凝り 過ぎ 時間 比重 大き 過ぎ 映画 にとって バランス おかしい. 犯人 動機 関わる 過去 因縁 いえ 現代 主人公 にとって 所詮 他人事 感動. もと 脚本 なるべく 生かし つつ 犯人 探し サスペンス 信号 待ち タイムリミット サスペンス カーチェイス 肉弾 バイオレンス 主人公 自己犠牲 （ 人 助ける 自分 一番 大事 宝 放り出す ） テクニック エンタメ 及第点 持っ いけ … 怪しい 映画 1本 見 気 なれる 形 整え お疲れ様 でし."}, {"rating": 3.0, "content": "原作小説 全巻 読ん. 映画 原作小説 序盤 事件 起こっ 太宰治 晩年 にまつわる エピソード 中心 描か. 原作 次 次 様々 本 にまつわる エピソード 綴ら どれ 絞る 難しかっ 違い. 綺麗 風景 中 なかなか 面白い ドラマ 展開 原作小説 読ん 者 栞 子 うんちく 話 少なかっ 気. とても 真面目 映画. 過去 話 （ 東出昌大 夏帆 エピソード ） 時間 取り 過ぎ 気 分 本 にまつわる 話 会話 スイッチ 入る 栞 子 描き 足り あたり 残念 栞 子 うんちく 話 原作小説 キモ …. 元 鎌倉市民 原作 北鎌倉駅 付近 存在 ビブリア古書堂 設定 あまり 活かさ おら 鎌倉 極楽寺 付近 描か どうも 鎌倉 雰囲気 少なかっ. エンドロール 確認 たら 鎌倉 下田 とか 他 場所 ロケ 鎌倉 もっと 描い 欲しかっ 気. 原作 栞 子 巨乳 ツボ 黒木華 雰囲気 あまり 感じ. 原作 面白い もう少し 娯楽 的 側面 前面 だして 良かっ だろ. ＜ 映倫 Ｎｏ． １ ２ １ ５ １ ８ ＞."}, {"rating": 3.3, "content": "邦画 慣れ もっと ディナー 謎 解き みたい 軽 め 感じ 想定 実は かなり 物語 雰囲気 しっかり ミステリー サスペンス. 主人公 野村周平 とある 昔 ほろ苦い 思い出 古書 堂 誘わ 古書 堂 蔵書 めぐる 事件 起き 巻き込ま まさかの 事件 元ネタ 自分 過去 関係 てる 本人 み たら 考え どう 立ち向かっ 良い ほとほと 困る 話. 過去 話 東出 夏帆 現在 野村 黒木 成田 今 まさに 売り出し 中 若手 役者さん オンパレード とても 豪華. 黒木 最初 のに キャラ せい 見 いく だんだん 可愛く 見え くる 最後 好き 不思議. 過去 現在 違う 種類 重 め 課題 作る 時間 軸 変え てる 過去 課題 現在 課題 影響 残し 与え. なかなか 見所 多い 作品. 1つ だけ 言う 現在 課題 方 割と 早め 色々 気づい ちゃっ もう少し どんでん返し 欲しかっ."}, {"rating": 2.9, "content": "地元 舞台挨拶 観 行き まし. 鎌倉 舞台 風景 綺麗 原作 読ん 全体 的 説得力 足り 文学 好き 栞 子 妹 言葉 ただ ヘイト 溜まる わ （ 姉 思う 平凡 人間 演出 なんだか トゲトゲし ） 本 嫌い 主人公 栞 子 仲違い シーン イライラ だけ. クライマックス カーチェイス （ ？ ） シーン 劇場 失笑 起こっ まし. 東出 夏帆 パート よく 思う 現代 つながり 示す ラスト 強引 感じ まし."}, {"rating": 3.5, "content": "評価 分かれ目. 黒木華 栞 子 見える どう ？. 原作 栞 子 ファン. 気. … かな ？ 思っ けど. 夏 帆 好演 印象 残っ. 結果 黒木華 上手 けど. うーむ ？ w."}, {"rating": 2.5, "content": "古本屋 お話. 貴重 本 軸 過去 現在 とりまく 人間関係 こじれ 恋愛 描く ストーリー. 事件 おき ラスボス 人物 出 くる 争い 茶番劇 見え しまう 苦笑. 過去 現在 描写 半々 くらい. サザン 曲 素敵 劇中 あまり 音楽 無く 退屈 しまう 箇所 チラチラ. 良い 余韻 残ら 昔 小説家 事 少し 知れる 映画 でし."}, {"rating": 3.5, "content": "原作 読ん ドラマ 見 見よ 思い まし. 東出 夏帆 過去 パート かなり 良かっ. ただ 犯人 動機 いまいち 理解 出来. 理解力 不足 否め ませ … …. 栞 子 原作 読ん なんか イメージ 違う 思う 気 ませ でし むしろ 剛力 演じ 栞 子 合っ 気. 他 東出 夏帆 演じ 嘉雄 キヌ子 過去 パート 良かっ 禁じられた恋 背徳 感 道徳 的 考え よく 余り 美し 儚 切な 感じ まし. もっと 文学 詳しけれ 細か なし かけ 気づい 楽しめ かも しれ ませ."}, {"rating": 2.9, "content": "ポスター 印象 日常の謎 解く ほのぼの 系 人情 劇か 思い ライトミステリ 驚く 原作 漫画 未読 TVドラマ 未見. 情報 少ない 古書 読み出す 鋭い 推理 特殊能力 判別 不能 小説 成立 思う 映画 キツ 能力 あっさり 受け入れる 男 如何. ミステリー 要素 薄 味 犯人 捜し 含み もたらし かも よく 分から 犯人 動機 狂気 宙ぶらりん アクション 評価 対象外. 古書 うんちく 古書 価値 物語 関連 ばかり 説明 的 味わい 不足 何気ない 古書 エピソード 必要 物語 重要 ファクター 作品 ブレ 原因 一番 描き たい 伝わっ こ ヒット 原作 一番 支持 要素 まるで 分から 問題. そんな こんな 東出昌大 蠱惑 的 雰囲気 漂う 過去 パート 面白く 東出 夏帆 抱き合う 海辺 海 波 左右 斜め 混じり 合う 背景 描写 秀逸 ギルティ 東出 イノセント 野村 対比 興味深い 古書 紡ぐ 過去 現在 散漫 纏まり 欠ける. 映画 的 物足りなく 感じ 終盤 意味 不明 カーチェイス・バトル・ダイビング 盛り込む 丁寧 背景 描写 積み重ね 方 良かっ. 東出 今作 助演 菊とギロチン 寝ても覚めても 素晴らしく 2018年 主演男優賞 筆頭 候補."}, {"rating": 3.4, "content": "アメブロ 更新 まし ビブリア古書堂の事件手帖 原作 近い 雰囲気 映画化 でし ちょっと 大人し 過ぎる. https :// ameblo .jp yukigame entry -1 2417056453 html."}, {"rating": 3.2, "content": "大好き 小説 原作 異なる かなり けれど 鎌倉 ロケーション 古書市 シーン 映像 観 楽しかっ ビブリア古書堂 セット 雰囲気 よく 作り 込ま 黒木華 朗読 心地よく 頁 めくる 所作 美しい 野村 思っ 以上 ハマっ 一途 よき 大輔."}, {"rating": 1.5, "content": "人見知り 本 しか 興味 ヒロイン 服 買っ だろ 格好 完全 記号 しか けど ラノベ 漫画 記号 立っ 言っ 服 買い 行く シーン 想像 人間 描け 全編 そんな 感じ 中途半端 映画. パーツ 組み立て 既視感 だらけ けど 肉付け リアリティ 作者 プロット 盗み見 宇宙人 人間 ふり 観察 感覚 そんな 虚無 121分間 座っ 見せ 拷問 時間 よく 途中 席 立た 自分 褒め あげ たい 斜め 後ろ 席 途中 大きな イビキ 響い 映画 登場人物 よっぽど 人間らしく 共感."}, {"rating": 3.3, "content": "劇場 No 178. 原作 未読 📖. 平日 夕方 回 鑑賞 🎬. やはり 平日 夕方 少ない なぁ 😞. 祖母 遺品 夏目漱石 鑑定 ビブリア古書堂 訪れ 大輔 📚. 店主 栞 子 遺品 本 祖母 エピソード 見抜い 驚き ケガ 店 手伝い 申し出る 💪. ケガ 原因 単なる 事故 🏥. 行儀 良い 良質 ミステリー 感じ けど 中身 やや 薄く 感じ 早い 段階 犯人 察し つい しまい まし 🧐. 肝心 ラスト シーン 引っ張っ 割 結末 アッサリ すぎ 少し 拍子抜け でし 😞. 脅迫 犯人 処遇 今一つ 納得 いか 🤔. もう 一 捻り 欲しかっ 🌀. 原作 そう でしょ ❓. それでも 漱石 モチーフ 大輔 祖母 物語 太宰治 晩年 初 版本 めぐる 事件 絡む 展開 テンポ 観 やすかっ 飽きる ませ でし 👀. まあ 個人的 散り椿 日日是好日 億男 出演 作 最近 続い 黒木華 鑑賞 きた だけ 十分 言える 作品 でしょ 😊. 質素 感じ 素敵 ね 👍. 新作 来る 期待 😃."}, {"rating": 2.6, "content": "実際 フィルム 撮影 不明 準じ 色彩 敢えて 落とし 画質 セット 小道具 それに タイトルロール 出し 方 見せ 方 拘り センス 凄く 良い. サスペンス 鈍い 要 筈 過去 エピソード 現代 リンク 薄 過ぎ 一向に 盛り上がり ませ. 映画 出過ぎ 成田凌 役柄 現在 公開 中 もう 一本 作品 背景 設定 被り まくり 笑っ しまい まし. 本作 ２ ０ 世紀 フォックス 配給 日本映画 三島有紀子 監督 久しぶり 全国公開 作 期待 まし 公開 ２ 日 目 見 箱 観客 ３ 人 黒木華 無駄遣い 感 残念 作 しまい まし."}, {"rating": 3.0, "content": "展開 読め 読め 大庭 葉 蔵 誰 2人 爺 繋がり カツ丼 梅干し 晩年 ラスト …。 全て 予想 通り 過ぎ 💦. 東出 君 今 1番 カッコ 良かっ ああ ちょっと レトロ 衣装 インテリ 雰囲気 似合い 過ぎ 😍. 夏帆 細 過ぎ あまり 魅力 的 思え けど 写真 雰囲気 本当に 素敵 ✨. スクリーン セピア 感じ とか 匂っ くる 古書 堂 雰囲気 黒木華 衣装 エンディング イラスト 好み でし ♡."}, {"rating": 3.0, "content": "東出昌大 スタイル 良く かっこいい 夏帆 す きって だけ 最後 観. 伏線 スケスケ 後半 つっこみ どころ おお すぎる."}, {"rating": 2.8, "content": "やっ くれ まし ね 系 作品 素敵 映画 タイトル 女優 陣 予告編 期待 展開 内容 まさかの 落胆 覚える でし 本当 事件 終盤 逃走 劇 シーン でし 事故 追想 : 夏帆 とても エロ 可愛 いかっ."}, {"rating": 3.8, "content": "映画 ビブリア古書堂の事件手帖. 期待 膨らまし 過ぎ 核 がよく 分から. 夏目漱石 太宰治 一文 世界 広がっ 心情 読み取れ 本 愛する 栞 子 ある時 本 読ま （ 読め ） 大輔 関係 大輔 祖母 過去 関わる 過去 パート （ 過去 現在 行き来 ） 晩年 巡っ サスペンス 要素 部分 部分 魅力的 中途 気味 ただ 貼り 合わせ だけ 時には 後 付け ざっくり 感覚 終始. 漱石 太宰 好き 個々 妄想 心情 世界 無限 広がっ 楽しめる かも しれ 自分 妄想 広げる 余裕 今日 無かっ. 大切 けど 本 愛し やま 栞 子 本 読ま （ 読め ） 大輔 対比 重き 置け 広い 観客 寄り添える. 黒木華 野村周平 どれ だけ 素晴らしい 演技 人物 像 動機 しっかり 伝わら. 過去 パート 東出昌大 夏帆 とか 主演 黒木 野村 二人 とか 所々 シーン 素晴らし 一瞬 寝 落ち けど 楽しめ. そう いえ 前 オッサン いつしか 帰っ 思っ たら 寝 過ぎ 座席 下 落ち ww. おじさん 自然 入り込め 楽しめる 起伏 展開 時には 必要 w. 追い詰め 行き着く 所 絶景 って … 二 サス 掟 よ って 突っ込み たく けど 美しかっ. 野村周平 ドラテク. 主題歌 流れ 誰 ？ って 思っ たら サザン 驚い. いつも 歴史小説 けど 久しぶり 夏目漱石 太宰治 読ん みよ 思い まし."}, {"rating": 2.8, "content": "うーー. 話 引用 多く 用い 仕方 ちょっと 気恥ずかしい 感じ 過去 パート. 予告 夏帆 東出 シーン よく 撮れ まし 他 あまり 良い 平凡 印象. 気 脚本 サイコパス 犯人 スクーター ワゴン 追いかける シーン 無理 笑っ しまっ ほんわり 理知的 話 のに 普通に 車 こもっ 通報 対処 だろ … 思っ しまっ. それなら 車 故障 車 使わ 工夫 数 秒 会話 なんと はず いただけ ね. うーん 続編 やり そう 感じ けど 色々 脇 甘い."}, {"rating": 4.0, "content": "昭和 シーン だけ もう OK. 原作 読ん 栞 子 推理 物足りない とか キャラ 違う とか 感じ ませ でし. 現代 パート オマケ だろ って くらい テキ トー 撮っ 気 けど 昭和 邪魔 いい 意味 普通 良かっ. なにしろ 昭和 シーン 素敵. エンディング だけ ちょっと ね …. 合わ ね."}, {"rating": 4.0, "content": "映画 ストーリー ストーリー シンクロ いく 見応え 東出 夏帆 ストーリー 心 響い."}, {"rating": 3.5, "content": "前評判 恐る恐る 鑑賞 まし 楽しめ まし. 古書 巡る 愛 物語. 古書店 好き 店 雰囲気 とか 乱雑 置か 本 とか 紙 めくる 音 とか 黒木華 透き通っ 声 とか すごい 心地 良かっ. ただ 後半 展開 確か 残念 でし. スマホ 映画 観 た方 分かっ いただける 思い 笑."}, {"rating": 2.8, "content": "後半 バタバタ イマイチ 伝わっ こ 三島 監督 前作 とても よかっ だけ 残念 昨日 見 ○ ○ ○ ○ 同じ シラケ."}, {"rating": 2.8, "content": "剛力彩芽 版 テレビドラマ しか 観 テレビ 版 そんな 嫌い 黒木華 方 雰囲気 合っ 感じ 言え テレビ 似 シーン ⁉ ️ 東出昌大 夏帆 雰囲気 夏帆 旦那さん 不憫 不憫 😢 カツ丼 食べ みたい 🍜."}, {"rating": 2.4, "content": "鎌倉 片隅 ひそやか 佇む 古書店 夏目漱石 書籍 持ち込ま 過去 50年前 〝 秘密 恋 〟 隠さ 分かる 文学 ミステリー 作 過去 現代 物語 行き来 特別 難しい ミステリー 作 わかり やすい 展開 ぞ 娯楽 少なく 謎 展開 多く 違和感 場面 チラホラ 文学 題材 雰囲気 よく 出."}, {"rating": 3.0, "content": "あなた 存在 僕 必要. 静か BGM ゆったり ひととき 黒木華. 余りに 雰囲気 溶け込ん じゃう もん 途中 不覚 船 漕い しまい www. 口下手 食堂 店主 涙し ｱﾀｼ だけ だろ 🤔. エンドロール 主要キャスト 小説 表紙 仕様 素敵 アイデア でし 📓 📕 📚."}, {"rating": 3.1, "content": "原作 既読. 鑑賞 後 感想 ？ こんな 印象 話 っけ ？. 観る 前 大輔 野村周平 思っ けど まさかの 成田凌 同 時期 公開 作品 似 ポジション 出演 どう ？ 公開 時期 契約 時 未定 理解 けど そう 本人 作品 良い 思っ. 黒木華 同 意見 邦画 そんなに 人材不足 なのか ？ 作品 観 似 配役 つまらない. 内容 野村周平 納得 全て 違っ 話 思え しまう 笑. もちろん 原作 全て 同じ 訳 わかる 読め 大輔 活字 慣れ いく 過程 とか 栞 子 本 以外 ダメ とか 生き 成田凌 役 変質 者 みたい … あれだけ 本棚 下敷き たら 死ん おかしく のに 無傷 スクーター 乗っ てる シーン って 丸々 雑 小説 って 古本 世界 独特 面白 堪能 作品 のに 残念 文学 好き あるある ふんだんに はず のに 文学 好き オタク 感 乏しい なぁ. 予告編 期待 絹子 田中さん シーン 人妻 不倫 のに 妙 儚い メロドラマ 雰囲気 凄く 良かっ 結果 高等遊民 田中さん ダメ ダメ 人生 けど 悪く なぁ. 夏帆 東出 君 時代 とても 合っ 旦那さん にとって 酷い 話 のに 加担 しまい そう 笑. 言っ 作品 良さ １つ 鎌倉 大船 ご当地 感 思う 古書店 位置 とか 風景 原作 読ん 想像 物 似 まるで 違う 古都 鎌倉 感 あまり とても 残念."}, {"rating": 3.6, "content": "地元 映画館 舞台挨拶 つき 観賞. こんなに 地味 舞台挨拶 って ？ って ぐらい 地味. 黒木華 本人 原作 違い 不安 話し. ロケ エンドロール み. 見 わかる 鎌倉. てる かも. わから. 原作 読ん なんとも 言え ませ うーん."}, {"rating": 1.5, "content": "原作 既読. TV ドラマ版 小説 挿絵 黒髪 ロング 栞 子 剛力彩芽 演じ 事 騒動 起き 事 記憶 残り. 後 ガッチャマン 黒執事 漫画 アニメ 実写化 連続 ゴリさん 演じ 事 無駄 ヘイト 集め しまい まし. 翻っ 今作 栞 子 演じ 黒木華 どう 言う. 黒木華 好き 女優 今作 主人公 栞 子 黒髪 ロング 色白 スレンダー 巨乳 メガネ かけ 物静か 童貞 妄想 煮詰め 様 キャラクター キツイ リアル 生々し まし. 実話 ベース 映画 ハリウッド 女優 演じ 本人 エンドロール 出て きた 感じ. まぁ リアル たら 栞 子 こんな 感じ. 氷菓 ハルチカ 今作 含め いくつか 実写化 ライトミステリ 作品 どれ 連続ドラマ 向い 思い 映画 向い 様 思い. 中 今作 ミステリ かなり 酷い 部類. 偶然 偶然 重ね トリック たまたま 出会っ 犯人 関係者 聞き のに 真相 話し だす 展開 ナシ でしょ. ノックスの十戒 追加 おい 欲しい. 繰り広げ 映画 史上 屈指 ショボ 逃走 劇 逆 見もの. ナゼ 車 降りる ？. 原作 読ん だいぶ 前 上 改変 よく わから 何故 警察 通報 でし っけ ？. 偽物 稀覯本 やり取り 改変 栞 子 性格 変わっ 観客 全員 わかっ 犯人 わから 登場人物 イライラ しまい. もう少し 古書店 稀覯本 トリビア 盛り込ん 欲しかっ. 過去 編 わりかし 良かっ 1964年 時代 がかり すぎ でしょ. 柔道 やっ 強面 巨漢 大輔 役 野村周平 無い 思い. 個人的 鈴木亮平 適役 それでは 西郷どん しまい ね."}, {"rating": 2.4, "content": "🍿. 映画 原作 過去 祖母 エピソード かなり 膨らまし らしい よ. 現在 時間 軸 全く いっ リンク 良く ね 😠. 同時 並行 話 進め 意味 ？). 祖母 エピソード 関連 最後 とっ つけ とある 事実 わかる けど だから ？ 😕 って かん じ. いちばん よく 本作 一番 面白い 祖母 エピソード. 完全 主人公 食わ ちゃっ てる よ ね 😫. 現在 時間 軸 ストーリー お粗末 すぎ."}, {"rating": 3.5, "content": "原作 他 メディア 化 一切 知らず 鑑賞. 兎にも角にも 黒木華 愛でる 以上 映画 でし. 為 みる 価値. 脚本 …. 映画 に関して 言え. 過去 纏わる 謎 以外. ミステリー サスペンス 部分. まるで 2時間ドラマ. むしろ 蛇足 さえ 感じ まし. 原作 未読 派 自由 言っ. あと カメラワーク 好き でし. 感情 示す 時 手 動き 使う. 1965 時代 控え目 感情表現 いい. 手 ごつごつ 大きな 手 とても ツボ でし. 手 主 東出昌大. 以下 閲覧. 人 選び. ネタバレ 含み. 腐っ 女子 発言 気分 害さ 可能性 高い. 中断 方 賢明. それでも いい 思っ 方 読ん み ください. 本当に いい ？ ？. ネタバレ よ …. 問題 なけれ. 2人 異母兄弟 っていう. どう って BL 脳 疼く …. そもそも 過去 編. 東出昌大 演技 反則. 今 言え 金持ち 夢見る ニート. お家 いい 文学 志し お家 こもる 毎日. 散歩 出 先 入っ 食堂 人妻 一目惚れ 最初 既婚 者 だって 気付い 多分. でれでれ たら 鴨居 頭 ぶつけ 気絶. 成年 《 東出昌大 》 背 高く ひょろっ てる ツボ くる … ごつごつ した手. おかげ 人妻 縁. 自分 好き 文学作品 少し づづ 貸し. 時間 感情 共有 お互い 好き しまう. 一度 身体 結ば 子ども 宿し 駆け落ち 寸前 いく けれども 人妻 旦那さん 察せ. 泣く泣く あきらめる. つまり 2人 子ども. 主人公 男の子 母親. 書痴 男 1人 登場 わけ. 人 結ば 金持ち ニート 君 正統 孫 よ. ちゃんと 結婚 子ども 孫 ！). 世間 的 血縁 一切 無い 2人 実は 繋がっ. 栞 子 過去 謎 解い 2人 繋げ ちゃう. 結ば 2人 孫 よ. ロマンティック 言わ いい ？. おまけ 2人 おばあちゃん おじいちゃん トラウマ 植え付け 相似 性. もえで カラダ ぶるぶる 震え まし よ. タカ 外れ すみません. ちょっと テンション おかしいっ 自分 思う. フィクション 喜ん しまう. 監督 女性 方. 何と ちょっと 意図 じゃ って 思い. どう でしょ ？."}, {"rating": 3.1, "content": "えーと 明らか 犯罪 起こっ てる さっさと 警察 行か ？. 三島有紀子 監督 作品 例 漏れ 雰囲気 いい. だが 漱石 始まる 半 世紀 前 ロマンス 太宰治 晩年 巡る 現在 事件 有機的 絡み合わ 軸 ぼんやり 展開 終始. 現在 過去 話 りな 出来事 組み合わせ 可 不可 なし. ぼーっと 観 分 退屈 感情 動かさ いか. 黒木華 演じる 栞 子 確か 優れ 推理力 発揮 安楽椅子探偵 様 生かさ 無い. 現在 事件 犯人 動機 よく 分から. ずっと 昔 起こっ アレ 今 太宰 マニア だろ. 黒木華 野村周平 本来 ホームズ ワトソン 関係 だろ けど どちら 立ち位置 中途半端 過ぎる. 唯一 見どころ 若き ばあちゃん 演じる 夏帆 可憐 よ. 原作 未読 言い切る 出来 要素 一つひとつ 見る 世界観 もっと 面白い 話 作れ そう. とはいえ 以前 ドラマ版 大した 出来 じゃ 映像作品 向き じゃ かも 知れ."}, {"rating": 3.5, "content": "配役 せい 犯人 すぐ わかる （笑）. 話 自体 普通 けど 古書 持つ ノスタルジー 雰囲気 好き 嗜む 点 割と 好き. 普段 まったく 読書 けど 太宰治 夏目漱石 本 読み たく."}, {"rating": 2.2, "content": "しあわせのパン ぶどうのなみだ 三島 有紀子 監督 らしい ほんわか 世界 役者 見せる 間 演技 生かす 演出 でし 本作 逆 悪手. 犯人 出 瞬間 わかる. 実に 浅い 犯人 動機. なぜ 執着 殺意 抱く 心 歪ん 説明 不足. CM 予告編 さんざん 露出 祖母 恋愛 重き 置か 現代 主人公 （ 大輔 栞 子 ） 心 動き 割か 時間 少なく まったく 感情 移入 とっ かかり マイナス. おまけ クライマックス 主人公 犯人 3人 頭 悪 すぎ. カーチェイス なんか 意味不明. あんな 行為 解決 でしょ ？ みたい 落ち. ミステリー サスペンス 恋愛 キャラ萌え. すべて たい 作品 よく わから まま 終わり まし. 本作 展開 栞 子 古本 持ち主 秘密 すべて 見抜く 設定 生き 思い. 本 犯人 動機 動機 至る 因果関係 見抜い あなた 執着 間違っ てる よ 指摘 犯人 自我 崩壊 （ 反省 ） 解決 くらい 展開 じゃ 設定 自体 存在 おかしく ？ 首 ひねる 結果 まし. ただ あくまでも 推測 けれど 監督 自分 得意 方向 性 もっ いこ プロデューサー 側 ジャッジ 拮抗 どう 着地 印象 フィルム …."}, {"rating": 3.1, "content": "原作 雰囲気 上手く 再現. 鎌倉 古書 堂 関わる ミステリー とっ 良かっ. 後半 トラック バイク 追い かけっこ なんだか な～ 思い つつ 全体的 上手く まとまっ 感じ. 夏帆 東出 回想シーン 良い 味 出して."}, {"rating": 3.4, "content": "晩年 読ん 古書 好き たら 楽しめる だろ な～ 思い 物足りな 感じ. ただ 夏帆 東出昌大 回想シーン 淡く 毎回 素敵 惹き 込ま ～。. 本 好き けど 最近 映画 ばかり 久しぶり 読み たく まし."}, {"rating": 3.4, "content": "栞 子 妹 明るく ホッ 出来. 時間 過ぎる 少し 遅く 感じ まし."}, {"rating": 2.0, "content": "三島 監督 らしくない. それとも 感性 原作 合っ. 三島 作品 良い 原作 行間 独特 映像 表現. 作品 行間 映像 化 前 先 読め しまう. だから むしろ 原作 書か 脚本 膨らま 感情移入 ぐらい 演出 じゃ 観 ほう 退屈. 黒木華 成田凌 夏帆 若手 演技 派 揃え 行間 表現 場面 見当たら 残念."}, {"rating": 3.8, "content": "黒木華 本 検める 動作 プロ っぽく 本 愛情 感じる. 背筋 伸ばし 本 読む 姿 美しい. 小ぢんまり 店構え 歩く ギシギシ 鳴る 床. 壁 掛かっ 時計 振り子 ゆっくり 時 刻ん. 書棚 通路 抜け 先 美人 店主. そんな 古書店 実際 たら 通っ ちゃう だろ. 名古屋 熱田神宮 近く そんな 雰囲気 古本屋 まし 店主 おじいちゃん でし けど. 本 買う アメ 玉 くれ まし いい 歳 必ず くれ まし. 近所 BOOKOFF 出来 暫く 店じまい."}, {"rating": 3.3, "content": "僕 映画 同じ 本 読む 大好き 📚 📚. そんな 本 好き 方 本 読み たく 作品 思い. 僕 現代 小説 ばかり 読む 劇中 出 くる 文豪 作品 実は あまり 読ん. キーワード 夏目漱石 太宰治 晩年 読ん 二つ 小説 もたらす 愛 謎 世界 絡み合っ いく. 本作 原作 ライトノベル しあわせのパン 三島有紀子 監督 ノスタルジック 描く. ただ 謎 部分 犯人 すぐ わかっ しまう 残念 … 明らか 怪しい. もう少し 二つ 作品 交差 たら 面白い のに なぁ っと. 黒木華 いかにも らしい 役柄 良かっ ？."}, {"rating": 3.0, "content": "2018年 劇場 鑑賞 作品 41本 目 フリーパス 鑑賞 13本 目. 原作 ドラマ 未読 未 鑑賞 フリーパス 行く あ って 感じ. 結婚相手は抽選で って ドラマ 今 見 野村周平 新しかっ. あと 日 続け ○ ○ 悪役 姿 笑. 本 表紙 イラスト とか 女優 イメージ 言う ドラマ ゴーリキー 映画 黒木華 合っ てる ？ 思い まし. 東出 夏帆 昭和 パート ドギマギ でし なんか 昭和 恋愛模様 青春 なあ … …. こう やっ 見る 本に 隠さ 秘密 って 面白い ね. 古書 世界 って いい なあ って 思い まし こんな バイトくん 仲良く たい. あと 妹 いい 味 出し まし. フリーパス 観 満足 でし 笑. 2018 11 2."}, {"rating": 2.5, "content": "原作 １ 巻 辺り ベース 晩年 エピソード 映画化. テレビドラマ 版 全く 無 関係. ドラマ版 酷かっ けれど 映画版 それほど 酷く 無い. やっぱり 絞っ 小説 エピソード 映画 枠 落とし込む 厳しく 原作ファン モヤ っと 来る 部分. まぁ 映画 見る にあたって 復習 原作 全く 展開 かも しれ. 幼い ころ 祖母 大切 本 触っ 怒ら 以来 活字 恐怖心 抱く しまっ 主人公 本の虫 若い 美人 店長 古本屋 働く 話. 古書 纏わる 本 手 取っ 人たち 物語 読み取れる. そんな 古書 謎 解い いく."}, {"rating": 1.6, "content": "77作品 目. 前半 面白かっ けど 後半 何となく グダグダ な～っ 感じ. 純愛 けど 結局 浮気 よ 結果 自分 的 つまんなかっ."}, {"rating": 3.0, "content": "久しぶり ドラマ 見 たく 個人的 剛力彩芽 方 好き."}, {"rating": 3.5, "content": "本 好き 楽しめる 筈 古書 魅力 たっぷり. 漱石 太宰 晩年 むかし 読ん 高等遊民 憧れ っけ. ただ 三島有紀子 演出 いつも どこか クドサ 感じる もっと スッキリ 行か."}, {"rating": 3.4, "content": "2018 11 5 TOHOシネマズ新宿 a. 東出 夢追い人 やり すぎ 似合い すぎ. 本 持つ 手 美しかっ."}, {"rating": 3.7, "content": "メディアワークス 字面 見 原作 漫画 アニメ ラノベ とか 系統 思わ. 少し 思っ イマイチ 作品 ジャンル 掴め というのも 犯人 探し ミステリー 要素 含ん 犯人 あっさり 判っ しまう 感じ 本質 古書 過去 紐解く お話 ？ 筈 まぁ ミステリー 思っ 観 気. 本 内容 だけ 古書 特有 魅力 触れ み たく 僅か 随所 そんな シーン 織り 交ぜ. 時 妹 言葉 意味 姉 理解 だろ いくら 本 好き 理解 大事 ね. 少し 可笑しかっ 野村周平 って やっぱり こんな 役所 一部の人 笑っ."}, {"rating": 3.2, "content": "数年前 読ん 原作. 古書 推理. 新しい 視点 面白く. 映画化 事. 楽しみ でし. 現在 忠実. 俳優さん 適役 でし."}, {"rating": 3.0, "content": "氷菓 並み 薄っぺら 内容 でし. 過去 話 昼 メロ みたい 東出昌大 夏帆 とても よかっ 見応え 黒木華 可愛らし 以外 あまり 心 響く. せめて もう少し 感動 的 気持ち良く まとめ 欲しかっ 最近 邦画 悲劇 悲劇 まま 終わら 流行 だろ ？. 全て 突っ込み たかっ. 世の中 警察 けど …."}, {"rating": 3.0, "content": "初見 ドラマ 放送 中 なんとなく + 映画 予告編 作品 知識 ミステリー 具合い ちょっと 物足りなかっ 黒木華 似合い 文学少女 雰囲気 納得 紗 かけ 過去 人物 夏帆 凄く 絵 古書 モノクロ 写真 って 深み 書店 本 巡っ 事件 解明 って 事 よ ね ？."}, {"rating": 3.2, "content": "淡い 色調 映像 淡い 二つ 恋物語 終わり 始まり 原作 良い 味 出して 栞 子 妹 映画版 大 活躍."}, {"rating": 3.5, "content": "黒木華 東出 夏帆 役柄 ピッタリ はまっ まし. ビブリア古書堂 場所 原作 店 北鎌倉駅 駅 見える 場所 思い. 後々 話 重要 役割 果たし. 映画 不思議 場所 ？ 江ノ電 サーファー 移れ 鎌倉 … あまりに 安易 思い. 続編 一作 終わり でしょ. 終わり 方 尻切れ トンボ 原作ファン 物足りな 感じ まし."}, {"rating": 3.5, "content": "良かっ 黒木華 野村周平 配役 ストーリー 音楽 全体的 良作."}, {"rating": 3.5, "content": "夏帆 東出 回想 すごい 良かっ 古書 歴史 って 凄い いろんな 人 気持ち 受け継が てる あたし 野村周平 よく 言っ たかが 本 思っ しまう けど 好きな人 たら 人 傷つけ どんな 方法 守りたいもの 大切なもの 好き 良い. 最後 繋がる とこ 繋がっ よく てん 思っ."}, {"rating": 3.0, "content": "過去 現代 繋がり 上手く 描か 浅い 物語 感じ しまっ. 東出 夏帆 パート もっと 観 たかっ なぁ."}, {"rating": 3.2, "content": "ぐぬぬ ー 長く 感じ もうちょい スピード感 思っ よ 予告 見 感じ. 過去 パート 好き. 東出 キス 仕方. 東出 め."}, {"rating": 2.8, "content": "原作 読ん 為 栞 子 推理 期待 たら あまり 推理 残念."}, {"rating": 3.4, "content": "原作 未読. ちょっと ダラダラ てる … 思っ 序盤 ～ 中盤 段々 空気感 慣れ 入り込め 中盤 ～ 後半 盛り上がり 見せる 後半 ラスト 向かっ 失速. なんでだろう … 最後 方 っ ㆆ _ ㆆ しまっ. ストーリー 古書店 ビジュアル 好きなんだけど."}, {"rating": 3.5, "content": "原作 既読. 読ん かなり 前 細かい 所 忘れ 作品 世界観 作れ 思い. ２ 作 目 可能 でしょ. 夏帆 素晴らしかっ. きちんと 演技 くれる 女優 観る 安心 笑. 黒木 東出 良かっ 本 作品 夏帆 秀逸 過ぎ まし. ？ 成田 デジャブ かな ？( 笑."}, {"rating": 3.5, "content": "華ちゃん 映画. 可愛かっ 🙆. 地味 シャイ ドジ ほっとけ 可愛い 女の子 のしお り子 イメージ よく まし. バイト 行く 度 自転車 かつい 階段 登り 降り 坂道 多い 若いっ すごい パワフル ダイスケ. しおり 子 妹 しっかり キッパリ 好感 💮. それにしても じゃ 犯人 すぐ わかる よ ね 普通 ま いい. なんだか いい 感じ 曲 な～ 思っ たら サザン さすが. カツ丼 食べ たい 梅干し 忘れ のっけ ね 合う かも 💮. 太宰治 夏目漱石 読ん みよ なあ. ね みなさん. 衝撃 でし. みなさん 映画館 迷惑 目 たいへん なー なんて 思っ まし ついに 体験 まし. ぷる る るる はい もしも ？ いま 映画 観 てる とこ ？ 6時 35分 終わる 駅 とこ 迎え 来 下さる かしら 悪い わ ね ヨロシク お願い ね. ーー っ. 初めて マジで びっくり まし ー (-_-). 勘弁 ください よ ね. 上映 真っ最中 いま 映画 観 てる って (-_-)(-_-)(-_-)."}, {"rating": 3.0, "content": "原作 未読. 時代 不倫 ね 誰 言う 愛し 人 思っ 人生 終える って 言う 切なかっ. 本 だけ いろんな 世界 感情 教え くれ 時代 こそ お話. まさかの 犯人 … 昨日 見 映画 被っ ちゃっ ⁈ って まし."}, {"rating": 3.8, "content": "小説 あんまり 読ま けど. むちゃくちゃ 読ん み たく. まずは. それから. 読ん みよか. 難しい ミステリー 苦手 楽しめる 映画 でし ♡. 夏帆 東出昌大 切ない 演技 なかなか 良き でし 😊. 映画 見 終わっ 後 すぐ カツ丼 食べに いき まし 🤣."}, {"rating": 4.0, "content": "確か だらだら 長かっ つっこみ どころ しか けど 全然 悪く. 三島 監督 よく 癖 褒め てる 存分 出て いたし ミステリー 出して いけ 話 思う 完全 描き たい 本 取り巻く １ 人 女性 恋物語 結末 しか. 主役 完全 野村周平 黒木華 東出昌大 香帆 しか. スタッフ だって 原作ファン 以上 愛 尊敬 込め 作っ てる のに ごちゃごちゃ 言う なんか 違う 気 気持ち 分かる けど."}, {"rating": 2.5, "content": "昨日 観 映画 観 犯人 今日 観る 事 思わ."}, {"rating": 2.0, "content": "TOHOシネマズ 秋田 鑑賞 ！( 11 4 )　 かなり 期待 作品 だけ ちょっと 期待 外れ なあ～ 難事件 解決 名探偵 なんか 出 くる 物語 思っ … 原作 わから けど 黒木華 イメージ どおり 役 勝手 思っ まし どう だろ ？ 古書 読み取れる 過去 恋物語 に関して 良かっ 思う けど どうも 繋がり イマイチ …."}, {"rating": 2.8, "content": "原作 月9 み ませ 初めて ビブリア古書堂 見 まし 黒木華 野村周平 出 てる み 野村 婆ちゃん 過去 秘密 お話 とても 情緒 よかっ 鎌倉 風景 過去 祖母 夏帆 東出 逢瀬 場所 雰囲気 よかっ. 不倫 だろ けど だろ ね 太宰治 出 くる なんか いい 雰囲気 しまう. ちなみに オチ すぐ 分かっ 全然 サスペンス 感 残念 やっぱり 犯人 直ぐ 分かっ ちゃう 残念. 野村 自転車 BMX 達人 自転車 操る 軽々 流石 でし ね."}, {"rating": 3.5, "content": "音楽 サザン・オール・スターズ 観 み まし. ある程度 展開 予想 まし 予想 通り 流れ やっぱり かな ？. 本 読む 好き 方 結構 楽しめる かも. 東出 夏帆 レトロ 絡み 良かっ ね. たま 肩 はら ゆったり 観る 映画 いい. 黒木華 映画 たくさん 観 のに いまさら けど 名前 くろき はる 初めて 気づい. 2018年 封切 映画 40本 目."}, {"rating": 2.1, "content": "まったく 誰 感情移入 …。. 原作 読ん ？. 嘉雄 魅力 最後 わから 色々 大事 部分 はしょら 意味不明 なあ. 良かっ 嘉雄 絹子 本 勧め いく 描写. 手 だけ 映し 気持ち 大き 徐々 現れ 素敵 表現 なあ 自分 勧め てる ドキドキ. あと 東出 ああ ダメ 男役 とても 似合う なあ 笑 野村周平 服装 とても 好き なあ 個人的 感想 でし."}, {"rating": 1.7, "content": "【 たいのかわ 】 33点. ーーーーーーーーーー. 監督 : 三島有紀子. 製作 国 : 日本. ジャンル : サスペンス. 収録 時間 : 121分. ーーーーーーーーーー. 2018年 劇場 鑑賞 96本 目. 前半 ぼちぼち でし 後半 かなり 雑 作ら 残念 ラスト もう 適当 すぎ 逆 にやけ しまい まし なにがし たいのかわ 逆 フリーパス 見 良かっ 思い まし 僕 結構 古書 堂 とか 興味 まだ 前半 興味深く 見れ まし 興味 人 見 たら 撃沈 必至 思い. 亡き 祖母 遺品 夏目漱石 開ける 若き 祖母 写真 サイン 出 田中 嘉雄 サイン 入っ. 果たして ミステリー 言える でしょ 犯人 割と 早め 小学生 わかり そう でし ならば どう バレ いく キモ くる はず バレ 方 普通 やる気 ガニ股 乗る バイク 車 逃走 劇 最早 くだらな すぎ にやけ しまい まし 何故 そんな 訳 わから 逃げ いく 理解不能 おまけ 当の本人 海 投げ 取り いか ねえ ハナ 諦め ちまえ 言い たく 仕方. 若き 祖母 田中 嘉雄 シーン 現代 シーン 無駄 錯綜 見づらい 窃盗 放火 罪 問わ 感じ 世界 日本 無法国家 でしょ 笑 主人公 大輔 使え 凄まじい 抱腹絶倒 しそう 死ん 守る 断言 数 分 後 スタンガン 気絶 難なく 盗ま しまっ シーン コント ムービー 時点 あいつ 犯人 かも よぎら 主演 二人 やばい 無茶苦茶 犯人 探す 気 疑っ しまっ くらい. 個人 的 気 食わ 大輔 数 回 放つ たかが 本 のに 言葉 製作 者 側 意図 的 強調 てる はず 肝心 本 好き 人たち 言動 しっかり 指摘 幻滅 しまい まし ね 人 価値観 様々 許さ 言動. 文句 しか 書い ませ 雰囲気 良かっ 死ぬ 駄目 わけ ませ 古書 愛する 篠川栞子 良い 味 出し まし 一 冊 数 十 万 円 本 偉大 感じ取る まし 分 途中 よく わから サスペンス 走っ どう 思い まし 祖母 若き 時代 真相 迫る 箇所 絞れ よかっ のに."}, {"rating": 4.0, "content": "僕 存在. 黒木華 ピッタリ 役柄 でし 古書 堂 似合う キャラ 人 気. 現在 過去 物語 現在 繋がっ いく 展開 興味深く 引き込ま いき. 是非 映画館 🎦."}, {"rating": 3.2, "content": "原作 未読. 数年前 月9 剛力彩芽 栞 子 さん役 やっ まし よ ね ？ そちら 1回 見 ませ …. 祖母 遺し 本 をめぐって ミステリー 登場人物 少な すぎ 怪しい 人 すぐ わかっ しまい 笑 そういう 意味 あまり おもしろく ませ でし. ただ 祖母 若い 頃 辿る 過去 パート 雰囲気 良く 情緒 とても 好み でし 現代 パート 脚本 演出 雑 く 同じ 監督 撮っ ？ 思う ぐらい 差 まし ね …. 祖母 若い 頃 演じ 夏帆 良かっ 東出 作品 役 棒読み ⤵ ️ って 人 （ ファン 方 ごめんなさい ） 本作 なかなか 芽 出 作家 役 気 小さい 朴訥 青年 上手く 演じ まし 今 言え 完全 ヒモ 人 ね 😂 セピア色 昭和 雰囲気 漂う 中 夏帆 東出 切ない 恋 ずっと 見 たかっ. 黒木華 好き 女優 ヒロイン 少し 地味 言う … 誰か 奥さん ポジション 一番 しっくり ね. 最近 よく 見る 成田凌 正しい 観賞 方法 どなた 教え ください 笑 イマイチ 良さ 分から …."}, {"rating": 3.2, "content": "ドラマ やっ 見 いい っと 思っ けど 見れ よかっ. 本 もっと 読ん いこ 思え. 夏帆 東出 シーン 好き だー."}, {"rating": 3.5, "content": "本日 3本 目 ２ 回 目 登場 黒木華 成田凌 笑っ しまっ. 原作 読ん ませ 劇中 セット 古書 店 野外 ロケ 温度 差 なぁ. 野村 普通 役 なんか 似合わ かも."}, {"rating": 4.6, "content": "原作 未読 TVドラマ 観 まし. 大体 展開 読め 今作 原作 描か 映画 オリジナル 大輔 祖母 絹子 （ 夏帆 ） 嘉雄 （ 東出昌大 ） 秘め 恋 繊細 描写 メイン ストーリー 言っ いい くらい 丹念 描か 惹き 込ま しまい まし. ドロドロ 不倫 描写 絹子 本来 夫 関係 殆ど 描か 二人 心理 描写 中心 進む 展開 純愛 モノ 見事 ストーリー 溶け込ん 脚本 上手 感じ まし. 庶民 的 定食 屋 明るく 可愛げ 妻 演じ 夏帆 陰り 文学青年 嘉雄 東出昌大 二人 とにかく ハマっ 文字通り 絵 佇まい キャスティング 二人 関係 胸 締め付け まし. ちょっと 上 絹子 カメラ アングル おそらく 嘉雄 目線 絹 子 段々 好き 描写 見事 写し あっけらかん しながら 嘉雄 気持ち 気付き 反応 だす 絹子 表情 作る 夏帆 演技 素晴らしかっ. 恋 たい （笑）. 不倫 ダメ …."}, {"rating": 2.7, "content": "ヴェノム 終了 後 間 5分 鑑賞 上映 2日目 ‥ 以外 鑑賞 客 ゼロ 😩. ヴェノム 後 観 ミス 作品 合わ 不明 最近 中 じゃ タコ じゃ （ タコ 別格 ） あまり 好き なれ ‥ 祖母 遺し 本 サイン 謎 解い いく 所 けっこう 良かっ ‥ ちょうど 一年 前 アイスクリーム 鑑賞 後 唖然 氷菓 アレルギー でしょ （ 苦笑. 主題歌 北鎌倉 思い出 大好き. 原由子 優しい 歌声 胸 沁みる いい 曲 🎶 聴い なぁ 思っ たら 8月 出 サザン ベスト 入っ まし. 最近 よく 観る 黒木華 【 日日是好日 】 【 億男 】 声 【 未来のミライ 】 もうすぐ 【 来る 】 出る … 観 けど 【 散り椿 】 優し 過ぎ る … 印象 残っ そう いえ 西郷どん 毎週 観 てる し笑. 作品 雰囲気 どれ 合っ ね 😌 さすが."}, {"rating": 3.0, "content": "原作 ドラマ 見 単純 本が好き 主観 鑑賞. 古書 巡る 祖母 秘密 探る 物語 栞 子 才能 素晴らしい けど 栞 子 妹 立場 方 気持ち 的 理解 出来る 絹子 よし おさん 物語 部分 とても 良く 見入っ けど 以外 だいすけ 栞 子 ストーリー 物足りない 感じ かな."}, {"rating": 2.5, "content": "原作 以前 ドラマ版 見 ストーリー 分かっ それにしても ミステリー 展開 分かり きっ なぁ 印象 ビジュアル 断然 こっち 原作 近く 良い. 原作 読ん 中学生 ころ としお きぬこ 感情移入 のに 今 きぬこ 旦那さん 栞 子 妹 あや 方 感情移入."}, {"rating": 3.3, "content": "原作 読ん 先入観 まし. 栞 子 声 良かっ もう少し 美しい人 イメージ でし 内容 引き込ま まし サザン 主題歌 良かっ."}, {"rating": 3.3, "content": "原作 未読 ドラマ 見 ませ. 世界観 黒木華 惹か. ミステリー すぐ 犯人 わかっ ちゃっ 回想 部分 共感 にくかっ なんとなく モヤモヤ しまい まし. 華ちゃん 雰囲気 もっ 栞 子 ちょっと イラっと ちゃっ … (^^;;. 主人公 のに バックボーン 描写 弱かっ. 良かっ 思っ 野村周平. こういう ごく 普通 少年 ぽ ほんとに 上手い 自転車 似合う なぁ …. ロケ 綺麗 でし スタイル カツ丼 食べ たく."}, {"rating": 1.5, "content": "ジャンル ミステリー いい よ. 犯人 正体 最初 バレバレ 犯人 正体 つきとめる 調査 過程 無い 等しい. 過去 現在 交互 描か 構成 二つ 繋がっ 全く 見え ただ 話 分断 だけ. ラスト カーチェイス ？ カーチェイス 言っ いい わから けど とにかく 全く 盛り上がら スクーター 軽自動車 ノロ ノロ 追跡 劇 って www. カーチェイス だけ 色んな 意味 日本映画 史 残り そう. TOHO フリーパス 観 まぁ 傷 浅い."}, {"rating": 4.0, "content": "＜ 前 数 億 倍 面白い ＞. ビブリア古書堂の事件手帖 って 過去 実写ドラマ てる よ ね 月９ 史上最低 視聴率 叩き 出し まぁ 完全 ミスキャスト 大人 汚い 都合 ばかり 印象 残っ しまっ んで ストーリー 楽しむ 余裕 全く ませ でし 単なる ド 素人 作っ スピンオフ 思っ. 今回 ビブリア 個人的 とても 面白かっ 思い まし 栞 子 原作 忠実 雰囲気 だけ 大 満足 五浦 大輔 栞 子 妹 文香 良い キャスティング 思い まし （ 前 あまりに 駄目 すぎ 評価 甘く かも しれ … ）. ストーリー １ 巻 内容 謎 人物 階段 突き落とさ 栞 子 事件 発端 一 冊 小説 栞 子 アルバイト 大輔 犯人 見つけよ 奔走 って お話. 物語 内容 大体 知っ 小説 感じる おっとり 世界観 古書店 文芸作品 しとやか お姉さん 体 大きい けど 争い 好ま アルバイト レトロ けど 優しい そんな 絶妙 心地よい 雰囲気 的確 魅せ 思い. 事件 発端 一 冊 小説 巡っ 祖父 時代 今 時代 場面 交互 見せ つつ 真相 解明 いく 演出 楽しかっ 確か 所々 甘い なぁ 思える 事件 続く 補っ あまり 余る キャラクター 魅力 雰囲気 まし. 願わくば 映画 観 原作小説 手 取っ くれる 方 一人 多く なれ いい 思い 前 見 ショック 受け 小説 すら 読ま 方 少なく ませ そんな 方 少し 戻っ くれる …. -------------------------. ＜ 補足 １ ＞. ワタ シ 的 高得点 点数. 原作 好き 補正. 前 数 億 倍 面白い. バイアス かかっ. ＜ 補足 ２ ＞. 前 フジテレビ 月９ 放送 剛力彩芽 主演 ビブリア古書堂の事件手帖."}, {"rating": 2.0, "content": "原作 最初 一巻 だけ 読ん けど ね. こんな っけ ？. 激しい 違和感 嫌 （ イヤ ） 感 堪ら まし. 起きる 事件 別に 大きく たっ よい 日常 埋もれ ミステリー だって よい. 御手洗 とか 湯川 謎 解き いい はず. 気合 まるで 車 バイク 追 走 劇 辿り 着 場所 っ たら ？. 本 読む 方 古書 堂 佇まい 黒木 扮 栞 子 風情 だけ 好ましく 思え. けど それだけ ョ 😭."}, {"rating": 3.0, "content": "来週 日曜日 午前 ７ 時 切通 待っ てる って 言わ たら いつ 行き ？ 次 日曜日 ？ それとも 次 次 ？ 週 区切り 日 月 いずれ 置い 答え 違い そう 気. ビブリア古書堂の事件手帖 （ 事件 簿 思っ まし ） 原作 ベストセラー 読み まし 栞 子 イメージ って 本 表紙 長い 黒髪 細面 かわいらしい 子 ちゃっ ませ ？ ショート 剛力 イメージ ませ でし 華 おねえさん って 感じ でし 野村周平 会話 先生 生徒 思っ しまい まし ほっこり 栞 子 ね 野村周平 ポイント まばたき しない 演技 素晴らしい 思い まし. さて 映画 原作 さらり しか 書か 大輔 おばあさん おばあさん 持っ 本 裏表紙 書か 名前 田中 嘉雄 恋 （ 不倫 ） きっちり 描か 大人 映画 って 感じ でし 原作 古本 隠さ 謎 栞 子 鮮やか 解決 いく そんな ストーリ 期待 いく ちょっと 違う しまい. どこか 映画 レビュー 書い かも しれ ませ 紙 音 フェチ 封筒 開ける おと 本 めくる 音 箱 つき 本 箱 出す 音 いい 音 ね これだけ ＯＫ."}, {"rating": 2.3, "content": "原作ファン すれ がっかり ね. 主役 配役 よかっ 気 けど. たら まだ ドラマ版 ほう よかっ. まあ 量 内容 映画 難しい よ ね."}, {"rating": 3.3, "content": "極度 人見知り 本 語り 出し たら 止まら 栞 子 （ 黒木 ） 鎌倉 古書 堂 営ん. 出来事 本 読め 大輔 （ 野村 ） 亡くなっ 祖母 遺品 中 気 古書 見つけ 栞 子 古書 堂 持ち込む. 古書 誰 知ら 祖母 秘密 隠さ …. ◉ 50年前 大輔 祖母 秘密 古書 巡っ 栞 子 等 降り かかる 事件 絡ま 展開. だけ ロケ シーン 古書 堂 セット シーン 差 違和感 全編 を通して 栞 子 イラッ オタク 感 柔らかい 光 中 語ら 文豪 達 名作 数々 上手い 具合 混ざり 合い 古書 堂 少し 埃っぽい 空気感 作り出し だけ もう 一 工夫 欲しかっ."}, {"rating": 3.8, "content": "映画 自体 残念 ミステリー 性 サスペンス 性 あまり 感じ 大体 警察 出 こ びっくり 犯人逮捕 目的. もう ずっと 前 読ん 忘れかけ 太宰治 夏目漱石 本 呼び覚まさ 生き様 知る かっけ. 太宰治 晩年 献辞 書い. 自信 モテ 生 キヨ 生 キト シ生 ケル モノ スベテ コレ 罪 ノ 子 ナレバ. こそ 映画 テーマ ミステリー サスペンス 人間の業 思う. 仕事 柄 いろんな 人 人生 見 自分 業 深さ 知っ 自分 期待 違っ 十分 満足 いく 映画. 主演 黒木華 期待 どおり 演技 野村周平 クン 可愛いく 憎め キャラ 演じ 成田凌 クン 声 良い 誠実 そう 若者 固執 若者 二面 性 しっかり 演じ. 夏帆 最近 いろんな 演技 艶っぽく 東出昌大 いろいろ 役 バリエーション すごい なぁ 感じる. 野村周平 クン 演じる 五浦 大輔 成田凌 クン 演じる 稲垣 不思議 繋がり わかる 自分 こういう って 現実 って 思っ."}, {"rating": 3.5, "content": "原作 だいすき 配役 とても 魅力的 期待 大 鑑賞. やっぱり 作品 ぎゅーっと 映画 難しい."}, {"rating": 4.0, "content": "原作 未読 けど 剛力 × AKIRA 版 鑑賞. 結末 おお ❗. 映画版 方 キャスティング 👍."}, {"rating": 2.9, "content": "親 スネ かじっ てる プライバシー なんて 無い よ って 笑. 予告 見 結構 楽しみ 作品. なんか 異能 系 推理 みたい. 太宰治 夏目漱石 小説 めぐる 過去 現在 話し. 予告 予想 残留思念 みたい 読み取っ 事件 解決 って 違っ 普通に 相手 言動 対象 物 状態 推理 って 言う 現実 的 話し でし. まあ あれだけ 的確 推理 現実的 って 言え けど 笑. 今時 映画 珍しく 舞台 ビブリア古書堂 ご 近所 ロケ セット 作ら まし. だから 朝ドラ み てる みたい なんか 古い 映画 感じ まし. 原作 ラノベ らしい けど 前半 まるで アニメ マンガ みたい 展開 面白かっ. ただ クライマックス 近付く したがっ. こう たら 嫌 なぁ. って 思う 方 思う 方 進ん いっ バッドエンド 無い のに スッキリ ませ でし. 仕事 帰り 映画 観 行く 時 時間 余裕 一旦 帰宅 着替える 時間 無い 時 着替え 持っ 行っ 職場 車中 着替える. 今日 時間 日 車中 着替えよ たら …。. ジーンズ ジャケット けど シャツ 持っ くる 忘れ てる. 仕事 着 汚れ てる どう しよう … 思っ たら 時 為 買い置き ロン T 車 乗っ. いやー 助かり まし 笑."}, {"rating": 1.6, "content": "流れ 複雑 適当 感じ 分かり づらく 観 飽き しまっ."}, {"rating": 3.0, "content": "ちょっと 軽 すぎ ？ 内容 先 読め すぎ …. 普通 逃げる ？ 地元 もっと 抜け 道 とか 知っ ？. あと せっかく 舞台 鎌倉 もっと 鎌倉 色んな 所 登場 欲しかっ …. ただ 驚い 観客 年齢 層 高め って 事 原作 とか キャスト 面 もっと ずっと 若い 思っ."}, {"rating": 3.2, "content": "今日 ツッコミ 祭り 会場 ？(´ ω ｀). まあ ，. なぜ 犯人 わから ？. 100％ 確定. コナン 呆れる ぞ ？ ｗｗｗ. 結末 持っ いく いえ 後半 冗長 頂け. 成田凌 クズ 役 っぷり ぶっ 飛ん 良い. 黒木華 ただただ 癒 映画. 散り椿 ， 日 々 是 好日 ， 億男 ， 1 ヶ月 4本 観 なんて ね (´ ω ｀). ああ ， 嫁 たい 猛 爆. 2018 11 2. MOVIX さいたま. 2018年 228 本 目."}, {"rating": 2.5, "content": "三島 監督 いけ ませ 原作 映画 別物 スタンス 否定 ませ ビブリア古書堂の事件手帖 ファン 怒り ぼく ガッカリ でし 古書 薀蓄 こそ 原作 魅力 のに 不倫 愛 なんぞ 問いかけ たい しかも 鎌倉 江ノ電 みだし 原由子 歌う SAS 新曲 期待はずれ 好き嫌い 以前 問題 本年度 最低 点 つけ まし."}, {"rating": 3.0, "content": "ドラマ版 マシ 黒木華 良い よ やっぱ 背 高い 東出 絵 ね. エンドロール 後 後ろ 席 中学生 ？ 原作 違い お父さん すごい 勢い 語っ 可愛かっ お父さん そんな 娘 感心 いい 親子."}, {"rating": 2.0, "content": "一言 言う 駄作 三島 監督 ど ないし たん ？ 前作 幼子 めっちゃ よかっ 期待 のに 残念 わ. 犯人 こんな 分かり やすい ミステリー 珍しい 昔 話 どう 感 ハンパない 野村周平 演技 安定 下手. 実は 今日 TOHO 新宿 同じく 今週末 封切り 某 映画 連チャン 観てん けど ラスト 30分 既視感 凄かっ わ こんな 偶然 あん ねん 以上 ネタバレ やめ とこ."}, {"rating": 2.3, "content": "かなり 残念 作品. 原作 重要 ワード 使っ 話 重要 場面 引っ張り 出さ 原作 エピソード 部分的 構成 直し けど 改悪 目立っ 何より 問題 古書 元 描か ミステリー 映画 まったく そんな 要素 感じ. 終わり 方 なんだか ふわっ 中途半端 感じ. 良かっ 点. 栞 子役 黒木華 演技 過去 話 原作 深く 描こ 良かっ 点. まあ 良い 点 圧倒的 悪い 点 目立っ 感じ. あと 意外と 驚い 自分 観 回 爺 おばあちゃん 方々 多く 観 来 いたこと. 正直 作品 観 原作小説 読み たい 思え."}, {"rating": 3.5, "content": "空き 時間 出来 鑑賞. 予想外 にも 失礼 面白かっ. もちろん ツッコミどころ 都合 良 すぎ 部分 満載 犯人 すぐ 分かる. なんと イヤ 気持ち. 黒木華 醸し出す 儚 げ オーラ 栞 子 ハマっ いい 意味 イラッと 言動 とか 含め. 東出 夏帆 過去 ストーリー 切なく 素敵."}, {"rating": 3.4, "content": "スミマセン エンドロール 見 初めて 黒木華 はな はる 知り まし 最近 かなり 作品 出演 とても 好感 持てる 和 顔 女優 思い エンドロール 流れる サザン 北鎌倉 思い出 最後 聞い ください ね."}, {"rating": 3.2, "content": "黒木華 可愛く 癒さ. 空気感 とか 好き けど ミステリー あんまり. なんで 犯人 わかん なー って 瞬間 …."}, {"rating": 2.8, "content": "ガバガバ サスペンス … ハナシ 都合 皆 マヌケ どう なぁ …."}, {"rating": 2.5, "content": "予告 イメージ ミステリー 感 期待 けど 分かり やすい 話 残念 でし."}, {"rating": 1.5, "content": "原作 もっと 面白かっ イメージ だけど…. 全体的 淡白 印象 薄い."}, {"rating": 3.5, "content": "原作 本読 者 目線 評価 ビブリア 薄い 作品 いま ビブリア 醍醐味 古書 謎 解き 過程 面白味 欠け. 1つ 映画 評価 すれ まとまっ 楽しい 作品 50年前 恋 物語 現在 栞 子 取り巻く 関係 心地 良い 場面 展開 描か. それにしても 黒木華 らし 作品 観 半端 光っ ね. 土曜日 朝 上映 かも しれ ませ 観客 層 （ ） 中高年 ご 夫婦 目立ち まし."}, {"rating": 3.5, "content": "綺麗 映画. 本 差し込む 光 感じ 声 トーン 静か 好き. ストーリー展開 違和感 感じる 部分 目新し 印象 見る 人 選ぶ かも 後半."}, {"rating": 2.8, "content": "原作 未読. 普段 全く 小説 読ま 自分 いや 理由 違え ど 大輔 同じく 全く 読め だから 点 共感 得. 現代 パート 演出 脚本 酷く 過去 パート 出来映え 良さ ギャップ 激し 過ぎ 困惑 しまう. 過去 パート 夏帆 素晴らしく 唯一 救い 作品 生命線 思う."}, {"rating": 2.8, "content": "夏帆 東出昌大 悲恋 描い 散歩 とい 不倫 侵略者 的 過去 パート なかなか 見応え どうにも 過去 出来事 現代 上手く 橋渡し 出来 黒木華 キャラ 魅力 不足 野村周平 キャラ そもそも 必要 … ？ スクーター シーン 今年 一 番 名 （ 迷 ） シーン 語り継が だろ …. 過去 現代 点 しか 出来事 どう やっ 線 結ぶ 本作 一番 大事 はず 残念 消化不良 終わっ しまっ ミステリー 要素 ほぼ 現代 パート 物語 動き 少ない 退屈 感じる 作品 を通じて 伝え たい 分から."}, {"rating": 3.4, "content": "原作 既読 ゎいぇ 読ん もぉ 年 前 あまり 覚え ？ 思い 映画 観 みる 原作 記憶 かけら １つ １つ 紡ぎ 合わさ 世界観 作り上げ いく なんと 素敵 体験 出来 まし ✨✨✨. 栞 子 イメージ ぴったり 黒木華 最近 邦画 欠か よく 見かける 本当に いい 女優 (*´ω｀*). 過去 部分 演じる 東出 夏帆 とっても お似合い 二人 ♬ 成田凌 狂気 染み 演技 怖 さった …. 原作 一 作 目 しか 読ん 映画 続編 作ら 続き 読ん みよ 🌀. ひとつだけ 残念 (´；ω；｀) 映画 本編 上映 中 ほぼ ずっと スマホ 弄っ 男性 斜め 前 座っ 画面 光 気 しまっ. エンドロール 間 時間 見る スマホ 画面 確認 くらい 人 度 遭遇 けど 10分 一 度 くらい 頻度 スマホ いじり LINE 送っ ゲーム Google検索 って 人 初めて 驚き 本当に 残念 気持ち …. 自分 他 人 迷惑 お客 たい 😅."}, {"rating": 1.0, "content": "原作 実力派 俳優 陣 集め. 程度 実写版 出来 収め しまう 三島有紀子 監督. 監督 ミスキャスト 思う. 火曜 サスペンス パクリ みたい 終わり 方 ？. 三島 監督 知っ たら 観 かも."}, {"rating": 2.5, "content": "メインキャスト 5人 さすが 実力派 思い まし 役柄 的 夏帆 少し 若い ？ 最初 思っ 東出 やり取り 感動的 涙し そう でし 見せ 方 あまり 良く … キャスト 5人 構成 てる ミステリー サスペンス 展開 読め 読め 楽しめ 終盤 車 バイク 追い かけっこ 海 対峙 いやいや … 昼ドラ じゃ 茶番."}, {"rating": 3.8, "content": "本 読み たく 映画 舞台 街 雰囲気 どこか 不思議 感じ 良い."}, {"rating": 3.5, "content": "祖母 遺言 大切 １ 冊 本 謎 凄かっ ・∀・) アダルト な～ 結構 あかん やつ. 祖母 本 孫 ビブリア古書堂 店 黒木華 演じる 本 好き 店員 渡し とんでも 謎 解け いく. (´ ω ｀) 小説 今 気持ち 重ねる 言葉 心 響き まし. 難しい けど 言い たい わかる. 夏目漱石 太宰治 とか 好きな人 たまらない でしょ. サスペンス 簡単 分かっ しまっ 良かっ."}, {"rating": 3.5, "content": "原作 くらべる. 謎 解き 恋愛 メイン なぁ. 映画 良い なぁ. ただ ロケ地 鎌倉 ？ ？."}, {"rating": 4.3, "content": "コート 旅 戻っ たら 処分 しよ そう 思っ もう一度 だけ 襟元 柔らかい 毛 頬 埋め. 今 読ん 小説 一節. 気候 寒さ 主人公 決意 愛着 寂し 伝わる. 小説 良い 人物 動き とか 周囲 状態 とか 言葉 伝え くれる. 一見 状態 伝え だけ 思う 読み取れる 人物 心情 環境 繊細 心 ギュッと 掴ま 感覚. 映画 演劇 もちろん 要素. 小説 強調 的 感じ取れる. だからこそ なんだか 優しい 気持ち 生まれる. 映画 優しい 気持ち 自然 生まれる。. ドラマ版 テキパキ 会話 推理 要素 多用 訳. むしろ ゆっくり 話 進ん いく. なんだか 心地 良い. ストーリー 楽しむ. 個々 脚本 美術 キャスティング 映画 構成 ひとつひとつ 要素 人物 環境 機微 感じ 優しい 気持ち 生まれる. 脚本 よく 練ら 晩年 中心 様々 名作 内容 映画 物語 関連 展開 いく 技 とてつもなく すごい. 美術 だって セット わざわざ 作っ 切り通し 大輔 隠れ 処 スポット 出 くる 海 臨める 高台 なんだか 気持ち良 感じ させ くれる. キャスティング とても うまい. 透き通る 栞 子 存在 まさに 透き通る 肌 目つき 持つ 黒木華. 元気 どこか 抜け けど 真面目 大輔 本当に やんちゃ けど 真面目 野村周平 登場人物 性格 関係性 物語 展開 ものすごく 自然 感じ. 成田凌 いつも 何かしら 癖 イケメン 役 多く 今回 かなり ハマり 役. そんな 細部 楽しん 中 進む 映画 小説 通し コミュニケーション 描か. 自分 想い 伝える 同じ 感情 持つ 小説 渡し 小説 を通して 人 人生 知っ. 日常 本 を通して こんなに コミュニケーション 取れる わけ. 本棚 見 人となり わかっ. 小説 読み 自分 考え 醸成 考え 基づい 行動. 小説 コミュニケーション 中 存在. だからこそ 栞 子 様々 状況 物事 推理 力. 映画 本当に ゆったり 進む. つまらない 思う 人 多い だろ. そんな 小説 良さ 感触 伝え くれる とても いい 映画."}, {"rating": 3.9, "content": "古書 キー エンタメ 作品. 飽き 来 構成 思い 結構 楽しめ まし 原作 方 深い みたい 読ん みよ. 犯人 自体 わかり やすい やっぱり このミス テリ 彩る 小物 良い よ ね 雨 紫陽花 鎌倉 長谷 緑 伊豆 旅館 古書 文豪 紡ぐ 言葉. 夏目漱石 太宰 読み直そ 思っ 読書 秋の １ 日 でし."}, {"rating": 3.2, "content": "眼鏡っ子 華ちゃん 萌 ぇ ー. 作品. ミステリー 部分 ちと 物足りなかっ. 主題歌 良い."}, {"rating": 3.5, "content": "綺麗 映画. 原作 ドラマ 見 けど. 黒木華 役 合っ てる すごく わかっ."}, {"rating": 3.3, "content": "最近 出演作 多い 黒木華 文学 オタク 役 なかなか よい 謎 解き メイン 思っ 最初 方 だけ ミステリ 物足りない. 1964年 夏帆 東出昌大 いい 雰囲気 原稿用紙 万年筆 煙草 マッチ カツ丼 小道具 いい."}, {"rating": 3.4, "content": "野村周平 派 なかなか 本 魅力 伝わり ませ. 本 好き 方 にとって ますます 好き 作品 でしょ ？. 禁断の恋. もっと ミステリアス ドキドキ 刺激 良かっ. 綺麗 過ぎ かも ？."}, {"rating": 3.0, "content": "ビブリア 魅力 伝え なぁ 映像 ボヤけ 暗い 音楽 好き じゃ ミステリ 恋愛 メイン ラスト 燃やさ ･･･？."}, {"rating": 3.5, "content": "楔 火傷 盗人. 諸々 伏線. 本 偏り すぎ 人 危険 晒し. 反省 愛する 本 捨てる 流れ. 様々 気 利い のに 感心. 夏帆 東出 古書 万年筆 鎌倉. 黒木華 風情 景色 中. 野村周平 成田凌 嫌い わけ. けれども あまりに 現代 顔. なので 画 的 不調和 感."}, {"rating": 3.5, "content": "今日 時間 映画 みる 決め のに 観 たかっ プーさん 夜 上映 しか 断念. 映画館 邦画 観る なんて ことに. 映画館 特別 感 最高 でし. 内容 まぁまぁ 本 読み たく."}, {"rating": 3.7, "content": "原作 未読. カツ丼 食べ たく 映画 笑. 犯人 別 驚く 感じ ミステリ そんな 無かっ. 古書 蘊蓄 聞く 主人公 祖母 若い 頃 恋 話 観る 映画 思う. 自分 字 だけ 本 読め 嫌 なぁ. 原作 知ら 黒木華 役 合っ 感じ."}, {"rating": 3.2, "content": "黒木華 可愛く 綺麗. 役 似合う. ストーリー あんまり."}, {"rating": 3.7, "content": "古書 知識 すごい 極度 人見知り 栞 子 亡くなっ 祖母 怒ら きっかけ 本 読め しまっ 大輔. そんな 二人 ビブリア古書堂 出会い 大輔 祖母 残し 古書 夏目漱石 にまつわる 物語 紐解か. 以前 月９ ドラマ 化 時 面白く 観 映画 観 たい なぁ. 夏目漱石 太宰治 著書 1 2 冊 くらい しか 読ん けど そんな わかり やすい 内容 面白かっ. 古書 知識 とか 聞く って 栞 子 すご すぎ ！( 笑. 栞 子 黒木華 大輔 野村周平 若き日 大輔 祖母 夏 帆 演じ 東出昌大 成田凌 出演 なかなか 顔ぶれ 配役 合っ 思い. みんな よかっ 思う けど 中 ポイント 成田凌. 最近 方 演技 幅 広 感心 役 ごと 印象 全く 違う よ しかも 自然 感じ すごい なぁ. ストーリー 現代 過去 ほどよく 描か 点 点 最後 線 繋がっ いく. からくり わかる 所 そういう かぁ 思う 所. あまり 言う ネタバレ くらい とめ. 全編 通し 静か 作品 物足りな 感じ キライ じゃ. 紙の本 好きな人 （ ） 本 書か メッセージ グッと くる 思い. あ 本 読む 好き けど 朗読 いい 栞 子 読ん もらい たい."}, {"rating": 4.0, "content": "完全 野村周平 見る 為 だけ 観 行っ けど 結構 見入っ しまっ ただ 途中 だらだら 感じ 長かっ."}, {"rating": 5.0, "content": "切なく. 危うく. 美しく. 愛しい 映画. 全て 分かっ 分かっ 上 もう一度 観 行く."}, {"rating": 3.7, "content": "公開 2日目 午後 回. 年配 者 中心 15 名. 想い出 婆ちゃん. 若 りし 頃. 許さ ざる 恋 話 …. 夏帆 東出 二人 切ない 想い. 見所. 黒木華 成田凌. 映画 出過ぎ じゃ ね ？. ツッコミ 置い おい. スマホ 落と 後 見 為. どちら 深い 愛 物語. 羨ましい (´・ω・`) からか. スコア 高く しまっ. 黒木華 あまり 好き 女優. 今回 眼鏡 キャラ. 補正 可愛い らしかっ. あと 妹 キャラ 超 タイプ. 印象 残っ （ 桃果 子 らしい ）. 最後. 成田凌 映画俳優. 売れっ子 通る 道. 確実 進ん."}, {"rating": 3.2, "content": "原作 読も 読も 思い 結局 手付かず 先 観賞 もちろん 剛力 版 華麗にスルー. まず 原作ファン 聞い み たい 主演 黒木華 良かっ 原作 読ん 時点 意見 資格 無い 自分 勝手 イメージ （ 本 表紙 とか ） どうも 違う 気 しまう 確か 昭和 顔だし 文化系 女子 っぽい 起用 理由 分から 手 作品 しかも ヒロイン 演じる ちょっと 地味 過ぎ しない. 黒木華 香川照之 なんか 同じ パターン 海外 映画祭 賞レース 絡ん メディア 扱わ 方 ガラリ 変わり 急 チヤホヤ 出し 印象 けど はっきり 言っ 主人公 栞 子 演じる にあたって 演技力 要求. 誤解 恐れ 言う もっと ヒロイン らしい 主役 張れる 女優 はず まあ 吉岡 里穂 とか 言っ たら 女性 陣 おもいっ きり 反感 買い そう けど （笑） 例えば 蒼井優 こそ 本作 過去 シーン 登場 夏帆 なんか イイ. 実際 本作 一番 良い 演技 夏帆 それなり 難しい 役どころ のに 良い 表情 相手役 東出昌大 大根 余計 引き立っ 言える けど 逆 いただけ 成田凌 そんなに 下手 じゃ だろ 本作 演じ 方 完全 間違っ 世界観 演技 一人 だけ 浮い しまっ てる. もう 監督 責任 全体 的 安っぽかっ もう ちょっと 製作費 掛けて 雰囲気 作り 徹底 良かっ じゃ お決まり 言葉 程度 テレビ スペシャルドラマ 十分 じゃ 終わっ しまう ★ 3 2."}, {"rating": 2.5, "content": "映像 綺麗. 時々 酔い そう. わかり やすい 伏線 わかり やすい 犯人 後半 突っ込み 多く いまいち 集中 出来."}, {"rating": 3.2, "content": "スマホを落としただけなのに 観 あと 続け 鑑賞. 原作 未読 ドラマ 未 視聴. 二 冊 書物 巡っ 過去 現在 交錯 感じ 面白かっ. 犯人 わかっ 展開 ちょっと 雑 感じ 残念."}, {"rating": 3.2, "content": "少し 長い 思っ しまっ. たぶん 話 展開 ダラダラ. 犯人 中盤 わかっ. ただ 昔 ストーリー かほ 東出 好き やっ. なんか もう ちょっと 掘っ 欲しい とこ 掘っ いらん とこ 長い. うーん CM 負け."}, {"rating": 3.0, "content": "食堂 店主 妻 小説家 目指す 青年 許さ ざる 恋 発端 愛 物語. ふたり 恋心 繋い 本 （ 小説 ） 込め 想い 受け取っ 未来 人々 想い 強 すぎる 故に 争い 起こし しまう ストーリー 面白い. 事件 キー 太宰治 晩年 初 版本 記さ 全て 人間 深い 業 背負っ 生き 意味 直筆 メッセージ 救わ 感じ. クライマックス 野村周平 黒木華 自分 大切なもの 相手 行動 姿 まさに 愛 思わ. ーーーーーーーーーーーーーーーーーーーーーー. 面白く そう 設定 ストーリー けど 脚本 演出 せい 映画 高 評価 出来. 現代 パート 脚本 演出 共 ゆるゆる. 三島有紀子 監督 あまり 活劇 演出 得意. 現代 パート 不出来 過去 パート 素晴らし 救っ 点 ユリゴコロ 近い 感じ. ーーーーーーーーーーーーーーーーーーーーーー. 主要キャスト 概ね 良かっ. （ 成田凌 ちょっと … 感じ けど 俳優 限界 気 ）. 主役 黒木華 悪く けど やはり 今作 賞賛 べき 夏帆 だろ 東出昌大 過去 パート 映画 救っ 言っ いい くらい. 女優 夏帆 偉大 … ひとり 女優 1本 映画 救わ."}, {"rating": 4.1, "content": "原作 読ん. キャスト 違和感. とにかく 映像 綺麗 現代 映画. 必ず 出 くる スマホ 携帯電話. やり取り 一切. ノスタルジック 雰囲気 大切. 監督 こだわり ？. ただ ？ って 思う 多々 車 そっち 曲がる 必要 ？. とか ... たった今 ドラマ オタク 演じ. 野村周平 ギャップ 演技 幅. 黒木華 可愛らし. 成田凌 雰囲気. 東出 夏帆 2人 世界. とにかく 内容. 一番 20代 5人 俳優 陣. 素晴らし いって 事. 高 評価."}, {"rating": 3.2, "content": "原作 読ん けど ダイスケ 君 文字 読め 結果的 異母兄弟 みたい バア 魔法 かけ ？."}, {"rating": 3.6, "content": "物語 舞台 湘南 地 初日 舞台挨拶 付き 鑑賞 やんちゃ 野村周平 絶妙 フリ 会場 盛り上げ わくわく 気持ち 見 始め. 黒木華 色白 美人 ふだん 極端 控えめ けど 本 たら クレバー 行動力 栞 子 イメージ ぴったり けど 今回 過去 パート 東出 昌大 夏帆 持っ かれ まし ね 最近 東出 非 生産 的 美し さっ たら 夏帆 思いがけない 恋 花 咲く 変わっ いく 様 美しく 演じ まし. 物語 鍵 古書 稀覯本 欲し い人 手 入れ たい よく 美術館 個人 蔵 書か 逸品 見る けど あんな ドロ ドロ 巻き込ま なんて 持ち主 実は 出品 のに 勇気 かも これから 見る 目 変わり そう …."}, {"rating": 3.6, "content": "ツッコミどころ いろいろ いつのまにか 見入っ しまっ. 時 超え 本 つなぐ せつない 恋. 夏帆 東出 ふたり キュン 来 ちゃっ …. 原作 シリーズ 化 いい."}, {"rating": 3.5, "content": "以前 ドラマ 化 作品 数 段 良かっ. 剛力彩芽 申し訳ない 数 段 原作 近い 世界観 表現. 少々 残念 ジモピー ロケ地 ズレ 感じ もちろん 要所 押さえ けど ね. それと 優しい 不気味 成田凌 氏 演技 良かっ 個人的 もっと 振り切っ 良かっ たけ 感 ‥."}, {"rating": 3.0, "content": "黒木華 好き 見 けど. 原作 ドラマ 見. 本 良さ みたい 分かっ けど 演技 チープ みたい ずっと なんか 心 動かさ 野村周平 演技 嘘 くさ すぎる なぁ 演技 けど 台詞 的 変 違和感 嫌. あと ミステリー."}, {"rating": 3.5, "content": "本 真剣 愛する人 達 姿 感情 映像 を通して 見る 出来 自分 もっと 本 世界 深 掘り たい 思え 作品."}, {"rating": 3.0, "content": "公開初日 鑑賞. 原作 一巻 発売 時 全巻 購入 読ん 本 好き. 晩年 話. 原作 あっさり パート かなり 深 掘り ミステリー 恋愛 モノ. それでも パート 原作 補完 観点 よかっ. 晩年 パート 原作 方 好き. 映画館 黒木華 とても よく 見る 栞 子 イメージ なぁ 思っ 最後 違和感 なくなっ いく とても うまい 役者. エンドロール 後 なし."}, {"rating": 3.5, "content": "追跡 劇 まあ 茶番. サイコパス って 難しい よ ね. だって って 結果論 じゃ ？."}, {"rating": 4.2, "content": "2018年 36 作 目. 本 つなぐ 切ない 真実. 最近 バタバタ 映画 観 行け 思わず 見入っ しまっ. 最後 梅干し 付き カツ丼 食べ シーン 思わず 涙し しまっ. 是非 好きな人 観 行っ 欲しい 映画."}, {"rating": 3.2, "content": "初日 舞台挨拶 付き 鑑賞. 原作 未読 事件 真相 犯人 容易 予想 出来る 主人公 推理 シーン 序盤 しか 映画 ミステリー 感 感じ. 過去 回想シーン キャスト 割と 役 ハマっ 良かっ. 原作 太宰治 夏目漱石 小説 読み たく."}, {"rating": 3.6, "content": "原作 三上延 ライト ミステリー小説 既に 漫画化 剛力彩芽 主演 テレビドラマ 化 黒木華 野村周平 Ｗ 主演 実写 映画化 灯下 親しむ 候 公開 本作 本の虫 （ ビブリオマニア ） 人々 刺激 止ま 気. 舞台 ビブリア古書堂 鎌倉 山 海 囲ま 豊か 自然 歴史的遺産 川端康成 大佛次郎 有島武郎 里見弴 小林秀雄 吉屋信子 久米正雄 はじめ 優に 300人 超える 文学者 ゆかり. 本作 取り上げ 夏目漱石 鎌倉 滞在 体験 門 書い. 原作 第 一 話 第 四 話 取り上げ 本作 登場 夏目漱石 太宰治 晩年 二 作品 共 〝 キー 〟 物語 密接 関わっ いく. 作者 作品 〝 テイスト 〟 違う 晩年 作品 登場人物 浅から ぬ 関係性 過去 現在 行き来 展開 中 紐解か いく. 現在 パート 栞 子役 黒木華 大輔 役 野村周平 担い 過去 パート 絹 子役 夏帆 嘉雄 役 東出 昌大 担っ 二つ 時代 対比 映画 奥行き 与え. セピア がかっ トーン 描か 過去 切な ノスタルジー 溢れ 心の琴線に触れる. ラスト 方 原作 違う 映画 愛 残り香 感じ させる 結末 たかっ かも しれ."}, {"rating": 4.4, "content": "黒木華 ファン 上映開始 早々 映画館 鑑賞 謎 解きもの 軽い 気持ち 観 良い 意味 裏切ら … まず 小説 リンク 裏 ストーリー 良い 人間の業 男と女 理想 現実 理性 感情 妻 浮気 知り つつ 許し 泣く泣く 思い 留まる 女 聖人 君子 深み ストーリー 共感 出だし 今 イチ 夏帆 後半 演技 良かっ 当然 黒木華 演技 安定感 存在感 満点 贔屓目 見 つつ 私的 感情移入 差し引い 高く 評価 たい."}, {"rating": 3.8, "content": "大輔 ポンコツ すぎ お前 代わり 俺 栞 子 守る って."}, {"rating": 3.5, "content": "11月 映画の日 ２ 本 目 ビブリア古書堂の事件手帖. 黒木華 野村周平 夏帆 東出昌大 監督 幼 子 われら 生まれ 三島有紀子 主題歌 サザンオールスターズ 布陣 完璧. 原作 出版 同時に 話題 リアルタイム 既読 黒髪 ロングヘアー 巨乳 メガネっ娘 ある意味 完璧 ヒロイン 栞 子 魅力 全て …. 黒木華 よかっ ？. 確か 演技派 過去 三島 作品 出 いわば 三島組 良い 芝居 てる …. 残念 華 華 はる のに. 黒髪 ロングヘアー 巨乳. クリア てる 綾瀬はるか 倉科カナ くらい けど イメージ 違い 過ぎる. キーワード 巨乳 除け 山本美月 新垣結衣 とか 若い 頃 仲間由紀恵 とか 栗山千明 とか 蒼井優 とか 個人的 高梨臨 なんか 好きなんだけど 誰 違う 要するに 栞 子 って 小説 けど ２ 次元 よ ね そういう 意味 誰 やっ ダメ かも. 夏目漱石 太宰治 希少 本 巡る 過去 現在 つなぐ 二つ 物語 現在 組 黒木華 野村周平 過去 組 夏帆 東出昌大 悪く 普段 大根 東出昌大 昭和 文学青年 朴訥 二枚目 ハマっ 二つ 時代 事件 全て 繋がっ 解決 ストーリー もちろん きれい. それでも もう 一つ 作品 魅力 やはり 栞 子 作品 アイコン 不在 ？ 三島有紀子 いわゆる 売れ 線 大作 映画 任さ そつ こなし だけ なのか ？( 確か 少女 時 ヤル気 感じ. 悪く よ 悪く. もう 一つ だけ どうしても 言い たい コメント欄 ネタバレ."}, {"rating": 3.5, "content": "原作ファン (　> д <)､;'.･. 女性 監督 描写 演出 盛りだくさん とにかく 良作 思える 作品 でし. ただ 個人的 クライマックス シーン 失速 感 残念 思え もったいない 感じ. 原作 読み返し たく しばらく 世界観 どっぷり 浸かり 笑. 映画化 くれ ありがとう. 湘南 エリア 劇場 舞台挨拶 開催 くれ 嬉しい (*^^*)."}, {"rating": 3.7, "content": "三島有紀子 外れ だろ 思っ けど 予想 以上 良かっ 何より メインキャスト 若手 5人 黒木華 野村周平 東出昌大 夏帆 成田凌 全員 ぴたっと ハマり 役 だけ 十分 観る 価値 ちゃんと 見 けど 月9 時 キャスティング … 同じ 原作 思え."}, {"rating": 3.3, "content": "【 ビブリア古書堂の事件手帖 】 ﻿. 夏目漱石 ﻿. 太宰治 晩年 ﻿. 2 冊 過去 現在 結ぶ …。 ﻿. ﻿. 本 読ん だけ 秘密 紐解く 栞 子 ﻿. 生き てる 間 孫 手 出し しまう くらい 守り抜い 本 …。 ﻿. ﻿. ﻿. 古書 愛する 栞 子 役 黒木華 打って付け ﻿. ホント 古書 読み そう 昭和 風 吹か 無二 存在 思う …。 ﻿. シャツ ボタン 取る シーン 今 違う 顔 大人 表情 ゾクっ …。 ﻿. ﻿. ﻿. 本 読め 青年 役 野村周平 ﻿. 何となく 熱い イメージ けど 純粋 熱い 心 持っ 役 童顔 似合い ねー ﻿. ﻿. ﻿. 作品 見 終わる 思わず 古い日記 手 取り たく …。 ﻿. 秘密 紐解く 栞 子 方 限り 見 たく 秘密 生き てる 自分 ケリ つけ なきゃ … って 思っ ちゃ ね … 😅 ﻿. ﻿. ビブリア古書堂の事件手帖."}, {"rating": 3.6, "content": "良かっ. ひとつ 作品 中. 別 作品 観. 最後 つながる. 切ない ラブストーリー."}, {"rating": 3.3, "content": "アンティーク 雰囲気 バキバキ 電子音 サントラ やっ ドラマ版 方 好き まあ 栞 子 ZOZO town 華 方 似合う けど ね 古書 所有者 物語 たしかに だろ すぎ じゃ ね ？ 鎌倉 ほにゃらら って パイオツカイデー 女 大学 先生 ◯ 顔 思い出し ぜ って 実は 内容 演者 達 顎 気 しかた 黒木華 時々 しゃくれ 見え 夏帆 成田凌 顎 とか さておき 本 愛する 気持ち 素晴らしい 改めて 思っ 同時に コレクター ヲタク 自分 世界 篭る んで ちょっと 厄介 気 つけよ 思っ 男女 趣味 違う 方 いい ね 凄く 思ふ 同じ 分かち 合える けど ぶつかる 多々 しんどい わけ 2時間 飽き 見れ まし 映画 でし. . 本 人 贈る 貰う とても 勇気 思う ほぼほぼ 趣味 押し 付け だろ 欲しい 誰か くれ くれ クレオパトラ."}, {"rating": 2.5, "content": "一冊の本 紐解か 祖母 隠さ 過去 描い 三島有紀子 監督 作品 黒木華 演じる 栞 子 初 登場シーン 緋色の研究 ホームズ ワトソン 出会い 場面 彷彿 本 手 取っ だけ バックボーン 明らか まさに 現代 ミス・マープル."}, {"rating": 3.8, "content": "ビブリア古書堂 空気感 好き テレビ 版 観 けど やっぱり 栞 子 黒髪 ロング いい なあ 黒木華 栞 子 ピッタリ ゆったり ちょっと おどおど 言葉づかい 可愛い … 古書 見 だけ 本 辿っ 歴史 人 見抜ける 洞察 力 ギャップ 好き あと 古書 好き すぎる とか オタク 気持ち 的 同意 出来る とこ 大輔 気持ち わか るし 観 楽しかっ. 昭和 パート 現代 パート 所々 入れ替わる けど わりと 違和感 観. 嘉雄 絹子 本 貸し借り シーン 秀逸 … 手 だけ あんなに 心情 表せる なんて …. ミステリ 部分 ネタ 途中 わかる けど 最後 すんなり キレイ 終われ たん だろ 本 持つ ヒューマン ドラマ 違和感 入っ くる 心 すっと 入っ くる 栞 子 最高 … 最後 大輔 台詞 かわいく よい …."}, {"rating": 3.0, "content": "初日 舞台挨拶 本 読み たく 映画 手元 だけ カット すごい 好き ！( だけ 表現 ◎！)."}, {"rating": 3.6, "content": "原作 未読 トラウマ せよ 本 好き わけ ませ. なんと 空気感 しっくり くる 映画 でし. ただ ミステリー ほど遠く 犯人 バレバレ そもそも 手順 間違っ ？ 事件 顛末. なので 現代 パート 過去 パート ほう 心 傾き. だって 昭和 文学青年 演じ させ たら 右 出る 者 いない 言え 東出昌大. 道 ぬ 恋 苦しむ 夏帆 出せ 画面 セピア色 って もん. 夏帆 ワンピース 刺繍 二人 手 動き 60年代 象徴 画面 ザラザラ 感 とても 素敵 でし. あと 監督 らしい 食事 シーン 数々. みんな 食べる カレー ラーメン 食べ 追加 餃子 カツ丼 上 トッピング. 小説家 机 上 金平糖. 切通し 場面 ファンタジック 仕上がっ まし. 江ノ電 鎌倉文学館 チラリ 出 くる けれど 鎌倉 全面 フューチャー わけ. 続編 見 みたい."}, {"rating": 3.4, "content": "私自身 本 全然 読ま けど 本 題材 言え いい 作品 割と 好き. 本 読ん 人 言葉 説明 丁寧 聴き 心地 良い 時間 ゆったり てる 気. 観 目的 黒木華 あと 野村 主演 観 事 無かっ. 物語 想像 付く 新鮮 そんなに 無い けど ゆっくり 観 静か 心地 良かっ. 原作 未読 けど キャスティング とても 合っ じゃ なぁ 黒木華 芝居 とても 丁寧 綺麗 でし. 野村 芝居 ちはやふる くらい しか 知ら 原作 大好き キャスティング 個人的 納得 いっ けど 持っ 印象 変わり まし. 自然体 役 馴染む 人 他 出演作 見 み たく まし."}, {"rating": 3.8, "content": "やっぱり 邦画 大好き. 雰囲気 よし どんでん返し ストーリー 分かり やすく よし. 本 読ん み たく 映画 ね 本 好き 人 面白い ？ まったく 本 読み ませ けど. 黒木華 って こんな 役 本当に ピッタリ 美し. 鎌倉 行き たい."}, {"rating": 4.2, "content": "—— わたし 古書 好き. 小説 だけ 人 手 渡る なか 物語 ——. 夏帆 東出 美し すぎ. 絶対 知ら 秘密 恋."}, {"rating": 3.3, "content": "本 魅力 再確認. 何だか 無性に 本 読み たく まし. スクリーン 映る 世界 別に 朗読 言葉 ふわ〜っと 広がる 本 世界 とっても 心地 良かっ. 事件 帖 サスペンス 部分 チープ 否め 東出 夏帆 恋愛 パート 野村周平 君 黒木華 お笑い パート 優しい 映画 面白かっ."}, {"rating": 3.4, "content": "銀幕 短評 （# 165 ）. ビブリア古書堂の事件手帖. 2018年 日本 2時間 1分 きょう 公開. 総合 評価 67点. 響 HIBIKI -」（# 150 91点 ） 小説 書く ひと 目線 中心 ストーリー 映画 読書家 目線 紡が はなし 好対照. 前 書き まし わたし ベスト 小説家 夏目漱石 小説 講演 録 書簡集 だいたい 読み まし とりわけ 好き 彼岸過迄 何度 何度 読み まし 映画 モチーフ 同じく 漱石 好き 5 6回 読ん. ストーリー展開 よく 考え なかなか おもしろい 期待 期待 後半 失速 残念 まあ 世の中 こんな でしょ 現在 過去 カメラ 行き来 いい 海 シーン 好き. 多彩 配役 主人公 ちはやふる 」（- 結び 117 94点 ） 太一 みんな 芝居 うまい ロケ地 鎌倉 いい エンド 主題歌 とても いい 漱石 たくさん 出 くる だけ 大 満足. さあ つぎ いよいよ ボヘミアン・ラプソディ アンナ・カレーニナ 公開 ね 楽しみ だー."}, {"rating": 3.4, "content": "俳優さん とか 女優 とか 静止画 あまり 見分け なくっ 蒼井優 思っ … いや とても よかっ 黒木華 呼吸 音 とても いい 朗読 CD ほしい 黒木華 メモ メモ. 夏帆 東出 本 やりとり 本 渡す シーン ほんと ニヤニヤ しまっ. 音楽 とっ よかっ 邦画 無音 美しく てほん そ ー ゆ ー 好き なぁ. ほめ てる だけ けど ね. カメラワーク ちょっと どうにか とか 結構 揺れる 揺れる 酔う )、. がんばっ み 感 カー ？ ち ぇ ？ ？ チェイス ？ ？. ま バイク ごとき 何で 追い付か. 相手 本棚 手負い ぞ wwww 道 選ぶ 下手くそ すぎる wwwww とか もう って まし. 週末 鎌倉 文学 小説 持っ カフェ いき たく 映画 精一杯 マック 漫画 な！."}, {"rating": 3.7, "content": "なぜ 本 読む. 今 読書 方 大切 思う. 出て きた 旅館 友人 泊まっ 似 旅行 行き たく. のんびり 読書 旅 とか ローカル 線 行き たい. あくまで 主観. 主題 歌手 蔦 葵 ぴったり 気. すごく 失礼 話し … すみません. トーホーシネマズ 地下 シアター たまに 地下鉄 ガタンゴトン って 音 上映 中 小さい 音 聞こえ 良かっ なぁ. 今日 いい 日."}, {"rating": 2.7, "content": "こう いっ ボヤッ モサーッと 雰囲気 設定 好き 方 本作 そうした 部分 良さ 感じ それにしても スロー 過ぎ. サントラ 焦っ 倍増 イラ つか. 魅せ たい シーン 思い入れ シーン 理解 スロー 過ぎ いい. モッサリ スロー 似て非なるもの 思っ 魅せる シーン いい 意味 モッサリ まま いっ ほしかっ. 作品 雰囲気 づくり 良かっ だけ 辺り 残念 でし."}, {"rating": 2.8, "content": "古書 巡る 謎 解き 多い 思っ たら そういう わけ. カツ丼 梅干し 食べる ？？？ 笑."}, {"rating": 3.0, "content": "普通 でし 原作 未読. 展開 読め. 東出 成田 過去 現在 繋ぐ 切り通し 奥 入っ いっ 出 くる シーン かなり よかっ. 黒木 声 高い 時 違和感 ？ って. 悪く 無かっ 物足りな."}, {"rating": 3.3, "content": "ドラマ版 観 映画 どう 思い まし しっとり 雰囲気 素敵 でし もう ちょっと ミステリー 感 出し ほしかっ かも 東出昌大 夏帆 時代 切ない 感じ とても 良かっ."}, {"rating": 3.5, "content": "しっとり 作品 でし ね 🎵. 華ちゃん 頑張っ まし ね ❗. 本 読ま ダメ わかる なかなか 読も 思い ませ. ダメ ね ❗ 反省 ❗."}, {"rating": 3.2, "content": "公開初日 観賞 原作 未読 ドラマ 未 視聴. ビジュアル 面 完璧. 黒木華 演じる 篠川栞子 メチャクチャイイ ね 黒髪 ロング 眼鏡 ちょっと 奥手 感じ 凄く 良い 後 億 男 観 てる 役者 力量 言わずもがな 。). 吾浦 大輔 役 野村周平 良い ね 朴訥 感じ 頼り けど 純情 最近 昭和 風味 男子 台頭 頑張っ ほしい. 改装 部分 東出昌大 夏帆 ピタリ. 東出昌大 造形 物 線 細 びっくり 夏帆 田舎 食堂 看板娘 感 恋する乙女 感 既婚 設定 出 良し. ストーリーテリング 若干 退屈. 文学 精通 面白く 思う 補う 説明 カット かなり 多め テンポ 止まる のんびり 映画 ただ 後半 クライマックス 部分 突然 来る うえ いまいち 盛り上がり 欠ける 映画 残念. 成田凌 演技 もっと メリハリ 良かっ かも しれ ませ. 改装 部分 逆 自然 仕上がり もう少し 増やし 良かっ かも. 西伊豆 別荘 逗留 創作活動 いい なぁ. 話 面白い 映画 っし メリハリ 展開 仕掛け もう 一つ ほしい でし. 18年 3Q 黒木華 すごい なぁ …."}, {"rating": 3.7, "content": "原作 編成 直し 作品 本作 ビブリア古書堂の事件手帖 祖母 絹子 秘密 中心 演技 陣 そちら 方 力点 置か 栞 子 キャスティング 微妙 巨乳 美人 原作 設定 ズレ アップ 耐え 原作 ラノベ 萌え キャラ設定 やはり 北川景子 深田恭子 レベル 美女 持っ もらい たかっ サブ ストーリー 祖母 絹 子役 夏帆 方 萌えキャラ いただけ 登場人物 少な すぎ 主人公 犯人 しか 出て ラスト 晩年 燃やさ なきゃ ストーリー 流れ 合っ まあ セピア カラー サブ ストーリー 出来 良かっ まあ まあ 良し しよ."}, {"rating": 3.8, "content": "小説 1 冊 1週間 ペース 読む けど 作品 中 出 くる 本 見 もう少し 歳 とっ （笑） 見 み たい 思っ. 夏目漱石 太宰治 興味深い. 作品 嫌い じゃ. 人 勧め たく 感じ (*^^)."}, {"rating": 3.5, "content": "太宰治 夏目漱石. . ちょっと 難しい 本. 先日 映画 日日是好日. 見 ばかり. どちら 主演 てる. 黒木華. とても 素敵 女優 ね ♪. 成田凌 演技. 好き. これから 活躍. ますます 期待. 歌 サザンオールスターズ. 起用 サイコー. 北鎌倉 思い出. 原 なんと 言え 声. いい ねぇ ♪."}, {"rating": 2.8, "content": "美しい 鎌倉 風景 物語 世界 ぐっと 引き込ん くれ. 松葉杖 栞 子 かわいい なぁ."}, {"rating": 3.5, "content": "古本 独特 荒い 紙 質感 思わ 映像 とても 好み 良かっ. 過去 編 現代 光 捉え 方 変え 良い. 煙草 けむり カツ丼 立ち上る 湯気 なにか やわらか 空間 時間 流れ 感じる 撮り方 でし. 黒木 演じる 栞 子 物腰 いい 話し方 いい 自分 原作 読ん 時 イメージ とても 近かっ けれど 結末 原作 異なる せい だけ 何だか 違和感 …。. たかが 本 言える 人生 送っ きた 人 そうじゃない 人 間 どうしても 埋め 溝. 時に 犯人 自分 重ね 見 しまう 栞 子 中 そういう 狂気 筈 部分 描き きら 唯一 不満 … 原作 核 言える 部分 思う 変え 欲しく …。 古書 持つ 魔力 伝える 上 重要 思う. 過去 編 東出 夏帆 パート だけ 一 編 映画 観 叙情 的 でし."}, {"rating": 3.5, "content": "原作 読ん 謎 解き 過去 恋 方 気 まし. 登場人物 限ら 大筋 以外 変え 所 多かっ 上手く まとめ 思い. 高等遊民 才能 残念 無 い人 けど 素敵 見え しまう 不思議 切通 坂 読ん み たい. エンドロール 良かっ."}, {"rating": 2.5, "content": "ミステリー. ファーストディ 初回 上映 鑑賞. 原作 未読. 古書 ミステリー 触れ込み ミステリー でしょ 素人 よく わから. みなさん 高 評価 ハードル 上がっ 災い 期待 程. 終盤 粗末 シーン 興醒め. あの頃、君を追いかけた （ 日本版 ） 通ずる 雑さ 加減 なんとも 残念. 途中 眠く しまう 簡単 言え つまらなかっ. 本 好き たまらない ？. 良かっ エンディング. CG でしょ けど 素敵 でし."}, {"rating": 5.0, "content": "2018年 ベスト 確定 傑作. 正直 物語 展開 序盤 段階 予想 出来 ちゃう けど 独特 空気感 BGM パタリ 消え 時 生まれる 劇場 一体感 とか 最高. 文系 眼鏡 女子 黒木華 右 出る じゃ."}, {"rating": 3.2, "content": "ゆったり 映画 でし. 教科書 しか 触れ 太宰治 夏目漱石 ちゃんと 読ん み たく. 昭和 シーン 東出 素敵 目当て 見 良い くらい. あと 鑑賞 後 もはや 鑑賞 中 無性に カツ丼 食べ たく 帰り 大戸屋 駆け込み まし 笑."}, {"rating": 2.7, "content": "申し訳ない. 剛力彩芽 主演 ドラマ 方. 面白かっ. 演技 よく 配役 ピッタリ. ストーリー. 帰り ドラマ 全巻 借り まし."}, {"rating": 3.6, "content": "2 冊 本 繋ぐ 切ない 真実 って 話 軸 好み けれども 弱かっ 印象 原作 読ん お門違い かも もっと 切なく 良かっ. 東出昌大 夏帆 時代 生きる 人 感 好き ◎."}, {"rating": 3.3, "content": "舞台挨拶 付き ビブリア古書堂の事件手帖 … 前 ドラマ 化 まし ね 全く 違う 黒木華 独特 雰囲気 まし. 本 預かっ 結局 奪わ 謝り 行く シーン けど 本 結局 偽物 … って シーン 怒る どう 思う よ 守り きれ 当然. 舞台挨拶 東出 初めて 見 けど 顔 ちっちゃく すらっと 背 高く かっこいい なー."}, {"rating": 3.0, "content": "原作 未読. 剛力 ドラマ版 鑑賞 済. 登場人物 少ない 犯人 予想 容易. 犯人 探し とある 小説家 志望 青年 食堂 働く 人妻 知ら いけ 恋 中心 まわる 作品. ドラマ 出 母親 触れる 程度 もしか たら 続編 繋がる ？. グッズ 本 型 メガネ ケース 欲しい おもい まし."}, {"rating": 3.4, "content": "お仕事 見 させ もらい まし. 黒木華 声 素敵 こういう 役 似合う 野村周平 素 っぽい 今時 男の子 やら 今 一 番 かも. 見 かなり 前 話 覚え ませ …."}, {"rating": 3.7, "content": "以前 ドラマ 放送 観 映画 どんな 風 作ら なぁ 思い 観 まし. 内容 ドラマ 被っ 部分 まし 違う 所 楽しん 観賞 出来 まし. 鎌倉 風景 過去 現在 行き来 進む ストーリー 魅了 まし. 夏帆 東出 切ない 恋愛 胸 痛く まし. 全体 配役 良かっ 思い. 成田凌 役どころ 分かっ しまい まし けど."}, {"rating": 3.7, "content": "役者 陣 皆 良かっ 個性 際立っ. 映画 全体 雰囲気 よい いかんせん 謎 解き お話 内容 弱 すぎる …。. やっぱり 鎌倉 ステキ 所 ねぇ."}, {"rating": 3.6, "content": "平成30年 2018年 11月3日 土. 於 : TOHOシネマズ 緑井. 評価 ：④. ＊ 序盤 中盤 にかけて ､ 丁寧 品 よく 画か ､ とても いい 感じ 😉 ただ ､ 後半 駆け足 ストーリー 展開 いき ､ バレバレ 犯人 加え ､ 主人公 3人 栞 子 黒木 華 )､ 大輔 野村周平 )､ 稲垣 成田 凌 )) 各々 思い 画き 方 中途半端 とても 残念 😵. 全体的 僕 好み 内容 だけ …."}, {"rating": 3.8, "content": "本 様々 暴く 本 探偵 黒木華 文系女子 ハマり まくっ 野村周平 おっちょこちょい 男子 ド ハマり 夏帆 東出昌大 昭和 感 ハマっ とにかく みんな ハマっ まし. 太宰治 夏目漱石 たくさん 本 出 知ら 逆 知れ 楽しめ. 大好き 文学 あふれる 映画 でし ね. とにかく 黒木華 文系女子 役 現在 右 出る ませ ね."}, {"rating": 3.0, "content": "あまり 期待 見 1964年 東出 夏帆 すごく 良く 惚れ惚れ しまっ. 本 纏わる エピソード 紐解い いく 面白かっ 黒木 声 朗読 にとって てる 適役 なぁ. とにかく 東出 君 かっこよ すぎる よ."}, {"rating": 2.8, "content": "試写会 行き まし. 三上延 原作 ベストセラー ミステリー小説 黒木華 野村周平 主演 実写 映画化. 五浦 大輔 祖母 遺品 夏目漱石 直筆 思わ 署名 入っ 見つけ 鑑定 もらう 北鎌倉 古書店 ビブリア古書堂 訪れる 店主 若い 女性 篠川栞子 極度 人見知り 本 並外れ 情熱 知識 持っ 大輔 持ち込ん 本 手 取って 見 だけ 大輔 祖母 死ぬ 隠し 通し 秘密 解き明かし しまう そんな 栞 子 推理力 圧倒 大輔 足 怪我 店 手伝う …. 古書 愛する 人々 普通の人々 織り成す 物語 一見 関係 人たち 実は 古書 を通じて 不思議 縁 つながっ 分かる. ただ 原作 未読 鑑賞 生命 危険 さらさ 警察 届け 必死 古書 守ろ 古書 オタク 人たち 気持ち 最後 分から そんな 古書 オタク 世界 足 踏み入れる 大輔 行く末 一抹 不安 感じ."}, {"rating": 3.7, "content": "成田凌 東出 昌大 いい. 黒木華 言わずもがな こういう 役 はまる. 試写会 じゃ 見 タイプ 邦画 今回 鑑賞 よかっ. 太宰治 ファン 夏目漱石 ファン じゃなくて 楽しめ. 本 読み たく まし."}, {"rating": 3.7, "content": "試写会. あまり 興味 ジャンル 思っ 期待 けど 面白かっ. 栞 子 大輔 一緒 時 滲み 出る 柔らかい 雰囲気 なんとなく 心 温まる 2人 関係性 とても 微笑ましい. 本 たくさん 読む 方 無い 日本文学 あまり 知ら けど 興味 湧い. 昔 物語 シーン ノスタルジック 引き込ま. うまく まとまる 終わり 方 見 後 スッキリ 気持ち."}, {"rating": 5.0, "content": "大好き 黒木華 １ 等 大好き キャラ 大 満足. 活字 苦手 ちょっと 太宰治 挑戦 み たく. 公開 待ち遠しい. 早く もう一度 観 たい."}, {"rating": 3.5, "content": "ビブリア古書堂の事件手帖. 11 1 公開 一足 早く レビュー. 三上延 原作小説 映画化. 鎌倉. 幼少期 出来事 キッカケ 活字 恐怖症 本 読め 五浦 大輔 （ 野村周平 ） 亡き 祖母 大切 夏目漱石 記さ 著者 サイン 本物 否 確かめる べく 購入 先 書店 訪れる. 極度 人見知り も本 に関して だけ 並外れ 知識 情熱 併せ持つ ビブリア古書堂 店主 篠川栞子 （ 黒木華 ） 本 得 情報 だけ 大輔 祖母 隠し 続け ある秘密 解き明かし しまう. 独特 雰囲気 漂わ 栞 子 興味 抱い 大輔 店 アルバイト 始める 所有 太宰治 希少 本 晩年 付け狙う 者 聞かさ. 2 冊 古書 結び付け いく 過去 現在 様々 人間 模様 通し モノ 宿る 人 想い 描い 作品. 大輔 同様 ぼく 小説 読ま タイプ 人間. マンガ 無限 読ん けれど ジッと 座っ 活字 読み 続ける 子ども 頃 苦手. 人生 読ん 小説 数え 100 冊 満た 思う. そんな ぼく 本 主軸 作品 世界観 引き込ま. 雄弁 本 語る 栞 子 あらゆる 作家 エピソード 本 著者 影響 生きる 人々 姿 目の当たり いく 内 興味 湧い. ただ 純粋 知ら 知る 喜び 感じ スクリーン 眺め. 本 に関して 鋭い 洞察 力 発揮 以外 てんで ダメ 栞 子. 大輔 相反 キャラクター 性 対比 生み バディ 2人 存在感 際立っ いく. 互いに 足り 補い合う ありとあらゆる 謎 紐解い いく 物語 思っ. 栞 子 卓越 洞察 力 存分 披露 序盤 内 だけ. それ以降 っぽっ ち 活かさ. 名探偵 顔負け 推理力 用い 物語 展開 いく 期待 行き当 ばった りな 展開 多く 大した 駆け引き 描か. 辺り 物足りな 感じ しまう 人 かも しれ 同時 並行 描か 過去 エピソード たまらなく 魅力 的 バランス 取れ. 夏帆 演じる 若 りし 日 大輔 祖母 東出 昌大 演じる 小説家 志望 男 恋愛模様. まるで 自体 1 冊 小説 1本 映画作品. 何なら 2人 恋愛模様 だけ 描い 120分 作品 観 たかっ 位 心 惹か しまう. 世界 観 地続き こそ 何かしら 繋がり 秘め こそ どんな 状況 現代 エピソード 追い 続け 作り. ぼく 達 ありとあらゆる モノ 支配 生き. インターネット そう スマホ そう SNS そう. 最悪 無く たって 生き いける はず のに 人々 それでも 問題 無かっ のに 中々 手放す しない. 支配 言う 聞こえ 良く かも しれ 物欲 所有 欲 独占欲 刺激 れれ 悪しき 行動 至っ しまう 事実. それら 思考 心持ち 至っ しまう 根っこ 一体 観 ずっと 考え. 小説 マンガ 映画 ドラマ アニメ. 服 コスメ フィギュア 良い. あなた ぼくが 熱 注げる 触れれ ぼく 達 知ら 世界 誘っ くれる. 日常 知り 得 ぬ 生じ 得 感情 達し 得 ぬ 自分 巡り会わ くれる. そんな 状態 自分自身 誰 がきっと 好き 思う. 価値 だけ 自分 特別 無い. 関わら それら 触れ 間 だけ 特別 なれ 気. だからこそ それら ツール 身近 置い おき たい 日常 容易 辿り 着け ぬ エモーショナル 自分 巡り会う 術 確保 おき たい. 自身 趣味 熱 注げる モノ 置き換え 思い当たる 節 あなたに 思う. 純粋 好き 気持ち ど 熱 注ぎ 方 間違えれ 固執. 自分 以外 何者 たい 気持ち 強い 程 モノ 呪縛 逃れる 困難 いく. ただ ぼく 達 決して 夏目漱石 太宰治 なれ. あらゆる モノ 生き いく 糧 助け くれる 自分 道 自分 切り 拓か ね 現実. 身一つ 目 前 目 前 相手 向き合える 方 何より 大事. 勘 いい 人 オチ 方向性 早い 段階 読め しまう 色々 突っ込み たく 場面 チラホラ. それでも 観 やはり 過去 エピソード 本 そのもの 持つ 魅力 こそ. 本 好き 程 楽しめる モチロン ぼく 本 苦手 人 大輔 くれる お陰 十 分 入り込める 思い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : B."}, {"rating": 2.4, "content": "試写会. エンドロール お洒落 可愛く 全編 通し いちばん 出来 良かっ. 物語 牽引 はず 晩年 めぐる 謎 あまりに 小ぶり 興味 持て 栞 子 大輔 （ 原作 どう 知ら けど ） 魅力 不足 終 気 抜け カーチェイス もどき 興 冷め … …。. 実写ドラマ 評判 芳しく けど どう 考え 1話 完結 型 連続ドラマ ないし アニメ 向き 印象."}, {"rating": 3.2, "content": "完成披露試写会. 原作 未読 ドラマ版 未 視聴. 印象 的 美術 セット ロケ地 使わ 監督 細部 かなり こだわっ そう とりわけ 本 配置. ストーリー 現代 過去 交互 描き 古書 秘め 謎 明かし いく. 過去 パート. 嘉雄 東出 昌大 絹子 夏帆 道 ぬ 恋模様 描く. あまりに 純度 高い 関係 当て しまう. 色褪せ 画 を通して 昭和 時代 時 移し 食堂 保養地 なんか 美しく 見せ. 2人 視線 象徴的 捉え 純愛 描く. 過去 パート 一見 価値. 対し 現代 パート キャラクター 性 強 気. 活字 表現 魅力 的 かも しれ けれど 映像 通す 一気に リアリティ 減っ しまっ 没入 感 低く 感じ. ただ 稲垣 成田 凌 ゾンビ みたい 演技 面白かっ. 主題歌 サザン 桑田 作詞作曲 北鎌倉 思い出. 原由子 歌声 乗せ エンドロール ひと 色 添え ほんのり 甘く 切なく 恋物語 届け くれる."}, {"rating": 3.8, "content": "古書 鎌倉 ミステリー. … 大好き 要素 込め 楽しみ. 三上延 氏 ベストセラー ミステリー小説 実写 映画化. 年 前 ドラマ 化 けれど 映画化 魅力 増し 感じ. だって 三島有紀子 監督. 人物 描写 舞台 背景 並ぶ 古書 ラインナップ … 作品 一貫 流れる 三 島流 こだわり 魅了 121分間. 黒木華 野村周平 組み合わせ 発表 時 どう ？ 思っ けれど … ステキ 映画 完成. 極度 人見知り 本 並外れ 情熱 知識 持つ 栞 子役 黒木 ぴったり. 栞 子 他 人. 作品 ヒロイン キャスティング 次第 なぁ つくづく 思う. 過去 トラウマ 小説 読め ニート 大輔. 野村 やんちゃ プラス 作用 微笑ましい 大輔. 不器用 けど 必死 姿 共感. 祖母 遺品 夏目漱石 直筆 思わ 署名 入っ 見つける シーン ワクワク. ビブリア古書堂 太宰治 希少 本 晩年 めぐる 事件 祖母 過去 絡み合っ 展開 いく 古書 ミステリー. 朝ドラ 菊 ギロ 感じ けど 東出 昌大 って … なんて 昔 青年 役 似合う だろ. 憂い 秘め 佇まい 美しい. 絹子 （ 夏帆 ） 道 ぬ 恋. セピア色 2人 シーン … ため息 出る くらい 美しく 切ない. 成田凌 渡辺美佐子 神野 三鈴 酒向芳 演技 心 残る. . サザンオールスターズ 桑田佳祐 作詞 作曲 原由子 歌う 北鎌倉 思い出 流れる エンドロール 本当に 素敵. ビブリア古書堂 並ぶ 小説 読ん 育っ 最高 映画 📚. 10代 20代 … 繰り返し 読ん 太宰 夏目 またまた 読み たく. 読書 秋 小説 手 取る 人 増え. 過去 現在. いつ 時代 真実 ひとつ …. 〝 存在 アナタ 必要 〟. 11月1日 公開."}, {"rating": 4.5, "content": "9 17 TOHOシネマズ 六本木. 11 1 TOHOシネマズ新宿."}, {"rating": 3.5, "content": "一 冊 古本 元 恋愛 過去 パート 現在 パート 同時に 進む 主演 黒木華 本 オタク 古書 店主 熱演 漱石 太宰 文学 感 心 染みる 昔の男 今 俄然 エロ かっ ？ 恋愛 命懸け ？ 純粋 ？ 過去 秘密 解き明かさ 時 過去 現在 見事 繋がっ (^^)v."}, {"rating": 3.4, "content": "古書 1 ページ 1 ページ 開く 手元 注力 置い カット 作品 節々 登場 カット 観る 度 ノスタルジック 触れ いけ 繊細 見届け 気持ち 過去 パート 近く 遠い 関係性 危う 儚 むず痒い 気持ち 膨らま 現代 パート 古書 手元 来る 物語 大切 扱う 栞 子 微 笑み 暖か 包み込ん くれる. ページ めくる 音 音 なくなっ 瞬間 本 描く 音 色味 加減 人物 心情 表す 光 作品 全体 ふわっと ベール 包む 監督 おっしゃっ 最終的 一本 川 不思議 感覚 陥る 作品 でし."}, {"rating": 3.2, "content": "現代 編 過去 編 2 軸 物語 進ん いく. 過去 紐解く 物語 進み 方 見 楽しめ 黒木華 演技力 高さ 際立っ."}, {"rating": 3.0, "content": "ドラマ 断然 おもしろい. 僕 存在 あなた 必要 フレーズ 頭 残る."}, {"rating": 3.0, "content": "ビブリア古書堂 って こんな 店 想像 通り 想像 違う. 試写 ひと足 先 観 いただき まし (*^^*) 公開前 ネタバレ 気 つけ もちろん 細かい ストーリー 触れ ね. ビブリア古書堂の事件手帖 原作 大好き ジャンル 的 ラノベ ね 1巻 目 読み 始め たら 面白く 止まら 時 出 てる 一気 読み 新刊 出る 読ん. 元々 古書 好き 楽しく 読め まし ねー. もっとも 僕 好き 古書 古本 けど 古 雑誌 あんまり 高い 値段 付い てる 物 さほど 興味. ビブリア古書堂 メディア 化 格好 題材 複数 版元 コミック 化 テレビドラマ コミック 少し だけ 読み まし テレビドラマ 未見. ストーリー 的 太宰治 希少 本 巡っ 起こる 騒動 原作 序盤 エピソード 結構 忠実 映像 化. 貴重 古書 類 ニヤリ 多分 見る 人 見る ビブリア古書堂 並ん でる 本 凄く 貴重 物 だって わかる じゃ じっくり 店内 見 み たかっ もん. 作品 テンポ 全体 ゆっくり 原作 雰囲気 合っ 心地よい. 現代 パート 1960年代 パート 交互 描か 現代 パート 良い 1960年代 パート とっても いい よ セピア色 似合う レ トロ 雰囲気 舞台 昔 食堂 ホント 味. 映像 観 ちゃう 後半 方 ？？？ って 展開 割り引い 原作ファン 満足 ？. 観る 前 黒木華 栞 子 どんな もん 思っ まし どうして どうして 知的 感じ 綺麗 黒髪 素敵 でし (*^^*) ファン 多い キャラ 賛否 かも 僕 好き よ (^-^)v."}, {"rating": 3.5, "content": "スマホを落としただけなのに 次 観. 映像 キレイ."}, {"rating": 3.3, "content": "野村周平 普通 人 演技 って. あまり 見 気 けど. やっぱり 出来 ね. 自然 すぎ 普通 かっこよかっ 笑. 黒木華 声. すごく 透き通っ 全体的. ノルタルジック 感じ. トータル ゆっくり 単調. 物語 進ん いく. そういう 好きな人. ハマる 気."}, {"rating": 3.3, "content": "階段 突き落とさ てる 警察 相談 すれ 良い のに … 思っ しまっ すぐ 犯人 わかっ しまう イマイチ. 華ちゃん 朗読 声 心地 良い いつも 思う けど 本当 良い 声 てる よ なあ 大好き. 目 どんどん 見え しまう 人 フリ 酒向芳 エンドロール 気付い 驚き まし 検察側の罪人 座っ てる シーン 変 ステップ 歩く シーン 多く わから けど 背 高い ね 調べ た所 184cm 更に 驚き まし 気 存在."}, {"rating": 2.5, "content": "原作 既読 ドラマ 未 視聴 勢. 話 本筋 あらか 原作 通り. 在りし 日 祖母 情事 掘り下げ 話 メイン もはや 晩年 完全 おまけ. おおよそ 思っ 通り 内容 やっ けど 〆 ちょっと 放り 投げ すぎ かなっ. 謎 解き 要素 ちらっ ちら 出 くる けど. 一瞬 片付き すぎ もはや 天才."}, {"rating": 2.0, "content": "過去 パート 夏帆 とにかく 可愛らしい. それにしても 食堂 旦那さん 気の毒 よ マドレーヌ 買っ くれる 優し い人 じゃ よ. 現代 パート 人達 さっさと 警察 呼べ."}, {"rating": 2.9, "content": "なりた 盗聴 器 仕掛け わけ. 青山 監督."}, {"rating": 3.0, "content": "仕事 終わり ひとり 見 まし. 映画 見 たい 思い たまたま 丁度 良い 時間 やっ 昔 文学 興味 作品 まし. 見 終わっ 心 きゅっと 温かく 切なく お話 でし. 大輔 栞 子 想い 初々しく 真っ直ぐ 栞 子 想う 気持ち 心 癒 まし 絹子 嘉雄 恋模様 切ない けど 一番 辛い 絹子 旦那 思い 見 まし 自分 子 知り 長年 育てる って どんな 気持ち なんだろう 思い まし 立派. 終盤 拙い 部分 まし 恋愛 サスペンス 込み 楽しく 見る まし 栞 子 稲垣 じい 様 話 もう少し 良かっ. 文学作品 今 読ん けど 興味 持つ きっかけ まし."}, {"rating": 3.2, "content": "こんなに 素晴らしい 役者 揃っ 絵画 様 美しい 画 作り 好み のに 原作 知ら 無く 先 読め しまう 雑 構成 シラ け しまっ 人物 像 描き 方 行動 内容 一貫性 無く 重要 シーン 場面 展開 テンポ 悪さ イライラ 止まら お前 さっさと 海 飛び込め 突っ込み 入れ."}, {"rating": 3.0, "content": "結論 ： 僕 あなた 必要 （ 照 ）. ---------. ぁちゃん （ 絹子 ） 不倫 相手 （ 田中 ） 間 大輔 母 ＝ 田中 大輔 実 祖父. 稲垣 田中 実 孫. 現代 過去 複雑 絡み合う 人間 関係 でし. 過去 現代 いっ 描写 多め どちら 過去 フォーカス 多め. やはり 色々 つっこみ どころ 満載. 途中 犯人 気付い しまっ けど 彼ら 犯人 気付い ｡。. （ 映画 しょうが けれど ）. 色々 場面 あほ ？ ちょっと 突っ込み 入れ あげ たく まし 笑. とはいえ 普通 おもしろかっ. ---------. 【 余談 】. 日 【 スマホを落としただけなのに 】 観 あと 鑑賞. 犯人 どちら 成田 陵 ゆえ 成田 … … ここだけの話 笑. （ しかも どちら 途中 気付く … ）."}, {"rating": 2.8, "content": "野村周平 黒木華 成田凌 東出昌大 夏帆. 完全 役者 目当て 行き まし 思っ 飽き 見れ 印象. 黒木華 現在 獣 なれ 私たち 今 イメージ 役 やっ 先 そちら 知っ はず のに 大人しい 物静か 今回 役どころ ぴったり 気 まし. 重版出来！ 明るく 元気 役 正に 三者三様 黒木華 役者 底無し 感 凄い. 野村周平 不意 みせる 表情 良い 三 人 食卓 囲む シーン カレー 話し 演技 なんとなく 印象 のこっ やっぱり どこか 不器用 雰囲気 自然 出 てる … これから 気 俳優 一 人. 全体的 視線 演技 生きる 演出 でし. 過去 現在 交互 みせる やり方 飽き させ 工夫 … ？. 脚本 イマイチ 大庭 葉 蔵 正体 序盤 予想 つい しまい 話 あまり 好み 無かっ － 2 でし."}, {"rating": 3.5, "content": "原作 元々 好き 2 読ん 状態 鑑賞. 正直 映画 ドラマ ドラマ 原作 って 感じ. 展開 違う 考える ドラマ 方 良かっ 思う. 黒木華 予想 通り はまり役 もっと 人見知り ほしかっ. 野村周平 ハマっ どう 分から くらい 微妙. 最後 本 読め ちゃっ 笑. 成田凌 最後 方 ホラー みたい 笑. おばあちゃん 過去 編 映像 観 良かっ 切なかっ なぁ. 鎌倉 町並み 良かっ."}, {"rating": 3.0, "content": "やっぱ 東出昌大 長身 ハンサム. 東出 昌大 × 夏帆 良かっ. 晩年 狂っ 手 入れ たい 思う 動機 よく わから … 成田凌 猟奇的 すぎ ちょっと 引い …."}, {"rating": 3.7, "content": "東野圭吾 もどき けれど 🙀. それほど ドロドロ. ？. 内容 的 十分 ショッキング よ. 自分 知ら 男 孫 とか. 男 孫 殴り合 うとか. 父母 話 こう いか だろ. 時間 罪 風化. 不倫 背徳 感. 好きな人 仕方がない. いい 悪い. 割り切り 感 すごい. ダンナ ね. 可哀想 思っ. 寛大 印象 受ける 人 かも. . ただ 気弱. 子供 渡さ 理由. 意地. 悪く いえ 復讐. 妻 未練. 曲がっ 性格 夫 悲劇 原因 いえる. 横溝正史 なみ オドロオドロシイ 話 けど なあ. ライノ べ 特有 軽 でしょ. 栞 子 なかなか 名探偵. 最近 京都寺町三条のホームズ とか. 専門 生かし 名探偵 おもしろい. ほぼ コメディー. マッサージ探偵ジョー なんて ね 😹. ミステリー ファン 怒ら 😸. アニメ ドラマ やっ. 馴染み ストーリー. ラスト もったいない. 車 逃げ 時点 普通 警察 駆け込む でしょ. 本当に もったいない ねぇ. 350万円 😹. 黒木華 いい. バイオレンス 文学少女 平手友梨奈 はまり役 けれど. 王道 古書 オタク キモ 可愛さ でし. ゼッタイ 運動 オンチ 思う. 夏帆. 相変わらず 好き. アラサー 同じく キモ 可愛さ. 最近 昔 ガメラ 十代 観. 可愛さ 再 認識. ロリコン. 太宰 グッバイ 勧め シーン. 笑っ ちゃっ けど. ドラマ グッバイ どちら パロディー だろ ね. 知っ 人 たら 教え ください."}, {"rating": 3.3, "content": "原作 ドラマ 共 未 拝見 鑑賞. 黒木華 栞 子 とにかく 可愛かっ. 謎 解き 結構 いい 感じ けど 例 人物 正体 バレバレ 少し 残念 でし."}, {"rating": 2.5, "content": "5月 東野圭吾 ラプラスの魔女 負ける 劣ら ぬ ガッカリ 感. どうか 原作 既読 方 原作 こんなん じゃ もっと 面白い 読ん 言っ 欲しい …. 登場人物 中 好感 共感 感じ 唯一 妹 だけ バイト 君 役立た ずっぷり 露呈 直後 俺 信用 くれ って 逆ギレ 始め 本気 こいつ 思い まし. 昭和 パート 雰囲気 良かっ けど どれ だけ きれい 結局 不倫 ていう かなん 子供 父親 旦那 じゃ 確定 わから 昭和 時代 新婚 数 年 子 作り 励ん ないと 考え にくい けど なあ …."}, {"rating": 3.5, "content": "映画 雰囲気 好き 前半 盛り上がり 良かっ だけ 後半 海 シーン どうして こう しまっ. 結局 晩年 失っ しまっ よ ね 頭 いい 栞 子 らしくない 義兄弟 辺り あんなに さらっと 残念 でし. 映像化 アンカット 事 知れ 良かっ."}, {"rating": 4.0, "content": "ばー 恋 キュンキュン. 本物 別に 言っ くれる 待っ けど."}, {"rating": 2.0, "content": "伝え たい よく 分から 恋愛事情 瞬時 読み解く のに 肝心 晩年 狙わ 事件 主人公 洞察 力 全く 活かせ 本 守る 車 乗っ 逃げ てる なぜ 海 行く 何度 海 潜る シーン ギャグ ？ おもっ しまっ なぜ あんなに 晩年 執着 かも よく わから 結局 手 はいら のに ラスト まとも 人間 戻っ. 今年 1番 つまんなかっ 映画 かも 映画館 見 事 少し 後悔 … 原作 面白い ？ 間延び たし 退屈 でし."}, {"rating": 1.4, "content": "此 爺さん 此 の子. 死ん 祖母 遺品整理 たら 夏目漱石 本 サイン 書い 意気揚々 古本屋 行っ たら 偽物 だって いわ けど 店主 女 人 可愛かっ 足 しげく 通う っていう 話. はい 俺 大嫌い 自分 何にも 力 のに 自分 中 だけ 正義 振りかざし 勝手 逆ギレ 系 クズ 主人公 話 胸糞 悪く まし. 途中 栞 子 言っ しまえ 命 大切 本 自分 守る って 言っ 無理やり 預かっ 日 夜 盗ま 大 失態 起こし 謝り 行っ 日 実は 預け 本 偽物 知らさ 逆ギレ バイト 辞める とか 子供 みたい 駄々 こねる かまってちゃん ぶり ハラ ワタ 煮えくり返る ムカ つき まし. しかも 時点 冷静 考えれ 犯人 1人 絞ら のに 自分 勝手 栞 子 大切な人 思っ 自意識過剰 原因 勝手 キレ 冷静さ 失っ せい 結果的 大事 本 栞 子 危険 目 合わせる ヘタレ 野郎. 最後 逃げる なぜ 堤防 行く ね ？ 以外 だって いい だろ 交番 とか 大学 行っ てる わからん けど 腕っぷし 強 そう 友達 行く とか ？ せめて 人 多い 行け スーパー いい こいつ クソ 判断 せい 晩年 こいつ ビブリア古書堂 来 たら すべて 丸く 収まっ 思う よ 全く. こいつ 爺さん 爺さん よくも すべて 捨てる 覚悟 小説 やめ 宣言 絹子 駆け落ち 断ら のに よくも まぁ 店 行け ね どんだけ 図太い 神経 てる ね しかも 女々しい 気持ち 悪い 小説 作っ 未練がましい. もう 一人 孫 頭 ネジ 外れ キ 〇 チガイモンスター しまっ こいつ 子孫 まとも 奴. 踏まえ 一番 最後 セリフ 一番 気持ち 悪かっ. 孫 どの面下げて 最後 セリフ 言っ 最悪 終わり 方 でし. 良かっ 点 黒木華 可愛かっ だけ."}, {"rating": 3.7, "content": "原作 未読. 個人的 まあ まあ 満足. 古書 眼鏡 お姉さん かぁ …. いい なぁ …. 薄暗い 部屋 映像 面 演出 好き 感じ. ただ ， ラプラスの魔女 時 少し 違う けど ， 本格 サスペンス つもり 観る 満足 出来 って 人 おかしく かも しれ. 犯人 余程 アホ 限り 早い 大体 見当 つい しまう. 僕 紙の本 好き ， 古書 匂い とか 紙 擦れる 音 とか ， そ ー それなり 感じ 事 それなり 満足 出来. 世界観 とか 好き 楽しめる 思う."}, {"rating": 3.0, "content": "原作 未読. 雰囲気 映画. カツ丼 美味し そう. 途中 犯人 分かる. 東出 ヘタレ 高等遊民 ぷり 好演. 犯人 晩年 拘る くだり よく わから."}, {"rating": 3.9, "content": "過去 ミステリー 解き明かす 話 大好物 今回 現代 パート 雑 過ぎ 突っ込み所満載 過去 パート 良かっ 後 思い出し 泣ける くらい 切ない 旦那 言葉 言わ たら 流石に 出 (TT) 黒木華 東出 君 良かっ けど 今作 夏帆 MVP."}, {"rating": 4.5, "content": "昨日 観 映画 犯人 同じ 件 www. ネタバレ 主義 けど どうしても 言い たい 昨日 今日 疑い 目 見 たら 案の定 ｡ ﾟ ﾟﾉ ∀｀ ﾟ ﾟ ｡ ｱﾋｬﾋｬ 役者 おいしい だろ こんな 役 続い. おもしろかっ ー. 黒木華 妙 色気. 古い 本 匂い. 北鎌倉 空気. いろんな 漂っ くる 思っ たら ロケ地 鎌倉 じゃ ww. ロマンチック 大人 ラブストーリー こういう 好き."}, {"rating": 3.4, "content": "黒木華 幸 薄 そう 役 とても 上手 ね ホンマに 辺 小さな 本屋 居 そう. 東出 前 好き 久々 しっかり 演技 てる 見 けど 顔 綺麗 やし 背 高い 絵 ね 昔 服装 似合い すぎ でし ね. 前日 ｢ スマホ 〜｣ 観 もん 成田凌 敏感 いざ スクリーン 成田凌 出 動揺 全然 集中 出来 ませ でし 後半 持ち堪え けど 最初 成田凌 出て きた シーン 全く 覚え トラウマ （笑）. おばあちゃん カツ丼 上 梅干し 意味 わかっ 心 キュッと 苦しく 涙 出 まし."}, {"rating": 3.5, "content": "可 不可. 期待 だけ 物足りない 感じ. 演技 空気感 好き. 突き落とさ れれ 警察 思う そういった 不自然 ひっかかっ 入り込め ませ でし."}, {"rating": 3.5, "content": "原作ファン 期待 観 まし 良かっ 黒木華 すごく 栞 子 声 すごく 聴き やすい. 本 好き やっぱり たまらない ね 本 を通して 仲良く やっぱり 不倫 ね … いくら 好き ね … 旦那 様 不憫 原作 読ん 思っ けど そんな 可愛い 孫 殴り ？ ？ いくら 知ら たく もさ〜 じゃあ 見え 所 しまっ おき よ. あと バイク 乗っ 追っかけ くる 成田凌 怖かっ w いくら 本 好き 人 傷つけ 手 入れよ … う〜. ？ 不満 ばっかり てる けど すごく 楽しめ まし. 鎌倉 行き たいよ."}, {"rating": 2.7, "content": "夏帆 パート 切な 切な …. じゃ 旦那さん 可愛 そう …. 孫 殴る くらい 不倫 (￣∇￣). もっと 華 推理 シーン 展開 観 たかっ なぁ."}, {"rating": 4.0, "content": "ラスト いい ね 言わ み たい 言っ み たい 野村周平 いい なぁ. 色んな 本 読み たく 映画 でし."}, {"rating": 4.0, "content": "小説 ドラマ 見 ませ 前々 面白い 作品 思い まし. 黒木華 主人公 栞 子 イメージ ピッタリ 小説 萌 キャラ みたい ね. 鎌倉 風景 見 飽き. ただ 物語 自体 祖母 不倫 話 美化 てる 感じ 何となく 腑に落ちない 感じ でし. それと 祖母 若 かり 時代 1965年 そんなに 昔 気 … もう少し 昭和 20 30年代 くらい 方 シックリ ？. 原作 そう ？. すぐ 犯人 わかっ しまう 感じ そこら 辺 もう少し 捻っ 欲しかっ. 評価 高め 自分 本 好き 鎌倉 雰囲気 サザン 曲 よかっ."}, {"rating": 2.9, "content": "夏目漱石 好き 事前 知識 なし 鑑賞. 原作 未読 あくまで 本作 のみで 感想. おばあちゃん 秘密 明かさ 序盤 すん … 無 しまっ. 不倫 ネタ ダメ 生理的 受け付け. それでも 東出昌大 演じる よ しお 魅力 話 納得 けれど 外見 以外 良かっ だろ 絹子 …. 色んな 本 すすめ くれ … ？. 夏帆 昭和 女性 感じ させる 物腰 黒木華 いかにも 世間 知らず イラッと 演技 良かっ. もちろん 東出昌大 昭和 服装 似合っ. 必要性 感じ 手持ち カメラ シーン 首をかしげ 逆 なぜ 使わ ？ ？ …. もやもや つつ スクリーン あと まし."}, {"rating": 3.6, "content": "黒木華 可愛い〜 ＾ 東出昌大 孫 野村周平 成田凌 野村周平 成田凌 従兄弟 世界線 顔 遺伝子 強 すぎる （ ？ ）. 本 分から 百万 単位 売れる 貴重 本 存在 ビックリ 良い 少し ずつ 本 読も 思っ …. 絵 とても 綺麗 静か 話 進ん いく 感じ."}]}