{"rating": 4.0, "description": "子 青い鳥 広い 空 自由 飛びまわる 子 にとって 幸せ だけど ひとり 置い いか 怖く 子 鳥籠 閉じ込め 気づい ふり. 北 宇治高等学校 吹奏楽部 オーボエ 担当 鎧塚みぞれ フルート 担当 傘木希美 高校三年生 二人 最後 コンクール 自由 曲 選ば リズと青い鳥 オーボエ フルート 掛け合う ソロ なんだか 曲 わたしたち みたい. 屈託 そう 言っ ソロ 嬉し そう 吹く 希美 希美 過ごす 日々 幸せ 感じ つつ 終わり 近づく 恐れる みぞれ 親友 はず 二人 オーボエ フルート ソロ 上手く かみ合わ 距離 感じ させる.", "spoiler_reviews": [{"rating": 3.6, "content": "胸 死ぬ 苦しいい. もっと ユーフォ まんま 思っ けど リズ リズ 感じ. 曲 さいこう. だいすき はぐ."}, {"rating": 5.0, "content": "永遠 見 そう 一瞬 目 離せ 赤 青 黄 色彩 暗示 的 配置 局部 フェティッシュ 炸裂 細やか しぐさ 官能 的 音 つらなり 精緻 繊細 同調 比喩 森羅万象 息づく 美術 撮影 実写 志向 高度 実現 一方 作画 音響 無機物 すら 豊か 感度 反応 付与 いく アニメ 的 記号 性 慎重 回避 つつ アニメ しか 成立 嘘 誇張 織りなす 表現 練 度 冒頭 結尾 反復 逆転 構図 あざやか 浮かび上がら 彼女たち 最後 んで 歩く やめ 自体 感動的 変わっ いく 祝福 まだ 変わら 慈しむ 離別 共生 美しく 絡み合っ 道 進む 少女 愛 共感 満ち まなざし 控えめ 見守る 鳥 フグ 過去作 遡る イメージ 散りばめ 一貫 テーマ 正し すぎる 深化 いく 現時点 山田尚子 集大成."}, {"rating": 4.4, "content": "脚本 うまい わー わざと みぞれ あんた ほんま いったい ？ って イライラ とい 最後 ズバン どんでん返し ほんと やら わっ って かん じ まいり まし."}, {"rating": 4.2, "content": "繊細 残酷 青春 物語. 依存 者 実は 自分 信じ. 依存 しない 者 自分 実は とても 脆い. みぞれ のぞみ 人間 全て 愛する フルート 奏者 のぞみ 見. だから のぞみ 気づく みぞれ フルート 奏者 愛し. 切ない 痛々しい. 山田尚子 会心 力作 思う. 鶴岡 流石 仕事."}, {"rating": 4.5, "content": "スピンオフ 知ら. 独立 作品 十 分 成り立っ てる. 間 使い方 絶妙 細々 感情表現 上手い."}, {"rating": 3.5, "content": "アニメ 人 動き フェティシズム しっかり 見れ いい. 一度 見 だけ 読み きれ 色々 そう."}, {"rating": 3.5, "content": "女の子 達 友情 愛情 間 みたい 話 個人的 とても 好み. アニメーション 作中 楽曲 クオリティ 素晴らしかっ. 足元 動き 微か 頰 赤み 髪 触る 仕草 感情 描写 細やか. ストーリー に関して ハッピーエンド って 顔 てる けど 本当に そう なあ 疑問. ２ 人 主 みぞれ 幸せ ？. ２ 人 気持ち ぶつけ 合う シーン 結局 のぞみ 躱し てる 感じ みぞれ 後輩 交流 音楽 を通じて 新しい世界 踏み出し いえ 結局 のぞみ 全て って 感じ のに のぞみ みぞれ 気. みぞれ もっと のぞみ 以外 傾倒 程よい 関係 築け って ラスト 納得 いっ なあ 感じ."}, {"rating": 3.8, "content": "フランス映画 寄り 日本映画 アニメ 作っ 感じ. 登場人物 好感度 云々 評価 左右 たく いわゆる アニメ映画 一線 画し 思う. 日本映画 らし い間 苦手 けど 丁寧 作っ 印象 受け 人物 描写. 物語 アニメ 未見 けど ちゃんと 理解 まし. 言っ 主人公 ？ みぞれ 最初 嫌い すぎ どう しよう 思っ. 話 進む につれ なるほど 天才 少女 でし 納得 そりゃ 練習 後輩 指導 しない フグ 見 図書 室 期限 堂々 破れる わけ. 後半 反対 人格者 らしき 描写 希美 薄っぺら 露呈 いく. 大好き ハグ みぞれ 返答 最高 しか ね. 締め 方 希 美 自分勝手 面 自然 出 良い. 合奏 シーン くらい 最後 見せ くれ 思う けど フランス映画 寄り 日本映画 締め 方 正解 でしょ ね. あと 途中 みぞれ ソロ 見事 良い. 絵面 キラキラ てる 綺麗 締め てる っぽく 見せ けど 根底 煮詰め いく いつか ヘドロ そう 感じ だけ ？. 絵本 パート 声優 残念 … 思っ けど 本田 望結 まだ そんな 経験 だろ 仕方 ね. 声優 たら ボコボコ 叩い けど …. ところで 櫻井孝宏 声帯 持つ 教師 って やばい ね そんな 遭遇 たら 人生 狂っ ちゃう ね おわり."}, {"rating": 4.0, "content": "ずっと 見 たかっ 作品. 雰囲気 ◎ 演出 ◎ スルメ 系 ある意味 尖っ てる. こういう 淡々 けど ヒリヒリ 描写 好き."}, {"rating": 4.0, "content": "試写会 鑑賞. スピンオフ 知ら 最初 戸惑い まし. 元 作品 見 楽しめる 思い. ストーリー 起伏 淡々 聲の形 監督 だけ 映像 演出 繊細 綺麗 良かっ. 吹奏楽 興味 人 楽しめる 思い."}, {"rating": 4.5, "content": "リズと青い鳥 ★ 4 5. 東京 近郊 方 10月26日 立川 シネマ シティ 極上 音響 上映 やっ 観 行こ 金 出す ！). 傑作 聲の形 山田尚子 監督 × 吉田玲子 脚本 最新作 京都アニメーション 人気 アニメ 響け！ユーフォニアム シリーズ スピンオフ 前作 知識 本作 だけ 楽しめる 独立 1本 作品. 物語 高校 吹奏楽部 所属 2人 少女 友情 美しい 映像 描い 青春 劇. 本作 描か 少女 友情 ガラス 細工 繊細 ほんの 少し バランス 崩れる だけ 壊れ しまい そう 儚 そう ゆえに 美しい 思春期 少女 間 しか 成立 あろ 奇跡 瞬間 きらめき 切り取っ 青春時代 いつか 終わり 来る 少女 高校 卒業 後 進路 現実 向き合う 関係 見直し 余儀なく. タイトル リズと青い鳥 物語 内 登場 オリジナル 童話 同名 楽曲 とっ 孤独 少女 リズ もと やってき 青い鳥 出会い 別れ 物語 少女 自分たち 重ね合わ 内気 少女 のぞみ 自ら リズ 活発 親友 希美 青い鳥 思っ 孤独 リズ 青い鳥 別れ 選択 理解 悩む みぞれ とある きっかけ 自分 こそ 青い鳥 気づく 自分 翼 持つ 自由 鳥 気付い のぞみ 自ら 思い 演奏 のせる. 愛し ゆえに 相手 幸せ 願う ゆえに リズ 青い鳥 別れ 選択 鳥 大空 自由 羽ばたい 姿 こそ 最も 美しく 輝い. そば だけ 愛情 形 相手 最も 人らしく 距離 とる 必要. 友情 愛情 つか 共依存 的 関係 抜け出し 少女 異なる 進路 選択 先 待っ 別れ 別れ 選択 むしろ 彼女たち 関係 以前 強固 明るく 力強い. 少女 2人 相手 幸せ 願い 自ら 小さな 幸せ 手放せる リズ 同時に 幸せ 向かっ 羽ばたける 翼 持っ 青い鳥. 青春映画 アニメ映画 百合 映画 ？( 個人的 百合 思わ 金字塔 2018年 暫定 ベスト 映画 12月 発売 Blu ray もちろん 購入. 聲の形 リズと青い鳥 傑作 2本 連続 送り出し 山田尚子 監督 脚本 吉田玲子 最近 話題 若 女将 小学生 この方 ！) 実力 本物 一生 着い いき. https :// yo ut u. be lQxwNaoFdQQ."}, {"rating": 4.7, "content": "京アニ 圧倒的 作画 力 光る. ストーリー のぞみ みぞれ 関係性 じっくり 描い 彼女たち 行動 非常 リアル. 学生時代 ならでは 繊細 揺れ動く 感情 丁寧 描け 見事. 映画館 音響 聴く 演奏 シーン 鳥肌 モノ. アニメ映画 2018年 ナンバーワン. 声優さん 演技 最高."}, {"rating": 4.4, "content": "ハッピーアイスクリーム あー すごい おもしろい アニメ しか 表現 クライマックス 向け 秀逸 脚本 演出 予定調和 クライマックス 少し もやもや 残る 幕切れ あと めちゃくちゃ 重要 仕草 （ 足 動き ） 声 かわい 全部好き。. 桐島 しかり カランコエ 花 しかり 吹 部 演奏 魅せる 映画 だいたい 傑作. . 少女邂逅 志乃ちゃんは自分の名前が言えない カランコエ 花 21世紀の女の子 今年 ミニシアター 邦画 彩る ガール・ミーツ・ガール ブログ 書い 興味 方 是非. http:// bsk 00 kw 20 kohei hatenablog .com entry 2018 10 20 114251."}, {"rating": 4.5, "content": "アニメ 的 誇張 表現 極力 抑え 映画 的 演出 溢れ 作品. 徹底 人物 言葉 考え ぶちまけ 演出 みせ いく. 歩く 時 つい 壁 さすっ 壁 寄っ かかっ 手持ち無沙汰 足 動かし 仕草 人 目線 映す 世界 人物 像 浮かび上がら. 他 にも 被写界深度 いじっ 映画 的 画面 多い. 主人公 女の子 2人 寓話 働く 童話 世界 現実 対比 水彩 風 描か だけ 音楽 違う. 現実 現代 主流 ハンスジマー 代表 はっきり 旋律 持た 環境音楽 的. 童話 世界 吹奏楽 古典 的 映画音楽 似 ある時 ２つ 世界 美しく 交わる 映画音楽 古今 交わる 瞬間. アニメ 行わ 奇跡 言える 非常 特異 思う 必見. あと 作品 レビュー とか 批評 本当に 面白い 多く 色々 見 み いい かも. 例えば リズと青い鳥 演出 網羅 的 考察 面白い. https :// askb hatenablog .com entry 2018 05 11 003225. こっち 監督 山田尚子 どんな 映画 影響 受け 海外 方 考察 てる 動画. http:// nico. ms sm 33114948 cp _ webto = share _ others _ iosapp."}, {"rating": 5.0, "content": "少女邂逅 最高 2本 立て. 僕 映画 見る 映画 最初 最後 主人公 心情 変化 思っ 良く 悪く 変化 だけ ゴール 思っ. そうじゃない かも 知れ 主人公 負け 勝っ 自分 存在 価値 ヒエラルキー 位置 社会 立場 人として アイデンティティ 見出し 考え どう 生きる どう 生き 答え 出す 事 映画 決まり 事 感じ. 事 気 づけ だけ 映画 満点. 主人公 2人 自分 立ち位置 見出し 後 セッション とても 最高 でし."}, {"rating": 4.9, "content": "響け ユーフォニアム 未見 観 まし 良作 でし 一時期 一瞬 切り取っ 輝かしい 作品."}, {"rating": 4.0, "content": "山田尚子 監督 作品 変わら 高い レベル 演出 執念 近い 細部 こだわり 感じ 個人的 効果音 手足 用い 感情表現 良かっ. 一方 感情 訴求 エンタメ 性 演出 細部 宿る 芸術性 バランス感覚 こそ 監督 最大 魅力 感じ 抑制 表現 静か 物語 進ん いく 本作 ストイック 過ぎる 思え. 良い 作品 かなり 人 選び そう."}, {"rating": 4.5, "content": "初 リズ. 上映開始 数 分 前 ようやく 響け！ユーフォニアム 関連 映画 気がつく. 初め 終わり 三拍子 曲 劇伴 とても 良い 思っ. 青春 って キラキラ 感じ 描か けど そうじゃない 青春 上澄み 以外 部分 描い Twitter 記し. 4 21 上野 5 4 上野 5 11 亀有 5 21 上野 5 24 渋谷 5 27 つくば 8 3 柏 9 5 柏 9 17 川崎 10 3 立川."}, {"rating": 3.0, "content": "最初 ある程度 結末 見え. のぞみ 心 弱 不安定 思春期 独特 感じ リアル. 吹奏楽 音源 本 物み."}, {"rating": 4.0, "content": "響け ユーフォニアム 劇場版 言う 一切 予備 知識 なし 映画館 足 運ん 思い出. 映画館 観 言う 演奏 場面 迫力 桁違い でし 楽器 隊 指先 細かい 動き 空気 揺れ 感じ 少し 風 髪 たなびい 本当に アニメ 事 忘れ. 一喜一憂 日 生きる 学生 青春 羨ましく 思え まし. 主人公 性格 肌 合わ うまく 入り込め しっかり アニメ 予備 知識 蓄え 観よ 思い."}, {"rating": 3.2, "content": "全く 予備 知識 鑑賞. 恐ろしい 繊細 カット 拘っ …. 一言 言う アート 系 映画 びっくり. 多彩 表情 微か 動き 小さな 仕草. 感情 伝える 技術 感服. 良く 悪く 上級 者 向け 映画 思う. 片手間 見 たら さっぱり 理解. 音楽シーン 良さ 味わう. 是非 映画館 鑑賞 お勧め. けど ラスト 終わり 方 だけ 気 食わ. 点数. 盛り上がる シーン もう 一つ 欲しかっ. もしくは エンドロール 曲 使え …. だけ 大分 変わっ あろ. あくまでも 個人の感想です."}, {"rating": 4.0, "content": "片想い 話 思っ たら 少女 成長 友情 話 ござる. 音楽 映像 演技 美しく 見惚れ. みぞれ のぞみ 仲直り 喧嘩 シーン とくに のぞみ みぞれ 妬む シーン もう少し たら 一層 良かっ."}, {"rating": 4.0, "content": "丁寧 繊細 青 系 優しさ とか 心地よく … … … 眠気. 百合 っ 気 吹 部 興味 外 けど 淡い 強 雑 味 なし マジメ マシ アニメ 思っ 引き こま みぞれ うじうじ 姿 （ まあまあ ） つきあえ てる っていう 安心感 自分 嬉しかっ かも 聞い あげ 見 あげ. 会話 中 ソックス ＆ 上履き ローファー ばかり 映し 描き 本当に 繊細 あなた 足音 好き なんて 言わ たら エヘヘ ね. ハッピーアイスクリーム ッ 二 度目 こ こぞって 時に 出 台本 いい. 背景 画 ずっと ボケ ボケ キャラ ばかり 全員 鮮明 前半 度 キャラ 間 ピント いじり 見受け 気 （ よく 覚え ） けど 後半 一 度 みたい. 一方 話 中 話 絵本 部分 だけ つねに パンフォーカス. ─ ─ ─ ─ そういう どう だろ 場面 場面 最適 被写界深度 ギメ いく じゃ 絵本 とこ 以外 機械的 一律 背景 ぼかし つづける しっとり 懐かしい 雰囲気 ふわふわ 生め 確か だけど 単に 無芸 思え ちゃっ 神経質 だろ. あと 正面 向き 鼻 描き方 あまり 好き じゃ. 高校生 中 端役 高坂 一番 美人. シェルブールの雨傘 ｏｐ 同じ 俯瞰 一度だけなら トキメキ 画 二 度 出 オマージュ じゃ パクリ 思っ. ところで オーボエ フルート さっぱり 観 20世紀 最高 二人組 ミック・テイラー キース・リチャーズ 別れぎわ 一方的 ギター バトル ？ 勝手 ちょっと 連想 不満 バンド 飛び立つ ま ぎわ テイラー 最後 大 仕事 タイム ウェイツ フォー・ノー・ワン スタジオ 絶対的 リード テイラー 王者 キース リズムギター 無用 ばかり ねじ伏せ ついで ミック・ジャガー 声 蹴 散らし ソロ 祈り 延々と 宇宙 捧げ さま まるで カツカレー 中 厚 々 トンカツ カレー 内 元々 細か 牛肉 無意味 ばかり 追いやり がち 条理 似 一番 幸せ 二 人組 頃 ブラウン シュガー 掛け合い イントロ 思い 馳せ つつ. やっぱり 心 合う べき 心 ひとり 心 かけがえ ないわん. （ 映画 関係 なくなっ ちゃっ けど 上記 二 曲 全 ストーンズ 中 二 大 最高傑作 ）. ［ 立川 シネマ シティー 極上 音響 上映 ］."}, {"rating": 3.0, "content": "誰か 感想 語る 思う 作品 感じ. なので ミドリフグ 多頭飼い お勧め ませ フグリキ パファークリル 冷凍 赤虫 あげる いい. あと 汽水 めんどい."}, {"rating": 3.5, "content": "極上 音響 上映 音 演出 堪能. 靴音 スカート 裾 翻る 音 第 3 楽章. 冒頭 上履き 履き 替え 後 希美 みぞれ 靴箱 縁 手 かける 演出 好き. りりか 高坂 ナイス アシスト. リズと青い鳥 岩波文庫 読み たい."}, {"rating": 5.0, "content": "6回目 極 音. やっぱ めちゃくちゃ おもしろい. よろしく お願い 申し上げ."}, {"rating": 5.0, "content": "分から けど すごく 良く. 集中 すぎ 飲み物 買っ 忘れ. たぶん まばたき 忘れ (). 全力 目 前 向き合っ 悩ん っていう 青春 やっぱり 好き. あと 静か め 女の子 主役 なれる 💪🏽."}, {"rating": 3.7, "content": "音 気持ちいい. 足 擦る 音. 髪 触る 音. 譜面 めくる 音. 静か 空間 涼しい 風 吹く 音 聞こえ."}, {"rating": 4.0, "content": "いい 映画 見る 気 時間 かかっ けど 見 甲斐 序盤 空気 合わ けど 直球 映画 良かっ わ disjoint なかなか 来 あと ラスト 歌詞 フレーズ 好き. 歌 おけ 忘れないで おける だろ たった今 好き."}, {"rating": 4.2, "content": "登場人物 細か 心理 描写 しっかり 描か よい. 本田望結 少女 役 微妙 …."}, {"rating": 4.5, "content": "近く 県 やっ 知り 何とか 観 行く 出来 まし. 大胆 演出 一切 無い 面白かっ ありません 足音 楽器 屈折 光 窓 硝子 リズ 少女 声 主人公 感情 目線 様々 形 メタファー 散りばめ. 多く メタファー 正解 出さ 解釈 人 1回 観 だけ 気 づけ 思う 観よ 思い. それと なるべく ユーフォニアム 2 観 おく いい 思い 楽器 だけ 希美 繋ぐ 台詞 頭 入れ おく いい."}, {"rating": 2.0, "content": "山田尚子 監督 ファン 響け！ユーフォニアム ファン 番外 編 臨ん ヒロイン 鎧塚 お相手 希美 興味 湧か 絵 演出 何もかも 合わ. まず キャラデザ 変更 首 足首 異常 細く 頭 小さく のに 違和感. ヒロイン 自意識 フィルター 通し 姿 解釈 鎧塚 頭 身 おかしく キャプ翼 CLAMP X 良し 美意識 持ち主 あ … ちょっと 痛い. 童話 パート 出 くる リズ スーパーモデル みたい 頭 身 鎧塚 中 出 イメージ たら 乾い 笑い しか 出. 京アニ 珍しく シャフト っぽい 記号 的 演出 図書館 整然 通り過ぎ 記号 的 本 並ん 書棚 とか やはり 記号 的 並べ ヒマワリ 等間隔 柱 並べ 学校 廊下 鎧塚 希美 二人 表す 小道具 そういう シャフト っぽい 演出 ちょこちょこ 挿入 あまり 効果 的 思え 滑っ 印象. 作品 秀逸 音楽 使い方 くらい エレクトロニカ 風 現代音楽 吹奏楽部 物語 合っ 残念."}, {"rating": 4.0, "content": "川崎 チネチッタ やっと 鑑賞. いやー いい 映画 なぁ ☺ ️. いっ 特筆 す べき 面白 けれど 脚本 音楽 作画 全て 丁寧 作り 込ま 感じ 好 印象. エンドロール 流れる 声優 名前 2人 しか わから 世代交代 波 感じ まし 😨 😨 😨."}, {"rating": 4.5, "content": "ユーフォ シリーズ スピンオフ. 心 機微 うまく 捉え 美麗 映像 綴る 京アニ. クオリティ 原作 改変 ど 流石."}, {"rating": 4.0, "content": "ユーフォ 好き たまらなかっ. 世界観 作り方 見せ 方 バランス 凄く 良かっ."}, {"rating": 4.0, "content": "【 2回目 鑑賞 】. アニメ 見返し リズと青い鳥 サントラ 繰り返し 聴い たら もう一度 観 たく 上映 最終日 駆け込み まし. 2回目 サントラ 注目 表現 方法 注目 充実 鑑賞 まし. 2回目 気づい disjoint joint 表現 物語 だけ 二人 足音 ズレ 調和 現れ ね 気づい 感動 まし. サントラ 聴い 気 づけ 思い. 同じ 方向 向い ズレ 歩調 最後 違う 方向 向い シンクロ 歩調 重なっ 感動 しまい まし. りりか 割と ツボ お礼 ゆで卵 渡す ユーモア 好き 笑. 【 1回目 鑑賞 】. ファースト デー 鑑賞 × 旧作 上映. アニメ 観 いつか 観 おき たい 思っ 近く 劇場 再 上映 知っ 迷わ 劇場. 映画 テーマ 愛のかたち でしょ ね 物語 観 いろんな 愛のかたち 改めて 感じ まし. キャラ 心情 微妙 表情 動き 表現 あたり 京アニ らし. 個人的 良い 作品 でし. 登場 キャラ 知っ やっぱり 響け サントラ 好きだから 楽しめ. ただ 見よ 単調 展開 思わ 部分 観る 人 つまらない 作品 しまう かも しれ ませ. アニメ メイン キャラ ほんとに ちょい 役 しか 面白く ちょい 役 アニメ 知っ てる 人 楽しめる 描き方 さすが でし. アニメ 学年 ひとつ 上がっ 新鮮 良かっ. 次 映画 代替わり 以降 話 みたい 観 み たく まし. 響け ユーフォニアム １ 期 ２ 期 見直し たく まし. たぶん 見直し."}, {"rating": 5.0, "content": "題材 同じ ， 原作小説 第 二 章 かなり 作り 異なる 二 章 未読 ， アニメ ， 映画 視聴 済 人 先 作品 見 原作小説 触れる 良い 思わ. 原作小説 2巻 始まり ， 本人 にとって 中学 入学 およそ 6年 長い 長い 時間 かけ ， リズ 青い鳥 無く ， 傘木希美 鎧塚みぞれ 物語 一つ 終わり 迎え ， 新しい スタート 切る 瞬間 臨む 事 出来る 作品 最高."}, {"rating": 5.0, "content": "いかに 好き 対 他者 壁 常に 立ち上がっ くる 好き 形 変化 話 本当に 繊細 すぎる 行動 視線 場面 切り取り 方 微か 確実 起こっ ズレ 語っ みせる 画面 起こっ すべて 計算 尽くさ 思う. 表現 事 理解 表現者 論 秀逸 を通して 成長 確実 ポジティブ 未来 開か ラスト 階段 滂沱 涙。 何もかも 素晴らしい."}, {"rating": 4.0, "content": "静か 始まり 静か 終わる. みぞれ 前 進み 希美 躓き 気付く 苦い 話."}, {"rating": 4.0, "content": "響け ユーフォニアム 未 視聴 周り 評判 聞い 見 行き まし. 思春期 女子 あるある 友達 束縛 がち 話 でし. 最初 最後 透き通っ 色 京アニ 様 得意 曲線 美 フェチズム 女性 監督 ならでは 作品 同性 ありがとう 感謝 気持ち いっぱい. 先 観 行っ 周囲 百合 おじさん こてんぱん やら 帰っ くる どうして 見 行っ たら はん 経験 者 以外 ただ 切ない 話 うつる. 生粋 女子校 出身 者 あ まし 感じ 懐かしい なあ 美しい なあ 俯瞰 見れる 作品 でし 一般的 言う 初恋 懐 しむ 感じ ？ でしょ とにかく 甘い 作品 でし. ただ 鑑賞 後 少し センチ なっちゃった. まるで 主人公 刺し違え 悲しみ 持つ 百合 おじさん 彼女たち 生き いく 安心 いい 思い."}, {"rating": 4.0, "content": "テレビアニメ 版 響け！ユーフォニアム 続き 話 主人公 二年生 時 話 本作 主人公 黄前久美子 高坂麗奈 オーボエ 担当 てる 鎧塚みぞれ フルート 担当 てる 傘木希美. どういう 事 原作 上 続き 話 本作 原作 中 リズと青い鳥 エピソード だけ 抜き出し ストーリー 上 続編 作品 完全 独立 スピンオフ作品. 違い 作品 テイスト 反映 テレビアニメ 版 吹奏楽 全国大会 出場 目指す 青春 モノ 静 動 言え 動 作品 本作 静 作品 そのため ユーフォニアム 続編 みる 絵 テイスト 含め 完全 テイスト 違う 作品 違和感 抱く. とはいえ テイスト 変化 本作 テーマ 鎧塚みぞれ 心理 描写 非常 合っ 終盤 鎧塚みぞれ 傘木希美 アンサンブル 躍動感 前 振り 機能 変更 成功. 登場人物 内面 描写 特徴 的 主人公 内面 セリフ 語ら 仕草 癖 表現 映画 的 良く 日本 実写映画 監督 もう少し 見習っ 欲しい. 全体 的 言っ 共学 のに 意図的 男子生徒 排除 演出 1990年 版 櫻の園 通じる 一方 櫻の園 そう 話し 淡々 進む 見方 退屈 感じる 部分 天才 凡人 友情 話 よく 出来 クライマックス お互い 気持 ぶつけ 合う シーン 心 揺さぶら 作品 仕上がっ 作品 実写 作る 出来 本当に 残念 思う."}, {"rating": 3.8, "content": "響け ユーフォニアム スピンオフ作品 鎧塚みぞれ 傘木 のぞみ 焦点 当て 作品. 山田 監督 ファン 存分 山田 ワールド 感じる 映画. 音 聲の形 時 似 奥行き やや クリア かはく ぐもった 感 音響 吹奏楽 題材 楽器 息 吹き込む 音 今 ユーフォ シリーズ 同様 すごく 近く 感じ 加え 今回 作品 衣 摺れ 音 すごく 耳 入っ くる 意識 とても 小さい 音 拾わ 映し出さ みぞれ 中 ミクロ 世界 映る いつも のぞみ だけ. リズと青い鳥 絵本 ストーリー 本編 まるで 交差 繰り広げ いき. リズ 手放し たく 青い鳥 みぞれ 中 のぞみ 筈 親友 ただ 一人 親友 あなた しか のに あなたに たくさん 友人 ひとり しか. 女の子 きっと 1度 感じ 事 友情 中 嫉妬 友達 嫉妬 妬む のに やっぱり 好き って 思う. そんな 友情 愛情 狭間 ぐらぐら 価値 他人 定め 不安定 女子高生 一瞬 だけ フォーカス 当て 素晴らしい 映画 思い. 内容 【 部分 だけ 焦点 当て 作品 】. 自分 リズと青い鳥 演奏 のぞみ 姿 見 気持ち みぞれ 勇気 葛藤 想い 馳せ 泣け しまい まし. 女性 方 共感 呼ぶ 作品 かも 知れ ませ 変態 的 女子 空間 是非 男性 味わっ もらい たい. もちろん 今 通り 吹奏楽 シーン 見もの リズと青い鳥 曲 世界観 合っ 素晴らしい 曲 でし."}, {"rating": 4.5, "content": "中学 高校 友達 女子 二人 周囲 人々 話 舞台 吹 部. なんとなく ずっと一緒 気づい 頃 時間 かすがい 側 居 続ける 感じ すごく よく 分かる. うろ覚え けど. 青い鳥 戻っ たく たら 戻っ いい 思う よ ね. 救わ かも. The two lines come close and then get away ♩."}, {"rating": 5.0, "content": "本当に とてつもない 大 傑作. 語ろ 思え 千 字 書け. そう たく ませ. 言葉 瞬間 映画 描か 感情 壊れ しまい そうだ."}, {"rating": 3.1, "content": "自分 元 吹奏楽 部かつ 大人気 観 おく しか 思い 鑑賞. スピンオフ 鑑賞 後 開く 知ら. 繊細 絵 表現 音 非常 綺麗. 映画 作ら 楽曲 素晴らしい まさに コンクール 自由 曲 っぽい. ただ 自分 主人公 二人 感情移入 ほぼ うまく 乗れ. 今 すっごい モヤモヤ てる. 実際 世界 ウジウジ てる 女の子 大嫌い 初っ端 すみれ 暗 すぎ 無理. 後 につれて うまく 解消 けれど そしたら 次 のぞみ 嫉妬 幻滅. わかる っ ちゃ わかる けど さぁ 感じ. 二人 お互い 役割 気づい 場面 すみれ 理解 よく わかっ けど のぞみ よく わから. そもそも 女 × 女 無理 ？ glee ブリ タナ とか 大好き カップリング 結構 よ ？ 自問自答 始まっ. 素敵 作品 思う のに うまく 乗れ ただただ 悲しい."}, {"rating": 3.0, "content": "ー 違う 既に 存在 キャラ ストーリー 改めて っていう 概念 邪魔 しまっ かも しれ. まず 2人 キャラ 興味 過ぎ やはり 刺さら. タッチ 構図 好き けど 好き 京アニ らし. フィルター かけて 見 過ぎ 別もの 見れ 感じ 方 変わっ かも しれ. フグ 光 シーン 最高 でし."}, {"rating": 3.8, "content": "仲良し 誰か 一緒 心地よ 学生 頃 いつまでも 続く 思っ 選ぶ 道 そんな のに あいつ 行く オレ そっち いい そんな 気持ち 進路 決定 揺れ 動かし 経験 だろ リズと青い鳥 ＂ 男子 理解 女子 連帯感 ＂ めいた 感想 ちょくちょく 見かける 男子 女子 誰 頃 感じ 思う そりゃ まあ 大好き ハグ ハッピーアイスクリーム ♡」 男子 無理 だろ けど ね ww. テレビアニメ 響け！ユーフォニアム スピンオフ 制作 本作 オーボエ 担当 みぞれ フルート 担当 希美 中学時代 希美 内気 みぞれ 声 かけ くれ 友人 二人 高校 最後 吹奏楽コンクール 自由 曲 リズと青い鳥 二人 ソロ 掛け合い 曲 元 童話 青い鳥 少女 別れ 描か 卒業後 進路 揺れる 二人 心 希美 失い たく みぞれ 気持ち 童話 物語 重なり 演奏 かき乱す 葛藤 二人 成長 繊細 描写 描か. テレビシリーズ 冴え渡っ 京都アニメーション 細やか 仕事 山田尚子 監督 手 かかる 日常 出来事 とても 愛 おしい 時間 変わる けいおん！ たまこまーけっと そう みぞれ 希美 気迫 込 もっ 演奏 みせる クライマックス 彼女たち 息遣い 足音 気持ち 表現 見事 演出 とにかく ＂ 音 ＂ 聴か 作品 演奏 良し 悪し なんて わかん … 人 演奏 シーン ＂ なんか すごい ＂ 感じ なかろ. 登場人物 脇役 けど みぞれ 希美 個人的 感情 物語 うまく 彩る 役割 果たし 3年生 副部長 ユーフォニアム 中川夏紀 やさぐれ １ 期 違っ いい 存在感 主役 二人 中学時代 知る 立場 ストーリー 深み 与え くれる トランペット 高坂麗奈 またも 物語 火付け役 カッコ いい 元 吹奏楽部 僕 同じ トロンボーン 担当 塚本 応援 たい だって 頃 僕 ユーフォ 女子 恋し （笑） そっち スピンオフ だろ."}, {"rating": 4.3, "content": "リズと青い鳥 見 あと 感情 ｢ リズと青い鳥 見 あと 感情 ｣ しか 形容. 2回目 見 TV アニメシリーズ 見 登場キャラクター 翻弄 友人 誘導 もらい なんとか 腑 落ちる 所 来れ. 作品 出会え ありがとう."}, {"rating": 3.8, "content": "好き. 響け ユーフォニアム 関係 ね 知ら."}, {"rating": 2.5, "content": "結構 挑戦 的 思っ 上手く いか 思い. 学校 出 心情 すごく 分かり づらく 描い てる 山田 監督 前作 聲の形 同じ こういう 映画 撮ろ 姿勢 すごい 日本 実写映画 じゃ やら でしょ 最近 日本 どんどん 実写 アニメ 差 開い いく なー. あまりに 物語 起伏 途中 眠く しまう 最後 うーん って 感じ あまり 面白く. ただ やろう 賞賛 次回 頑張っ ください."}, {"rating": 4.0, "content": "絶対 BD 映画館 見 ほう 良い 作品 思う 音響 大きく 演出 関わっ くる. 主役 二人 思っ 考え 描写 複雑 終盤 いく につれて 二人 心理 想像 観る 楽しかっ. 原作 アニメ 今 見 けれど ぜんぶ 見よ 思い."}, {"rating": 5.0, "content": "京都アニメーション ありがとう. 映画 アニメ 傑作. 演出 作画 音楽 鑑賞 後 正直 驚き ずっと 作品 事 考え まし. 物語 単純. ただ 2人 進路 決める って 話. 大会 参加 優勝 訳 卒業 訳 退部 訳 2人 喧嘩 訳 ませ. 物語 吹奏楽部 話 例えば 部員 気づく ただ 日常 思い. 周り 人 気づか 少女 達 関係性 繊細 感情 変化. 言葉 層 重ね 映像 演出 観客 置い いく 事 ラスト 連れ っ くれる. ラスト. 少女 達 関係性 変化. 少女 煌めき 引出し 少女 達 一 歩 成長. 瞬間 感動的 残酷 泣け まし."}, {"rating": 4.0, "content": "わざわざ キャラデザ 作り直し とか 監督 希 みぞれ えげつない こだわり 愛 感じ まし. 今 とこ 山田尚子 百合 音楽 勝てる 人 ？ って 感じ ね. 結構 百合 マンガ とか 読ん でる やたら キス とか 多い 映画 そんな 下劣 上澄み 更に 上澄み すくい 取っ 厳選 透明 部分 みたい 百合 でし. バカ 感受性 乏しい 俺 希 みぞれ 気持ち 理解 まし 悪い部分 簡単 見つから 思い."}, {"rating": 4.0, "content": "絵 音楽 素敵 でし. ポニテ 揺れる スカート 揺れる. 心 揺れる."}, {"rating": 4.6, "content": "短い くせ 全編 渡っ とんでも 緊張 感情 張り巡らさ メチャメチャ 疲れ まし."}, {"rating": 5.0, "content": "一番 近しい 友達 こそ 具体 的 進路 話 関係性 本当に 共感 リボンちゃん みたい 一緒 頑張ろ って 言い 合える 子 けど 自分 みぞれ 側 人間 苦しかっ. 憧れ 意 抱い 素直 気持ち なかなか 伝え 決して どろどろ わけ けど 複雑 女子高生 可愛い 世界 京アニ 繊細 タッチ 描か よかっ. 最後 演奏 シーン 圧倒 涙 止まら."}, {"rating": 4.5, "content": "風の音 木々 ざわめき 鳥 さえずり 大好き 人 足音 リズム 奏でる 楽器 音 全て 響き みぞれ 感情 変化 素晴らしく 緻密 完璧 映画. 2回 以上 鑑賞 べき 作品. 最後 演奏 シーン 圧倒. ラスト 2人 会話 大好き."}, {"rating": 3.6, "content": "瑞々しく さわやか 気持ちいい 作品 現実 女子高生 一 歩 間違えれ 輪 外さ そう 優しい世界 安心 観 … 女子高生 相談 自分 悩み 語る 絶妙 感じ よかっ. 現実世界 世界 紹介 絵本 同時 並行 二本 アニメ 観 感じ 満足度 高い 絵本 下敷き 社交 的 方 主人公 行動 納得 いく 急 笑い だす セロ弾きのゴーシュ 鑑賞 後 ここに ゴーシュ よ 笑っ."}, {"rating": 3.0, "content": "少女 毎夜 青い鳥 姿 戻っ 空 飛び回る って ？ 鳥 鳥目 … 笑. 一昨年 公開 聲の形 山田尚子 監督 京都アニメーション 製作 って 事 超絶 期待 作品 けど 直前 響け！ユーフォニアム 新作 知っ 見る 止め 作品. だって ユーフォニアム 本編 見 笑. 自分 思い 気付く 話し. イメージ もっと 吹奏楽部 活動 メイン ストーリー 思っ 今作 フルート 奏者 希美 オーボエ奏者 みぞれ 2人 中心 日常 友情 相手 想い なんか 描い. かたや 自由奔放 要領 良く 何時も 輪 中心 少女 対し 人 関わり 苦手 想い 伝える 事 出来 少女. どちら どれほど 相手 事 想っ なんて 普段 意識 事 あまり 確か 想い 存在. 気持ち 一 歩 間違えれ 狂気 百合 けど そう ギリギリ 純粋 相手 好き 言う 演出 良かっ. ただ 実際 あんな 想い ぶつけ たら やっぱり 重 過ぎる 今 通り 関係 かも …. 聲の形 しか 観 けど いかにも 山田尚子 監督 的 演出 随所 見 良かっ. さて 京都 空前絶後 猛暑 続く なか 僕 明日 明後日 副業 方 慰安旅行 ！( 笑. 暑い のに 温泉 って 置い とい 笑. 仕事 休める だけ ちょっと 嬉しい 笑. レビュー 休み ませ けど ねー ！( 笑."}, {"rating": 4.4, "content": "聲の形 興味 もっ 京都アニメーション 山田尚子 監督 作品. テレビシリーズ 響け！ユーフォニアム スピンオフ 位置付け 殆ど 完全 新作. ノゾミ ミゾレ 二人 関係性 描く 物語 原作 テレビシリーズ 見 人 （ 自分 ） 入り込める. いわゆる 女の子 同士 関係 描い 話. 昨今 多様性 ブーム 押し出し 静か 文学 的 作品. 些細 挟ま 情景 動物 （ 鳥 ） カメラ アングル 演出 実写 的 おおよそ 絵柄 想像 上品 仕上がり. 映画 リズと青い鳥 おとぎ話 準え 進学 人生 枝分かれ 時間 描く. どちら リズ どちら 青い鳥. ノゾミ ミゾレ どちら 一瞬 永遠 ほしい 願う 社会 眼前 聳え 立つ 壁 飛び越える 共に 通う 学校 強い 共に 打ち込ん 吹奏楽部 鳥籠 突き放す 必要. 恐ろしいことに 吹奏楽部 中 繰り広げ 競走 見せる 暴力 性 たる 心 痛む. 終盤 演奏 シーン 二人 夢 成就 同時に 別れ 言い渡す シーン あまり 素晴らし 涙 流す 生徒 ミゾレ オーボエ を通して 語っ ノゾミ 言葉 メッセージ 直視 悲しい. 慰め 合う 抱き合い 告白 シーン 今度 ノゾミ 言い放つ. ミゾレ オーボエ 好き. 時に 自己 表現 含ま 音楽 まさしく 終盤 演奏 シーン そう. ノゾミ 言葉 鳥籠 出す ノゾミ 同じ 個人的 思う だからといって 絶交 確か. ノゾミ ミゾレ おとぎ話 リズ 本心 離れ たく 気持ち 持ち. 己 才能 負い目 ミゾレ 居心地 良い 篭 迷う ノゾミ. ノゾミ 思っ 突き放そ 好意 捨て きれ ミゾレ. どちら リズ どちら 青い鳥 思う. 言葉 表情 頼ら 場の空気 音楽 表現 淡く 清々しく 暴力 的 作品. 見れ よかっ 作っ くれ 人 感謝."}, {"rating": 4.2, "content": "フルート 奏者 女の子 オーボエ奏者 女の子 音楽 を通して 交わる 友情. 私自身 フルート 好き 観 たい 観 たい 思っ 作品. 友達 進路 悩む 気持ち 全て 演奏 表 われ 吹奏楽部 女子高生 青春 って いい. 最後 演奏 シーン 思わず 涙 溢れ アニメ けど 心 こもっ 演奏 人 心 揺さぶる."}, {"rating": 4.5, "content": "途中 眠い まし 笑 泣き まし. 演奏 パート 圧巻. 登場人物 涙する わかる わかる よ … 素敵 音 でし."}, {"rating": 5.0, "content": "京アニ ほんとに 絵 きれい だけ 映画 観る 価値 終盤 みぞれ オーボエ 鳥肌 すごかっ 何度 観 たい DVD 買う."}, {"rating": 2.5, "content": "観 のに 付け 忘れ. なんと もう 言っ ね 嫌なら来るな そういう でしょ ね 別に 嫌い けど 好き どう いい 感情 殆ど レディー バード 映画 とか 考え み けど そういう 比較 違う いっ 感じ とにかく 世界 （ 響け! ユーフォニアム シリーズ ） 浸っ 補正 かから 箇所 多い. 3分 16秒 ロング PV 観れ どんな 話 どんな 展開 余す 理解 …。 足元 目元 口元 手元 頻繁 映す ＝ 繊細 演出 って わけ 思う せめて 緩急 つけ ほしい やたら っぽい 画 作り しよう フェティッシュ 強烈 カット 見当たら そういう 映画 じゃ って 言う そう だろ けど じゃあ この間 とり方 とか ロー テンポ 展開."}, {"rating": 3.7, "content": "枝 み てぇ 首. 葛藤 連続. 悩ん 両方. 美術 スタッフ 本気 垣間見 える."}, {"rating": 4.0, "content": "映像 音 綺麗 まずは 魅了. 思春期 不安定 揺れ動く 心 機微 描い ストーリー ガンガン 胸 打つ 響け！ユーフォニアム シリーズ 知ら 見 けれど とても 楽しめ."}, {"rating": 4.5, "content": "牛尾憲輔 劇伴 泣かせる … 冒頭 濡れ …. 冒頭 理科 室 ラスト 良く 見 人 話し たく 歩く 足 音 モチーフ 映像 音楽 共 共通 出 くる 高校 鳥籠 出 行く 2人 儚く 確か 欲しい 最後 一音 ！) 友情 過ぎ 行く 様 表現 出来 終始 覗い しまっ すいません 気持ち まし 懺悔."}, {"rating": 3.5, "content": "チューニング とか 置き っぱなし 譜面台 とか 女子 集まっ わ ちゃわ ちゃ 感じ 高校時代 部活 思い出し 泣く. オーボエ 演奏 シーン よかっ 最後."}, {"rating": 4.8, "content": "物語 終わり 終わり 始まり. とにかく ひとつひとつ 描写 丁寧 ちょっとした 仕草 いちいち 溜める じっくり ねっとり 描か 美麗 思わ 息 呑み そう. 一番 大事 気持ち 互いに 隠し 二人 ようやく 羽ばたく リズと青い鳥 行く先 どうか ハッピーエンド 願わ."}, {"rating": 4.1, "content": "原作 とか 本編 アニメ とか 全く 知ら 見 行っ 岩井俊二 的 雰囲気 よかっ. 本田望結 声 浮き まくり 残念."}, {"rating": 4.4, "content": "最後 最後 一番 分かり 合い たい 核 部分 分かり 合え まま 切ない けど 別に 分かり 合え 友達 わけ だろ. 彼女たち これから 結ば しろ 別々 道 行く しろ おそらく 映画 描か エピソード 彼女たち 人生 良く 感じ させる 良い 作品."}, {"rating": 5.0, "content": "構成 映像 音楽 空気感 全て 素晴らし すぎ 号泣 円盤 買い."}, {"rating": 1.4, "content": "合わ …. 終盤 オーボエ 鳥肌 たつ くらい すごい けど 繊細 リリカル 感じ 現実味 すぎ 入り込め. 何より リズと青い鳥 … なんで 一人二役 … 気持ち … 青い鳥 そう けど リズ ほう … ほんと 真顔 しまっ …."}, {"rating": 4.1, "content": "信頼 評論家 春日太一 激推し 鑑賞 けいおん 聲の形 監督 山田尚子 テレビ アニメシリーズ 響け ユーフォニアム スピンオフ 劇場 用 作品 撮っ. 絵 クソ 綺麗 言うまでもなく （ 汚い 表現 ） 何より 演出 巧. 足元 動き キャラ 心情 表現 技法 多用 とても 映画 的 キャラ 動き 注目 言葉 裏 読む 表面 上 平静 装っ 水面下 ピリッ 緊張感 伝わっ くる. 女子高生 自分 進路 決め いく って だけ 普遍 的 話 先程 言っ 演出 入る 物語 締まる 飽き 観る. カタルシス きちんと 用意 のぞみ 気持ち シンクロ ラスト ソロ パート 演奏 のびのび 気持ち 良い. 宮崎駿 一線 退い あと 細田守 新海誠 アニメ作品 ヒット 飛ばし 2人 引け 取ら ポテンシャル 本作 監督 山田尚子 持っ 思う 次作 是非 オリジナル作品 挑戦 もらい たい."}, {"rating": 4.5, "content": "やり たい 妥協 しない 超 ハイレベル やっ ちゃっ たら ある程度 文化的 素養 人 つい こ わけ 商売 微妙 感じ てる 当たり前 こんな やれる っていう 京アニ 余裕 だろ Free! たくさん 稼ぐ 見越し 抱き合わせ 収支 考え くれ おかげ 超絶 いい 映画 観 満足."}, {"rating": 5.0, "content": "良 すぎる 好き すぎる. 髪の毛 一 本 揺れる のに こころ 動かさ."}, {"rating": 3.9, "content": "原作 少し 内容 薄く 感じ まし みぞれ 暗い 娘 感 ちょっと ですぎ 感じ 感情表現 苦手 けど 情熱 家 ユーモア 人 思う けど ね TV キャラクター 方 好き けど 映像 綺麗 いいね もっと 曲 聞き たかっ 😅."}, {"rating": 3.9, "content": "本当は CMBYN 観よ 思っ けど 京アニ はしご 客層 面白 ぐらい オタク ー すっ 感じ 面白かっ 心 だけ オタク 戻っ ノリ 髪 明るく しまい 見た目 だけ ぎゃる 場違い 感 はんぱ …。. ユーフォ TV 1期 だけ み 吹奏楽 ぐええってなったことしか 覚え けど なかなか リアル よ ね 今作 なかなか リアル 世界 絵本 世界 混じり 合う 淡い 色 映画 個人的 うーん リアル ぅ って 毛布 敷く ね 布 音 吸収 まう 音 ボヤけ 誤魔化せ よ 回 泣い あと 個人的 金管楽器 金色 銀色 方 すき そっち 方 上手 そう 見える. のぞみ みぞれ 名前 逆さ言葉 ぽく てる お洒落 ね よく 2人 表し てる. 楽しい ぐらい 仲良く みんな 紛れ てる 辛く ぐらい 腕 持っ 部活 てる のぞみ 自分 引っ張り 上げ くれ のぞみ だいすき 大切 自分 隣 歩い いい 思い 自分 以外 人 隣 モヤ っと しまう みぞれ. みぞれ 尋常 じゃ ぐらい 楽器 上手い 話 ややこしく. そんなに 上手い 上手 やろう ？ 合奏 人間関係 ばっかり かまっ そんな モヤモヤ 気持ち 抱え のぞみ なんとか 隠し 普段 通り いよ けど みぞれ むき出し 尊敬 含ん 澄ん 目 見 自分 嫌 顔 出 しまい そう だから ちょっと 意地悪 しまっ ちょっと 距離 置い しまっ. それでも みぞれ のぞみ 気持ち 変わら みぞれ のぞみ 全部 だいすき。 のぞみ みぞれ オーボエ すき こんな 自分 ずっと すき くれる 純粋 真っ直ぐ 深み みぞれ オーボエ すき よ. こじれ 2人 気持ち 絵本 音楽 を通して ほどけ いっ 観 気持ちいい. ずっと のぞみ 追いかけ みぞれ 最後 横 並ん 歩い よかっ. それにしても 後輩 みんないい子 すぎ ？ 先輩 って めんどくさく ？ わたし 先輩 苦手 すげ ー ？ って 気持ち あんな ツンケン たら 心 折れる. オーディション 落ち ちゃい まし ぁ … めっちゃ 泣い …。 だいすき 先輩 最後 演奏 隣 聴け って 一緒に 勝負 挑め って 本当に 悲しい よ …. ラッパ リボン めっちゃ いい 子 びっくり TVアニメ 時 めっちゃ めんどくさい やつ やっ イメージ 強く …. あと 自由 曲 曲 選ぶ 櫻井 超 強気 あん だけ 長い ソロ 曲 … 超 博打打ち ほんま みぞれ オーボエ 自信 …。."}, {"rating": 4.1, "content": "いい 歳 男 ひとり 観 行っ. こんな アニメ 若い 女子 ばっかり なんだろう 思っ たら おれ みたい 男 ひとり 客 多く 逆 恥ずかしかっ. 響け ユーフォニアム 観 作品 観 かなり 楽しめ. 吹奏楽部 自由 課題曲 リズと青い鳥 絵本 曲 フルート オーボエ 掛け合い 聴か どころ. 希美 みぞれ リズと青い鳥 重ね ふたり 距離 測る 仲 いい ふたり イキ 合わ. 足 だけ 演出 感情 表現 シーン 多かっ. みぞれ にとって 希美 女子 友情 百合 感 クライマックス 演奏 いっしょ 泣い しまっ. 派手 起こら 学校 出 狭い 空間 心 動き しっかり 見せ."}, {"rating": 3.8, "content": "見 終わっ 時 それほど けど. 演奏 時 やりとり はこ ふぐ 見つめる 眼差し ツイッター 目 方々 見方 読ん どんどん 離れ まし. 今 状態 もう 一 回 見 たい …."}, {"rating": 4.3, "content": "ハッピーアイスクリーム. 物語 ハッピーエンド じゃ なきゃ って. 物語 ずっと 後ろ 付い 歩い 主人公 ラスト 親友 横 並ん 歩ける 二人 にとって 重要 関係 性 至る 物語. エンドロール 流れる 離れ 近付い 歌詞 二人 心 距離 表し 秀逸."}, {"rating": 3.8, "content": "聲の形 スタッフ ユーフォニアム スピンオフ作品. こっち リズ こっち 青い鳥 思っ たら 実は … …。 的. 牛尾憲輔 こもっ 透き通っ 音楽 特徴的 好き でし."}, {"rating": 3.6, "content": "聲の形 同じ 製作 陣 公開 期間 ギリギリ 滑り 込み 鑑賞. 京アニ 映像 素晴らし さすが しかしながら 映画館 男 一人 鑑賞 間違い 気 笑. 吹奏楽部 中心的 存在 社交 的 周囲 慕わ 希美 圧倒的 才能 恵まれ 内向的 周囲 うまく 打ち解け 希美 依存 みぞれ 劇中 リズと青い鳥 作品 を通して 愛しい 気持ち 在り方 問わ 内容 細かい シーン 仕事 丁寧 素晴らしかっ. 吹奏楽部 練習 行わ 音楽室 科学 室 部員 パート 練 行う 中庭 ？ 的 場所 位置 関係 とか 絶妙 笑. クライマックス 大会 シーン かじゃ 良かっ ♪. 個人的 聲の形 方 好き けれど 改めて 人 気持ち 表現 繊細 切り取り 方 とても 上手い チーム 改めて 感じ 作品 でし."}, {"rating": 4.0, "content": "吹奏楽部 所属 人見知り みぞれ 明るく 朗らか 希美 みぞれ 取って 希美 全て 進路 考える 時期 差し掛かり …. 評判 良かっ 鑑賞 スピンオフ 知ら 観 束縛 共依存 大切な人 思う 故 想い 嫌 登場 人物 ゼロ 描か 暖かい 作品 でし."}, {"rating": 3.0, "content": "靴音 仕草 微妙 表情 息づかい そういった とても 丁寧 積み重ね つくら 映画 それら こぼさ 受け止め 全く ピン こ かも しれ 重ね 鮮やか ひっくり返さ 脚本 素晴らしい. 個人 持つ 能力 パラメータ 振り分け 自分 意図 振り分け 伸ばし けど そう なかなか いか しんどい テーマ ベース 静か けれど 見 息苦し そんな 中 剣崎梨々花 一息 つか くれる 存在 くれ よかっ."}, {"rating": 3.5, "content": "絵 さすが 安定 京アニ ふたり 関係性 繊細 心理 描写 良かっ シリーズ 観 楽しめる 思い 音楽 agraph 牛尾 憲輔 電気グルーヴ サポート 方."}, {"rating": 4.7, "content": "とても 静か けれど 強く 心 揺さぶる 映画 演奏 シーン もちろん 足音 日常 音 すごく 良かっ. 希美 みぞれ 2人 思い まだ 完全 通じ 合え かも しれ それでも 確か 繋がっ ラストシーン 今 充分 思え."}, {"rating": 4.7, "content": "感情 スクリーン 彼女たち 感情 年齢 性別 飛び越え 合致 しまい うぐ っと しまっ."}, {"rating": 4.5, "content": "〈 奏でる あなた 奏でる /〉 . 【 Review 】. 響け シリーズ 知ら 予告編 空気感 惹か 観 行き まし. 最近 一番 尊い 思える 90分間 でし. 楽器 奏でる 音 あまりに 澄ん けど 同時に 以上 くらい 切なく. 飛び立っ 青い鳥 羽ばたき あまりに 力強く 綺麗. 会話 とても 愛 おしく 美しく. 劇場 観 聴け よかっ 心 底 思える 作品 でし 何より 劇場 出て 見上げ 空 青 もう ね. ─ ─ ─ 青春 もどかし 皆さま 是非. 【 Digression 】. 生まれ変われる 女子 吹奏楽部 入る. (※ 台無し 決意."}, {"rating": 4.2, "content": "言葉 じゃなくて 表情 とか 訴え くる 感じ 素敵. 吹奏楽 やっ た人 女性 見 ほしい. スピンオフ っていう 終わっ 後 知り まし これだけ わかっ 知ら 人 見れる. ただ アニメ スピンオフ かな ？ 男性 多かっ ～."}, {"rating": 4.5, "content": "うお ー よかっ よかっ 良かっ ねえ 良かっ よ ふたり 最後 ああなっ ねぇ. 非常 静か 映画 とても 抑制 きい 静か 静か 演出 重ね 重ね … ちょっとした 違和感 歯車 微妙 ズレ 感じ ほんの 少し … そういった ラスト 演奏 シーン やっぱり 静か 圧倒的 昇華 気 抜け 見 けど ダメ 泣い しまっ. 童話 リズと青い鳥 リズと青い鳥 = 吹奏楽部 ふたり 関係 見立て 吹奏楽部 日常 童話 ストーリー 映像 折り重ねる 映画. おとなしく あまり 喋ら みぞれ 誰 仲良く 明るい 希 美 二人 仲良し みぞれ 希美 べったり. ひとりぼっち みぞれ 自分 だけ 青い鳥 希美 自分 鳥かご 外 出し たく けれど 希美 人気者 …. 見立て 使っ ほんの 一つ シンプル トリック 本当に きい てる いやー よかっ よかっ よ. . 恋は雨上がりのように も少し 似 青春映画 なぁ."}, {"rating": 3.5, "content": "絵 タッチ とか 雰囲気 好き 感じ 機会 観 み けど アニメ 女の子 萌える タイプ じゃ あまり 入り込め 誰 誰だ かよく 分から 退屈 雰囲気 映画 言う 印象 アニメ 観 楽しめる らしい けど 楽しむ アニメ 観 方 良かっ 思っ. って こんな 言っ てる けど 実は めちゃくちゃ 寝 ちゃっ よく わから."}, {"rating": 5.0, "content": "一 回 目 観 あまりに 大きい 感情 当て ただただ ガタガタ 震え 二 回 目 やっと 観る 決心 出来 観 まし. やっと 希美 理解 出来 気. 希美 みぞれ 同じ くらい 自分 感情 伝える 不器用 ね. 山田尚子 監督 2人 添い遂げ ほしい 言っ まし 本当に そう 思う 思う 道のり 果てしなく 長い 気 最後 きっと ハッピーエンド よ ね. いやー とにかく めちゃめちゃ 泣い. 繊細 心 機微 描い アニメーション だろ. 映画 山田 監督 インタビュー http:// kai-you.net article 52799 とか. 音楽 担当 牛尾 憲輔 インタビュー https :// eonet .jp zing articles /_ 4102098 html とか 最高 Twitter みんな 希美 心情 考察 面白かっ. あと 五 回 映画 観 たい."}, {"rating": 3.9, "content": "ユーフォ スピンオフ ？ 作品. ユーフォ 前日 譚 思っ たら 高校 お話 でし 制服 そう よ ね. 歩き 方 髪 触れ 方 視線 動き 方 大 画面 観 よかっ. 音楽 自宅 スピーカー 全身 感じ ませ ね. ユーフォ 観 楽しめる けど 関係性 微妙 楽しむ やはり テレビ 作品 鑑賞 後 方 よ そう."}, {"rating": 4.2, "content": "みぞれ 心情 分かりみ 深 すぎ 泣い だからこそ 場面 希美 追いかけ みぞれ 尊 すぎ 泣い 響け！ユーフォニアム 未見."}, {"rating": 3.3, "content": "背景 知識 楽しめる 映画 各々 心理 描写 面白い 漫画 実写化 特有 浅く 広く 狭く 深く 見応え 原作 じっくり 見 たく 作品 一人二役 本田 演技 良かっ."}, {"rating": 4.2, "content": "安定 京アニ 2人 演奏 好き 2人 ハッピーエンド 終われ 思う."}, {"rating": 4.0, "content": "響け ユーフォニアム 続編 知ら 鑑賞 アニメシリーズ 見 おけ よかっ 思い まし. さすが 安定 京アニ いい 出 くる 女の子 ちょっとした 仕草 とか 表情 描写 素晴らしい グダグダ した 会話 とか やりとり めっちゃ 可愛い. リアル そう 匂わ さすが やっぱり 二次元 人間関係 ごちゃごちゃ マイルド 描か まし ね … 笑. 学生 頃 吹 部 体育会系 文化部 有名 でし やっぱり 女性 ばかり 集まり って 争い 絶え よ ね 辺 見 胃 キリキリ しない 程度 内容 安心 まし. ストーリー リズと青い鳥 絵本 内容 沿う 変化 いく メイン 2人 関係性 描か わかり やすく 面白かっ. ずっと 自分 そば ほしい けど 好き 相手 こそ 自由 輝い ほしい 友だち って 難しい."}, {"rating": 5.0, "content": "山田 監督 コメント 通り 瓶 底 ガラス 厚い のぞきこむ 原作 武田 仰る シャボン玉 破れる 瞬間 丁寧 描い 繊細 大人 忘れ しまう かも しれ 手前 言葉 うまく 伝え 困ら 感情 本当に 丁寧 描か. 独特 音 音楽 もちろん けれど 音 印象 残る 映画館 観 たら 後悔 ー 思う 作品. 気 つけ かも しれ 勿体無い … 悩ん だら 映画館 行っ ください. サントラ 買お かぁ …."}, {"rating": 4.0, "content": "ただ コンクール 向け 練習 姿 描く だけ じゃ 友人 関係 進路 選択 高校生 直面 葛藤 感情 揺れ 学校 部活動 内 漂う 微妙 緊張 感 映し出し てる 作品. アニメ 響け！ユーフォニアム スピンオフ あたる 映画 アニメ 一期 しか 見れ 主役 二人 みぞれ 希美 関係 映画 内 描写 判断 けど 説明 不足 感 一方 一 十 説明 訳 じゃ あくまで 断片 的 二人 関係 描写 反って 二人 距離感 学生 生活 独特 緊張感 リアル 感じ させ. 学校 空間 漂う 独特 空気感 主人公 感情 見せ 方 山田 監督 上手い 思う."}, {"rating": 5.0, "content": "足音 髪の毛 触る 癖 挙げ句の果て 目 開き 方 上手く 心情 描写 … ？. 高校生 綺麗 だけ どう しよう 苦し 孕ん なー 思い出し 同時に 大人 上手く 逃げる 立ち回る 覚え しまっ 真っ直ぐ 溢れる 気持ち コントロール 頃 世界 今 まるで 違っ 見え 涙 出る 共感 きた あ〜 苦しい 気持ち 知っ てる って みぞれ 希美 時 だけ 見せる くしゃっと 笑顔 たまらない アニメ 観 希美 吹奏楽部 復帰 みぞれ 表情 一度 観 映画 観 ほう 込み上げ くる 思い. 以下 雑記. 主人公 2人 以外 ユーフォニアム 愛 おしい メンバー 登場 嬉しかっ. 自分 考え方 固執 しまう 恐れ 数年前 積極的 新しい 何かしら 吸収 しよ 行動 つもり )。 2017年 グランプリ 響け！ユーフォニアム 鑑賞 中 自分 狂人 テレビ 齧り付き 毎 話 共感 号泣 自分 吹奏楽部 女子高生 錯覚 みぞれ 優子 エピソード 一番 好き こんな にも 自分 影響 与え くれる 世界 まだまだ 沢山 思う 人生 楽し."}, {"rating": 3.7, "content": "キャラクター設定 ストーリー かなり 良い. みぞれ オーボエ シーン 泣け. 最後 少し 切ない けど 希望 感じる 良い 映画."}, {"rating": 3.8, "content": "大好き ハグ 絶対 いい 匂い. 女の子 かわいかっ 華奢. 音楽 って いい よ ねぇ コミュニケーション よ ね."}, {"rating": 3.3, "content": "流石 京アニ 感情 描写. 絵 綺麗 けど 内容 期待 かも しれ."}, {"rating": 4.0, "content": "劇場 見 よかっ 一つひとつ 描写 音 こだわり 尋常 作品. 繊細 表現 二人 微妙 感情 揺れ 読み取れる はっきり 描き出す ニュアンス 読み取ら 作品 美しい 空気感 思う. ローファー 靴音 ロッカー ちゃんと 開ける 音 放課後 校舎 響く 楽器 音 音 記憶 欠片 触れ いく なぜだか 泣き そう 綺麗 …。."}, {"rating": 5.0, "content": "開始 10分 既に 泣い ずっと 泣き っぱなし. 上半期 ベスト 多分 このまま 今年 1位 思う 作品 出会え 嬉しい. カメラワーク 描写 好き 劇中 気持ち 説明 セリフ 多く けど 補っ 余り 情報 量 情緒 開始 10分 希美 後ろ姿 足元 映っ 瞬間 みぞれ 感情 流れ込ん 泣い. ずっと 希美 後ろ姿 見つめ 続け 眩しい つい視 線 落とし ちゃう よ ね. すき すき. あなたがいれば いら. あなた くれ 全て 宝物 あなた 笑う 世界 光 差す. 細やか 緻密 練り上げ 演出 音楽 カット 割り みぞれ 感情 表現 手腕 本当に 見事."}, {"rating": 4.6, "content": "みぞれ オーボエ 耐え きれ ボロボロ 泣い. シリーズ 音 こだわり 素晴らしい 映画館 見れ 良かっ …."}, {"rating": 4.5, "content": "学校 上履き スリッパ. 上履き 足音 残酷 響い. 二人 行く末 ハッピーエンド 欲しい 切に 願う."}, {"rating": 4.5, "content": "原作 未 視聴 ふらっと 観 行っ 百合 映画 思い 全く 違っ. 作画 描写 曲 全て 良かっ 何回 観 足り 映画."}, {"rating": 4.5, "content": "最初 靴 音 細か 効果音 演出 素敵 すぎる. みぞれ ちゃんと のぞみ 会話 少ない 余計 2人 視線 体 動き 足音 際立っ. のぞみ 誰 人間らしく 見 苦しく 終盤 涙腺 ゆるゆる やっ. 夏紀 先輩 優子 3人 話し てる 夏希 先輩 個人的 めちゃ 好き やっ 笑. 大好き ハグ ハッピーアイスクリーム 全部 最期 最後 意味 京アニ 神 でし."}, {"rating": 3.6, "content": "アニメ 覚え なさ 過ぎ ちょっと 分からん かっ. 鎧塚 先輩 ちょっと 笑顔 だけ グッと くる."}, {"rating": 5.0, "content": "自分 重ね合わ しまっ 5回 ほろり 泣き まし …. こんなに 持続 的 心 細かく 震え させる 映画 初めて でし."}, {"rating": 4.0, "content": "みずみずしい 感情 詰まっ. 決して 綺麗 だけ けれど."}, {"rating": 3.8, "content": "心情 描写 細かく 登場人物 心 揺れ 動き 抽象 的 表現 良かっ."}, {"rating": 4.0, "content": "切ない けど スッと 入っ くる みぞれ 希美 関係性 すごく 丁寧 描か 最初 どこか もどかしく けど ラスト 近づく につれて 絡まっ 糸 ほどけ いく 感覚 ユーフォ ほぼ 未見 けど 作品 だけ 楽しめる."}, {"rating": 4.0, "content": "傑作. 冒頭 みぞれ 校舎 入り口 階段 下 待ち 希美 現れ 次 カット 階段 下 上っ くる 2人 空 抜け 映す カット 移る 2人 コミュニケーション 取る 様子 映す わけ のに だけ 特別 関係 性 仄めかさ 一連 シークエンス 傑作 予感 感じ させる. 2人 足音 部室 鍵 ジャラジャラ 音 音響 立体 的 早朝 学校 特別 空気 感 作ら 冒頭 2人 連れ添っ 歩い 終盤 別々 道 歩む シーン 対比 別々 道 環境 音 音楽 合わさっ シンクロ 演出 妙 終盤 今 ずっと 希美 後ろ 歩い みぞれ 校門 先 出 行く 足元 カット 感涙. 音大 行く 部長 夏記 告白 シーン 4人 立ち位置 視線 劇 素晴らしい セリフ 足元 カット 演出 つけ."}, {"rating": 3.6, "content": "テレビアニメ 4話 くらい 見る 辞め. 内容 全然 覚え. はじめ 2人 関係性 とか 理解 少し 時間 かかり すごく 勿体 無かっ 100% 満喫 たかっ. 何なら アニメ ハマり 映画 楽しみ 待ち 公開 当日 劇場 み 号泣 たかっ 悔しい. 映画 見 方 良かっ. 悔しい. 音楽 音 描写 丁寧 そのうえ 過剰 完璧 バランス 映画 見. 作曲. 牛尾憲輔 （ 35 ）. 曲 凄 すぎ. 映像 音色 チョイス センス バランス やば すぎ."}, {"rating": 4.3, "content": "テレビシリーズ 続き物 気持ち 観 後悔 まし. 青春 機微 丁寧 描か てる 邦画 思い 浮かび ませ 大げさ こじらせ 訳 等身大 学生 生活 を通して 万人 訴え かけ くる 繊細 感情 描写 圧巻. それから 俗に 言う 美少女アニメ 映画 っていう 形態 かえって デフォルメ 部分 観 てる 側 ムリ 呑み込める 良い 形 仕上げ プラス 思い. とにかく 牛尾 山田さん 天才 ！！！！！！！！！！！！！！ とくに 映画館 もう 一生 観. それから 細かい 部分 初め 方 モブ 靴音 のぞみ 靴音 みぞれ 反応 とか あと 序盤 スルー ちゃっ みぞれ 肯定否定 微妙 ニュアンス 髪 触る 表現 ？ 途中 気 とか 細部 こだわり 感じ る 映画. 最後 下校 中 シーン のぞみ 後ろ 歩く みぞれ 笑顔 ガチ 萌え 泣け."}, {"rating": 4.9, "content": "心理 描写 あまりに 繊細 細やか 過ぎ 故に 映画 全体 圧 猛烈 強い 新しい 映画 体験. 開巻 間 無く 主人公 登場 所 猛烈 繊細 渦 巻き 始める 音 数 少ない 中 日常 音 繊細 強調 観客 余計 物音 立てる 事 一切 許さ サウンド デザイン 友人 言葉 借りる 実写 的 カット 割り レンズ ワーク 丹念 やり つつ アニメ しか 山田尚子 監督 しか 描け 濃密 感情 描出 薄っすら シアン 乗っ 映像 観客 集中 力 想像力 極限 高め 息 殺し 暗闇 中 感覚 研ぎ澄ませ 続ける 事 完全 映画館 向け 作品. 2人 女の子 間 起こる 他人 見れ 些細な 事 かも しれ 本人 達 にとって アイデンティティ 揺るがす 問題 心当たり 人 多い だろ )、 映画 そんな 達 心 揺れ 動き 親身 向き合い むせ返る 程 濃度 心 襞 徹 頭 末尾 描き 続ける 観 終わっ どっと 疲れる 濃 圧倒的 素晴らし なんて 優しい 映画 だろ. 前述 音響 映像 並ん 素晴らしい モリのいる場所 聲の形 牛尾憲輔 独特 音楽 人 音楽 映画 掛け替え 付与. 主人公 学校 登校 所 始まり お祭り プール 校外 イベント ことごとく 割愛 学校 中 舞台 限定 続け 映画 最後 最後 構成 御 見事. 原作 テレビシリーズ 未見 聲の形 山田組 作品 理由 だけ 飛び込ん 観 み 良かっ. 女の子 達 細やか 揺れ動く 瞳 全編 渡っ 丹念 クローズアップ 描か あまり 注意深い 繊細 に作り 手 人間 心 想像力 詰まっ 息 呑ん 残酷 美しい 友愛 映画."}, {"rating": 5.0, "content": "アニメ 思え 細かい インサート クローズアップ 連発. 何より 目 口 言う って アニメ 表現 ちゃう なんて. 山田 監督 って わざと 見切れ させ 空間 余裕 あんなに 落ち着い 空気感 だろ ？ って 聲の形 時 思っ. あと 山田 監督 美人."}, {"rating": 1.0, "content": "出 ー アニメ 特有 わざとらしい 表現 とか いや 登場人物 全員 声 萌え 萌え すぎ やろ とか うわっ 高坂 たん くっ そ タイプ ･･･」 とか みぞれ 性格 虐め 顔 可愛い だろ ･･･ この世 顔 ･･･」 とか 気 ちっ しまい ストーリー 追え そういう 見方 楽しん 良い だろ けど 類 アニメ 向い な～ 一瞬 本田 望結 声 気付く."}, {"rating": 4.2, "content": "テレビ 版 各 キャラクター 思い 表現 すばらしい 部活 勤しん だり 大切な人 誰 しも 悩む 生まれる 感情 丁寧 表現 ドラマ 中 引き込ま 音 表現 美しく 映像 テレビ 版 違っ 雰囲気 作画 二人の世界 思っ. 響け ユーフォニアム 見 ぜひ 見 ほしい."}, {"rating": 5.0, "content": "作品 出会える 劇場アニメ 欠かさ 観る. 2人 だけ 距離 感 世界観 ＂ 静寂 ＂ 音 包み込み 心 体 映画 沈め させる. 上履き すれ 足音 透き通っ 息遣い 噛み合わ オーボエ フルート なんの 日常 音 作品 染み渡り 彼女ら いかに 特別 関係 伝え くる. 物語 ほんの 些細な すれ違い 変わっ いく 童話 リズと青い鳥 絡め 2人 距離 少し ずつ 開い いく 達 やがて 気づく 全て 歯車 はまっ 時 奏でる 第 3 楽章 とても 素晴らしく 儚い. 非常 満たさ 90分."}, {"rating": 3.7, "content": "誰 感じ 劣等感 とか 独占欲 とか そういう 気持ち とっても 素敵 描か わたし のぞみ 気持ち すごい よく わかる 思う."}, {"rating": 4.1, "content": "感情 描き方 繊細. あと 音 こだわっ てる 分かる. 絵本 中 世界 かなり ジブリ 意識."}, {"rating": 4.0, "content": "響け 未見 鑑賞. いやぁ 良かっ. 雰囲気 ひたすら ビジュアル まま 静か 感じ （ なので 聴覚過敏 発症 にとって 発症後 最初 映画館 挑戦 ぴったり でし 半年ぶり 映画館 ）. 2人 弱 ベクトル 異なっ 見え 重なっ もしか たら 誰 感じ 普遍 的 突い てる かも しれ だから 画 音 落ち着き 保っ のに 見 こっち 心 どこか 落ち着か 落ち着け ざわざわ. 鑑賞 後 響け 観 もう 1回 観 たい."}, {"rating": 4.0, "content": "友達 話. 静か 積もる 感情 どんどん 重なっ いく 楽しく けれど とても 好き 映画 でし よかっ."}, {"rating": 3.6, "content": "聲の形 こっち ほう 好み. 原作 知ら かも しれ けど 最後 のぞみ セリフ だけ ちょっと 気."}, {"rating": 4.3, "content": "ユーフォニアム 音 使い方 非常 旨い 思う. 本編 主 キャラクター 完全 脇役 成長 姿 垣間見 ほっこり まし."}, {"rating": 4.0, "content": "尊い ！！！！！！！！. 響け ユーフォニアム 続編 にあたる 京アニ 映画. さすが クオリティ 絵本 世界観 タッチ 変え 表す とか 回想 部分 青い鳥 表現 本当に 良い 絵本 キャラ 子役 当て 正直 ナイス 采配 思う. 言うまでもなく 面白い 別 びっくり 展開 わけ 新しい わけ ただ 尊い 百合."}, {"rating": 4.0, "content": "はずかしく disjoint 出 時点 だいたい ストーリー 展開 わかっ しまう のに エンド クレジット 終わっ 電気 つく ぼんやり."}, {"rating": 3.3, "content": "いつのまにか がんじがらめ しまっ 鎖 そう 簡単 とけ."}, {"rating": 3.3, "content": "演奏 シーン グッと くる 系 作品 オープニング みぞれ のぞみ 追って 歩い 足下 束ね 髪 揺れ 具合 飽き 向ける 目線 乙女心 やつ かぁ みぞれ 返事 千と千尋 カオナシ 連想 しまい めんどくさい ご 愛嬌 ましょ."}, {"rating": 4.0, "content": "正直 盛り上がり 涙腺 めちゃくちゃ 刺激 くる あまり 無い 劇場 静けさ 音響 こそ 良さ 本編 十分 良かっ 人物 繊細 描写 深まっ 90分 アニメ 素晴らし 詰まっ 作品 思い."}, {"rating": 5.0, "content": "素敵 すぎる でしょ. 主題歌 ホムカミ だって 興味 持っ 事前 響け ユーフォニアム 全部 見 臨ん. ずーっと 静か 映画 けど 主役 物静か 子 廊下 歩く 音 楽器 組み立てる 音 理科 室 ふぐ 泳ぐ 音 いろんな 生活 音 心地 いい. みぞれ 人間味 フォーカス 当て 映画 思い 後半 のぞみ ゴリゴリ 人間味 出し くる 展開 たまらなかっ. 後輩 子 すごい いい やつ 好き. やっぱ 悪役 いない 映画 いい."}, {"rating": 5.0, "content": "細かい 演出 第三者 自分 以外 登場人物 視点 別々 体験. 感情 移入 過ぎ 手 つか."}, {"rating": 4.0, "content": "劇場 見 ください 靴音 椅子 引く 音 窓 開ける 音 ページ めくる 音 スカート 布 ずれ 喋る 前 息 楽器 音 産み 出す 一瞬 呼吸 家 スピーカー よっぽど よく 聞け 思う. 見 自分 呼吸 邪魔 ？ 思う. 全く 予習 なし 行き 全て 制作 スタッフ 職人 仕事 見 すばらしい 作品 でし. キャラクター 人生 仕草 歩き 方 観客 伝える どういう 物語 積み重ね いく どういう 見 ただ 唸る しか ませ でし."}, {"rating": 3.7, "content": "ほぼ 前 情報 なし 鑑賞 原作 TVシリーズ すら 知ら エピソード 完結 てる けど 物語 途中 感じ 残る ストーリー 台詞 進ま 尺 もう少し 少し 喰い 足り あと 主役 子 幼少期 ピアノ 素養 よ ね ？."}, {"rating": 3.8, "content": "青春時代 不安定 心理 描写 綺麗 映像 描か ストーリー ソフト 百合 高校生 あるある 気 やっぱり 京アニ 映像 クオリティ 高い."}, {"rating": 4.2, "content": "みぞれ 愛 重 過ぎ 最高. のぞみ そう 天然 たらし なのか 思え しっかり しっとり 愛 パッション みぞれ 執着. 何度も 心 中 恋 愛 って 叫ん しまっ. 個人的 物語 構成 好き. どちら リズ なんや 青い鳥 なんや ｯﾊｧ ﾝ !! って (?). もう一度 見 ひとつひとつ 描写 2人 表情 刹那 見返し たく 作品 でし. 百合 作品 違 く. ただただ 2人 女子高生 おは なし."}, {"rating": 3.1, "content": "女子高生 未知 生き物 心 揺らぎ なんの 感慨 みぞれ のぞみ 物語 リズと青い鳥 物語 なんとも 分かり やすく 重ね くる 山田尚子 流 親切心 狙い よく わから 全体 を通して メルヘン チック 流れ 中 大好き 高坂麗奈 出 いつも 通り 強め 発言 くれ 満足 🎻."}, {"rating": 3.7, "content": "構造 的 話 よかっ けど もっと コンパクト 作れ 気 冗長. 頭 身. あと 起伏 なさ すぎ 退屈 時 ちょいちょい."}, {"rating": 4.0, "content": "2018 69 36. ユーフォ アニメ １ 期 しか 見 けど 大丈夫 見 大丈夫 気. 前 進む 別れ 必要 時. 違う 道 進ん 決して ネガティブ じゃなくて お互い お互い 思う そう 決心 むしろ 清々しい くらい 背中 押す はず. 多感 時期 2人 間 流れる 繊細 思い すごく 丁寧 描き出し てる. クライマックス 演奏 シーン 鳥肌 モノ 曲 リズと青い鳥 物語 見事 重なっ. ストーリー 演奏 こんなに 物語る 驚い. そんな 見せ場 音楽 だけ じゃ 些細な 音 大事 組み込ま 音響 映画館 満ち まし. 聲の形 見逃し めちゃくちゃ 観 たく …."}, {"rating": 4.2, "content": "感想 尊い … …. しか 言え ませ. アニメ 響け シリーズ 鑑賞 同行 者 未 鑑賞 楽しめ そう 安心 劇場 足 運ん 下さい 時間 余裕 方 アニメ 鑑賞 映画鑑賞 後 アニメ 鑑賞 楽しめる."}, {"rating": 3.2, "content": "高校時代 思い出し 胸 うずい 作品 最初 ちょっと イライラ けど よく わかる 頃 特有 感覚 味わえる."}, {"rating": 4.1, "content": "やっと 見れ ٩ (◜ ᴗ ◝ ۶. 綺麗 絵 すごく 雰囲気 繊細 ストーリー. 色合い いい あと セリフ じゃなくて 目線 動作 色々 読み取れる 画面 目 そらせ ◎. 吹奏楽 に関して 未知 けど 少し 楽器 面白 触れる 出来 気. レズ なのか 過度 友情 さておき ？. 高校生 特有 感情 懐かしい. 友達 羨まし 過ぎ 好き すぎ 不器用 過ぎ なんとも 言え 感情 うまく 伝える. みぞれ ペース 初め もどかしく イライラ そう けど 後半 どこか 応援 てる 自分. ー 手 伸ばさ シーン 鳥肌 立っ しまっ × 2回. 頃 一瞬 ワープ 感じ. ほんとに 見逃さ 済ん よかっ. エンディング Homecomings いい ◎."}, {"rating": 4.0, "content": "だいぶ 乗り遅れ まし ファースト デー 狙っ やっ 鑑賞 まし. 髪 目 スカート 揺れ 心 動き 読み取る 作品 でし 様々 情報 感じ取る 現代文 問題 解く 集中 観 まし. 終わり 方 良かっ 結果 見せ 可能性 見せる. 一応 音楽作品 のに 作品 見せ場 合奏 練習 一部分 良かっ. ピアニッシモ 気持ち 表し グッと まし. 言葉 音楽 語っ くれ 素敵 でし そういう 瞬間 学生時代 懐かしく まし. あんなに 美しく けど 羨ましい."}, {"rating": 4.2, "content": "ブラボー. 吹奏楽部 員 高校生 みぞれ のぞみ 話. 環境 音 音楽 絵 三 重奏 ブラボー. 物語 感情 重なっ 放た 全身 反応. 環境 音 靴音 印象的 重ねる 音楽 担当 モリのいる場所 同じ 牛尾憲輔 今 注目 す べき 人 かも."}, {"rating": 3.6, "content": "クソバカアホカス 1 ／ 10 程度 しか 理解 考察 出来 ませ でし. 心理 描写 一切 語ら 本作 映像 拾っ やる 必要. 登場人物 達 何気ない 仕草 行動 考え 思っ 読み解き 自分 答え 導き出す 事 本作 楽しみ 方 ひとつ. 一切 考え 鼻水 垂らし ぼーっと 観 本当に クソバカアホカス. もう一度 観 たい 近場 上映 終了 しまっ あと BD 待ち さようなら. 映像 音楽 最高 綺麗 でし 心 浄化."}, {"rating": 4.4, "content": "山田 監督 決して 説明 的 ちょっと した目 動き 手 動き 足 動き 所作 人物 心情 描く 長け 方 思う 作品 比べ ノン バーバル 表現 突き詰め 作品 いえる だろ agraph 牛尾憲輔 美しい 劇中 音楽 含め 非常 ミニマル ストイック. 正直 映画 ド 派手 演出 無けれ ストーリー 大きな 山 谷 言える 進路 人間関係 迷い どころ 迎え 少女 ほんの 短い 期間 見 過ぎ 敢えて 言葉 多く 語ら 表現 登場人物 ちょっとした サイン 見逃す まい 画面 物語 意識 集中 要因. 高校 生活 目 眩む みずみずしい ひと時 眩しく 鮮やか 演出 パステルカラー 主 色調 描い 傑作. 惜しむらくは エンドロール 後半 使わ 楽曲 本編 しっとり 静か トーン 比べる 騒がしい 感じる 牛尾 氏 コントロール 一貫 たら … つい 思っ しまう."}, {"rating": 4.2, "content": "背景 表情 靴音 すべて 瑞々しく 絵画 見 映画. ストーリー 吹奏楽部 舞台 活発 女の子 その子 憧れ 無口 内気 女の子 2人 関係性 どう ？ 話. 内気 女の子 心情 語ら 様 焦っ 感じ 10代 自分 分から 言葉 上手く 言え ありがち だろ 思う. だが 終盤 関係 自身 気付き 彼女ら 奏でる 音楽 オーボエ フルート 掛け合い 表現 鳥肌 たっ. 京都アニメーション 制作 恐る べし."}, {"rating": 2.7, "content": "あまり 面白く. 表現 記号 的 すぎる 足 階段 鍵 影 光 青 赤 挙げれ キリ あまりに 冗長 すぎる すべて 書き込ま しまっ たら 私たち 感じれ いい まるで 箱庭 作為 溢れ かえっ すべて 読め しまう 窮屈. 本作 大きな テーマ みぞれ 希美 関係性 昇華 けれど 点 強調 あまり キャラクター 煮え きれ 欠落 見える スピンオフ作品 限界 だろ けど バックグラウンド 語ら 2人 物語 必然性 感じ なぜ 希美 みぞれ 全て 2人 過去 持っ 2人 個別具体 性 持た はず のに 示さ 結果的 構造 ばかり 際立っ しまっ 映画 一般論 的 響き 持っ しまう せい だろ. 作中作 リズと青い鳥 本作 新た 解釈 提示 大きな 問題 結局 達 行動 心情 リズと青い鳥 説明 尽くさ しまう 皮肉 本作 タイトル 示し リズと青い鳥 はあく リズと青い鳥 以上."}, {"rating": 4.9, "content": "ストーリー シンプル 分かり やすい 心情 表現 文学的 アニメ しか 出来 映像 表現 表し てる 所 かぐや姫の物語 っぽい 思い 見 まし. 人 選ぶ 映画 かも."}, {"rating": 3.0, "content": "個人的 大 傑作 アニメ映画 聲の形 監督 スタッフ 集合 って 釣ら 観 ちゃっ けど なんか 面倒くさい 女子高生 話 最初 方 辛かっ. 監督 相変わらず 音楽 素晴らしい 聲の形 そう やっ けど 音楽 映像 恐ろしく 緻密 設計 てる なー って 思う 随所 挿入 主観 カット 視線 動き 見せ 目 クローズアップ 手 とか 足 動き 心情 描写 すごい なー 独特 リズム. 話 ひたすら 地味 眠たく けど すごく 繊細 丁寧 やっ 登場人物 めんどくさく 好み けど 笑 聲の形 衝撃 無かっ けど 映画館 見る べき 良い アニメ映画 やっ 思い."}, {"rating": 4.6, "content": "青春時代 人 しか 目 入ら 感じる 想い 生まれたて 小鳥 刷り 込み 似 どこか 微笑ましく それでいて 一度 固着 化 関係 前 踏み出せ 鎖. 冒頭 徹底 希美 しか 見え みぞれ 姿 逆 希美 自分 （ みぞれ ） どう 見 ぼやかし しまう 希美 窓 飛び出し そう 見える パース きかせ ショット 度 見 目 離せ. 自他ともに 認める 親友 同士 どこか 不安定 感じ させる 二人 関係 永遠に 時間 続く 望む みぞれ 突きつけ 課題 絵本 中 リズ もう 乗り越え 問題 ぶつけ 現実感 際立た. よく 見る 希美 いつも 友達 囲ま けど どことなく 上の空 対し みぞれ 希美 離れ 時 ひとり きり けど 気 かけ くれる 人 いつも なんて 優しい世界 なんだろう. ラスト 解き放た 二人 演奏 さること みぞれ 希 美 バトンタッチ 視点 移動 ヤラレ なあ. それにしても 呼吸 影 髪 仕草 etc. .. 細かい 演出 いちいち エモい 中 お互い 足 踏み出し 方 文字通り 境界 破る 力強 感じ させ."}, {"rating": 3.9, "content": "輝け シリーズ 全く 見 けれど 京アニ 好き 見 まし ー 心理 描写 いい ね."}, {"rating": 3.5, "content": "山田 × 吉田 × 牛尾 調和 いちばん 整っ 上履き 音 やばい 足 髪 スカート 描写 世界 自慢 山田尚子 必殺技 けど 90分 作品 コンパクト 悦楽 なあ 緊張 緩和 緩和 だけ ちょい マイナス."}, {"rating": 4.5, "content": "映像 美 よく 時間 あっという間に 過ぎ去っ いっ しまっ. リズと青い鳥 って 曲 ストーリー わかり やすく みぞれ のぞみ 対比 がよく 表現 てる. リズ みぞれ 自由 羽ばたい てる のぞみ って 感じ 思っ けど 逆 思わ くれる 描写 いい. ユーフォ ハズレ なし わ ほんま."}, {"rating": 4.0, "content": "愛情 孤独 羨望 嫉妬. 普通 女の子 持っ 感情. こと細か 描か 感動. いつか 大人 彼女たち 見 み たい."}, {"rating": 4.2, "content": "一瞬 目 離せ 繊細 儚い 映像 美. 自分 中身 普通 男の子 心情 よく わから けど それでも 見 よかっ. 本当に ユーフォ 神 アニメ."}, {"rating": 4.7, "content": "リズ. あなた 青い鳥 思う. あなた 本当は リズ. 実は 青い鳥. きっと 極々 普通 出来事. 特別 不思議 じゃ. 例えば 昔 マラソン大会. 一緒に 走ろ って 声 かけ くれ 人. 心 嬉しく 大きく 頷き 隣 走っ. いつのまにか. 人 自分 ペース 違う 事 気付い. 無理 走っ ペース 合わせ. いつしか あなた 少し 後ろ 走っ. 人 自分 隣 じゃ たら. もっと 気持ち良く 走っ. もしくは 気. のんびり 歩け だろ って. そう やっ 相手 自分 勝手. 期待 嫉妬 羨望. 自分 違う 事 悲しん だり 憧れ. もう そういう って. しんどく 幸せ あなたと 距離 儚い. 自分 人 関わる 度 存在 現し. 好きな人 大切 すぎ しまう ばかり. すら 頭 抱え しまう. 何気ない 会話 やり取り 癖 とか 仕草. 見抜か そっと 隠す 反応. あなた. 恋愛 友情. 不確か 誠実 あなた 想う 愛 形. 大好き 沢山 種類 入り 混じっ. 愛してる もっと 沢山 気持ち. きっと 人 人として 愛し 事 人. あなたと 誰か 僕 人 教育映画."}, {"rating": 4.5, "content": "年代 時 しか 焦燥感 透明 感 登場人物 心 動き 台詞 説明 キャラ 動き 間 取り 方 構図 理解 魅せ 方 美しい. お互い 噛み合っ 気持ち 表れ とても 切ない."}, {"rating": 4.6, "content": "音 アニメーション 素晴らしい 話 内容 良かっ. 何より 人物 横顔 綺麗. 響け ユーフォニアム ちゃんと 見 けど 普通 見れ アニメ 方 見る 気."}, {"rating": 4.6, "content": "キャラクター 細かい 仕草 とか 凄い 直接的 表現 抑え のに キャラクター 気持ち 表現 かなり 分かり やすく 出来 てる. アニメーション しか 表現 最高 生かさ 生き てる. セリフ 効果音 やら 足音 息 使い 視線 表情 指先 仕草 光 入れ 方 視聴 側 語りかけ くる. だけ かなり 物語る けど 二人 気持ち ズレ 齟齬 努力 やら 演奏 よく 執着 内容 見 頂き たい. 雄弁 かつ 美しく 繊細 描か 感情 圧巻. ユーフォ 高級 百 合 見 見 けど とんでも 他 百合 モノ 糞 安っぽく 感じる お陰 百合 モノ 見 たい のに タイトル とか タグ 百合 って ついてる だけ 見る 気 失せる 糞 面倒臭い オタク けど どうして くれる ？. ところで 終盤 窓 外 鳥 並ん 飛ん く シーン 一体 どんな 意味 込め スタッフ 仕組ん だろ ね ？ ？ ね ？ ？ ？."}, {"rating": 3.5, "content": "第三楽章 通し 泣き そう. 2人 気持ち すっごく 良く わかる 大学受験 って 仲良かっ 友達 みんな ばらばら ちゃう 離れ 難い すごく 悩む 流さ そう よ ね …. いろんな 終わり 近づく ほんと つらい それでも 前 進ま いけ 人生 って しんどい なー っと 思っ."}, {"rating": 4.0, "content": "テレビシリーズ 劇場版 含め 一番 好き お話 かも しれ. 京アニ 力 入れ てる 伝わっ. 終わり 方 良かっ."}, {"rating": 5.0, "content": "誰 息 ぬ. 開幕 15分 ブルーレイ 購入 決意. ｢ 嬉しい ｣、 一言 感情 流し込む 演出 だろ. オーボエ 音色 フルート 音色 窓 開ける 音 足音 衣擦れ 音 息遣い すら 全て 雄弁 語りかけ くる. 21世紀 音響 芸術 出会える 感謝. オールタイム・ベスト."}, {"rating": 4.0, "content": "百合 好き 友人 不満 たら たら どんな もんじゃ ろ 原作 アニメ 見 まま 鑑賞 素敵 作品 じゃ 登場人物 感情 丁寧 紡が とても 暖かい 気持ち なれ まし."}, {"rating": 4.1, "content": "とても 共感 作品. 抑揚 映画 けど 退屈 抑揚 作品 現実味 切な 与え 思う. あと 作画 すごい 好き. ちなみに 夏紀 先輩 推し."}, {"rating": 5.0, "content": "原作 知ら 見 まし 本当に 素晴らしい 作品 でし. 少女 達 揺れ動く 心情 非常 丁寧 描か 見 圧倒 まし. まるで 夢 見 錯覚 空気感 あまり 素晴らし 2回 見 しまい まし. ぜひ 劇場 見 ください."}, {"rating": 5.0, "content": "TVアニメ 響け！ユーフォニアム スピンオフ （ 続編 ？ ） にあたる 作品 TVアニメ 未見 全く 問題 試聴 まし ただ 知っ 方 楽しめ かも しれ ませ. 吹奏楽部 高校三年生 女の子 2人 お話 本作 タイトル 劇中 童話 彼女ら 演奏 楽曲 リズと青い鳥 なぞらえ 綴ら 2人 心情 互い 想い すれ違い … そうした 細か 機微 台詞 だけ 間 仕草 構図 あらゆる 部分 細やか 描写 繊細 空気 感 包ま 湿っぽい 内容 鑑賞 後 心 洗わ 清々しい 気持ち でし. 梨々花 推し."}, {"rating": 4.0, "content": "響け シリーズ 未 視聴 前 知識 なし 鑑賞 逆 op 見 響け シリーズ 知っ. とにもかくにも 思春期 女の子 話 こういう 思っ たな とか 思い出し. リズと青い鳥 登場人物 誰 表し てる わかる シーン 以降 ずっと 胸 締め付け っぱなし. アニメ映画 しから ぬ 描写 繊細 感情 言葉 少ない けど とにかく ビシビシ 伝わっ とても 叙情的 流石 京アニ なあ."}, {"rating": 5.0, "content": "感情 脊髄 流し込ま. 監督 はじめ スタッフ 一同 繊細 壊さ 丁寧 扱っ 見れ 解る."}, {"rating": 3.7, "content": "響け！ユーフォニアム 見 けど それでも わかる 面白い よ 誘わ 見 まし 面白かっ. アニメ映画 けど 実写 作り方 印象 キャラクター 同士 言葉 伝え 本心 観客 指先 動き 足 動き ちょっとした 表情 よく 伝わる 面白かっ キラッキラ 青春 美し まだ 未熟 自分 気持ち わから 少女 少し ずつ 進ん いく 繊細 美しい. 音楽 よく 分から 見 方 演奏 変化 ちゃんと 気 付ける 作ら 感動 丁寧 いい 映画 でし."}, {"rating": 4.0, "content": "兄弟 3人 観 まし. 三男 13歳 物足りない. 次男 20歳 さすが 京アニ. 長男 23歳 さすが 京アニ. たしかに 全体 を通して あまり 抑揚 映画 アニメ 特有 大げさ すぎる 演出 御 涙 頂戴 展開 ほぼ 言っ しまえ 地味 見 終わっ あ 終わっ って 思っ. 補う 脚本 作画 演出 満足 星 4 敢えて みせ 上手く いっ てる 映画 京アニ 自信 伺える."}, {"rating": 4.2, "content": "物語 上 意味 こもり こもっ 説得力 演奏 シーン ひりひり 人間 どうし 感情 高い 水準 きれい まとまっ 短編 的 内容 映画 時間 短編 サイズ わけ けれど."}, {"rating": 4.3, "content": "まず 鑑賞 前 食事 おい 良かっ なぜ 小さな 物音 世界 壊し しまい そう くらい 静か 繊細 空気 見守っ たい 作品. 響け シリーズ 視聴 済み でし 未 視聴 楽しめる 思い 元々 そのよう )。. 観る 前 響け キャラデザ 違う なんか なぁ 思っ けど 観 後 だからこそ 作画 かぁ 納得 まし. 楽器 相変わらず 細かく 書い くれ てる のに キャラ 浮い. メイン 舞台 学校 場所 比喩表現 使っ. お互い 気持ち 考え 変化 細か 目線 演奏 表現 本当 本当に すごい なぁ 思い まし. 語彙力 上手く 書け ませ すみません ただ 一つ 言える 自分 的 すごく 良い 意味 作品. ありがとう ござい まし."}, {"rating": 3.9, "content": "開始 五分 関係 性 ヤバ 伝え 開始 十 分 くらい メイン ストーリー展開 察し 腕 やっぱり すごい のぞみ ほんとに やばい 人 見える 演出 とても 良い 卒業 百合 よ なあ."}, {"rating": 3.9, "content": "学生時代 吹奏楽部 管楽器 吹い 経験 響け！ユーフォニアム かなり 好き アニメ でし 劇場版 そこそこ 期待 鑑賞. シリーズ 好き 理由 学生時代 部活 やっ 時 空気感 概ね そのまま 再現 。( もちろん 個人差 だろ 部分的 ちょっと ディフォルメ てる 感じる 部分. 部室 練習 風景 先輩 後輩 関係 同期 関係 練習 進め いく 上 ぶち 当たる 様々 壁 … 時に 懐かしさ 浸り 時に 当時 辛 思いだし 少し 切なく 毎週 見 まし 良い部分 悪い部分 ひっくるめ 青春時代 まるっ 追 体験 気分 良く 悪く 見 胃 ズシン くる カロリー 高い アニメ 印象. リズと青い鳥 例外 年頃 女子高生 内面 吹奏楽部 雰囲気 ノスタルジック かつ 丁寧 描い くれ まし だけ もう 大 満足. 個人的 学生時代 自分 みぞれ 重なっ しまっ 自分 ダメ 客観 的 指摘 てる みたい ちょっと しんどかっ ね （笑） 後輩 誘い 面白く 思う よ とか 言っ 断っ ちゃう シーン ダメ よ （笑）. そういう 背景 みぞれ 希美 以外 世界 心を開いて 関わろ いく 場面 思わず 拳 握っ 頑張れ 応援 しまい まし 終盤 オーボエ 吹く シーン なんか 希美 一緒 泣い しまい まし. ちょっと 不満 点 書く お話 的 すごく 好き ところどころ 演出 しつこかっ テンポ 悪い なぁ 感じる 良かっ たら もっと 好き 映画 気 あと 個人的 絵本 中 お話 映像化 しない 方 好み かも."}, {"rating": 4.8, "content": "さすが 京アニ 繊細 ユーフォ 見 いける 高校生 もどり ーーー."}, {"rating": 3.2, "content": "カット 割り 視線 演出 表情 変化 丹念 描き かさね 細やか 感情 動き 表現 … … 褒め言葉 しか 聞こえ 思う けれど 実際 見 感じ 疲労 感 繊細 メガ盛り ちょっと ついていけ 思っ しまっ カルト 的 人気 つい おかしく 思う ラーメン二郎 近い 感じる. 劇中劇 描か 架空 童話 リズと青い鳥 扱い 不満 登場人物 関係性 間接 的 説明 機能 しか もっ 思う たら 映像 なんて いい じゃ … … いい たく くらい 部分 現実 パート 比較 著しく テンション 落ちる パンダコパンダ 2 作 見 後 だけ こういう 気 仕方. あと 主人公 ふたり 同時に 気づく 描写 実に ダサい いかん ともし がたい. そんな 中 ああ 良い 思っ 終盤 演奏 シーン 成瀬巳喜男 歌行燈 勝敗 やはり 徹底的 描く べき へん 雑 消化."}, {"rating": 3.5, "content": "演出 いい 意味 しつこい フェティシズム てらい 表し 一本 一本 線画 細心 注意 向け わかる 内容 新しい 誰か 気持ち 変化 瞬間 どう 受け止める どう 解釈 演出 映画."}, {"rating": 4.7, "content": "今 アニメーション って こんなに 透明 感 ！！！？？？！？？ って 本当に びっくり. 瞳 アップ 多用 けど 朝露 張っ 湖 めちゃくちゃ きれい いや 絵 映画館 見れ よかっ … … … 絵 だけ 価値 よ …. アニメ映画 作画 ブレ シーン ごと クオリティ 差 分かり やすい 気 しまい 集中 きれる 割と けど リズと青い鳥 絵 クオリティ 隅々 一律 まし ね エグ くらい 繊細 … … … … …. 自分 よく わから 内 胸 しまっ まま 忘れ 感情 びら よく わから 内 映画 ひらか よく わから 内 泣い. フルート 反射 光 シーン 自然 涙 まし すごい 映画 よ."}, {"rating": 5.0, "content": "噛み合わ けど 噛み合わ こそ まばたき 間 消え しまう 儚い 幸せ く くるし〜."}, {"rating": 4.6, "content": "響け シリーズ 視聴 一切 なし Twitter 感想 ツイート ほんの 少し 見 程度 観賞 でし 問題 ストーリー 理解 き観 入る まし. 興味 けど シリーズ 見 ないし みたい 人 気軽 観 欲しい 絶対 観 よかっ 思える はず. まず 映画 ポップコーン もちろん ホットドック ポテト 飲み物 さえ 食べ 飲ん だり 全て 音 集中 観 たい. （ 欲 言え 音響 こだわっ 環境 観 たい ）. BGM もちろん 全編 通し 全て 音 繊細 作り 込ま すごく いい. タイトル 出る （ 音楽室 向かう ） 描写 一気に リズと青い鳥 世界観 引き込ま. 一見 ただ 音楽室 向かっ だけ 退屈 シーン けれど 希美 みぞれ 関係性 不思議 よく わかる すごい. 女の子 ならでは 感情 複雑 思っ てる 同じ すれ違っ しまう 感じ 感情表現 仕草 音 表現 細かい 音 聞き 逃せ. 全て 登場人物 感情移入 感情 忙しい. 第 3 楽章 通し 合奏 シーン 圧倒的 演奏 よ 涙 止まら. 感情 込め 演奏 楽器 力 本当に すごい 改めて 思っ. 個人的 好き シーン. 冒頭 音楽 室 向かう 際 ロッカー 角 写し 構図 とこ （ 伝われ ）. みぞれ 髪の毛 触る 癖. みぞれ リード くわえる 時 舌 べ っと 出す とこ. まとめる みぞれ 可愛い. みぞれ だけ じゃ キャラ 溢れ ばかり 魅力 今回 子 目線 みたい 感じ 何度 観 たい 思っ. サントラ 欲しく 映画 初めて かも しれ. あと 本気 オーボエ 欲しく 現実的 考え 厳しい なんとか 吹奏楽 携われ だろ いろいろ 調べる まし. 楽器 やり たい 欲 火 つい."}, {"rating": 5.0, "content": "響け ユーフォ み からみ ほう わかる 気 ふつう 女の子 感情 会話 なし 絡み合っ 暴発 耐え 序盤 終盤 号泣 続け 作画 手抜き 無く 良い."}, {"rating": 3.5, "content": "響け ユーフォニアム 関連 映画 知ら 視聴 絵 綺麗 ストーリー 感動 出来る 中々 良かっ."}, {"rating": 4.5, "content": "絵 感情表現 なんて. さすが 傑作 聲の形 監督. いい 加減 無理矢理 まとめ しまう 女性 って 面倒くさい. っていう 映画 そんな 簡単 解釈 許し くれ とても 複雑 圧倒的 感情表現 手法 満載 作品 でし. 退屈 感じる くらい 穏やか 展開 映画 鑑賞 後 ぐったり でし. 緊迫感 漂う 序盤 中盤 感涙 必至 終盤 恐ろしい くらい 美しい 作品. とにかく 凄い 映画."}, {"rating": 4.9, "content": "最高 京都アニメーション 様様. ヒリヒリ 痛い 伝わっ くる 繊細 彼女たち 機微 丁寧 描か とても 良かっ. やっと お互い お互い 背中 押し あげ 関係 呪縛 解き放た よかっ ね 愛 時に 呪縛 よ ね. 端々 ドキ 言葉 多かっ 近い 人 関係性 ね. ただ リズと青い鳥 頭 身 おかし すぎ スカート 下 足 どう ？ って 思っ."}, {"rating": 3.5, "content": "2018 5 22 TOHOシネマズ 上野. 空間 状況 最小限 限定 巧み 語り口 禁欲 的 手元 足 ショット 重ねる 崇高 エモーション 昇華 唸る."}, {"rating": 5.0, "content": "感情 肥大 化 吹奏楽部 員 吉田玲子 描い 作品 学校 やばい 砂糖 吐い."}, {"rating": 4.5, "content": "たまこラブストーリー 並ぶ 傑作 残酷 愛 おしい 失恋 映画. まず アバン 音楽室 行く 長い 道のり ニヤ ける 第三楽章 通し 鎧塚 演奏 泣く. ラスト 鎧塚 傘木 顔 （ 観客 見え ） 見 驚く 劇場版 けいおん！ みたい 表情 見せ 演技 光っ. ぞ とばかり UK ロック 感 山田尚子 らしく 良き."}, {"rating": 3.0, "content": "話 自体 面白い 好き. 本田望結 声 演技 上手く 気. リズと青い鳥 ストーリー 説明 シーン いつも 声 気 入っ こ."}, {"rating": 3.4, "content": "妬み 嫉み 自分 特別 い気 持ち. 可能性 人 羽ばたか. 鳥かご 閉じ込め 側 おき たい 気持ち. 実は 自分 縛ら 事 気づく. どちら マイナス 関係 だって 事. わかっ 難しい ね. 2人 お互い 尊重 合う 気持ち. 自分 大切 気持ち. どんな 関係 生き く 上. 一番 大切 事 思っ."}, {"rating": 4.8, "content": "見 時期 ちょっと アレ やっ. 自分 重なっ よ ね. 泣い."}, {"rating": 4.1, "content": "鑑賞 記録 前半 退屈 後半 ストーリー展開 ドキッ ジンワリ."}, {"rating": 4.1, "content": "現時点 2018年 ナンバーワン 作品 響け!ユーフォニアム 続編 っていう 位置づけ けど ユーフォ 見 分かる 構成 てる. ただ 映画 見 終わっ 後 上手い 感想 出 こ なんで かって 今 アニメーション 枠組み 大きく 外れ 提示 ただ 何とも 言え 余韻 残っ 見 たく そんな 映画."}, {"rating": 4.0, "content": "パゾリーニ みたい 極端 遠近 感 映画 中 韻 作っ 大胆 画面 余白 思春期 不安定 心情 表し. 換喩 入れる アップ スカート ばかり なのは 気 女子高校生 ＝ 制服 安易 美化 過ぎ プール 行っ 時 水着姿 映さ 敢えて やっ てる だろ. お互い 依存 気味 少女 自立 いく ストーリー展開 良かっ."}, {"rating": 4.4, "content": "2018年 アニメーション シーン 語る 上 確実 話題 のぼる あろ 作品 じゃ 思い まし コンサート みたい 映画. 第三楽章 隠語 登録 まし."}, {"rating": 4.9, "content": "とにかく 美しい 触れ 壊れ しまい そう 素晴らしい のに 言語 化 難い もどかしい. カメラワーク 距離感 2人 関係性 気持ち 変化 うまく 表現 山田 監督 いよいよ 化け物 思う. あまりに 美し すぎる リズと青い鳥 感想 http:// tea rwb hatenablog .com entry 2018 05 21 123000."}, {"rating": 4.7, "content": "少女 達 １つ 決断 最高 形 描い 作品 思い. ストーリー 自体 簡素 至る 心理 描写 とても 繊細. 吹奏楽 テーマ だけ 軸 ずっと 音 ＂ １つ 曲 通し 2人 対話 思える. 山田 天才 シリーズ."}, {"rating": 4.2, "content": "テレビ 版 スピンオフ作品 思春期 独特 世界観 上手く 表現 思っ 音楽 良く 後半 流れる 第三楽章 音色 澄ん 物語 思う."}, {"rating": 4.0, "content": "ものすごい 繊細 物語 綺麗 映像 音楽 紡い 高校生 青春 眩しい 悩み 衝突 苦しい どちら じんわり 染み込ん … … 良き."}, {"rating": 4.5, "content": "スカイブルー スカイ. ブルースカイ・ブルー. 空 青 空 青い 宝石 君. まっすぐ 瞳 前 言葉 あまりに 拙い. 永遠 しか. 本当に 世界 永遠 だけ 満たさ."}, {"rating": 4.8, "content": "時間 90分 短い のに 内容 詰め込ん 感じ 無く 忙しく 本当に 世界観 引き込ま いつのまにか 終わっ みたい 感じ 元 アニメ 見 たく 長々 語る 内容 思い付か 程 観 てる 間 引き込ま まし 終わっ 後 レビュー 書 こうか みたい とにかく 良かっ アニメ ハマり そう."}, {"rating": 3.9, "content": "はぁ. 愛っ ていう 一方通行 よ 時間."}, {"rating": 3.6, "content": "最初 登場人物 プロポーション おかしい 気 集中 徐々に 物語 集中 まあ 面白かっ けど スゴイ 京都アニメーション なぜ キャラクター こういう プロポーション ？ 疑問."}, {"rating": 3.6, "content": "関係性 育つ ふたり 関係性 とても みずみずしい."}, {"rating": 3.9, "content": "百合 映画. アニメ 響け！ユーフォニアム 外伝 的 存在 本編 見 楽しめる 思う. 全体的 にも 静か 派手 シーン 無い 細か 心情 描写 音 演出 すごく 良かっ. 対照 的 2人 途中 ぶつかり 成長 新た 関係 発展 いく."}, {"rating": 3.8, "content": "記録. 話 じゃ. って 思っ. すごく 良かっ けど ね."}, {"rating": 4.8, "content": "吹奏楽部 オーボエ 担当 鎧塚みぞれ フルート 担当 傘木希美 交友 描い 作品. とても 静か ゆったり 時間 進ん いく 映画 けれど 分 １つ １つ 仕草 表情 セリフ ぼやける 事 伝わっ くる. コンクール 金賞 取る 日々 練習 励む 同時に ２ 人 高校 ３ 年生 進路 悩み 見え 始め くる ずっと一緒 たい 気持ち 高校 卒業 たら 生活 なくなっ ちゃう 悩み リズと青い鳥 物語 照らし 合わ みぞれ. 希美 自分 みぞれ 同じ 道 進ん 良い 悩ん 性格 反対 側 ２ 人 同じ 悩み 抱え 終盤 気持ち すれ違う 雰囲気 とても 良かっ. 作品 響け!ユーフォニアム 続編 けれど 過去作 知ら なくっ 楽しめる 作品 思う. メイン ２ 人 TVアニメ 出 以外 キャラクター TVアニメ キャラクター けれど TVアニメ 見 キャラクター 達 どんな 人間 作品 見 だけ 十分 理解 出来る 思っ （ 映画 側 説明 自分 感じ取っ いく 感じ ）. もっ かい 見 たい."}, {"rating": 4.0, "content": "響け！ユーフォニアム ね 全く 知らず 鑑賞. 山田 監督 作品 聲の形 しか 観 演出 既視感 まし それでも 良く 作品 でし 作画 もちろん 脚本 台詞 掛け合い good 劇中 曲 良い もう少し 話題 良 そう 映画 のに …."}, {"rating": 3.8, "content": "良かっ 音楽 良かっ. 最初 なんだかなぁ 思っ けれど 徐々に 見応え 感じ."}, {"rating": 4.0, "content": "響け！ユーフォニアム 全く 観 山田尚子 監督 前作 聲の形 観 完全 門外漢 状態 鑑賞 今作 良かっ. 劇中 リズと青い鳥 物語 2人 女子高生 姿 シンクロ 先 さらなる サプライズ 設け 脚本 見事 響け！ユーフォニアム 一切 観 全く 問題 映画 入っ いける 点 ありがたい. 友情 いつしか 常に 一緒 すり かわり 窮屈 関係 性 向き合う 主人公 達 姿 共感 心 刺さる. キャラクター 心情 細かい 動き 仕草 服装 細部 落とし込ん 表現 巧 アニメーション ならでは 創り 手 作品 完璧 コントロール 易い アドバンテージ 存分 活かさ. 最近 完結 某 6部 作 ぐらい クオリティ 欲しかっ."}, {"rating": 3.8, "content": "雰囲気 すごく 良かっ. 絵本 含め 絵 タッチ すごく 好き. 一つ 主題 すっごく ゆっくり 描い てる ゆったり 目 映画 観 久々 非常 癒さ."}, {"rating": 3.0, "content": "もう少し 音楽劇 要素 多い ほう 好み 百合 重い 人間関係 纏わり つく 女 世界 印象."}, {"rating": 3.8, "content": "響け ユーフォニアム 地上波 アニメ 過去 劇場版 全て 履修 済. 女の子 同士 友情 依存 恋愛 嫉妬 普段 好き とても 良かっ. 派手 シーン 無い 吹奏楽部 モノ なれ コンクール 発表会 ゴール だろ 今回 お話 そういう 話 無い 分かり やすい 爽快 感 無い. 自然 涙 出る. キャラクター 心 ゴール 感じる 事. ぜひ 音響 こだわっ 回 見 ほしい. 簡単 言っ しまえ 登場人物 心 葛藤 描い だけ 思春期 女の子 心 動き なんの 興味 無い 方 楽しめ 思う."}, {"rating": 4.3, "content": "京都アニメーション 他 アニメ スタジオ 心 丁寧 描こ 思う. 本作 山田 監督 繊細 演出 魅了."}, {"rating": 4.5, "content": "響け！ユーフォニアム スピンオフ 原作 ラノベ 読ん ないし アニメ 観 けど 単独 成立 観 行く. 映画 始まっ 瞬間 視界 すべて 4K 見 まごう 繊細. 大きい 声 出す 登場人物 いない （ それどころか ぼそぼそ 喋る ） 愛 死ぬ だの 叫ぶ 場面. それでも ちょっとした 行動 視線 足元 クローズアップ ミルフィーユ 繊細 描写 重ね いく 観る 者 心 動かす. いま 現在 ニッポン アニメ クォリティ 象徴 1本. 学園 場面 特別教室 （ 授業 シーン 体育 ） 面白い."}, {"rating": 3.9, "content": "とても いい 百合. 響け ユーフォニアム 一期 視聴 でし 問題 楽しめ まし. 主人公 一年生 時 吹 部内 ゆるく 楽し みたい 派 真面目 派 大きな 分裂 結構 数 退部 者 いたこと 和解 戻っ 部員 いたこと だけ 把握 わかり にく そう 思い まし. 響け 方 ノマ 落ち 聞い 二期 切っ しまい まし リズ 青 恋愛 依存 気味 友情 だけ 焦点 一貫 とても 良かっ. コンテ 演出 画面 構成 音 テンポ 素晴らしかっ."}, {"rating": 4.4, "content": "あまり 広範囲 公開 上野 足 伸ばし 初 tohoシネマズ 上野. 主人公 思わ 女子 2人 2人 どう いっ 関係 なのか ？ 全く 説明 会話 やり取り 上履き 履き 方 違い 腕時計 様子 性格 部内 ポジション 分かっ くる. 辺り 見せ 方 やはり 山田尚子 監督 腕 感じる 微妙 表情 間 キャラクター 達 心情 上手く 伝わる. リズと青い鳥 本 未読 本編 並行 お話 語ら 見 てる 側 本 内容 理解 いく. 2人 少女 のぞみ 快活 リーダー 気質 いわゆる 一軍 タイプ 方 みぞれ 内向的 常に のぞみ 後 追う. どうも 2人 壁 様子 示唆 実に 自然に 露 わ 静か けど 緊張感. ストーリー ほぼ 部活 内 描写 だけ クラス 様子 家庭 話 一切 カット 良かっ 思う. リズ 青い鳥 メタファー だろ ？ 思い 見 続け 行く 所 あ そう そう 言う 完全 山田 監督 手 上. それでも 京アニ らしい 綺麗 絵 声優さん 達 素晴らしい 演技. 第 3 楽章 終わっ 瞬間 拍手 そう ボク だけ じゃ だろ いや やっ 方 良かっ かしら ？. 公開 規模 小さめ 今 劇場 行く べき 作品."}, {"rating": 4.0, "content": "のぞみ 全部 好き. みぞれ オーボエ 好き. っていう シーン. あと 第 3 楽章 合奏 シーン オーボエ 音色 素敵. ユーフォト 全然 違う 描写 独特 間 取り 方 けれど のぞみ みぞれ 雰囲気 表れ たよう 感じ."}, {"rating": 3.0, "content": "響け ユーフォニアム スピンオフ作品 予備 知識 余り 要ら 作り ね. 進行 私的 ちょっと かったるい 感じ まぁ 少女 二 人 心 揺らぎ 表現 てる んで しょうが くみこ ちょっと 出 サファイア 相変わらず 天然 既存 キャラ 出 まし ね."}, {"rating": 3.9, "content": "スピンオフ らしい けど 知ら 観 問題 無く 面白かっ. 仲良し 女子 二 人組 本音 隠し じわじわ すれ違っ いく ひりつく 緊張 感 良い."}, {"rating": 2.8, "content": "女友達 依存 心 全く 共感. 吹 部 時代 思い出せ 音楽 いい."}, {"rating": 4.0, "content": "ふわっ ビジュアル 想像 つか くらい 絵 音 いける っていう 硬派 アニメ映画 腰 抜かし まし テレビアニメ 観 てる セリフ 説明 くれ 良い よ みたい 視聴 者 サービス 行き届き すぎ 冷める 瞬間 けど 皆無 情報 見逃す まい 思わず 画面 食い入っ しまう 感じ 映画館 空間 相性 良い 思い まし. TV 版 響け！ユーフォニアム 大好き 黄前 音楽 室 入っ くる 時 はよう ご さい まーす 聞け 良かっ 声 トーン 最高."}, {"rating": 4.5, "content": "エンタメ ファンタジー 普通 映画 撮ら. アニメ 表現 媒体 裾野 着実 広がっ 感じ. 青春 一部 切り取っ 作品 匹敵 実写作品 果たして どれ だけ だろ."}, {"rating": 3.6, "content": "予告 観 時 志村貴子 青い花 似 感じ 印象 観. 女子校 みたい 空気感 なぁ なつかしい. homecomings 後味 とても 良かっ."}, {"rating": 4.4, "content": "http:// secadime .com work liz bluebird."}, {"rating": 4.5, "content": "神さま どうして カゴ 開け 方 教え. 本物 感情 目 逸らし 笑っ 誤魔化す 希美 口数 少ない けど 本物 気持ち 真っ直ぐ 言葉 みぞれ 繊細 脆く 綺麗 感情 だけ そんな 2人 少女 ちゃんと 向き合い 前 進む お話. 2人 目線 横顔 光 反射 指 髪 先 足音 等 細かい 仕草 間 台詞 無い 感情 丁寧 表現 とても 良い 何気ない シーン おもう けど 楽器 反射 光 戯れる 2人 シーン 好き でし. 最初 みぞれ → → → ← 希美 描か 全然 むしろ 逆 物語 進む 連れ 顕著 いく けれど ただ 想い 種類 違 く みぞれ 真っ直ぐ けど パンフ 執着 書か どちら いえ 希美 方 執着 独占欲 屈折 感情 近い 感じ 醜い 負の感情 抱え 他人 あたる 寄りかかる わけ 明るく へらへら 笑う ぎこち )。 自分 思っ 言葉 ちゃんと 表現 鈍感 相まって 地獄 そんな 希美 自分 重ね しまい 辛かっ. リズと青い鳥 絵本 曲 登場人物 役割 解釈 等 演奏 を通して 2人 お互い 自分自身 分かり 合え いく 良い 青春 なあ 思う. 好き 過ぎ 纏まら み ください 早く DVD 欲しい."}, {"rating": 4.7, "content": "思っ 倍 面白かっ. 例える 女性 版 ピンポン. 好き 京アニ でし. あと作 中 ずっと いい 匂い しそう."}, {"rating": 5.0, "content": "リズと青い鳥. ホムカミ 主題歌 情報 以外 知ら 観 行き まし. 大好き 吹奏楽 話 でし. 吹奏楽 フルート オーボエ. 徹底的 学校 内 描写 だけ お話 進ん だり 言葉 シーン いろんな 伝わっ すごい 丁寧 作ら アニメ でし. 素敵. 好き シーン 最初 タヌキ 手 パン 売る リズ のぞみ 登校 揺れる 髪の毛 ひとりで フグ 言う てる とこ 代わり バスケ やっ くれる 茶髪 子 あ いっぱい. 何より 最後 ホムカミ Songbirds 良 すぎ まし. Homecomings. あと もう ぼく 病気 かも しれ ませ 主人公 みぞれ 見れ 見る アユニ しか 思え ませ でし. アユニ. 喋り 方 髪 触る 仕草 めっちゃ 相手 考え てる けど 自分 芯 強い みたい …. アユニ 好きな人 必ず 観 行っ ほしい."}, {"rating": 3.4, "content": "高校 生活 小さく 複雑 社会 葛藤 描く 青春群像 劇 原作 未読. 若干 女性 版 BL 的 テイスト 臭い 漂う 思春期 女の子 恋愛 感情 似 危うい 友情 関係 高校3年 進路 選択 迎え 現在 将来 不安 鬱積 混在 バランス 崩れ 始め 亀裂 生じる. 穏やか 柔らかい 空間 特徴 的 空気感 そのまま 世界観 何気ない 人物 表情 繊細 仕草 心象 描写 素晴らしく 息づかい 聞こえ くる 女性 監督 ならでは 鋭い 観点. 好きだから こそ 束縛 依存 遠慮 鳥籠 囚われ 些細な すれ違い 関係 性 揺らぎ 友情 思い違い 若さ故の過ち 成長 好きだから こそ 相手 尊重 解放 大人 成長 カタルシス 何とも 言え 気持ち タイトル リズと青い鳥 童話 演奏 曲 ヒロイン 心象 上手く 絡め 唸ら. 大まか 理解 女の子 同士 ミニアム 範囲 繊細 やり取り 過剰 細か 仕草 ディテール 行間 心象 描写 奥行 幅広 脳 キャパオーバー 対処 きれ 理解 及ば 上映 時間 90分 正直 疲れ. 聲の形 感じ 映画 的 抑揚 足り 感じ キャパ オーバー 相性 あまり 良く 作中 人情 機微 読み取る 作中 ヒロイン 以上 困難 結果."}, {"rating": 4.9, "content": "一見さん 自分 非常 楽しめ 1本 京アニ 技術 力 山田 監督 演出 力 度肝 抜かさ 映画 まし. 全体的 静か 映画 緻密 描か アニメーション 不穏 雰囲気 漂わ 透明 感 音楽 役者 抑制 効か 演技 息遣い … 全て 合わさっ 繊細 美しい ガラス 細工 工芸 品 見 空気感 終始 うっとり 希美 みぞれ 噛み合っ 噛み合っ 2人 関係 良く 一生 見 たく 魅力 まし."}, {"rating": 4.5, "content": "わたし 女子校 6年間 通っ 女の子 特有 ああ 感じ すごく 繊細 部分 思い出し ずっと 泣き そう でし のぞみ 気持ち みぞれ 気持ち 同級生 後輩 気持ち 本当に 痛い わかる 大人 思っ 以上 複雑 難しい 彼女たち 今 キラキラ 見える けど 実際 自分 高校生 頃 全然 そんな 気づい 高校 生活 って 本当に 尊い 時間 京アニ ありがとう …."}, {"rating": 3.8, "content": "めちゃくちゃ 綺麗 描写 作画 好み やったー. 美しい 淀み ドロ ドロ ズブズブ 不快 見 映画. 絵本 声 だけ ちょっと 好み じゃ けど みぞれ 本気 オーボエ ソロ 泣き まし 音楽 ほんとうに 人 心 揺さぶる … … …."}, {"rating": 4.8, "content": "色んな 身 覚え すぎ 気 狂い そう 心 中 大 暴れ しまっ …. 同じ 制服 同じ くらい 背丈 同じ 色 上履き わざと 揺らす 丈 少し だけ 短い スカート 一緒 帰る 通学 路 目 だけ 会話 同じ 気持ち のに 本当に 同じ なれ 歯がゆ. BGM 少し ずつ ズレる たび 彼女たち すれ違っ ゆく 不安定 まさに 女子高生 苦しかっ お互い お互い 鳥籠 扉 開か いけ 重荷."}, {"rating": 3.8, "content": "のっけから すごい アニメ 映画. 表題 童話 冒頭 流れ 後 主人公 ？ 鎧塚みぞれ 登場 学校前 階段 座っ みぞれ 自分 足 先 俯瞰 視点 差し込ま. おそらく 客 大半 男 本 映画 開始 早々 そう ショット 存在 シンプル かつ 大胆 観客 みぞれ 同一 化 見た目 だけ 性格 デフォルト キャラ設定 主流 日本 アニメ 界 人物 像 リアル かなり 攻め ユーフォニアム シリーズ ここに極まれり 言う べき 名 シーン. 全編 貫い 強調 靴音 まるで グリッチ 音楽 旋律 伴奏 クレジット 流れる 徹底的 アンチ OP 演出 提示 頃 凝り固まっ アニメ 界 批判 性 すら 感じ取れる. 話 本筋 自体 依存性 主人公 自立 心 得て 飛び立つ 普遍 的 やはり 演出 秀逸 練習 合間 挟ま 雑談 意外 キーワード 誰か にとって 一番 相手 にとって one of them 残酷 簡潔 描い. 僕 種 観客 媚び アニメ ある程度 苦手 意識 ホモヘテロ 二次元 三次元 限ら 簡単 結ば 展開 好み じゃ 偏食 人間 誰か 愛する 時に 他人 (「 ブレードランナー 2049 デッカード 台詞 ） 逆説 的 テーマ 提示 本 作品 自分 中 絶対 基準 あろ 間違い."}, {"rating": 4.6, "content": "まず 響け アニメシーズ 映画 未 視聴 響け スピンオフ 百合 きい ふらり 劇場 来 正解. 今作 高校三年生 吹奏楽部 女生徒 オーボエ みぞれ フルート 希美 二人 フォーカス 話 主 視点 無口 感情 あまり 表 出さ みぞれ 軸 描か 吹奏楽部 二人 話 気 コンクール 自由 曲 リズと青い鳥 オーボエ フルート ソロ パート 用意 点 巧 構成 両者 ともに 部 牽引 吹奏楽部 エース 溌溂 後輩 慕わ 友人 多い 希 美 みぞれ 惹か 童話 中 少女 リズ 相愛 青い鳥 籠 放ち 別れ 決断 理解 気持ち 音楽 重ねる みぞれ 極めて 重要 二人 ソロ パート なかなか 噛み合わ 自身 高三 進路 決定 控え 希美 別れる かも しれ …。. 青春 女の子 くる アニメ ういい よ 気持ち 監督 インタビュー とおり 今作 階段 下り いく 作風 セリフ そぎ 落とし 美しい 情景 描写 手 しぐさ 一部 切り取っ カット BGM 合わせ 俳句 表現 目 見張る 主人公 無口 無表情 女の子 難しい ニュアンス 伝える 劇中 イベント バッサリ 省略 舞台 限定 思い切っ 手法 厭わ みぞれ いわゆる サイコレズ 取り立てて 同性 好き 希美 好き みぞれ 聡明 好きな人 閉じ込め しまう 自分自身 しっかり 客観 視 故に リズ 決断 理解 別 インタビュー 引用 希美 役 東山さん 話し 通り 衝突 らしい 衝突 衝突 ゆえに こじれ ちゃんと 向き合わ すれ違っ ふたり 話 ふたり とる 行動 必然的 丁寧 伏線 用意 無理 話 運び 好感 持てる 映画 冒頭 希美 ひろっ 青い鳥 羽 みぞれ 渡す わかり やす すぎる キャラクター 重ね 方 刷り 込み すら 後半 展開 見据え ギミック. ストーリー プロット 単純 だが こんなに 表現 難しい 話 よく 纏め 男 喜ぶ 映画 でしょ ？ 思わ 監督 脚本 女性 女性 作品 言える アニメシリーズ 向か だろ 響け 無けれ 実現 稀有 見逃す 惜しい 傑作 アニメ まどろっこしい スピンオフ 人 選ぶ 確か 切なく 晴れ渡る 幕切れ 考え 得る 限り 以上 無い 終わり 良けれ 総て 良し 締めくくり."}, {"rating": 2.7, "content": "絵 綺麗 観 楽しめ 比喩的 表現 ちょい 多 すぎ 少し 疲れる 感 否め …. 内容 思春期 あたり のに がっつり 大人 向け 作品 感じ しっくり こ かも …."}, {"rating": 2.5, "content": "実験 作 ？. 前作 TVシリーズ 未 視聴 問題 入れる GOOD. 脚本 構成 作 墳頂 かなり 違っ 面白み 感じる 人 はま 思う."}, {"rating": 4.2, "content": "テレビシリーズ 演出 素晴らしかっ けれど テレビ 故 ナレーション 過多 演出 良さ 殺し 多かっ 今回 劇場 ナレーション 無くなっ 演出 良さ 際立っ 足 動き 窓 越し 視線 そのよう 場面 一つ一つ 雄弁 語っ 牛尾 氏 音楽 そのよう 作品 描写 際立た 効果 良い. 個人的 京アニ 町工場 的 ウェルメイド 性 苦手 山田 監督 作家 性 ドンドン 突き詰める 方向 走っ いっ ほしい."}, {"rating": 4.4, "content": "聲の形 山田尚子 監督 作品 原作 一切 知ら のに 観 行き まし 原作 知ら 大丈夫 でし 普遍 的 吹奏楽部 女子高校生 二人 物語 十分 魅力 的 映画 でし. 気 音響 相当 こだわり 持っ 監督 たとえば じっとり 理科 準備 室 わずか 水槽 ポンプ 音 登場人物 心情 表現 思い 一方 オーボエ ソロ 見事 音 響かせる 音 足し算 引き算 絶妙 でし."}, {"rating": 5.0, "content": "耳 心地 いい BGM 環境 音 眼 見張る 綺麗 映像 なだらか 薄く 伸ばし ストーリー ヒーリング 効果 すごい すっごい. 見 最中 壊れ物 扱う 気分 自然 息 潜め バレ 覗き 見 てる 気分 まし. もだもだ てる 金魚鉢の中の金魚 望遠レンズ 越し 観察 飽和 溢れ 青春 受け止める ガラス 反響 光 ぽ やっと 眺める そんな 映画 でし. 山田 監督 すごい. イヤホン 聞き 見 たい BD 買い."}, {"rating": 4.8, "content": "5 15 TOHOシネマズ ららぽーと 船橋 スクリーン 4. 10 2 シネマ シティ cスタ ジオ 極 音. 10 2 シネマ シティ a スタジオ 極 音. 10 24 シネマ シティ a スタジオ 極 音."}, {"rating": 3.3, "content": "青春 なぁ 開始 30分 くらい あまり テンポ 悪さ ずっと イライラ けど 最終的 泣い しまっ みぞれ 演奏 とても 良かっ あまり 言い たく けど やはり 流石 本田望結 酷 すぎ 何故 声優 だけ 固め …。."}, {"rating": 3.3, "content": "勝手 想像 内容 違い 繊細 少女 世界 イジメ 仲間はずれ とか 出 くる 思っ たら 違 かっ."}, {"rating": 3.5, "content": "【 少女 版 Kids Return 感動 】. 百合 映画 最高 評判 聞きつけ 遅ればせながら 観 まし. （ すで 上映 回数 １ 日 １ 回 しか 無かっ ； ）. 展開 承認欲求 モンスター ２ 人 少女 思惑 ひたすら すれ違い 続ける 映画 百合 作品 正直 イマイチ 開始 30分 頃 観 来 事 後悔 しかけ …. 中盤 以降 北野武 Kids Return 的. 望ん 持て 無かっ た者. 望ん 持っ 者. 対比 生じる 悲劇 性 葛藤 受け入れる 成長物語 共感 ＆ 感動 まし. 映画 中 同じ 行動 ３ 回 繰り返さ 箇所 たら 重要 意味合い 持つ 言わ リズと青い鳥 場合 みぞれ 希美 ハグシーン １ 回 目 ２ 回 目 ３ 回 目 各々 登場人物 感情 関係性 変化 象徴的 表現 思い ３ 回 目 胸の内 秘め 続け ２ 人 感情 爆発 シーン 切なく 泣い しまい まし. 作中 みぞれ 本当に 成長 … ？ 正直 微妙 所 思い （ 希美 自立 依存 方向性 変わっ だけ 未だに 希美 依存 続い 見える ） ただ 希美 自由意思 受け入れる 事 みぞれ 成長 言える … 思っ. 個人的 リズと青い鳥 櫻の園 1990 )』 ミニマル シチュエーション さざ波 起こる 少女 達 微細 心情 変化 言葉 無く アニメーション 表現 しよ 野心 的 アニメ作品 感じ まし. （ それだけに みぞれ 気付き シーン 先生 全て 言葉 説明 しまっ 残念 でし … ）. 深夜アニメ ファン 以外 方 一見 価値 作品 思い."}, {"rating": 4.3, "content": "尊 すぎ … …. 優しい 色づか ライト 版 岡田麿里 感 演奏 だけ ご飯 6杯 ペロリ. 上映劇場 少ない 観る 悩ん でる 方 是非 観 ましょ. 初見 観 高 ぶり かける 次 選択肢 おすすめ. ① アニメ 本編 全て 見る. ② 2017年 劇場版 + 2期 見る. ① ベスト 時間 方 ②. ちなみに どちら 2期 6話 観れ 今作 間に合い. 2期 第1話 第6話 今作 絡む キモ 思い. およそ 1年ぶり くらい LIVEZOUND 鑑賞 こんなに 良かっ っけ ？. 前 観 時 高音 キンキン てる かつ 割れ 残念 印象 調整 ね ！！( す ばら 👏 👏. 言い たい 以上 お疲れ様 でし. 下 自分 思っ 全部 書き留め おき たい 本気 気 とめ ください ^^;(※ ネタバレ 祭 注意. ━━━━━━━━━━━━. さて. 今作 響け ユーフォニアム 第二楽章 映像化 アニメ 本編 続編 当たる 部分 描い わけ けれども 鑑賞 数 日 前 知り ませ でし 😅. 教え くれ 友人 本当に 感謝. アニメ 本編 2期 全く 見 ませ でし 前日 2期 6話 予習 臨み まし. 結果 関係 性 事前 見 こそ 共感 葛藤 私自身 とても 良かっ. 細かく. まず 作画. 京アニ 顔 → 聲の形 顔. 良かっ ね. 感情表現 薄い みぞれ ど アップ 水彩 多用 今作 変更 ぐっと 掴ま まし ！( 聲の形 印象 残っ たからか ？). 絵本 パート 作画 3月のライオン 風 作画 表現 変化 出て 面白い 区分け 世界 観 表現 のに 効果的 好き でし. 作画 観る 前 唯一 心配 制服 ね. 入 プレ ポストカード 見 本編 ミニスカ のに スカート 丈 長 すぎ やし. 決して いやらしい 意味 （笑） 印象 変わり すぎ しまう って 心配 優子. ですが 問題 グッ 👍. ただ 唯一 少し 残念 夏紀 目 少し きつく 違う よ でし. 他 にも 書き たいこ たくさん 気力 途絶え 後日 続き 書き."}, {"rating": 4.1, "content": "気 急きょ 鑑賞 まし サービスデー ８ 割 入り 全体的 静か 叙情的 進ん いき まし 受験 進路 選択 現実 出来事 吹奏楽 コンクール 絡め モチーフ 小説 物語 エピソード 交互 挟ま つまり 二人 ヒロイン 乗り越える べき 課題 示さ 理解 まし わかり やすかっ. 細かい 描写 多く しっかり 着い いか ませ でし."}, {"rating": 3.8, "content": "そう よ. スカート 無重力. いい. いい."}, {"rating": 3.5, "content": "とても 音 大切 作品 感じ まし 足音 一つ 意味 感情 込め 感じ まし."}, {"rating": 4.0, "content": "エンドロール 中 劇場 すすり泣き 聞こえ まし ね. 事前 知識 なし 観 行っ 響け ユーフォニアム 登場人物. 物語 知っ 時 驚き まし. 絵柄 違い TV 版 比べ 少し 落ち着い 年齢 層 上げ. 作風 まし. 思春期 特有 不安定 描い 物語 数多く 構図 だけ. 涙腺 緩く しまう 京アニ 表現力. 寂寥感 美しく 描き出し 思い. かなり 実験 的 作品 少し うまく いっ 見. タイトル リズと青い鳥 劇中 表現. 少し 唐突 且つ 冗長 感じ. 物語 没入 感 削が 印象 強い. 物語 終盤 共依存 関係 気付く 流れ もう少し 自然 伏線 欲しい なぁ. 思い 作品 全体 を通して 新しい 表現. チャレンジ しよ 姿勢 随所 見 個人的 好き 作品. 響け シリーズ まだ 続く みたい 期待 待ち たい 思い."}, {"rating": 5.0, "content": "むりすぎてしんどい. 感想 書き出す もう ダメ 書き きれる ？ 気持ち いや 無理 でしょ 断言. 映画 見 終わっ 映画 しか 考え 朝 しまっ ほんと むりし どい 吐き そう 正直 言う ユーフォ 一期 見 けど 二期 見 よ ね …. そんな 前 知識 全然 問題 無い 作品 こんなん … こんなん スコア 5 以外 付け でしょ …."}, {"rating": 5.0, "content": "完璧. 聲の形 制作陣 流石 でし ね. TV 版 観 良い 映画 思い. 100% 楽しむ やはり TV 版 ２ 期 観 なー. 感じ 結構 敷居 高い ね."}, {"rating": 5.0, "content": "※ ネタバレ. 2010年 映画 けいおん！ 劇場 監督 デビュー 果たし 山田尚子 一昨年 ついに 興行収入 20億円 大台 超える ヒット作 映画 聲の形 生み出し. 耳 障害 持つ 少女 少女 虐め 少年 やり直し 描い 青春 物語 第 一級 エンターテインメント 作品 アニメ ファン だけ 留まら 多く 観客 温かく 迎え入れ 山田 聲の形 以来 新作 TVシリーズ 響け！ユーフォニアム スピンオフ作品 リズと青い鳥. 者 聲の形 監督 きっと おもしろい 映画 ぞ 思っ 違い. 者 山田 ユーフォ 新作 撮る なんて 期待 そう 思っ 違い. 劇場 訪れ それら 全て 観客 映画 開始 僅か 10分 一人 残ら 悟る だろ. ああ 知っ てる 聲の形 なんか 知っ てる ユーフォ なんか これから 目撃 映画 今 見 まったく 違う. 開始 10分 映画 起こっ. 起こら. ただ 日曜日 朝 校舎 前 石段 待ち合わせ 吹奏楽部 員 二人 高校生 少女 会話 無し 学校 中 吸い込ま 歩行 見せる. 二人 決して 並列 ある程度 距離 保っ まま 一人 一人 追いかける 形 直列 歩行 足並み ばらばら 二人 靴 鳴らす 足音 一瞬 綺麗 揃う 不和 予感 束の間 後ろ 歩く ロングヘアー 少女 自分 眼前 溌剌 揺れる ポニーテール 見つめ 中学時代 見 同じ 光景 輝かしい 回想 始める どうやら 二人 もう 年 隊形 歩い らしい 友達 同士 すれ 会話 並列 すこし ばかり 奇妙 映る シーン 彼女ら 平然 表情 見れ いつも 通り 日常 容易 想像 だが やはり 傍目 見れ 重大 欠陥 擁し とても 脆い 関係 一目瞭然 )。. 観客 赤面 しながら キラキラ 目 輝か ロングヘアー 少女 顔つき 重要 事実 認める 少女 自分 前 歩く もう 一人 少女 恋 おそらく 胸 秘め 淡い 片想い だろ. 二人 目的地 音楽室 たどり着き 鍵 開ける 二人 一瞬 だけ 覗か うつろ 表情 意味 もちろん 時点 誰 分かる わけ. かくして 少女 時 流れ 隔絶 学校 空間 中 まんまと 閉じ込め 映画 ラストシーン 意図 的 一 度 時計 針 映し 一 度 学校 外 風景 映し 全編 を通して 学校 小 世界 生きる 少女 微妙 揺れ動く 関係性 どこか 非 日常 的 浮遊 感 携え カメラ そっと 差し向け 続ける. 描か 学校 ロケーション 愛 深める 透き通っ 宮殿 意味 それとも 不安 迷い 飛び立て 少女 鳥かご 意味 すら 判然 まま 物語 幕 開け しまう. 隔絶 空間 中 二人 青春時代 終わら 大きな 通過儀礼 直面 つまり 相手 自分 間 決定的 違い 受け入れる 愛 ゆえ 決断 下す 二人 前 自分たち 出場 最後 コンクール 自由 曲 リズと青い鳥 形 現れる. 外国 童話 もと 作ら 曲 第三楽章 愛 ゆえ 決断 二人 担当 楽器 オーボエ フルート 掛け合う ソロ パート 用意 何度 練習 音 合わせ み いつも どこか もやもや 演奏 しまう 最初 感じ 演奏 違和 まだ 笑っ やり過ごせる 指導員 教師 指摘 始める いよいよ 二人 間 看過できない 揺らぎ 生じる 二人 関係 影 差す 校舎 外 飛ん 青い 小鳥 一切 姿 消し 代わり 巨大 猛禽 類 夕暮れ 時 空 滑空. 作中 度 演奏 シーン 第三楽章 愛 ゆえ 決断 観客 とうとう 二人 美しい 掛け合い 最後 一 度 観る まま 映画 終わり 迎え しまう ただ 最後 演奏 他 部員 窮屈 演奏 指摘 ロングヘアー 少女 奏でる オーボエ 一線 画し 格別 プレイ 聴覚 的 はっきり 説得力 持っ 提示 フルート 奏でる もう 一人 少女 さえ レベル 高さ 思わず 動揺 演奏 冷静さ 欠き ついに 悔しさ 涙 流し しまう 程 音楽 的 才能 持ち合わせ オーボエ 少女 フルート 少女 音楽 前向き 熱い思い 作中 絶えず 強調 続け 後者 関わら オーボエ 少女 大好き フルート 少女 自ら 演奏 悔しさ 涙 流し おそらく 気づい だろ だからこそ 演奏 自ら オーボエ 抑制 しか. 才能 つらい 才能 同様 つらさ 抱える かも しれ. それでも オーボエ 少女 自身 持つ 最大限 音 鳴らし 続け 童話 リズと青い鳥 描か 空高く 飛ぶ 青い鳥 気持ち 触れ しまっ. 繰り返し 二人 にとって 青春時代 終わら 通過儀礼 相手 自分 間 決定的 違い 受け入れる 愛 ゆえ 決断 下す フルート 少女 オーボエ 少女 自分 間 決定的 才能 差 認め 普通 大学 進学 決断 オーボエ 少女 常に 目 前 歩き 自ら 導い くれ 大好き 少女 道 分かち 愛 証明 音楽大学 進学 決断 左 右 一人 楽器 持ち 続け 一人 楽器 ペン 持ち替える. 結末 寂寥感 覚える 見当 違い かも しれ 嬉しい 大好き 全て 言葉 すれ違い 続け 二人 とうとう 抱擁 交わす 成功 胸中 言葉 与え 合っ 起因 結末 自身 長い 髪 握る 仕草 発する べき 感情 言葉 抑え込ん ロングヘアー 少女 相手 全 体重 委ねる 身体 捧げる 抱擁 シーン 同居 美し 残酷 だけ どう って 筆舌 尽くし がたい 茜 射す 生物学 室 隅っこ 二人 女子生徒 映画 的 山場 さえ カメラ 騒ぎ立てる ただ ひっそり 二人 映し こん. 映画 童話 リズと青い鳥 物語 なぞらえ 二人 少女 どちら 独りぼっち リズ どちら 飛ぶ 美しい 羽根 持つ 青い鳥 盛ん 話題 上る 根本的 間違っ 議論 だろ 映画 どちら 少女 青い鳥 空 飛び立っ いける はっきり 描い 証左 二羽 青い鳥 空高く 飛び立っ いく 15秒 以上 にわたる 映像 終盤 挿入 観客 誰 一人 見逃さ はず 少女 とうとう 二人 揃っ 校舎 外 足 踏み出し 学校 鳥かご あるいは 青春時代 シェルター 時 止まっ 宮殿 かも しれ 二人 飛び立っ いく 時 先 門 抜ける 後ろ 歩き 続け ロングヘアー 少女 見逃し 二人 歩く 距離感 よそよそし 一瞬 足音 綺麗 シンクロ みせ 今や 少女 関係 対等 残酷 映画 支配 二人 間 ディスコミュニケーション 今や はっきり 融解 言っ いい 外面 的 事件 起こっ かも さっぱり 分から 動的 シーン 希薄 物語 彼女たち 内 宿る 気持ち 確か 始め 頃 何もかも 違っ. 青春時代 生きる 少女 微妙 確か 成長 静謐 描き 切っ 他 類 見 大 傑作 間違い だろ. 青春時代 やがて 終わり 迎える 当たり前 日常 帰れ 瞬間 いつか 必ず やって来る 比重 置き 方 さえ 違っ 山田 作品 度 描か 主題 一つ. もしか たら 彼女たち 不意 後輩 部員 手渡さ ゆで卵 退屈 数学 授業 聞かさ 素 そ 話 向かい 教室 フルート 介し 送ら 微か 反射 光 悔しさ 涙 滲ん 青い スカート 夕暮れ 生物学 室 抱きしめ 合っ 時間 さえ いつか 忘れ しまう かも しれ いい. 幸い 物語 一本 映画 不器用 一瞬 触れ合い 求め 続け 二人 恋 物語 フィルム 形 これから 永遠 守ら 続ける きっと 誰 二人 物語 忘れ."}, {"rating": 4.2, "content": "もっと 言葉少 間接 的 描写 多く よかっ ぐらい 濃密."}, {"rating": 5.0, "content": "美しく 見 終わっ 時 浄化 感じ 良い はじめて アニメ映画 泣い. http:// ko tachannel hatenablog .com entry 2018 05 12 180000."}, {"rating": 4.2, "content": "言語 化 細やか 心理 描写 素晴らしかっ 女性 監督 ならでは ね. リズ 少女 演技 絵本 朗読 っぽく むしろ 良かっ 思う."}, {"rating": 5.0, "content": "大きな 事 起こら 本人 にとって 大切 関係 性 変化 いずれ 変わら ざる 得 関係性 悟ら させ しまう ここら 辺 小津 後継 いわ 所以 綺麗 整っ 構図 画面 かも ？. 僕 鶴岡陽太 サウンド 絶妙 褒め 称え."}, {"rating": 5.0, "content": "めっちゃ よかっ …。. 劇伴 演出 脚本 すべて よかっ. よかっ だけ とても 辛く. リズ 少女 演技 気 アニメシリーズ 声優さん 軒並み ハイクオリティ かなり 違和感 浮い てる 印象 タイトル 出演 思っ. 傘木 みぞれ ただただ 辛い … 理科 室 シーン 言葉通り 感情 ぶつける みぞれ 少ない 言葉 多く 意味 含ま 傘木 …。 見 終わっ 東山奈央 舞台挨拶 コメント 読ん ｢ ありがとう ｣ 意味 知っ 心臓 抉ら 死ん. よかっ とこ. BGM SE ◎. 東山奈央 種崎敦美 演技 ◎. 3D フグ. 田舎 ハト. あまりに 丁寧 すぎる 心象 表現. だからこそ 強烈 刺さる 逆 気づく シーン. 夏紀 先輩 いい よ ね …."}, {"rating": 3.5, "content": "京アニ ポスター 作画 かわいい 響 ユー … 事 鑑賞. のに すごい 文学 でし. 軽い 気持ち 観 いっ 間違い でし 作品 原作 読ま なきゃ. リズと青い鳥 曲 そのもの 良曲 そう 全 楽章 フル 譜面 なー もー オーボエ やり たく ちゃう じゃ."}, {"rating": 3.5, "content": "響け ユーフォニアム 見 ませ 作品 単体 楽しめ まし たぶん 見 たほう 楽しめる んで しょうが. 感情 揺れ あわせ 画面 揺れ 足音 違い 細か 仕草 描写 細かく 素晴らしかっ. あと 牛尾 劇伴 好き. 作品 余白 多く 見る 人 多様 解釈 もてる 意図 作ら 思い. 故に あまり アニメ映画 っぽく 感じ. そういった 作品 好き. 主人公 とりまく 人間関係 苦手 そのもの 観 苦痛 でし. 苦手 でし いい 映画 おもい."}, {"rating": 4.9, "content": "オールタイムベスト まさか TVシリーズ 本編 超え こよ わ."}, {"rating": 4.5, "content": "子役 あがり 本田 なんとか って やつ 台無し. 腹立つ. 芸能人 つかう."}, {"rating": 4.5, "content": "0 5 マイナス 理由 リズと青い鳥 絵本 リズ 青い鳥 キャスティング 他 声優陣 素晴らしい だけ だけ 際立っ 下手 作品 入り込め シーン だけ 要ら 思っ. 響け ユーフォニアム 見 けど そちら 興味 わい. 後輩ちゃん かわいい."}, {"rating": 3.5, "content": "ゆったり 映画 くらめ. 高校時代 思い出し まし まさしく わたし 友達 関係 青い なぁ (｡-_-｡). 演奏 シーン ハンカチ 用意 ww. 京アニ やっぱり すごい なぁ."}, {"rating": 3.8, "content": "女子生徒 慰める 掛け合う 大好き 可愛い 言葉 頭 残っ. 他者 出る 大文字 言葉 だけ 自分 存在 許し くれる 世界 小文字 さえ 表す 出来 想い 認め くれる 場所 きっと. 羽 生き物 だから 羽 持つ 必要 思う."}, {"rating": 4.8, "content": "ジブリ 以外 アニメ こんなに 高得点 出す 日 来る なんて. もはや 文学 もはや 芸術. 多く 語ら 繊細 丁寧 作ら 作品. 構成 演出 脚本 全て 嫉妬 くらい 素晴らしかっ. そんな わけ 2回 観. 2回目 観 たら もっと 泣い."}, {"rating": 4.7, "content": "＜ 心 底 じわじわ 面白 こみ上げる ＞. 今年 2018年 5月12日 時点 10本 くらい 映画 観 中 最も 面白く 感動 映画 でし. 作品 響け ユーフォニアム 本編 出 くる 笑い 久美子 一人 芝居 明るい シーン ほぼ 無く 落ち着い ゆったり 暗い 作品. そもそも 主人公 鎧塚みぞれ 暗い ボソボソっと しか 話さ 基本的 ネガティブ 依存症 もう 一人 主人公 傘木希美 明る 後輩 慕わ 姿 強烈 対比 面白い. リズと青い鳥 童話 お話 ところどころ 挟み込ま 童話 似 境遇 みぞれ 希美 苦悩 嫉妬 関係 成長 いく 友情 物語 じわじわ 感動 作り上げ くれ. 響け ユーフォニアム 本編 2期 ちょこっと 注目 キャラクター 主人公 新鮮 でし はっきり 言っ ほぼほぼ 知ら キャラクター けど 久美子 麗奈 後ろ 脇役 徹し 二人 深い 個性 不安 苦悩 物語 響け ユーフォニアム 全体 面白 彩っ くれ 思い. 響け ユーフォニアム 好きな人 ぜひ 観 行っ ほしい ね 映画館 大きな スクリーン 迫力 音響 楽しめる 機会 ぜひ."}, {"rating": 4.0, "content": "静か ひっそり 美しい 映画. 何気ない 動作 とか 視線 移り とか 本当 繊細 映画 的 ー じっくり 積み重ね 感情 発露 演奏 シーン 素晴らしい ね …."}, {"rating": 4.1, "content": "文学 映像 表現 見る 感覚 落ち着い トーン 展開 地味 けど 味わい 映画 原作 違う シナリオ 過去作 違う キャラ 描写 見 まし 本作 味わい 魅力 脚本 演出 色濃く 描か まし 楽しい 映画 ありません すごく 繊細 映画."}, {"rating": 5.0, "content": "めちゃくちゃ 良かっ. 絵 テレビシリーズ 映画 方 好き. 第三楽章 理科 室 シーン ホント 胸 張り裂け そう. 物語 ハッピーエンド なのか とか 今後 二 人 どう とか 考えれ キリ けど 凄い 残酷 話 思っ."}, {"rating": 5.0, "content": "やら 尊く つらく いじらしく 涙 出 くる オーボエ 1年 生の子 可愛かっ."}, {"rating": 4.0, "content": "アニメ映画 自体 見 本数 少ない 他 作品 比較 ませ 繊細 感情表現 感嘆 まし キャラクター 表情 間 使い方 音楽 美し わび・さび 全編 活かさ 素晴らしかっ 大きな ドラマ 起こら 胸 奥 じんわり 熱く 静か 感動 呼ぶ ストーリー でし."}, {"rating": 3.6, "content": "のぞみ × みぞれ. フルート × オーボエ. リズ × 青い鳥. どんだけ 重ねる って くらい 伏線 張り まくっ. 言葉 表せ 深. 個人的 線 細い 好き じゃ."}, {"rating": 4.3, "content": "些細な 心情 変化 感情 機微 個人 癖 所作 違い 指 先 神経 通っ 丁寧 描写 さすが 京アニ でし. ユーフォニアム 本編 劇的 盛り上がり 事件 ありません 儚く 壊れ しまい そう 2人 微妙 関係 繊細 丁寧 描き あげ 素晴らしい 作品 思い. 良く 悪く リアル 女子高生 然 キャラクター 多く 苦手 印象 抱く キャラ 多かっ 含め 彼女たち 過ごし 時間 感じ まし. ユーフォニアム 本編 新作 控える 中 吹奏楽部 2人 関係 丁寧 描か 良かっ. 新作 楽しみ."}, {"rating": 4.6, "content": "2人 感情 機微 表現 素晴らしい. リズと青い鳥 ストーリー キャラクター 重ね合わ 吹奏楽 絡み 進み ゆく 進路. 淡々 話し 進む けど 目 離せ 作品. 久々 心 底 良い アニメ 観 思い まし. 上履き 音 だけ チョット 違和感 … …。."}, {"rating": 4.3, "content": "リズと青い鳥 傑作 みぞれ 希美 オーボエ フルート リズと青い鳥 ふたり 密 けど ちょっと スキマ 空い 関係 細やか 感情 揺れ 変化 三 層 構造 ストーリー 描く 近づく 足音 水槽 フグ 図書館 本 モチーフ 豊か 静か 濃厚 友情 恋 どっぷり 浸かっ 素晴らしい."}, {"rating": 3.0, "content": "監督 前作 聲の形 素晴らしかっ 鑑賞 思春期 女子 大好き 友達 やる 自分 一緒に 感 ヒシヒシ 水彩 美し 独特 音感 絶妙 バランス 良い 次回作 期待."}, {"rating": 3.7, "content": "シリーズ 響け！ユーフォニアム あまりに 作品 色合い 違う 少し 戸惑っ 丁寧 繊細 感情 滲ま 演出 恐れ入っ 端的 言っ しまえ 向け 感情 真剣 向き合お 女の子 自分 想い 口 出し 伝えよ 女の子 話 加え 恋 バナ 可愛い だけ 盛り上がる 女の子 集団 自分 苦手 女の子 要素 詰め合わせ 辟易 こんな 女の子 達 たい そんな なか 高坂麗奈 相変わらず 怖く 凛と 最高 嫌 登場人物 感情 ヒリヒリ 肌 感じ しまう 作品."}, {"rating": 3.9, "content": "キラキラ 青春 物語 じゃなくて 痛く リアル 青春 物語 こそ 胸 響く. 元 吹奏楽部 員 本当に 胸 抉ら. おもしろかっ 言っ いい …. もう 瞬き さえ 惜しい スクリーン 目 離し たく そんな 作品 でし. ヒリヒリ チクチク ふたり 関係性 ずーーっと 張り詰め てる. 結局 希美 みぞれ 感情 はっきり 描か けど 恐らく こう だろ なあ わかっ ちゃう あたり 自分 腹 黒 なあ 笑. 久美子 麗奈 純粋 楽しみ フレーズ 吹い てる 怖かっ. 私たち 方 相応しい わ 言う. みぞれ 開花 オーボエ 演奏 本当に 本当に 本当に 本当に 感動. サントラ 速攻 買い まし. もう 1回 観 たい 吹奏楽 好き."}, {"rating": 5.0, "content": "完成 作品 でし 悪い 余分 何一つ 素晴らしい 作品 物語 内容 言っ 良い 表現 力 素晴らしく 言わ 伝わり セリフ 素晴らしく かなっ."}, {"rating": 5.0, "content": "リズと青い鳥 映画 ポスター 配布 劇場 特典 含め ガラス 窓 配置 レイアウト 印象 残る 学校 舞台 都合 上 本作 本編 ほぼ 常に 言っ いい くらい ガラス 窓 映り こむ 多く 閉じ 開か 瞬間 あるいは すで 開い シーン 印象 的 映像作品 ガラス 窓 登場人物 心象 反映 アイテム 多い けれど 例外 実感. ちなみに ガラス 窓 英語 window glass いい window 字面 とおり wind 語源 一部. だから アホ っぽい 指摘 けれど 映画 window wind つながっ 気. wind 風 意味 知ら 人 だろ けれど 吹奏楽 器 ”( wind instrunments 使い方 作品 鑑賞 方 ご 承知 とおり 思う. どうも リズと青い鳥 風 随所 ほぼ 常に 暗示 もちろん 鳥 飛ぶ 風 受け なけれ あるいは 風 乗ら なけれ. 青い鳥 飛びたつ 作品 瞬間 とらえ 物語 風 はず. さて 映画 傘木希美 物語 ハッピーエンド どう. . 校門 ひとり 希美 待ち 追いかける 歩く 鎧塚みぞれ 途中 希美 度 振り かえり 時には 階段 下 みぞれ 見下ろす. 音楽室 ドア 開き 課題曲 パート 吹い 合わせる 彼女たち 楽器 同士 ピッチ 合わ 冒頭 10分 丁寧 描か 一連 シーケンス 映画 全体 縮図 ふたり 合わ 映画 全体 ムード 支配. 音楽的 実力 面 鎧塚みぞれ 傘木希美 比較 すれ まさに 合わ みぞれ 高い 演奏力 表現力 もち 音楽的 飛翔 果たす だろ 劇中 示唆 描か 希美 至ら ゆでたまご 剥製 鳥 進路 相談 時 影 予言 決定的 実力 差 みぞれ 演奏 示さ 希美 演奏 中 涙 すら こぼす. 美しく シリアス それでも やはり どこか 噛み合わ 科学 室 会話 経 ふたり 心境 大きな 変化 訪れる ともに 過ごし 音楽室 ひとり 残り ひとり 図書 室 廊下 進む. 終幕 前 5分 冒頭 対 登校 下校 前 踏み 出る 人物 立ち位置 目線 関係 入れ替わっ ふたり 呼吸 合う 本番 頑張ろ 未来 むけ 台詞 声 揃う. . 長々 本編 粗い 筋 書き出し しまっ けれど 映画 本筋 希美 みぞれ 新しい disjoint joint 至る 関係性 はじまり 剣崎 りりか 存在 音楽 的 才能 多寡 きっかけ すぎ もしか たら リズ ─ 青い鳥 ロール チェンジ あまり 重要 かも しれ. そもそも リズと青い鳥 映画 最後 語る 作品 クライマックス 第三楽章 最終楽章 劇中 本番 訪れ 受験 なけれ 当然 卒業 描写 時刻 しめさ 時計 なにか 途中 ずっと 匂わせ (「 本番 なんて こ なけれ いい ずっと 今 セリフ 裏付ける. リズと青い鳥 変化 思春期 成長 方 いい だろ 過程 切り取り つつ 鳥 飛びたつ ─ ─ つまり 彼女たち 今後 始まる 瞬間 描い 作品 だろ どんな エンディング 訪れる むしろ これから 彼女たち 次第 だろ. Homecomings ED ソング 動きだし 時計 針 メトロノーム はじまり 告げる 曲調 劇中 吹奏楽 牛尾憲輔 劇伴 ムード 質 異 ポップ ソング ─ ─ タイトル Songbirds. ."}, {"rating": 3.5, "content": "みぞれ オーボエ 演奏 感動 的 でし 青い鳥 飛ん いく 音 アニメ のに すごい 再現度. しばらく 頭 残り まし. テレビアニメ 好き …. あすか 先輩 超 超 さみしい やっぱり 人 敵 わ よ …. それと ゆうこ 先輩 部長 本当に よかっ ー わかり やすく いい 子 ほんとに. ネタバレ. 秀一 お金 払っ 笑."}, {"rating": 3.9, "content": "いい 作品. ティーン 女の子 フワフワ スレスレ ヒリヒリ 感情 描か たら 右 出る いない 山田尚子 監督 …. 凄 すぎる 静か 圧倒 まし. 不覚 泣き まし. 泣い 泣く つもり のに ポロッ ツーっ しまっ … 感じ. 冒頭 眠く しまっ ゆるし ね. あまりに 淡々 ね. 山田尚子 監督 作品 ダントツ たまこラブストーリー 推し."}, {"rating": 3.6, "content": "絵本 世界 絵 リアル 世界 絵 どっち 好き 感じ みぞれ オーボエ すごかっ なぁ."}, {"rating": 3.7, "content": "じわっと. 波紋 広がる 優しい 気持ち. 噛み合わ."}, {"rating": 4.1, "content": "めっちゃ いいね 息遣い とか 間合い とか リアル 呼吸 苦しく くる 吹奏楽 経験 者 雰囲気 思い出し 泣け しまっ. 最初 嫌わ てる ？ って 思っ た人 だんだん 人となり 分かっ 人 心地よい 距離感 接する 感覚. 胸 いっぱい とても いい 映画 京アニ 恐る べし."}, {"rating": 4.0, "content": "サブキャラ 二人 フォーカス スピンオフ 百合 的 イチャラブ 展開 舞台 吹奏楽 背景 隠れ しまう だろ 予想. いい 意味 裏切ら 真正面 音楽 映画 言っ 良い 思う. 牛尾憲輔 劇伴 ノイズ 音 響き 構成 難解 二人 心情 寄り そっ いく 京都アニメーション 超絶 作画 演出 相まって 何と リッチ 映像 仕上がっ. 劇中 課題曲 出 くる 二人 ソロ （ フルート オーボエ ） 絡み合い 表現 気持ち 些細な ズレ 演奏 シンクロ 最後 残酷 圧倒的. さほど 大きな ストーリー わけ のに 画 音 濃厚 シーン ふんだんに 盛り込み 人 人 音楽 作る 様 二人 関係 沿っ 丁寧 描きだし 極めて 贅沢 映画."}, {"rating": 4.0, "content": "時に 人 自分 才能 気づい 戸惑い ある時 自分 力 無 嘆き 悲しむ. 友情 恋 嫉妬 過度 自意識 多感 頃 色んな 押しつぶさ そう. そんな 青き 季節 断片 ゆるり 切り取っ そんな 映画. 原作 TVシリーズ 全く ノーマーク. ポッカリ 空い 時間 観る 無く 仕方. マイレビュアー 高 評価 背中 押し くれ. サンクス."}, {"rating": 3.3, "content": "聲の形 違っ 意味 良かっ 一つ一つ 表現 丁寧 音楽 部分 力 入れ 方 すごい. よく わから 心理 描写 観る 人 感じ 方 変わる 気."}, {"rating": 3.7, "content": "聲の形 良かっ 鑑賞. 予備 知識 ゼロ すんなり 入り まし 前半 説明 退屈 でし 2人 間 disjoint 面白かっ ハッピーエンド 良かっ."}, {"rating": 3.6, "content": "すごく すごく ゆっくり ゆったり てる けど. ちゃんと 少し ずつ 変わっ いっ てる. ちゃんと 前 進ん でる."}, {"rating": 3.9, "content": "TV アニメシリーズ 未見 でし 全く 問題 観 まし. 吹奏楽部 オーボエ 担当 内気 みぞれ フルート 担当 天真爛漫 希美 性格 違え ど 親友 同士. 高校 最後 コンクール 向け 童話 リズと青い鳥 基 自由 曲 練習 続け. 曲 オーボエ フルート 掛け合う ソロ パート 本番 楽しみ 希美 幸せ 日々 終わり 来 しまう 恐れる みぞれ 間 次第に 溝 生まれ しまう. 前 監督 作 聲の形 鋭利 ナイフ ブスブス 刺さ 苦しく 個人的 大 傑作 山田尚子 監督 作. とにかく 冒頭 ほぼ 台詞 排除 つつ キャラ 説明 演出 力 度肝 抜か 派手 場面 無く 劇的 物語 動き 描ける 素晴らしい 監督 思い. 求め ハッピーエンド 必ずしも 訪れる け けれど 違う 形 ハッピーエンド 教え くれる 少し 哀しく 温かい 作品. 恐らく 多く 人 経験 これから 経験 かも しれ 痛み 物語 でし."}, {"rating": 4.9, "content": "ひと おすすめ もらっ 解像度 高かっ 指 視線 動き 上履き 擦れる 音 感情 表情 台詞 だけ 表れる. 才能 羨望 同じ 主題 扱っ 作品 たくさん けれど 演出 質量 違っ."}, {"rating": 5.0, "content": "結果 最高. 作品. アニメシリーズ 劇場版 こう べき よ これこれ 正解 かんじ. あぁ もう 一 回 みぞれ 第 3 楽章 聴き たい."}, {"rating": 3.7, "content": "青春 繊細 描く. 百合 マシマシ 聞い 期待 胸 膨らま 見 行っ いい 意味 期待 裏切ら まし 百合 っぽい 所 けど 本作 描か 二人 関係 もっと 繊細 微妙 絶妙 友情 関係 僕 個人の感想です 辺 人. 序盤 見る 限り テンポ 悪い 思っ いざ 見 終わっ みる 後半 みぞれ 覚醒 至る 下 準備 だろ なぁ とか 考え みぞれ リズと青い鳥 曲 今 自分 照らし 合わせ 音 感情 乗せる 流れ そう 生まれる カタルシス 味わう 為 みぞれ 思い 沿う 形 見る 最高 じゃ 思う よ 舞台 装置 演出 用意 納得. カット 仕草 素敵 でし 二人 関係性 変化 示し 訳 やっぱり 見 てる 方 複雑 キャラクター 一喜一憂 共感 訳 もう 後半 フグ 前 やばい っす よ ネタバレ 具体 的 言え ませ 凄い 落とし 上げる 繋がる ラスト 繊細 ゆえ 爽やか 溢れ 会話 聞い だけ 和み ね ずっと 緊張感 続い 弛緩 二人 姿 素敵 ハッピーアイスクリィム. 京アニ スピンオフ らしい なるほど 道理で 主役 張れ そう キャラクター ばかり わけ みぞれ ライク 後輩ちゃん 好き."}, {"rating": 3.5, "content": "東山奈央 とにかく 好き リズと青い鳥 声優 もう少し どうにか ませ でし ね 冒頭 ポニーテール 揺れ シーン 端々 製作 陣 変態 具合 窺い 知る 事 ね 好き."}, {"rating": 3.2, "content": "前半 よく 分から けど 後半 理解. ほわほわ 映画."}, {"rating": 3.0, "content": "メッセージ 伝わる けど 盛り上がり 欠け オーボエ ソロ 感動."}, {"rating": 3.7, "content": "京アニ 演出 力 フル 稼働 感じ. 西屋 キャラデザ 個人的 すぐ 慣れ … …。."}, {"rating": 4.3, "content": "君 名前 ~」 BL 百合 観 とく. 君 名前 ~」 スフィアン・スティーヴンス 崇拝 イタリア 大好き 感じ 期待 度 MAX 肩透かし 比べ アニメ 全般 苦手 響け ユーフォ 予備 知識 ゼロ 真逆 状態 断然 繊細 楽しめ まし. 聲の形 観 みよ."}, {"rating": 3.6, "content": "共依存 支え 合う 関係 明るく さばさば のぞみ 閉じこもり がち みぞれ 鏡 存在 二人 互い 補完 あい 友情 淡い 恋心 縛り 合う 強い 依存 関係 相手 解き放ち 外側 出る 青春 瞬間 少女 ふとした 仕草 演奏 を通して 描く 演出 見事. ふたり 関係 どこか 見 思っ たら つい 最近 君の名前で僕を呼んで 鏡 合わせ 関係 内側 外側 物語 構造 百合 バージョン 君の名前で僕を呼んで 言っ 良い くらい 似. 音楽 意味 持っ きちんと 変わる 良い ね 原作 テレビアニメ 未見 問題 見."}, {"rating": 4.5, "content": "恥ずかしい くらい 号泣 … … 笑 ずっと 視界 ぼやけ もん. たぶん 殆ど 客観的 見 けども 始まり 方 とか めちゃめちゃ すき 人 人 後 付い 歩く 画 いい よ ね. 作画 流石 京アニ 本気 よ ....... 本当に アニメ らしく ホン 固かっ なあ 具体 （ リズと青い鳥 ものがたり ） 落とし込み 方 カンペキ きまる とこ （ 台詞 ） 確実 キマ るし. ぜったいに 制服 脱が 校内 出 いい プール くだり スマホ 写真 だけ すばらしい. （ あの日 急 居 ごめんね。 勝手 居 君のせい なんか じゃ のに ごめんね。 今度 だいすき ハグ しよう ）."}, {"rating": 4.6, "content": "監督 山田 × 脚本 吉田. ゴールデンコンビ さすが. 言え ねぇ 傑作. ただ 2人 歩い てる シーン 日常 シーン 何気ない 癖 全て 感情 溢れ 出 心情 変化 距離感 わかる 傑作."}, {"rating": 5.0, "content": "とっても 切なく 儚い 女の子 二 人 青春 1 ページ 描い 作品. 北 宇治 高校 吹奏楽部 属する オーボエ 鎧塚みぞれ フルート 傘木希美. 二人 中学 頃 ずっと一緒 音楽 やり 続け 高校 最後 コンクール リズと青い鳥 曲 演奏. 表題曲 内容 見 まるで 自分たち 二人 みたい 物語 重ね合わ 練習 積ん いく なんだか 調子 合わ. 音楽 進路 友情 想い 悩め る 二人. なんて 繊細 映画 なのか …. 二人 １つ １つ 動き 感情 込め 目 離す 隙. 二人 距離感 会話 間 狭間 流れる 音楽 揺れ動く 想い 描か. ずっと 追いかけ きた 人 ずっと いたく 音楽 繋ぎ 止め たい みぞれ. だけど 希美 心 どこか 才能 違い 惨め 感じ それでも 付い 来る みぞれ 甘え 音楽 続け. お互い 大切 存在 はず のに どこか 気持ち ズレ 反り 合わ. だけど 進路 決める 際 お互い 気付く. 自分 本当に やり たい やれる 自分 どれ だけ 可能性 行ける. リズ 青い鳥 可能性 奪わ 広い 世界 羽ばたか とても 大切 存在 大好き 存在 どうしても 手 離さ なけれ いけ. 二人 未来 進む 決断 なけれ いけ. みぞれ 決断 演奏 現れ 瞬間 希美 気づく. 籠 中 繋ぎ 止め 青い鳥 解き放つ 時. 自由 羽ばたか 可能性 広げ あげる 時 …. もう 二人 想い うまく 噛み合わ のに 成長 儚 やっと 噛み合っ く 気持ち 泣ける 泣ける …. 最後 演奏 シーン 本当に 泣ける …. 口下手 気持ち うまく 表現 みぞれ にとって 希美 音楽 導い くれ ヒーロー よ ね. 希美 人当たり 良く 誰 仲良く なれる けど 故に 人 気持ち 話 適当 終わら しまう. それでも みぞれ にとって 希美 唯一 心 拠り所 大切 存在 よ ね …. 愛 比重 みぞれ 圧倒的 重い けど 希美 本当は どう だろ なぁ. 好き 部分 １つ しか 言わ けど. 本当に そう かも しれ けど 進んで 貰い たい あえて １つ しか 言わ 思える. 初めて 話しかけ 時 事 ずっと 覚え あたり 僕 後者 思い たい. 必要 最低限 言葉 表現 だけ 丁寧 二人 少女 気持ち 表す ある意味 アニメ しか 出来 思う 京都アニメーション 出来る 技 思い. 一つ 動き 一つ 音 一つ 音楽 全部 意味 込め. 音楽 申し分 静か 雰囲気 けど 映画館 見 勿体ない. 百合 成分 満載 揺れ動く 青春 ひと時 堪能 まし. 傑作."}, {"rating": 4.5, "content": "響け ユーフォニアム スピンオフ作品. 総じて 最高. 久美子 1 学年 先輩 オーボエ 静か 女の子 フルート 明るい 女の子 話. 学年 1つ 上がり 代替わり 北 宇治 高校 今年 コンクール 自由 曲 童話 元 交響詩. 名前 リズと青い鳥. ひとりぼっち リズ 所 突然 やって来 女の子 2人 すぐ 仲良く 楽しく 暮らす その子 正体 青い鳥 リズ 青い鳥 自由 別れ しまう. そんな 童話 2人 重なる 今作 2人 好き だけ 複雑 思い 2人 関係性 揺れ動く 高校時代 なんと 言え 切な 絶妙 描か. 劇場版 こそ たっぷり した 間 取り 方 好き. 歩き 方 特徴 細やか 描い スカート 髪 揺れ 演奏 シーン 描き 込み 凄 すぎ ため息 しか 出. 童話 シーン 徹底 吹奏楽曲. 2人 ソロ 掛け合い 泣い しまっ. 作画 背景 演出 声優 音楽 総じて 良かっ."}, {"rating": 4.0, "content": "アニメ 未 視聴 単体 作品 鑑賞. 最近 知識 なし まっさら 鑑賞 率 過ぎる わ. 繊細 美しすぎて 時折 息 見入っ しまう 山田尚子 監督 天才 っぷり 見せつけ いったい どんな 感性 たら 日常 風景 些細 音 あんなに 美しく 表現 だろ …. 京アニ 描く 女の子 いつも かわいく いじらしい. 吹奏楽 音 って せつなく くすぐったく なぁ 青春 なぁ. 今更 アニメ版 見 始め 全体像 把握 もう 一 回 観 たく たら 間に合え 再 鑑賞 かも ？ 絵 音 劇場 観る 価値."}, {"rating": 4.1, "content": "新宿ピカデリー. 繊細 言葉 一番 しっくり くる 作品. 細やか 表現 目立っ 揺れる 髪 ひらひら なびく スカート 上履き 廊下 擦る 音 音楽室 鍵 開ける 音. ひとつひとつ 丁寧 目 耳 離す 暇 引き込ま いっ. シーン 飽き させ. 女子高生 ならでは 依存 嫉妬. 友人 一挙手一投足 心 揺さぶら 悩ん いく. 童話 世界 登場人物 自分 重ね 苦悶 最後 2人 感情 ぴたり 一致 シーン 鳥肌. 演奏 シーン ハートフル 泣い. こんなに 感情 揺さぶら 思わ. 最後 みぞれ 表情 グッと. 映画館 観 方 絶対 良い 作品. 京アニ 映画 音 映像 完璧 作り 込ん 来る 安心 観. 追記. 絵本 見せ みぞれ 帰り 図書館 岩波文庫 原作小説 借りる みぞれ らしい 思っ."}, {"rating": 3.5, "content": "思春期 女の子 同士 ならでは 心 機微. 憧れ 羨望 嫉妬 執着. まわり 確か そんな 感情. 懐かしい もう きっと 取り戻す キラキラ 感性 描か まし. 繊細 表現 さすが 京アニ ✨. 見せ場 シーン 思わず 涙 溢れる ぐっと こらえ 作品."}, {"rating": 3.5, "content": "心 細かい 動き 丁寧 描か もどかしかっ 懐かしかっ 自分 学生時代 思い出し."}, {"rating": 4.7, "content": "気 付け 通り過ぎ 行っ しまう 時代 儚い 部分 形 焼き付ける 本気 向き合っ 作ら 思い まし. 眩しい くらい 瑞々しい けれど 青春 息苦し 纏っ 百合 好き 人間 ものすごく 浸 雰囲気 でしょ. 最大 難点 見 自分 汚い おっさん ものすごく ダメ でし."}, {"rating": 4.0, "content": "個人的 タイムリー 物凄く 地獄 味わう 話 …。 肝心 言葉 足り のぞみ やきもき … 作画 音楽 凄く よく あの日 場所 しか 詰まっ てる リズ 青い鳥 愛してる わ 言う もう ね ぞ みぃ. 以下 山田 監督 原作者 武田 インタビュー 読ん 追記. 2人 中々 噛み合わ 言い い事 言え 居る 2人 好き 違い 来 思っ 作中 出 くる 好き ハグ のぞみ 会話 流れ しよう けど みぞれ 戸惑う 多分 みぞれ のぞみ 事 一番 好き 大切 大事 のぞみ 事 しか 見 みぞれ 世界 中心 天辺 居る 他 いら あなた だけ 居れ いい 思っ からだ. のぞみ そう じゃ 好き 大切 けど 特別 友達 ぐらい しか 思っ どう やっ 噛み合わ お互い お互い 思う ハッピーエンド やって来. 相手 自分 事 くらい 大事 思っ くれ くらい 好き くれ 自分 相手 釣り合い とれ だろ ？. そういう 事 相手 大事 大事 程 言葉 なけれ しない 程 気 仕方がない 思う."}, {"rating": 3.7, "content": "たまこ シリーズ 聲の形 すっかり 山田尚子 虜 しまい … テレビアニメ 未 視聴 けど 劇場 駆け込ん じゃ まし. タイトル ビジュアル てっきり 花とアリス 的 想像 アリ 瑞々しい 青春 感じる 一 作. 頃 しか 見え 聞こえ 感じ 雰囲気 感覚 そこら 中 散りばめ. 取り 直さ 響け！ユーフォニアム シリーズ 一 期 ガン見 しよ."}, {"rating": 3.5, "content": "ストーリー 期待 観る 内容 少な ちょっと 肩透かし 食らう 絵本 場面 とか 尺 使い方 謎 実験 的 要素 強い オーボエ ソロ シーン 圧巻 だけ 観る 価値 思わ くれ 及第点 以上. やっぱり 個人的 進路 話 すら まとも しない 程度 仲 のに どう ？ って 思い 強い けど 含め 気まずい 関係 描い てる 思う なんとも 憎らしい いい."}, {"rating": 5.0, "content": "中高生 女の子 同士 時代 しか 刹那 的 まるで 恋 執着 劣等感 憧れ 親愛. 一番 貴女 のに 貴女 一番 じゃ ？. ああ 覚え 分かっ 分かり すぎ 胸 しめつけ. 貴女 好き 好き 同じ 重 なぁ. そんな 考える けど どれ だけ 大好き だって ずっと一緒 よ ね. みぞれ オーボエ あまりに 美しく 切なく 愛 おしく 映画館 流れる 涙 止め."}, {"rating": 4.6, "content": "感じ 若き日 感情. 待望 京都アニメーション 山田尚子 監督 最新作. 聲の形 本当に 大好き 作品 今作 素晴らしかっ. アニメ 方 未見 状態 でし すみません (;''∀'') 笑. 十分 入り 込め まし. 聲の形 そう. 山田 監督 いい 京都アニメーション. 登場人物 心 機微 感情 繊細 微妙 揺れ 動き 表現 たら 本当に 天下一品 いい. ちょっと いいすぎ … 笑. 吹奏楽 経験 者 自分 没入 まし. 脱帽 でし. 僕 個人 勝手 感想. アニメーション映画 域 こえ. アニメーション リアル 感情 揺れ 動き 表現 個人的 希望 いい. アニメ 表現 素晴らし 可能性 感じ まし. こういう 作品 ぜひ 見 もらっ. アニメ 偏見 なくなっ たら 思い ね. 過激 偏見 かも しれ けど. 一般 的 映画 同じ 枠組み 見 くれる 人 増え たら なあ 思い. 内容 話. 主人公 二 人 お互い 思い あう けれども. なんだか かみ合わ 些細なこと すれ違っ しまう. 二人 言え 距離感 いい. こういう 青春時代 通じる 気. 最後 タイトル 劇中 童話 リズと青い鳥. 現実 つなぎ 方 素晴らしかっ. 話 作り方 よく てる ～」 思い まし. 時間 たっ たら 見 たい. 長っ たるく ちゃ まし 笑 )、 今日 読ん いただき ありがとう ござい まし."}, {"rating": 4.0, "content": "ハッピーエンド いい ね. 繊細 演出 音楽 素晴らしい. サントラ 欲しい なぁ."}, {"rating": 3.7, "content": "終盤 覚醒 ー って. バケモノの子 思い出し."}, {"rating": 4.0, "content": "こう 甘酸っぱく 切なく 何とも 言え 感じ 懐かしい 思っ ちゃ うって 年取っ ちゃっ なぁ って."}, {"rating": 4.3, "content": "飲み会 友人 二 人 すすめ. 友人 二 人 野原ひろし 昼飯 漫画 クレヨンしんちゃん 知ら 大丈夫 派 ガンダム 見 逆襲のシャア 見 楽しめ 派 別れ 口論. 天 知ら アカギ 読ん けど 面白かっ. 進学 後 ノゾミ 学生団体 はまっ ミゾレ インターネット 活路 見出 しそう. 都合 ６ 年間 学生 やっ けど 学生団体 どんな 団体 ついぞ わから まま."}, {"rating": 4.8, "content": "見 死に たく. 自分 存在価値 なんて って. 響け ユーフォニアム 見 見 方 いい."}, {"rating": 4.7, "content": "徹底 演出 張り詰め 緊張感 1秒 目 離せ 物語 愛 ゆえ 決断 感情 動かさ."}, {"rating": 4.1, "content": "見 終わっ 後 ジワジワ 来る …。 聲の形 そう けれど 青春 黒い 部分 爽やか 漂わ つつ 描く 作風 めちゃくちゃ 好み 聲の形 内容 ライト 男子 学生 出 こ 女性 寄り ビジュアル 男性 見る ハードル 高い かも しれ それでも 見 感じ ほしい 一作 もう一度 映画 体感 たい."}, {"rating": 5.0, "content": "映画 あんまり 知ら たく レビュー ませ. ただただ 良かっ."}, {"rating": 3.5, "content": "主題歌 Homecomings Inter FM 曲 よく かかっ 理由 だけ 観 行っ み 聲の形 同じ スタッフ 陣 ビックリ 牛尾憲輔 現代音楽 ぽ 遊び心 劇伴 京アニ 淡い 色彩 美しい アニメーション 堪能 音楽 かなり いい エンドロール セカロイ 小山内 名前 出 最後 ビックリ."}, {"rating": 4.0, "content": "序盤 テンポ 悪かっ 後半 展開 素晴らしかっ 脚本 良く 後 作画 きれい すぎ ぃ."}, {"rating": 4.8, "content": "山田 監督 死ぬ 着い いき たい 思える 映画. ノン バーバル 表現 本当に お上手. アニメシリーズ 雰囲気 一新 PV 観 ？ って 感じ けど 異次元 レベル 昇華 果たす 思わ なあ. 高校時代 部活 頑張り 勢 つて 仄か 感じ 絶望 断絶 体育会系 違う けど. 何度 見直し たい 強く 思う けど もう 二度と 見 たく 思う. 映画 刺さる 程度 人生ちゃん やれ 思っ."}, {"rating": 4.2, "content": "響け ユーフォニアム 完全 新作映画 アニメ 1 2期 総集編 劇場版 ２つ 視聴 済み. アニメ キャラデザ 好き 変更 知っ 残念 良い 意味 期待 裏切ら まし. 親しい はず 二人 こそ 分かり 合え 丁寧 繊細 心理 描写 とても 感動 まし 冒頭 登校 シーン 終盤 演奏 シーン 音 細部 こだわっ 伝わっ アニメ 作風 変わっ 文句なし 名作."}, {"rating": 3.8, "content": "序盤 上履き 歩く 音 圧倒的 音 細部 こだわり 尽くし てる 映画 伝わっ. 登場人物 目線 表情 心情 読み取っ いく いわゆる 行間 真意 詰まっ 作品 印象 でし. みぞれ joint 成長 物語 思い まし."}, {"rating": 3.6, "content": "何もかも 繊細. 部活 って こういう 所 かも しれ 高校時代 懐かしく 人間 模様 描か."}, {"rating": 4.9, "content": "幸せ 得る 距離感 見つける こういう 日本映画 もっと 観 たい."}, {"rating": 4.7, "content": "アニメ アニメーション 接近 いく 抽象 性 山田尚子 いく 思う 1度 観 だけ とても じゃ けど 拾い きれ みぞれ 本気 音 って やつ 本当に 感動 音楽 映画 文句 つけ ソフト 出て 家で 度 観る 楽しみ もう 一 回 くらい 映画館 行く かも."}, {"rating": 3.5, "content": "TVシリーズ キャラデザ 変わっ 不評 みたい けど 映画 テーマ 凄く 合っ てる 思う 進路 話 とか 現実的 よ なぁ …."}, {"rating": 4.2, "content": "テレビシリーズ 水分 量 めちゃくちゃ 多い 女の子 死ぬ 好き 今回 作画 水分 量 結構 減っ. 導入 みぞれ 視点 希美 焦らし プレイ すばらしく 良く 開始 2分 希美 女に. みぞれ 考え方 わかり すぎる がっつり 共感 感情移入 しまう 同時に 同族嫌悪 的 みぞれ すごく 気持ち 悪く 思え 完全 みぞれ コンプレックス こじらせ まし. 麗奈 出る すべて シーン 高坂 らしい ね って 言い たく 麗奈 好き だ～."}, {"rating": 3.5, "content": "響け！ユーフォニアム アニメ スピンオフ作品 アニメ 未見 けど 観 行っ しまっ. なぜなら 天才 （ 美人 ） 山田尚子 監督 最新作. 卒業 近づく 中 どこか 噛み合わ 親友 2人 物語. 京都アニメーション 緻密 繊細 タッチ 描か キャラクター 表情 髪 眼 揺らぎ フルート 反射 光 映る 全て 彼女たち 感情 てる. 最も 印象的 足っ. 足 演出 歩き 方 足音 だけ 見せる 表現 方法 もう これだけ 山田尚子 監督 痺れ. 終わっ みれ アニメ 知ら 全然 楽しめ. やっぱり 音 演出 大事 劇場 おすすめ. 大阪ステーションシティシネマ とても 景色 良く ちょうど 夕日 時間 たまら かっ ベンチ 用意 待ち時間 良い かも 🌇."}, {"rating": 4.6, "content": "山田尚子 監督 最新作 百合 ？ そういう 意味 含み つつ 切ない 青春群像 劇. 山田尚子 監督 劇場 作品 全て 見 やっぱり 監督 作る 内容 他者 自分 関係 嫌 程 決定的 違い 明らか わかっ しまっ たら 後 もう戻れない 学生 生活 ずっと 楽しく 優しい時間 流れ 訳. ある時 途端 進路 決断 なけれ その道 誰か 自分 委ね しまっ 心地よい ぬるま湯 関係 浸れ だから いくら 努力 叶わ モノ 自分 嘘 つい 前 進む それとも 受け入れ 新た 道 切り開く 人生 左右 小さな 選択 誰 相手 思い 自分 強く 彼女たち 未来 明るい 思い たい. クソ 切なく すげ ー 胸 痛い ラスト 近づく につれて 時間 心地よく 終わっ しまう ゆっくり 終わる 感覚 観客 伝わる だけ 作品 見 価値 思う やっぱり 恐ろしい 監督 山田尚子 !!."}, {"rating": 3.7, "content": "スピンオフ 元 TVシリーズ 未 視聴 閉じ 狭い 関係性 描写 注力 作品 単体 話 楽しむ. みぞれ 希美 間 心情 機微 繊細 表現 画 作り 演出 美しかっ キャラクター 線 細 印象づけ 思える. ラスト 演奏 後 会話 台詞 行間 微妙 両者 思い 欲求 すれ違い 感じ 場面 印象深く じわりと 感じる 良い. リズと青い鳥 題材 解答 明示 的 少し 親切 過ぎる 気."}, {"rating": 4.1, "content": "響け シリーズ 全く 知らず 観 み まし それでも 十分 おもしろかっ. 吹奏楽部 拗ら 友情 って 大人 見 たら わかる よー わかる よー って 高校生 達 年齢 きっと 気付け 心 付い いか だろ 思い. どんな 決断 踏み切っ 間違い 思い. 鳥かご 閉まっ おく. 鳥かご 飛び出さ."}, {"rating": 2.0, "content": "繊細 気持ち 表現 上手い. [ 響け！ユーフォニアム ] スピンオフ 単体 見 分かる 内容. いつも 一緒 思っ 友達 離れ いっ しまう. 離し あげ 自分. 離し あげ たい 自分. 自分 だけ じゃ. 好き … 好き … 本音 ぶつける シーン 百合 世界 見. 女子 だけ 聖域 覗い しまっ 気分. ※ 百合 映画 ありません 女の子 友情. 友達 言える. 友達 言え. 部活 辞める 時. 友達 相談 ギクシャク な～. 吹奏楽部 一通り 楽器 吹ける けど. サックス オーボエ ユーフォニアム 希望 まし. 本作 オーボエ ソロ 感情 乗っ 良い 🙆. 絵 綺麗 音楽 良かっ けど. あんまり ノ レ."}, {"rating": 3.0, "content": "TVシリーズ 群像 模様 わりと ロングショット 的 話法 思う けど スピンオフ 映画 極端 クロース アップ 話法 べき. 全部 画面 とにかく 敏感 アニメ ブレッソン やっ てる 感じ."}, {"rating": 3.5, "content": "各 登場人物 記号 的 性格 付け 描写 門外漢 やはり ノイズ とても 繊細 本作 持つ エッジ 際立っ 良い 作品 思い. 音楽 二人の世界 フォーカス 点 セッション 精神世界 抽象 度 高め イメージ コラージュ 表現 技法 この世界の片隅に 類似性 感じ まし 成功 思い."}, {"rating": 3.7, "content": "目新しい ストーリ わけ 地味 けれど. あっという間 演出 非常 心地よい 空気."}, {"rating": 5.0, "content": "忘れ しまっ けど たしかに 心 中 感情 思い出す ゆっくり しんみり 丁寧 描い 作品. テレビシリーズ 響け ユーフォニアム 見 見れる 作品. タイトル ユーフォニアム 文字 キャラ デ ユーフォニアム 違う 意味 思い."}, {"rating": 2.7, "content": "種 青春 切り取っ 映画. 落とし 所 最後 リズム 変わら. つまらなく 微妙."}, {"rating": 4.0, "content": "別 アニメ シリーズ 外伝 的 位置付け 作品 って 事 開始 直後 知っ 少し 後悔 シリーズ 未見 楽しめる. 二人 関係性 LGBT 的 感じ ざる 得 けど それでも 心 刺さる なぁ. すごい 丁寧 伏線 張ら すごく いい 作品 でし ラスト homecomings 曲 ◎. ただ 本来 お客さん アニメ ファン 響く 微妙 かも. 渋い 青春映画 みたい 作品 なぁ. 2018年 劇場 65本 目. 2018年 通算 121 本 目."}, {"rating": 4.5, "content": "何で 絵 テレビアニメ 違う 疑問 けど なるほど 意外 がっつり 出 くる 絵本 シーン 為. 女の子 同士 ぎゅっ 友情 特段 好き けど 相手 想い 切なく 嫌 感じ 身 覚え 分 みぞれ 感情 移入 しまっ. 性格 違い 動作 表現 良い."}, {"rating": 3.9, "content": "いやぁ … 素晴らしかっ 👀 ✨ ✨ ストーリー アニメーション 音楽 … 全て ベスト 👍 ✨. 主人公 女子高生 何とも ひと言 言い表せ 歯がゆい 思い 友情 物語 作中 出 くる 童話 ｢ リズと青い鳥 🐦 ️ ｣ ストーリー 彼女たち 心情 絶妙 リンク 本当に リアル. 更に 京都アニメーション 制作 ひとつひとつ シーン 綺麗 👀 ✨ 瞳 輝き 揺れ動き 髪 流れ 足音 … 何だか 自分 場 感覚 … 😌 🍀. 公開 少し 日 経っ ちゃっ ケド 観 行っ 本当に 良かっ 思える 作品 でし (*´-`) 🎼. 総合 評価 : 78点 ☆."}, {"rating": 3.4, "content": "京アニ 作品 観 こんな 事 わざわざ 言葉 けど やっぱり 作画 良い ポニーテール 揺れ 方 座っ 瞬間 スカート 膨らみ 歩き 方 細かく アニメーション とても 良作 話 に関して 努力 頑張る 事 熱 期待 行っ けど 自分 おもしろい おもわ."}, {"rating": 4.2, "content": "すごく 良かっ. 中原俊 監督 櫻の園. 岩井俊二 監督 花とアリス. あたり 好きな人 おすすめ."}, {"rating": 4.1, "content": "圧倒的 エロス どっと 疲れ. 天才 コンテ. 演奏 リップ ノイズ 混ぜ 込む 音響 素晴らしい 制作 クレジット 音響監督 やっ てる 鶴岡 氏 一体 何者."}, {"rating": 4.4, "content": "今年 ベスト 序盤 希美 青い 羽 拾っ 空 掲げる シーン ラスト 二人 位置 関係 予告 はばたけ 青い鳥 空 返そ 一方 視線 主 すれ はばたこ 見え ソロ 完璧 支える 決意 表れ 見える."}, {"rating": 4.7, "content": "すごく 繊細 映画 ストーリー セリフ 間 音響 全部 牛尾憲輔 （ agraph ） 音楽 すばらしい 足音 音楽 シンクロ オープニング エンディング 思っ 口 出す すれ違い 見 よかっ."}, {"rating": 4.0, "content": "ｱｱｱｱｱｱｱｱｱｱｱｱｱ. 中学生 くらい からか. 百合 好き 今 資料 集め 称し 色んな メディア 百合 表現 収集 癖. つまり 言い たい 言う 映画 僕 実存 深く 刺さり すぎ マトモ 批判 出来 そう. 頑張る. ･ 少女 造形 リアリティ 人間性 欠落 百合 関係性 限界. 京アニ 昔 少女 造形 異常 作り 込む 仕草 細か アイテム 会話 フェティシズム 異常 執念 京アニ 魅力 思う. 今回 気 作り 込み 大きな 齟齬 立ち 現れ 会話 人間性 欠落. わかり やすく 言え 会話 人間 いや べつに 人間 的 問題 なんと 言っ アニメ アニメ キャラ 人間 的 なんて 僕 思わ 超 リアル 志向 少女 造形 明らか 齟齬 メチャクチャ 気. なんでだろう 考え やはり どう 考え 百合 せい. 百合 リアリティ 世界 存在. 僕 めちゃくちゃ 長い 文章 一旦 書い 収集 つか しまっ 全て 消し. 僕 言い たかっ 百合 美少女漫画 文化 オタク 夢 育ん 虚構 関係性 京アニ 的 少女 表現 齟齬 起こす 運命. 京アニ 表現 常に 現実 女子高生 想起 百合 違う 極めて ロマン主義 文学 的 童貞 幻想 断罪 類 シロ モノ 百合 魅力 まさに 訳 残念 故に 映画 決定的 不調和 もたらし しまっ. 僕 なんだかんだ いって ラストシーン 食らっ しまっ 今 感情 整理 もう一度 批判 的 映画 見直そ 思う そのうえで 百合 表現 少女 造形 もっと きちんと 考え いか なけれ 一人 百合 ファン 使命 だろ. 【 追記 】. 多分 嘘 思う 忘れ ください."}, {"rating": 4.2, "content": "友人 誘わ なんの 映画 全く わから 観 行き まし とても 面白かっ. 主人公 二 人 描写 徹し いい 意味 ストイック 作り 感じ まし."}, {"rating": 4.2, "content": "おだやか たおやか 百合 世界 謎 緊張感 見 終わっ 後 めっちゃ 疲れ みぞれ 力強い 演奏 涙."}, {"rating": 4.0, "content": "映像作品 価値. 映像作品 言葉 表現 描き出す 価値 自分 思っ 幾多 表現者 無理難題 挑み 続け 様々 映像 表現 生み出さ 劇中 説明 セリフ 多用 映像作品 価値 放棄 最近 邦画 価値 逃げ 続け 気 本作 価値 真っ向 挑ん 挑戦 的 意欲 的 映像作品 観 思わ 本作 原作 アニメ 全く 未見 自分 間違い 響く 秀作."}, {"rating": 3.9, "content": "聲の形 みたい 新作 思っ たら 完全 ユーフォニアム シリーズ ね シリーズ 観 昨年 劇場 版 だけ キャラクター 他 エピソード とか 分から けど のぞみ 前回 出て きた 覚え てる 気 ストーリー 本編 外伝 みたい 位置付け ？. . 展開 メイン のぞみ みぞれ 関係 淡い 同性愛 的 進学 とか 部活 とか イベント 経 変わっ いく 微妙 瞬間 ていねい 捉え とても 美しい あと 現実 キャラ 対 リズ 鳥 見せ 方 前半 後半 タスキ 掛け スイッチ 上手い. . 前作 思っ けど シリーズ 音 録 り方 繊細 素晴らしい 実写 含め 音 鳴っ いない 間 楽しめる 数少ない 映画 小品 十分 以上 満足 けど 今度 完全 新作 観 み たい なー."}, {"rating": 4.2, "content": "なかなか 百合 ぐあ でし 楽しめ まし むしろ 泣い ちゃっ 響け！ユーフォニアム スピンオフ けいおん 始まり たまこ 聲の形 今回 リズ 響け！ユーフォニアム テレビ 見 とても おもしろく 見れ 今回 楽しみ まし (^^). 北 宇治 高校 三 年 吹 部 最後 コンクール コンクール 課題曲 ｢ リズと青い鳥 ｣。 オーボエ 担当 鎧塚みぞれ フルート 担当 傘木希美 2人 リズと青い鳥 私たち みたい ね コンクール 絶対 成功 たい 思う 希美 希美 一緒に 幸せ コンクール 終わっ たら サヨナラ 嫌 思う みぞれ 課題曲 2人 ソロ 掛け合い なかなか かみ合わ ふたり 親友 同士 のに 距離 なかなか 遠く でし. 童話 出 くる リズと青い鳥 現在 みぞれ ちゃんと 希美 2人 距離 シンクロ ストーリー展開 映像 キレイ でし キャラ 魅せる とっても うまい オープニング よくし ちゃい そう 仕草 よく やっ ちゃう 行動 持た 細かい 行動 描写 多い 丁寧 キャラ 演出 わたし 心持 って かれ 笑 なんか 日常 意識 すごい よー. 後半 クライマックス もっ かれ まし 泣け なぁ ーー."}, {"rating": 4.5, "content": "最低限 必要 情報. 開始 数 分の 映像 音 だけ. 全部 伝え くれる. 歩幅 👟 歩く 時 腕 振り 方 🚶 ‍♀ ️ 手先 … ✋. すっ … ごく 手間 かかる 方法 思い. 小さな. こういう 描写 こそ. 作品 完成度 一気に 引き上げ. 加え. とても 細かい. 教室 廊下 階段 描写. 作品 世界 没入 深め くれ. 階段 上下関係. 人間関係. 2人 お互い どう 思っ. 表現. とても よかっ ☆. 前半. さまざま 場面. いい 意味 違和感 残す. 音楽 効果音 流れ 🎷. 違和感 反対 頭 残り. いつのまにか 好 印象. そんな 感じ. 他 アニメーション 音楽 差. 魅せ つけ. 後半. シーン 目 動き 驚愕. もう 生き てる 目 でし 👀. 凄かっ … ❗ ️. 演奏 シーン. 途中 アニメーション 超える 没入 感. 目 前 コンサート 聞く 🎼. そういう 体感 以上 音 近く. あ まさに 宣伝 よく 聞く. 新た 映像 体験. 本物. 瞬間 感じ まし. 恐ろしい. あまりに 人知れず. ここに 姿 隠し \"。. 観る 映画館 しか … ❓. なんとか 自分 観 よかっ …。. もう一度 観 たい. エンディング うた とっても よかっ. 難しい だろ けど もっと 長く 観 たい なー …. ありがとう ござい まし ❗ ️."}, {"rating": 4.5, "content": "言葉 少ない 中 人物 感情 想像 のに 鳥肌 たっ. 細かい 表情 変化 身体 動き 音 変化 人物 見 景色 全て 独特 素晴らしい 思い まし もう一度 行く."}, {"rating": 3.4, "content": "設定 面白い 説明 多 すぎ 雰囲気 物語 進め 欲しかっ."}, {"rating": 4.1, "content": "うーーー よかっ けど 聲の形 じゃ 少し おしゃべり 過ぎ な！ 台詞 よかっ よ 感 2回 泣い けど な！ 山田尚子 牛尾憲輔 表現力 ーー."}, {"rating": 3.3, "content": "色 線 綺麗 女子高生 特有 繊細 気持ち 動き 秀逸 細かく 仕草 出 感じ 何故 時期 って 恋 のに カップリング 嫉妬 よ ね 曲 気持ち 高 ぶり 表現 まし 流石に ハグ けど ハッピーアイスクリーム 🍨 懐かしい …."}, {"rating": 4.2, "content": "アニメーション映画 映画館 見 初めて ？ はず. 10代 繊細 すぎる 感情 ギリギリ 感じ 描か. The 青春 恋愛 友情 違う けど. いま 思う どかし すぎ 不器用 見える けど. 頃 必死 真剣 悩ん いろんな ほんのり 思い出し."}, {"rating": 3.8, "content": "吹奏楽部 舞台 リズと青い鳥 童話 なぞらえ 少女 少女 想い 旅立ち 描い 作品. 山田尚子 監督 透明 感 視線 美しい 視線 内面 表し 終盤 心情 二人 ソロ 重ねる 演出 良かっ だいぶ 前作 比べ 物語 交通整理 出来 感じ けど. もっと 細部 豊か 構図 動かし 方 言葉 選び方 色々 改善 余地 気. すべて 細か チューニング もう少し 必要 気. どうしても 比べ しまう けど たまこラブストーリー 超え. 山田尚子 って もっと 思う いつか 傑作 撮り そう 気 今回 そんな 感想. あと ホームカミングス ついに 山田 作品 テーマ っていう 嬉し まし. 劇場 アニメ 好き 少年 10代 子 ？ 多い 少し 眩し すぎ まし 笑."}, {"rating": 4.0, "content": "新宿ピカデリー 鑑賞. 当然 満席 男女 比 8 : 2 くらい 客層 明らか スジ 人達 ばかり でし … って 新 ピカ 当然. 聲の形 山田尚子 監督 最新作 聞い 興味 響け！ユーフォニアム シリーズ TVアニメ 含め 全く 未見 なので 観 大丈夫 二の足 踏ん けれども とある 人 絶賛 レビュー 読ん 鑑賞 決意. 結果 確か 一見さん 大丈夫 でし. ただ … なんだろう なんだか ちょっと モヤモヤ しまっ よ ね. とはいえ 基本的 物凄く よく 出来 作品 間違い. 聲の形 同様 随所 映画 的 仕掛け 施さ キャラクター アクション 心情 表現 いく 映画 的 手法 完成度 増し 感じ 終盤 主人公 達 二 人 立ち位置 入れ替わる 展開 実に 鮮やか うおお なるほど おもわず 目 見張ら だけ 既に 5点 中 4点 出 けれど モヤモヤ それら 炸裂 リアル シーケンス 部分 要所 挟ま 童話 シーケンス 明らか 負け 見え しまっ なのだ 思う. もちろん つくり 手 意図 もっ 描い 思う 自分 一連 場面 のっぺり 見え しまっ リアル シーケンス 繊細 描写 食い 合わせ 良く 感じ しまっ 単に 童話 中 世界 以上 描き方 成さ 非常 非常 勿体ない 思う. ゆえ リアル シーケンス 方 クライマックス 合奏 シーン 単に 演奏 だけ しまっ 残念 派手 やる 必要 けれども 主人公 達 二 人 イマジネーション リアル 飛び越え joint 瞬間 きちんと 描く べき だろ. 現実 イマジネーション 世界 同居 世界 破綻 描く 出来る アニメーション 素晴らしい のに オミット しまう 本当に 本当に 勿体ない. ただ やっ しまう 明らか スピンオフ作品 突き抜け 過ぎ しまう だろ 思う 仕方 かも しれ ある意味 ステロタイプ 演出 思う … おそらく モヤモヤ 全貌 思い. 多感 年頃 女の子 ならでは 悩み 成長 鮮やか 描い 秀作 皆様 ぜひ ぜひ. 一見さん おすすめ."}, {"rating": 3.5, "content": "めっちゃ 良かっ 足音 鍵 開く 音 楽器 吹く 直前 呼吸 とか 細か 丁寧 描写 美しかっ."}, {"rating": 4.0, "content": "山田尚子 監督 前作 聲の形 最高 期待値 MAX 鑑賞. 冒頭 靴 音 だけ 相手 来 判別 描写 流石 思わさ フルート 反射 光 使い方 唸ら. ちょっと 繊細 すぎる なー 物語 自体 繊細 話 仕方 大胆 時間 省略 もうちょい ダイナミック 欲しい. 架空 童話 現実 交互 物語る 手法 前半 物語 内容 ほぼ 分かる 後半 やや くどく 感じ しまっ もっと 短く フラッシュバック 見せ 方 良かっ 思う. ただ クライマックス さすが グッと 来 みぞれ 希美 別 場所 シンクロ 感じ みぞれ 一皮むけ 演奏 素晴らしい 映像 もちろん ハイクオリティー シリーズ 一本 成立 良い. あと 相変わらず 足元 描写 いつも 5割 り 増し もっと ぞ 時 使わ 効果 薄まる ？ 物語 転換 箇所 出 くる 唯一 性格 きつ めの子 上履き 色 赤色 って 良かっ けど 子 登場 唐突 感 前 出て ？ 全員 美少女 だらけ あまり 登場人物 区別 つか だけ なのか ？. 原作 元 アニメシリーズ 未見 悪かっ かも しれ 私自身 詩的 感性 いけ かも しれ 次作 期待 今回 期待 大き 過ぎ …."}, {"rating": 3.4, "content": "原作 未読 未見 けど 楽しめ まし. 表情 手元 足元 ちょっとした 動き うまく 感情 表現 まし. 互い 解放 後 帰り道 二人 距離 至る 二人 関係性 踏まえる 印象的 感じ まし."}, {"rating": 3.9, "content": "見 終わっ 後 時間 経て 経つ じわじわ 効い くる 作品. みぞれ 希美 2人 関係 だけ 作品 何もかも すべて フォーカス 凄い 2人 すら 間合い 多く とら セリフ 数 少ない だろ けど 逆 一つ一つ セリフ 引き立て 感じ. 2人 関係性 演出 考察 に関して 他 人 存分 述べ （ 叫ん ） くれる だろ 個人的 声 注目 書い おき たい. みぞれ （ 種崎敦美 ） 抑揚 少ない レベル 通り越し 常に 少し ダウナー 気味 喋り まさに ピッタリ 個人的 とても 好み 元々 種崎敦美 役 高低 差 とても 広い けど 例える 魔法使いの嫁 チセ 近い かも しれ あと 地声 近い 思う. 希美 （ 東山奈央 ） 基本的 明るく 振る舞う けれど 進路 話 場面 だけ 明る そのまま 影 感じ させる 具合 同 一人物 演技 場面 振り 幅 改めて 驚かさ 東山奈央 Twitter 家族 希美 似 てる 言わ 書い やはり 地 近い かも しれ. 冒頭 書い とおり ストーリー 主役 2人 極端 フォーカス 2人 声 完全 ハマっ 感じ 時点 かなり スムーズ 馴染む 出来 他 登場人物 スポット 当たら 徹底 吹奏楽部 男子 に関して 居る はず のに モブ 声 すら 入っ 例外 絵本 パート かなり 尺 関わら 学級 会 演技 話し方 あくまで 別世界 演出 意図 やっ しか 思え 技量 出来 だろ. 話 最初 戻す 個人的 みぞれ 側 共感 観 不安 気持ち 先行 しまっ 希美 側 感情 変化 完全 感じ取れ かも しれ 見 終わっ 気づい 希美 気持ち 共感 もしくは どちら 完全 外 見守る 立場 観 みる 印象 大きく 変わる かも しれ おそらく 見 終わっ 消え モヤモヤ 正体 思う. なので あくまで 初見 印象 書き留め おき たかっ 2回目 以降 鑑賞 たら どこか タイミング 尊 スパイラル 堕ち しまい 語彙力 失わ しまう 気. ---. ちなみに 初見 川崎 チネチッタ LIVE ZOUND 鑑賞 LIVE ZOUND おそらく 2回目 思う けど 今回 作品 音 作り マッチ 解像度 段違い 感じ 良かっ. あと 一応 作品 ユーフォニアム スピンオフ 位置づけ けど ユーフォニアム 事前 観 おく 必要 むしろ ○ ○ 足り 欲求 不満 覚え しまう かも しれ 不満 次に 予定 正当 ユーフォ 続編 方 叶え くれる だろ たぶん. むしろ ユーフォ 限ら 最近 京アニ 作品 やり がち 上映 前 鑑賞 マナーミニムービー みたい 仕掛け すら 一切 排除 本当に みぞれ 希美 2人 物語 尊重 意図 見え 好感 持て."}, {"rating": 4.0, "content": "大人 見れ くだらない かも しれ けど 社会 出 学校生活 全て 学生 にとって 場所 世界 そのもの そこで 感じ 挫折 絶望 人生 喪失 等しい. ああ 神様 どうして カゴ 開け 方 教え すかー. ずっと 幸せ 続け いい 願っ 大人 過程 受け入れ いら 試練 切な 残酷 セリフ 凝縮. だから セリフ 思い出す 今 涙 出 くる. 登場人物 表情 感情 驚く 繊細 描か 映像 美しい 言うまでもない けど 足音 とか 会話 ちょっとした 仕草 日常 紛れ込む 音 作品 全体 奥行き 感 演出. 君の名は。 普段 生活 風景 こんなにも 美しく 描く 当時 感心 けど 映画 日常 音 実は とても 美しく 愛 おしい 気づか. 独特 色彩 空気感 静か 進む 物語 最初 一体 見せ ？ 不安 けど 映画 奥深 気付かさ 一気に 世界観 包み込ま. 映画館 ほぼ 満席 けど エンドロール 誰 一人 席 立た 本当に 珍しい 光景."}, {"rating": 4.5, "content": "GW 映画 12番 勝負 【 第6戦 】. ※ GW 中 800 レビュー 届く ？. `` セッション ``. オレンジャーズ 全滅 …. 2018年 邦画. ３ 本 マスト. ～ 青春 怪獣総進撃 ～. ちはやふる 結. ～ 白石和彌 最新作 ～. 孤狼の血. …. ～ 荒れ狂う チャゼル 世代 ～. 【 山田尚子 最新作 】. リズと青い鳥. . アニメ 響け ユーフォニアム スピンオフ作品 ひとつ 独立 青春 成長 かけ 歪 愛 形 描い. 音楽 闘い とある 映画 教え 勝手 別れ 告げ しまっ 響け ユーフォニアム ３ 年 越し そう 思い知らさ 作品. 山田尚子 vs ダミアン・チャゼル. 世紀 一戦 見 たい 気持ち …. 理由 セッション ムチ 振るう 動 熱量 会話 隙間 行動 合間 潜む 静 熱量 重く 激しく 伝え 驚い ラララン ミュージカル 描写 限定 空間 使い方 今作 言え リズと青い鳥 童話 限定 空間 フェイズ 物語 切り離さ メタファー 役割 精神世界 寄り添い 挿入 童話 世界 だけ 本職 声優 本田望結 一人二役 起用 ダブル ターン 重み 生み出し 何より 階層 隔た 作中 内 住み 分け 壁 精神的 奥行き もたらさ. クライマックス 演奏 手法 動 熱量 エモーショニック スポーティブ 描か 静 バイオレンス 焼き付け リオス トロ 城 哀しき 解答 青春 再起動 詰め込ま 見 側 昂っ 想い オーバードーズ 必至. 僅か 90分 ランニング タイム 冒頭 登校 後 ～ 音楽室 至る 静 熱量 凄まじく 目線 歩き 方 違い 目線 先 反復 運動 上下 距離感 ドントブリーズ 以来 息 憚 映画 重力 締め 上 げら る 至高 喜び 刹那 孕み 狂気 的 ホラー 頭 巡らせる アニメ いえ 京都アニメーション 会得 した絵 演技 レンジ 広がっ 演技 幅 感銘 だけ 作品 メタファー 山田尚子 女性 監督 鳥籠 入れ おく 惜しい ダメージ 覚悟 暴れ み たい 期待感 もたらし 一作. 文句なし 年間 ベスト 級."}, {"rating": 4.2, "content": "リズと青い鳥. 切ない 物語 親友 思う 優しさ でし. 絵本 親友 同士 関係 うまく 掛け 合わ のぞみ フルート みぞれ オーボエ 演奏 シーン. 絵 タッチ 友情 音楽 さすが 京都アニメーション 良さ 心地よい 優しさ 溢れ 作品. ずっと一緒 いつまでも いたい ‥ ‥. お互い 合わせ てる だけ じゃ 前 進ま 人生 って. 考え (;つД｀). 親友 同士 じゃなくて 自分 恋人 同士 置き換え 失恋 目線 見 しまっ. たぶん リズ ちゃ いけ なー って ね. どんだけ 青い鳥 多い ‥ ‥ ‥ ‥. 帰っ こない 羽ばたい 鳥 よ 笑. (>_<) 話 友情 物語 ハッピー 安心してください."}, {"rating": 3.6, "content": "出来 いい けど …. 怒涛 足 演出 すごかっ けど …. なー モヤモヤ …. 二人 メイン もちろん 知っ 文句 言っ ちゃ いけ メイン 大胆 すごい けど もっと 久美子 高坂 なつき パイセン 出 てる 方 けど みんな 会いたかった 会える 思っ 出番 少な すぎ …. あと 切り取っ シーン 以外 頑張っ だろ くっ ちゃ べ って ばかり 緊張感 すぎ じゃ ね ？ ヒリヒリ 緊張感 熱血 なくなっ ？. ほんの 微力 映画館 行く 3期 作ら 期待."}, {"rating": 4.8, "content": "たまこ ラ 超え かも … ？. 同じ シーズン 公開 さよなら 朝 良い 意味 悪い 意味 反 航 作品 しまっ. 観客 信用 岡田麿里 天才 山田尚子 …. あの花 感動 ちゃ いけ ね やっぱり. 時代 リズ. 悔しい. 俺 岡田麿里 しか なれ …。. 俺 こういう シーン 作り たかっ …。."}, {"rating": 4.0, "content": "青い鳥 解き放つ 結局 自分本位 要求 他者 尊重 移行 わけ ミーイズム 脱却 同時に 他者 隷属 やめる だろ 映画 聞い みぞれ 言っ 場面 はじめて 自ら 意思 口 瞬間 言葉 自分 発する 映画 最終目的地 あらためて 思っ みぞれ 自我 無 ひとり 責任 喪失 恐怖 導か 理由 付け 与える ヒロイン ふたり ビルドゥングスロマン 点 監督 聲の形 自己満足 的 善意 大 虐殺 思い出さ 関係性 中 問題 生じる 双方 何らかの 責任 一貫 態度 ますます 信頼 置く disjoint （= 互いに 素 = 共通 部分 持た ） dis 消去 一方通行 変化 現れ だろ 思う."}, {"rating": 4.2, "content": "disjoint → joint. ひたすら 尊い 山田尚子 吉田玲子 コンビ 外れ なし. もう 一 回 観 たい."}, {"rating": 4.5, "content": "百合 世界観 って 笑. 高坂 強い 発言 好き 笑笑."}, {"rating": 3.6, "content": "寄り まくり ショット アニメ こそ カット 割り 良い なあ って 思う 瞬間 連続. 冒頭 のぞみ ポニーテール 揺れる 見 すぐ 後ろ 歩き 会話 みぞれ ラストシーン のぞみ 真横 並ん 同じ 会話 繰り返し たった それだけ 事 のに 嬉しく 仕方. 麗奈 少ない 出番 なか ぶちかまし ああ もう 大好き 気持ち いっぱい."}, {"rating": 4.3, "content": "抜群 安定感 素晴らしい. オジサン 刺激 強 すぎ."}, {"rating": 4.0, "content": "原作 未読 テレビ アニメシリーズ 視聴 済み. 二人 少女 心 描き出す 心理 描写 豊か 繊細 とても 印象 的 作品. 印象的 一つ 足音 心理 描写 先 進ん いく 足音 合わせる 後 追っ いく 足音 自分 ペース 歩く 足音 登場人物 まるで 語りかけ くる 足音 響き 渡る リズムカル BGM 引き立て 心 変化 合わせ 足音 変わっ ゆく. 少女 瞳 表情 繊細 描き出す 美麗 タッチ 作画 リズ 世界 描きだす 水彩 画 淡く 優しく おぼろげ 童話 世界 背景 作画 二つ 違い 印象的 リズ 世界 水彩画 タッチ 作画 最近 アニメ作品 あまり お目にかかる 事 作風 赤毛のアン 井岡 雅彦 背景 美術 思い起こさ 素敵. ネタバレ 含む. ---------. 終盤 みぞれ 気づき 自分 にとって 目 醒める 思い 希美 心情 的 みぞれ 相手 好意 全身 表す 事 出来 けれど みぞれ オーボエ 好き 言葉 みぞれ 決断 これから ずっと 支える 続ける だろ 思う よく 言っ くれ ありがとう 気持ち. 梨々香 存在 みぞれ 新しい世界 導く きっかけ キャラクタ 好き. 二人 関係 歪 けれど だからこそ 人間臭く リアリティ 思う."}, {"rating": 3.3, "content": "‪ オーボエ だいたい 学年 一人 先輩 後輩 関係 結構 もだえ ファゴット 二 人 まあ まあ 裕福 高校 そもそも ハープ ...)‬。 うまく リード 削っ 良い 指導者 でしょ 新山 先生 ？). 欲 言え エンディング コンクール 演奏 聴き たかっ 作中 第三楽章 かなり 良い 演奏 そもそも どう いっ 答え 出し 演奏 表れ くる 思っ. ちなみに 響け ユーフォニアム まったく 通っ 楽しめ."}, {"rating": 3.5, "content": "劇中 お互い 気持ち 重なる 一瞬 籠 中 脱出 モノ 違う 重 たい話 他 テレビアニメ スピンオフ こういう ２ 人 登場人物 焦点 当て やつ 増え ほしい 空気感 冒頭 靄 かかっ 日曜 朝 校舎 場面 素晴らしい 音響 効果 彼女たち 会話 盗み聞き 疲れ くる 程 真に 迫っ 絶対 劇場 見る べき."}, {"rating": 4.1, "content": "アニメーション 描写 だけ 心 機微 表現 感嘆. 言葉 しない 言葉にできない 気持ち こそ 繊細 丁寧 扱っ それでも 伝え なけれ いけ まるで 薄 まってい … 映画 全体 通し 瑞々し 殴ら てる 感じ. 表現 手法 新し 色彩感覚 ストーリー 起承転結 どれ とっても 掛け値 無し 本当に 素晴らしい 作品 でし. ただ あくまで 一個人 推測 過ぎ けど 作品 広まっ 多く 人 評価 すれ 賛否両論 主 否定 方 巻き 起こり そう … 思い."}, {"rating": 3.9, "content": "童話 リズと青い鳥 ストーリー 主人公 2人 関係 落とし込ま めっちゃ 綺麗."}, {"rating": 4.0, "content": "響け ユーフォニアム 劇場 用 OVA. みぞれ 先輩 希美 先輩 焦点 当て オリジナルストーリー 足音 髪 かきあげる 仕草 水槽 水音 クラ オーボエ 音色 数々 音 こだわり つけ 独特 アニメ 描写 魅せ いく あたり さすが 高橋尚子 監督 黄前 麗奈 いい けど みぞれ 先輩 希美 先輩 いい ぞ ’."}, {"rating": 4.2, "content": "昔 日本映画 繊細. 山田 監督 前作 聲の形 観 京アニ 存在 知っ 人間 テレビシリーズ 響け ユーフォニアム 存在 本作 観 知り まし. 青年 期 女子高生 感情 不安定 非常 巧み 表現 作品 現役 男子 高 生やそ 男 あまり 共感 かも しれ 多く 女性 観 もらい たい 聲の形 一言 二言 説明 キャッチ エンタテイメント 性 全く 観る 人 退屈 感じる かも しれ セリフ 説明 昔 日本映画 （ 実写 ） キャラクター 目線 仕草 音楽 表現 行間 読む 作品 1度 だけ 2度 観る ガラッと 印象 変わり. 前述 テレビシリーズ 観 全く 問題 ませ. おススメ."}, {"rating": 4.0, "content": "足音 鍵 開ける 何気ない 所作 意味 込め 丁寧 描写 美しい 思っ."}, {"rating": 4.0, "content": "原作 未読 アニメシリーズ 鑑賞 済み. 全編 通し 淡々 静か ストーリー 進む. TVアニメ 対照 的 柔らかい タッチ キャラクター 描か ストーリー 合わせ 納得. みぞれ のぞみ 関係性 表す 言葉 思い 浮かば. 視点 変えれ 呪い 映る 酷く 排他的 ふたり 繋がり 今後 どう 変化 いく 凄く 気. のぞみ 視点 もう少し 欲しかっ 思う シーン ちらほら 心残り. あと 夏紀 先輩 イケメン 過ぎ ますます 惚れ 優子 先輩 末永く 犬猿 欲しい 笑."}, {"rating": 4.9, "content": "驚異 的 完成 度 誇る 映画 でし 屈指 名作 思い. 本作 演出 圧倒的 高度 凄み すら 感じ まし 主人公 希美 みぞれ 2人 吹奏楽部 所属 女子高生 心境 セリフ 頼ら 後ずさる 足 握りしめる 手 髪 触れる 癖 一瞬 不協和音 用い 繊細 極まりない タッチ 描き 切っ 劇中劇 手放す テーマ わかり やく 提示 本作 静謐 作風 地味 ポップ かつ 他 追随 許さ 仕上がり 具合. 本作 鑑賞 後 胸 奥底 激しく 震え なかなか 立ち上がる ませ でし. オーボエ 担当 鎧塚みぞれ フルート 担当 傘木希美 ベッタリ 依存 姿 母親 しがみつく 幼子 みぞれ ひとりで 立つ 自ら 翼 気づい ませ 希美 一体に すぎ ひとり 独立 人間 すら 気づい 様子. 希美 みぞれ 愛さ よく わかっ 無意識 的 みぞれ 支配 見え 2人 関係 イニシアチブ 握る 常に 希美 希美 望む 距離 付き合っ まるで 子ども 自分 望む 動かす 母親 思え. みぞれ 離れ たく 希美 離し たく まるで 共依存 繭 中 こもっ. そんな 歪 関係 楔 打つ 如く 侵入 リズと青い鳥 楽曲 物語. リズ 愛 ゆえ 青い鳥 鳥かご 放つ 話 2人 関係 大きく 揺さぶり 2人 ソロ 物語 クライマックス 表現 2人 物語 逃れ 自分たち 問題 向かい合う しか. 本作 テーマ 執着 手放す 成長 思わ 逆 かも しれ 現実 向かい合う 痛み のたうち 向かい合う 成長 リズ 青い鳥 手放せる なんて 感じ まし. 本作 成長 痛 ごまかす 直球 残酷 すなわち リアル 描い 誠実 本作 映画 強度 与え 思い 説得力 ハンパない. 希美 痛み かなり 迫っ まし 場合 執着 理想 打ち砕か しかも 自分 中 渦巻く 持たざる者 ドス 黒い 感情 対決 なけれ ませ でし 下手 すれ ダークサイド 落ち よく 闘い 抜い 思い. 希美 リズ みぞれ 青い鳥 解釈 解り やすい 演出 的 みぞれ シーン 鳥 飛ん 希美 時 飛ん 飛ん 空 視線 いか )、 逆 真なり 思い みぞれ 翼 見え 希美 見え づらい 終幕 近く シーン 希美 新しい世界 羽ばたい いく 示唆. リズと青い鳥 ひとり 中 物語 言える でしょ 希美 みぞれ 自分 中 青い鳥 解き放つ こそ 執着 手放す かも しれ ませ そういう 意味 リズと青い鳥 声優 同 一人物 子役 未 成熟 存在 青い鳥 手放す 大人 かなり 凄い 演出 感じ. 本作 希美 みぞれ 焦点 当て 所謂 セカイ 系 いい 閉じ 周囲 友人 先生 関わり 彼女たち 成長 みぞれ 顕著 でし. 希美 しか みぞれ 世界 扉 開い 後輩 梨々花 テーマ曲 アホ っぽく 最高 ！) 可能性 見抜き 新しい世界 導く 新山 先生 彼女たち 関わる みぞれ 閉じ 世界 少し ずつ 外 足 踏み出し いける. 2人 見守る 同級生 夏紀 優子 存在 効い 思い 2人 希美 みぞれ 関係 決定的 崩れ 守り 印象 受け まし 夏紀 優しく 冷静 2人 無意識 的 頼っ じゃ なんて 想像. ☆ ☆☆☆ ☆ ☆. 余談. 本作 アニメ 小説 響け！ユーフォニアム シリーズ スピンオフ作品 アニメシリーズ 見 楽しめ かも 憂慮 抱き やすい 思い. 響け シリーズ 映画 どれ 一見さん こそ 楽しめる 作り. 先行 知識 ゼロ 前作 にあたる 第 2期 総集編 観 結果 今 立派 ユーフォファン しまっ おそらく 映画 新規 ファン 獲得 目指し でしょ とても 誠実 姿勢 感じ. 本作 先行 知識 不要 むしろ コアなファン 足り 足り … 知識 ノイズ 可能性 すら. … GW 話題作 ラッシュ 本作 埋もれ しまっ 印象 山田尚子 監督 前作 聲の形 同 時期 上映 大 ブレイク した 君の名は 煽り 食っ 感 なんだか 不遇. 完成度 高く 普遍 的 魅力 持つ 本作 幅広い 層 届く 願っ やみ ませ."}, {"rating": 3.0, "content": "リズと青い鳥. ｢ 響け ！｣ 未見. 吹奏楽部 みぞれ 希美 関係 コンクール 楽曲 元 童話 ｢ リズと青い鳥 ｣ 重ね 描か. リズ 誰 青い鳥 誰. 相手 思え こそ 離れ 辛い. リズ 少女 声 ちょっと … 思っ たら 本田望結 (^^;). https :// t co lBBxRDbHhE."}, {"rating": 3.5, "content": "演奏 シーン すごく 良かっ あと 剣崎 かわいい. Homecomings Songbirds いいね."}, {"rating": 5.0, "content": "臥龍 鳳雛 青い鳥. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 北 宇治高等学校 吹奏楽部 オーボエ 担当 鎧塚みぞれ フルート 担当 傘木希美 高校三年生 二人 最後 コンクール 自由 曲 選ば リズと青い鳥 オーボエ フルート 掛け合う ソロ. なんだか 曲 わたしたち みたい 屈託 そう 言っ ソロ 嬉し そう 吹く 希美 希美 過ごす 日々 幸せ 感じ つつ 終わり 近づく 恐れる みぞれ. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 聲の形 すっかり 心 掴ま 山田尚子 監督 ＋ 牛尾憲輔 劇伴 再び. 見 終わる 響け！ユーフォニアム 続編 だって 知ら 元 小説 アニメ 見 けど 普通に 少女 脱皮 モノ 美しく 感動的. 青い鳥 象徴 多層 的 親友 同士 お互い 青い鳥 ⇄ 鳥かご 関係 見 たてる 描き方 奥 これから 学校 巣立っ 新しい 人生 飛び出 そう てる 彼女たち 自身 青い鳥 鳥かご 学校 メタファー てる 見え もちろん モーリス・メーテルリンク 原作 チルチル ミチル 馴染み 青い鳥 意味合い 込め 一番 近く 気 つか 未来 幸福 暗喩 だろ. いちいち 心情 セリフ 語ら センス 良さ 光っ 口 言葉 裏腹 無意識 手 仕草 足元 表情 キャラクター 内面 透け 見える 演出 巧み. アニメ ならでは 抽象 表現 存分 生かし ロールシャッハ みたい デカルコマニー 転写 みたい 青い鳥 印象的 アバンタイトル disjoint 相まって 似て非なる 存在 関係性 決して 交わら 二人 今後 暗示 てる. 牛尾憲輔 劇伴 相変わらず 素晴らしく agraph 活動 今や すっかり 名 劇伴 家 しまっ 今年 だけ devilman crybaby サニー ／ 32 リズと青い鳥 モリのいる場所 ブギーポップは笑わない … … サスペンス フル アイドル ちっく こんなに いっぱい 曲っ 作れる もん 驚く ばかり. 吹奏楽 題材 劇伴 含め 音響 音楽 重要 映画 のに キャラ グッズ 付き ポップコーン セット 大量 売ら せい 上映 中 ずっと ボリボリ うるさかっ 残念. 35本 目."}, {"rating": 3.9, "content": "う〜 どう 見 MOVIX 系 シネコン 系列 流す 作品 レベル 山田尚子 恐るべき 才能."}, {"rating": 4.1, "content": "響け ユーフォニアム 2年生 劇中 もう 3年生 みぞれ 希美 関係 中心 描い いつも ユーフォ かなり 気色 違い. ユーフォ 人間関係 描き 基本 スポ根 的 感じ 人間関係 心情 全 振り 派手 演奏 シーン ませ 作品 全体 繊細 尋常 じゃ SE こだわり すごい 足音 全て こだわり 感じ まし. ただ やはり いつも 物 違う 本編 ユーフォ 熱い 感じ 求めて た人 いまいち ピン 来 かも しれ ませ ユーフォ 好き 見 損 思い. みぞれ フグ 見 てる シーン めちゃ 可愛 いかっ."}, {"rating": 4.0, "content": "繊細. 小説 行間 察 空気 纏わ. 山田尚子 監督 今後 10年 邦画 アニメ 担っ いく 1人 あろ. 日常 表現 素晴らしい 監督 大きな物語 映画 ファン アニメ ファン 以外 届く 作品 今後 期待 たい."}, {"rating": 4.2, "content": "実写映画 大きな 起伏 日常 瑞々しく 映す 作品 多い けれど アニメーション 全て 作り 手 意図 緻密 再現 事 登場人物 少女 達 一挙手一投足 途轍 エモーション 生まれる. 映画版 デザイン 一新 萌えアニメ 的 要素 熱血 部活 アニメ 的 ダイナミズム 排し TVシリーズ 主人公 モノローグ 多用 久美子 視点 無くし 今作 主人公 希美 みぞれ （ 見守る 同級生 夏紀 優子 ） 関係性 ひたすら 描写. 世界 繊細 美し 同時に 息苦し 不穏 孕ん 観客 危うい 均衡 破ら 瞬間 予感. 緊張 少女 諦念 解放 向かう けれども 劇中 語ら ハッピーエンド 言える どう なんとも 割り切れ ぬ 後味 残る 良かっ."}, {"rating": 4.9, "content": "感想 まとまら 観 行っ よかっ しか 言え 山田尚子 監督 神か よ."}, {"rating": 4.0, "content": "京都アニメーション アニメ作品 響け ユーフォニアム スピンオフ 女の子 同士 同性愛 近い ニュアンス 扱う いわゆる 百合 ジャンル タイトル リズと青い鳥 劇中劇 登場 童話 本編 主人公 演奏 曲名 由来. 劇中劇 趣旨 リズ 青い鳥 （ 少女 姿 トランスフォーム ） 友達 愛 ゆえ 拘束 やめ カゴ 外 逃がす 寓話 青い鳥 少女 姿 取る 必要 こそ 正に 趣味 問題 だろ. 無口 文学少女 鎧塚みぞれ （ 声 種崎敦美 ） 明るく 人気者 傘木希美 （ 声 東山奈央 ） 担当 楽器 木管 縦 笛 オーボエ 金管 横笛 フルート 仲良し 対照的 噛み合わ 二人 どちら リズ どちら 青い鳥 高校三年生 将来 進路 見据える 上 関係性 大きく 変わっ いく 瞬間 情感 たっぷり 切り取っ 青春 劇 本作. 印象 的 山田尚子 監督 好む 脚 多数 脚 同じ 画角 収まっ 構図 アニメ らしく 本物 女子高生 ほっそり 少女趣味 カツ カツ 足音 （ ゴム 底 上履き あんな 音 しない ） 静謐 ミニマル BGM 彩ら. 視線 同時に 異性 性的 消費 拒む いかなる 角度 カメラ だろ 脚 見せる パンチラ なし 水着 シーン ばっさり カット 完全 ガード 女の園 山田尚子 ワールド キャッチー 要素 ほぼ 排し 退屈 作品 思える 脳内 百合 レセプター 備わる 鑑賞 者 幸い にも 機微 溢れる 繊細 少女趣味 映像 詩 どっぷり 浸かり 尊 感じる あろ."}, {"rating": 3.9, "content": "良かっ. 物語 大筋 ダイナミック 動き 無い 故に 繊細 タッチ 登場人物 心情 描き きっ 山田尚子 監督 2000年代 アニメ シーン やはり カリスマ 思わさ. プロット 通常 TVアニメ 版 制作 間違い 可能 今 ユーフォニアム 見せ きた もこ ういっ 思春期 女性 思い悩む 姿. 今回 そんな テーマ 取り扱っ 映画化 にあたり アニメ版 盛り込ま あろ オタク向け エロ 表現 排除 昨今 深夜アニメ 常套句 的 使わ 頬 赤らめる 描写 キャラクター TV 版 明らか ボディライン 強調 デザイン 変更. 希美 みぞれ 以外 人間関係 90分間 描か 観客 2人 間 漂う うっすら 違和感 目 そらす 許さ. 2人 すれ違い お互い 想え こそ 気付い 観測 者 (= だからこそ 2人 関係 少し だけ 前 進む 出来 時 ほっと 寂しい 気持ち. こんな 気持ち 丁寧 アニメ 作り 見合う 声優 演技 こそ 思う. ありがとう 京アニ 気持ち もっと 上 目 指せる 京アニ だけ かも しれ 気持ち 生まれ."}, {"rating": 4.0, "content": "絵 百合 感 惹か 鑑賞. 音 とっても 良い. 学生 頃 感じ すごく わかる. 自分 完全 みぞれ タイプ なー. ハグ いいね！."}, {"rating": 3.9, "content": "2018 05 02 劇場. TVアニメ 響け！ユーフォニアム スピンオフ 的 立ち位置 本作. 後輩 慕わ いつも 明るい フルート 笠木 希美. 大人しく 物静か 自分 内 思い 秘める オーボエ 鎧塚みぞれ. 仲良し 二人 コンクール 自由 曲 リズと青い鳥 ソロ 担当. オーボエ フルート 二つ 音 掛け合い 中 二人 小さな 心 揺れ やがて 大きな 波紋 描き ゆっくり きらめい 凪い ゆく. 作品 中 沢山 形 違う 好き 詰まっ どれ 頷ける 身近 持っ. 自分 違う 人 好き 好き 纏わる 感情 静か けれど 丁寧 描か. 邦画 長回し カット 些細な 仕草 写実 的 表現 流石 ひとこと. 今回 加え 水彩 風 淡い トーン 瞳 きらめき 生身 人間らしい ノイズ 取り払い 純度 高い 繊細 透明 少女 世界 見. 始め 終わり 文字表記 やや 蛇足 … ？. しかしながら これから 二人 好き 行方 もっと 観 たい 思わ いい 作品 途中 ボロボロ 泣い."}, {"rating": 4.5, "content": "冒頭 青い空 写し 湖 言わ 鳥 青い空 写し 湖 上 飛ぶ 青い鳥 羽根 落ち 希美 みぞれ 手 渡さ 童話 リズと青い鳥 世界 リズ みぞれ 同様 坂 上っ. 序盤 イメージ 連鎖 繋が 鳥 意味 （ あえて 音楽 言わ ） わから 劇中 しばし 窓 横切り 童話 リズと青い鳥 キャラクター 重ね 合わせ クライマックス 作品 マルホランドドライブ イメージ 具現化 描い 間違い （ そう いえ 女性 2人 巡る 話 ）. 劇中 を通して 二人 柱 区切ら 窓 枠 区切ら スプリット スクリーン 区切ら 映像 言う くらい 断絶 見せ 末 決定的 見 世界 違う 明らか. それでも 終わり 予感 知っ 上 それでも 並ぶ シーン 胸 締め付け. 山田尚子 過去作 比べ 運動 音楽 快楽 少し 後退 感じ 一方 観 終わっ 後 つい くる 感触. 僕 音楽 才能 者 切り捨て 人間 才能 手 差し伸べ くれる 人 羨ましい だが 映画 関係性 すら いずれ 破綻 内包 残酷 描い だから 観 後 どんな 顔 すれ いい わから まるで 童貞 ブルー・バレンタイン 観 時 顔 違い."}, {"rating": 5.0, "content": "丁寧 描写 積み上げ 生まれ 微妙 違和感 一気に 決壊 手際 良かっ 絵 質感 すごく 良い."}, {"rating": 4.8, "content": "依存 計算 忖度 想い 入り交じる 見た目 想像 つか くらい かけ離れ 執着 物語. 童話 新説 真 説 ハッピーエンド. 当作 アニメ 響け！ユーフォニアム 主人公 黄前 違う オケ 部 先輩 にあたる 2人 友情 関係 描い 物語 ユーフォニアム 作画 デザイン 繊細 水彩画 調 見える ユーフォニアム スピンオフ 外伝 物語. 作品 いい ユーフォニアム 主演 2人 出番 最低限 しか 設け 出しゃばら 挙げ ね. 同じ 世界観 完全 切り離し 楽しむ 限ら アニメ 本編 キャラクター 触れ合い スパイス とても ニク 働き くれ w. 性格 付き合い 方 180 ° 違う 大親友 2人 関係性 終わり 童話 リズと青い鳥 物語 同期 描く 手法 本当に 出来事 学内 こじんまり 話 のに 濃密 魅せ くれる 完全 演出 音楽 おかげ. 依存 不健康 的 陰湿 想い 演奏 形 発散 新しい 回答 打ち出し くれ."}, {"rating": 4.3, "content": "細く 綺麗 足 ふわっ スカート 揺れる ポニーテール 女子 ならでは もぐもぐタイム 全て 青春 物語っ まし. わたし 吹奏楽部 楽器 知識 少し だけ かじっ. ちなみに トランペット でし. すごく 憧れ 先輩 憧れ すぎ 先輩 卒業 せっかく メールアドレス 書い 手紙 くれ のに メール ませ でし 笑 チキン よ ね 笑. そういう 一つ一つ 鮮明 蘇っ まし. 映画 みなさん ぜひ 観 頂き たい. わたし 尊敬 方 オススメ 観 リズ 青い鳥 最後 どう ？. 至る 描写 美し 最高 でし. 余韻 浸 映画."}, {"rating": 4.0, "content": "ユーフォ 好き ぃ. とにかく やはり 京アニ 絵 綺麗. キャラ うまい. 非の打ち所. 楽しかっ ー."}, {"rating": 3.5, "content": "響け！ユーフォニアム スピンオフ作品 テレビアニメ 大会 前 キーマン 描か 鎧塚 先輩 のぞみ 先輩 お話. 大会 演奏 リズと青い鳥 ベース 自分たち 重ね 丁寧 丁寧 ストーリー 描か いっ 印象 （ 鎧塚 先輩 空気感 生き 時間 こんな ゆったり 感じ かも ） ユーフォ 百合アニメ 言わ 少し 納得. もちろん 背景 雰囲気 日常 的 美し さすが 京アニ 思い まし ただ 笑顔 行動 きゅんと まし 顔 もう少し かわいかっ ？. 1年生 健気 かわいい 後輩ちゃん 剣崎 関わり 方 心 奪わ まし あんな 先輩 後輩 関係 いい なぁ. 今回 主人公 ふたり ソロ 演奏 シーン 中心 全体 演奏 少し 残念 でし もちろん 演奏 シーン 素敵 でし 個人的 エンドロール 音楽 好き."}, {"rating": 3.7, "content": "響け！ユーフォニアム サブ ストーリー. 絵 動き 綺麗 言う なし 京アニ クオリティ. 核 ストーリー 物語 手垢 つく 深い 古 てる 感 けど 上手く 青春ストーリー 落とし込ん. 鎧塚 TV 時 100倍 可愛 いかっ."}, {"rating": 5.0, "content": "山田尚子 監督 大急ぎ アニメシリーズ 予習. 聲の形 以上 音 演出 こだわり 感じ とても 良かっ やや 説明 過多 気 けど 素晴らしい 映画 でし 一 発 心 持っ いか シーン 音 演出 劇場 観 なけれ 半減 しまう 今 行け."}, {"rating": 4.0, "content": "アニメ 原作 共 既読 鑑賞 済み. 京都アニメーション 響け ユーフォニアム スピンオフ作品. 個人的 京アニ テレビアニメ 劇場版 当たり 多い 思っ ヒロイン 目線 時系列 再 編集 境界の彼方 Gu Gu ガンモ ガンモ 抜い 恋愛 物 様 たまこラブストーリー イマイチ シリーズ 劇場版 面白かっ 思い. 今作 TVシリーズ キャラクター 頭 身 上げ 目 小さく リアル 作画 事 良かっ. アニメ 苦手 繊細 感情表現 美麗 作画 演出 実現 多く アニメ 様 突飛 キャラデザイン 髪 色 大袈裟 ボディ アクション 性格 付け 頼る 登場人物 心 動き 描け まだまだ 日本 アニメーション 世界 比し 高い レベル 思う. リアル 路線 デザイン 的 割り 食っ デカリボン 先輩 サファイア. 学校 鳥籠 なか 近く のに 心 離れ 2人 離れる 事 近づける 青春ストーリー とても 良かっ. 個人 的 みぞれ 様 血圧 低そう 女子 ど ストライク 好み でし. 原作小説 準拠 京都弁 やり取り くれ たら もっと ヤバ かっ. 地元 近く 舞台 美人 揃い 学校 たら 毎日 宇治線 通勤 ね. 今作 ヒロイン コンビ みぞれ 希美 うまく いっ 見る すぐさま イチャイチャ マウント 取り 行く 本編 ヒロインズ 久美子 麗奈 肉食 っぷり 凄かっ."}, {"rating": 2.9, "content": "響け！ユーフォニアム 北 宇治 高校 吹奏楽部 波乱 第二楽章 原作. タイトル 響け！ユーフォニアム 入れ 戦略的 成功 結果 間口 広げ 感じ. 内容 みぞれ 希美 二人 関係性 描い いく 京アニ 真骨頂 言う べき 作品 繊細 画力 主人公 達 気持ち 揺れ 感じる 事 出来る 作品. 学生時代 女子 同士 感情 イロイロ. 隣 観 人 ずっと 泣い けれど. 観 わっ 学生 みぞれ 希美 熱く 語っ けれど. 男性 アニメ 少し しか み 自分 そんな 青春 描い アニメ いや 世の中 これから もっと 大変 社会 待ち受け よ 仕事 帰り 疲れ 冷め 目 観 しまっ よ 後悔."}, {"rating": 3.5, "content": "アニメシリーズ 未 視聴 いき まし. ふつう 楽しめ まし. 青春 って いい なぁ."}, {"rating": 5.0, "content": "始め 雰囲気 少し 抵抗 けど. 何気ない 日常 なか. ふたり 心情 丁寧 紡が 描写 綺麗 いつの間にか. 見入っ まし. 学校 閉鎖 的 コミュニティ なか 人間関係 難し. 丁寧 描か まし. 頃 思い 毎日. 過ごし だろ. ふと 振り返り たく."}, {"rating": 4.5, "content": "joint disjoint 意味 知っ 時 感動 わざとらしく さり気 心地よい 伏線 回収. 身体 言語 色彩 表現 よかっ."}, {"rating": 5.0, "content": "作品 貫く 繊細 静謐さ デンマーク 画家 ヴィルヘルム・ハンマースホイ 通じる."}, {"rating": 4.2, "content": "ピンポン スクライド. 仕草 オタク 感極まる タイプ エモ."}, {"rating": 3.9, "content": "響け 未 視聴 一つ 作品 とても よく 思う 空気感 とても 良く 120 ％ 百 合."}, {"rating": 3.2, "content": "映像 とても 綺麗 全体 的 雰囲気 最近 邦画 無い 京都アニメーション 的 ゆったり 基本 吹奏楽部 女性 しか 出 こ 友情 劇 メイン 内容 男性 事 文化系サークル 縁 無 い事 あまり 感情移入 きっと ハマる 人 ぐさっと 来 そう 興行収入 振るわ 作品 出来 万人 受け 内容 だろ 松竹 製作委員会 抜け 少し 分かっ 気 あと 京アニ 委員会 メンバー 多 すぎ 驚い."}, {"rating": 4.5, "content": "序盤 音楽室 二人 配置 左右対称 画 作り 同 一 ショット 収める 際 縦 オーボエ 横 フルート 真横 撮り 楽器 方向 並行 決定的 瞬間 以降 机 傘 器具 防護 柵 等 ズラ まくり 意図 本編 同様 脚 可視 化 学園 鳥籠 出て 足音 初めて 重なる."}, {"rating": 4.3, "content": "わたし あなた しか いない あなたに わたし しか いない 共依存 関係 どう しよう ふたり 別々 道 進ま いく 近づこ すれ どうして 重なら 部分 思い知らさ 本作 それでも 重なろ 人 想い 全力 信じ. おそらく 本作 台本 ページ 数 かなり 少ない 違い 90分 詰め込ま 言葉 言葉 繋ぐ 余白 アニメーション 音楽 非 言語 表現 言葉 発せ 以上 思い 言葉 表現 感情 伝わり 繊細 関係 変化 物語 語ら. 本作 聲の形 障害 イジメ 目立っ 題材 登場人物 ドラマ 日常 極めて 微妙 心 動き 扱っ わかり やすい エンタメ 性 分 監督 得意 繊細 心情 描写 作品 以上 全編 にわたって 冴え渡っ. やはり 監督 本当に 優しい 再確認 聲の形 そう 人 人 関係 リアル どう 容赦なく 描き つつ 最後 それでも 繋がろ 尊 全力 信じる 方向 進む 先 物語 あえて 描か 彼ら 大丈夫 そう 信じ させ くれる. 重要 信じ させ くれる 部分 本作 山田 監督 ハッピーエンド 観 語ら わたし 非常 好き つまり 作品 語れる 内容 限界 あくまで 登場人物 人生 一瞬 切りとる しか まだまだ 続く 彼ら 物語 どう わから ハッピーエンド いいね 進ん いく 後ろ姿 見せ くれる 現実 醜 すら 美しい 観 終わっ 後 希望 とてつもない 実感. 一方 リズと青い鳥 聲の形 違っ ユニーク ディスコミュニケーション 人 人 関係 そのもの 終わっ しまう かも しれ 予感 常に まさに 人 人 互いに 素 部分 必ず コミュニケーション どうこう 解決 種 人間 的 宿命 扱っ. 主人公 希美 みぞれ ドラマ 宿命 まざまざ 見せつける 好き 合っ ふたり 好き 形 微妙 異なり 互い 互い 鳥籠 閉じ込め しまう そんな どう しよう 現実 本作 以上 希望 示す 前 進ま くれる 人 人 決して 重なら 部分 それでも 重なろ 尊 示し くれる. あなたと私 違う 物語. (※ リンク先 ネタバレ 有り. https :// fs e.t w/ kYbIo all."}, {"rating": 3.8, "content": "高校 卒業 後 人生 大きく 左右 時 いたいけな 少女 達 揺れ動く 感情 実に 精細 描か アニメーション 水彩画 やさしい タッチ 見事 ただ やや 人物 動き 硬い シーン 細か しぐさ きちんと 表し だけ 残念 ポイント."}, {"rating": 4.1, "content": "2018 4月23日 NO 13. 可愛い 娘 しか 出 こ 響け ユーフォニアム スピンオフ. 2人 娘 主人公 だけ 本編 主要 キャラ チョイ 役 出演. セリフ 少ない 思っ 2人 表情 仕草 なにか 伝わる. ストーリー あまり 盛り上がり 欠ける かも 不思議 見入っ しまう 映画 でし. 私的 演奏 シーン もっと 欲しかっ ね (￣∀￣)."}, {"rating": 4.7, "content": "聲の形 そう けど 山田 監督 説明 しない 描写 表現力 凄 すぎる さりげ 静か エモーション 数々 クライマックス 熱 収束 いく 様 素晴らしい. リズと青い鳥 関係性 同様 一見 シンプル 推測 錯覚 希美 みぞれ 関係性 徐々に 実は 多重 的 発覚 いく 流れ 並行 寓話 自体 本質 重厚 性 帯び 変わっ いく 見事 流れ 頂点 ソロ だけ オーケストラ 多重 演奏 もっ くる マジで 鳥肌. シーン 希美 返し あれだけ 感情 温度 差 覚悟 差 思う 点 ラスト にかけて 前進 見 良かっ. もう一度 観 たい …."}, {"rating": 5.0, "content": "中 とても 良かっ 間 使い方 表情 景色 全て ほんと 美しい."}, {"rating": 2.5, "content": "友情 嫉妬 愛情 …. 少女 感情 機微 丁寧 積み上げ 描き 切っ 山田尚子 手腕 流石 一言 事件 起こる わけ あくまで 日常 叙情的 描く だけ 登場人物 うまく 感情移入 退屈 感じる かも."}, {"rating": 3.9, "content": "まさに 波乱 第二楽章. ようやく 見 行け リズと青い鳥 でし. 語ら 雰囲気 登場人物 心情 動き 見せる 方法 すごい ね. セリフ 為 スクリーン 集中 繊細 表現 がっつり 堪能 まし. 原作 比べる 時間 都合 上 大きく カット 行け シーン 既読 少し 物足りなく 感じ しまう しばしば. 作品 非常 満足 まし シリーズ ファン 方 是非. 2018 5 1."}, {"rating": 4.8, "content": "友情 友情 収まり 切ら 愛情 憧れ 羨望 嫉妬 …. 10代 音楽 女の子 三つ 要素 完璧 絡まっ 成立 素晴らしい 作品. みぞれ 希美 愛情 注ぎ 過ぎ かなり 心配 だけど 希美 気付い 気付い もてあまし 少し 遠ざけ 印象 受け そういう 意味 みぞれ 希 美 方 不安定 感じ. そんな 不安定 二人 夏紀 優子 とても 良い 役回り 支え かなり 安心感 くれ. 麗奈 ぶっ込み 久美子 合奏 みぞれ 希美 与える 影響 本編 観 ファン 嬉しかっ なぁ. ‪ パート 練 お菓子 あげ しょ ー 話し 先輩 あだ名 付け 仲良く もらい がっ 楽譜 メッセージ 書い ハグ とか アイスクリーム とか 謎 流行 とか 女子学生 文化 散りばめ そういう 大好き たまら かっ ‬. 一番 とにかく 印象的 キャラクター シナリオ 映像 音 足 動き スカート 揺らめき 光 反射 早く ブルーレイ じっくり 観 考察 たい. 自分 アニメーション ジャンル 今 一 番 観 たかっ 最高 思える 全て 表現 作品. 久しぶり 見 滝 先生 横顔 非常 セクシャル."}, {"rating": 4.2, "content": "ファーストデイ 何となく 評判 良い 鑑賞 まし 素晴らしかっ. 誰 一 度 経験 嫉妬 やや きもち 気持ち 揺れ 動き 良く 伝わっ まし. 声優さん 演技 とても 素晴らしかっ."}, {"rating": 4.2, "content": "強い 思い 感情 こころ 一 番外 側 壁 漏れ 出 しまっ 動作 機微 反映 しまう 様子 繊細 描か. 誰 テーマ 普遍 性 だけ 強い 共感力 持っ 作品. 人 どう 思っ だろ 考え だろ 興味 観客 抱か 映画 没入 誘導 方法 一つ 映画 こだわり 成功 良い 例 思う. 子 足音 スカート 揺れる 音 化学 室 水槽 音 木 枠 窓 開く 音. さまざま 日常 音 丁寧 拾わ. スクリーン 向こう 側 物語 血液 流れ いっ. それら 音 表現 同じ 言える きっと 作品 監督 誰か 見る 眼差し 言わ 誰か 反応 足 指 末端 部位 動き 出 しまう 日常 的 観察 知っ だろ. アニメ 動作 誇張 表現 用いる 違和感 形 映像作品 落とし込ん. 誰か 感情 吐露 独白 一つひとつ 些細な 動作 映す 積み重ねる 方 観客 惹き つけ うる 説得力 持つ 改めて 知っ."}, {"rating": 4.5, "content": "山田尚子 監督 作 ダントツ 最高傑作. わたし TVシリーズ 見 まし おそらく 初見 楽しめる 作り まとめ まず 素晴らしい. 足 カット 割 体 一部 切り取っ 演出 安定 しない 揺れる 感情 丁寧 繊細 演出 思う. 最後 やり きり クライマックス 積み重ね すごかっ. 山田 監督 作 ラスト がっかり とか もったいない 思う 多かっ けど リズと青い鳥."}, {"rating": 3.9, "content": "響け！ユーフォニアム ～ 届け たい メロディ 良かっ. 監督 聲の形 けいおん！ 担当 山田尚子. オープニング カット 割り 印象的. 各 カット 映像 表現 繊細. 身体 一部 画面 中 取り込み 周り 状況 想像 シーン 繋げ いく. 表情 アップ シーン 多い. 微妙 感情 表情 表現 たい 意図 感じ. 本作 主要人物 3年生 親友 二人. 鎧塚みぞれ ～ オーボエ 担当 口数 少なめ 目だた. 傘木希美 （ のぞみ ）～ フルート 担当 明るい 性格 ムードメーカー. 二人 高校 最後 コンクール 自由 曲 リズと青い鳥 童話 ベース 作ら 曲 オーボエ フルート ソロ 掛け合い パート. みぞれ のぞみ ソロ パート 担当 なかなか うまく 噛み合わ 状態 続き. 映画 童話 リズと青い鳥 お話 紹介 現実 ストーリー 関連付け 交互 進ん いく. リズと青い鳥 話 みぞれ のぞみ 関係性 リンク. （ 童話 リズと青い鳥 内容 映画 紹介 HP 読め ）. 進学 みぞれ のぞみ お互い 想い 吹奏楽部 メンバー 関係 絡ん 二人 感情 描か いき. （ 以下 ネタバレ ）. ーーーーーーーーーーーーーー. 終盤 二人 お互い 気持ち ぶつけ 合い. 本音 さらけ出し こそ 深まる 物. 乗り越え こそ 得 成長. 精神 的 成長 演奏 繋がっ …. 女子高生 微妙 感情 なかなか 理解 きれ 思い 悩み 抱え 同じ 目標 向かっ 努力 若者 姿 やっぱり グッと 響け！ユーフォニアム シリーズ 結構 好き."}, {"rating": 3.2, "content": "響け シリーズ お話し. フルート オーボエ お話し. 吹奏楽 打ち込む 女の子 達 お話し. 色々 考え. 演奏 出 ちゃう よ ね. みぞれ 先輩 本気 泣き そう. 曲 音楽 物語 イラスト 世界観 素敵. 人生 通過点 過ぎ けど やっぱ 吹奏楽部 よかっ なー って 思う. 吹奏楽 たく."}, {"rating": 4.7, "content": "こんな 叙情 的 作品 日本人 作れ かも しれ ませ … オープニング 《 disjoint 》 → エンディング 《 joint 》 変わる おしゃれ 鑑賞 後 意味 調べる 更に 良い 思い 一般的 泣ける 作品 かも しれ ませ あまりに 美しすぎて 泣か はいら ませ でし."}, {"rating": 4.0, "content": "ストーリー 筋書き 普通 とにかく 人物 描写 アングル 仕草 丁寧 繊細. 膝下 スカート 動き シワ 圧倒 これだけ 見る 価値. ユーフォニアム キャラデザ 変え 不安 けど 内容 合致 最高. 定期的 み たく 作品."}, {"rating": 3.6, "content": "響け ユーフォニアム テレビシリーズ. オーボエ みぞ 先輩 フルート ぞ 先輩 フォーカス 話. まあ 想像 通り 清楚 レズ め 展開. 話 特段 感動 けども 描写 素敵. ユーフォ 時 スポ根 的 アツ 展開 好き けど そういう 場面 テレビシリーズ 最後 ちょろっと 話 出 のぞみ ぞ 先輩 関係 深掘 りし いく メイン 物足りな. 相変わらず オーマエコーサカ 面白い しでかす ニヤニヤ 良かっ. 結論 演奏 もちろん 映画 良かっ けど 総じて 見 たら 別 テレビシリーズ よかっ なぁ."}, {"rating": 3.8, "content": "本編 全く 知ら たまたま 見 登場人物 いい 意味 アニメ っぽく 描か てる 感情 すごく 繊細 年頃 子 誰 持ち 得る じわりと 依存 てる 相手 にとって 幸せ って 遅かれ 早かれ 傷つき 学ぶ くるん よ なあ 心 機微 表現 のに 吹奏楽 っていう 媒体 ぴったり 思っ."}, {"rating": 4.0, "content": "響け ユーフォニアム 1期 だけ 視聴 作画 クオリティ 高く キャラクター 仕草 だけ ダレ 見れる 人 冗長 感じ かも. 親友 2人 微妙 距離感 すれ違い 劇中劇 うまく 連動 面白い そういう 物語 好きな人 おすすめ."}, {"rating": 4.0, "content": "上質 ミステリー 美しく 入り組ん 絡み合っ 見事 心理 描写 でし."}, {"rating": 4.2, "content": "ユーフォリアム 観 関係 よく 知ら けど とても 面白かっ. 作中 物語 リズと青い鳥 とか ホント たら 読ん み たい."}, {"rating": 4.0, "content": "二人 距離感 歩き 方 だけ 表し 登 下校 シーン 好き. フルート 反射 当たる シーン 好き. 主題歌 好き. 第三楽章 通し シーン 好き."}, {"rating": 3.7, "content": "親愛 友人 手 放せる テーマ 青春 ムービー. 元 響け ユーフォニアム アニメ 大好き 外伝 後日談 本作 期待 見 行き まし. いや 女の子 めんどくさかっ 人として 譲れ 部分 表現 よかっ. 卒業 モラトリアム 部活 かける 思い 自分 才能. いろんな 感情 まぜこぜ 惨め 見せ たく 答え 探す 姿 昔 自分 重なっ 同意 腹 立っ. 個人的 響け ユーフォニアム 京都アニメーション 初 部活 モノ アニメ 思っ みんな 部活 仲間たち 楽器 かける 思い アニメ 頃 知っ. 今作 主人公 みぞれ のぞみ アニメ 見 てる 時 正直 あんまり 好き アニメ 本編 2人 みぞれ 感情 移入 やすかっ 楽しく 見る まし. みぞれ オーボエ 好き のぞみ 言わ まさに リズと青い鳥 ラスト 同じ 愛情 だろ けど 一種 呪い 似. 京アニ 最高."}, {"rating": 4.5, "content": "響け！ユーフォニアム 見 鑑賞 映画 出来 大変 素晴らしい. 全て キー 音楽 主題 音楽 映画 空気感 作っ 劇伴 たる 音楽 音 作り 素晴らしい 現実世界 サンプリング 音 空気 空気 こすれる 音 忠実 入れ込 でる もん 映画 現実 コントラスト 曖昧 非常 没入 感. お話 元 吹奏楽部 女子 思い当たる 節 大量 ちりばめ 胸 苦しく 一つ 解 得 気持ち 個人的 大変 名作."}, {"rating": 3.8, "content": "断片 的 金属 音 くぐもっ ピアノ 単音 革靴 アスファルト 上履き 廊下 リノリウム 楽譜 めくれる 音 めくる 指 音 木管楽器 学校 空間 そのもの 一つ 和音 反復 リズと青い鳥 主題 変奏 ゆき 第三楽章 オーボエ フルート ソロ 結実 最終章 待ち遠しい."}, {"rating": 4.3, "content": "儚 生き てる って 感じ アニメーション ならでは 観る 側 信頼 出来 表現 だらけ 作品 出来 さること アニメーション 表現 法 そのもの 可能性 感じ 興収 どう. 近い 物 実写 アデル、ブルーは熱い色 思い浮かべ 表現 感覚 似 気 LGBT 映画 けど."}, {"rating": 4.5, "content": "スカート 揺らめき フルート 反射 とにかく アニメーション ならでは 表現 心 奪わ ただ 以上 描か 2人 関係性 思わず 考え込ん しまう. 結局 思い込み 支え 合い 映画 思っ みぞれ リズ 子 希美 青い鳥 思い込み せい 互い 気持ち ズレ 生じ しまっ 訳 ただ そうした 思い込み 基づい 日々 何気ない 自分 行動 相手 心 支え 提供 なんか 上手く まとまら 本編 ズレ 感想 かも しれ けど 深く 考え させ くれる 映画 傑作."}, {"rating": 3.9, "content": "2人 心境 丁寧 描写 進む 先 描い 作品 心象 描写 綺麗 引き込ま."}, {"rating": 4.5, "content": "音響 映像 演出 素晴らしい わかっ けど 構成 見事. 山田 監督 実写 やっ み ほしい 思う けど 微妙 芋 くさい 感じ アニメ 思う. シャーペン 太陽 光 反射 光 動かす 遊び 多分 学生時代 一 度 やっ 思う けど アニメ やっ てる 初めて 観. みぞれ 役 種崎 あっちゃん 演技 凄く 好き."}, {"rating": 3.8, "content": "依存 系 作品 オチ あんまり 好き じゃ 多い オチ 好き 感じ."}, {"rating": 3.5, "content": "いい 映画 でし. あまり 共感 出来る 女性 たら 心 打た そう ね. みぞれ かん ばれー."}, {"rating": 4.5, "content": "演出 音響 素晴らしく 撮影 あまりに すごい 女 女 感情 関係性 丁寧 繊細 描い 映画 煩悶 喜び すれ違い 苦悩 仄 明るい 希望 祈り 何もかも ガラス 細工 繊細 うつくしい."}, {"rating": 4.0, "content": "自分 びっくり ぐらい 感動 まし. 美しく 綺麗 映像 描か 切なく 深い ストーリー 中 奏で 繊細 音 心 癒さ まし."}, {"rating": 4.7, "content": "鎧塚みぞれ 視点 中心 描か いく 通り 素直 観る すれ違い 不器用 衝突 経 友情 再生 しよ 微笑ましい 話 取れる. ただ 鑑賞 後 反芻 傘木希美 視点 考え みる 目 逸らし たかっ 現実 思い知らさ 上 友情 姿 呪い まとわりつい くる 生き 地獄 話 思え くる. そういった 読み方 丁寧 重層 的 作ら 構成 明確 ゴール 設け 余韻 残る 終わり 方 非常 趣き 深い."}, {"rating": 4.1, "content": "キャラクター 全然 わから 序盤 終着 見え 涙 止まら. 自分 向き合う 難しい ね. みぞれ オーボエ 好き 完全 殺さ まし."}, {"rating": 3.6, "content": "後輩ちゃん 可愛かっ …。. 10代 繊細 とか 自分 はず もう 思い出せ ぐらい しまっ."}, {"rating": 4.0, "content": "開幕 数 分 僅か 音 聞き 逃せ … 圧力 観 側 与え くる 昔 風 言う エス 的 要素 多分 含ま 正直 ニヤニヤ 観 情念 感じ させる シーン 切実 総じて 緊張感 観 疲れ 良かっ."}, {"rating": 3.3, "content": "響け！ユーフォニアム ファン 外せ 作品 よ ねー. 響け 1年後 物語 中心 鎧塚みぞれ 傘木希美 コンクール 前 進路 決定 前 中 ずっと 友達 二人 関係 揺れ動き 黄前 香坂 関係 違っ お互い 少し ずつ 遠慮 様 京アニ らしい 美し 描か. 本作 タイトル リズと青い鳥 物語 絡ませ 方 絶妙 でし 響け 本編 メンバー 自然 形 ストーリー 関係 とても 丁寧 作り 感じ 作品 でし. 2018 4 30 25."}, {"rating": 3.2, "content": "幸せ 叫ぶ. 暗喩 的 表現 構図 巧み そのまま 本作 撮影 新 境地 開い 置き去り 思い 強い. 音響 演出 圧倒的 無い 雄弁. 映画館 限定 的 空間 勝負 せん 意気込み 感じ. 演出 力 高い もう 平凡 日常 描け まい. 事実 本作 音楽 を通して 諦観 青春 瞬き 幸福 捉え 希有 作品. ただ 入り込む 余地 まるで 無かっ 悔しい 所. 男子 禁制 花 聖域."}, {"rating": 4.2, "content": "流石 仕上がり 女の子 機微 山田 監督 しか 描け だろ. 誰か 死ぬ わけ 世界 危機 さらさ 作品. そんな 作品 感動 引き起こす こそ 偉大 まい."}, {"rating": 5.0, "content": "映画 間違い 傑作 アニメ 理由 観 いけ ませ 後悔先に立たず ぞ. 2018 4/3 0 TOHOシネマズ 秋田."}, {"rating": 4.5, "content": "さすが 京アニ 映像 すごく キレイ. 絵本 中 シーン 背景 好き. 話 内容 アニメ 違う 所 スポット 当て 新鮮 絵 少し 変わっ けど 気. 表情 だけ じゃなくて 足 手 しぐさ とか 良い 意味 一々 細かい なあ. 久美子 物語 映画 公開 待ち遠しく."}, {"rating": 5.0, "content": "非常 素晴らしい 作品 思い テレビアニメ シリーズ 響け ユーフォニアム スピンオフ 言える 作品 同じ 題材 異なる お話 紡げ る 感心 まし （ 原作 本 未読 ）. 話 筋 大きな 山 谷 有り ませ 主人公 達 すれ 人生 関わる 時期 繊細 問題 抱え 揺れ動く 心情 見事 描い 思い. 説明 口調 表情 仕草 音楽 効果音 表現 手法 芸術作品 様 有り 終盤 演奏 シーン 盛り上がり エンタメ キチンと 成立 感じ まし. 映像 モーション 音楽 素晴らしく 足音 音楽 シンクロ 心地 良く 媚び 過ぎ キャラクター とても 魅力 的 アニメ ファン 以外 人 充分 伝わる 作品 思い. 声優 方々 演技 素晴らしい. 映画館 観る 価値 充分 出来れ 音響 良い 映画館. テレビシリーズ （ 又は 劇場版 ） 観 方 楽しめ 初見 大丈夫 思い. お勧め. 最後 あらすじ PV 余りに 分かり 辛い 思い 初見 お話 分かり ませ ユーフォニアム ファン 向け 問題 もっと 多く 人 観 もらい たい 思う もう 一声 欲しい."}, {"rating": 3.8, "content": "繊細 良い 話 聲の形 良かっ 期待 観 おい よかっ Homecomings 目当て けど やはり スピンオフ 元ネタ 今後 知っ おい 方 いい 感じ ？ 登場人物 みんな 可愛らしく 物語 中 飛び込み たく 27歳 男性."}, {"rating": 4.8, "content": "撮る 全て 意味 映さ セリフ こそ 真実. 映画."}, {"rating": 4.3, "content": "山田尚子 最新作 もう これだけ 期待値 上限 突破 しまう. 前作 聲の形 決して 爽やか 残酷 青春 見せつけ くれ. 監督 描く 空気感 とにかく 好き 本作 空気 見せ くれる 楽しみ 仕方. リズと青い鳥 タイトル 響け！ユーフォニアム スピンオフ作品. 黄前 2年生 スピンオフ 続編. けいおん たまこラブストーリー TVシリーズ 続編. 本作 主人公 みぞれ 希美 本編 サブ キャラクター 期待 不安 大きい 事実. 不安 杞憂. 冒頭 完璧 空気感. 舞台 同じ 響け！ユーフォニアム 全く 別 作品. 鎧塚みぞれ 中心 描か 本作 目線 世界. どこか 流れる 空気 風景 描か 人物 柔らかく どこか 儚 げ. タイトル 歩く 2人 姿 絶妙 距離感. 完璧 世界観 構築 てる. 百合 展開 男女 恋愛. けど 間違い ラブストーリー. すれ違う 2人 心情 変化 仕草 表情 伝わる ほんと 京アニ って すごい. 絵本 中 ストーリー 現実 ストーリー 重. 視点 変える 見え くる 他人 気持ち. 爽やか 心地よい 青春映画. ハッピーエンド. 他人 触れ たら 壊れ そう みずほ 世界 少し 明るく 進み 始め."}, {"rating": 4.6, "content": "ただただ 尊い 表情 変化 風景 描写 とても 繊細 見入っ しまい まし."}, {"rating": 4.6, "content": "EPB _ 映画 なつき 先輩 いつだって かっけ ー す よ ...。 後半 展開 身体 熱く."}, {"rating": 5.0, "content": "まず 全て 尊い 表現 面 繊細 きめ 細やか 女性 らし 作品 美し 際立た. あまりに 尊い."}, {"rating": 3.8, "content": "ユーフォニアム 観 内容 知ら 楽しめ 年齢 女の子 しか 感じ 青春 尊い 😭."}, {"rating": 4.0, "content": "山田尚子 監督 演出 更に 一 段階 レベルアップ 感じる 意欲 作 思っ. 今 足 キャラクター 個性 感情 表現 よく 今度 劇場 作品 足音 非常 強い こだわり 音 強弱 付け 印象的. 原作 構成 吹奏楽部 他 メンバー 物語 極力 省く 扱う テーマ みぞれ 希美 閉じ 関係 純化 表現. 2人 リズと青い鳥 自分たち 当てはめ 物語 進む 当てはめ リズと青い鳥 立場 反転 いく 物語 変化 登場人物 秘め 思い 変化 表れ いく 面白い. 静か 始まり 静か 終わる そんな 映画 見 終わっ 後 感情 置き場 分から 素晴らしい 作品 思う. 久美子 2年生 編 楽しみ."}, {"rating": 3.2, "content": "タイプ アニメーション 作品 あまり 見 方 評判 いい 観 まし. エンドロール 驚い けど 響け ユーフォニアム アニメ 原作 同じ ね 知ら. 正直 絵 タッチ ニガテ でし 背景 ほぼ 全く 動か 感じ ゴメンナサイ. ただ 友情 自意識 交差 瞬間 足元 手 基本 的 演出 丁寧 描い 点 大好き でし. 多く 語り 過ぎ とても 美しい 作品 でし. 言葉 だけ じゃなくて 絵 音 涙腺 刺激 こういう 作品 もっと 出会い たい 願い."}, {"rating": 4.0, "content": "音楽 力 すごい 涙 止まら あと りりか かわいい 本田望結 最初 アレ って 思っ 個々 上手 かも しれ リズと青い鳥 性格 違う 2人 表現 区別 仕方 素晴らしかっ."}, {"rating": 3.0, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 0. 配役 :★★★☆☆ 3 5. 演出 :★★★★☆ 4 0. 映像 :★★★☆☆ 3 5. 音楽 :★★★★☆ 4 0. 再見 :★★☆☆☆ 2.0. 響け ユーフォニアム スピンオフ. 本編 方 好き けど なかなか. 絵 音色 綺麗. 青い鳥 羽ばたい 本当に 作品 惹き 込ま. リズ 声 だけ 学芸会 みたい 残念."}, {"rating": 3.7, "content": "繊細 柔らかく 女の子 複雑 気持ち そのまま 映画. すごく 大きな 問題 起こる わけ じゃ けど 今 積み重なっ 少し づつ 形 表し いく 感じ. きっと 2人 これから ね 高校 狭い 世界 囚われ 広い 世界 飛び立っ ほしい. 映像 音楽 ほんとう 壊れ やすい くらい 繊細 丁寧."}, {"rating": 3.4, "content": "内容 よかっ けど 演奏 シーン 合奏 シーン あまり 残念 りりか 健気 すぎ 泣い."}, {"rating": 4.0, "content": "歌 おけ 忘れないで だろ ？ たった今 好き. テレビアニメ 響け！ユーフォニアム シリーズ 名 冠さ スピンオフ 冠さ 正解 ね 一つ 世界 作り上げ 同名 作中 童話 重ね合わ サブ キャラクター 二人 少女 人間関係 機微 描く. かなり 早い 段階 ？ って もしかして 逆 じゃ ね ？」( 詳細 伏せる 直感 刺激 果たして 結論 通り 先読み 脚本 逆 優れ 思う 先験的 アプリオリ 真相 予感 脚本 筋道 通っ 事 他. 男 こういう 世界 描こ 描け ませ ね 山田尚子 繊細 組み上げ 少女 思春期 気持ちのすれ違い 尊く 愛 おしい. 性格 好み 全く 違う 色 二人 共通点 なんて お互い 気持ち 温度 差 至っ 泣き 出し たく 出会っ 時 あんまり 覚え ないん よ ね 軽口 めかし 言っ 言葉 ウソ 良かっ 本当に 良かっ. 永遠に 一緒 暫し 道 共に 出来る 友達 青春 でしょ ね. 追記 童話 声 技巧 的 却って 良かっ 本田 望結 ？ 初めて 知っ キャスティング 妙 感じ."}, {"rating": 3.5, "content": "TVシリーズ 未見 聲の形 山田尚子 監督 って だけ 鑑賞. だが 作品 自体 TV 版 スピンオフ ？ 番外 編 かつ 繋ぎ っぽい 位置付け 感じ. TV 原作 知ら 単独 作品 成立 相変わらず 山田 監督 演出 素晴らしく 見応え 充分. やっぱり 短い なあ 正直 感想. たぶん TVシリーズ 見 た人 最高 劇場版 なんだろう これだけ 楽しみ た人 物足りな じゃ なかろ. そう 言っ 内容 自体 文句なし. ちょっと ネタバレ アマデウス モーツァルト サリエリ ごとく 天才 凡人 差 気付い しまう 残酷. 同じ 部活 女子高生 同士 って 進路 重なり リアル 分 一層 残酷 際立つ. てっきり 吹奏楽 県 大会 とか クライマックス スポ根 展開 思い まさか クライマックス 持っ くる ⁉ ︎ って やっぱ 巧 なあ. 今度 こそ 完全 新作 山田尚子 監督 作品 楽しみ. ☆☆☆ ★ ★."}, {"rating": 3.7, "content": "吹奏楽部 特有 ギスギス 感 安心 観. りりか 始め ダブルリード みんな 悪口 言わ 歩み寄ろ めちゃくちゃ 良い 子 なー 途中 オーボエ 演奏 すごく 良かっ. 少女 心 機微 表現 すごく 丁寧 一つ一つ 細かい 手 動き ため息 繊細. 響け ユーフォニアム 観 けど 観 みよ なあ. 余談 けど 吹奏楽 経験 者 吹奏楽 モノ 映画 とか 漫画 触れる 抵抗 ありません ？ わたし 当時 気持ち 思い出し しんどく 感じ 気 引ける. 他 人 どう でしょ."}, {"rating": 4.0, "content": "女の子 特有 気持ち. あまりに 壊れ やすい. 絵 タッチ そのまま. 細い 線 結ん でる 関係. だから. 愛 おしく よ ね. 吹奏楽部 出身. 音 伝わる 尊. 種 残酷 みたい. とても 共感 部分 でし."}, {"rating": 5.0, "content": "わたし 心 響く 作品 でし. 誰 見 楽しめる わかり ませ. 女子校 学生時代 憧れ 同級生 先輩 一生懸命 追いかけ 頃 思い出し 泣け 泣け しかた ませ でし. とても 素晴らしい 作品. 制作 携わっ 全て 人 感謝 たい 気持ち ありがとう ござい まし. 絵柄 ほんわか てる 思っ まし 実は ナイーブ お話 意外 でし. シリーズ 観 方 観."}, {"rating": 3.0, "content": "水彩画 絵 タッチ 好き. 全体的 ほのぼの 映画 けど 主人公 心 中 生々しく 高校生 ドギマギ てる. もっと ほのぼの よかっ のに … 正直 感想. 全体的 メルヘン 春 らしい 映画."}, {"rating": 4.5, "content": "揺れ動く 少女 心 機微 映像 化 える 事実 戦慄 かくしゅ ごい 一言 アクア 勢 ミドリフグ 水槽 飼育 設備 やや 貧相 気 投げ込み 式 フィルター 汽水魚 維持 かなり 大変 はず けいおん トンちゃん そうだ 京アニ 作品 アクアリウム ツッコミどころ 多く 気."}, {"rating": 4.3, "content": "ミスる 先 10年 20年 えらい 必定 絶対 何とか 欲しい 思い 見 高校3年 最後 部活 進路 どう みたい 舞台 設定 こそ よく 青春 けど 超 雄弁 演出 映画 ヒリヒリ 緊張感 てる. あと なんと いって ラスト 本当に すばらしい いま とこ 今年 最高 ラスト ショット."}, {"rating": 4.0, "content": "青春 吹奏楽 友情 物語. 吹奏楽 辞め 身 一番 言える 友人 身 映画 胸 締め付け. 眩しい きらめく 高校生 大事 思う あまり 感情 別 方 向い しまう. そんな 二人 改めて 向き合い 寄り添い 支え 合う. 色々 思い出し どう しよう 泣い しまっ. 全て 尊く 繊細 折れ しまい そう. リズと青い鳥 物語 シーン 華やか 美しく キラキラ. 少女 あまりに 可愛 すぎ 本田望結 声優 上手か 言わ たら そう けど 雰囲気 凄く 合っ よかっ. 響け！ユーフォニアム 大好き アニメ けど 見る 辛い. 楽器 大好き 吹奏楽 好き 吹奏楽部 嫌い. 打楽器 一部 のに."}, {"rating": 3.0, "content": "分から. 映像 美し 心情 描写 音楽 すべて 美しい. 通り すぎ 感情 青春 だが なんだか あわ. 今 じゃ かも しれ 自分 重ね 頃 思い出し ただただ 気持ち 悪い."}, {"rating": 4.6, "content": "表現 アニメーション 長所 状況 説明 短所 心理 描写 自分 考え 例えば 人物 走っ シーン 腕 動かし 方 表情 スピード 背景 等 表す 小説 作品 数行 かかる のに アニメ 一目 表現 逆 小説 人物 どんな 気持ち 走っ ディテール 細か 描き出せる アニメ はっきり 伝える. リズと青い鳥 アニメ 短所 心理 描写 アニメ 表現 挑戦 作品 思う 見事 成功 てる. 髪 揺れ 跳ねる スカート まぶた 震え."}, {"rating": 2.8, "content": "前半 つまら かっ. 中盤 面白く. 楽曲 を通して 希 みぞれ 少し ずつ 本音 理解 先生 アドバイス 青い鳥 逃し 理由 理解 だし 本音 ぶつかる 友情 本編 さながら なー. 正直 映画 必要 思う."}, {"rating": 4.3, "content": "聲の形 同様 絵 綺麗 仕草 一つ一つ 描写 丁寧. セリフ 感情 伝わっ くる. 途中 リズと青い鳥 立場 逆転 てる 気づい 時 切なく. 就活 中 荒ん 心 浄化 くれる 素敵 映画."}, {"rating": 4.3, "content": "多く 言葉 重ねる 野暮. 削ぎ 落とし 楽譜 書き きれ 隙間 語る 映画 仕上げ 切っ 山田 監督 敬意."}, {"rating": 3.5, "content": "響け ユーフォニウム スピンオフ. 北 宇治 吹 部 フルート オーボエ 担当 のぞみ みぞれ 本編 あまり 目立つ 二人 焦点 当て 表面 的 百合 前 段階 見える 高校3年生 女子 らしい 揺れ動く 心情 時に 残酷 すら 自己 他者 肯定 物語 描き きっ. 静謐 感じる 語り口 いかにも 京アニ 監督 山田尚子 脚本 吉田玲子 らしい 細やか 二人 相互依存 関係 性 鏡 像 置い 架空 童話 リズと青い鳥 内容 どうにも ナマ 過ぎ 寓話 位置づけ ちょっと 馴染ま もっと 抽象 化 ほしかっ 同時に 童話 パート パステル とか 切 絵 とか もっと はっきり 異なる タッチ 表現 取る べき 思う そう クライマックス メタファー 逆転 活き 思う 実際 随時 挿入 青い鳥 画像 効果的. 内容 非常 高度 TVシリーズ 触れ のぞみ 一時 退部 経緯 背景 設定 驚い 微妙 すれ違い 感じ させる アヴァン チューニング ずれる 疎外 感 苦悩 一方 的 気持ち 吐露 中盤 経 自己 相手 肯定 終幕 二人 内面 関係性 変化 アニメーション よく ぞ 思える 細やか 描い. 途中 からむ 後輩 オーボエ奏者 副部長 直言 高坂 メンバー 配置 計算 部活 学校 中 もう ひとつ 世界 心理 ドラマ 見ごたえ 黄前 高坂 デュオ 練習 シーン オーボエ フルート ハーモニー 関係 再確認 表さ 小さい ドラマ 転換 ポイント 印象的. それと 数学 授業 情景 挿入 内容 素数 二人 関係性 象徴 だろ. あえて 言え TV 男子 影 薄め 本作 もう ほぼ 女子高 体 ちょっと 気. 一方 アニメーション 表現 京アニ らしくない ぁどうしちゃったんだい ？ 仕上がり. こうした 微妙 テーマ 十全 表現 ミニマル 芝居 ミニマル 描画 必要 スタッフ 全員 もちろん 承知 だろ 過剰 髪 表現 動き 髪 いじる 指先 性格 心理 表現 担わ 伝わる アヴァン すでに 感じ マウスピース 触れる 口元 描写 充分 神経 行き届い 繊細 仕事. 気 もう ひとつ 内心 表現 要素 足元. 監督 表現意図 作画 全く 追いつい 静的 シーン 良い 教室 向かう 廊下 往復 階段 昇降 すべて 二人 内心 現れ 心理状態 描き わける 要求 はず だが 画面 直線 的 上下方向 移動 アクション 手前 奥 奥 手前 ひどい アヴァン まだ 良かっ 後半 乱れ 童話 パート 同様 動画 難しい 分かる 容認 レベル. 正直 日本 アニメーション 界 歩く 足元 キレイ （ 正しく ） 描ける 人 ごく 少ない 思う 動画 枚数 よる むしろ ロト CG ほう マシ. 本作 シーン 都度 ノイズ 感じ しまう 残念 印象 勝る 結果 しまっ 内容 良い だけ ディスク 版 ぜひ 修正 望み たい. 偉 そう 感想 しまっ 音楽 非常 良かっ ユーフォ 本編 曲 組み込む １ 曲 だけ 絞っ 他 メンバー 描き方 幅 出 クライマックス オーボエ 演奏 鳥肌が立つ 際立っ."}, {"rating": 4.5, "content": "ファーストショット 泣ける やつ 淡い 色彩 世界 おとぎばなし 世界 本当に 美しい 仕草 距離 丁寧 描か 音 それら 結び 合わせる."}, {"rating": 5.0, "content": "友情 愛情 間 微妙 ライン 青い 感情 ごちゃごちゃ 混ざっ 揺れ動く 最高 好き ジュブナイル 映画. 間違え しまう 壊れ しまい そう 繊細 心情 インク 描写 音楽 後押し ずっと ドキドキ でし. 大分 今 シリーズ テイスト 違い まし 響け シリーズ 大 ファン にとって ジュブナイル 映画 大好き にとって 刺さり まくる 映画 でし. 近い こそ 遠い 愛 おしい こそ 妬ましい. 本編 主人公 久美子 出 こ 個人的 かなり 良かっ. あくまで 主 み じょ 時折 希美 2人 一人称 話 進む 2人 すれ みぞれ すれ 希美 第一 次に 見え 同級生 子 久美子 後輩 視界 入っ. 本心 突か 麗奈 自分 希美 どこか 重ね 見 葉月 みどりの シーン 出 みぞれ 映画 だって 感じ かなり 最高 でし. リズと青い鳥 絵本 トリック 意味 鳥肌 立ち まし. 希美 みぞれ 台詞 分担 シーン 泣き まし. インタビュー 読み まし リズと青い鳥 2人 ソロ パート 引き立た あえて 他 全て 音楽 存在感 消し 本当に ソロ パート 盛り上がり 爆発 力 高め 良かっ. 同じ 曲 のに ストーリー 進行 応じ 音 表情 変わる 凄まじい. 新 キャラ ダウナー 系 後輩 剣崎 めちゃくちゃ 可愛かっ. 何にも 興味 感じ ハイカラ 見た目 そんな 感じ キャラ 思っ たら オーディション 後 涙 シーン 顔 アップ 映っ 時 そばかす. 先輩 一緒に コンクール 出 たかっ. めちゃくちゃ 可愛い ね … 久美子 二年生 編 活躍 欲しい. 冒頭 2人 台詞 歩い シーン 最高 でし. 部室 入っ 演奏 始め 所 タイトル 出る 最高 すぎ. ラスト シーン 今 希美 前 歩い ろ みぞれ 付い 行っ 別々 道 行き 堂々 歩く 対比 みぞれ 尊 すぎ … エモ すぎ … 心 来 まし. 最後 希美 みぞれ 会話 言葉 選び 本当に 最高 でし. なつき 優子 ペア 本編 一番 好き 2人 今回 2人 良さ 出 三 年生 卒業 変わっ 変わら 丁寧 表現 良かっ. ありがとう 山田尚子 監督 ありがとう 京アニ."}, {"rating": 4.3, "content": "（＾Ｏ＾☆♪. 力作. 傑作 人 当然 出来. 細やか 動作 登場人物 心理 表し 今 状況 暗示 場面 加え 手練 技. . 惜しむらくは 表現 方法 アニメ 瞬間 画面 情報量 少ない アニメ よほど さりげなく 細かい 動作 あざとく. 本作 少し 過剰 演出 見え まし. アニ メ見 来 こんな 感想."}, {"rating": 5.0, "content": "冒頭 校舎 歩く シーン 見 あ ダメ 演出 絶対 ハマる やつ 思っ 通り. リズと青い鳥 劇中劇 絡め つつ 90分 たっぷり 使っ 言わ ばかり 丁寧 描か みぞれ 希美 互い 間 揺れ動く 想い. 加わる 明度 高め 淡い タッチ 美しい アニメーション 柔らかい 音楽. なんて 贅沢 だろ. 歩き 方 仕草 目 動き 間 取り 方 全て 感情 乗っ 見 側 きちんと 伝わっ くる. アニメ こそ 出来る 静 表現 突き詰め そんな 映画. 響け！ユーフォニアム シリーズ 好き. ありがとう. みぞれ 後輩 剣崎 とても いい 子 ね つれない みぞれ めげ どうにか 距離 詰めよ 頑張る 姿 可愛い のんびり した 喋り 方 なんとも 癖. なか よし川 良かっ. いや もう 全て 良かっ. 世界 壁 とか 机 とか どう たら いい 誰か 教え."}, {"rating": 4.1, "content": "響け！ユーフォニアム スピンオフ. まず 推し 夏紀 先輩 結構 出番 くれ ありがとう 言い たい 好き まし. さて 本編 高校3年生 夏 みぞれ 希美 話 スローペース 舞台 ほぼ 学校 全然 飽きる 映像 音楽 美しく 引き込ま 2人 心情 所々 泣い しまっ お互い 告白 シーン ぼろぼろ 泣い ここら 辺 希美 方 感情移入 …. りりか みたい 可愛い 後輩 いいね. お客さん 圧倒的 男性 多かっ けど 男性目線 どんな 感じ なんだろう … 女性 いっぱい み 欲しい 思っ. こんな 青春 素敵だな 2人 自分 正直 なれ 嬉しい. ラスト みぞれ 最高 笑顔 ね …. ハッピーアイスクリーム."}, {"rating": 4.0, "content": "中盤 キツ かっ けど 後輩ちゃん 練習 とこ アツ いし 第 3 楽章 通し エモい."}, {"rating": 4.8, "content": "良かっ 青春 って カッコ いい ばかり ダサい 姿 晒す けど やっ ぱりきらきらしててかけがえない 瞬間 よ ね."}, {"rating": 3.7, "content": "よく 出来 てる けど 頭でっかち ころ 解放 シーン 解放 感 （ ストーリーテリング 上 そう ざる 得 ） 緊張 弛緩 弛緩 部分 一つ一つ 構図 じっくり 見せ 目 焼き付く ひりひり 緊張感 TVアニメ 1話 出来る 話 90分 かけ やっ 網の目 細か. 2018 04 28."}, {"rating": 4.1, "content": "映像 素晴らしい だけ 十分 本編 一 期 五 話 八 話 萌えアニメ ひとつ 進化 外伝 萌えアニメ 新しい 形. レズ 友情 あいだ 空気 響け 感じ けど 魚喃キリコ blue ぽい 今作 青 だけ 余計. 正直 鎧塚みぞれ 希美 気持ち みたい あんまり わから 本編 こいつ パート だけ 面白く 思っ. あと 絵本 中 話 時 映像 力 現実世界 映像 美しすぎて 物語 世界 映像 見劣り. スマイル 僕 先 行く よ ペコ 通じる 音楽 牛尾憲輔 だし. 王道 王道 話 山田尚子 はまじ バケモノ 山田尚子 湯浅政明 いれ 日本 アニメ 界 大丈夫 子供 向け 細田守 新海誠 任せ ガシガシ 好き 映画 撮っ ほしい. あと 希美 サイコパス 明らか 人格 問題 前提 見る 正しい よ ね ？."}, {"rating": 5.0, "content": "クローズアップ 間 レンズ ぼけ 間 ただただ 永遠 積み重ね 行く."}, {"rating": 4.7, "content": "音 聴け 言わ ばかり 最初 見せつけ とても 狭く とても 緩急 少ない 展開 のに 引き込ま 訴え かける 映像 少ない セリフ 出 あろ ユーフォ 名前 知っ けど 全て 未 鑑賞 舞台挨拶 付き 鑑賞. 水彩画 タッチ 通常 アニメーション 交互 展開 世界観 違い わかり やすく リンク 直感的 わかる 切ない 物語 自分 照らし 合わし しまう 辛 考え 前進 いく 力強 同居 にじみ出る. なんと いって 最初 最後 足音 足 動き だけ これだけ 感情 表現 知ら しめ くれる スローペース 思わ くらい 余計 セリフ 一切 一人一人 性格 もちろん 感情 起伏 しっかり 出 てる 上 崩れ しまっ 辛さ 出 くる. 青い鳥 自分 近く 嬉しい 最も 籠 鍵 かけ おく 本当 幸せ むしろ 鍵 誰 かけ そもそも 青い鳥 とても じっくり 考え させ 後 音楽 こそ 完成度 見事 でし. 舞台挨拶 出 言葉 とても 難しい 作品 観 感じとる 何より 思う スピンオフ 扱い 単体 立派 作品 以前 作品 追って 観 たく まし."}, {"rating": 3.9, "content": "普通 オリジナル作品 思っ 観 行っ けど ユーフォ ね まぁ 最高 でし けど."}, {"rating": 4.7, "content": "テレビシリーズ 見 けど あまり 覚え ませ. ほぼ 単独 作品. …. すごく 良かっ. 行間 だけ 構成 てる 感じ. 山田尚子 監督 作品 って フワフワ 感じ 好き けど 今作 なんだか オブラート 越し じゃ 無くなっ …。. 表面 的 フワフワ けれど. 僕 好み 作品. ダメ 人 ダメ かも. 大人しい 子 方 目線 見 もう一度 明るい 子 方 目線 見 み たい. 追記. 静寂 シーン 使い方 見せ 方 とても 上手い なー って 思っ 見. 間 使い方 …。. ほんと 作品 行間 いっぱい 詰まっ てる 見 てる 人 誘導 上手い. 楽しめる どう 評価 変わる 思う."}, {"rating": 4.5, "content": "想像 以上 良かっ. ユーフォニアム 主人公 ほぼ 出 こ 2期 前半 だけ 見 いれ 楽しめる 思い. 2回目 見 まし. みぞれ 可愛かっ. チネチッタ 最終 上映 行っ まし."}, {"rating": 2.5, "content": "ほわ わ〜ん てる 映画. 考え 観 終盤 じーんと しまう. 登場人物 言葉 心情 仕草 出 好き. 第三楽章 通し のところ 最高 でし. あと 後輩ちゃん 可愛い."}, {"rating": 4.4, "content": "原作 知らず. 映画 聲の形 山田尚子 監督 作品 観 行き まし 充分 楽しめ まし キャラ 一人一人 繊細 良い 演技 淡々 物語 進み 最初 引き込ま っぱなし でし."}, {"rating": 4.8, "content": "京アニ (?) 内股 かわいい. アニメーション 業界 まっ たこ 分から けど 山田尚子 吉田玲子 組み合わせ 好き."}, {"rating": 4.0, "content": "女の子 二人 百合 百合 映画 軽い 気持ち 観 いっ そんな 気持ち 自分 恥じる ぐらい 繊細 丁寧 作ら 映画 でし. 台詞 ただ 追う 台詞 違う 真意 表情 仕草 読みとる 作品 印象 がらり 変わる 思い. はじめ 映画 どういう 視点 見れ いい だろ 探り 探り 見 まし. （ ユーフォニアム 見 二人 関係性 よく わから 状態 でし ）. みぞれ 見 希美 たった 一人 希美 見 みぞれ 友達 一人. 希美 気持ち わから 中盤 なんとなく 居心地 悪さ 感じる 映画 でし. ですが 中盤 リズと青い鳥 物語 見方 変わっ 同時に 映画 見方 変わり まし. 誘導 すごく 上手かっ. 中盤 よく わから 希美 気持ち 誰 しも 持つ 身近 感情 気付い 時 すごい 作品 出会っ しまっ 思い まし. 終盤 二人 関係性 いい ね. 高校時代 友達 踏み込む いけ 自分 自分 出来 IF 見え 自然 涙 出 しまい まし. リアル 高校生 女の子 感情 ひたすら 丁寧 描く 本作 アニメ作品 珍しく 面白 追求 表現 出来る クリエーター 限ら くる 思い. 山田 監督 作品 初めて でし 今作 見 他 作品 見 み たく まし."}, {"rating": 4.2, "content": "最初 地味 なー 思っ けど なぜ 目 離せ 不思議 緊張 感 ずっと 続く 静か 物語 こそ 吹奏楽 演奏 心 揺さぶる いい 映画 でし."}, {"rating": 4.0, "content": "共依存 思春期 少年少女 永遠 問題 葛藤 二人 物語. 一部 演者 力量 些か 心許無く 急 場面 転換 相俟って 若干 興 削が 爽やか 残り香 感じ まし. 響け！ユーフォニアム 本篇 比べる だいぶ 作品 タッチ 大人しい 作品 味 思い."}, {"rating": 5.0, "content": "キャラ 生き てる 感 すごい 酒 入っ たのも けど 2018 一番 泣い 後輩 よ."}, {"rating": 3.4, "content": "実写 実写 ならでは CG CG ならでは アニメ アニメ ならでは 映像 美 表現 ワケ. 本作 アニメ ならでは 表現 細かく 非常 丁寧 作ら アニメーション 媒体 真髄 最大限 引き出し 京都アニメーション 様 流石. 物語 方 正直 浅い 一言 尽き 劇中 童話 物語 現実 物語 同時 並行 進め しまっ 童話 話 どこか 転ば 限り 現実 方 物語 転換 起こり ワケ 予め 劇中 童話 敷か レール 沿っ 物語 ただ 進め いっ だけ 過ぎ 以上 価値 見出せ ませ でし."}, {"rating": 3.0, "content": "2018年 54本 目. スピンオフ 言う 知ら 予約 視聴 しまう 痛恨 ミス. 作中 童話 マッチ みぞれ 希美 心理 描写 もうまく 表現 綺麗 作品."}, {"rating": 4.8, "content": "ニューシネマパラダイス 的 感動. 第三楽章 やら ください シーン 思い出す だけ 泣ける. 冒頭 ラスト 階段 使い方 本当に 良く 泣い. 散りばめ 印象派 的 シーン 意味 てん ご ご ご. 希 自分 よく わかっ そう 言い聞かせ 感じ ものすごく 共感 独白 シーン 泣い."}, {"rating": 4.5, "content": "希美 性格 悪い 言う レビュー 確か 性格 悪い 言う 自分 ちょっとした サイコパス 思っ そう 言え TVアニメ 第 二期 吹奏楽部 復帰 騒動 件 そんな 要因. 映画 ラスト 下校 シーン 結局 希美 自分 好み 押し通そ 処 お前 そういう とこ ぞ っ って 突っ込み たく けど 終 劇 直前 みぞれ ちょっとした 反撃 全て 許さ 胸 落ち. 自分 普段 殺し 殺さ 様 作品 しか 見 中盤 捉え 雰囲気 ちょっと むず痒い 思い けど 見 終わっ みれ 含め 見 とい 良かっ 思える 様 尊い 作品."}, {"rating": 3.5, "content": "ユンフォニアムシリーズ スピンオフ作品. 女性 監督 なのか 世代 微妙 友人 関係 上手く 描か 思い まし. 頃 自分. 自分 無意識 演じ 気. 自分 親友 思っ. 相手 … ？. 相手 気持ち 動向 ばかり 気. 自分 抑え. 嫌わ たく. 相手 合わせ. 高校時代 だけ じゃなくて. 大人になっても. そういう. . もしか たら 相手 同じ 思っ かも しれ. どちら 青い鳥 どちら リズ なのか. 時 場合 関係 入れ替わる 事 だって. そんな 関係 二人 見守っ くれる 人. 時には. 自分 さらけ出し. 自由 なれ いい よ. 相手 気持ち 考える 大事 けど. 自分 気持ち 大事 …. 間違っ 思え. 謝れ いい. まさに 友人 ちょっとした ケンカ しまっ. そんな 事 気付かさ くれ テーマ でし. みぞれ あまりに 内向 的. 少し 歯がゆく 思い まし … 笑. 全く 余談. 高校時代 ブラスバンド部 所属 まし. 音楽 皆 一緒 つくりあげる 喜び. 味わえ 本当に 幸せ でし. 2018 4 25 MOVIX 三好 鑑賞."}, {"rating": 3.8, "content": "天才 天才 憧れる ２ 人 人間 人間らしい 嫉妬 寂し 好き 感情 表情 動き よく 表現 オーボエ 演奏 とても よかっ ‬. ‪ 前作 ２ 年 今作 ３ 年 ４ 人 やりとり とても 高校生 らしい 描写 内容 青春 … ‬."}, {"rating": 4.0, "content": "映画館 いや 堪ら ね って みぞれ 音大 パンフ 持っ てる 見 みぞれ 剣崎 誘う 言っ 新山 先生 音大 誘っ くれ 時 希美 人間らし 伏し目 もう 苦しく 仕方がない あぁ 神さま なぜ 鍵 開け 方 教え よ なぁ."}, {"rating": 5.0, "content": "キャラ 声 若干 気 障る 箇所 二人 少女 間 行き交う 感情 映像 優位 充分 伝わっ きた … 劇中 童話 重ね 方 さり気 捻り 唸ら 演奏 描写 丁寧 劇中 楽曲 一層 繊細 美しく 響い."}, {"rating": 3.5, "content": "本編 未 視聴 登場人物 心境 リズと青い鳥 比喩 どちら 青い鳥 なのか 疑問 生まれ 物語 展開 素晴らしく 思え 風景 描き方 素晴らしく 夏 高校 校舎 懐かしい 雰囲気 感じ取れ 女子高校生 尊い … 北 宇治 高校 校舎 壁 彼女ら きらめく 日常 寄り添い たい 人生 … ()."}, {"rating": 4.0, "content": "とても 良かっ. 映画 少女 少女 恋愛 至る 至ら 淡い 感情 取り扱っ 途中 僕 同性愛 形 借り 異性愛 物語 思っ まし というのも 序盤 主人公 一人 もう 一人 思う 気持ち あと 追う なぞっ いく 動き そうした 同性 置き換え なけれ あまりに 普通 過ぎ 作品 取り上げる 難しい 思え （ 作品 取り上げる 行為 当たり前 事柄 別 形 置き換え 特別 事 際 立てる 側面 僕 思え 例えば 人間性 普遍 的 際立た レプリカント ゾンビ 猿 置き換え ）. 物語 進む につれて 僕 映画 恋愛 至る 過程 こそ 見せ たい だから 同性 異性 あまり 関係 考える まし 恋愛 恋愛 以前 つまり 両思い 確認 合う 単純 結末 至る 複雑 いく 通り 繊細 過程 見せ たい. 映画 中 他 映画 省か 描か 無い 小さな 小さな 感情 揺れ 動き 往き来 とても 丁寧 緻密 描か 心 中 関係性 目 見え 映画 中 出現 音 音楽 背景 動き 表情 丁寧 作り 込ん アニメーション 作り 手 作為 作品 反映 やすい メディア 案外 こうした 小さい けれど 目 触れ にくい 題材 扱う 適し でしょ."}, {"rating": 2.8, "content": "デカリボン 先輩 デカリボン なんか 小さく 感じ あと 鬼畜眼鏡 教師 表情 柔らかく 気."}, {"rating": 3.5, "content": "愛情 似 少女 友情. 若く 純粋 可能性 分 嫉妬 愛情 入り 混じっ 行動 しまう. すげ ー 尊い ひたすらに 尊い. 京アニ 絵 とても 綺麗 聲の形 見 以来 注目. 音楽 使い方 単音 近い 遠く 水滴 落ちる ピアノ 使っ 静寂 心地よかっ. 想像 以上 良い."}, {"rating": 4.5, "content": "TVアニメ 響け ユーフォ 二 アム 派生 京都アニメーション 最新 劇場 作品 TVシリーズ 吹 部 一度 抜け 戻っ 希美 慕う 寡黙 天才 肌 みぞれ ふたり 関係性 お話 軸 冒頭 シーン タイトルバック 一連 流れる 映像 美 ため息 出る 本筋 に関して みぞれ 視点 希美 感情 どう 捉える 評価 変わっ いく かも しれ 途中 見 側 軸 揺さぶっ くる 山田尚子 監督 作品. 心理 精神 病理 的 分析 み たく 要素 ＝ 依存性 に関して 描写 色濃く 好き嫌い 分かれる かも. ともあれ 静謐 繊細 タッチ アニメ なかなか 目 かかれ ゆえに 音楽的 お話 的 アグレッシブ 低い 過去作 熱い 感じ 楽しみ い人 肩透かし くらう 可能性 否め 変容 冒険 思う 成功. 百合 ジャンル 安易 片づけ 作品 セラピー べき 形 掲示 点 秀逸 だろ."}, {"rating": 4.5, "content": "めちゃくちゃ 良かっ …。 最後 希美 リアクション ずっと 考え 恋愛 観 気分."}, {"rating": 5.0, "content": "普段 アニメ 殆ど 観 大学時代 友人 参加 鑑賞. ナメ まし びっくり 位 良かっ アニメ 心理 描写 描ける ね 小品 けど キャラ ちょっとした 表情 仕草 背景 細部 丁寧 作り 込ま アニメ作品 のに 現実世界 地続き 思わ 存在感 余韻 すごい. 響け ユーフォニアム 観 み よ. ５月 ５ 日 追記. 結局 鑑賞 一 週間 経っ 余韻 浸り っぱなし 再度 鑑賞. 間違い 傑作 ユーフォニアム 未だ 観 笑."}, {"rating": 4.5, "content": "水彩絵具 描か 繊細 アニメ. 触れれ 消え しまい そう 感情 機微 巧み 表現. 本来 日本 実写映画 目指す べき 場所 アニメ たどり着い 評価 たい. 日本文化 よく 語ら 間 大切 作品 何気ない 表情 仕草 複雑 想い 読み取れる. 終始 学校 中 だけ 出来事 映し みんな 海 出かけ 写真 示す 時間 経過 処理 仕方 感嘆. リズと青い鳥 関係 みぞれ 希美 関係 重ね 終盤 反転 演出 秀逸 強 過ぎる 友情 （ 愛情 ） お互い 縛り 合っ 二人 学校 鳥籠 解放 ラスト シークエンス 涙 止まら. これから 二人 道 歩む わから たとえ 離れ離れ 二人 親友 つづける 思う （ disjoint → joint ）. 二人 未来 希望 感じ エンディング 流れる Homecomings Songbirds 心地よく 響い."}, {"rating": 4.9, "content": "間違い 青春 映画 やきもき ドロドロ 含め. メイン 2人 もう 嫌 感情 移入 しまい まし タイトル たどり着く 目立っ 会話 2人 登校 シーン だけ 作中 表現 2人 関係 性質 浮かび上がっ くる 言葉 使っ 説明 不用 導入部 僅か 表情 仕草 変化 表現 うまく 目線 逸らし 方 組ん 手 力 入り 方 リアル 仕方. ラスト ちゃんと 2人 たとえ ペース 遅くとも 成長 見 嬉しかっ. 響け ユーフォニアム 本編 観 問題 無く 楽しめ まし 瑞々しい 物語 是非."}, {"rating": 4.8, "content": "言葉にできない 感情 たくさん 生まれ 一番 近い 言葉 苦しい 苦しく 泣い けど 違う はず あまりに 鎧塚みぞれ 感情 重なり すぎ わから."}, {"rating": 4.7, "content": "記録. 2018 04 26 1回目. 2018 05 07 2回目. 京アニ 最高傑作. そのうち 何らかの 形 レビュー 書き."}, {"rating": 3.3, "content": "希美 左右 揺れる 歩き 方 みぞれ 右 前髪 手 持っ いく 癖 内面 癖 集積 人 描い てる グッと くる みんな みんな 好き ユートピア どうにも 緊迫 地獄 思え 引っかかり 空気 どう 感じれ よかっ だろ 最後 認知 逆転 予想外 でし やはり 音楽 全般 的 よかっ."}, {"rating": 4.5, "content": "細やか 心理 描写 続く 物語 感情 あまり 表 出さ みぞれ 楽器 課題曲 を通して 感情 出し いく 姿 とても 印象的 山田 監督 今回 やっ くれ まし."}, {"rating": 4.0, "content": "とにかく 映像 美しい 薄 い色 描く 背景 水彩画 っぽく 物語 世界 水彩画 っぽく 描い シーン ごと 目 奪わ 高級 美術 書 見 てる 気分 とくに 前半 リアル 世界 話し どうにも 苦手 映像 観 てる だけ 飽き 映像 ぴったり って 感じ 音楽 心地よかっ. 志望校 決まっ あたり ザワザワ 話し 気持ち 伝わっ 切なく グッと 最後 二人 笑顔 良かっ. 心象風景 青い鳥 印象的 リアル 鳥 チープ 感じ 思う 版画 っぽい ？ 画 正解 アイデア 素晴らしい. ほぼ 教室 だけ 風景 普通 女子高生 （ キャラ 素敵 ） 根性 物 普通 話し 魅せる って 凄い 監督 作品 初めて 観 次作 楽しみ 監督 見 終わっ ふと 打ち上げ花火 監督 たら 思っ."}, {"rating": 4.1, "content": "登場人物 静 動き 感情 双方 描写 繊細 本当に 驚かさ 途中 アニメ 完全 忘れ 喪失 再生 描く 昨今 アニメ 殆ど 違い 変態 的 登場人物 感情 動き 丁寧 静か 描き 切っ 作品 劇場 音響 見れ たら 評価 違っ だろ … 初期 ワールズエンドガールフレンド 静か 美しい 童話 的 （ 自分 だけ だろ けど ちょっと 怖い ） BGM 脱帽."}, {"rating": 3.9, "content": "寡黙 無表情 女の子 感情 表現 アニメーション 力 驚かさ. 繊細 目 動き 瞬き 歩き 方 姿勢 動作. 現実 ささやか 動き 再現 アニメーション 輝く. 歩く 音 風 楽器 こすれる 音 環境 音 牛尾 憲介 音楽 静か 軽やか 響く. 成長 別々 道 歩む 彼女たち 無限 可能性 ただただ 眩しい."}, {"rating": 5.0, "content": "大きな 大きな 振動. 冒頭 髪の毛 触れよ 頭 傾ける 鎧塚みぞれ すべて 表現."}, {"rating": 4.0, "content": "細か すぎる 表情 描き方 素晴らしい. 動作 １つ １つ 登場人物 息 吹き込ま. 人間関係 行き詰まっ 第三者 目線 考える いい なぁ. あだち しまむら 彷彿 百合 具合 素晴らしかっ もう 一 回 細かい とこ 注目 見 たい くらい 情報量 でし."}, {"rating": 3.0, "content": "アニメ 観 登場人物 関係性 やら よく わから. 絵 好き でし."}, {"rating": 4.5, "content": "はぁ ～(´ ω ｀). 尊いっ こういう 事 …。. 始まっ ずっと 心 そわそわ 映画. 動き ひとつひとつ とても 丁寧 メイン 二人 歩き 方 ちょっとした 手 動き 視線 だけ 子 こんな 気持 ちなん 分かる 凄い. 違う 言い方 変態 的. 鎧塚 先輩 オーボエ 吹き 方 凄く 美しい."}, {"rating": 3.8, "content": "脆弱 臆病 女の子 2人 ちょっと いらいら 見守る アニメ. アニメ 本編 かなり テイスト 違う キャラデザ 変え 英断 思う. ついで 本編 好き 観 たい 学年 上がっ メンバー 日々 垣間見 嬉しい. 2期 イマイチ 成就 みぞれ 成長 観 スッキリ."}, {"rating": 3.7, "content": "ふたり 歩く シークエンス いろんな 意味 付け 読み取ら 良い 音響 いい 劇場 観 たい 作品."}, {"rating": 4.0, "content": "人生 最も 美しい 瞬間 くらい 爽やか 描か てる 途中 ピンポン."}, {"rating": 4.6, "content": "まず 単純 山田 監督 映画 作り うまさ 脱帽. 冒頭 タイトル 出る. 廊下 ただ 歩いてる だけ. 基本 映画 全て 語る. 開始 3分 くらい. 最高 映画 確信 まし. 最高 素晴らしい. まじ 面白い."}, {"rating": 4.8, "content": "パンフ 見 あ 可愛い 女の子 可愛い なー 監督 聲の形 人 じゃん よっしゃ 見 たろ 思い 衝動 的 見 まし. 正直 パンフ 内容 全く 想像 きっと ファンタジー 学校 狭間 描い ミニマム ファンタジー SF 友情 百合アニメ だろ なぁ なんて 思っ まし )。 アニメ 続編 後 知り まし 吹奏楽部 青春 物語 鑑賞 気 つき まし. そんな 予備 知識 0 リズと青い鳥 見 わけ 感想 ね. 尊いっ 尊い よ おぉ ぉぉ ぉっ はあ ぁぁぁぁぁぁ めっちゃ 面白かっ よ ぉぉ ぉっ ふお ぉぉ ぉぉ ぉぉ ぉっ ふお ぉぉ ぉぉ ぉぉ ぉっ. … … やばい 映画 マジで やばい 監督 山田尚子 って 名前 生涯 ずっと 前頭葉 ストック ちまう こりゃ あ. 一応 あらすじ こんな 感じ でし ↓. 名門校 吹奏楽部 数少ない オーボエ 担当 みぞれ 実力 高い 内気 自分 前 進む 弱 持っ みぞれ 親友 のぞみ フルート 担当 社交 的 明るく 純粋 音楽 姿勢 周り 評価 高い 人物. そんな 2人 所属 吹奏楽部 大会 向け 選ん 曲 絵本 有名 リズと青い鳥. 一人暮らし 孤独 感じ 少女 リズ もと 突然 青い 髪 少女 現れ 2人 仲良く リズ 幸せ 青い 髪 少女 実は リズ 昔 目 美しい 青い鳥 リズ 苦しみ 末 決断 青い鳥 自由 別れ 告げ 話. リズと青い鳥 オーボエ フルート 掛け合い 重要 フルート ソロ 担当 のぞみ 練習 励ん. 一方 みぞれ あまり 乗り気 親友 のぞみ ばかり 考え しまう 2人 熱量 差 不安 覚え しまう みぞれ 集中 みぞれ リズと青い鳥 主人公 リズ 自分 重ね オーボエ 吹く 部内 仲 良い 評判 みぞれ のぞみ 伴奏 どこか 相性 悪く … … … …. 内容 でし. あくまで 予備 知識 0 状態 鑑賞 場合 あらすじ 原作 アニメ 観 人 すれ 違っ 視点 見る 思い. さて さて 映画 良い 述べ ね … … … … 山田尚子 監督 かなり ど 変態 疑う くらい 女子高生 描写 細かい 可愛い 尽き ね. 可愛い だけ 映画 視聴 ポイント アニメ映画 実写 限り 近づけ 意欲作 かつ アニメ 描写 秀逸 山田尚子 監督 独特 足 動き キャラクター 感情表現 ピント ボヤけ 事 キャラクター 心情 表す 技法 魅力 音楽 良い … … … … もう ほんと 純粋 感動 僕 もう 良い 大人 泣く いか けど もぉ 瞳 奥 瞼 ギリギリ 涙 滲ん まし 号泣. 何より 映画 情報量 めっちゃ 多い よ オススメポイント ？ 聞か たら ぜんぶ よっ 豪語 くらい 2回 視聴 確定 事項 すわん. リズと青い鳥 派手 描写 万人 受ける エンタメ 薄い かも しれ ませ 見る 年代 少し 若かっ 退屈 思え かも しれ しかしながら キャラクター リアル 人間 関係 揺れ動く 描写 美しく 残酷 青春ストーリー 見事 僕 心 ガシィ 掴み まし とっても 良かっ. 悪い 点 … … あまり いい たく やはり 肝心 大会 映し くれ 事 映画 続編 出る 予定 最近 知っ 見る しか 鑑賞 意欲 逆 掻き立て まし ね 早く 続き 観 たい あと TVアニメ 観 みよ … … なんて 思っ 検索 たら キャラデザ アニメ 映画 孫悟空 衛宮士郎 くらい 違う 分かり まし 逆 面白い 🤣 ゲオ 直行 まんまと ユーフォニアム 制作 スタッフ 思惑 乗っかり まし 投資 無駄遣い 決して. 因みに 映画 百合 とても 良質 百合アニメ 映画 ＾ ＾. ふ ぃ ー っ … … … もっか い観 行き."}, {"rating": 5.0, "content": "2期 途中 しか 見 ませ 誘わ 見 行っ まし 最も 伝わり やすい 感想 BD 買う 値する 作品 思い まし. 繊細 表情 変化 仕草 等 表現 アニメーション なけれ 表現 得 感じ まし. みぞれ 気持ち 分かり すぎ 辛い."}, {"rating": 3.5, "content": "ジャパニメーション よ 感じ. ド 平面 こそ タッチ 変える 演出 映える よ なあ. 言い にくい 言う 目 動き 良かっ 役者 違っ 全部 意図 的 こそ 繊細 表現 美しかっ."}, {"rating": 4.2, "content": "最初 最後 終始 涙。. シリーズ 全く 観 ませ 全然 良. 言葉 表す 難しい."}, {"rating": 4.0, "content": "松田彬人 作曲 リズと青い鳥 第 3 章 物語 ぴったり 感動."}, {"rating": 4.3, "content": "アニメ 1期 2期 観賞 済み. やはり みぞれ 尊い. 好き 嫌い 言っ 二元 的 人 関係性 色々 交ぜ 積み重なっ 人間関係 とても リアル （ ？ ）. とても 緻密 丁寧 描か 方. アニメ 原作 観 人 少し 退屈 感じる かも ？. 展開 あまり 大きな 起き みぞれ のぞみ 先輩 なつき 先輩 ゆうこ 先輩 4人 中心 彼女たち やり取り アニメ 明らか 人間関係 踏まえ 観賞 彼女たち 心情 思い よく 分かっ 面白い. 発言 ゆうこ 先輩 … とか ね. 登場人物 皆んな 良い 子 （ 他人 傷つける 意図 ） 絵 とても サッパリ 事 加わり 穿った見方 純粋 人間 模様 変化 楽しめ. 好き 緑 出番 少なく 残念 でし …。. 今年 もう 一本 響け！ユーフォニアム 関連 映画 公開 決定 そちら 楽しみ. 映画 クミコ 達 2年生 吹奏楽部 話 模様 観 訳 いか."}, {"rating": 3.5, "content": "雰囲気 感想 残し づらい けど. とても 心 静か くれ. 同時に とても 表情 豊か. きれい 淡く 純粋. 観 よかっ."}, {"rating": 3.5, "content": "BGM ステレオ 感 とても いい 感じ ストーリー たくさん 詰め すぎ ゆっくり 見れる 初め ほう 上 のに いつの間にか ずるい なんで … 話."}, {"rating": 5.0, "content": "山田尚子 監督 観 行っ. ユーフォ 1期 しか 観 こんな キャラ っけ って 感覚. 前 情報 入れ つつ 行っ のに シーン 涙ぐむ 思わ. ストーリー 空気感 音楽 セリフ 魅せ 方 全て 絡み合っ てる こそ. 後 ちょっと 自分 照らし 合わせ み かも 笑. 分かり やすく 面白い って 訳 失礼 商業 的 ヒット 思う けど 取って すごい 好き 作品. もう 一 回 観 たい なぁ."}, {"rating": 4.3, "content": "アニメ 記憶 薄れ なか 鑑賞 目 とても キレイ 描か 仕草 ちょっとした 気 配っ 仕上がり 感動 二人 心 移り変わり 目 離せ ませ."}, {"rating": 3.5, "content": "淡々. もう ホント 最初 最後 淡々. キャラクターデザイン 好み でし. リズ 足 やたら 長かっ なー …."}, {"rating": 4.2, "content": "素晴らしい ね 仕草 目線 相手 気分 察する って 多い けれど そうした 機微 積み重ね 映画 沈黙 語ら 上手 光る."}, {"rating": 5.0, "content": "大切 友人 抱く 恋 近い 感情 繊細 絵 BGM 表現 作品."}, {"rating": 3.0, "content": "ダウナー 系 B級 邦画 みたい 雰囲気 他 部員 思っ 出 嬉しかっ. 開始 数 分 牛尾 音楽 担当 分かる 綺麗 絵 音楽 マッチ 良い."}, {"rating": 3.9, "content": "劇中 吹奏楽部 顧問 滝 先生 こんな 事 言う 音 合わせる 時 楽譜 書か 間合い 大事. 本作 そんな 間合い 徹底的 クローズアップ あなた わたし あまりに ミニマム 世界 佇む 2人 距離 淡い 色彩 フレーム 中 繊細 描い 身体 的 もしくは 精神 的 近づい 離れ 人 人 間 潜む 空気感 言葉 言葉 隙間 秘め 感情 そういった 今 消え しまい そう 儚く 脆い 間合い アニメーション 掬い 上げ いく 描写 数々 さながら 純文学 読ん アニメ 新た 可能性 提示. 響け！ユーフォニアム シリーズ 未見 映画館 鑑賞 予定 無かっ 急遽 観 み スタッフ 等 見る 限り シリーズ 完全 独立 話 証拠 タイトル 響け 関連 文字 どっち 言う 同 スタッフ 制作 聲の形 雰囲気 似 観 息 呑む 瞬間 幾度 無く 凄まじい 山田尚子 監督 もっと 映画 作っ 欲しい. まず オープニング シークエンス 圧倒的 学校 校門 部室 長く 短い 道程 時間 たら ほんの 数 分の 出来事 みぞれ 歩み 止める 足元 伏せ 目 希美 後ろ姿 見つめる 視線 左右 規則正しく 揺れる 希美 ポニーテール 上履き 履く 際 2人 床 靴 置き 方 対比 みぞれ 発する 言葉 裏腹 感情 椅子 近づける 希美 時 みぞれ 反応 些細な あまりに 充実 息づい 多く 表現 描出 前 情報 無い 自分 場面 2人 関係性 理解 しまう. 故に 現実 引き伸ばさ 時間 みぞれ 離れ たく 側 たい 想い 反映 永遠 一瞬 一瞬 永遠 シーン 単体 しか 意味 持た 本作 登場 2人 含め 10代 少女 達 いま そのもの 言える 短い 長い 時間 必ず 終わり 来る 山田尚子 残酷 裏 返せ 誠実 １つ １つ 感情 慈しむ 描き出す. 為 人物 細やか 仕草 ちょっとした 所作 緻密 ディテール 私たち 観客 いつの間にか 目 追っ しまっ 立ち話 際 上履き つま先 床 トントン 希美 蛇口 閉める 時 キュイ っと 音 部室 前 無造作 ぞろぞろ 並ん 上履き 音楽 室 音大 行く ？ 聞か 分から 希美 言っ 瞬間 みぞれ 脚 動き （ 山田 監督 らしく 手 脚 演技 冴え渡る ） どれ 愛 おしく 何らかの 意味 をもって 匂い 立つ 台詞 雄弁 瞬間 物語る 個人的 好き 希美 フルート 反射 陽 光 みぞれ 当たる シーン 向かい 建物 中 希美 存在 反射 光 を通して みぞれ 届く 空間 的 距離 心理 的 距離 凄く 映画 的 魅力 溢れ シーン 思う. 吹奏楽曲 リズと青い鳥 シリーズ 音楽 担当 松田彬人 作曲 暖かみ 世界 広がり 思い起こさ 良い 牛尾憲輔 学校 生活 音 サンプリング 劇伴 聲の形 イズム 感じ させ 素敵 みぞれ オーボエ 後輩 剣崎 話しかけ きまって 流れる 楽曲 可愛らしい 何処 くぐもっ 音響 みぞれ 学校 感じる 息苦し 仄めかす. 童話 リズと青い鳥 出 くる 鳥籠 本作 学校 場所 そのもの だから 物語 舞台 学校 終始 彼女たち プール 遊び 行こ 映さ 事 本番 コンクール シーン 無い まま 幕 閉じる 箱庭 的 空間 閉塞感 感じ させる 同時に その頃 だけ 愉し 眩し 放っ 事実 実験室 水槽 中 泳ぐ フグ 1 匹 だけ 外 出る 出来 水槽 内 自由 確保 学校 同じ. みぞれ 希美 お互い 思う 気持ち ズレ 気づき すれ違い リズと青い鳥 関係性 反転 時 2人 改めて 互い にとって 己 役割 見出す あなた わたし 別 人間 決定的 違う 私たち 互いに 素 disjoint )」 （ 数学 授業 シーン 教師 互いに 素 説明 ） 至極 当たり前 事 本作 肯定的 受け入れ その先へ 目線 向け. 気持ち 相容れない 別々 人間 同じ 音楽 奏でる 2人 呼吸 合わせ 音 掛け合い 終盤 演奏 シーン だからこそ ささやか 芯 強い エモーション 満ち 満ち （ ブレス しっかり 捉え 音響 素晴らしい ） ラスト ハッピーアイスクリーム そんな 2人 歯車 噛み合っ 瞬間 逆 言え 私たち 人間 そのよう 瞬間 またとない モノ 思え 哀しく 彼女たち にとって 終わり もう 始まっ だが 希美 言っ やはり ハッピーエンド 望ま. ※ 後で 調べ 驚い 男子 部員 てっきり 女子校 思っ …。 裏 返せ それほど 2人 フォーカス した 話 言える だろ."}, {"rating": 4.3, "content": "原作 未読 アニメシリーズ 未 視聴 挑ん 予想 通り 山田尚子 ねじ伏せ 結果 まし. 主人公 心情 性格 人となり 作品 全て 表現 様 静か 傑作. 愛情 執着 嫉妬 孤独 様々 感情 同居 描く 物語 魅了 90分. ただ 校門 教室 向かう だけ 冒頭 目 離せ. 圧倒的 コンテ 力 心地よい 編集 魅せ しまう. 人狼 想起 様 台詞 頼ら 2次元 キャラクター 表情 物語る 演出 力 京アニ クオリティ 作画 感服 ばかり. 教室 越し 笑顔 演奏 中 視線 やり取り ラスト 感情 発露 名 シーン 連続. 徹頭徹尾 学外 省略 学内 描き 切る 構成 最高. 外 中 入る OP 中 外 出る ED 美し すぎる 物語 構造 快感 覚え. TVシリーズ 観よ 思う. 山田尚子 僕 裏切ら 監督 リスト 追加 まし. 鑑賞 直ぐに 言う 早く 新しい 山田尚子 監督 作品 観 たい."}, {"rating": 3.0, "content": "身近 存在 能力 差 劣等感 抱い 人 途中 少し 虚し 感じる 思う 感じ. 後輩 りりか 可愛い ほのぼの."}, {"rating": 4.4, "content": "お互い 異質 扱い 2人 友情 物語. 至る 長く 静か 進ん いく. 中盤 張りつめ 雰囲気 散りばめ 音 疲れ 頃 ようやく 現れる のぞみ 空虚 ひどく 悲しい. みぞれ いい よ ね …."}, {"rating": 3.1, "content": "映像 綺麗 だけ 終盤 展開 全部 予想 しまう 良く 悪く 普通 単調 飽き しまっ. 良い 言葉 言え 静か 綺麗 映画. ユーフォ アニメ 結構 前 観 内容 うろ覚え けど 知ら 楽しめる 内容 知っ てれ もっと 楽しめる 本作 モブキャラ とか テレビアニメ 版 メイン キャラ ね. のぞみ みぞれ 話 アニメ 留め おく べき なぁ … のぞみ 一層 性格 悪い 子 みたい しまう …. デカリボン 先輩 髪 ボブ てる … 可愛い …。. 剣崎 ち ゃんめっっちゃ 可愛い … 良い 子 すき. 脚 描写 多かっ 京アニ 脚フェチ 作画 コスト 抑える. あと 髪 描写 あまり 好き みぞれ 髪 束 解れる 毛 表し たかっ だろ けど あまりに 多 すぎ 髪 梳かし 子 みたい のぞみ 首 かかる ポニテ 強調 かったん だろ けど せい めっちゃ 首 長く しまっ."}, {"rating": 4.0, "content": "背景 美術 音楽 とてもとても 美しい サントラ ほしい 台詞 少ない 魅力的. 女子高生 特有 落ち おしゃべり すごく 丁寧 描か そう こいい なぁ. 片時も 目 離せ 静か まっすぐ. みぞれ あんた ずるい よ 羨ましい."}, {"rating": 4.8, "content": "京アニ 初体験 リズと青い鳥 観 来 良かっ とにかく 映画 音響 設計 編集 最高 演出 演技 こんな アニメ映画 安堵 高畑勲 赤毛のアン 影 感じる リズ 家 風景 少女 作画 フェティッシュ いやらし 必要 点描 存在. こんなに 楽器 演奏 演技 て作 劇 超絶 効果 もたらし 映画 他 だろ 歌唱 だろ 演奏 饒舌 意味 最高 演技 お世辞 抜き エモーショナル. 本当は 女子高生 描き たい 癖 SF ファンタジー 擬態 アニメ映画 色々 リズと青い鳥 これだけ 正面 切っ 女子高校生 描き 非 定型発達者 定型発達者 隠 陽 反転 描い 見せ. サスティン なくなる 録音 出来る 録音 しよ 執念 感じる ホワイトノイズ 環境 音 全て 音 サウンドトラック 響き 足音 キャラクター 機微 みそれ 聴覚 のぞみ 一挙一動 エンハンス 響く. だけ のぞみ ポニーテール 右往左往 思いつい ターン 全て みそれ 中 記憶 のぞみ イメージ 記号 化 感じ させる 作画 音響 配置 愛しい 人間 顔 だけ 匂い シルエット 癖 認識. 結果 結論 向かっ リズと青い鳥 向かわ 僅か 高校 生活 三 年間 最期 一年 ひと時 映画 始まり 終わる 性愛 なし 広義 クイア 物語 受け取っ 作り 手 目配せ 置い 筆致 まだ 日本 アニメ やれる 事 思え. リズと青い鳥 作画 音響 配置 いい のぞみ 知覚 とても カラフル 伝わる 触れ たい 触れる 感覚 いい 上履き 決める ターン いい あなた 全部 知っ 覚え 何故 ずっと 見. 音響 編集 語る ポエジー 点 リズと青い鳥 ちはやふる 結び -」 双璧 思う. リズと青い鳥 リズ シーン 高畑勲 やってき 近づこ とても 感じ 域 達せ 部屋 スリッパ 揃え ベッド 入り込む リズ どうしても アン よぎる 窓 外 景色 グリーンゲーブルズ 彷彿."}, {"rating": 4.3, "content": "いやー すばらしかっ. とにかく 女 女 丹念 描い サイコー 映画. 絵 いい 演奏 いい 音響 いい 全体的 すばらしい 作品 でし 中 今作 丁寧 心情 描写 好み 中盤 部 劇 中 リズ 青い鳥 準え 登場人物 立場 逆転 シーン ソレ 冴え渡っ まし. 映画 観客 最低限 情報 与え 察し もらう 表現 素晴らしく 上 書い シーン 導入部 外部 顧問 さりげ 対応 表現 生々し 観客 情報 提示 上手 思わず 声 漏れ しまい まし."}, {"rating": 4.0, "content": "一見 思い ぶちまけ 通じて ハッピーエンド 思える … よく よく 思い返し みる かなり ドロドロ てる 綺麗 絵 空気感 カムフラージュ 感じ. 色んな 感想 読み 漁り 鑑賞 中 気づか 事 いくつか きっと 監督 伝え たかっ 半分 理解 思い まし …. 演奏 ユーフォニアム 時 感動 しまっ 正 感情 負の感情 凄く 伝わっ まし みぞれ 才能 爆発 のぞみ 泣く 音 映像 演出 本当に 凄かっ 自然に 涙 出 ちゃう. とにかく キラキラ 青春ストーリー 思っ 予想 見事 打ち砕か まし 乙女心 複雑. 今後 二人 関係性 どう いく 気."}, {"rating": 3.4, "content": "演出 音響 作画 卓越 話 面白 直結 しない. 因みに 本編 1期 しか 見."}, {"rating": 4.0, "content": "やっぱり 京アニ すごい. キャラクター 仕草 ひとつひとつ とても 可愛く 好き ❤ ️. 響け ユーフォニアム ファン 少し 贔屓. ストーリー 年代 女の子 よく 持つ 感情 丁寧 表し 凄く 良かっ セリフ 少ない のに 登場人物 感情 よく 出て すごい 思う."}, {"rating": 4.4, "content": "友情 依存 恋愛 境界線 曖昧 10代 少女 同士 心 動き 描い 佳作. 表現 的 チャレンジ あちこち 見受け セリフ 頼ら 間 表情 しぐさ 演技 感情 表現 手法 映画 って 感じ. 心情 セリフ 全部 しゃべっ ちゃう テレビドラマ 昨今 深夜アニメ しか 見 人 わかり にくい かも しれ ませ. 主人公 気持ち 乗せ 演奏 シーン 曲 迫力 映画館 スクリーン 音響 ならでは. まだまだ アニメーション 可能性 本作 一つ エポックメイキング 作品 かも しれ ワクワク まし. こういう 作品 アニメ ファン だけ 世間 受け入れ いい なぁ."}, {"rating": 2.8, "content": "2018 4 24 ピカ. 仕事 終わり 眠い けど 高 評価 22 : 10 観 まし. 知ら 世界 でし. けど 女の子 いろいろ."}, {"rating": 2.5, "content": "ノーマン・マクラレン 調 実験 アニメ 載せ 送る. 美少女 動物園 性器 メタファー 楽器. 元 京都アニメーション 某 監督 書き まし. 美少女 動物園 興味. リズと青い鳥 まさに. 籠 鳥 美少女 学校 言う 閉鎖 空間 中 ひたすら 食っ 寝そべっ 延々と 客 眺める だけ. 山田尚子 監督 結構 根 持っ たん ね … …。. 誰 忘れ けど ツイッター フェミニスト つぶやき まし. 響け ユーフォニアム 楽器 男根 メタファー. リズと青い鳥 まさに. 好きな人 手 フルート 反射 光 身体 愛撫 主人公 みぞれ 悦ぶ. 山田 監督 ほんと 結構 根 持つ タイプ ね … …。. リズと青い鳥 二つ もっ 傑作. … … 言い たい. 惜しい. 閉鎖 空間 ひたすら 過ごす 毎日. 連続 単調 すぎ まし 傑作 感じる 前 視聴 苦痛 感じ. ラスト 学校 言う 籠 飛翔 カタルシス 感じ させる 演出 言わ れれ 納得 他 ありません … …. ていいん よ. 映画 映像 的 コンセプト 至上主義 もはや 現代アート ビデオインスタレーション レベル けど 横 トリ とか だいたい スルー 同じ 大概 場合 寝る 帰る そもそも 来. アニメ 作っ 京都アニメーション 涼宮ハルヒの憂鬱 エンドレスエイト 言う 伝説 作っ 会社. 脚本 的 9割 9分 おんなじ 内容 二 ヶ月 計 8回 放送 視聴者 ループ 一日 退屈 追体験 言う 一種 パワハラ みたい でし. そんな 誰 望ん ないし 正直 うっと おしい わけ. よく 言わ 京都アニメーション 動画 会社 為 作画 動画 しか 目 行か 映画 物語 作品 退屈 じゃ 単調 退屈 すぎる 単調 選別 原因 思い. もちろん 籠 中 美少女 動物園 それなり 起こり. 動物園 ラッコ お腹 上 カチカチ やっ ミーアキャット ワンワン 鳴い ライオン オス コンクリート 壁 隔て メス 獣 舎 前 うろつい 発情 唸り 声 あげ まったく 同じ. 観察 者 目線 描く なんの 問題 ませ. 寒い 時期 こたつ 中 寝 てる だけ マレーバク それなり 面白い. 映画 面白く. なぜ 言う 見せよ 作者 意図 都合 展示物. こう 言う 作品 よ こう 言う 風 見る べき よ 言う だけ 分かり やすい おんなじ 形式 繰り返し 繰り返し 原作 ストーリー 一応 乗せる 形 提示 それだけ. なんと 言う 足音 リズム 象徴 ミニマル・ミュージック 方法論 コンセプト 化 たとえば 映画 パッ パ テンポ 良く 画面 切り替わる 特徴 ひとつ そのため 潔く 視聴者 気分 盛り上げる 犠牲 ドラマ 的 感情 主人公 エロ視線 情感 篭る シーン なんか 観客 感情 追いつく どう 完全 無視. 一部 オタク 人たち テンポ テンポ 言っ てる 弊害 じゃ 思う. そう 言う コンセプト 言わ れれ 割 アニメ 的 可愛い 動き 後輩 とか 響け ユーフォニアム ファンサービス 的 ちょい キャラ 出演 とか 言っ 機械的 規則 的 リズム ウェット 要素 なんの 法則性 気まま 挟ん くる のに 足音 リズム 演出 NFB アート アニメ 並 規則 性. とっ ちらかっ アレ コレ フッテージ 秒 数 決め 打ち 切っ 並べ だけ 映像 集. 見え しまう わけ. キャラ 話 展開 都合 喋ら てる 感じ バリバリ 脚本 もしくは 原作 せい 知れ ませ. 急 やってき 先輩 本気 出せ とか 言い がる あなた 何者. 通し リズム 機械 的 生まれ しまう 退屈 打ち消す フック たい あろ 時点 コンセプト 破綻 てる 気 童話 パート. 安い 感傷 自己陶酔 満ち 人 話 聞けよ 系 お話 でし … …。. お話 内容 作品 あらすじ 書か 参照 いただき たい. 死 リスク 少ない 人間 生活 散々 慣らし とい 急 大空 解き放つ あなた 幸せ いかに. おおかみこどもの雨と雪 そんな 感じ 気 君 自然 ナメ すぎ ませ. 小学生 まだしも 高校三年生 先生 真剣 討議 良い 内容 ませ しかも にも よって 化学 室 日本 理系 教育 嫌味. 二人 ダーウィンが来た 見 議論 たら どう. ちなみに ダーウィンが来た よる 野良猫 寿命 だいたい 5年 ぐらい. まあ 童話 自立 とか なんとか メタファー でしょ けども 下手 メタファー 作品 世界 要ら 矛盾 与え. 言う 翼 大空 羽ばたける 幸せ って いつ 時代 感性. むしろ 突っ込ま いけ じゃ ？. こんな 元 自分 どう 考えろ とか もし 高校3年生 時 自分 言わ キツ すぎ 精神 病み. 学校 コンクール ありがち 精神年齢 低め 押し付け 茶番 演じ なきゃ 苦悩 言う 意味 面白い. もしか たら 学校 言う 籠 離れ 広い 社会 生きる 時には 理 かなわ ぬ 従い づらい 従わ ね 成長 言う そんな メッセージ 込め かも しれ ませ ね 忖度 大事 的. それにしても 吹奏楽 みたい 健全 学生 精神 勝利 必要 そう 業界 大変 ね. 気持ち 考え なきゃ いけ じゃ マーヴィン・ゲイ セクシャル ヒーリング とか ジェームズ・ブラウン セックスマシーン とか 演奏 だろ. 読ん あなた きっと 僕 なんと まあ 心 狭い やつ イチャモン つけ がっ 思う でしょ. 僕 他 作品 劇中劇 不 出来 なんて さして 気 … … 事 映画 大変 気 しまい まし. なぜ 気 しまう. 映画 生々し 売り ひとつ. 美点 同時に 全体 広げ きれ アニメ っぽい 可愛さ 持つ 後輩ちゃん チグハグ 印象 与え しまう 異物. 最後 生々し 美点 機能 箇所 あげ ましょ. . 女性 女性 向ける 性的 視線 映像 表現. . 素晴らしかっ. 好き 身体 触り たい よ ね エッチ たい よ ね. 言う 感じ. おそらくは 希美 みぞれ 感じ取っ. ハグ みる ？ 自分 言い出し みぞれ 様子 見 冗談 引い しまう 言う 心拍数 メーター 見 見 たく 恐怖 不安 入り 混じっ 態度. 最後 希美 晴れやか あるいは 異性 愛 なけれ 言う 固定観念 籠 自分 解き放ち 吹っ切っ でしょ. 山田 監督 女の子 脚 表現 言う 生身 肉体 生々し 賛美 今 山田 目線 生々しい 女の子 可愛い 劇中 キャラクター みぞれ 意中の人 肉欲 持つ 人間 示し ようやく 作品 内 愛情 感覚 現実 的 生々し 備える 成功. シェイプ・オブ・ウォーター 主人公 オナニー 描き ムーンライト 手コキ 描い 同じ リズと青い鳥 二次元 美少女 やっ 言え ましょ. 二つ 直接的 演出 的 すぎ イキ がっ 童貞 妄想 っぽい なき にし あら 問題 リズと青い鳥 あるある 系 仕草 視線 提示 クリア. これだけ 大 絶賛 たい. よ ？. やっ どんな 感情 言え 緊張感 包ま 素晴らしい ハグシーン むしろ 物語 始まり 欲しかっ. 先 二人 心 どう 揺れる 籠 出て 大空 言う 厳しい 外界 さらさ 後 起こり 二人 関係 どう 変わっ いく どう あるいは どうも 描い いれ 2018年 らしい 傑作 じゃ 思い. … … 京都アニメーション いつも そう 言う 踏み込み 出来 昭和 抜け出せ よ. リズ 囚われ 青い鳥 むしろ 京都アニメーション じゃ."}, {"rating": 5.0, "content": "特報 第 二 弾 予告 載っ 儚く 美しい 一瞬. 映画 まさに 文章 ピッタリ 作品 でし. 元々 キャラクター 響け ユーフォニアム キャラクター 2回 映画 行っ. 一つ 前 劇場版 響け ユーフォニアム ～ 届け たい メロディ ～」 呼ば 全国 大会 向け 北 宇治 高校 吹奏楽部 描い お話 でし. 作品 非常 演奏 パート 多く ストーリー 驚く 見事 作品 まし どちら 言う 演奏 楽しむ 映画 言う 感じ まし. 作品 ストーリー メイン いえ 表情 メイン 作品. セリフ 伝える 絵 伝える 言っ 感じ でしょ キャラクター 達 表情 繊細 美しい でし. 映画 静か シーン 多く 聲の形 制作 チーム 関わっ BGM 曲 美しく 映画館 見る 世界 引き込ま しまう 為 是非 作品 劇場 観る べき 作品 思い. 前作 ？ 響け ユーフォニアム 観 方 楽しめる 言う 疑問 でしょ 作品 ほぼ 独立 全く 無知 方 十分 楽しめる 思い. 同 時期 どちら 言う 派手 作品 多く 上映 優しく ストーリー 届け くれる 作品 観 みる 良い 無い でしょ ？. 他 レビューサイト 書き まし せっかく."}, {"rating": 5.0, "content": "のぞみ 良い 子 過ぎ 涙 止まら 😭 😭 😭. 山田尚子 大好き 😭 😭 😭."}, {"rating": 5.0, "content": "人間関係 悩む 人 共感 多い 思う むしろ 共感 しか. テレビシリーズ 未見."}, {"rating": 4.0, "content": "すごい よかっ. 派手 作品 じゃ けど 今 じゃ 感じ 高校時代 部活動 人間関係 空気感 伝わっ 切なく. 絵 音 めっちゃ 綺麗 よかっ 音響 いい スクリーン もう 一 回 見 たい."}, {"rating": 3.0, "content": "丁寧 思わせぶり 主人公 二人 取り巻く 環境 距離感 上手く 立ち上がら 映画 全体 外部 希薄 良く 緊張感 無 もたらし 感じ."}, {"rating": 4.0, "content": "なんか わかん けど 色々 込み上げ 泣き そう."}, {"rating": 5.0, "content": "部活動 青春映画 極点. 中学 以来 親友 吹奏楽部 所属 高校 ３ 年生 二人 女の子 話 いわゆる 部活 モノ 王道 パターン いえる 仲間 力 合わせ 時に 対立 乗り越え つつ 大会 コンクール 一定の成果 出す 要素 一切 何と コンクール 出る すら 映画 終わっ しまう ！)。. 代わり 描か 主人公 揺れ動く 感情 依存 独占欲 近い 友情 才能 嫉妬 自分 失望 綺麗事 だけ 細やか 感情 動き 手 足 組み方 わずか 瞳 動き 髪 揺れ 時には 抽象 的 絵 図形 正しい 分から 細やか 描写 を通して 描か. 繊細 過ぎる 作風 好み 大きく 分かれる 気 アニメ 表現 一つ 到達 点 達し しまっ 感じ さえ. さて そういった 表現 素晴らし 解説 きっと もっと 詳しい 人 書い くれる はず 丸投げ )、 自分 映画 気に入っ ポイント 書い 終わる. 同じ 道 歩き 続ける 二人 関係 終わり 単なる バッドエンド 新た 始まり. 互いに 素 二人 にとって 音楽 共通 項 互い 歯車 常に 空回り だが 残酷 いえる 現実 受け止め 道 歩み 始め 二人 歯車 初めて 互いに 噛み合う 余地 手 入れる. 高校 鳥籠 出 彼女たち 世界 飛び立っ いく だろ 二人 間 ぎこちなく ようやく 回り 始め 歯車 止まる だろ. 希 美 言う 通り 物語 ハッピーエンド いい."}, {"rating": 4.0, "content": "軸 吹奏楽部 音 有り 以外 髪 揺れる … 手 握りしめる … 足音 … 扉 開け閉 め … 椅子 軋み … 水槽 …. 聞こえる 音 聞こえ 音 全部 身体 中 何度 行っ 来. かわるがわる 物語 方 重なる 飛立つ 側 見送る 側. 本当は 立っ 場所 少し 違う だけ みんな 飛び立っ くんだ. はばたけ みんな. はばたけ."}, {"rating": 3.6, "content": "山田尚子 監督 作品 観. エンドロール 曲 とにかく 良かっ. 足もと アップ 目 うるみ 等 アニメ ならでは 表現 良かっ. ただ キャラクター 思い入れ 楽しみ きれ. たまこラブストーリー アニメ 観 最高 楽しめ. 山田 監督 ぜひ オリジナル脚本 映画 作っ 欲しい. 追記. 鑑賞 48時間 経っ. 映画 余韻 いまだ 続い. たまこラブストーリー そう. 今回 思い入れ キャラクター のに 不思議. リズ 少女 声優 同じ 気づか びっくり どんな 意味 だろ ？. 脚本 人 童話 リズと青い鳥 単体 成り立つ 作っ だろ ？ それとも 今回 ドラマ 都合 良い 作っ だろ ？. オーボエ 後輩 子 泣く シーン 良かっ. きっと 主人公 みぞれ こんな ふう 泣い だろ 二人 きり 空間 感情 包み隠さ 打ち明け だろ. とか. こういう 触れ合い 人 成長 尊い. とか 思っ."}, {"rating": 4.6, "content": "静か 繊細 深く 一度 観 だけ 感想 言う 難しい 指先 足音 ひとつひとつ 目 奪わ みぞれ 希美 瞳 動き 感情 込め 思う. 触れ しまえ 壊れ 消え しまい そう そんな 作品 傑作."}, {"rating": 3.9, "content": "池袋 シネマサンシャイン 平日 夜 部 3割 満た 客 入り ほぼ １ ０ ０ ％ 若年 男子 （ 二人 連れ グループ 散見 ） 驚い 正 続 ≪ 響け！ユーフォニアム ≫ スピンオフ 番外 編 バックグラウンド 吹奏楽部 女学生 （ 男子 添え物 ） 青春群像 知ら 楽しめる 思ふ それほど 独立 お話 実に 良く 入れ子 細工 童話 エピソード ヒロイン ふたり 重ね合わ た作 劇 感心 秘め たる 想い 男女 区分 なし 同性愛 的 テイスト 乙女 チック 絵柄 気持ち 悪い 思わ 方 だろ 柔らかい 風景 何気ない 人物 表情 仕草 描写 素晴らしい 苦心 サウンドトラック 楽曲 ばかり 日常 ノイズ 細心 注意 払わ 繊細 仕事 ぶり 実写 やる 生々しく しまう でしょ なぁ 色々 いい 若い衆 バーチャル 美少女 見上げ 啜り泣き って 異様 光景 わたくし ベソ かき まし 京都アニメーション 恐る べし."}, {"rating": 4.4, "content": "とても 丁寧 繊細 作品 二人 女の子 関係 二人 会話 視線 表情 描写 描い てる 印象的 後半 二 人 すれ違い 大きく ラスト 過程 ずっと 涙 目 一見 仲良く 見え 人間関係 難しい ね."}, {"rating": 4.0, "content": "とても 静か 繊細. 足音 一つ 瞬き 一つ グッと くる. みぞれ のぞみ 成長 いく 思う 作品. 彼女たち 終わっ むしろ 二人 にとって スタート じゃ. オーボエ ソロ 鳥肌 まし すごい."}, {"rating": 4.0, "content": "山田尚子 やっぱり スゲー わ！. 響け ユーフォニアム スピンオフ作品 番外 編 映画 独立 1 個 作品 完成 てる タイトル 響け 名前 一切 入れ GOOD. オーボエ みぞれ フルート のぞみ 二人 掛け合い 劇中 物語 リズと青い鳥 準え 進む 物語. 今回 ユーフォ シリーズ 絵柄 変え キャラクター 色調 抑え 陰影 あまり 付け フラット タッチ 明度 高く 彩度 低い 色彩. みぞれ のぞみ 繊細 感情 絵柄 見事 表現. みぞれ 気怠 そう 佇まい よ … アニメ キャラクター ちゃんと 月 一 度 生理 来る そういう 活き 人間 匂い 伝わっ くる 存在 感 絵柄 立体感 敢えて 落とす 生々し 強調 監督 手腕 見事 しか 言い様 無い. しかも 生々し 増し のに レズ っぽい エロス 逆 プラトニック 方 浮き出 だろ ？ ？. 物語 吹奏楽 全国大会 目指す 学園 内 話 クライマックス あくまで キャラクター 内面 変化 描写 てる ユーフォ シリーズ スポ根 感 排除. 同じ 世界観 作品 作風 絵柄 変え 効果 ココ 現れ てる 楽器 描き方 変わっ てる もん. 山田尚子 映画作家 個性 遺憾 発揮. 個人的 聲の形 今作 方 評価 高い なぁ オススメ."}, {"rating": 4.5, "content": "キャラ 動き ひとつひとつ 演技 つけ 繊細 丁寧 心 機敏 アニメーション 表現 事 驚い 山田尚子 監督 しか 技 思う 全く 隙 絵 作り 間 作り 流石 しか 言い. 今作 深く ミニマム 作品 描い 山田尚子 監督 次回作 今 楽しみ."}, {"rating": 4.0, "content": "大好き 独占 （ 言い方 的確 じゃ 気 ） ちゃう 経験 って 昔 確か かも しれ な～ 高校生 さすが けど 自分 世界 全て 作っ 人 どんどん 広い 世界 出 いっ ちゃう じゃ 置い かれ しまう みたい 恐怖. 細い 線 淡い 色合い 音 使い方 全部 美しく もろい 描か 表情 一筋縄 理解 できないよ うな 微妙 心 機微 表現 感じ しんどい くらい 引き込ま あと 音楽 人 訴え かける 力 迫力 って やっぱ すごい な～ 終盤 演奏 シーン 感情 湧き出る 前 自然 涙 こぼれ. 吹奏楽部 入り たい 人生."}, {"rating": 5.0, "content": "吹奏楽 やっ かつ ユーフォニアム やっ 原作 響け！ユーフォニアム 読ん アニメ しっかり 見. 響け ユーフォニアム シリーズ 熱量 他 人 言っ 過言 思っ. シリーズ 今 二 作 映画化 全て 総集編 少し がっかり. そこで 作ら 完全 新作 今回 主人公 鎧塚みぞれ 傘木希美 関係 完全 ニコイチ 以上. 関係性 描い 今作 思っ 以上 ボロボロ 泣い しまっ. 吹奏楽部 みぞれ 描く パート リズと青い鳥 ストーリー 曲 紹介 パート 交互 描か いく. あんな にも 希美 依存 みぞれ リズと青い鳥 メッセージ 気づい 時 行動 とる どう 曲 生き いく 本当に 丁寧 描か. あんな にも こもっ みぞれ 初めて 自分 一 歩 前 踏み出し 時 前半 ソロ パート 音色 最後 ソロ パート 音色 どんなに 変わる 是非 映画館 体験 ほしい. よく みる 細かい キャラ そこら へん 嬉しかっ やっぱり 二人 関係性 いい 方 進ん くれ 嬉しかっ."}, {"rating": 3.0, "content": "とにかく すごい 静か 作品. 響け ユーフォ 二 アム 差 すごく 戸惑い つつ 観 けれど いい 作品 捉え 方 問題 ？ 演奏 シーン もっと ほしかっ. 映像 綺麗 すぎ だけ 観る 価値 さすが 京アニ. 声 人 気 けど 気 …."}, {"rating": 4.0, "content": "アニメーション 作品 強み ひとつ 実写 難しい 派手 演出 出来る 事 けど ｢ リズと青い鳥 ｣ アニメ こそ ｢ 繊細 ｣ 演出 極め 印象. 作品 関係 けど 劇場 売店 ｢ リズと青い鳥 ｣ ドリンク ポップコーン コンボ セット 売ら けど …. 作品 ひっ じょ〜 静か 作品 ポップコーン もしゃもしゃ 食べる タイミング 殆ど 無い …."}, {"rating": 4.0, "content": "全国大会 大きな 目標 向かう 王道 展開 テレビシリーズ 今回 スピンオフ 極めて パーソナル 内容 事 テレビシリーズ 人物 心理 分かり やすく 過剰 台詞 語っ 所 絵本 物語 メタファー 表現 ノリ 自体 大きく 変わっ テレビシリーズ 以降 初 続編 いきなり ユーフォ 名 外す 大胆 タイトル 納得 感じ."}, {"rating": 4.1, "content": "極めて 地味 印象 けど. あまりに 深 過ぎ 一度 観 だけ. 評価 困る. 聲の形 とんでも 事 京都アニメーション. 本作 更に 超え 感じ. 只 ユーフォ 番外 編 無い. ユーフォ 同じ 良さ 期待 てる 拍子抜け かも. 上野 TOHOシネマズ 2度目 観賞. ホント 細か 過ぎる 演出 脱帽."}, {"rating": 4.2, "content": "響け 高校生 少女 激しく 揺れ動く 心情 描い 作品 けれど 本作 完全 独立 シリーズ 主人公 久美子 友人 麗奈 絡ん こ 後輩 一人 みぞれ 希美 過去 話 中 振り返ら 予習 必須 思っ つまり 今作 徹頭徹尾 鎧塚みぞれ 傘木希美 関係性 描く 成功 90分 アニメ映画 女 女 描い なんて 過去 だろ まずは 賛辞 送り たい まぁ 堅っ 苦しい やめる 百合 映画 作っ くれ ありがとう 京都アニメーション ありがとう 山田尚子. 本家 誰 ソロ とか 復帰 とか 辞める とか そのよう 事件 起こら 物語 起伏 高校 生活 最後 年 春 夏 かけ 普通の日々 描い だけ だからこそ みぞれ 抱く 感情 シャープ 描く でしょ. 高校三年生 特有 進路 どう 課題 浮き彫り 才能 誰 音楽 一度 追っ 者 にとって 考え させ でしょ."}, {"rating": 3.8, "content": "響け！ユーフォニアム 劇場版 … はず … 思う いや 時間 俺 見 だろ …. 青春 なにげない 1つ 1つ 音 息づかい 1 編 純愛 詩 世界 触れ たら 漣 かき消し しまい そう ぐらい 繊細 美しかっ."}, {"rating": 3.6, "content": "原作 読ん 自分 中 のぞみ みぞれ リズと青い鳥 雰囲気 作り すぎ しまっ 映画 観 ギャップ. リズと青い鳥 愛 ゆえ 決断 理解 みぞれ 演奏 良かっ けど 理解 演奏 みぞれ 演奏 上手かっ 音楽 やっ 人 聞い どう 違う わから じゃ なあ 思っ. 気持ち 音楽 繊細 描け キャラクターデザイン 線 細く 綺麗."}, {"rating": 4.5, "content": "響け ユーフォニアム けれど 響け ユーフォニアム. 青春 青春 シーン 涙 出. 為 届け たい メロディ みぞれ 希美 話 やん ？. コンクール なんて 一生 来 なけれ いい のに. 手 台詞 弱 すぎる. 山田尚子 監督 アニメ 界 岩井俊二 認定."}, {"rating": 3.8, "content": "TVアニメ 響け！ユーフォニアム スピンオフ作品 原作小説 未読. けいおん！ 聲の形 知ら 山田尚子 監督 最新作 山田 監督 作りだす 独特 緊張 感 本当に 大好き. TV 版 大幅 キャラクターデザイン 変更 最初 少し 戸惑い まし 作品 雰囲気 合っ 最終的 とても 良かっ 思い まし. 中高生 ならでは 嫉妬 独占欲 悪人 一人 居 のに みんな 負い目 引け目 感じ 繊細 空気 感 懐かしさ 感じ まし. 山田 監督 自然体 女の子 描く 相変わらず 上手い アニメ のに 実写映画 以上 ナチュラル 世界 観 構築 思い. 山田尚子 監督 実写作品 一度 作っ み 欲しい 思い まし （ アニメ 作る やめ ）."}, {"rating": 5.0, "content": "詳しく レビュー ↓. http:// filminaty .com liz to aoitori."}, {"rating": 5.0, "content": "クローズアップ 手元 口元 フレーミング ショット うまれる 距離 規定 身体 領域 侵犯 つづける 希美 ものがたり 自 閉す る みぞれ 関係 変遷 ブレッソン なみ ストイック かんじ. 土居 伸彰 とか 新海誠 いま アニメ 」( 大意 とか 言っ てる よく わかん アニメ 詳しく."}, {"rating": 3.5, "content": "響け！ユーフォニアム 総集編 しか 観 おら 時 置いてきぼり 感 満載 けど 今作 一つ 作品 楽しめ よかっ ～)。 しかも 普通 よかっ. 今作 言っ くれ たら 描き方 とても 繊細 一つ一つ シーン 何と 綺麗 細やか 観 心 そよ風 洗わ 心地 いい 感覚 絵 セリフ 音楽 マジ 最高. 女心 わから 今作 描か 変 わだかまり ラスト わから そういう リアル っぽい 空気 含め よかっ 個人的 女の子 同士 ギスギス 喧嘩 嫉妬 なんか 苦手 けど 今作 許容範囲 大丈夫 アニメシリーズ 二期 みたい 劇場版 またまた 新作 控え てる 期 観 みる 有り 思い 初めて. 良作."}, {"rating": 3.9, "content": "みぞれ 自分 才能 無自覚 自分 持ち 持っ 友人 強い 憧れ 抱く キャラクター 造形 リアル すぎ 唸り まし. 女子校 こういう 人 こういう 人 振り回さ 希美 みたい 人. 希美 希美 みぞれ 吹 部 誘っ 庇護 自分 つもり のに いつの間にか 自分 リズ 側 回っ 気が付か 辛かっ. 単なる 百合 以上 美し 友人 関係 恋愛関係 限ら 人間関係 愛 難し 感じ 美しい アニメーション でし."}, {"rating": 4.5, "content": "いや 素晴らしい 超 大 傑作. 予め かなり 贔屓目 入っ てる すいません w. 山田尚子 監督 京都アニメーション 最高傑作 個人的 思っ. 響け！ユーフォニアム 波乱 第二楽章 映画化 って 作品 愛する人 もちろん TVアニメ 続編 的 位置付け けど 完全 希美 みぞれ エピソード 絞っ スピンオフ 的 内容 初見 人 入り やすい 馴染み キャラ 多数 登場 けど 作画 大幅 変わっ てる 別 作品 雰囲気. 京都北 宇治 高校 吹奏楽部 フルート オーボエ 担当 3年生 希美 みぞれ 中学校 親友 そんな 2人 ソロ パート かけ合い コンクール 課題曲 〝 リズと青い鳥 〟 鳥籠 教室 永遠 二人 関係 リンク いく. 誰か 慕わ 奔放 希美 に対し 依存 的 想い 寄せる コミュ障 気味 みぞれ 百合 エス めいた 描写 続く OP 登校 シーン カット 組み合わせ 見せる 二人 距離感 何気ない 表情 仕草 アニメ 思え 厚み 足音 歩幅 引き 絵 息遣い 細かく 伝わる 繊細 ちょい やり 過ぎ 思える けど さすが 京アニ って 感じ 美し 過ぎる 瞬間 瞬間 捉える カット やっぱり 酔う 90分 思え 情報量 物語 シンクロ 手際 良さ 吉田玲子 脚本 素晴らしい. だいぶ 静か 映画 退屈 って 言う 意見 とても わかる けど 終盤 そう 単純 感情 赤裸々 いく 流れ とても 良かっ. TV 版 まだ 2年生 彼女たち 3年生 部 引っ張っ いく 様子 堪ら 優子 部長 夏紀 先輩 同じ 3年生 成長 っぷり グッと くる ここに 希美 みぞれ 加え 4人 やりとり ホント イイ 部長 優子 すっかり オトナ これだけ 泣ける w. ちょっと 響け ユーフォ 好き 過ぎ だいぶ 長々 気持ち 悪い けど w 今年 完全 新作 映画 公開 みたい やし 機 新規 ファン 増え くれれ 良い って 思っ. ちなみに 映画館 ガラガラ でし w."}, {"rating": 3.5, "content": "京都 北 宇治 高校 舞台 アニメーション ❗. 吹奏楽部 あこがれ. 僕 まったく 楽譜 読め ませ ❗."}, {"rating": 5.0, "content": "アニメーション イコール 動 文化 言っ いい かも しれ 現実味 出来事 展開 得 物量 カメラワーク 種 演説 演技 過剰 演出 アニメーション 殻 被れ 全て 肯定 いや それら 実現 為 生まれ 文化 言っ それほど 間違い だろ. ケレン 味 作画 キャラクター ギュンギュン 動かし 爆音 空気 震わせ 演説 力強い 演技 観客 心を掴む 過剰 動的 作品 アニメ 正解 である リズと青い鳥 間違い 邪道 だろ. 動き 音 最小限 演技 ごく 自然 ストーリー 現実 出来事 言わ なんら 違和感 感じ 過剰 無縁 ミニマル 圧倒的 洗練 小さな 動き 一つ一つ か細い 音 一 音 一 音 当たり前 呼吸 一つ 意味 みぞれ 苦しい 想い 息 出来 棚引く 髪 奏でる 指 踏み 締 む 脚 謳う 聲 希美 希美 全て 愛しい 想い 画面 五感 すべて 訴え くる 苦しい 慕情 胸 ちぎれん ばかり 締め付け 情報 大波 90分間 延々 浴びせ. 邪道 ？ 違う リズと青い鳥 間違い アニメーション 到達 点 スポーツ 天才 皆 すべからく 荒削り 大振り スタイル 徐々に 歳 重ね 無駄 一切 削ぎ 落とさ 洗練 スタイル 到達 同様 アニメーション 文化 山田尚子 牛尾憲輔 2人 天才 動 静 円熟 極み 迎え かも しれ."}, {"rating": 5.0, "content": "みぞれ 心情 すごく 良かっ 原作 読ん みよ 思っ."}, {"rating": 3.8, "content": "気持ちよ すぎ ウトウト しまっ 光 一筋 おろそか しない 作画 関心."}, {"rating": 3.8, "content": "有機物 無機物 全て 生き てる 画面 目 離せ ませ. 静謐 けど 力強く 哀し げ 小鳥 さえずり 作品."}, {"rating": 4.8, "content": "本当に 本当に 良い 作品 … 涙. 作品 入り込み 過ぎ … 途中 胃 キリキリ … 痛く … 涙. 人間関係 … って … 一番 難しい … って 日々 生活 感じる けれど …. 家族 夫婦 親子 友だち 仕事 … 色々 関係 思う けれど …. 明るく 仲間 多く 話 楽しい 人 … 悩み …. 口数 少なく ポツン 一人 人 … 実は 心 中 沢山 考え …. 本作 … 女子高生 2人 絵本 リズと青い鳥 リンク けれど …. 2人 気持ち 心 … 観 分かる …. 正直 … 観 … キツ かっ 涙. … 自然 涙 溢れ … 涙. 多感 時期 … 遠い 過去 … けれど …. 重なる 部分 思い出す 部分 多く …. 泣け しまっ … 涙. 良い 作品 … 本当に … 良い 作品 … 涙. 心 寝かせ … 落ち着い 頃 …. もう 一 回 観 たい … 涙. … 音楽 … 素敵 … ♪. … 入場者 プレゼント 頂き まし … ♡. パンフレット … 買い まし … (o^^o)."}, {"rating": 3.2, "content": "エモ すぎ 理解 範疇 越え （ 苦笑. ［ 劇場版 ユーフォ 届け たい メロデイ ］ TV 版 除外 2年生 （ 当時 ） 描い 作品 従っ TV 版 未見 やっ てる わから しかも タッチ 若干 違う 所 雰囲気 あまりに 独特 吹奏楽 シーン 少ない 曲 テンション 上がる 曲 美しい 旋律 リズと青い鳥 主役 みぞれ 希美 主役 だけ 黄前 高坂 ちょっと だけ 葉月 みどり に関して もう 完全 モブ 😓. 個人的 好き なれ ？ 自分 静か すぎ 退屈 かも しれ. ただ 壊れ そう 繊細 少女 達 感情 セリフ だけ 細か モーション 表現 京アニ やはり 素晴らしい. 後 スカート 普通 長さ のに 好感 （ 今 全国大会 長かっ ） もう 男性 ファン 媚び 事 作り たい 物 作れる 事 かも ？. シフトチェンジ 次 劇場版 ユーフォニアム 生き くる 思う 次作 楽しみ ♩."}, {"rating": 4.2, "content": "原作 響け！ユーフォニアム スピンオフ 知ら 鑑賞. 一個 一 個 動作 命 生き 彼女たち 存在. 素晴らしい 綺麗 美しい. 吹奏楽 よく 分から 思っ けど 演奏 泣い."}, {"rating": 5.0, "content": "本当に いい 話 全体 を通して セリフ 多い 映画 大事 シーン 非常 繊細 言葉 心情 きちんと セリフ 良かっ ますます 響け！ユーフォニアム 好き."}, {"rating": 4.0, "content": "初日 鑑賞. 誰 一 度 経験 あろ 感じ いい 具合 映像 起こし くれ 語彙力 無. 友達 って 難しい ね. どちら 希美 気持ち 凄く わかる. みぞれ 以上 大事 閉じ込め たい タイプ 子 感じ. みぞれ 存在 みぞれ 以上 甘え 感じ 死ん 周り 人間 言え くらい 凄く わかる. ハッピーエンド 迎え 良かっ 思い. 繊細 部分 覗い しまっ 感 凄い."}, {"rating": 3.5, "content": "聲の形 良かっ 鑑賞 テレビアニメ 方 ちょっと しか 観 分から 部分 総じて 結構 良かっ 思う. 説明 的 セリフ 省か アニメーション キャラ 感情 描こ 良かっ 劇中 起こる 大した やや 退屈 シーン 分 静か 引き込ま 青い鳥 象徴的 描く 主人公 達 感情 徐々に 浮き彫り 非常 映画 描き方 聲の形 引き続き 監督 手腕 見 とれる. 良い部分 だけ 劇中 リズと青い鳥 物語 主人公 達 話 別 描く 部分 退屈 主人公 達 比較 対象 描い だろ ちょっと 長い 気 もっと 部分 削っ 欲しかっ. やや 終わり 方 引き延ばし 印象 受け もっと スパ って 終わらし 良かっ 思う テレビアニメ 観 なんとなく 観 行っ だけ 意外と 良い 映画 個人的 観 良かっ 思える 映画."}, {"rating": 4.8, "content": "指 脚 髪の毛 一本 一本 教室 差し込む 光 受け 瞳 輝き 全て 微細 コントロール 演技 つけ アニメ 優位 性 フル 生かし 完全 実写 演技 表現 力 超え 見せつけ もう 泣き よ ね そんな 山田尚子 ＋ 牛尾憲輔 相性 良さ 相変わらず ほんと よかっ."}, {"rating": 5.0, "content": "【 La désenchantée chante l amour ...】. 鬼才 山田尚子 新作 公開 山田尚子 いえ 映画 聲の形 映画 けいおん! トンデモナイ 傑作 生み出し アニメ映画 界 鬼才 事前 情報 入れ 観 驚き 連続 場外 ホームラン 傑作. ☆ リズと青い鳥 あらすじ. 吹奏楽部 オーボエ 担当 鎧塚みぞれ フルート 担当 傘木希美 2人 コンクール 曲 リズと青い鳥 花形 的 存在 セッション すれ ど 息 なかなか 合わ 互いに リズと青い鳥 物語 自身 重ね いく 表 出せ 想い 心 満たし 溢れ いく. ☆ 衝撃 響け！ユーフォニアム スピンオフ. 驚い 冒頭 10分 台詞 ほぼ なし 少女 歩い シーン タイトルロール 原作 :『 響け！ユーフォニアム 北 宇治 高校 吹奏楽部 波乱 第二楽章 文字 見かけ. What !?. ブンブン 響け！ユーフォニアム なんて 観 しかも 本作 どうやら 続編 ませ もし 事実 気が付い たら 避け あろ 映画 始まっ しまっ 観る しか ませ 当然 前半 部分 人間関係 がよく 分から 非常 難解 鑑賞 後 響け！ユーフォニアム 知ら 良かっ 思っ 寧ろ 響け！ユーフォニアム 知ら 観 方 サイコー 映画 体験 感じ. ☆ La désenchantée chante l amour. La désenchantée chante l amour. 幻滅 愛 囀る. 鑑賞 後 ふっと フレーズ 頭 よぎっ 本作 思春期 恋愛 友情 言え 不器用 愛 ゆらぎ 描い 作品 冒頭 オーボエ 少女 みぞれ 校門 前 行こ どう 悩ん 誰か 待つ 校門 前 座る 現れる イケイケ フルート 担当 希美 突如 顔 ホッ 赤く みぞれ そっ 微妙 距離感 二人 歩く ひょっ みぞれ 希美 好き レズビアン 映画 想う. 大きな 間違い 決して ラブストーリー とか レズビアン 映画 とか そんな 言葉 片付け いけ. 終盤 30分 分から 後輩 オフ会 誘う 決して 行く みぞれ 常に 孤独 リズと青い鳥 世界 逃げる 生きる 吹奏楽部 華 コンクール すら 永遠 来 いい のに ボソっと 行っ しまう 程 何故 何故 リズと青い鳥 執着 分かっ 時 鳥肌 立ち まし みぞれ 幻滅 希美 憧れ 希美 残像 囚われ 以上 言え ませ 実際 劇場 確かめ ください. ☆ 学校 《 愛 》 象徴. 本作 青春映画 吹奏楽部 映画 関わら 一切 コンクール シーン 冒頭 教室 入っ たら 最後 ラスト ラスト 学校 外側 映さ だから みぞれ 意 決して 後輩 プール 誘う シーン 次 シーン 後輩 プール 写真 見せる 時間 経過 表現. コンクール 負け どう 全て 登場人物 微か 台詞回し 分かる 時間 経過 幼き 後輩 成長 いく 様子 景色 移ろい 全て 登場人物 織りなす 空間 だけ 演出. 先日 観 ダミアン・マニヴェル パーク 《 公園 》 使い方 近い だろ パーク 《 公園 》 愛 心 移ろい 象徴 本作 学校 空間 愛 心 移ろい 表現. みぞれ 希美 リズと青い鳥 互いに 鳥籠 囚われ リズ 青い鳥 青い鳥 リズ 依存 抜け出せ 自分 一方 的 気持ち 支配 しよ みぞれ リズ 何故 ラスト 青い鳥 逃し 分から 先生 語る 希美 可哀想 エンディング よ ね 語る. 鳥籠 閉じ込め リズと青い鳥 構造 まさしく 《 学校 》 象徴 だからこそ 二人 自分 進む べき 道 見つけ 時 初めて 学校 出る 響け！ユーフォニアム スピンオフ よ ね って カイエ・デュ・シネマ 好き そう アート 系 会話 映画 じゃ ねえ しかも 空間 音 使い方 抜群 良い ませ って すっかり 本作 メロメロ しまい まし. ☆ シネフィル 観 欲しい. 本作 響け！ユーフォニアム スピンオフ シネフィル 呼ば 人種 敬遠 だろ ダミアン・マニヴェル パーク ハル・ハートリー トラスト・ミー 作品 好きな人 観 損 ませ 寧ろ 今 観 年末 公開 だろ. カイエ・デュ・シネマ 関係者 是非 観 欲しい 本作 観 たら 打ち上げ花火 何某 メアリ ちゃ 星 4つ けた 後悔 でしょ."}, {"rating": 4.8, "content": "部活 いざこざ 友人 関係 どろっと 遣り取り 幼い 心 感動 美しい 女子高生 どうし 脆くも 儚い 青春 輝き フィルター を通して 仕舞え 果して 尊 極致 示す …. ヒロイン 仕草 表情 一つひとつ 共感 微笑まし 覚え スクリーン 前 口元 綻ば 自分 自覚 たび キモい 部外者 自覚 くる 残酷 一つ 映像 体験 … なのか ？."}, {"rating": 5.0, "content": "最高 一言 尽きる 惜しむらくは 演出 密度 濃 過ぎ 付い いけ 1 10倍 速 見せ 欲しかっ って なんて 美しい 結末 だろ."}, {"rating": 4.5, "content": "あ レイトショー 安い 元 教え子 （ ごつい 男子 ） 褒め たし 響け！ユーフォニアム スピンオフ リズと青い鳥 見 しまっ 世の中 男 （ 滝 先生 以外 ） 不要 教え くれる 映画 （ 嘘 ）. まだ 公開 ばかり ネタバレ 避け 希美 みぞれ 実は お互い様 中心 テーマ （ 重大 ネタバレ かも ） 前 主人公 モブ 成り立つ ユーフォニアム 世界 キャラ しっかり 作ら 思う. ユーフォニアム 世界 女の子 同士 ペア 核 僕 あすか 組み合わせ 至高 思っ 次点 くみ れい 迫る 勢い ぞ みぞれ 上がっ まし （ 同率 三位 なかよし 川 ） てか slashable 組み合わせ 原作者 作り すぎ やろ （ あすか 久美子 あす くみ 実は 一番 普通 先輩 後輩 関係 敢えて 百合 っ プル 一つ 数え ませ ）."}, {"rating": 3.5, "content": "試写会 見. 子役 二 役 やっ 響け ユーフォ 二 アム アニメ 続編 だけ 前もって 知っ. 今作 よかっ たぶん ユーフォ 二 アム 知っ わかる 小ネタ だろ 思う 箇所 いくつか すこし 見 み たく. 監督 たっての 希望 二 役 やら らしい けれど よく 指名 謎. 途中 主人公 二 人 やら せれ いい のに おもっ そういう わけ いか 話 わかっ 別人 演じる 納得. べつに 声優 やれ いい 思っ. 女の子 がんばる 話 すき よかっ. ただ 活発 ほう 主人公 過去 意味ありげ のに 触れ 終わっ 拍子抜け. ユーフォニアム 描か. 最後 通し 演奏 聴い み たかっ なあ. 物静か ほう 主人公 後輩 可愛く よかっ."}, {"rating": 4.3, "content": "2018年 京アニ ユーフォニアム 完全 新作 一 作 目. 監督 山田尚子. TVアニメ 版 劇場 版 手掛け 面子 聲の形 繋がる 山田組 構成 スタッフ 製作. そのため キャラクター 作画 大幅 変化 物議 醸し. やっぱり 山田 監督 上手い. 正直 スピンオフ クオリティ 作品 作ら ちゃう シリーズ スタッフ にとって 中々 キツ いと 思う よ. 自分 リズ 青い鳥. 自分 青い鳥 リズ …. 今 関係 長く 続か 遠い 行っ しまう どちら. 非常 繊細 人間関係 山田 監督 らしい 丁寧 描写 描く. 主人公 二人 関係 足並み 視線 表情 動き 示す …. 正に 実写 やる アニメ 実現 ちゃう 手法 見事 しか 言え. 寧ろ 昨今 邦画 監督 出来 演出 法 成立 出来る だけ 貴重. 音楽 音 何気ない 工夫 気遣い グッド. （ 強いて 言う 序盤 足音 バック ミュージック リンク 欲しかっ くらい ）. 実写 演出 上質 映画 作っ ちゃう いよいよ 山田尚子 監督 京アニ 納め おく 勿体無く 感じ 来る. （ まあ 京アニ 生き 可能性 十分 ）. くらい 個人的 良い 映画 思っ."}, {"rating": 5.0, "content": "離れ 近づく 二つ 線. 一つ 間違えれ 崩れ しまう 日常 上 ふらふら バランス とり やがて 来る 終わり 待つ ふたり 彼女たち 口数 少ない それでも 何気ない 描写 一つ一つ 彼女たち 言葉 言葉 声 与える 言葉にすれば 野暮 恥ずかしく 消え しまう そんな 小さな 想いのかけら こんな 形 表現 できれ 忘れないで だろ …."}, {"rating": 5.0, "content": "最近 み 映画 一番 感動 自分 高校時代 重ね 素直 泣け まし 聲の形 スタッフ 本家 違う 雰囲気 全く 違和感 柔らかい タッチ 絵柄 とても 可愛らしかっ."}, {"rating": 3.2, "content": "北 宇治 みんな 会える 青春時代 特有 女の子 ？ 共感 性 テーマ 選ん よかっ 思う ちょっと 結末 物足りな 感じ …. 本当に 解決 ？ みたい … あと みなさん ご 想像 任せ 展開 もちろん アリ 思う けど フリ 描く 内容 足り 思い もっと 全体 構成 考え 方 いい 思い まし. あと キー リズと青い鳥 世界 描き方 もっと 考え 方 いい … 😞 中途半端 ファンタジィ ☆ 感じ 描か せい 寒い 感じ まし …。. あくまで ファン 向け アナザーストーリー 元ネタ 知ら 人 あまり 薦め 気 あと 女の子 二人 行く 鑑賞 後 ドギマギ そう 注意 必要 … 笑."}, {"rating": 3.8, "content": "大好き ユーフォ 続編. 内容 抑え 行っ. るんるん 気持ち 見 行っ たら. まじ きつかっ. いや 元々 思春期. リアル 内面 とか 心情 みたい. 生々しく 嘘 描く シリーズ. 割と きつい けど. 今作. 本編 一 度 終息. みぞれ のぞみ お話. 成り立っ てる 見え. 実は まったく 成り立っ. そんな 2人 関係. 続き お話. 丁寧 描い. 丁寧 描き すぎ. 作中 すん ごい しんどく しまっ. ガラス キーーッと 爪 立てる. って 監督 言葉 借りる けど. 本当 そんな 感じ. とても 共感. とても 共感 たく. 個人的 つらい 気持ち 勝っ ちゃっ. 食欲 無くなる ぐらい 落ち込ん なぜ. 食べ 帰宅. 自分 今. どんだけ 人 傷つけ だろ なー って. なぜ 強く キャッチ しまっ. なんて 考え出し 頭 ぐるぐる. 感じ 沢山 けど. 1番 そんな 感じ. 台詞 少ない. いつも ナレーション. 登場人物 気持ち 読み解く 必死. ぶん 細かい 目 動き とか 間 みたい 本当に 上手 表現. 故に TVシリーズ. ちょっと 切り口 違 く 面白かっ. 監督 けいおん！ 山田尚子 聞い. 信じ くらい 繊細 内容. あ. みぞれ ソロ シーン. 圧巻. 音響 強化 スクリーン. 良かっ. ソロ すら のぞみ 届か. すれ違っ まじ アニメ. しんど すぎ だろ おい … って けど 笑. あと. 2人 以外 キャラ. 2人. 性格 らしい. 関わり 方 距離 取り 方 ？). すごい よかっ 夏紀. ただ 久美子 好き. 久美子 今作 全く 踏み込ん こ. もはや 台詞 あんま. 個人的 残念. すこし 髪型 変わっ かわいかっ 許す けど あと 朝練 眠 そう ダル そう 声 最高 許す けど. あと 時系列. あすか 卒業 後 話. すごい 新鮮. けど 元 3年生 いない. やっぱり 寂しい. あと 絵 綺麗. 主題歌 ホムカミ ありがとう. はい. 書き い事 かけ スッキリ. あー やっぱり ユーフォ 好き. 以上."}, {"rating": 4.0, "content": "山田尚子 監督 前作 聲の形 年間 ベストテン 入る 大 ヒット んで 普通 次作 聲の形 2 やる だろ 原作 映画 製作 エピソード 映画化 部分 映画 すれ やっ やれ ところが さほど 人気 思え テレビシリーズ スピンオフ 選択 そのもの 凄い. 濃密 恋愛 近い 友情 物語 中 自覚 たく はっきり 才能 差 嫉妬 孤独 神経質 恐れ アニメ なけれ まな まな しく すぎる あろ 題材 アニメ リリカル 優しい 物語 仕上げ 山田 監督 才能 敬服."}, {"rating": 3.4, "content": "もはや 京都アニメーション × 女子高生 日常 = 神話 近い 全て 眩しく 痛々しい. そう 今回 ユーフォ 本編 比べ すごく 痛々しかっ. どうしても 黄前 方 比べ しまう おとなしい 作り 点数 低め 山田 監督 やり たかっ やれ たん じゃ でしょ 好き好き. あと ED 大好き バンド Homecomings ぶち 上がっ 京都 バンド だしね いい コラボレーション."}, {"rating": 3.9, "content": "なんと どう 表現 たら いい やら だが 山田 監督 足フェチ 健在 地味 けど キラキラ 映画 言っ おく."}, {"rating": 3.8, "content": "みぞれ にとって のぞみ 世界 全て 狭 すぎる 世界 篭り すぎ 周り みぞれ 差し出さ 手 道筋 見え ない所 初め もどかしかっ けど 自分 殻 閉じこもり がち みぞれ 明るく 皆 仲 良い のぞみ どちら リズ 青い鳥 次第に リズと青い鳥 物語 リンク 2人 心境 少し ずつ 変わっ いき 想い 未来 歩き 出す 姿 良かっ 友達 同士 近く 言え 複雑 心境 妬み わだかまり 自分 だけ 置い いか かも しれ 恐怖 高校生 大学 他 道 将来 考え 進む 事 考える 時期 かも."}, {"rating": 3.5, "content": "やや 淡々 前半 眠く けど 繊細 映像 音楽 素敵."}, {"rating": 4.5, "content": "のぞみ ぞ 崇高 愛 育む 話. お互い 大好き すぎ お互い 自分 愛 縛りつけ お互い 苦しむ 二人. リズと青い鳥 演奏 みぞれ オーボエ 音色 ありがとう 愛してる さよなら 言っ 本当に 美しかっ …。. 攻撃 的 れい くみ 登場 公式 こんな 完全 百合 見せ 二次創作 余地."}, {"rating": 4.5, "content": "あたし 涙 止まら ぐらい 感動. ソロ シーン 号泣. 泣い てる わから けど オーボエ 音色 涙し. 二人 女の子 お話 けど けいおん！ 違う ストーリー 重さ 見入っ しまっ. 元々 吹奏楽部 って 思う 楽器 同士 ハーモニー って すごく すごく 繊細 鳥肌 立っ ちゃう よ なー って 思い出し. あと 絵 とても 綺麗 さすが 京アニ って 感じ ね."}, {"rating": 3.5, "content": "水彩画 タッチ 描か 場面 全体 まさに 水 描い 作品 水面 煌めく 光 風 吹く だけ ドラマチック 変化 淡く 静か 心象 世界 スクリーン 映し出し. お互い 好き のに 別れ 選ん リズと青い鳥 童話 吹奏楽 題材 用い 主人公 2人 投影. 本当に 大切 吹奏楽 音楽 抽象 的 イメージ 表現 素晴らしい. 目 見え 向こう 側 探し たく 詩 映画."}, {"rating": 3.7, "content": "肝心 うやむや ぼやけ てる. 言わ わかる 言葉 欲しい 言わ わかる でしょ ？ 言わ わかる けど 言葉 聞か 欲しい タイプ. 正直 物足りない. こんなにも 美しい 映像 音楽 少女 表情 一挙手一投足 もっと 見 たい もっと 聞き たい 瞳 揺れ スカート ひるがえり 大好き 人 足音 言葉 さすが 京アニ 様 ありがとう. 特別 はっきり. みぞれ 笑っ 時 顔 だいすき. リズと青い鳥 声優さん やっ 欲しかっ."}, {"rating": 5.0, "content": "歩く だけ 映画. 小津 やろう ブレッソン 近づい 感覚."}, {"rating": 3.6, "content": "響け ユーフォニアム 脇 固める 傘木希美 鎧塚みぞれ 主役 スピンオフ. 時間 響け 2期 後 新 3年生 進路 考え 始め アニメシリーズ 予習 おく 必要 思っ けど 初見 表面 上 閑静 感じ 苦痛 かも しれ そもそも アチキ 必ず 追って 参戦 タイプ 1 ミリ 初見 狩り ポイント 無限 もどかしく ちゃう. 僕 話 彼女ら 情動 深い 感動 興味 抱き ませ けれども アニメ劇場 版 っていう 既存 枠組み 超え 山田尚子 映画 作り 脱帽 アニメ 作り 手 兼 映画監督 頭 2つ くらい 抜け てる なあ 今後 無条件 劇場 足 運ぶ 確定. 黄前 髪 モフモフ 残念. 優子 すごく 大人 よ."}, {"rating": 3.8, "content": "聲の形 観 時 出だし TheWho 流れ テンション 上がっ けど リズと青い鳥 終始 淡々 胸 来る ヒリヒリ 感 どちら 同じ. 台詞 少ない けれど 仕草 気持ち なんとなく 想像 もっと 素直 なれ いい のに とか 考え すぎ よ 思う 場面 しばしば めんどくさい よ 2人. そういう めんどくさ こそ 青春. 個人 的 お客さん 男 人 ばっかり ごく 気まずかっ 予告 ニンジャバットマン シャレオツ よ. 2018 04 22."}, {"rating": 4.0, "content": "初見 人 見 わけ わから でしょ. とはいえ アニメ 見 二人 関係性 わかっ てる とても 感動. 友人 依存 少女 飛び立つ 決意 依存 少女 才能 気づき 飛び立た. 感動 まし. 初見 絶対 見 ませ. だけ 確か."}, {"rating": 3.5, "content": "驚く 繊細 少し 触れよ あっという間に 壊れ そう 足元 動き 人物 感情 表現 演出 新鮮 言え どんなに 楽 だろ って 言葉 言え 思春期 心 機微 描写 胸 響く まだまだ 映画 的 表現 底 思い知らさ 良作. 現実 絵本 世界 二元 構造 ひるね姫 彷彿 ただ 現実 空想 世界 重なる まさに 脚本 妙 言う べき 瞬間 心地 良さ 方 上質 学校 舞台 どこか 非 日常 的 世界観 それでいて 延長線 上 きちんと 日常 実に 不思議 作品. 山田尚子 監督 前作 聲の形 同じく 今回 どこか 居心地 悪さ 感じ ただ 本作 居心地 悪さ きちんと 物語 中 消化 いく 良かっ ただ 映画 的 優れ 分かっ 個人的 最後 ツボ 押さ 作品."}, {"rating": 4.0, "content": "京アニ はずれ なし オタク 言っ homecomings 楽曲 title エンド クレジット 流れる 良かっ 最後 描き きら わたし すき でし 10代 思春期 友達 関係 揺れ ズレ 会話 空白 間 表現 繊細 映っ."}, {"rating": 4.5, "content": "正直 友情 百合. 舞台挨拶 上映 鑑賞. いや もう ホント 泣き 放心 よ. 欠点 アニメ パート 女の子 声. 聲の形 程 ラスト 盛り上がり けど むしろ 作品 らし おもう. 相変わらず 牛尾憲輔 音楽 神 かっ てる 尊い 以外 言葉 見つから. 友達 嫉妬 羨望 思慕 すべて つまっ 思う. ユーフォ 見 人 楽しめる 思う 是非 見 ほんとに."}, {"rating": 3.3, "content": "青春時代 人生 初めて 岐路 迎える 女子高生 話 徹底 演出 音楽 見せる 凄い 感心 たぶん 監督 好き 映画 似 気 正直 物語 起伏 学校 だけ しか 描か 印象的 やはり 山田尚子 監督 映像 センス 切り取り 方 本当に センス 塊 けど ハラハラ 光 表現 素晴らしい フルート 反射 光 演奏 シーン 抽象 イメージ バランス とにかく グッと 心 掴ま 多い. しかも 同い年 監督 知っ ビビる. 牛尾 音楽 相変わらず 素晴らしかっ."}, {"rating": 4.0, "content": "誘わ 観 行き まし 登場人物 心 機微 すごく 繊細 描か 思い."}, {"rating": 4.0, "content": "ユーフォニアム TVアニメ まったく 見 静寂 映画 言葉 感情表現 少なく どうにか 二人 心理 読も スクリーン 集中 そう すれ 美しい アニメーション 心 沁み こむ 後半 関係 反転 シーン 流れ 素晴らしかっ."}, {"rating": 5.0, "content": "楽しむ 3回 機会 用 しまっ 90分 タイト 時間 これだけ 緊張 感 維持 つつ 描き 切れる どういう だろ. 図書 返却 一 ヶ月 経過 さりげなく 描き 希 夏妃 やりとり 流し 画面 みぞれ 後輩 女の子 完全 打ち解け 様 描く 気持ち 語る わかり やすい 台詞 手 足 唇 目線 腕 移動 歩く 姿 映画 的 語り口 繊細 線 細やか 動き 豊か 胸 締め付ける 感情 確か 現れ 階段 使い方 どちら 先行 上下 左右 関係 持つ 者 持たざる者 雄弁 語る. 鑑賞 者 ピン 張りつめ 緊張感 恐れ おののき 息 潜め 達者 飛び立つ オーボエ 音色 少女 心 震わせ ただただ ひれ伏す しか. 剣崎梨々花 泣き 出す 前 みぞ せんぱ 声 トーン だけ 違う とか そういう 細かい 延々と み たい."}, {"rating": 4.5, "content": "音色 語る 力 響け！ユーフォニアム シリーズ 音楽 詳しく 音 感情 伝わっ 泣け しまう. 足音 含め 音 こだわり すごい. 映画 一本 音楽 てる. 全体的 セリフ 少なめ 分 重要 しか 言っ キャラ 表情 仕草 演出 読み取れる たくさん 集中 見れ 見る 濃く. オタク 目線. ぞ みぞれ もちろん なかよし 川 もく みれい ヤバイ 観."}, {"rating": 5.0, "content": "打ちのめさ 山田尚子 行く とこ 行っ ちゃっ … …。 高校3年生 青春 最後 きらめき 唯一無二 感性 ひたすら 切り取っ 到達 点 いっ よい 作品 だろ いちおう 響け ユーフォニアム シリーズ 続編 観 もさ 支障 むしろ キャラデザ 脚本 音楽 聲の形 スタッフ 変更 シリーズ 独立 作品 本作 成り立た たい 強い 意志 あらわれ. . 先日 たまこラブストーリー レビュー 単純 物語 膨大 情報量 作風 書い とんだ 間違い 今や ミニマリズム 作品 全て 適用. 前 けいおん シリーズ 見直し 現在 撮ら 映像 過去 観る 構造 カメラ 意識 演出 意図 捉え み むしろ 同 作 以降 一貫 今 性 強まっ 主人公 主観的 世界 （≠ 意識 ） 徹底的 寄り そう 得 けいおん 少し 違う 主人公 複数形 だろ. スタイル 帰結 最初 特筆 おき たい 安直 ノスタルジー 手 切っ ジブリ 筆頭 アニメ 陥り がち ノスタルジー 傾斜 無縁 あえて 大袈裟 個人 趣味 問題 こえ 倫理 的 選択. . ■ 空間 ミニマリズム. カメラ 以前 まして 少女 とくに 主人公 鎧塚みぞれ 主観 寄り そい つづける したがって あくまで １つ 傾向 言える （ みぞれ 本人 登場人物 誰 観 対象 ） 画面 現れる 部活 仲間 傘木希美 頂点 関心 強 比例 余計 排除. たとえば 舞台 校舎 内 限定 にとって 世界 しか 徹底 性 たる 祭り プール 校外 イベント すべて 会話 なか 片付け 言うまでもなく 校舎 鳥かご 象徴 （ 冒頭 結末 コントラスト ） 鳥かご みぞれ 本人 視野狭窄 性 舞台 限定 つうじ 表現 わけ. . 校舎 内部 みぞれ 興味 関心 限局 性 反映 ミニマリズム 適用 人物 顔 しばしば フレーム 外 置か もともと 数少ない 男子 部員 至っ 顔 全く うつさ. 夢 白い. 疑似 レンズ 的 馴染み 撮影 処理 炸裂 真夏 白昼夢 半 透明 世界 現出 教室 廊下 窓ガラス 外 白く ぼやけ 景色 見え 真夏 日差し 壁 床や 机 椅子 反射 拡散 校内 空間 白く 染め上げ いく 極端 被写界深度 背景 とにかく ぼけ まくる 彼女ら 存在 描線 細く 今にも かき消え しまい そうだ. . ■ 意味 ミニマリズム. 先 象徴 言葉 用い たまこ ラ 後 2 作 明らか 比喩 的 表現 削減 めざさ 興味深い 劇中 童話 みぞれ 希美 関係性 隠喩 早々 彼女ら 口 明言 （ タイトル 出し 方 要 注目 ） こうして 映像 個々 隠喩 分解 テキスト 読み解こ さかしい 受け手 振る舞い 先取り 封じ しまう かわり 画面 現われる 儚 げ イメージ 多く たやすく 読解 解釈 なくなっ. 言葉 明示 的 意味づけ 避けよ 意志 聲の形 続投 牛尾憲輔 劇伴 最も つよく 表れる 思わ 音楽 芸術 もつ 特質 いって 必然 的 なりゆき だろ. 聴覚 的 含め それら イメージ １つ １つ 意味 何らかの 感情 投影 空間 時間 全体 表現 端的 いえ それら 高校 生活 際 立つ 少女 不安 焦燥 変容 場 形成 卓抜 光 表現 遠く 物音 響い くる 音 表現 主観 的 世界 不安定 移ろい ゆく 壊れ そう 儚 げ 雰囲気 まとう. . ■ 時間 ミニマリズム. 先走っ 言う 束の間 現れ 動揺 変容 場 つまり 少女 みる 白昼夢 化し 校舎 ループ 時間 リニア 時間 転換期 一瞬 だけ 停止 時間 イメージ 未来 とたんに 予測 不能 可能性 宙づり 少女 たじろぎ 目まい 覚える 瞬間 結晶 化 映画. . けっき ょく 読み解き しまう 比較的 分かり やすく 象徴的 挙げ みる まず ループ 時間 ほう 鳥かご 校舎 体現 物語 校舎 内 進行 示さ けいおん！ トンちゃん 思わ フグ 水槽 ループ 時間 留まり たい 願望 託さ み 間違い （ トンちゃん 最も 可愛 がっ 誰 思いだそ ） クライマックス 希美 示唆 的. 祭り プール 屋外 イベント 飛ばさ カット たび 同じ 校内 目の当たり 観客 にとって むしろ 息苦し 感じ させる あまりに 場面 飛び 正確 時間 経過 よく 分から 夢 似 こうした 編集 時間 創出 上述 本作 空間 音響 表現 見事 噛み合う. 学外 イベント 排除 一方 希美 部室 向かう だけ 冒頭 シーン みぞれ 願望 記憶 投影 長い 時間 充て つまり 空間 同様 時間 流れ 方 主観 左右 だとすれば こうした 息苦しい 夢 時間 感覚 彼女自身 生き だろ みぞれ 主観 想像 徹底的 寄り そう 本作 同期 見事 達成 みせ 思う いかが だろ. . 来 たる べき リニア 時間 教室 廊下 奥行き 誇張 表現 思わ 無機質 直線 続く イメージ 突然 現れる どこか 非 現実 的 感覚 起こる ループ 日常 リニア 進む 時間 性 今 まさに 移行 つつ 彼女たち 目まい. そんな ふう 思っ とくに 後半 希美 優子 夏紀 3人 進路 会話 シーン 背景 長い 長い 廊下 最奥 みえる はず 壁 格別 まばゆい 白い 光 隠さ 観客 感じる 不透明 廊下 無限 続く 不安 未来 前 彼女たち だろ. . ■ 時間 空間 芸術. ひとつ 空間 世界 創造 映画 ざら むしろ CG 技術 進歩 今日 インフレーション 起こし 言っ よい そうした 映画 多く 固有 時間 もつ 滅多. 本作 空間 だけ 新しい 時間 創り出す 成功 思わ 山田 ガラス 瓶 覗い 世界 本作 表現 つまり 本作 起き 本来 誰か 見せる 意味 第三者 物語る 目的 時間 従属 かわり ノスタルジック 感傷 誘惑 引き込ま ただ １ 回 きり 誰か （ ） 生き 時間 本作 映像 結晶 化 みせ. 人 向かう だろ."}, {"rating": 3.5, "content": "響け！ユーフォニアム スピンオフ. ユリ 展開 すごく キレイ 意外と 格調 話. 会話 劇 長く 飽き しまう 展開 リズと青い鳥 劇中劇 入れる 静 動 取り入れ 推進力. リズと青い鳥 話て どこか ポニョ 思い出し しまっ. 細かい 手 足 動き いつも 山田尚子 演出 もうこ 演出 一筋 ね. クライマックス 羽ばたく みぞれ 感動 自分 役割 気付く 希美 応援 たく."}, {"rating": 4.7, "content": "繊細 心情 描き きる. 髪の毛 タッチ 足音 テンポ 京都アニメーション ものづくり 情熱 感じ."}, {"rating": 4.5, "content": "ああ なんて 美しい. 映像 もちろん 京アニ. 背景 なびく 髪の毛 揺らぐ 瞳 スカート 動き. 女子高生 移ろ 気持ち 依存 愛 友情 はっきり 言え 感情. とても 繊細 描か とても 良かっ. あまりに 良かっ こそ リズ 役 違和感 半端ない. 青い鳥 役 しっくり こ まぁ 人間 じゃ なぁ 思っ 気 けど. リズ なぁ … …。. どうして 声優さん 使わ だろ. もったいない よー."}, {"rating": 4.2, "content": "響け ユーフォニアム ドロ ドロ うまく 削ぎ 落とさ 美しい 作品 仕上がっ 思う 足音 音楽 みぞれ 希美 関係性 表現 冒頭 ラスト 対比 秀逸 演出. ポニテ リボン 脇役 キャラ いちいち 良い 新 キャラ 梨々花 良かっ. 第三楽章 通し お願い いい ？ 涙腺 やら 演奏 シーン 最高. 最後 余計 一言 入れ おく 本田望結 声 イマイチ."}, {"rating": 4.3, "content": "地味 ね 門外漢 尊い やつ でしょ 寝 てる 人 報告 いくつか 見かけ まし 分から 感じ 好み 評価 とても 分かれ そう ね 自分 良い 観 思い まし."}, {"rating": 5.0, "content": "山田 監督 響け！ユーフォニアム 見れ だけ 嬉しい. 本当に ありがとう."}, {"rating": 4.5, "content": "美しく 儚く 尊く 切ない ものすごく 繊細 青春映画 大 傑作 機微 まくり."}, {"rating": 4.5, "content": "足音 テンポ 違い )、 衣擦れ 肌 擦れる 音 演奏 時 ブレス. 別 校舎 全体 演奏 時 ジェスチャー 口パク やり取り 窃視 反復 差異. 校内. 髪 揺れ 手足 しぐさ 歩行."}, {"rating": 5.0, "content": "貴女 いつか 終わっ しまう よ 映画 凄まじい ギリギリ 素晴らし. 冒頭 二人 言葉 音 心 ズレ 表現 クライマックス 階段 提示 上下関係 エモーション 高度 技術 塊 感涙."}, {"rating": 4.2, "content": "最初 方 シリーズ 初見 人 だろ けど 大丈夫 ものすごい 余計なお世話 頭 片隅 けど. 終わり 方 初見 どうと 良い 信じ つくれる 尊い 良い 信じ つくっ くれ 本当に ありがとう ござい 気持ち でし. 愛."}, {"rating": 3.0, "content": "大きな ストーリー わけ 観 次 ユーフォ わから. 美術 音響 演出 全 振り 山田尚子 監督 全開 人 こういう ストーリー いら 作品 やっぱり 強い ね. どう いい けど 一つ とても 気 リズ 家 って 風呂 トイレ ちゃんと ついてる ？ とても そんな スペース 見え けど."}, {"rating": 3.9, "content": "吹奏楽部 フルート オーボエ 担当 高3 女子 二 人 心 機微 丁寧 すぎる ぐらい 丁寧 かつ 繊細 描く 大仰な 音楽 派手 展開 頼ら 心 奥底 揺さぶり かけ 深い 感動 与え くれる ぶれ 演出 テンポ 感 山田 監督 はじめ 制作 チーム 素晴らし 故 観る 感受性 信じ 委ね くれる 数少ない 監督 聲の形 続き 牛尾 憲輔 氏 音楽 単なる 劇伴 以上 役割 果たし 個人的 応援 京都 バンド Homecomings エンディング 主題歌 嬉しい 小川洋子 小説 想起 静謐 凛と 傑作."}, {"rating": 3.2, "content": "響け! ユーフォニアム シリーズ 未見 けど 聲の形 良かっ 観賞. キス すら 描か プラトニック 世界 禁欲 的 分 フェティッシュ カット 割り 際立っ 現実 パート 童話 パート 画 とても 綺麗 みぞれ 髪の毛 微妙 ほつれ 具合 眼 うるうる ヤラレタ. サブ ストーリー けども 全く 馬 合 わな そう 後輩 徐々に 受け入れ 行く 過程 美しかっ あと ベタ けど 光 反射 シーン."}, {"rating": 5.0, "content": "たまらな すぎる 空気 質感 色 使い 息遣い 劇伴 でし. キャラクター なれ あくまでも 傍観 者 観る 踏まえ つつ 監督 はじめ 制作 携わっ 方 インタビュー 予め いくつか 読ん 楽しめ まし. ただ 観る 人 選ぶ 作品 思い 起承転結 きっちり ドラマチック お話 好き 方 あまり おすすめ ませ."}, {"rating": 2.9, "content": "起伏 少ない 静謐 映画 塩田明彦 彷彿 場面 いくつか 少女 誰 しも 青い鳥 思う 生活 音 劇伴 絡み 心地 いい 本編 見 スペクタクル 好き嫌い 別れる だろ 難癖 つける 山田 監督 相変わらず 人 出し入れ あまり 上手 じゃ リズ パート 色 少し やかましかっ."}, {"rating": 4.0, "content": "舞台挨拶 付き 鑑賞. 絵 雰囲気 TVアニメ 版 かなり 変え 静か 繊細. 瞳 動き 印象 的 でし. 高校 生活 本人 達 以外 にとって 他愛 思える お話 舞台挨拶 言葉 まだまだ 映画 色んな 見落とし てる 気付かさ まし. ふと 観 たく たび 気が付く 作品 思い. LIVE ZOUND システム 活かし 音 美しく 劇場 観 良かっ. MAD MAX バーフバリ みたい 爆音 系 以外 作品 是非 上映 ほしい."}, {"rating": 3.9, "content": "キャスト 監督 話し とおり 感覚 一言 言え 良い ピッタリ 当てはまる 言葉 うまい 見当たら. 極限 透き通っ モヤモヤ 感 …. みぞれ 希美 関係性 移り変わり すげ ー 良く 爆発 終盤 演奏 シーン めちゃくちゃ グッと. あと 劇伴 好き 学校 利用 音 楽しく 息 詰まり そう 時 けれど 全体的 暖かく 優しい 音楽."}, {"rating": 4.4, "content": "背景 音楽 動き 全て 二人 語っ どこか 噛み合わ 二人 関係 少し ずつ 変わっ いく. 静か 音楽 終盤 一 度 だけ 騒ぎ 立つ まるで 二人 背中 押す シーン 滅茶苦茶 好き."}, {"rating": 4.5, "content": "ミュージカル 小説 圧倒的 アニメーションヂカラ 全編 通し 凄い 情報量 タイムワープ 気分 仕草 一目 見 瞬間 人物 像 伝わっ 凄 始まっ って まし 冒頭 階段 シーン 音 使い 最高 でし. とにかく 凄い 一個 作品 塊 感 いい. 作画 演技 声 音楽 更に 演奏 シーン 音 当て 演奏家 そういった 本作 構成 要素 全て きちっと 同じ 方向 見 感じ まし 統一 作品 って 中々 無いん じゃ でしょ 作画 キャラ 表現 意味 一 歩 抜きん出 完成度 じゃ でしょ 細かい 演技 一つ一つ 統一 感 本当に 分担 作業 やっ てる ？ 一人 全部 書い ちゃう ？ スゴ … って レベル 童話 部分 一人二役 実に 素晴らしい まんま 同 じって 事 よ ね いやー 豊か 豊か. やっぱ 作品 言葉 選ば 言え 使い古さ 筋書き 思う よ 百合 界隈 見る 話 思う 個人 的 視点 予想外 事 起き じゃ 凄い って 表現力 凄いっ 事 よ ね アニメ 力 現実 超え リアリティ 作り出し てる って 事 よ ね 作品 真に 尊い 所 って やっぱり 表現 手法 細かい 演技 演出 人物 物語 彫刻 いく っていう 事 自信 たっぷり やっ って 事 思う よ そういう スタッフ 達 作品 自信 客 信頼 無きゃ 出来 よ うーん 尊い. まあ アレ 巨大 スクリーン 一 杯 大写し 好き好き大好き超愛してる とか 言い 始める 最高 百合 物語 んで 人生 支える とか えらく 熱 こもっ 告白 んで ！( 空耳 )。 最高 皆見 とー とー とー."}, {"rating": 5.0, "content": "響け !」 シリーズ 高坂 黄前 組 高校2年生 時 一つ 上 高校3年生 オーボ 工 鎧塚みぞれ フルート 傘木 のぞみ 選抜 ソロ 掛け合い 演奏 事 リズと青い鳥 本 モチーフ 作曲 コンクール 自由 曲 背景 みぞれ のぞみ 関係 描く. ストーリー ライン シンプル 分 リズと青い鳥 物語 楽曲 挟み つつ 無 ロ みぞれ 後輩 友達 囲ま のぞみ 思い 言葉 交錯 いく. 生物 教室 並ん 実験器具 番号 クローズアップ 手 指 仕草 手 指 演技 聲の形 成果 一つ )、 語ら 台詞 裏腹 想い 丁寧 かつ 緻密 描写 描き 込ま. 聲の形 監督 脚本 作監 キャラデザ 音楽 固定 タイトル 敢えて 響け !」 外し リズと青い鳥 エピソード 切り出し クローズアップ 一本 作品 仕立て 為 だろ なので フォト セッション コンクール 演奏 描写 一 度 入ら 徹頭徹尾 のぞみ みぞれ ニ 人 中心 三 年生 部長 優子 副部長 夏紀 もう少し 絡む 頻度 多い 程度. 響け !」 シリーズ ファン 向け 高坂麗奈 やはり 高坂麗奈 点 明確 響け !」 シリーズ 世界 よ ね キャラデザ 西屋 氏 確か 彼ら 世界 息づい 京アニ 制作 体制 強 思う. のぞみ みぞれ ニ 人 お互い 過剰 見 事 事 気付い 行く 過程 傷付け 相手 事 気付か すれ違う お互い 改めて 認め 合う. 普通 対人 関係 こんな 事 時に 起きる 物語 物語 切り出し 人 見せる 値する 物 作る 表現力 出来 山田 監督 チーム 実践 次 作品 楽しみ だし 期待. 前半 本稿 ほぼ 同じ 後半 ネタバレ 書い よろしけれ 読み 下さい. https :// mdsch 23 blogspot .jp 2018 04 blog post _ 22 html. 追記 映画 ２ 作 観 テレビシリーズ 未見 原作 映画 観 読み まし. パンフ 読む みぞれ 役 人 テレビシリーズ 二人 関係 一区 切り 付い 事 あたり 経緯 本作 触れ ませ ただ 大事 みぞれ 何も言わずに 去っ 事 理由 本筋 不要 展開 問題. 本作 面白 みぞれ のぞみ ディスコミュニケーション 冒頭 提示 単語 変化 事 表し リズと青い鳥 物語 情景 音楽 二人 ソロ 掛け合い を通じて 全く 変わっ しまい 故に お互い はっきり 見え しまう. 丁寧 二人 変化 すくい 取っ 描き出し 所 本作 凄さ 心理 劇 面白 思う. 二人 リズと青い鳥 物語 自分 実は 誰 気づい 展開 目 離せ ４つ 見所 実に 濃密 finest hour and a half 思う."}, {"rating": 4.5, "content": "体育会系 吹奏楽部 原作 思え 繊細 作品 ビックリ ほぼ 学校 内 話 進み セリフ 最小限 抑え スクリーン キャラクター 演技 てる テレビ ユーフォ 同じ 世界 話 思え. 妙 密度 高く むせ返る 作品. . 20180604. 20180509. 20180428. 20180421."}, {"rating": 5.0, "content": "完膚なきまでに 感涙. 痛ましい 程 美しい 旋律 映像 波動."}, {"rating": 3.0, "content": "リズと青い鳥. 見. オーケストラ 演奏 シーン やん （ 全 ギレ ）. 楽しみ 映画館 みに よぉ. お話 前 二つ 違っ 全体的 重い. 加え 展開 的 これから ちゃう. リズと青い鳥 演奏 締めくくる 思っ たら 終わっ ちゃっ ？ 終わり ？ って. 映像 とか 音 とか こだわっ てん わかる けど 不完全燃焼 よぉ."}, {"rating": 4.0, "content": "コンクール リズと青い鳥 オーボエ フルート 掛け合う ソロ 演奏 女子高生 お話. キャッチコピー ずっとずっと 一緒 思っ. 黒い 靴下 履い ポニーテイル 揺れる 少女 傘木希美. 白い 靴下 履い 髪の毛 いじる 癖 少女 鎧塚みぞれ. 鑑賞 二人 プリキュア ？ 感じ しまっ （笑）. みぞれ 声 どこか 聞い 思っ. 魔法使いの嫁 チセ 人 思い だし. オーボエ フルート 音色 美しく 寝 人 まし. DVD 劇場 見 ほう いい でしょ. 進路 決める 女子高生 描写 良く 女性 監督 脚本 光っ. 途中 リズと青い鳥 シーン 挟ま 声優 良い 感じ 下手 （笑） 現実 お話 思わ くれ 今後 期待. みぞれ 仲良く しよう 後輩 梨々花 良かっ. ユーフォニアム 良かっ 人 お勧め."}, {"rating": 3.8, "content": "結論 言えばよかった. 今作 スピンオフ 2期 終了 時 結構 時間 経過 久美子 2年生 後輩 登場 くる. 正直 ストーリー 自体 映画 映画 的 起伏 あまり それでも 映画 魅力的 思える 山田 監督 はじめ 演出 力 思う. 山田 監督 足元 感情 表現 好き みたい あと 被写体 カメラ 端 捉える 構図 前半 後半 明らか 変化 表す 構図 映画 づくり 洗練. 正直 キャラデ 色彩 に関して 好み 分かれる とこ 思う 個人的 アニメシリーズ キャラ デ 色合い 好き 色彩 温度 あるいは 体温 感じる."}, {"rating": 3.3, "content": "記録. スピンオフ 仕方 かも しれ 見 たかっ じゃ 感じ. リズと青い鳥 声 うい てる いろんな 心情 含ん でる かも しれ けど 長 すぎる. 2人 関係 後輩 見 たら 面倒 先輩 でしょ じゃ. もっと 演奏 シーン 見 たかっ 高揚 感 欲しかっ. スピンオフ いい かも しれ 自分 じゃ. 今日 5本 目 毛色 違う かな ？."}, {"rating": 5.0, "content": "100 100. 今年 ベスト. ちょっと … … 色々 凄 すぎる …. 吹奏楽部 オーボエ 担当 みぞれ フルート パートリーダー 親友 のぞみ 秘め 想い 抱い いわゆる ガールズラブ コンクール 自由 曲 リズと青い鳥 お互い ソロ パート 掛け合い 事 ふたり 練習 通し やがて すれ違っ いく. 冒頭 みぞれ 誰 聴き 観 ただ だけ 観客 あ そういう 解ら 表現 スマート さと. みぞれ 髪 触る クセ どういう 場面 出る 絶妙 たまらない. のぞみ 想い のぞみ 本人 含め 周囲 なんとなく 察し しまう 一連 シーン 自然. 出会っ ずっと のぞみ 後ろ つい いく だけ みぞれ 引っ張り 密か コンプレックス 抱え のぞみ やがて ちょっと ずつ 自分 判断 周囲 関わっ いき お互い 想い 打ち明け 一 人 決断 出来る 青春 成長 物凄く 楽しめ. もちろん アニメ なんとなく 許さ セリフ 演出 けれど 補っ 余り 加点 シーン 多 すぎる. シーン 一つ一つ いちいち 泣き そう 観. ユーフォニアム 本編 全く 観 けど 久々 百合 触れ たい なあ 軽い 気持ち 行っ たら ぶっ飛ばさ まし 完全 なめ まし."}, {"rating": 4.3, "content": "テレビアニメ 響け！ユーフォニアム 登場人物 鎧塚みぞれ 傘木希美 焦点 当て スピンオフ作品 本作 時系列 本編 後 アニメ 1期 2期 共 視聴 済 総集編 映画 2 作 目 観賞 済 状態 観賞 本編 今作 メイン 2人 話 主 出る TV 版 2期 前半 総集編 映画 部分 オール カット てる 注意 観 方 深く 話 理解 出来る 間違い 作中 本編 出来事 軽く 触れ 本編 観 楽しめる 作品 思う. 結論 言え ユーフォニアム 外れ なし 本編 好き 本編 以上 好み 雰囲気 内容 繊細 タッチ 心理 描写 音楽 加え 完成度 高い 傑作 こういう 世間 的 見れ 小さな 一歩 登場人物 にとって 大きな 前進 描く 物語 好き 自分 にとって 本作 自分 にとって 特別 作品 一つ とても 嬉しい. 仲良い 友達 今 関係性. 当たり前 思っ ませ ？. 言い たい 言え ？. 変化 いく みぞれ 希美 関係性 成長 彼女ら 吹奏楽部 奏でる 作中 楽曲 リズと青い鳥 を通して 且つ 並行 描か 作中 童話 リズと青い鳥 アニメーション 仕掛け つつ 当てはめ 上手く 成立 監督 確か 手腕 感じ. 楽曲 リズと青い鳥 演奏 を通して みぞれ 希美 自分たち 関係性 意外 事実 気づく 仕掛け 事実 気づく 過程 音楽 才能 進路 絡め 響け ユーフォ 二 アム じゃ なけれ 出来 過程 とても 良かっ 思う. 予告編 段階 作画 質感 キャラデザ 本編 若干 違う 苦言 呈する 人 居 みたい 見 たら 誰か 分かる レベル 変更 気 だが 実際 観 みる 作品 繊細 ストーリー 雰囲気 表現 むしろ 作画 以外 考え 程 合っ 今回 作画 変更 判断 正しかっ 思う. ラストシーン 今回 経 2人 関係 自由 お互い 足 道 一緒 ペース 歩い 行ける 2人 関係 本当に 素敵. 今作 最初 最後 文字 演出 とても 好き."}, {"rating": 5.0, "content": "映像 音楽 キャラクター 心情 初め 終わり 繊細 紡が 常に 感情 揺らし くれる 作品 でし 細か こだわり 隠さ 気づい 物 気 づけ 物 )、 パンフレット インタビュー 見聞き もう一度 観 たく 映画."}, {"rating": 3.8, "content": "冒頭 足音 鍵 なんか 生活 音 使っ BGM 凄かっ 映像 相まって ただ 学校 神秘的 感じ. リズと青い鳥 例え 2人 関係 良かっ オタク 風 言え 尊いっ やつ だろ. ストーリー 内容 本質 パート 書き 切ら だろ ブツ 切り 終わり 感じ エンドロール 流れ もう 終わり 驚い しまっ 本番 演奏 聞き たかっ 少し 残念. 原作 アニメ 未 視聴."}, {"rating": 5.0, "content": "相変わらず 作画 クオリティ SE BGM 存在感 抜群 表面 上 静 物語 キャラクター 表情 仕草 一つ一つ 意味 込め 内面 情報量 ものすごい. 更新 : 4度目 鑑賞 終え 生涯 最高 映画 認定 まし 一生 見 続け 一本 4 箇所 くらい 思い出し 泣き シーン いずれ BGM 融合 加減 すごい 同時に 作り上げ てる 元々 別れ かも )。. ラストシーン ダメ 書い だけ 泣け くる. 劇場 観 勿体ない."}, {"rating": 5.0, "content": "吹奏楽部 所属 女子高生 描い 山田尚子 監督 作品 日本映画 史 刻ま 登校 シーン 一瞬 まばたき 許さ 一本 校内 響き 渡る 足音 細やか 音 づくり 痺れ 青春映画 新た マスターピース 出会い 運命 息吹 感じ."}, {"rating": 4.0, "content": "半分 絵本 みたい 映画 でし. ちょっと 思っ 違っ まし. 結構 おだやか. 2つ 話 絵本 現実 交互 入る. 現実 みぞれ 希美 話. 短かっ. 作品 90分 短 すぎる. あと 20分 くらい 欲しかっ. なんか 急 終わっ 感. 絵 やっぱり 素晴らしい. アニメ キャラクターデザイン. 違う あまり 違和感 感じ. . かなり 京アニ 京都アニメーション 制作会社 贔屓. あと エンドロール 曲 良かっ. homecomings songbirds. 曲. 4月25日 発売 らしい 欲しい なあ. 英語 歌い 字幕 歌詞 出て HP み たら 女性 3人 男 1人 バンド みたい. 京都 在住 日本人 らしい. だから 京都 アニ 使っ なあ. 曲 本当に 良かっ. みぞれ 希美. こんな 女子高生 心境 って. 気. 心 お互い 想う 気持ち 強い. 生じる. ちょっとした すれ違い 想い ね. 男 なかなか. たら ちょ 気持ち 悪い かも. 優しく 穏やか 映画 でし. 感動 わけ. 何故か 演奏 シーン. ほろっと 涙 出 しまい まし. 念願 映画. 観 良かっ."}, {"rating": 4.5, "content": "最初 幻想 的 童謡 パート 楽曲 引き込ま 続く 足音 不規則 リズム 刻み サンプリング 打ち込み 加わっ 音 立て いけ 緊張 感 ホール 包ん 下駄箱 開け閉 め 靴 置く 音 綺麗 絵 上 リズム 刻ん 初っ端 10分 心 鷲掴み まし すごい. 学校 友達 世界 全て 学生時代 巣立つ 姿 自分 才能 突きつけ 様々 葛藤 しながら 次 一 歩 踏み出す 姿 綺麗 だけ じゃ 青春. 違う 道 歩い 二人 足音 リズム 合う とか 優しい 未来 描か まし. 久しぶり 何度 映画館 み たい 思わ くれ 傑作 でし."}, {"rating": 2.9, "content": "公開初日 レイトショー. 観客 : 見渡す 限り 野郎 80 名. ユーフォ 系 のに. 聲の形 音 使い. 独特 世界観. 繊細 過ぎ. ぽかーん 状態 (´Д｀). 意図 事 半分. 感じとれ 自分自身 鈍感. あすか 先輩 黄前. みたい 分かり やすく. 無理 みたい (T＿T). 観客 9割 以上 野郎. みんな 感じ取れ だろ ？ （笑）. 具体的 どう 良かっ. わかる 解説 お願い （ 切実 ）."}, {"rating": 3.8, "content": "意識高い 系 映画 鼻 つく 映画 多い 今作 アニメ 意識高い 系 細かく 描い てる びっくり しかも 鼻 つく 演出 女子高生 繊細 意識 カメラワーク にげ やっ まし ね 見事 出来. アニメ 総じて ファンタジー って 最大限 生かし 絵本 中 現実 アニメ シンクロ 作品 って 貴重 国際 映画祭 持っ 行っ 恥じ レベル 思う. 観客 選ぶ 作品 昨年 ムーンライト 気に入っ てれ オススメ ね."}, {"rating": 3.6, "content": "ピカデリー 初めて 来 けど こんなに 大きかっ … って 感動 当たり前 けど めっちゃ 混ん でる … …. さておき 響け ユーフォニアム 観 普通 楽しめ まし 映像 美 フェティシズム 驚異 バランス感覚 成り立っ 感 凄い. 全体 貫く 透明 感 おかげ かも しれ. お話 自体 特筆 す べき 部分 台詞回し 物凄い 間違い 映像 観る 映画 くらい サラッと 丁度 良い おもい まし."}, {"rating": 4.8, "content": "わぁ ちょっと 度 鳥肌 立っ. 山田尚子 進化 止まら. 吹奏楽部 属する 二人 少女 成長 描く ごく 地味 話 けど 何気に もの凄く 高度 サラッと やっ しまっ. 響け！ユーフォニアム スピンオフ 独立 話 TV 観 全く 無問題. 快活 誰 友人 なれる 希美 人付き合い 苦手 希美 以外 親友 いない みぞれ. 卒業 控え どうしても 希美 離れ たく みぞれ 課さ コンクール 課題曲 独りぼっち 少女 友だち 青い鳥 別れ 描く リズと青い鳥 訳. みぞれ せっかく 手 入れ 青い鳥 手放す リズ 気持ち どうしても 理解. 楽曲 元 絵本 物語 お互い リズと青い鳥 当てはめる みぞれ 希美 葛藤 並行 描か キャラクター 芝居 驚く べき 繊細 もう 圧倒的 言っ いい. 写実 的 アニメーション ならでは 映像 表現 画 シンクロ 綿密 音響 演出 彼女ら 心象風景 細かく 描き出す. 希美 みぞれ 歩い てる だけ 伝わっ くる よ なあ. 思春期 普遍 的 葛藤 リリカル 心象 劇 昇華 必見 傑作. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 129 html."}, {"rating": 4.0, "content": "小説 読ん 序盤 やら かけ 完全 二人 焦点 当て 感じ 映像 音 すごく 美しかっ."}, {"rating": 4.6, "content": "感想 うまく まとまら 度々 加筆 しれ ませ 記録. とんでも 映画. 山田尚子 監督 前作 映画 聲の形 完全 やら 今回 新作 すぐ 鑑賞 しよ 決め 臨み まし 本当に 恐ろしい 作品 作ら ね. 既に 映像 響け！ユーフォニアム 一連 作品 部活 を通して 自分 内面 向き合っ いく 高校生 達 描か 好き 感情 開放 事 素晴らし 讃え 昇華 事 高み 登る 姿 生まれる カタルシス 心地 いい 作品 でし. 本作 内面 向き合う 同じ 流れ 汲み 他 作品 違い 好き 感情 枷 機能 描い 思い. 故に 他 作品 心地 良さ 種 エグ 漂っ まし. 山田 監督 エグ セリフ ショット 演出 描く ジワジワ ジワジワ 効い （笑）. だからこそ 達 好き 向き合い 未来 開け 時 感動 的 でし. 今回 今 響け！ユーフォニアム シリーズ キャラクターデザイン 大きく 変更 賛否 個人的 等身 高く 事 達 現実味 増し 描き たい 内容 合っ 良い 思い 夏 エピソード プール 行き まし 描写 けど 見よ ショット 排除 見え まし キャラ 映画 物語 徹 しよう 宣言 でしょ ？ （ 考え 過ぎ かも … … ）. キャスト 素晴らしい 個人的 本田望結 特筆 す べき 思い 演技 童話 世界観 素晴らしかっ 何より 二 役 演じ 事 演出 実は 作品 重要 要素 思う （ ネタバレ っぽく 割愛 … 汗 ）. 音楽 息づかい さえ 聴こえる 生 っぽ 素晴らしい ひと言. . 京都アニメーション こそ ジブリ 逆 萌え 作品 手掛け まし 含め 積み重ね 結果 気がつい たら 世界中 見渡し 作ら 作品 送り出す 可能性 秘め アニメ スタジオ つつ 思い 山田尚子 監督 急先鋒 いく かも しれ ませ. . 音楽 映画 劇場 観 手 機会 是非."}, {"rating": 3.0, "content": "最後 dis 消し join まあ 吹奏楽 せよ アニメ 制作 せよ 社会 って 人 繋がり キモ もん ね カモン ジョイナス 思い出し よ 結局 気持ち 問題 ね. 後 麗奈 って 肉食 獣 っぽい 隙 あら 滝 センセ 喰う 視線 イイ 仕事."}, {"rating": 4.4, "content": "90分 尺 中 とんでも 情報量 詰め込ま とにかく 考え させ 作品. 背景 色彩 音響 至る 劇場 観る こそ 楽しめる ギミック 満載. テンポ 良く エネルギッシュ テレビシリーズ 対照的. 個人 的 心象 或 る 終焉 おみおくりの作法 通ずる 静けさ 持っ じん わりと 味わい深い 作品 でし 中身 似 とかいう わけ. 完敗."}, {"rating": 4.8, "content": "良い 映画 でし. 派手 場面 とても 静か 映画 でし. 今 TVシリーズ 動的 今回 作品 静的 でし. 2人 少女 関係性 見つめ 直し 自ら 道 進ん いく 物語 90分 尺 見事 描い 思う. いつも 通り 山田尚子 監督 演出 素晴らしい. キャラクター 仕草 一つ一つ とても 細やか 音楽 演出 素晴らしかっ. やっぱり 山田尚子 監督 実写 映画 的 演出 うまく アニメーション 落とし込ん 素晴らしい 監督 思い. 終盤 鳥肌が立つ 場面 感動 まし. 良い 日本映画 観. 次 石原立也 監督 映画 今回 打っ 変わっ 動的 作品 思い ね."}, {"rating": 4.7, "content": "見る 人 感じ 方 全く 違う とっても 奥 深い 映画 人 みんな 違う よ って 高校生 ベース 展開 話 創り出す 山田 監督 すごい わ 冒頭 セリフ 足音 息づかい 表情 音楽 合わせ タイトル 持っ いっ とこ 一番 好き 芸術作品 いえる 終始 オシャレ 絵 音楽 とても 満足 致し まし."}, {"rating": 5.0, "content": "足音 ポリリズム はじまり 終わる 映画 タイトル 至る ゆったり シーケンス 作品 全て."}, {"rating": 1.4, "content": "酷かっ ね 何もかも こんな 観 たく 高い お金 払っ じゃ 良かっ 最後 ハッピーアイスクリーム だけ."}, {"rating": 3.7, "content": "原作 まったく 観 鑑賞 まし. みぞれ 希望 関係 とても 繊細 誰 経験 かも. しれ 思い 観 まし. 自分 はたして そう 考える まし. 音楽 足音 髪の毛 揺れ 小鳥 さえずり. なにか すべて 繊細 心地よかっ. オーボエ 音 なんとも きれい でし."}, {"rating": 4.0, "content": "大好き 響け！ユーフォニアム 中 とりわけ 大好き エピソード めざめる オーボエ 2人 （ みぞれ 希美 ） スポット 当て 物語 見れ 感無量. シャンシャン 歩く 希 美 揺れる 後ろ髪 いつも 少し 後ろ 眺める みぞれ 眼差し 切なく 美し とても 印象的. 友だち って 関係性 夫婦 恋人 み たく 契約 合意 曖昧 難しい ね. 正直 リズと青い鳥 話 出会い 別れ あっさり 流れ しまう みぞれ 希美 関係性 説明 物 足り 余計 思え けど. 原作 アニメ 知ら 人 間口 広げる 思う 仕方 思い. アニメ版 絵 方 好き さておき 優子 先輩 夏紀 先輩 麗奈 出 くる やっぱり 嬉しい 一気に 場面 締まる. ユーフォ 新作 期待 通り 秀作 でし."}, {"rating": 4.5, "content": "(´ω｀) .｡ o 0 山田 監督 膝裏 フェチ ?…​). 夜 仕事 のに 初日 観 まし まぁ 昨日 寝 溜め したし 大丈夫. 音響 交換 楽曲 含む 全て 音 こだわり フェチズム 感じ させ くれ まし. 多分 こういう しっとり お話 映画館 空い なのか 演奏 中 ブレス 息継ぎ 聞き取れ すごく 臨場感 感じ させ まし. オーボエ ソロ 鳥肌 モノ 是非 映画館. アニメ 原作 見 人 マイナス 0 9点 くらい 希望 みぞれ お話 結構 心 締め付け 時 けど ホンワカ 所 辺 オススメ ポイント. 05 10 木 2回目 鑑賞. 2度目 序盤 中盤 見方 変わっ 面白かっ. ラスト 第三楽章 ホント 鳥肌 モノ ♪."}, {"rating": 4.8, "content": "二人 関係 だけ フォーカス しきっ 傑作. まだ 観 終わっ 後 良い 観 感覚 続き うまく 整理 出来. アバン 相当 こだわり 垣間見 える 画面 構成 続き そのまま 最後 良い 意味 張り詰め まま いく. 画面 目 離す スキ 全く 無く 最後 とある 気付き 思わず 泣い しまっ. シーン 音楽 よく ありがち 感動 煽る 決して アバン 一貫 真摯 寄り添っ 面 とても 良かっ. 終わり 方 に関して 山田尚子 監督 過去作 たまこラブストーリー 映画聲の形 同様 終わり 始まり 描き きっ バッサリ 終わる 本当に 潔い 思う. 主人公 ちゃんと 生き 暮らせる 過ごせる 所 ビッシリ 見届け 自立 所 物語 終える. やり方 個人的 好き 事 気付い. 過去作 続く 終わり 方 こそ 今回 絵本 リズと青い鳥 そのもの 思う. カゴ 匿わ 自由 たら 放す. 本当に 素晴らしい. 山田尚子 監督. 一 歩 確実 ステップアップ 今後 一層 楽しみ."}, {"rating": 5.0, "content": "みぞれ 先輩 とても 可愛い とても 愛 おしい 激烈 刺さっ 響い. 響け！ユーフォニアム シリーズ スピンオフ作品 響け 全く 違う 行っ 印象. 大好き. 劇場版 前作 言っ いい 届け たい メロディ 続き 手放し 賛辞 送り たい. 作品 凄く 良かっ 京都アニメーション 本当に 良かっ 響け 好き 良かっ. 全部 ひっくるめ 本当に 良かっ. ずっと 京都アニメーション なんて 時間 空気 描く 力 本当に 凄い 思っ 今作 まさに じんわり しみじみ 思い まし. 決して 派手. とても 辛い けれど だけど とても 綺麗 優しい お話 大好き."}, {"rating": 4.0, "content": "足音 歩く 距離 眼 動き 揺れる 髪の毛 音楽. 視覚 聴覚 研ぎ澄まし 息 漏らさ. 揺れ動く 繊細 感情 受け止める 作品. コンクール 自由 曲 リズと青い鳥 軸 希美 みぞれ リズ 青い 物語 交差. 先行 上映 会 時 山田尚子 監督 本田 望結 そのまま って オーダー 出し いた事 お話 まし. 観 頂けれ わかる 思う 現実世界 絵本 世界 メリハリ しっかり 付い ストーリー アクセント しっかり まし. 敢えて 書き テンプレート 本職 じゃ 云々 語っ てる 人 監督 意図 読み取れ 思い ね. 1回目 2回目 観る 度 こころ 響き 刺さり まし. 切なく 儚い 大切 青春 煌めき まし. 素敵 作品."}, {"rating": 4.0, "content": "不器用 お互い 想う 気持ち オーボエ フルート 音色 のっ 胸 つく やさしさ だけ じゃなくて 知ら エゴ 感情 抱い しまう 普通 それでも 彼女たち 友情 本物 そんな 細やか 感情 関係性 繊細 やさしく 切り取っ 作品 でし. 淡い 色調 牛尾 落ち着い 劇伴 時折 入る 演出 センス いい 山田 監督 映画 撮り たい 思い ありあり 伝わっ くる もっともっと 撮っ ください."}, {"rating": 4.2, "content": "奥手 性格 人付き合い 苦手 みぞれ 活発 誰か 好か 希 \"。. みぞれ 希 大好き ずっと一緒 たい 願っ にとって 希 特別 替え きか スペシャルワン 存在 でし. こそ 希 靴 鳴らす 音 すら みぞれ にとって 世界 バッと 豊か 程. 足音 人 判別 って 確か 結構 出来 よ ね 意外 そういう 部分 人らし って 出る もん. 音楽 扱う 映画 演出 ナイス 演出 チョイス 思い. みぞれ 希 憧れ たい 思っ 言葉 無く 希 後ろ 付い 行く 行動 表現 スマート ね 山田尚子 監督 って 身体 一部分 （ 脚 多い けど ） カメラ 寄せて 撮る 画 多く 今 割と フェチシズム 過ぎ ちょっと 乗り切れ けど 冒頭 シーン 良い 使い方 じゃ 思い. 話 戻し 映画 １つ ゴール 目標 楽曲 完成. 高校 最後 コンクール 選ば 自由 曲 リズと青い鳥. 同名 絵本 題材 オーボエ フルート 掛け合い 最も 重要 楽曲 でし. 重大 役割 担う オーボエ みぞれ フルート 希 練習 2人 ハーモニー 中々 上手く 響き 合い ませ 2人 関係 一種 歪 危う 示す. 映画 自分 こう 思っ 半ば 決めつけ 考え 価値観 全て じゃ 実は 全く 違う お互い 気づく. 同時に 2人 お互い 間 意識的 無意識 的 保っ 関係 保つ 為 バランス 大きく 乱す. 劇中 希 みぞれ 好意 ある程度 距離感 保ち 続け 演出 理由 劇中 段々 明らか いく 希 抱える 感情 誰 共感 出来る じゃ でしょ. みぞれ 希 希 みぞれ 自分 無い 持っ 生まれる 感情 決して ポジティブ だけ ませ 実は 希 こそ みぞれ 成長 変化 心 奥 一番 動揺 よ ね. 映画 見 最中 同じ 持たざる者 描い 映画 傑作 漫画 ちはやふる ヒョロ 君 言う キャラクター セリフ 思い出し まし. 才能 側 苦しい よ. 終盤 みぞれ つまり 希 関係 含め 自分自身 未来を 選択 一番 親友 希 オーボエ 演奏 伝え 音 とても 伸びやか どこか 切なく 非常 感動的 美しい シーン 同時に 希 気持ち 思う 胸 痛く しまい. 繊細 保ち 続け バランス とうとう 崩れ しまっ 時 2人 今 互いに 見せ こ 腹 内 見せ 合い 映画 クライマックス 向かい. 僕 的 後半 希 感情 移入 最後 選ん 未来 とても 感動 まし. ずっと一緒 たい みぞれ 願い 叶う でしょ 僕 2人 少女 無限 可能性 ＝ 未来 歩き だし ラストシーン 2人 会話 希望 見 まし. 支える. 続ける. dis joint joint. 鑑賞 後 心 青空 広がっ 晴れやか 気持ち まし. 山田尚子 監督 作品 やっぱり 好き たまこラブストーリー 以降 益々 才能 開花 感じ まし. インタビュー 監督 口 出し 実際 心 思っ 合致 往々 達 口 出 言葉 正解 思わ たく 答え 非常 得心 まし 何で 読みとる キャラクター 仕草 動き 成立 流石 京都アニメーション 作画 相変わらず 半端 じゃ レベル でし. 僕 TV アニメシリーズ 見 た分 余計 思い 入れ 見 部分 思い TV アニメシリーズ 見 単体 映画 十分 成立 思い 逆 見方 出来る 人 羨ましい. アニメシリーズ 見 人 中 キャラクターデザイン 変わっ 受け入れ づらい 声 〝 みぞれ 〟 世界 こう 見え 捉えれ 幾分 見やすく しない ？ 笑. 音楽 聲の形 引き続き 牛尾 憲輔 起用 今作 山田尚子 作品 優しい世界 観 非常 マッチ 楽曲 提供 ね. 個人 的 期待 値 更に 超え くれ 非常 大事 作品 まし 朝 気持ち 良い なー."}, {"rating": 2.0, "content": "色彩 とても 綺麗 学校 内 メイン ストーリー のに アニメーション いつも 静か 学校 活気. 観 息 詰まり そう. そんな 作品 でし 皆さん 評価 よろしい みたい 感性 皆さん 違う ‼. 思わさ 作品 でし."}, {"rating": 3.3, "content": "すごく 丁寧 描か 分かっ ストーリー 盛り上がり 欠け 退屈 カップリング 好き もっと 楽しめる かも."}, {"rating": 4.1, "content": "3回目 終了. 小刀 赤い糸 雷雨. 溝口健二 滝の白糸 連想. -------------------------. 繊細 アニメ 作る 山田尚子 監督 京都アニメーション 本気 たじろぐ. 恋 恐ろしい 美しい. アニメーション 描く 狂気. ハッピーアイスクリーム. アイ スクリーム. 氷菓. ？ 橋本 先生 ？. 気. ほ ー たろ 偶然."}, {"rating": 3.8, "content": "今 流れ 知っ 原作 読ん 観 人 状況 印象 変わる 作品 思う."}, {"rating": 4.0, "content": "響け ユーフォニアム 全く 未読 未 視聴 けど 面白かっ. むしろ 宣伝 予告 続編 隠し 全く 知ら 自分 人 入っ こ かも. 指 動かし 方 眼 動き 表情 一つ どんな 意味 隠さ 読み解こ 見入っ しまっ. 好きだから 離し たく 独占欲 似 感情 相手 事 大切 思う 自分 離れ 方 いい 思い. 複雑 感情 入り 混じっ 友情 上手く 描い 思う."}, {"rating": 4.7, "content": "吐き そう ...」 痛々しい 静寂 響く 足跡 音楽 親愛 情 憎悪 似 マイナス 情 戸惑い 解放. 他者 つながる 難しい それでも 不可能."}, {"rating": 3.0, "content": "台詞 少ない のに 登場人物 心理 描写 演出 繊細 表現. ただ 2人 心理 描写 楽しめる TV 版 ユーフォ 2 知っ てる 人 限る 思う. 初見 人 単調 感じ しまい そう. 吹奏楽 関係性 重視 印象. 唯一 オーボエ ソロ 凄く 良かっ."}, {"rating": 4.3, "content": "〝 響け ！〟 製作委員会. 今作 メイン 楽器 オーボエ フルート ユーフォニアム 文字 外れ だろ ね. そもそも タイトル 全く 変え 〝 リズと青い鳥 〟 だから 外伝 的 かしら さぁ どう ？. 確か 黄前 高坂 傍 廻っ. メイン （ なのに 内気 程 ぞ ） みぞれ 後輩 人気 高い のぞみ 友達 のに 何処 揃っ 調子 悪さ イライラ 始まり. 正しく 〝 響け！ユーフォニアム 〟 吹奏楽 励む 高校生 達 青春 群像劇 ラスト ちゃんと ウル っと しまい まし. 微妙 友達 関係 なぞらえ リズと青い鳥 物語 組み合わせる 話 とか. キャラ 正面 映さ 足下 動き 揺れる 後ろ髪 顔 手元 そんな 画面 作り なんか 若く 実力派 山田 監督 見せる 技 なんか 結局 好き まし."}, {"rating": 4.5, "content": "大変 素晴らしい 映画 でし. 自分 進路 決め たら 今 友達 どう ちゃう だろ. そんな 青春映画 普遍的 テーマ のぞみ みぞれ 関係 完全 マッチ 思い. お話 そのもの 淡々 進ん いき 映像 的 セリフ めちゃくちゃ 多かっ. 細かい 仕草 あ 今 キャラ こう 思っ てる とか わかる. 山田尚子 監督 散々 描い キャラ 実在 感 描写 炸裂 脚 だけ 描い しまう 凄い. たまこラブストーリー 好き 方 本当に オススメ たま 友達 みどり 気持ち 呼応 映画 思い. 今 響け シリーズ 見 人 オススメ のぞみ みぞれ キャラ 2人 狭い 焦点 映画 お話 なんと なーく 知っ いれ 絶対 楽しめる 思い."}, {"rating": 4.5, "content": "演奏 シーン まいっ. ユーフォ シリーズ 演奏 シーン 仲 深める 演奏. 今回 映画 別れ 演奏."}, {"rating": 3.8, "content": "初回 鑑賞 ： 2018 04 21 UC わかば 3. 最終 鑑賞 ： 2018 10 25 シネマ シティ a ; 極上 音響. 響か ユーフォニアム. 前 2 作 毛色 違い すぎる … 前 2 作 知識 必須 レベル （ 一応 単独 観 ）. ※ 映画 聲の形 スタッフ 結集 だけ ストーリー 重 絵 トーン 同 作 方 前 2 作 近い. みぞれ 希美 愛 いささか 病的 朝 初回 観 自分 呪い たく レベル. 希美 勝手 やめ だけ 核心 迫っ 大量 退部 過去. 〔 2018 05 05 追記 スコア 3 6 → 3 7 修正 〕. ※ 05 01 チネチッタ 8 LZ 鑑賞 受け. みぞれ 希美 話 主 音 聴か 場面 そうそう だろ 思う のに なぜ チネチッタ LIVEZOUND だろ まさか 前 2 作 そう ?」 思っ 浅はか. 実際 聴か 場面 以外 場面 LIVEZOUND 音 立っ てる 感じ 確か アリ 思う. 〔 2018 05 15 スコア 3 7 → 3 8 修正 〕. 〔 2018 11 03 追記 〕. ※ 10 25 シネマ シティ 極 音 鑑賞 受け. 静謐 促す 注意 本編 前 映さ 驚い 環境 音 いい 肝 第三楽章 場面 いい 流石 思う （ 環境 音 立た 方 LIVEZOUND 方 好み ）."}, {"rating": 4.0, "content": "貴女 にとって 普通 にとって 特別 全部 全部 特別. 自分 みぞれ 目線 観 まし 内向 的 人 ならでは 繊細 気持ち ほんの 少し けど 分かる そんな 気 まし. 小説版 少し 気."}, {"rating": 3.0, "content": "本編 スポ根 的 ノリ 期待 てる 人 かなり 物 足り 残る 思う. 人間 模様 主 みぞれ のぞみ 関係性 フォーカス 作品 一見さん お断り."}, {"rating": 3.0, "content": "まあ まあ かな …. 物語 淡々 進み. 重い 感じ 思え. のぞみ みぞれ 2人 関係. 思い 山田 監督 らしい. 足 演出 よく 表現. 素晴らしかっ."}, {"rating": 2.0, "content": "普通 アニメ ちょっと 違っ 感覚. 内容 それほど 複雑 モノ 人間関係 心 不安 モノ 抱い 今時 女子高生 学校 部活 を通して 解決 成長 いく 話 けど 単純 話 何度 見 本 作品 趣旨 見え こ. 今時 女の子 共感 内容 スッと 入っ 行っ. おじさん ちょっと 理解 出来 部分. 決して 面白く 言う モノ ミディアム テンポ わっ 面白い 言う 程. 原作 読む 面白い かも しれ ませ ね. PS. 本 作品 隣 席 年配 男女 座る 試写会 映画館 為 バケツ いっぱい ポップコーン くちゃくちゃ 音 鳴らし 喰い がっ うるさく 映画 集中 出来 ませ でし. ま 手 猿 以下 人間 一緒に 映画 見 非常 残念. 映画会社 映画館 もう少し 食べ物 とか コンビニ 袋 音 注意 勧告 しよ ぜ 名画座 系 事 しっかり 唄っ. 映画 見せ 初めて 映画館 最低限 顧客満足 得 商売."}, {"rating": 3.4, "content": "ぎゅっと 握っ たら 割れ しまい そう 繊細 グラス 大胆 色 お酒 合わせ たら 思い よら 素敵 音 生まれ みたい まるで 音 カクテル 作品. ふたつ ハーモニー カチッと 合わさっ 時 音楽 思わず 大粒 涙 ぽとりと 垂れ しまっ. 絵本 リズと青い鳥 二 役 本田 望結 やっ 最後 二 役 気付か 上手 ビックリ まし."}, {"rating": 3.5, "content": "アメブロ 更新 まし リズと青い鳥 女性 習性 描か 男性 解り らい かも 百合 間違わ ね https :// t co Rivp 4t gcnf."}, {"rating": 2.9, "content": "試写会 鑑賞. 序盤 あまり 展開 音楽 ゆるやか 非常 眠たく 内容 に関して 絵本 リンク 物語 展開 いく いまいち ぱっと こ. 上映後 拍手 巻き 起こっ 自分 的 あまり 共感 部分 作品."}, {"rating": 3.8, "content": "冒頭 階段 上っ 廊下 歩い いく みぞれ 希美 足 左右 齟齬. 歩く リズム 髪 触る みぞれ 足 よじる 希美 対比. だからこそ 階段 同 じ段 同じ 側 足 踏む ラスト 2人 ひたすらに 至高."}, {"rating": 4.0, "content": "原作 まったく 知ら 試写会 観 まし 良かっ. 逆 TV アニメ 絵 変わり すぎ ビックリ アニメ 知ら 人 方 すんなり 観 気 最初 友情 言っ おき Love 話 思っ けど そんな ね みぞれ 希美 関係 って 男女 関係 そう 青春映画 って なんとなく 爽やか ぁとかちょっと 暑苦しい とか イメージ けど 作品 そういう 感じ させ 音楽 演奏 パート 音楽 映像 綺麗 マッチ 音 感情 乗っか 感じ まし あと 歩く 足音 本作 重要 部分 思い とにかく 足音 滅茶苦茶 こだわっ 感じ どこか 不規則 リズミカル 足音 聞い 心地よかっ."}, {"rating": 4.3, "content": "試写会 鑑賞 意識高い系 聞い 不安 とても 良かっ ｢ 花とアリス 殺人事件 ｣ 思い出し 面白い 一人二役 発想 問題 本田望結 キャスティング とても 最悪 終始 気 同時 並行 動く 絵本 パート 目 余る 女子高生 時代 思い出 蘇る. 鎧塚みぞれ … … ℓ σ ν є."}, {"rating": 2.9, "content": "試写会. 京都アニメーション らしい. 映像 とても キレイ 作品 でし."}, {"rating": 3.8, "content": "純度 200% って 感じ 映画 心 浄化. かなり 女子校 っぽい 雰囲気. 恋愛 違う けど 友情 深い 不思議 関係 性 って 高校 っていう 限ら 環境 中 こそ 成り立つ 思っ. 実際 高校 同級生 みぞれ そっくり 友達 ちょっと その子 思い出し. 女の子 だけ 秘密 ちょっと 覗き見 ちゃっ 割れる 前 シャボン玉 刹那 的 儚 みたい そういう 監督 表現 たかっ みたい まさに そんな 世界観. 主人公 足音 印象 的 効果音 シンプル こそ 管楽器 音 余計 際立っ 綺麗 感じ. あと 個人的 リズと青い鳥 声 本田 望結 一人二役 やっ てる 最後 知っ 色々 腑 落ち まし."}, {"rating": 5.0, "content": "ファースト シーン 間違え 苦手 ヤツ わ！ Σ（ﾟдﾟlll） 焦り まし. 絵本 世界 わかっ 一 安心 (*´ー｀*). コンクール 自由 曲 リズと青い鳥 世界 吹奏楽部 世界 リンク 物語 進ん いき. 続く 登校 シーン 不安定 素晴らしい. みぞれ 主観 見る 校舎 こっち 目眩 吐き気 もよおし そう 一 秒 早く 家 帰り たく. 説得力 映像 みぞれ 希美 依存 強 うか 一気に みぞれ 心理 のめり込み まし. 終始 リズミカル 足音 うるさい ぐらい 感じる みぞれ 主観 かも しれ ませ ね. もちろん 希美 側 二人 取り巻く 部員 達 丁寧 描か さすが 京アニ. 言っ クライマックス 音 魅せる シーン. もと 音 観 シーン. 作り 手 側 強気 ちょっと そっと 演奏 じゃ 観客 納得 出来 レベル 物語 ハードル 上げ. いったい どんな 演奏 聴か くれる ？. 期待値 ＭＡ Ｘ. メロディー 想い 乗せ 奏でる … 息遣い 聞こえる 繊細 演奏 シーン だけ 充分 想い 伝わっ. ラフデッサン イメージ ショット 挟む 見る 側 イマジネーション 刺激 とめどなく 溢れ 出し. ありがち 回想シーン 見せ ずっと 鮮明 観客 自分 中 作り出し みぞれ 過去 今 未来 観る. 素晴らしい 映像 体験 でし. 響け！ユーフォニアム テレビ 観 まし リズと青い鳥 劇場 観 意味. 一人 多く 方 映画館 足 運ん いただき たい."}, {"rating": 4.3, "content": "試写会 拝見 まし. 響け！ユーフォニアム みぞれ のぞみ 主役 作品 ユーフォ シリーズ 見 問題 思い キャラデザ だいぶ 変わっ リズと青い鳥 世界観 まし. 絵 クオリティ 圧倒的 他 追随 許さ レベル. ストーリー ユーフォ みたい 熱血 エンタメ 要素 薄い がそ 分 芸術 度 高くっ 岩井俊二 的 映画 思え. 絵本 話 現実 交互 来 見 飽き ９ ０ 分 思え 充実感. 秋 リズと青い鳥 同 時期 話 本来 主人公 久美子 目線 描く 映画 楽しみ 今 ユーフォ シリーズ メンバー やり."}, {"rating": 3.0, "content": "アニメ 言っ 侮っ. いい お話 ござい まし. ご馳走さま でし (о´∀`о)ノ. おっさん あまり ピン くる 青春 模様 ませ でし. まるで 耳をすませば 的 物語 構成 理解 やすく. 童話 世界 リンク スムーズ 切ない. こう みえ トランペッター 端くれ. 物語 通ずる 笑. みぞれ 希美 バランス. 周囲 気 つかい イライラ. 麗奈 一見 冷たい 実は めっちゃ 優しい 他人 想い キャラ. しっかり キャラ たて 動い てる. みっちり 充足感 満ちる. 当初. あまり 期待 ぬ 会場 向かい まし. 料金 支払っ 観 損し 思い. せっかく. もっと アニメ らしい 派手め 演出 良かっ かも 思っ."}, {"rating": 5.0, "content": "試写会 行っ まいり まし 質 高い 良 作品 良かっ けど 不思議."}, {"rating": 3.0, "content": "試写会. 曲 結構 よく 好き. 絵 タッチ 雰囲気 色 使い よかっ. いい 話 感じ けど. わたし あまり 共感."}, {"rating": 4.0, "content": "いや まさか …。. 響け ユーフォニアム 番外 編. 全然 気 つか まま 試写会 会場 行っ しまい まし （笑）. そんな スタート でし 素直 面白かっ アニメ 知ら 全然 楽しめる お話 でし. 映像 おとぎ話 読ん ホワホワ 世界 スクリーン いっぱい 描か まし. さすが 京アニ. 繊細 少女 達 心情 心 揺さぶり. 番外 編 主人公 オーボエ 担当 みぞれ フルート 担当 希美. 高校 一 年 時 仲 良かっ 二人 だんだん 噛み合わ 歯車 二人 心 苦しく いき. 二人 出る 最期 コンクール 曲 リズと青い鳥. 童話 もと 作ら 曲 合わせ 二人 演奏 ダイレクト せめぎ あい. このまま ずっと一緒 居ら 思っ 二人. 二人 当たり前 思っ 二人 進路 壁 ぶつかる 事 どんどん 微妙 関係 しまう. 仲 いい ゆえ 互い 互い 縛っ 気がつい 二人. 青い鳥 鳥かご 蓋 開け 自由 リズ 心 綱 自由 必要 悟り 始め. ある日 みぞれ 決心 決めて オーボエ 吹く. 堂々たる 演奏 吹奏楽部 みんな 圧倒 まし. 演奏 思わず 鳥肌 立ち まし. 音楽 少女 心 大きく 成長 くれる ね. これから 二人 どんな 進路 歩む ⁈. 気 終わっ しまっ 惜しい 二人 幸せ 形 将来 決め 欲しい 願う ばかり. 最後 …. エンドロール 後 disjoint 単語 残さ 印象 的 でし. disjoint ＝ 分離 意味 らしい dis 消す 違っ 言葉. Joint ＝ 繋ぎ 合わさる 意味. 二人 関係 joint ステキ 二重奏 日 訪れる いい ね."}, {"rating": 4.5, "content": "＠ よみうりホール. 童話 リンク 希美 みぞれ 二人 岐路 切な 儚 げ さな 雰囲気 描き つつ 前向き 気持ち くれる 展開 TVシリーズ キャラデザ 替え 吹 部 あくまで 物語 一部 点 下駄 箱 廊下 歩く 姿勢 足音 二人 性格 表す 細かい 演出 良. シリーズ 観 楽しめる 観 方 （ 2期 ） 楽しめる おまじない ネタ 的 緑輝 両親 伝授 （笑）."}, {"rating": 4.2, "content": "通常 タッチ 美しい 水彩 絵の具 タッチ 二つ 画 法 2つ 世界 区別 描い 秀逸 分かり 易かっ. オーボエ フルート 競演 良かっ. バンド 仲間 同 学年 もとより 先輩 後輩 仲良し いい ね. 仲 良く 息 ぴったり 合わ 吹奏楽 成り立た 当然 しれ ませ. そんな 仲間たち 微妙 心 交わり 上手く 表現 楽しかっ."}, {"rating": 3.6, "content": "４月 ７ 本 目 試写会 リズと青い鳥. 京都アニメーション 特有 美しい 絵 一度 実写 撮っ 起こし 3DCG レンダリング 常に 手描き 感 大事 温かさ. ユーフォニアム 第 ２ 章 スピンオフ コンテスト わかり やすい 盛り上がり わけ 徹底 みぞれ のぞみ ２ 人 心の内 側 フォーカス. 映画 長い 原作 切り詰め 切り詰め 大忙し 120分 ふたり 少女 心象風景 ゆったり 時間 中 丁寧 静謐 描き出す 90分 全然 短く かえって 贅沢 感じる アニメ けれど まるで アート 系 映画 見. おそらく ファン 以外 それほど 広がら かも しれ 今 すごい 完成度 アート 系 アニメーション 見れ よかっ."}, {"rating": 3.0, "content": "試写会 鑑賞. 同じ 日 別 場所 含め 3件 試写会 当たり まし. 一番 近い 会場 鑑賞. ← 応募 人 ？. 絵 音楽 とても 綺麗 青い鳥 描か 方 とても 素敵. ベテラン 理解 難しい."}, {"rating": 1.0, "content": "試写会 観賞 まし 同じ トーン 淡々 話 進み 90分 のに とても 長く 感じ まし. 合わ. 全く 感情移入 ませ でし. 音楽 映像 キレイ でし."}, {"rating": 3.8, "content": "シリーズ 未読 未 視聴 鑑賞 十分 楽しめ 京アニ 宝石 みたい 瞳 煌めき 光 受ける 髪の毛 一挙手一投足 丁寧 描き 取る 彼女たち 心 機微 そのまま 伝わっ しまう 特筆 す べき 音 こだわり 靴音 息遣い 衣擦れ 牛尾 隙 劇伴 圧巻 演奏 シーン 涙腺 緩む 唯一 残念 リズと青い鳥 童話 パート 味 先生 方 揃い 揃っ 良い 声 これだけ アニメ 観 たく."}, {"rating": 3.9, "content": "京都アニメーション だけ. 絵 きれい. 世代 心苦しい 感じ. 世界観 表現 うまい. ストーリー 予習 なし 初見. それでも 二人 関係性. 人 接す 不 得意. 余計 描写 省い 丁寧 描か."}, {"rating": 4.2, "content": "TV アニメシリーズ 響け！ユーフォニアム スピンオフ作品. とはいえ キャラクターデザイン 違え テーマ 雰囲気 全く 異なる TVシリーズ 見 楽しめる はず )。. 聲の形 スタッフ 作り上げる なれ きっと 音 音楽 繊細 映画 だろ 思っ まし 期待 上 行く 本作. 久美子 麗奈 出 こ 響け 爽快 感 無い ただ リズ いたい 青い鳥 話. 柔らか 透明 ほろほろ 崩れ しまい そう みぞれ 描写 先輩 仲間 満点 見える 希美 見栄. 青春 思春期 内向 的 人 こういう 経験. これから 先 人生 想像 さえ 1人 人間 世界 すべて 感じ 笑顔 自分 向け 嬉しい 別 世界 持っ 感じれ 悔しく 思う. 希美 ズル いと 感じる きっと みぞれ 視点 物語 進む. 山田尚子 監督 最高 ー."}, {"rating": 3.8, "content": "[ 趣味 ]★★★★☆. [ 映像 ]★★★★☆. [ お話 ]★★★★☆. 試写会 鑑賞. TVアニメ 響け！ユーフォニアム キャラクターデザイン 一新 本作 繊細 柔らかく かつ 美しかっ. 発表 当初 キャラクターデザイン 一抹 不安 鎧塚みぞれ 少女 表す ぴったり 思う. 公開前 ネタバレ しない 書く 響け！ユーフォニアム 青春 真っ直ぐ 熱く 向かっ いっ. リズと青い鳥 アプローチ 異なる 間違い 鎧塚みぞれ 青春 物語."}, {"rating": 3.6, "content": "試写会 観賞 少女 だけ 今 親子 関係 言える 思っ み. 年齢 本当に ありがち 吹奏楽 よく み 光景. 何事 素直 たい. 画 きれい アニメ 詳しく いい きっかけ."}, {"rating": 4.2, "content": "【 愛 故 別れ 】. 〈 あらすじ 〉. 北 宇治 高校 吹奏楽部 フルート 希美 オーボエ みぞれ. 希美 誘わ 吹奏楽 始め みぞれ 希美 言う 人間 憧れ ずっと 後 追っ. 3年 最後 コンクール 自由 曲 選ば リズと青い鳥 \"。 元 リズと青い鳥 言う 物語 希美 まるで みたい ね 言っ. 青い鳥 一人ぼっち リズ 言う 少女 人 姿 変わり 共 過ごし 仲良く 最後 リズ 青い鳥 空 羽ばたか す 別れ 告げ 青い鳥 去っ しまう そんな 話. あなた 閉じ込める 鳥籠. 一緒 あなた 羽ばたけ. だから 別れ なけれ いけ. だけど 別れ 会い いけ 良い だけ 物語 ハッピーエンド 方 良い よ ね だから 絶対 後 行く 待っ. TVアニメ 響け ユーフォニアム スピンオフ にあたる 作品. けいおん! たまこラブストーリー 聲の形 俺 中 名作 連発 山田尚子 監督 新作. 本作 TVアニメ 響け ユーフォニアム 見 大丈夫 思い. 主要 登場人物 そんなに 多く 無い 誰 っけ ？ はず. 京都アニメーション いつも 通り 綺麗 作画 言う いつも 以上 綺麗 TVアニメ 観 キャラ 別人 見える レベル. ストーリー 構成 演出 素晴らしかっ. 演奏 シーン 曲 勿論 表情 指 動き 圧巻 でし. 最後 一つ だけ みぞれ 髪 撫でる 仕草 すこ. 試写会 よみうりホール."}, {"rating": 3.4, "content": "響け！ユーフォニアム 未 視聴. 映画 本当に すばらしい 吹奏楽 テーマ だけ 演奏 息づかい 入り 良い 演奏 悪い 演奏 差 はっきり 最後 演奏 圧巻 でし. 主人公 心情 描写 童話 リズと青い鳥 重ね カメラワーク 暗示 本当に すばらしい. 女子 同士 会話 ノリ 流行り 本当に リアル そういった 部分 青春 甦っ くる 感じ. ただ 女性 同士 友情 先 行っ 感じ みぞれ 希美 依存 尋常 じゃ 希美 以外 心 開い 感じ 怖 すら 覚え こういう 理解 示せる 人 厳しい 作品 感じ."}, {"rating": 3.4, "content": "よ ねー そういう 心 機微 微妙 バランス. 自然 過去 振り返る 的確 描か 思い."}, {"rating": 3.0, "content": "台詞 比較的 少なく 表情 仕草 表現 てる. 過去 ユーフォ 作品 理解 なんの 話 っけ ？. SE BGM リンク エレクトロニカ 曲調 非常 良く 凝っ 作り."}, {"rating": 3.0, "content": "試写会 上手く ２ 人 心 描写 表現 出来 しかも ゆっくり 綺麗."}, {"rating": 3.7, "content": "試写会. 良かっ 点. みぞれ 先輩 ただただ かわいい だけ 見る 価値 まし. 表情 描写 細かく 綺麗 さすが 京アニ でし. 吹い 最中 息継ぎ ちゃんと 入っ 驚き まし. 良く 点. 本田望結 声優 採用 メリット よく わから 違和感 しか 感じ ませ でし. 妙 頭 身 細長く 気. シーン 思う シーン 多々 少々 中だるみ てる よく 感じ まし. 久美子 髪型 たこ じゃ. あと 女子校 思う くらい 男子 出 こ 疑問 思い まし いつのまにか 女子校 ？. 最後 方 シーン とても 良かっ 言葉 言い表す 難しい 胸 くる まし 高校生 戻り たく 映画. 余談 希 美 みぞれ 執着心 すごく あなた 全て なんて 言わ たら 普通 重 引く 思い 違和感 受け入れ てる 希美 すごい 思い まし."}, {"rating": 3.0, "content": "京アニ 相変わらず 京 懐石 みたい 瞳 描き がる … …。. みぞれ パート 後輩 茶髪 ゆるゆる 子 可愛かっ. 学生時代 部活 やってき ないし 同級生 動向 気 ゴーイングマイウェイ 感情移入 みぞれ まとわりつい くる みたい ざく ね ？ 思っ しまっ のぞみ のぞみ 八方美人."}, {"rating": 5.0, "content": "少女 達 繊細 感情 機微 凄まじい 精度 描い 傑作 一つ 方向性 極致 作品. 先行 上映 回 観賞. 衝撃 撃ち抜か 放心 状態 まし よく こんな 作品 出来. 作品 どう 評し たら いい 語彙力 自分 難しい … 一言 言う ただ ひたすらに 美しかっ. 少女 少女 向ける 想い 表す ほんの ちょっとした 仕草 僅かに ゆらぐ 視線 そんな 細か 描写 丁寧 丁寧 描い とても 美しい. 前述 通り 一点 究極 研ぎ澄ませ 作品 刺さる 人 徹底的 貫か 万人 楽しめる 作品 もしか たら 違う かも しれ. ユーフォ 好き けど リズ あまり ピン こ 人 かも しれ ぐらい 研ぎ澄まさ 思う. 逆 予告編 感じ 人 ユーフォ 知ら たまら でしょ. 本当に ある意味 トガ っ 作品 企画 よく 出来 思う. 山田さん 実績 ユーフォニアム 作品 人気 京都アニメーション 会社 実力 全て こそ 出来 だろ."}, {"rating": 5.0, "content": "山田尚子 すべて 傍観者 風 木 空 2人 見守っ そんな 作品. 二人の世界 焦点 絞り きっ 作品. 唯一 完璧 音楽 志向 許せ 高坂麗奈 だけ 当事者 なれ. おれ 鎧塚みぞれ キャラクター 性 嫌い 映画 切り取っ ひとつひとつ 感情 大好き. http:// odayakana hatenablog .com entry 2018 04 25 204554. 書き まし."}, {"rating": 4.0, "content": "とてもとても 丁寧 映画 メイン 二人 表情 仕草 画面 フォーカス 作り方 何より 効果音 上履き 置く 音 バスケットボール ドリブル 音 足音 … しっかり 空間 広がり 感じ させ 学校 特有 響き 方 とても よかっ 音楽 とても いい 演奏 シーン いい むしろ 波 寄せ くる 音楽 よかっ."}, {"rating": 2.8, "content": "とても イイ 映画 思い …. だけど 音楽 台詞 単調 眠く しまい まし. 吹奏楽 演奏 曲 リズと青い鳥 物語 主人公 希美 みぞれ 友情 重ね合わ 感じ. 女子高校生 特有 女の子 友情 懐かしい 半面 ベッタリ ？ ちょっと 疑問 …。."}, {"rating": 3.0, "content": "試写会. ユーフォニアム そう けど 音楽 演奏 シーン 良い ユーフォニアム 話 期待 肩透かし かも. 話 関係 童話 パート 動物 縮尺 気 しまっ."}, {"rating": 2.8, "content": "山田尚子 監督 舞台挨拶 付き 先行 上映 会 たまこラブストーリー 聲の形 監督 山田尚子 × 脚本 吉田玲子 期待 胸 膨らませ. みぞれ 希美 2人 女の子 歯がゆい 関係性 吹奏楽 絡め 繊細 描か 足音 髪 揺れ 手 仕草 そういった 細か 描写 あまりに 緻密 繊細 ただ あまりに センチメンタル 内容 すぎ 終始 窮屈 思い どうも 心 不安定 時分 散々 心 かき乱さ しまっ. 映画 抜群 良く 思う 面白い 作品 正直 ノー."}, {"rating": 2.3, "content": "キャラクター 表情 変化 細やか 声 音 加わっ 情感. 間 たっぷり 使っ 気 とても 映画 的. 細か 心情 変化 描か なのか 大きな 山谷 一貫 静 印象. なので 好み 分かれる かも しれ. テレビアニメ 本編 知ら キャラクター バックグラウンド 知っ 違う かも しれ. せっかく アニメ 感情 爆発 どこか 見 い気. メイン 2人 あまりに 自分 気持ち 抑制 過ぎ もっと ぶつかれ いい のに 思っ しまう."}, {"rating": 4.5, "content": "試写 鑑賞 キービジュ 予告 印象 大きく 外れる ユーフォ ウケ あろ 要素 含め あらゆる とこ 削ぎ 落とし シンプル 作り 余計 情報 ぶん 諸々 入り込む 絵 音 全て 上質 期待 上回っ くる 何より 一挙一動 尊い 幸せ ありがとう ござい まし."}, {"rating": 1.0, "content": "完成披露試写会. 結局 どういう 最後 だろ. 早く 本番 演奏 たい. 本番 やら. 曲 解釈 変え たら 吹け. 喜び 映画 ？. 伝え たかっ なぁ."}, {"rating": 4.4, "content": "映像 美しく キャラクター 表情 細かく 表現 足元 だけ 口元 だけ 後ろ姿 カット キャラクター 心情 わかる 演出 良い 青春 不安定 自身 選択 不安 友達 部活 を通して 自分 向き合う 事 辛さ 凝縮 詰め込ま. それにしても けん ざき 後輩 メンタル 強し."}, {"rating": 4.6, "content": "青春 輝き 繊細 捉え 傑作 仕草 息遣い 楽器 音色 全部 瞬間 達 そのもの 尊 丁寧 描い 作品."}, {"rating": 4.7, "content": "青春 不安定. 真っ 只 中 人々 心 繊細 曖昧 汚 らしい すら 思っ しまう かも しれ. だが 青春 美しく 眩しい. ズレ ズレ 混ざり 合う. アニメーション 音楽 役者 芝居 見事 表現 傑作."}, {"rating": 5.0, "content": "ハグ シーン のぞみ みぞれ オーボエ 好き お互い 信頼 愛 故に 成り立つ セリフ 思う. 見 終わっ 瞬間 えっ 終わり ？ 思っ 見 終わっ ずっと 頭 残る 作品 ずっと 考え てる どんどん 好き いっ もう一度 見 たい."}, {"rating": 3.9, "content": "人間関係 直視 闇 面 京アニ 渾身 美麗 アニメーション 包ん 映画. 音大 推薦 くだり 二人 すれ違い 決定的 言葉 表さ 理科 室 ハッピーエンド 風 ED 終始 胸 詰まる 思い 鑑賞. リズ 心情 理解 自力 意図 しろ 鳥籠 飛び出し みせ みぞれ 飛び立つ 見 半ば 投げやり 自ら 進路 悟る 希美 間 開い いく 距離 印象的 劇中 希美 どうして 鍵 開け 方 教え うろ覚え につき 間違っ たら ごめんなさい )」 つぶやく 結局 希美 鳥籠 鍵 開ける 役割 すら 割り振ら 感じる 冒頭 みぞれ 目線 描か 舞台 立つ 主役 2人 関係性 舞台 1人 立つ みぞれ 客席 眺め ことに やっと 気付い 希美 変わっ いく 見 一番 辛かっ. 希美 1年生 突然 退部 みぞれ 予想外 才能 恐れ なし なのか とか 入部 に際して のぞみ 誘っ 真意 とか 色々 考え しまう できれ もう 観 たく けど 数回 観る 変わっ 見方 そう 気."}, {"rating": 3.5, "content": "全体 リズム 好き でし. あと 最後 青い鳥 飛び立つ しか 寂しく それでも 」( うろ覚え みたい 台詞 印象 残り まし. 原作ファン 原作 再現度 分から 女子校 出身 女子校 空気感 上手く 出 感じ."}, {"rating": 4.3, "content": "映画 始まり もう きっと いい 映画 って 予感 ちゃっ よ. 2人 ただ 部室 行く だけ シーン のに 会話 無し 2人 性格 何となく わかる 見 気持ち いい. 僕 漫画 バクマン 大 好きなんだけど こういう 作品 見る 朝 起き 飯 食っ 学校 行っ 普通 生活 面白く 描け たら 天才 （ みたい 感じ 気 ） って セリフ 思い出す. 作品 後半 絵本 主人公 自分 投影 悩む みぞれ 見 どう 消化 リズ 自分 重ね合わ なー って 思っ 投影 キャラクター 自体 変更 構成 グッと しまっ 笑. 当たり前 けど どんな 映画 まだまだ 面白く 感じる 可能性 って 改めて 突きつけ ちょっと ドキッ ちゃっ ヨー. 関係 逆転 後 大好き ハグ シーン みぞれ 希美 好き たくさん 並べ あ 百合 好き 餌 やり な！ って 思っ けど みぞれ 挙げ 希美 好き って 髪 とか 話し方 とか （ 匂い とか っけ ？ ） 希美 自身 希美 みぞれ 言葉 みぞれ オーボエ 好き って …。 好き 挙げ 突き放す 場面 ゾッと 正に リズ 重なる 場面 愛 感じる めちゃくちゃ いい シーン 思い まし. 2人 別々 道 進む けど 希美 劇中 青い鳥 会い たく たら リズ 会い 行け いい 思う よ ね みたい セリフ 通り 図書館 勉強 希美 音楽室 練習 みぞれ 校門 待ち合わせ 一緒 帰る シーン 僕 泣い ぜ. 別棟 みぞれ 希美 フルート 光 当て イチャイチャ シーン イチャイチャ 革命 ？ って 思っ ね."}, {"rating": 4.5, "content": "極上 音響 上映 音 最&高. 絵 キラキラ 良かっ. ただ リズと青い鳥 第 3 章 曲 完成 形 聞か 欲しい 思っ."}, {"rating": 4.5, "content": "聞こえる 足音 さえ 当人 好意 伝え くる 冒頭 まっすぐ 引き込ま. 2人 関係 変わっ いく ただ 眺める しか 立場 置か 意味 最高 でし. みぞれ 本気 みんな 目撃 シーン 続け ほしい 気持ち 止め ほしい 気持ち ぐちゃぐちゃ 涙 出. もう一度 映画館 見 たい."}, {"rating": 4.8, "content": "めちゃめちゃ 好き. 派手 演出 とか 大袈裟 感情表現 とか けど 女の子 同士 関係 って 感じ すごく リアル. 分かり やすく 表情 変え 声 荒 げ けど ちょっとした 仕草 とか 滲み 出る 嫉妬 羨望 表現 すごく うまく そういう なぁ … って 懐かしく. 純粋 綺麗 世界 裏 確実 ドロドロ 黒い 感情 存在 気づい 2回目 めちゃめちゃ 泣け. キャラ 同士 何気ない 会話 とか 全て 2人 感情 結びつい １つ 無駄 演出 なんて 思っ. ユーフォ 見 けど きっかけ み はじめ."}, {"rating": 3.3, "content": "響け ユーフォニアム 見 人 方 楽しめる 作品 思い まし. 友人 誘わ 見 行っ 響け ユーフォニアム 見 楽しめ まし. みぞれ 感情 移入 しまい まし."}, {"rating": 4.1, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. アニメーション 音 とにかく 終始 繊細 表現 キャラクター 一挙手一投足 心情 丁寧 描写 … 切ない 悩み 苦しみ スクリーン こぼれ落ちる 息 つまる 感覚 陥っ. みぞれ のぞみ 何もかも 好き 目 表情 全て わかる 描写 とにかく 繊細 2人 関係性 一見 一方 リード もう 一方 リード てる だけ 一方 与え もう 一方 与え だけ 見える けど 実は そう 認識 誤っ 見え 溝 鎮座 dis joint .」。 道 互いに 自立 互いに 理解し合え joint .」. 中盤 やや 手前 くらい 思う けど 数学 授業 シーン ２つ 数字 互いに 素 そ である 先生 話し 映画 キーワード おもっ とても いい シーン. とても 良かっ 良かっ."}, {"rating": 4.0, "content": "ユーフォニアム ファン 必見. リズと青い鳥 関係 切ない みぞれ のぞみ お互い 中 々 口 感情 セリフ 演奏 だけ 表現 シーン 涙 止まり ませ でし."}, {"rating": 4.8, "content": "響 ユ 好き やっぱり 最高 ってな るし 号泣 笑. みぞれ 希美 様 女子 特有 関係性 どこか とても リアリティ 思っ. 好き 嫉妬 独占欲 色々 交ぜ とても よく 解る. 二人 ソロ パート 演奏 を通して 二人 関係性 急速 理解 行く シーン 本当に 涙 無し 観 … 共依存 みぞれ 希美 自分 道 歩み 始める 思う 泣ける よ ね. 歩く 彼女たち 足 シーン 多かっ けど 歩き 方 並足 がに股 内股 美しく だけ 残念. リズ 少女 パート 少し 演技 大袈裟 劇中劇 っぽ 出し ？. わりと 好き 演出 でし. 梨々花 とても かわいかっ … 茹で玉子 うまい っす."}, {"rating": 5.0, "content": "アニメ 作っ しまう 京アニ さんよ … 山田尚子 監督 作品 内 たまこラブストーリー 陽 聲の形 グレー 本作 完全 陰 最早 自分 さっき どんな 考え 現実 生き 忘れ しまう 程 映画 劇薬 見方 絶望 溜息 脳裏 覆い 尽くし 見方 希望 感嘆 脳裏 覆い 尽くす リズと青い鳥 芸術 織り成す 世界 捉え 方 味わっ しまう もう 後戻り 出来 物語 自体 非常 単純 鎧塚みぞれ 傘木希美 オーボエ フルート ソロ パート 担当 人間 同士 だんだん すれ違っ 行く これだけ たった これだけ のに 胸 締め付け 観客 様子 ただ 指 咥 えて 見る しか 出来 悶える しか 更に 加速 山田尚子 監督 特有 ミニマム 世界 観 寄り添う キャラクター 達 向け 確か 演出 力 つまり フェティッシュ 作画 キャラクター 心情 表現 ストーリー テリング いく キャラクター 同士 歩く 歩幅 擦れる 床 音 背中 追う 距離 感 すら 利用 雄弁 物語 物語る こそ アニメ映画 醍醐味 あろ 映画 みぞれ 希美 物語 並行 映画 内 物語 リズと青い鳥 語ら 内容 現実 みぞれ 希美 関係 否応 無く 重なっ 行く 面白い みぞれ 希美 どちら 互い にとって リズ 青い鳥 事 即ち 互い 籠 中 鳥 閉じ込め 依存 あう 関係性 だが 中 希美 嫉妬 刻々 浮かび上がる 動機 非常 人間臭い それら 結実 リズと青い鳥 演奏 シーン 大好き ハグ シーン エモーション 極致 だろ 希美 事 好き みぞれ みぞれ オーボエ 好き 返す 希美 温度 差 やり取り なんとも 切ない 2人 関係性 再び 収束 ラスト dis joint 関係 joint 演出 耐え きれ 号泣 しまっ 更に 末恐ろしい 単純 ハッピーエンド ない所 達 あくまでも 完璧 交わる 事 無い 進路 ハッピーアイスクリーム めぐる やり取り みぞれ 本意 希 美 伝わる 事 最後 無い だが 人間 関係性 良い かも 知れ 交われ 事 受け入れ 先 こそ 新た 可能性 生まれる 大人 着地 僕 大好き 本編 シンクロ ED 曲 涙 流し 凄まじい 余韻 だけ 残っ こんなに 繊細 映画 体験 そうそう 無い 2018年 年間 ベスト 勿論 入る だろ 芸術 呼ぶ 相応しい 大 傑作."}, {"rating": 4.9, "content": "響け！ユーフォニアム 未 視聴 スピンオフ 事 あまり 気 留め けど 周り 賞賛 薦め くる 興味 湧き 遠出 観 行く …。. 山田尚子 監督 映画 繊細 感情的 デザイン 雰囲気 かわいく 丁寧 細部 作ら 小道具 置き 方 素晴らしく ファンタジー もちろん 一切 卑近 的 日常 人物 描い アニメ映画 図抜け 良い 前作 聲の形 いろいろ 賛否 思う 泣い しまっ 今回 涙腺 緩ん しまう だろ 思っ けど まさか タイトル 出る 場面 泣い しまう 思わ. ２ 人 第三楽章 奏で つつ ゆっくり リズと青い鳥 タイトル 出 くる 場面 号泣 しまい 感情 昂る あまり 叫び 出し しまい そう 抑える 必死 でし 不審者. 内気 少女 みぞれ 寡黙 のぞみ ついて行く 距離感 近づけ けど 羨望 眼差し 表情 すべて 胸 痛く 程 共感 感極まっ しまう. のぞみ 誑かす 鈍感 態度 … わざと やっ ？ わ ざとやってんのか ？ ？ 思える ぐらい 翻弄 くる. 後で 考察 読ん 感心 けど のぞみ みぞれ 気持ち わざと 気づか ？ 書い 確か 露骨 みぞれ 淡白 態度 あと 梨々花 シーン 入れる 意味 初見 時 よく わから けど みぞれ アプローチ 薄い のぞみ 梨々花 ぐいぐい くる 感じ 思っ たら 見方 変わっ くる. のぞみ 部活 やめる 言え きっと みぞれ 辞める 言い出す だろ 気づい 言わ よ 思う 単に のぞみ 性悪 みぞれ 興味 訳 わかる のぞみ 気持ち 紐解い いく 悲しい すれ違い 現れ くる …. みぞれ 思っ 人間 じゃ よ むしろ 軽蔑 べき 表面 的 わから 希美 キャラクター 追って 心情 気づく ぐっと 深み 増し くる セリフ …. みぞれ 感情 移入 すぎ 一 回 観 だけ 読み取れ むしろ みぞれ 気持ち 気づか 希美 鈍感 思い 歯噛み けど そうじゃない … そう じゃ よ …. 思慕 嫉妬 交錯 距離感 話 … こんな 繊細 感情 機微 すれ違い 拗ら 美しく 描か …。. 高坂 相性 悪く 言わ 瞬時 違う 答え 手 持っ てる 物 ぎゅっ 好き みぞれ 薄々 気づい こそ すぐ 反応 なんだろう. 感情 動き 連動 現れる 所作 微細 表現 様々 場面 気持ち 微妙 変化 読み取れる １ 回 観 だけ じゃ 見つけ 思っ. 新山 先生 みぞれ 音大 薦め のに のぞみ 言わ 場面 他 オーボエ ソロ 目立つ 曲 自由 曲 選択 描か 信頼 感 読み取る 事 出来 水面下 扱い 違い のぞみ みぞれ 才能 距離感 表現 仕方 胸 苦しく なる程 驚愕 こう いっ 小道具 使い方 上手く さりげなく ひとつひとつ 演出 為 使わ 度肝 抜か. 理科 室 フグ … 漏らす みぞれ 場面 好き. 又貸し 部分 意見 合わ ２ 人 あ ぁっ … 思っ 好き. オープニング なぞる ２ 人 一緒 歩い 途中 別々 道 反れ. みぞれ 楽譜 のぞみ 参考書 ペラペラ めくっ 音 動き だけ 違い 示し 一連 すごく 悲しく 切なく 愛 好き. 合流 みぞれ ハッピーアイスクリーム 叫ぶ 場面 好き なあ. 新しい 青春映画 形 百合 とか そういう 言葉 まとめ たく. 切なく 優しく 胸 苦しい. しばらく 泣い 後 放心 状態 観 まし. 物語 ハッピーエンド いい よ. ２ 人 物語 人生 先 ずっと 長く 続い いく. 事 思う 胸 張り裂け そう くらい 切ない 気持ち 友情 青春 幸せ 愛 物語. 唯一 残念 （ ？ ） 名前 覚える 精一杯 しまっ おそらく 2回目 事 存分 存分 感受 思い."}, {"rating": 3.8, "content": "響け ユーフォニアム 全く 見 ほんと タイトル しか 知ら ただ 独立 映画 見れる 見れ まし 全く 問題 見れ まし. 普通 見れ 面白かっ 思い. 初見 印象 ピンポン じゃん. さすが 京アニ 絵 素晴らしく きれい 美しい 最後 リズと青い鳥 演奏 シーン はほん 素晴らしかっ. 人見知り のぞみ 以外 あまり 興味 オーボエ みぞれ 明るく みんな 仲良い フルート のぞみ 主人公. 対照 的 二人 みぞれ のぞみ 決め 自分 決め くらい のぞみ 大好き ずっと のぞみ さえ いれ いい って 思っ てる 吹奏楽 のぞみ 誘っ ずっと やっ だけ 実際 才能 みぞれ 方 のぞみ 気づい しまう 最終的 みぞれ のぞみ 離れ みぞれ 音大 のぞみ 普通 大学 進学 風 終わる. ピンポン ね 完全. リズと青い鳥 物語 序盤 ずっと リズ ＝ みぞれ 青い鳥 ＝ のぞみ 風 ずっと 演出 的 もやっ いく だんだん だんだん 立場 逆転 いっ 気づい 心 とても 気 持ち のぞみ みぞれ 才能 気づい 瞬間 青い鳥 ＝ みぞれ 気づく 瞬間 最高 でし 映画 1本 自分 思っ 立場 一瞬 ひっくり返さ こんな たいけ 映画 久々 でし ね. みぞれ 自分勝手 感じ たまに イラッと まし ね 体育 バスケ 参加 とか はほん ゆう つき とか よく 友達 やっ てる って 感じ でし. 後輩 剣崎 りりか かわいかっ. あと ハッピーアイスクリーム とか 大好き ハグ とか がよく 伏線 うまく 機能 ここら へん さすが 京アニ 思い まし. 今回 少女 気持ち セリフ だけ 頼ら 歩く 足 足 動き クローズアップ 髪の毛 触る 仕草 視線 動き まさに 映画 演出 素晴らしく 機能 思い まし. みぞれ あまり しゃべり キャラ じゃ かも しれ こそ セリフ 伝え 動き 伝える こそ 映画 思い まし. 正直 ちょっと 長い 感じ しまっ 部分 全体的 よかっ. リズ 声 棒読み 気味 思っ 声優 見 たら 本田望結 あー … って 感じ でし. 絵本 部分 ちょっと くどく 感じ まし ね. 百合 って おもう 人 そうかもしれない 友情 以上 百 合 以下 って 感じ まし."}, {"rating": 4.3, "content": "リズ 観 友人 人生 やっ いく 楽器 触れ 演奏 上達 言っ けれど 本当. 気づい たら 顔 びし ょびしょになっていてびっくりした. 音楽 牛尾憲輔. あと足 音 制服 擦れる 音 環境 音 すごく 心地 良い. ハッピーアイスクリーム ！( 筋肉少女帯."}, {"rating": 4.0, "content": "タンブラー 書い やつ 移動. 20180430. 奇跡 的 2回目 書け てる すごい. TOHOシネマズ 6 ポイント 鑑賞 きた ＆ 時間 潰さ いけ 上映 時間 丁度 よかっ 気 リズと青い鳥 観. アニメ 未 視聴 なんか 来場者 特典 貰っ ちゃっ 罪悪感 … やっぱり 絵 抜群 カワイイ ～～！！！ テンション 上がっ. なんだか 百合 っぽい （ 予備 知識 全く 無く 申し訳ない ） 映画 らしい 邪 動機 だけ 観 けど 高校生 年頃 友情 とか 独占欲 とか 嫉妬 とか 入り 混じっ 青春映画 ラスト 方 なんて ずっと 泣い しまっ …。 尊い … …。. みぞれ 希美 友情 違う 独占欲 丁寧 描か 本当に 良かっ …。 自由 曲 解釈 完全 掴め 演奏 後 みぞれ 嫉妬心 むき出し 希美 希美 全部 って 言う とこ あ ああ ～～～～～～… めっちゃ 泣い … みぞれ 純粋 すぎ … みぞれ 視点 ストーリー けど 物語 中 のぞみ 心中 言葉 独白 形式 表情 動作 表し くる 映像 思っ 無口 表現 上 自然 だからこそ シーン みぞれ 希 美 吐露 言葉 全て 痛い ぐらい 生 感情 伝わっ 結果 メチャ 泣い しまっ （ 反芻 てる 今 なんか 泣き そう ）. 恋愛関係 2人 相手 鏡 光 あて なぞる めちゃくちゃ ロマンチック かつ エロチック 遊び 個人的 うわ 最高 楽器 やる 天才 ？？？ ？ ？ って 窓 シーン 悶え しかも 光 当て くる 希 美なん よ ね … … しかも 無自覚 … …。 先 気付い ちょっと 嬉し そう みぞれ ほん っと ～～～～～ 可愛い どんだけ 希美 好き だろ … 健気 すぎる …。. さっき 書い 通り 物語 みぞれ 視点 思っ けど 希美 視点 たら 独占欲 嫉妬 方 描か って 思っ 泣い ちゃう よ … 勝手 しんどく しまっ たま みそれ 冷たく あたる 希美 心中 もう すっごい 分かっ しまっ …。. あかん 出かけ いけ しまっ 終わる."}, {"rating": 4.3, "content": "純文学 アニメ. 2人 女子高生 複雑 心情 綴る ストーリー 文学的 小説 紡ぐ 美しい 言葉 見事 映像 化 内容 小説 以上 昇華 のに 良い 意味 全く アニメ っぽ 類 見 アニメ作品. 表面 的 とらえれ 女子高生 同士 微妙 関係 淡々 描く エンターテイメント 性 少ない 作品 響け ユーフォニアム アニメ作品 スピンオフ 映画 だけ ご覧 方 面白い わから かも しれ だが 作品 吹奏楽部 員 希美 みぞれ 180度 性格 異なる 2人 行動 通し 何気ない 発言 所作 こだわっ 描い 背景 知ら 方 ご覧 少し ずつ 2人 わかっ くる 思う 2人 お互い 抱い さまざま 想い さまざま カット 使っ 演出 注意深く 観 2人 心 奥 見え くる 嘘 交え 本音 ぶつかり あう 2人 表情 仕草 言葉 端々 見え隠れ 感情 視聴者 ハラハラ ヤキモキ 多い 会話 終わる 少し ホッ. 2人 会話 だけ 映画 タイトル リズと青い鳥 吹奏楽曲 原作 絵本 触れ なけれ リズと青い鳥 希美 フルート みぞれ オーボエ ソロ 掛け合い 用意 曲 2人 曲 どう いっ 意図 書か だろ ？ 分析 いく お互い 解釈 意見 交換 2人 関係 少し ずつ 変化 いく 結局 どちら リズ 青い鳥 なのか 最後 はっきり 答え 見つける もしか どちら リズ 青い鳥 かも しれ 2人 関係性 見事 表し リズ 兼 青い鳥 役 声優 本田望結 最初 じゃ この声 しかも 2 役 どういう 区別 つか 思っ しばらく 聴い もしかして 子 何者 声 話し ？ 感覚 生じ くる キャスティング 意図 汲み取る 絵本 物語 考え ちょうど 良い 配役. 映画 見 最近 見 マンチェスター・バイ・ザ・シー 思い出し 作品 無愛想 人 関わろ 主人公 描い 主人公 行動 を通じて 過去 少し ずつ わかっ くる ストーリー 構成 とっ とある 過去 経験 現在 主人公 性格 形成 観客 理解 そう だから 主人公 こんな 行動 とる こんな 性格 リアル 納得 感 得 マンチェスター・バイ・ザ・シー リアリティ 非常 よく 主人公 ケイシー・アフレック アカデミー賞主演男優賞 受賞 本作 人間 性格 リアリティ べき 十分 感じ取る リアリティ だけ 作品 見る 価値 思う アニメ メディア 新た 一面 提示 意味 一見 価値."}, {"rating": 4.0, "content": "元 アニメ 全く 観. 素晴らしい 作品. オープニング まず 圧倒 まし. 初め みぞれ ばっかり 感情 移入 しまっ 希美 みぞれ 気持ち わかっ てる のに よ 思わせぶり 行動 って まし. 段々 希美 感情移入 しだし ラスト 抱きしめる 所. あ ーー 良かっ よ 希美 ーー って しまっ. 観 良かっ. 元 作品 観. だって 元 ブラバン. ただ ほんとに ひとつだけ. 人 声 だけ どうにも 受け付け ごめんなさい. せっかく 絵本 世界 のに むしろ 現実 引き戻さ ね …. それだけ …. 本当に 素晴らしい 作品. もっ かい 観 たい. 細かい 描写 しっかり 観 たい 作品."}, {"rating": 3.4, "content": "他 アニメーション映画 細か 演出 すごく 良かっ. ただ 作品 を通して 人物 感情移入 辛い 印象 でし のぞみ みぞれ 因縁 結局 （ のぞみ なぜ 一 度 吹奏楽部 辞め ） 剣崎 なぜ みぞれ 慕っ …. 原作 読め わかる かも 知れ ませ あたり 少し 減点 思い まし."}, {"rating": 4.1, "content": "リズと青い鳥 鑑賞 響け！ユーフォニアム 元々 好き アニメ スピンオフ 聲の形 山田尚子 監督 撮る 垂涎 モノ 滑り込み 鑑賞. のぞみ ぞ 尊い さる 聲の形 彷彿 サウンドスケープ とにかく 心地よい 未だに 趣味 吹奏楽 経験 者 合奏 雰囲気 再現 アニメ 時 京アニ 底力 感じる 要 所要 所 挿入 水彩 シーン 色彩 とても 豊か. 何より 主役 二 人 仕草 とてつもなく 繊細 あんなに 雄弁 ノン バーバル 表現 アニメ 実践 しまう 山田 監督 手腕 惚れ しまう. のぞみ みぞれ どちら 相手 縛っ 考察 進ん いく 過程 一番 盛り上がり 今 つい いく だけ みぞれ 独り立ち 決意 シーン 震える 最後 生物 室 やり取り 泣ける なぁ. 唯一 引っかかっ リズと青い鳥 声優 けど 本田 望結 素朴 捉える 棒読み 捉える."}, {"rating": 4.0, "content": "終始 大きな 動き わけ 静か 映画 けど 詰まっ てる 密度 本当に 高い セリフ だけ 間合い とか 手足 動き とか 様々 細か 演出 90分 思え くらい 神経 使わ 気. 2人 噛み合わ 会話 中 もちろん 現れ てる けど 数学 授業 互いに 素 とか 理科 室 出 くる 数字 素数 … まさに disjoint 2人 joint 至る 嬉しい 青 赤 淡い 色 2つ 円 みたい ベン図 表し そう さすが なあ 思っ. 最初 単に 百合 みぞれ 片想い かなっ 思っ けど 終盤 いく につれて むしろ 希美 方 執着 どんどん 分かっ くる 感じ 震える. 希美 練習中 色々 音 鳴っ はず のに みぞれ オーボエ 聞こえ くる ハッと みぞれ 方 見る シーン 好き. 2回 見 けど 見 たい."}, {"rating": 4.5, "content": "友情 すれ違い 切なく 開始 早々 涙 出. 思春期 ならでは 葛藤 劣等感 繊細 描か 大好き 映画 まし. 映像 美. 演奏 シーン 観 たかっ."}, {"rating": 2.0, "content": "響け シリーズ 未 視聴 観 まし. 映画 特筆 す べき 点. 完璧 音 ハメ. 丁寧 過ぎる 丁寧 描写. 2点 思い. 完璧 音 ハメ 通常 動き 音 ハメ 進化 画面 音 ハメ 指し. キャラクター 感情 挙動 背景 描写 曲 起こし たら こう だろ 完璧 感じる 音 ハメ でし. もちろん 単体 聴い 素晴らしい 曲 映像 ハマっ 鳥肌 立ち まし. 丁寧 過ぎる 描写 キャラクター 動き 指し. キャラ 一挙手一投足 実写 やら だろ ？ ツッコミ 入れ たく 丁寧 結果 言外 表現 作品 深み 与え 感じ まし. みぞれ ダブルリード 咥 える シーン 思わず 唸っ しまう でし. シーン … 何度 観 たい …。. スコア 5 与え たい パート 壊滅 的 大幅 減じ. リズと青い鳥 物語 展開 パート. キャラ 丁寧 同様 声優 演技 全編 渡っ 丁寧 パート に関して 一切 ませ. 1回 まだ 許容 何度 … 何度 落胆 まし. 声 当て 人 寛容 方 全編 を通して 楽しめる 思い."}, {"rating": 4.5, "content": "希美 みぞれ やり取り 心情 移り変わり 明瞭 台詞 細か 所作 仕草 伝わっ くる 劇場 外界 情報 遮断 場所 画面 集中 こそ 言語 やり取り 雄弁 感情 伝え くる 思い知らさ 圧巻."}, {"rating": 4.4, "content": "音楽 良い さりげ 鳥 鳴き声 鳥 フグ かわいい みぞれ 感情 あふれ 出る シーン ステキ."}, {"rating": 4.5, "content": "よい 😭 よい 😭 みんな み ほしい 😭. みぞれ 第三楽章 本気 演奏 のぞみ 泣い ちゃう みぞれ のぞみ 好き っていう とこ すごい 泣け. お互い 依存 執着 描い てる こんなに 綺麗 映画 すごい. あと やまだ なおこ 監督 演出 めっちゃ よかっ リズと青い鳥 立場 途中 逆転 とこ センター 現代文 みたい おもっ とっても おもしろかっ."}, {"rating": 4.8, "content": "兎に角 感情 揺さぶら 作品 静か 作品 一瞬 目 離せ 細か 描写 素晴らしい みぞれ 瞳 動き 見 触れる 一つ一つ とても 細やか 気持ち 伝わっ. 自分 リズ 青い鳥 逃がし しない ずっと一緒 居 たい 言う みぞれ 自分 青い鳥 リズ 元 戻っ くれ 良い 言う 希美 みぞれ リズ 希美 青い鳥 すれ違っ だろ 立場 入れ替わる 互いに 羽 伸ばし 前 進み 共存 言う 新しい リズと青い鳥 ストーリー 紡い."}, {"rating": 4.8, "content": "ＴＶ 原作ファン ２ 度 見 まし 緻密 設計 唸る ばかり 映画. 童話 リズと青い鳥 描い 考える 両親 失っ 孤独 少女 リズ 回避 型 愛着障害 描い. リズ 青い鳥 愛し 同時に 青い鳥 いつか 失う 恐れ 喪失 被 むるであろう 心 的 ダメージ 考え しまう リズ 深く 傷つく 回避 相手 親密 たい 気持ち 抑圧 青い鳥 手放し. 行動 安定 型 不安 型 人 理解 映る 不安 型 常に 見捨て 不安 おそれ 青い鳥 閉じ込め しまう 安定 型 相手 ハッピー どう 自分 責任 考え 不安 型 拒絶 おそれ 回避 型 距離 とら 会い たく たら いつ 会い 行く いつ 里帰り いらっしゃい 言う だろ. 傘木希美 安定 回避 型 思える 南中 吹奏楽部 元部長 一年生 大量 退部 事件 時 最上級 生 いじめ 遭い 挫折 トラウマ 抱える 他者 脅威 源泉 安全 距離 とり たい. 友達 多い 自分 安全 領域 守る 親密さ 求め 広く 浅い 関係 好む ネガティブ 回避 しまう 自分 他人 心情 気 つき にくく 行動 サイン 読み 間違い やすい. 相手 親密さ 回避 傾向 自己開示 苦手 ゆえ 気持ち 伝え 結果的 相手 翻弄 音大 志望 やめ みぞれ 伝え 利用可能性 見 みぞれ 後れ とら プライド 傷つく 回避 だろ コミュ障 みぞれ 見下し 優越感 感じ 面 示唆. 心 深層 みぞれ 崇拝 近い 期待 かけ 失望 避け たい 気持ち. 鎧塚みぞれ 不安 回避 型 人間 嫌い 面 人 反応 敏感 見捨て 不安 強い 面 両方 抱え つまり 一人 不安 人 仲良く たい 親密 強い ストレス 感じ 傷つい しまう ジレンマ 感じ. みぞれ 練習 魔 希美 下手 見捨て 不安 不安 解消 相手 親密 なろ 過度 依存 関係 好む. 相手 愛さ 感じる 自分 価値 上昇 反対 相手 見放さ しまう 自分 無価値 存在 感じる みぞれ 自己嫌悪 希美 距離 おき がる 行為 見放さ しまう 誤認 生まれ しまっ 感情 だろ. 不安 型 人 利害 基づく 連携 過ぎ 関係 愛着 関係 錯覚 やすい みぞれ にとって 希美 たまたま 吹 部 誘っ 運命 感じ 現れ. 相手 理想 化 相手 合体 たい 無意識 願望 持っ 相当 実力 差 関わら みぞれ 希 美 フルート 合わせ オーボエ セーブ 希美 自分 上 完璧 イメージ 持っ だろ. 吉川優子 中川夏紀 安定 型 希美 みぞれ 安全基地 みぞれ 希美 関係 早急 破綻 優子 夏紀 守っ だろ 前回 希美 復帰 騒動 みぞれ 希美 序章 すぎ 優子 夏紀 活躍 描い. 回避 型 不安 型 付き合う 回避 型 拡張 自己肯定感 感じ 不安 型 自己嫌悪 感 強める 結果 希美 回避 型 行動 つれない 仕草 一つ みぞれ よく 落ち込む 描写. 回避 型 親密さ 避けよ 行動 不安 型 不安 感受性 刺激 やすく ドキドキ 相手 魅力 的 人間 勘違い （ 吊橋効果 ）. みぞれ 希 美 特別 不安 型 回避 型 魅 かれ 易い 傾向 示唆 残念 みぞれ 好き 優子 不安 型 みぞれ み 安定 型 優子 退屈 印象 受け しまう. 親密さ ニーズ 違う 希美 みぞれ 実は 相性 悪い 最悪 組み合わせ 希美 親密 回避 しよ みぞれ 親密 求めよ 追い かけっこ 構図 お互い ニーズ 永遠 満たさ. 映画 中盤 以降 愛着障害 克服 描い. 童話 希美 理解 ヒント みぞれ 強力 安全基地 送り込ま. まず 新山 先生 登場 原作 音 大時代 滝 先生 亡妻 似 経験 明かさ 強力 アドバイザー 頼り がい 音大 就職先 潰し 効か 為 余程 才能 先生 立場 上 勧め みぞれ 才能 信じ みぞれ 自己開示 躊躇 演奏 面 進学 面 精神面 安全基地 みぞれ 支援 未来 向け 努力. 剣崎梨々花 安全基地 必要 条件 安全性 感受性 応答 性 安定性 満たし スーパールーキー 登場 プール 誘え うれしかっ 率直 伝え みぞれ 大好き ＳＮＳ 伝え 安全基地 みぞれ 自発性 引き出し ダブルリード 会 ファゴット ２ 人 加え 小 グループ 自然 演奏 技術 ハイレベル みぞれ 指導 役. 愛着障害 人 親 上手く 育て もらえ 子供 愛着障害 克服 方法 誰か 親代わり 育て 直し もらう 受動 的 方法 自分 理想 親 後輩 後進 育てる パラドックス 的 能動 的 方法. つまり 二つ 方法 新山 先生 ＝ みぞれ ＝ 梨々花 上下 師弟 愛 関係 劇的 変化 もたらし みぞれ 自己 有用 感 自信 持ち 安定 型 急 成長 いっ 言える. 頃 希美 みぞれ 変化 気が付い 夏紀 よそよそしい 相談. みぞれ オーボエ 導か 音楽 愛する 多く 人 助け 得 自己 超越 果たし みぞれ にとって オーボエ 演奏 自己開示 最大 安全基地. ラスト 場面 第三楽章 ソロ 演奏 安定 型 みぞれ 誕生 意味 みぞれ 不安 克服 希美 避け たい 直面. 希美 傷つい みぞれ 希美 全部 好き いっ ハグ 不安 型 ハグ 安定 型 ハグ みぞれ 希美 安全基地 支える 選ん 希美 笑う 行為 自己 距離 化 傷つい ちっぽけ プライド 軽蔑 べき 優越 感 だけ 心 全部 気付い. みぞれ 安全基地 希美 回避 型 安定 型 変化 希美 映画 冒頭 繰り返す 振り返り 好き けど 相手 距離 おき たい 回避 型 振り返り ラストエンドカット 振り返る 希美 距離 近 みぞれ 驚く 距離 とら. 紛れ ハッピーエンド いえる."}, {"rating": 5.0, "content": "あんま 点数 つけ たく. すごく すごく 繊細 頃 しか 得 感性 とか 儚 とか そんな いっぱい 詰まっ. 画 作り 音楽 色彩 美しく 決して 取っ付き づらく 演出 妙. ワンカットワンカット すごく 丁寧 少ない セリフ 場面 合致 一撃 すごく 重い. 集中 観 てる ハッと 場面 いっぱい. いろんな 噛み合っ ずっと うるうる. 落ち着い たら 誰か 話し たく. 子 近く 見 友達 感覚. そんな 作品. 7 5 ピカデリー Free 合同 上映 会 2回目. やっぱ 泣く よ ね. ずるい よ. 展開 わかっ 美しい 美しい もん. 1回目 冷静 画角 とか 演出 とか 見れ よかっ. あと 1回 映画館 観 たい. … パンフ 売り切れ すごく 心残り でし."}, {"rating": 4.2, "content": "二 度 視聴 今年 アニメ映画 暫定 一位. 冒頭 みぞ 先輩 顔 アップ 美しすぎて 瞬間 的 引き込ま 演出 音楽 SE こだわり 感じる 良作. 普段 百合 作品 好ん 見る のぞみ みぞれ 二人 関係性 変化 言葉 尽くせ もどかし 美し 切な 満ち 未だに 余韻 気持ちいい みぞれ 好き ラッシュ 返す のぞみ みぞれ オーボエ 好き 厳しく それだけ じゃなくて 涙 溢れ."}, {"rating": 4.2, "content": "好きな人 足音 分かる ね. オーボエ ソロ めっちゃ 泣い. 本番 なんて 一 生来 いい ちょっと 分かる."}, {"rating": 5.0, "content": "ユーフォ シリーズ 初めて 出会っ アニメ版 一期 放送 時. 当時 京アニ 高校 舞台 吹奏楽 物語 知り 金管楽器 作画 緻密 惹か 視聴 開始. 原作 シリーズ 買い 揃え 武田綾乃 先生 ファン. そんな リズと青い鳥 原作小説 読ん 後 第一印象 作品 どう 映像 化 ？. 武田 先生 地の文 心理 描写 緻密 話 軸 登場人物 愚直 傲慢 人間らし こういう 映像 化 どう 描写 ？. そのよう 心配 全く 無用 本作 原作 緻密 心理 描写 アニメーション 昇華 きっ 原作 既読 前 後で 作品 受け取り 方 変わる 思う 本作 キーワード dis joint joint ワード 数学 用語 意味合い らしく 知っ 時 腑 落ち. ユーフォ シリーズ コンテンツ 今後 少し 心配. 正直 初見 時 リズと青い鳥 静謐 魅力 隅々 目 届か 今 現在 6回 鑑賞. あまり 映画館 映画 鑑賞 繰り返し 見 飽き こ 今週 リズと青い鳥 観よ 思う."}, {"rating": 4.0, "content": "テレビシリーズ 観 鑑賞. ストーリー 正直 退屈. 感じ ただ 殆ど 感情表現. 仕草 音 息遣い. 表現 てる なんとも 言え. すぐ 壊れ しまい そう. 尊 感じ. たとえ 違う 道 進ん. 会い 行け 良い. 自分 周り 友人 関係. そう ほしい 願う."}, {"rating": 5.0, "content": "すごく よかっ. よい 以上 語彙力 持っ 悲しい. 2期 時 みぞれ このまま のぞみ 後ろ つい いく っていう 疑問 最高 形 解決. 終始 心 きゅっ けど リズと青い鳥 立場 途中 入れ替わる もう だめ. お互い ずるい. あすか 先輩 言っ けど みぞれ ずるく のぞみ ずるい. けど いい. 後輩 りりか かわいい. れいな くみこ お手本 指導 すごく よかっ. なつき 先輩 イケメン だし ゆうこ 大学 一緒 … おめでとう ござい …. 最後 隣 歩い すごく よかっ …. 観 たい … …."}, {"rating": 3.0, "content": "吹奏楽 舞台 んで もうちょい 音楽 要素 欲しかっ. リズ 達 身長 違和感 動物 背 高い とか いろいろ."}, {"rating": 4.3, "content": "響け スピンオフ らしい さすが 画角 目線 動き 音 対比 伏線 回収. みぞれ × のぞみ. オーボエ × フルート. 青い鳥 × リズ. 久美子 × 麗奈. 夏紀 × 優子. 響け 本編 キャラ 生かし 対比. 冒頭 みぞれ のぞみ 上履き 出し 方 歩き 方 演奏 不揃い 描写 対比. オーボエ パート フルート パート 仲 良さ 対比. 校舎 窓 越し お互い 行動 見 しまう みぞれ のぞみ 対比. 冒頭 対 最後 演奏 理科 室 やりとり 隣合っ 同じ 方向 歩き 出す 足元 描写 ハッピーアイスクリーム 笑. 切り取っ 最後 伏線 感じ しまう よく 出来 作品. 全体的 引き 絵 少なく みぞれ 主観 のぞみ 主観 進ん いく 感情移入 やすく ひとつひとつ 描写 喜怒哀楽 しまっ. もう 一 回 観 たら 違う 角度 映画 楽しめる 思う 素晴らしい."}, {"rating": 5.0, "content": "本 作品 TVアニメ 響け！ユーフォニアム 第 2期 登場 みぞれ 希美 中心 描い サイドストーリー. TV アニメシリーズ 少し 触れ みぞれ 希美 少し 触れ たら 壊れ しまい そう … そんな 関係 描い. 本作 魅力 なんと 言っ 本当に 繊細 描か 心情 描写 尽きる でしょ. 響け！ユーフォニアム 色んな 登場人物 達 悩み 苦しみ 衝突 合い お互い 理解 成長 いく … そんな 青春 1 ページ 描い 物語. 本作 みぞれ 性格 あ ってか 悩み 苦しむ 想い 胸 秘め 続け 拗れ いく … そんな 作品. 表現 音 会話 間 形 行っ. スタッフ トーク 仰っ 牛尾 制作 劇伴 日常 音 使っ 観客 みぞれ 希美 高校 そんな 2人 見守る 第三者 … そんな 感覚 くれ. 最後 個人的 大好き シーン ラスト 校門 出る シーン. 今 ずっと 希美 後ろ 歩い みぞれ 希 美 先 校門 出る みぞれ 決意 成長 希美 みぞれ 愛 形 窺う. 最も オススメ たい 劇伴 曲 reflexion allegretto you 曲 みぞれ 希美 お互い 向かい 理科 室 教室 時 希美 持つ フルート 反射 光 みぞれ 当たっ … そんな 日常 シーン 流れる 曲. 視点 みぞれ みぞれ 希美 気づい もらえ 嬉し 顔 上げる 希美 姿 切な 2つ 見事 表現 曲. 本 シーン 一切 セリフ 曲 キャラクター 達 表情 所作 表し 曲 終わり 胸 締め付け 気持ち. 劇伴 気に入っ 方 少々 ハードル 高い 是非とも ハイレゾ音源 （ オススメ DSD 形式 ） ゆったり 聞き 達 織りなす 儚く 美しい 世界 入る 思い."}, {"rating": 4.8, "content": "繊細 壊れ しまい そう フィルム. 息 すら ためらわ. こうして 感想 書き留める 間違い 犯し 気持ち 言葉にすれば すべて 台無し しまい そう のに 言葉 たく たまらない 衝動. 感覚 見 人 わかっ くれる だろ. 静か 美しく 緊張感 満ち 作品 珍しい. 今にも ほどけ しまい そう か細い 線 淡い 色彩 描か キャラクター まるで 擦り ガラス 越し 見. それなのに 達 立てる 音 逐一 生々しく はっきり 耳 届く. 気づか いけ. 息 潜め 見守っ 彼女たち 圧し 殺し 目 見届け なけれ. 気づけ 終 映 身じろぎ. お話 タイトル 同名 童話 下敷き 進む. みぞれ 孤独 少女 ワード 反応 観客 みぞれ リズ 重ね合わ 見る 物語 自体 基本的 みぞれ 不安 気持ち 視点 進む 自然 ミスリード. 後に 見方 一面的 過ぎ わかる 並行 描か 童話 世界 単に 青い鳥 リズ 孤独 癒 実は そう. 少女 姿 取っ 青い鳥 出会い リズ 少女 助ける 始まっ 日々 暮らし を通して 人として 生きる 喜び リズ 少女 教え いく リズ にとって 当たり前 日常 かも しれ 少女 にとって どれ 新鮮 刺激的 感動 満ち はず. つまり 出会っ 時 救わ 実は 少女 見方 可能 だろ. みぞれ 青い鳥 希美 リズ 言え そう 単純 話. 終盤 達 自身 可能性 思い当たる 自分 リズ 思っ 自分 青い鳥 かも しれ. つまり 相手 鏡 通し 自身 再 発見 （ デカルコマニー 表現 手法 リンク ）. 自分 中 青い鳥 互いに 気が付か 鳥かご 中 閉じ込め おそらくは 無自覚. 自身 望ん 羽 羽 すら 思っ. 大好き ハグ みぞれ 言う. 希美 仕草 すべて 好き. ああ 希美 返す みぞれ 吹く オーボエ 好き 言葉 なんと 重い. 好き 私と私 認め 欲しい 違う. 好き 認め 欲しい 違う. ここに 違い 明確. ようやく 知る （ ） 願い. 守り たかっ 白日 もと さらさ. すれ違い 二人 だけ 秘密 二人 公約数 生まれ. 終始 リズム 合わ 二人 最後 最後 ようやく 重なる 瞬間 訪れる （ 二人 噛み合っ 時 二羽 鳥 羽ばたく 実は 物語 中盤 一瞬 そんな シーン 挟ま ）. みぞれ 慌て ハッピーアイスクリーム 言う 希美 意味 理解. けれど みぞれ そんな ディスコミュニケーション たじろが 希美 わかっ 笑っ しまう 希美 知ら 一面 見る 恐れ 自己 認識 深まっ 今 ようやく 目 前 大好き もっと 知ろ 正面 向き合え だろ. 時 画面 中 二人 距離 重なっ 赤 青 混じり 合う イメージ映像 （ おそらくは 集合 図 だろ ） ぴったり リンク 構図 実に 気持ち いい. 以前 みぞれ ハッピーエンド いい 言う 希美 違っ 終わり そのもの 来 ほしく 言っ だから 日常 ただ ひたすら 回し 続けよ 結論 先送り 日々 延命 望ん. 一方 希美 こう 言っ 青い鳥 戻り たく なれ リズ もと 帰っ くれ いい. 夏紀 言う 通り 身も蓋もない 希美 言う 一理 人生 物語 区切り 綺麗 終わっ くれる わけ じゃ 形 変わっ 関係性 終わる わけ 人生 物語 続く そういう いい. 当たり前 かも しれ けれど 簡単 信じ そんな 事実 気づい みぞれ 冒頭 時点 一段と 強く だろ. こうして 物語 第三楽章 幕 下ろす. パンフレット 山田 監督 脚本 吉田玲子 対談 少し 話 挙がっ けれど 二人 関係 まだ 刹那 的 けれど 愛 一 度 道 違え 戻っ こ 一度 部活 離れ 希美 帰っ. 達 これから 道 歩む わから 少なくとも 大学 二人 道 分かれる 示唆. 確か 達 関係 まだまだ 未 成熟 愛 呼べ かも しれ けれど 特別 変わる 願っ. だって ほら 物語 ハッピーエンド いい よ. ちなみに … …. 個人的 好き シーン フルート 反射 光 みぞれ 投影 始まる 一連 シーン すれ違っ まま けれど 達 実に 幸福 脆い 白昼夢 関係 性 かも しれ けれど 幸せ 誰 否定 だろ 少なくとも 間違い 正さ べき なんて つまらない 正論 二人 仲 混乱 なんて 余りに 辛 すぎる だから 麗奈 発言 頼む もう少し 手心 … … 思っ しまっ （ みぞれ 傷つける つもり 言っ 後 すぐ 謝る 素晴らしい 思う ）. それと 剣崎梨々花. 二人 関係性 追う だけ 精一杯 緊張感 高い 作品 貴重 癒 やし 少し だけ 触れ おき たい. こそ みぞれ 変化 もたらし 張本人 のんびり ぼやーっと 緩 徐々に みぞれ 心 解きほぐし 確実 相手 懐 入り込む 巧み. 鎧 （ 塚 みぞれ ） 破っ 剣 （ 崎 梨々花 ） 何だか 面白い. 希美 茹で 卵 渡す 美味しい 中身 殻 破ら なけれ 食べ 実に 面白い. 剣崎梨々花 恐る べし. ああ 無理 お願い わかっ はいる 愛らしい 日常 捕らえ ドキュメンタリーショートムービー 拝み たい … …。. 衝動 的 書き出し 感想 ちっとも まとまり そう 身勝手 願望 しめくくら いただく."}, {"rating": 3.9, "content": "思っ たより ずっと みぞれ 感情 移入 しまっ やっぱり 一生 無理 好きだから こそ 離れ なけれ 改めて 思い知らさ みぞれ 大好き ハグ のぞみ 想い 打ちあける シーン みぞれ 言っ てる 最中 のぞみ わたし みぞれ オーボエ すき って 言っ 愛 ゆえ 決断 思っ それでも わたし 青い鳥 逃がさ 欲しい 思っ ちょっと 泣い. 歩き 方 とか 靴 履き 方 とか ちょっとした 仕草 2人 どういう 人間 上手く 表現 すごい 思っ さすが 京アニ だけ 映像 綺麗 目 綺麗 絵本 現実 映像 声優さん 使い分け とても 効果的 出 思っ とても いい 映画."}, {"rating": 4.9, "content": "※ くらい 長く まし. GW 中 諸 事情 映画 観 拷問 日々 送っ まし ６ 日 諸 事情 一段落 少し 楽 まし ようやく ずっと 観 たかっ 本作 鑑賞 まし. 今年 ちまちま 映画 観 続け まいり まし １ 年 折り返し 点 近づい 時期 ちょっと とんでも 出 しまい まし エンドロール 終わっ しばし 茫然 しまい 動け 自分 まし 現状 今年 ベスト かも しれ ませ. 本作 ２ ０ １ ５ 年 ２ ０ １ ６ 年 ２ 回 TV アニメ化 響け！ユーフォニアム スピンオフ作品 TVシリーズ 見 独立 作品 楽しめ 内容 TVシリーズ ２ 期 出 鎧塚みぞれ 傘木希美 ２ 人 焦点 当て リズと青い鳥 童話 挿入 つつ 彼女たち 心 機微 繊細 演出 映し出し そちら メイン 劇中 ストーリー らしい ませ. 監督 TVシリーズ シリーズ 演出 務め 長編 作品 映画 けいおん！ たまこラブストーリー 聲の形 務め 山田尚子 前々 凝っ 画 作り キャラクター 心 機微 客観的 捉える 作品 作り 定評 本作 １つ 頂点 達し 感 同時に 本作 前作 持つ 作家 性 はっきり 気 振り返っ 聲の形 どれほど 合っ 作品 分かり. 本作 童話 内容 通っ 学校 登校 みぞれ 希 美 待つ シーン 始まり 冒頭 既に 鳥肌 立ち 観 た方 全員 気付く 思う ２ 人 動き BGM 完全 シンクロ 具体的 言う ベイビー・ドライバー 状態 しかも シークエンス だけ 上履き 出し 方 歩き 方 話し方 ２ 人 位置取り ２ 人 対比的 描く 両者 性格 互い 立ち位置 完璧 表現 インタビュー よれ 監督 牛尾 かなり 綿密 打ち合わせ みたい ね. だけ ませ ２ 人 距離 明確 示さ TV ２ 期 第 ４ 話 わ まり 解け 関係 修復 見え まし シークエンス ２ 人 歩い 椅子 座っ 生じる 僅か 物理的 距離 歩行 速度 違い 上履き 床 叩く 音 微妙 ズレ まだ ２ 人 心 大きな 隔たり 感じ 裏付ける 出 くる dis joint 文字 ２ 人 だけ 空間 夏 妃 優子 入っ 静謐さ 消え ついで 響け！ユーフォニアム スピンオフ 思い出し まし 久美子 麗奈 出 テンション 上がり まし. １ ５ 分 本作 全編 亘っ 台詞 少なく 代わり 画面 密度 異様 濃い １ カット １ カット 台詞 １つ １つ 意味 世界 全て 彼女たち 感情 表現 故に 観 間 相当 集中 力 要求 ９ ０ 分 上映 時間 不 釣り合い 体力 持っ いか 分 濃密 時間 過ごす. 話 みぞれ フォーカス 当て 進ん いき 観客 前半 みぞれ 視点 希美 距離 感じ いき 希美 周り いつも 人 みぞれ 常に １ 人 みぞれ にとって 希美 世界 全て 以外 どう いい 思っ のに 希美 どうやら そう らしい 映像 示唆 別 校舎 窓 越し なさ 光 反射 利用 遊び １ 人 フグ 餌 やっ みぞれ 姿 他 友人 一緒 帰る 希美 いっ. みぞれ にとって 世界 認識 秀逸 にとって 希美 全て どことなく 周囲 ぼやけ 周り 人 いない カット 多かっ 印象. そんな ATフィールド 全開 風穴 開ける 剣崎梨々花 度 みぞれ アタック 遂に 普通 会話 過程 後述 希美 ターン 挿入 いき. みぞれ フォーカス 当て まし そこで 観客 徐々に 違和感 抱き 始め リズ 青い鳥 どちら 最初 みぞれ リズ 希美 青い鳥 思っ まし 観 いく 後輩 囲ま 希美 姿 冒頭 リズ ダブる 違和感 抱き 始め 物語 転換期 訪れ みぞれ 音大 受験 勧め カメラ 希美 寄っ いき. 希美 見 みぞれ 才能 あふれる 存在 でし 形 意識 希美 無意識 どう 知り ませ みぞれ 多く 接し まるで みぞれ 対等 なけれ 思っ 接し まし 並行 今度 梨々花 を通して みぞれ にとって 世界 広がっ いく 過程 描か いき 実は リズと青い鳥 キャスティング 実は 逆 思え. 表面 上 友達 接し けど どこか ずれ ２ 人 演奏 表れ ２ 人 ずれ 際立た 本作 後 ２ 組 ２ 人組 出 １ 組 夏 妃 優子 ２ 人 表面 上 憎まれ口 ばかり 叩い 中 互い 大切 想っ もう １ 組 本家 主人公 コンビ 久美子 麗奈 彼女ら TV 版 交流 ある意味 互い 理解 異なり 互い 信頼 ２ 人組 置く 希美 みぞれ 関係 違和感 増大. 違和感 極 達し ２ 人 本音 カットバック 語ら いき 彼女たち 達 自身 リズ 相手 青い鳥 気づく 時 演出 印象深い 中央 線 割っ ２ 人 顔 映す 上の インタビュー 引用. コンセプト 言葉 少し はしたない 部分 思う ひとつ 挙げる 山田さん デカルコマニー （ 転写 画 ） 単語 おっしゃっ 心理学 ロールシャッハテスト 手法 指す 言葉 手法 描か 図形 （ 中央 線 挟ん ） 右と左 似 けど 違う 形 たぶん みぞれ 希美 関係性 繋がっ いく コンセプト 思う. シーン まさに 表現 なぁ. 青い鳥 突き放す 愛 理解 みぞれ ソロ パート 全力 出し 希美 突き放し 時 演奏 まぁ 素晴らしい 魂 持っ いか 示さ ２ 人 愛 ゆえ 決別 TV ２ 期 第 ４ 話 先 いっ 決して 交わら ２ 人 物理的 密着 想い 丈 打ち明け シーン 感動 決して エモーショナル 演出 おら むしろ さえ 俯瞰 映像 貫い 気 ここら 辺 聲の形 ラスト 彷彿. お互い 気持ち 伝え ２ 人 変化 示し ラスト 本当に 素晴らしい 基本的 冒頭 同じ やっ 立ち位置 全く 逆 冒頭 対比 BGM のせ 冒頭 同じ 方向 進ん ２ 人 違う 場所 行き 違っ 未来へ 向かっ いく. 本作 重要 要素 ２ 人 未来 思い 冒頭 ラスト 彼女たち 進ん 方向 違い 冒頭 左 右 進ん 彼女たち ラスト 右から左 進ん （ 違っ たら すまん ） 場所 重要 彼女たち 学校 外 思え 劇中 学校 中 物語 展開 まし つまり 本作 まさしく 学校 箱庭 生きる 青い鳥 自ら 力 羽ばたく 話 ラスト 彼女たち 進む 先 学校 ませ 彼女たち 向かう 観客 分かり ませ 彼女たち にとって 未来 無限 開か 素晴らしい ラスト. 噛み合わ 会話 一瞬 ハモッ joint 文字 完全 ノックアウト わ 本作 非常 実写 的 内容 表現 アニメ 的 思い だからこそ こんなに 心 揺さぶら かも しれ ませ 本作 ２ 人 少女 心 機微 繊細 演出 ２ 人 青春 完璧 描い 傑作 でし 繰り返し 今年 ベスト."}, {"rating": 4.7, "content": "一瞬 感覚 ヒリヒリ たく 映画 観 音楽 聴い わけ そういう スリル 宿る アニメ映画 久しぶり 出会い まし. 響け シリーズ 全く 未見 臨み まし 珠玉 青春映画 断言 差し支え 一 本. 画面 全体 伝わる アニメーション 物語る 意義 確信 上 細部 ネジ 締め 上げ こそ 磨か 繊細 脚本 余計 セリフ 説明 排除 アニメ 的 リアリズム 限定 的 ルール 中 語ら 時に いびつ 時に 無意味 女子高生 会話 外側 語ら 絵本 物語 劇中 演奏 本筋 物語 並行 進ん いく わけ それら 託さ 心情 表現 的確 過不足 非常 周到 感じ まし 周到 積み重ね 繊細 生じる 力強 終始 驚かさ ある意味 情報量 多い 感じ 近年 ありがち テンポ 早い サクサク した作 劇 違い なんの 気 場面 じわじわ 心情 浮き上がら いく 語り口. 劇伴 非常 魅力 的 こういう ミニマム サンプリング ミュージック みたい 個人的 好み っていう 劇中 吹奏楽 グイグイ 引っ張り 物語 ゲイン 高まっ いく わけ 物語 深い 関係性 託さ サウンド 物語 共生 合っ 言え エンドロール 2曲 ホームカミングス 曲 大変 驚き まし ギター サウンド 今 雰囲気 ガラッと 変え つつ 英詞 ギターポップ 物語 語り 直す 視点 ヴァリエーション 一つ 感じ まし. 視線 視点 関係性 逆転 多様性 こそ 映画 最大 キモ 思う 広がり スリル だけ 主人公 成長 浮き彫り いく 素晴らしい 非常 個人的 好 みな 作 劇. オーボエ 子 明らか 他 の子 他人 壁 作っ 描き方 おい フルート 子 振る舞い 種 壁 自尊心 保持 点 ある意味 ベタ 話 いえ そう 絵本 曲想 話 関係 性 提示 強化 分 逆転 発生 時 スリル 大きい なぁ 思い まし. 見る 見 語る 語ら 選ぶ 選ば 支える 支え 価値観 逆転 拡大 成長 表現 青春映画 かなり ギリギリ 線 攻め 語り 過ぎ 落ち着け バランス 思い 何より 後半 合奏 シーン 素晴らしい 凡百 青春 部活 モノ 映画 安易 達成 感 表現 にし ちな 部活動 成果 シーン 合奏曲 宿る 曲想 キャラクター 心情 観る 言葉 語る 以上 ダイナミクス 迫っ. 日本映画 ジャパニメーション 蓄積 繊細 引き算 美学 真に 正当 継承 一本 かも しれ ませ."}, {"rating": 4.0, "content": "印象 的 音 美し. コツコツ リズミカル 足音 勢い よく 角 曲がる 際 キュッと 擦れる 靴音 風 スカート 微か 揺れる 衣擦れ 音 それら 環境 音 合間 置く 配置 キラキラ 陽光 ピアノ 音色. 開始 五分 耳 幸せ. 音 多幸感 対極的 物語 追う につれて 胸 強く 締め付け. 対等 友情 信頼 感謝 強 すぎる 憧れ それから 幾らか 劣等感. いつ 自分 元 離れ しまう 知れ 友 ずっと 鳥籠 閉じ込め おき たい 執着心. 強 過ぎる 想い すれ違い 生み 互いに 想い 合っ 微妙 交わら. 希美 全部 好き 言う みぞれ. みぞれ オーボエ 好き 言う 希美. 人として 愛さ たい みぞれ. フルート 技術 認め たい 希美. 本当は どちら リズ ？. 互い 気持ち 告白 シーン 酷く 残酷 目 映っ. 飛行機雲 画面 二つ 分かち 二人 道 歩き 出す. どちら 閉じ込め 鳥籠 もう 存在. すれ違い 割り切っ 上 緩やか 関係 続け いく 二人. 希美 繰り返し 口 ハッピーエンド たろ. 優しい ほろ苦 残る. そりゃあ 口 出し 言い たく わけ. ハッピー アイスクリーム."}, {"rating": 3.5, "content": "2人 心境の変化 上手く 表現 けど 流れ てる 音楽 ストーリー 等 眠く 勿論 しっかり 見 響く. 原作 知ら 色 使い 好き あと ちょっとした 音 凄い 良かっ."}, {"rating": 4.8, "content": "大変 素晴らしかっ. 霧島 同じ わかる 人 わから 人 キッパリ 分かれる だろ 笑. 全編 通し ういっ ろん 感情 機微 もう すっごい 渦巻い てる. 明るく 人気者 希美 そんな 希美 大好き 静か 追いかけ 続け てる 大人しい みぞれ 二人 親友 けど 友情 強 すぎる 故に すれ違っ しまう … けど もうこ 複雑 高校 3年 女子 リアル 感情 よ. 序盤 ずっと みぞれ ひたすらに 希美 追いかけ 希美 するりと どこか 行っ しまい そう 500日 サマー サマー みたい 子 笑. 大好き 失う 怖く 踏み込め (← めっちゃ わかる )、 判断 合わせ みぞれ 希 美 強い 執着心 抱い てる 感じる. 実は 希美 みぞれ 気持ち 全部 わかっ 振り回し 自覚 希美 みぞれ 大 好きだから 意識 すぎ 強い 嫉妬 むき出し ほんと 弱い. 多分 相手 好き 気持ち 量 同じ 大好き 臆病 大 好きだから 攻撃 嫉妬 もはや 共依存 見える. ２ 人 ぶつかる 音楽室 場面 みぞれ 正直 好き 気持ち ぶつけ けど 希美 みぞれ オーボエ 好き ね 一言 好き 嫉妬 我慢 温かさ 冷た 全部 入っ 籠 扉 開ける 一言 って しか よ ね だから 言っ 思う. 高校生 狭い 世界 中 二度と 毎日 儚 繊細 敏感 純粋 凄く 美しかっ 作画 すき 繰り返さ 手癖 足癖 表現 響け シリーズ プライド 感じ 音楽 よい 。( み けど 笑. 閃光少女 PV 最後 ２ 人 バーっと 逆 方向 走り出す シーン みたい 映画 笑."}, {"rating": 3.5, "content": "希美 みぞれ 【 親友 】 関係 徐々に ちぐはぐ 拗れ いく ストーリー. ストーリー リンク サイドストーリー リズと青い鳥 柔らかい イラスト 普段 書か ユーフォニアム キャラ （ 久美子 玲奈 みどり ） 全く 違う テイスト 物語 引き込ま. 希美 気 窮屈 そう 音 みぞれ みぞれ 才能 嫉妬 希美 関係性 表現 演奏 いい. みぞれ 先生 言わ 気づい 答え ソロ パート 圧巻 … …. ラスト 関係 良い 希望 持た ラスト 爽快 でし."}, {"rating": 3.5, "content": "とても 静か 温かい 落ち着い のに. みえ 熱く 激しい. 物語 ハッピーエンド. にも 左右 自分 心 感じ 考え たら とても 素敵 作品 観 良かっ."}, {"rating": 3.0, "content": "TJOY 博多. 手 作品 楽しむ 為 キャラクター 感情 移入 無く 壁 机 きっ 観る 一番 公式 ツイッターアカウント アンケート 出て 成る程 思い まし 笑. みぞれ 演奏 突っかかっ くる 麗奈 見よ 希美 みぞれ パート 演奏 はしゃぐ 黄前 ユーフォ 見 時 違う 苦い 感情 個人的 抱い 印象深かっ."}, {"rating": 3.5, "content": "映像 音楽 自体 京都アニメーション 贔屓 とても 好み. ストーリー 自分 にとって 難しい 思い しか. 人間 同士 関係 離れ くっつき フロー そう のに 無縁 あまり 理解 百合 要素 みたい 全く どちら いえ 感じ たく. 原作 リズと青い鳥 ユーフォニアム 未 鑑賞 機会 観 み たい 思う. ただ 制服 夏 受験 要素 効き すぎる."}, {"rating": 3.5, "content": "2018 5 2. オーボエ 鎧塚みぞれ フルート 傘木希美 ２ 人 心 交流 描く. ＜ リズと青い鳥 ＞ 劇中劇 絵本 物語. 日常 パート みぞれ 希美 気持ち やり取り 重ね 物語 進む. みぞれ 希美 心境の変化. 少女 細か 仕草 言葉遣い 丁寧 描写 描か. 明示 的 答え 物語. 進路 決め 控え 新た 世界 前 戸惑う 高校 ３ 年生. 複雑 心境 ある時 期 思い起こさ 物語. 最後 合奏 パート. みぞれ 音楽 素直 のぞみ 問い掛け 解放 表現. 答えよ 希美 表現. パート 主人公 格 以外 キャラクター 感想 語ら. 観客 ユーフォニアム 群像劇 一員 描写 見事. 日常 パート 群像劇 各 キャラクター 仕草 心象 表現. 背景 小物 描き 込み 素晴らしかっ. 劇中 物語 部分 アニメ 的 柔らか 描写. 日常 パート リアル 描き方 対照的 アニメ しか 表現. ーーーーーーーーーーーーーーーーーー. 以下 頑張れ た分 メモ ネタバレ. ▪ ️ 時系列. テレビ 版 1年 経ち みぞれ のぞみ 3年生. テレビ 版 主人公 代 2年生 新入生 入っ. 制服 夏服 白 基調 水色 4割 くらい 爽やか 印象 印象 的 雨 描写. ■ 日常 パート. ▪ ️ イントロ. 朝練 続け みぞれ 一人 校門 前 着い 始まる. のぞみ 到着. 校舎 入る 道 青い鳥 羽 のぞみ 見つけ. のぞみ あげる よ 言わ もらう みぞれ. 部室 到着 楽器 準備 2人 始め 会話 始 る. のぞみ 話 振り みぞれ 口数 少ない. 揺れる ポニーテール 歩調 のぞみ 明るい 性格 描写. 会話 時 下ろし ロング 横 髪 そっと 撫でる 内気 みぞれ 描写. みぞれ 言葉 回答 仕草 のぞみ みぞれ 意図 汲む 会話 進行. 一度 のぞみ 振っ 話題 みぞれ 反応 前. そう 言い たかっ キラキラ 表情 見せる. 相変わらず みぞれ のぞみ 依存 似 信頼関係 続い 描写. コンテスト 自由 曲 < リズと青い鳥 > 選曲. 少し 一緒 吹こ のぞみ 提案 みぞれ 従う. のぞみ 絵本 版 昔 読ん 図書館 借り 絵本 持っ. 読ん みぞれ 概要 説明. 一緒 吹く フルート オーボエ ソロ パート 第三楽章 < 愛 ゆえ 別れ > 的 タイトル. 軽く 吹き 始め タイトル イン. ————————————. < リズと青い鳥 >. 映画 全体 を通して 日常 パート 挟ま 形 < リズと青い鳥 > 描写. 正確 挿入 部分 思い出せ まとめる. ▪ ️ 北 宇治 世界 設定. 原作 文庫 版 絵本 版. ベース 人気 出 作曲家 コンクール 向け ？ 曲 作成. のぞみ お気に入り 作曲家 最近 人気 出. 選曲 至る 描写. ▪ ️ 物語 設定. 森 一軒家 リズ 一人 暮らし 森 動物 懐か パン あげ. 中 一羽 青い鳥 見つける. 他 リアル め 描か 動物 比較 デフォルメ 頬 赤い 丸. リズ 赤髪 ロング 三つ 編み 大人しく 優 しげな 印象. 青い鳥 女の子 青 髮 ショート 元気 動き回る. リズ → みぞれ 青い鳥 → のぞみ 構図 印象 受ける. 都市部 魔女宅 街並み 家屋 隙間 ある程度 魔女宅 程 閉塞感 感じ. 路面電車 走っ 程度 文化 発展 車 走っ. リズ パン屋 働い 店主 ヒゲ 壮年 男性. 小太り ヒゲモジャ. ▪ ️ 絵 テイスト. 絵本 的 優しい 絵柄 あまり デフォルメ. 日常 パート リアル 描写 異なり 丸め 線 描写 多い 印象. ビビッド 色 味 あまり 全体的 優しい 色味 枠 際 あたり 色 塗ら 白い 部分 残さ. 青い鳥 空 青色 所々 印象 的 描画 木ノ実 赤色 印象 残る. ▪ ️ ストーリー. 映画 初出 段階. 青い鳥 女の子 変身 一人暮らし リズ 暮らし 始め 最後. リズ 青い鳥 逃がし あげる ざっくり 結論 のぞみ 話し 正確 描写. 物語 描写 日常 的 描写 多い. 嵐 去っ 朝 リズ 家 前 青い鳥 女の子 倒れ 介抱 あげる リズ. そのまま 一緒 暮らし 始め 青い鳥 女の子 楽し そう 暮らす. リズ 来 ？ 質問. 答え 回答 リズ 会う 来 答え. 少し 離れ 行こ 青い鳥 女の子 側 居 リズ. 青い鳥 女の子 店 来 描写 パン 沢山 驚く. 一緒に 赤い 木の実 ジャム 作り 美味し がる 青い 女の子. 等 青い 女の子 世間 知らず 描写. 夜 一緒 寝 青い鳥 女の子 窓 開け 鳥 どこか 行っ しまう. 夜中 目覚め リズ 気づく 説明 求め. 別 日 居 窓 前 机 赤い 木ノ実 置か ここあ リズ 女の子. 別れる シーン 赤い 木の実 取っ 帰っ 来 青い鳥 女の子 リズ 別れ 言い渡す. あなた 縛り付ける 籠 いけ あなた 青い空 自由 羽ばたく 愛 形. セリフ. 青い鳥 会話 なぜ ？ 問う 最終的 リズ 気持ち 受け入れ 青空 飛び立っ いく. ————————————. ■ 日常 パート （ みぞれ ）. のぞみ 後輩 呼ば パート 練 行く 絵本 置い いっ しまう. 本番 楽しみ ね のぞみ 言葉. 本番 なんて 一生 来 なけれ 良い のに みぞれ 心 声. みぞれ 練習 時間 一通り 絵本 読み 帰り際 のぞみ 返す. 別 日 みぞれ 学校 図書館 文庫本 < リズと青い鳥 > 借りて 読む. 別 日 図書 室 返し 行く 返却 期限 1 ヶ月 過ぎ 図書 委員 責め. のぞみ カットイン 適当 感じ 図書 委員 謝り 場 やり過ごす. 合奏 第三楽章 時 顧問 滝 先生. オーボエ フルート 曲 要 である 息 合っ. 問いかけ 答え 指摘 受ける （ どちら 問い掛け 表現 ）. みぞれ リズ 感情 移入 最後 鳥 逃す リズ 気持 分から. 籠 閉じ込め 逃さ 気持ち 吐露. 臨時 講師 くる 滝 先生 友人 新山 先生 音大 進学 勧め パンフレット 貰う. パンフレット のぞみ 見つけ 学校 進学 しよ. 言葉 目 輝か のぞみ 行く 行く みぞれ. １ 年 後輩 剣崎 話しかけ 少し ずつ 心を開いて 行く 描写 見. 途中 一人 練習 ED ダブルリード楽器 パー 練 程度 心 開く. ■ 久美子 麗奈. TV 版 主人公 ２ 人 あまり 描か. オーボエ フルート ソロ パート. ユーフォ ラッパ 練習 描写. キャラクター 合っ 音色 演奏. 中 演奏者 技術力 伝わっ."}, {"rating": 4.0, "content": "鎧塚みぞれ にとって ひとりぼっち 自分 吹奏楽部 誘っ くれ 同級生 傘木希美 世界 そのもの 表現 しまう 大切 存在. 校門 希美 登校 入り待ち ？ 後ろ つい 歩き 一緒 帰れ 聞く 寂し そう 顔 姿 片想い 恋 映る. 高校 最後 コンクール 演奏 曲 リズと青い鳥. 大好き 希美 鳥かご なか 閉じ込め しまっ いい 曲 元 物語 リズ 青い鳥 自由 空 返す のに. みぞれ 迷い せい 見せ場 オーボエ フルート 二人 掛け合い 噛み合わ. 卒業後 進路 決め みぞれ ある日 先生 音大 パンフレット 渡さ. みぞれ 持つ パンフレット 目 留め 希美 わたし 音大 行こ つぶやく. 希美 一緒 ―― みぞれ 嬉し そう 音大 めざす 決める. 奔放 希美 ソロ 合わせ でしゃばら 自分 抑え 演奏 のぞみ 青い鳥 囲う リズ 青い鳥 どちら だろ ？. 青い鳥 自分 かも しれ 気づい 世界 反転. 心を開いて 自由 吹い ソロ とても 美しい 音. みぞれ 鳥かご 縛り付け 自分 かも しれ 希美 からか 気づい. 思え みぞれ 連れ 歩く 階段 上 ふと 振り返る 希美 ずっとずっと 感じ かも しれ. 物語 みぞれ 心 解き放つ 成長物語 希美 挫折 物語. とん いっ 青い鳥 いつ リズ 会い くれ いい そう すれ ハッピーエンド でしょ 言える 希美 みぞれ 想い 受け止め 笑える 思う. 帰り道 二人 いま 同じ 少し 饒舌 歩き 希美 振り返る. 環境 音 驚く 削ぎ落さ 二人 靴音 だけ 強く 響き 希美 スター 性 みぞれ 天才 性 誇張 ゆえ 独特 空気感 まとっ 素敵 映画 思い."}, {"rating": 4.0, "content": "アニメ 視聴 済み. みぞれ 希美 主人公 劇場版. 序盤 かなり 退屈 みぞれ はっきり 若干 イライラ けど 途中 引き込ま まし. 希美 みぞれ 感じる コンプレックス 分かる コミュ 症 みぞれ 希 美 感じる 憧れ 寂し 分かる. 最終的 お互い 見 違う けど 向かい合う 感じ. インタビュー 東山さん 言っ けど 終盤 大好き 言う シーン 希美 みぞれ 好き 所 いの一番 オーボエ 好き 言う けど みぞれ 希美 フルート 好き 言わ 残酷 真実 感情 複雑."}, {"rating": 1.0, "content": "全般的 主人公 鎧塚みぞれ 親友 傘木希美 二 者 関係 延々と 描く ちょっと きわどく 同性愛 近づく 気配 アニメ. アニメ どう 捉える 鑑賞 者 よる けど 叙情 押売り 感じ. 映画 的 言語 化 抽象 多く どう 深 読み 大好き 方 けど いかんせん 映画 見所 見 途中 生まれる 推進力 着地 点 乏し 過ぎる 叙情 解釈 仕事 観客 側 丸投げ 目立つ. 唯一 見所 全国大会 目指す ブラバン 校内 通し 練習 場面 だけ. 全国大会 本選 ２ 人 イケ 関係. 周囲 泣かせ しまう 演奏 練習 お披露目 なんの カタルシス だろ ？. オーボエ フルート 掛け合い ソロ パート 下手 感動 上達 分から よ ねー. 顧問 先生 抽象 的 指導 台詞 良かっ けど 音楽 良し 悪し まったく 伝わら 完璧 シンクロ 演奏 映画 カタルシス 着地 点 困っ ちゃう よ ねー. 無駄 長い 余白 意味不明 微 笑み 全編 貫か 少女 好きな人 萌え 萌え 楽しめる だろ 製作 側 見越し アピール くる 潔 感服 まし けど ね. 微細 表情 描写 アニメ 再現 日本 アニメ 技量 ホンマ 頭 下がり. 主人公 はじめ 少女 萌え させる ツボ 分かっ なぁー. あんぱん 食べ 眼鏡 少女 とても 可愛く 良かっ. 観る 方 理解力 求め すぎ 物語 没頭 ませ. なんか 女の子 二 人 関係 ぎくしゃく てる 点 90分 長さ 表現 テーマ 作ら 映画 受け取り まし. 絵本 話 現実 ２ 人 お話 シンクロ 気. 学校 以外 場所 まったく 映さ 舞台 ほぼ 音楽室 実験室 だけ （ 校内 ） だけ 閉鎖 的 アニメ. 学校 空間 鳥籠 意識 不明 けど. 河豚 水槽 実験室 心象 告白 科学 証明 少女 無垢 気持ち 表現 ？ ？. もっと 映画 着替え 水着 とか ヌケ る シーン とか ドラマチック 見せ場 欲しい よ ね."}, {"rating": 4.3, "content": "持つ 持た ざる 話. わかっ 時 ぞわぞわ 感. 楔 度 高し. エンドロール. はじめ かかっ 曲 好き."}, {"rating": 4.0, "content": "みぞれ オーボエ 好き. 呪い めい セリフ でしょ. 一言 みぞれ 進む 道 決まっ しまう. けれど なけれ みぞれ 羽ばたけ. たぶん 感じ 希美 全部 好き 言わ."}, {"rating": 4.3, "content": "経済的 困窮 子供たち 通う 地域 女子高校生 進路 価値観 違い 繊細 描く ストーリー. めちゃくちゃ 良かっ 百合 好き 見てくれ. ユーフォニアム 見 それでも 十分 楽しめ. 映画館 人 まばら すすり泣い 人 実際 心 くる. しかしながら 個人 吹奏楽部 経験 （ 中学 高校 ） 考える. 主人公 みぞれ オーボエ 腕 良さ 理由 付け 描か 少し 気 かかっ. （ 作品 描き たい テーマ 無い だろ 余計 ツッコミ 思う けど … ）."}, {"rating": 5.0, "content": "のぞみ 青い鳥 みぞれ リズ 認識 演奏 を通じて お互い 逆転 最初 み 感じ のぞみ 立場 最初 のぞみ リズ みぞれ 青い鳥 認識 読み取り 方 可能 作品 深み 感じ まし 絵 合う 丁寧 描写 ダブルミーニング 話 深み どれ とっても 素晴らしい 作品 でし."}, {"rating": 4.8, "content": "山田尚子 監督 やはり 青春 一瞬 切り取る 上手 ね. 昨日 朝 一 鑑賞 朝 一 心 動かさ まし. 自分 高校3年生 達 同じく 芸術 道 進も だけ 進路 悩む 姿 ぐさり 来 まし いや 美術 系 志望 音楽 関係 道 さっぱり 分かり ませ. 作品 感想 ｢ どう 言葉 できよ ｣ 一言 すぎ. 年代 揺れ動く 感情 繊細 描か 観 終わっ あと ｢ 言葉 出 こ ねぇ 〜…｣ って 本気 思い まし. 恋愛 友情 延長線 上 はたまた すとん いきなり 落ちる. まあ 2人 関係 ｢ 恋愛 ｣ どう 別 …. 前 調べ 高校生 時期 同性愛 的 感情 抱く 珍しく そう 確か ホルモン バランス とか なんとか 覚え ませ. きっと いつか 忘れ ちゃう よ ね こういう 一瞬 一瞬 感情. だからこそ 大人 こんな 美しい 作品 生み出せる って 山田尚子 監督 女子高生 描く 才 長け なぁ. 色んな 映画監督 色んな 作風 けど 山田 監督 しか 出せ 味 思い. 監督 作品 ｢ 成長 ｣ 重き 置い ？ 思う 多々. たまこラブストーリー 聲の形 そう ｢ 人 成長 瞬間 ｣ って 観 ドキドキ よ ね. BluRay 出 たら 買お 思い. のぞみ みぞれ 性格 差 良い …. 自分勝手 のぞみ ｢ にとって あなた 大事 ｣ 許し しまう みぞれ 理解 甘え しまう のぞみ. 傍 見 たら アンバランス けど 結局 依存 どっち 思い まし こういう 子 友達 よ なぁ …. 評価 マイナス 0 2 なのは ｢ 5 って じゃ けど 5 近い よ 〜｣ って 感じ. シーン 切り取っ 構図 美しい 観 行き たい."}, {"rating": 4.3, "content": "素晴らしかっ やはり 山田尚子 天才 百合アニメ やら 漫画 やら 乱発 世の中 こそ 本当 百合 あるいは 百合 真正面 取り組ん 映画 つまり 少女 恋愛 感情 限り 近い あるいは そのもの 感情 描き つつ 空振り 終わる 関係性 示唆 つつ 正しい 進路 選択 決断 甘く 曖昧 関係 断つ 内容 音楽 ヒロイン 二人 強い 繋がり 継続 帰結 物語 供する 点 稀有 事例 ヒロイン 二 人 心情 中心 展開 映画 一見 起伏 欠ける 細やか 機微 仕草 アニメート 手腕 圧巻 登場人物 本当 考え 本心 おそらく 言っ 示唆 複雑 内容 アニメーション 実現 事件 百合 ガチガチ 同性愛 峻別 モード 実に 理性的 物語 合理 化 点 クィア 側 批判 当然 だろ いみ 同性愛 くくら クィア つまり 限り グレーゾーン 百合 実に 巧み 提示 いえる 言い たい とてつもなく 良かっ のぞみ フルート 当たる 陽 光 反射 みぞ 制服 照らす シークエンス 泣け 仕方."}, {"rating": 3.8, "content": "活発 人気者 のぞみ ちゃんと 対極 みぞれ. 正直 話しかけ ろくに 返事 みぞれ 少し イラッと しまっ 部分 けど のぞみ 気持ち 痛い わかる. 高校時代 好き 友達 思い出し 見 音大 くだり 自分 同じ 大学 目指そ 時期 思い出し 苦しく. 同じ 大学 進学 先 一緒 保証 なんて 1mm 良かっ 思う. 逆 離れ 連絡 すれ 会える ね. 1つ 上 先輩 感覚 観 しまっ 作品."}, {"rating": 4.5, "content": "なんか もう. 繊細 すぎ. 最初 みぞれ 希美 歩き 方 とか 違い 細かい 描写 すで 泣き そう. 何回 見返さ いけ 気 欲しい 設定資料集 売り切れ けど なんか グッズ 欲しい. リズ 希 美 青い鳥 みぞれ って 気付い 3 章 あわせ 涙 ダーーー って 出. リズと青い鳥 話 聞い みぞれ 記憶 中 希美 水彩 描か すごく 綺麗 繊細 消え しまい そう 切なかっ. 一緒 たい けど 大好き リズ そう 望む 断れ 青い 鳥 放つ けど 放つ 方法 知っ しまっ 悲しん でる リズ 切な すぎ かも そんな 言葉 表せ くらい 胸 苦しく. 久美子 麗奈 違う 生き 絶対 死ぬ 前 最後 思い出す お互い くらい 魂 一緒 愛 あり方. みぞれ 希美 違う 生き お互い 幸せ 願っ たまに 空 見上げる 感じ 愛 あり方 … … …. ユーフォ 本編 久美子 麗奈 圧倒的 強 対照的 ものすごく 繊細 描か 描写 とか 絵柄 とか 音楽 とか 声質 とか すべて みぞれ 希美 関係 表し 思っ. みぞれ 好き 希美 好き 少し 違う けど 二人 関係 なぁ … … …. 喋り 方 好き 髪 好き 歩き 方 好き みぞれ オーボエ 好き. いや みぞれ オーボエ 希美 きっかけ みぞれ オーボエ 希美 希美 嫉妬 … みぞれ オーボエ 言葉 ものすごく 深い 意味 持つ よ … … …。 帰り 電車 だけ じゃ 考え. 背景 水彩 リズと青い鳥 感じ ジブリ とか 羽海野チカ 好き わたし とても 好み. あと ハッピーアイスクリーム 某 槻 ケンヂ 思い 浮かん 人手 あげ. 剣崎 かわいい クールビューティ 先輩 仲良く たい 後輩 かわいい … なんか 2年 優子 思い出す ね …. あと 夏紀 いい 役回り 3年生 みんな 変化 よかっ なぁ. 優子 お前 って やつ 本当に … … …. あと ラストシーン. もう 一 回 みたい. ありがとう 響け ユーフォニアム."}, {"rating": 4.6, "content": "例 タイトル だけ 確認 本 作品 観 ビックリ ユーフォ 劇場版 作品 ね (^^;;. 今回 主役 光 陰 動 静 一見 正反対 性格 2人 コンクール 練習 進め 行く 壁 ぶち 当たっ 自分 気付い 成長 いく 物語 そんな 物語 絵本 リズと青い鳥 練習 曲 主人公 2人 なぞらえ シンクロ いく 様 鳥肌 立ち まし. 高校 生活 って たった 3年間 のに 人生 中 本当に 貴い 3年間 密度 違う っていう 人生 って 真剣 生きれ 生きる 本気 なれ 苦しい かも しれ けど 得 大きい よ ね. 嫉妬 北 宇治高等学校 吹奏楽部 みんな 輝い てる 素晴らしい 学園 生活 送っ 思う これから そんな 生活 一コマ 覗か ください 感動をありがとう."}, {"rating": 3.5, "content": "互いに 好き のに すれ違 って 心 ギュッと みぞれ だけ 依存 てる 思い 希美 方 依存 てる ちょっと ずつ 分かっ ハッと. 青色 多い もちろん けど 緑 赤 全体的 青みがかっ 綺麗."}, {"rating": 5.0, "content": "素晴らしかっ 絵 良し 曲 良し 言う なし. アニメ 2期 引き続き 人間関係 描き方 上手い 細身 キャラクターデザイン 相まって 透明 感 とか 儚 感情 上手く 引き立て ユーフォ 人間 丁寧 描い くれる ひとつひとつ シーン とか キャラクター 表情 行動 説得力 リアル. グッと 希美 新山 先生 関係性 新山 先生 確か フルート 先生 混乱 避ける 今回 情報 出 こ けど 自分 楽器 プロ 自分 演奏 気に入っ くれ 上 みぞれ 面倒 見 いい キツ 必ず たろ 希美 悔しさ 描き方 上手かっ 廊下 新山 先生 冷酷 然 り アニメ 久美子 麗奈 みぞれ 希美 久美子 あすか 中心 結局 どれ 良い 方向 進ん 行っ けど こういう どう 情 湧き 関係性 って やっぱり 描き方 流石. さて どちら リズ どちら 青い鳥 なのか ？ わから 意識 演じ くれ 監督 本田望結 指示 そう よかっ. 1期 2期 今回 スピンオフ 観 自分 麗奈 みぞれ 似 思っ 今後 2人 幸せ ほしい."}, {"rating": 4.7, "content": "素晴らしい. 自分 にとって 唯一無二 親友 親友 にとって 自分 数多い 友人 一人 関係性 機敏 丁寧 描い 傑作 だけ 留まら 作中 楽曲 元ネタ なぞらえ 関係 性 昇華. ネクラ 共感 場面 多い. 余談 同 アニメ製作会社 同じく 音楽 テーマ けいおん！！ 上級生 4人 同じ 大学 進学 しよ 気持ち 悪い さえ 思っ けど 作品 みぞれ のぞみ 同じ 音大 行く 発言 切なく 前者 作者 都合 見え隠れ に対し 後者 本当に キャラクター 意志 感じ だろ."}, {"rating": 4.5, "content": "物語 大きな 起伏 ストーリー 学校 中 進んで 行く とにかく 描写 丁寧 登場人物 仕草 こだわり っと 感じ. 好き シーン 最後 演奏 シーン 思わず 心臓 高鳴っ 観 終わっ あと すぐ サントラ 注文 くらい 良い 演奏."}, {"rating": 3.2, "content": "前 情報 ほぼ 無し 鑑賞. 音楽 映像 良かっ 何気ない 動き 風景 とても 美しかっ. 2人 女の子 成長物語. 完璧 思っ 人 見せ だけ 葛藤 嫉妬 一度 俯瞰 物事 見 みる 意外と 簡単 世界 変わる そんな 内容. 自分 悪い 元 アニメ 知ら 起承転結 起 結 物足りない 感じ."}, {"rating": 4.2, "content": "やはり 山田尚子 天才 …. スリッパ 揃え とか シーン 髪 いじっ とか ラスト どちら 校門 出 とか 尋常 情報量 演出 もう ね … 日本一 よ 繊細 過ぎ 言葉 ませ 文句なし."}, {"rating": 4.2, "content": "リズと青い鳥 入れ替わる 瞬間 震え （ 僕 入れ替わっ 思っ ）. 演奏 迫力 音 映像 圧 感じ 泣い."}, {"rating": 3.8, "content": "表現 贅沢 頭 中 どんどん 物語 構築 いく 反面 話 筋 ベタ 丁寧 辿っ いく 脳 内 物語 進行 スクリーン 上 展開 追い抜い しまう ちょっと 展開 鈍重 感じ しまっ 不満 物語 意外性 とか 描写 豊か もっ 昇華 いく あずけ 食らっ 高まっ M っ 気 解放 ずっと びくん びくん 終わっ しまっ. あえて いえ かわいい でしょ 少し あからさま 感じ ともすれば 若干 バカ 気 すら しまっ 実際 バカ 問題 なし."}, {"rating": 3.5, "content": "リズと青い鳥 今 ユーフォ 違っ すっ ..................... っ ごい 繊細 映画 でし. 大雑把 山田尚子 監督 ユーフォ キャラ 設定 使っ 映画 作る こう 言っ 印象 でしょ みぞれ 校門 のぞみ 待っ てる シーン 足音 のぞみ 来 わかっ って 数 分の 時間 割い 表現 辺り ど アタマ 今 ユーフォ 山田 監督 らしい 繊細 ぶつけ 感じ まし. 以外 みぞれ 髪の毛 触る 仕草 とか ラスト 演奏 シーン のぞみ 表現 とか 所々 羽ばたい 青い鳥 とか 今 ユーフォ セリフ 魅せよ たら 映像 表現 魅せよ なぁ イメージ. 演奏 シーン. 今回 演奏 シーン 期待 込め チネチッタ 川崎 足 運び LIVEZOUND 音響 システム バッチリ 堪能 まし (*´∀`)♪. 思っ 全編 中 演奏 シーン 割合 少なく 個人的 ちょっと 残念 まし ...。. しかしながら 今回 友人 吹奏楽 経験 者 一緒 行っ 友人 曰く のぞみ フルート 違和感 見事 表現 ラスト みぞれ オーボエ 素晴らしかっ との 事 やっぱり わかる 人 わかる なぁ 思っ わから 自分 ムダ 悔しさ 覚え み º 言 º) www. ボク 中盤 あたり 流れ ラスト のぞみ ぞ ソロ 見事 演奏 しきる シーン 終わる ...。\" もっ 2人 仲 修復 事 表現 終わる 信じ 疑い ませ でし いや マジで エンドロール 流れる 寸前 www あぁ それなのに それなのに ...。. ラスト 2人 セリフ オチ しまっ 事 ボク 的 残念 でし ＿(　_´ ω `)_ ﾌｩ. やっぱり ユーフォ シリーズ からには バシッと 演奏 シーン シメ 欲しかっ あたり 不完全燃焼. 観 終わっ 後 友人 話 たら だから ユーフォ 名前 ついて ？？\" って 言わ てち ちょっと 納得 しまっ 自分 ...┃• ́ www やっぱり 改めて 考え 本編 中 のぞみ ぞ 後 どんな 演奏 導き出し … 観 たい ぢ ゃないですか 〜｡ ﾟ ﾟ ^ ω ^ ﾟ ﾟ ｡ www. わけ 総評 映画 やはり 響け！ユーフォニアム 要素 キャラ 情報 以外 排除 観る べき 山田尚子 監督 描く 青春群像 劇 点 映像 的 心理 描写 キャラ 達 繊細 動作 表現 とても 美しい 映画 観 心 洗わ 視聴 後 感 でし (o^^o). オチ 少し モヤ っと 感 残り まし 青春群像 劇 観る ああ いっ オチ 有り 少し 思え まし www. 余談. 〜... ボク 映画 観 のぞみ ちょっと キライ かな www あん だけ 明朗快活 ああ 陰鬱 部分 見せつけ ...（；^ ω ^）( 苦笑 ボク 今回 話 みぞれ そっち 役 回る だろ 思っ たら 案外 みぞれ 今回 至っ 先生 協力 得 つつ 自力 問題 解決 いっ そんな みぞれ 物凄く 魅力 感じ よかっ (o^^o) 本田 望結 キミ もう ちょっと もう ちょっと 頑張ろ ...(^ ω ^;) www."}, {"rating": 4.0, "content": "案の定 めちゃくちゃ よかっ. TV アニメ版 観 ないん けど. 山田尚子 そる べし. 全部 学校 中 だけ 完結 とか 霧島 部活 やめる って よ 連想."}, {"rating": 5.0, "content": "山田尚子 やり たい 放題 映画. 基本的 学校 外 シーン 2 箇所 ぐらい しか カゴ 解放 ラストシーン 最高 でし."}, {"rating": 5.0, "content": "言葉 彼女たち 気持ち 正解 思っ 欲しく 監督 インタビュー 語り だからこそ 一つ一つ 仕草 アクション 重要 実写 違い アニメーション 全く ゼロ 立ち 上げ いく こそ 作品 聖 性 宿る 天地創造 学校 鳥籠 冒頭 登校 結末 下校 鮮やか すぎる 構成 目 一 杯 詰め込ん スケール 感 密度 一方通行 視線 立ち位置 全て 変わっ 離別 )、 ゆえ 希望 仕草 だからこそ 前 歩く 振り返り 果てしなく 感動 的 泣く フルート 太陽光 反射 反対 校舎 生物 室 届き こんな み ぞ 凄い 凄 すぎる 凄 すぎ 超 傑作."}, {"rating": 4.7, "content": "オーボエ うん ま ぁぁぁ 👀. ストーリー すごい 良かっ けど 脚本 設定 とか キャスティング とか 上手 嵌 まっ てる 感じ まし. 本田望結 声優 どう とか 騒が 個人的 全然 いい 思い. 確か 子役 感 抜け きれ わざとらし まし 逆 みぞれ 世界 （ アニメ ） リズ 世界 （ アニメ 中 童話 ） 境界線 上手く 機能 思い. 絵本 読み 聞か 時 って わざとらしく 誇張 読み よ ね そういう 感じ 出て 僕 好き でし. 作画 テレビアニメ 版 変え CM 見 最初 えっ !?” って まし たぶん テレビアニメ みぞれ たら 目 クリクリ すぎ ストーリー 合わ 思い 目 クリクリ 確か 可愛い けれど. 名 采配 わ. 響け 好き 感動 的 音楽 演出 シーン ホント 上手く 描か. 他 音楽 系 アニメ ドラマ 格段 感情 揺さぶる 名演 描き方 うまい 思い. 本作 みぞれ オーボエ マジで 感動 まし 上手 すぎ やろ. 男子校 吹 部 出身 んで 大好き ハグ とか よく わかん 本作 ユリ よく わかん 楽しめ まし. 次回作 楽しみ. p.s. 一週間 後 2回目 鑑賞. 作品 全体 散りばめ 様々 表現 技法 素晴らしい. 以下 覚え書き. 足音 バラバラ BGM → 終盤 足音 揃っ てる BGM. 階段 上下 立ち位置. 学校 鳥籠. 窓 向こう 側 みぞれ 窓 出 いく 小鳥. フルート 反射 光 希美 目線. disjoint 互いに 素 （ 試験管 立て 番号 ）. ベン図. みぞれ 覚醒 時 音響 くぐもっ 聞こえる 音 中 はっきり 聞こえる オーボエ 圧倒的 差 見せつけ 時 悔しさ. つま先 コツ ン みぞれ 小鳥. 窓 開ける 希美 扉 開ける リズ. 沢山 動物 戯れる リズ 人気者 希美. 戯れる 小鳥 2 羽 羨まし そう 見つめる 青い 小鳥. 小鳥 リズ 一緒 人間 姿 なけれ （ 羽ばたけ ）. ハッピーアイスクリーム ハッピーエンド ？. やはり 映画 複数回 見る 映画."}, {"rating": 4.3, "content": "徹頭徹尾 ミニマリズム 追求 洗練 演出 記号 的 表現 頼ら 些末な 仕草 表情 機微 表現 感情 ゆらめき 劇中 学外 生活 一切 登場 鳥籠 メタファー 機能 学校 存在 瞬間 切り取っ 素晴らしい. 冒頭 5分 タイトルバック 演出 白眉."}, {"rating": 4.0, "content": "男 世界 中 極力 影響 排除 女性 世界 くらい 描き きっ とても 気持ち 悪い 褒め言葉 作品. みぞれ 普段 行動 とても 理 かなっ 行動 リアクション 極 振り 少な目 ひとつ 秀で 点 みぞれ 場合 オーボエ 成績 優秀 だろ 持っ 限り いじめ 対象 安定 学生 生活 おくれる 言う 女性 場合 グループ 集団 仲間 まあ 同じ そういった つきまとう 属し 限り きっと 裏 色々 悪口 言わ だろ 気持ち 悪さ 見え隠れ 実際 女性 描い 世界 妄想 現存 世界 だろ みぞれ 慕っ くれる 後輩 実に ピュア 僅か 救い 差しのべ くれ はいる 希美 作り出し 陰陽 いえ 陽 グループ 発せ プレッシャー 半端ない 作中 最小限 おさめ 現代 SNS 裏 アカウント LINE グループ まるで 地獄. ハグ お互い 好き 言い合う というのも 何と無し 見る 互い 笑顔 心地 よい 素敵 習慣 見える かも 知れ 正直 吐き そう 互い 好き 点 確認 あう 逆 言え 以外 嫌い 気 付け いけ よ 儀式 見え 仕方 やらさ くらい 屋上 怪しげ 衣装 見 纏い UFO 呼ぶ 儀式 やる 方 まだ 気楽. 描き きっ 世界 評価 しよう 思う けど もう 一 回 見 たい 言わ れれ 胃 痛く 見 思う 一 度 観 おい 良かっ そういう 感想 作品 良い だろ."}, {"rating": 4.0, "content": "のぞみ みぞれ どっち リズ どっち 青い鳥 話 最後 認識 ひっくり返る 感じ 村山由佳 作 海 抱く 連想."}, {"rating": 4.5, "content": "TVアニメ 響け！ユーフォニアム 劇場版. 吹奏楽部 オーボエ フルート 担当 ２ 人 少女 気持ち 揺れ 動き 描い 青春 ドラマ. TVシリーズ ２ 期 序盤 描か 鎧塚みぞれ 傘木希美 物語. 北 宇治 高校 吹奏楽部 話 完全 ２ 人 関係性 話 わけ けど TV 版 主人公 完全 モブ 回し 思い切り 良さ すごい. 一応 TV 版 続編 集団 退部 起こし 学年 人物 関係 背景 知っ 方 理解 やすい 部分 作品 単独 ストーリー 完全 成立. やはり ２ 人 関係 性 だけ 話 絞っ だろ 語る べき 語る 割り切っ 語り たい 作り 手 決意 感じる. 山田尚子 監督 吉田玲子 脚本 コンビ 描く 青春 情景 最強. いや 最強 表現 合っ 分から ｗ. とにかく 青春時代 一瞬 しか 人間関係 心 機微 それら 切り取っ 物語 映し出す 構成 力 舌 巻く. 本作 言え リズと青い鳥 劇中 童話 重ね合わ 心情 描き出し いく わけ みぞれ 希美 ２ 人 どちら リズ どちら 少女 なのか …. 主人公 気づい いく 過程 観客 完全 共有 しまう 構成 妙 よ …. こういう 感情移入 なあ 観 感慨 深く 思っ しまっ. 物語 トーン TV 版 明らか 違う. 舞台 登場人物 同じ けれど 明らか 話 描く アニメ 的 記号 抑制 カメラ 意識 リアル 側 振っ 感じ. トーン 演出 確か TVシリーズ やる 劇場 映画 まとめ 方 合っ だろ. 物語 伝える どう いっ フォーマット 良い 事 含め 作り 手 判断 適格 思う. 先 書い 通り 続編 単作 完全 成立. TVシリーズ 視聴者 的 黄前久美子 （ ユーフォニアム ） 高坂麗奈 （ トランペット ） オーボエ フルート ソロ パート 部分 ２ 人 合わせ シーン みぞれ 希美 演奏 違い 言葉 使わ ぬ 説得力 表現 お気に入り."}, {"rating": 3.4, "content": "期待値 上げ すぎ ちょっと 残念. 2人 完璧 演奏 綺麗 終わる 演出 もっと 良かっ のに. 京アニ 胸 えぐり くる 対人 関係 描き方 いつも 良かっ."}, {"rating": 4.0, "content": "絵本 内容 セリフ もう 大体 わかっ てる 絵本 パート 入る 度 … 思っ しまっ まあ せっかく 本田望結 呼ん たくさん 使い たい わかる ぜ 監督. 二人 心 すれ違っ 葛藤 どう 解決 思っ たら お互い お互い リズと青い鳥 例え 自己分析 たら 割と あっさり 解決 しまっ ちょっと 残念 解決 ハグ もうちょい 色々 起き 欲しかっ みぞれ 希 美 違う 進路 進む 伝え たら どんな 顔 見 たかっ TVシリーズ 希 美 吹 部 復帰 許さ シーン はっきり 描か けど あえて 描か 方針 かしら. みぞれ オーボエ 好き って セリフ 使わ 良かっ. 作画 もちろん 画面 づくり さすが 京アニ 場の空気 感 伝わっ まし 空気 って 描ける ね. あと 鎧塚 って 名字 度 間違える くだり けど どういう 意味 だろ … TVシリーズ そんな くだり っけ ？."}, {"rating": 4.0, "content": "ユーフォ 売ら 見 納得 こー かさん ともかく ー まえ ちゃ すら 背景 あすか 先輩 イタリアン ホワイト 氏 名前 しか 出 こ 徹底 ぶり みぞれ のぞみ だけ 世界 何より 部活 残酷物語 ユーフォ ひたすら 重い レズ 重 突き詰め 最終的 解放 原作 エッセンス 抽出 コンサート すら 最終的 出 こ あたり テレビ 版 しか 見 人 納得 かしら 思っ それにしても 重 すぎる 愛 振りまく みぞれ ラノベ 主人公 並み 無神経 踏みにじっ しっぺ返し 食う のぞみ 堪能 まし あと もう 一 回 くらい 素敵 噛みしめる 見 たい."}, {"rating": 2.4, "content": "淡々 ストーリー 盛り上がり 欠ける. みぞれ のぞみ 関係 リズと青い鳥 関係 照らし 合わせ. って ？."}, {"rating": 4.1, "content": "言え いい わから けれど 主人公 2人 関係 友情 恋愛 自分 わから ただただ 尊い. ムーンライト 観 みたい 気持ち. 文学的 脚本 いい 音楽 良い 絵本 シーン 綺麗."}, {"rating": 3.7, "content": "舞台 学校 外 徹底 出さ 会話 中 学校 外 イベント 事 いくつか 出て くる 描写 自体 省か 描か. 物語 的 ヶ月 間 話 のに 体感 的 全て 長い 一日 中 出来事 感じる. 楽器 光 反射 イチャ つく 所 白眉 デキ 真似 たく."}, {"rating": 3.5, "content": "試写会 日本アカデミー賞 優秀 アニメーション作品賞 受賞 聲の形 スタッフ 贈る 最新作. 掛け合う オーボエ フルート 音色 美しい. 足音 目線 くせ 仕草 二人 距離. 女子 だけ 二人 間 だけ 学校 内 だけ 水槽 中 だけ closed 世界. ユーフォニアム 聲の形 観 けど 本作 単体 監督 描く 繊細 緻密 世界 観 感じる. 女子 気持ち 分から けど こういう みぞれ みたい 女の子 って 普通 だろ. 抑え 感情 解放 時 オーボエ 音 感動. なにわ ともあれ 最後 コンクール 演奏 聴き たかっ."}, {"rating": 3.2, "content": "客観的 見 リズ = のぞみ 青い鳥 = みぞれ. 本当は みぞれ のぞみ 自分自身 青い鳥 お互い 相手 リズ 思っ 青い 上履き 青い 制服 二 匹 カモメ 示し 思え."}, {"rating": 3.6, "content": "試写会. なんで 過去 話 思っ しまっ 最初 そうじ ゃなくておおぅとなった ごたごた 関係 ちょっと もやもや. みぞれ のぞみ. 泣い けど ね ｗ. 映像 作り やっぱ すごい 音楽 合わさる ダメ ね."}]}