{"rating": 3.4, "description": "とある 東京 古び 日本家屋 一軒家 通称 モチ 家. 家 主 雑文 筆 家 古書店 営む 敦子 （ トン子 ） 女 主人 おいしい 料理 作っ 迷 える 女性 迎え入れる 今日 人生 貪欲 食欲 旺盛 女 心 体 満たす おいしく 楽しい 宴 始まる.", "spoiler_reviews": [{"rating": 3.3, "content": "ふんわり 好き 感じ 女 生活. キョンキョン 素敵. ちょっと 登場人物 多 すぎ かも キョンキョン 直接 関わる 人 エピソード だけ 絞っ ほう 良かっ ？."}, {"rating": 5.0, "content": "ー 非常 良い キャスト 豪華 話 面白い ちゃんと 自分 料理 美味しい 食べ たく 映画."}, {"rating": 2.0, "content": "わたし あんまり けど ゆっくり じんわり 映画 たまごかけごはん."}, {"rating": 3.1, "content": "どれ 美味し そう 美女 いっぱい 美味し そう ご飯 いっぱい. ご飯 ヒューマン ドラマ けど 時間 観 たら いい. グルメ 系 もう少し 作る レシピ 丁寧 描い ほしい 思い まし."}, {"rating": 3.0, "content": "良い 映画. 独特 テンポ 進ん 面白い 事 訳 けど クスクス 笑え じんわり 沁みる 言葉. 食 大事 たい 思っ."}, {"rating": 3.2, "content": "日 三本 目 舟 漕ぎ 見 後半 見逃し 部分 後悔 汗. 元々 広瀬アリス 出 てる 見よ 決め 映画 まし … … 💦. なんとなく 見 感じ 色んな 悩み 抱える 女性 １つ 屋根 下 ご飯 食べ あー こーだ 言っ 風 思え まし. 見 お腹 すき まし ね 笑 見 時間 時間 …. 理由 分から 映画 雰囲気 好き でし DVD とか 出 たら もう一度 見直し."}, {"rating": 3.8, "content": "最近 雑 生き. 美味しい ごはん 食べる 美味しく ごはん 作る 丁寧 生きる 思っ. 昨日 今日 同じ. 生き いく 苦しい. 美味しい ごはん 食べ. ごはん 作っ 作っ もらっ. 誰か 元気 慰め. うねうね しながら 生き いく. 女 って いい よ ね って 思っ."}, {"rating": 3.8, "content": "食べる 事 テーマ 群像劇 女優 人 配役 妙 なかなか 面白い 作品 仕上がっ 料理 絡め 恋愛 譚 淡々 描い いく 前半 かなり 多い 料理 食べる シーン 後半 少な くい 残念 とはいえ 中 々 お腹 すく 映画 忙しい 人 日常 箸休め 見る のに 丁度 良い 小品 佳作."}, {"rating": 3.5, "content": "独り 感じ おいしいごはん 食べ おいしい 女 いく って 言う 内容 …. おいしい 食べる たら もう 嬉しい 事 幸せ 事. 映画. 食べる 好き けれど 作る 好き 女 食べる 方 好き 女 分かれ … もう 作る 苦手 食べる だけ そういう 人 作る うまい 男性 いれ いい だって わけ なかなか そんな 女子力 高い 男性 ね ？ それでも 女性 生まれ 食 大事 べき 思っ しまい …. 作品 女性向け ね."}, {"rating": 3.3, "content": "いい よ ね ご飯 美味しい ご飯 作ろ. 女性 見 方 感じる 多い 映画 思っ. いろんな 生き方 いろんな 幸せ 生き方 豊か 考え方 食べる 美味しい 料理. ユースケサンタマリア 役 作っ てる 料理 作れ たら とても いい よ ね. 濡れ場 シーン なんか シュール 笑え しまっ. お腹 空い なあ."}, {"rating": 4.0, "content": "食べる 事 生きる 事 ^^. みんな 癖 けど 自分 らしく 生き てる. 縛ら 窮屈 世の中 けど 前向き なれる 努力 てる. 逞しい 女性 姿 良かっ."}, {"rating": 5.0, "content": "食べる 幸せ つながる って すごく 実感. 女 人 って 色々 生き づら 感じ 小さい 悩ん 沈ん だり けど 全部 生き てる って 証拠 思っ 自分 だけ じゃ って わかっ なんか 安心 映画. 豪華 作ら いい 毎日 コツコツ 料理 しよ 思っ 丁寧 生きよ 体 心 健康 秘訣 気."}, {"rating": 3.5, "content": "個人的 可 不可 感じ. 20代 50代 8人 女性 事情 食 テーマ 映画. 料理人 わけ なけれ 飲食店 舞台 わけ. ごく ありふれ 一般 女性 色恋 沙汰 出 くる 料理 ひたすら 食べる. 沢尻エリカ 広瀬アリス 絡み シーン エロ かっ. 人 おいしい 食べ てる 愛 おしい セックス 一番 暴力 差別 遠い セックス 相手 けど 食べる ひとり 食 手 抜か 小泉今日子 セリフ 印象的. ラスト みんな 場所 卵 かけ ごはん 頬張る シーン けど もはや 映画 お米 CM とか 8人 主人公 Web ドラマ 方 親和性 高 そう 思っ （笑）."}, {"rating": 3.0, "content": "俳優 小泉今日子 観. 樹木希林 インタビュー 言っ けど 食べる 生きる. 尽き ね. お家 帰っ 久々 料理 まし ◎."}, {"rating": 3.3, "content": "久しぶり 邦画 らしい 邦画 観 気 観 側 創造 膨らま 方 いかよう 楽しめる 作品 でし 食べる 中心 人間 女性 本能 面白かっ 原作 文章 読ん み たい 思い まし."}, {"rating": 3.5, "content": "3 大 欲求 食 性 テーマ. 睡眠 質 って なかなか 差 うまれ にくい 食 性 って 人生 質 直結 かも. 今作 関わり 女性 食 性 描く 群像. 小泉今日子 なかなか 良かっ. 沢尻エリカ もて キャラ 素敵."}, {"rating": 3.5, "content": "初め 台湾ドラマ 女 達 心 声 描写 気 女 キャリア 長い 自分 にとって 一 字 一 句 違わ 答え 合わせ しか 達 つぶやき 不 必要 感じ けれども 幅広い 世代 性別 男 とか 女 括り 限ら 人々 観る すれ 字幕 音声 ガイド 役割 良かっ 思い直し 本音 溜息 ダイレクト 相手 伝わっ たら 男と女 こんなに わかり 合え はず よ ね w. アリス 自分 中 通り すぎ 行っ 男 顔 映さ 演出 好み 。( 俳優さん 誰 すぐ わかっ ちょっと 気の毒 気. メタファー しっかり 解り やすく 描か 心地 良い 男性 監督 撮っ たら どんな 風 料理 興味 湧く 大事 蔑ろ がち 自分 渇 入れ くれる 作品."}, {"rating": 3.5, "content": "違う 人生 送る 女 けど 食べる お腹 だけ 心 満たさ 前向き 頑張れ てる 素敵 でし モチ 家 みたい 幸せ 空間 欲しく ドド 多実 羨ましかっ. お腹 空き まし."}, {"rating": 4.0, "content": "料理 って 食事 って 大事 なー つくづく. たま 料理 しよ. 寝起き ちょんまげ ほどい だけ 男 会える 広瀬アリス 羨ましい. 原作 ハマら 観る 少し 迷っ けれど 観 良かっ."}, {"rating": 1.5, "content": "うーん. せっかく 豪華 女優 たくさん 出 てる のに 誰 共感. しいて 言う シャーロット なぁ ？ ご飯 オールマイクロウェーブ なんて アメリカ人 にとって 普通 けど ね ブロッコリー 鰹節 削っ かけ だけ やん って 突っ込ん わ （ 心 なか ）. ユースケ 気持ち 悪さ 全開 ヤバ かっ 友達 カップル 親子 観 映画."}, {"rating": 2.8, "content": "2018 10 15 バルト 2本 目. 今日 忙しい. 食べる 事 大好き けど 鰹節 花鰹 状態 買っ よ 丁寧 生き たい けど 時間. 卵かけご飯 吸い 食い 苦手 かも."}, {"rating": 4.5, "content": "衣食住 優先順位 ？ っていう 質問 衣 とか 住 とか おしゃれ ぶり たい 思っ ちゃう けど わたし やっぱり ダントツ 食 必要 大好き. 食っ 大事 かっこ つけ 素直 生きよう って 思わ くれる 素敵 映画 ナ 🍙."}, {"rating": 4.0, "content": "万人 受ける タイプ 気 おススメ にくい けれど 好き 嫌 いかで かなり 好き. ラブアクチュアリー 女性 だらけ 恋愛 部分 食べる 事 置き換え 調味料 セックス 足し 感じ. いや 違う. ともかく 群像劇. 間 とか いろいろ 独特. 深夜 やっ てる ドラマ みたい …. 役者 陣 みんな 魅力 的 ね. 女性陣 みんな 良かっ ユースケ とか 良かっ. 美味しい 美味し ね って 言い 食べ って 幸せ よ ね って 再確認 出来る 映画 でし. 美味しい 正義. あと エッチ."}, {"rating": 2.5, "content": "全体的 ほっこり 感じ けど なんか やや 説教 くさい 展開 感じ. 前田敦子 30 前 恋愛 悩む 今時 女子 演技 板 きた 感. 広瀬アリス 好感度 高かっ."}, {"rating": 3.8, "content": "映画館 1人 鑑賞. 欲 従順. 食 性 女性 にとって 本当に 大事. 違う 人生 歩む 8人 女性. 終盤 誰か 振り回さ 人生 オンナ オンナ 人生 私たち 何気ない 日常 精一杯 楽しく 生きる よ みたい 感じ とても すき 女性 力強 感じる. だろ すごく 共感 多かっ. 料理 理由 せっかく 創作 自分 すぐ 壊す 意味 わから 誰か いい. 大した 料理 作れ けど 和食 って 誰か 心 優しく 安心. ちゃんと 料理 たら 思っ. ほっこり ゆったり 観 映画. お腹 すく 卵かけご飯 手羽先 食べ たい."}, {"rating": 2.9, "content": "美味し そう. キレイ 人 出る 作品 ぜひ ぜひ 観 たい 要 チェック （ 美人 女優 ）. 女性向け 感 満載 デートムービー 向か. 20代 以上 女性 まぁ 楽しめる. 子役 演技 好 印象. （ 昨日 パパはわるものチャンピオン 見 余計 そう 感じ かも ）. 今日 世界が愛した料理人 続き 美味し そう 映画 2本 楽しま いただき まし."}, {"rating": 3.6, "content": "欲 素直 生き 女性 美しかっ 結構 好き 幸せ 幸せ じゃ なんて 自分 しか わから 決め あと ご飯 全部 美味し そう かなり お腹 減る."}, {"rating": 3.0, "content": "食べる って 幸せ よ ねー 美味しい 大好き けど そういう 時 幸せ 違う じゃ ？ って 思っ ずるずる けど まあ 面白かっ 月 めっちゃ 主張 くる じゃん 黄身 月 方 好き 白身 方 好き 中 一番 憧れる ポジ しらたま."}, {"rating": 4.2, "content": "観 よかっ あ〜 いろんな 女 人 どう だろ って 思い 観 ストーリー ちょくちょく ツッコミどころ けど 気 くらい 雰囲気 好き 小泉今日子 鈴木京香 沢尻エリカ マスト 必要 ナ あと 絶対 女同士 観 方 良い あ〜 卵かけご飯 食べ たい."}, {"rating": 3.5, "content": "映画 好きな人 よく わから 人 わかれる だろ 思い まし. 全体 荻上直子 風味 荻上直子 監督 かもめ食堂 一連 映画 見慣れ どう 評価 わかれ そう. なんか 小林聡美 出 くる 期待 ちゃっ よ こう 小泉今日子 後ろ すっと 立っ …. ただ 脚本 監督 わから けど 全体 通し 小泉今日子 必要 ？ って 違和感 拭え 小泉今日子 しばらく 休養 らしい けど 休養 前 最後 出演 って 無理矢理 役 作っ 違和感. 鈴木京香 小泉今日子 どっち ひとり 混ぜ とけ よかっ じゃ ？ 話 こん がら. . 前田敦子 全然 好き じゃ のに 出演映画 見る たび うまい なぁ かわいい なぁ 好き じゃ って 今回 そう 声 アニメ声 じゃ いい きっと アニメ声 いい 沢尻エリカ そう. 映画 中 沢尻エリカ 一番 よかっ 自分 ？ ？ なんで ？ なんで ？ って 思っ てる 不思議 恋に落ちる 感じ うまい. ユースケサンタマリア 変なおじさん とふ ラブシーン いい. . 頭脳警察 PANTA 真木蔵人 小島聖 （ ） 隠れキャラ 探す 楽しみ. . あと 食べ物 重要 話 のに あんまり おいし そう 残念 数 あんまり 出 こ 最初 シーン 小泉今日子 前田敦子 沢尻エリカ 鈴木京香 4人 食べる とこ ユースケサンタマリア 魚 さばき くらい 卵かけご飯 至っ 無駄無駄無駄 蛇足 って 感じ しか. わけ 評価 ちょっと 辛め."}, {"rating": 3.1, "content": "クチコミ もう ひとつ でし 結構 好き. 料理 鈴木京香 キョンキョン ユースケサンタマリア 美味し そう あと 広瀬アリス ワンタン. 美味しい 食べる 一番 簡単 幸せ よ なぁ …."}, {"rating": 5.0, "content": "抑揚 乏しい けど 平穏 空気 中 安心 観 映画 でし. 食 性 関係 ほんとうに 大事 ね. 好き 映画."}, {"rating": 3.0, "content": "最後 2番 目 恋 グーグーだって猫である 合わせ キョンキョン すてき. 鈴木京香 語り口 調 沢尻エリカ 服装 好き. 正直 冒頭 4人 1人 1人 丁寧 描い 見 たかっ 涙. ごはん 全部 おいし そうだ. きっと 原作 おもしろい だろ な！. 手羽先 食べ たく."}, {"rating": 3.0, "content": "うーん まだ 作品 楽しめる 大人. エンドロール sagami original 文字 ひときわ 輝い まし."}, {"rating": 2.7, "content": "ターゲット 女性 言え 出演者 小泉今日子 鈴木京香 熟女 前田敦子 若者 層 幅広く 訴え かけ たら 果たして どれ 女性 共感 疑問. 他 にも 沢尻エリカ シャーロット・ケイト・フォックス 山田優 広瀬アリス 檀 密 タイプ バラバラ 描き 甲斐 登場人物 誰 ひとり 魅力的 映ら 何故 だろ 男性目線 見 しまっ だろ 女性 すれ キャラクター 自分 置き換え 響い くる だろ. 食べる テーマ もちろん 美味しい 食べる 会話 中 しばしば 出 くる 色恋 沙汰 いわゆる 男 食べる 意味 含ま 分かる 食 セックス 自分 抑える 必要 自分 らしく 生き なさい 言わ もっとも テーマ 生かし 切れ 野暮ったい 演出 こんな お粗末 料理 方法 せっかく ご馳走 食べ 残し しまう ★ 2 7."}, {"rating": 4.0, "content": "盛り上がり 無い 良い 雰囲気 中 居ら 映画. 愛しい 人 卵かけご飯 食べ たく."}, {"rating": 3.5, "content": "美味しい 食べ たく 映画. 映画 出 くる 和食 多く ユースケ 作る 魚 料理 めちゃくちゃ 美味し そう 😋. 美味しい ご飯 恋愛. みんな 一生懸命 生き. 全て 女性 応援歌 映画 でし."}, {"rating": 4.2, "content": "登場 女性 繊細 力強 同居 様 しっかり 描か やっぱり 女性 監督 撮る 恋愛 いい なー 感じ. ベランダ 沢尻エリカ 後ろ 花火 ツーショット 芸術."}, {"rating": 4.0, "content": "長き にわたり 歯 治療 中 思い切り 食べる 姿 羨ましい 限り でし 全体的 現実感 生々しく みんな こんな もん 安心 … 強弱 ストーリー 見る 手 受け取り 方 違う 思う."}, {"rating": 3.5, "content": "色んな 女性 恋愛 観 染みる 言葉 たくさん けど ちょっと オチ 雑 やっ. あと 女性キャラ 大半 貞操観念 ゆるゆる すぎ 見 苦痛 やっ."}, {"rating": 3.0, "content": "キャスト 豪華 すぎる のに 話題 映画 … 間宮 祥太朗 小池徹平 もう少し 見 たかっ 目的."}, {"rating": 3.5, "content": "セックス 食べる 相関関係. 言わ 知ら てる. 終始 見入っ しまっ. 普段 意識 面白い. 何気ない けど. 終盤 男 3人 飲む とこ. 好き シーン でし ね. 魚 さばける 男 たい."}, {"rating": 3.1, "content": "個々 エピソード それなり けれど. 映画 流れ. 映像 切り口 単純. 拡大 TV 見 てる みたい …. キョンキョン 台詞 気 触っ 一言. 手 抜く 女 よ. ご飯 作る 女 だけ じゃ って. 映画 示し てる のに …. やっぱり 表面 だけ 男女共同参画 かー. 怒. 2018 9. 26 TOHOシネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.0, "content": "出 くる ご飯 とても おいし そう 実際 それら 食べる 豪華キャスト 陣 幸せ そう 顔 良かっ ただ 話 さらさら なぁ って 感じ 全体 的 お腹 空く 映画. ユースケ・サンタマリア 面白かっ."}, {"rating": 2.0, "content": "地球 動い 世 女 日々 成長 良い たべる 一番 原動力. 素直 広瀬アリス パート もっと 観 たかっ. 8人 姿 描い それら 上手く まとめ おら 低 評価 仕方 構成 感じ まし. 部分的 良い シーン まし 全体 を通して 物語 推進力 弱く ラスト 強引 まとめ かかっ つくり 豪華キャスト 勿体ない 作品 でし."}, {"rating": 4.5, "content": "食 自分 つくる. 小泉今日子 好き なぁ. 全て 包み込ん パワー もらえる 存在."}, {"rating": 4.0, "content": "いやぁ 小泉今日子 凄い ね 演技 無く まんま 小泉今日子 って あんな 方 思い まし. 鑑賞 帰り スーパーマーケット 必ず 立ち寄っ しまう 程. とっても お腹 空く 作品."}, {"rating": 3.2, "content": "2018 10 9 レイトショー 観賞. タイトル 料理 作る シーン 料理 引っ掛け ストーリー展開 思い 違っ. 料理 シーン 当然 同じ 位 エロチック シーン 退屈 😁. 自分 以外 観客 女性 ♀‼ ️ 男 自分 １ 人 だけ ･･･。. ｢ だから どう ❗｣ って 話 ッ ‼ ️."}, {"rating": 3.3, "content": "なぜ みんな 最後 TKG 食べ 終わる 映画 って 知っ ヒロイン TKG 食べ 始め 時 こんな なんとなく 感じ もう 終わり ？ って 思っ けど 結局 今 等身大 女性 大 多数 なあ なんとなく 流れ 身 任せ なんとなく 毎日 送る 日々. 大 人数 楽しい 時 一人 落ち込ん 病める 時 美味しい ご飯 いつだって 人 心 満たし くれる カルパッチョ とか じゃなくて 出汁 しみ 煮物 とか お鍋 とか とか 優しい 味 料理 丁寧 作っ ゆっくり 食べ たく. 食べ物 って 人 生きる 上 欠か 物 人 人 繋ぐ 重要 要素 思う 食べ物 好み 合う 合わ 大事 再 認識. あと やや ね えな 勝地涼 あっちゃん 掛け合い 微笑まし すぎ ほっこり した (｡´＿｀｡)."}, {"rating": 3.1, "content": "🎫 5 作 目. あまり 響か けど 見 よかっ. シャーロット・ケイト・フォックス 演技 好き すぎ ちょっと 泣い. 世の中 いろんな 女性 いろんな 男性. 恋愛 仕方 好き 食べ物. 自分 納得 さえ てれ どんな 恋愛 素晴らしい （ 恋愛 たって 素晴らしい ） どんな 食べ物 美味しい. 労力 かけ 肯定 ちょっと 悲しかっ 頑張ん いいんじゃない ？ 思っ ちゃう 好き 頑張ら やっ てる 人間. 料理 女性 ステータス 書か しまう 料理 ユースケサンタマリア 存在 避け しまう うまい. 料理 上手い 女性 嗜み 女子力 生活力 生き いく 力. 冷 食 否定 とこ 納得 いか けど ひき肉 肯定. 全体的 バランス 良く オムニバス 的 ストーリー 効い てる. 勝地涼 ゲイ らしき 人物 演じ てる けど 典型 的 表現 よ わ 言葉 使わ ボディー タッチ 良かっ. ゲイ っていう だけ 個性 強調 わけ さりげなく 当たり前 キャラクター. とても 良かっ. 恋愛 形 縛ら 映画 にとって 大事 キャラクター でし."}, {"rating": 3.5, "content": "ちょい 登場人物 多かっ けど. オムニバス っぽい 感じ 女性 エピソード 掘り下げ すぎ 軽く よかっ （ もし 実在 たら 本人 にとって 重い だろ けど ）. 沢尻エリカ ユースケサンタマリア 不思議 関係 性 話 個人的 ナンバーワン. 思わず 吹き出し しまう セックス シーン 必見. . . 女性 って 強い なぁ 改めて 思わさ 作品."}, {"rating": 3.0, "content": "メッセージ性 弱く. なんとなく 伝え たかっ. 分かっ けど 少し. モヤ っと 終わっ しまっ 印象. 料理 上手 女性. つまり 胃袋 掴める 女性. 素敵だな 改めて 思っ. 沢尻エリカ 演技 やっぱり. 惹き つける. 魅力的 思い まし ＊. 色々 共感 出来る. 女心 見 面白かっ."}, {"rating": 3.0, "content": "キョンキョン 好き 観 まし なんだか すごく 気持ち わかる 結婚 たい けど ちょっと 物足りない よ ね とか うんうん 色んな 女子 心 詰まっ 映画 何より 美味しい ご飯 やはり 大切 よ ね って 反省 笑."}, {"rating": 3.0, "content": "人 胃袋 がっちり 掴める たい 思い まし 料理 腕 磨こ っていう 気 美味しい 食べよ ーーー."}, {"rating": 3.3, "content": "独身女性 作中 誰か 照らし 合わせ 共感 観る だろ ね. 中身 あんまり 無く すーっと 終わっ 印象."}, {"rating": 3.8, "content": "美味しい ご飯 つくり たい 食べ たい つくっ ほしい. 素敵 人たち たくさん 話し たい 学び たい 働き たい. 愛しい 人 愛しい セックス たい 人 愛で たい 猫 触り たい. 生き いく って 最高 よ なあ. 女 生き物 最高 なあ. わたし わたし 好き 大切 たくさん 人 関わっ いっ 誰 正解 わたし 正解 大好き 愛しい これから 送っ いき たい. 映画 見 終わっ あと そんな 思い まし."}, {"rating": 3.9, "content": "最高 お腹 すく 映画. ご飯 すごい. 食べる こころから 楽しむ. 清々しい 気分 映画."}, {"rating": 3.0, "content": "【 まあ 人生 こんな 】 70点. ーーーーーーーー. 監督 : 生野慈朗. 製作 国 : 日本. ジャンル : ドラマ. 収録 時間 : 104分. ーーーーーーーー. 2018年 劇場 鑑賞 84本 目. 豪華 女優 揃え のに 大コケ 逆 話題 今作 自分 中盤 見 思っ まし 悔しく 最終的 それなり 納得 まあ いい 結局 人生 って こんな 同時に 人間 不完全 思い知り まし ね 人間 ある意味 食欲 同じ くらい 性欲 誰か 愛さ たい 欲求 強い ね 女性 目線 見 作品 たしかに ご飯 たべる 女性 かなり 映さ 同時に 情事 シーン それなり 多い 二つ 行なっ 時 人間 破壊 暴力 走ら 根源 的 欲求 やつ. 古本屋 営む 敦子 経営 しながら 執筆 活動 励ん 女性 招い 自分 料理 ふるって 宴. 人間 って 本当に 欲望 抑え 生き物 思い まし 性欲 公共の場 出す 当たり前 タブー 無論 3人 以上 普通 場 示さ 異性 2人 リミッター 解除 やすく 当たり前 述べ てる 思わ かも しれ ませ 性欲 重要 食欲 に関して まるで そんな むしろ みんな 食し 楽しむ 人間 文化 言え 今作 妙 説明 難しい 食 焦点 あて 思い 女性 恋愛 焦点 あて 結局 今作 テーマ 食 恋愛 女性 にとって たべる でしょ 確か 卑猥 言い方 男 食っ てる 節 今作 多々 拝見 もっとも 今作 女性 焦点 あて そう 見える だけ 実 言う に関して 男性 方 獰猛 でしょ. それにしても 広瀬アリス 演じる ああ 女性 嫌気 さし ね 失恋 理由 毎日 酒 飲み 泥酔 挙げ句の果て 自分 慰め 見知らぬ 男 やり まくる 実態 全て 失恋 しまっ 自分 情緒 不安定 原因 しょうが そういう てる 関わら 後々 てる 風潮 気 くわ 今作 女性 ハッピーエンド 迎え 人生 そんなに 甘く でしょ 逆 壇蜜 沢尻エリカ 演じる 女性 悲しき 終わり 方 人生 って 様々 妙 リアル 最終的 それなり 納得 まし 全体的 やや 中途半端 仕上がり それでも 流石に 料理 出 くる シーン お腹 空き そう 最後 卵かけご飯 食べ てる シーン なんか 見 人 全員 卵かけご飯 食べ たい 感じる でしょ とにかく たべる 生きる 出発 点 感じ まし."}, {"rating": 3.0, "content": "そんなに 悪く なけれ 良く 系 作品 沢尻エリカ ベッドシーン 素直 いい 感じ でし 映画 帰り 美味しい 食べ たい 衝動 駆ら 場合 最後 最後 リセット しまい まし おしんこ みそ汁 お茶漬け 欲しかっ なぁ 😭."}, {"rating": 4.0, "content": "ずーっと 楽しみ 作品. 食 × 女 面白く わけ しかも キョンキョン. 部分 凄く いい 大きな けれど 癒さ 作品 でし. 全員 恋愛 ハッピーエンド っていう わけ じゃ よかっ 今 時代 合っ てる 気 自分 肯定 もらえ 気持ち なれ. 最後 ナレーション よかっ なあ. 日々 成長 いつか 愛しい 人 出会え."}, {"rating": 4.0, "content": "終わっ 欲しく なぁ って 思う くらい ずっと 見 たく 面白 連続ドラマ ほしい …。. 女に 自分 重ね みれる 憧れる ちゃんと 生き いこ って 思っ."}, {"rating": 2.5, "content": "食 大事. 出 てる キャスト かなり 豪華 けど ストーリー いたっ シンプル. ちゃんと 勝地 結婚 前 ？ 出 笑い まし. 自分 料理 みよ 思っ 一作."}, {"rating": 3.2, "content": "原作 短編集 群集 劇的 ストーリー展開 各 キャスト 魅力 随所 表れ 観 面白かっ 小泉今日子 さすが 演技 歳 重ね 今 とても 素敵 美しい けれど 歳 とる 上手く 利用 演技 生かし そういう 魅せ 方 女優 思う 食べる 疎か 愛し 楽しむ だけ 人生 少し 幸せ 傾く 教え くれる 映画. 起承転結 緩 間 映画 アリ 思える けれど 時 経過 うまく 表し もらい たかっ 思う 2人 出会っ くらい 経っ とか マチ 美冬 くらい 修行 とか 細か 気 ストーリー 集中 少し 季節 移ろい 外 シーン 服装 献立 いい 伝わっ くる 良かっ 思う."}, {"rating": 2.0, "content": "正直 期待はずれ. ずっと 物足りない そんな かんじ おわっ. ただただ くる ごはん ひたすら 美味し そう 観 お腹 空い 笑. 人生 どんな 事 例え どん底. 生き 限り お腹 空く ごはん 美味しい 思える 幸せ 救わ よ 私自身 日々 思っ 再確認 でし 笑."}, {"rating": 3.6, "content": "沢尻エリカ 一時期 ワイドショー 餌食 心 痛め まし 日本映画界 改めて 存在感 気づい 素晴らしい 思い 今作 はじめ 覚悟 決まっ 女優 陣 揃っ 見応え まし 山田優 子育て タイミング 如何 女優 業 力 入れ ほしい 存在感 でし. ストーリー 自体 極めて 地味 笑."}, {"rating": 3.8, "content": "小泉今日子 はじめ 鈴木京香 沢尻エリカ アリス あっちゃん 山田優 …. 大好き 女優 いっぱい 観る しか. 食事 全て 基本. いい 仕事 にも. いい 恋愛 にも. きちんと 食事 不可欠. 前髪クネオ あっちゃん. 夫婦 出 てる 笑っ. アリス. ステーキ おけ よかっ 意味. . 挽肉 料理 あれだけ 手際 いい って すごい よ ♪. こねる 時 袖 まくっ 思っ けど (^◇^;). マチルダ 顔 小さ いっ たら わ. キョンキョン 小さい けど 小さかっ. 観 終わっ あと. 間違い 卵 かけ 御飯 食べ たく. ゴハン 前 鑑賞. お腹 グーグー 鳴っ ちゃう かも ね. 井戸 中 トンコ 出 くる シーン. ビク〜ッ ‼ ︎ って …. だけ かしら (^◇^;)."}, {"rating": 3.1, "content": "食べる女 タイトル とっても 食べる シーン 多い 思っ. だから お腹 空か 観る 前 しっかり 食べ 行っ. 沢山 女優 出演 観 がい. 思っ 食べる シーン 多く 意外 濡れ場 シーン 多く. 生き いく 食べる 寝る 同じ 当たり前 なぁ ⁈. 好き 女優 達 出 映画 よし でし."}, {"rating": 3.5, "content": "評判 悪い みたい けど まあ それなり 楽しめ. 俳優 配置 バランス 良く 持ち味 生かし 思い. 食 絡ま シーン 思っ 食欲 そそら けれど 一 皿 一 皿 大切 食べ ましょ テーマ 伝わっ. ただ 食事 シーン だけ 思想 充分 伝わっ くる のに 台詞 何度 刷り込ま ちょっと いや かなり お腹 一 杯. 広瀬アリス お笑い 部門 引き受け いい 味 出し 心 残り まし."}, {"rating": 2.0, "content": "思っ 食べ物 出 こ もっと 涎 溢れ 出る 料理 見 たかっ. もう少し 歳 とっ たら あんな 家 住み たい 木造 縁側 風 通っ 調理場 って キッチン 台所 似合う よ ね."}, {"rating": 3.3, "content": "伝え たかっ いろんな 人 出 いろんな 人 恋愛模様 見せ けど どれ 完結 寄せ 集め 見せ しかも そこそこ 重い. まとも 奴 一人 出 こ. ついに 小泉今日子 鈴木京香 おばあちゃん 見え しまう 始末. ただ ご飯 美味し そう ご飯 食べる って やはり いい って 思い まし. あと わりと セクシー シーン 多く 長い. 大人の女性 向け ？ わたし 大人 きれ だろ ？. 知り合い 編集 って 点 スコア ☆ 1つ 上乗せ."}, {"rating": 3.9, "content": "食べ 時 愛しい セックス 争い ごと 遠ざけ くれる って 1人 じゃ セックス けど 食べる. 最近 食べる 映画 ブーム ぴったり すぎる 映画 でし とても 好き でし ほっこり 美味しい ご飯 食べ たく 彼氏 会い たく まし 食べる 時間 大切 たい 1人 美味しい 食べ けど やはり 好きな人 みんな 美味しい 食べる って 素敵 じゃ そんな 幸せ じゃ. トン子 小泉今日子 元 集まる 女 恋愛 人生 絡め 物語 俳優さん 皆 良かっ 本当に 良かっ 全て しっくり はまっ 前田敦子 演技 どうも 好き 今回 ほんと しっくり 勝地涼 出 てる かい って 思い … 役 合っ なぁ. 幸せ 終わる 映画 大好き. ラスト 謝り 来 シーン 笑っ. 最後 みんなのたまご かけ ご飯 食べ てる 良かっ けど みんな 顔 切り抜き みたい 部分 必要 ？ って 感じ 終わっ しまっ 少し 心残り."}, {"rating": 3.8, "content": "▼ 劇場. MOVIX あま さき. シアター １. ▼ 作品名. 食べる女. ▼ 日時. 2018 10 7 日. 12 : 40 ～ 14 : 45. ▼ 座席 番号. I 7. ▼ チケット. 購入特典 クーポン 1200円 ） 1 200円 1枚."}, {"rating": 4.5, "content": "予想 反し 面白く 女性 向き 共感 映画. 登場人物 言っ うん うんそう よ ね 思っ てる よく 代弁 くれ 気持ち. 25歳 映画 じわりと 染み 大人 なあ しみじみ 感じる. 美味しい ご飯 自分 生きる 源 ちょっとした 工夫 お金 買え 大切なもの. 好き 人たち ご飯 食べる 時間 大切 しよう. 2018 -2 5."}, {"rating": 4.2, "content": "面白かっ オススメ. なんで コレ 売れ だろ 勿体ない. もっと 多く 人 観 欲しい. 観 了 感 綺麗 まとまっ めでたし 感 強い 女性 観客 どう 思う 分から とても 好き 作品 でし. 日常 描い 映画 全般 流れる ゆったり ジャズ 登場人物 台詞 素敵 パッケージ くれ 映画 観 来 高揚 感 観客 中 届け くれ. 小泉今日子 今作 大きな 動き 役割 担っ ませ. どっしり 作品 真ん中 座っ 受け 芝居 感じ. あくまで 主役 周り 女性キャラクター スタンス 主役 貫い てる 潔い. あ 小泉今日子 鈴木京香 バディ 感 みたい 楽しめ (^^). 登場人物 達 交わっ いく 各 エピソード どれ 素敵 癒し 効果. 色々 印象 的 でし 今 攻め 濡れ場 しか 演じ こ 沢尻エリカ 今作 ベッドシーン とても 柔らか 空気 良い シーン てる なぁ 思い まし. むしろ 見方 少し コミカル ベッドシーン 沢尻 演じる キャラクター 珍しく 男性 リラックス てる 背景 説得力 高かっ なぁ. 広瀬アリス 妹 広瀬すず とか 異なる 路線 女優 道 切り開い てる 感 作品 感じ まし. ただ キャスティング に関して 壇蜜 あか 発声 よ ね 方 下手 すぎる …。. バラエティ 豊か キャスティング 狙っ 理解 他 みんな 芸 達者 女優 多い 尚 浮い てる. 夫役 何故か オレンジレンジ ボーカル 配さ 謎 笑 しかも めっちゃ へたっ ぴだし …. 壇蜜 演じる シングルマザー 行動 怖い だけ とてつもない 違和感 でし 他 いい まぁ 良し 笑. あと 惜しむらくは シャーロット・ケイト・フォックス 演じる マチ 鈴木京香 演じる 割烹 女将 料理 感動 シーン もう少し 説得力 持た 一味 違っ ？ 思い. まぁ 少し 個人的 欲張り 感想 自覚 流し いただけれ. あくまで 個人 的 感覚 最後から二番目の恋 ゆったり感 キャラクター 言葉 耳 入っ くる 映画 ひよっこ この世界の片隅に 岡田恵和 脚本 日常 空気 みたい 感じる 映画 なぁ 思い. おそらく 主演 小泉今日子 スキャンダル 宣伝 不足 主 要因 気 もっと 話題 良い ♪. 是非 鑑賞 機会 逃さ ませ."}, {"rating": 3.4, "content": "飯テロ 映画. ご飯 美味し そう 良かっ. キャスト 豪華 安定感. 広瀬アリス 役 よき. ちゃんと 勝地涼 付き合っ 思う 面白い. お腹 すい 笑."}, {"rating": 3.2, "content": "劇場 家 深夜 日本酒 おいしい そら豆 なんか つまみ まったり 観 たい 作品. 女性陣 みんな 魅力的 素敵 でし ♡. キョンキョン シワ いい 感じ (*´-`). 沢尻エリカ 様 ユースケ 組み合わせ とても 意外 けど なんか セクシー. 食欲 性欲 人間 三 大 欲求 2つ 食 相性 合え 性 相性 大体 合う 気. おいしい ね 言い 食べる きもち いいね 言い 抱き合う どことなく 似 てる 思う だー. ？ 言っ だろ ๑ ´ ㅂ ` ๑. エロい ばっか 言っ ちゃんと 料理 よー っと ☆."}, {"rating": 4.2, "content": "とても 好き 映画. 恋愛 とか 結婚 とか 悩む けど どんな 生き方 いい 言っ もらえる 映画. 女性 たら 1つ 共感 思う."}, {"rating": 4.0, "content": "かなり 好き 映画. 完全 女性 向き. 女 良かっ 人生 って 悪く そう 思える 映画 でし. 美味しい 食べ 生き いこ って 思う."}, {"rating": 4.1, "content": "食べる 生きる. 食事 楽しみ 方 生き方 教え くれる 映画 ♪. 又は ひとり 生き 大人 女 日常 笑. 言っ 本作 美女 しか 出 来 ませ 笑. ほんと 美女 ❤ 美女 ❤ 美女 ❤ 美女 オンパレード 💕. そんな 美女. 丁寧 人生 楽しむ ❤. あ〜 沢尻エリカ ユースケサンタマリア 恋愛 ？ 美味しい ＆ 時 二人 楽しむ って いい 💕. だから シャーロット・ケイト・フォックス 真木蔵人 ジャンクフード ジャンク SEX 対象 的. 丁寧 食生活 自身 大切 生き方 納得 💡. 映画 前田 敦 っ ちゃんと 勝地 亮 くっつい ね ❤ 仲良 そう でし 笑. 171 2018."}, {"rating": 3.6, "content": "美味し そう 食事 スクリーン 次 次 出 くる 豪華 俳優 陣 身体 力 抜い ボーッと 観 作品 でし 昼前 観 お腹 グーグー 大変 でし 美味しい 食事 マジ 大切 思い U^ェ^U."}, {"rating": 3.5, "content": "食べる 寝る ヤ る みたい 話 思っ けど 丁寧 暮らし 案件. 自立 周り 思わ がち 女 シェルター てる 一軒家 暮らし 羨まし すぎる. 終始 ナチュラルメイク キョンキョン シワ 愛 おしい."}, {"rating": 4.0, "content": "とにかく 出 くる 食べ物 美味し そう 帰っ たら 丁寧 料理 しよ 美味しい ご飯 作っ 食べ たい 思っ 😊 ストーリー そう 食べ物 誰か 思い出 って たくさん なぁ 思っ 食事 時間 大切 たい なぁ 大好き 映画."}, {"rating": 3.5, "content": "ほっこり ☺ ︎. 食材 素材 生かし てる. シンプル 料理 ばかり 好き."}, {"rating": 3.6, "content": "とても いい ファンタジーコミックムービー でし. 設定 けど 憧れ 詰まっ てる ー. とにかく 美味し そう ご飯 オンパレード. 帰っ たら 肉じゃが ピクルス 作ろ 思っ."}, {"rating": 3.6, "content": "豪華キャスト 女優 揃っ アラフォー 女性 向き 作品 （笑）. 安定 女優 こそ 嫌らしく 見 けど 男性 陣 わか だろ なぁ 感じ （笑）."}, {"rating": 4.0, "content": "結構 嫌い じゃ タイプ. 本当に うまい もん 食べ ましょ 😊. 食べ 幸せ 時間. あなた 作り よ って 映画. もちろん 夜 家 帰っ. 茹でブロッコリー 鰹節 お醤油. 炊きたてご飯 食べ まし 🍚. 影響 やすい ...). 美味しい とか 食べる. 好き たら 好き 思う. 人生 限ら てる のに 微妙. って 思い 食べ てる 食堂 ご飯. どうにか 変え なきゃ 🤔 って. 真剣 考え. 女性 キャスト 6人 ？ 年代 性格. バッラバラ. 恋愛 形 みんな 違 く. 美味しい ご飯 。\" って 共通点. わか いい っていう. キョンキョン 言葉. なんだか 刺さっ. 確か 役 ユースケ って. どう なんだろう. 思う 敢えて のっ 感じ. たら ミステリアス. 美味し そう ご飯 作り そう. もう 5 ミリ くらい イケメン 感じ. チョイス 😂."}, {"rating": 3.8, "content": "こういう 女 気持ち みたい 映画 好き. あと ご飯 全部 すごく 美味し そう お腹 すき まし 笑."}, {"rating": 4.1, "content": "思いがけ 好み 嬉しい 笑. 食べる 如何なる 時. 人 幸福 もたらす 魔法. 各々 悩め る 事情 あるある. さりげなく 全員 繋がっ く. 和やか 深夜ドラマ 的 雰囲気. テンポ 感 ど ツボ しか. ケイト アリス 好き. 男性 陣 子役 割と いい 感じ."}, {"rating": 3.3, "content": "メッセージ性 じわじわ 伝わっ 来 けど もう 一 押し 気."}, {"rating": 2.5, "content": "原作 読ん けど 割と こういう 小説 たら 好き 部類. 何せ 女優 キャスト スゴ すぎる. キョンキョン 鈴木京香 だけ 腹いっぱい. 広瀬アリス 役どころ リアル 良かっ. 観 終わっ あと おにぎり 食べ たく. あと ちゃんと 家で ご飯 作ら なきゃ って 思っ 反省 )。."}, {"rating": 4.5, "content": "変哲 日常 流れる 中. 女性 生まれ 生きる. いろんな パターン. しあわせ って 難しい. 悲しい. 嬉しい. おいしい モノ 一緒 織り成す ストーリー. 同じ 欲. セックス ひとり じゃ. . おいしい モノ 食べる. ひとり. だから 手 抜か."}, {"rating": 4.0, "content": "小泉今日子 魅力 的 顔 シワ 広瀬アリス 可愛さ 愛でる 映画 個人的 料理 それほど. キョンキョン 年齢 重ねる 毎 素敵 正直 アイドル時代 さほど 魅力 感じ 数年 とても 魅力的 顔 シワ 人生 語れる 様 たら ホンモノ. それと 広瀬アリス 可愛さ セクシーさ 見事 調和 安く 手軽 挽肉 みたい 女 いいじゃない こそ 男 理想 ジャージ Tシャツ ステキ 女の子 最高 演技 幅 広い 何とも 魅力 的 女優 広瀬すず 好き けど 個人的 やっぱり お姉ちゃん 好き. 逆 登場 男 ども やや 魅力 欠ける 部分 ユースケ ミスキャスト 小池徹平 元々 爺 顔 年齢 重ね 余計 ジジイ アリス 釣り合わ もうちょい イケメン キャスティング あげ. 言え 作品 カラー 嫌い じゃ 少々 撮影 雑 登場人物 多 すぎる 気 まぁ オマケ 星 四つ."}, {"rating": 3.5, "content": "観 後 美味しい 物 食べ たく. ラスト シーン 笑え 笑え. 内容 好き 嫌い 分かれる かも. 面白かっ 結構 好き. オムニバス 形式 結構 好き."}, {"rating": 3.6, "content": "とても ユルイ. 都会 一軒家 田舎 風 暮らし 美味い ご飯. なんだか テーマ 緩 すぎ リア充 感じ しまう. こういう 生活 憧れる 人 響く 思う けど 普段 田舎暮らし 物足りない. 原作 読ん 事 けど 多分 とても 素敵 思う."}, {"rating": 3.0, "content": "トン子 みたい 余裕 誰 優しく 出来る 大人 って 理想. ご飯 一緒に 美味しく 楽しく 食べ 相手 って 本当に 大事 誰 出来る 事 じゃ もん ね. ユースケ 面白かっ けど w ご飯 食べ 毎日 丁寧 生き たい なー って 思わ くれる 映画."}, {"rating": 3.1, "content": "悪く けど キャスト 全体 雰囲気 ミスマッチ ご飯 そんなに. ただ 沢尻エリカ 美し 別格 すぎる 拝ん 方 いい. キョンキョン 醸し出す 雰囲気 好き."}, {"rating": 3.6, "content": "ゲス 話 思っ けど 全然 違っ 心温まる ストーリー 台詞 ひとつひとつ すーっと 心 染み わたっ 来 すごい 癒さ 作品 でし. 主 恋愛 焦点 当て けれど 恋愛 だけ じゃなくて 明日 生き いく 小さな 力 くれる. よっしゃ あ やってみよう とか そういう 小さな 勇気 持っ てれ 案外 ちゃう よ ね. 世の中 色んな 人 分 色んな 生活 恋愛. みんな 共通 てる 美味しい ご飯 食べる 笑顔 なれる 幸せ なれる. そういう 基本的 大切なこと 手 抜か なけれ きっと大丈夫 大丈夫. 1人 食べる ご飯 誰か 食べる ご飯 あなた 一部 明日 生き抜く 力 だから すこし 幸せ ささやか いい 美味しい ご飯 食べよ."}, {"rating": 2.0, "content": "照明 全く 仕事 最初 最後 光 硬い 予告編 段階 気配 よ ね. 顔 影 落とす 場合 普通 心情 表現 じゃ 本作 ベランダ ドド 顔 サッシ 影 かかっ 黒く 潰れ 奇跡 みたい カット OK テイク 使わ 逆 すげ. ラスト 信じ ダサい TKG シーン ふふ ふっ まし."}, {"rating": 3.0, "content": "結局 ？. 正直 感想 まし ケイト アリス だけ 状況 はっきり 好転 よかっ 思え けど 食べる って 状況 変化 繋がっ ケイト だけ エリカ 入る … ？)、 なんか よく わからん …. 美しい人 たくさん 見 たい 思っ み 映画 間違い 満たさ 文句. 事前 イメージ カモメ 食堂 とか 深夜食堂 みたい 感じ 戸惑っ ちゃっ. 原作 読め 違う. 小泉今日子 鈴木京香 ものすごく 美しかっ けど 二人 演じる キャラクター 性格 口調 ものすごく 苦手. あと 案外 ご飯 てこ … みたい. ちゃっかり 帰宅 卵かけご飯 食べ ちゃっ."}, {"rating": 3.5, "content": "平和 映画 ただ 物足りな 最後 駆け足 感 否め. 個人的 こんな 映画 有り 思う けど 豪華 女優 陣 起用 てる 分 期待値 上がっ 観 行っ たら 物足りない 感想 かも しれ 思っ. ストーリー 詰め込ん 感 けど. 最終的 どれ 区切り ついて 思う 良かっ. ユースケサンタマリア 役 現実世界 怖い ホラー しか 感じ 笑. 女優 陣 美味し そう ご飯 食べる お腹 空い 今日 作ろ そんな 風 最後 思える 作品 美味しい 味噌汁 飲み たく (^O^). エンドロール 結局 TKG 最強 説 ！( 苦手 けど みんな 美味し そう 食べ ^ω^."}, {"rating": 2.5, "content": "思っ 違っ 流石に 詰め込み すぎ 流石に すぎ 壇蜜 くだり とか 絶対 いら. 個人的 最近 ユースケ 好き だけ 良かっ 色気 ダダ漏れ."}, {"rating": 2.5, "content": "食 性 テーマ 女優 陣 超 豪華 とこ 惹か 鑑賞. 小説家 ？ キョンキョン 軸 いろんな 女性 エピソード 絡まっ ２ 時間. 結果 全て 中途半端 消化不良 食 テーマ だけ ね ！). 起こら 日常 描い 作品 好き のに わたし 心 凪 まま. 美味しい 食べる 大事 ね って 話 ろー ？. 出 くる 料理 美味し そう 見え よ なー. 壇蜜 パート いら ね ？. 間宮祥太朗 ムダ 使い ね ？. 沢尻エリカ 濡れ場 唯一 笑え. いただい ムビチケ 鑑賞 出来 ホント よかっ."}, {"rating": 2.9, "content": "タイトル 何となく 深夜食堂 作品 思っ たら … 完全 騙さ まし 😂 豪華 女優 陣 集め よく うっ すい 内容 ね ？ 逆 びっくり 笑. 沢尻エリカ ユースケサンタマリア 出会い 成り行き なんて 一 歩 間違える 犯罪 かね ませ よ もはや ホラー こんな 女性 実際 でしょ 笑. エピソード 唐突 まとまり 見 終わっ あと ？ って まし …. ラスト あたり むりやり ハート フル 方向 持っ いっ まし 残り ませ. レンタル 充分 思い 😂."}, {"rating": 4.0, "content": "自分 働い お金 自分 料理 食べる 当たり前 けど 力 行為 だから 手 抜く 場面 すとん 心 落ち 美味しい 料理 気 置け 仲間 周り 囲ん だら ふわっと 笑顔 なれる はず."}, {"rating": 3.6, "content": "女優 主演 はれる 豪華 面々 思い 事情 抱え 食 を通じて 生き いく 大切 食 基本 水なん だろ 水 深い 誰 繋がっ 食 性 生きること 次 時代 繋げ いく 基本 教え くれる 自分 にとって 最高 どんな 豪華 料理 単純 料理 ほっと 戻っ くる 場所 卵かけご飯 好き そんな 女性 映画 気 楽しん 観 まし 1人 観 方 気 楽 映画 お腹 空く 間違い なし."}, {"rating": 3.7, "content": "観 終わっ あと 帰り 遅く けど 納豆 お味噌 汁 ちゃちゃっと 作っ 食 ～ べ よっ ♪ お腹 すい って くらい 料理 キャスト 食べ っぷり 魅力的. 小泉今日子 鈴木京香 掛け合い 好き 主人公 トンコ 浮世離れ 感じ 良く あんな 風 年 重ね たい 少し 思っ."}, {"rating": 5.0, "content": "いい ないい なぁ. おんな 三 人 寄れ 姦しい 申し そんな バランス 取れ 思う. 寂し ぎゅーっと 抱きしめ てる あったかい 水 … 好き 言葉. 愛し い人 いつか 来 食べる 大好き 作る 大好き 自分 胃袋 掴ん 愛し あげ よ. 美味しく なぁ 幸せ なぁ (^^)."}, {"rating": 3.7, "content": "人生 初めて 殺伐 平和 映画 見 気. とっても のんびり 時間 過ぎる 映画 精神 安定 図る まし. ああ こういう 女 とにかく みんな 美味しい もん 食べ 幸せ くれ って 感じ. 個人的 アリス 一番 幸せ もらい たい. 将来 夢 : 鈴木京香. TKG 嫌い 最後 蛇足 あっちゃん とか 場所 茶碗 持っ ？ カップ 春雨 とか じゃ ダメ ？！( 映画 仕方. 映画 オチ 求める 人 女性 心理 理解 男 人 オススメ. あと お腹 空か 状態 観る ダメ ちゃんと 食べ いき ましょ 飯テロ 映画. 玄関 先 襲わ えな."}, {"rating": 3.3, "content": "人間関係 急 繋がっ てる ？ って 思う ドド タナベ 再会 とか 豆 乃 なんで マチ 知っ てる ？ 良く けど 悪く 原作 読み たい."}, {"rating": 2.8, "content": "鑑賞 記録. 豪華 過ぎる キャスト. 美味し そう 食事 シーン スタート 期待 すぎ. いろいろ 職業 悩み 美女 達 美味しい ご飯 食べ エッチ …. もう少し. キョンキョン … いや トン子 みたい 友人 近所 欲しい なぁ."}, {"rating": 2.5, "content": "ごはん って 良い よ ね. 美味し そう 食べる 人 男女 問わ. とても 好感 持てる. 大きな 起こる わけ 淡々 進む 感. キャスト 豪華 観. キョンキョン 鈴木京香 みたい. ねーさん たら 楽しい だろ. 帰っ 作ろ 思わ くれる. 食べる 大切さ 伝わっ. あと 食 合う っていう. 恋愛 とても 大切 思う."}, {"rating": 4.8, "content": "おいし そう ♡. ごはん 丁寧 作る って 大切 って 思っ. 食べ物 男 人 関係 どれ 魅力的 面白かっ. あんな ユースケサンタマリア 近く たら 近付き たい なぁ."}, {"rating": 3.5, "content": "美味しい 食べ 人 見 って 楽しいっ 思い まし. 食 絡め さまざま 人間 模様 紹介 少し 多 過ぎる キライ. 個人的 沢尻エリカ ユースケ・サンタマリア パート 沢尻 エリカ 可愛く 思え 気に入り まし. そんなに 評価 下げ たく. 見 終わっ あと 卵かけご飯 食べ たく ね."}, {"rating": 3.5, "content": "平成30年 2018年 10月4日 木. 於 : イオンシネマ 広島 西風新都. 評価 ：③. ＊ 何気に 前向き なれる ほのぼの 映画 悪く けど …. 食 素材 深夜食堂 言え 人間の業 奥深 あまり ､ ちょっと 浅薄 ❗."}, {"rating": 3.8, "content": "豪華 女優 陣 共演 話題 今作 🎵 なかなか ヤバい よ ネ 👀 ✨ こんな 女優 ひとつ 作品 観 ちゃう なんて … 😆 ✨. 欲望 って 男性 だって 女性 だって 誰 しも 必ず …。 そりゃ 出来る だけ 美味しい 🍚 🍲 食べ 生き いき たい 愛しい パートナー 過ごし セックス 💏 💓 たい そんな 当たり前 自分たち 幸せ 繋がる ＿ って 簡単 そう 実は 難しかっ …。. そんな 現代 生きる 等身大 8人 女性 お話 😌 🍀 リアル 描か 観 共感 もしか たら 今や 過去 自分自身 重なる 部分 … カモ. 個人的 劇中 出 くる ユースケ・サンタマリア 役 人 好き デス (*´-`) 💕 あんな 方 偶然 会い かしら … 😁 笑. さぁ 美味しい 映画 観 満たさ ましょ ～(^ w ^) 🎵 🎵. 総合 評価 : 76点 ☆."}, {"rating": 3.6, "content": "すご〜く 面白く そう ネタ けど. 女優 陣 スポット 当てよ しまう キョンキョン お家 吸い寄せ ついつい 集まっ しまう 女 ❗ ️ … 訳 常に 拠点 キョンキョン 所 べき そういう 描き方 欲しかっ なぁ 🤔. キョンキョン 執筆 てる パソコン けど ね 部屋 面白い 要素 満載 けど. もっと ツッコ んで 欲しい 😆. 拘っ 生き てる 人 こだわり もっと 掘り下げ (＞人＜;)."}, {"rating": 3.0, "content": "美味し そう 食べる 人 恋人 友達 見つめる 顔 って やっぱ 良い 美味しい 食べ てる 時 ～ っていう セリフ ほんと. 食べ物 そのもの 撮り方 あんまり 注力 人 メイン. なんか 惜しかっ."}, {"rating": 3.5, "content": "すき 感じ ユルユル 邦画 抗う 等身大 女性 自分 友達 重ね リアリティー もっ. ニヤニヤ 見 ちゃい まし. 映画 評価 高く 女優 キャラクター どの方 魅力 的 まったり 映画 のに 飽き 面白 でし."}, {"rating": 3.5, "content": "美味し そう ご飯 食べる 女 美しい 人達 見れ 眼福 料理 全て 美味し そう けど … ユースケ・サンタマリア 沢尻エリカ シーン だけ どうしても 受け入れ."}, {"rating": 1.7, "content": "起承転結 起 ～！！！. Yahoo! 映画 酷評. ゆ ー そんな 酷く やろ ？ 思っ 観 けど 想像 以上 酷かっ. ツッコミどころ 豪速球 押し寄せ. 打ち返す 必死. 湯気 からか 食べ物 美味し そう 見え. こんなに 光 当てる ？ とか. えっ そっち 映さ ？. 映像 面 粗 目立っ. キャスト 総じて 演技力 クソ. 良い 言い方 すれ 舞台 的. つまり 平面 的 奥行き ぺらい. 子役 ふたり 一番 上手. こんな 食べる 大切さ 強調. もっと 美味し そう 食え ～！！！. 叫び そう. 女性 受け入れる 生物 描い てる 感じ けど. 結末 無理やり 結局 伝え たい 分からん. 男女差別 皆無 ここに. 映画 観 得る. とにかく センス. 美声 品格 だけ 奇妙 浮い エリカ様. 〇〇～ っ 喘ぐ 姿 さすが 声 出して 笑っ. ごめんなさい."}, {"rating": 3.3, "content": "なんて. なんて けれども. 魅力. 観 大きな 得 けど. 損 自然体 映画."}, {"rating": 3.6, "content": "美味し そう 食べる 姿 美しい. 疲れ 日々 送っ てる けど 少し だけ 元気 出."}, {"rating": 4.2, "content": "好き なぁ. 全体 テンポ. 艶 かな 女性. 決して はっきり しない 展開. なんとか 生き 姿. 美しかっ とても. 沢尻エリカ 圧倒的 美. 前田敦子 ただただ かわいい. みんな 愛 おしかっ. なんか 女性 って いい よ ね って. なんとか 生き いく 姿 って 素敵. いろいろ いい じゃん って. 思える 心 豊か って. 友達 尊 だし. ユースケ・サンタマリア 好き 笑. ラスト 男 達 最高 でし 笑."}, {"rating": 3.8, "content": "台風 接近 中 視聴. ご飯 美味し そう 素晴らしい. タイトル 入る ご飯 描写 少な 少々 がっかり かも しれ 食べる 持つ いろんな 意味 表現 てる 思い まし. 個人的 ラスト 女性陣 翻弄 男性 陣 非常 ツボ でし. ユースケ 変人 役 多い けれど 今回 なかなか 変 方向 キマ って まして 大変 面白かっ."}, {"rating": 3.8, "content": "ご飯 前 深夜 決して 見 いけ 飯テロ 映画. 人 新た 扉 開き かけ けど ユースケサンタマリア 真似 最後 品書き. 隣 女性 腹 音 よく 聞こえ. 卵かけご飯 正義. コチ 捌け ねえ."}, {"rating": 3.5, "content": "ゆる〜い 映画. 出 くる 食べ物 めっちゃ 美味し そう. 鈴木京香 美しかっ … 大人 魅力. あと 山田優 好み."}, {"rating": 3.4, "content": "美味し そう 映画 吸い寄せ がち. 描写 要る ？ 思っ けど 結構 いろんな 女 いろんな 形 関係 見せ くれ 手 設定 すき. あっちゃん やっぱり 可愛い よー キャラ 役者さん うまい いっ てる なー 楽しめ. 卵かけご飯 おいし そ ー 思う けど 生卵 嫌い 食べ やきもき まし 笑."}, {"rating": 3.4, "content": "キョンキョン the おばさん みたい. 役 多い 気. 好き. 最後 けっこう 呆気なく. 終わる 感じ. 突っ込み たく けど. 色んな 女優 出. 見 楽しかっ."}, {"rating": 4.4, "content": "キャスト 凄い. 女 … 良い オンナ 代表 女優 ズラリ (>_<). キョンキョン ゎどんどん 素敵 無敵 !!. 他 女優 役回り イメージ 抜群 !　 バッチリ !!. いい オンナ 旨い キャスティング てる 感心 !(^^)!. あぁ あんな 店 人達 逢える 店 場所 たら …. オトコ ホンネ."}, {"rating": 3.9, "content": "美味しい 映画. 女性 おい とい. 雰囲気 好き 映画 でし."}, {"rating": 3.4, "content": "いやぁ ー ちゃんと 手作り って いいね. 一緒 食べる 誰か って いいね. きょん きょん 鈴木京香 包ま てる 映画 でし."}, {"rating": 2.8, "content": "頭 使わ んで 良さ そう やっ なんとなく 鑑賞. 酔いつぶれ 女の子 知ら 男 持ち帰る シーン 周り 誰 止め へん とか 終わっ てる. 一つ 嫌 シーン 萎える."}, {"rating": 3.5, "content": "美術 めちゃ スタジオ 感 満載 … とか 照明 もう 色 飛ん やん … とか 映画 小説 文法 … とか 思う いろいろ けど 世代 タイプ 違う 女性 集まっ 仲良く ごはん 食べ 酒 飲ん 楽しく 笑っ てる 見 てる だけ いい … よく 食べる 女性 素敵. そもそも こんなに タイプ 違え 世代 違う 女性 どう やっ こんなに 一同に 会 どう やっ 知り合っ いく 謎 けど 一緒に ごはん 食べ 人 っていう いい なあ … 単純 いい なあ … 思っ でし みんな 作る ごはん 美味し そう いい なあ …. 個人的 ごはん どうと やっぱり 狙う べく 沢尻エリカ ポジション 思っ しまう マンション 買っ しまえ こっち もんじゃ ね ？ マンション 欲しく ね ？ 自分 城 持ち たく ね ？ そん たまに ごはん 作り 来 くれる 男性 たら もう 完璧 最高 じゃ ね ？ 働く わ！. あと 広瀬アリス 扱い 方 役どころ びっくり けど いい ？ そういう 感じ いい ？ ジンバブエ ジャージ 行っ たら 買える ？ もうあ ジンバブエ ジャージ 気 すぎ 広瀬アリス ＝ ジンバブエ そう やばい とにかく ジンバブエ ジャージ 何回 言う. 出来 不出来 考える 決して 出来 良い 言え けど 好き 嫌い 考え たら わたし 好き 映画."}, {"rating": 3.8, "content": "あー わたし こういう 邦画 大好き なあ って 心から 思っ 起承転結 食べる 大切さ 気づか くれる 作品 食 生活 寄り添っ 良い. おいしい って 台詞 だけ 回 ほろっと しまっ 笑 おいしい 共有 人 周り って 大事 よ なあ. きちんと 料理 おいしい 食べ そういう 妥協 丁寧 生活 送り たい 思わ くれる 映画 でし 敦子 子供達 あげ たく ちゃ うっ 言っ 素朴 おやつ すっごい 食べ たく 蒸し プリン 食パンの耳 あげ 砂糖 まぶし やつ 夏 しらたま … … ーーー. 最後の言葉 とても すき. 健やか 時 病める 時 おいしい 食べよ いつの日か 愛しい 人 巡り会え 。\"."}, {"rating": 3.8, "content": "沢尻エリカ 男 求める ときめき だけ って 言っ ほんま そうかもしれない 思っ 恐縮. キョンキョン 比べ しまう 他 人 演技 見劣り しまう しょうが けれど あっちゃん に関して あっちゃん テンション 高い 女 演技 ヤツ わるい. なんで ブロッコリー 🥦 ねん. なんで 小池徹平 軽 バン ねん. ユースケサンタマリア こわ すぎ. 世代 ばらばら コミュニティ もっと 日本 増え たら いい のに. ネット じゃなくて ひと いろいろ 教わり たい よ. . よかっ."}, {"rating": 3.8, "content": "幼少期 母子家庭 育っ. 何気ない 日 祖母 肉じゃが 作っ. 母 帰り 夜遅く 待った 事. 疲れ 果て 筈 母 ハッ 驚く 姿. ぽろぽろ 涙 流し 肉じゃが. 食べ 始め 姿 ふと 思い出し. 何で 泣い てる だろ 小さい 頃. 分から けど 大人 今. 何となく 意味 分かっ 気. _. _. 大好き 友人 食卓 囲む 事. 趣味 没頭 朝 迎え 布団 入る 事. 愛 行為 精 出す 事. _. ◯◯ 満たす 言う 事. 心 満たす 言う 事 双方 重要性. _. ただただ 食事 お腹 満たし. 好き 人 寝 欲求 満たし. いずれ 心 満たさ ないと 幸福感. 自然 笑顔 なれ 熟 思い まし. _. 毎日 手 込ん 事 いい. 卵かけご飯 厚 切り ステーキ. 美味しく なー 少し 工夫. 相手 思う 心 温かい 気持ち 大切. _. 反省 事 多々 ... 最近 レジ カゴ 中 冷凍食品 ばっか. 好き でしょ 手 抜く 事. 優しさ 最近 甘え っぱなし. やはり 喜ぶ 顔 御馳走様 何より 力. _. 人生 なんて 分から 事 だらけ. 一寸先は闇 煌めき けど 映画. 食べる 事 今 生活 振り返る. きっかけ 素敵 映画 ❥❥. 分から 事 たって いい. 男 胃袋 掴む 何とも 妙 言葉. 笑い アリ 涙 アリ とても 幸せ 気持ち. _. _. 今宵 晩御飯 卵かけご飯 決まり ü."}, {"rating": 2.5, "content": "勝地 前田 夫妻 出る やつ よ じゃん. そ ー ゆ ー なし よかっ. あー やっぱり キョンキョン だーっ 感じ 映画. 対象 ど 真ん中 アラサー女子 けど もがく 時間 終わっ 身 頑張れ 応援 しながら モヤモヤ 感じ. ユースケサンタマリア 役 …. 気持ち 悪かっ. まじ. 23 52本 目."}, {"rating": 3.3, "content": "しあわせ かおり 深夜食堂 思い出し 美味しい 映画 美味しかっ."}, {"rating": 3.5, "content": "こんな 温い 作品 悪く 個人的 女優 ひき肉 女 一番 好き かも 子役 女の子 二人 とにかく お上手 でし ね 玉子 かけ ご飯 美味しい そう."}, {"rating": 3.6, "content": "圧倒的 未婚 アラサー 女 向け 作品 笑. もうすぐ 29歳 自分 共感 考え させ 部分 多く よかっ. けど ターゲット はまら 人 本当に 退屈 内容 だろ なー 🐶. ユースケサンタマリア わらう."}, {"rating": 4.0, "content": "嫌い じゃ いや 結構 好き. ツレ 終始 つまんない 言っ. 起承転結 けど. 美しい 女優 達 美味し そう ご飯 食べ 自由 生きる 様 見る 清々しい 映画."}, {"rating": 3.2, "content": "ほっこり 前 向ける 映画. ちゃんと 美味しい しっかり 食べよ だけ 心 癒さ 今 生活 自分 性格 様々 しんどい 変え たい 悩ん でる 女性 物語. 女性 誰か を通して みんな 繋がっ 足り 違う って 思っ 恋 食 を通して 正面 向き合う. その様 見る 自分自身 どこか 前 向こう って 考え 映画 でし 終始 ほっこり クスッと 感じ タイプ."}, {"rating": 2.5, "content": "〈 食 〉 関連 〈 生 〉 〈 性 〉 描く 迷 える 女 群像劇 原作 未読. 〈 食 〉 〈 生 〉 〈 性 〉 リンク 箇所 何となく 収斂 緩やか 癒し系 言え ひと昔 以上 前 感じる テイスト 淡々 抑揚 足り 展開 相まって 好み 大きく 分かれる だろ. 食 メインテーマ 食べ物 美味し そう 見え 食事 描写 同様 残念 リフレイン 効果 狙っ 食事 感想 上手い 美味しい 絵 力 演技 演出 伴っ いれ 話し 心情 場面 テーマ 全て セリフ 説明 如何. タイムリー 前田敦子 勝地涼 夫婦 同じ 画面 映る だけ 余計 情報 喚起 邪魔 勝地 LGBT 役 何故か 隣 同士 座っ 対 感じる. 地下 川 井戸 的 子役 2人 女の子 演じ させる 小説 まだしも 実写 許さ ？ 呆れる ばかり 酔い潰れ 女 知ら 男 連れ 帰ろ スルーする バーテンダー 客 同様. 結局 小説 成立 女性 描写 多い 映画 女性 監督 作っ 方 良い 言う 実写 邦画 映画 りな 感想 収まる."}, {"rating": 3.7, "content": "食べ っぷり いい 女性 色気 綺麗 見える. 生きる 本能 近い 行動 あらゆる 面 共通 部分 多く そそら. お腹 空か 好き 女性 鑑賞 オススメ."}, {"rating": 3.9, "content": "女優 みなさん 好演 楽しめる 良い 作品 でし 個性的 存在 感 良い 意味 強弱 構成 仕上がっ 思い. 普通 良い 作品 思い. 一 押し アリス 走っ 来 抱っこ キッス."}, {"rating": 3.6, "content": "こころ 穏やか しあわせ なし. 人 色々 背景 いい 悪いこと 常に 起こり 続ける. だけど 温かい 食べ 温かい 心 触れる 満たさ. それに 食べる 1人. 否定 受け入れ 世界. そんな 綺麗 世界 見 続け たら しあわせ だろ ？."}, {"rating": 3.5, "content": "豪華 キャスト 恋愛 群像劇 って 事 楽しみ. うーん いまいち なぁ. まとまり 雰囲気 良かっ けど. 小泉今日子 中心 女性 恋愛模様 思い 直接 接点 人 最後 まとまる 思い 中途半端. うーん."}, {"rating": 2.8, "content": "キョンキョン 猫 壇蜜 観. 飯 モノ 食べ てる 表情 多く ムニエル 以外 料理 がさ 美味し そう みえ. あんな 微妙 SEX シーン だす シーン 自体 カット 方 いい."}, {"rating": 3.5, "content": "わかる … 思っ. いつも 寂しい とか 虚しい とか わざわざ 他人 言う 結局 自分 一人 抱え てる 行き場 気持ち 案外 おいしい ご飯 癒し くれる かも しれ ご飯 食べ たく."}, {"rating": 3.5, "content": "女 好き 生きる もっと 食べる よかっ いろんな 意味 笑."}, {"rating": 3.1, "content": "個人的 いまいち. 足り 余計. キョンキョン 良かっ."}, {"rating": 3.6, "content": "よかっ. 考え 見れる 土曜 夜 ちょうど よい 映画. 最近 日々 しんどい キツイ 映画 とか 頭 使う 映画 観る 気 それでも 映画 みれ てる だけ ありがたい （ 映画 楽しむ 余裕 フィルマ 開く 余裕 って 時期 長かっ … ）. 中身 たいして けど 映画 大好き ☆. わたし 家 人 呼ん みんな ゴハン 食べ 時期 （ つくる ダンナ ） 夜な夜な 店 お酒 楽しん 時期 あー しあわせ よ ね いろんな 追わ 変わり すっかり 遠ざかっ しまっ. わたし トン子 ち 混ぜ ほしーい どー いい 話 とか わいわい しながら ゴハン 食べ いっ. 無性に ワンタン 作っ 食べ たく 帰り 深夜 コンビニ ワンタンの皮 探し み けど … がっくり w. 観 間 なんだか 昔 自分 好き 戻っ 感覚. 料理 凝っ じゃ シンプル ばかり よい. ごはん 料理 出 くる 映画 ー くさん けど 映画 料理 シーン わたし 中 一番 言い たく くらい 好き スタイリング 誰 でし ？ ？ よく み 悔やま ー. ただ 残念 わたし 生卵 ダメ … アレ 仲間入り. あと しらたま デカ すぎ. って しょっぱなから ツッコミ 入れ わ 猫 いったい キロ ？ ？. それと ちゃんと 勝地 氏 お披露目会 みたい なんだか ニヤニヤ しまう そんな 映画 映画 先 なんか ひょんなことから くっつい しまっ 違和感 そ ー 配役 わ ☆."}, {"rating": 3.5, "content": "‪ レイトショー 🌛. アラサー 以降 女子 辛くも （笑） 美しくも 美味しく 映画 でしょ. むしろ アラサー 以降 女子 じゃ 楽しめ へん ？. ど やっ たら 幸せ なれる 幸せ 永遠 テーマ やろ なぁ. ‬. ‪ やけど やっぱり 自分 心 次第 強く 思っ よ. 心 しあわせ 感受性 高めよ. キョン さま みたい 大人 たい なぁ. 鈴木京香 すごい すき 綺麗. かっこよい 女性 って 余裕 なんか 心地よい ゆとり おおらか 包容力. やっぱり あんな 家 住み たい. けど 独身 間 家 買っ たら ダメ 再確認 学ん （笑）. 心地よい 夜 ！‬."}, {"rating": 3.2, "content": "魅力 的 女性 たくさん 出. だけ 刺激. 時間 かけて 作る 料理. 手際 良い だろ. 女子力 人間力 感じ. 胃袋 掴め みたい 話 って けど. って 恋愛 話 だけ じゃなくて. 美味しい ご飯. 人 って 集まる よ ね. 仕事 かまけ あんまり 手料理 出来 時期 けど 日常 出来 たら いい なぁ. オシャレ 料理 いい けど やっぱ 和食 よ ね お味噌 汁 だけ 落ち着く. これから 大好き 人たち 美味しい ご飯 たくさん 食べ たい."}, {"rating": 3.5, "content": "書き込み イマイチ あんまり 期待 観 たら そんな 悪 わ 小泉今日子 ええ 歳 取り 方 はっ ホンマ よかっ ほぼ 同年代 キョンキョン 間違い ワシ トップ アイドル やっ わし ホンマ 歳 いってん なんか しみじみ わ 女優 休業 ホンマ 残念 こっ ちゃ."}, {"rating": 3.0, "content": "沢尻エリカ かわいい ユースケ 変 感 いい. 壇蜜 とか 山田優 とか サブ ストーリー 鈴木京香 がき. エンディング 演出 ざんねん."}, {"rating": 3.0, "content": "ほっこり ほっこり 🤗. ちゃんと 美味しい ごはん. 食べよ. って 改めて 思い まし. 美味しい ごはん 愛しい セックス. 争い 遠ざける. なんて セリフ まし. そう しれ ませ ね ‼ ️. 久しぶり 見 山田優. 綺麗 かっこよかっ なぁ."}, {"rating": 4.0, "content": "やっぱり キョンキョン 裏切ら. キョンキョン 作る 空気感 たまらなく 好き ♡. もう キョン 様 見れ よ ね …. 悲しい …. 誰か 美味しい 言っ もらえる 作る 100% 共感. じっくり 観 たい 映画."}, {"rating": 3.2, "content": "ユースケサンタマリア サイコパス しか 見え. 広瀬アリス 好き. 完 終われ 良かっ のに TKG ？ ？."}, {"rating": 3.5, "content": "9 26. 展開 必要 ？. ツッコミ 入れ たく シーン けど 全体 流れる 空気 好き 映画. ｢ 食べる 大切 美味しい 食べ たら 誰 幸せ 」⇒ シンプル けど 良い 言葉. ｢ 美味しい ご飯 愛しい セックス いちばん 人 争い ごと 遠ざける 」⇒ 人間 基本 真理 思う."}, {"rating": 3.6, "content": "食べる 生きること もう少し だけ 丁寧 生きよ もう少し だけ 自分 大事 欲しい うら若い お嬢さん ラスト 大勢 TKG シーン ？ 姐御 風 びゅんびゅん 吹かす キョンキョン 良かっ."}, {"rating": 2.6, "content": "刺さら もう ちょっと 深 掘り ほしかっ. 美味しい ご飯 作り たい 一緒 味わえる 人 味わい たい人 作っ あげ たい 思える 人 幸せ. 沢尻エリカ 米 食べ 泣く 姿 なんか 込み上げ くる もん よ ね."}, {"rating": 4.0, "content": "味噌汁 みたい 映画. すーっと 心 染み込ん. 味噌汁 って 人 入れる 具材 違っ そんな 感じ. 皆 普通 生きる. 普通 人 普通じゃない うむ 深い. 映画 観 当日 誕生日 誕生日 映画 かよっ 思わ かも しれ けど にとって 最高 プレゼント. なにげない 日常 中 描か 女性 話. 20代 ドンピシャ 映画. 山田優 台詞 とてつもなく 響い. きっと 番人 受け 言葉 じゃ よ. ね ほん っと 素敵. こんな 風 人 愛せる なんて 素晴らしい って. 予告 観 時 ご飯 手 抜く って 言う 割 卵かけご飯 食べ てる じゃん って 思っ. あ そういう ね 最後 納得. ジェットコースター ハラハラ 映画 泣ける 映画. 映画 女性 惹き つける そう 思う."}, {"rating": 4.0, "content": "途中 ⭐ ️ 2 5 ぐらい 評価 けど 最終 着地 地点 良かっ んで ⭐ ️ 4 まし ちょっと 評価 甘 め かも."}, {"rating": 3.4, "content": "おもしろかっ けど 期待 以上. ドラマ 化 １ 話 １ 人 もう少し ずつ フォーカス ほしい かも. みんな 東京 女 悩み 抱え それでも おいしい ご飯 お酒 お供 生き. やっぱり 食事 生きる 根源 改めて 気付かさ. 落ち込ん お腹 すく ご飯 食べれ 元気 出 くる. 丁寧 ご飯 食べる って 大事. 最後 結局 卵かけご飯 間違い 感 良かっ. こないだ 何もかも 作る めんどくさく わたし 卵かけご飯 食べ けど おいし さっ たら 😭. たま 手抜き いい って. 何気に 豪華 俳優 陣 こそ もったいなかっ. 前田のあっちゃん 勝地涼 出 てる なんか 照れ ちゃう 🙈 💕. 一番 かわいかっ 白玉 🐈 ❣ ️."}, {"rating": 3.8, "content": "180928 TOHOシネマズ ららぽーと横浜 sc -4. たまごかけごはん."}, {"rating": 3.8, "content": "レビュー 書か 女 版 深夜食堂 納得. 最後 TKG シーン 無い 方 … 思っ けど 出 くる 食事 どれ 美味し そう 肉じゃが. アリス 徹平 カップル 良かっ なぁ."}, {"rating": 3.3, "content": "雑記. 女 版 深夜食堂. オムニバス 方式 たら 良かっ のに. メイン 3話 ＋ まとめ 1話 くらい 方式. キャスト 間違い なし. 短い けど 濡れ場 有り. 小泉今日子 いい. シャーロット 金髪 ショート 割烹着 イイ w. 広瀬アリス イイ w. 男性 完全 添え物 けど 個性派 揃い. タナベ 完全 飛び道具 過ぎ 笑う w. 免許更新 時 センター 昼飯 食べよ 出会い かも しれ."}, {"rating": 3.4, "content": "なんだか 泣き たい. そんな 気持ち 行っ 割 一滴 涙 出. えっ もう 終わり ーー 終わり … ?」 思い 観 観 終わっ じんわり じんわり 幸福感 押し寄せ くる 作品. 考え よかっ 泣き たい ていう 余計 感情 邪魔. 頭 入れ たく 入れ 流し 観 映画 そのため 作ら 観 疲れ 映画. もっと 丁寧 生き たい. 贅沢 いい ただ 自分 幸せ あげ たい そう 思っ. 盛り上がり. 映画館 映画 観る 高揚 感 ただただ 女 日常 覗き 見. 登場人物 一人一人 物語 けれど. 物足りない 誰 物語 特別 話 進む あっさり 一人一人 日常 言い換えれ 薄い 言える かも しれ 私たち 日常 同様 薄い. 決して 特別 じゃ 私たち 映画 登場人物 間 フラット 同じ 人間. それだけ 本 作品 さりげ 雰囲気 強かっ. ただ 美味しい ご飯 愛 自分. だけ 淡々. お腹 空い 今日 贅沢 外食 思っ けど きちんと ご飯 作っ 家で 食べよ 今日 卵 かけ ごはん."}, {"rating": 4.1, "content": "小泉今日子 鈴木京香 沢尻エリカ 本作 共演 きっかけ 勝地涼 前田敦子 ゴールイン 話題 本作 筒井ともみ 短編小説 食べる女 続 食べる女 3年 Ｂ 組 金八先生 シリーズ 多く 手掛け 生野慈朗 監督 映像化 たまたま 時間 空い 鑑賞 本作 素晴らしい 出来栄え びっくり. 構成. 幸福感. さりげ. 脇役 配置. 嫌 思い まったく しない 人生 楽しさ 感じ しまう 一本."}, {"rating": 2.5, "content": "食べる 事 恋愛 テーマ 少し 薄め エピソード 沢山 つなぎ 合わせ 映画 嫌い なんとも 薄っぺら ２ 時間 弱 あん だけ 盛り込も すれ そりゃ 深み 説明 っぽく. 鈴木京香 以外 女優 俳優さん 演技 う〜 って 感じ さすが 小泉今日子 だけ なんか いい 感じ 広瀬アリス かわいい. なんだかんだ 楽しん 10回 シリーズ 連ドラ たら もっともっと 楽しめる 気."}, {"rating": 3.0, "content": "女子会 そのまま 映画 作品. 合コン とか 同級 会 とか ワイワイキャピキャピ 感じ ちょっと アットホーム 居酒屋 とか 誰か 家で 食べ物 持ち寄っ 鍋 囲み 自分たち 身の上 話 入れ替わり 立ち 替わり 話して 共感 合っ そんな 日常 的 女同士 ならでは 楽しみ. 料理 いろんな 美味し たとえ 素材 同じ 食べ 方 調理法 違え 全く 別 美味し. 間違っ 調理法 なんて 無い 美味しく 精一杯 心 込め 作っ 思い 少なからず 味 伝わる はず. 人生 恋愛 いろんな 形. 楽しかっ 寂しかっ 悲しかっ 辛かっ …。. それら どう感 じどう 受け止め どう 決断 いく 自分 気持ち 考え方 次第. あさはか 思える 行動 世の中 白い 目 見 そう 行動 自分 決め しっかり 前 向い 決め きっと 間違い じゃ. いろんな 人 いろんな 考え方 いろんな 価値観. どれ 正解 どれ 間違い なんて. 幸せ だって いろんな 形 決める 自分 次第 自分 幸せ 感じる 正解 だろ. 食欲 性欲 同じ 直接的 表現 恋愛 料理 って 共通 よ ね 的 描写 作品 思う. 女性 いろんな タイプ 性格 豪華 出演 陣 各々 エピソード オムニバス 形式 っぽく 表現. 物語 こういう 登場人物 設定 ざっくり だけ エピソード 大きく 絡む あくまでも 各々 エピソード 報告 的 描か. 言うなれば 広く 浅く. 作品 特徴 良い 思う. 作品 最初 言っ 通り 女子会. 自分 話 合っ わかる わかる って どう ？ そういう アリ なのか とか みんな 共感 考え方 共有 楽しい だろ. … まぁ 知ったか ぶっ 言っ み 男 いくつになっても 女心 謎 神秘 的 正解 全く 見え ませ （笑）. 男 楽しむ ちょ っと ハードル 高い 作品 かも しれ ませ （笑）. せいぜい こんな 雰囲気 良い BAR 行っ み たい とか こういう 部屋 たい なぁ とか 全然 関係 とこ 興味 示し くらい 楽しみ 方 でし (^◇^;). 恋愛 人生 スイ 甘い 知っ 女性 エピソード 毎 共感 出来 響い くる 楽しめる かも しれ. オトナ 女性 みなさん. ほっこり 女子会 気分 堪能 み ませ ？ (^.^)."}, {"rating": 3.5, "content": "インテリア 好き 本作 出 来る 部屋 ベッド クッション ごちゃごちゃ 置い 料理 器具 たくさん 洋服 かかっ 部屋 全部 良かっ ずっと 眺め たい くらい 小泉今日子 魅力 熟成 いよいよ 色んな 面 全部 兼ね備え 人 感 話 わかる 姉 料理 上手い 母 叱っ くれる 父 加え 昔 懐かしい おやつ こっそり 作っ くれる おばあちゃん 縁側 話 聞い くれる おじいちゃん 幅広い 役 備え 人 一切 整形 無縁 皺 堂々 見せ 素敵 日本 くらい 杉村春子 レベル 近づい くれ 嬉しい 笑 いや 杉村春子 遥か 及ば ハリウッド ダイアン・レイン. 料理 いい なー. 帰宅 たら 即 ワンタン スープ 作り たく. ところで 一点 残念 折角 ジャズ バー 舞台 あれだけ ジャズ LP コレクション ジャズ 効果的 使っ ほしかっ 大 停電 夜 暗闇 光 中 ビル・エヴァンス ワルツ・フォー・デビイ 使わ 様 ジャズ 名曲 ずっと かけ くれれ 良かっ のに 大停電の夜に 2005年 ストーリー 思い出せ 映像 音楽 だけ 強烈 今 残っ."}, {"rating": 4.5, "content": "食事 媒体 女 人間 在り方 問いかける カンジ … 映画. 人 想い 心遣い 表す 方法 一つ 食事 確立 てる 思う. 大切 思っ くれ てる 美味い 飯 一つ 二つ 作れる だろ とか そんな 傲慢 大切な人 温かいご飯 食べ 欲しい 食べ させ あげ いって 気持ち 発せ 愛情表現 一つ って. 愛情表現 しない 自由 得手 不得手 人間 分かれる けど ご飯 伝わる 愛情 素敵 よ みたい. 人 幸せ 料理 作れる たい ね."}, {"rating": 4.2, "content": "小泉今日子 もちろん けど 伏兵 鈴木京香 とても いい女 小料理 屋 通い たい …. 小泉今日子 鈴木京香 会話 端々 小 粋 笑い 幸せ 空気 溢れ 2人 喋り ずっと 聞い たい. 広瀬アリス 演技 やっぱり 好き なあ. 池内博之 久々 見 けど イケ おじ てる なあ. 勝地 バーテン 恋 見 たい. ユースケサンタマリア こんなに 渋み 俳優. 小学生 女の子 2人 絶対 いい 女優 思う. 観 幸せ 気持ち. 自分 幸せになりたい 思う 映画. 食べる って 大事 作る 人 食べる 人 愛しい."}, {"rating": 3.0, "content": "記録. 悲しい 時 満ち足り てる 時 美味しい ご飯 食べよ 素敵だな 思い まし. あと作 中 出 くる ご飯 関係 言葉 どれ 素敵 でし. 毎日 美味しい ご飯 だけ きちんと 食べ 頑張ろ そう 思える 映画 でし."}, {"rating": 3.4, "content": "キャスト 個性 強く 素敵 でし ✨ 沢尻エリカ 可愛かっ 😍. 幸せ そう 食事 シーン よかっ 人間 欲 なくし たら 終わり ね 映画 全体 的 感想 もう少し 女性 貪欲さ みせ くれ たら もっと よかっ 思い 😢."}, {"rating": 3.8, "content": "小泉今日子 すっごく いい. なんで あんなに 自然体 なんだろう. 本当に 観 安心感. 大きな 出来事 盛り上がり 無く 淡々 進む 物語 見逃し しまい そう 些細な 感動 見 終わっ たら じわじわ 余韻 浸っ ｢ あぁ なんだか いい なぁ ｣ って 思っ. 日常 食べ物 個人的 好き 組み合わせ 美女 たくさん 出て くるん たまら 笑. 監督 男性 ちょっと 意外 けど 隙 見 男性目線 入れ くる ちょっと 笑っ しまっ 面白かっ. わたし ｢ 美味しい ｣ きちんと 知り たい 思っ 自分のために 人."}, {"rating": 3.8, "content": "食事 美味し そう. 丁寧 自分 為 自分 以外 食べる 人 為 作る 事 食べる 時間 だけ 作る 時間 実は 至福 時 じゃ なぁ 観 終わっ 丁寧 食事 作り 食事 頂こ 思い まし. 食欲 性欲 睡眠欲 人間 三 大欲 日常生活 欠か わけ いろんな 人物 生活 垣間見 映画 だけ 地味 けど 当たり前 みんな 送っ 日常 スクリーン 中 観 い人 オススメ かも. 別に わざわざ 他人 日常 覗き たい 思わ けど 笑. まぁまぁ 面白かっ 他人 日常 なんて わざわざ 観る 機会 なんて だけ. 男性 方 観客 多い ビックリ. ー やっぱり 覗き って 視点 考える 男性 多く でしょ 女性 達 日常 だけ."}, {"rating": 3.3, "content": "ご飯 美味し そう. ちゃんと 自分 作ら なぁ. 家 居心地 良 そう. 出演者 豪華."}, {"rating": 3.8, "content": "豪華 女優 陣 食事 場面 多い 映画. 話 内容 ？？？ って 所 みなさん 美しい O K.. 子役 女の子 二人 共 これから ドンドン 素敵 いく でしょ ね."}, {"rating": 3.5, "content": "癒さ ー. 珍しく 女友達 ふたり 映画 行き まし. 見る べき 人 見る 映画 思い アラサー 以上 未婚女性 ここちよーい 時間 過ごせる 思い. 女性 男性 食べ てる シーン ゆーっくり じ ー っ くり 描か. 俳優さん 老け 方 きれい ねぇ って 女友達 しみじみ 仕事 帰り 映画 幸せ 度 高い."}, {"rating": 2.2, "content": "キョンキョン 鈴木京香 大衆 本人 達 イメージ 具現 化 人物 像 なんの 違和感 なし. 登場人物 多 過ぎ 気. とっ ちらかっ てる 感じ. まぁ 大人 日常 なんて 単純 様 単純 こんな 感じ. キョンキョン 作っ 手羽先 食べ み たい なぁ 〰 ️."}, {"rating": 3.8, "content": "性 だらし 感じ 女性 ばっかり 出 来る 好み 分かれる 思う けど 広瀬アリス チャーミング 思っ 相手役 小池徹平 効果 かも 全体的 配役 合っ."}, {"rating": 3.9, "content": "すこし 脚色 憧れ 足さ 普通 女 色々 日々. さして 面白い 訳. 1人 渋く 生き. なにか 起こる わけ 普通 内容 けど. 女 人 全員 おいし そう 美し. 年取っ たって. わから まま けど. それでも いいっ キョンキョン 鈴木京香 言っ くれ まし. 男 人 感じ わかん だろ なー. しっかり ご飯 つくっ. しっかり 食べ. しっかり 頑張ろ. 手 抜く なかれ 女. キョンキョン 古い 一軒家 似合う ね. 最後から二番目の恋."}, {"rating": 4.3, "content": "恋 セックス 美味い ご飯. 小泉今日子 演じる 文筆 家 トン子 営む レトロ 古書 店 中心 直接的 あるいは 間接 的 関わり 持つ 小学生 五十路 10人 女 日常 描く 群像劇. 自作小説 自ら 脚色 筒井ともみ 人間 観察 眼 ユニーク 堪能. 者 結婚 破綻 者 偶然 出会っ 男 奇妙 関係 者 行きずり 恋 ばかり. 何しろ 10人 分 人生 描か 明確 三 幕 構造 持た. 唯一 シャーロット・ケイト・フォックス エピソード 比較的 分かり やすい 物語 作り. 映画 ホスト 狂言回し トン子 所 転がりこみ 成長 見せる 映画 軸. 10人 独自 考え 説得力 キャラクター 全員 面白い. 群像劇 まとまり 良さ やっぱり ベテラン 作り 手 円熟 味わい. 食べ ちゃう 男 完全 サブ けど しっかり 造形 さすが. ユースケ 変 言葉責め とか 地味 可笑しい. ゆったり 人間 模様 楽しむ 作品 最後 やっぱり 美味い ご飯 食べ たく. 卵かけご飯 絶対 正義. ブログ記事 :. http:// noraneko 22 blog 29 fc2 .com blog entry -1 180 html."}, {"rating": 4.5, "content": "きちんと 食事 きちんと 生きる 姿勢 整える なぁ 思え 素晴らしい 映画 でし 美味し そう 皿 たくさん 出 幸せ 最後 玉子 かけ ご飯 シンプル ゆえ 十人十色 食べ 方 よかっ. 豪華 女優 陣 楽しめる."}, {"rating": 3.3, "content": "大人 恋愛 ね 仕事 帰り 観 たい 感じ. コンセプト 美女 美味しい ご飯 食べ 恋 って 言う もっと たくさん 美味し そう 料理 美味し そう 食べる シーン 欲しかっ 食欲 秋 公開 なおさら 物語 進む につれて 登場人物 もっと 複雑 絡み合う 期待. 山田優 セリフ 染み 最後 TKG シーン いら ？."}, {"rating": 3.3, "content": "予想 まし お腹 すき まし. 出 くる 料理 美味し そう 笑. 女性 版 深夜食堂 って 感じ 雰囲気 漂う 作品 でし. 女優 陣 皆さん 素敵 でし. 人 食っ やっぱり 切り離せ 生きる 密接 関わっ てる 実感 まし. 自分 結構 疎か 反省."}, {"rating": 4.0, "content": "けっこう 不評 思い 割り 期待 以上 良かっ. 女性 性 惜しみ無く モロ 出し くる 世 女性 こんな ？ 勘違い しまう 男性 そう (￣▽￣;). 予想外 ベッドシーン 多く 周り 女性客 多かっ ちょっと 戸惑い 食欲 性欲 似 てる 食べる 意味 ？ 苦笑い. こういう 綺麗 くるま 開き直っ 映画 素 演技 出 そう けっこう 好き. きょん きょん 演技 さすが 一言. 最後から二番目の恋 見直し たく."}, {"rating": 3.5, "content": "キョンキョン 京香 エリカ様 美人 内容 ほのぼの ホッコリ 美味しい ご飯 食べる 共感 美味しい ご飯 1人 出来る ねー 😊."}, {"rating": 4.5, "content": "いいっ. 出演者 · ちょっと しか 画面 映ら 有名 芸能人 · 出 くる 料理 · 音楽 · バランス 良く 大好き. 見 よかっ ぁ."}, {"rating": 4.0, "content": "雰囲気 悪く. さしずめ 女性 版 深夜食堂 言っ 感じ だろ. 人 美味しい 食べる 正直. 愛しい 人 関係 同じ そちら 相手 だけ 思い通り. そんな 人生 辛さ 心温まる エピソード 心地 良く まとめ. 人生 食事 回数 限ら 一 食 足り 手抜き 許さ. そんな 作品 上映 時間 関係 食事 抜い 空腹 我慢 観 自分 思わ 笑っ しまっ. 作品 話題 あっちゃん 勝地 君 共演 要ら ぬ 想像 観る 楽しい."}, {"rating": 3.3, "content": "期待 しない 観 たら 意外と 良かっ 感想. 大きな 山場 かもめ食堂 いか けど 淡々 進む 感じ 嫌い じゃ. 料理 音 もちろん けど 食べる 音 かなり 拾っ 印象的 美味しい 料理 食べる 音 良い なぁ 思え. ちょっと 残念 美味しい 料理 食べ てる 時 愛しい セックス てる 時 争い ごと 遠ざける だって 話 そんな 展開 これから 思っ たら 沢尻エリカ だけ. もうちょい 恋愛 面 手 加え 欲しかっ なー ？. 良い 映画 でし."}, {"rating": 5.0, "content": "今年 いや 今 生き なか 五本の指 入る かもしれん. 基本 スケアクロウ 明日に向って撃て！ アメリカン・ニューシネマ 作品 邦画 たら 苦役列車 そこのみにて光輝く みたい 暗め 重 め ほんとに 辛い 時 寄り添っ くれる 作品 好き 作品 これから 生き いく なか 嬉しい 辛い 人生 どんな 時 寄り添っ くれ そう 気. 女優 ほんとに 皆 自然に 作品 中 溶け込ん 息 なんだか まるで （ すごく 陳腐 言い方 しまう けれど 家族 友人 みたい 親しく 感じ まし. 起承転結 ないふ わっと 脚本 心 突き刺さる 心 そっと 暖かく 包み込ん くれる 感じ 優しさ ほろり 涙 出 まし. 人生 どんな 時 誰 しも 必ず 食べる 今日 先 明日 生き いく 希望 いっぱい 描い くれ 映画 にとって すごく 大切 宝物. 制作 関わっ 全て 人 ありがとう ござい まし."}, {"rating": 1.5, "content": "今年 一番 期待 裏切ら 邦画 作品. 個性 芝居 女優 ずらっと 並べ いったい やっ てる 叫び たい. 先ずは 酷い 脚本 出演者 食べる 聞い 台詞 しゃべら 芯 はっきり ふらふら 悪酔い そう 作品. 次に 演出 女優 個性的 おいし そう 食べ 方 料理 アップ 少なく アップ まったく おいし そう みえ. 料理 専門家 協力 等 得. 昔 朝ドラ ごちそうさん 方 ずっと まし. 世代 ちがう 人気 女優 並べ いま 流行り グルメ ドラマ 安直 作っ 観客 呼び込も 安直 発想 透け 見える. つぎはぎ エピソード 適当 並べ ドラマ 仕立て しよう あっち こっち なんの こっ ちゃ わから 不可解 ストーリー しまっ. こんな 作品 付き 合わさ 観客 こそ 良い 迷惑 言わ ざる 得."}, {"rating": 3.5, "content": "冒頭 少女 ふたり 主人公 幼い 頃 思っ 違う ね w. 今日子 姐さん 脱力 演技 いい."}, {"rating": 4.0, "content": "おいしい ご飯 せっ くす 女 幸せ ♡ って キャッチコピー そのまま そっくり とおりな 映画 すき."}, {"rating": 3.9, "content": "何気に 評価 低め 絶対 見 たかっ だけ 一瞬 見る 悩ん けど …. 豪華キャスト のに どこか 抜け 感じ 女 独特 常に 求め 疑問 ふんわり 答え くれる いま あたし 貴重 映画 ★. 系統 的 めがね シリーズ 見 よい 感覚 ？ ちゃんと エロ せめて 🤔 💭 💭. 個人的 壇蜜 ？ 全然 お母さん 役 マッチ って 感じ けど. 色んな パターン 欲張っ 見れ って まぁ オッケー ☜. ご飯 おいし そう. 食べる 好き ご飯 残す 人 きた 食べる 人 嫌い あたし にとって 幸せ そう 食べる 女優 たくさん 見れ 喜び ★ ★. あー 胃袋 掴ん ほしい. 自分 料理 いい けど 大切な人 おいしい ご飯 毎日 作っ くれる 仕事 一段と 頑張れる のに な～. こんな 素敵 映画 見 こそ 自分のために いつも 丁寧 料理 ね .。o○. 食べ ばっか じゃ だめ 1 女 1 サンタ・マリア とか 思っ たら だめ がんばれ あたし .。o○. きょん きょん 自分 おば 言っ. 役と いえ 変 若作り 痛い たとえ 子供 おば 上手 こなし いか きっと 色々 拗ら よ なぁ. エリカ様 猫は抱くもの 思っ けど 美しい なぁ …. 十人十色 現状 100% 理解 人 幸せ きっと そのまま 進ん いい よ ね ◎."}, {"rating": 2.2, "content": "これだけ キャスト 使っ てる もう ちょっと 芯 脚本 欲しかっ."}, {"rating": 3.7, "content": "2018年 劇場 99作品 目. TOHOシネマズ フリーパス. 原作 未読. ホント 料理 美味し そう 食べ. 思える 映画. 色々 人々 エピソード 織り 混ざっ. 最後 ほんわか 映画 印象. ストーリー 脈絡 淡々 過ぎ. 感じ 否め ませ. やはり ラストシーン 卵かけご飯 ね. 出演者 女優 様 美味し そう 食べ. 映画 象徴 シーン. 食べる 日常 習慣 映画. 観 観客 りな 毎日 中. 様々 気持ち 変化 もたらす. 印象づける 思い. 食べる って 幸せ. 女性 料理 もてなす 事 当たり前. 様 感じ さまざま 想い. 持っ 男性 もてなし. 思い知らさ まし. 映画 特徴 食べる 事. 人 関係 はたまた 恋 恋愛. 密接 関係 描い. 点 思い. あと 女性 思っ 事 口. 出さ 語る 手口 映画. もう ひとつ 特徴 ね. エッチ 最中 気持ち 沢尻 様 胸毛. 言っ 時 思わ 笑っ しまい まし. 小泉 様 何だか 中心 世界 動い 重鎮 存在 でし ね. 以外 有名 どころ 俳優 方 ご 出演. まし ね. 広瀬アリス 様 仕草 凄く 可愛い."}, {"rating": 2.5, "content": "言っ わたし 的 あっちゃん 勝地涼 お似合い 胸 熱. 2人 共演 てる って 知ら 仲良し 感じ 見 きゅんと. ストーリー 淡々 眠たく なっちゃった けれど 出 くる ご飯 とにかく 美味し そう お腹 空く. 美味しい ご飯 食べ セックス 一番 争い 事 遠ざかる って. セックス 1人 じゃ けれど ご飯 1人 食べ 大事 いけ って. たしかに 美味しい ご飯 食べ てる 幸せ って 思う けれど 一番 幸せ って 意識 なあ って ふと 思っ. 時間 お金 とか 食欲 わか とか 食事 って 疎か しまい がち けれど 少量 美味しい 食べ 幸せ 感じ いって 思っ. 明日 食事 内容 大切 しよう 思い. なんだかんだ 結局 人間 三 大 欲求 食欲 性欲 睡眠欲 満たし たら 幸せ って だろ なあ. 最後 月夜 卵かけご飯 食べる わたし 割と 好き あんなに いろいろ 手 込ん 美味し そう 料理 ばっかり 出 のに 最後 最後 TKG いって 感じ 結局 よ ね って 感じ. 卵かけご飯 大好き めっちゃ 食べ たく. 8人 女性 食べ 恋し 成長 いく お話 誰か 共感 じゃ わたし あんまり 誰か 感情 移入 けれど. 感情移入 たら もっと 楽しめ 思う. あと 小泉今日子 役 読み方 トン子 けれど 敦子 って 書い 山田優 元 夫役 名前 がじゅん いろいろ ニアミス 面白かっ."}, {"rating": 2.2, "content": "時間 合っ 為 映画館 鑑賞 🎥. ～ あらすじ ～. 作家 古本屋 営む 食べる 好き トン子 小泉今日子 家 食べる 好き 女性 達 集まる 👩 ✨. 女性 達 と食 絡め 作品 🎥. 前田敦子 勝地涼 夫婦 出 👩 👨. 色々 女性 性 描い 作品 🎥. 評価 低かっ 嫌 予感 的中 🎯. つまらなく 無い 話 繋がっ わけ 感動 訳 大掛かり セット 訳. お金 かから 昭和 テレビドラマ 📺 ❇ ️. テレビ 充分 思う ✨. もう 内容 あまり 覚え 💦. お勧め しません 😅."}, {"rating": 4.2, "content": "美味しい ご飯 美味しい 男 ？ 好き 女. 恋模様 人間 模様. ちょっと 切なかっ 笑え 身 つまされ 笑. 見応え. なんだかんだ キョンキョン 素敵. 周り 人 集まっ くる す 説得力. 和装 鈴木京香 粋 カッコ よかっ. やはり いつ 世 女性 方 パワフル なあ 感じる. いちおう 同性 笑 見習い たい. とにかく 見 終わっ あと 美味しい ご飯 食べ たく まし."}, {"rating": 3.6, "content": "第 1 ご飯 とっても 美味し そう. キャスト 豪華 役 ハマっ てる 感じ 良き. 食べる って 人 人 繋ぐ 大事 って 改めて 感じ. 今日 美味しい ご飯 食べよ うー. 個人的 最近 1番 良い 映画 出会え 気 女性 方 オススメ."}, {"rating": 3.7, "content": "小泉今日子 語り 最後 2番 目 恋 時 あったか 懐 すっと 入る 感じ 似 心地よかっ."}, {"rating": 3.8, "content": "休業 前 キョンキョン 見納め もっと たくさん 出 欲しい けど. ごはん 美味し そう 映画 幸せ 気分. なかなか 豪華キャスト 見応え けど 美女 いっぱい 出 すぎ ちょっと 名脇役 的 存在 欲しい 気. ユースケサンタマリア みたい 胃袋 責め たら コロッと 好き ちゃう ああ 人 理想 なあ. あと あっちゃん 勝地涼 お似合い わ."}, {"rating": 3.0, "content": "年齢 環境 抱える まったく 違う 7人 オンナ （ 数人 男 ） 美味しい 丁寧 頂く 今日 乗り越え 明日 繋がる 深夜 一人 食べる 卵 がけ ご飯 なんと 美味し そう. 彼女たち ひとりひとり もっと 知り たく 原作 読ん みよ 思案 中."}, {"rating": 3.8, "content": "久しぶり 映画 今年 エリカちゃん 出演作 たくさん 楽しい 🤭 💕 内容 全く 知らず 観 けど そう よ ね 生きること って 食べる よ ね. ユースケサンタマリア 怪 演 エリカちゃん 一瞬 コメディ 女優 思う 瞬間 けれど 🤭 ✨. 前田 あっちゃん 勝地涼 出て ちょっと 胸 熱 エリカちゃん あっちゃん っていう こういう ストーリー 画面 共存 思う 貴重 👍 👍 👍 あと 広瀬アリス 可愛い 😍. 気持ち 満ち足り 穏やか 秋 夜 のんびり 観る オススメ 🌝 💕 💕."}, {"rating": 3.0, "content": "広瀬アリス 演技 良かっ 一番 等身大 そう 時 空気感 やけに リアル あー もっともっと ダメ 役 やっ 方 良い 女優 なー 思っ. あと 山田優 良い 女 っぷり 憧れ ざる 得 好き 家族 作り たい って ダメ セリフ 人生 見え すごく 良い. ただ 話 正直 面白み 欠ける 食 とか セックス とか 面白 そう テーマ 広告 良かっ だけ もう少し 深み 映画 欲しかっ 思っ しまっ. あと 劇中 出 くる ごはん 全体 的 すごく 美味し そう のに 最後 卵 かけ ごはん 演出 ダサく ちょっと 残念."}, {"rating": 3.6, "content": "どことなく 昭和 ホームドラマ 観 懐かしさ 感じる 映画. 古び 日本家屋 古書店 モチ 家 女 主人 トン子. 小泉今日子 適役 いない ハマり 具合. 料理 こよなく 愛する 家 夜な夜な 集まる 恋 人生 迷え る 女. 沢尻エリカ 前田敦子 鈴木京香 シャーロット 広瀬アリス 壇蜜 … 豪華 女優 陣. 恋 生き様 織りなす 人間ドラマ. 登場 女性 本当に 美味し そう 食べる 姿 印象的. 原作 脚本家 筒井ともみ 女性 映画. 生野慈朗 監督 撮っ 男性目線 取り入れ 気. 食べる 生きること. 鑑賞 後 自分 食生活 やら 生き方 やら 考え させ. 悲しい 嬉しい 美味しい 料理 食べる 生きる力 湧い くる. 食べる って 大切 気づか. 胃袋 掴む. 美味しい 料理 つくろ. 毎日 幸せ 輝き."}, {"rating": 3.5, "content": "美味しい ご飯 きれいな 女性 セックス. 人生 美味しく 味わい 尽くし たい … 痛感. 女友達 観 行き たい 映画. セックス 相手 出来 けど 美味しい ご飯 1人 でしょ ？ だから 大事 ね みたい セリフ やっぱ り食 大切 たい 思っ … ふと 美味しい ご飯 誰か 一緒 ほう 美味しい もん なぁ 思っ."}, {"rating": 3.7, "content": "世 多様 女性 生き方 食 性 描い どれ 共感 出来 大きな 盛り上がり 無い 好き でし. 悩み 不安 抱え けど 気持ちよく 生き 女性 素敵 そんな 心持ち 生き たい 思っ. 人 美味しい 食べ セックス 争い 嫌 一番 遠ざかっ 気持ち. セックス 相手 いない 成立 けど 美味しい ひとり 食べ 言葉 凄く いい なあ 思っ ちゃんと 気持ち 込め 美味しい ごはん 作っ 食べ たい 🍴. 今夜 こんがり 焼い 手羽先. きょん きょん 美味しく なー 呟き 焼き."}, {"rating": 4.3, "content": "歳 重ねる 事 料理 作る 事 モチベーション 素敵 映画 でし 🎬."}, {"rating": 3.9, "content": "あまり レビュー よく みたい けど 好き 映画. 満腹中枢 性欲 中枢 同じ 位置 女性脳 だけ らしい 男性 不評 ？. キョンキョン はじめ 綺麗 女優 美味し そう ご飯 沢山 見る だけ 満腹 なれ."}, {"rating": 4.0, "content": "レビュー 低かっ 心配 そんな 事 楽しめ まし. エピソード 多い 詰め込め 過ぎ そう そう キレイ 一本 映画 まとめ まし. 監督 力量 高い 証拠 ね. 劇中 美味し そう 料理 色々 出 くる お腹 鳴り そう まし. 盛り上がり 少なく 淡々 進む 展開 僕 好み でし."}, {"rating": 3.5, "content": "出演メンバー 豪華. オムニバス 的 恋愛 話 食 絡め 展開 話 ヤマ 殆ど 無い 作品 印象 残っ. 個人的 ラスト 男 3人 勝地涼 ユースケ・サンタマリア 池内博之 シーン お気に入り."}, {"rating": 3.2, "content": "おなか すく 笑. みんな ふこ じゃ ？ ？. 女心 わからん ー ˘ • ω • ˘."}, {"rating": 3.0, "content": "グルメ LGBT 豪華 女優 子供 SEX 猫 全部 詰め込ん のに 全く 面白く."}, {"rating": 1.0, "content": "またもや 誰 映画 よく わから 高 評価 方 審美 眼 自分 眼力 どれ だけ 違う 地味 凹む. 貫録 キョンキョン 綺麗 沢尻エリカ 眼福 けど 前田敦子 広瀬アリス シャーロット なんで キャスティング よく わから 恋愛模様 料理 ピン こ 周り 人 聞か たら おすすめ しない."}, {"rating": 3.7, "content": "女性 賛歌 映画. 色んな 女性 食 性 共感 泣き そう 思っ. ろーん 生き方 考え方 ー ー. 人間 って 美味しい 食べ てる 時 愛しい セックス 時 一番 嫌 争い 事 遠ざかっ てる 時 だって … 台詞 ずどん まし. これから 美味しい きちんと 味わっ 食べよ."}, {"rating": 5.0, "content": "美味しい っていう. 自分 求め てる 理解. だから 手 抜く よ 女. って 言葉 劇中 出 けど. 好き 思っ. 自分 求め てる. 適切 得る 美味しい 生まれる. だから 人 にとって. 刺激 恋愛 美味しい. 人 にとって. 安定 恋愛 美味しい. ゆっくり ステップ 踏ん いく. 優しく 安定感 恋愛. 誰 にとって 美味しい わけ じゃ 無い. ちゃんと 認めよ ぜ っていう. 人 人 美味しい. 美味しい. どちら 正しい 正しく 無い. だから 嘘 つく べき じゃ. 自分 にとって 美味しい 見極め. 美味し そう に従って 美味しい 生む. 全く もっ 理解 へん 恋愛 観. 世の中 わんさか 漂っ てる けど. にとって 美味しく だけ. 誰か にとって 美味しい. 美味しい 理解 きん 人 勿論 おる. 分から よく. 分から へん 当たり前. 理解 考え 在る 認める. そう すれ 女 女. とんでも 刺激 魅力 感じる やろう. 逆 そうじ ゃなれけばきっと. 女 女 生き いか へん ね 思う. やから ラスト 前田敦子. 優しく 安定 将来 考え くれ てる. ぬるい 彼氏 別れ 決め. 金髪 妻 クソ 旦那 別れ 切ら かっ. 沢尻エリカ バッサリ 分からん 言っ. キョンキョン 鈴木京香. 分から 良い 言っ. 考え 効い てる 思う. とても 好き 映画 でし."}, {"rating": 3.3, "content": "出 くる 料理 美味し そう. 最後 卵かけご飯 シーン 出 こ 女性 達 姿 出 謎. 共感 エリカ様 綺麗 なあ ちゃんと アリス 可愛い なあ 楽しみ 方 まし 食事 中 エリカ様 表情 大好き."}, {"rating": 3.0, "content": "まぁ 期待 外れ 期待 以上. 池内 DQN 夫 芝居 良かっ よ 俺 料理 電子レンジ 毎日 シャーロット 家 くれ たら 最高 思う なー. ユースケ 昔 好きなんだけど 映画 出る 作品 クソ 傾向 今回 免れ いえる まぁ 良作 ただ ストーカー だし. 男 理解 がたい 女性 感覚 解っ 良かっ 男 前 女 なんて 本性 出さ ね."}, {"rating": 3.7, "content": "手羽先 肉じゃが 卵かけご飯 食べ たく. お腹 空か 見る オススメ (^.^). 男性 陣 集い クスッと. ゆる〜い 感じ けど 感じ 好き. 料理 出来る なろ 笑."}, {"rating": 4.0, "content": "ほんま 最後 最後. 終わり 方 気持ち 悪かっ けど. 良かっ. 美味しい ご飯 食べ ーー く."}, {"rating": 4.5, "content": "レビュー 芳しく 心配 とんでも 久々 邦画 傑作 原作 数々 ストーリー うまく 集約 原作者 そのまま 脚色 成功 例 思う 原作 映画 別物 言っ 映画 関与 作家 そのため とんでも 駄作 作る 監督 多い 作家 ちゃんと 映画化 に関して 責任 持っ ほしい 本作 テーマ スローフーズ・スローセックス 以上 スロー ライフ とても 心地よかっ 本当は 登場人物 職業 考えれ 忙しく わけ けれども ただ 前田敦子 だけ ミスキャスト 一流 女優 中 容姿 演技 数 段 落ちる 可哀想 早く 結婚 引退 勧める よ だけ 減点."}, {"rating": 3.5, "content": "沢尻エリカ 顔 小さい 綺麗 すぎ. ちゃんと 勝地涼 みれ. 綺麗 人 美味しい ご飯 いっ ぱいでてきてしあわせなきもちなった 🍚."}, {"rating": 1.5, "content": "抑揚 よかっ ていう けど 悪かっ って － そう. 広瀬アリス 扱い 酷 すぎる. 間宮 もう ちょっと いい 役 いい のに って 言う 鈴木京香 IKKO 見え きびしかっ. ご飯 とても 美味し そう やっぱり 究極 おたま ぽん よ ね お話."}, {"rating": 3.3, "content": "嫌い じゃ. 映画 面白かっ 言わ … ちょっと 違う 笑. 美味しい ごはん 食べる. 愛しい セックス. そう ね 尽きる ね. 本当に だけ 満たさ. たま こんな 作品 良い なぁー. 以下 観客 グチ 言葉 汚 め. . 前 席 ジジイ しょっちゅう ピチャ って 口 鳴らす 携帯 鳴らす 5秒 1回 左右 頭 動かす 15分 くらい 1回 前のめり 視界 頭 入っ 本当に 不快 … そんなに じっと 映画館 向か じゃ ？. 隣 席 マダム 3人 リアクション でかく 上映 中 とか あ とか いちいち うるさい. 真ん中 1人 途中 普通 携帯 いじり まくる 始末 離婚届 見 懐かしい … 呟き はじめ エンドロール もう 無法地帯 喋り まくり 映画館 ？ 終わっ 喋れ. 平日 以外 ほぼ 中高年. そういう 時 って 上映 中 平気 喋る 変 クスクス じゃ 普通 笑っ 嫌 よ なぁ. 途中 イライラ すぎ 前 席 蹴っ やろ 何度 思っ 笑. 隣 マダム カバン 投げつけ たく 笑. 最後 いよいよ 耐え エンドロール 中 外 出 しまっ 最後 最後 観 たかっ のに いつも エンドロール 中 退出 なんて 絶対 けど. はぁ 観る 環境 って 本当に 大事 …."}, {"rating": 3.7, "content": "多種 多様 恋愛 観 持っ 女性. 共感 至ら 部分 多々 まし おいしいごはん 世 蟠り ほんの 少し ずつ 解い いく 温かさ いたる. あんに 出て きた おいしい 笑う よ 言葉 思い出し. ちょっと 人数 多く ストーリー もっと フォーカス 見 み たい 思っ. 女性陣 過去 とか 白石 先生 シノ ザキ とか … 求め いけ だろ …. ひとまず お腹 すき まし おいしいごはん 食べよ. 37."}, {"rating": 3.6, "content": "とても ゆるい 映画 でし. たま こんな いい ね. キョンキョン 独身 年増 女性 役 たら 最強 ね. 鈴木京香 様 若い 男 たぶらかす シーン 観 たかっ."}, {"rating": 4.0, "content": "こういう 映画 嫌い じゃ. 食事 時 セックス 時. 争い 1番 遠い 時. セックス 相手 ダメ けど. 食事 1人. 手 抜く 美味しい. しっかり 作れる 女 たい 思う."}, {"rating": 3.5, "content": "美味しい 料理 心 こもっ 料理 人 幸せ ね 美味しい 食べ 行き たい."}, {"rating": 3.5, "content": "セックス 相手 けど ご飯 いつ. 縁側 大福 赤ワイン 握りしめる 沢尻エリカ ときめき 止まら まま 終わっ."}, {"rating": 3.6, "content": "エンドロール 特別 協賛 サガミオリジナル って ？ ？？？. ベッドシーン 多かっ けど もしかして どれ 本当に てる ？ ？."}, {"rating": 3.1, "content": "2018 09 24 きろく. こういう 嫌い じゃ 思っ. 食べる 生きる きちんと 美味しい 食べ 生きよう 思える 映画 でし. ラスト フレーズ ちょっと だけ 泣き かけ."}, {"rating": 3.1, "content": "食べる 生きること. 食 人 人 結ぶ なあ. ちゃんと ご飯 作っ 美味しい 食べよ って 思っ."}, {"rating": 4.0, "content": "前 あん 見 15分 開け 隣 隣 シアター 作品 見 あん 重厚 ドキュメンタリー 作品 たら 作品 正に エッセイ 今 生きる 様々 年代 さまざま 職業 女性 生き いく 姿 ところどころ スナップショット 切り取っ 編集 作品 いっ たら いい 生き方 人 考え方 美味しい 食べ 美味しい 感じる 誰 感じる 幸せ 瞬間 でしょ 素材 美味しい 感じる 手間 暇 かけ 料理 美味しい 感じる 誰か 一緒 食べる 美味しい 感じる 美味し 感じる 感じ 方 人 時 場合 ちがう かも しれ けど 幸せ 感じ たかっ たら 食 おろそか いけ 食べる を通して 幸せ 感じ させる 清々しい 作品 でし."}, {"rating": 3.7, "content": "帰り ワンタン 材料 買っ 帰っ. ユースケサンタマリア すき よ ぁぁ …."}, {"rating": 3.7, "content": "my 映画館 2018 78 > 原作 知ら 勝手 女 主人 的 深夜食堂 イメージ 違っ 笑. いろんな 意味 ごちそうさま ･･･ きっちり お腹 空い ちまっ. 何だか 良く 悪く ふんわり 作品 賛否 必至 感 漂っ てる なぁ ･･･ やはり ラスト どんな 形 ベタ 一同 繋がる 演出 欲しかっ. まぁ 女性 讃歌 ？ って 思える エピソード ･･･ 女性 楽しめる 何ら 問題 でしょ. 個人的 印象 残っ てる エピソード ひき肉 女 笑. キャスト 小泉今日子 鈴木京香 絡み ニンマリ 前田敦子 勝地涼 共演 思わず ニヤリ. 広瀬アリス 沢尻エリカ シャーロット ･ ケイト ･ フォックス いい 味 出し まし."}, {"rating": 2.5, "content": "ストーリー 的 タラレバ 並み 共感 学び 期待 のに なんの 感想 映画 でし. モッパン 動画 好き 堪ら ただ だけ キャスト 演技力 差 激し すぎ 気 キョンキョン 鈴木京香 最強 すぎ 他 霞む 広瀬アリス 好演 一番 あるある そう よい エピソード."}, {"rating": 3.8, "content": "美味しい ごはん 作れる 懐 深い 人 たい 思っ. 手 掛け しっかり 料理 しよ."}, {"rating": 2.3, "content": "年齢 職業 価値観 様々 8人の女たち 人生 一時 描い ヒューマン ドラマ 作 。〝 食 〟 面 取り入れ つつ 人生模様 〝 恋愛 〟 〝 性 〟 描い 物語 単純 物語 女性 様々 変化 描い 物語 空気感 穏やか 雰囲気 出し つつ 生々し 内容 印象的 映画 的 面白み 不思議 印象 与え 現実味 溢れる 内容 主役 女優 陣 豪華 男性 陣 豪華 あらゆる 材料 揃っ 全て 完成 中途 内容 ばかり 感じる 豪華 出演 陣 余分 感じ しまう."}, {"rating": 5.0, "content": "めちゃめちゃ いい 映画. 初めて 映画館 号泣 しまっ. 鈴木京香 小泉今日子 お姉さん オーラ すごい 包容力 半端 あんな 風 年 取り たい 思っ. 多分 今 こそ 泣け 思う. 今 大丈夫 よー って 言っ くれ 気 なんか 心 つっかえ 取れ. 見 行っ ほんとに 良かっ."}, {"rating": 3.8, "content": "ご飯 中心 物語 けど 登場人物 人生 語ら とても いい 作品 でし. 本屋 小説 チラッと み 鑑賞 み 良かっ 🍚. 沢尻エリカ 恋する乙女 良かっ."}, {"rating": 3.1, "content": "いろんな 女 人 出 けど どれ 自分 かけ離れ つまらなく 感じ ちゃっ. 美味しい ご飯 本当に 人 幸せ 思い まし. 壇蜜 サイコパス."}, {"rating": 3.0, "content": "間宮祥太朗 最高. ご飯 美味し そう とか 女 とか たくさん けど 何より 誰か 食卓 囲み たく 箸 とか 皿 用意 てる シーン 一番 辛かっ もう 年 人 食卓 囲ん ないん だろ 考え たら 切なく. 自分のために 料理 上手く たい 自分 いつか 人 助ける かも しれ そう 思っ."}, {"rating": 3.7, "content": "今作 ただ 料理 映画 食 性 テーマ 作品. 予告編 段階 気 評価 低い どう 思っ まし 言う 悪く 気. ただ 空腹 時 鑑賞 オススメ ませ."}, {"rating": 2.8, "content": "豪華 女優 陣. オムニバス 形式 恋愛 と食 展開. ただ だけ 面白み."}, {"rating": 3.4, "content": "女性 映画 実は 男性 映画 出張 板前 作戦 沢尻エリカ 家 あがり こめる 目からうろこ （ 魚 捌ける なろ ） 食べ物 大好き もう少し 料理 クローズアップ 欲しかっ ね 口頭 レシピ 言わ ねぇ 筒井 本 買え ってか ?（ 笑 ） 好きな人 食べる 料理 いい けど 好きな人 考え 作る 料理 って 幸せ よ ねー."}, {"rating": 3.8, "content": "手 抜か 美味しい ご飯 食べる. 全然 出来 なー. 料理 上手 人 羨ましい なー 思い. 意外と 性 描写 ちょっと 面食らい まし (￣ w ￣). 前田敦子 どうも ダメ. 興ざめ しまう. 女優 並ぶ ほんと ダメ."}, {"rating": 3.9, "content": "食 生き様 描い 映画. 映画 こってり ドラマ. 食べ 人間 作っ 改めて 感じ 映画 中 考え. 美味しい 自分 手 作り たく. カルピス 氷 抜き. のち 六曜社 ブレンド."}, {"rating": 5.0, "content": "女性 映画 ？. 今 わたし ぐっと くる 作品. 観 よかっ 美味しい ご飯 作ろ."}, {"rating": 3.1, "content": "問題 抱える 女 達 食べる を通して 頑張る 姿 淡々 描い 一作. 女性 生き にく 感じ まし."}, {"rating": 3.6, "content": "なんだか 恋愛 物 観 たく. 選ん 映画. 食べ物 寄り 思い. 各 世代 恋愛 性 合わせ. 少し ずつ 出 くる 食べ物. 食べる って 大事 なぁ. 美味しい ごはん 好きな人 食べ. うまい 言い たく 😊."}, {"rating": 4.0, "content": "背中 押し もらえ 気 まし. 出 くる 料理 ぜんぶ おいし そう 食べ 姿 すごく おいし そう 食べる 行為 おいしい ちゃんと 食べる って 生き いく 中 一番 重要 大事 いけ 再確認 まし. ただ ただお 腹 空い. 5人 ご飯 食べ たい. とくに 肉じゃが 美味し そう でし. おいしい 女 たい."}, {"rating": 3.9, "content": "食べる 自分 作る. 地下水 忘れ けれど 脈々と 存在. 人生 一瞬 無くなら. 食 性. 寂し 抱き締める ハチクロ 修 思い出す."}, {"rating": 3.0, "content": "アリス 良く たのしみ. ٩(ˊᗜˋ*)و."}, {"rating": 2.5, "content": "思っ よ り食 寄っ 内容. 出演者 豪華 いい 意味 オンナオンナ てる 映画 なー."}, {"rating": 3.0, "content": "沢尻エリカ 美しく 見とれ. クスッと 笑える シーン 多く 気軽 楽しめ 作品. さらっと 作れる 得意 料理 1 品 持っ たい なー 思わ 作品."}, {"rating": 3.2, "content": "色 と食 どちら 欲 生き いく 必要 大切 どう やっ それら 満たす. 20代 50代 女性 立場 見せ くれ. 小泉今日子 鈴木京香 二本 柱 どっしり 安心 観 肩 余分 力 入っ 芯 通っ ２ 人 憧れる."}, {"rating": 4.6, "content": "やっぱり 美味しい 食事 人 幸せ. 出 くる 料理 とっても 美味し そう. 何より とっても 美味し そう 食べる 登場人物 美味しい 気持ち. 小泉今日子 鈴木京香 素敵 すぎ まし. 美味しい 女 人達 毎日. 同じ 毎日 中 変わら 美味しい 食べ 幸せ. はたまた 同じ 見え 日々 進ん 幸せ. 自分 気持ち 機敏 たい 思い まし."}, {"rating": 3.8, "content": "大 女優 口 セックス セックス って 連呼 観 てる こっち 恥ずかしかっ ❗ 勝地 あっちゃん ご 結婚 おめでとう ❗. シャーロット エリカちゃん アリス 身体 はっ ね ❗ 頑張り まし ね ❗ 僕 エリカちゃん アリス 壇蜜 食べ たい ❤ キョンキョン おばさん って 呼ば ❗."}, {"rating": 3.6, "content": "フリーパス 何となく 鑑賞 食欲 性欲 刺激 くれる 妙齢 ガールズムービー 余韻 ええ なあ あと TOHOシネマズ 初 完全 貸切 作品 思い出 作品."}, {"rating": 3.4, "content": "＂ 食べる ＂ コンセプト 映画 ハズレ なし いき たい コレ ちょっと 違う. 主 恋愛 性 食事 派生 食 親和性 みたい 感じ 描い. 複数 女性 取り上げ 各々 人生観 沿っ 内容 構成 女性目線 撮ら 男 自分 理解 パート ただ 全て 小泉今日子 演じ 女性 生き方 なんか 共感. 挽き肉 女 とか そこそこ 面白かっ あと 沢尻エリカ ユースケ アレ 笑っ しまっ. 人 理解 のに ハードル 高い 作品 思い."}, {"rating": 3.0, "content": "人 って ね おいしい ゴハン 食べ てる 時 愛しい セックス てる 時 一番 暴力 とか 差別 とか 争い 事 遠く セックス 相手 けど ゴハン いつ だから 手抜き 女 よ 小泉今日子 演じる 敦子 （ トン子 ） 印象的 語りかける. 人 千差万別 自分 らしく 生きること 悩み 進む 女性 向け 物語 思っ 特段 激しい 展開 ごくごく 日常 溢れ ちょっと 困っ 状況 お互い 励まし あい 生活 女性 描か. それでいて 飽き こ 中心 デン 柱 小泉今日子 存在感 だろ. 作品 見 ふと 思っ 樹木希林 亡き後 ユーモア 含蓄 自然体 演じ 女優 小泉今日子 存在感 大きく いく 点 あっけらかん キャラクター 一言 含蓄 含ん セリフ 吐く 感じ 今後 歳 重ね いく 中 いい 味 いく ？ 期待. ちなみに 作品 監督 生野慈朗 氏 男女 7人 シリーズ 演出 人 30年 男女 描か 方 大きく 変わっ なぁ 思っ 作品 男 あくまでも 女性 人生 彩る パーツ １つ 感じ 実際 女性 手 上 コロコロ 転がさ ほう 男 女 平和 幸せ ？ 思っ しまっ 笑."}, {"rating": 3.4, "content": "改めて 小泉今日子 鈴木京香 凄味 気づい. ちょっとした まったく 同じ エピソード どこか 共感 場面 切り取り 方 映画 派手 抑揚 無く 釘付け 観 たい. 中 溶け込む 俳優 陣 逸品 やはり 今日子 京香 なんと 美味い 一言 片付け 画面 溶け込ん. 二人 前 若手女優 陣 なす すべ なし いや ダメ わけ じゃ 二人 当然 溶け込み 方 自然 すぎ. 男優 陣 好演 池内 ひ さび 見 けど 強がっ てる 感じ 最初 どこか 情けなく ハマっ まし （笑）."}, {"rating": 3.2, "content": "ひとりひとり 女 生き方 リアル 描か なぁ. 生き方 たくましく 何だかんだ 自分 女 よかっ 思え. 出 くる ご飯 どれ 美味し そう. 卵かけご飯 食べ たい."}, {"rating": 3.5, "content": "食べ 方 生き方. きちんと 美味しく 手 抜か 食べよ 思う 食べ物 丁寧 人 信用. 美味し そう 食べ 顔 好き."}, {"rating": 3.3, "content": "普段 邦画 見 派. 予告編 気. なんか 大人 女子 って 楽し そう 思っ 映画. 意外と 余韻 残っ 笑."}, {"rating": 3.6, "content": "食べる 時 しぐさ 表情 って 人間性 でる なぁ しみじみ 思う. 食事 向き合う 姿勢. ユースケ 演じ キャラ. ちと 不気味 思え しまっ いい 人 なんだか 変 人 なんだか よく わから けど. 全部 ひっくるめ. 作品 でし."}, {"rating": 4.3, "content": "映画 大 ッ 好き. 久しぶり 人生 バイブル たい 映画 出会っ. 元々 YouTube 大食い とか 料理 とか 動画 見る 大好き タイトル だけ 見 行く 決め けど 想像 遥か 超え いい 映画. もちろん 食べる シーン 料理 シーン 沢山 へん 大 満足. 内容 食べる女 恋愛 人生 って 感じ. いろんな 女性 達 恋愛 セックス 描か セクシー 場面 多数 ちょっと 注意. 29歳 50歳 幅広い 年齢 女性 達 生活 追体験 映画 見る 人 年齢 重ねる 人 違う だろ なぁ 印象."}, {"rating": 3.0, "content": "自分 体調 問題 けど. いまいち 内容 入っ こ. 芝居 違和感 感じる 女優 多く そっち 全て 持っ いか. もう ちょっと 出演者 絞っ 方 良かっ じゃ な～. 無駄 多かっ 様 気. 料理 あまり シズル 感じ …."}, {"rating": 3.0, "content": "いろんな 人生 けど 美味しい 正義. さまざま 女性 隠れ 水の上 漂う 地下水 とか 出 くる わかる. 枯れ 井戸 水 湧い 月 映る ビジュアル わかる. 月 卵 イメージ 変換 まあ わかる. 最後 TKG さっぱり わから ねえ w 自分 嫌い っていう だろ 気持ち 悪い よ."}, {"rating": 3.0, "content": "シャロ やん アリス 可愛い. 和服 鈴木京香 様 美し 包容力 よ …. ああ 泣き 京香 様 店 前 通り かかっ 拾わ たい. しかしながら 話 いろいろ 唐突 …. よかっ 美冬 マチ トン子 語っ てる 場面. だからこそ トン子 美冬 場面 もっと 観 たかっ なあ …. いろいろ 惜しい 作品 でし. ただ キライ じゃ."}, {"rating": 3.3, "content": "ドラマ 起伏 へったくれ 無かっ けど 比較的 楽しく 観 まし. モノローグ 多い 若干 辟易 まし 女 台詞 とっても 自然 語尾 よ わ とか 付か ああ リアル こういう 映画 もっと 作ら れれ いい のに. 前田敦子 良い 女優 なぁ 散歩する侵略者 時 思っ けど 無邪気 妹 系 役 やら たら 最強 ね."}, {"rating": 3.6, "content": "同じ 食卓 小泉今日子 鈴木京香 沢尻エリカ 前田敦子 囲む よく これだけ 怖 そう 美女 集め メンツ いかに 沢尻エリカ 偉 そう 口 きけ まい コーヒーが冷めないうちに かなり 異 空間 本作 上 いく. メイン メンバー 上の ４ 人 続々 美女 登場 山田優 広瀬アリス 壇蜜 シャーロット・ケイト・フォックス 言う 美女 美女 美女. 美女 恋愛 食 絡め 展開 日本 珍しい 群像劇 タイプ 映画 けど 食べる シーン 料理 美味し そう 食材 鮮やか 色 伝える 映像 素晴らしい. ロマンス 無理 泣かせる オシャレ 大人 ロマンス. 男目線 書い てる 男優 触れ 本 作中 噂 カップル 勝地涼 ＆ 前田敦子 拝める 芸能 ゴシップ 詳しく 本作 撮影 中 恋 芽生え ？. ともかく 切っ 美女 美女 美女 切っ 美味し そう 和食 数々 サラッと 見 幸せ 気持ち なれる 劇場 帰り道 すき家 牛丼 喰っ てる 自分 情けなく 映画. TOHOシネマズ 1 ヶ月 パスポート 今日 期限 終了 1 ヶ月 29本 見せ いただき まし 6000 マイル 貯める あと ２ 年 さて コツコツ がんばりましょう (^^). ＊ まだ 小学生 壇蜜 娘役 出 鈴木 優菜 アヤカ・ウィルソン 見 以来 かわい 数年 美少女 役 ブレイク くる 必至 要 チェック じゃ."}, {"rating": 2.5, "content": "誘わ 観 行っ 映画 ドラマ ？ 感じ でし. 映画館 観る 洋画 いい なんて 考え しまい まし."}, {"rating": 3.9, "content": "こういう ガールズムービー 大好き. 美味しい 料理 世代 超え ガールズトーク 思う いか 恋愛 とか. 大好き だー. 壇蜜 大好き. 演技 下手 わかっ もっと 観 たかっ なー. しかも 役 だいぶ 壊れ 女 エピソード 観 たかっ 残念. みんな 素敵. ほんのり 前向き 映画."}, {"rating": 3.9, "content": "小学生 50代 美女. あられもない姿 … 猫 抱っこ. 今 2018年 最強 猫映画 でし. 女性 味わう 事 追求. 食事 仕事 人生 セックス. 故に 種 飯テロ 映画 案外 濡れ場 多かっ. 男性 料理人 緊張 ごまかす ＆ 早く イ エッチ 最中 ずーーっと 女性 耳元 レシピ 解説 シーン. 協賛 サガミゴム. 2点 腹 抱え 笑っ しまい まし."}, {"rating": 3.2, "content": "勝手 かもめ食堂 的. ゆるく 美味しい 映画 想像 まし. 見事 裏切ら まし ～。. . ご飯 美味し そう けど. 女子 恋愛 エッチ 話 けっこー 多し. ほんと そんな なー って 感じ. 男目線 みる よく 分からん. 知ら 方 よい 思っ. . たか. 卵かけご飯 最強 だろ やぱ."}, {"rating": 3.6, "content": "前田敦子 勝地涼 出 てる なんか いろいろ 絡ん カウンター 絡ん. 着物 似合う 鈴木京香 ハット 似合う 壇蜜 なんだかんだ エリカ様 ＆ アリス 様 いわゆる 食 女優 陣 共演 映画. ユースケ 呟き 変態 チック 情事 なんか おもろかっ 笑."}, {"rating": 3.3, "content": "8人 豪華 女優 陣 食欲 性欲 物語 いくら 変 だろ 思える 行動 まし 全体 いい 映画 感じ. 私生活 色々 方々 （ 最近 結婚 妊娠 不倫 公表 ‥ ） 女優 やはり 綺麗 ね ✨ （ 内容 全然 違う けど 邦画 版 オーシャンズ8 ⁉ ︎ ）. 壇蜜 完全 ホラー でし 恐怖 しか 感じ 壇蜜 長女 役 鈴木 優菜 すごく かわいい 映画 初出演 事 これから 注目 ‼ ︎. タイトル 食べる 通り 料理 どれ 本当に 美味し そう 食べ 方 美味し そう 一番 最後 最高 美味し そう 食べ物 出 🥚 → 🍚. ー 健やか 時 病める 時 美味しい たべよ うー."}, {"rating": 3.8, "content": "食 テーマ 猫 主役 映画 基本的 優先 観 たく なので 本日 鑑賞 一昨日 上映 今作. 食べる女 タイトル ジャケ 複数 女性 達 オムニバス 的 ひたすら 美味し そう ご馳走 食べる 映画 イメージ 所謂 飯テロ 満載 作品 ちょっと 拍子抜け まし 数年前 たべるダケ ドラマ 放送 まし 内容 主人公 謎 女性 シズル ひたすら 美味し そう ご飯 頂く かなり 強力 飯テロ ドラマ でし 今作 そんな 内容 ？ 期待. ただ 途中 食べる 口 ご馳走 だけ そっち 食べ ちゃう ？ ふくま ね 一人 納得 でし. 小泉今日子 演じる トン子 古い 一軒家 集まる 女性 達 そもそも 以前 付き合い 女性陣 加え 物語 進む につれ 新顔 加わっ いき トン子 家で そんな 女性 達 自炊 美味し そう 料理 皆 頬張り ~、 中 混ぜ 欲しい ｗ 皆 ご飯 作っ 皆 楽しく 食べる なんて 素晴らしい でしょ 尚 作ら ご馳走 中 手羽先 美味し そう お腹 ちゃ まし. 冒頭 食 猫 映画 観 たく 旨 書き まし 今作 中 超 オマケ 存在 得 感 良かっ トン子 飼っ 猫 しらたま とてつもなく 可愛い 猫 食 加え 猫 一緒 楽しめ まし 尚 OP しらたま 可愛 すぎ ちょっと シーン けど 猫 って 何で そんな とこ 入っ よ って 位 隙間 大好き よ ね. 本日 今作 同じ 空間 ご覧 お客さん きっと 晩御飯 卵かけご飯 食べる 事 でしょ. 尚 本日 晩御飯 一人 約 肉 ござい ま すっ. 【 余談 】. 食べ 料理 映画 ドラマ 大好き 私自身 料理 食べる 事 大好き すぐ 太っ ちゃう 思いっきり 食べ 残念. 10 数 年 前 このまま 太る 一方 半年 かけ 15 キロ ダイエット 成功 半年 間 カロリー 十分 気 遣っ 来 良かっ 今 食べる 時 気 付け ダイエット 始め 頃 続け 事 純粋 白米 あまり 食べ 事 ご飯 米 半 号 コンイャクヒカリ （ こんにゃく お米 もどき ） 一 袋 入れ 炊い ずっと 食べ ご飯 カロリー かなり 抑える 事 出来 パン 洋菓子 （ ケーキ 類 ） 年 殆ど 口 ませ たま 調理パン とか ケーキ とか 思いっきり 食べ たく けど 我慢 それでも 最近 年齢 代謝 悪く 一方 気 付け ちょっと 油断 体重 プラス 事 しばしば よって 最近 お米 一切 使わ 食物繊維 多い 雑穀米 ほんの 少し 後 コンニャクヒカリ 混ぜ 完全 白米 もどき （ かも ほぼ こんにゃく ｗ ） 食べ. 兎に角 マズ いっ ｗ ただ それでも 白米 もどき だけ まだ おかず 楽しめる 事 出来る 良しっ 自分 言い聞かせ ｗ おかげ 体重 少し 落ち着い はおり. 以前 体重 増え 逆 減っ ご 褒美 今日 白米 食べよ 純粋 白米 食べる とこ 稀 白米 って 本当に 美味しい よ ね 久しぶり 食べる 度 この世 一番 うまい じゃ ？ 思っ しまい. 白米 最初 作っ 食べ 人 天才 思い ま すっ. あ 白米 食べ たく まし 今晩 焼肉 焼肉 言え ベストパートナー やっぱり 白米 やっぱり 本日 白米 もどき 我慢 致し ま すっ."}, {"rating": 3.6, "content": "美味し そう ご飯 恋愛 お話. 日本 秋 感じ 割と 好き でし. 観 終わっ たら 美味しい 和食 食べ たく まし. マエアツ 勝地涼 出会っ スピード でき婚. 2 ショット 気 散り まし. エンドロール 見 真木蔵人 小島聖 ？. 出て っけ ？. 色々 記憶 たどっ 真木蔵人. もしかして バー オーナー. 小島聖 全く 記憶."}, {"rating": 3.0, "content": "自分 にとって それなり 面白かっ ターゲット 狭い 映画 なぁ 思っ たら. 案の定 おじさん 大 いびき 響い …. 食 繋ぐ 人 絆 幸せ 普遍 的 テーマ 一方 美味しい 男性 自由 関係 見る 人 選ん しまう. 俳優 陣 豪華 美しく ほんの 僅か 出番 台詞 ちゃんと 印象 残る 個性 有名 どころ 揃え そのため 起伏 続く オムニバス エピソード 退屈 済ん."}, {"rating": 3.8, "content": "ご飯 男 食べる 女. 想像 お話 違っ とても 開放 的 女 人たち 笑. ケイト フォックス 沢尻エリカ 広瀬アリス 演じる 女性 話 主 だけど 人たち 関わる 女性 抜け目 違う タイプ 女 人生 表す 材料. 日常 一コマ 感じ 映画."}, {"rating": 3.6, "content": "女性 映画 言える けど 男性 観 もらい たい 映画. 特別 大きな 起こる 訳 けど 確か 変わっ 心 ほっこり 日常系. ご飯 作る って 大事 って 思わ … 自分 だいぶ 怠け てる. 登場人物 少し 多い 感じ サブ エピソード さくっ てる 部分 多かっ けど もう少し 狭め 良かっ かも ？. けど 各 登場人物 絶妙 繋がり 良く あまり 削れ 思う …. トン子 小泉今日子 姉御 的 いい女 めちゃめちゃ 可愛い 美冬 鈴木京香 見守る 愛情 着物 + 割烹着 破壊力 すごい 最高. あと 美女 ご飯 美味しく 食べる 姿 たくさん 観 良い たまご かけ ご飯 食べ たく なあ."}, {"rating": 3.2, "content": "どっ 話 映画 って 難しい だろ. 劇中 ご飯 どれ 美味し そう 映画 観 終わっ 後 足 年下 女 友だち ワイン ごくごく 飲ん ご飯 パクパク 食べ まし ムニエル 食べ たい 思っ たら 鰯 ムニエル 美味しかっ 〜). すっごい 良い セックス すっごい 美味しい ご飯 食べる 同じ 位 快楽 けど セックス 相手 女 ご飯 作る 怠け ちゃ だめ よ 的 言葉 ふむふむ 思い まし 怠け っぱなし けど."}, {"rating": 3.6, "content": "観 終わっ すぐ 入っ 来 けれど 家 帰っ ご飯 作っ シミジミ. 食べる 有り難 み とか 料理 大切さ 改めて 気付かさ 自分 誰か 真心 込める って 事 大事 しよう って 思っ. 大人 男 観 っ 欲しい 作品."}, {"rating": 2.9, "content": "好き とか 嫌い 無 近い. 何で あんなに 台詞 全部 言わ だろ. 言っ てる ピン 来. 女性 感想 聞い み たい なー. あれだけ 実力 役者さん たくさん 揃え どうして あんな 下手 っぽく 撮れ もん ね. 広瀬アリス とっても 可愛い 発見 プラス 0 2 ポイント."}, {"rating": 3.7, "content": "ちゃんと 作っ ご飯 食べ. 泣い 笑っ 恋 素晴らし. 冒頭 無音 演技 心地よく 思わず 目 閉じ. 登場人物 多め 食事 を通して 成長 泣い. 基本 ゆるい メッセージ性 無い けれど. 卵かけご飯 食べ 土曜 夜 観 たい 作品 🥚. それにしても 見る 限り. 味覚 性 密接 関わっ 本当 かも. どちら 粘膜 を通して 感じる. 美味しい〜 っていう 恍惚 表情. すきー っていう 表情 どこか 似 てる 気. あと 広瀬アリス 良い 感じ 残念 好感. ひき肉 女 新しい."}, {"rating": 3.0, "content": "内容 ステキ けど 映画館 見る 必要 性 感じ 作品 かも."}, {"rating": 2.5, "content": "キョンキョン 観 観賞. キョンキョン らしい 役どころ 良かっ. 猫 演技 グッド 😊. 映画 仕事 帰り 一人 観る 予定 他 合う スケジュール 映画 無く かみさん 観賞 かみさん 速攻 爆睡 状態 入る 思い 思いがけ 最後 楽しま 良かっ."}, {"rating": 3.6, "content": "あかん あたし 食べ たい ...』. ※ 間違い 男目線."}, {"rating": 3.5, "content": "料理 美味し そう. 恋愛 要素 強 めか 思っ たら そう … … ？ って 感じ でし 笑."}, {"rating": 3.7, "content": "ちゃんと 料理 人 良い 人 イメージ 美味しい 心 緩む よ ね. 色々 料理 あんまり 出 こ けど. 料理 姿 見 ほっこり 話 かも. まったり 雰囲気 系 よし ちゃんと 食べよ 思わ くれる お話 でし. ああ 集まり いい なぁ 月 いち くらい 集まっ みんな ワイワイ 話し 手料理 食べる いい なー."}, {"rating": 3.5, "content": "豪華 俳優 カタログ 集 的 映画. あと 男優 陣 配役 センス いい なあ. ORANGE RANGE 人 とか とても はまっ 真木蔵人 最初 誰だ 分から けど 素敵. 食べる いえ 広瀬アリス 卵 かけ 御飯 食べ 方 一番 美味し そう."}, {"rating": 3.0, "content": "美味し そう 見える 料理 たくさん 出 くる わけ けど 女優 達 美味し そう ごはん 食べる 映画 でし 🍚 料理 作っ くれる いい 印象 人 家 入れる 気持ち わから 😅 まぁ～ 仲 いい 人 美味しい 料理 最高 ⤴ ️ ⤴ ️ 言う 事 だけ わかり まし ☺ ️ お腹 結構 鳴っ まし 💦."}, {"rating": 5.0, "content": "ご飯 作っ 食べる 手間隙 惜しま ぬ 広がり 繋がっ いく 生きること 豊か 夫々 魅力 存分 湛え 一寸 切ない Ep 噛み合わ 滑らか 素晴らしい 物語 紡ぎ 役 的 小泉今日子 姐御 的 優しさ イイ."}, {"rating": 3.5, "content": "24本 目. 試写会 公開初日 口コミ よく 不安 けど 今 開い たら 高 レビュー つけ てる 人 多く 安心. わたし 好き でし. 皆さん おっしゃる 通り 股 ゆるめ 登場人物 多い 貞操観念 しっかり てる 方 嫌悪感 持つ かも. わたし ご飯 作る 食べる 好き 辛い 事 悲しい 事 美味い 食事 お酒 解決 くれる 思っ てる 男女 問わ 好きな人 美味しい ごはん お酒 嗜み たい 食欲 性欲 すごい 近い 場所 思っ てる ストーリー 登場人物 割と 共感 出来 まし. 登場人物 多く なんとなく どこか 繋がっ てる 関係 けど もう少し 最後 ぎゅっと まとまっ 欲しかっ なぁ. なんとなく 惜しい. オムニバス 良さ 100% 生かせ 感じ. 登場人物 皆 違っ 方向 美人 眼福. 若手 きれいな 女優 年々 増え いく けど 時代 彩っ 女優 魅力 いくつになっても 変わら なぁ 思っ. エリカ様 世代 やっぱり エリカ様 贔屓 観 ちゃっ 本当に 美人. 最近 仕事 忙しく 夕飯 きちんと 作る サボっ しまっ てる けど 作品 観 たら きちんと ご飯 作っ ランチョンマット 小鉢 載せ 向き合っ ご飯 食べ たい なぁ 感じ まし. いくら ファミリー カップル 多い 劇場 言え ども 19時 台 上映 わたし 含め 客 3人 しか ちょっと 心配 けど 他 二人 同 世代 女性 一人 鑑賞 別々 観 はず のに 出口 なんとなく 一緒 観 友達 空気 地味 満たさ. 観 即 TKG 食べ たく."}, {"rating": 3.9, "content": "映画 『# 食べる女 試写. 食事 仕事 恋愛 セックス 暮らし. 世の中 全 女性 観 欲しい 思っ とても 素敵 映画 でし. いろんな 女性 居 いろんな 人生 当たり前 けど いろんな 生き方 肯定 くれ 活力 くれる 作品 なあ. そう いえ 美味しい ご飯 食べ 恋 バナ って めちゃくちゃ 楽しい よ ね ゴハン すごく 美味し そう グーグー お腹 鳴り まし （笑）."}, {"rating": 3.7, "content": "俳優さん 豪華 女優 陣. わたし こういう 泣い 笑っ とりとめ 感じ ゆるい 映画 好き よかっ 😊."}, {"rating": 4.0, "content": "女性目線 映画 オーシャンズ ８ みたい 感じ. 食欲 1次 欲求 丁寧 向き合う 必要 考えさせられました. 自炊 思わさ まし 笑. 鈴木京香 様 色香 母性 半端."}, {"rating": 3.7, "content": "まあ 予想 通り 完全 女子 向け 映画 ね 男性 女子 生態 見る or かわいい女 優 見る 目的 楽しめる 思い. ただ 8人 女性 絶対 共感 8人 時間配分 とか ちょうど よかっ 最近 恋愛 いろいろ 考える にとって すごく 見 よかっ って 気持ち なれる 映画 元気 なれ いろんな 恋愛 いろいろ 思う よ ね まあ どれ いいんじゃない ？ どれ 大切 よ って 感じ わりと 好き まあ DVD いい かも しれ けど 笑. 個人的 勝地涼 あっちゃん めちゃくちゃ 絡む ドキドキ ちゃい まし ね 笑."}, {"rating": 3.3, "content": "一人一人 話 薄く なんで そう ？ 変わり たい ？ 別 変わら いい ？ よく 分から."}, {"rating": 3.8, "content": "う〜〜 好き. 情報 無し 観 豪華 キャスト たくさん 出演 びっくり まし. 全部 上手く キャラ 立っ 思い. ご飯 全部 美味し そう でし. 食べる セックス 女 生きること 同列 語ら 面白かっ. うろ覚え. トンコ （ 小泉今日子 ）. 人 って 美味しい ご飯 食べ てる 時 愛しい セックス てる 時 一番 争い ごと 遠い って. セックス 相手 出来 けど 料理 1人 出来る でしょ ？ だから 手 抜く 女 よ. . タマミ （ 山田優 ）. 好き ジュン だけ セックス たい ジュン だけ. 好き だけ 家族 作り たい って いけ ？. ずずずっ きゅん. 自炊 頑張り 美味しい 女に."}, {"rating": 4.4, "content": "映画 食べる女. 完全 女性 視点 作品 男性 脇役 食べる セックス ＝ 生きること 隣り合わせ 描か 面白い. 若い 時 気付か 胃袋 掴ま 言葉 今 凄く 分かる. 単に 美味しい 食べ させ くれ 満足 くれる 事 留まら. 食事 って ホント 大切 時間 一概 言え 今 自分 本当に 欲し 食べ たい 自分 作る 訳 相手 食べ させる 相手 好み 相手 体調 二人 食べ いも 等 様々 思い 込め. どんなに 有名 店 美味しい 料理 出さ 思い 込め 感じ しまっ たら 敵 わ. 勿論 対象 女性 男性 男性 女性 友達 仲間 家族 全て 当てはまる 生きる 必要 １ 日 ３ 度 楽しい 満喫 時間 だから そういう 人 輝い 見える. 書い 物凄く 違和感 完全 女性 視点 作品 からだ 笑. 女性 登場人物 共感 出来る 分から 食 絡む グッと 寄り添っ くる 作品 間違い 脇 男性 すら 食 作品 引き付け 最大 要因. トン子 （ 小泉今日子 ） 人 って 美味しい ご飯 食べ てる 時 愛しい セックス てる 時 １ 番 争い ごと 遠く だって 後 セックス 相手 出来 けど 料理 １ 人 出来る でしょ 笑っ. あかり （ 広瀬アリス ） 男 家 来る 連絡 度 手際 よく 料理 始める 姿 ドキッ しまっ 某 洋画 ケイトブランシェット 格好 良さ 鈴木京香 多数 エピソード 全て 良かっ. あと 前田 ちゃんと 勝地 先輩 って 結婚 よ ね ⁉ ️. 二人 隣 途中 気付か 作品 入り込ん 笑."}, {"rating": 3.3, "content": "キャスト 豪華. 自分 働い お金 食事 つくっ 食べる っていう 当たり前 たい なあ 思い まし."}, {"rating": 3.0, "content": "卵 かけ 御飯 … 旨い 食べ たく. 食べる 友だち 男 旨い 食べ って 楽しい."}, {"rating": 3.6, "content": "全く 情報 なし 鑑賞 食 営み 話 混ざっ くる 知ら けれど 口 ご飯 入れ うーん ふっ って うなる 時 鼻息 確か エロティック エリカ様 ご飯 シーン 力 入っ なあ 手羽先 食べる ぺちゃぺちゃ 音 エロい でしょ って 言っ てる 感じ. レビュー み たら みんな ごはん 食べ たく って けど あんまり 美味し そう 見え ごちそうさん 凄さ 蘇る どれ 美味し そう もん おいし そう ご飯 いえ 小林聡美 系 映画 ね フードスタイリスト って シーン どんな 献立 っていう けれど 湯気 立た ご飯 専門 魅せる プロ って 改めて 必要 なあ って 感じ （ 本作 誰 頼む 筒井 さんご 自身 やっ てる らしい ）. 布団 たたき 全て 届く サイズ 感 確か 絶妙 よ ねえ だらし とか そういう 問題 絶妙 笑. 京香 力強く 落ち着き 声 感情 シワ 現れる 思う 表情 印象的 上品 着物姿 感じ しっとり 身 こなし 中 どこか 軽やか. たまごかけごはん 急 すぎる でしょ ーー あっちゃん なんて 撮影 セット 裏 いきなり 茶碗 持つ って 笑. 壇蜜 流れ 丸ごと いら よ なあ 耳 だけ ミミガー 食べ くれれ 笑え よかっ けど."}, {"rating": 4.0, "content": "いい女 なろう けど. おいしい 女 なろ おいしい 男 育てよ. 言葉 生活 感 感じ すごく 心 揺さぶら キャッチコピー. 自分 働い お金 自分 料理 作っ 自分 味わう そんな 素晴らしい なんて 今 考え けど そうかもしれない. だって 料理 損する 何一つ もん ね. 小泉今日子 × ネコ 最近 定番 化 つつ けど 沢尻 エリカ × ネコ 破壊力 半端ない よ. あと 先日 結婚 勝地涼 前田敦子 並ん カウンター 座っ てる 見る すごく 微笑ましい 気持ち なれ (*´ ꒳ `*). 女性 視点 料理 男 描く 作品 料理 好み バラバラ 男性 好み みんな バラバラ いい 恋愛 自分 味わう 大事. だから 手 抜く 女 よ. っていう 小泉今日子 姉御 っぷり 思わず 心 引き締まる ゆったり ぬるま湯 浸り たい 週末 オススメ 作品."}, {"rating": 3.5, "content": "とにかく 食べる シーン 多く お腹 空い 時 NG ❌. 食べ物 購入 鑑賞 ましょ. いろんな 物 どんな 時 手間 掛けて 作っ 食べる. 美味しい. そんな 料理 夏 暑さ あまりに 怠っ まし. 作ろ 思わさ 作品 でし. 卵かけご飯 食 べた～ (^^)."}, {"rating": 2.0, "content": "美味しい 心 傷 癒し くれる かも しれ けど 即効 性 薬 様 時間 かけて 体 取り入れ いく 必要 思っ. ジャンクフード 長く 慣れ しまっ 人 余計 時間 かかる でしょ. 時間 経過 映画 全く 感じ 展開 早急 食事 人 関係 型 はまり 過ぎ 感じ 受け まし. あと セリフ そのまま 読ん 感 多々 何故 だろ ？ 小泉今日子 良かっ. ちょっと 期待 過ぎ …. 原作 未読."}, {"rating": 2.8, "content": "うーん 嫌い じゃ けど 好き 部分 映画 金 払っ 見る けど 金 無駄 全く とてつもなく 微妙. 大体 内容 女 達 食べ物 を通して 色々 人 関わっ いい 子 悪いこと 起こる 日常系 映画 でし. まずいい 部分. 食べる女 っていう タイトル だけ 食事 シーン とっても 多く 美味し そう 写す すっごい お腹 減る. 登場人物 豪華 見 飽き 人 やっぱ 綺麗 なー って ずっと 思える 小泉今日子 演技 めっちゃ 近所 おばさん 感 よかっ 👌. 続い 嫌い 部分. 登場 女 ほぼ 全員 性 だらし すぐ ヤル すぐ 股 開く 濡れ場 かなり 多い 女優 濡れ場 大好き 人 見 行き ましょ. 映画 全体 を通して 伝え たい わから 冷 食 ジャンクフード やめ 家で 和食 男 食お ぜ って ？. 映画 自体 ただ 食事 シーン 多い 日常 映画 とくに 起こる 泣ける 笑える とか キャスト 目当て じゃ あと 残り ませ."}, {"rating": 4.5, "content": "めちゃくちゃ 好き 映画. 観 あと 必ず 美味しい 物 食べ たく. 和食. 何気ない 日常生活 中 人間臭. たまらない."}, {"rating": 2.8, "content": "キャスト 好きな人 ばかり 観 けど 美味し そう 料理 観 み まし 食べ たく 7."}, {"rating": 3.1, "content": "予習 観 いけ 良かっ. 男 食べる 事 ごはん 食べる 事 両方 含め 映画 タイトル もちろん おいし そう ご飯 出 くる どちら 登場人物 恋愛事情 展開 メイン でし. 映画 構成 登場人物 ごと オムニバス 形式 わかり やすい. まぁ みんな 男 だら しない 感 否め. 鈴木京香 年齢 重ね 活躍 場 広げ いく わかる 映画 でし."}, {"rating": 3.0, "content": "もう ね お腹 空い てる 時 観 たら グルグル お腹 鳴る … … 美味し そう 料理 出 くる 出 くる. ただ … 内容. オムニバス 女性 ストーリー 繋がっ てる わけ. かもめ食堂 みたい ゆったり 貫く 男 食べる 濫 れっぷ り. 僕 卵かけご飯 大好き んで 最後 シーン 観 食べ たく まし 🥚."}, {"rating": 4.0, "content": "キョンキョン さすが. あ ゆるい けど あったかい 映画 🎞. 憧れる."}, {"rating": 2.7, "content": "ご飯 おいし そう. 以外 全く 響か. 誰 一人 共感 痛々しい. 自分 気持ち 背伸び 言葉 語る 部分 いかにも 安っぽく 薄っぺら. 海外 作品 描く 女性 恋愛 比べ 邦画 女性 視点 恋愛 なぜ こんなにも じめじめ ウェット. 愛について 性 奔放 けども 真摯 向き合う 自分 素敵 みたい 部分 気持ち 悪い. ただ ユースケサンタマリア かきたま 汁 やら 新生姜 やら きゅうり 酢の物 羅列 意味 不明 言葉責め セックス シーン めちゃめちゃ 笑っ. ネタ じゃ 真剣 やっ あ やばい 思っ."}, {"rating": 3.7, "content": "鈴木京香 敦子 話す シーン 好き めちゃくちゃ 伝わっ 時 微 笑み 可愛 すぎ 惚れ まし. 特別 じゃ けど 特別 平凡 けど 平凡 じゃ 料理 沢山 出 家族 食事 たく 料理 作り たく 映画. 性別 とか 関係 かも しれ けど 女性 もっと 感謝 大切 気持ち 持っ 方 いいんじゃない 男性 方々 自分 含む )。."}, {"rating": 2.0, "content": "2回目 見 みる 新た 発見 訳 やっぱり 普通 よ なぁ. ドド タナベ 話 骨太 話 面白かっ 思う 沢尻 ユースケ ファン 見 方 いい でしょ. 2人 共 合っ 独特 空気 出し 上手い. あっちゃん エピソード 普通 小泉 宅 バー やり取り 良さ 出て たん なかろ ？."}, {"rating": 3.1, "content": "伝え たい よく わから 豪華キャスト 何とか 的 意気込み 映画 ？ たら キャスト 大変 失礼 …. ストーリー 20年 以上 前 時代 共感 出来る 様 内容 古くさい. ただ ところどころ 素敵 セリフ 猫 かわいかっ 事 救い."}, {"rating": 4.2, "content": "いい 酒 美味し そう 料理 最高 女優 詰まっ 1度 3度 おいしい 映画. アリス 1人 浮い よかっ いい 意味 敦子 勝地涼 共演 タイムリー すぎ 笑い 不可避 他 皆さん ベテラン 臭 プンプン 頭 上がり ませ. 自分 気 抜か 食べよ 恋 しよ って 思え."}, {"rating": 3.5, "content": "誰か 一緒 観 観 あと 美味しい 食べ 行っ セックス たら いい 思う 映画."}, {"rating": 2.6, "content": "美味し そう 食べ物 ちょっと エロい 女優 達 どう 良い お話 以上."}, {"rating": 3.5, "content": "映画 淡々 すぎ 深夜 連ドラ やっ くれ 感じ とにかく キョンキョン 鈴木京香 シャーロットケイトフォックス よい あと 池内博之 って めっちゃ いい 年 取り 方 てる なあ."}, {"rating": 2.2, "content": "言う 食べ 感じ. フリパ 許せる けど お金 払っ 見 いい なぁ ？ って レベル. なんか エピソード エピ 多く 結局 言い たい よく わからん. エロ 演出 一本調子. 人 変え 喘ぎ 見 させ だけ. 沢尻エリカ キョンキョン シャロ やん 可愛かっ. サンジャポ とか 壇蜜 嫌い じゃ けど. 女優 微妙 演出 ？ って 思う くらい ヘタクソ. あ 沢尻エリカ ベランダ カントリーロード 歌う ほろよい 見え 仕方 w."}, {"rating": 3.4, "content": "なんだか バラバラ エッセイ 集 つなぎ 合わせ 映画 でし 言い たかっ ？ 主張 感じ. 嫌い 訳 不思議 映画."}, {"rating": 3.0, "content": "ベテラン 演技 いい ね 沢尻 前田 わざと 下手 演じ って 思う ぐらい 悪い ストーリー まぁ ありがち."}, {"rating": 2.6, "content": "沢尻エリカ 観 たく み. おもしろかっ. しらたま かわいい. マチ よかっ なあ. 料理 出来 いい って 言わ. 人 作っ. 店 とか 冷 食 違っ. おいし もん なあ 実感. 登場人物 全員 もう少し 繋がり たら. もっと 楽しかっ だろ なあ."}, {"rating": 3.2, "content": "朝 一 バナナ だけ 食べ 急い 行っ たら. 雷 お腹 音 鳴っ 🙌 笑. ご飯 美味し そう すぎ 〜♡. 序盤 めっちゃ 好き 感じ やっ けど. 登場人物 増え く につれて. エピソード 弱め. ちょっと 物足りない 感 やっ. キャスト 好きな人 ばっか ねん けど なぁ (◍•ᴗ•◍). ご飯 映画 大好き マン. 琴線 触れ 来ん かっ 🙏. とにかく 観る 人. 空腹 だけ やめ 方 いい よ. 映画 静か. 鳴り どころ よっ ちゃ 大 恥 かく 笑."}, {"rating": 3.2, "content": "一言 言う 女優 演技 合戦 レベル 揃え 欲しい あまりに バラツキ 差 すごい てる 名前 知ら もっと 演技 力 配置 たら 印象 変わる 場面 たくさん 思う. 最近 子役 大人 顔負け 演技 子 多い 出番 がさ 多く 挽回 シーン セリフ 浮い 感じ 否め 冒頭 素敵 言う セリフ 取って 付け 繰り返さ 聞く だけ 作品 期待感 薄れ いっ. 出演者 多 すぎ 上手く 絡まる わけ エピソード 薄 すぎ つまらない 感 言っ 演技 難 残念 感 漂う 鈴木京香 小泉今日子 やりとり こなれ スイカ 彷彿 雰囲気 醸し出し 2人 突出さ たら 面白かっ のに. … 山田優 壇蜜 下手 イタイ ついで 前田敦子 まだまだ なぁ."}, {"rating": 3.0, "content": "試写会. 女性 間 あんまり 繋がり あんまり 面白い 思え …. 出 くる ごはん すごく 美味し そうだ 出演者 豪華 女性陣 みんな 綺麗."}, {"rating": 3.5, "content": "あまり 評価 高く けど 好き でし. 色々 女 色々 恋愛 食 を通して 描く. 食べる 丁寧 しよう 思え 生活 丁寧. 女 よ 手 抜く なかれ. 言う 小泉今日子 セリフ 心 残る."}, {"rating": 3.2, "content": "🎬 飯テロ × イイ 女 達 🎬 ﻿. 食べる女 ﻿. ﻿. 豪華 すぎる 女優 陣 勢ぞろい ﻿. 男性 陣 豪華 純粋 すごい ﻿. ﻿. 食べる 事 を通して 自分 幸せ 見つける 大切 教え くれる そんな 映画 ﻿. ﻿. 8人 女性 出 きっと 自分 共感 女性 はず ﻿. 色んな 人 居る こそ 色んな 考え方 良い 他人 似せる 必要 なんて 相手 求める 自分 必要 なんて ﻿. ﻿. 自分 自分 しか ﻿. 自分 幸せ なれる 方法 探そ ﻿. ﻿. 小さな 勇気 一 歩 踏み出す 力 欲しい 人 きっと 背中 押し くれる 作品 ﻿﻿. 女性 背中 押す 作品 けど 決して 男性 卑下 ない所 素晴らしい ﻿. 一人一人 女性 描き方 すごく リアル ﻿﻿. 理想 詰め込み じゃ すごく 共感 やすい ﻿﻿. ﻿. セリフ 視線 表情 感情 表現 とか 凄く 好き ﻿. キョンキョン 鈴木京香 コンビ 素敵 あんな 女友達 欲しい ﻿. 女 呪縛 ぜんぶ 自分 魅力 いけ たら 幸せ ﻿. ﻿. PG12 作品 ご 注意 ﻿."}, {"rating": 2.8, "content": "かもめ食堂 系 思え 雰囲気 近い なんだか 深み. 結局 性欲 食欲 話. ただただ 美味しい 食べ 男 会っ 心 身体 イイ コト ましょ ♪ ってか ？. うーん ダメ. ただ キョンキョン 空気 感 鈴木京香 美し ときめい. 壇蜜 普段 好き けど やっぱ 女優 囲ま 大根 演技 目立つ 妖艶 オーラ 消滅 残念."}, {"rating": 3.7, "content": "食 ＝ 幸福度 ？. … なのか どう わから. メッセージ 深 すぎ 理解 出来 けど とにかく 食べる 生きる 上 とても 大事. 究極 フード 理論 映画 ？. ホカホカ 卵かけご飯 食べ たい なあ."}, {"rating": 3.9, "content": "美味し そう ごはん いっぱい 出て きた. ちゃんと ごはん 作ろ 食べよ 男 胃袋 掴も 思っ. 川尻 エリカ ほうれい線 よ …."}, {"rating": 3.0, "content": "イオンシネマ 大曲 試写会 鑑賞 ！( 9 18 よく ぞ これだけ ワケ いい女 ？ 集め 感心 まし しかも 食 性 方 割合 大きかっ … （ ある意味 見応え アリ ） シャーロット ケイト ホームス かなり 頑張っ 気 ね ～　 広瀬アリス 負け けど … 沢尻エリカ 貫禄 アリ （笑） ま 前田敦子 ＆ 勝地涼 あまりに 幸せ そう 一 番目 立っ まし ね."}, {"rating": 3.8, "content": "夕食 時間帯 食べ 観 冒頭 美味し そーと 第一印象. オーシャンズ8 同様 本作 8人 豪華キャスト 固め 個々 女優 見せ場 少なかっ 少し 残念. 主役 小泉今日子 演技 だけ 少し 大げさ けど 良かっ. 最後 生卵 〆 ご馳走様 でし."}, {"rating": 3.0, "content": "独り暮らし 時代 懐かしく 想い 出さ まし あぁ 頃 戻り たい. 子供 巣立っ たら 夫 別れ 自由 気まま 余生 過ごし たい なぁ 為 今 がんばろう 思わ くれる 映画 でし. 小泉今日子 女優 業 引退 事 最後 映画. 子供 頃 ずっと 憧れ 女性 でし. あんな 風 歳 重ね ゆか たら 想い."}, {"rating": 2.7, "content": "なんか 思っ ちがっ ー. シャーロット とこ しか 泣け. 他 こは 人生 そんな もんじゃ ？ って 感じ."}, {"rating": 5.0, "content": "試写会. 2018 9. 18. 美味し そう 和食 料理 たくさん 日本人 生まれ 良かっ しみじみ 思う そんな 映画. 悩み 問題 抱え 女性 達 美味しい ご飯 食べる を通して それら 乗り越え 自立 いく 姿 切なく 美しい 凛々しい 姿 元気 もらえ. 小泉 京子 ぼんやり 雰囲気 面白 可笑しく すごく 良かっ."}, {"rating": 4.5, "content": "試写会. 小泉今日子 鈴木京香 大好き. 普通 そう 風景 とか 生活 感 とか. 自然に 表現 普通 面白かっ. 卵かけご飯 絶対 美味しい 👍."}, {"rating": 3.3, "content": "良い 恋し 良い 人生 歩み たい なぁー. 幸せになりたい なぁー 思わさ 映画. 一人 見 たい 映画. あと 間宮 君 無駄遣い."}, {"rating": 4.0, "content": "今日 試写 会 行っ 来 まし やっぱり 女性 強い ね 食べ 時 一番 幸せ !！ 食べる 事 楽しさ 更に 増し まし 卵かけご飯 場面 最高 シンプル けど たまに 無性 食べ たく."}, {"rating": 3.2, "content": "伝え たい 分から ぽ わ ぽ わし 中身 おしゃれ 撮っ てる のに 最後 卵かけご飯 食べる シーン ？."}, {"rating": 3.5, "content": "生きる 食べる 始まる 女性 にとって 強い 意味 思い."}, {"rating": 3.5, "content": "試写会 鑑賞. とても 美味し そう ご飯 出 見 終わっ 後 お腹 空い まし …. 前 思っ けど ユースケ 素敵だな. ちゃんと 勝地涼 絡み 観 不思議 笑."}, {"rating": 2.0, "content": "縁 試写会 行っ. 筒井ともみ 多様性 可能性 あなた あな たらしく いい コメント 素敵 でし. タイトル 通り 映像 気 なあ. もっと なんか こう 虚しかっ 悲しかっ そういう 感情 食べる ご飯 味わい深い 思う 美しい 女優 沢山 こそ そういう シーン 観 たかっ なんだか 伝え たい 分から …."}, {"rating": 3.5, "content": "完成披露試写会 @ 丸の内 TOEI. リラックス 観 いい 映画. 観 てる すん ごい お腹 空く 笑."}, {"rating": 3.7, "content": "ちゃんと ご飯 食べ なきゃ なー 思っ. 小泉今日子 おば 感 いい こんな 風 集まっ 美味しい 料理 食べ 集まり 楽し そう 登場人物 ちょっと 多 すぎる もう少し 絞り こん 良かっ かも."}, {"rating": 2.8, "content": "登場人物 多 過ぎ 自分 模様 浅く 結果的 散漫 内容 エンディング 無理 テレビドラマ 様 チープ 食 テーマ オムニバス 的 企画 モノ 作品 しか 思え 残念 満腹 状態 観 たら 退屈 かも 知れ 空腹 時 観る 事 オススメ."}, {"rating": 3.7, "content": "8月30日. 女性限定   完成披露試写会. 上映後 舞台挨拶. 登壇者 小泉今日子 鈴木京香 沢尻 エリカ 前田敦子 広瀬アリス シャーロット ･ ケイト ･ フォックス 原作 ･ 脚本 筒井ともみ 生野慈朗 監督. 一人一人 挨拶. 小泉今日子 共演 感想. 映画 なか 出て きた 料理 実際 作っ 話 食べ物 本当 美味しい 幸せ 時間 過ごせ 美しい人 可愛い 人 囲ま 幸せ 本番 終わっ そのまま 美味しい 食べ 皆 話し ･･･、 広瀬アリス シャーロット 30日 女性限定 完成披露試写会 初めて 会い ･･･ ひとり クランクイン クランクアップ した ･･･ トン子 小泉今日子 家 招か 😓. . SNS 募集 悩み 答え. なか 素敵 女性 質問 原作 ･ 脚本 筒井ともみ ･･･ よく わから けれど ･･･ よく 口 言葉 ｢ ま いい ｣･･･ どう 場合 ｢ ま いい ｣ 思っ 美味しい 食べ 寝る 事 人生 良い ばかり 悪い 事 ばかり 色々 事 面白い. あと ･･･ 小泉今日子 素敵 エピソード お話し 頂き まし. 8人 自由 孤独 女. 食べる 恋する 元気. トン子 小泉今日子 家で 美味しい 食べ たい 思い まし 近く トン子 居 たら いい なぁ 思い まし. 綺麗 チャーミング 素敵 7人 女性. 色々 お話 伺え 嬉しかっ. 女性限定 完成披露試写会 良い ね."}, {"rating": 3.6, "content": "愛しい 映画 これだけ キャスト 出 分 皆 皆 主役 取り立てて 誰か スポット 当たる わけ けど まっ 私たち パンピー 現実 こんな 感じ だしね … 楽 気持ち 見れる 美味しい ごはん 食べ オール オッケー 美女 料理 眼福 この上ない ユースケサンタマリア たまら …."}, {"rating": 5.0, "content": "トップシーン 好き 映画 思え まし. 出 くる 料理 とても 美味し そう けど 決して 美し 過ぎ. もっと 料理本 みたい キラキラ レシピ ガッツリ 映画 想像 意外 でし 全編 を通して 手作り 至上主義 共感 まし. いろんな 女性 生き方 優しく 肯定 くれる こんな 選択 間違い じゃ 人生 模範 解答 無い 思え. 自分 らしく 決断 勇気 後押し くれる 映画 でし. 自分らしさ って ？ ？. 目 前 やら なけれ いけ 事 多 すぎる 自分 事 見失い がち. 一瞬 立ち止まっ 食 向き合う 自分自身 今 向き合う 事 かも. 今 食べ物 どんな ふう 食べ たい ？ 問いかけ 出 答え 時 自分 心 中 映し出し 気. 毎日 繰り返さ 小さな 選択 決定 けれども 丁寧 意識 人生 大きな 決断 繋がる かも しれ ませ. 味わう 行為 一種 快楽 (*ﾟ∀ﾟ*). 空腹 満たす 為 ろくすっぽ 味わわ 食べる エサ しか けど. 舌 神経 集中 繊細 味 と食 感 しっかり 味わう 行為 結構 エロイ. 更に 色 香り 食材 想い 馳せ 五感 フル 使っ ゆっくり 味わう. 確か 美味しい 感動 エクスタシー 通じる なぁ （ よく スイーツ 昇天 ^^）. 隠し味 副 菜 合わせ 方 作り 手 センス 想い 感じとれる もはや セッション. 味 記憶 聞い 事 実は 色んな 味 覚え 記憶 思い出す 事 出来る. エリカ様 最高 気持ち良 そう でし (*^ ω ^*). 誰か 作っ くれ 料理 もちろん. 自分 為 自分 好み 配分 作る 卵かけご飯 だって 最高 癒し. 明日の私 食べる ？. そう 考える 明日 ちょっと 楽しみ."}, {"rating": 3.9, "content": "アメブロ 更新 まし 食べる女 美味しい 食事 しあわせ 実感 生活 送り たい ね https :// twitter .com yukigame status 1035265877392773122."}, {"rating": 2.0, "content": "試写会 これだけ キャスト陣 中身 … なぜ …。 勿体ない. 出 くる ごはん おいし そう （ レシピ 集 出る 気 ）. 舞台挨拶 充実 楽しかっ."}, {"rating": 4.2, "content": "深い ストーリー 訳 じゃ. ただ いろんな 悩み 持つ 女の子 かわいい. 女子会 みたい 人 やさしい 映画. たわいない 悩み 話し合っ 美味しい 食べ 共有 合っ 少し だけ 前 進ん いく ほんわか 好き. 豪華 女優 陣 ただただ かわいい キレイ."}, {"rating": 2.0, "content": "女性限定 完成披露試写会 女優 登場 通路 側 席 居 後ろ 方 棚からぼたもち 的 感じ 手 伸ばし 永遠 憧れ 鈴木京香 様 両手 キョンキョン 片手 ハイタッチ 頂い しまい 今年 運 使い果たし まし （ 鈴木京香 様 舞台挨拶 中 話し てる 人 方 しっかり 向い 聞い 姿 美しすぎて 最後 お辞儀 一番 深い ああ 文字数 足り ）. 舞台挨拶 前 見 今 作品 まずは メイン 女優 圧倒的 美し 勝利 集合 シーン 画面 豪華 ところが メイン 8人 以外 キャスト 若干 多い とっ ちらかっ プロット 無理やり まとめ まし 感 目立っ しまい もう少し 面白く のに 惜しい 感じ 作品 食べ物 メイン のに 手羽先 以外 あんまり 印象 残っ 料理 無い 残念 フードコーディネーター 人 相性 悪かっ ？ 女性 美味し そう お酒 飲む 姿 ◎. 広瀬アリス 役どころ 一番 こういう 子 居る よ ね って 感じ 共感 出来 かも あと ユースケ・サンタマリア 太刀魚 ムニエル 作っ もらい たい."}, {"rating": 3.0, "content": "試写会. 超 豪華キャスト みんな 美味しく ご飯 食べる ♪. 色んな 女性 出 くる 自分 似 てる とか 憧れる とか 出て きそう ♪. 沢尻エリカ 似 感じ つつ 広瀬アリス 憧れ 持ち まし ♪. ご飯 つくっ 大切な人 食べる ☆. そんな 幸せ 感じる 映画 ♪."}, {"rating": 2.5, "content": "仕事 試写会. あー 美味しい ごはん 食べよ できるだけ 作ろ 思い まし よ."}, {"rating": 2.6, "content": "もっと 美味しく もっと 気持ちよく 撮っ 欲しかっ. 登場人物 多 すぎ 入り込め."}, {"rating": 3.0, "content": "20代 独身. ぐさっと くる 言葉 ジーンと くる 言葉 まし. 女性 達 向け 映画 思い まし."}, {"rating": 4.3, "content": "試写会. 食事 性. 女 夜会. 美しい 女性 次々 美味しい 物 喰らう. 大切な人 摂る 食事 美味しい."}, {"rating": 3.8, "content": "ちょうど 自分 転機 立っ 頃 食 み たい 思い 始め 頃 上映 観 来 まし. ゆったり 映画 様々 価値 観 女性 人生 描い 行く 中 ご飯 何らかの キーポイント 激しく 主張 そっと 寄り添っ くれ. あぁ ご飯 って 空腹 満たす 以上 チカラ 宿っ だから こんなにも いろんな ご飯 存在 思わ 作品 でし. 美味しい ご飯 気持ちいい セックス 平和 キョンキョン 言っ けど ほんとに 通り 笑. 後半 男性 陣 偶然 居合わせ シーン 劇場 観 来 みんな クスッ 笑っ てる 空気 何だか 暖かかっ."}, {"rating": 2.5, "content": "恋 とか 云々 悩ん ご飯 食べ 女 2人 観 キャスト 豪華 すぎ 少々 胃もたれ 食べる 恋 貪欲 わぁ こう 強く てぇ 思い 自炊 励み たく 映画 個人的 食べもの 言葉責め 1番 面白く 見どころ でし."}, {"rating": 4.1, "content": "お腹 すく 映画 …. 壇蜜 母親 役 印象的 可愛らしい 方 なぁ ユースケ・サンタマリア 魚 料理 得意 彼氏 欲しい."}, {"rating": 4.0, "content": "映画館 出る 全然 理解 ー て出 てく 人 悲しく けど. 個人的 すごく 好き 映画. まず シャーロット フォックス 演技 素直 好き キャラクター 抱え てる 悩み 事 とっても リアル 自分 どれ 当てはまる なー 考え みる 楽しかっ 結末 よく わから っていう 人 かも しれ けど 幸せ とか やり たい 全員 見つかっ 終わり 方 よかっ じゃ って 自分 幸せ 自分 定義 づける. せっ く すと 食事 相関関係 なんて 初 知り でし オンナ 手 抜か. あ あと 勝地涼 よかっ."}, {"rating": 3.2, "content": "とにかく ラスト よく. 唐突 みんな 卵かけご飯 食べる シチュエーション 意味不明. バック 夜景 ピンボケ. 二 時間 台無し ？."}, {"rating": 1.6, "content": "2018年 劇場 鑑賞 23本 目. 睡魔 戦い ←. なんか 期待 違い すぎ 期待はずれ 感 キャスト 豪華 のに 勿体無い (´・ω・`). 好き キャスト ばかり のに 面白く. あー … あー そ そう ？ みたい. 最後 卵かけご飯 だけ やたら 美味し そう 見え ？ って くらい. まあ 外国 方 旦那 様 クズ すぎ あー クズ って. ひき肉 料理 手軽 って 言える 広瀬アリス 女子力 って まし 笑. 沢尻エリカ ベッドシーン … … うふふ ♪(/ω＼*). 2018 9. 27."}, {"rating": 3.5, "content": "好きな人 一緒に ご飯 食べる 大切さ 教え くれる 作品. 美味しい ごはん 美味し そう 食べる 美女 顔 ほっこり. 観劇 後 早く 家 帰っ たまごかけごはん 食べ たく でしょ. キャスト 豪華 顔ぶれ. 美味しい ごはん 愛 おしい セックス てる 一番 争い 離れる 言葉 納得 一 遍. ユースケサンタマリア 醸し出す 色気 たまらなかっ お相手 エリカ とか 最高かよ … …. たまこ 自身 生き方 もう少し のぞい み たかっ なぁ."}, {"rating": 4.4, "content": "好き 冒頭 小学生 美少女 二人 地面 耳 当て シーン なんとも 言え 素敵 ああ 少女時代 時期 独特 女の子 感覚 表現 てる 映画 って 意外と 男性 観 おもしろい 思う どう 甚だ 疑問 けど 男性 性 強い 作品 世の中 たくさん 女性 性 強い こういう 作品 いい おもう 沢尻エリカ 演技 だけ シーン なんだか 浮い 見え 残念 感じ けど 食べ物 描き方 ちょうど 良い 自然 感じ 良かっ 性 描写 適度 じゃ 地下 流れる 水 くだり 表現 わかり ずらかっ 残念 けど 色んな 女性 描写 に関して バランス 良く 良い 意味 適当 思っ 現実 的 現代 日本人女性 感じ 事 とか うまく 描か 思っ 壇蜜 全く エロい 役 母親 役だっ けど すごい 色気 のに ドキドキ 観 しまっ あと 山田優 女優 イメージ けど ナチュラル キャラクター 良かっ 映画 最後 もっと 続き 観 たい 思わ 作品 でし ただ 監督 撮影監督 女性 作っ たら どう かも 観 み たい 思い まし."}, {"rating": 2.0, "content": "日本人 ご飯 色々 情景 浮かべる 事 出来る 懐かしい 気持ち 安心 気持ち 和食 日本人 帰る場所 変わら 味 温もり. 映画 様々 違和感 ぬるい 感じ. ご飯 を通して 様々 女性 達 物語 動く 映像 細かい 監督 手 抜い 欲しく 点 多々 例えば 遅く 帰る 親 待つ 子供 達 元 帰っ 母親 じゃれ 合う シーン 気 じゃれ 合い 時 本 下敷き 所 多分 見逃せ 良い シーン 本 だって 日本人 誰か 懐かしく 温かい 物 つまり 誰か にとって ご飯 同じ 役割 果たす おろそか 残念. そもそも 沢尻エリカ ユースケサンタマリア 無視 家 招き入れる 時点 女 なんて ちょろい 男 視線 感じ ムカ つく. 作品 女 監督 じゃ 理由 問い たい. あと AP セット 裏 ご飯 食べる シーン けど 茶碗 箸 なんて そもそも. そういう ぬる 見える 映画 物語 自体 あまり 入っ こ 久しぶり イライラ."}, {"rating": 2.5, "content": "美味しい 感じる 心 欲 理解. なるほど 食 を通して 人生訓 得る 女 版 深夜食堂."}, {"rating": 3.6, "content": "記録. 豪華キャスト 内容 盛りだくさん さまざま 事情 悩み 抱え 女性 小泉今日子 演じる トン子 丸ごと ぜんぶ 包み込ん 寄り添っ くれる 女性 好き 勝手 男性 貶し マウンティング 女子会 みたい ユーモア 女性 いかに 人生 謳歌 どう 生きる 自分 周り 向き合う ワンクッション 女子会 素敵. 個人的 美冬 鈴木京香 キャラクター ツボ かっこよく おおらか 孤独 トン子 尊敬 無限 愛情 注い ひっそり 支える トン子 別 強か 良かっ. 沢尻エリカ ひたすら 美しく ユースケ・サンタマリア 羨ましい 思う くらい ただ タナベ キャラ 程よく 立っ 耳元 調理 工程 囁く 謎 プレイ 印象 残る キャラクター. 広瀬アリス あかり 尻軽 自由 めちゃくちゃ かわいかっ 絶妙 エロい けど 安い 女 感 なんとなく 憎め ダサい ジャージ Tシャツ 芋 くさい のに 愛らしく かわいかっ. いくつか 心残り ？ 消化不良 感じ マチ 夫 ガチクズクソ 野郎 のに ラスト 泣い 復縁 懇願 シーン 個人的 結局 いい ヤツ かー みたい 陳腐 しまっ 気 解せ そういう 女 強 だろ 思っ 自分 モヤモヤ しまっ. 孤独 寂し たしかに それでも やさしさ 幸福 溢れ ラスト 女性 一同 道 歩く シーン 言い 得 無敵 感 なにか 温かく 柔らかい 守ら 雰囲気. ただ ひとつ ラスト 卵かけご飯 演出 途端 作品 品 なくし 気 もったいない なあ 思っ しまっ トン子 手 抜く よ 女 よ セリフ 卵かけご飯 あまりに 即物的 手抜き じゃ ？ 思っ しまう 家 職場 茶碗 傾ける カット 急 作り物 しまっ 気 いまいち さすが 舞台裏 卵かけご飯 不自然 すぎ 意図 伝わっ こ よ … …。 中学生 パワーポイント 作っ みたい 夜景 頬張る 女性 丸く ホワホワーン 浮かぶ 演出 せっかく 表現 雰囲気 急 セブンイレブン CM みたい 思え 残念 演出 ポジティブ 意図 こだわり 是非 教え いただき たい 思う くらい. 食べる シーン おいし そう 幸福 感 あふれ けど 料理 そのもの もっと おいし そう 映す かも しれ なあ 思っ 全体的 明るく ほっこり やさしさ ぬくもり まとめ 抱きしめ たく キャラクター 魅力 的 後味 いい 作品 こんな 世界 夜道 怖く ね."}, {"rating": 3.6, "content": "うーん 映画 映え 話 けど 悪く なあ. 20センチュリーウーマン とか 海 街 ダイアリー セックス 傾け 感じ なあ ？. ただ 女性 目線 見 恋愛事情 振ら 現実 知り たく 男性 側 うけ だろ って 思う. 女性 満腹中枢 性的 欲求 司る 中枢 近く とか とか 聞く ご飯 食べる ＝ セックス つながら 男性 辛い かも ねー. 話 自体 女性 主体 恋愛事情 ゆるゆる 綴っ 年齢 層 高め 話 起こっ 叶っ わけ あー 深夜食堂 とか 近い かも. キラキラ てる かわいい女 子 恋心 じゃ すごく 見やすかっ なあ. とにかく 緩い ぼーっと 見. 単に 食べる って グロ いよ なあ って 思っ 同時に 扇情 的 よ 思っ 見 来 だけ たら あたり なー. カメラ とり方 次第 グロ くも エロ くも って やっぱり うまい カメラ 人 って すごい よ なあ って 思い まし. わりと 男性 陣 豪華 でし 勝地涼 LGBT 一瞬 わかっ すごい なあ って."}, {"rating": 3.5, "content": "豪華キャスト 目 保養 行っ まし なにより 女優 達 本当に 綺麗 大 満足. 平日 朝 一 でし 結構 見 来 まし 客 ほぼ 女性 年齢 幅広かっ. ◎ トン子 小泉今日子 )　 風流 一軒家 住む 小説家 集まる 友人 美味しい ご飯 食べる 好き. のち マチ ツヤ子 子供たち 嫌み 言い つつ 受け入れ 同居 太っ腹 姉さん. ◎ ドド 沢尻 エリカ )→ 圭子 漢字 ドド アダ 名 ツヤ子 原稿 受けとる 出版社 女性社員 偶然 出会っ 田辺 ユースケサンタマリア 幸せ 思わ とい 田辺 転勤 あっさり 破局. ◎ 多美子 前田敦子 )　 制作会社 アシスタント プロデューサー どんどん 演技 うまく ね. 白石 勝地涼 二 度目 共演 結婚 やたら 二人 気 まし. ◎ 美冬 鈴木京香 小料理 屋 営む 美人 ママ. ◎ 艶子 壇蜜 二児 母親 子供たち 演技 上手. ◎ あかり 広瀬アリス 出会い 求める 女 友太 小池 徹平 いい 関係. ◎ マチ ｼｬｰﾛｯﾄｹｲﾄﾌｫｯｸｽ 料理 ベタ 旦那 池内博之 愛想 つかさ スタート 二人 ♡) のち 美冬 店 働い み 声 かけ 料理 腕 上げる. ◎ 珠美 山田 優 皆 話 愚痴 聞い くれる バー 働く 良き 姉さん. とにかく トン子 演じる 小泉今日子 改めて 好き 映画 何で あんなに 自然体 演技 出来る トン子 笑顔 もらい まし. 皆 素敵 ストーリー. 恋 仕事 家族 全 世帯 あー わかる わぁ 何度 思わ くれる 共感 映画 でし. ラスト 皆 美味し そう 卵 ご飯 食べる 姿 … 今夜 絶対 食べる ぞ ！) 皆 思っ だろ 面白かっ."}, {"rating": 1.0, "content": "美味しい ご飯 セックス 映画. 予告 み 出演者 豪華 けど. つまんな そう 思っ. 付き添い 見 行っ み たら. やはり クソ つまんなかっ. 描き たいのかわ. きっと のんびり. 日常 中 小さな 幸せ たら. みたい 雰囲気 いい だろ けど. 個人的 アウト. 印象 残ら. 良い 所 まとめる. 間宮祥太朗 かっこいい. 勝地涼 演じる 役 LGBT. 広瀬アリス 着 ジャージ 可愛い. 途中 他 観よ 迷う 映画."}, {"rating": 4.0, "content": "力 女優 満たさ まし 美味しい 顔 って 大好き. ユースケ・サンタマリア 役どころ 好き. 沢山 名言 じゅわ じゅわ 染み まし. 食べる 時 愛 セックス 時 一番 争い 遠ざかる だって 手 抜く よ 女 ども ありがとう ござい. 住み たく 家 集まる 人たち いい なぁ って 見 ちゃう ね."}, {"rating": 4.1, "content": "分かん いい. っていう セリフ 凄く 心 残っ. 一言 映画 全部 回収 感じ. 一言 救わ. お互い 人生観 価値観 なんて どんなに 仲良い 人 たとえ 家族 分から 当然. 全て 一言 集約. 道 迷っ 時 軸 そう. ご飯 手 抜く ーーーー."}, {"rating": 3.3, "content": "雰囲気 好き でし. ストーリー オムニバス はっきり した 終わり なし. けど 少し だけ みんな ハッピー って 感じ 良かっ (°_°). 食べる って 改めて 大事 感じ まし. 簡単 済ませ ちゃう けど 生きること 根底 そん 自分 ハッピー 周り ハッピー てる くれる. テーマ 食 性 知ら み たら H シーン 何回 ビックリ 🤭. 間宮 しょう たろ ただ 居 だけ でし 笑. ストーリー もっと 絡ん 欲しかっ."}, {"rating": 4.0, "content": "キャッチコピー そのもの. きっと つまらない 人 つまらない. 個人 食事 美しい 映画 大好き. 映画館 観る 映画 これから 円盤 出 たら ふとした 休日 昼間 見 たい 映画 でし. 追記. ネタバレ 含め なんか 色々 沸 々 湧い. まず キャスト 最高 でしょ ね 小泉今日子 枯れ てる はず のに やはり セクシー. あと 前田敦子 あー キャスティング 多い なぁ もう The 女子. 個人的 広瀬アリス 本当に なんか 女優 凄い 素敵 本当に あざと とか 色んな. 何より 男性俳優 陣 配役 良さ. 池内 ユースケ・サンタマリア 勝地 小池徹平 女性 視点 見 たら きっと タイプ 種 魅力的 かつ 適役 見える 思い まし. くらい 日常 モノ 良かっ. あと 壇蜜 キャスティング 色々 最高 笑い まし. ほんと アジア映画 って 感じ 美術 映画 美しい. 是非."}, {"rating": 3.5, "content": "人 つまら 思う だろ けど. わたし 面白かっ なあ. 恋 食事 大切 人生 よ なあ って 思い まし. 幸せ 価値観 なんて 人 けど 大概 人間 食事 恋 幸せ. 小泉今日子 美し すぎる なあ. 年齢 しか 出せ かわい 美し 年齢 出し てる. 人 ごはん 食べる 時 セックス てる 時 いちばん 戦争 争い 遠い セックス 相手 居 出来 けど ご飯 1人 食べ 食べる 大事 自分 大事. みたい 言っ 確か そう 感じ 教訓."}, {"rating": 3.5, "content": "１ 週間 間 二 回 試写会 見る 初 鑑賞 方法. 小泉今日子 演じる トン子 もと 集う 美女 達. トン子 独身 女 理想 型 感じ. 素敵 （ 古本屋 ） 憧れ 職業 就い （ ← 文筆 家 ） 白猫 飼っ 友達. 幼馴染 美冬 （ 鈴木京香 ） ごはん 道草 女将. 美味しい 食べ物 若い 男の子 達 メロメロ らしい. 着物 粋 着こなし 素敵. トン子 担当 編集 者 ドド （ 沢尻エリカ ） もう マンション 買っ バリ バリ キャリアウーマン. 恋愛 仕方 忘れ なあ 思っ. テレビ局 働く 多実 （ 前田敦子 ） 不倫 歴 長かっ 今 穏やか 彼氏 らしい. ぬるま湯 感じ. 刺激 欲しい タイプ だろ. ドド 多実 通う BAR ロマ 珠美 （ 山田優 ） はいる 妊娠 ８ ヶ月. オーナー 夫婦 ３ 人 子供 オーナー 好きな人 別れ くれ 言わ. オーナー 好き 離婚 後 働き なおかつ お腹 子 オーナー 子. BAR 常連客 呑ん くれ 男 お持ち帰り あかり （ 広瀬アリス ）. 求め 好き. ひき肉 料理 得意 男 部屋 来る ささっと ワンタン スープ なんか 作っ ちゃう. ステーキ じゃ ひき肉 まるで 自分 ひき肉 女 思っ 安く 手軽. 毎食 冷凍食品 済ませる 主婦 マチルダ （ シャーロット ） 夫 浮気 罵ら 離婚 宣言. 呆然と 街 彷徨 って ごはん 道草 美冬 出会い トン子 ち 居候. トン子 ちの 庭 枯れ 井戸 興味津々 小学生 二人 共に 美少女. ゆう ママ 風来坊 世界 旅 血 繋がら パパ 二人 暮らし ゆう ご飯 作る. ミドリちゃん ママ （ 壇蜜 ） 耳 パーツモデル 別れ 夫 忘れ ストーカー 子供達 連れ 夫 押しかける. どう ？. ワタ クシ 見事 女に 感情移入 ませ っ. 一 回 目 試写会 時 クソ つまら こんな 女 ？ こんな 男 ？ こんな 出会い ？ ？ ？ ？ 誰 向かっ 詰め寄り たい 気持ち. よって 二 回 目 少し 醒め 目 見. 少し 引い 感じ 逆 良かっ 一 回 目 面白く 深く 見る 気. 上映後 舞台挨拶 美女 揃い 踏み. 気持ち ぐぐっと 盛り上がっ 否定 ませ. 夫 見 後 振り返っ 語る 面白. とにかく 二人 美女 達 綺麗 息 飲ん. いや ポーカーフェイス 夫 ね わかり づらい けど 言葉 端々 美女 達 やら 感 伺え. 映画 中身 少し 辛口 夫婦。. そもそも 二人 口 揃え 沢尻エリカ みたい 綺麗 子 ユースケサンタマリア 凡人 サラリーマン とっ いい 態度 じゃ だろ リアリティ. 言っ ちゃ もう 映画 成さ でしょ 感想 言い合い. あ あと 辛口 ついで 言う 料理 言う 美味し そう 見え みんな あまり 美味し そう 食べ よ ね 夫婦 意見. ワタ クシ 魚 しゃぶしゃぶ くらい なあ 食べ たい 思っ. そう 考える ワタ クシ 中 ギャル曽根 マツコ 食べ物 美味し そう 綺麗 食べる なあ 改めて 思っ. 夫 卵かけご飯 箸 掻き込む 下品. 確か 我が 夫 お箸 使い 上手. ワタ クシ 和食 だろ なんだろう すぐ スプーン 持っ くる 卵かけご飯 然 り お茶漬け 然 り. 静か スルー まし. 夫 ワイワイ 感想 言い合っ はっ. ワタ クシ 映画 せよ 小説 せよ 漫画 せよ 登場人物 誰か 憑依. 今回 恋愛 共感 けっ 思っ わ 言い. そう あたしゃ もう トン子 位置 べき なのか. 若い 子 達 恋愛 話 聞い あげ 恋愛 いい よ 言っ あげる 位置 べき なのか. 年齢的 そう でしょ 言う わけ 恋多き女 わけ. ただ 自分 中 トン子 的 要素 っぽっ ち あ そう トン子 的 立ち位置 なれ. この女 恋愛 わ とか 尻軽 女 理解 ないっ とか 不倫 好き 女 って 結局 もう 癖 よ 習性 よ なんて いきりたつ. 人 って ね おいしいごはん 食べ てる 時 いとしい セックス てる 時 いちばん 暴力 とか 差別 とか 争い ごと 遠く だって. トン子 言う. そう ね. ワタ クシ 鹿児島 帰っ たら トン子 みんな 集う 作り 目指そ 思い. みんな あたし 恋 話 鹿児島 ね."}, {"rating": 3.0, "content": "食 性欲 話 って 感じ. 意外と ノスタルジック. 最後 シーン ウケ. それにしても 映画 出 くる 食べ物 ってな あんなに 美味し そう だろ."}, {"rating": 2.5, "content": "クスリ 笑える 場面 多く 見 後 少し 幸せ 気持ち なれる. ストーリー 出演者 多数 オムニバス 映画 思い 一人称 一人 語り 話 細切れ 誰 あまり 共感 言う みんな ご飯 食べ 沢尻エリカ ユースケ・サンタマリア だけ 短い 尺 中 刹那 的 関係 性 尊 いとし 感じ させ くれ 素晴らしい なぁ 二人 話 だけ もっと 見 たい 思わ くれ 現実味 あまり けれど."}, {"rating": 1.7, "content": "テーマ 女性 食 性 赤裸々 描い 女性 脚本 ガッカリ ポイント 多 過ぎ. ※ 食 ともかく 性 描き方 荒 すぎ 美味し そう じゃ よ なー 制作 側 問題. ※ 回想 入れ たく 制作 側 意図 わから 全て 言葉 語ら すぎ. せっかく 良い 女優 揃え てる のに 野暮 てる. ※ ユースケサンタマリア 沢尻エリカ 絡み この世 思え 程 リアリティ 無 すぎ. 美味しく 為 手 抜か 自分 美味しく 感じる 追求 美味しい 女性 男性 繋がる メッセージ 伝わっ 以外 緩かっ ーー."}, {"rating": 2.0, "content": "つまらな 過ぎ ビックリ. どうして こう 浅く. キョンキョン と食 映画 すごく 興味 のに 残念 過ぎる. トン子 中心 って 感じ 無い ゴハン 美味し そう けど 丁寧 感じ 足り 見え るし. 午前中 あん 丁寧 所作 観 しまっ 後 ？. 周り 女性 だら しない もっと ダメ 感じ 出し ほしい のに なんだか 中途半端. シャーロット 演じ 女性 冷凍食品 和食 飛躍 過ぎ るし レベル 高 過ぎ やろ. 皆んな セリフ 安っぽい 今 良い 言い まし よ ね ？ 的. 俳優 陣 めっちゃ 良い 人 使っ てる にやっ すい ドラマ しまっ 残念 過ぎる 残念 過ぎる ‼ ️. 女性 達 エール つもり かも しれ 女性 舐めん ‼ ️ って 変 怒り 覚え しまっ. 夜 ゴハン 手羽先 食べ まし けど 💦."}, {"rating": 3.0, "content": "登場人物 エピソード 多 過ぎ 各 エピソード 人物 像 深く 描き 切れ 街 中 偶然 出会っ 見ず知らず 人 すぐ 家 入れ エッチ 次 次 同居 現実感 欠け 共感 にくかっ もっと エピソード 人 絞っ 丁寧 経過 描い たら 違っ なぁ 例えば 全く 料理 登場人物 いつのまにか 見習い 卒業 出て 行っ 夫 戻っ けど その間 描写 すっ 飛ばし 過ぎ ？."}, {"rating": 2.0, "content": "出演者 豪華 のに 中身 全然 試写会 2時間 ほんとうに 辛かっ. 壇蜜 RYO 家 行く 諸々 シーン 虐待 めろ しか 思え 子供 父親 捨て 新しい 家族 子供 見せる 必要 って … ？ いくら 傷心 いえ ど 小学生 娘 ワイン 飲ま せよ 母親 おかしい だろ …。. 物語 中 仕方 けど シャーロット 家 居候 まだ 理解 けれど 壇蜜 一家 受け入れる 引っ越し ちゃう 壇蜜 一家 一般常識 かけ離れ てる 行動 なんの 説得力 登場人物 おかしい … って だけ. シャーロット 家 住所 恵比寿 女子小学生 片方 住所 広尾 主人公 家 女子小学生 帰り道 最初 東京 都下 話 思っ たら バリバリ 都内 山手線 内側 モチ 家 って めちゃめちゃ 敷地 広く 見える けど 広尾 あたり 敷地 面積 って 売っ たら めちゃめちゃ セレブ じゃ ねえ かよ って 思っ みんな どう やっ 家賃 とか 固定資産税 とか 払っ てる だろ 壇蜜 耳 タレ だけ 収入 広尾 マンション 家族 3人 住める とか 余計 しか 考え しまっ. RYO って 家族 捨て そう 男 雰囲気 わ わかる っていう シャーロット 夫 クソ ベンチャー企業 なんか よく 分かん 稼ぎ 方 イキ っ てる 嫌 ヤツ 感 ぴったり すぎ 良かっ 料理 妻 料理 まし っていう 料理 鰹節 和え 食べ てる 夫 見直し って 顔 てる なんか 面白 すぎ ダメ ｗ 鰹節 和え そんなに 味 違い 分かっ 感動 ？ ？？？ 酔っ 俺 悪かっ って ？ 御都合主義 すぎ ワロタ ｗｗｗ って 鰹節 和え さりげ いい とか ただお 野菜 茹で てる だけ 大 進歩 とか そういう ？ よく 分から すぎ. ユースケサンタマリア セックス シーン 独特 すぎ すごい 笑え のに 劇場 誰 笑っ …。 セックス 中 ○○( 魚 煮 方 美味しい ナス 煮浸し しよ って 囁か 普通に セックス てる 女 沢尻エリカ 役 ほんとに すごい なー 思い まし. ラスト みんな 卵 かけ ごはん 食っ てる シーン 無理 すぎ … テレビ 収録 スタジオ 酒 ピクルス しか 出さ バー なんで 卵 かけ ごはん 食べ てる ？ 壇蜜 なんで 小泉今日子 卵 かけ ごはん 食べ ？ とか 謎 多かっ. なんか とにかく キモい 映画."}, {"rating": 3.0, "content": "先輩 お姉様 方 久しぶり. 映画 会 🎬 ❤ ️. 出汁 じっくり 時間 かけて とる. 美味しい. 女性 年齢 増す ごと 味わい でる だろ. 様々 欲 満たす. 人 けれど. 1人 満たし づらい 性欲 ちがっ. 食欲 好き だけ 美味しい 物 食べ. だから 手 抜い いけ. 体 喜ぶ 食べ ちゃ. 思わず クスクス 笑っ しまう. ユースケサンタマリア 沢尻エリカ. セクシー シーン. 娼年 続き こんな 癖. お姉様 方 爆笑. 広瀬アリス 可愛かっ. 共感 好感 持て. ちゃんと 勝地涼 ニヤリ. あと 美味しい そう ご飯 たくさん 出 くる お腹 空い しまう 映画. 肉じゃが 食べ たい."}, {"rating": 3.8, "content": "女 幸せ 歳 とる 魅力. 愛 セックス ごはん 食べる 同じ 男 ごはん 作っ 食べる. 手抜き 女 よ. 広瀬アリス 役 すごく 好き 頑張れ わたし 言い 安く 早い わたし ひき肉 わたし 一生懸命 こね 塊 いく シーン 好き けれど それでも やっぱり 嬉しく 飛び込ん いく よかっ."}]}