{"rating": 3.8, "description": "尾崎豊 ブラピ 龍馬 なりきり 10年 君 大好き 君 好き 男 きる 自分 名前 すら 捨て 男 3人 物語 ついに 動き出す. 好き 女の子 好きな人 きっ 自分 捨て 去り 10年間 見守っ 3人 男 愛 結末 描い 恋愛 譚.", "spoiler_reviews": [{"rating": 4.0, "content": "いい 映画 いわ よく わから けど とにかく 常軌 逸し 圧倒 まくっ. 結局 愛 向かっ 愛 ベクトル 尾崎 だけ 違う 方向 違う 方向 だけ 重く 熱い 矢印 だろ. ＹＯＵ 向井理 コンビ 唯一 普通 って すごい けど 最初 アパート 扉 前 立つ 向井理 足 わけ わからん 長く 驚愕 まし."}, {"rating": 3.2, "content": "ここに よ いつ 時代 世界. こい つら みたい 3人 組. ほんと 困っ 奴ら わかる けど. 監督 もう ひと頑張り."}, {"rating": 4.0, "content": "３ 人 姫 国 守っ 国 すべて 姫 出来. ３ 人 にとって この国 ４ 人 だけ 姫 いつだって ひとりぼっち. 愛 おしく 狂おしく しょうが 感情 爆発 尾崎 姫 リンク 場面 呆然と ただただ 在る 物 目の当たり しか. 見 昂り 見せつけ. 3人 感情 必死 守っ 日常 溶かし. こんなに 愛さ ？. こんなに 愛し ？. 分から ていいん よ こんな 気持ち 俺 （ 俺 ） だけ. ３ 人 言わ 気 まし."}, {"rating": 4.3, "content": "熱 持つ. オリジナル脚本. 最高 魂 こもっ てる."}, {"rating": 3.8, "content": "ひとつ 共感 クレイジー 愛 物語 けど 尾崎豊 歌詞 普遍 的 愛 そのもの. 池松 海 叫ん 入り がち."}, {"rating": 4.0, "content": "観劇 後 なんとなく ルンルン 尾崎 聴き スーパー 辛ラーメン 買っ 家 着い たら 入国 ちゃう. エモい 松居 作品 だいすき … …. 尾崎 ブラピ 龍馬 違和感 違和感 ハマっ 役 俳優さん 全員 魅力 的 YOUさん YOUさん だし 向井理 めっちゃ 眉毛 薄いっ 気 回収 くれ 最後 出 くる 光石 お茶漬け 食べる くらい ホッ 気持ち. みんな 肩 組ん 尾崎 歌い たい."}, {"rating": 4.0, "content": "アウト セーフ 観点 すれ ほぼほぼ アウト 誰か 猛烈 好き 気持ち そのもの 基本的 ちょっと キモ いも なのだ 思う アウト キモい リアル 一点 もっ 刺さる 人 どんなに 泣ける 恋愛映画 深く 刺さる だろ 思う."}, {"rating": 4.5, "content": "邦画 ベストオブザイヤー. 言葉 もったいない. 下北沢 映画 祭."}, {"rating": 4.0, "content": "究極 片思い 愛情 超え 愛情. すべて 受け入れ こそ 愛 ？. 切り口 シュール けど ぐっと."}, {"rating": 4.0, "content": "異常 とか 狂気 とか 受け取ら かも しれ けど 向日葵 食べ 海 飛び込む 気持ち なれる 少し 羨ましい こんなに 君 好き けど 明日 さえ 教え やれ \"、、 帰り道 ずっと 尾崎豊 聞い たん だけ 映画 観 終わっ 後 かめ ちゃ くちゃ 染みる しばらく 浸り たい."}, {"rating": 4.0, "content": "初見 連れ 鑑賞 舞台挨拶 回 でし 冒頭 シーン 先ず 驚き これから 観 させ ？ 破綻 たら どう しよう 期待 不安 強い 感じ 帰宅 後 引き 後日 一人 見 行き まし 手 届 好きな人 陰ながら 見守り たい 気持ち 理解 尾崎 行動 至って 真面目 真剣 そのもの 他 二人 尾崎 付き合い 少し 手 抜い そんな 尾崎 部屋 飛び出す シーン 感動的 池松 体 はっ 映画館 出て 気分 高揚 まし."}, {"rating": 4.3, "content": "松居大悟 監督 母 福岡 タレント トコ 親子 トークショー 付き 鑑賞. 近年 若い 監督 中 オリジナル作品 多く 全て 実験 的 野心 自由 作風 取り柄 監督. あまりに 作風 毎回 違う 視聴者 好き 好み かなり 分かれ そう イメージ. 因みに 今回 作品 見応え 面白い. 盛り込み すぎ とこ 否め けれど （ 毎回 思う 好み 分かれ そう ww ）. 愛情 伝え方 人 正しい 正しく そういう 一人 女性 愛し 四 人 愛し 方 泥くさく なぜ 少し 泣け くる. 池松 キャラクター 全く 共感 クレイジー っぷり 凄い. 満島 ファイトクラブ ブラピ 格好 てる 割 筋肉 全然 無い 納得 いか ww. キャスト みんな 素晴らしい 主要キャスト 勿論 けど 終盤 向井理 なんか 良かっ なあ 向井 YOU 小競り合い アドリブ らしい. キムコッピ 良い 雰囲気 出して 他 どんな 作品 出 てる だろ 思っ 調べ たら 息もできない 女優 納得."}, {"rating": 3.9, "content": "松居 監督 前作 私たちのハァハァ MV 好き あと 大倉 池松 好き 楽しみ まし. メイン 3人 ひたすら やばく 好き すごい 3人 すごい. 向井理 美し ヤクザ 似合い っぷり 良かっ あと YOUさん すばらし. 向井 YOUさん やりとり 良かっ. 最後 光石研 大好き."}, {"rating": 5.0, "content": "僕 僕 愛 狂気. 節々 笑い こらえる しんどかっ. 狂っ 池松壮亮 輝き 様 観 心 躍る カッコ 良い 好き っていう 次元 じゃ."}, {"rating": 3.4, "content": "池松壮亮 目当て 鑑賞. タイトル 良い よ ね. 意味 わかん けど 君 って 言わ たら って 思う じゃん. 変 ストーリー. 変 痛い 人 ばっか よく こんな 変 面白く そう 話 脚本 書ける ？. 役者 ヘンテコ どう やっ 説得力 持た そんな ばっか 考え. 作り 手 側 役者 熱量 だけ 保た 2時間. まぁまぁ キツイ. うまく 説明 出来 けれど モラトリアム 恋愛 経験 人 どこか しら 理解 感情 よ ね. 何で 恋愛 って こんなに 痛痛しく ね ？ 笑. やっぱり 池松壮亮 好き."}, {"rating": 4.0, "content": "滅茶苦茶 面白 すぎる ギョッと. 君 君 僕 僕 こんなに 愛さ 愛す 無い だろ ほぼ 狂 愛 怖い けど パワー 凄い なあ 人中 心 回っ ちゃう 紙一重 素敵 10年 追いかけ 生活 無くなっ 後 未来 想像 過ごす だろ 辛い〜 何事 変わら わけ 変わる 変わる 変わる 受け入れろ. タイトル 君 字体 心なし ハングル 見え."}, {"rating": 3.8, "content": "愛し 方 人 時に 狂気 うる 映画 面白く 恐ろし 感じ."}, {"rating": 4.3, "content": "3人 想い 全て 共感 けれど 愛 形 大き 誰 肥大 化 得る 我 忘れる 得る なあ 映画 観 終え 後 感じ. 人間 バカ なれ たら 楽に けど 苦しく 思っ. 池松壮亮 怪 演 すげ. 僕が僕であるために めっちゃ いい 曲 ね 映画 おかげ 知り 好き まし."}, {"rating": 4.0, "content": "本年 最高 一本 松居大悟 監督 池松 壮亮 歴代最高 作 評し たい 恋愛映画 出色 向井理 いい 味 吉高 似 キム・コッピ 魅力的 池松 満島 大倉 トリオ 熱量 十分 引き出し YOUさん 立ち位置 絶妙 拍手喝采 観 終わっ 嬉しく 快 作. 君が君で君だ."}, {"rating": 4.2, "content": "観 はじめ 方 こんな 現実 起こら だろ 思い 観 まし. 終わり 近づく につれ って 似 日常 共通 部分 楽しん 観る まし."}, {"rating": 3.2, "content": "好 きって 人 好き 溺れる 楽 しんどい. 深く 考え そう けど そんなに 深く かも って 思える 作品. 池松 謎 色気 狂気 すごい."}, {"rating": 3.8, "content": "ギリギリ ？ いや めっちゃ アウト ド 直球 恋愛映画. やっ いけ 境界線 向こう 側 行っ しまっ ３ 人. 家 中 見 いけ ヤバい 空間 広がり 監視 盗聴 姿 狂気 じみ 異常 そのもの. ただ 好き 始まっ 歪ん 愛情 救える 全部 帳消し. 肩 組ん 尾崎 歌い たく 間違い なし."}, {"rating": 4.3, "content": "松井 大吾 監督. 高杉真宙. 舞台挨拶. あんた. 人 思わ ？. うっとり ばば あと 眉 なし チンピラ. 小競り合い 面白 すぎ. 池松 衝撃 ブラ ダン … 尾崎. ブラピ 意外と まとも …. 少し 胸 痛い … 龍馬. 看護師 安定 山田 真歩. 全部 まるごと イカレテル. ビタミン 補給 J J レモン 🍋. 財布 優しい ？ 辛ラーメン 🍜."}, {"rating": 3.8, "content": "まさに アイドル オタク. 生き だけ いい 幸せ 自分 幸せ 遠く 見 てる だけ いい あんな 狭い 部屋 基地 みたい 見える 狭い 暗い 部屋 3人 ワクワク だろ ちょっと いきすぎ た感 けれど 3人 見 てる 憎め. いか 誰 しも こういう 存在 人 はいる. 出 くる 人 みんな 好き 髪の毛 シーン 池松 もう 尾崎豊 でし."}, {"rating": 3.8, "content": "見逃さ 良かっ. 大抵 映画 役 合 ってな いんじゃ ？ 思う 人 一人 思っ まし 仕方がない 思っ まし 映画 全員 適役 向井理 高杉真宙 すごかっ. 多面性 とても 難しい 役柄 感じ まし 素晴らしかっ. まあ もちろん 池松 満島 大倉 もう どう しよう くらい 最高 けど ね 笑笑."}, {"rating": 3.0, "content": "松居 監督 壮 地元 福岡 舞台挨拶 付き 鑑賞 2人 話 聞い 観 すごく 良かっ. 熱量 っていう スクリーン を通して こんなに 伝わる 映画 思っ."}, {"rating": 5.0, "content": "僕が僕であるために 堕ち いく 君 どんな 生活 君 どんな 君 君."}, {"rating": 4.5, "content": "僕が僕であるために. 帰国 入国. うぇーい. 北北西. 8人 ギリ. ウスバカゲロウ. みんな 熱 すっごかっ."}, {"rating": 4.5, "content": "自主映画 空気 纏い 本当に 自由 愉しい. 松井 大悟 監督 すげ 映画 つくっ ちゃっ すげ って 監督 役者 陣 製作 中 感じ って 言う 熱量 スクリーン を通して おれ 伝わっ って. そういう 熱い 熱い 熱量 塊 作品 なかなか 出会え ほんとに 大切 たい. 出 てる 役者 陣 もれなく すん らしい. YOU YOU YOU だが、それがいい. 息もできない 以来 キム・コッピ め っ っ っ っ ちゃ 綺麗 笑っ 顔 吉高由里子."}, {"rating": 4.0, "content": "映像作品 すごく 引き込ま まし. 尾崎 池松 壮亮 一番 冷静 平凡 見え 狂気 塊 でし なけれ 彼ら 国 10年 続か はず. 想像 難い 尾崎 心情 作中 映像 表現 受け手 印象 全く 異なる 思い. 王子 高杉 真宙 心情 変化 非常 胸 まし. 作中 周囲 同情 愛情 なり形 違っ 思い 寄せ 姫 本当に 姫 なあ …."}, {"rating": 4.0, "content": "池松 演技 右肩上がり よかっ なあ. 松井 監督 愛 形 じゃなくて 愛し 方 紐解い いく 猟奇的 陳腐 丁寧 描い 全て 受け入れる 見守る 究極 愛 ストーカー である 驚き 神格 化 崇め シーン かなり 笑える ちょい ブス ヒロイン 横顔 綺麗 よ みんな 確認 み. 終始 不可思議 世界 誘わ はじめ 居心地 悪かっ 理解 けど 取り立て屋 向井理 YOU くれ 自己 取り戻せる スイッチ 感じ. こんなに 愛さ ？. こんなに 愛し ？. 経験 者 幸せ ね. 体調 どう ？. … 少し 切ない. 最高 台詞 じーんと くる (#^.^#). 映画館 豊川悦司 似 のに ー あのー 僕 僕 … 一 枚 言っ ここだけの話 (￣∇￣*)ゞ."}, {"rating": 5.0, "content": "すっごい 面白かっ し役 者 やっ てる 友人 勧め ストーリー けど 芝居 すごい."}, {"rating": 3.4, "content": "キャスト 全部 ハマっ. 池松 いいね. ラスト もう少し 早く 終わっ 良かっ すこし くどい けど 全体的 好き 映画."}, {"rating": 3.8, "content": "インタビュー 記事 書い けど 愛 映画 けど 愛し 方 取り上げ 映画 あまり. 男 愚直 守っ てる 小さ 時々 笑え あん だけ 想わ って どんな 気分 なんだろう って 考え けど 側 見れ ただ 極まっ ストーカー よ ね. 適度 距離 愛さ たい わ 笑. キャスト ど ハマり とお ふ."}, {"rating": 3.5, "content": "愛 純情 それとも 異常. 確実 異常 けど 確か 愛. まっすぐ 歪ん 重たい 痛々しい 愛."}, {"rating": 4.0, "content": "鑑賞 1週間 経ち まだ … 自分 中 感情 まとまら. 映画 感想. 観 だろ … なんだか 分から 感情 わき起こっ どんな 映画 なんて 言葉. すべて 受け入れる 受け身 思い 相手 突き刺さる 攻め 姿勢 思い知らさ まし 本当に 恐怖 感じる. 池松 演技 言っ たら いい 分から 震える 演技 … でし 向井理 とっ って よかっ 何より 視聴者 目線 くれ なんだか 救い 感じ まし."}, {"rating": 3.8, "content": "純粋 変態 性 予想外 せつな. これぞ 松居大悟 わたし 求め 松居大悟 らし. 久々 劇場 椅子 揺れる 爆笑. 一途 空 回る 恋心 交差 こんなにも 笑え しまう. ヒロイン そこそこ ブス っていう 良かっ なあ. ラスト もう ちょっと サラリ 良かっ 思い くどい."}, {"rating": 2.5, "content": "池松 好き 観 いき まし 雰囲気 全体 的 意味 不明 感じ わたし 好み けど 意味 わから すぎ 後半 見苦しく まし あんまり こういう 映画 観 新鮮 けど. 辛ラーメン 食べ たく."}, {"rating": 4.8, "content": "‪ 君が君で君だ 偶に 俺 俺 俺 だって 言い 間違え しまう 君が君で君だ 俺 俺 俺 意味 的 似 けど 微妙 ニュアンス 全く 違っ 差異 君が君で君だ 君が君で君だ たら しめ てる 大きな 要素 僕 思い ‬."}, {"rating": 3.7, "content": "3人 国 生活 めっちゃ 楽し そう. 観る 前 自分 3人 受け入れ ？ ？. 思っ けど 全然 すんなり 受け入れ 映画 なのか しれ けど. おもしろい 思い 少し 冷静 観 自分 ずっと 映画 世界 引き込ま 観 終わっ あと 現実 すんなり 戻っ こ 感覚. 純情 ？ 異常 ？ 言っ たら 純情 感じ けれど ひとつだけ 少し 引く 満島 共感 思う シーン. 最初 同じ 見え けど 少し ずつ 3人 愛 違っ 分かっ いっ 気 変わっ いく かな 出会い 方 過去 関係 大きい かも. 悪人 思っ 人 善人 見える 3人 純粋 愛 とれる ストーカー とれる 純情 異常. どっち じゃなくて どっち 思う. 自分 好きな人 ばれ こっそり 見 たい 思っ 好き 避け 多い 部屋 こっそり 覗く 感じ すごく わかっ やら けど ！). 自分 恋愛 観 ファン 心理 分かっ 感想 語る 観 人 違う 分かっ おもしろい. あと 3人 姫 観る 部屋. 3人 気付か 観る 映画館. 映画館 出て 久しぶり 光 見る 眩しい 映画 リンク おもしろかっ. エンドロール みんな 歌声 最高."}, {"rating": 3.7, "content": "笑える 泣ける 心 温まっ. 大倉孝二 看護師 体調 どう ？ 聞か 返し あたし 中 最高 叩き 出し."}, {"rating": 4.4, "content": "けっこう 呆然 個人 的 一 本 てる. 突拍子 設定 こそ 20 30 彼ら 10年 区切り 突きつける."}, {"rating": 3.9, "content": "初日 舞台挨拶 観. 面白い. ぶっと でる. 好き. キャスト 最高. キムコッピ 綺麗. YOU 向井理 シーン 良かっ 笑. 初めて 舞台挨拶 とか 行っ 監督 キャスト 方々 見れ 話 聴け 映画 作ら いく 感じ 味わえ 嬉しく. 松居 監督 言葉 素敵 一生 つい いこ 思い まし."}, {"rating": 1.5, "content": "よく わからん すべて クレイジー. 池松壮亮 突進 系 演技 すごい ストイック 俳優 思う."}, {"rating": 3.5, "content": "狂気 沙汰 （笑）. ひょんなことから 出会っ 韓国人 女性 好き 男 3人 好き 人物 尾崎豊 ブラッド・ピット 坂本龍馬 なりきり 10年間 見守る 話. そう 見守る だけ. 別 会わ. 向かい アパート 覗き 盗聴 繰り返す. いや もはや きる 意味 はっ ていう 気 けど. きっ 好きな人 好き 人物 きる 愛情表現 自分 自己 満足 感じ. 個人的 人 時に 愛情 強く ちゃう 自分 悦 浸る 思う ある意味 微笑ましい 思う. ただ 愛情 強い 強 すぎる （笑）. もはや 愛 通り越し 忠誠 近い 宗教 感 すら 覚える. 点 邦画 掃い 捨てる 量産 キラキラ 高校生 純愛物語 一線 画す. メイン 池松壮亮 満島真之介 大倉孝二 様子 おかしい. 言動 狂気 満ち 池松壮亮 とか こういう 人 園子温 監督 映画 そう 思う ぐらい イッ ちゃっ てる. 破裂 水風船 ごとく バッシャー って てる. だから いろんな 意味 圧倒. 全体的 映画 舞台 っぽい 感じ. なので 極端 言っ しまえ 人間 好きな人 興味深く 映る 内容 思う けど 単に 娯楽 映画 好きな人 たら なんか よく わから キモい 感じ けど すげ ー 圧倒 ふう 感じる なかろ （ 俺 そう w ）."}, {"rating": 4.0, "content": "冒頭 3人 国 あまりに 楽し そう ずっと 見 たく しまっ. オタク カルチャー 通じる 閉じ コミュニティ 熱狂 とか 中 独特 価値 基準 生まれ くる とか 不気味 他人事 バカ そん もっ 3人 滅茶苦茶 イキイキ 胸 来 まし."}, {"rating": 3.0, "content": "笑える けど とっても 意味 わから 伝え たい メッセージ よく 理解 …. なんとなく 分かる けど 不可解 行動 多 すぎ 謎."}, {"rating": 3.6, "content": "ハチャメチャ. キモい 意味不明 なんて. レビュー 飛び交い そう 作品. ですが ど ハマり まし 笑. . 冒頭 まだ 全然 話 読め. 男子校 ノリ おバカ 3人. ニヤニヤ 止まり ませ. . 松居 監督 渾身 オリジナル作品. 人 ほん っと バカ. ほん っと ある意味 天才. . 大好き しょ ー. 愛 おしい 男 掛け合い. 描か たら ピカイチ. . 感じ 方 でしょ. やっぱり 純愛. 男子 男性 成長. かなり こじら. 成長 記録 作品 思い まし. . 役者さん 端役 至る. とっても 良かっ. . 満島真之介 池松. じゃれ 合う 感じ. いつも たいてい 池松. 芝居 受け止める 側 のに. まさに 掛け合う 感じ. とても 良かっ. . あと YOU 向井理 居 たら. グダグダ 展開. スパシー 向井理 ダメ男. いいんじゃない ？ って 初めて. 思い まし. . ヒロイン 息もできない. キムコッピ ちょっと 歳 とっ. 脚 キレイ じゃ 少し 残念 感. ヒロイン やっぱり ちょっと 儚 げ. じゃ ないと …. . エンディング 絶対 尾崎豊 だろ. 思っ まし まさかの ゆるーい 歌唱. 鑑賞 後 爽やか 誘い 笑."}, {"rating": 3.4, "content": "強烈 話. 時折 ドキッ セリフ 好きな人 全部 知る 勇気 って 人 持っ 思う 好きな人 苦労 辛い 思い 努力 姿 嫌 思い 時 知る 漠然と 恐怖 知り たく 見 たく って 確実 知ら たく たくさん. 3人 共同生活 続ける みんな どこか 3人 姫 仲良く 付き合っ 恐れ はず 同じ 距離 事 安心 思う."}, {"rating": 4.6, "content": "単に 久々 映画 観 思う けど 久しぶり 面白い 映画 映画館 観 満足 感じ 面白かっ 深夜 バルト はいい."}, {"rating": 4.2, "content": "男子校 ノリ 楽しく 笑える. シュール 切な 狂気 加わり バランス 取れ 良作. 自分 笑い センス ぴったり 合っ 本当に 観 良かっ. キャスト 素晴らしい. メイン 3人 演技力 高い やはり 池松壮亮 抜きん出. 姐さん 役 YOU ハマリ役 思う. エンディングテーマ 楽し そう 好感度 高く 作品 内容 かなり 異常 設定 のに 爽やか 気分 終われ."}, {"rating": 3.8, "content": "大倉 目当て 見 けれど 役者 皆 よかっ 池松壮亮 満島真之介 じゃれ 合い とか 向井理 見下す 感じ とか YOU いい 味 出して 3人 似 なりきり 具合 とか 入国 儀式 とか 前半 とにかく 笑っ 3人 10年 完全 ストーカー 異常 のに 真っ直ぐ 想い 青春 感じ しまっ 3人 にとって ただ 見守る 愛で 愛 じゃ 他人 言う なあ. ひまわり畑 僕が僕であるために ダンス シーン 好き. 突きつけ あまりに 衝撃 的 まだ 消化不良."}, {"rating": 4.0, "content": "尾崎豊 ブラッド・ピット 坂本龍馬 きっ 3人 男 自分 達 作りあげ 国 人生 かけ 大好き 姫 見守る. はっきり 言っ ストーカー 男 異常な愛 行方 … ？. かなり ？ ストーリー けれども ね …. ラスト まさかの 爽やか 感動 待っ 凄い 恐る べし …。. 愛情 履き違え バカ 奴ら 倒錯 愛 キモ いし 重い ウザ いし 暑苦しい 寒い けど なんだか 凄い 説得力 よ. 純愛 ぽく ね. 作品 池松 かなり かなり 最高 池松 じゃ でしょ. 池松 ブラジャー 付け まま 涙 熱い想い 訴える シーン マジで 涙 出. ババア YOU チンピラ 向井理 車内 口げんか シーン 最高 ！( 笑. ババア うっとり 何が悪い. 少し 切ない. 名言 グッと. ダメ 人 全然 ダメ 好み はっきり 別れる 作品 思う けど いろいろ 心 響い 好き."}, {"rating": 4.0, "content": "いったい 見せ しまっ だろ. 狂気 感じる 見入っ しまっ 面. 心 動かさ そう 感動 良い 冷静. 少し 呆然 しまっ."}, {"rating": 3.8, "content": "最高 狂気 的 気持ち 悪く なぜ 彼ら 愛しくっ ちょっぴり 切ない そんな 映画. 好き って やっぱり 究極 エゴ しか みんな 縋っ 生き てる 生々し 人間臭 良かっ."}, {"rating": 4.1, "content": "チラシ 宣伝 謳っ 愛 とか 純情 とか 異常 とか 観 感じ. 対象 全て 肯定 同化 同化 こそ 自分たち 肯定 見え 尾崎 坂本 ブラピ 3人 一人 欠け 全て 崩れ しまう. とんでも 極端 言っ しまえ 誰 話 思う なんて 終着 点 辿り 着 わたし 少し 不安 まし ◎. エンド 立ち上がっ 歌い上げ たかっ. 僕が僕であるために."}, {"rating": 3.8, "content": "簡単 言え 男性 版 勝手にふるえてろ でしょ. 序盤 大笑い 出来 全て 顔 引き つっ いく 狂気 終盤 エンドロール 自分自身 搾り取ら カスッカス わかり まし. 最初 発し 感想 向井理 手つき ヤバ かっ ね 核心 触れる 気力 なぞ しばし. あと 同行 者 わたし 揃っ ダメ 好き ソン 愛さ ぶり 羨まし しか 同意. クズバンドバン 高杉 真宙 次 わたし どう ？."}, {"rating": 4.0, "content": "通っ 大学 フランス文学科 総勢 66人 男子 44人 女子 22人 受講 科目 人 同じ クラス いっ 必ずしも 仲 よく 訳 男女 比 意味 持た. 22 名 女学生 中 ひとり だけ おっとり 育ち いい 感じ 美人 入学 間もなく 同じ 仏文 科 クラス 男子 学生 とても 好き 誰 会える 楽しみ 通学 思う もちろん 当方 ひとり 多く 男子 同様 付き合い たい 遠く 眺め 満足 ２ 次元 アイドル 大切 オタク 心理 似 存在 心 中 灯 光 熱 与え くれ 心 奥底 いつか みんな 祝福 結ば 微か 夢見 部分 文学部 漱石 坊ちゃん 出 くる マドンナ 重ね合わ いつしか 男子 学生 皆 名前 マドンナ 呼ぶ. 映画 見 学生時代 思い出し マドンナ 思い出し マドンナ ４ 年間 学生 生活 マドンナ いない ４ 年間 考え み かなり マシ ４ 年間 思う 本 作品 ３ 人 若者たち にとって 韓国人女性 ソン マドンナ マドンナ 恋人 ましてや 婚約者 マドンナ マドンナ ただ 生き だけ 自分たち 心 灯 ともし くれる あたたかい 存在. 池松壮亮 いい 世界 望み 持て 見つめ 生き いける 若者 独特 気持ち ストレート 様々 行動 言葉 表情 あぶりだす 表現 物語 進ん いく につれて 彼ら 気持ち だんだん わかっ くる 気持ち 次第に 向井理 演じ チンピラ 伝わっ いく 心 灯 ともす 存在 誰 にとって 必要 存在. 必死 青春 生き 彼ら 姿 人生 切な こみあげ くる 人 心 上手 描い 佳作."}, {"rating": 4.0, "content": "邦画 劇場 観る 機会 増え てる. 愛 純情 それとも 異常. まぁ 異常 見え 訳 異常 意味 背景 推察 醍醐味 みたい あるかな 勝手. 何かしら 形 アイデンティティ 確立 失敗 しまっ 崩れ しまっ 男 ひとり 女性 存在 まこと 身勝手 求める 物語. 姫 守る 兵士 あっち 世界 関わっ いけ 思い悩む 姿 かわいい 全て 受け入れる. セリフ 間違い 自分 自分 役目 世界 ＝ アイデンティティ 守る 発言 なぁ. 3人 どう 括れ いい 分かん ないし 一緒くた 狂気 ストーカー 良い かも しれ けど あえて 言う すれ 尾崎 童貞 初恋 こじらせ 青年 ブラピ 熱情 巻き込み 系 坂本 元カノ 未練 タラタラ 前 進め 男性. ひとり 女性 男子校 ノリ アイドル 型 推し 神格化 姫 化 段階 踏ん 主人公 文字どおり 観 いく 異世界 話 割 世の中 話 じゃ 妙 身近 感 リアリティ 覚え. 大倉孝二 観 いっ たら 池 松荘 亮 満島真之介 振り切っ すごく 良かっ 振り切っ ほう 演じ やすい."}, {"rating": 3.5, "content": "エンディング みんな 歌っ てる 僕が僕であるために 良い. 吉高由里子 似 キムコッピ 息もできない 女の子 笑顔 キュート 池松 尾崎豊 一 番 キモ かっ けど 一番 可愛かっ."}, {"rating": 3.5, "content": "愛 愛 狂気 かも しれ 思っ 好き とか 通り越し キモチ 愛 なのか ....?. 序盤 男性 こういう 所 好き よ っていう 詰まっ ずっと ニヤニヤ まし 色々 やり すぎ けど )。 男 同士 付き合い って 昔 ちょっと 憧れ."}, {"rating": 2.3, "content": "誰か なろ じ ぶん すべて 捨てよ 限ら."}, {"rating": 1.5, "content": "今年 1番 サイコパス ホラー. 超 怖かっ. 問題 作り 手 狙っ 作っ だろ けど ガチ だろ 見 内 違和感 増幅 いく 様 湯を沸かすほどの熱い愛 すごく よく 似 てる とにかく めちゃくちゃ 怖かっ. 自分 感情 ストレート 出せ 世界 受け止め くれる はず 幼児 発想 けど 良い 年 大人 地 行っ てる まず 怖い. 次に 純粋 描こ 怖い 感情 ストレート 出す 表現 方法 大声 尾崎豊 合唱 手ブレ カメラ 技術 的 単純 幼稚 怖い 観客 バカ てる 思っ. 相手 気持ち なんて 関係 無い おれ たい って 完全 犯罪者 心理 構造 純粋 だろ なんだろう 犯罪 犯罪. 登場人物 全員 感情 コロコロ 変わり フィクション 映画 内 世界 現実 観客 世界 繋ぐ 常識 的 人物 1人 登場 もしかして 監督 ガチ やっ てる 疑惑 持っ しまう 登場人物 全員 ストーリー 駒 しか 使わ 悲しかっ 良い 役者 たくさん 出 てる のに. 3人 不器用 人々 描き たい 思う けど 好きな人 参加 結婚 パーティー 誰 バレ 会場 スタッフ 潜入 器用 持ち 好き 感情 だけ 伝え とか そんな 都合 良い 話 わけ だろ って 他 今時 運転 席 ガード タクシー なんか 無い よ って こういう 安易 設定 醒める. そういう 矛盾 満ち 溢れ 作品 理解 しよ 全員 サイコパス 解釈 しか 許さ. 作品 中 勢い 緻密 共存 のに ただ 単に 考え 浅く 足り 映画 しか 思え. しかも 後半 敢えて タガ 外し いく けど 現実 妄想 区別 敢えて つき にくく 卑怯 思っ 言い訳 余地 残し てる 見える 感情 的 場面 感動 的 音楽 かぶせ 御 涙 頂戴 しよ てる 心底 ダサい 作り 手 どう 変態 だろ ？ 付い こ だろ ？ ドヤ 感 感じる 展開 不快 見 なけれ よかっ 人 映画 今後 見る だろ. あらすじ 以下. 1人 女性 勝手 好き サイコパス 3人 ストーキング 末 女性 ボロボロ いく 話."}, {"rating": 4.0, "content": "結構 評価 高い けど 映画 選ば しまっ 人 ぜひ 見る べき わざわざ こんな 映画 見よ 思っ 変 愛しく しょうが 高得点 つけ ちゃう 思う. 3人 10年 まったく 行き場 そもそも 行き場 欲しい なんて 思っ キモ いし 客観 的 見れ あまりに 無駄 干渉 観察 全て 受け入れる なんて 監視 者 本人 もちろん 相手 とっ 甚だ 迷惑 情熱 ほんと 心 底 行き場 欲しい かも しれ 理解 まるか ねじくれ そもそも 3人 あいだ 微妙 ずれ. 人間 衝動 役立た ふつう 自分のために とか 相手 理由 動い あと 理由 みつけ 修正 かけ 人 理解 もらえる パッケージング だけ. パッケージング 衝動 みる やっぱり 不安 きっと 自分 中 だろ ぐりぐり いじくっ あげく とくに 着地 点 設け いい じゃん そのままで 適当 爆発 映画 思う だから 後半 もう わけ わから 完全 頭 おかしい 展開 最後 とっ つけ 終わり 方 けど ほんとう エンディング 前 シーン だろ. 松井 大悟 映画 一番 好き 尻 出さ 池松壮亮 かなり 推せる 向井理 よかっ キム・コッピ サンフン 日本 来 たら ヒモ 金 むしら たいへん 人生."}, {"rating": 4.0, "content": "好き やつ. 3人 行動 言動 理解 難い 部分 けど 愛 って 色んな 形 なあ 思う ひとつ 形. 着地 点 なかなか わから 役者 皆さん うまい〜 って. えー ちょっと きもち わるい … 引く … … って 思っ てる ふとした 台詞 場面 ぐさぐさ 刺さっ くる 油断 すぐ 涙 出 くる ほんと 引っ込め って. 余談 池松壮亮 濡髪 最高かよ … 色気 爆発 てる すき."}, {"rating": 3.8, "content": "好き 過ぎ 神格 化 人 自身 たい. ホント 一緒 同じ 時間 共有 たい. 君が君で君だ. 理解 出来 けど 懐かしい クセ 気持ち 悪さ 好きだから 松居大悟 映画 好き. 青春時代 特有 鬱屈 焦燥感. 純粋 過ぎる ゆえに 暴走 しまう 純愛."}, {"rating": 4.1, "content": "松居 監督 どうしても 作り たく あたため 構想 完成 ７ 年. 結ば 望ま 愛 触れる 望ま 愛 ただ ひ らす 見守り 続け 尾行 盗撮 盗聴 ストーカー 的 行為 徹底的 やり 続け はや 10年 男 ３ 人 行為 突き詰め 感 半端ない 行為 没頭 感 何とも 言え おかしい 最初 いい ぞ 頑張れ って スクリーン 向かっ 思っ だんだん そう 言え くる. 松居 監督 構想 あたため 間 きっと とことん 考え 思う 両思い だけ 正解 見つめる だけ 愛 いい じゃ 本当に 見つめる だけ いい 女性 もう 決定的 追い詰め 状況 それでも 見つめる だけ 決定的 追い込ま 女性 手 伸ばせ 救える 状況 それでも 助け いか ？ 助け いっ たら ダメ ？. 観 わけ わから くる 愛 結局 自己愛 ？ 思っ 部屋 （ ＝ 国 ） 自分たち ルール 縛ら すぎ 窮屈 まるで 連合 赤軍 みたい （ 注 ： 表現 あくまで イメージ ） 思っ. ラスト 少し 前 明るい シークエンス 好き 暗い 開放 感 結末 望ん 結局 やっぱり 望ん 思う. . キャスト みんな とても 良かっ けど 映画 向井理 良さ 初めて 認識 まし にとって 掘り出し 者 でし ｗ 役者 （ 知ら ごめんなさい ）. . YOU 向井理 車中 かけあい ふっと 笑う コッピ. 人 案外 こういう 救わ."}, {"rating": 3.6, "content": "松居 監督 池松 君 コンビ 好き 見 まし 女 到底 がたい 愛情 注ぎ 方 今 純愛 こそ 正義 考え とても 衝撃 的 でし 一人 女性 愛する アイドル 神化 ヲタク 感覚 思わず 変態 叫び たく シーン まし そんな シーン さえ 尾崎豊 ブラピ 坂本龍馬 ひとつ キャラクター 和ま くれ 愛しい さえ 思える 瞬間 こそ 男のロマン 解釈 まし. 所々 ギャグ 要素 笑え ひまわり 花言葉 祈り 捧げる 場所 飾ら ハンカチ 細かい 部分 ちゃんと 裏付け 繊細 描か 丁寧 感じ まし. あと 個人的 松居 監督 作る 部屋 内装 小物 チョイス 好き 映画 中 こういう 風 生き とか 想像 出来 そういう 部分 今作 とても 良かっ. 自分 ちゃんと 持て メッセージ 破天荒 けど しっかり 良い 映画 でし."}, {"rating": 4.0, "content": "どんな 君 まるごと 愛する って こういう 意味 誰 本当に 人 愛し なんて かも しれ 愛すること 幸せ 分から. 猟奇 的 ヤバイ 池松壮亮 超 いい ぞ. 格好 踊る シーン なんて 最高."}, {"rating": 3.0, "content": "完全 理解 範囲 超え まし …。 好き すぎ 神化 って 気持ち 分から 異常 執着 ？ しか 思え. 池松 満島 大倉 演技 無けれ ちょっと 見 なぁ 個人的 こんな 愛情表現 重い 以外 😨 共感 … 無念 笑."}, {"rating": 4.6, "content": "こういう 映画 待っ ずっと わから 好き って きっと こういう."}, {"rating": 2.7, "content": "アズミハルコは行方不明 アイスと雨音 松居大悟 監督 作品 鑑賞 まし. 正直 共感 目 背け しまっ シーン まし. ちょっとした キッカケ 人 好き 憧れ 神格 化 しまう 感じ なんとなく 松居 監督 っぽく 好き でし. 異常 作品 間違い けど. 松居大悟 インディーズ 鬼才 描い 作品 考える どこか 愛せ しまう. 危険 魅力 持っ 作品 でし. 鑑賞 前 ？ タイトル 今 大好き."}, {"rating": 4.1, "content": "好き → 相手 同化 たい. 純情 ？ 異常 ？. 好き 定義 人 違っ. 他人 揺さぶら 好き 深度 考え させ. あと 伝える 大事 けど. 以前 気持ち 持て 自体 素晴らしい 感じ まし."}, {"rating": 4.5, "content": "見 時間 経っ のに 余韻 すごい. とにかく 気持ち 悪い 意味 わかん 常識 範囲 かなり 逸脱 予想 出来. 全て 含め 好き. ジャンル 分ける ？ 愛のむきだし 等しい. こんなに 見 後 誰か 話し たく 映画 久しぶり."}, {"rating": 3.0, "content": "鑑賞 回数 : 1. 物語 :★★☆☆☆ 2 5. 配役 :★★★★☆ 4 0. 演出 :★★★☆☆ 3 5. 映像 :★★★☆☆ 3 0. 音楽 :★★★☆☆ 3 5. 再見 :★☆☆☆☆ 1 0. 気持ち 悪い. 理解 出来. 好意的 捉えれ 芸能人 好き ファン みたい モノ ？. サッパリ わから. 登場人物 達 中 チンピラ 1番 まとも 人間 思える 時点 オカシイ. くらい すれ 異常者 演じ 切っ 役者さん 達 拍手 モノ. 髭 生え 高杉 真宙 新鮮. ただ 仕事 終わり 疲労 状態 観る 映画. 体調 どう ？. マジで 気持ち 悪い."}, {"rating": 3.8, "content": "ワタシハ ナニ ヲ ミタンダロウ. 松居 監督 世界 見 だろ."}, {"rating": 4.1, "content": "2回 観 まし. 1回目. うわ 松井 監督 頭 中 変態 ワールド ただただ 衝撃的 笑い まくる 劇場 内 ザワザワ 笑. キャスト陣 全く 共感 思っ 言う まし 未だに 理解 笑 監督 オリジナル作品 なくなっ 中 大事 いき たい おっしゃっ まし. 2回目. スッと 入っ くる ぞ ？ 男 3人 可愛く 見え くる 世界 入り込ん 自分 まし 1回目 同じ くらい 笑える けども 1回目 衝撃的 だって 事 分かっ こそ 冷静 考え 考え 丸っ切り じゃ けど 共感 てる 自分 まし. 人 10年 見守り 続ける 愛する 事 って ある意味 人間 頭 中 行動 狂気 じみ てる だろ 恥ずかしく 言え 人間 頭 中 上手く 表し てる 満島真之介 今回 男 3人 1人 女性 10年 想い 続け 見守る っていう ストーリー けども 対象 女性 だけ じゃ おじいさん だって いい 逆 女性 男性 見守る いい どんな 人 当てはまる 言っ まし はたまた 人 じゃ 対象. 深く 深く どんどん 掘り下げ いけ ばいく 色んな 考え方 出 くる 作品 思っ 髪の毛 食べ 出し ひまわり 食べ 出し 階段 落ち 歌っ 踊っ 生 汗 出て むさ苦し かっ 役者 魂 感じ すごい 思っ 笑. トークショー 行き まし 松井 監督 人柄 触れ なるほど こういう 人 こそ 創り出せる 感じ 1回目 ウッ 笑 少し 感じ けれど 時間 経っ 観 たい 思わさ 2回目 観 時 もう 好き まし 笑 色 々 外国 方 クレイジー 言わ らしい 笑 女性 プロデューサー 阿部 お陰 この世 7年 かけて 出せ 今や 成功 言える でしょ ？ ありがとう ござい. ブラピ すけ あざす カッコ よかっ. 僕が僕であるために."}, {"rating": 4.2, "content": "いや もう なんか 良い 意味 壮絶 やっ （笑） 役者さん みんな 全力 やっ って 印象. 最初 面白く 途中 怖く 面白く 狂気 感じ ほっこり っていう … 感情 迷子 映画. 題材 違う 演出 やっ たら すっごい ホラーミステリー コンテンツ がっつり 入り そう のに ポップ. 向井理 YOU TAXi 内 掛け合い アドリブ なんか ？ すっごい 自然 けど 2人 関係性 ？ 的 すっごい 不自然 引っかかっ. キム・コッピ 口元 吉高由里子 似 ？. 臭いっ ことは 生き てる って だしね."}, {"rating": 4.3, "content": "新宿バルト9. 愛 狂気 入り 混じっ 大型 ハリケーン みたい 男 3人 物語. 松居大悟 × 池松 壮亮 絶対 見逃せ 一本 ...！. 夏 猛暑 負け 凄まじい 熱量 映画 でし 本当に 最高 異常 すぎる. 姫 追いかけ 10年 尾崎豊 ブラピ 坂本龍馬 狂っ 愛 絶対 無駄 じゃ 誰か 姫 守る しか 情けない 3人 けど 本当に もう 常軌 逸し てる けど なぜ 応援 たく 究極 純情 思っ. コミカル 部分 多い けど ベージュ 下着 身 つけ 一心不乱 祈る 池松 君 号泣 思わ …。. もはや あれこれ 犯罪 くる 本当に 愛 おしい 髪の毛 食べ 引か 自信 むしろ 食べ 返し たい."}, {"rating": 3.8, "content": "そういう 選ん でる 池松 そういう しまう わから けど 狂っ 真面目 やる 面白い. 声 枯れ なあ テイク 撮っ だろ. 体調 どう ？. 少し 切ない."}, {"rating": 4.9, "content": "ハンパない 映画. いきすぎ 愛 もはや 狂気. けど そん くらい 人 好き なれる って すごい. 何回 見 たい. 僕が僕であるために いい 歌."}, {"rating": 4.0, "content": "暴走 過ぎる 愛情表現 共感 けど 共感 自分 寂し 感じ 今 感覚 最低 けど 最高 奴ら."}, {"rating": 3.7, "content": "色んな シーン 色んな 人 感情 果て 見える 人 感情 って 行き すぎる こんな 感じ あ こんな 意味不明 設定 2時間 弱 私たち 映画 見せ てる って 自体 意味不明 渦中 時 って 本当に 周り 見え さえ いら って 気持ち けれど 実際 終わっ しまう 驚く 何事 戻る よ ね 大体 人 ね."}, {"rating": 4.0, "content": "今年 一 番 笑え 切ない 映画 笑 )。 日本映画 ネクストステージ いや 日本人 ネクストステージ."}, {"rating": 4.0, "content": "監督 わたしたち ハァハァ 松井 大吾 監督. 演者 大好き 池松壮亮 大倉孝二 満島 真之介 高杉 真宇. 観る しか って 遅ればせながら 視聴. 君 好き 尾崎豊 ブラピ （ ファイトクラブ タイラー・ダーデン ） 坂本龍馬 なりきり って 10年 自ら 捨て 好き 女の子 好きな人 きっ 3人 男 恋愛 譚 （ ？ ） なんて 表現 たら 良い ？. 全く 理解 共感 出来 観 進め いっ どう 解釈 べき わから いっ 否定 出来 受け流す 自分 中 消化 出来 気持ち 悪さ …. だからといって 観 良かっ 聞か 絶対 観 良かっ 一択 笑い 誘う セリフ 状況 ふんだんに 入れ 笑える 時 全然 笑 時 混在 逆 笑える 情景 こそ 感じる 悲哀 なんか …. 観 時 何度も. 笑っ ゾッ 気持ち 悪く …. ほんと 不思議 作品. 演者 演技 素晴らしく 主演 3人 演技 絶品 池松 壮亮 至っ 狂気 繊細 共存 ゾクゾク らま した 松井 大吾 監督 作 中 暫定 1位 好き 作品."}, {"rating": 4.6, "content": "落ち込む くらい 良かっ. たまに 度合い 愛 映画 観る けど 監督 境地 泣け くる. 全員 いい けど 池松 壮亮 もはや 怖い. あと 回 観よ. やり方 ど ハマり. 体調 どう ？. 少し 切ない."}, {"rating": 2.0, "content": "愛情 度 超え 他人 考え しまう 人間 愚か 哀しみ 描か てる 作品 納得 けれど 松居 監督 どう 解釈 てる 熱意 先 進め 進む 受け流す 難しい テーマ 消化 丸呑み なきゃ いけ 気持ち 悪さ 喉 痞 たよう 感じ キム・コッピ 可愛らし 眩しく 涙 見る 切なかっ."}, {"rating": 4.3, "content": "真っ直ぐ 狂気 紙一重 思っ. ただ 青春映画 笑い 色々 考え させ. 2次元 3次元 ファン アイドル 境界線 現代 社会問題 投げかけ 気."}, {"rating": 4.1, "content": "突っ込み どころ しか 3人 組 姫 お話. 愛 ってな だろ って 考え させる シリアス っぽい シーン のに 何故 だろ 笑っ しまう. 逆 めっちゃ バカ てる シーン 深い 感情 練り こま. 多分 感動 笑い って 真逆な 凄く 近いん 思う. あと 想像力 最強 だって 感じ させ くれる 映画 でし."}, {"rating": 4.5, "content": "体調 どう ？. ー 少し 切ない. ストーカー てる 人 守る 為 ストーカー 行為 罰する 法 訳 けど 法律 せい もしか たら 必要 かも しれ 愛 歪 かも しれ けど 犯罪 扱い 受け しまう 伝える 全て じゃ って 伝え 素敵 だって 思い たい 松居大悟 監督 言っ 本当に さっき 生まれ 気持ち 知ら 赤ちゃん みたい 気持ち 見 欲しい なぁ そんな 映画. わたし 笑え."}, {"rating": 4.0, "content": "多分 最近 観 映画 中 一番 笑っ 思う しかも めっちゃ 泣い 魂 震える 事 思う. こんな 非 現実 的 話 リアル 感じ させる 池松壮亮 ヤバい 満島真之介 大倉孝二 さすが 安定感 YOU 向井理 役 本来 恐い 役 けど 微笑ましく ほっこり 好き. どうして 3人 好き 男 きっ ？ コメディ ありません 純愛 間違い."}, {"rating": 4.0, "content": "なんだろう 映画. コメディ 狂気 ホラー 純愛 ラブストーリー. いろんな 要素 詰まっ てる. やっぱ 池松 良かっ なあ. 髪 食べる シーン だいぶ 引い 笑笑. ひまわり畑 シーン 良 すぎ 最高 (^^)！！！！！！. 最後 シーン めちゃ クチャ 切なく."}, {"rating": 4.6, "content": "あらすじ 予告編 上回っ 好み 愛 しか 映画 でし. 今 観 どんな 映画 ゾッ どんな 映画 顔 ひきつっ どんな 映画 池松壮亮 感じる 最高 時間 過ごせ まし. プレシャス 悲惨 けど 笑え しまう 笑っ ちゃ いけ 雰囲気 のに 禁じ 得 そんな そんな 微妙 絶妙 雰囲気 客席 立ち込める くらい 池松壮亮 演技 切実 素敵 でし. エンディングテーマ 微笑まし すぎ 号泣. 池松壮亮 歌 うめぇ よ …. 好き よく 伝え いこ."}, {"rating": 4.0, "content": "最高 気持ち 悪い 狂っ てる 歪ん でる. けど とても 切ない. 観 よかっ. 向井理 チンピラ 役 かっこいい. これから チンピラ ほしい. YOU YOU まま 好き."}, {"rating": 4.2, "content": "独特 テンション パワー 持っ 不思議 映画. 全く 共感 なんか けれど 妙 愛着 わく 確か. 息もできない キム・コッピ 観れ よかっ."}, {"rating": 3.7, "content": "やっぱり 松井 大悟 作品 大好き 妥協 感じ 映像 現れ. 内容 素晴らしい のに 宣伝 もったいない なぁ 思っ 実力派 俳優さん 達 想像 以上 泥臭く 熱量 高く 演じ."}, {"rating": 4.3, "content": "愛. 人 汚い 部分 目 つむら 愛 なきゃ 出来."}, {"rating": 4.5, "content": "なんで こんな 変態 映画 作れる だろ. 役者さん 演技. ストーリー. カメラワーク. 音楽. にも 最高 でし. 愛. おかしい くらい 愛さ たい."}, {"rating": 4.2, "content": "登場人物 全員 気持ち. 理解. ちょっと だけ 理解. 〝 愛 純情 それとも 異常 〟. 究極 純情 異常. きっと 愛する人 全て 〝 覗く 〟. いい 意味 気持ち 悪い 大好物 作品 でし. 池松 他 キャスト 皆さん. 最高 でし. 池松 好き かも しれ. 池松 好きな人 見る ヒエェ かも しれ けど 好き 思い 凄い."}, {"rating": 4.0, "content": "尾崎豊 ブラッドピッド 坂本龍馬. 体調 どう ？ 少し 切ない. 池松 壮亮 ◎."}, {"rating": 4.6, "content": "君が君で君だ 映画 綴る. 好きな人 好き 言っ 人物 なりきり 10年 長い 時間 捧げ 愚か 真っ直ぐ 三 人 男 姿 本作 描か. 尾崎豊 歌 好き. ブラッドピッド 容姿 好き. 坂本龍馬 思想 好き. それだけ 理由 三 人 男 徹底 彼ら きっ. 向かい 家 10年 間 見 聞い. 全部 見 聞い. 変わっ いく 様子 全て 見 聞い. 本当に 傍 居る 人 きっと 彼ら 全て 見 全て 聞い 出来. 目 逸らし しまう 耳 塞い しまう 必ず. きっと 好き なれ なるほど 少なからず 理想 掲げ しまう からだ. けれど 彼ら 一 度 そう. 彼ら 感情 果たして 愛情 ？. それとも 単に 異常 ？. 僕 今 観 邦画 中 最も 衝撃 的 作品."}, {"rating": 4.2, "content": "メンタル いかれ てる 時 見 たかっ 映画. 単純 話 けど だいぶ 斜め上 攻め てる. エンディング 軽く 感動 自分 悔しい."}, {"rating": 3.5, "content": "10年 以上 年月 きちんと 感じ させ くれる 役者 みんな すごい なあ 思っ 逃げられない 10年 固執 って いつだって 免許 取り 始め まだまだ 人生 続く なあ."}, {"rating": 3.8, "content": "不気味 歪ん 怖い くらい 純愛 本当に 滅茶苦茶 けど 全力 真っ直ぐ 伝わる 松居 監督 らしい 作品 目 背け たく くらい 恥ずかしく 狂っ 愛情表現 やけに 愛しく 感じ 今 こんなに 愛 考え させ 作品 だろ 後味 よく けど とにかく ピュア 男 物語."}, {"rating": 3.0, "content": "池松壮亮 大倉孝二 目当て 鑑賞. 内容 心底 気持ち 悪い 思い 途中 ？ 分かり そう ？ … いや … 揺れ 結局 分かり こっそり 見張ら 盗聴 捨て 下着 とか つけ 大事 隠し 指輪 存在 バラ 誰 味方 人達 とか 無理 無理 無理. ただ 出演者 皆 良く 生まれ 初めて 向井理 いい じゃん って 思っ 高杉真宙 一人 キャラクター 変化 上手く 演じ 思う ヒロイン 韓国 子 かわいかっ. 点数 役者さん."}, {"rating": 4.5, "content": "愛 無理 人 大 っ 嫌い 作品 思う 僕 好き 真っ直ぐ いい じゃ 半端 モン たく. どっしり した 強め ウイスキー 飲ん 贅沢 時間 他 人 受け入れ わから けど 誰か 一緒 もう一度 感覚 味わい たい. 松居 監督 アッパレ."}, {"rating": 3.9, "content": "見 終わっ 後 映画 伝え たかっ ぼんやり 感じ 残っ けど 帰り 電車 ぼーっと 考える とこ 込み 良い 映画 でし."}, {"rating": 3.7, "content": "最初 共感 思い 見 よく よく 考え みる いわゆる ヲタク 同じ 思え そう 思う 思い当たる 節 いくつか とても 興味深かっ."}, {"rating": 3.9, "content": "池松壮亮 凄み 再度 実感. 狂気 満ち 溢れ けれど 求め 続け 先 自分 どう だろ 求めて 生きれ いい だろ 考え しまっ."}, {"rating": 4.3, "content": "すごい 一言 泣い. オープニング 君が君で君だ フォント 君って 文字 韓国 文字 みたい たまたま かな ？."}, {"rating": 3.3, "content": "完全 オリジナル こそ 映せる 世界観 キムコッピ とにかく 可愛い."}, {"rating": 2.5, "content": "難しい 考え 池松壮亮 俳優 同じ 時代 生きる 楽しみ."}, {"rating": 3.6, "content": "最近 ほんま こんなん 好き. めっちゃ くちゃ 好きやねん けど. 体調 悪い 時 見 愛 分から 感情 狂気 のま そう 一生 吐き気. 敢えて そんな 撮り方 だろ けど 揺れ やばい 音 すごい 耳 つんざく. おかげ 見 終わっ 吐い. ※ 確実 自分 体調 悪 すぎ だけ."}, {"rating": 5.0, "content": "63. 超 サランヘヨ 🌻. 意味 分かん すっごい 分かる 瞬間. 池松壮亮 歌 上手い キムコッピ やっぱり 可愛い 分かっ."}, {"rating": 4.5, "content": "超絶 怪 作 ‼ オープニング ちょっと 変わっ 青春映画 想像 たら とんでも 化け物 異常 真っ直ぐ 哀し 笑い 同時に やってくる 恐ろしい カオス 的 感情 爆発 どう やっ たら こんな 映画 撮れる 松居大悟 監督 ヤバ すぎ. ちょっと 童貞 クサイ 男 女の子 恋 いつの間にか ストーカー … … って とこ まあ 話 だが 展開 異常 馬鹿 面白く 哀しく 愛 おしい 物事 裏側 って 話 大きな 飛躍 感情 暴走 紛れ 青春映画."}, {"rating": 4.2, "content": "女 人 描け 男 愛 溢れ 脚本 なぁ 感じ. 始め リアル こんな ストーカー 人 たら 怖い 気持ち 悪い なぁ 思っ けど. 自分 価値 下がっ 好きな人 守ろ 愛し 見つめ 続け って すごい 誇らしい かっこいい. 徐々に 情 移っ いっ. そんな とこ かわいい じゃ 全て 受け止め. 人 きる 人 近づく 方法. 屈折 愛 力強い 愛 感じ. 脚本 演出 個人 的 すごく 好き 作品."}, {"rating": 4.0, "content": "人 傷つける 事 目 伏せる けど. 優し 口 すれ 人 皆 傷つい ゆく. 僕が僕であるために 勝ち 続け なきゃ. 正しい 胸 解る."}, {"rating": 4.0, "content": "クソ 狭い 部屋 イケメン 揃っ るのー ？. ちょっと 面白 すぎ まし. 向井理 YOUさん 最後 やりとり w. 理 金 眉 素敵 ♡ ドS 理 素敵. ちょっと 色々 気持ち 整理 考え たい ね. 個人的 かなり 面白かっ. 俳優さん 達 皆 素晴らしい."}, {"rating": 3.9, "content": "異常 けど 憎め. けど だからこそ 伝え たい 分かり やすく 伝わっ. やっぱり 池松 壮亮."}, {"rating": 3.5, "content": "超 サランヘヨ. 愛 エゴ 受け入れる 干渉. 彼ら 愛 目 常軌 逸し 映っ けれど あんた くらい 愛さ あん ？. 俳優 みんな 良かっ 微妙 表情 割り切れ 感情 みんな 恐ろしく もどかしかっ 尾崎豊 歌 素敵 でし."}, {"rating": 3.5, "content": "10年 ストーキング 続ける 男 3人 気味悪く いじらしく 切なかっ 憧れ 姫 すごい 美人 少し 吉高由里子 似 ダメンズ 夢中 身 持ち崩し いく 切なく 彼氏 クズ 不思議 憎め. 男性俳優 陣 全員 熱演 よかっ 中 向井理 高杉真宙 今 違う イメージ 役 よかっ."}, {"rating": 4.0, "content": "最初 只 好き 子 気 見 たい 純粋 ？ 気持ち 思い. 想い 膨れ 上がり 狂気 じみ 行動 起こし しまう そんな 感じ 個人的 捉え まし. 好き こじらせ ほぼ MAX 状態 かも しれ ませ. ですが 自分 嫌い なれ 何とも 言え 悲し 心 グーン って. 池松壮亮 • 満島 真之介 • 大倉孝二 三方 素晴らし 女優 色々 絶妙 感じ 等 2時間 映画 のに いい 意味 短く 感じ まし. ダラダラ おら ずっと 釘付け まし. 良作 でし 👍. そう いえ. 向井理 高杉 真宙 2人 あまり 見 事 演技 新鮮 良かっ."}, {"rating": 3.0, "content": "色々 映画 偏っ 愛情 見 理解 いか こういう 推し量ろ けど 作品 メインキャスト 3人 役 ただただ 気持ち 悪い 思い しか 生まれ. 導入 良かっ キム・コッピ 可愛く 恋 落ちる 分かる 守り たい 気持ち 分かる けど 方法 どうしても 理解 出来 同じ タイミング 食事 同じ タイミング トイレ 向かう 謎. あんなに 煩かっ たら とっく バレ そうだ バレ 隣人 下 階 人 苦情 来 おかしく. 良い キャスト 揃え てる だろ 見 させ てる だろ 思っ しまっ. 尾崎豊 曲 使用 方法 好き じゃ."}, {"rating": 4.0, "content": "きもち わるかっ けど なぜ 途中 泣い しまっ あたし 半端 いい 思っ 関係 けど 隣 すわっ ババア ３ 人組 うるさく あんまり 集中."}, {"rating": 4.7, "content": "好き すぎ 好き よく わから 狂っ 彼ら すごい. 人 って 好き 見た目 考え方 変わっ いく けど 変化 全部 受け止め もらう って 結構 図々しく 気持ち 悪いこと かも しれ ね. 向井理 眉毛 染め てる 似合っ."}, {"rating": 1.0, "content": "久しぶり 駄作 観. 全編 男 オナニー 気持ち 悪い 以外 感想. 役者 陣 だけ 良かっ."}, {"rating": 3.8, "content": "こじらせ 愛情 綺麗 見え. それにしても 最初 最後 池松壮亮 良かっ. 本当に すごい 役者さん 思う. 尾崎豊 聴こ."}, {"rating": 3.5, "content": "普通 変態 → 好き 女の子 妄想. アウト 変態 → 好き 女の子 ストーカー. 危険すぎる 変態 → 好き 女の子 向かい ボロアパート 潜み こっそり 生活 記録 監視 ゴミ 戦利品 収穫. 変態 次元 超え 変態 界 最 凶 サノス. → 上記 ストーカー 行為 10年間 続け 尾崎豊 坂本龍馬 ブラッド・ピット (！？) なりきり. ノリノリ 生活 映画 原案 脚本 監督. … … クレイジー 過 ぎぃ. 押見修造 変態性 増幅 しまっ ？ ？. 大 バケモノ 変態 監督 誕生. 笑える とこ 確か. 全て 灰塵 帰す 性癖 フェチ 溢れ こわっ. 自分 割り アブノーマル タイプ けど. 今回 ちょっと 肌 合わ ござる. ただ 主演 3人 向井理 演技. ドン引き 引き込ま 圧倒的. 観 欲しい."}, {"rating": 3.5, "content": "尾崎豊 ブラピ 坂本龍馬 扮 ストーカー 設定 奇抜 だけ あら ぬ 感想 行き がち けど 尾崎 主題歌 僕が僕であるために 歌う 僕が僕であるために 君 君 正しい 胸 わかる あなた 人生 応援歌 受け取れる ド ストレート 物語 でし. 松居 監督 スイートプールサイド 私たちのハァハァ 大好き 青春時代 いつも 傍ら 尾崎豊 世代 自分 劇中 スマホ 着メロ I LOVE YOU 時 やら 感じる 多々 決して 駄作 思わ どうやら 人間 って どこか 年齢 境 今作 ノリ うるさい 感じる 生き物 どうやら 自分 対象 年齢 オーバー 全編 にわたって too much 感 否め."}, {"rating": 4.6, "content": "今年 観 映画 中 五本 指 入る くらい 好き 事前 ある程度 ストーリー 知っ 想像 越える 映画 内容 内容 のに 尾崎 曲 がよく マッチ. ポスター ギャップ 狙っ てる そうじゃない 分かん けど コメディ とか ただ 恋愛映画 思っ 人 是非 み ほしい."}, {"rating": 4.5, "content": "わたしたち 生き いか なけれ 以上 大方 いずれ いわゆる 正しい 回収 ざる 正しい すでに 提示 結論 結局 辿り 着く せっかく ババア 発見 正しい 解体 試みる 活動 単なる 愚か 迂回 時間 浪費 しか やら そら わかる やん って 話 ねん けど そういう 空気 けど いや わたし わかる たぶん 一般 そう いわ わかる 気 だけ わたし わたし 自身 わかっ そういう わたしたち ありえる わかり きっ てる やら 成り行き わかり きら わかる 追っ みる 成り行き 映画 後者 わたしたち （ 親切 つとめて 効率 的 合理的 ） 飲み込も 丸め込も くる 定型 逆 食い 散らかし み 人 話 いや そんな めっちゃ 見 たい わな そういう 見 たい よ 映画 よ. たとえば とにかく めっちゃ 見 たい 相手 前 人間 保ち たい 形状 事態 報告 シェイプオブウォーター 全然 ちゃんと 人間 語 人間 感情 取りこぼさ 態度 彼女の人生は間違いじゃない やん 映画 こう いい 考えれ 考える スコア 上がる."}, {"rating": 3.0, "content": "池松 はまり どころ 流石 やっぱり エンディング 見える こういう 映画 期待 しまう."}, {"rating": 4.1, "content": "愛 狂気. 同時に ｢ 無 ｣. 世界一 美しい. きっと 世界一 醜い. そんな 世界 丸ごと 愛 おしい. そんな 世界 そのもの. だから 生き いく. そんな 映画."}, {"rating": 4.2, "content": "池松壮亮 凄 すぎ. ふとした 時 変わる 表情 もう. 見逃せ. 人 演技 好き. こんな 役 ハマっ しまう ところが. すごい 役者さん 思う. 愛 おしい 思っ しまう. 映画 心 奪わ てる. 決して 共感 いい けど. 純粋 故 行き過ぎ 愛 形. 呆然 応援 たく しまっ. 所々 笑える. ちょっと 一緒に 演技 てる 人. 本当に 引い てる じゃ ？ って 思う くらい 尾崎豊 すごい. オリジナルストーリー っていう. 本当に すごい なぁ 松居 監督. 主役 池松壮亮 キャスティング した 天才 思う. エンドロール 幸せ 気持ち おわる. きっと 映画 すきと 思える. あとあと じわ〜っ 考え てる 時間 愛 おしい 思える 映画 って いい. 2018 no.6 9."}, {"rating": 4.1, "content": "噂 聞い まし すごい 観 って 感覚 物凄い 勢い こじらせ 狂気の愛 のに とにかく 好き だって 強烈 感情 観 方 ストレート 伝わっ くる. 狂気 極め てる 池松壮亮 君 大好き 一 ミリ 格好 良い シーン のに どこか かっこよく 見える さすが ヤクザ 向井理 唯一 感覚 まとも なぜ 癒 しだし YOU コンビ すばらしく 車 中 二人 会話 ずっと 聞い たい. そもそも ヒロイン 顔がわり 可愛く 美人 ないっ ところが リアル 良い 表情 魅力 的 思い )。 あと 尾崎豊 曲 中 ｢ 僕が僕であるために ｣ ｢ ダンスホール ｣ チョイス すてき とにかく 夏 私的 ヒット作. パンフレット 欲しかっ けど バルト9 売り切れ 残念 再入荷."}, {"rating": 3.8, "content": "極端 すぎる 思想 ドン引き 笑. 笑い 共感 出来る 気 切な 感じる. 君が君で君だ タイトル 好き. ありのまま 自分 受け入れる しか."}, {"rating": 5.0, "content": "観 後 様々 感情 湧き 上がり 混乱 言葉 なかなか 出. すごい ただ すごい 1度 いや 2度 3度 観る べき 作品 思っ. あらすじ 簡単 説明 ｢ 3人 彼氏 含め 4人 男 一人 女の子 好き 話 ｣ である 観 みる 思っ 全然 違っ 全員 女の子 好き 間違い 一人一人 愛 始まり 方 愛 あり方 愛 行方 全然 違う 何度 観 一人一人 焦点 当て 鑑賞 たい. 愛 あり方 好き 色々 考え させ. 作中 向日葵 度 登場 監督 意図 訳 ただ 向日葵 しか 思っ 向日葵 採用 らしい 主演 池松 ｢ 向日葵 花言葉 ぴったり ね ｣ 言わ 時 初めて 向日葵 花言葉 調べ たら 映画 ぴったり そう 偶然 らしい 舞台挨拶 )。 向日葵 花言葉 踏まえ 映画 鑑賞 良 そう. 今年 み 邦画 1番 言える 映画 かも しれ いい 作品 出会え よかっ."}, {"rating": 3.0, "content": "狂気 出せ 出す 偏愛 執着 強調 構図 だろ けれど いささか トゥーマッチ. どんどん 引い しまい まし. もう 見 顔 覆っ 場面. 俳優 いい なぁー もったい. ラスト 好き. ちょっとした どんでん返し."}, {"rating": 3.9, "content": "まず 絶対 こんな 隣人 嫌 （笑）. クリープハイプ 初め まし 松井 監督 映画 いつも 見る 前 身構える とい. そんな こんな 今回 初めて けど. やはり 癖 つよかっ （笑）. 色んな 意味 忘れ ベストショット 多 すぎる ｡°(° ˆᴗˆ °)°｡. 愛 って ある意味 恐怖 ？ 愛 なのか … 画面 越し 試さ 挑発 感じ. リアル とか 求め ただ 漠然と ぼーっと 見 予告 見 台詞 やっぱり じーんと. ありのまま 自分のために 見る 映画 なぁ. 音楽 よかっ 変 余韻 .。o○."}, {"rating": 4.4, "content": "レビュー 書い 訳 分かん なるほど 映画 説明 不可能 理屈 じゃ 語れ ねぇ 考える 感じろ. 爽やか ポスター すら 狂気 秘め 誰 驚き 嫌悪 笑い 泣く. 【 🌻 レビュー 🌻 】. 《 僕が僕であるために 》. 今年 邦画 暫定 1位 ！！( しかも 圧倒的. まず はじめ 言っ おき 映画 最低 10年 間 1人 女性 ストーカー 続ける 3人 男 主人公 彼ら 行動 常軌 逸し 明らか 犯罪 実際 被害 遭わ 方 観れ 嫌悪 止む 得 だろ 思わ 映画 行為 自体 肯定 ませ 否定 ませ あくまで フィクション ありのまま 捉え 観客 判断 委ね あたり 映画 的 今作 素晴らしい 部分 個人的 思っ. 🍉. 今年 スリー・ビルボード 以外 展開 揺さぶっ くる 作品 出 こ だろ 思っ のに まさかの 邦画 インディーズ 展開 だけ 楽しま くれる 作品 現れる. 勿論 スリー・ビルボード 良質 脚本 訳 ありません 途轍 途方 驚愕 展開 連続 右 左 容赦なく 半端ない インパクト 持続 揺さぶっ. 🎐. スゴ いって 映画 観客 ありとあらゆる 感情 剥き出し 思う 呼び名 感情 該当 全て 枠 超越 感じ 得る 新た 感情 すら 生み出し しまっ. なので 映画 感じ取る 出来る 新しい 感情 まだ 名前 ありません っ. 誰か 名付け 笑. 🏝. 映画 キャッチコピー 愛 純情 それとも 異常 最初 明らか 異常 だろ ！/ 気色 悪い 思っ 後半 … 純情 かも … ？ 不思議 心 乱さ しまう それほど 異質 真摯 ひたすら 姫 キム・コッピ 監視 祈り 捧げ 幸せ 願う 3人 どう しよう バカ どう しよう 最低 3人 鑑賞 後 ひたすら 考え しまう 3人 くだらない やり取り 永遠 観 たい さえ 思っ しまう きっと ダメ 奴 可愛く 見える って 思う けど そういう 犯罪 親しみ スレスレ ジレンマ みたい 描き 切っ 松居大悟 監督 純粋 恐ろしい 笑 唯一無二 世界観 同時に 唯一無二 変態 思う 笑. 🏄 ‍♂ ️ 🏄 ‍♀ ️. もっと 内容 あれこれ レビュー たい けれど 観 人 分かる 思い 映画 説明 不可能 笑 もう ホント 凡 ゆる 普遍 常識 逸脱 しまっ 104分 自分 感じ 事 全て なぜ それだけ 不規則 のに 1本 映画 しっかり 纏まっ 訳 分から 笑 しかも 鑑賞 後 104分 よ 思わ 濃厚 以上 無い 思う 偏愛 突き詰め 怪 作. ⛵ ️. もう とにかく 劇場 自分 目 確かめ くれ 異常 興奮 伝わり ませ. 上映 終わる 前 是非 劇場 観 おく べき 今年 1番 奇 作 見逃し なくっ っ ！！！！！！. 七夕 🎋 公開 すら 皮肉 感じる … 笑. 観 人 数 だけ 解釈 存在. 鑑賞 後 尾崎豊 名曲 聴き たく 必至 ♪. 【 p.s. 】. 意外 1番 マトモ じゃ 奴 1番 マトモ 俯瞰 てる 側 次第に 肩入れ くれ ちゃっ 善悪 概念 徹底的 篩 かける 感じ 面白い 基本 コメディ ひたすら 笑っ 笑っ 固まっ しまっ 明らか ブラックユーモア っぽく 笑い 誘っ 場面 己 倫理観 的 笑え 部分 コメディ 下敷き 中 笑い 多様性 掘り下げ 暴れ 回っ みせる 松居 監督 とっても 意地悪 思い まし 良い 意味 )。. 池松 壮亮 … 嘘 だろ … 瞬間 誰 しも 一 度 訪れる 演技 幅 底 知れ 知り まし 演技派 尾崎 演じ こそ 光り輝い 見える 瞬間 訪れ そういう 対極 狂気 いとも 容易く 振りかざし 見せる 池松 … マジ 半端ない っす. 尾崎 ブラピ 龍馬 わざと ミーハー 演じ させ 松居 監督 ニク ね 笑い ライン しっかり 弁え 感じ 伺え. 強いて 言う ラスト 二重 オチ 観客 委ねる 仕掛け だろ けど クド 違う 方法 考える どちら 片方 欲しかっ. 名言 少し 切ない 1番 笑っ そういう セリフ マジック 映画 個人的 好き. 本当に 作品 レビュー できないよ … 笑 レビュー 書い 今年 1番 困惑 まし もん … 😅 笑. 【 映画情報 】. 上映 時間 ： 104分. 2018年 ／ 日本. 監督 脚本 原作 ： 松居大悟. 出演 ： 池松壮亮. キム・コッピ. 満島真之介. 大倉孝二. 高杉真宙. 向井理. YOU 他. 概要 ： アズミ・ハルコは行方不明. 松居大悟 監督 自ら 原作 映画. 化し 異色 純愛 ドラマ 恋 女. 性 好き 人物 成り 切り 10年. 渡っ 見守っ 男. 愛 行方 描く."}, {"rating": 4.3, "content": "衝撃 的 見せ. 好き 気持ち 極限 果ては. もしか たら かも しれ. 同化 たい. まだ 名前 つい 感情 出会っ 気. 映画 面白 って って 再 確認 しまっ. ひまわり 一つ しか 太陽 向い 咲く けれど 全く 同じ 方向 向い 咲く ひまわり 微妙 どれ 違う. 人間 そう みんな 違う 同じ 熱量 じゃ よ ね."}, {"rating": 1.0, "content": "❶ マッチング ： 消化不良 全く 波長 合わ 多分 本年度 マイ ワースト 確実. ➋ 一目惚れ 韓国人女性 3人 若者 女性 住居 見える アパート 一室 借り 女性 憧れる 人物 （ 尾崎豊 ブラッド・ピット 坂本龍馬 ） なりきり 10年間 渡り 女性 行動 密か 監視. ➌ 本人 真面目 真剣 そのもの 彼等 行動 観客 如何 納得 作り 手 腕 見せ所 全く 面白く 全く 乗れ. ❹ 主 登場 人物 考え 理解 出来 3人 若者 理解 共感 出来 中でも ビリング トップ 要 尾崎豊 役 池松壮亮 ヒマワリ 花 食べる まだ しも 大量 女性 髪の毛 食べる 理解不能 ラスト 韓国 行く 決心 飛行場 向かう タクシー 中 抱く 妄想 映画 世界 昔 手法 二番煎じ. ❺ 池松 壮亮 満島真之介 大倉孝二 キム・コッピ 高杉真宙 向井理 YOU 等 若手 中堅 演技派 陣 起用 全く 面白く 原作 脚本 監督 3 役 兼務 松居大悟 責任 しか 思え."}, {"rating": 4.4, "content": "姫 どんどん 可愛く 見え くる 恐らく 池松壮亮 演技力 起因 てる わ これぞ 俳優 生業 男. 結局 皆んな 醒め いっ 尾崎豊 だけ 醒め そもそも 夢じゃない よ ね 部屋 姫 変化 夢じゃない. あと 尾崎 狂っ 理解 外 理解 努力 狂っ てる 分かっ 評する どう でしょ."}, {"rating": 2.6, "content": "大好き 女の子 大好き ｢ 尾崎 豊 ｣｢ 坂本龍馬 ｣｢ プラピ ｣ なりきり 自分 名前 すら 捨て 10年間 ただ ひたすら 好き 子 見守っ 3人 男 達 描い 異色 ラブストーリー 作 アパート 向かい 窓 干渉 見守る 〝 見守る 〟 言葉 だけ ストーカー まがい 異常 行動 突き詰め 見 いく 〝 愛 〟 感じ しまう 熱量 感じ しまう 力強 凄まじい 3人 個性的 かつ 特殊 シュール 不気味 愛し 方 正しい 言え 一途 純愛 物語 見 陥る 魅力 はたまた 毒 内容 3人 演じる 池松壮亮 満島真之介 大倉孝二 個性 的 役者 アンサンブル 力強く 時には 狂気 不気味 感じる 異色 過ぎる 恋愛物語 観る 人 選ぶ 作品."}, {"rating": 3.0, "content": "一途 純愛 貫い 虚しく 20代 青春 消費 間 フェアチャイルド ボーカル ババア 呼ばわり 時代."}, {"rating": 4.3, "content": "3人 男 1人 韓国人女性 姫 愛し 憧れる 人 きっ 10年間 彼女の部屋 見える 近所 アパート ただ ひたすら 見守る 若さ 狂気 暴走 過去 現在 妄想 現実 行っ 来 描く みたい. きる 尾崎豊 （ 池松壮亮 ） ブラッド・ピット （ 満島真之介 ） 坂本龍馬 （ 大倉孝二 ） 彼ら 自分 名前 捨て なりきり 男 名 呼び 合う. 見守り 方 一般 的 意味 いって 完全 ストーカー けれど 絶対 かかわら 3人 中 取り決め 互いに 牽制 合う 守ら …。. 絶対 まず 空前 だろ 状況 けれど ひょっと こういう 関係 って 成立 ちゃう かも 思っ しまっ 姫 神 崇め 狂信 信者 感じ 10年間 歳月 納得 かな. そんな 3人 関係 姫 きっかけ 決着 つける 時 やってくる けれど 病が 重い 方 勝つ 世 理. 3人 同じ 女性 愛し 行動 ともに こそ わかる 本当 純愛 明らか けれど 尾崎豊 池松壮亮 凄 すぎ 究極 純愛 表現 かも しれ けれど 役者 狂気 ね. 松居大悟 監督 作品 鑑賞 4 作 目 けれど たとえ 人 全く 理解 生き方 良い じゃ 映画 言い たい だろ 思っ 監督 作品 よく わから 何となく 好き 点 共感 かも. ● 物語 （ 50 ％ × 4 0 ） ： 2.0 0. 1 ミリ 共感 けれど 好き. ● 演技 演出 （ 30 ％ × 5 0 ） ： 1 50. 池松壮亮 役者 純愛 ぶり 凄かっ あと 坂本龍馬 看護師 やり取り 思わ 笑っ しまっ セリフ 自分 使っ み たい. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 応援上映 とか たら 僕が僕であるために 一緒 歌い たい."}, {"rating": 3.8, "content": "水曜日 君が君で君だ 観. 監督 松居 5分 くらい けど 舞台 挨拶 くれ. キモい 思う かも しれ 話し おもしろかっ 残念 共感. アイドル 追いかけ 札幌 福岡 名古屋 大阪 台湾 香港 行っ 頃 思い出し しまっ. 楽しかっ とっても. 時 仲 良い 友人 同じ アイドル 好き 奇跡 思う. みんな 集まっ アイドル 語り合い インタビュー 全部 読ん ラジオ 聴い … 生活 アイドル 一面 知ら 人 こんな 風 話す 妄想 仲間 話して 笑っ. そんな 思い出し しまっ. 尾崎 坂本 ブラピ 楽しかっ たろ. なんか 刺さっ. 悲しい けど w."}, {"rating": 4.0, "content": "純愛 一つ 形 いわ ストーカー まがい 行為 共感 がたい どこか 観 しまう YOU 向井理 客観 的 目線 ３ 人 憎め 純粋 共感. 賛否 別れる 思う けど 作品 世に 放っ 松居大悟 勢い 目 離せ."}, {"rating": 4.3, "content": "池松壮亮 狂い すぎ … 真骨頂 演技 思う 風変わり 人 演じ すごい. 目的 大倉孝二 演技 やはり 素晴らしい 個性 光る. 満島 ハチャメチャ 役 面白い キム・コッピ 姫 素敵. 実際 たら ドン 引い しまう 話 映画 成り立っ てる."}, {"rating": 3.5, "content": "全 篇 通し 描か 一途 すぎる 純愛. なのに 終始 とにかく 気持ち 悪い 怪 作 奇 作 愛 狂気 ね. 後半 髪の毛 シーン 劇場 全体 うっすら 凍りつい. どん引き しながら ストーリー 自体 のめり込み 104分 退屈 鑑賞. ただ 完全 観る 人 選ぶ タイプ 映画 確か. 眉 無し アウトレイジ 向井理 YOU 借金取り コンビ とか 配役 面白く ◎. 同じ 回 鑑賞 後列 おば はん 途中 3 4回 なんや … おもんない 映画 はぁ … 呟い 一番 印象 残っ しまっ."}, {"rating": 4.7, "content": "ギッリギリ 共感 出来る 出来 いや いやいや ダメダメダメ 狂気. なんと バランス … …。. 尾崎豊 僕 好き. すこし 切ない 1分 くらい 笑い 止まら かっ."}, {"rating": 2.5, "content": "映画 演じ きっ 池松壮亮 本当に 尊敬 役者 魂 って. 絶対 自分 たら 無理."}, {"rating": 5.0, "content": "監督 チラシ ビジュアル 惹か 観 いき まし. 水曜 レディースデイ 満席 思っ たら 監督 サイン会 ミニ 挨拶 付い まし. 監督 言語 化 感情 思っ 感情 体験 映画 思っ てる 話 聴け あと 映画 観 映画 理解 だけ じゃなくて 今後 こういう 風 映画 観 方 って 思える いい 機会 でし. なんか 良かっ なんとなく 好き ーー って 思っ. いつも 映画 観 うわーー 映画 好き ーーー って 思っ あと いろいろ 文章 考え こう やっ レビュー 書い てる けど 正直 本当は 言葉 けど なんか 好き 感情 浸れ よ ね 映画 好き 3人 言葉にすれば 歪ん 愛情 もう どんな 感情 観 わから けど たしかに 熱い 感じ まし 映画 体感 って 4D とか IMAX とか 観る 指す だけ じゃ って 思い まし. 俳優さん 熱量 凄まじい とんでも 熱い 映画 たしか."}, {"rating": 3.2, "content": "共感 けど 理解. 彼ら とっ みれ 純愛 側 見れ 異常 かも しれ. 相手 アイドル 教祖 納得 いく 一般人 相手 妙 不自然 出る 禁忌 触れ 感覚. 回想 入れ 方 作品 構成 上手. 時 進む 連れ のめり込む 連れ 彼ら 世界 段々 狭く やがて 鎖国 しまう. 取立 屋 達 言わば 彼ら にとって 黒船 存在 ただ YOU いい 人 過ぎ ワザと らしい. 池松 満島 コンビ 良い. 池松 怪 演. 上京 福岡 人間 話 思っ 観 たら 普通に 福岡 話. 音楽 サウンド デザイン 悪 目立ち 程良い 盗聴 感 いい 世界 観 出. 2018 No. 30."}, {"rating": 4.5, "content": "飛行機 音 言っ てる 聞こえ もう一度 言お けど やめる 時 感じ 本当は すごく 伝え たい のに."}, {"rating": 4.0, "content": "もう みんな 狂っ 演技 ね ❗. 池松 最高 怖い 笑 )❗. 向井 ヤンキー 姿 面白い. YOU 姉さん 最高 ‼."}, {"rating": 3.6, "content": "タイトル 見 以降 ずっと わたし 心 離れ. 狂気 化し 究極 愛. 自分 捨て すき 人 すき 人. いく あっぱれ. こんなに 長く 深く 人 想う 人 どれ だろ. 全て 受け入れよ 姿勢 尊敬. 君 自分. 病院 名言 使っ こう 笑. 池松壮亮 やっぱり 凄 すぎ."}, {"rating": 3.6, "content": "Fallen Kingdom. 炎 王国 ミスリード 甚だしい 邦題 つけ 王国 落日 描い 超 大作 映画 各地 シネコン 上映 思う 上映 館 数 多く 物凄く 無様 哀しき 王 国民 物語 上映. 君が君で君だ. 本作 オタク 論 アイドル 論 宗教 論 通じる 深い テーマ 大声 まくし立てる キャスト陣 真面目 顔 ブラックコメディ 展開 発生 狂気 笑い 狭間 剥き出し 描い. それにしても 本作 精神衛生上 ひどい. まさに 根競べ. 半端 者 教信 者 しか 世界 放り込ま 舞台劇 意識 した 作り キャスト陣 周囲 気 使わ 大声 演技 つるべ打 ちっ ブースター とにかく 居心地 悪い 空間 夏 暑さ じめつい 空間 放り込ま. 本作 宣伝 コピー 愛 純情 異常 銘打た 昨年 公開 白石 監督 彼女がその名を知らない鳥たち 呼応 思える ベクトル 問いかけ 愛 純粋 性 異端 性 振り落とさ 必須 あろ もしか たら 邦画 ララランド 500日 サマー 製作 本作 じめつい 無様 モノ 仕上がっ しまう 感じ. とにかく 本作 根競べ. 愛 よ 青春 応援 立場. こいつ 異常 者 … 後ずさり はじめ. 劇中 制御 効か くる. 勝手 愛し てろ 匙 投げ しまう. 半端 者 際 教信 者 入室. いくら 2 択 破綻. 舞台劇 調 弊害 眼前 壁 立ちはだかる 逆 議論 型 映画 オタク 論 アイドル 論 収束 す べき 宗教 論 考え 巡らせる 適当 思っ. 社会 的 正義 感 通念 性 捨て去り 教信 者 国 作っ しまっ 悲劇 的 人生 閉塞 性 同情 すら 勢い 失わ いく 本作 パワフル 部分 認め ざる 得 向井理 YOU 南米 上陸 キリスト教徒 立ち位置 嫌 悪し 種 憧れ 近い モノ 抱い 視聴者 側 キャラ 救い. 勢い 足し算 式 制御 不能 エモーション 共感 同情 嫌悪 常に 頭 反芻 本作 キム・コッピ 絶妙 顔立ち 片言 日本語 萌え要素 ブースター 愛 おしく 思わ ライン 取り 妙 見事 思う. キム・コッピ YOU 狂信 的 愛さ 者 愛さ 者 分岐 カリオストロの城 クラリス 不二子 的 ニュアンス 配置 印象的 何しろ キム・コッピ 存在 的 可愛さ 破壊力 確か. 最後 そうして もくどく 見え しまっ エンドロール 尾崎 セッション 等身大 的 愛 おし 救済 充分 だろ 思う."}, {"rating": 4.5, "content": "好き 女の子 好き. 尾崎豊. ブラピ. 坂本龍馬. 自分 名前 生活 全て 捨て. 10年間 きっ 男 物語. 前半 久しぶり 映画館 声 出して 笑う 人 続出. 後半 息 飲む 展開 空気 重く 重く. ドタバタ コメディ 思い. 恋愛 本質 アイデンティティ. 考え させ 良作. 本質 触れる 破滅 よ ね."}, {"rating": 3.0, "content": "池松 とても いい 俳優さん けど 映画 内容 ついていけ ただただ 異次元 話 見 …."}, {"rating": 4.1, "content": "3人 掛け合い 最高 過ぎ 笑え ヒロイン 日本人 じゃ キムコッピ 所 良かっ. すごく ピュア 愛 生まれる 狂気 ってな だろ 帰り 尾崎豊 聴き 思っ けど. めっちゃ 好き 人 髪の毛 食え."}, {"rating": 3.5, "content": "人 欲望 まま 突き抜け 姿 偏見 先入観 覆し 美し さえ 産み 出し しまう 感じ まし. 俳優 って すごい. なんで 恥ずかし だろ."}, {"rating": 4.3, "content": "最高 狂気 的 気持ち 悪い. 狂っ てる けど 最高. 尋常 じゃ 愛 もはや 羨ましい 眩しく しまっ. 普通 どう しよう 共感 エ … ？ 置い かれる のに むしろ 逆 引き込ま まくっ 抜け出せ. 最 っ 高 気持ち 悪く 最 っ 高 ピュア."}, {"rating": 3.7, "content": "ストーカー 兵士. 名前 捨て 姫 好き 尾崎豊 ブラピ 坂本龍馬 国 護っ 10年間 屈折 まくっ 愛情 ある日 大きく 動き出す. 正しい 愛情 ってな もう わから. 予告 観 松居大悟 × 池松壮亮 ネーム 魅 かれ 劇場. 日常 軸 姫 心 すでに 誰か のに 見守っ ？. 神頼み 踊り 同じ タイミング 同じ 方向 ご飯 ってな シンクロ ？ とう すら 笑い 続く 中 いや … 精神 的 話 … ？. 創り 上げ 国 護っ 日常 壊す 恐れ てる だけ だって YOU セリフ ハッと. ３ 人 行動 明らか 異常 だけど 自分 置き換え ぞ って ぞっと. 芯 異常 尾崎 だけ 依存 ざる 得 ブラピ 坂本竜馬 俯瞰 人 現れ くれ 良かっ よ ね 本当. 一部 流行り 薄 眉 ヤクザ 見守る 女 ボス 愛情 過ぎる 思う. ぼく 為 抱きしめる 程度 尾崎. キミ 本当は 尾崎 じゃなくて 王子 たい よ ね. 原作 なし 作品 恐る べし 松居大悟 右往左往 作品 同様 脳みそ 中 慌ただしい だろ なぁ."}, {"rating": 3.0, "content": "池松壮亮 すごい. どう いい 話 けど ひまわり畑 シーン 鎧 着 池松壮亮 私的 とても ジョン・スノウ."}, {"rating": 2.0, "content": "危険 信号 みんな 渡れ 怖く 的 集団 心理的 映画. 危険 空気 観 私たち 飲み込ま いく. 男性 言動 どこか 現代 生きる 私たち 通ずる ぶっ とんだ 設定 意外と リアル 感じる 部分 部分 非常 恐ろしかっ おそらく 意図 やや 理解 フィクション 的 要素 作品 歯止め. いろんな 捉え 方 映画 思う けど 松居 監督 映画 どういう 発想 描い だろ ？ いろいろ 考え まし 別紙 描か 監督 構想 人間性 疑う 見 なきゃ よかっ 思っ."}, {"rating": 3.8, "content": "タガ 外れ 純愛 成れの果て. 男 独特 ノリ 気持ち 悪さ 心地よい 映画. 行く とこ 行っ ちゃう こう って 感じ こそ 最後 結末 ちょっと 普通 すぎ 残念. 体調 どう ？. 少し 切ない. 明日 使い たく 名言 笑."}, {"rating": 4.0, "content": "オタク 百合 BL 好き 共感 あろ. 壁 人 見 続け たい 気持ち 映像 化. 更に 思考 成れの果て 見せつけ 感じ. 好きな人 恋人 行動 過剰 根掘り葉掘り 聞い. ？ 自分 って ストーカー じゃ ？. 思っ しまう 多かれ 少なかれ 誰 経験 思う. タガ ちょっと 外れ しまっ 人たち 話. 冒頭 述べ タイプ オタク 正直 めちゃくちゃ 共感 まし."}, {"rating": 3.0, "content": "池松壮亮 怪 演 楽しむ 映画 全体的 もう少し 突き抜け もらい たかっ 主演 男優 3人 突き抜け 物語 パンチ 弱し ちょっと 残念 でし."}, {"rating": 3.6, "content": "暑い 暑い クソ 暑い. 暑 すぎる. 劇場 内 キンキン クーラー 冷え ないし. クソ 暑い 汗 くさい. 3人 部屋 雰囲気 ぷんぷん. 帰り道 パンフレット. 愛すること って 人 伝え なけれ ？ 僕 伝え どころか 伝わら 見つめ 続ける しか ませ 太陽 だけ 見つめ 続ける 向日葵のように. 事前 情報 なし. ヒロイン キム · コッピ びっくり. 良 すぎる キャスト陣. 向井理 役 よかっ 眉毛 くだり すき. 体調 どう ？. 少し 切ない. 言い たい. バルト9 松居大悟 監督 サイン 貰っ."}, {"rating": 4.0, "content": "よかっ 単なる 恋愛映画 見え （ 他 方 そう だろ けど ） なぜだか ひきこもり 知り合い 思い出し 涙 流れ まし. 僕 志村 こんな 素敵 言葉."}, {"rating": 3.9, "content": "2018 07 18 Wed. 面白 すぎ 腹いっぱい. 狭い 空間 とんでも 熱量 すごかっ. 狂っ てる この三人 どう しよう 愛しく 思え くる. 体調 どう ？. 少し 切ない. 大丈夫 ね. 本当に 好き. 池松壮亮 あっぱれ 怪 演. 向井理 チンピラ 高杉真宙 ダメ男 よかっ なぁ."}, {"rating": 4.5, "content": "だろ 一番 見 たく あろ 姿 見 はず のに 池松壮亮 もっと 好き. 異常 ？ 純情 ？ ？. 俳優 陣 じゃ たら きっと 退出 笑. 満島真之介 タッグ 組ん 欲しい."}, {"rating": 3.6, "content": "ぶっ 壊れ てる. 愛 狂気 映画 全体 取り 憑 出演者. どんな 時 見守り 続け お前 俺 しか. 愛 らしい 映画. 人畜無害 そう 顔 イチ 作り上げ ちゃう 松居大悟 やばく ？ 怖い …."}, {"rating": 4.3, "content": "キャッチコピー. 愛 純情 それとも 異常. 配給 ： ティ・ジョイ."}, {"rating": 3.9, "content": "僕 僕 為 勝ち 続け なきゃ. 正しい 胸 解る. やっぱり 邦画 いい よ なぁ どんなに お金 払っ 惜しい 思わ やっぱり 映画 いい よ なぁ. 作品 スクリーン 上映 てる 得 しまう 松居 監督 尾崎豊 ブラピ 坂本龍馬 ありがとう. 松居 監督 作品 毛 食べ がち よ. 全て 極端 果て 見 気. 今 どんな 気持ち. 少し 切ない. 大丈夫 ね. 印象 的 やりとり 自分 名前 叫ん 自分 隠さ 自分 向き合っ 時 正々堂々 世界 背中 押し くれる そんな 気持ち 分かる 気."}, {"rating": 4.5, "content": "演劇 映画 良い 見事 調和 思う. 狭い 家 中 物語 展開 とか スピーディー 会話 とか 一人一人 キャラ 濃 とか. 3人 顔 順に 映す とか 手ブレ とか セピア色 過去 とか ひまわり畑. 全員 狂っ てる 思い 熱量 違い 少し リアル. 舞台 見 たら 比較 たい."}, {"rating": 5.0, "content": "とにかく ずっと 笑っ 面白く 共感 共感 自分 怖い けど. 好き 女の子 好き 今 自分 捨て きる わけ けど 普通に 恋愛 好きな人 好き 曲 聴い み 好き 食べ物 合わせ 食べ み 好き 服装 やめ 好み 格好 あげ もん ね 好きな人 同じ ランチ 食べ って 後 わかっ たら なんか すっごい うれしい ね そういう ありがち 小さな 共鳴 あつめ グロテスク 表現 尾崎 プラピ 坂本龍馬 わけ ゴール 求め かも しれ ゴールイン たい かも しれ いら 愛のかたち 上手 表現 わかり やすく 面白かっ 爽快 キャスト しか 考え なー."}, {"rating": 3.2, "content": "池松壮亮 狂い. 向井理 チンピラ 格好 良さ. 見 よかっ. 愛 って 人 ね."}, {"rating": 4.0, "content": "正直 言う 凄く 面白い とか 凄く 好き 映画 けど オリジナル こんな 話 描い 撮る っていう とても 愛 言う 楽しさ 伝わっ 思い つつ 憎め 登場人物 達 だんだん いとおしく ハマっ いく 映画 でし 松居 監督 愛 ってな だろ みんな 良かっ けど キムコッピ かわいい 好き あと 池松壮亮 演技 良い なあ."}, {"rating": 3.5, "content": "見聞き 方 恥ずかしく 滑稽 滲み 出る 悲哀 相反 自意識 過剰 熱量 興味津々 精神 萎ん いく 目眩. 自己矛盾 ひ たら 正当 化 自己暗示 一見 シリアス 一辺倒 がち コミカル ふんだんに 挟ん 中和 バランス 巧み 自己 スタンス 崩さ 世界観 狭く 偶像 配偶 変身 願望 既視感 思い 愛 同化 求める 偏屈 愛 指向 型 ありそうでなかった 設定 良かっ. 役者 熱演 独自 演出 狭い 空間 充満 熱量 高め 展開 過去 妄想 シーン 現実 虚構 ライン 揺さぶる 効果的. 主演 三 人 兼ね合い 良く 愛 あり方 愛 キャパ 違い 行動 興味津々 同じ 熱量 思い 違う わかる エピソード 一気に 覚め 崩壊 模様 納得. 中途半端 借金 取り立て 子分 男 発達 心理 経緯 聞か シーン とことん 見下さ 一般 目線 的 描写 面白い 興味 答え はぐらかさ 残念 借金取り 一般 目線 自体 シュール. ディテール 破綻 過激 アプローチ オタク 嫌い 感じる キモオタ 黒歴史 10年 長い 歳月 若さ 合わ 誰 中二 病的な 行為 多かれ 少なかれ 思う あまりに 突き抜け 設定 共感 出来. それでも 一方 的 依存 恋愛 かなり 歪ん 瞬間 的 ピュア 愛 おしく 感じる 不思議 何とも 言え 滅茶苦茶 ぶん 伝わる 傍 見る 剥き出し 本性 愛 歪ん 独自 カタチ 思う やはり 関わり たく."}, {"rating": 3.6, "content": "🌻. ポップコーン 相性 良かっ スリル ，. まさかの 監督 トークショー. 良かっ 思っ. よ ne."}, {"rating": 4.0, "content": "体調 どう. 少し 切ない. 本当に わかる."}, {"rating": 4.0, "content": "好き 嫌い 言わ れれ いつも わから けど 松居 ハンパない 愛 とても 信頼 てる. 愛 愛で 愛 なあ."}, {"rating": 4.0, "content": "池松壮亮 b級 ストーリー 本格 派 変える 力 凄い. 端的 言え 女の子 10年間 カルト 宗教 ストーカー 話 けど 本気 演じる 変態 とか キモい 一周 回っ 尊敬 とか 愛 変わる 凄い. 確か 皆 極端 人 憧れ よ ね."}, {"rating": 3.1, "content": "自分 好きな人 自分 好き CD 買っ てる 見 たら すっごい 好き ちゃう よ."}, {"rating": 3.8, "content": "体調 どう ？. 少し 切ない. 僕 僕 名前 とか 住処 とか 食べる 物 とか 言葉遣い とか 癖 とか 或いは 目的 とか 信念 どれ 捨て たら 僕 どれ 捨て 僕 僕. 半ば 洗脳 近い 姫 守る 為 だけ 10年間 存在 きた 国 美人 見た目 変わっ どんな 悪態 つい どんな 生活 君 君 愛し 続ける 築き上げ 国 干渉 きっかけ 壊れ いく けれど 狂的 偏愛 もう 引き返せ 来 じわじわ 覚醒 暴走 いく 池松 最高 クレイジー 圧巻."}, {"rating": 4.0, "content": "新井英樹 漫画 思い出し. 変態 熱い 全く 共感 のに 心 掴ま しまう 感じ 思い出し. 2018年 劇場 100本 目. 2018年 通算 181 本 目."}, {"rating": 4.8, "content": "尾崎豊 にとって 数多く 残さ 名曲 を通して しか 知る 出来 人 ファン 中 作り上げ 尾崎豊 像 映画 尾崎豊 違っ 映画 観 池松壮亮 尾崎豊 ブラピ 坂本龍馬 そう なんで とてつもなく 良かっ 彼ら 生きがい 姫 好きな人 きる 見守る 正直 いえ 人たち 愛 理解 出来 楽しく 理解 出来 ワクワク なんとも 面白い 映画 でし."}, {"rating": 3.5, "content": "いや えー 難しい やっと 気づい 松居大悟 得意 じゃ って いや 多分 演劇 演者 達 暑苦し もがき ダイレクト 伝わっ 話 道筋 云々 熱量 圧倒 面白い 思う けど カメラ っていう 機材 を通して スクリーン 映し出さ たら セリフ 巧み とか 画 綺麗 音楽 荘厳 とか さまざま 要素 組み 合わさっ お客さん 伝わる 演者 熱量 演出 だけ うーん 正直 伝わら なぁ. 会場 満員 ほんと 演劇 見る みたい 空間 たら 笑い どころ 笑え かも しれ けど 席 ガラガラ 自分自身 熱量 センサー 反応 なけれ いけ 難し. ね まぁ 共感 泣き まし よ. 好きな人 哀しん 時 遠く 出来 もがい 遠く 見つめる しか なんだか ああ なんだろう それでも いい だって 自分 思える バランス 愛 おし 切な 良かっ. 人 好き. 好き 瞬間 人 好きだから. 変わら 願う けど. 変わっ いく そのまま 受け入れ 好き なれ たら 愛してる って."}, {"rating": 3.9, "content": "池松 怖い すごい 面白く たくさん 笑っ 邦画 って 感じ."}, {"rating": 3.8, "content": "脳 ゴシゴシ 洗い 早 10年 気づい たら 後戻り てる 仲間 目 キマ って るし どうし … って 状況 痺れる. 人 いつ やり直せる どんなに かっこ 悪い 形 踏み出し もん 勝ち よ 救い 与える 映画 でし. ラブアクチュアリー みたい シーン 終わっ たら 唾 吐い 帰る 危ない."}, {"rating": 5.0, "content": "異常 けど 純情 深い 愛. 海 最後 シーン 好き 好き たまらない."}, {"rating": 3.5, "content": "借金取り 目線 いちばん 普通な よ 変態 って. ほんで 全編 漂う 悲壮 感 虚し やろ やっぱり 見返り 求め たく 初め よかれ 思っ やっ 実は いつ 自分のために やっ てる ？ って ゆう 冷め 目線 勝手 感じ 勝手 辛く つつ 好きな人 お金 使い たい って ゆう気 持ち 分かる. 結局 好き 可視 化 行為 他人 好き 見せびらかし 自分 洗脳 たい だけ そ ー ゆう タイプ 凹み まし なんや レビュー."}, {"rating": 5.0, "content": "体調 どう ？. 少し 切ない. 間違い 自分 中 今年 1番 邦画. 自分たち 大事 他人 見る 異常 狂気 それでも 一番 深い 愛 気持ち 誰 否定 純粋 自分 戻る きっかけ なるし. とにかく 役者 熱量 尾崎 音楽 当て 参っ. 目 一 杯 はじける 池松 観れ 良かっ もっともっと 活躍 ほしい. 男前 アウトロー 深み 増す 体現 くれ 向井理 感謝. 前半 コメディ 後半 狂気 良い 対比 向日葵 黄色 眩しい."}, {"rating": 3.5, "content": "最高 狂っ てる ー. ぶっ 飛び すぎ 狂気 感じる けど 妙 楽し そう 青春 感じ とか ちょっと 切なく 感じ とか 池松 慎之介 とか 向井理 高杉 真宙 大倉 超 いい."}, {"rating": 3.5, "content": "男 3人 ワイワイ しながら ストーカー 映画. やっ てる 気持ち 悪 すぎる なぜ 時々 青春 感じる （笑）. 終始 ドン引き やけど すごい 映画 やっ."}, {"rating": 3.8, "content": "異常 ほんと 凄い パンチ 無茶苦茶 設定 2時間 作れる もん って 見 たら ちゃんと メッセージ性 やっぱ 勢い だけ じゃ ね 松居 監督 って お前 誰 ねん 状態."}, {"rating": 4.5, "content": "究極 的 理想的 完璧 愛 って ？. → って 結局 すべて 受け入れる ？. → 相手 鑑賞 ？. → そんな 意味 無い 完璧 じゃなくて 干渉 意味 無い. → ありのまま 君と僕 いく ぜ. → はず よ ね ？."}, {"rating": 3.5, "content": "松居大悟 想い たくさん 詰まっ 作品 心底 感じ やり たい やり たい やっ とても 魅力的. 素直 良かっ 言え ちゃんと 共感 だろ."}, {"rating": 3.4, "content": "狂う I Love Yo u.. 僕が僕であるために ー. 狂おしい とか 純愛 とか レッテル 付け いけ 気 映画. 尾崎 ブラピ 龍馬 時 場所 超え 物語. 突き抜け てる 目 覆い たく ばか ほっ とけ あれだけ 度 越え てる 見 終わっ 瞬間 どっと 疲れ ね. 池松壮亮 すごい シーン 思い出し 没入 半 狂喜 的 はなれ. 宿っ てる そんな 表現 正しい ね. きっと しか 出来. 役者 綺麗 イメージ なんか いら そんな 役者 冥利 演技 思い まし."}, {"rating": 4.7, "content": "周り 観 くれる 人 いくら 語り合い たい 思う. きっと 二分 だろ くだらないっ 思っ しまう 気持ち 分かる. 池松壮亮 なれる 存在 先 現れ でしょ. 池松壮亮 演じ 池松壮亮 しか. 苦しい 最後 方 観 呼吸 仕方 忘れる くらい 苦しかっ. 涙 出 くる 自分 感情 グチャグチャ もう 何だか. 愛情 超え 愛情 もはや 名前 付け 狂気 なんて 言葉 簡単 済ませ. 苦しい 愛 愛 分から. 途中 セトウツミ 内海 対決 個人的 めっちゃ テンション 上がっ. もう 1回 映画館 観 たら いい. パンフレット 読ん たっ 追記 ね. 少し ネタバレ. 最終的 彼ら 定義 中 ｢ 愛する ｣ 行為 貫け 1人 だけ でし. ただ 本当に 愛 本人 達 もちろん 今 人間 分から でしょ. 恐ろしい 気持ち 悪い 思っ しまう 同時に 醜く 憧れ しまう. 愛する 自分 答え 持っ 映画 臨む 良い かも しれ. 愛 探す 愛のために 度 観 たい. そんな 自分 気持ち 悪い けど 嫌 じゃ. なんて ね."}, {"rating": 4.1, "content": "狂気 欺瞞 虚無 中 確か 光る 青春映画. 設定 面白い. 池松壮亮 熱演 必見. 猟奇 的 けど 極めて 紳士 的 ストーカー 精神 敬意 払い たく."}, {"rating": 5.0, "content": "やばかっ. 粗筋 読ん 見 行っ 予想 通り 想像 以上 進ん いっ ラスト ？ ？ ？ って 思っ たら 見事 やら まし …. 大 満足. 3人 やりとり 見もの やっぱり 尾崎 一番 ね. 内容 … … 筆舌 尽くし がたい 笑. もう 一 回 見 行き たい 見 人 語っ み たい. 君が君で君だ って タイトル 見る 前 見 後 大分 印象 変わり. キャスティング. 池松壮亮 やっぱ 凄い. どんな キャラ きれる 深み カッコ いい かわいい. 満島真之介 久々 見 まし ブラピ 遠い 笑. 大倉孝二 安定 面白 なんか 映画 前 予告 名前 よく 見 けど こっ ブレイク 波 来る ？. キムコッピ 美人 すぎ よかっ. 僕 茶色 黒 方 好き 笑. 向井理 こういう 怖い 系 似合っ てる. YOU 普通 怖い 笑."}, {"rating": 4.1, "content": "異常 すぎる ？ 愛 賛否 思う セリフ キャラクター ぶっ 飛ん 世界観 とにかく 楽しく 面白い キム・コッピ 笑顔 めちゃくちゃ 魅力 的 讃え たく 気持ち 納得 映画 完成度 高く 唯一無二 大切 たい 作品."}, {"rating": 3.5, "content": "【 実は 向井理 物凄く いい 】. 自分 だけ ずーーーーーーっと 声 あげ 笑っ 頭 おかしい しら."}, {"rating": 4.5, "content": "評価 分かれる 半信半疑 鑑賞 良い ね ❗ モラル コンプライアンス 倫理観 とか 触れる けど 役者さん 全て 演技 ふっ切れ 良かっ 阿部サダヲ 蒼井優 愛 表現 良かっ けど 映画 愛 表現 良かっ 共感 いい わかん けど f(^_^; 個人的 向井理 良かっ なあ キムコッピ ❗ 丁度 よい ブス 劇中 ブス 呼ばわり そんな ❗ (^ω^)."}, {"rating": 4.1, "content": "さい ご シーン 解釈 別れる おもう. 池松 すき 人 ちゃんと した 形 結ば いって 心 中 おもっ てる のに なんで なのか 間違え ちゃう いみ 見返り 求め 究極 体 けど 深い. 間違い とか 思う."}, {"rating": 3.7, "content": "松居大悟 演劇 戻っ 方 いい …。. 部屋 覗く 設定 とか 濃厚 キャラ 掛け合い 面白い 全然 映画 必要 海 とか ひまわり畑 シーン とか 映像 盛り込ん せい 安い カラオケ ビデオ みたい てる すげ ー 勿体無い. あと ダンスホール 曲 説明 野暮 よ … (;_;). 池松 君 どんどん いい 顔 てる. 満島真之介 一緒に カラオケ たい 芸能人 No.1 ね."}, {"rating": 3.0, "content": "分から. 観 終わっ 後 呆然 しまっ 夜 ぬるい 空気 浴び ぼーっと 歩い 感情 整理 追いつか 歩道 端っこ 立っ 今 文 書い. どんな 感想 持つ べき なんだろう ？. はじめ ばかっ ぽく 声 出し 笑っ ちゃう シーン じゃ こりゃ って 思っ. 途中 だんだん 口元 覆っ 瞬き しなさ すぎ ちょっと 目 乾い. 泣か けど 喉 奥 泣い みたい 熱く 泣き そう のに. 守り たい ってな だろ ね. 守る 側 感情 はたして 対象 ほんとう 守れ. わたし きっと まだ すべて 見守る 勇気 持っ. だけど わたし 半端 いい 思っ しまっ 自分 見失う くらい 他人 守り たく こわい よ. ぜんぶ 分から. 分から 正解 だろ けど いつか すこし 分かっ み たい 思う."}, {"rating": 4.9, "content": "極端 例 設定 シンプル 答え 導き出せる かの 見事 爽快 痛快 決して 美人 キム・コッピ 見つめる 君 僕 いい 仕事 いって 義務 いっ いい パンチライン 自然 涙 出 しまい 何度 爆笑 ひまわり畑 震える 今年 松居 監督 作 はずれ なし."}, {"rating": 3.6, "content": "ね. 10年間 1人 だけ 見 続け 守り 続ける 盲目的 恋心 って 自分 人 言葉 影響 ちょっと 洗脳 っぽい よ ね. 3人 姫 幸せ ほしい. しっか 池松壮亮 主演 ぽく 名 バイプレイヤー 思う 場 当たり前 空気 みたい 感じ 大好き 主演 嬉しい 尾崎豊 壮 アイラビュー."}, {"rating": 1.0, "content": "異次元 思う 事. 全く 共感 ませ でし. 弾けれ 良い わけ 単なる B級 ストーリー 池松 君 わざわざ 起用 価値 作品 思え. とにかく 姫 可愛く 見 てる 不快 くる 個人 的 意見 けど."}, {"rating": 4.1, "content": "すごかっ 池松壮亮 髪の毛 向日葵 貪り 食べる シーン 演技 人 しか 出来 思っ. 予告 見 池松 エロい 思っ けど 向井理 エロ かっ."}, {"rating": 5.0, "content": "スゴイ 池松 真島 変態 純愛 青年 役 やら 向井 YOU 関係性 掛け合い 脚本 奇妙奇天烈 何もかも ぶっ 飛ん でる ！# 君が君で君だ."}, {"rating": 4.8, "content": "笑え だんだん アホ 3人 愛 おしく しょう なくなっ 泣け …. かなり 好き でし."}, {"rating": 4.0, "content": "熱量 すごい 同じ 池松 主演 じゃ けど 粗く 色々 気 熱 楽しめ 点 昨年 夜空 最高 密度 青色 似 感触 まし. キャラ どれ 魅力 的 気持ち 悪さ 超え 笑え 太陽 たる 姫 とても 触れ 感情 まま 海 ヒマワリ 噛み 潰す シーン グッと きた. 主人公 リアクション 向井理 一番 まとも だろ けど 意外 YOU 高杉 さほど ドン 引か 破綻 しない 観 ？ もっと 発覚 時点 事件 化 思い 結構 序盤 見つかっ 話 進む ずっと 一般感覚 ツッコミ 主人公 観 観 やすかっ 熱気 あて 向井理 感情 表出 ちゃう グー. 全体 共感 けど 理解 よ 感じ. 惜しむらくは せっかく 3人 設定 姫 想い 違い もっと 強調 欲しかっ 坂本龍馬 ジョニデ ネタ 的 あんまり 活き 元カレ 大倉 ともかく 池松 満島 どうして 差 生まれ 腑 落ち なんだかんだ 恋愛対象 観 た人 自己愛 投影 観 た人 差 ？ ？. とはいえ 個人的 愛か どう 女の子 出汁 しか ホモソーシャル 国 幸せ 生活 崩壊 作品 肝 感じ まし 恋愛映画 じゃなくて 青春 友情 映画 犯罪 ストーカー 集団 狂信 的 アイドルオタク 集い 大倉 ちょっと 切ない セリフ すべて. そもそも 1人 女の子 男 キャッキャッ 絶対 誰 手 入れ 前提 姫 干渉 国 ルール 抜け 駆け 意味 含ま てる ？ 守り たい 姫 じゃなくて 国 でしょ ？. 純愛 云々 言っ たら 相手 完全 無視 てる とても 愛 思え. 最後 池松 満島 友情 続き そう けど 描か 大倉 友情 続く 良い 姫 そちら 気 まし."}, {"rating": 2.0, "content": "【 スコリモフスキ 100倍 変態 】. 志乃ちゃんは自分の名前が言えない ついで 朝 タイトル 導か 観 スコリモフスキ 早春 アンナと過ごした4日間 100倍 異常 恋愛 映画 いくら インディーズ 日本映画 界 鬼才 松居大悟 監督 作 いえ 食べ たら あんな 物語 作れる だい ？ 不安 程 異常性欲 ビンビン 映画. たっ 韓国人 カラオケ 店員 恋 3人 男 好き 《 尾崎豊 》 《 ブラッド・ピット 》 《 坂本龍馬 》 なりきり 向かい 部屋 10年間 監視 話 しかも 彼ら 生活 異常 性 いくら 映画 言え ドン引き レベル 中東 思う 程 多い 礼拝 タイム 飯 食う トイレ 彼ら 飯 食い トイレ しまっ 把握 しまいに 監視 部屋 《 国 》 見立て 入国審査 《 坂本龍馬 》 何故か 鎖 繋が. 松居大悟 思い詰め キモチ 炸裂 だろ 映画 あまりに 雑 尾崎豊 ブラッド・ピット 坂本龍馬 要素 活き 回想 くどく 回想 頼り すぎ しかも ラスト なんで お前 主役 座 奪っ だい ？ ギャグ 細か すぎ 《 間 》 軽視 ゴール なかなか 決まら 例えば 入国 時 ドア ノック はじめて アコム リズム 上手く 回収 )。. なんだろう 清々しい 真っ直ぐ 青春 映画 ダメダメ 嫌い なれ カルト 的 みつき 感 なんだか 好感 抱い しまっ でし."}, {"rating": 4.5, "content": "抜け てる ブラピ 痛々しい 坂本龍馬 いきすぎ てる 尾崎豊 男 アホ ノリ 友情 狂気. 姫 10年 見 絶対 干渉 しない 決意 すごい ラスト 解釈 観 人 話し たい. 池松壮亮 主演 体当たり っぷり すごかっ けど やっぱり 脇役 いい とこ くる ほう 好き. 僕が僕であるために."}, {"rating": 4.0, "content": "田辺 体調 いかが ？. 少し 切ない. あー 面白かっ. 尾崎 過去 気 すぎる."}, {"rating": 3.8, "content": "映画 最中 そんな 奴 おれ へん やろ ツッコミ 入れ っぱなし それにしても お前 食う てんねん."}, {"rating": 5.0, "content": "本質的 オタク 映画 アイドル映画 思い まし. 好き のに 理由 いら けれど 好き 続ける 期間 情熱 見合う 理由 探さ なき ゃいけなくなるんだと 思う よ."}, {"rating": 4.0, "content": "みんな 真剣 向き合っ ちゃんと 伝わる. こう こういう 愛 側 見る 異常 かも 真っ直ぐ すぎ 痛く 突き刺さる くらい 分かっ ちゃっ. 人 にとって 子 特別 以上 純粋 すぎ 良い. 無駄 カット そんな 無く テンポ 良し."}, {"rating": 3.5, "content": "途中 けど 後半 目 離せ 笑い 堪える 必死."}, {"rating": 3.7, "content": "コメディ 捉え 方 よい でしょ まわり なんだか 冷め てる 感じ けど 僕 すごい 笑っ おもしろい かの 鳥 以上 狂気の愛 深く 考える 頭 パンク そう 表面 的 好き."}, {"rating": 4.5, "content": "最初 ほう 笑っ 徐々 笑う 情けなく. 自尊心 保た なけれ 他 尊信 育め 思っ 人 自分 だけ 生き. 映画 み 考え 揺らい 自分 犠牲 人生 捨て 大切 かも しれ いや 捨て こそ 人生 べき 弱 くる 純粋 意思. 借金取り 吐く 台詞 俺 半端 いい. 半端 理性 的 本能 的 思う. 溜め込ん 口 出し 情動 的 怒り みせる シーン 描か. 要するに 誰 半端 感覚 人 本能 不覚 露出 瞬間 僕 僕 瞬間. 半端 たら 本当の自分 でしょ つまり 半端 無 意味 そういう 僕 映画 感じ まし. 映画 半端 奴等 劇中 3人 彼ら つめたい 干渉 あたたかい 無 関心 ヒロイン 相対 す 極めて 滑稽. 人 愛する 半端ない 滑稽 ざる."}, {"rating": 3.8, "content": "バカ 真面目 馬鹿に. そんな ギュっと 詰め 映画. だけ 君 僕 フォーカス 点 面白く. 誰 見 君 僕 )」 なのか 自分 認知 僕 僕. いま 思い描い 10年後 僕 僕 なのか はたまた 君 10年前 僕 誰 ？ … …. そんな 禅問答 映画. 松居大悟 監督 最高."}, {"rating": 3.3, "content": "っ ぽち 共感 演出 粗 目立っ けれど 中 染み込ん くる シーン 俳優 陣 力量 やら 事実."}, {"rating": 3.9, "content": "面白い 大倉孝二 芝居 泣き そう 誰か 好き 人 好き 存在 事 本人 同化 いく 過程 何故か 自分 わかっ. 好きな人 本人 にとって 幸せ 事 どう 事 最後 何者 自分 行動 幸せ 出来る 決まる. 演者 芝居 良い 繊細 演出 求め 作品 監督 ビジョン 支え スタッフ みなさん 脱帽."}, {"rating": 3.5, "content": "松井 監督 舞台 観 行っ 感じ. 多分 低 予算 飽き させ 役者 芝居 カメラ 独特 オーバー 演出. 独自 世界観 貫い 強く 魅力 的 作品. 全然 共感 けど 観る 人 ツッコミ YOU 向井理 小気味よく やっ くれる ナイス. ヒロイン 韓国 女優 そんなに 可愛く 子 ちゃんと てる なぁー. 可愛かっ たら 作品 見え 方 変わっ しまっ だろ 思っ. とにかく 松井 監督 ちゃんと 自分 やり たい やり きっ 感."}, {"rating": 3.9, "content": "アイドル 狂信的な 想い 似 感覚 映画. 終始 ヒ く … とい 圧倒 とくに 終盤 口 開き っぱなし 見入っ しまっ."}, {"rating": 5.0, "content": "面白かっ 松居 さすが 過ぎ. むちゃくちゃ 面白い 感動 3人 姫 アツ い想 いが 凄い 愛 3人 演技 凄かっ けど 尾崎 池松 ほんとに 毎回 圧倒 凄 すぎる. 借金取り 向井理 YOU やりとり とか クズ 彼氏 役 高杉 見どころ 🌻."}, {"rating": 4.3, "content": "タイトル ド ストライク. アイスと雨音 いい 松居 監督 頭 中 どう てる 理解不能. 全力 ぶっ 飛ん 狂気 的 けど 超え くる 本気 加減 凄い. 池松壮亮 俳優 魂 言葉 ませ."}, {"rating": 5.0, "content": "オープニング タイトル 字体 素敵 凄まじい 熱量 最初 こい つら ヤバイ 可笑しい 交互 押し寄せ 爆笑 けど 中盤 悲しい 加わり なんか よく わから 感情 うねり ゛ ご おおお って 押し寄せ 胸 だけ じゃなくて 体 全部 いっぱい (>_<) あと すっごい 楽し そう 笑 愛 知ら 尾崎 しょせん 抱きしめる 程度 温かさ 知ら 太陽 触れ たら 火傷 しまう 行動 出 愛か 異常 言わ れれ 両方 ソン （ キム・コッピ ） 人生 少し 届い 救い 迷惑 想い 強 だけ 本物 強 蠢く 冷め 人間 強烈 傷痕 遺し いき 感覚 アイドル 熱狂 的 ファン 近い 思い 友枝 （ 向井理 ） 半端 いい 尽き (^_^;) 池松 やはり 普通に 終わら ね クライマックス 狂気 出し 方 知っ のに ゾクッ 彼ら 化学反応 起こし いく 向井理 高杉真宙 YOU キム・コッピ 全員 素晴らしく 今年 邦画 No 1 かも (*^▽^*) 闇金 のに ほだされ ちゃっ てる 笑 オリジナル脚本 展開 予想 以上 連続 松居大悟 監督 すごい アドレナリン 出 まくり でし o (*>▽<*) o ラスト 後 展開 気 大丈夫 ？ って (>_<) 熱量 観 伝わら 本当に 君 君 君 でし ☆."}, {"rating": 4.4, "content": "全て 相乗効果 無敵 作品. 高杉真宙 いい 全然 負け 受ける 芝居 巧 いん 思う ただ もう少し 生まれ しまう 思う."}, {"rating": 4.8, "content": "姫 自身 干渉 ルール ストーカー アイドル 親衛隊 ぽく 人として 狂っ 行為 普通 笑え ちゃう 感覚 麻痺 笑. 狂っ カオス なのに 超 楽し そう 若干 眩しく 笑. って ポロポロ 泣い ちゃう 様 切な. とんでも ねえ パワー 感じる とんでも ねえ 童貞 作品."}, {"rating": 3.9, "content": "池松 演技力 さす. シュール カオス. 終始 笑っ. 全て 受け入れ 男 たい けど 最後 半端 いい. 僕が僕であるために 最高."}, {"rating": 3.0, "content": "松居 監督 いま 作品 描い あらゆる 逃げ 自ら 見つける 独立 女 映画 … … 見方 1番 しっくり くる. 幻想 中 名前 捨て 妄想 他人 重ねる 男 姿 現代 あらゆる 比喩 思え 観 終わっ あと それら 語り合い たく 彼ら 物語 薄く 感情移入 映画 自体 消化不良. イメージ ショット 演出 流石に 上手い 雨 降し ちょっと 吹き出し そう 下手."}, {"rating": 5.0, "content": "よく わか ねぇ けど. いっぱい いっぱい たら 食う ソリューション たい ダボ ストレート ジーンズ 白 T 白 ジャケット 太い 鎖 錠前 海 ひまわり 食い てぇ. あと 多分 志村 ソロストーキング 釜山 行っ."}, {"rating": 3.5, "content": "劇場. 熱量 すごい 主役 ３ 人 パワー 本当に. 池松 もう 言え 大倉 間 声色 満島 わざとらしく 見え 底抜け 突き抜け 演技 やばい. 高杉 池松 シーン 池松 喰わ じゃ 思っ けど 全然 高杉 負け 互角 やり合う うまく かわし 隙 突く 感じ 池松 節 潰し 来 かわし 反対 攻める ハラハラ やり 合い 最高. ストーリー 賛否両論 だろ けど 純粋 愛 部類 入る 思っ 正しく ストーカー じゃん とか 犯罪 じゃん 観る 人 ただ 気持ち 悪い だけ 終わる だろ. 尾崎 好きな人 好き だけ じゃなくて 悲しい きらい 本当は 自分 理想 かけ離れ 全て 受け入れ 可愛い 思える 狂気 的 けど 一つ 好き 形 得る 思っ すごい 思っ 理解 難い けれど 究極 突き詰めれ 行き着く 気 しない 理論 的 筋 通っ. 好きな人 悲しかっ たら 笑わせ あげ たい 危なかっ たら 救い たい 普通 （ 正しい わから 今 世の中 多数 近い 意味 ） 一番 龍馬 だから 鎖 かけ 自分 そちら 側 行か. ３ 人 好きな人 なりきり 拗ら 言葉 なんか じゃ く くれ くらい 三者三様 3人 かろうじて 繋ぎ とめ 女の子 想い だけど 強 想い 根本 そ バラバラ すぎる バラバラ. お前 ただ そば だけ じゃん お前 そば いれ ねぇ じゃん セリフ ぐっさり いい いい. 女の子 確実 愛さ 思っ よ. 観 てる 間 笑える けど 終わっ 後 ～ 疲れ どっしり くる."}, {"rating": 3.7, "content": "松居大悟 監督 × 高杉 真宙 トークショー. めちゃくちゃ 馬鹿 狂っ てる 絶対的 間違っ けれど 人 持っ 奥 奥 奥 まだ 外気 触れ 無垢 綺麗 見 気. いや 勘違い 気. 池松 手き れい. 改めて 当然 大きな 声 言い たい. 向井理 死ぬ かっこいい. 向井理 YOU 何気ない 会話 全 場面 ぐっと. 松居 監督 愛 成就 想い 伝える って だけ 全て 有る だけ 素敵 そんな 思い 創り まし."}, {"rating": 3.3, "content": "完全 ストーカー けど あまりに 純粋 応援 たく 純粋 故に 愛する人 好きな人 尾崎豊 ブラピ 坂本龍馬 きっ 生活 しまう 拗ら 設定 斬新 サイドストーリー ちゃんと 描か きっと 普通 たら 気持ち 悪い 3人 のに ちゃんと 感情移入 思う ww."}, {"rating": 4.4, "content": "アメブロ 更新 まし 君が君で君だ 今世紀 最大 変態 ３ 人 演じ 素晴らしい 映画 見逃す https :// twitter .com yukigame status 1017465687072075776."}, {"rating": 4.0, "content": "ストーカー 紛い 集団 行為 ドタバタ 笑え 気持ち 悪かっ 純愛 祈り 見える 瞬間 次第に 引き込ま 熱演 池松壮亮 拍手 姫 切な 見処 借金取り 組 観客 側 代弁 代行 くれ."}, {"rating": 3.9, "content": "高杉真宙 松居大悟 監督 トークショー 付き 回 鑑賞. 登場人物 全く 共感 けど いっ 嫌悪感 わか. 無償 愛 狂気 ゆえ 暴走. 愛 狂気 まさに 紙一重. 女性用 下着 着 髪の毛 ひまわり 花 貪り 食う. 池松壮亮 演技 圧巻. 池松 満島真之介 大倉孝二 3人 パワー. がっしり 受け止める ヒロイン キムコッピ いい. クズ 彼氏 役 高杉 真宙 良かっ. 借金取り コンビ ？ YOU 向井理 いい. 中 一番 まとも 感覚 ？ 持っ てる 向井理 演じる ヤクザ 笑える. バイプレイヤーズ ファン 光石研 特別 出演 嬉しい. トークショー 松居大悟 監督 言っ. 言語化 出来 感情 映画 中 詰まっ 思っ. もう 1回 観 たい."}, {"rating": 3.5, "content": "松居 監督 高杉真宙 トークイベント 付き 上映 回 鑑賞. 三 人 愛 あまりに 真っ直ぐ すぎる 自分 全く 共感 のに どうして 応援 たく しまう 不思議 映画. 監督 イベント おっしゃっ ガチガチ キャスト 中 まひろ クズ 彼氏 ヘラヘラ 感 異質 良かっ."}, {"rating": 5.0, "content": "最上級 好き でし シーン シーン 好き シーン たくさん 思い出せる 愛っ ていう やっぱり 相当 変態 観 おわっ わたし 映画 好き 好き 好き たまらない だけ もう だけ いい かも 強い 熱い 痛い 愛 ぜんぶ ありがとう."}, {"rating": 3.6, "content": "キャスト 演技 いい のに …. こんなに 意味 わから 面白い 思え …. 逆 衝撃 全く 好み じゃ ストーリー. 意味 わから 意味 感じ."}, {"rating": 2.0, "content": "男性 中心 圧倒的 アウト 題材 幼く 勢い ボーイズライフ 見せる 一定 良さ. 閉鎖 的 状況 風刺 台詞 時折 弱々しく 上滑り 被害者 視点 欠け ドメスティック. ファンボーイ ストーカー 恋愛 セルフィッシュ )」 境界線 ギリギリ 成立 せよ だろ けど 女性 非対称性 目立っ やっぱり ストーカー. 女性 共同幻想 供物 じゃ ぞ. ってか 男性 一心に 対象 一体化 願っ 女性用 下着 纏い 女性 成り 切っ 祈祷 のに パンティ 下 男性器 形 目立た アンダー 着けん 冷静 かっこ つけん. くせ 対象 女性 違う タイプ 地味 下着 着る なおさら 演出 チグハグ 見える. あん だけ リサーチ 食事 同じ 揃える ストーカー 下着 揃え って 変 でしょ. 言わ 分かる けど 画面 仕上がり 説得力 感じ. しかしながら 池松壮亮 相変わらず きちんと 仕事 満島真之介 ホモソーシャル 関係 理解 チンピラ 向井理 素敵 点数. 池松壮亮 いつも 正解 作品 評価 高める 最適 解 出す けど 大体 どんな タイプ 作品 なんなく こなし しまう 池松壮亮 超える 池松壮亮 引き出す 作品 いつも 待っ."}, {"rating": 4.3, "content": "すげ よ 愛 込め. やっぱ 池松 真宙 ピカイチ 好き."}, {"rating": 4.0, "content": "池松壮亮 づい てる 松居大悟 づい てる 面白い 面白く 関係 無し 観 行か なきゃ 思っ けど 最高 じゃん 登場人物 やっ てる なんて 最低 のに. 純情 狂気 どっち だって ストレート 感情 違う 自分 向かう 相手 向かう 善悪 つける 全て 許す くらい ？ どっち しろ ストレート すぎる 思い 良く 悪く 人 刺し 貫く. 恋から 愛 信仰 尊い … って やつ. それほど 想う 危う 脆 おかし 絶妙 混じっ 小さな 国 出来事 面白い. 好き けど 付き合い たい わけ 君 存在 そのもの 好きだから とても 良く わかる 感情 けど. 姫 好む 尾崎豊 ブラピ 龍馬 存在 しよ 池松壮亮 満島真之介 大倉孝二 三 人 スレスレ どころか おもいきっ きり アウト 行為 のに 振り切っ 故 感じ 清々 良い 余談 けど 大倉孝二 ギャルソン 姿 最高 すぎ けれど 国 侵入 借金取り 向井理 YOU 部外者 目線 ヒモ いえ 姫 一番 近く 居 想わ 高杉真宙 ぶつけ 感情 全て 押し付けがましく 素直 良かっ 向井理 テンション 低く 人 気持ち よく わかり ませ キャラ とても よく 合っ なあ. サラッと 読ん あらすじ こんな 物語 広がる なんて 流石 思っ 暑苦しく むちゃくちゃ けど 観 後 好き 好き たまらない けれど 出来 想い 馳せ 恋 たら 片方 勝手 ダメ 別れ 繰り返し いく ？ 知っ てる わかっ てる って やっぱり 違う ？ 全て 受け入れる って ？ 自分 存在 介入 あなた 好き 歩む 先 興味 見守る よ けど とか 色々. 君が君で君だ だから 良い 僕 僕 必要 ？. 入れ 込む よ オタク みたい もん ああ ちゃう かも しれ よ 趣味 延長線 上 映画 見せる ギュッと 凝縮 ぐるぐる 考え たら 自分 国 吸い込ま そう やめ とこ だから 良かっ 面白かっ 尾崎豊 聴き たい."}, {"rating": 3.9, "content": "気持ち 悪い 同時に 羨ましい 気持ち ちょっと だけ やっぱ 違う."}, {"rating": 4.0, "content": "7 12 ヒット 記念 舞台挨拶 付 上映. 犯罪 気持ち 悪い 暑苦しいっ ていう マイナス 要素 沢山 のに 凌駕 重たい 愛. YOU 向井理 いい キャラ なあ …. 取り立て 役 けど 人間味 隠し てる はず 優しさ ダダ 漏れ. 2人 会話 すごく 好き ストーカー 3人 組 会話 思わ 笑っ しまう テンポ 良さ 重たい 内容 けど スッと 見 作品. 愛し 方 確実 間違っ けれど 自分自身 ？ 聞か たら なんだか 3人 凄い 人 思え しまっ 善悪 よく わから. きっと テレビドラマ なんか 放送 たら ストーカー 肯定 って クレーム 入る だろ. 映画 こそ 描け 思い まし. それから クズ 彼氏 役 高杉 真宙. 顔 天才的 綺麗 同 時期 虹色デイズ 見 居 ギャップ 驚かさ まし."}, {"rating": 4.5, "content": "キムコッピ 日本語 かわいい. 尾崎豊 本家 越え 池松壮亮. なにより. 大倉 常人 離れ ぜ よ 使い. バカ って 怖い 強い 無敵."}, {"rating": 5.0, "content": "松居大悟 全開 理解 徹底 拒否 ストリー. 狂人 モノ. 恐ろしいっ 姫 いたっ 普通 もしくは 以下 姫 入れ 込む 理由 わから 怖い 他人 人生 見守り 姫 守る 極めて 弱い 責任 何者 自分 守る 騎士. 姫 好き 姫 守る ひとり 背負う 覚悟. 騎士 姫 自己肯定 ナルシズム 守護天使 他人 ポジティブ だけ 請け負う 快感 だろ 愛 だろ. 監督 インタビュー 愛 形 ひとつ 見守り 続ける 愛 言っ 本当に そう だろ 自己愛 すぎ 姫 おろか 自分自身 すら 見失い 見守る だろ. 僕が僕であるために 勝ち 続け なきゃ アパート 一室 10年間 負け 続け 3人. 人 何者 なろ すれ なれ 振り返っ 時 何者 気づく そうそう 勝て 負け って 自分 しか なれ. 3人 物語 ハッピーエンド 自分 取り戻し おわる. 姫. 向井理 すごい よかっ."}, {"rating": 2.5, "content": "感想 難しい. 凄く 無茶苦茶 けど. 真っ直ぐ 男 人 こう 言う 感じ 若い 頃 大 小 そう 妙 懐かしい 感覚. 乗れる 乗れ 楽しい 楽しく 出る 映画. 自分自身 今日 そんなに 乗れ 多分 点数 日替わり そう 映画. あと よく 企画 通っ なあ オリジナル作品 感心."}, {"rating": 3.8, "content": "姫 辛 麺 食べる 同時に 同じ 食べる 三 人 かなり 引い しまっ 向井理 YOU 縮こまっ 怯える 姿 社会 隔離 生活 物語っ 恐らく 愛 重圧 耐え 行動 至っ だろ 彼ら 守る 兵士 自分自身 行なっ 諭さ しまう 僕が僕であるために 熱唱 自分 自分 本当に 正しい どちら 愛 変わっ いく 三 人 見守っ 思える 内容 かなり ハード 芯 捉え 映画."}, {"rating": 1.0, "content": "数年前 家族 年 ストーカー 被害 遭っ まし 被害 遭っ 家族 直接 わけ けど 家 特定 外 知ら 人 覗い 引っ越し 職 変え 家族 ごと 追い回さ 他人 自分 名前 名乗 電話 とる ゴミ 捨てる 大変 日々 恐怖 今 忘れ ませ. ストーカー 行為 肯定 てる 作品 しょうが 一方 彼ら 被害 遭っ 被害者 側 苦痛 向き合っ わけ むしろ 被害者 目線 彼ら 存在 おまけ 自分 自分 見失っ 彼女自身 問題 DV 彼氏 存在 ほう 大きく 描か )、 顔 見え いい 事 自分たち エゴ 繰り広げる ストーカー 側 こんなに 楽し げ ノリノリ 生活 たら 想像 しまい 悲しく たまらなく まし. おぞましい 描く 映画 役割 思う けど おぞましい 方 笑い 誘う 青春ストーリー いた事 絶望 感じ."}, {"rating": 4.5, "content": ". 映画 めっちゃ 面白い. 3人 ストーカー 一人 女の子 ずっと 見守っ てる 話 やっ てる 相当 やばい 覗き 盗聴 盗撮 女の子 捨て ゴミ 拾っ くる. . 普通 たら めちゃくちゃ 気持ち 悪い けど なぜ 気持ち 悪さ あまり 感じ させ 一生懸命 応援 たく. . 出 てる キャスト みんな いい 池松壮亮 満島真之介 素 感じ すごい 好き."}, {"rating": 3.0, "content": "愛 方向 とんでも 狂気 … … 演技 うまい ゆえ. 宮本 いい 尾崎 いい 池松 叫ぶ 海 入る 食べ物 以外 口 いれる なんか ほんと すごい 俳優さん."}, {"rating": 4.8, "content": "すっごい …. 全員 本気 すぎ 震え. 主演 三 人 すご すぎ けど コッピ すごす ぎて すごい しか 言え … わかりみ しか 逆 わかりみ ゼロ どっち 正直 気持 ちなん しまじ よく わから よく わから よく わかっ わかっ とか わから とか どう だって いい っぽい まあ みんな すごい こういう 出る 真宙 って 一体 向かっ るのー. 今年 邦画 圧倒的 暫定 一位."}, {"rating": 1.2, "content": "正直 松居 監督 他 映画作品 よく 観 シナリオ 詰め込み 過ぎ ゆえ 薄っぺら 嫌気 感じ まし 作品 観 ご 自身 内面 いつも ちゃんと さらけ出し 一皮むけ 感触 相変わらず わけ わから ネタ 詰め込み 過ぎ 対し 処理 おら 理解 要素 ところどころ 突発 的 一貫性 無く 監督 持ち味 言い聞かせ 見 まし そう 考える やっぱり 合わ 監督 かも しれ ませ 男 いい 気 はしゃい でる 先 キム・コッピ 泣い てる 姿 迫真 演技 ただ 悲しかっ."}, {"rating": 3.5, "content": "松居大悟 作品 初めて 観. 片思い 犯罪 常に 隣り合わせ. けど 時 しか 相手 思う 方法 思っ 必死 よ ね. 池松壮亮 ほんとに 全て ショット 息 呑む. ハイライト どんぶり 髪の毛 入れ むしゃむしゃ."}, {"rating": 5.0, "content": "溺愛 溺愛 松居大悟 監督 最新作. 去年 7 末 エキストラ 参加 たのも 楽しみ 倍増 でし 勿論 初日 鑑賞. 今 ご時世 こんな 昭和 頃 邦画 って こんな はち ゃめちゃな 映画 よ ね ジャンル とんでも 問題作 原案 脚本 作っ ちゃう 松居 監督 本当 素晴らしい 大好き. 1人 女の子 10年間 見守り 続ける 3人 ストーカー 男 話 終始 明るく 面白い けど 非 人道的 明るい シーン 見せる とても 狂気 とん 歪ん 怖い ある意味 殺人 暴力団 話 ホラー 以上 怖い 映画. 池松 君 満島真之介 大倉孝二 演技 とても 上手い 余計 …。. 爆笑 シーン 沢山 けど. 向井理 YOU 借金 取り立て ヤクザ コンビ 出て 来 ある意味 とても いや かなり 救わ やっ てる ヤクザ けど 3人 比べ たら まとも 見え くる 面白い ストーカー 男 3人 組 たまたま 出会う コンビ マッチング とても 良かっ 3人 姫 呼び 見守っ てる 女の子 付き合っ ダメ 彼氏 役 高杉真宙 さすが 松居 監督 … 高杉 真宙 君 史上 一番 自然 演技 … 良い 監督 作品 出る 人 誰 一人 大根 過ぎ 浮い てる って 人 いない マジで 凄い 思う …. 姫 呼ば マドンナ 役 キムコッピ. 笑っ 顔 くしゃっ とても 可愛らし い人 吉高由里子 ちょっと 笑顔 てる 決して すん ごい 美少女 けど 人 夢中 魅力 すごく 伝わっ 人 好き シチュエーション ストーリー 中 好か 側 人 魅力 スクリーン 越し 観客 伝わっ くる とても 大事 けど なかなか 難しい ポイント 松居 監督 女の子 可愛く 撮る 天才. ＊. きっと 10人 中 8人 くらい ひと 映画 観 … でしょ 残り 2人 ひと 感受性 とても 好き 思い. 恋する 人間 深層心理 えぐり だし 全く 新しい タイプ 恋愛映画 勝手にふるえてろ 同じ 映画 観 共感 出来 嘲笑う 人 かも しれ けど そんな 考え 人 中 絶対 多かれ 少なかれ 心 深い 黒い けど 純粋 恋する 気持ち 炙り 出し くれる 思い. ＊. ちなみに 池松 君 姫 大好き 尾崎豊 なりすまし 生きる 役 けど 尾崎 歌 大好き 劇中 皆んな 僕が僕であるために 歌っ てる シーン 本当に 染みる 映画 中 重要 キーポイント 良い."}, {"rating": 3.9, "content": "愛 純愛 それとも 異常 … まさに 言葉 尽きる. 冒頭 純愛 始まっ 異常 変わっ いく 恋愛物語 思い 最初 最後 純愛 最後 海辺 シーン 悟っ. 見る 人 どちら 分かれる 思う あー こーだ 観 た人 意見 見れる 面白い 2度 見る 違っ 気持ち かも しれ … そんな わくわく 作品. あの国 部屋 そうだ とにかく ほんとに 細かい 作り 込ま お金 かけ ほんとに 作り 込ま てる こそ リアル 感情移入 やすい 劣ら 役者 陣 演技力 高さ たる …。 バランス 良く 出来. 大好き 松居 監督 池松 壮亮 中村 映里子 山田 真歩 揃っ 最高 でし."}, {"rating": 3.3, "content": "池松 最高 すぎる. ストーリー 自分 相性 そんなに 良く そう そう ストーリー じゃなくて そう ストーリー そう キャラクター 演じる … バランス 受け入れ あと ストーカー被害 遭っ 人 とか 敏感 人 はまじ 絶対 勧め 笑."}, {"rating": 4.2, "content": "舞台挨拶 付き 観 かなり 久しぶり 更新. 池松 はんぱ いって. アイツ はんぱ いって. 舞台挨拶 クール めちゃくちゃ 男 色気 醸し出し のに 10年間 女の子 ストーカー 続ける ど えらい 役 完璧 演じ てる もん そんな 出来 ひん やん 普通. ギャグ 飽き わ って 感じ けど 池松 演技 ど えらい ファン 方 オススメ よ. あらすじ. 失恋 後 ソン 韓国人 一目 惚れ 友達 強引 誘わ 形 ストーキング 始め 主人公 ある日 CDショップ ソン 友達 会話 耳 入っ どうやら 尾崎豊 曲 大好き ブラピ 顔 タイプ 坂本龍馬 考え方 尊敬 らしい ソン 振ら 意気 消沈 男 引き入れ 守る べく 彼ら 国 築く 10年 及ぶ 彼ら 異常な愛 行く先. 俳優 陣 エネルギッシュ 演技 時系列 行っ 来 国 歴史 紐解く 構成 90分 エンディング 一気に 進ん 行く 近頃 邦画 原作 映像化 多い 中 今 作品 オリジナルストーリー 勝負 松居 監督 熱量 感じ. 恋愛 ドキドキ キャラクター 共感 とか そんな どう よく ストーキング 異常 行動 一つ 表現 形 一方向 愛 もたらす 盲目 不条理 炙り 出し 彼ら 行動 異常 かも しれ 根っこ 僕ら 変わら 思う 好きな人 日常 垣間見 たい 正常 反応 行動 移す どう 大きな 隔たり 実は 紙一重 かも しれ そもそも 多く 人 日々 出会う 中 誰か 一 人 だけ 想う 種 異常 かも しれ. 夏 観 たい キラキラ 青春 ラブストーリー って 感じ 題名 だけ 思っ ハードコア 内容 注意 下さい 笑. 向井理 役 違和感 感じ 人 自分 以外 にも はず チンピラ のに 顔 爽やか すぎる よ."}, {"rating": 3.5, "content": "やばい 二人 ガチ やばい 一人 久々 疲れ やつ （ 個人的 苦手 やつ …。 ） 松居大悟 作品 わりと 観 てる はず けど いつか 心底 わかる でしょ … … …。 先 だいぶ と長 そう."}, {"rating": 4.0, "content": "2018 7 11. アイスと雨音 見 気 💐. 新宿バルト9 観 まし. 死ぬほど好き とか 君 死ねる. とか って ダーク サイコ イメージ 捉え がち けど 映画 純粋 熱量 伝わっ きた. 男なら おバカ 感じ ？ 笑. 混ざっ 異常 けど 許し ちゃう 真っ直ぐ わかる. 3人 偶像崇拝 のいち 宗教 ぽかっ w. 坂本龍馬 ぜ よ ハマり そう. 2018 7 14. 純情 愛 あと 思い出し. ベティーブルー. 恋人 違う けれど 紛れ 愛 突きつめ 形 １つ 思う. よく 愛 二 人 とか 愛 言葉 簡単 使う 信用 意見 けれど 定義 なんて 芯 いい 思う."}, {"rating": 3.8, "content": "池松 君 松居大悟 監督 組み合わせ 目当て 鑑賞 本当 よく こんな 脚本 書ける 終始 圧巻 ストーリー 最高 映画 登場人物 ことごとく ダメ 人 ばかり みんな 一生懸命 生き なんだか 共鳴 出来る あと 役者さん 良かっ 相変わらず 池松 君 演技 素晴らしい 向井理 とにかく 良かっ 映画 ファン 是非 観 いただき たい 作品."}, {"rating": 4.5, "content": "あ 面白かっ 沢山 笑え 核心 つく 映画 世界 どっぷり 浸る まし 監督 力量 見せつけ 脱帽 まし."}, {"rating": 3.4, "content": "アンタ さぁ あんなに 愛さ ？. 愛じ ゃないっすよあんなの. … だから ハンパ 者 よ. 尾崎豊 ブラピ 坂本龍馬 謎 過ぎる 3人 組 主人公 据え ストーカー 目線 フリーダム ムービー. 意味 わからん 実際 そんなに 意味. ストーカー 役 カッコ いい 俳優 起用 ちゃんと 普通に 気持ち 悪い 作中 全く 受け入れ. 物語 展開 ストーカー 目線 立っ 故に ただ ストーキング 肯定 犯罪者 開き直り 作品 転化 しまい かね 主人公 達 人間性 描き 決して 犯罪 肯定 振り切ら 力 加減 正しく 行為 主題 作品 マズ く 造り. まず 配役 良い. 塩梅 分かっ てる 感じ 安心. ぶっちゃけ 話 めちゃくちゃ けど キャラクター 存在感 絶妙 ね. まず キムコッピ 超か ぁわ いい. ただ 見た目 綺麗 モデル って タイプ じゃ チョイス ミソ. 顔 整っ 美人 可愛げ 人 起用. 理屈 尾崎豊 ブラピ 坂本龍馬 モデル ？ 雰囲気 だけ 似せ 感じ させ つつ 全く 似 似つか 距離感 絶妙. 話 的 絶対 似 たら いけ 役どころ だろ. 意識 近づこ 転ん 感じ 良い. ついでに 言う YOU 良い 役 でし ねぇ. 色々 事 乗り越え 生き 雑 若作り 生き てる けど 心 在ら 感じ. ピッタリ じゃ ね ？. 問い 答え ヒント 探さ くれる 重要 存在. 配役 に関して 感じ しか 書い こういう 抽象 的 作品 こそ キャラクター 感じ 生命線 思っ. 肝心 物語 最初 最後 ストーカー 一筋. 3人 仲良く 楽しく 行き過ぎ ノゾキ やる シーン 最高. 夢中 やる って 内容 関わら とにかく 楽しい よ. 1人 2人 陰湿 キモ いし. 4人 以上 組織的 過ぎ キモい. 楽しい 馴れ合い トリオ 良い かも しれ たぶん ね. 言え ストーカー 褒め 行為. 犯罪. 勝手 写真 集め 生活 音 耳 すませ 同じ 食べ 捨て 集め フェティシズム 社会的 異常 行動 他 言い換えれ 未 発達 恋愛 感情 幼稚 発露 思っ. 一般論 しまう 成熟 大 多数 大人 気 相手 アプローチ. 相手 目線 考え 心 通わす べく 歩み寄り 一緒 なろ 努力. プロセス 介在 あらゆる コミュニケーション 在り方 距離感 学ぶ こそ 大人 だろ. 目 逸らし 文字通り 自分 殻 篭もっ 相手 向き合わ 自分 視点 固執 つきまとう 異常 行動 数々 一人 人間 成熟 一種 逃避 だからこそ 内向的 陰湿 彼ら 生き様 気持ち 悪い 映る. 周囲 誰 調べ 上げ 考え 監視 彼ら 間違い 誰 詳しく だろ. だが 履き違え 真っ直ぐ 先 無い 気づく 本作 描か 倒錯 恋愛 感情 崩壊 再 整理 前進 物語 幕 閉じる. 勝手 集め 写真 ゴミ 監視 グッズ 飾ら ボロアパート 一室 雑多 装飾 埋め 尽くさ 本作 ぶっちゃけ 1本 映画 余計 描写 不器用 遠回し 表現 ばかり 見える そういう 幼稚 稚拙 自体 彼ら 自身 投影 取れる. 故に 傑作 言い難い 一本 筋 通っ 作品 捉え 方 嫌い なれ. もう 一つ. クライマックス 大きな 展開 色々 物事 ひっくり返り 主人公 達 大きな 変革 もたらす 結局 社会 的 結果 完全 描か. 小規模 群像劇 描く 起こっ 結果 こそ 重要 こそ 彼ら 幼稚 内的 世界 よろしく 彼ら 内面 的 変化 描く だけ 物語 幕 閉じる. 彼ら 中 確実 砕け 再び 構築 歩み 出す. こそ 本作 全て. 倒錯 愛 全 肯定 作品 思い 思い切り 壁 叩きつけ 粉々 そんな お話 思う. 決して うまく 意味深 やろう つつ 意味 乗せ きれ 点 作品 小さく 欠陥 感じ 図らずも 粗雑 キャラクター 性 奇妙 親和 性 一概に 作品 否定 きれ ぬ 愛らしい 不器用 備え 思っ. こういう ノリ 作品 良い ね. 正直 邦画 ちょっと 難解 雑 くらい 好き. なかなか 面白い 見れ まし. ごっつぁん. … … … あ すみません 入ら ください. 異国 方 入国 すみません."}, {"rating": 4.2, "content": "池松壮亮 怪 演技 もう 人 じゃ よ. １ 人 女性 狂気 的 想い 愛 じゃ 愛 って 一体 だって 話. キムコッピ 出. ？ 吉高由里子 出て っけ ？ って. どっか どう 見 光景 異常 ぶっ 飛ん 頭 イッ ちゃっ どんなに 説明 いただい 理解 難い 状況 である 関わら ほんの 少し 共感 とこ 少し 切ない 作品 もう やばい. 不思議 見 終わっ たら 元気 気. YOU チンピラ B ○ A ハマり 役 すぎ. できれ 関わり たく けど 少し 羨ましい 思っ しまう ？."}, {"rating": 3.8, "content": "松井 大吾 監督 いつも 感性 見せ くれ. 池松壮亮 すごい なぁ."}, {"rating": 3.9, "content": "Excellent. 過剰 すぎる 愛情 頑 エクリチュール 超え いく."}, {"rating": 3.8, "content": "一番 無関係 見える のに 先頭 狂い 続け てる あなた 一体 ？. 縋り 愛 別 思い 一 丁 前 純粋 両 思い 願い 続け いれ かも しれ ませ. クズ 彼氏 役 ハマり すぎ 苦しい か配 役 大好き かんじ. 帰り道 なんだか 気持ち ぱっと 晴れ けど なんで ね. いい タイトル."}, {"rating": 4.5, "content": "じゃ こりゃ. 松居大悟 フツー 映画 撮る つもり サラサラ らしく アイスと雨音 続い 大 怪 作. キュート キム・コッピ 惚れ 惚れ しまっ 三 人組 主人公. 彼ら マンション 隣 共同 部屋 借り 10年 間 ストーカー もと 見守り 続け. 生活 全て 四六時中 監視 部屋 中 盗聴 聞く. 三 人 女神 様 崇拝 決して 干渉 しよ 受け入れる. いったい 愛 狂気. いや ぶっちゃけ やっ てる 幸色のワンルーム なんか よっぽど ヤバイ. 普通 嫌悪 しか カルト 宗教 思わ 陶酔 的 ハイテンション だんだん 観 方 精神的 巻き込ま 現実 分から くる. 永遠 続く 夢 ひょんなことから 奇怪 日常 急速 崩れ ゆく. 10年間 非 日常 あっけなく 終わっ 時 真剣 勘違い まくり ズレ まくり あまりに 歪 愛 向かう. ある意味 男性 版 リップヴァンウィンクルの花嫁 かも 知れ. 今年 邦画 怪 作 揃い."}, {"rating": 4.5, "content": "想像 以上 途中 映画 観 感覚 無くなっ 何とも 言え 感じ 池松壮亮 怪 演 観 世界 観 雰囲気 作り上げる 人たち 本当に プロ 笑い 真剣 振り 幅 違和感."}, {"rating": 3.9, "content": "【 好き 気持ち 究極 】. タイトル 凄く 惹か あと 宣伝 写真 ３ 人 めっちゃ 笑顔 やつ 惹か あらすじ 読ん コレ 一 体 どういう テンション 撮る だろ ？ っていう 興味 観 行き まし 結論 観 行っ 良かっ 映画館 出 後 心 ほわん 満たさ 感じ ストーリー 在り来 あん ま 今 無かっ 感じ 映画 終盤 引き込ま いき まし 空港 シーン 不覚 涙 ホロリ 出 まし 池松壮亮 演じる 狂気 的 演技 元々 好き 更に 大好き まし 本当に 凄い 俳優 池松 壮亮 。) あと 女優 キム・コッピ 時折 なーく 吉高由里子 見え 見え 可愛く 仕方 池松 壮亮 笑顔 一番 可愛かっ 最高 ※ あと 高杉真宙 クズ 役 破壊力 凄い とても いい 意味 イメージブッ 壊れる はず こんな 上から目線 言う 烏滸がましい キャスト 配役 超絶 バランス 良かっ 感じ まし."}, {"rating": 2.6, "content": "池松 良い 演技 まし ね 個人的 海 シーン 終わっ ほしかっ."}, {"rating": 4.5, "content": "映画館 一 歩 たら 街 明るく 見え. 頭 中 血 巡っ 目 ぱっちり 開い 頭 はっきり … 危ない やつ すみません 映画 観 時 たま 言葉にできない 感情 呼ぶ 思っ まし. 事 こだわり すぎ 逃れ 事 身 覚え 彼ら 最低 けど 純粋 すぎ 憎め. 池松 満島 大倉孝二 ど えらかっ 最高. 感情 すごく 伝わっ ぐいぐい のめり込ん 観 しまい まし. あと 監督 突然 上映 前 現れ 挨拶 ください まし 熱い思い 映画 すごく 伝わり まし. 最近 リピート 率 高い 観 たい. 結局 リピート まし 最初 沢山 人 入っ まし."}, {"rating": 4.3, "content": "理解 理解. 純愛 とか 一切 感じ ただただ 異常 でし. 結局 10年 傍観 だけ. 愛で 愛せ 一人前 半人前 いい. タイトル 吸引力 凄い."}, {"rating": 4.0, "content": "あれだけ 懸命 人 あるいは 想う 事 出来 たら 一瞬 羨む くらい それでも 殆ど 共感 出来 屈折 すぎ 愛し 方 体現 池松 尾崎 愚直 揺れ ブラジャー パンティー 姿 祈っ 同化 髪の毛 食べ ひまわり 食べ ひたすらに 狂っ キムコッピ 笑顔 真顔 ギャップ 本当に 良い なぁ 息もできない 変わら 稀有 魅力 大倉 龍馬 満島 ブラピ おもろい."}, {"rating": 4.2, "content": "まじ 異常. 狂気 的 人智 超え てる. けど 本当に 出 くる 役者 ストライク すぎ ずーっと 面白かっ. 食べ てる シーン だけ 本当に 気持ち 悪く ひ ぃぃ って 声 出 けど 面白い. 食べ てる 劇場 見 ね. ストーカー被害 者 とか 見 たら. ただ トラウマ 映画 かも けど. まぁ 見方 変えれ たしかに 強く 異常 強烈 愛 よ 思っ. 最後 人達 守っ てる ルール よく わかん けど そういう わけ わか とか 含め 最高 面白かっ. 池松 本当に 芯 通っ 演技 すごい 胸 震える よ. 嫌い 人 嫌い かも 笑. 俺 大好き. あと こういう 映画 見 後 無性 走り たく よ."}, {"rating": 4.0, "content": "のたうちまわっ 這いずっ 叫ぶ 青春 ？ ？ 映画. 彼ら ファムファタール ソン （ キム・コッピ ） って 息もできない 子 ？？！？！？！. 尾崎 要素 強め けど タイラーダーデン 要素 薄かっ ちょっと 残念 w. こういう 映画 見る 愛さ たい 落ち込む よ ね."}, {"rating": 4.0, "content": "確か 怪 作 観客 選ぶ かも しれ けど 私的 間違い 傑作."}, {"rating": 3.8, "content": "平成 愛情 リアル. 平成 末期 恋愛 邦画. 女性 勝手にふるえてろ 男性 本作 君が君で君だ 推し たい. 人 人 せつない 現実 感じ まし. フラ 度胸 くらい 持て 傷つけ あきらめろ. まっすぐ 自分 言える だろ うううう. 人 世 理屈 だけ じゃ よ ね. あと キム・コッピ かわいい."}, {"rating": 4.0, "content": "わたし 大好き 松井 大悟 コレ. 好きな人 好きな人 きる って ありそうでなかった 設定. 最初 コミカル 姫 見守る ３ 人 クスクス けど 途中 彼ら 狂気 滲み 出 こわく. だんだん 彼ら 10年間 うらやましく 思え 思わ 姫 自分 すごく 好き 不思議 なー. 池松壮亮 いま いろんな 役 驚か くれ けど 今回 尾崎 ホント 怪 演. いま 感じ よく わから けど ひとつだけ. あなた わたし 太陽. 純情 異常 なんて 誰 わから けど 予告編 言葉 全て 詰まっ てる."}, {"rating": 3.8, "content": "現代 恋愛 形 いっ たら 極端 言っ てる 思う けれど アイドル 全盛期 今 ヒロイン 一般人 って だけ 構造 的 差異 あまり 感じる. 内容 的 夢 壊れ いく 様 まざまざ 見せつけ 感情 ぶつけ 合っ いく 面白かっ. ただ ラスト 全体 オチ なのか 一時 だけ オチ もやもや 少し 残念 でし."}, {"rating": 3.5, "content": "やばい 怪 作 わ 笑. 不思議 問いかけ くる テーマ すごい 重たい 現代 的 テーマ 思っ. バカ やっ てん ねー って 観 たら だんだん 気持ち 悪さ 勝っ 最後 方 えー って 感じ けど 正真正銘 恋愛映画 やろ なー. 個人的 恋愛 キッカケ だけ 核 部分 自分 見失う 的 アイデンティティ 喪失 テーマ なんか なー って 思っ けど ヒロイン 韓国人 って そういう 表れ なんか 自分 名前 すべて 捨て 男 3人 行動 愛 じゃ って 冒頭 方 YOU 言わ けど まさに 通り やろ 場所 守り たい だけ でしょ ？ って なんか ゾッと. あと 尾崎豊 ブラピ バックボーン あんまり 語ら へん 意味深 ねん 行動. あと 息もできない キムコッピ ヒロイン って 何で ねん って 思っ けど やっぱ 最高 上手い ね 人 可愛く けど 最高 わ 笑. 主題歌 僕が僕であるために. 時点 だいぶ メッセージ性 強い 映画 って 間違い 観る 人 すごく 選ぶ 思う けど みんな 見 ほしい."}, {"rating": 3.9, "content": "人 愛する 形 正直 理解 本来 熱量 って こういう かも しれ 池松壮亮 怪 演."}, {"rating": 4.4, "content": "冒頭 10分 惹き つけ 邦画 初めて 観 かも しれ だけ 評価 爆 上がり カオス よ どんどん カオス よ 役者 全員 色 実力 映画 松井 監督 舞台 出て みたい なぁ キムコッピ 気 気 息もできない ちゃんと 観 なきゃ なあ. 純情 異常 よ. 映画 T jyo 配給 感動."}, {"rating": 3.6, "content": "妄想 止まる やっ しまう さすが 頭 中 細胞 引っこ抜い 覗か 感じ."}, {"rating": 4.1, "content": "登場人物 みんな 共感 好き けど 伝え 好き けど 伝わら 好き けど 壊す 怖い. みんな 姿 愛すること 愛さ って 考え させ. 抱きしめ けど お前 抱きしめる しか って セリフ すごい やっぱり 監督 世界観 いい 思っ."}, {"rating": 3.9, "content": "1人 女性 ただ 見守り 続け 人 好きな人 尾崎豊 プラピ 坂本龍馬 きる 3人 男 想い 純情 異常. 3人 感情 行動 どれ ぶっ 飛ん. １つ 共感 ませ 人 想う 熱量 感じ まし 熱量 年月 かけ 徐々 変わっ いき 違う 熱量 ベクトル 思い. 他 方 レビュー み くし 様 ID : kmiku 14 見 思っ 引用 いただき. プラピ アイドル 恋し てる 愛 龍馬 元カレ 執着 的 愛 尾崎 初恋 呪い みたい 愛. さすが 池松 壮亮 見直し 満島 真之介. 2人 九州方言 高校生 姿 友達 いちゃつき 男 萌え まし 笑. キムコッピ 吉高由里子 そっくり でし 愛嬌 笑顔 キリッと 真剣 表情 ギャップ たまり ませ. 舞台 熱量 テンポ よく 笑わ 泣かせる 作品 余白 楽しかっ. 尾崎豊 歌 いい タイミング 挿入 エンドロール 尾崎豊 最高 でし. 最終的 尾崎豊 歌 全て 気. 正しい わかる 恋愛 挑戦 失敗 傷 つき 繰り返し 学ん いか なけれ. 傷つく 恐れ 結果 10年間. 君 どんなに 変わっ 僕ら 好き 君 僕ら たら 不変 太陽 君."}, {"rating": 3.9, "content": "クソ 映画 思っ けど こんな クソ 映画 泣かさ しまっ. チンケ けど 陳腐 けど 愛 考え させ. どれ だけ 堕落 変わっ いっ しまっ 一人 人 愛し 続ける 果たして 愛する どういう. 序盤 こそ ノリ 行け 苦悶 後半 向かう につれて 畳み掛け 展開 激情 惹き つけ. 愛し 方 中 とりわけ 尾崎 愛 深さ ヒキ つつ あんなに 深く 愛さ 姫 羨まし 感じ. 髪の毛 貪り 食わ 感情 爆発 どんな かわいい 肯定 くれる 人間 欲しい. 尾崎 ファン 映画 尾崎 種 冒涜 感じ 尾崎 曲 使い方 歌詞 解釈 きちんと 尾崎 愛 感じ. 俳優 微妙 ミスキャスト 感 良い. 俳優 役 使う ？ 的. 期待 充分 楽しめ. なんか めちゃくちゃ 尾崎豊 歌い たい."}, {"rating": 4.3, "content": "18 07 08 神戸 国際 松竹. 龍馬 ﾌﾞﾗﾋﾟ 尾崎豊. いや. 池松 池松 池松壮亮 でし. 監督 ｵﾘｼﾞﾅﾙ 作品 もっと 撮っ 欲しい .. ﾗｽﾄ 曲 良さ 観 人 しか わから."}, {"rating": 3.7, "content": "愛 ？ ずっと 問いかけ くる 感じ. 愛なんて. 目 見え こそ. どう 表現 どんな 言葉 伝える. なのに 彼ら 伝え 触れ. そもそも 干渉 しない 見 てる だけ. 異常 異質 ？ 愛. ずっと 見せ. 不快 とか 気持ち 悪い って 気持ち. けど. 突き詰め 純情 って なのか ？ って. ていう ずっとずっと. 映像 美しい よ なんで ？. ただただ 狭い 部屋. ストーカー. 好きな人 見つめ てる 光景. 不思議. いっこ いっこ 最初 最後. 衝撃的 すぎる けど. 目 離せ."}, {"rating": 4.7, "content": "期待 以上 良かっ 彼ら 異常 間違え ？ って けど やっ てる まあ 犯罪 けど 良い じゃ 守ろ 姫 守ろ って ちゃう 笑っ ちゃう シーン けど なんだか 切ない 涙 出 3人 愛 おしい 出 くる キャラ みんな 愛 おしい よ 愛 おしく 涙 出 良かっ 君が君で君だ 池松 誕生日 観れ 良かっ."}, {"rating": 3.8, "content": "よかっ. 理解 とこ けど 笑える 急 なんか 泣き そう. 取り 憑かれ みたい ゾーン 入っ 池松 儀式 笑 シーン すごい 残ってる. 博多弁. 池松 カワイイ. 女の子 なんか 見 なあ 思っ たら 息もできない 子. キラキラ てる わけ 綺麗 とか じゃ 強いっ 感じ 魅力 大げさ じゃ 演技 ？ 演技 じゃ 演技 ？ 良かっ. 真宙 良かっ. まさかの 向井 YOUさん 得 気分 でし 最初 なんか 全然 こわく ね 思っ けど （笑） いい 人たち ね."}, {"rating": 3.4, "content": "愛 純愛 それとも 異常. 好き 女の子 好きな人 なりきり 10年間 見守る 3人 男 愛 描い ラブストーリー だいぶ 間違っ 愛し 方 しまっ 人たち だいぶ ヤバ く 仕上がっ 作品. 大好き 女性 ソン 自分 名前 捨て去り 大好き 尾崎豊 ブラッド・ピット 坂本龍馬 切る 決意 男 3人 ソン 住む マンション 見える 場所 アパート 借り 10年 にわたり 密か 見守っ いく. 惚れ 女 ストーカー 化し 見守る 3人 男 ただただ 気持ち 悪かっ 気持ち 悪 って 思い 憎め むしろ だんだん 愛 おしく しまう キャラ 池松 上手 俳優 池松壮亮 すご 改めて 感じ させ 祈り 儀式 ？ みたい 最高 気持ち 悪かっ 笑. 3人 ソン 見守っ だけ ソン 生活 決して 干渉 ある程度 距離感 保っ ただ 見 だけ 10年 好き だろ それにしても 同じ 人 好き 人たち よく 一緒に 暮 アイドル 応援 感じ 近い 隠し撮り 写真 たくさん 集め ベストオブ 2018年 決め 姫 好き 言い合う ゲーム シーン 気持ち 悪かっ けど 楽し そう 同じ 人 好き 楽しみ 熱狂 共有 良い. 言葉 気持ち 上手く 体現 作品 舞台挨拶 松居 監督 言葉 感情 撮っ 見 終わっ 後 モヤモヤ 良い 言っ 思っ 純愛 度 すぎ 純愛."}, {"rating": 3.8, "content": "自分 世界観 きちんと 持っ 日本 稀有 映画監督 好き ね. これから 活躍 期待 監督. YOU 向井理 光っ. 日本 いなさ そう 韓国 女優 魅力."}, {"rating": 4.7, "content": "池松 本当 凄い 俳優 最後 にかけて 狂気 じみ 演技 凄い. 松居 作品 毎回 超え くる 楽しみ. 舞台挨拶 楽しかっ 満島 目 前 来 カッコ よく 優しい 人."}, {"rating": 5.0, "content": "池松 誕生日 前日 見れ まし. 27歳 池松 最強. 松居 監督 らしい らし すぎる 作品. 愛 だけ 問題 じゃなくて 友情 とか なんか もっと 以上 がむしゃら ぶち 当たる 感じ 本当に 大好き. 今日 場所 見れ よかっ 今 見る べき 映画. 池松 お誕生日おめでとう."}, {"rating": 3.5, "content": "第一印象 ズバリ 気持ち 悪っ. ね 気付い しまっ よ. 彼ら 行動 嫌悪感 しか けど 根っこ モノ … つまり 誰か 好き 気持ち 伝える とか 伝え とか じゃ どう たい どう たい ただただ 好き させ あなた 人生 かかわろ 思わ って 気持ち. コレ って 好き 役者 想う 気持ち 近い. いや そのもの …. 軽く 落ち込ん w."}, {"rating": 3.8, "content": "池袋 HUMAX 公開 翌日 日曜 昼 部 観客 ３ ０ 名 強 驚い 過半 男優 陣 贔屓 筋 あろ うら若き 女性 監督 得意 万人 受け入れ 難い イビツ 愛 お話 奇天烈 設定 役者 熱演 疾走 感 有無 云わ ぬ 主演 三 人 アンサンブル 良く YOU 向井理 コンビ 意外と イケ てま それにしても 無名 女優 起用 思っ ヒロイン 傑作 « 息もできない » キム・コッピ 後半 気 付い 吃驚 ナイス 再会 ござい まし 時系列 前後 人物 絡め 方 妄想 シーン 挿入 なかなか 技巧 的 ラスト 近く 怒涛 展開 静か 幕 引き 感心 キャリア 集大成 的 佳作 思ふ."}, {"rating": 4.5, "content": "松居 監督 作品 個人 的 最 骨頂. 結局 異常 愛のカタチ. 配役 キャラ 設定 全て ハマっ 池松壮亮 体 張っ 演技 これから 楽しみ."}, {"rating": 3.5, "content": "昨年 個人的 ベスト 映画 アイスと雨音 松居大悟 監督 最新作. 監督 自身 経験 悔しさ ベース 若い キャスト陣 起用 ワン カット 挑戦 音楽 MOROHA 生演奏 トリッキー 手法 手伝い 画面 とてつもない 熱量 伝わる アイスと雨音 そんな 奇跡 傑作 経 松居大悟 次に 撮っ 今作 期待値 高め 早速 鑑賞. 見事 荒唐無稽 コメディ. 好き 女性 好きな人 尾崎豊 ブラッド・ピット 坂本龍馬 切ろ 3人 男 物語 登場人物 何らかの 想い 拗ら 松居大悟 監督 作 特徴 1つ けど 今回 3人 男 達 極み やっ てる ほぼ 犯罪 あまり 無茶苦茶 観客 爆笑. 松居大悟 巧 単に 登場人物 達 馬鹿 やら 話 不快 際立つ 認識 3人 男 達 冷静 視線 向ける キャラクター YOU 向井理 好演 ！) 配置 自身 悔しさ ベース アイスと雨音 撮っ 踏まえる 松居大悟 3人 男 強く 肩入れ たかっ だろ 察せ けど そこで 作品 客観 視 クレバー 判断 出来る 点 監督 力量 高 感じる. 前半 コメディ 楽しん 反面 後半 興味 対象 アイスと雨音 経 今 松居大悟 如何 拗ら 想い 決着 付ける シフト. 結果 ネタバレ 具体 的 事 書か けれど 想い 決着 執着 共存 結末 今回 結論 出 松居大悟 拗ら 想い 描く どうやら もう しばらく 続き そう. 決して 御 行儀 良い 映画 無かっ けれど 一定 熱量 持続 最後 集中 観 映画 でし 鑑賞 前 高い 期待値 裏切ら 無し 松居大悟 監督 次回作 大いに 期待."}, {"rating": 4.2, "content": "カップル 見る 悲鳴 しか 異常 映画 けど 映画 単に 異常 片付け だろ ？ 見 確かめ 欲しい 君が君で君だ."}, {"rating": 3.5, "content": "3人 演じる 尾崎 ブラピ 龍馬. とにかく 異常 けど. 笑える 映画. 尾崎 曲 間違い 良く. 池松 君 演じる 尾崎 色んな 意味. ヤバイ 覚え てる."}, {"rating": 3.7, "content": "真っ直ぐ 異常 愛 同志 体当たり 日々 心 打た 映画. ラストシーン Monday 通じる 清々し."}, {"rating": 5.0, "content": "純情 過ぎる 異常 異常 けど 確か 純情. 3人 行動 常軌 逸し てる けど 好きな人 知り たい 見守り たい 知っ ほしい わけ じ ゃなくてどうこうなりたいわけじゃなくて とても 分かる. いやー 松居 拗ら てる なぁ. 大倉 病院 セリフ 周り みんな 笑っ けど 涙 溢れ."}, {"rating": 4.5, "content": "正直 ３ 人 愛 異常 純情 じゃ 決して 言い 切れ 異常な愛 中 純情 感じ. 共感 ない所 不思議 人 愛し 無い ああ 愛し 方 無い けど （笑）. もし 彼ら 同じ 様 好きな人 部屋 のぞける 所 住ん たら ぞくと 思う （笑）. 好きな人 食べる とか 食べる タイミング 分かっ たら 同じ 物 同じ 時 食べ たく 好きな人 やり遂げれ 拍手 たく 悲しん いれ 人 好き 歌 歌っ 励まし たく. 自分 置き換え 考え たら 彼ら 同じ かも しれ 好きな人 好き 事 食べ物 とか 曲 とか 全部 知り たい 好きな人 どんな 事 受け止め ちゃう 好きな人 影響 受け 生活 てる って 思う. 君 大 好きだから 君 好き 男 きる って 分かる 気 実際 自分 名前 国籍 捨て きる なんて なかなか 出来. 姫 干渉 しまっ 故に ボロボロ 壊れ しまっ 彼ら 兵士たち 国 10年間 変わっ いく 姫 受け入れ 見守り 続け 彼ら 愛 純情 かも しれ. やっぱり 後半 尾崎 異常 ただ 愛 越し 気 笑. 批判 くる かも しれ 好み 分かれる 作品 けど 池松 始め 役者 陣 素晴らしかっ 😌. ⚠ ちょい ネタバレ ⚠. 個人的 姫 家 出 時 部屋 尾崎 （ 池松 ） 王子 （ 高杉 ） ２ 人 向井理 入っ 尾崎 指 噛ん 向井理 方 見る （ 睨む ？ ） 時 池松 目 最高 好き 新谷 宏美 思い出し. あと 最後 方 ひまわり畑 王子 姿 踊っ 韓国語 結婚 ください って 言う シーン めっちゃ 可愛 すぎる 😆 😆. 28 違和感 無し 高校生 池松 良き ☺. 🌻 あなた 太陽 🌻."}, {"rating": 4.2, "content": "おまわりさん ， こいつ (´ ω ｀). いや ， バカ 変態 いく 逆 きよき よしい とい すがすがしい ｗ. 尾崎豊 リアル 聴い 世代 にとって. 僕が僕であるために I LOVE YOU 感慨深い. そう いえ うた魂♪ 歌わ っけ. 映画 キャッチコピー 愛 純情 ， それとも 異常. 100％ 異常 感情 でしょ (´ ω ｀). 熱量 半端ない ， 熱い 映画 でし 笑. 2018 7 8. MOVIX さいたま. 2018年 137 本 目. 高杉真宙 無駄使い."}, {"rating": 4.6, "content": "なんか オタク とか おっかけ 人間 たら あー もう しか 言え 映画 歪ん たって いいじゃない."}, {"rating": 3.8, "content": "自分 嫌い じゃ 作品 でし けど 究極 歪ん ？ 愛 形 …. 圧倒的 好き嫌い 分かれる 作品 (^_^;). 出演 てる キャスト陣 個性 溢れる 方々 ばかり 魅入り まし 笑い まし w."}, {"rating": 3.7, "content": "いや 向井理 使い方 ？ 笑. まぁ 置い とい とっても エネルギー 感じる 迸る 系 青春映画. なんで ヒロイン 韓国人 わかり ませ. リテラシー. すん ま. 好きな人 守る 自分 立場 逸脱. まさに ポルノグラフィティ 愛 呼ぶ 方 的 いつもそばに けど 系 映画."}, {"rating": 4.0, "content": "とても 賛否両論 みたい けど. ま ずうち おもろ すぎ 開始 三 分 後 くらい 1人 ばり ぷぷっ ててん けど 笑. ストーリー 面白かっ そんなに めちゃくちゃ 異常 すぎる 話 思わ かっ. むしろ 現実 確実 起こら そう こそ 画面 中 しか こういう 世界 って 表現 わけ 映画 醍醐味 思う 松居 監督 さぞ 幸せ やっ たろ 思う. もっと やばい 狂っ てる 映画 山 やろ まじ w. 好きな人 好きな人 たい せよ 好きな人 好き 映画 めっちゃ 見る とか 人 タイプ 近づけ いく とか そういう 部分 って 絶対 好きな人 って 帰っ たら しとん やろ っていう 疑問 誰 一 回 抱く よ ？ 究極 形 映像化 しよう 監督 すごい 思っ. 映画 タネ って 落ち てる. って 思い まし. 見 終わっ 後 すごい もう 一 回 見 たい 思い 駆ら 同時に 笑顔 あふれ 理由 わから けど きっと ものすごい タイプ 映画 やっ 間違い. 最後 イケ 松 役 めっちゃ 好き やっ わ 役者 鑑 んで キムコッピ 可愛 すぎ 💚."}, {"rating": 2.0, "content": "主役 三 人 グルーヴ 感 楽しい けれど YOU 向井理 なんだかなぁ … 脚本 結構 どう 的 部分 多い."}, {"rating": 3.5, "content": "アズミ・ハルコは行方不明 松居大悟 原作 脚本 監督 担当 完全 オリジナル作品 描か 女性 出会い 切っ掛け 可笑し 方向 突き進ん 3人 男 異常 恋愛 劇. 主演 池松 壮亮 満島 真之介 大倉孝二 3人 男 演じ これ程 灰汁 強い キャラクター 久し振り. 本作 ポスター チラシ 分かる 池松 壮亮 尾崎豊 満島 真之介 ブラッド・ピット 大倉孝二 坂本龍馬 事情 本来 自分 捨て 成り 切っ. 全て 愛 ゆえ 行為 彼等 行動 コスプレ だけ 止まら 更に 犯罪 紛い エスカレート. 異常 屈折 彼等 愛 捧げ 姫 呼ば 女性. ある意味 綱渡り 絶妙 バランス 成り立っ 姫 3人 男 関係 事 契機 急転直下 展開 雪 崩れ 込ん いく. 展開 キー 握る YOUさん 演じる 星野 向井理 演じる 子分 友枝 高杉真宙 演じる 姫 リアル 彼氏 宗太. 果たして 屈折 異常な愛 何処 行き着き 結末 迎える ？. 恐らく 本作 〝 生理的 〟 受付け 人 全く ダメ 思う 尾崎豊 名曲 進展 ファニー ラブストーリー 〝 恋愛 狂詩曲 〟 言える かも しれ."}, {"rating": 4.5, "content": "君 君 君 愛 好き 想う 考え まとまら 心 ずっしり 残る."}, {"rating": 3.6, "content": "すごい. 今 知ら 鑑賞 体験 でし. 普通 って なんだろう 普通 なんて 思い まし. どんな 作品 見 池松 演技 見 いっ しまう."}, {"rating": 3.8, "content": "想像 遥か 異常. なぜ 気持ち 悪っ 思え なあ. 高杉真宙 キラキラ感 完全 消え失せ イイ. こういう 役 いける 思い."}, {"rating": 4.4, "content": "異常 すぎる 純愛 滑稽 すぎる 愛. ぶっ 飛ん でる けど たま 笑え グッと しっかり 心 動かさ 忙しかっ なー 笑. 好み 分かれ そう ハマっ 人 めちゃくちゃ 好き 思う. こうゆう 日本映画 って 最近 少ない 個人的 すごく 楽しめ. 池松壮亮 さすが べき 本当に 振り 幅 大きい 役者 思っ. 満島真之介 ホリ 深い もちろん 演技力 凄い. 向井理 久々 見 けど ああゆう 役. キムコッピ なんか 気 ちゃう 魅力. 音楽 映画 やり たい 物 やる 作り たい物 作る. 松居 監督 らしく 良さ 詰まっ 映画 でし."}, {"rating": 3.8, "content": "君が君で君だ 僕 僕 僕. 個人的 愛 呼ば. 愛 同一 化 違う. 相手 理解 たい 知り たい 思う あなた こういう 人間 ね 決めつける 違う. そういう 可愛い よ 余裕綽々 呟く 絶対 愛 じゃ. そういう どうして そう 思う ？ もっと 知り がる 愛情. 後 つけ 写真 隠し 撮り 捨て 持ち帰る 買い 自宅 持ち帰っ 盗撮 盗聴 当たり前. 姫 好き 人物 名乗り 姫 下着 身 つけ 〇〇 ○ 食べる. 同 一 化 表す 象徴 的 シーン. あんな ただ 自己満足. ただ だからこそ 最終盤. 尾崎 尾崎 なくなっ 自ら 名 名乗る シーン 印象的. 君 君 僕 僕 主観 客観 取り戻し 愛 もっ 対峙 感じ."}, {"rating": 4.6, "content": "初日 舞台挨拶. どれ だけ はち ゃめちゃなんだろうとかなり 期待 行っ けど 良い 意味 ただ 純愛 映画 キャッチコピー 純情 異常 って けど 異常 純情 なぁ 思っ もう ストーリー 頭 おかしい 異常 人 しか 出 こ のに マトモ 向井理 居 成り立つ バランス 感 凄い フィクション リアル 舞台挨拶 松居 監督 言葉 聞い すごく マトモ じゃ 思考 軸 普遍 的 よ ね 賛否 観 人 感想 180度 変わる 思う 個人的 万引き家族 同等 以上 色々 考え させ シェイプオブウォーター 並み 色々 愛 とか そういう 表現 映画 少し 泣き まし. もう 池松 池松 池松 …. 2018 62. 1 -1 0 2 -1 1 3 8 4-1 3 5 9 6 -1 0 7 -1."}, {"rating": 4.5, "content": "… 開始 数 分 感想 … … … … どう すん … 続く 話 劇薬 すぎる やろ 狂っ てる. あらすじ ずいぶん あっさり 爽やか ポスター ねぇ … ほんと ねぇ …. 頭 おかしい よ 映画 キャラ 頭 おかしく てる 頭 おかしい 話 よ なぁ …. 龍馬 尾崎 ブラピ なりきり 十 年 好きな人 好きな人 きる 本名 捨て ねぇ …. わからん わからん … わからん けど すごい もん 見 気 狂っ とる 途中 笑え. 純愛 崇拝 洗脳 儀式 同化 なんか いろいろ ひっくるめ ねぇ 人 好き ってな だろ ね わから よ ほんと. 価値観 ガンガン 揺さぶっ くる おそらく キャラクター 自身 何もかも わから しまっ だろ けど … 俺 わから 頭 痛く. 今 今年 一 番頭 痛く 映画 濃い 時間 ねぇ …. . . わかっ ふり たく わかっ 言え けど 冗談 もお ふざけ 受け 狙い 本気 映画 十二分 伝わっ 映画 ガチ 劇薬. . . 映画 わから けど とにかく 映画 好き 人 強く 見 もらい たい 語っ もらい たい."}, {"rating": 5.0, "content": "いま かんじ よく わから けど ひとつだけ あなた わたし 太陽 純情 思い たい けど 異常 だけど やっぱ 純情 思い たい バカ 3人 大好き 応援 たい 設定 面白かっ 観 終わっ こういう 愛 表現 よ 思っ けど なかなか 思いつか よ 凄い よ 松井 監督 予測 行動 目新しい 見る ？ 檻 中 動物 見る 感じ 斬新 笑っ 切なく 喜怒哀楽 フル 味わえる 思う 観る 人 選ぶ みたい コメント みんな 好き なれる 思う カオス ていう 邦画 だせる 狂気 じみ 空間 池松 最高 演技 くれる シビ よ キムコッピ 吉高 見え 映画 良い よ."}, {"rating": 4.1, "content": "ぶっ 飛び すぎ てる けど グッと くる とこ グッ 来. 作り たい 作り やり たい やり 自由 中 凄. 確実 面白かっ 急 くる 切な 愛すること 妥協 難し. 池松壮亮 今 一番 圧倒 松居大悟 池松壮亮 すご すぎ. なんか 違う 意味 映画 可能性 感じ."}, {"rating": 3.6, "content": "愛 だろ. 完全 犯罪 けど 接近 禁止 出る やつ だろ けど. こんなに 無駄 滑稽 一方通行. 馬鹿馬鹿し すぎ 笑っ しまう. 池松 今作 最高. 大倉 もちろん 安定 ウケ 具合 満島 良かっ 高杉 クズ 彼氏 っぷり 良かっ. 唯一 普通 ？ ひと 立ち位置 出 くる YOU 向井 だいぶ あ たま おかしい. まとも ひと なんて. 映画 って 自由 なぁ いい なぁ."}, {"rating": 4.0, "content": "こんなにも 考える 感じろ 体現 映画 って 感じ でし. 倫理 モラル 法律 常識 全て 差し おい 観 しまう 映画. 面白いっ ていう 感情 スタート 途中 さまざま シーン いろんな 感情 けど 最後 一周 まわっ 面白いっ 思っ. 滑稽 愛 おしい 三人衆 愛 否 分から けど そういう 映画 思う. 個人的 池松 芝居 脱帽. 映画 観 人 しか 与え 手 みたい とても 大 満足 作品 でし."}, {"rating": 4.3, "content": "たぶん 二 度 観. 最低 最高. 最高 映画. スクリーン 中 自由. 地上波 放映 だろ. 週末 昼過ぎ 情報番組 取り上げ だろ. 誰か 薦め たい 聞か きっと 薦め. 自分 言い たい わから. . 松居大悟 変態. 出演 俳優 全員 最高."}, {"rating": 3.9, "content": "なんと 愛. まさに 池松 舞台挨拶 言っ 通り 言葉 よく 似合う. 滑稽 愛. もう 度肝 ぬ れたー. ほんま おっ たまげ 松居 大吾 監督. あっぱれ. もう あんなに 色んな 感情 忙しく 久しぶり. 楽しい 面白い 悲しい 虚しい 切ない 気持ち 悪い 怖い. いや 全然 ホラー じゃ ないねん ？. ただただ 愛 異常 すぎ. こい つら 完全 いっ ちまっ てる なー って 向井 はい まさに 通り ござい って 激しく同意. 思っ 以上 普通 めっちゃ かなり 問題作 やっ はい ← 褒め. ぶっ 飛ん. 国 守る 男 ども 愛 溢れ すぎ しんどい ← あ 褒め. 大半 笑っ 気. 面白い なんか 全然 コメディ って わけ じゃ けど 笑える くすり くる. 坂本龍馬 きる 男役 大倉 ほんま 絶妙 笑い 生み出し 思う. 全員 そう けど 際立っ. ブラピ きる 男役 満島 尾崎豊 きる 男役 池松 全員 最高 じゃ. キムコッピ めっちゃ かわいい. もうあ 笑顔 たまら. ちょいちょい 吉高 脳裏 ちらつい. たくさん 感情 剥き出し 演技 素敵 やっ. 舞台挨拶 裏側 話 聞い あー なるほど. 監督 素晴らしい. ワンシーン めっちゃ 気 満島 タンクトップ 件 納得 話 聞け すごい いい 時間 過ごせ. 髪の毛 シーン 前代未聞. あんなに ホラー じゃ のに 恐怖 気持ち 悪さ 追いやら はじめて 笑. 役者 達 素敵 映画. 向井理 YOUさん 高杉真宙 みんな ものすごい エネルギー 量. とにかく 出演 陣 全員 全員 全開 すぎ 消化 いい 分からん く. 池松 やっ やり 切っ しまう ぶっ 飛ん 役 かかわら 全く 違和感 感じ させ. 監督 側 色んな やら たく やろ なー めっちゃ 思っ. やろう. まだまだ 見 たく 池松壮亮 演技. いやー もっ かい 観 たい. 初日 舞台挨拶 池松 満島 温度 差 すごく ほっこり. ほんま ２ 人 そのままで よかっ. 掛け合い かわいかっ. ほんま ごちそうさま."}, {"rating": 3.8, "content": "タイトル 素晴らしい 僕 いったい 観せ てる … シリーズ けど 狂っ 偏愛 魅力 作品 てる 松居 監督 池松 はじめ 役者さん 力量 思う 映画 じゃ なきゃ 作品."}, {"rating": 3.8, "content": "もう ぶっ 飛ん でる わかっ 瞬間 身 委ね …. 冷静 感想 言葉 やつ 凄い ニヤニヤ どん引き しながら 謎 爽やか 愛し もっ 彼ら 見届け （笑） 帰り道 頭 中 尾崎 流れ 止まら. 池松 役 毎度 びっくり わー 演技 説得力 ？ 想像 超え くる 監督 色々 たく ちゃ うんか. キムコッピ 息もできない 見 時 笑顔 かわいい〜 おもっ 思い出し ひまわり畑 ダンス すん ごい 可愛 いかっ 超 イェップダ 超 サランヘヨ （笑）. 姫 誰か こんな 風 強く 想わ たら きっと 嬉し いや 絶対 嬉しく. エンドロール じんわり."}, {"rating": 3.7, "content": "滑稽 愛. 初日舞台あいさつ （ 確か ） 池松壮亮 言っ 一言 合う. まず 好きな人 自分 捨て 尾崎豊 ブラピ 坂本龍馬 っていう 設定 考えつく 監督 クレイジー 全力 演技 答える 俳優 陣 すごい って 思わ くれる 作品. クスクス 笑える とこ. 本気 ええ って. 本当 たら 狂っ てる 犯罪 領域 怖い けど 真っ直ぐ すぎ. 色んな 愛し 方 って 笑. 池松壮亮 邦画 宝 って 書か てる 方い 本当に そうだ 思っ 本当に 自然 演じる 見入っ しまう. 最後 大倉孝二 ツボ 笑っ 笑."}, {"rating": 2.5, "content": "舞台挨拶 見 観 まし. 結構 意味 わかん 映画 けど. 松居 監督 ぽい 思い まし."}, {"rating": 4.3, "content": "松居 池松 コンビ 贔屓 てる 正常 評価 満島真之介 最高 すぎ."}, {"rating": 3.5, "content": "池松壮亮 やら ？ 思っ ちゃう 瞬間. 舞台挨拶 とか お話 きく たび 受け身 部分 一切 役者さん なぁ 思っ じゃ 役 思う. 君が君で君だ タイトル 最高 すぎ ませ. 2018年 劇場 52本 目."}, {"rating": 3.2, "content": "どんな 君 受けとめる 痛 すぎる 男 物語 君が君で君だ フレーズ だけ 満点 あげ たい けど 10年 ナイ. 上海国際映画祭 お偉いさん 変態 すぎ こんな 上映 怒ら 池松 監督 業界 賛否両論 好き 嫌い ストーカー とか 一 回 忘れ 観 くれる 嬉しい. 完成 披露 上映会. 池松壮亮 満島真之介 大倉孝二 高杉真宙 向井理 YOU 監督 登壇."}, {"rating": 3.7, "content": "池松壮亮 満島真之介 キム・コッピ 監督 舞台挨拶 後 鑑賞. スコア いくつ いい わから けど すごい ヤバい み しまっ 感 狂っ てる 途中 ニヤニヤ 止まら マジで 笑え. いま 冷静 内容 考える 全然 意味 わから けど すごい 面白かっ 覚え. 池松壮亮 役者さん ほんとに すげ ぇ. 舞台挨拶 良かっ. 満島真之介 って 人 マジで ヤバい. 舞台挨拶 かなり 笑っ. あと 大好き 大倉孝二 坂本龍馬. 最高 （ 舞台挨拶 残念 ）. 帰り道 尾崎豊."}, {"rating": 3.6, "content": "原案 脚本 監督 全て やっ 監督 エゴ 恋愛 演じ 切っ 3人 俳優 すごい. ただ すごく 好き嫌い 分かれる 作品 思う. 監督 （ いい 意味 ） 自己満 詰まっ ストーリー. 見 終わっ 後 感想 言い にくい. ただ 地味 すごく 面白く クスクス 笑える ポイント すごく 多い 自分 以外 観客 笑っ てる 分かる レベル. 最後 終わり 方 ちょっと よく 分から けど 後味 悪い 感じ. 想像 任せ 的."}, {"rating": 4.2, "content": "君が君で君だ 居 たい 愛で 正解 なんて 一生 分から いい 愛 持っ 生き いき たい ぜ よ. ◎ 初日 舞台挨拶. 全員 言葉 すごく ほんと 最高."}, {"rating": 3.8, "content": "初日 舞台挨拶 付き 鑑賞. 面白かっ シンプル 面白かっ. 人 好き 人 って 狂う よ ね 言っ よ ぶっ 飛び すぎ 笑. 男 3人 普通 狂っ てる 思う さすが いけ 笑える いい けど 結構 笑っ けど. 実際 ああ たら 恐ろし すぎる 彼ら 目線 見 さすが 彼ら 行動 全 肯定 ちょっと … 思い つつ 素直 改心 (?) 困る 思っ 見 たら ちょっと 切なく ちょうど いい 終わり 方. 俳優 すごく 良かっ. 池松壮亮 やっぱ うまい なぁ …. 3人 組 強烈 存在 感 向井理 YOU 感じ 2人 しか 出せ 雰囲気. キムコッピ 舞台挨拶 時 金髪 ショート かっこよく 思い 日本語 頑張っ 話し くれる 健気 イメージ 打っ 変わっ 純粋 女の子 だんだん 精神的 参っ いく さま とても 印象的. それと 高杉真宙 作品 高杉真宙 演技 しっかり 見 感覚 残る 作品. テンポ 良く 2時間 弱 すぐ. 狭い 部屋 ソン 想い 過ごし 日々 彼ら にとって 黒歴史 とか じゃ 美しい 人生 一部 願う ばかり …."}, {"rating": 1.0, "content": "キム・コッピ 池松 追い詰め いく 女性 変質 者 陥る 青年 とても ピュア 演じ きっ 演出 見 作り 手 不純 苛立ち 感じ ざる 得. 変態 描く いちいち 言い訳 臭い 展開 繰り返さ グダグダ 長い 登場人物 言動 物語 掻き回し いく どれ 刺さら 長い 時間 だけ 過ぎ いく 真摯 演じる 役者 まなざし だけ 印象 的 でし."}, {"rating": 4.0, "content": "皆 どうか てる 思う. 監督 役者 狂っ てる. めちゃくちゃ 褒め てる."}, {"rating": 3.9, "content": "どう 観 たら よい 考える 止めよ. 池松壮亮 満島真之介 違和感 なし. 曲 大声 熱唱 たい. 舞台挨拶 映画 って 2000円 初めて 知っ. 2人 生 見 良かっ."}, {"rating": 3.2, "content": "かなり ブッ とんだ 異常 愛情 話. 正直 前半 ついていけ 気持ち 悪さ 勝っ しまっ 後半 無理やり 彼ら 国 連れ いか そう けど 尾崎 どうにも よく 分から."}, {"rating": 3.6, "content": "偏愛 純愛 ただ 愛 そんな もう 僕は君 好き 前 どっち だって いいんじゃない さえ 思え しまう よ. 公開初日 観 まし 松居大悟 オリジナル作品 君が君で君だ 池松壮亮 本当に 素晴らしい ね もはや イキキッタ 役 さえ 可愛く 魂 伝わっ 正解 もう ずっと 観 尾崎豊 志村 相手役 キム・コッピ とても 素敵 笑顔 尾崎豊 しまっ うなずける 魅力 的 ソン. 10年間 覗き見 てる だけ 片想い 名前 捨て 好き 人 しまっ 尾崎豊 ブラッド・ピット 坂本龍馬 男 守る 国 作り 遠く ずっとずっと 見 生き いく 中 いろんな 無くし 変わっ ゆく 全部. 愛さ たい 気持ち ずっとずっと 見 家 近く 借り 小さな アパート 3人 暮らす ストーカー けど 兵士. 冒頭 もう 割と ぶっ 飛ん クスクス 笑っ しまっ なんか もう 色々 通り越し 可愛い 高校生 時 シーン 大学 田辺 拉致 っ ちゃう シーン とか レコード屋 ときめき 可愛い 笑う たび 目 釘付け 言っ ひまわり畑 ナゾ ダンス 超絶 可愛かっ 反則. 池松壮亮 満島 真之介 大倉孝二 3人 めちゃくちゃ 楽し そう 映画 作る エネルギー 漏れ 出 薄 眉毛 向井理 めちゃくちゃ 好み 笑. 上映後 舞台挨拶 池松 壮亮 キム・コッピ 満島 真之介 松居大悟 監督 撮影 秘話 色々 話して 髪の毛 食べ ちゃう シーン 壮絶 監督 映画 描き たかっ 事 なんか 聞け 面白かっ. 思い 続ける 事 気持ち 誰 教え くれ よく わから けど 言っ 少し だけ 君 触れ 胸 爆発 海 飛び込ん じゃう シーン 不覚 泣き そう. 池松壮亮 映画界 宝物 ね."}, {"rating": 4.3, "content": "映画 『# 君が君で君だ 試写. 面白かっ ー 松居 監督 どんどん 新た 映画 開拓 いく 人 なあ 思い まし ラスト ずっと スクリーン 中 潜ん 表情 セリフ シーン 一瞬 足り 見逃せ 池松 ✕ 満島 ✕ 大倉 3人 物凄い 高杉 ヒモ 彼氏 っぷり ヤバ かっ …. 在る すごく シンプル 想い けど 松居 フィルター 通す 想い 感情 あんな 風 広がっ いく 面白かっ とにかく ラスト どう ？ 見え 面白かっ."}, {"rating": 4.5, "content": "よく わから 狂気 すら 感じる 世界観 のに すごく 感情 移入 しまっ. 着信音 尾崎豊 自然 歌っ しまう 3人 向井理 YOU 車内 言い合い 看護師 質問 ちょっと 切ない 答え しまう タナベ 可笑しかっ. エンドロール みんな 歌っ てる 感じ よかっ. 好き嫌い はっきり だろ けど 今 新しい 映画 感じ."}, {"rating": 4.0, "content": "正直 狂気 じみ. 愛 とか 分から けど. いろんな かたち いい. 誰かのために 自分 偽る. 僕が僕であるために 君 好き. まっすぐ 気持ち. 届く べき 人 届く べき かたち 届い ほしい."}, {"rating": 4.0, "content": "素敵 機会 いただき 試写会 鑑賞. もう ほんと 最悪 って ワード 何度 頭 よぎり なんで そんな ことし ちゃう わけ ？ 疑問 いっぱい 絶望 カオス 異常 色んな 気持ち ぐっ ちゃ ぐちゃ 物語 ラスト. 尾崎 豊 ブラピ きっ 男. まるで 修学旅行 帰り 別れ際 空気. じゃ 疲れ 超 サランヘヨ 笑. 言い合い 別々 道 帰っ いく. ラスト 笑顔 めちゃくちゃ 印象的 衝撃. 壮絶 生活 覗き見. いやいや ちょっと 待っ. よ 10年. 先 どう よ. つい 引き止め たく. 気持ち 整理 つか まま 終わっ 104分. 正しい ↔ ︎ 正しく. 純愛 ↔ ︎ 異常. 見守る ↔ ︎ 監視. スレスレ 行っ 来 物語 こそ. 見る 人 見 状況 捉え 方 全く 変わっ くる. ものすごく 多面 的 余白. にとって 最悪 誰か にとって 共感 逆 しかり. 君 君 君 すぎ. 主張 たく. とにかく 今 カラオケ 尾崎豊 叫び 歌い たい 衝動 駆ら. 感想 分かち 合っ 尾崎 聞い 歌っ やっと 物語 見 終え 感覚 得 かも しれ."}, {"rating": 4.3, "content": "個性 演技派 3人 問題作 らしい そんな 最小限 予備 知識 だけ 試写. 歪ん 愛情 青春 なんだろう 余裕 つもり かなり 甘かっ. タイトル 爽やか 何処 ？. 脳天 叩き めさ 感情 許容範囲 鈍器 破壊 気分. 好き 愛情 行き着く 先 狂気 しか けれど 好き 重さ 天秤 等しく なんて 奇跡 的 命がけ 好き 方向性 間違っ 思う けど 軽々しく 好き 出会え 3人 共鳴 自分. きっと 賛否両論 よ ね 作品. 肯定 とか 否定 とか じゃなくて 先 矢印 向かっ てる. もう 観 ？ って 事件 共犯者 早く 増え 欲しい. 衝撃 クセ まし. 104分 どうして 収まっ 不思議 思う くらい 圧倒的 熱量 放出 アトラクション 感覚 ぜひ 体験 ください. 久しぶり 言語化 麻痺 系 作品 認定. 初見 消化 後 感想 絶対 同じ ヤツ."}, {"rating": 4.8, "content": "【 観 映画 】. 今 書い 消し 繰り返し なかなか 書け. いつも 映画 観る 特定 人物 自分 重ね 観る 今回 全員 自分 重ね 冒頭 嫌悪 感 抱い 人 作品 終わる 頃 一番 寄り添い たく 人 積み重ね シーン 変わる 連れ 自分 どういう 人間 わから. 出 人 気狂い 人間 映画 なんて 園子温 映画 ないっ 例え 正しい わから けれど 誰 普段 感情 って 時 荒ぶ る 思う けど 一瞬 現れ てる 映画 思う 一瞬 作品 中 10年 けど. 映画 終了 後 ポスター 写る 3人 笑顔 狂気 感じる だろ 不安 怖い 幸せ そう 泣い いろんな 感情 読み取れる. 衝撃的 作品 観る 前 観 後 明らか 自分 変化 てる 変化 口 うまく なんだか 認め たく 気持ち. 観 映画作品."}, {"rating": 2.5, "content": "君が君で君だ. 7 7 公開 一足 早く レビュー. 尾崎豊 きる 男 （ 池松壮亮 ） ブラピ きる 男 （ 満島真之介 ） 坂本龍馬 きる 男 （ 大倉孝二 ） 3人 愛する 姫 ソン （ キム・コッピ ） 暮らす アパート 近く 共に 暮らし 10年間 渡り 見守り 続け. そんな ある日 彼氏 作っ 借金 取り立て 執拗 迫ら ソン 助けよ 3人 秘密 生活 借金取り 達 知ら しまう. 好き 娘 好き 男 達 きる 3人 男 姿 通し ひとつ 愛のカタチ 描い 作品. 尾崎豊 ブラピ 坂本龍馬 きっ 男 達 10年間 片想い. ブッ 飛ん 設定 だけ ワクワク. 一体 どんな 世界 目 どんな 恋模様 胸 締め付け ドキドキ. 設定 成立 だけ リアリティ 欠け. それでも 一応 観 シーン 引き込ま しまう 演じる 俳優 達 魅力 こそ. 池松 迫真 演技 恩恵 大きかっ 思う. 一つ 10年間 打ち込む そう カンタン じゃ. 世 人 胸 張っ ストーカー 行為 大差 彼ら 場合 そうじゃない. それでも どんなに 歪ん 想い 10年 歳月 費やし 注ぎ 続け 熱量 だけ ホンモノ はず. 周囲 どう 思わ 別 他 どんな 素晴らしい モノ だって 彼ら 想い 絶対 引け 取ら. だが 劇中 伝わっ くる 若者 青春 ノリ 上辺 設定 ばかり. 根底 宿る はず 10年間 重み 希薄 感じ 彼ら 隣り合わせ 存在 信じる 非常 困難. 恋する フラ 別れ 引きずる 次 恋 中々 踏み出せ 誰 だって 思う. 好きな人 好きな音楽 聴い み 好きな人 好きな芸能人 自分 寄せ み 好きな人 影響 受け 本 詩集 読み 漁っ み 僅か 相手 心 近付き たく 足掻い み 経験 思う. ストーカー 如く 10年間 相手 監視 続け 相手 好き 人物 そのもの きっ 経験 なんて 誰 無い. そんな 未知 世界 興味 抱け 寄り添える どう 話 別. だからこそ ブッ 飛び 設定 信じ だけ 圧倒的 リアリティ あなた ぼく 一 歩 間違えれ 足 踏み入れ かね 可能性 序盤 内 示し おい 欲しかっ. 彼ら 一人一人 ちゃんと 寄り添わ 欲しかっ. 普通 生き 感じる 数多 繋がり しがらみ. あなた ぼく 家族 友人 同僚 生き いれ 必ず 自分 以外 誰か 関わる. それら そっぽ 向け 生きる 相応 リスク 覚悟 伴う. 社会的地位 捨て 身 寄せ 合い 生きる 男 達 言動 行動 佇まい あらゆる モノ 断ち切っ 過ごし 10年 蓄積 見え こ. アラサー 親 言っ だろ. 普通に 仕事 ウソ つい だろ. 年金 やら 保険 やら どう だろ. 年末年始 実家 帰っ だろ. はたまた 絶縁 しまっ だろ. 考え 後悔 念 だって 駆ら はず. 彼ら 今 至る プロセス 劇中 描か 時間 どうしても 真実味 見出せ. よく目 作り物 的 ヤクザ. 隣 声 丸 聞こえ あろ ボロアパート 馬鹿騒ぎ 3人. ベット 落ち 重症 患者 スルーする 看護師. 小さな 嘘 積み重ね 一層 世界 真実味 削い いく. 本来 否定 べき 彼ら 忌み嫌わ べき 彼ら 全体的 肯定 がち 描き方 違和感 覚え しまう. 否定 まくっ こそ 基本的 間違っ こそ 根っこ 根っこ 根っこ 根っこ 根っこ 僅か ばかり 宿る 純粋 綺麗 想い 光り輝く. 作品 全体 を通して 漂う 彼ら 肯定 空気感 輝き くすま しまっ. 万人 共通 明確 答え 存在 愛 在り方 一つ 可能性 今作 示そ 思う. たとえ どんなに 美しい 面 汚い 面 相手 全て 受け入れる. まさに 君が君で君だ 言わ ばかり ありのまま 姿 全 肯定. 違う とか 言える 程 ぼく 人間 ちゃ けど 彼ら 愛 だって 一つ 到達 点 かも しれ けど 愛 本来 一 人 完結 モノ はず. 自分 大切 以上 相手 大切 互いに 同じ だけ 想い 抱い そこで 初めて 愛 呼べる だろ. 部屋 住む 4人 目 存在 もっと ちゃんと 彼ら 寄り添い たかっ. 上 彼ら 歪ん 愛 歪 美しく 純粋 想い 共に 噛み締め 分 かち合い たかっ. そのため 3人 こそ 続い 10年 3人 こそ 止まれ 10年 本気 好き こそ 貫き通せ 10年 信じ させ 欲しかっ. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★ ★. 総合 評価 : C."}, {"rating": 3.5, "content": "映画 観る パワー けど 一周 まわっ 不思議 爽快 感 30分 歩い 帰る 全然 苦 共感 パワー 感じ なー 監督 池松 福岡出身 先行 上映 お話 聞け よかっ."}, {"rating": 4.0, "content": "池松 松居 監督 舞台挨拶 付き 上映. 愛 なのか 異常 変態 なのか いやいや 普通 まっすぐ なのか. 結果 分から 笑. 10年 もん ね. そんな 長く やっ たら 当たり前 普通 ちゃう. ストーキング 生活 中心 ちゃう. 彼ら ストーキング 思っ もん ね. だから ラスト 30分 色々 驚き ～～ 笑. 笑っ ～！ 笑. ポップ 面白く テンポ よかっ. 笑え けど ギリッギリライン 笑. さすが 松居 監督. 主演 池松 すん らしかっ. 痣 目立っ 笑. 役者さん 本気 めちゃくちゃ 伝わっ くる 作品 ◎. エンドロール 最高 なー ♪. 音源 ほしい."}, {"rating": 3.8, "content": "池松壮亮 松居大悟 監督 舞台挨拶 付き 上映 観 まし. ブラピ 尾崎豊 坂本龍馬 … って 笑. いやぁ ～ … 面白い 作品. 監督 見 くれ 人 全員 同じ 感想 良い 見 くれ 人数 だけ 感想 持っ くれ ふる 嬉しい 的 話さ 意味 わかり まし. 好き 言葉 相手 伝えれ 簡単 想い 伝える だろ けど 皆 同じ 考え 持っ … 気持ち 気づい 人 いろんな 事情 伝える 人. 好きなんだけど 一般 的 好き 形 人. 作品 を通して 本当に いろいろ よ って 言わ てる でし. 見 行為 ストーカー … 身辺警護 … うーん 笑 分から. スタント なし 演じ 池松 腕 痣 大きかっ 😅. ちょっと 気持ち 悪かっ よ 😭. 個人的 終始 笑っ 観 まし. ただ せつない 一言 重かっ 解放 感覚 涙 溢れ まし. 私自身 涙 感情 言葉. 王道 言わ ラブストーリー love 想い 詰まっ てる 賛否両論 真っ 二つ 別れ そう 作品 でし. 福岡出身 俳優さん って 違和感 無い 博多弁 最高 でし 😆."}, {"rating": 4.2, "content": "最高 共感. 時間 経つ 心 やつ いてる 感じ. 歪ん 愛 まっすぐ 心 見 てる だけ 体力 消耗 感じ. 普通 って なんだろう 変っ なんだろう. 単純 言葉 だけ 表し たく そんな 映画."}, {"rating": 5.0, "content": "061. 異常 純情. 歪ん でる 真っ直ぐ. 弱い けど 強く. 気持ち 悪い けど 愛しい. 笑っ 泣い 役者さん 吸い込ま 感動 すん ごい."}, {"rating": 4.1, "content": "完成 披露 上映. 今年 見 邦画 中 今 いちばん 熱く クレイジー おもしろかっ …. 内容 完全 アウト けど 主演 3人 めちゃくちゃ 愚か すぎ 狂気 紙一重 一途 切なく 愛 おしく もう 笑う しか … （ 推し 人 理解 心理 かも しれ ） 推し 全 オタク 見 ほしい. 上海 映画祭 偉い 人 こんな 映画 上映 言わ （ らしい ） 納得 … （ 上映開始 しばらく 笑い 悲鳴 絶え ）."}, {"rating": 3.5, "content": "とても 異常 純愛 映画 けど 笑える 個人的 泣ける 部分 楽しめ ただ リアル こんな 人 身近 たら 嫌. 舞台挨拶 池松 あまり 語ら 感じ けど 作品 中 全く 違う 池松 作品 おかげ 池松 演技 好き 他 作品 見 み たい 思っ. あと 借金取り 向井理 眉毛 ブリーチ めっちゃ カッコ いい 好き."}, {"rating": 4.2, "content": "完成 披露 上映 会. 面白かっ 終わっ 瞬間 映画 好き なー 思い まし. クズ 彼氏 高杉 いい いつも 雰囲気 違う のに 可愛い 面白い めちゃめちゃ クズ 好青年 高杉 嬉しかっ. 池松 言葉 難しい やっぱり 素敵 役者 思い まし すごく 役 合っ まし. 何度 泣き そう まし エンドロール 素敵 不思議 優しい 気持ち なれ まし. 舞台挨拶 池松 ヤバい 人たち テラスハウス みたい 感じ 監督 今日 地球 生まれ 気持ち 観 ください おっしゃっ まし. « 2回目 » トークイベント 付き 上映 回. 2度目 前回 見逃し 聞き逃 部分 気付け まし 感想 言う 難しい …. 池松 笑顔 可愛く 天使みたい のに 真面目 顔 変 ばっかり 言う 人 池松 顔 見 だけ 何故か じーんと しまう 不思議 感覚 でし. 舞台挨拶 たくさん お話 伺い とっても 楽しかっ 劇場 出 あと ずっと 劇中 ストーリー 役柄 色々 心境 考え 想像 思い返し ぐるぐる 考え しまい."}, {"rating": 4.1, "content": "完成 披露 上映 会. あらすじ 読ん 予告編 見 さっぱり わから 抜群 面白かっ. いや 狂っ てる ね よく 映画 そういう 意味 監督 すごい し役 者 すごい 思う. こんなにも 狂っ のに 狂っ 抜群 面白かっ. なりきり 彼ら 1mm 共感 共感 滑稽 すぎ 哀しい なぜ 頑張れ 思っ しまう 謎. 池松壮亮 一番 ぶっ 飛ん まし ね ああ 役 しか 思う 役者 陣 皆 最高 思う 彼ら 演技 なけれ 成立 得 物語. ヒロイン キム・コッピ 最高 嵌っ やっぱり とても 魅力 的 良かっ 顔 丸い けど クズ 彼氏 評さ )、 いい. 賛否両論 受け入れ 人 多 そう 映画 けど 大好き ね 嫌 たくさん けど すら 超越 しまっ 変態 的 映画."}, {"rating": 3.7, "content": "ヤバい 見 しまっ. 愛 中 最上級 愛 一体 指す."}, {"rating": 2.5, "content": "役者さん 演技 とにかく すごい. 世界観 いろんな 意味 すごい. 万人 ウケ 思い まし 話題 映画 一緒に 鑑賞 メンバー 感想 言う 時間 こんなに 長かっ 作品 ませ いろんな 意味."}, {"rating": 5.0, "content": "こんな 嘘 ばっかり 国 しまっ 日本 純粋 愛情 自分 達 国 作ろ ていう 妄想 松居 監督 映画 中 だけ 話. 夢 １ 時間 ４ 分. 映画 体験 多く 人 経験 もらい たい. 何度 観 たい 映画."}, {"rating": 3.0, "content": "ぶっ 飛ん 試写 室 ドッと 湧く くらい. 笑える ポイント 散りばめ てる. 池松 普通 っぽい けど. 気づけ 1番 のめり込ん 1番 狂気 秘め てる 役 たまらなく. 本当 すごい 見入る. 3人 バランス 本当に ◎. 個人的 坂本 発言 ちょいちょい ツボ."}, {"rating": 2.3, "content": "池松 相変わらず 凄い 気持ち 持っ いか 役 人 しか 出来 思う. 愛 向け 方 難しい 初め 驚い けれど 真剣 過ぎる 合っ てる わから そもそも 人 愛情 向け 方 正し なんて かも しれ けれど …. とんでも とんでも 方向 ストレート 走っ 行く 映画."}, {"rating": 3.1, "content": "童貞 好き ， 男性 以外 受け入れる 難しい 作品 ． 舞台 映画化 難し 感じ 1本 ． 池松 演技 素晴らしい ．."}, {"rating": 4.2, "content": "君. 君. 君. 君. 僕 位置 べき. 僕 関わる. 何らかの 変化 生じ しまっ 君. 君 なのか. ....... 凄かっ. 今 僕 にとって 凄く いい 映画 でし. 行儀 いい 恋愛 モノ 観る. 作品 極端 振り切れ てる 方. 人 愛する. 色々 考えさせられました. 度 見直し. 作品 隅々 堪能. 自分自身 見直し み たい. 自分 中 失わ 取り戻し たい. そう 思わ くれ まし. 決して 登場人物 同じ たく 思う けど. 共感. 彼ら みたい いけ 思っ. きっと 評価 いろいろ でしょ けど. 僕 作品 大好き."}, {"rating": 4.0, "content": "自分 完全 3人 側 人間 限り 状態 近い 気 普通に べ えな 自覚. 恋愛 ましてや 片思い なんか 世 歪 言う けれど 当事者 真っ直ぐ 純粋 相手 想っ おれ 正しい 思え 正しい おもう. ただ 相手 幸せ 願う 行為 いつか 相手 幸せ 妨げ しまう かも しれ 事 身 もっ 映画 感じ じゃあ どう 正しい …. ひりひり 観 あと 誰か 感想 共有 たく. ああ 見守っ たい とか 相手 世界線 干渉 たく 発想 身近 アイドル おたく とか しばしば 見受け. ガチ恋 勢 リアコ 言葉 分類 人 違う 推し 観 わけ もはや 恋愛対象 神格化 言葉 正しい かも しれ. 愛 恋 だろ. こういう まだ ぼくら 人間 言葉 出来 乱雑 理屈っぽく 人間らしい 感情 作品 昇華 松居 監督 凄い. メッセージ性 云々 作り たい 作っ 結果 勝手 メッセージ性 生まれ くる タイプ 作品 人 共鳴 なあ 大きな 劇場 たくさん お客さん 鑑賞 思い まし. 人間臭い ひと うまれる 人間臭い 作品 おれ 好き. 役者 陣 豪華 すごい. 向井理 スタイル 良 すぎ 小さい アパート ドア ほぼ くぐっ バグ 起き てる 思っ 神様 実に 不平等 …. あと キムコッピ かわい すぎる 好き. 帰り道 ずっと 僕が僕であるために 鼻歌 止まら 困っ. 僕 髪 食え 言わ たら いくら 食う ぞ 気概 持っ 今日 遠く 眺める だけ 今日 僕 僕 たる 所以."}, {"rating": 3.8, "content": "< 鑑賞 直後 当時 なぐり書き メモ 転記 >. 松居 監督 作品 私たちのハァハァ アズミ・ハルコは行方不明 しか 観 けど 青春 衝動 暴走 描く 人 っていう イメージ 本作 そんな 調子 けど 加え 狂気 的 童貞 的 男性 側 話 松居 監督 自身 内面 かも 色濃く 投影 てる 思う けど せい 3作品 中 一 番頭 おかしかっ 正直 やり すぎ 思っ 笑. 現実 的 シークエンス デフォルメ 内面 世界 的 妄想 シークエンス 乖離 すぎ 気 ちょっと 没入 感 削が 冷め 目 見つめ しまっ 部分 言う なんか おかしい けど 結構 本作 3人 組 近い くらい 変態 的 部分 持っ 自覚 （笑） なのに 仲間 なれ 残念 かも ひょっとしたら ひょっと 映画 描か 彼ら 輝かしい 感じる 冷め 目 見 去っ いく 映画 なぁ うーん わからん ー. ブラッド・ピット 尾崎豊 坂本龍馬 キャラ付け 生かさ 感想 見かける 確か そう 思う けど 別に そういう 映画 気 どう いい. とにかく 狂気 的 池松壮亮 演技 見ごたえ 池松壮亮 出 てる 映画 全部 観 たく しまう."}, {"rating": 3.5, "content": "首輪 てる 高杉真宙 女性 物 下着 着 てる 池松壮亮 言い争う 見れ. 池松 ひまわり 食べ 人 毛 食べ 凄かっ. ヒミズ 染谷将太 ばり 凄かっ. 究極 愛 けど 理解 愛し 方 でし."}, {"rating": 4.0, "content": "予想 以上 こじらせ いかれ 連中 びっくり 彼ら 愛 形 理解 たかっ けど 結局 最後 理解 どういう 愛さ 方 たら そういう 風 育つ っていう セリフ けど 激しく同意 好き けど 干渉 たく って 全然 理解 ラスト 尾崎 割と すんなり 更生 ちゃっ 感じ. タイミング そう ？ って もっと 尾崎 過去 知り たかっ ー 池松 君 向井 新 境地 見れ だけ 満足."}, {"rating": 3.6, "content": "何とも 現在 日本映画 界 象徴 典型 的 作品 印象 俺 学生時代 仲間 撮っ 自意識 過剰 押し付けがましい 感じ 胃 たれ まし こんな プライベート フィルム ぽい 作品 出資 人達 って 度量 大きい なぁ. 姫 役 キム・コッピ 素晴らしかっ 前提 配役 よ ね 満島真之介 面白かっ 向井理 イラ つき 具合 観客 目線 有り難かっ. さて ラスト どう 解釈 すれ 良い ？ 新た ホラー 始まり ⁉ ︎ 怖 すぎる よ …."}, {"rating": 3.6, "content": "ぜんっぜん 理解 できないよ うな いや 私たち 物語 じゃん 思う 君が君で君だ って タイトル 最高 そういう よ ね. たぶん ひまわり 食う."}, {"rating": 4.0, "content": "120 % 犯罪 のに 学生時代 変わら しゃぎ 方. 多分 女の子 すれ 恐怖 しか. 部屋 中 時 止まっ 気持ち だけ ベクトル 増長 いく さま 確か 異常 けれど 情けなく 愛 おしい 感じ 必死 守り たい 思い 文字通り 見守る しか だから 全力 常識 捨て去っ しまっ 姿. 中途半端 向井理 台詞 そんな 風 なれ 全て 第三者 声. 大倉孝二 首輪 とれ 瞬間 学生運動 内ゲバ って こんな 風 かも しれ 思っ. 比較的 余白 終わり 方 ホッ まし."}, {"rating": 4.3, "content": "変態 思う けど 純愛. 真っ直ぐ けど いびつ 歪ん 純情 けど 狂気. 痛み けど 優しさ. 心 掴ま 感じ 堪ら. エンディング 歌 よ かた."}, {"rating": 3.7, "content": "泣い. 最初 コメディ 思っ. 物語 進む につれ テーマ もう 3 段階 くらい 深い 気づく. 10年 かけ どんどん 疲れ 悲惨 いく キム・コッピ 見る 辛かっ. けど 最後 ほう 尾崎 妄想 中 空港 告白 シーン 見. 人類 みな 愛する人 愛さ 世の中 幸せ のに 思っ. 妄想 覚める 終わり 方 よい. みんな 幸せ ほしい."}, {"rating": 3.9, "content": "池松壮亮 満島真之介 大倉孝二 一人 女性 恋 愛 深い 強い 気 待ち 見守り 続け そんな 平和 日常 急遽 異変 起こる 物語. ハイテンション 不思議 パワー ひきつけ しまう 片思い 恋 愛 超える 感情 もはや 恐怖 感じ. 本当 愛 かも しれ. 3人 キャラ すごい 池松壮亮 演技 凄い ブラ 付ける わ 髪 食う わ ひまわり 食う わ ぶっ 飛ん. 女性 気持ち 悪い 一言 済まさ そう 作品."}, {"rating": 3.3, "content": "面白かっ けど 気持ち 悪く フィクション この三人 見 けど 実際 こんな 人達 たら 普通に 気持ち 悪い 犯罪 鑑賞 中 考え しまっ 悶々 髪の毛 本当に 食べ 最後 方 尾崎 食べ ちゃう マン 髪の毛 ひまわり 食べる 海水 飲む 守る 国 定義 わから 守り たい ちゃんと 面 向かっ 助けろ よ って 思っ 自分 姫 こんな 守り くれ 三 人 覗か 続ける なんて 嫌 すぎ 発狂 そう. 向井理 髪 かきあげる シーン かっこよく 堪ら かっ."}, {"rating": 4.5, "content": "SNS 見 映画 愛 描い 人 多い. 愛 越え 主張 多い. どちら 思っ. 冒頭 尾崎 ぼく 兵士 言う. 空想 なか 兵士 姿 姫 手 取り合い ひまわり畑 踊り まわる. 尾崎 思い直し 言う ひまわり. お似合い 青空 雲 はたまた 対照 的 月 たい わけ. 一方的 太陽 仰ぎ 見る ひまわり 気付い 瞬間. 姫 誰か 踊る 三 人 背景 しか. 好き 聞か ブラピ 好き 超越 感情. 尾崎 だけ 最後 類 言い方 印象的. クライマックス 海辺 感情 誰 教え くれ 素直 吐露. 龍馬 ことば 節々 愛 滲ま ブラピ 愛 越え 感情 信じる なか. 尾崎 感情 名前 つけ 崇高 思わ. その様 とても 生々しく 胸 撃た. 名前 感情 ことば 想い 抱える 日常 多々 のに ドラマ 音楽 それら すぐ 名前 付け しまう. そんな 嘘 臭 映画 無く. 言い 続ける リアリティ. 池松 演技 素晴らしい. 心底 感情 似合う 人. 演技派 俳優 感情 派 俳優 呼び たい. 目 演技 声 演技 いつも 鋭く 生々しい."}, {"rating": 3.5, "content": "池松壮亮 すごく いい セトウツミ しか 見 けど もっと 見 み たい. とことん ブラック 内容 出来 そう のに あえて 青春 っぽ 尾崎豊 満島真之介 ポップ 映像 岡崎体育 ミュージックビデオ 彷彿 シーン とか 笑 歪ま 共感 とか 正解 見つけ そう 見つけ 映画. 正直 このまま 愛 こう 言わ たら どう しよう 思っ けど 誰 答え 出せ よかっ 見守る 鎖国 食べる 向井理 とことん 引い ほしかっ. 最後 数 分 あっさり 夢 醒め 思わ とい いやいや そんな 簡単 醒め きれ よ って ？ 荷物 とっ 部屋 壁 見つめる シーン 終わり もう 一 回 頭 階段 落ち 終わっ ほしかっ 笑."}, {"rating": 4.2, "content": "重たく. 真剣 …. コメディ 的. いろんな 感情 渦巻く 素敵 物語. やっぱり …. ちょっと 切ない. 君が君で君だ. . 僕 僕 僕. . . . って. たぶん. 何かと 闘っ. 自分自身. 何者 なれ. ひとり. 人 弱い. 拠り所 見つけ たい. 究極 ひとつ. 愛 形 真っ直ぐ 言え けど. 真っ直ぐ よ ね. 深く 愛さ 魅力 女性 って. 凄い. そんな 風 どう やっ たら なれる やろ. 守る. 見守る って. 大きな 違い. 誰か バッグ 見 ください って 言わ. 盗ら そう 時. バッグ 盗ま 牽制. ただ 盗ま 傍観. 少し 似 てる. 彼氏 自分 知ら 部分. 赤裸々 他 人 語ら 時 気分 って. どんな だろ …. 向井理 演技 好 印象. これから 活躍 期待. 髪 女の生命. どこか 聞い."}, {"rating": 3.8, "content": "体調 切ない. ラスト タクシー 流れる 音 昨日 ちょうど エモ 感じ 音 もう だけ 特別 映画 しまっ. 言語 化 感情 映画 多く 人 巻き込む 表現 手段 再現 大変 なあ みれ よかっ. 舞台挨拶 観客 自分 ごと 感想 持っ てる って 言っ けど たしかに みんな 絶対 違う 言い そう 人 しか 喋れ 引き出し ちゃう 超 やばく すごい."}, {"rating": 4.0, "content": ". 話 無茶苦茶 良い 意味 悪い 意味 )。 何故か 無茶苦茶 不 真面目 来る 感じ. とにかく 主演 3人 意気揚々 ストーカー 行為 (？) 働く 一気に 引き込ま 話 見え こ 彼ら 狂っ 行動 面白い なぜ 好意的 受け取れる 爽やか とにかく 熱量 感じ. 主人公 いきなり 髪の毛 食べ だす 女性用 下着 着 祈り 始める ストーカー 相手 きっ 喋り だす 急 仲間 2階 落とす 突拍子 無い 展開 ともすれば 物語 受け入れ にくく けど それでも 本作 異常 パッション 押し切ら しまう とにかく 3人 演技 素晴らしい. 残念 どちら 常識人 側 人間 YOU 向井理 キムコッピ スポット 当たる 主演 3人 暴走 物語 ブレーキ かかっ どうしても 映画 テンション 落ち しまっ 最初 最後 とにかく 彼ら テンション 引っ張れ もっと 良かっ のに."}, {"rating": 4.7, "content": "‪ 昨日 レイトショー 観 映画 圧倒 彼氏 出来 って 受け入れ 片思い 拗ら 挙句 好き 人物 壊れ 守り 続ける 部活 みたい 10年間 みっともなく 美しく とっても 切なくっ 気持ち ザワザワ ‬."}, {"rating": 4.1, "content": "狂い 過ぎ るし 人間味 溢れ 過ぎ ひい けど 面白かっ いろんな 愛のカタチ. 松居 監督 作品 臭 すごい やっぱ 天才. 主人公 自分 正反対 すぎ 惹か なあ. あと 若干 登場人物 尾崎豊 ブラピ 坂本龍馬 羽生結弦 似 てる 絶妙. 体調 どう ？. 少し 切ない. 好き 笑."}, {"rating": 3.3, "content": "韓国 人 って 辛ラーメン 好き よ ね. 味 気 俺 あんま 好き じゃ けど. 究極 愛 ？ 究極 理解. もはや 好き すぎ ソノ ヒト なっちゃった. 全て 理解 全て 感じ 一体化. すげ ー 気持ち 悪い （笑）. 無理 無理 無理 無理. ３ 人 1 組 この世 理想郷 ソン 国 切り盛り けど 真 理解者 尾崎 だけ. ブラピ 容姿 尾崎豊 生き方 性格 坂本龍馬 理想 男性 って 言葉 もと きる けど すげ ー きもい. 共感 たい けど 拒否 たく. 傷つく 恐れ 人達 成れの果て. 愛 形 って いえ 聞こえ いい けど 限り 逃げだし 果てしなく 気持ち 悪い. 高杉真宙 クズ 感 もっと まし まし 欲しかっ （笑）. おわり."}, {"rating": 2.7, "content": "中盤 すごい のめり 込め すごい 笑っ けど 途中 叫ぶ 暴れる 男 独りよがり 思え 仕方 人 きる っ つっ 描写 振り切っ 芝居 熱 部屋 中 完結 てる 感じ 勉強."}, {"rating": 4.1, "content": "ハンソロ ジュラシック 先 観 たかっ 映画 🎥. 早く 終わっ ちゃ そう けど. 予告 エラい そう 思っ けど. あんなに 恐ろしい 借金取り 方 だんだん まとも 見え くる. いや 実際 まとも 思う. ～ ぜ よ いちいち 可笑しく. 彼ら ルール ヘン. 祈り 踊り とか 超 ヘン けど 当の本人 大 真面目. 学生時代 悪ふざけ 延長 みたい 始まっ. どんどん ハマっ. 文字通り 彼ら だけ 世界 王国 作り上げ そこで 真剣 遊び 続け 10年 (!?). 借金取り 男 女性 上司 向かっ 暴言 吐い シーン とても 良かっ. 主演 3人 大 熱演. 訳 分から 気持ち まま クスクス 笑っ けれど. ひまわり畑 ダンス シーン 泣け. 涙 サッパリ 分から. 尾崎 ちゃんと 甲冑 騎士. 姫 紛れ 姫. オススメ 言わ やっぱり 分から けど 楽しかっ. 撮影中 笑い こらえる 大変 だろ なぁ."}, {"rating": 4.0, "content": "愛 狂気 って 映画. 整理 こういう でしょ. 10年間 ３ 人 姫 ３ 人 だけ 国 （ 仮想空間 ） 作り 姫 守る 騎士 アバター 生き 実は 国 いまだ 姫 存在 姫 あくまでも 現実 存在 ３ 人 にとって ただ 覗き 見る しか 出来 存在. 現実 しか 存在 借金取り 乱入 仮想空間 亀裂 姫 垣間見る 可能 現実 結ば はず かかわら 龍馬 境界 越え 脱落 ブラピ 髪の毛 実在 しか 見え 食べ 脱落 尾崎 髪の毛 仮想 認識 （ 思い込む ） ついに 姫 仮想空間 呼び込む 出来. https :// www movieimpressions .com entry 2018 07 17 213317."}, {"rating": 3.8, "content": "途中 ちょっと 気持ち わる すぎん ？ って. 自我 失っ 男 話 やん って 思っ けど. 最後 方 自我 戻っ 来 出し めっちゃ 安心. 向井理 YOU よかっ 笑. 髪の毛 シーン きつかっ. 最後 空港 シーン 安心. よかっ なあ って. 結局 好き すぎ 自我 失っ けど. やっぱり 好き っていう 純愛. キャスト みんな よかっ けど やっぱり ほんま 池松 だいすき ーーー. 空港 尾崎 池松 踊っ てる 好き. 好き嫌い 分かれ そう けど 好き 尾崎豊 曲 改めて 聞い すごく いい 思っ."}, {"rating": 4.7, "content": "ひとり 女性 姫 呼ん 10年間 追い 続け 3人 男 やっ てる 犯罪 レベル けど まっすぐ 愛 話. これから かなり ネタバレ そう けど. 姫 3人 関係 芸能人 ファン 関係 似 てる 姫 直接 触れる なんて おこがましい ただ 全力 応援 たい どう 考え 姫 ヤバい 状況 姫 決め やり たい 全力 応援 なので 彼氏 クズ 野郎 王子 って 呼ん じゃ 心 奥 奥 姫 触れ たい 付き合い たい ...！. 尾崎 指 噛み すぎ 流血 シーン 心 葛藤 本当に 辛かっ. 冒頭 面白く ニヤニヤ 観 けど もう ね 彼ら 愛 形 切な すぎ 涙 曲 反則 だー 泣. 池松壮亮 めちゃくちゃ よかっ 体 はり まくっ ドン引き そう けど ストン 落ち なぁ. 3人 姫 クズ 彼氏 取り立て屋 ふたり 愛 おしく 仕方 姫 可愛い けど 可愛 すぎ いい YOU 向井理 コンビ なんか いい よ ね. 時間 もう 1回 映画館 観 たい. オタク とか 誰か 追っかけ 人 彼ら 気持ち 重なる じゃ 思い まし."}, {"rating": 3.4, "content": "ストーカー 話. 髪の毛 食べる 猟奇 的 描写 ギリギリ 淵 涅槃 還っ くる そんな 感じ. 映画 筋立て 雑 矛盾 省略 多く 妄想 処理 感 返っ 色々 解釈 想像 事 出来 楽しい. タイトル 君が君で君だ つまり ヒロイン. 君 君 10年間 具に 観察 事 三 人 ストーカー マインドコントロール 解き放た 歳月 事 でしょ ？. オーム 麻原 死刑 瞬間 的 オーム 真理教 狂気 取り沙汰 心情 中 妙 シンクロ 部分 まし. ヒロイン さしたる 美人 人並み あるいは 以下 事 猟奇的 狂信的な 陰 部分 踏み込み ズームアップ 為 キャラクター 背景 薄め 印象 受け まし. とにかく 色々 裏 読み 出来る 作品 妙味 でしょ. ラスト ハッピーエンド ？ 無く 普通 日常 終わり 方. つまり 非 日常 日常 非常識 常識 正気 狂気 それら コントラスト 意味 考える 作品 意図 わかり やすく 感じ."}, {"rating": 4.0, "content": "誰か 好き 愛すること 相手 共感 干渉 相手 一体化 相手 どんな 時 愛すること 髪 食べる シーン なんか 異常 異常 わかっ てる けど 映画 中 愛 形 現実 当てはまる 気 韓国語 習っ よかっ 尾崎豊 知っ とけ 良かっ."}, {"rating": 4.5, "content": "しんどかっ 龍馬 髪 食べる 来 たら もう 戻れ じゃ 思っ 名前 取り戻す 大きな テーマ 物語."}, {"rating": 4.8, "content": "始まっ 結構 すぐ 出 アパート 壁 中 写真 だらけ スピーカー ソン 部屋 設置 マイク 音 流れ 続け てる ｢ いや ストーカー 映画 なんや 純愛 ｣ って あらすじ とこ すら 書い なんで って けど 映画 3人 行動 ストーカー 言っ いけ そんな 映画 確か 3人 やっ てる 事 最低 馬鹿 気持ち 悪い けど そんな だって 3人 にとって 純愛 思う. あと 印象 残っ ブラピ 冷め しまう 最初 好き ブラピ のに どんどんどんどん 事 進ん いく につれて YOU 息子 話 せい 揺らい しまっ そんな 自分 真逆 ブラピ たら 姫 好き 自分 着い きた だけ 尾崎 方 自分 想い 信念 根性 強く きっと ブラピ 自分 一番 姫 事 想っ てる 思いこん のに そう じゃ 無かっ 気持ち なくなっ しまっ 思っ わたし 身 覚え 好き アイドル バンド 1番 ファン 自分 思っ のに 自分 はるか お金 かけ 相手 気に入ら てる 人 見 アイドル バンド 気持ち 冷め しまう 時 同じ."}, {"rating": 4.5, "content": "すごい 映画 ほんとに み よかっ. なんか 物 とか 人 とか いろんな 愛のかたち 見 気. まあ すごい 気持ち 悪かっ 最高. 池松壮亮 食べる."}, {"rating": 5.0, "content": "ものすごく 好き 映画. 不快感 気持ち 悪さ 見 終わっ 後. 観る 前 観 後 イメージ 全然 違っ けれど 最高 って 思い まし. 池松壮亮 演じる 尾崎 豊 \"、 満島真之介 演じる ブラッド ピッド \"、 大倉孝二 演じる 坂本龍馬 \"… どれ 愛し てる 姫 を通して 違っ. あと 坂本龍馬 完全 被害者 側 よ なあ 軟禁 洗脳 もん. 終わり 洗脳 本人 部外者 解散 すっ だけ 切ない 答え 咽び 泣く 七 年 二 ヶ月 一体 元カノ 執着 なけれ 確実 二人 せい よ ね. ブラピ 多分 一人 じゃ 人 途中 思っ 隣 いつも 尾崎 部屋 選ん 段階 尾崎 肯定 必要 思う 部屋 仲間 内 わいわい 好き 学生 延長 かも しれ. 尾崎 意味 わから 最初 部外者 助け 行っ 笑わ 介抱 わけ 元カノ わけ 最初 友達 助け 友達 優しく した 人 奇妙 愛 向け 尾崎 だけ 理解 範疇 こえ 池松 上手 演じ. 尾崎 気持ち 悪く 仕方 尾崎 だけ 終わっ すごかっ きっと 愛 形 かも."}, {"rating": 4.0, "content": "異常 程 執着心. フリ 結局 一番 異常 最後 変わら 池松壮亮 演じる 主人公 だけ まじ 気持ち 悪く めちゃめちゃ 良かっ."}, {"rating": 4.0, "content": "めっちゃ 変態 …. 池松 君 滑稽 愛 って 表現 愛 ってな やろ ねー 難しい ねー. 近く 居る 全部 分かっ 近く すら けど 全部 見 受け入れ てる まぁ 後者 アウト 思う けど. いろんな 形 愛 ね. 満島真之介 大倉孝二 良かっ 何より やっぱり 池松壮亮 良かっ. 理解 出来 面白く 観 けど 最後 方 ちょっと 集中 出来 ちゃっ しかも ラスト ナシ やろ 思っ たら 結局 妄想 てこ ？ それなら ヨシ 笑."}, {"rating": 3.5, "content": "うーん. キチガイ 映画 でし （ 褒め言葉 ）. おやすみプンプン 的 キチガイ 純愛 ストーリー なのか. ブラピ アイドル 恋し てる みたい 愛 龍馬 元カレ 執着 的 愛 尾崎 初恋 呪い みたい 愛 っていう おなじ キチガイ けど 恋愛 ３つ ちがう 形 よかっ いや 深 読み すぎ かも しれ けど. 初恋 やっぱり いちばん こわい. っていう 勝手にふるえてろ 男 バージョン みたい 印象 でし 男 恋愛 こじらせ たら こう （ ？ ）. 尾崎 いちばん プンプン. タイトル すごく 好き."}, {"rating": 3.5, "content": "一部 地域 流行っ よ 映画. ー. 序盤 完璧 面白い. クレイジー キャラ 存分 堪能. だが 後半 グダグダ. どう 終わる 早く 終われ 思っ しまう. ブラピ 龍馬 尾崎 もっと 活かし ほしかっ. 羽生 見 たかっ."}, {"rating": 4.0, "content": "こんなに 共感 のに 好き 映画 初めて. 純情 ゆえ 異常. 冒頭 笑. 池松壮亮 髪の毛 食べ シーン ひっ しぶり MOZU 新谷 思い出し まさか 思い出す 思い. 絶対的 神 崇拝 あがめ 時には 憑依 好き とか 付き合い たい 愛してる みたい 別 次元 感情 何となく わかっ けど シーン あ ブラピ 龍馬 全然 違う だって たたきつけ 感覚 でし 死の てる 姿 助けよ 龍馬 宗太 違っ 姫 選択 こそ 美しい みたい .. そこで 完全 狂気 感じ 半面 ひまわり畑 ダンス ラスト 空港 妄想 妄想 じゃ あろ シーン 借金取り 連れ いか （ 保護 ？ 笑 ） 姫 追って 海 追いかけ （ 妄想 かも しれ 二人 ひっつい かも しれ ） 姫 初めて ストーカー 部屋 来 時 絶対的 神 あがめる 思い 結婚式 準備 って わけ わからん ドレス 持っ 笑. やっぱり 自分 たい 結婚 たい なんて 願望 .. 垣間見 える 瞬間 ようは 彼自身 姫 どう 思い どう たい イマイチ わかっ よく わかっ. だいたい 試写 後 松井 監督 トークショー わかっ けど 笑. やっぱり 監督 脚本 原案 同じっ だいぶ おもしろい オリジナル 欲 しまう. 映画 観る 癖 実際 起こし 行動 妄想 夢オチ ハッキリ がる けど 久しぶり そんな どう いい って そう ゆう 問題 じゃ 思い まし. 変態 的 けど 向井理 YOUさん 高杉真宙 達 いわゆる 3人 外部 人達 ちょっと 共感 く 様 おかしかっ 笑. トークショー 好き 子 リコーダー なめ たい 第 2 ボタン もらう やん 延長 みたい 話 なるほど 女子 がそ ー いえ わざと 消しゴム 落とし 物音 たて 会話 繋い だり もん ... こう やっ 振り返る タイトル 意味 やんわり わかる. 監督 おっしゃっ けど 好き とか 付き合い たい じゃ. 君 君 君 感情. 僕 僕. 思っ 数 日 改めて 大きな スクリーン 見る 1行目 共感 一変 めちゃくちゃ 理解 きた 同じ 映画 観る って 結構 けど 新た 発見 感情 追加 初めて でし. 変わっ じゃ 感情 追加. 今回 宗太 姫 電話 尾崎 出さ せよ シーン なぜ 涙 出. 宗太 中 姫 落とし しまっ 自分 まだ 残っ てる 異常 3人 目の当たり 正気 取り戻し 高杉真宙 君 よかっ. やっぱり 向井 ババァ w みんな 色々 悩ん よ って 喝 ね. やっぱ シーン 映画 大事. 1度 見 理解 しよ. 笑."}, {"rating": 4.8, "content": "多分 松居 監督 池松壮亮 贔屓目 思う けど …. それにしても 物凄い 作品. ストーカー ああ 形 愛情. 異常 思える けど 純情 思える. まだ 7月 けど これから 沢山 楽しみ 作品 有り )、 今年 一 番 映画 かも しれ. 愛情 凄 すぎる. 池松 尾崎 スイッチ 入れ替え 凄い しか 言い. 尾崎 尾崎. ブラピ ブラピ. 坂本龍馬 坂本龍馬. 本当に こんな 作品 うまれ なんて やっぱり 映画 楽し すぎる. 作品 出会え 幸せ. 追記. ひまわり 🌻 綺麗 すぎ. ひまわり 髪の毛 さえ 食べる 尾崎 とても いとおしかっ. 10年前 自分 10年後 自分 見つめ たく."}]}