{"rating": 3.8, "description": "1970年 高度経済成長 沸く 日本 人類 進歩 調和 テーマ 開か 大阪万博 （ 日本万国博覧会 ） そこで ひときわ 異彩 放っ テーマ 反し 周り 調和 しよ 太古 フォルム 太陽の塔 約 半 世紀 今 大阪 シンボル そびえ立つ テーマ 展示 プロデューサー 岡本太郎 想い 闘い なぜ 太陽の塔 作っ 今 本人 口 語ら それでも 21世紀 今 人びと 太陽の塔 惹か 岡本太郎 太陽の塔 込め メッセージ 今 時代 こそ 人々 心 響く 他 なぜ なのか ？ なのか ？. 当時 岡本太郎 周辺 太陽の塔 事業 関わっ 人々 貴重 証言 美術 研究家 様々 分野 専門家 アーティスト クリエイター インタビュー 太陽の塔 ルーツ 同 時期 制作 明日の神話 テーマ 探る 取材 を通して 現代 生きる 太陽の塔 メッセージ 浮き彫り いく.", "spoiler_reviews": [{"rating": 3.9, "content": "好き. 太陽の塔 岡本太郎. 色々 分野 色々 視点 考察. 観 純粋 おもしろい."}, {"rating": 4.0, "content": "太陽の塔 放っ メッセージ 色褪せ 混沌 解き放ち 続け. 進化 進歩. 既成 満足 いけ. 前衛 しか. 岡本太郎 カッコ 良 すぎ."}, {"rating": 4.0, "content": "岡本太郎 知る いい 映画 なあ. 興味 人 少し 胃 たれ しれ ませ ね."}, {"rating": 3.5, "content": "日本万国博覧会 岡本太郎 作成 太陽の塔 テーマ ドキュメンタリー映画. ネット 紹介映像 CG 映像 トータル 5分 くらい 思い. 以外 時間 芸大 教授 学者 アーティスト 等 太陽の塔 岡本太郎 語っ まし. 僕自身 岡本太郎 あまり 知ら 彼ら 評 正誤 考える 間も無く ひたすら ほえ〜 聞い まし. キッズ 岡本太郎 家庭内 諸々. ヤング 岡本太郎 ヨーロッパ 諸々. ミドル 岡本太郎 日本 諸々. ただただ 聞く 一方. 太陽の塔 を通して 語ら 岡本太郎 記 シンパシー 言う 名 思い 上がり 起こし. 岡本太郎 あまり 知ら 人 岡本太郎 人物 知れる 楽しめる 思い. 返っ 知り 過ぎ てる 人 観る 個人的 感想 見解 不快 思う リスク 思い. 僕 前者 楽しめ まし."}, {"rating": 4.1, "content": "岡本太郎 好き 会社 同僚 鑑賞. 近年 塔 内部 公開 交え 所縁 著名人 研究家 塔 前後 万博 思い出 塔の 意味 あろ 事柄 色々 話し くれ 勉強 興味深かっ 原発 戦争 言及 思わ 万博 キャッチフレーズ 人類 発展 調和 真逆 方向 作品 作っ 岡本太郎 見る 将来 像 卓越 やっぱり 天才 視野 凄い なー 感激 まし."}, {"rating": 4.9, "content": "鳥肌 とまら. とても 1人 人 話 思え 内容 ボリューム. 太陽の塔 句仏 人工 太陽 贈与 メッセージ."}, {"rating": 5.0, "content": "考えろ 考えろ って 励まし くれる. 作中 3.11 引い 核 ふれ けど 心理学 嫌 目 背け たい 忘れよ 無かっ しよう 思う らしい. それから いかに 抜け出せる. 以前 記事 僕ら 暇 つぶそ 書か. 暇 考え ちゃう 怖い 思う 目 前 突きつけ 問題 目 背ける ゲーム テレビ つける 嫌 意見 はぐらかし 笑い者. 精神 的 対等. 自発的 従属. 科学技術 使わ. 包み込む 芸術 神話."}, {"rating": 4.0, "content": "太陽の塔 大好き. とくに 黒い太陽 大 好きなんだけど まさか 人工 太陽 ＝ 原子力. のほほんと 広大 万博公園 そそり立つ 風景 たまらなく 好き. 映画 詰め込み すぎ 前半 後半 良かっ. 縄文 はじまり、 マレウレウ 鹿 踊り （ 四国 けど 地元 方. ） ラスコー洞窟 （ ラスコー 展 行っ とい 良かっ ） ラフォーレ原宿 広告 少女 鈴木大拙 南方熊楠 チベット仏教 曼荼羅 原発. もはや 覚え きれ. 最後 わ〜 太陽系 外 出 よ ‥ 思っ イカ ラスト. 太陽の塔 中 入れる 数年前 数 週間 だけ 思っ けど いま 公開 てる よ ね 絶対 行こ. 2018年 220 本 目."}, {"rating": 5.0, "content": "幼少 頃 岡本太郎 作品 とにかく 嫌い 荒々しく 品 ぶしつけ 思っ. 太陽の塔 なんか 桁外れ 大き 狂気 沙汰 強烈 悪意 すら 感じ 恐れ おののい. 気味が悪く 野蛮 本当に 思っ こんな つくっ. 今 岡本太郎 マニア. 太陽の塔 二 礼 二 拍手 一 拝 映画 太陽の塔 句仏 解釈 とても しっくり. DVD 出 たら 買う."}, {"rating": 5.0, "content": "観 よかっ 本気 思う. 中学生 時 太陽の塔 不気味 異様 物体 感 って 思っ けど 太陽の塔 深い 深 すぎる. ずっと 鳥肌 立っ. 今 自分 概念 覆さ. 見 ちゃ いけ 見 見る べき 出会え ？ 感覚. 岡本太郎 もっと 知り たく 同時に 原発 ちゃんと 知ら なきゃ とか 他 色々 すごい 考え ドッと 疲れ. タイミング 映画 出 逢え 自分 にとって かなり 重要 意味 そう."}, {"rating": 4.2, "content": "精神世界 太陽の塔 アプローチ 様々 芸術家 解釈 面白い 新しく けど 確か 真理."}, {"rating": 4.0, "content": "情報 洪水. もう 一方的 浴びせ. 理解 時間 与え 様々 角度 鋭利 刃物 情報 飛ん くる. 太陽の塔 岡本太郎 どんな 人間 人類 生きる … 一 度 理解 とても けど 心 奥底 触れ 刺激 受け 作品. きっと 作品 理解 につれ 人生 視野 角 広がっ いく そんな 気."}, {"rating": 4.0, "content": "芸術 見方 見直そ 思っ 人類学 民俗学 勉強 たく 人間 パワー."}, {"rating": 3.0, "content": "映像 音楽 好み でし. もはや だけ 満足. かたわら アニメーション かわいい. 菅原小春 ダンス 好き. 太陽の塔 見 行き たく まし. いろいろ ひと 話 聞い 頭 良く 気 なれる 民族 学 とか ちょっと 興味 かも … アメーバ とか … 世界 って 歴史 って 自然 って おもしろい ね. 岡本太郎 少し 知れ 良かっ. 最近 生きる 目的 ひとつ 失っ やる べき わから つまらない 生き かた ちょっと 前向き 生き そう 感謝."}, {"rating": 4.5, "content": "賛否 もちろん 分かれ そう 太陽の塔 を通して 現在 日本 人類 あり方 問う 内容 とても 興味深かっ. 縄文文化 フランス 哲学 南方熊楠 チベット 曼荼羅 色々 所 共通 話 正直 太陽の塔 逸脱 しまい 過ぎ 思っ しまっ あらゆる 面 見つめる 改めて 芸術 必要性 感じる. すっかり 現代社会 染まっ にとって 太陽の塔 やはり 刺激 的 恐ろし 感じる 間違い."}, {"rating": 3.7, "content": "世の中 創造物 どう 解釈 人 バックボーン 知識 量 全く 異なる. 視覚 演出 良かっ. 面白かっ けど 疲れ."}, {"rating": 3.6, "content": "大学 人類学 授業 受け てる 考える 好きな人 楽しめる 思う. 渋谷 見 そのまま 明日の神話 見 行っ 僕ら どう."}, {"rating": 2.5, "content": "来月 太陽の塔 入る タイミング 映画 上映 縁 思い 鑑賞 寝不足 落ち まくっ. ドキュメント 映画 好き 面白く. 冒頭 景色 凄かっ 印象 ポスター デザイン 色 使い 大好き."}, {"rating": 4.2, "content": "学生時代 10年 くらい. 太陽の塔 チャリ 行ける 距離 住ん のに. 万博公園 一度 花見 行っ 眺め しか 太陽の塔. 岡本太郎 変わっ おじさん くらい 認識 しか. 生きること 人間 人類 文化. レイトショー 観 終わっ もうすぐ 日付 変わる 頃 のに. 脳 興奮 すぎ しばらく 眠れ. 太陽の塔 見 行き たい. 岡本太郎記念館 行き."}, {"rating": 2.5, "content": "内容 難し 過ぎ ついていけん かっ …. 内容 ちゃんと 理解 人 中 どれ ぐらい いたん やろ. 太陽の塔 見 怖い 思っ 感覚 間違い じゃ なぁ 感覚 間違い けど."}, {"rating": 3.7, "content": "岡本太郎 造ら 今尚 異彩 放っ 大阪 鎮座 続ける 太陽の塔. 太陽の塔 込め 想い なのか ？. 現代 生きる 私たち 訴え かけ くる ？. 時代 変わっ 強く 響く 普遍 的 メッセージ. 著名人 語ら 途中 少し 眠たく けど 興味深かっ. リアル 大衆 欲望 自分 欲望 すり 替わっ てる みたい 話 身 つまされる 面白かっ. 今 見失っ てる 根源 的 衝動 太陽の塔 込め 気. 過去 映像 岡本太郎 発し 言葉 もっと 観 たかっ けど 辺 物足りなかっ 本 とか 他 補っ 内部 公開 挑み たい. 女の子 過去 今 繋がる 撮り方 すごく 綺麗. jemapur 音楽 良い."}, {"rating": 3.8, "content": "安室ちゃん MV NAKED 一番 好きなんだけど 手掛け た人 おぉ … って."}, {"rating": 2.8, "content": "太陽の塔 内部 見学 参加 とても 興味 持っ 見 いっ. こんな 感じ 思っ 内容 けれど 爆睡 😪 しまい まし ごめんなさい."}, {"rating": 4.2, "content": "またもや 父 影響 興味 持っ 太陽の塔 なかなか ドキュメンタリー 観 新鮮 勉強. 研究員 教授 アーティスト 方々 レクチャー 受け 貴重 時間 過ごし. 太陽の塔 放つ 強烈 異物 感 言葉 伝える 違和感 ふとした 瞬間 感じる 哀愁 全て 岡本太郎 表現 人間 本当 人間らし 感じ. 太陽の塔 存在自体 普遍 的 時代 意味 変わっ いく 種 シンボル 思っ. 果たして 理解 疑問 後味 悪く."}, {"rating": 5.0, "content": "芸術は爆発だ. 教科書. 物事 正す. 物事 向き合う 勇気. まだ 何とも 向き合っ 自分 警告 エネルギー ぶつけ たい. 3日 後 観る. 修学旅行 行っ 時 訳 違う. 意思 もっ 観る."}, {"rating": 5.0, "content": "太陽の塔 初めて 見 時 感動 以上 たくさん 人 見 もらい たい そびえ立つ 塔 お前 いい 問う."}, {"rating": 4.1, "content": "太陽の塔 ベース 現代日本 歪み 読み解く 面白い ドキュメンタリー. インタビュー 中心 である 途中 ファンタジー 映像 挟ま ただ ドキュメンタリー 以上 映画 っぽ オススメ."}, {"rating": 5.0, "content": "見 良かっ まだ 何度 見 たい. 是非 見 ほしい. 見る 現代 アート って 必要 思う 岡本太郎 芸術家 最も 役割 果たし 思う."}, {"rating": 3.5, "content": "面白かっ 観 よかっ 人 のべ ゃり 多い 作品 けど 語る 内容 映像 とても 合っ スムーズ 頭 中 入っ いく 編集 思う けれども 時々 挿入 現代社会 映像 非常 陳腐 （ 社会 そのもの 実際 陳腐 万博 当時 映像 方 大 画面 観 楽しい ） 歌舞伎町 風景 麻雀 店 看板 アップ パチスロ 興じる おっさん ちょっと 意味 不明 （ 森羅万象 こうした 含ん ） 原発 3.11 触れ ほう 不自然 けど 難しい ね 話者 男性 多く 非常 偏っ 書い おく."}, {"rating": 3.7, "content": "太陽の塔 岡本 芸術 集中講義 受け 観 メモ 取り たく しまう 映画. 専門家 目線 語る 太陽の塔 1本 映画 出来 しまう 話 広がる すごい 岡本太郎 個人的 好き 色々 調べ つもり けど あまりに 新 発見 多 すぎ 引き込ま ドキュメンタリー映画 なかなか かも."}, {"rating": 4.0, "content": "いや 本当に み 良かっ. 太陽の塔 だけ というのも 失礼 けど こんなに 世界 広がる. 本当に すごい."}, {"rating": 3.5, "content": "話 スケール 大き すぎ ？. 太陽の塔 岡本太郎 そういう スケール 大きな 存在 でし. じっくり 腰 据え 見る 刺激 的 一 本. . 始まり 大阪万博. 1970年 人類 進歩 調和 テーマ 開催 万国博覧会. 会場 姿 現し 各国 パビリオン 技術 粋 集め 未来 建築. 中 未来 技術 先取り 様々 予想 図 月の石 最先端 宇宙船 並ん. そんな 未来予想図 真ん中 （ 恐らく ） 異質 塔 起っ. 異質 生みの親 直結. . 主 岡本太郎 映画 様々 角度 解き明かし. そもそも 反 権力 反 権威 旨 岡本太郎 国 威信 懸け 万国博覧会 モニュメント 制作 形 関わる 事 自体 おかしい. そんな 疑問 冒頭 章 明らか. 答え 万博 テーマ 人類 進歩 調和 逆手 とっ 人類 進歩 なんか 調和 取れ. 事. 確か 科学技術 利用 地球 上 未開 地 無くなっ ふるまい あらゆる 困難 克服 自由 快適 生活 手 気 あるいは そういう 未来 直ぐ 来る 描い. 現実 公害問題 自然破壊 技術 大量 殺戮 （ 兵器 開発 ） 言っ 克服 なけれ 現実 目 前 広がっ. 世の中 調和 ほど遠く 冷戦 構造 中 世界 大きく 分断 代理戦争 常に どこか 行わ. そういう 時代. 岡本太郎 みれ 万博 きわめて 薄っぺら きれい事 しか 過ぎ すら 思え かも しれ. だからこそ 会場 ど 真ん中 アンチ 万博 的 モニュメント ぶっ 立て たかっ だろ. . 太陽の塔 映画 中 構造 内部 展示物 外部 顔 様々 見せ くれ. 一つ一つ 語り きれ エピソード 仕込ま 意味 詰まっ. そもそも 映画 冒頭 荒涼 生命 観 全く 無い 大地 そびえ立つ 太陽の塔 出 くる シーン 有る. 実際 太陽の塔 万博公園 緑 芝生 真ん中 有る 荒涼 大地 そびえ立つ 太陽の塔 圧巻. そう 塔 あらゆる 場所 存在 感 遺憾 見せつける だけ 持っ かも しれ. 映画 中 遠い 未来 太陽の塔 名前 すら 忘れ去ら 未来 すら 塔 存在 続ける かも しれ 言っ 話 有っ. 確か そう 思う. 塔 岡本太郎 思い描い 存在 超え しまっ かも しれ. あるいは 現実 存在 すら 岡本太郎 予想 だろ. . 太陽の塔 対 紹介 壁画 明日の神話. 岡本太郎 遺し 啓示 毎日 多く ひと 行き交う 場所 有っ 無言 語りかけ. 壁画 中央 踊る 描か 姿 前 ダンサー 菅原小春 踊る. 壁画 踊る 姿 希望 満ち 笑顔 見える. 何故 壁画 中央 体 焼か 姿 踊っ だろ. . 曼荼羅 話 出 くる. 岡本太郎 中 過去 現在 未来 いたる 時間 繋げる イメージ でき上がっ それら 区別 分類 無く 境目 無く 繋がっ. 融通無碍 表現. 繋がる 横並び 境目. ともすると 自分 他人 区別 優劣 見極め 違い 強調 たく 跳ね除け むしろ 繋がり 示し. あるいは 単に 繋がる 無く むしろ 同じ 土台 立っ 協調 姿 だろ. 万博会場 競い合う 林立 パビリオン 全く 相反 表現 分かる. 科学技術 先進 性 唯一 物差し 進歩 正しかっ そんな 時代 今 有る 姿 まま 同じ 地球 生き 認め あう そういう 未来 描い 岡本太郎 誰 明るい未来 見つめ かも しれ. . だらだら 書い しまっ 足り くらい 盛りだくさん 内容 映画 でし. よく こんな 内容 盛り込ん 一本 仕上げ 思い. このまま １ 冊 本 くれ."}, {"rating": 4.2, "content": "まるで 大学 講義 受け 映画. 凄く 興味深く 分野 学者 ダンサー アーティスト 評論家 岡本太郎 太陽の塔 捉え 方 追い 方 全員 共通 けれど 少し ニュアンス 着眼点 違う 興味深かっ. 大阪万博 言及 追体験 凄く ありがたい 映像 数々 でし 岡本太郎 内容 川崎市 岡本太郎美術館 太陽の塔 以外 各国 戦略 時代 背景 含め 知れ 面白かっ. 民俗文化 かなり 造詣 深かっ 岡本太郎 以前 文化人類学 授業 愛知県犬山市 リトルワールド 行っ 時 アイヌ 文化 縄文文化 触れ 知っ いた事 過去 文化 慣習 現在 生き くる 思っ. 岡本太郎 作 縄文土器 土偶 出身地 神奈川県川崎市 実際 見 岡本太郎 テイスト 強く 禍々しい オーラ 感じ まさしく 土器 土偶 そのもの 現代 見 カッ ちょい. 縄文時代 人々 ハイセンス たる. まさか 太陽の塔 内部 曼荼羅 なんて 確か 言わ みれ 新た 発見 面白かっ. 本質 国 どの時 代 変わら 具現 化 思う. 個人的 サウナ 好き 世界 サウナ 調べ エストニア スモークサウナ メキシコ テマスカル 場所 遠く 離れ 昔 ほぼ 同 時期 存在 シャーマン 存在 サウナ 母親 胎内 みたて 赤子 還る 儀礼 共通 驚い 本質 故に シンクロ 思っ. 4年 くらい 毎年 禍々しい 程 エネルギー チャージ 太陽の塔 観 行く. 4年前 神戸 向かう 高速道路 運転 初めて 車 夜 太陽の塔 観 時 絶望 的 恐怖 圧倒的 エネルギー こんなに 強大 物 この世 存在 事 信じ 存在 良い って. しかも 昼 家族 ピクニック カップル 行き交う 所 共存 異 空間 好き 毎年 通っ 本当に 言葉 表せ DNA レベル 恐怖 崇拝 念 本当に 神聖 物 み 時 って こんな 感情 って. 明日の神話 作品 解説 見方 分かる グッと 距離 狭まる 気 震災 原爆 原発 戦争 問題 日本人 皆 等しく 刻ま べき 過去 トラウマ コンプレックス 渋谷駅 凄い 事 興味 示さ 者 大半 岡本太郎 境遇 人 等しく 鑑賞 オブジェ 壁画 パブリックアート 日本 各地 残し くれ メキシコ 壁画運動 影響 ？ 感じ. クリスマス シーズン 太陽の塔 プロジェクションマッピング 投影 縄文 柄 太陽の塔 見 太陽の塔 好き オススメ. 内部 観覧 今年 8月 行っ 胎内 味噌汁 香り なぜ 笑. 岡本太郎 愛 敬意 感じ 良い 作品 でし."}, {"rating": 4.3, "content": "太陽の塔 芸術は爆発だ. 岡本太郎 程度 知識 しか ずっと 太陽の塔 強く 惹か 感じ 鑑賞 ☀ ️. いくつか 章 立て 構成 前半 辺り 太陽の塔 万博 岡本太郎 生い立ち 言っ 映画 タイトル 期待 通り 内容. 太陽の塔 進歩 調和 万博 テーマ 真っ向 挑ん 作品 知り 漠然と 魅力 感じ かも しれ 思っ 当時 映像 急き立て 作品 削る 岡本太郎 姿 作品 自分自身 魂 削り取っ 作品 生 与え 迫力 感じ まだ 2部 辺り のに 思わず 熱い 胸 こみ上げ 目 潤ん しまっ 自分 困惑 泣く 映画 じゃ のに 💦. 後半 ちょっと 横道 様 思える 話 全体 とても 良い 映画 ✨. 彩度 高め 映像 芸術的 美しかっ. ちょうど 同 時期 岡本太郎 今日の芸術 開催 映画 観 行こ 決め 絵画 だけ じゃ 映画 内 出 鹿 踊り おしらさま 岡本太郎 撮影 写真 展示 キャプション 事前 映画 背景 知る 本当に 良かっ 思う そう なけれ 素通り しまっ かも 💦. 縄文土器 部族 仮面 展示 岡本太郎 芸術 ルーツ 知っ 観る 知ら 観る 全然 違っ はず. 観 終わっ 後 足 電車 飛び乗っ 太陽の塔 観 行き たく けど そう 行か 太陽の塔 内部 目 観る バケット リスト 加えよ 思う."}, {"rating": 4.5, "content": "太陽の塔 内部 見 行く にあ 予習 鑑賞. 太陽の塔 魅せ 中2 頃 映画 20世紀少年 第 1 章 封切ら 契機 原作 買い 集め 夢中 読ん 時 でし. 岡本太郎 魅せ 高3 頃 美術 展 生誕 100年 岡本太郎 展 行っ 時 でし. それから 岡本太郎美術館 岡本太郎記念館 行き 岡本太郎 本 8 冊 岡本敏子 本 1 冊 読む いずれ 強く 生きる 言葉 様々 文献 言葉 抜粋 編纂 本 冊数 含め ませ )、 にとって 岡本太郎 敬愛 やま 人. 太陽の塔 タイトル 映画 太陽の塔 接点 つつ 包括 テーマ 岡本太郎 全般. 太陽の塔 誕生 背景 作ら いく 過程 始まり 岡本太郎 経歴 岡本太郎 語る にあたって 欠か 縄文土器 民族舞踊 縄文土器 弥生土器 対比 狩猟 社会 農耕 社会 現在 続く 社会体制 負 側面 今日 日本社会 太陽の塔 同 時期 制作 明日の神話 3.11 話 拡がり 最後 太陽の塔 現在 未来 持つ 意味 収斂 壮大 作り 呆然 程 茫漠 濃密 映画 でし. 平野暁臣 もちろん 多 ジャンル 学者 学芸員 クリエイター 糸井重里 Chim↑Pom 菅原小春 表現者 いたる 二 十 数 名 話 繋ぎ 合わせる 手法 主 取ら テーマ 拡がり 相俟って 約 120分 映画 冗長 感じる 部分 まし かなり 熱量 映画 でし. 印象的 農耕 社会 ムラ 社会 誕生 自発的 隷従 形成 話 神話 くだり とてつ カタストロフィ 引き受ける 引き受ける 覚悟 民俗学者 赤坂憲雄 痛烈 言葉 太陽の塔 問いかけ 贈与 現在 未来 持つ 意味 変わる お話 でし. 最近 世の中 まとも じゃ 来 思え 生き づら 息苦し 痛切 感じ 映画 まだ 希望 残っ 思い まし."}, {"rating": 4.0, "content": "正直 言っ 岡本太郎 好き. 渋谷 明日の神話 気持ち 悪い. なぜ あんな でーん 飾っ. どうせ もっと 綺麗 気持ち良い 飾れ いい のに 思っ. キッカケ 無けれ 絶対 興味 観 映画. 感想. 観 観 観 させ もらっ 良かっ. クリエイター アーティスト 人. いや むしろ 日本人 全員 観 おい 方 いい 内容. かつ ちゃんと 知っ おい 方 いい 芸術家. 岡本太郎 食わず嫌い. （ 作風 置い おく しろ 思想 行動力 自分 疑問 世の中 起き 出来事 とても 誠実 投げかける 様 とても 共感 多かっ ）. なにより インタビュー 形式 出演 著名人 学者 おじ さま 達 惚れ しまい そう くらい 面白く みんな かっこいい いや あえて カッケェ. 真剣 真摯 向き合い 考え 好き 楽しん 人 本当に 格好 良く 素敵. 声質 良い おじ さま シャツ おじ さま 気 わぁ. そんな 方々 語ら 岡本太郎. 個人的 母親 奥様 話 もっと 聞き たかっ. （ 縛ら 件 とか ツッコミどころ 満載 ）. 色々 濃厚 ぎゅっと 濃縮 脳 疲労 刺激 エキス 映画. 人間 生きること 繋がり. アイヌ チベット 哲学 好み すぎる. ウハウハワクワク. あー 語らい 合い たい. エッセンス 効果 すぎ. 音楽 いい."}, {"rating": 3.5, "content": "思っ 小難しい 話 多かっ けど 映像 デザイン ブランディング かっこよかっ."}, {"rating": 3.0, "content": "喋り 過ぎ. インタビュー 集 たかっ ？ 映画 たかっ ？ 頭でっかち 伯父 さま 次 次 現れ 語る なか 菅原小春 渋谷駅 ＜ 明日の神話 ＞ 背景 背負い 踊る 姿 雄弁 岡本太郎 天上 伯父 さま 方 雄弁 苦笑 だろ."}, {"rating": 3.3, "content": "太陽の塔 生まれ 背景 岡本太郎 思い 日本 存在意義 示す 太陽の塔 役割 解釈 解説 一切 ほんの 一部 岡本太郎 音声 入れ つつ ほぼ 全編 インタビュー 構成 つくり 斬新 他人 言葉 借りて 訴え たい 前面 出 だからこそ 映画 片面 考え しっかり 語ら べき ？ 思っ 事実 確か 監督 思い 考え 演者 インタビュー 受け 語ら よい かも しれ あえて 様々 考え 触れ 太陽の塔 岡本太郎 語っ よかっ だろ."}, {"rating": 3.5, "content": "タロー 太陽の塔 好き 観 まし よ. ある程度 タロー 太陽の塔 予備 知識 的 必要 映画 （○_○） ちょうど 観 行っ 回 字幕 つき 上映 良かっ けど 太陽の塔 事 １ 教え くれる 映画 思う ついていけ 思う よ. 観 キューブリック 監督 シャイニング 色んな 人 語る ROOM 237 って ドキュメンタリー映画 思い出し まし."}, {"rating": 4.5, "content": "面白かっ. 太陽の塔 岡本太郎 こんな テーマ 行き着く なんて 想像. 人間 よい 生き方 ってな だろ."}, {"rating": 4.6, "content": "突飛 聞こえる 話 全て 太陽の塔 岡本太郎 繋がる 重要 話 一つ. ダンサー 要る ？."}, {"rating": 3.5, "content": "所々 太陽の塔 関係 ね ？.. いや 題名 太陽の塔 太陽の塔 2時間 やっ くれる 思う じゃん ？ 政治的 映画 だって 聞い よ （ 笑 ）.. . 最初 大阪万博 太陽の塔 説明 良かっ そっ 岡本太郎 原発 繋げ まぁ 面白かっ. . よ 熊 なんとか 話 出て きた 瞬間 もう 興味 薄れ ついで トイレ 行き たく お腹 空い 睡魔 襲っ 終わっ 頃 映画 結局 っけ ？ ？ 状態. . まぁ 余談 大阪万博 時 まだ 生まれ 愛・地球博 時 家 近く ほぼ 毎日 行っ 今度 愛・地球博 映画 作っ 欲しい って 思っ （ 笑 ）.. . 小学生 時 見 あんな メッセージ なんて 面白い じゃん ？.."}, {"rating": 4.0, "content": "1970年 大阪万博 アジア 初 万博 とんでも イベント やっ. シンボル 太陽の塔 今 まだ 残っ しかも 約 半 世紀 ぶり 内部 公開. 作品 ただ 万博 ドキュメンタリー. 難しい けど 分からん 多い 非常 面白い そんな 感覚. インタビュー 多く だるい （笑） しっかり ドキュメンタリー. 平成最後 年 昭和 印象 的 建造 物 一つ 太陽の塔 掘り下げ 意義深い 思っ."}, {"rating": 3.9, "content": "大前提 今作 レビュー （ 意見 ） 完全 個人的見解. 1970年 人類 進歩 調和 テーマ 掲げ 開催 大阪万博 テーマ 似つかわしく 太陽の塔 建ち 以外 万博 消え去っ それだけ 壊さ まだ 残り 続け. あんな 広い 誰 楽しめる 公園 中 なぜ まだ （ あんな ） シンボル 残り 続ける そもそも なぜ 岡本太郎 大阪万博 太陽の塔 創っ. 様々 分野 識者 多方面 語っ いき 創作 過程 大阪万博 そのもの 映し出さ いく ドキュメンタリー 作品. 若干 とっ ちらかっ 太陽の塔 岡本太郎 改めて 色んな 視点 考える 自分 にとって 鑑賞 よかっ 思え. もっと 深 掘りし 知っ いき たい. やはり 印象 残っ 岡本太郎 大阪万博 あえて 技術 発達 皮肉 意味 不明 意味深 とれる 太陽の塔 建て 理由 そのもの. 大阪万博 テーマ 進歩 協調 表面 的 大衆 語ら 表現 だけ 過ぎ そもそも 進歩 協調 反比例 いっ 技術 進展 協調 育ま 進歩 衝突 議論 生まれる のに 技術 発展 だけ 進歩 結論づけよ 矛盾 違和感 建て. 時代 技術 発展 様々 公害 社会問題 起き 時代. 都合 悪い部分 大衆 だけ 見せ 最新技術 すご だけ 正しい 弊害 無視 しよ 国家 姿勢 皮肉. そんな 矛盾 溢れ 日本 よく 思っ 岡本太郎 人類 進歩 協調 自分 答え 太陽の塔 表現. 太平洋戦争 犯し しまっ 誤 ち 振り返る まま 高度経済成長 迎え すぐ 発展 そのまま 勘違い 来 日本. 人として どう 個人 どう 突き詰める 形 管理体制 蔓延る ヒエラルキー 中 育ち 生き いく 個性 やり たい 表現 たい 出 こ 人たち どんどん 生まれる 国. 日本 同調圧力 強い 国 言わ 所以. 海外 日本 芸術 アート だけ 人類 そのもの 成り立ち 学び 自身 表現 形 昇華 岡本太郎. 人 理解 だろ 理解 たら 本当は 目 背け たく 違い. 太陽の塔 中 説得力 妙 正しい 壊す. 時代 中 人類 どんな 形 自身 表現 しよう いたか 様々 形 伝え 個 表現 管理体制 だんだん なくなっ 危機感 感じ 思え. 未来 必ず 影響 出る … 先 岡本太郎 見据え じゃ. 原子力 話題 飛ぶ やや 唐突 思っ 今作 そんな 断片 事実 伝えよ 中 管理 一人 裏 隠さ 事実 無頓着 生きる 国民 利用 管理 側 嘘 隠蔽 重ね いく 危機感 思っ. もっと 本質 見 いけ 表現 いか いけ. 何気なく ヒエラルキー 個性 なくし 考え に従う 人 作っ やっぱり 理想 独立 自立 考え 行動 起こせる 世界. そこで 会社 中 ティール 組織 考え方 生まれ. そのため 好き 正しい 思う やり たい 思う 熱く なれる もっと 敏感 軸 生き いく. 結局 大事 じゃ. 意味 徐々 考え たら いい. 直感 いっとき 感情 従っ みる 始まる. 芸術 自分 大衆 向け 表現 覚悟 始まる. めっちゃ 刺さっ. P.S.. 鑑賞 後 足 あべのハルカス美術館 開催 太陽の塔 展覧会 行っ. ドキュメンタリー 後 こみ上げる とても よかっ なー. 岡本太郎 考え方 芸術 向き合い 方 とても 感化. 早く 内部 入り たい 予約 埋まり すぎ 笑."}, {"rating": 3.6, "content": "映像 漫画 20世紀少年 出 くる 大阪万博 ワクワク 感 未来へ 希望 感 って 時代 生き 伝わっ くる 凄い 丹下健三 黒川紀章 とか 今 見 とっても 未来. これから 先 こんな 風 みんな 希望 持つ イベント とか ってな さそう … もう 時代 そういう 事 じゃ 気. 中盤 原発 問題 出 暗澹 気持ち …. ただ 岡本太郎 太陽の塔 いろんな 人 様々 考え方 思い 巡らせ てる 面白く 興味深かっ 投げかけ 考える 大事 かも しれ."}, {"rating": 4.7, "content": "傑出 アーティスト 岡本太郎 ビッグバン 創造 太陽の塔 放つ 底なし 魅力 迫る 秀作 ドキュメント. 示唆 富み 細胞 刺激 言葉 映像 数々 ワクワク. 探求 モノ づくり 希望 満ち 細胞 活性 化."}, {"rating": 4.5, "content": "曼荼羅 ご 登場. 近頃 マンダラ 祭り. もちろん 太陽の塔 ドキュメンタリー 太陽の塔 たくさん 映る けど 何度 映っ 不気味 ぞわぞわ 沖縄 友人 もらっ ハブ酒 台所 置い けど 料理 中 泡盛 漬け ハブ 目 合う ぞわぞわ 鳥肌 立ち そう 感覚 とても 似 （笑） なぜ あんなに 不気味 規模 しかも 世界中 人たち 大 集合 万国博覧会 場 作っ しまう ？. フワッ 抱い 疑問 答え 詰まっ 気. 予想 千 倍 たのしい 映画. ただ 太陽の塔 不気味 なけれ タル く 眠っ しまい そう 長い 映画 面白み. 太郎 って 名前 いい よ ね. なんだか 近頃 キャンプ 流行っ いい だって 思っ 本来 人間らしい 生き方 縄文人 生き方. 贈与 って コトバ 非常 印象的 なんだか すごく 残っ てる. 駄目 かしこい （ 超え へんちくりん ） おっさん 面白い 各々 考え たくさん お喋り もん 止まら レビュー もう やめ とく 楽しかっ. とにかく 血 騒ぐ 映画 でし."}, {"rating": 3.5, "content": "﻿. 岡本太郎 太陽の塔 歴史 思想 ﻿. 考察 作品 期待 たら ﻿. ﻿. テーマ こそ ﻿. 有識者 持論 述べる 映画 でし ﻿. ﻿. ただ はずれ ﻿. 興味深い 話 こそ ﻿. 飛躍 的 解釈 多かっ 様 思っ ﻿. ﻿. 映像 美 構成 に関して ﻿. シンプル わかり やすい ﻿. ﻿."}, {"rating": 3.4, "content": "序盤 万博 太郎 生い立ち 今 見 ドキュメンタリー 比べ あまり 新味 無く 中盤 社会 論 組織論 くだり 岡本太郎 偶像 利用 各々 自己 主張 見え 語り口 あまりに PARCO 的 クール 原始 惹か いっ 太郎 対極 感じ 太郎 作品 感じ 得体 知れ パワー 映画 感じ ませ でし. いっそ ドキュメンタリー パート なくし 太陽の塔 フィクション パート だけ 作品 構成 方 面白い."}, {"rating": 2.8, "content": "序盤 万博 幻想 的 女性 見入っ …. 有識者 インタビュー 多い 拡大解釈 ちょっと ついていけ. 所謂 本 言う ほぼ 書評. もっと 岡本太郎 琴線 触れ たかっ. ただ 得体 知れ モノ 恐怖 時代 越え 問いかけ 続ける 存在感 納得."}, {"rating": 4.4, "content": "ドキュメンタリー 制作 者 視点 世の中 見つめる 作品 作品 カントク 関根 視点 とても 新しく 素晴らしい だけ 映画 見る 価値 作品."}, {"rating": 3.6, "content": "太陽の塔 なのか ？ 起点 創造主 岡本太郎 作品 込め メッセージ 思想 掘り下げ ドキュメンタリー. 東西冷戦 背景 宇宙開発競争 足跡 当時 先端技術 結集 大阪万博 テーマ 人類 進歩 調和 修学旅行 大阪万博 足 運ん 自分 父親 動く歩道 衝撃 覚え おそらく 当時 人々 様々 モノ 触れ 覚え 思い 科学技術 発展 社会 抱える 課題解決 導き 明るい未来 到来 垣間見 でしょ. 岡本太郎 万博 掲げ テーマ ビジョン 強烈 違和感 示し 巨大 太陽の塔 建て 件 興味深かっ 日本 建築物 枠組み 大きく 外れ それでいて 未来世界 イメージ 建築物 一線 画す 異物 作る 至っ 過程 太郎 自身 足跡 追っ パート 重要 視点 思い. 太郎 日本 各地 回る 中 見出し 伝統芸能 触れ 内 未開 人 呼び 起そ 発想 至っ 点 新鮮 でし 芸術家 宗教学 民俗学 的 見地 織り込ん 興味深く 過去 現在 未来を 超越 異物 建て 人物 背景 深く 理解 機会 まし. 新しい 礼賛 空気 覆う 万博 中 人類 過去 歴史 ＝ ルーツ 問いかけ いく 太陽の塔 持つ インパクト 大き 改めて 実感 思い. 一方 解釈 発展 中 日本人 精神 性 言及 パート 製作 者 側 イデオロギー 側面 強く 出す ぎて 少し 飛躍 反原発 運動 中 科学技術 文明 発展 反発 絡み あう 構造 垣間見 １つ 発見. ドキュメンタリー映画 多く 解釈 重ね 独特 仕上がり 思い とはいえ それほど 岡本太郎 太陽の塔 現在 日本人 にとって 規格外 存在 再 認識 思い."}, {"rating": 1.0, "content": "これはひどい 岡本太郎 知る 人々 証言 太郎 人間像 明らか いく ドキュメンタリー 思っ たら 証言者 大半 生前 太郎 かかわり 勝手 持論 憶測 語っ だけ 酷い 太郎 かこつけ 自分 意見 披露 だけ やつ 前半 太郎 実際 知る 人々 意見 モース 人類学 理論 関係性 描い パート 興味深かっ だけ 後半 陳腐 現代社会 批判 原発不要論 イデオロギー 映画 堕ち 酷 際立っ さも 岡本太郎 意思 代弁 それら 語る どう 考え 自分 意見 太郎 利用 語っ だけ 自分 著書 やれ 自分 意見 太郎 こう 思っ だろ 正当 化 卑怯 吐き気 不快 極まりない 太郎 著書 読ん 太郎 自身 言葉 触れ 寝る."}, {"rating": 5.0, "content": "基本的 インタビュー ベース ドキュメンタリー 太陽の塔 なのか ？ 何故 作ら 何故 壊さ ？ を通じて ありとあらゆる 話 飛び交う. 絵 作り 凝っ おおよそ 日本 ドキュメンタリー （ テレビ番組 っぽく ） テイスト 大 画面 飽き まさに 自体 アート エンターテイメント. 日本人 ルーツ 本来 人間性 いま 日本 問題 アート 縄文 アニミズム 原発 粘菌 曼荼羅 チベット あらゆる 飛躍 これから 日本人 どうして いけ いい 思案 いく 映画. 多く 日本人 若い人 観 ほしい."}, {"rating": 3.5, "content": "本日 アポロ シネマ 観 まし ぁぁ. 思っ たより. かなり 良かっ. インタビュー 形式. あんまり 岡本太郎 出 ませ. いや 良かっ かも. 太陽の塔. って 思っ 壊せ じゃ ？. なんて 下り おもしろい. ほんと にそう かも. 建造物. 考える だけ おもしろい. 個人的 人間 表現 なぁ なんて じゃ おもう. やっぱり 映画 面白い. (*´∇｀)."}, {"rating": 3.9, "content": "来月 太陽の塔 内部 見学 行く 予定 よい タイミング 観れ 良かっ. 太陽の塔 十分 花博 跡地 管理 ずさん 考える もう 万博 大阪 招致 やめ ほしい."}, {"rating": 4.0, "content": "ひたすら 太陽の塔 映っ 思っ けど 違っ ー. いろんな 人 太郎 思想 芸術 過去 現在 等々 すごく 面白い レクチャー 受け 気分."}, {"rating": 4.0, "content": "賛否両論 わかる なー. 太陽の塔 ワクワク 映像 けど 主 岡本太郎 生き方 考え方 色んな 方々 語っ 映画 哲学 宗教 広がり とても 興味深く けれど あまりに 壮大 くらくら 部分 観る のに エネルギー 使っ けど わたし 別 エネルギー もらっ 気 岡本太郎 深く 知れ よかっ."}, {"rating": 4.0, "content": "つい 前 縄文 映画 見 ばかり 続き み まし. 岡本太郎 若い 好き 美術館 行っ 太郎 敏子 本 読ん だり 熱い 生き方 感化 まし. 岡本太郎 語る 学者 探検家 人 様々 専門 的 分野 人 出 まし どの人 話 熱 とても 興味深く 熱 心 届き まし. こういう 風 専門 的 探求 人たち 分かり やすく 噛み砕い まだまだ 知ら 地球 仕組み 歴史 話し くれ たら きっと ワクワク 勉強 始める そう いろいろ 勉強 たく 思い まし."}, {"rating": 2.0, "content": "太陽の塔 岡本太郎 にまつわる 部分 よく わから 肩書き 人たち 小難しく まくっ 飽き. 太陽の塔 云々 過去 テレビ （ 主 BSプレミアム ） 以上 内容."}, {"rating": 3.6, "content": "まず 映画 監督 公募 決め 事 凄い インタビュー 受け 人たち 話し まとまり 繋がっ とこ 驚い. 太陽の塔 色んな 意味 込め 思う 芸術は爆発だ 言葉通り 表現 今 芸術 自由 そのもの. 岡本太郎 生きること しっかり 向き合っ 人 ね."}, {"rating": 2.0, "content": "シネ リーブル 梅田 劇場 ②　 鑑賞. 太陽の塔 岡本太郎 スケープゴート 自分 分かっ てる 思い込ん でる バカ 者共 好き 勝手 持論 押し付け 芸術家 様 ぞ 批評家 様 ぞ 一般市民 マウンティング かける 映画. 誰 気持ち 入っ てる 映画 だろ. 太陽の塔 題名 付ける 序盤 だけ テイスト 進ん ほしかっ ね 製作 陣 思い 込め たい もっと 別 題名 す べき 題名 付け 行為 映画 描か 精神 真逆 忌む べき 思想 込め しまっ だけ 結果 もしかして ワザ やっ 多分 製作 陣 答え 答え."}, {"rating": 4.5, "content": "あまり 期待 内容 かなり よかっ. 自分 理解 （ 理解 かも しれ ） 難しい 多々 芸術 現代社会 進歩主義 問題点 よく 見え なかなか 切迫 問題 議論 構造 わかっ. 太陽の塔 ぜひ 足 運び たい 強く 思っ そこで 感じ 興味深い. 非常 ボリューミー 消化 切れ. 2時間 長かっ いい 映画 体験."}, {"rating": 3.8, "content": "あれだけ 広がっ 話 まとめ てる 驚い かなり 大変 作業 思う. 背景 全て 忘れ去ら 後 人々 問いかける って 話 けど ストーンヘンジ とか みたい かなっ 思っ."}, {"rating": 4.0, "content": "延々と つなぎ 合わさ. インタビュー ドキュメンタリー. 情報量 多い. 内容 濃く よかっ. 全て 興味深く 面白かっ. 岡本太郎 もっと 違う 形 知り たい 思っ 初心者 いい けど 深く 知っ てる 人 あんまり かも しれ. 後半 関係 話 豊富. 憶測 しか. 岡本太郎 名 借り 現代社会 注意 喚起. 直前 展示 見 行っ. 太陽の塔 見る 3 レベル くらい にも 分け 鳥肌が立つ こわい."}, {"rating": 4.0, "content": "グラマラス トーン フィクション 交え イメージ インタビュー 画 作り 込み 題材 相まって 日本 ドキュメンタリー しから ぬ 作品. 縄文土器 弥生土器. どっち 好き ？. 縄文土器 って. 家 帰っ 今日の芸術 読み そっと."}, {"rating": 4.0, "content": "大阪万博 生まれる 20年 くらい 前 イベント 詳しく 知ら けど 太陽の塔 見た目 だけ 気. 強烈 今 人生 急 終わっ まあ いい 思っ 今 永遠 命 手 入れ 世界の終わり 見届け たく しまっ. うーむ 今度 塔 見 行っ みよ."}, {"rating": 3.6, "content": "太陽の塔 岡本太郎 にも 万博 全部 無知 でし. 爆発 くらい 感じる 多かっ."}, {"rating": 4.0, "content": "万博 アート 建築 宗教 3.11 あらゆる 分野 を通して 語ら 太陽の塔. みんな 思い思い 分析 真髄 迫ろ おそらく 岡本太郎 頼ん じゃ のに. だから 太陽の塔 好き 多角的 見 ざる 得 形 色 サイズ 不満 げ 表情 全部. アート 腹いっぱい けど 胸 いっぱい くれる って 響い なー."}, {"rating": 3.7, "content": "不気味 存在 感 放つ 太陽の塔 大阪 住ん 頃 隣 町 越し 岡本太郎美術館 町 住ん 何かと 近く 岡本太郎. 大阪万博 行き たかっ 願望 流れ出る. 映画 自体 不気味 太陽 塔の. 6 神話 パート 心 突き刺さっ."}, {"rating": 3.2, "content": "岡本太郎 人 人生 とか 部分 面白かっ けど 専門家 人たち 岡本 こういう 思い （ はず ） 的 言う なんと なーく かんじ そう 言っ 記述 太郎 きっ とこう 考える はず って かんじ なんとも OKAMOTOS み 大阪万博 いっ み たかっ なー."}, {"rating": 3.4, "content": "太陽の塔 切り口 今 日本 人間 本質 色々 考え させ きっかけ 各 章 合間 演出 ワザ とっぽく 冷め."}, {"rating": 3.6, "content": "【 日本語字幕 付 】 鑑賞 字幕 読ん じゃ 理解 はし 易い けど 場面 ちょっと 邪魔 感じる バリアフリー 賛成. 映画 いろんな 人 話 編集 出来 てる けど 改めて 岡本太郎 偉大 痛感 太陽の塔 存在 異様 半端 みんな 知っ てる けど 誰 知ら 日本人 本質 追求 アメーバ 原子力 縄文文化 曼荼羅 孕ん 聳え 立つ 70m 凄い ね 1970年 出来 自体 奇跡 かも. 壊せ よ ね 壊し ちゃ いけ よ ね こどもの城 前 モニュメント そのまま よ ね. 大阪万博 熱量 9.11 語り 繋ぐ 膨大 情報 とても 消化 きれ けど 渋谷駅 明日の神話 観よ 思っ."}, {"rating": 5.0, "content": "太陽の塔 なのか ？. 今 現在 理解 出来 事 非常 ヤバイ 事 思い知らさ 映画. 太陽の塔 岡本太郎 人類 救う 最後の砦 残し くれ かも しれ …。 塔 中心 顔 真剣 世の中 事 考える ぞ 言わ 見え 仕方がない. 引き返せ 間違い 溢れ 世の中 目 逸らさ 考える リミット 時 沢山 人 見る べき ドキュメンタリー."}, {"rating": 2.5, "content": "後半 監督 映画 主義 主張 結論 太陽の塔 岡本太郎 利用 編集 展開 すごく ひっかかっ. 文明 批判 だけ 縄文 的 精神 性 今 社会 どう 活かせ いい 踏み込ん くれれ よかっ のに. ちょっと 残念."}, {"rating": 4.3, "content": "もっと 色んな 人 見 もらい たい 岡本太郎 知っ 考え 欲しい. 太陽の塔 だけ 岡本太郎 関わっ 人物 体系 的 知る ものすごく 興奮 個人的 万博 様子 映し出さ シーン 本当に 感動. 神話 章 話 別 思っ けれど 触れる 必要 思っ. 後半 本当に 話 難しく はっきり 言っ 理解 ただただ 凄い 映画. シアター 出る 映画館 兄さん 可愛い おじいさん 本当に 良い 映画 でし ありがとう 言っ ああ 今日 本当に 良かっ 思っ."}, {"rating": 4.3, "content": "【 岡本太郎 贈与 】 90点. ーーーーーーーーーーーーー. 監督 : 関根光才. 製作 国 : 日本. ジャンル : ドキュメンタリー. 収録 時間 : 112分. ーーーーーーーーーーーーー. 2018年 劇場 鑑賞 82本 目. 今年 ドキュメンタリー映画 最高峰 大阪人 じゃなくて 太陽の塔 岡本太郎 万博 興味 人 見 ほう 良い 思う 作品 はっきり 言っ かなり 難解 芸術 哲学 宗教 話 インタビュー 形式 中 混ざり こん くる あたり ある程度 精通 退屈 映画 かね 思い 僕自身 それら 精通 わけ 妙 集中 みる まし 恐らく 太陽の塔 持つ パワー お陰 思い 言葉 形容 がたい 不思議 魅力 太陽の塔 持っ 思い. 大阪 人として 太陽の塔 ピックアップ 大変 嬉しい 地元民 ありません 太陽の塔 世界遺産 動き くらい 相当 マイナー 作品 いえ 流石に 太陽の塔 横 添える エキスポ シティ シネコン 上映 てる だろ 思っ 調べ み たら やはり まし 僕 梅田 見 まし 吹田 在住 人 エキスポ シティ 足 運び 今作 見 かも 気. 今作 序盤 太陽の塔 出来 万博 様子 映し いき 様々 人物 インタビュー とり 当時 万博 凄さ 万博 意義 しっかり 説明 まし 万博 施設 存在意義 真逆 方向 いく 太陽の塔 そう 世に 生み出し 岡本太郎 焦点 あて 最後 現代 日本人 抱える コンプレックス 言及 まさに 教養 的 映画 一本 普通 映画 3本 分 くらい 情報 入っ 思わ 先述 まし それなり 教養 つい いく 疲弊 しれ ませ 例えば シュールレアリズム カタストロフィー ていう 言葉 説明 なし 平気 使い 曼荼羅 なんか 挿入 さすが 自発的 隷従 に関して コミカル アニメーション 詳しく 説明 くれる 親切 設定 でし まあ 当然 いえ 当然 後半 人間 未来 科学 進化 絡み合わ 話し 難解 万博 記録 見る 肩透かし 食らう かも しれ ませ 鑑賞 十分 集中 力 体力 必要 思わ. 今作 放た 情報 膨大 無論 全て 言及 ませ 非常 興味深い 内容 ばかり でし 例えば 岡本太郎 太陽の塔 つくり つつ 常に 人類 未来 見 科学 進化 なんて 戯言 科学 人類 自滅 警告 模様 太古 文化 現代 文化 現代 文化 方 優れ 啓蒙 的 考え 岡本太郎 失笑 むしろ 発想力 縄文人 敵 うの すら 微妙 そう もっとも 岡本太郎 良い 意味 並 ぬ 奇人 意見 普遍性 難しい 豊か 想像 力 芸術 的 作品 完成 今作 太陽の塔 紹介 留まら 人類 歴史 創造 力 発想力 再考 節 今作 傑作 たる 所以 思わ. 3.11 災害 映像 少し 流れ 留意 必要 原発事故 触れ 日本人 真摯 向き合わ なけれ いけ ませ 妙 納得 不都合 どう しよう 起き 場合 た事 しよう 習性 福島 原発事故 本当に どう しよう 未曾有 人災 どこか 隠蔽 しよ 動き 少なからず それでは 人 前 進め どんな 不都合 真摯 向き合う 大事 今作 伝え くれ. 本日 三 本 見 まし 一番 良かっ 単純 勉強 だけ 太陽の塔 神秘 人類 これから す べき なのか 理解 一石二鳥 以上 まし 1000年 後 ？ 日本 大地 太陽の塔 佇ん 印象 的 でし 太陽の塔 現在 内部 公開 是非 いっ み たく まし ね 大阪 人として 今作 見 太陽の塔 興味 持っ くれる 人 増え たら 嬉しい 限り."}, {"rating": 4.1, "content": "芸術は爆発だ チンポム 岡本太郎 意志 受け継が って すげ ー 太陽の塔 観 行き たく 毎日 見 てる 明日の神話 改めて 見 たく."}, {"rating": 4.2, "content": "太陽の塔 思想 的 掘り下げる 内容 興味深かっ 姿 形 繋がる. 完成 形 太陽の塔 時間 超越 たら 犬山 若い 太陽の塔 人 近い 得体 知れ パワー 原子力 恐れる 野心 的 アート 科学 産業 追求 いける 環境 求め いき たい 思っ."}, {"rating": 3.4, "content": "NHK 記録 映像 一線 画し 非常 哲学的 かつ 思想 的 内容. 映像 的 引き付け 部分. 哲学 教授 美術 研究家 様々 分野 専門家 アーティスト クリエイター 太陽の塔 ルーツ 目指す 未来 分析 話す インタビュー フィルム でし. リアルタイム 万博 行っ 世代 岡本太郎 氏 教え子 世代 多く 登場. 対 明日の神話 踏み込ん 万博 原爆 悲惨 展示 スペース 足掛かり 311 原発事故 話. 太郎 遺し 書籍 インタビュー 集 テレビ 映画 出演 映像 引用. 自発的 隷属 好み 自ら 相互監視 規制 推進 しまう 日本人 民族性 太郎 否定的 見 云々 … 内容 うん そう ね 思い …. 反原発 筆頭 こう 思っ 違い って 結論 くっつける 部分 死ん 人 自分たち 考え 利用 すん よ 反発 眠く. 人 腹立ち もし 時間 無駄 とれる 内容 かも しれ ませ. 正直 面白い つまらない 基準 軸 果たして 作る 意義 ？. 今 時代 なぜ 映画 作っ だけ わかっ 気 まし 独りよがり 正義 押し 付け 気."}, {"rating": 1.5, "content": "思っ 違っ NHK ドキュメンタリー 方 いい よく 寝 まし."}, {"rating": 3.5, "content": "美しく 知的 映像作品. だが だからこそ 中盤 越え あたり 語ら れれ 語ら 一 種 異様 存在 太陽の塔 姿 曖昧 作者 たる 岡本太郎 自身 時代 思想 人類 歴史 すら 超越 いく. 作品 そんな ○ 次元 存在 太陽の塔 描き出す 少々 言葉 足らず 同時に 饒舌 すぎる. インタビュー 資料 構成 太陽の塔 そのもの 登場 頻度 意外 少ない 点 鑑賞 中 さえ 気. ドキュメンタリー 美術館 解説 ビデオ 近い 雰囲気. テーマ 関心 人 楽しめる そう 人 工学 的 解説 期待 人 やや 退屈 かも しれ. 語ら 解説 思想 議論 始める 場 とても 紙幅 足り 止め おく 非常 知的好奇心 満足 内容 間違い. 脳 刺激 欲しい 方 是非."}, {"rating": 2.0, "content": "太陽の塔 徹底的 掘り下げる 言え 言え 方向性 … 大阪万博 回顧 浸れ 最初 だけ 岡本太郎 思想 識者 分析 全く もっ 唆 見る 人 選ぶ ドキュメンタリー."}, {"rating": 5.0, "content": "面白い 人達 太陽の塔 考え 結果 スイッチ 入っ 本質 語り まくる 映像 ただただ 見つめる 事 しか ひん かぁ. やっぱり."}, {"rating": 4.0, "content": "大阪万博 後 取り壊さ ずっと 残ってる 太陽の塔 改めて まじまじ 見る 佇まい 凄い 万 年 後 人類 滅ん 変わら 立ち 続け そう 存在 感 ほんで 変 顔 ついてる 裏面 黒い太陽 めっちゃ 不気味 やし 麓 家族連れ 弁当 広げ ピクニック てる 確か 謎 光景. 大阪万博 テーマ 進歩 調和 強烈 アンチテーゼ 岡本太郎 ルーツ 探る 中 やっぱり 出 縄文土器. 粘菌 研究 知ら 南方熊楠 共通点 不勉強 興味深かっ 太陽の塔 内 生命の樹 アメーバ 単細胞生物 始まる 生命の起源 こそ 見る べき 曼陀羅 キーワード 繋がっ へぇ ～ って けど 辺 上手く 説明 映画 み ください. 太陽の塔 同 時期 制作 原発 モチーフ 明日の神話 って ゆう 壁画 いま 渋谷駅 設置 てる って 知ら かっ 見 行き たい 太陽の塔 中 見れる いこ."}, {"rating": 2.0, "content": "当時 プロジェクト ドキュメンタリー 勝手 期待 思っ 内容 違っ 太陽の塔 存在 概念的 話 良い 識者 各々 持論 社会 批判 正直 どう よい. インタビュー 場所 記念 館 中 明日の神話 前 太陽の塔 思っ 太陽の塔 映像 もっと 見 いし 画 変わり ないし. 映画 展覧会 流す 映像 いい 気. 壊せ 太陽の塔 史実 グッと. 太陽の塔 麓 生まれ 育っ 者 思い入れ 強い もん …. シネマクイント 新しく 好き 感じ よい 空間 会社 近い 水曜 割引 んで 水曜 マスト 映画館 かも."}, {"rating": 5.0, "content": "スコア 5 足り. 涙 止まら. 岡本太郎 を通じて 今 人類 向き合わ いけ 考え させ 作品. 周り ちっぽけ 見え とても 冷たく 思え. ヘアメイク 小西 流石."}, {"rating": 3.0, "content": "思っ 内容 (ФωФ). 頭 空っぽ 自分 ちょっと 難しい でし. 当時 おじいちゃん 連れ 行っ もらえ 回 行っ 思い出 甦り まし. こども 自分 月の石 ガス パビリオン 見 クレイジーキャッツ 映像 ほう 印象 残っ 笑."}, {"rating": 4.5, "content": "太陽の塔 にまつわる ドキュメンタリー 高度成長期 異常 高揚 感 包ま 時代 一番 冷静 情熱 持っ 狂っ 岡本太郎 実に 多く 人 言葉 尽くす 言葉 世界 超え 太陽の塔 存在 圧倒的. 時代 こそ 太陽の塔. 見る べし."}, {"rating": 3.5, "content": "かっこいい ビジュアル 音 気合い 感じる … スレスレ 部分 糖衣 包ん 思える 劇場 暗闇 見る からには 映画 自体 バランス 失調 くらい 期待 しまう."}, {"rating": 3.4, "content": "太陽の塔 を通して 岡本太郎 伝え たかっ … 様々 職業 人たち インタビュー を通して 読み解く. 映像 綺麗 ドキュメンタリー映画."}, {"rating": 3.5, "content": "関根光才 監督 作品. [ 太陽の塔 ]. 観 たく 観 たく ようやく. 鑑賞 出来 まし. プロジェクトX 的 建築 秘話. 盛り込ん 作品 … ？. 思っ たら 壮大 でし 笑. 想像 はるか 彼方 凡人 すぎる. 一般ピープル ボク. 思い よら 作品. ド まり 方 そう 人. 分かれる なぁ おもい まし. ちなみに 後者 でし 笑. あ それなり ですが. 楽しめ まし. 一緒 行っ 嫁さん. まさかの ド まり でし 笑笑. めっちゃ 面白かっ ぁ. 鑑賞 後 第一声 でし 笑. なにより ♪. あ 劇中. 岡本太郎 ○ ○. 発言 ぶっ 飛ん まし 笑. 含め 観 良かっ. なぁ 思い. [ 太陽の塔 ]. 2018 9 名古屋 センチュリーシネマ 鑑賞 まし."}, {"rating": 3.8, "content": "万博 岡本太郎 だけ じゃ 2時間 びっくり. 太陽の塔 好き. 子供 生まれ たら 家族 太陽の塔 下 ピクニック たい."}, {"rating": 4.3, "content": "太陽の塔 軸 岡本太郎 語ら. 目線 遠く 近く 時代 越え 様々 先生 方 様々 角度 探り 解釈 インタビュー 延々と 続く 岡本太郎 語る エネルギー 感じ いまだ こうして 語ら 熱量 凄い なぁ 思わ 古い まったく 新しい 忘れ モノ ずーっと 居 続け モノ 新た 記憶 記録 あと 続く なぁ って 思える 生活 人生 社会 アジア 宇宙 関わり 交わり いろんな ヒント すぎ."}, {"rating": 3.0, "content": "太陽の塔 内部 見学 予約 あと 映画 存在 知っ タイムリー. 前半 なんか いろんな とこ 聞い 太郎 論 気 ちょい ウトウト しまっ 後半 くる 太郎 南方熊楠 及ん てわけ わから 最後 チベット密教 なんとなく わかっ 気 わけ わから いい だろ."}, {"rating": 4.6, "content": "素直 面白かっ. 岡本太郎 挑戦 太陽の塔. 十 年 見 子供 連れ 行き たい 思え."}, {"rating": 3.8, "content": "映像 グラフィック 音楽 すごく 好き こそ 映画 雰囲気 飲ま とか 面白かっ けど ドキュメンタリー 物語 作り すぎ 感."}, {"rating": 3.8, "content": "インタビュー 構成 哲学的 メッセージ 共感 期待 違っ 切り口 難しく 感じ 再度 ちゃんと 観 たい. 本作 監督 公募 過去 事 振り返る 現在 自分 達 事 未来 向かっ ドキュメンタリー 作り たい 言っ 監督 応募者 98 名 中 選ば. 初日 ティーチイン 監督 登壇."}, {"rating": 4.2, "content": "私自身 毎日 感じ 不満 疑問 原因 分かっ. まさか そんな 事 繋がる. それでも 表現 続ける 事. 価値観 変え 映画 でし. こんなに 時間 たって 価値 見直さ やっと 意味 気付かさ. なんて 凄い 作品. まだまだ 分かっ. 原発 宗教 どんどん 話し 広がり. なかなか テンポ 進ん 行く 集中力 切らさ 見 なきゃ いけ なかなか 大変 まし. 誰か ああ だこう 言い たく 映画. ただ 周り 誰 …. 珍しく パンフレット 購入 まし."}, {"rating": 3.0, "content": "太陽の塔 造ら 塔 どういう 意味 知り たかっ 部分 とても 興味深かっ けれど 太陽の塔 現在 与える 意味 哲学 的 話 個人 考える べき 思う ちょっと 共感 部分 インタビュー 時 背景 バリエーション 乏しく 語る 人 個性 見え にくい."}, {"rating": 3.5, "content": "大阪万博 テーマ 人類 進歩 調和 真逆 突き詰め 巨大 遺産 太陽の塔 に関して 学者 芸術家 語り 積み重ねる ドキュメンタリー 途中 出 マレウレウ アイヌ コーラス 印象 的 マルセルモース 岡本太郎 影響 鑑み 太陽の塔 国立民族学博物館 同じ 敷地 深い 意味 感じとっ."}, {"rating": 4.1, "content": "大切 メッセージ 太陽の塔 放た. 生き方 考え しまう. 映画 エンターテインメント 素晴らし."}, {"rating": 3.6, "content": "補修 工事 ドキュメンタリー なんか 思っ たら 違っ. チベット仏教 トルマ 形 共通 とか いろいろ 興味深かっ. ただ ちょっと 長い."}, {"rating": 4.2, "content": "いい って うまく 伝え けど 見 よかっ 岡本太郎 太陽の塔 軌跡 辿り つつ 現在 未来 日本 在り方 考え させ 映画."}, {"rating": 3.4, "content": "太陽の塔 岡本太郎 精神 考える 現代社会 )。 みたい. 岡本太郎 匹敵 人 今 現れ 表 出 来 だろ. 盛りだくさん インタビュー ＋ 箸休め イメージ映像 構成 内容 どんどん 拡散 いく 大半 よく 分から 忘れ しまっ …. 映像 見せ 方 終始 綺麗 好き."}, {"rating": 3.6, "content": "序盤 かなり 面白かっ やや 長 過ぎ 散らかっ しまっ 印象 もっと 岡本太郎 寄っ 話 期待 かも しれ 皆 思い思い 話 過ぎ 焦点 ボヤけ しまっ 思う それでも 太陽の塔 岡本太郎 存在感 強い 菅原小春 美しかっ."}, {"rating": 4.1, "content": "とても よかっ ただ 太郎 ファン じゃ 人 観 たら 面白い だろ …. 万博 シーン 弊社 パビリオン 映り 込ん. ブラフマン 世界観 通じる."}, {"rating": 4.8, "content": "めっちゃ 良かっ 各人 語る 素晴らしく いちいち 鳥肌 編集 演出 すごく 良く 思う 冒頭 シーン 良かっ. インタビュー フル 観 機会 今後 だろ できれ 文字 )。 観 たい 読み たい. 純粋 ドキュメンタリー 岡本太郎 敬愛 人達 自身 思想 語っ いく 点 賛否 分ける 点 かも しれ. 良い 所 思っ 太郎 自身 思想 言葉 書籍 読ん いけ わかる 映画 何故 今 岡本太郎 なのか 語ら いく 素晴らしい. 岡本太郎 知っ 観 方 良い 逆 映画 入り口 欲しい 思っ 映画 引っかかる 反感 覚え とか 良い )、 太郎 知っ いく 面白い 思う 僕 にわかファン けど これから 片端から 本 読ん いき たい 思っ. 岡本太郎 好き 人 言う あー ぽい 好き そう 面白い もん ね 言わ いや そう けど それだけ じゃなくて もっと 本当に 凄い だー 言い たい うまく 言え 本 とか って 勧め 読ん もらえ 多い. しばらく 映画 太陽の塔 観 み ください って 言お ー っと."}, {"rating": 2.5, "content": "映画 やる 意味 思え. 展覧会 小分け 流す 一番 するっと 入っ くる やつ 気. 喋る 映像 延々と みせる 違 くない ？？？ ？ 大学 オンデマンド 講義 ？ ？. 菅原小春 もっと 観 たかっ よ ー."}, {"rating": 4.5, "content": "岡本太郎 通し 日本史 縄文時代 民俗学 原爆 東日本大震災."}, {"rating": 4.0, "content": "太陽の塔 タイトル だけ 観る 人 制限 しまう かも しれ 残念 姑息 けど サブタイトル 方 よかっ. 岡本太郎 氏 太陽の塔 ファン 以外 観る 機会 拡げ もらう. ちょっと 点 もったいない 気. 単に 太陽の塔 制作 ドキュメンタリー映画 現代 生きる 日本人 向け メッセージ 色 強い. ビジュアル 楽しさ ほぼ メッセージ 観 感じる できれ 映画 成功 だろ. 太郎 氏 関わり 識者 達 インタビュー 全員 言葉 情熱 太郎 氏 制作 意図 想い 彼ら を通して すごく 伝わっ. 情報量 多く 二 時間 講義 聞い 重量感 一度 観 咀嚼 きれ 次回 是非 リベンジ たい."}, {"rating": 3.8, "content": "太陽の塔 ドキュメンタリー 太陽の塔 を通じて 社会学 学ん でる 感じ おもしろかっ. 利益 とか じゃなくて 自分 心 動く 素直 いたい."}, {"rating": 3.5, "content": "太陽の塔 意味 時代 背景 岡本太郎 思想 テンポ よく 掘り下げる. 万博 無知 話 自体 関心 抱く 太陽の塔 興味 わい. 明日の神話 一度 じっくり 見 たく. 思っ たら 話 民俗 宗教 哲学 人類 はては 宇宙 ！) 展開 ？. そういう 発想 かぁ. 本 作品 太陽の塔 お話. 太陽の塔 切り口 現代社会 メッセージ でしょ ね. 結局 太陽の塔. 謎 深まる ばかり だぁ."}, {"rating": 3.5, "content": "1970年 人類 進歩 調和 テーマ 開催 大阪万博 シンボル 閉幕 後 取り壊さ 記念 公園 偉容 誇っ 太陽の塔 芸術作品 高さ 70m 建造物. 制作 者 岡本太郎 巨 像 どういう 意図 込め ？. 本作 今年3月 48年 振り 塔 内 展示 始まっ 太陽の塔 謎 魅力 巨大 モニュメント 事業 関係 者 だけ 様々 分野 学者 専門家 アーティスト クリエイター インタビュー 浮き彫り いく. 太陽の塔 フィクション 浦沢直樹 漫画 20世紀少年 登場 アイコン モデル 松岡 圭祐 ミステリー小説 万能鑑定士Qの事件簿 Ⅻ モチーフ 登場 未だに 存在感 発揮. 制作 者 岡本太郎 TVCM 芸術は爆発だ 独特 ポーズ 言う タレント 芸術家 イメージ 強い 本人 実像 迫っ ドキュメンタリー 観る 思想 性 アーティスト 伝わっ くる. 思想 性 浮かび上がっ 衝撃 的 言える 太陽の塔 纏わる 意外 事実. 大阪万博 テーマ 人類 進歩 調和 〝 アンチテーゼ 〟 太陽の塔 コンセプト. 同 時期 制作 太陽の塔 双璧 成し 現在 京王井の頭線 渋谷駅 JR 渋谷駅 結ぶ 連絡 通路 恒久 設置 巨大 壁画 明日へ 神話 よく 表れ. 万博 シンボル 的 存在 異彩 放ち 未だに ‼ ︎ 念 抱か 訳 ドキュメンタリー 進行 炙り出 くる. 日本人 原初的 普遍 的 魅力 持つ 巨 像 1970年代 別 意味 48年後 閉塞感 溢れる 社会 様々 問い 掛け 気."}, {"rating": 3.8, "content": "額面通り 太陽の塔 ドキュメンタリー 観 行っ しまう 失敗 人 思い. 語ら 事 意識 高さ 共感 賛同 出来る. 切り口 だいぶ 攻め込ん 好感. ちょっと 長い 同じ 事 蛇足 作り 手 思い 前のめり すぎ 太陽の塔 岡本太郎 置き去り 行っ しまう 部分 少なく. 後半 ダレ気味 しまっ 些か 残念. 人 選ん 勧める 作品."}, {"rating": 3.5, "content": "試写会. 太陽の塔 ドキュメンタリー. 数 多く 識者 インタビュー テンポ よく まとめ 沢山 視点 太陽の塔 岡本太郎 紐解い 行く. 太陽の塔 初めて 生 見 異様 佇まい 圧倒 よく 覚え 改めて 映画 見 異様 驚く. 太陽の塔 持つ 意味. 岡本太郎 目指し 事. 社会 芸術. 沢山 知識 滝 浴び. 映画 構成 文化 民族 化学 生物 哲学 倫理 宗教 幅広く 話 多岐 渡る 途中 本筋 ズレ 印象 持っ イメージ映像 正直 どう …. 岡本太郎 パワー 不変. 岡本太郎 美術館 行く ものすごい エネルギー 圧倒 とても 体力 使う. 映画 同様 圧倒的 エネルギー 放っ. 多面性 エネルギー 満ち 岡本太郎 やっぱり 好き 思っ. 人類 進歩 調和."}, {"rating": 2.5, "content": "大学 講義 聞い 濃厚 作品. インタビュー 羅列 変わり 各々 自分 専攻 ジャンル 見 解釈 述べる 頭 使う 当時 万博 関係 者 岡本太郎美術館 関係 者 アーティスト 哲学者 民俗学者 密教 研究者 多岐 渡る とても 目まぐるしい. 監督 描く 岡本太郎 像 押し付ける 作品 多面 的 解釈 触れる 思っ 以上 満足度 高い. 岡本太郎 好き 方 だけ 民俗学 社会学 等 好き 方 楽しめる 思う. それから 画質 良く インタビュー シーン すら 綺麗."}, {"rating": 2.3, "content": "岡本太郎 太陽の塔 作っ 経緯 思想 趣向 大分 わかり やすく 描か 思う. そういった 部分 序盤 終盤 作品 伝えよ 思っ 部分 中盤 集約 感じ. 少なくとも 純粋 岡本太郎 太陽の塔 描い 映画."}, {"rating": 3.4, "content": "見 よかっ 人間 生まれ 太陽の塔 立っ 限り 考え 続け 表現 続け なきゃ いけ."}, {"rating": 3.2, "content": "社会問題 興味 人 太陽の塔 興味 み たら 面白い 思い."}, {"rating": 3.5, "content": "岡本太郎美術館 試写会 参加. 太陽の塔 出来る メイキング 思い. いろんな 人 インタビュー 構成. 日本人 ？ そもそも 人類 ？ みたい 規模 かい話. 楽しかっ けど 本筋 ズレ てる 感 否め. それでも やはり 岡本太郎 スゴイ かっこいい. 帰り ばっちり 太郎 Tシャツ 購入 👕 💓 笑."}, {"rating": 4.8, "content": "残念 大阪万博 行け ませ でし 頃 気 気 しょうが 太陽の塔 年月 かけて 積み重ね さまざま 解釈 身体 染み込ん まし 未来 受け継が べき 素晴らしい 記録."}, {"rating": 3.0, "content": "超一流 メジャー 映像 クリエイター 関根光才 氏 初 長編 ドキュメンタリー 作品 いち早く カリコレシークレット 作品 枠 鑑賞. 個人的 関根 氏 映像作品 ファン かなり 意気込ん 臨ん あまり 注目度 高く 8割 入り. 太陽の塔 岡本太郎 内面 掘り下げ たかっ だろ 何せ 総勢 30人 程 インタビュー だけ 展開 いく 話し 内容 全て 理解 追って 行く かなり 苦労. 何だか 知ら ストーリー 脱線 しまう ？ 自分 知識不足 なのか ？ 本質 イマイチ 把握 出来 まま チャプター 事 微妙 トピック 分かれ 何だか いつのまにか 歴史 哲学 講義 受け てる 錯覚 陥り. ナレーション 無し ドキュメンタリー 挑戦 理解 観察 記録 作品 兎も角 少し フォーカス ズレ てる 様 気 しない. フィクション 合間 挿入 映像 グラフィック 流石 思う 果たして 必要 否 かも 判断 難しく. もう少し ストレート 太陽の塔 岡本太郎 表現 貰え たら 良かっ 個人的 思い. 扱っ てる 題材 興味深い 伝え たい テーマ しっかり 受け止め まし."}, {"rating": 3.0, "content": "中盤 ハナシ 脇道 逸れる ちょっと … あと 前向き ハナシ もう ちょっと 聞き たかっ."}, {"rating": 4.0, "content": "日本 芸術家 まず 忘れ 一人 挙げ 岡本太郎 氏. 初めて 太郎 作品 観 いつ だろ 攻撃 的 配色 原始 的 未来 感じる 構図 とても 魅了 まし 太陽の塔 異物 感 凄く 脅威 すら 感じる 同時に 言葉 神聖 感じる. 現代 投げかける 疑問 人類 本質 問い 呼び起こさ せよ 希望 民俗学 考える 神仏 性 …. 様々 分野 学者 インタビュー 構成 内容 とても 面白かっ. いつ 岡本太郎 バタイユ 論文 書い 人 一部 読ま もらっ けど ふむ なるほど 静か 納得. 災害 等 思い よら ぬ 事態 発生 貨幣価値 無くなっ 人 意味 なさ 物 創り出し 胸 いっぱい アート 言っ 探検家 人 惚れ."}, {"rating": 5.0, "content": "全 日本人 観る べき 映画. 日本人 精神 ルーツ 未来 向かっ てる 考え させ. 映画 中 セリフ 直接的 表現 映画 岡本太郎 太陽の塔 あくまで 題材 使っ てる だけ 奥 潜む 日本人 精神 表現 あくまで 関根光才 監督 映画 思っ."}, {"rating": 3.5, "content": "面白かっ. 9割 インタビュー 岡本太郎 自身 作品 少し でし. インタビュー 基本的 識者 意見 面白かっ 知ら 言葉 岡本太郎 影響 与え 人名 たくさん 出 くる メモ とっ あと 調べ たかっ. DVD たら 買お 思う. 映像 美しく インタビュー 繋ぎ 方 テンポ よく 時おり 出る 解説 アニメーション 素晴らしく 全体的 クオリティ 高かっ. 疑問 震災 福島 原発事故 絡ませ. 岡本太郎 語る のに 本当に 避け 通れ 岡本太郎 進化 懐疑的 = 脱原発 派 思う 映画 独自 アプローチ よく 聞く 脱原発論 感じ 正しい 正しく 別に 思考 誘導 感じ. あと 芸術 宗教 語る 人 って 宇宙 繋げる 好き って. 最後 たくさん 頭 良い 人たち 知恵 絞っ 作品 言い たい 表し 過去 現代 未来 作品 意義 語り合っ 岡本太郎 作品 すごい 芸術 思い まし."}, {"rating": 4.0, "content": "とても 面白かっ. だけど 内容 そのままで 時間的 もっと コンパクト 出来 思う. そうした 方 もっともっと パワフル 気 まし. 縄文人 イメージ 女性 何度 出 くる. 段々 編集 埋め草 見え 残念. 女の子 撮り たい だろ なぁ 感じ 見え しまい まし. シークエンス 監督 芸術的 領域. プロデューサー もう少し コントロール あげれ. 良かっ のに 思い まし. 原発 くだり もっと 掘り下げる 後世 人たち. 通じる 感じ まし. 太陽の塔 理念 原発推進 事故後 社会. 相対 論じる 出来る はず 掘り下げ 不十分. こじつけ 感じ しまう 恐れ 思い まし. 一番 感心 シーン 太陽の塔 日々 近く 見. 人々 短い インタビュー 集 もっと 見 たかっ. 識者 インタビュー 半分 削っ. 沢山 人 活き活き 愛着 言葉 表情 見 み たかっ."}, {"rating": 3.9, "content": "ドキュメンタリー映画 実際 関係者 インタビュー 元 構成. そもそも 太陽の塔 製作 経緯 知ら 興味深かっ. 広がる 原発 問題 3.11 あたり 何となく 想像 つい 南方熊楠 曼荼羅 広がり 意外. 渋谷 展示 明日の神話 付け 行っ 話題 Chim↑Pom インタビュー 収録 面白い. テーマ 広がり 方 非常 興味深かっ 情報量 多 すぎ 処理. 監督 ティーチイン 指摘 いい おっしゃっ けれど. 原発 問題 3.11 あたり 思想 結論 インタビュー 感じ 気持ち 悪かっ. 監督 インタビュー 人物 偏り かも しれ けれど. 太陽の塔 を通じて 感じる 考える 大切 結論 押し付け 決して アート 思う. とにかく 情報量 多い 複数回 鑑賞 文献 パンフレット 読ん だり しない なかなか 消化 難しい 感じ."}, {"rating": 4.0, "content": "関根 監督 み たかっ とても 満足. 気づい しまっ 凡人 生き いけ かも しれ. よく センシティブ っていう 思い出し ちがう よ 大丈夫 気 づけ. マークシティ ちゃんと 見 って 絵 チカラ 云々 じゃなくて 設置場所 もともと 良く ？ とか. 赤坂 話 興味深かっ."}, {"rating": 4.5, "content": "一足 先 デモ 版 鑑賞. こんなにも 著名 大人 熱く 語っ それでも 真に 岡本太郎 考え まだ わから. インタビュー なぜ 泣け くる 映画."}]}