{"rating": 3.3, "description": "付き合っ 丸 3年 記念日 迎え サム モリー 互い 運命の人 確信 持て … 2人 今 一緒 過ごし 時間 思い返し 別れる べき 悩み 始める.", "spoiler_reviews": [{"rating": 5.0, "content": "待望 作品 見 もう 感激 相手 大切 しよう 思う 見る べき リアル."}, {"rating": 3.5, "content": "3年 付き合っ てる 倦怠 カップル お話 美男 美女 くる わけ 派手 展開 わけ けど 逆 リアリティ 良い 映画 一言 表す 雨降って地固まる."}, {"rating": 3.1, "content": "結婚 踏み出せ 人 ぜひ 見 み ください みたい 決まり ストーリー."}, {"rating": 3.2, "content": "１ 日 起き 話 あ … … 少し 物足りな 感じ. ストーリー 好き."}, {"rating": 3.0, "content": "✈ ︎ 鑑賞. メン ヘラっ てる けど まあ 不安 よ ねぇ. それにしても 進め 進む 1日 話 ？. ロマンチスト 殿方 付き合い たい ☺ ️. 自信 けど ラスト 好き だぁ."}, {"rating": 3.2, "content": "いつか 感じ なぁ 思い み 長年 付き合っ カップル 訪れる ふとした 迷い ？ 意外と 悩ん でる ひと 多い よ なぁ."}, {"rating": 3.5, "content": "可愛く てんば 子 どっか 見覚え 思っ たら マスター オブ ゼロ 出 てる ノエル ウェルス こういう 女 役 演じる すごく 好き 気持ち めちゃくちゃ わかり まくる. ipad 突然 ペニス 写真 飛び出し だって 弁明 くだり 笑っ. 自信 けど わたしたち 三 年 続い よ っていう 究極. エンディング イラスト すごく 可愛い."}, {"rating": 3.3, "content": "3年 経っ けど. 結局 ロマンチック. まま ♩. みたい ね （笑）. 喧嘩 破局. 悩ん けど 自分 気持ち. お互い 気付い Happy ~！. りな 内容 でし. 1時間 短い 時間. すぐ 見れ たっ."}, {"rating": 3.6, "content": "あー わかる わかる わかる 思い 観 モリー 情緒 不安定 ？ 感じ 心当たり つらかっ."}, {"rating": 3.5, "content": "非常 共感 出来る 内容. 自分 見 だけ かも しれ こう いっ 切り口 恋愛映画 初めて 新鮮."}, {"rating": 3.2, "content": "けど まあ いい お話 でし. 場所 物 時々 人 思い出し ちゃう って よ ね."}, {"rating": 2.3, "content": "人 ズーイーデシャネル 意識 ね ？ ？ 😰. 美男 美女 出 こ 現実的 すぎ ワクワク おもっ …."}, {"rating": 3.0, "content": "リアル いい けども ちょい 飽き. 終始 ズーイデシャネル 似 てる."}, {"rating": 2.7, "content": "最初 ラブコメ つまら ？ 思っ けど じわじわ 良く いっ. わたし 彼氏 そろそろ 3年 くらい ちょっと 共感. 最後 門 開け 車 入れる シーン 2人 似 顔 見 ちゃっ."}, {"rating": 4.8, "content": "わたし すごく 好き. 結局 一緒 たい じゃん やっ ね って 感じ."}, {"rating": 3.0, "content": "こういう 系 って 面白い って はず けど. ちょい 微妙 でし."}, {"rating": 3.5, "content": "付き合っ ちょうど 3年 記念日 迎え サム モリー 付き合い たて ロマンチック 事 減り トイレ しながら 会話 羞恥心 無くなっ 2人. 安定 名 マンネリ 突入 しまい 先 考える …. 一見 視聴者 側 情緒 不安定 見える モリー けど こう しまう 気持ち 凄く 分かり. 幸せ けど つい 幸せ じゃ 言っ しまっ. 理解 けど 昔 今 比べ つい 変わっ ちゃっ よ ね 言っ しまっ. 恋愛 正解 思い 勿論 嫌 事 たくさん けど どうせ 一緒 居 笑っ 回数 多い 方 良い. 2人 思い出 映像 彼等 しか 分から ふざけ 微笑ましかっ."}, {"rating": 3.5, "content": "ストーリー 的 ありがち なんて 感じ けど なんと なーく 心 ずっしり きた ˙ ˙. 日常 ささい 楽しみ あえる って いい よ なあ. ゲート あける ゲーム ？ 好き."}, {"rating": 3.5, "content": "カップル 3年 記念 日 お話. 女の子 自分勝手 すぎる だろ 思っ けど 自分 こういう 理不尽 言っ 反省 場面 多々. 奇跡 日常 入り込ん じゃ うと 些細な 幸せ 見え づらく しまう って 綺麗 まとめ 見 やすい 映画. 女の子 感謝 気持ち 忘れ 男の子 ロマンチック 忘れ."}, {"rating": 2.5, "content": "些細な しあわせ いつの間にか 日常 鈍く ちゃう だろ なー ヒロイン 好き 勝手 すぎ 入り込め けど 日常 しあわせ 見落とさ よって 改めて."}, {"rating": 3.5, "content": "付き合っ 3年 記念日 出来事. 今 わたし 幸せ じゃ って 突然 思っ ちゃう 分かる …. 別れ 後 思いやり 行動 当たり前 慣れ ちゃっ 気づい 急 寂しく 事 思い出し. 1日 気 づけ 2人 幸せ なぁ."}, {"rating": 3.0, "content": "存在 当たり前 思っ いけ こういう 作品 毎度 湧い くる 皆 体験談 本当に いら."}, {"rating": 4.3, "content": "That ’ s actually true that stop dating just because you don ’ t see there anything is not right You can just enjoy the moment and stop expecting what ’ ll be there."}, {"rating": 3.5, "content": "よく 倦怠期 カップル 話 悲しい 長く 付き合え 付き合う 嫌 部分 目 つい しまう 出会っ 頃 過去 振り返る シーン よかっ."}, {"rating": 3.3, "content": "マンネリ 気味 カップル. 思い出 振り返り. 今後 悩ん いく お話. Netflix オリジナル 映画 って ヒロイン 絶妙 可愛く 感じる 頃 ; _ ;. 1時間 弱 短い 観 やすい よ."}, {"rating": 2.4, "content": "短かっ とても 観 やすかっ. だろ 恋愛 てる 突如 襲わ 不安 そこで 気づく 過去 優しい 愛 溢れ 小さな 積み重ね."}, {"rating": 3.3, "content": "平凡 ロマンティックコメディ けど なんか 面白かっ. ギャグ とか セリフ 面白い 映画 って いい."}, {"rating": 3.0, "content": "マスター オブ ゼロ レイチェル 出 てる 観 ズーイーデシャネル とか 人 とか こういう 顔立ち とても 好 みだし ちょっと クレイジー 子 役 似合う とこ 好き."}, {"rating": 3.3, "content": "サクッと み たく ちょうど 良かっ. 500日 サマー 似 てる なぁ って 思っ. 目線 2人のストーリー. あと セレステ 似 てる かも. カップル 訪れ がち 話. 2人 関係 悪く よ ね 将来 みんな 不安 だって 話. あんな 朝食 出し くれ たら 喜ぶ."}, {"rating": 2.5, "content": "言い合う 仲 いい 思う けど 結婚 前 こんな たら 先 思いやら そう. 子供 産まれ たら 旦那 居場所 あるかな ？. 心配. こんなに 優しい 不満 なんだろう."}, {"rating": 3.4, "content": "寝起き キャットフード くだり 汚す ぎて おえ っと まし …. こういう カップル 喧嘩 って 第三者 見 たら 明らか 女性 ヒステリック 自分勝手 気分屋 すぐ 機嫌 損ねる. 自分 そう だろ なぁ そう よ. 女性 たら. なんで こんな わか ねー よ. 男性 たら. 意味不明. 見 たら わかる よ 見 たら … …. 好き どう わから. 含め わかる ぅぅ ぅぅ 作品 でし. 付き合い 長い 相手 人 自戒 意味 込め 是非 観 み ください."}, {"rating": 3.6, "content": "幸せ 気分 なれ 今 本当に 大事 いって 思わさ 映画."}, {"rating": 3.4, "content": "2018 05 04. 女の子 気持ち とか リアル ちょっと 共感 ちゃっ 笑. サクッと みれ ♩."}, {"rating": 3.5, "content": "観 最中 あまり 面白く なー 思っ けど 観 終わっ 後 良かっ って 思え 不思議 作品. 映画 的 劇的 展開 けど リアル スッと 入っ 最後 スッキリ 思う."}, {"rating": 3.1, "content": "Netflix オリジナル 作. 付き合っ 3年 記念日 迎え カップル マンネリ 原因 方 ふと 呟い しまっ 幸せ じゃ 一言 原因 大 喧嘩 しまう …. ーーーーー 誰 感情移入 作品 だろ けど 個人的 ダメ …. カップル 全然 魅力的 じゃ 方 終始 イライラ しまっ マジで 別れ しまえ って 感じ しまっ …. どう コレ ？. マンネリ って 言っ コレ 無い わー 女性 方 問題 しか …. ちょっと 受け付け …."}, {"rating": 1.3, "content": "やばい まったく チャーミング かける カップル 主役 って. B級 狙い 行っ てる 映画 よかっ のに. まったく シナリオ ぱっと. モリー サム 愛犬 風呂 場 洗っ 二人 キャリー ごっこ 犬 捕まえよ 後ろ 転がる シーン. はっ ？ って 冷める くさい ？ ラブコメディ たい 落ち とか 話 キレ すぎ るし 面白く リアリティ かける 薄っぺら 今時 人たち 人間関係 うまく かけ てる 皮肉. なんか チャーミング じゃ よ ね. 大根役者 わざと アラサー 女 結婚 前 こいつ いい って 考え直す よく 話 ネットフリックス 役者 無名 内容 って. テンポ わるー. ごつん ？ ？. ネットフリックス どう. って おもっ けど 生理的 カップル 好き なれ 今 思い まし. ごめんなさい."}, {"rating": 3.3, "content": "今 こそ 色々 共感 ちゃう よ なー バツ つい こそ 解る 両サイド かも しれ なんだか いちいち 色々. まあ 色々 わ なー スレ違い 思い違い 勘違い 自分 答え 違っ 別に 相手 責め 良い なー 思い つつ まあ ねぇ. とにかく リアル 俺 色々 思い直す ね はい. Netflix ココ あらすじ けど かなり ニュアンス 違う 2人 別れ 考え てる わけ かなり 違う."}, {"rating": 3.2, "content": "ポスター 感じ エンドロール すごく 可愛い モリー 目 くりっ くり ズーイー シャネル そっくり 以外 って 普通 主演 二 人 （笑） Netflix オリジナル 美男 美女 ばっかり じゃ とこ 良い 取引先 女 人 キャラ 好き 香水 嗅い み たい マンネリ化 幸せ つかも 二人 努力 話."}, {"rating": 3.6, "content": "わ よい カップル 話 でし. 一日 中出 しっぱ スコーン 食べる 勇気 🙅🏻 ‍♀ ️."}, {"rating": 3.2, "content": "言い 合える 一番 一緒 楽しく 続か たとえ 喧嘩 ばかり 女の子 もう ちょっと 可愛かっ たら もっと 良かっ のに 臭い 犬 かわいい."}, {"rating": 3.8, "content": "結婚適齢期 倦怠期 カップル あるある お話 倦怠期 感 ばっちり 楽しかっ 笑. 男女 違い よく 表現 女性目線 将来 不安 とか あー 感覚 わかる なー いっぱい でし. 2人 みたい 3年 付き合う カップル だろ 2人 だけ ルール 悪ふざけ 思い出 カップル すごく 微笑ましかっ. お母さん 言葉 なかなか 響き まし."}, {"rating": 3.3, "content": "It was actually fun to watch I mean at first I ’ m like Ah I ’ m not gonna have these relationship cuz they de so childish !” But at the end they loved each other and it seemed really fun to do all these crazy t hings I loved the scene of him cursing to the woman in front of the pre school him thinking about their memory looking at the perfume and the end ing."}, {"rating": 3.5, "content": "付き合っ 3年 記念日 迎える サム モーリー 出会っ 頃 みたい ロマンティック 変わっ しまっ モーリー サム 告げ 少し 距離 置く 事 いつも 癖 サム 暴言 飛び交い. 3年 月日 流れ 出会っ 頃 ドキドキ 感 なくなり 次第に 一緒 居る 事 当たり前 マンネリ化 しまう カップル そう ゆう 経験 人 共感 部分 たくさん あろ コミカル 過去 回想 交え お互い 見つめ なおし いく 相手 不満 親 友人 ぶつける 中 二人 自分 事 一切 見え おら 一つ 視点 しか 物事 見 事 分かる 観客 二人 視点 見せ 事 どちら 非 お似合い カップル 事 分かっ しまう. ロマンティック なくなっ モーリー 会話 トイレ 便器 座っ 状態 行っ 優柔不断 決め 決め てる 彼女自身 離れ 見つめ なおし はじめて 分かる 事 シンプル ぐさっと 刺さる エピソード 過去 回想 交え サム 友人 エピソード 一つ スパイス 爽快 予想 ラスト 安心感 覚える 結局 相手 変える 自分 変わる しか 長く 続ける 相手 寄り添い 相手 立場 立っ 物事 見 いく しか 相手 求め 相手 変わら 自分 変わる 事 相手 変わっ 見える 不満 自分 動く しか."}, {"rating": 2.9, "content": "トイレ しながら 喧嘩 倦怠期 前 気づけ よ 突っ込ん しも. それだけ たくさん 過ごし こそ 2人 掛け合い とか 素敵 相手 魅力 忘れ 感謝 大事 思い まし."}, {"rating": 3.7, "content": "ずっと 付き合っ たら 本当に 幸せ なんか 思う … どう すれ いい 誰 一生 一緒 居 なんか 考え って 答え 出 くる わけ じゃ のに しかも 今 不幸 わけ のに いい ？ って 不安 主人公 めちゃめちゃ 共感 他 人 こんな 喧嘩 安定 関係 築ける って 思っ 自分 素 出せ 一緒 楽しい 人 いい 思っ ☺ ️."}, {"rating": 2.0, "content": "ラブコメディ 見 たく Netflix 制作 ラブコメ 手 出し 見 み つまらなかっ …。 テンポ 感 とにかく 悪い 久しぶり 見 眠く ヒロイン 元 唐突 送ら 元彼 ブツ 写真 たら 寝 かも …."}, {"rating": 3.9, "content": "ヒロイン キャラ 自分 重なり すぎ 切なかっ. 過去. 過去 回想 交え 現在 葛藤 痛く 思い出 ほっこり. 素直 今 大事 なきゃ なあ 思い まし."}, {"rating": 2.9, "content": "ごつん って 可愛 すぎる よ ね …. カップル あるある たくさん 詰まっ けど 中身 あまり 感じ 本音 共感 ちゃう 本音."}, {"rating": 3.3, "content": "短く あっさり 観 基本的 あるある 分かり やすい 映画 ラブラブ 時 誰 楽し そう カップル ね … このまま いい ⁈」 って 思いとどまっ 3年 記念 日 カップル けど 自分 大切 くれ ましてや 生活 共に 結婚 時 朝 記念日 お祝い くれる 恋人 わたし 今 幸せ じゃ って 突き放す ぐらい のに こんな 感じ 終わっ ちゃっ いい ？ っていう 正直 … 思い切っ 言っ み じゃ ？ 根本 的 解決 なんにも 気 けど そんな 付き合い 続け みよ イェーイ なんて 言葉 無責任 すぎ ませ ？ まあ そんな もん … それでも いい もん ね … いい よ … まあ 葛藤 1日 終わる 話 そんな 大きい 事件 … わたし 振り回さ だけ じゃ …."}, {"rating": 3.4, "content": "倦怠期 カップル 様子 リアル 描か てる 作品 よ. どう いい 揉め さぁ. 相手 いろんな イラッと さぁ. あと お互い 空気 すぎ. 恥 じらい なくなっ ちゃっ てる. 倦怠期 感 すごく 出て ～。. 手洗い 座り 彼氏 ケンカ とか. いや ～、 そんな ふう たく ぜ 笑. ね ふたり 倦怠期 けど. 観 てる 側. ケンカ 仕方 ほほえましく もう. 素直 なれ すぐ 揉め ちゃう 感じ ね ほほえましい. 見 てる さぁ ほほえましい ケンカ. 素直 ー ～！. もっと 素直 なれ まるく おさまる に～ って 思う けど. 自分 当事者. なかなか 素直 なれ ねん な～. 恋愛 って ほんま むずかしい のう. 仲良し シーン たくさん 出 くる けど ね. そういう シーン ふたり. ますます かわいかっ ♡♡. 思い出 残る セックス ランキング つけ ちゃう とか. 最高 かわいい ♡♡. ケンカ 仲直り 時 ね. かわいらしい ～♡♡. 恋人 どうし 夫婦 って. なかよし こ よし 時 ばっかり いい けど. なかなか そう いか 現実 やん ？. ケンカ. 仲直り 絆 深まる って. ケンカ ちゃう ～。. 仲直り ～。. ケンカ ちゃう ～。. 仲直り ～。. . わ ぉ エンドレス やん. ー まい ー. しろ わたし. 倦怠期 かわいい 恋し てる ふたり. うらやましかっ たっ ー わけ. ぐすん. いい なぁー いい なぁー. かわいらしい 恋 たい なぁー. ほわ わ わ わん. （ かわいらしい 恋 妄想 中 ）."}, {"rating": 3.2, "content": "2人 だけ ルール とか 思い出 とか 良い ねぇ 不満 とか わざわざ 記念日 言う じゃ 思っ 時 言え いいじゃない もし 自分 記念日 言わ たら ダメージ 大き すぎ だめ わ …."}, {"rating": 3.5, "content": "まさに 元彼 … って 感じ. モリー 考え てる まじ めっちゃ わかる わー みたい. 私たち 別れ ちゃっ けど … もし 踏ん張っ たら 違っ って. 頑張っ 時 こう まし よ っていう 見れ みたい よかっ."}, {"rating": 3.5, "content": "付き合っ 3年目 迎え 結婚適齢期 カップル なかなか 結婚 踏み切れ 本当に 人 いい だろ 自問自答 物語. まず 始め 2人 息 ピッタリ. 付き合っ 3年 経っ たら あんなに テンポ 良く 楽し そう 会話 とか 言い い事 お互い 言いまくっ 2人 だけ ごつん 儀式 とか 最高 じゃ. どう 見 お似合い カップル ぞ ー. 共感 部分 たくさん. 一概 言え けれど 女性 未来を 想像 不安 自信 持て 男性 今 幸せ 先 ずっと 大丈夫 って 変化 恐れ. 女性 いつまでも ロマン チック 求め 男性 安らぎ 求める かぁ. 現実 よく シーン けど どっち いい 思う ？ って 聞い 時 返答 どっち いい って 答え やっぱり いけ好かない よ ね. カップル 倦怠期 少なからず どんな カップル はず. そんな 時 2人 見る 愛 深まる そんな 作品. 倦怠期 カップル 長年 連れ添っ ご 夫婦 おススメ."}, {"rating": 3.3, "content": "I just want the most perfect version of imperfectness. あいらしい カップル これだけ 息 ぴったり 実際 付き合っ 三年 分 月日 重ね わけ ただ 俳優 お仕事 中 二人 だって 信じ がたい. 街 歩い 懐かしい 人 香水 匂い 遭遇 ぶわーっと 記憶 よみがえる って もん なあ. 二人 しか 醸せ 空気 二人 しか わから ノリ 会話 二人 こそ 作れ 思い出. シャツ たしかに 可愛く 普通に 柄 違和感 なし. 妙 空気 理由 気づく 時間 かかっ ｗ ｗ."}, {"rating": 4.0, "content": "恋愛 って やっぱり パターン 誰 どんな 時 やる って 違い 繋がる だろ なぁ 毎度 こういう 映画 見 思う 少し ネタバレ 堪忍 けど 香り フック とても よかっ なぁ 記憶 っていう 香り 宿っ 思え 全編 を通じて 香り 映画 キーワード 絶対 脚本 書い 人 香り 好き 思う 笑. いろいろ 実生活 真似 たい 思わ くれる リアリティ 富ん 面白い 映画."}, {"rating": 2.5, "content": "ノエル ウェルス ミスター ルーズベルト 似 てる 主人公 同じ 繰り返し てる 反省 ほんと 自己 中 って 思い 映画 中 イライラ 実際 人間 自己 中 映画 リアル アラサー 恋愛 描い てる かも しれ."}, {"rating": 3.8, "content": "500日 サマー 女優 似 てる. ーー って 共感 シーン 節々 けど 結局 ラスト 結論 出て 不満 大切な人 簡単 手放し ちゃ だめ って なあ."}, {"rating": 4.0, "content": "ノエル ウェルス よき カップル 片割れ 役 Masters of None ノエル 恋しかっ た人 たまらない. 2人 関係性 モリー 女性 考える 個人的 重なる 心 しみ …. カップル みる いい かも."}, {"rating": 3.0, "content": "いい 意味 完璧 すぎ 俳優さん 女優 逆 入り込め まし 2人 しか 分から ノリ とか テンポ 羨ましい 思っ … 😅."}, {"rating": 3.5, "content": "好き よ 好き かも シュール 秀逸 脚本 独特 テンポ 演出 演技 編集 )。 ヘンテコ のに キャッチー なんだかんだ 温かい オフビート 男女 関係 もつれ どぎまぎ 聞き たく 本音 長所 短所 積極 的 晒し いく 共感 度 高く かも 他人 幸せ 立ち合っ 次 次 懲り 墓穴 掘っ 皆 癖 皮肉 効い 粋 言う 余裕 台詞 量 質 圧倒 二人 過去 幾度 挟ま 回想 上 体験 本編 尺 自体 短い 筈 のに ぶっきらぼう カップル 不思議 愛着 持っ いく 言っ 少し 厄介 ストーリーテリング 好き嫌い かも )。 愛 ってな こんなに 可笑しく いびつ 寄り道 回り道 けど 止め. タイトル プロット サムネイル ポスタービジュアル ？ 既に 僕 好き 感じ 出 きっと 好物 違い とか 思い つつ 逆 緊張 不安 (= 楽しみ 何だかんだ 今 取って 置い 作品 結果 小ぢんまり 素敵 ジャム 食べ たく たっ ロマンチック ボク 笑. 前 味 違う いない 味 違う 1ドル チョコ 追加 ？. AUDIENCE 57%."}, {"rating": 3.0, "content": "カップル って こんな もん 僕 分かり ませ. ケンカ 別 行動 考え直し 再開 地味 すぎ とくに 今作."}, {"rating": 3.5, "content": "リアル テンポ よく 面白かっ. 特別 数字 日 だけ 手持ち花火 刺さっ ケーキ サプライズ 毎日 小さな ケーキ 分け合っ 食べ たい 派 …."}, {"rating": 4.5, "content": "2人 会話 テンポ ノリ 素敵 関係. 王道 濃厚 ラブストーリー こういう 現実 的 切な 話 好き. 前 見 パターソン オフビート 映画 っていう 括り 初めて 知っ けども そう よ ね オフビート 感 好き わ."}, {"rating": 3.3, "content": "倦怠期 いつも 女 訴える … そんな 思い 抱か す 映画 でし. まあ トータル 的 観 普通 なあ … ？. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 04 09 happy anniversary."}, {"rating": 3.9, "content": "モリー 自分 重ね 観 たら 映画 観 勉強 気分 まし."}, {"rating": 3.4, "content": "思っ 良かっ. エンドロール まえ イラスト かわいい. あと 犬 かわいい."}, {"rating": 3.0, "content": "サム 良い 人 なあ 2人 しか 分から エピソード 素敵 すぎ."}, {"rating": 3.6, "content": "当たり前 当たり前 思わ 多く 求め すぎ って 大切 なぁ って やっぱり 2人 しか 分から 楽しかっ 思い出 って よ ね 長く 付き合え 付き合う."}, {"rating": 3.5, "content": "とても 1日 出来事 思え 満載 感. どう 見 って お似合い のに どう 見 って 幸せ はず のに 自分たち じ ゃわからなくなることってあるんだろうなあ. 改めて 結婚 って すごい 選択 すごい 決断 よ なあ って 思っ. モリー かなり 破天荒."}, {"rating": 2.0, "content": "良く 悪く 超 普通 笑. 長く 幸せ 浸かり すぎ 今まで 明確 急 わから すごく 物足りなく 不安 しまっ けど 現実 目 背け 正直 ぶつかっ みる 大切 怖い って 逃げ たら だめ よ ね うんうん. 感じ ストーリー セレステ ジェシー とか ハッピーサッド 系 好き わたし 若干 物足りな 感じ. 2人 関係性 羨ましく くらい かわいく こういう いい なあ すごく 思わさ. ちょっと 幸せ 気持ち 反面 わたし ちゃんと 幸せ 気づけ 見つけ 不安 笑. 倦怠期 カップル ぴったり そう 作品 でし."}, {"rating": 3.0, "content": "素敵 ー. 二人 だけ 関係性. 自信 けど. それでも 一緒 いれる 愛."}, {"rating": 3.1, "content": "長年 カップル あるある 話 好き 愛してる 人 手離 ちゃ ダメ 思っ 難しい かも しれ けど 自分 素直 正直 べき 思っ."}, {"rating": 4.5, "content": "アメリカ 若者 恋愛 ドラマ いつ 面白く 元気 なれる 好き."}, {"rating": 4.0, "content": "おもしろかっ. コメディ 短い 飽き 観 お互い 不満 一緒に いたいっ 思える 関係 良い 周り どう 思っ 大事 お互い 気持ち 思っ ☺ ️."}, {"rating": 3.3, "content": "ほっこり 仕事 ストレス 癒さ 可愛さ. 倦怠期 題材 てる けど カップル 見れる 内容 倦怠期 カップル なおさら 観 たら ハッピー はず."}, {"rating": 3.5, "content": "2人 っていう 関係 いい なあ ただただ 羨ましかっ フレンチ ブル 可愛 すぎる 笑."}, {"rating": 3.2, "content": "付き合っ 3年 記念日. 別れ話 始まっ 記念日 1日 お話 1時間 ちょっと 映画 けど. ぎゅっと 詰まっ もう ちょっと 観 たかっ けど テンポ 良く 面白かっ. 3年 付き合っ いれ マンネリ化 くる 恋人たち 多い だろ けど. 離れ 人 所々 思い出し ちゃう 2人 良く 会話 テンポ ノリ 全て 羨ましい よ. 怖い って 愛してる 人 手放さ っていう お母さん 最高."}, {"rating": 3.5, "content": "ドラマ 思っ 観 はじめ たら 映画 みたい かろやか テンポ 早く 短い 🐶 🍅."}, {"rating": 3.6, "content": "付き合っ ある程度 時間 経つ マンネリ ちゃう 感じ 共感 🙊. ダメ 認め 結局 お互い 一番 時間 信頼関係 築く なぁ 感じ 映画 ☺ ︎. 言い 合え 二人 しか 分から ノリ みたい 素敵 😇. さっくり 観 いい 🍑."}, {"rating": 4.6, "content": "お互い 言える 関係 素晴らしい 思う ♪(´ε｀ 見栄張り がち こんな カップル たい エンドロール 可愛い ♡."}, {"rating": 3.5, "content": "2人 会話 とか デート 2人 じゃ なきゃ って 感じ やっぱり お似合い 思っ. エンドロール かわいい."}, {"rating": 3.5, "content": "自分 置き換え 深夜 み まし. かわいい. 彼氏 まさかの フォース 覚醒 bb 8 声 役 らしい よ."}, {"rating": 3.4, "content": "羨ましい な～っ 思っ. 付き合っ 丸 3年 記念日 朝 まさかの 別れ話 始まる ストーリー けど ね … 2人 間 不穏 空気 流れ すれ違っ 間 お互い 事 考え てる わけ よ よ 結局 ずーっと ラブ よ ね. みたい コミュ障 ボンクラ 女 到底 濃い 密度 3年 もん 2人 間 流れる 入り込め 空気 感 こんな 恋愛 わ～っ なんか 憧れ 似 気持ち 感じ しまっ スイッチ 押す 瞬間 とか ごっつん とか 最高 SEX ベスト3 とか なんか そういう 2人 だけ 暗黙 関係 ズル いよ な～っ 思っ ちゃう 永遠 続く なんだか 幸せ 気持ち なっちゃった よ なぁ. ともあれ 序盤 モリー ノエル ウェルス イライラ っぱなし でし けど ね いちばん 嫌い タイプ 女 はず のに 途中 なんか ほっとけ 可愛い 女の子 見え ちゃっ ビックリ ワンコ 効果 気. ミスター ルーズベルト 好き ノエル ウェルス 今作 勿論 好演 けど 相手役 ベン・シュワルツ 良く 優柔不断 見え 優しい 一途 男 って 特徴 無 げ 役柄 上手い 演じ 思う ちょっと 映画 観 み たい な～. ちょっと 思い出し 映画 ワン ナイト ジャスティン・チャットウィン アンナ・キャンプ やつ ね 別れ 危機 直面 カップル 絆 取り戻し いく お話 好き."}, {"rating": 3.9, "content": "あと 半年 ５ 年 記念日 他人事 じゃ って 思っ 見 女性 不安 気持ち ちょっと わかる 気 よ キャスト 少なく イイ ね."}, {"rating": 2.3, "content": "2人 そんなに 魅力的 じゃなくて 可愛い けど あんまり 感情移入 時間 軸 たまに ？ って. インテリア とか 雰囲気 かわいく 好き 気楽 見 映画."}, {"rating": 3.7, "content": "本当に 人 よい ？ 問い 答え リアル 素敵 って 思っ 個人的 好み でし. 二人 行動 可愛い 2人 愛しい 思え しまう. 多く 人 きっと パートナー 結婚 視野 入っ くる 通る 道."}, {"rating": 5.0, "content": "ツボ すぎる ストーリー もちろん ファッション インテリア キャラクター ラスト 皆んな 好み すぎる. モリー 視点 サム 視点 いい よ ね. デート たく これから 2人 ずっと 見 たく まし. 結局 キミ じゃ なきゃ だめ."}, {"rating": 3.0, "content": "Netflix オリジナル作品 初 鑑賞. 結婚適齢期 女性 誰 思う 本当に 人 いい かしら ？ 不安 きっと 答え でしょ ね. 確信 なんて けれど やってこ 楽しかっ 思い出 胸 もっと 続く かも しれ 衝突 しながら ふたり 乗り越え いく だろ なー. 出会っ 頃 変わっ しまっ いい つつ 大事 忘れ しまう 女性 多い かも しれ ね. 部屋 内装 色 使い かわいかっ. マニアック 無線 店 ドライブデート いい なぁ."}, {"rating": 3.4, "content": "所々 シュール 笑い 好き 倦怠期 長年 連れ添う お互い ありがたみ って 忘れ がち よ ね."}, {"rating": 3.0, "content": "大分 前 見. ストーリー ありがち けど 良かっ. 3年 って 大きな 節目 なあ 思う. 二人 💓 ラブラブ 💓 友達 みたい ラフ 感じ 素敵 なー ぼんやり. チアリーダー セックス. 娼婦 セックス 良い （ ？ ）. ちょっと ニヤッと 楽し そう. 見 終わっ 後 恋人 会い たく まし. ごつん."}, {"rating": 2.5, "content": "うーん なんとも 言え. 3年前 あなたに 戻っ ほしい とか 変わっ しまっ とか. 無理 とか. なるべく 完璧 近づき たい とか. それでも愛してる とか. すごい 分かる. 知り合っ 約 6年 別れ まし 元カレ ぴっ ぴに 同じ 思っ やっぱ 最初 最後 方 人 変わっ 思っ 最初 ころ 戻っ 思っ 言っ 間違い. それでも もちろん ずっと 心から 愛し. 年月 かけ ただ 好き 愛 変わっ いっぱい 色々 育っ けど 正しい 本当に マックス 幸せ みたい 疑い 持っ しまう 瞬間 よ ねー. ほう 歯がゆい 感じ 分かる. けど 振り返っ みれ あんな ミルク 甘い 日々 信じ 奇跡 分かる. 奇跡 中 分かん よ ね きっと. 2人 定番 思い出 とても キラキラ ほんとに うらやましい ああ 築き たい 2人 しか 分から 世界. 越え やつ なー."}, {"rating": 3.5, "content": "After only 52 years they knew."}]}