{"rating": 3.0, "description": "物語 舞台 明治維新 後 滋賀県 大津 ３ ０ ０ 年 一度 蘇り 人 災い もたらす 巨大 力 持つ 大蛇 （ オロチ ） 大蛇 復活 年 力 阻止 立ち上がっ 曇 神社 継ぐ 曇 家 （ くも け ） 長男 曇天火 次男 空 丸 三男 宙太 郎 曇天 三 兄弟 （ どんてん きょうだい ） 明治政府 右大臣 岩倉具視 直属 部隊 犲 （ ヤマイヌ ） 違っ 方法 大蛇 力 再び 封印 日本 平和 もたらそ 力 手 入れ 明治政府 転覆 動き出し 最強 忍者集団 風魔 一族 暗躍 曇天 三 兄弟 行く手 阻ま しまう 曇天 三 兄弟 vs 犲 vs 風魔 一族 三つ巴 空前絶後 戦い 今 始まる.", "spoiler_reviews": [{"rating": 3.4, "content": "福士蒼汰 格好 良く. 弟 稽古 つける 最高 でし ^^. クシャっと 笑顔 かわいく. あんなに 強い のに. なぜ 大事 場面 あまり 強く ？ 笑. 気 ちゃ まし. 他 キャスト 格好 良かっ ♩. 原作 漫画 だけ. ストーリー 好き でし."}, {"rating": 2.9, "content": "超 わかり やすく 考え 観. 派手 衣装 かっこよく 福士蒼汰 イケメン. ビジュアル 映画. 面白かっ. 話 内容 とにかく 見た目 いい 笑. メイン 戦い オチ なーっ 感じ しらす ？ のところ とか. あと 主人公 あれだけ 刺さ とい ピンピン 凄い. 山犬 人たち 衣装 最高 けど もっと 早く 来 よ."}, {"rating": 2.8, "content": "福士 良さ あまり 出 じゃ ？ アクション あと一歩 … 感じ 色々 惜しい 感じ."}, {"rating": 2.0, "content": "福士蒼汰 映画 ２つ 続い けど 駄作. ストーリー ともかく 福士蒼汰 って こんなに 下手 っけ ？ 思う くらい 下手 殺陣 剣 扇子 普通 異なる 冴え. 福士蒼汰 かっこよさ 見 たい やめる べき. ."}, {"rating": 1.0, "content": "福士蒼汰 古川雄輝 かっこよさ なけれ 見 続け あろ 30分 観る やめ まし （汗）. 途中 見る やめ 初めて かも しれ. 原作 違う とか コスプレ 感 とか そ ー 言う じゃ. なんか うんうんうんうん って （汗）."}, {"rating": 3.5, "content": "伝説 時代物. 若手 勢ぞろい. 次世代メンバー. 色合い メリハリ. 個性 主張 薄い. 元凶 シーン 少ない …. 語る 前 助ける とか いって つっこみ たく. イケメン 愛で たい もってこい. バイオレンス 少ない 女性 見やすい かも."}, {"rating": 2.8, "content": "はっきり 言っ 面白く. 福士蒼汰 格好 良かっ けど ... １ 回 目 観 前半 途中 眠っ しまっ ２ 回 目 観 けど 今度 後半 眠っ しまっ. すみません."}, {"rating": 2.5, "content": "如何もの ？ 面白く 本当に ちょっと 笑っ しまう くらい 残念."}, {"rating": 4.0, "content": "大津 舞台 福ち ゃんのおだんご 忍び 狗 カッコ よかっ ストーリー 単純 見 やすい 微笑ましい ヶ所 笑 カッコイイオロチ 楽しみ けど …."}, {"rating": 3.5, "content": "久しぶり 連休 DVD 映画 三昧 休日 過ごし まし. まず 曇天に笑う. まったく 原作 知ら 面白い とか 評価 わから ただ 鑑賞. The 王道 少年漫画 設定 普通 ストーリー 面白かっ. 時代 とか 衣装 かね 結構 すき でし. 大好き イケメン 達 たくさん 出 他 方 書い けど イケメン コスプレ 祭り みたい 感じ 否め それでも イケメン 見れれ 良い ♡ 笑. 最後 戦い 時 主役 後 きた 5人 登場 カッコ よすぎ 主役 持っ かれ ね ？ 思っ けど まぁ よい. 後 もったいない なー 思っ 戦闘シーン BGM もっと ハラハラ 切羽詰まる 音楽 すれ 殺陣 かっこいい だろ BGM 台無し てる 気. 後 大きな 剣 サンシャイン池崎 しか 見え 笑っ ちゃう ダンボール 作っ みたい もっと カッコイイ 刀 すれ よかっ のに. まぁ 時間 長く パパっと 見やすい 映画 思い."}, {"rating": 2.5, "content": "イケメン 萌 コス メイン 感じ 映画. 原作 知ら まったく もっ 楽しめ 残念. 音楽 よかっ サカナクション いいね … エンディング曲 ゴダイゴ ？ 一瞬 思っ ちゃっ けど _(┐「ε:)_. 結果 曇天 笑え でし."}, {"rating": 3.4, "content": "大剣 みたい ダンボール 色 塗っ 感 半端 けど こういう 映画 結構 好き."}, {"rating": 2.7, "content": "日本 映画 珍しく 色恋 沙汰 とても 良い ね. 色恋 シーン 飛ばし たく もん ね ←. 仮面ライダーフォーゼ 仮面ライダーW 素敵 組み合わせ. イケメン パラダイス 言わ ばかり イケメン 若手俳優 バシバシ 使っ ね. 小関裕太 好き. あと 古川 雄輝 のす ごーーー く どこか 見 なぁ 思っ 調べ み たら 脳内ポイズンベリー ナヨナヨ でし. そういう わけ キャスト くらい しか 書く 無い くらい うすーい 内容 映画 でし. 武器 装飾 なんか 小物 ものっそい 安っ ちく プラスチック 感 すごかっ. 嫌い 画面 揺らし 臨場感 出す タイプ 戦闘シーン. 次男 終始 イライラ. なんか 話 風 持っ いく けど ｢ ？ って 感じ 終わり 方. イケメン 見る だけ 女子 観る 映画 演者 顔面 以外 ただ ひたすらに 無難 いい とこ なし."}, {"rating": 3.0, "content": "原作 知識 なし 観賞 観る 前 期待 大き すぎ あんまり ただ 顔 いい 俳優 ばかり 映像 綺麗 目 保養."}, {"rating": 2.9, "content": "うーん ふつう. もう少し 期待 けど なぁ. 時間 90分 ちょい 短い からか アクションシーン 物足りない. 犲 好き ああ 制服 弱い （笑） 古川雄輝 声 好き なー. そう 言え ほんとに 男性 しか 出て 映画 なぁ いわゆる イケメン 揃っ てる 作品 思う けど 古川雄輝 以外 あまり 興味 なし."}, {"rating": 1.7, "content": "兄 たかっ だけ. 原作 しらん けど あか わ. 福士蒼汰 主演 ＆ 漫画原作 意味. ブリーチ 酷い. 美術 予算 かかっ てる. セット なかなか 良かっ けど. CG 雑 残念. キャスト 見事 イケメン 揃い 認めよ. だが 見事 全員 演技 ひど すぎ. キャスト だけ ずいぶん スコア 上がっ てる 印象. 唯一 見所. 蒼汰 君 半裸 筋肉. それにしても. 蒼汰 君 って こんなに 演技 下手 やっ."}, {"rating": 3.2, "content": "映画 仕方 けど 90分 くらい 終わっ ちゃう 勿体 無かっ. もっと 登場人物 関係性 詳しく 描い くれ たら もう少し 入り込め かも ？ ？. ただ 出 てる 人 み ー イケメン 眼福 でし. アクション サウンド 格好いい. さすが サカナクション 😍."}, {"rating": 2.5, "content": "？ 福士蒼汰 って こんなに 下手 ？ ？. んで 扁平足 だったん ？ ？. … … 思っ たら 睡魔 襲わ 気づい たら 脱落 💧. 早っ っ."}, {"rating": 3.0, "content": "ただただ イケメン 拝める 映画. 内容 に関して 1時間半 短 とにかく 説明 端折ら 感 すごかっ. ヤマイヌ なんて あんなに 素晴らしい キャスト のに 関係性 性格 わから まま 終わっ もったいない. 個人的 大東駿介 ビジュアル 大剣 使い 顔面 傷 ツンデレ っぽい ど ストライク たぶん 鑑賞. 原作 読ん みよ 思い."}, {"rating": 5.0, "content": "面白い 福士蒼汰 かっこいい 💕. 古川雄輝 かっこいい 💕. イケメン 多く 好き ❤ ️."}, {"rating": 3.3, "content": "月刊コミックアヴァルス 2011 ～ 13年 連載 14年 アニメ化 15年 舞台 化 人気漫画 曇天に笑う 福士蒼汰 主演 実写 映画化 ☆. 明治維新 後 滋賀県 大津. 300年 一度 蘇り 人間 災い もたらす 大蛇 （ オロチ ） 復活 年. 曇 神社 継ぐ 曇 家 （ くも け ） 長男 曇天火 次男 空 丸 三男 宙太 郎 曇天 三 兄弟 大蛇 封じる 立ち上がる. 一方 明治政府 右大臣 岩倉具視 直属 部隊 犲 （ ヤマイヌ ） 違っ 方法 大蛇 力 封印 しよ 動き出し 最強 忍者集団 風魔 一族 大蛇 力 政府 転覆 企ん 暗躍. 曇天 三 兄弟 犲 風魔 一族 三つ巴 戦い 繰り広げる. 監督 違う けど 全体的 るろ剣 似 気. 天火 一人 敵陣 乗り込ん バトル シーン 良かっ けど トータル 的 何だか インパクト 薄め. どうしても 似 てる るろ剣 比べ しまう だろ ？ ？. 原作 漫画 読ん み たい 思い 😌. 大剣 使っ バトル とか どこか ファイナルファンタジー みたい でし 笑."}, {"rating": 3.2, "content": "出演者 殺陣 アクションシーン スピード感 かっこいい 思っ けど ラスト 向け シーン イマイチ 迫力 思っ."}, {"rating": 3.5, "content": "福士蒼汰 カッコ いい. 映像 座頭市 みたい カッコ よかっ."}, {"rating": 3.3, "content": "どうしても 福士蒼汰 演技 好き なれ スコア ダウン …. 桐山漣 好き スコア アップ. 弟 2人 いまいちな スコア ダウン. 犲 カッコ いい スコア アップ. そんな 感じ 好き 俳優 観る 作品. 漣 はほん こういう 役 多い よ 笑."}, {"rating": 3.0, "content": "内容 的 お決まり お伽 話. 三兄弟 愛 泣かさ まし ；∀；)."}, {"rating": 2.0, "content": "うーん 福士蒼汰 好きな人 映画 ...。. 福士蒼汰 カッコ いい なー いや 扇子 強靭 すぎ やろ. って ぼーと 家事 しながら 見れる 話."}, {"rating": 3.1, "content": "アニメ ハマっ 実写 見 み まし ストーリー イマイチ … 好き 俳優さん 出 なけれ 最後 見 かも."}, {"rating": 3.4, "content": "予告 るろうに剣心 銀魂 時代 設定 感 良かっ 思える. コスプレ 感 けど キャスト 全体 衣装 良かっ. ３ 兄弟 衣装 かっこいい. ストーリー 若干 弱い 福士蒼汰 以外 キャスティング 変えれ 個人的 良かっ. 福士蒼汰 笑顔 笑い 方 好き タイトル 的 合っ."}, {"rating": 2.9, "content": "あまり 普段 観 タイプ 映画. 志 作っ 分から 難解な 映画 いろんな センス 合い ませ でし."}, {"rating": 3.5, "content": "設定 よく わから けど 登場シーン みんな イケメン."}, {"rating": 2.3, "content": "原作 知ら. つまらな すぎ 寝よ 思っ. 最初 すごく ワクワク のに ほんの 数 分 けど. 出演 俳優さん 軒並み かっこいい ファン 人 見る よろし. 戦闘シーン 殺陣 ？ 雑 すぎ. サカナクション 陽炎 つられ 見 呪い たい."}, {"rating": 2.9, "content": "【 イケメン 映画 でし 】. レンタル. 予告 ちょっと 面白 そう なぁ 思っ 借り たら 大した 無かっ ね ←. 今時 イケメン 俳優 集め 人気 マンガ ？ 実写 だけ でし (´ ω ｀). 原作 忠実 わかり ませ 山場 だらぁっ. 中盤 余裕のよっちゃん 天火 実は すごく 強い やつ っていう 設定. 多勢に無勢 ボコ 諦め 気持ち 大事 っていう 方向 正直 見応え …. そういう もっと 中盤 とてつもなく 強い ぜ って １ 回 表現 もらっ. それでも 風魔 強い 数 多い ピンチ って 感じ 演出 たら よかっ じゃ 思い. なんて 言う お決まり お決まり 合わせ 感じ. 新しい カメラワーク 確か 1部 けど. 悪女 ハードコア お先に 体感 てる もはや 二番煎じ 上 物足りない ね. おすすめ 度 42点."}, {"rating": 1.5, "content": "描写 いい 最初 だけ. 実は 悪役 誰 すぐ 分かる 正義 固執 人間 正義 緩い 貫け ないし 殺陣 甘い …. 原作 読ん 事 借りて 見 良かっ."}, {"rating": 3.5, "content": "かっこいい. ストーリー ↓. 両親 亡くし 3 兄弟 長男 戦い 強く 明るい 性格 2人 弟 守る 親代わり 舞台 明治 ？ 滋賀県 300年 一 度 大蛇 オロチ 人間 襲い 来る 言い伝え ちょうど 年 3 兄弟 家系 大蛇 倒す 重要 家系 長男 しか しら 次男 兄 みたい 強く たい 必死 稽古 中 急 自分 自分 しまっ …. 感想 ↓. 次男 長男 羨ましく たまに バカ 兄貴 とか 言う 三男 まだ 子供っぽく 笑っ 受け入れる 長男 本当に 幸せ そう 3 兄弟 微笑ましかっ 泣. アクション 弟 必死 助けよ 長男 次男 苦しむ 姿 辛く 泣き そう 長男 助け 来る 仲間 かっこよかっ. 三男 活躍 思っ 小さかっ …. 特撮 モノ みたい ストーリー 特撮 好き 見る べし."}, {"rating": 2.0, "content": "福士蒼汰 好き 視聴 み まし (*´`*). 率直 言え … … ただただ イケメン 俳優 達 かっこいい 映画 って 感じ でしょ ﾟ ∀ ﾟ 笑. コスプレ 感 さすが イケメン (￣∀￣)✨. 皆さん 衣装 様 笑. 好き 俳優さん 出 方 癒さ 為 DVD 借りる 有り でしょ 感じ (´∀｀*) 笑. ストーリー に関して ストーリー 性 欠ける … 印象 残る シーン 全然 入っ こ .. 笑. 実写版 あるある 的 … (^^;). 90分 台 気軽 見切れる 時間 収め まぁ … 可 不可 見れる 感じ でし (￣∀￣) 笑. 前 原作 知っ てる 上 実写 版 観る 期待値 下がる 印象 でし 最近 原作 観 実写版 見 方 再現度 完成度 とか 分かっ 楽しめる 気 まし (*´`*) 笑. 原作 観 見れ 良かっ (^^;) 笑."}, {"rating": 3.2, "content": "300年 一 度 曇天 続く 時 器 人間 利用 蘇り 災い もたらす 巨大 力 持つ 大蛇 オロチ )。. 曇天 三 兄弟 vs ヤマイヌ vs 風魔 一族 思惑 激しく 衝突. 兄弟 絆 良い. 内容 盛り上がり かける."}, {"rating": 2.5, "content": "原作 知り ませ みんな 戦う 感じ 漫画 アニメ ？) ぽく 良い なぁ. みんな 若干 貧弱 気味 弱 そう でし. ストーリー 面白い 思い まし 世界観 好き. 衣装 コスプレ チック 群衆 わかり やすい."}, {"rating": 1.0, "content": "実は 題名 覚え. おら 為. BLEACH 思っ 苦笑. パッケージ 勘違い. そんな 原作 未読. 言う …. 本広 監督 …. サトラレ 好き でし …. なかなか 当たら. 福士 …. いい ？. 恵まれ 容姿 渋い 声. カッコ いい スタイル. 英語 堪能. だからこそ …. いい ？. 申し訳ない けど 久々 30分. 観る やめ. 哀しく. 久しぶり 作品."}, {"rating": 2.9, "content": "原作 未読 多分 女子 向け コスプレ ファンタジー 時代劇 ？ 監督 本広 少し 期待 ？ アニメ 原作 るろ剣 みたい 良作 尺 短い 気軽 観賞 ❗ ️. 冒頭 曇天 三 兄弟 豺 風魔 乱闘 アニメ 原作 しゃあない けど キャラ 立て コスプレ 感 独特 武器 ベルセルク ガッツ 剣 みたい 持っ てる 奴 るし 笑っ 笑. リアリティー 別 要ら けど 天火 扇子 だけ しんどい やろ. キャラ 愛着 もた へんし 話 展開 もよう わ はん けど 不思議 最後 まぁ 飽き みれ 笑. 良かっ 点 今後 桐山 期待 たい 思え 事 さすが 東山さん って とこ."}, {"rating": 3.0, "content": "手 風来坊 銀魂 時期 ずらし て出 す べき. けど イケメン 賞味期限 今."}, {"rating": 2.9, "content": "内容 的 悪く けど. ストーリー 展開. りな 感じ. 自分 的. ー. 思っ 作品."}, {"rating": 2.9, "content": "フォーゼ 福士 W 桐山漣 共演 見 たい 視聴. ただただ イケメン 出 くる だけ なー って 率直 感想 イマイチ 見所 わから 盛り上がり ガッカリ. 最近 福士 めちゃくちゃ アクション やっ 驚き ‼ ︎. サカナクション 陽炎 いいね！."}, {"rating": 3.0, "content": "原作 未読. 明治時代 舞台 アクション映画. おおまか るろう 検 心 似. 銀魂 いい 時代 流行っ ？ ？. るろ剣 比べる コミック 感 抜け出せ コスプレ 感 気. もっと 実車 ならでは 表現 良かっ. 前半 歴史 背景 シリアス 雰囲気 けど 後半 単調 アクション映画 しまっ 惜しい."}, {"rating": 2.5, "content": "原作ファン. 内容 うーん. キャラ 達 楽しむ だけ 観 まし."}, {"rating": 1.5, "content": "最初 説明 説明 説明 台詞. まぁ 尺 イケメン 使っ アクション たかっ だけ. それでも 別 いい けど 作っ 人たち みんな ちゃんと 見直し ？ ごめん いい すぎ. 亜人 踊る シリーズ 2 超 好きだから 少し だけ 期待 自分 馬鹿 本広. わかん 程度 ももクロ 出す めい w. 福士 一 回 いい 無口 刺客 とか アクション だけ バリバリ やっ ほしい. 無限の住人 → 曇天 → BLEACH 和服 着せ アクション がり すぎ w. アクション いい 猫 旅 アクション だけ やっ くれ よ. あー 今作 福士 笑顔 とにかく 素敵 目 なくなる 笑う シーン ほっこり. 僕 推し 桐山漣 出 てる 特撮 好き 観点 仮面ライダーフォーゼ ダブル 夢 共演 嬉しい. よーく 見 てる テニミュ 人 やら 特撮 人 やら いーっぱい イケメン 隠れ てる. 全員 わかっ たら プロ ね. 大東俊介 サンシャイン池崎 ばり でかい 剣 もっ 振り回し てる 笑え. 古川雄輝 相変わらず なー 出る 作品 役 恵まれ なー. 東山さん てん ねん. オロチ っていう ラスボス 的 やつ 体 乗っ取ら みたい 描写 鱗 鱗 クッソキモ かっ."}, {"rating": 3.2, "content": "原作 内容 全く 知ら けど 鑑賞 まし. 世界観 とても すき. 話 内容 よく パターン 内容. 物足りなかっ. 90分 短."}, {"rating": 2.5, "content": "主人公 役者 映画 内容 短縮 すぎ 物足りなかっ …."}, {"rating": 3.5, "content": "兄弟 愛 みれ 話 聞い とおり 登場 人 イケメン だらけ 疲れ 吹っ飛ぶ 爽快 考え 没頭 いい かも."}, {"rating": 2.6, "content": "あまり ストーリー 奥行き 途中 ながら見 しまい まし."}, {"rating": 2.0, "content": "原作 見 け 楽しめる 思っ けど 衝撃 的 おもろなかっ."}, {"rating": 2.7, "content": "面白く 普通な 映画. 本広 監督 ど ないし たん ？ ？ 言い たい. 亜人 幕が上がる とか 傑作 のに ハズレ しか. 印象 残っ てる ももクロ ちょい 出 とこ. なんか 気 づけ 嬉しかっ 笑. まず なんで 実写 しよ 思っ ？ って 言い たい 無駄 松竹 気合い 入れ ヒット 思え 矢先 ヒット. めちゃ ボロクソ 言っ 失礼."}, {"rating": 3.0, "content": "原作 見 よく 分から まま ストーリー 進ん いき まし. あと ももクロちゃん ちゃんと しおりん しか 見つけ ー. あと ３ 人 出て 気."}, {"rating": 2.0, "content": "原作 読ん ないと 難しい … 面白 わから アクションシーン 微妙."}, {"rating": 2.9, "content": "ー アニメ そこそこ 面白かっ けど なぁ …. 踊る大捜査線 シリーズ 本広 監督 作 亜人 断然 ダメ でし. 福士蒼汰 BLEACH 全然 ダメ 無限の住人 同じ ぐらい イケ. もう ちょっと マンガ アニメ っぽく 作れ なぁー ？. やっぱ 頃 （ 明治 時代 設定 ） マンガ → アニメ → 実写映画 最強 るろうに剣心 って. もうちょい 頑張っ ほしい …。."}, {"rating": 3.5, "content": "物語 展開 割と 好み 大東俊介 朝ドラ 出て 割と 推し 。♡ 兄弟 愛 素晴らしい 福士蒼汰 しっかり そうだ お兄ちゃん 役 ぴったり みんな 平和 暮らせる 思う ホッコリ 白 兄 味方 欲しかっ サカナクション 良き (^^)."}, {"rating": 3.0, "content": "原作 未読. ストーリー 友情 兄弟 絆 中心 描か 音楽 衣装 かなり 好み でし ただ ナレーション 多かっ 感じ まし 映画 1本 描き きれる 物語 っと 思い まし."}, {"rating": 1.5, "content": "内容 薄い アクション 見せ場 無い 結局 たかっ 全く わから."}, {"rating": 1.2, "content": "控えめに言って 面白く. 序盤 １ 時間 半 って かん じ. 福士蒼汰 笑顔 素敵."}, {"rating": 3.0, "content": "ストーリー 性 薄い ちょっと 物足りな あるかな. 休日 目 保養 効果."}, {"rating": 1.9, "content": "原作 全然 しら 感想 困っ 批判 つもり 今 観 ばっかり のに なんの 印象 残っ. 殺陣 CG 使っ 見せ場 けど よ よ 言う 終わっ しまっ. イケメン 俳優 たくさん 出 てる ファン 人 楽しめる かも."}, {"rating": 3.3, "content": "″ 踊る大捜査線 ″ シリーズ 作り. ″ 亜人 ″ 手腕 魅せ 監督 期待 もーた 😅. 最近 見 邦画 実写作品 中 群 抜い コスプレ 感 凄かっ 😥. ″ るろうに剣心 ″ あたり 狙っ 作っ ？. なんか せっかく 風景 とか もったいない 😭. 映像 安い 感じ 😭. 太 秦 かな ？ 笑. ″ 銀魂 ″ 同じ 場所 ？ って 笑笑. あと 凄まじい ダイジェスト 感 笑. 世界観 分からん まま 終わっ もーた … 笑. 福士蒼汰 せっかく 岡田准一 影響 ジークンドー とか 確か 習っ. 生かし アクション 見せ 欲しかっ なぁ 😂. 色々 言い たく 感じ 笑笑. 同 監督 ″ 亜人 ″ 良かっ 余計 なぁ～ 笑. . あ わかっ. アイドル映画 って 感じ 笑笑."}, {"rating": 3.2, "content": "分かり やすい ストーリー 逆 言え 印象 残る 場面. ラスト 終わり ⁉ ︎ 感じ."}, {"rating": 3.2, "content": "イケメン キャスト 多く 画面 美しかっ … 笑. 正直 寝不足 せい 途中 寝 かけ けど だんだん 引き込ま っ. アクション そう けど 言っ 兄弟 愛 素晴らしく. ステキ 映画 でし."}, {"rating": 1.3, "content": "2018年 公開 映画 40本 目. 酷 すぎ 笑う. 冒頭 シーン プロット 関係 惜しく 話 進む に従って 規模 次第に 縮小 いき セット 撮影 場所 奥行 高さ 狭い 所 ばかり SF 要素 取り入れ のに 世界観 狭く 感じる. 作品 全般 バランス 悪く 邦画 ならでは 残念 CG 臨場感 削ぐ 要因. 実写 耐え 得る だけ 肉付け. モブキャラ 基本的 時代 沿っ 服装 メイン キャラ コスプレ 見え 仕方 無い. 着 人 着せ 人 差 激しく 両者 揃っ 映る 時 絵面 リアリティ 皆無. マンガ アニメ 成立 生身 人間 演じる 際 成立 限ら. 只 イケメン お祭り 映画. プロット 御都合主義 終盤 オロチ 封じ込め 拝む シーン 謎 だらけ. 次男 三男 大蛇 知識 作品 前 知識 全く 同じ 知識 量 はず のに 手際 よく 手伝う 違和感 極まる. 以前 次男 三男 赤ん坊 ころ 命 助け 長男 福士 蒼汰 死ん 親代わり 2人 育てる 政府 仕事 辞める 年齢 設定 幅 謎 中盤 集中 力 切れる. プロット 演出 過不足 役者 演技力 補う 近年 邦画 あるある 長男 ちょっと 今 ･･･」 性格 同じ 演技 次男 葛藤 セリフ しか 伝わっ こ. 役者 全般 演技力 足り 方言 時代 用語 少なかっ 良かっ. あれこれ 考え バトル アクション 楽しも 思い 長男 武器 扇子 超 接近 戦 しか のに 襲い 掛かる 者 長男 距離 どんどん 入っ いく 如何. イン ファイター 自分 動か. 序盤 次男 終盤 長男 殺さ おかしく シーン 何度 敵 殺傷 本能 欠如 迫力 不足. 木刀 稽古 命 賭け 戦い フラット 思え 亜人 撮っ 監督 思え. 残念 及第点 届か 娯楽 作 メイン 女優 一人 おら イケメン 男優 多く 男 だらけ 贔屓 役者 女性 観る 違っ 角度 楽しめる 思う. 作品 自体 曇天 一層 オロチ 全て ぶっ 壊し もらい たかっ."}, {"rating": 2.9, "content": "悪く けど 本広 監督 良さ 綺麗 サッパリ 消え ちゃっ かったん わから. 本広 監督 過去作 珠玉 作品 ばかり だけ 可 不可 コメント ちゃう ぐらい いっそ 愛 持っ 敢えて 苦言 呈し たい 思う …. 最近 同じ 漫画 実写映画 銀魂 2 観 ばかり 本作 アクション 不 出来 目 つく 悪く けど 意味 不明 ぐらい 普通 …. 映画 感想 もしか たら 普通 一番 最低 なあ 改めて. 監督 持ち味 シュール 笑える ボケ 今回 不発 ばかり 全体的 演出 ベタ 三流 アニメ 見 感じ. まあ 原作 見 実は 原作 忠実 かも だけど… 原作 まず 名前 聞い 有名 やつ なのか ？. 余談 前 情報 観 1 2秒 ぐらい しか 映ら ももくろ 2人 友情出演 見逃さ 褒め ほしい 笑."}, {"rating": 3.7, "content": "原作 読ん 期待 観 まし 意外と 引き込ま まし. テンポ よく 話 進み 一気に 観る 出来."}, {"rating": 2.3, "content": "強い 男 こそ 笑っ. 悲しみ 乗り越え 人 こそ 笑顔 大切さ 知っ. 世界 守る 兄 優先 考え 素敵 思う. 中盤 面白い かも ー 思っ 観 けど 中盤 なんだか ワザと らしい …。. アクションシーン スロー やめ ほしい なぁ …. シーン 切り替え 真っ暗 一 回 いい …. ちょっと 疑問 残る 映画 …."}, {"rating": 1.1, "content": "戦闘シーン 力 入れ ストーリー 雑. 漫画 格好 良さ 感動 映画."}, {"rating": 3.0, "content": "明治維新 後 滋賀県 舞台 災い もたらす 大蛇 復活 阻止 為 戦う 三兄弟 活躍 描い 人気漫画 実写化 作品. 世界観 キャラ 説明 混ぜ つつ 本筋 テンポ 良く 展開 見 やすい 仕上がり 見事 一言. 雰囲気 安っぽ 多少 感じる … 90分 ちょっと 尺 無駄 コンパクト まとめ 好 印象."}, {"rating": 2.7, "content": "原作 未読 アニメ 済. こんなに 薄かっ かしら … わたし コンディション 悪かっ なあ 悪く だろ けど アニメ 方 好き."}, {"rating": 2.5, "content": "小学生 高学年 中学生 イケメン 好き 女子 考え 見れる. 王道 ストーリー. 感想 ませ. マンガ 読ん 見 み だけ."}, {"rating": 2.9, "content": "もう少し 魅力 的 山犬 隊 フューチャー 欲しかっ 思う 反面 上映 時間的 仕方 なぁ 思う. 話 テンポ 良く 進む 上 面倒 設定 とか 分かり やすい. あと 桐山漣 カッコ いい よ."}, {"rating": 3.0, "content": "構成 とても シンプル わかり やすい 作品. 国家 特別 部隊 ヤケン 正義 後半 魅せ 来 けど もう少し 強め 出して 良い 個人的 感じ. 観 やすい. 先入観 なし 観 OK 作品 でし."}, {"rating": 2.6, "content": "原作 未読. アクションシーン 売り てる 映画 思っ けど パッと あんまり かっこよく. ぶっちゃけ サカナクション 主題歌 聞け 良かっ くらい 印象 （笑）. 結構 ツッコミどころ 多かっ 深く 考え 観る お勧め."}, {"rating": 4.0, "content": "何にも 考え 見る 良い. 原作 読ん 見 まし 実写化 面白い 方 思い まし 実写化 だけ ちょっと 構え しまう よ ね."}, {"rating": 3.0, "content": "この世 人々 憎しみ なくなり みんな 笑っ 過ごせる 日 来 たら 本当 平和 訪れる だろ."}, {"rating": 2.6, "content": "原作 未読. もはや 設定 なんて 覚え けど 服装 好み 和服 いい けど 軍服 萌える. カメラワーク うーん ‥ けど アクションシーン もう少し 欲しかっ. 古川 役所 私的 ツボ."}, {"rating": 2.0, "content": "原作 キャラクター 人間ドラマ なるべく 廃 ストレート アクション映画 仕上げ 本広 監督 前作 亜人 今作 そのよう バランス アクション映画 見 思い ...。. 薄い キャラクター ドラマ 下手 原作 セリフ 要素 引用 違和感 多 すぎる キャラクター ダイジェスト 感 強い ストーリー 至って 普通 漫画 実写映画 成り下がっ しまっ. ドローン ワン カット 撮影 シーン 見応え 大きな 魅力 繋がら アクション 平凡. 仮面ライダー ファン おなじみ ロケ地 福士蒼汰 桐山漣 競演 嬉しい まあだ レベル."}, {"rating": 3.0, "content": "蒼汰 コスプレ 続き. こー ゆ ー 原作 読ま 方 ないい だろ. 長男 泣い まし ‪（ 笑 ）. 仮面ライダーフォーゼ W 共演 楽しかっ. 殺陣 るろ剣 方 すき."}, {"rating": 3.2, "content": "祭り 雰囲気 陽炎 最高 (*ﾟ∀ﾟ*) 兄弟 愛 素敵 けど なんだろう 笑顔 笑顔 言う てる 兄貴 1番 辛 そう 笑え よ って 思い 見."}, {"rating": 3.6, "content": "HP ストーリー わりと 詳細 出 しまっ てる 予想 展開 ^^;. 福士蒼汰 アクション こだわっ だけ かっこいい (* • ω • b. 犲 殺陣 もっと 増やし ピックアップ くれ よかっ 思う. （ ただ 古川雄輝 目立た たい だけ 笑 ）. 桐山漣 最期 キレイ 個人的 好き."}, {"rating": 3.3, "content": "出だし 祭り 雰囲気 街並み 良く 期待 ストーリー 物足りなく 感じ. ただ 衣装 とか 華やか 俳優さん 達 似合っ. 古川雄輝 ライチ光クラブ 再現 様 衣装 でし. 狙っ かな ？. 風魔 ボス 戦い あっさり 終了 もう少し アクション 多く 欲しかっ. イケメン 頼り すぎ ね 完全."}, {"rating": 3.2, "content": "キャラ 良かっ けど ストーリー 微妙 すぎ … サカナクション 主題歌 最高."}, {"rating": 3.2, "content": "単純 冒険活劇 続く 映画 アクション ストーリー それほど 衣装 舞台セット 雰囲気 よい."}, {"rating": 2.5, "content": "内容 日本 あるある 兄弟 愛 映画 アクションシーン 物足りな 感じ 敵 終わり 方 呆気ない 気. 優馬 テレビ 見 間 演技 上手く 思う."}, {"rating": 2.0, "content": "まず 中山優馬 福士蒼汰 兄貴 って 呼ぶ 違和感 笑. 福士蒼汰 話し方 違和感 笑. キャスト 皆んな イケメン けど 違和感 だらけ 作品 しか 笑. 桐谷 連 出 てる 見 けど びみょ ー."}, {"rating": 3.3, "content": "原作 未読. 警官 達 あれだけ しっかり 闘う ぞ ー って 軍隊 見せ. そういう シーン 欲しかっ. 展開 読め けど 思っ 面白かっ. 桐山 いい 役 おお って 歌仙 ぽい な！ って 笑. 刺す 映さ やはり J 的 配慮 ？."}, {"rating": 3.0, "content": "演技 置い おい …. 福士 とっても 見た目 似合っ まし かっこよい. 原作 読み まし. 演出 脚本 もう少し うまく 映画 盛り上げ くれ たら なぁ … 残念 思い まし 天火 白子 関係 もっと 描か ついていけ おもう …."}, {"rating": 1.3, "content": "うーん 残念. 原作 ？ 未読 けど なんとも 残念. 戦闘シーン 物足りない 人物 描写 物足りない 相手 中ボス 以降 弱 すぎ. 心象風景 描写 薄 すぎ …. 第 一 武器 扇子 って … モンバーバラの姉妹 じゃ. … 間合い れな すぎる だろ. あと 野良犬 ５ ？ 来る 遅 すぎ 見せ場 すぎ んで 隊長 ライチ☆光クラブ 感 出 すぎ …. … ネガテイブレビュー 申し訳ない けど 機内 タダ見 良かっ."}, {"rating": 4.0, "content": "笑え 泣け 期待 以上 国 守る 兄 選ん って セリフ 空 丸 1人 助け 行く 天火 様 ほんと カッコ よかっ 空 丸 宙太 郎 可愛い 天火 × 蒼 世 尊い 最後 白子 傷 だらけ 鷹峯 かっこいい."}, {"rating": 2.0, "content": "福士蒼汰 君 得意 じゃ 他 観 たい 映画 サカナクション 主題歌 古川雄輝 君 目当て 自分 言い聞かせ 鑑賞. 予告編 サカナクション 主題歌 コラボ MV 何度 劇場 見せ なけれ 多分 観 行く. 恐る べし 刷り 込み 商法 。(← 違う. 決め手 本広 監督 作品. ストーリー 原作 漫画 各 キャラ エピソード 丁寧 作り 込ま なあ 印象. 笑顔 下 暗い 過去 重責 秘め 長男 最強 兄貴 超え たい 奮闘 次男 展開 彼ら 感情 うまく つい. まあ 黒幕 (？) 正体 勘づい しまい まし 笑. 後半 ストーリー展開 駆け足 気味 尺 都合 上 致し方 思い 曇 長男 安倍氏 エピソード もう少し 盛り込ん もらえ たら 個人 的 感想. 古川雄輝 君 好き."}, {"rating": 2.5, "content": "福士蒼汰 設定 少し 軽い … 薄い …. 2時間 じゃ 収まり きら 感じ まし."}, {"rating": 2.5, "content": "面白い 思え けど. 原作 知ら ついていけ 感."}, {"rating": 3.0, "content": "原作 ノータッチ 鑑賞 目当て 古川雄輝. 福士蒼汰 アクション 映え 体型 思っ まし やっぱり バキバキ 戦う 姿 美しかっ. 顔 ばっかり アップ 青春 キラキラ 作品 もっと ハードアクション 系 作品 たくさん やっ ほしい 観 み たい なあ 思い まし. 詰襟 とか スーツ とか 軍服 とか かちっと 服 着せ たら 古川雄輝 優勝."}, {"rating": 2.0, "content": "詰め込み すぎ 原作ファン 物足りない 感じ. あと 女 キャラ 笑っ."}, {"rating": 4.0, "content": "原作 未 履修 けど 顔 綺麗 人 アクション 観 スカッと しよう 思っ たら 想像 以上 面白かっ 話 展開 兄弟 ビジュアル 良い 山狗 めちゃくちゃ かっこいい 軍服 長髪 … 古川 雄輝 まらん すぎ 最後 映る たび 唇 噛み締め しまっ."}, {"rating": 3.8, "content": "本広 監督 福士 殺陣 かっこよく 観 行き まし."}, {"rating": 3.1, "content": "笑え. 運命 なんて バカ野郎. キャスト 良い だけ 鑑賞 後 残る 物足りな 勿体無い. 原作 実写化 カッコ いい 様 人 そのまま 演じ み 薄い 感じ 全体的 だから 画 なかなか 良い. 展開 大して 可 不可 感じ 残念. 桐山漣 かなり 良い. 他 キャスト 見た目 殺陣 その様 カッコ いい だけ 見え しまっ 桐山漣 唯一 役 自分 印象. 冒頭 エンドロール サカナクション 音楽 さすが 言葉 しか."}, {"rating": 3.0, "content": "久しぶり ハズレ 映画 せっかく サカナクション 音楽 世界観 マッチ なさ すぎ きつい 冒頭 シーン めちゃ かっこよかっ けど ピーク あと ストーリー展開 読める アクション 演技 微妙."}, {"rating": 2.5, "content": "原作 み ませ 展開 読め すぎる 展開. 短い 時間 詰め込む 仕方 かも けど."}, {"rating": 3.0, "content": "◇ ストーリー /★★★☆☆. ◇ 演出 /★★☆☆☆. ◇ キャラクター /★★★☆☆. ◇ 美術 /★★★☆☆. ◇ 音楽 /★★★☆☆. ◇ アクション ★ ★ ★ ☆ ☆. 原作 未読. 3 兄弟 絆 成長 メイン 話. 物語 世界 感 服装 独特. 色々 若手 役者 見る 映画. 全体的 かけ 観 消化 不良."}, {"rating": 3.0, "content": "犲 勿論 かっこいい けど 若葉竜也 池田純矢 奥野瑛太 って 得 豪華 キャスティング 拝む しか サカナクション 主題歌 映画 だいたい 好き."}, {"rating": 3.0, "content": "町 戦闘 好き. タイトル 感じ 違う 結末 ビックリ."}, {"rating": 3.8, "content": "サカナクション 最高. 画面 切り取っ イケメン 最高."}, {"rating": 2.0, "content": "曇天に笑う. 原作 未読. 300年 毎 蘇り 災い もたらす 伝説 オロチ めぐる 明治 初期 物語. 冒頭 祭り アクションシーン つかみ OK 登場人物 多い せい 主人公 含め キャラ立ち 弱く 序盤 以降 ドラマ 的 盛り上がり 今一つ. 友情出演 ももクロ 驚い."}, {"rating": 2.0, "content": "本広 監督 サカナクション 好き 劇場. オープン 二 ング 世界観 ？. 原作 未読. かなり 改変 良く 思え. イケメン 勢 カッコ 良く 撮れ わけ アクション 物足りない みんな 頑張っ 姿 観 気分. そもそも 作品 全く 合っ 気 サカナクション. 陽炎 良い 曲 好き."}, {"rating": 2.3, "content": "原作 読ん んで アレ けど. こんな にも どこか 見 だらけ 既視感 たっぷり 物語 ね. 全く ワクワク カッコ 良い 思わ 作品 でし. 本広 監督 一向に 昔 姿 戻れ ませ ね. サカナクション 主題歌 良かっ."}, {"rating": 3.0, "content": "観賞 記録. 笑え わり 福士 笑い ぎこち. 前半 なんだか わざとらしい か居 心地 悪い 感じ けど まあ 面白かっ. 古川 ツンデレ (？) 感 いい ♪."}, {"rating": 3.5, "content": "原作 知ら けど 俳優 目当て 鑑賞. 古川雄輝 やっぱ なんか 好き. シラズ ？ 保護者 キャラ 良かっ のに まさかの 結局 どう だろ. 三男 かわいく 笑っ."}, {"rating": 2.5, "content": "殺陣 面白かっ. あん だけ 面子 揃う ニチアサ 見 てる 気分 よ ね."}, {"rating": 3.0, "content": "原作ファン 原作 全然 違う てる って 感じ. 女 キャラ 全員 排除 てる 笑っ イケメン ホイホイ 映画 変え たかっ ？？？. まず キャスト 選び 疑問 感じる …. 今 旬 俳優 ばっかり 使っ わけ 原作 忠実 わけ … たい …. ストーリー かなり 薄っぺら く 松竹 っぽい 兄弟 愛 だけ 話 てる 原作 空 丸 主人公 空 丸 成長 話 のに 曇天火 メイン 白子 生い立ち とか 省略 てる なんだかなぁ. 映画化 にあたって わかり やすく 改変 必要性 けども 簡単 しす ぎなのでは ？. もっと 原作 予想 裏切る 展開 とか 欲しい よ （笑）. あと 兄弟 愛 ゴリ押し くせ やたら パッと しない アクションシーン 長 すぎる."}, {"rating": 4.0, "content": "メジャー キーワード いっぱい ツッコミ 追い付か 序盤 でし だんだん 話 夢中 兄弟 愛 泣け 三 男 坊 癒さ とても 面白かっ. アクション ちゃんと よかっ. 見 終え 後 原作 主要人物 確認 まし 女性キャラ 中 みごと 映画 全員 男 潔い ね 好き."}, {"rating": 4.0, "content": "イケメン 出 こ シーン 映画 って なかなか 無い 思う. カット イケメン (). 原作 未読 観 ストーリー 文句. 中山優馬 演じる 空 丸 目線 アクションシーン 面白かっ 空 丸 慣れ 戦闘 怖い やばい 感情 目線 見る 感じ取れ. 左右 目線 飛ぶ 揺れる 臨場感 よかっ なあ 相手 向かっ やら そう 目線 アクション って なかなか 無い 思っ 少なくとも わたし にとって 新線 でし. みなさん 背 高い 市川 185 ？ くらい ひときわ 大きく 周り 170 後半 180 前後 人 ばかり のに 小さく 見える くらい 笑. 古川 ドS キャラ 健在 でし Sキャラ 役 ぴったり 褒め てる 大好き. 小関 銃 素敵. 音楽 とか 服 雰囲気 とか やはり 時代 感じ やはり 好き. 原作 ヒロイン 消し 良かっ 思い 無駄 恋愛 要素 とか 男 友情 家族 愛 焦点 当たっ みやすかっ."}, {"rating": 3.7, "content": "面白い 面白く 抜き 中山優馬 かっこよかっ 最高 でし 優馬 いい 役 与え くれ 感謝感激 囚われ てる 優馬 キュン … … …. とにかく イケメン ばっか 使っ 目 保養 映画 行っ 映画 ロケ地 テンション あがる よ ね ◎."}, {"rating": 3.7, "content": "好き 若手俳優 いっぱい 出 てる 見 行っ いい 思っ 行っ けど アクションシーン 凄かっ. ただ 途中 酔い そう けど. 古川 登場シーン かっこよ かぁ 映画 ありがち 登場シーン やけど 😂. 久しぶり 若葉 見れ 懐かしい 気持ち. アニメ 色々 省か てる みたい アニメ 見 みよ. 公式 HP 古川 ダンス 笑っ 😂 😂 古川 ブレイク うま すぎ. 2018年 18本 目."}, {"rating": 3.3, "content": "イケメン この世 呼吸 くれ ありがとう ござい 気持ち いっぱい 犲推 完全 犲 やら あと サカナクション 最高 再 確認."}, {"rating": 2.4, "content": "全て うまく 丸まっ 感 やり 過ぎ らい ハネ 邦画 設定 キツ お遊戯会 しまう 俳優 陣 演技 まぁ しょうが せめて 笑っ 終わる ラスト ちゃんと 笑える 人 持っ たい."}, {"rating": 2.8, "content": "2018年 鑑賞 no 43 （ 劇場 鑑賞 no 36 ）. 新宿ピカデリー シアター ② E-1 5. （ 割と 大きめ のに 人 少なく ）. 原作 未読. 舞台 未 鑑賞. アニメ 未 視聴. 本広 監督 作品 亜人 良かっ アクション 見応え 期待 劇場. 冒頭 町 シーン カメラワーク 良かっ. 上方 地上 降り いく 画 ゾワっと. ドローン 映し てる ？. 非常 男臭い 作品 ビックリ. 予備 知識 無し 鑑賞. ヒロイン 居. 敢えて 言う 桐山漣 演じ 金城白子 ヒロイン 的 存在 見え. BL 的 楽し み方 ？. 要約 キャスト 好きな人 目 保養 楽しめる 作品 仕上がっ. 個人的 曇天火 演じ 福士蒼汰 得意 無い なのか 刺さら. イケメン 理解 身長 高い 手 作品 見栄え はず のに 今作 芝居 共感 出来. 一番 目 魅 古川雄輝. 表情 あんまり 変わら S っぽい キャラ 合っ てる 好き なぁ 改めて 実感. なんとも 佇まい アクション カッコ よい. 古川雄輝 得意 タイプ 無い. イケメン 俳優 PV 的 要素 高い 作品 原作 読ん みよ 思っ. 内容 好き そう."}, {"rating": 3.6, "content": "曇天に笑う. タイトル 笑う 笑顔 大事 訴える 内容. 笑顔 大事 って 身 しみ 思っ にとって 確か な～ 納得. 福士 笑顔 可愛く 好き. アクション 特撮 出身 者 なれ てる メンバー 居る 分 そこそこ 迫力. 福士 役柄 上 扇子 殺陣 長物 刀 短 物 扇子 やり だから 観 にくい 部分 けど アングル 良く 納得. アニメ しか 知ら アニメ 違う … … 言う 印象."}, {"rating": 3.0, "content": "三人兄弟 仲良く 羨ましく. なんで なぁ 天 ぃ 扇子 武器 イマイチ 戦う なかなか 無理 よ ねぇ 戦闘シーン イマイチ 感じ でし 古川 1番 良かっ 笑."}, {"rating": 2.5, "content": "メインキャスト モブ 目 行く. 片目 隠し 金髪 忍者 とても 良い."}, {"rating": 1.5, "content": "母 福士蒼汰 ヲタ 母 酷評 福士蒼汰 カリスマ性 役 とか やらし ちゃ ダメ 絶対 序盤 ナレーション 説明 過ぎ ラスボス 戦闘シーン 他 ショボ かっ 全体的 構成 ヘタ ？？？ って 良かっ 挙げる アクション 山犬 達 キャラ 山犬 本編 踊れ 良い のに 原作 読み たく （ 悪い 意味 ）."}, {"rating": 2.9, "content": "古川 とても かっこよかっ 本当に 古川 最高."}, {"rating": 3.0, "content": "曇天 ３ 兄弟 よかっ けど …. 原作 漫画 知っ てる ちょっと ストーリー 端折り すぎ ラスト 無理矢理 感 …。."}, {"rating": 3.0, "content": "ストーリー つまらなかっ けど 以外 結構 良かっ 背景 凄く 綺麗 美術 スタッフ 頑張っ 思い まあ ファン 役者さん いれ って 感じ 福士蒼汰 ファン 自分 見せ場 的 満足度 いまいち でし ね."}, {"rating": 2.5, "content": "大好き 妃 子 知ら 人 てる 錦 牡丹. 天火 オロチ 関係 設定 無くなっ てる 原作 違っ ただただ 最強 お兄ちゃん みたい. 漫画 そんなに 壮大 長く. やる 忠実 やっ 欲しかっ."}, {"rating": 3.0, "content": "桐山 ビジュアル 色気 最高. ひたすら 好き 男 顔面 足さ 顔 ネック しれ けれど どうか 頑張っ ほしい あ 好き … って 幾度 思っ もう 33歳 なんて どうか てる ぜ 世間. 基本的 ヘラヘラ 笑っ てる 男の子 好き 福士 笑顔 なんか 嘘 っぽく 苦手 相変わらず 変わっ けれど きっと 努力 だろ アクション 素晴らしかっ 今回 運 無かっ たっ 思う. イケメン たくさん 出 てる 売り 思っ けれど イケメン 楽しむ やつ 思う 宣伝 ずっと 謎 空気感 包ま 空 回っ てる なんだろう 義務 感 観賞 けれど 義務 すら よく 分から 正確 騙さ って 言い たい 出番 めっちゃ 少ない やん け ！)。 桐山 かっこよかっ まあ 満足 まだ しぶとく 上演 たら 桐山 目当て もう 一 回 観 行こ. 原作 知ら るろうに剣心 時代 同列 だって 言わ 結構 よく 分から 子ども 向け 当たっ じゃ 小学校 高学年 あたり."}, {"rating": 3.0, "content": "初見 予告編 るろうに剣心 銀魂 同じ 時代 って 振り 乗っかり 商法 気味 けど いざ 本編 見る しっかり 人 金 掛け 美術 映像 凄い 冒頭 部 感嘆 脚本 しっかり 原作 全く 知ら 骨格 だけ 残し 構成 上手く 映画 一 本 纏め てる 思っ 和 伝承 話 明治 初期 時代 性 融合 度合い 映像 的 しっくり 原作 興味 持て 一作."}, {"rating": 2.5, "content": "キャスト 若手俳優 ばかり ， しょぼい ， どうしても 絵 安っぽい ， 見れる アクション 要素 ． ただイケ メン 集め 悪い 例 ，."}, {"rating": 3.5, "content": "おもしろかっ ー. 予告 レビュー 見 感じ つまらな そう 思っ 余計 満足度 高い ◎. 映画 完成度 場面 展開 演出 少し 下手 思っ けど 土台 ストーリー 面白い アクションシーン しっかり 帳消し 👌🏻. 原作 すごく 読ん 見 たく. ↓. 原作 読み 2度目 観賞 ✌🏻. 原作 未読 方 にとって ネタバレ 注意 ⚠ ️. 天火 1度 死ぬ エピソード カット 欲しく. 天火 なぜ 異常 強い オロチ 実験 エピソード 挟ま 説得力 何より 空 丸 強く 描写 欲しかっ. 空 丸 原作 1巻 外伝 全く 顔つき 違う のに 映画 ただ 助け だけ 空 丸 宙太 郎 成長 物語 核 のに なぁ 残念. 要約 原作 比べ ファンタジー 色 強かっ."}, {"rating": 3.1, "content": "ストーリー やっぱり. 感じ 読め しまう けど. 戦闘シーン カメラワーク. 思いのほか 凝っ. 福士蒼汰 正面 横顔."}, {"rating": 3.5, "content": "原作 知らず 観 せい 普通 楽しめ 福士 古川 みんな 美形 すぎ 妙 高揚 感 (？) シーン 綺麗 😍 兄弟 愛 家族愛 綺麗 度々 兄ちゃん かっこよさ 涙 … … …."}, {"rating": 4.0, "content": "縁 エキストラ やっ 観 だから ストーリー 知ら けど 原作 知っ てる 人 たら とても 端折っ 感じる 思う 知ら 身 わかり やすかっ. アクションシーン カメラワーク とっ っ って 好み 観 楽しかっ 福士蒼汰 和装 姿 素敵 でし …."}, {"rating": 3.4, "content": "全然 期待 かも しれ 思っ 楽しめ アクションシーン 客観的 目線 自分 戦っ 目線 様々 工夫 よかっ. あと みんな イケメン すぎ まし. エンディング 陽炎 よかっ うまく 繋がる 感じ よかっ."}, {"rating": 1.5, "content": "小関 だけ 見 たく 休み 日 早起き 映画館 行っ けど つまらな すぎ びっくり. 謎 展開 オロチ って ウロコ える ？. 若手 イケメン ばっかり 集め 週末 朝 やっ てる 戦隊ヒーロー 感 画面 とにかく 安っぽい."}, {"rating": 3.6, "content": "作品 主人公 曇天火 どうやら 福士蒼汰 当たり 役 そう くらい 持つ 雰囲気 主人公 合っ 最後 剣 闘う 主人公 笑顔 絶やさ 常に ポジティブ 特別 扇子 ひとつ 襲っ くる 敵 交わし いく アクション 実に 痛快 相手 ねじ伏せ 涼しい顔 ちょっとした 新しい ヒーロー 像. 幕末 明治維新 舞台 時代劇 るろうに剣心 銀魂 立て続け 映像 化 なかでも 作品 いちばん お気に入り かも いれ やや オカルト 的 展開 とにかく 福士蒼汰 演じる キャラクター 素晴らしい まさに 曇天に笑う もし 作品 続編 つくら 必ず 人気シリーズ 気. 冒頭 街 俯瞰 入る ワンショット 映像 本広克行 演出 なかなか 見せる ただ 福士蒼汰 以外 キャラクター たぶん コミック 役柄 そのまま 引き継い せい いまひとつ リアリティ 面 物足りない 福士蒼汰 あまりに 主人公 ハマり すぎ せい かも しれ とにかく 作品 福士蒼汰 尽きる."}, {"rating": 3.4, "content": "最近 こっそり ブーム 古川雄輝 目当て そわそわ 見 まし 顔 いい 顔 あと 声. 原作 全く 知ら えらい 人間関係 希薄 とか 思っ しまっ 多分 尺 足ら ？ 最後 方 人たち 放置 ええんや ？ ？ っていう 不思議 笑い にやにや 止まら 顔 よかっ あと 殺陣 わりと すき でし 鉄扇 振り 抜い たら 首 骨 折れ 手首 持っ かれる 思う あと おっきい 剣 ー って 音. 雄輝 キャラクター ぶれ クール パワーバランス 心配 まし. あと みんな 年 いくつ. なんて なんて. メインキャスト 推し いれ 見 損. 曇天 ダンス 宣伝 用 だけ ねー 残念！."}, {"rating": 3.0, "content": "絵 イケメン スクリーン 大 活躍 1人 くらい ヒロイン 居 良かっ 思う 男 エゴ ？ きっと 物語 主軸 ブレ ちゃい もん ね (^_^;). サカナクション 主題歌 良かっ ★."}, {"rating": 1.5, "content": "< 幕末 終わり 頃 街 守り 暮らす 天火 3 兄弟 曇天 中 300年 1度 オロチ 復活 近付く アクション映画 >. シリーズ TV 1 1 作 鑑賞 済み. 2018 新作 27. 曇天 苦笑. アクションシーン 序盤 主観 俯瞰 交互 繋ぐ シーン 鉄扇 使っ 1v s1 そこそこ 良かっ けど 他 2018年 アクション じゃ. 桐山漣 池田純 矢 武田一馬 使っ とい 厳しい 脇 けど )。. 基本的 詰め込み すぎ 兄弟 愛 ベース 全く カタルシス 感じ 編集 ショット 足り 暗転 ばかり. 燃え ラスト バトル なぜ 窮地 立たさ きっかけ 奮起 唐突 封印 儀式 開始. コメディ 映画 苦い 顔 たら 最後 天火 福士 蒼汰 言っ くれ こういう 時 どう すん ？ 笑え."}, {"rating": 4.7, "content": "福士 見 鑑賞. 評価 低 びくつき 福士 愛でる 為 だけ いい 友人 共 々 期待 観 功 奏し 予想 以上 楽しく びっくり まし. 福士 真面目 モード そら カッコイイ けれど おちゃらけ てる 方 好き くしゃ って 笑う とか たまらなく 可愛い 鉄扇 だけ 軽く 敵 いなす 飄々 感 素敵 実写 犲 登場シーン 格好 良さ まんまと やら しまっ アニメ もっと 面白い だろ なぁ 期待 感 更に 膨らみ まし. まさかの 関 出演 声優ファン 密か 見所 一つ 一瞬 しか 出 ませ 口元 判る 見逃し … 笑. もう一度 福士 拝み たい 明日 観 いこ 思い → 結果 4回 鑑賞."}, {"rating": 3.3, "content": "原作 全く 知ら けど 面白かっ. カメラワーク 凄まじかっ オープニング 圧巻 途中 次男 坊 戦闘シーン なんか かっこよ すぎ 声 出. 普通 楽しま いただき まし."}, {"rating": 3.5, "content": "るろうに剣心 同じ 時代 曇天に笑う 観. 福士蒼汰 スマイル さすが ひきつけ. 以外 どう ？. 原作 読ん でる 友人 いわく 詰め込み すぎ 消化不良 否め. 一見さん 突っ込み どころ 満載 アクション 物足りな ラスボス あっけな でかい 剣 使い にく 等 々)。. 含め 友人 だべり 出来 楽しかっ w."}, {"rating": 3.1, "content": "アクションシーン カメラワーク すごく 息遣い すごい 思っ. 内容 的 普通 けど なんか ちょっと もう 一 回 見 たい かも 笑."}, {"rating": 1.2, "content": "イケメン 揃え 映画 どうせ 帝一の國 みたい 演出 脚本 もっと こだわっ ほしかっ."}, {"rating": 2.5, "content": "なんとも 微妙. 福士 盾 ？ 殺陣 ？ うーん イマイチ. 陽炎 最高 笑."}, {"rating": 2.2, "content": "冒頭 町 お祭り シーン どこか 映画村 セット まんま って 感じ 上 マッドマックス オマージュ なのか 太鼓 シーン 痛々しく まったく 展開 期待 作り 何もかも 中途半端 説明 過多 残念."}, {"rating": 3.3, "content": "可 不可. 豪華キャスト サカナクション 曲 なんとか 耐え 亜人 マシ. ただ もう 本広 漫画 実写化 勘弁."}, {"rating": 2.5, "content": "原作 よ 死に まくっ びっくり ふくし 顔 よかっ 天火 自体 しっくり おもう."}, {"rating": 3.3, "content": "古川雄輝 目当て 期待 行っ けど 思っ 良かっ (o^^o). 最初 アクション ？ 凄く 殺陣 っていう ？ 迫力 ☆ ☆. カメラワーク ？ いい 音楽 良く 楽しめ (^^)."}, {"rating": 2.0, "content": "内容 頭 入っ こ. 振り返っ たら 意外と 頭 使わ 観 じゃ. 役者 しか 見. 福士蒼汰 かっこいい 古川雄輝 好き. 三男 いい かわいい. 舞台版 方 観 み たい 玉城 やつ うえ 出 てる みたい. 違っ 面白 かも."}, {"rating": 1.5, "content": "サカナクション 目当て 鑑賞. 小学生 頃 楽しめ …. 但し 俳優 陣 顔 いい."}, {"rating": 3.8, "content": "福士 和服 殺陣 ドクロ 城 仕込み ？ 長身 活き てる. ストーリー展開 簡潔 ちょっと 物足りな けど 目的 違う ぐらい よい 古川 君 ちょっと 丸く けど やっぱり さめ 目 よい."}, {"rating": 4.8, "content": "胸 アツ すぎる 位 アツ 映画. あっという間に 3回 観 行き まし. 見る 度 違っ 感動 加わり 涙腺 ポイント 増え いき 😭. 天火 笑顔 鉄扇 ノー スタント アクション 色んな 背負っ 必死 守る 強 兄弟 愛 全て ぎゅぎゅっと 詰まっ. あんなに 必死 姿 見 しまっ たら. なんて ちっぽけ すぎる 勇気 もらえ. まだまだ みに いき たい 😭. ヒット祈願 ❣ ️."}, {"rating": 2.6, "content": "設定 キャラクター 話 展開 わりと オーソドックス 感じ まし. サカナクション 曲 なんだか 話 合っ 気 （ サカナクション 曲 目当て 観 行っ 曲 自体 大好き ）."}, {"rating": 2.5, "content": "サカナクション 目当て オープニング かっこよかっ さすが GOCOO."}, {"rating": 3.4, "content": "痛快 アクション 時代劇. 節々 踊る シーン フラッシュバック 最早 ご 愛嬌. 原作 的 かなり 割愛 けど 綺麗 90分 纏まっ 思う. さっくり 観る おススメ."}, {"rating": 3.0, "content": "天火 笑顔 良かっ. 宙太 郎 もう少し 幼い イメージ わりと 大きく 驚い. 白子 最後 ちょっと 謎."}, {"rating": 2.5, "content": "音楽 最高 すぎ エンドロール 一番 笑っ. あと なんか 異常 ごはん 美味し そう 福士蒼汰 腹筋 えん くらい 芸術."}, {"rating": 3.5, "content": "福士蒼汰 和服 だいすき 🤤 ✨ 👏 💕 ただ ひたすらに 福士蒼汰 かっこよかっ ❤ ︎ ❤ ︎ ❤ ︎ 内容 いまいち よく 分から 笑."}, {"rating": 2.9, "content": "大 ヒット 舞台挨拶. 全体 流れ 東山さん ナレーション ベース 説明 ちっく しまっ 勿体無い 感じ まし. 色々 省略 90分 ？ 良い 若手 キャスト 使っ なー 主要キャスト バックボーン 描い たら 良かっ かも. 畳 掛ける アクションシーン 圧巻 映画 み 観客 巻き込ま てる 感 面白かっ."}, {"rating": 3.3, "content": "原作 アニメ 予習 無し 観 行き まし ストーリー 的 無理 感じ でし アクションシーン 既視感 なぁ. ももクロ 皆さん 特別 出演 微笑ましく 思い まし (^^)."}, {"rating": 3.0, "content": "原作 未読 でし 楽しめ まし ◎. 曇 三 兄弟 仲 良く 天火 兄さん 弟 達 思う 気持ち 考える 兄弟 って いい 思い まし. 途中 マイボスマイヒーロー 星野 役 俳優さん 見つけ 途中 人 目 いっ しまい まし … （- 人 -）. サカナクション 主題歌 素敵 ︎ ☺ ︎."}, {"rating": 4.0, "content": "福士蒼汰 主演 ネオ 時代劇 松竹 制作 時代劇 肝 掴ん SF 不思議 ホラー 思える 思考 投げ 来 だから 明るい 気持ち 笑える."}, {"rating": 3.7, "content": "小関裕太 かっこよ すぎる. 目線 カメラ す ぎょい つなげ 撮っ てる だろ."}, {"rating": 2.5, "content": "アクション 見せ 方 とても 良かっ. 尺 長く 良かっ 思う."}, {"rating": 3.3, "content": "原作 未読 でし 初心者 分かり やすく 説明 くれる 感じ アウェイ感 覚える 楽しめ まし. 話 分かり やすく 各 キャラ 立っ たし 兄弟 愛 しっかり 感じ させ 部分 とても 良かっ けど なぜ 印象 残る 部分 少なく 普通 面白かっ なぁ 思う けど まとまり 過ぎ ちゃっ てる なぁ ？ 全部 平均 点 みたい. あと 最後 百人斬り みたい シーン （ 違 ） 長い 割 爽快 感 うぅ … … ？ みたい 曖昧 決着 しまっ 勿体ない 原作 通り かも しれ けど 敵 良い 人 ぶっ ちゃう 展開 スッキリ 要因 かも. そう あと 狐面 主 ね … キャスト ちゃんと 把握 誰 やっ てる ドキドキ けど お前 かい って ちょっと ガッカリ 笑 ラスボス インパクト 弱 すぎる なぁ 感じ しまっ 倒し 爽快 感 アクション 激しい 割 絵 的 地味 って 印象 強かっ. とにかく イケメン 祭り 目 保養 まし 福士 捨之 介 （ 分かる 人 しか 分から ネタ 失礼 ） 耀 人くん 癒し だし 古川 剣 さばき 小関 拳銃 扱い カッコ 良い 満足 まし キャラ 掘り下げ 甲斐 そう ぐらい 良い 味 出し もうちょい 別 話 見 み たい なぁ 思っ しまっ 大 傑作 けれど まずまず 楽しめ まし."}, {"rating": 3.5, "content": "突っ込み どころ ちょこちょこ けど アクション とっても かっこよかっ 福士蒼汰 超 動く すご すぎ 👏."}, {"rating": 3.5, "content": "ストーリー 深み けど 嫌い じゃ 宙 太郎 三男 動く 度 鈴 シャンシャン 鳴っ てる なんか 鈴 つけ わんこ みたい かわいかっ 演技 美味かっ. 敵役 星野 マイボスマイヒーロー じゃん って テンション 上がっ."}, {"rating": 2.7, "content": "アクション 時 手ブレ （ 激し 増す ） ひど すぎ 酔い そう たま ピント いきなり ズーム ひどい にも. 話 内容 たまに ハラハラ 笑え ストーリー 的 ワっと 思う なし 展開 読め あと 始まり とか 銀魂 既視感 半端ない けど キャスト 凄く 豪華 珍しく 福士蒼汰 演技 癪 触ら もはや 良い 思え あと 三男 演技 うま すぎる お上手 あんなに 演技 将来有望 だし 今後 楽しみ ストーリー 濃 とっても 残念. 片手 ポップコーン 食べ ダラダラ って 見る オススメ がっち 見る じゃ."}, {"rating": 3.6, "content": "2018 4 1 劇場 鑑賞. 内容 イマイチ. 古川雄輝 カッコ いい."}, {"rating": 3.4, "content": "舞台 原作 み. みんな ハマリ役 びっくり まし だけ 割と 満足 ストーリー スカスカ 映画作品 微妙 かも … 思い まし. 原作ファン 俳優 ファン 2.5次元 モノ 好き どれ 当てはまる 方 面白く だろ 思い 観 まし."}, {"rating": 3.5, "content": "最近 良い 映画 いっぱい 観 てる あんまり 感動 やばい〜 けど 普通 楽しめ まし. 福士蒼汰 ただただ カッコ 良い. エンディング 陽炎 ダンス 映像 流れる 期待 けど 違 うかっ. アクション すごかっ. エキストラ 大変 やっ 思う. ほんま 頑張っ 笑."}, {"rating": 3.3, "content": "福士蒼汰 って こんな かっこよかっ っけ ？ って くらい かっこよかっ. 浴衣 はだけ 具合 エロ く 隊長 男 感 かっこよ すぎ イケメン ばかり 映画. とても いい 休日 まし."}, {"rating": 2.7, "content": "原作 漫画 かな かしら ？. コスプレ 感 とても まし. 実写化 コスプレ 見える 見え 差 って 辺 ねー. 僕 的 面白く 無かっ. 設定 展開 漫画 アニメ 映え そう けど 実写 辛い かも."}, {"rating": 3.5, "content": "笑い 曇 ３ 兄弟 絆 深まっ 姿 感動 でし. イケメン 俳優さん 出 まし 癒さ パンフレット 買い まし (*^^*). 滋賀 作品 見 みたい (^_^)."}, {"rating": 3.2, "content": "原作 知ら キャスト 目当て 観 行っ けど 話 よく 分から けど カメラワーク とか アクション とか とっても 面白かっ 小関裕太 永久 かっこいい 撃ち殺さ たい 舞台挨拶 行け しあわせ ♡ 福士蒼汰 興味 けど かっこいい かも."}, {"rating": 2.4, "content": "曇 三 兄弟 暮らす 地 〝 三 百 年 一 度 曇り空 続く 時 世界 滅ぼす 破壊 神 オロチ 復活 人々 災い もたらす 〟 伝説 唐々煙 漫画原作 エンターテインメント 作 キャラクター 個性 よく 出 曇 三 兄弟 政府 直属 部隊 豺 オロチ 復活 目論む 集団 風魔 一族 バラエティ 富ん 登場人物 盛り上げ くれる アクション エンターテインメント 性 薄め キャラ 作り 力 入っ 作品 物語 全体的 あっさり 展開 仕方 可 不可 内容 様々 若手 役者 登場 ファン 層 向け."}, {"rating": 2.8, "content": "最後 ？ ？ ？？？ って. ほんま よく わから へん かっ. 笑え って 思う. ただ アクション 良かっ かも. 目線 カメラ やつ ぉってなった. 福士蒼汰 演技力 落ち. 少し 下手 見え 笑."}, {"rating": 3.3, "content": "誰 うつわ わかっ しまっ やっぱり 思っ けど 最後 見 ちゃっ 泣い 笑."}, {"rating": 1.0, "content": "原作 アニメ 知ら ちょっと 前半 コメディ 部分 今どき こんな るか ？ って 位 昭和 感 漂っ てる. 宣伝 今世紀 最大 とか 書い てる けど 今世紀 まだ 80年 残っ るし. 単純 自分 合わ 作品 思う すげ ー 褒め てる 人."}, {"rating": 3.3, "content": "本広克行 監督 得意 エンターテインメント ムービー OP サカナクション アガっ 時折 挟ま 茶番 感 ご 愛嬌 頭 カラッポ 楽しん 方 良い (￣▽￣)."}, {"rating": 3.5, "content": "俳優 陣 顔 よ すぎる. 目 保養 映画. 福士蒼汰 真顔 破顔 世 女性 きゅんと くる わ って 感じ でし. 古川雄輝 大東駿介 かっこいい 加治 将樹 ほんと 変わっ けど 好き. ストーリー 王道 系 なぁ. 原作 さわり 程度 しか 読ん けど あんまり 新鮮 ませ でし. 後ろ ガラ 空き のに 襲いかかっ 来 敵 とか 倒れ込ん 相手 殺さ 観察 てる 敵 とか けど 目 追う 大変 くらい アクションシーン 凄かっ."}, {"rating": 3.1, "content": "ファンタジー 的 見る すごく 面白かっ 時代 劇的 見る わやわや けど. 主人公 福士 じゃ よかっ じゃ なぁ. 最近 映画館 後ろ 音 ね びっくり. 突然 サカナクション びっくり おしゃれ. レイトショー 映画館 貸切 笑."}, {"rating": 3.0, "content": "可 不可. イケメン だらけ 若干 違和感. サカナクション とても 良い."}, {"rating": 3.0, "content": "原作 一切 見 楽しめ けど 内容 ビジュアル 楽しむ 作品 思い まし 原作 未読 ざっくり しか 描い わかる 。( 笑. ただ キャラクター 1人 1人 魅力的 オタク 堪ら 作品 思い 古川 作品 知り まし 好き そう. サカナクション 流れ 時 テンション 爆 上がり まし. アニメ 漫画 別物 観る つもり."}, {"rating": 3.0, "content": "内容 よく 分から けど 目 保養 映画 言っ だろ. 福士蒼汰 上半身 裸 シーン 良く 鍛え てる 笑顔 素敵だな 言う ほぼ 内容 入っ こ 😬. 福士 目 奪わ 古川 雄輝. こんな カッコ よかっ ？ 思う."}, {"rating": 1.9, "content": "久しぶり THE 学芸会 みたい 映画. 主演 福士 蒼汰 クン … 嫌い じゃ けど 手 映画 … ちょっと 厳しい. アクション 家族 仲間 愛 みたい 中途半端. 一つ 良かっ 笑顔 沢山 見 事 ぐらい."}, {"rating": 3.6, "content": "すでに アニメ化 舞台化 今作 ✨ そんな 人気 コミック 原作 やっ 👀 ✨. ストーリー … う～ … ちょっと 置い とい … 主演 福士 クン 着物 ポニーテール 姿 カッコ 良かっ 😆 💕 扇子 片手 身 こなし 可憐 素敵 😍 ✨ こんな 素敵 お兄ちゃん たら 良い ネェ … (*´-`) 🌼. サカナクション 音楽 作品 良い スパイス good でし 👍 ✨. 総合 評価 : 73点 ☆."}, {"rating": 4.1, "content": "ずっと 楽しみ 久しぶり 映画館 観る 意味 邦画 思っ. 予告 通り 三兄弟 きずな キュンキュン. 今 ちゃんと 観 福士 演技 主演 のに 圧 それでいて 存在 感 人. 空 丸 役 中山 ジャニーズ 思え 若手俳優 紛れ 見劣り 感情 移入 やすかっ. ビジュアル 楽しめ 演者 心情 きちんと 描か それでいて アクション 視覚 楽しさ 本広 監督 さすが. 無駄 長く 夢中 一気に 見 いい. 唯一 狗 団長 ロン 毛 似合っ なぜ ？ 思っ しまっ."}, {"rating": 2.4, "content": "原作 アニメ 未読 年齢 設定 とか … 考える ？ って けど 普通 楽しめ 映画."}, {"rating": 2.7, "content": "大東 だけ スコア 5 カッコ いい ありがとう. ストーリー まあ 雄叫び 大会 青年 部 言っ 感じ 高校生 書け そう. 福士 演技 上達 なさ すぎ 困る 本当に そろそろ ちゃんと くれ 困る."}, {"rating": 2.6, "content": "大東 怒鳴ら 斬ら 腹 蹴り たい 人生 なぁ 何度 思い 観 小関 だけ 躊躇い 鉄砲 使っ てる ルール違反."}, {"rating": 3.0, "content": "3月28日. 福士蒼汰 助け 映画. 原作 未読 内容 おお ざっ ぱ 感じ まし. もう少し 上映 時間 伸ばし 丁寧 描い ほしかっ なんか 消化 不良."}, {"rating": 3.2, "content": "サカナクション 主題歌 歌っ たら 観 かも しれ. 原作 マンガ 知ら. 予告編 同時代 ヒーロー 銀魂 るろ剣 挙げ けど 映画 に関して それら 作品 クオリティー 正直 言っ 及ん 思う. 先ず 最初 なかなか 入っ 来 なんとか 楽しめる 時間 要し. 内容 難しい ただ 面白 要素 見出し にくかっ だけ. キャラ 魅力 感じ づらかっ 演技 云々 部分 繋がっ くる. 女性キャラ 出 こ 物足りなかっ 要因. 友情出演 ももクロ 出て たらしい けど 全く 気が付か （笑）. 一番 見所 主人公 殺陣. ただ 優雅 動き 少人数 相手 面白かっ けど 無限の住人 状態 面白み 伝わら 残念. 予告編 頭 残っ せい 展開 もう あっさり 読め しまっ. 自分 みたい しょっちゅう 劇場 足 運ん でる 否応 無し 予告編 目 入っ くる 作り 手 気 つけ ほしい. イケメン 目当て 向き 映画. 内容 に関して まあ ボチボチ やっ けど サカナクション ファン 劇場 足 運ん 主題歌 聴け 良かっ ね. 冒頭 ED GOCOO TAWOO 高揚 感 和太鼓 音 聴け 気持ちよかっ. トライバル 感 満開 陽炎 LIVE 感覚 よみがえっ くる. 陽炎 もしか ゴダイゴ MONKEY MAGIC あたり 影響 受け てる ？."}, {"rating": 3.0, "content": "ー もう ちょっと 掘り下げ ほしかっ なあ 本音 原作 未読 色々 疑問 残る 感じ でし 90分 ずいぶん あっさり 終わる. 福士 くしゃっと 笑顔 大好き そんな 笑顔 たくさん 観 良かっ ☺ ︎. 3 兄弟 掛け合い 観 微笑ましかっ 一番 下 弟 可愛い ♡ 最後 大 活躍 ♡. ただ やっぱり 観 終わっ 後 余韻 あんまり 無い 1回 観 たら いい なあ."}, {"rating": 2.5, "content": "娯楽 映画 撮ろ 気持ち 分かる 演出 迸っ 素晴らしい. 脚本 どうも よく ナレーション 独り言 説明 しまわ きちんと 描く べき 一方 説明 不足 部分 目立つ あと 15分 延ばし いい あたり フォロー ほしかっ. オープンセット 狭 エキストラ 少な 予算 仕方がない."}, {"rating": 3.6, "content": "原作 未読 全然 期待 しない 行っ けれど 意外 楽しめ カメラワーク VR みたい 面白かっ ストーリー 思っ 入り込め. 印象 残っ 福士蒼汰 筋肉 結構 ムキムキ 観る だけ もう 一 回 観 行こ 思える くらい すごかっ めっちゃ 鍛え だろ あと クシャッ 笑顔 ほんと 好き 笑顔 見 てる だけ こっち 笑顔 ほんと ヒーロー 似合う 人 改めて 思っ."}, {"rating": 3.0, "content": "今世紀 最大 ド 派手 アクション エンターテインメント って 予告 言っ 面白 そう 思っ 原作 未読 鑑賞. よく 今世紀 最大 って 言え 率直 感想. 確か 空 丸 視点 アクション 迫力 良かっ 他 アクション 悪く シーン 少なく 期待 通り. 刑務所 制圧 時点 乗り込めよ とか ちょいちょい 突っ込み たく 所."}, {"rating": 2.9, "content": "映画館 鑑賞. 期待 見 行っ イマイチ 映画 三兄弟 絆 描い はいる ぱっと こ 印象 話 展開 だらだら 派手 展開 あまり 大体 先 読め しまう 途中 眠く 原作 未読 原作 あまり 展開 だろ ？."}, {"rating": 1.4, "content": "笑え ねぇ よ 曇天 どころか 台風 直撃 よ. 月刊 コミックアルヴァス 連載 同名 コミック 実写 映画化. 罪人 捕らえ 脱獄 不能 監獄 獄門 処 橋渡し 曇 神社 曇 三 兄弟 活躍 描く. 監督 踊る大捜査線 亜人 等 本広克行. 主演 福士蒼汰. 原作 未見. 基本的 腐 じょ .... 女性向け 作品 全く 興味 本広克行 監督 作 興味 持ち 観賞. 本広 監督 いえ 少林少女 踊る大捜査線 どう しよう 作品 撮っ ダメ 監督 イメージ 踊る大捜査線 に関して 8割 脚本 せい 最近 アニメ PSYCHO-PASS 結構 好き 作品 去年 亜人 本広 監督 ダメ 多々 ど 個人的 最高 アクション 見せ くれ 大好き 作品. なので 基本的 本広 監督 印象 悪く むしろ 応援 監督. 今回 実写版 曇天に笑う に関して いくら 擁護. まず とにかく 演出 演技 ダサ 過ぎる. 本広 監督 結構 コメディ 色 強く 細かい 小ネタ ギャグ 入れ まくっ くる 特徴 前作 亜人 全体的 シリアス め つつ ヒカキン 出し 小ネタ 挟ん 完全 邪魔 今回 コメディ 調 てる はず 作品 のに 全て ギャグ 滑っ. 例えば 中盤 三男 宙太 郎 不安 てる 村人 元気づける シーン 時 宙太 郎 モノマネ 普通 滑っ てる しかも 二 回 繰り返す うんざり. 他 にも こんな 場面 いくつか. 演技 微妙 福士蒼汰 演じる 長男 天火 おちゃらけ 方 かなり ダサい 原作 読ん わから けど 多分 天火 普段 おちゃらけ てる けど 弟 達 守り 育てる 一族 使命 強い 使命 感 持っ てる 人間 思う けど 辺 上手く 表現 ただ のう ざい 奴 しか 見え. あと 宙太 郎 演じ 若山耀人 普通 下手くそ. 他 役者 上手く 役者 悪い じゃ 演出 演技 方 ダサい. 脚本 文句なし 最悪 レベル. 簡単 言え 手 作品 盛り上がり そう 要素 適当 繋げ だけ 粗末 脚本 そういった 盛り上がり 至る 前 振り 伏線 全く せい 全て 薄っぺら くなん カタルシス. 天火 蒼 世 過去 わだかまり みたい なんか 適当 すぎ お前 普通 仲良い だろ しか 思え. 終盤 酷 すぎ いちいち つっこん 長男 カッコ つけ 乗り込ん 割 ボコボコ 後 来 山犬 漢字 わからん 助け 始末 カッコ 悪いこと この上ない せめて 敵 大将 倒し くれ よ. 中盤 三 兄弟 裏切る 人物 三兄弟 説得 意味不明 あいつ 事情 不本意 裏切っ わけ じゃ 最初 つもり 裏切っ 完全 悪党 じゃん. しかも あいつ 引き入れ 天火 裏切る 思っ けど 風魔 和解 たく 一緒 とか そういう すら ？. それに 大蛇 和解 みたい 話 どう よ 結局 昇天 てん じゃん 敵 味方 みんな 仲良く ハッピーエンド みたい 流れ じゃ ？. アクションシーン 結構 ひどい ダメ 方 アクション 典型 感じ 亜人 比べ 大した アクション 上 無駄 長い わ 無駄 スローモーション 使う わ とにかく テンポ 悪く アクション 中 完全 ストーリー 止まっ しまっ. 一応 いくつか 悪く 部分 クライマックス 一番 見せ場 グダグダ 過ぎ ダメダメ. 貶し ばかり アレ 一応 褒め 上げ おく. 冒頭 10分 ぐらい 悪く. 町 お祭り 中 悪党 逃げ回る 1 カット 間 撮っ やり方 割と 好き. 町 お祭り 本広 監督 らしい 賑やか 悪く. ただ 褒め せいぜい ぐらい 後 ひたすら ダメ 所 続く どう しよう 作品 上映 時間 100分 程度 比較的 尺 短い 映画 思え 苦痛 今年 ワースト 候補 もう 本広 監督 期待."}, {"rating": 2.8, "content": "顔 いい 男 人 だらけ 目 保養 三 男の子 中山優馬 可愛かっ 内容 あんまり 覚え."}, {"rating": 2.3, "content": "原作 通り でしょ 仕方がない 部分 多く 思い 登場人物 年齢 格好 セリフ まわし 等々. 原作 ファン 方 多い でしょ. 考慮 …. 物語 に関して １つ だけ 述べ させ 下さい. 精霊 とか サイキック とか オカルト 物 ジャンル に関して 何とか 器 場合 オロチ 器 用いる 誰 許可 ね ？ そもそも 原作 ダメ まるで 授業 中 飽き 思い浮かべ 小中学生 考え レベル ＊ 原作 読ん おら 映画 本編 単体 映画 鑑賞 方法 １つ. 物語 核 企画 面白 確か 広がり 感じ だけ 点 残念 でし. 作り … 演出 ちょっと …. まず ドラマ 物語 転換 解決 みる 際 えっ 終わり ？ とか ちゃんと 納得 ？ 感じ ドラマ 事柄 取り組ん 訳 多く 消化不良 切り替え 過ぎ去っ 完了 しまっ 事. 次に 役者さん 達 演技 しっかり 導い あげ 下さい はっきり いって ひどかっ 最終 的 責任者 意味 願える アクション. 受け 徒労 感 疲労 感 惰性 だけ 訳 思い. 前 席 人 途中 エンドロール 流れ 始める 間 携帯電話 操作 まし. 前 席 足 掛け 人 まし. って 注意 す べき 事 でしょ すぐ 後ろ 席 人 誰 ませ でし もう どう よく ませ でし. ＊ 注意 刺さ 殴ら ストーキング イヤ あら り もちろん 場合 けど. 風魔小太郎 瓜二つ 兄弟 昔 ジャンプ やっ 花 来 てる とか 中川大志 出 こ とか 桐山漣 って 大倉忠義 似 ？ そういう なら山 﨑賢 人 兄弟 設定 なんとか とか 監獄 あんなに 簡単 破れ 制圧 出来る のに そもそも なぜ 風魔 一族 政府 制圧 許し とか オロチ 蘇ら 後 日本 地 どう やっ 治め いく つもり とか 持ち 持た なんて ありえ 考え ちゃっ まし. スリー・ビルボード 鑑賞 料金 同じ 得て いけ 思い. 観客 騙し いい ませ けど ね. パリ、テキサス."}, {"rating": 3.3, "content": "期待 見 けど 思っ たより 引き込ま まし 原作 知ら 情報 良かっ. 宣伝 やり すぎ 敬遠 しまっ じゃ. ただ 岩倉具視 もっと 重鎮 良かっ 思い まし."}, {"rating": 2.6, "content": "珍しく 途中 寝 しまい まし 笑. カメラワーク いい おおっ まし. キャスト イケメン 揃い 目 保養 笑. あと サカナクション 主題歌 とっても かっこよかっ."}, {"rating": 2.7, "content": "イケメン いっぱい 出 くる 映画. っていう レビュー 見. 内容 あんまり 期待 けど. 楽しめ. 序盤 弟 目線 映像 具合 悪く."}, {"rating": 2.7, "content": "オープニング サカナクション × GOCOO 痺れ 作品 イケメン かっこいい って 感じ."}, {"rating": 3.2, "content": "カメラワーク 面白い 思っ けど ストーリー 上 心 高ぶる 感じ あまり."}, {"rating": 3.8, "content": "こういう 物語 好き 楽しめ まし. 原作 読ん み たく まし."}, {"rating": 3.4, "content": "上映 前 初日 舞台挨拶 とても 楽しめ. 映画 最初 戦闘シーン カメラワーク 凄 すぎ 実際 場面 登場人物 目線 カメラ 動き かなり 早く 追っ たら 目 疲れる くらい. 結末 前半 時点 ほぼ 分かっ しまう 残念 全体的 面白い イケメン だらけ 映画 楽しかっ."}, {"rating": 3.1, "content": "わたし 中 好き 脇役 無意識 ジャンル づけ 彼ら 主 一丸 姿 とても 新鮮 終始 不思議 感覚 映画 弱い 単純 アドリブ シーン 採用 すぎ メイキング ？ って 思っ しまう だけ 本編 長い だけ … 筋 通っ … ほら みんな しらす 好き でしょ ？ ？ アクション 上手 なあ やっぱり アドリブ しか みえ シーン 多 すぎ 念 密 計算 てん ？ って 唸っ しまう 瞬間 多く 3年 かかっ てる 三男 坊 身長 10cm 以上 伸び って よ ほら あと ももクロ 出る って 知ら 町 娘 やけ 似 てん いって 凝視 ちゃっ 本編 関係 … やっぱり 本編 小ネタ 主 てる よく 本広 監督 PV じゃ よ 幕 あがる 亜人 ハイスペック アクション 楽しみ 山狗 もっと バッサバッサ やろう キャスト 世界観 話 筋 日本 って 感じ 嫌い じゃ 辛い 笑え."}, {"rating": 1.2, "content": "【 あまり … 笑 う～ 100分 切る 作品 駄作 説 ～】. 【 あまり ひどさ 笑 う～ 100分 切る 作品 駄作 説 ～】. 曇天に笑う 24点. こりゃー. よく 番宣 気 なあ. 恥ずかしく. 的 作品. 本広克行 監督 落ちぶれ. BL 的. カラッポ. チャンバラ. ワンパターン. アイドル映画. 100分 切る 作品 駄作 説 ＝ （ ホラー 除い ） えっ もう 終わり ？ 的 作品 証明 そう. 以上 書く クレーム 作品. 怒り すら … 分点 数 あまい. さみしい 🍀."}, {"rating": 3.2, "content": "明治 初期 大津 舞台 人々 災い もたらす オロチ 復活 阻止 曇 三 兄弟 戦う. うーん つまらなく けど るろ剣 様 アクション とんでも もの凄い 訳 銀魂 様 ネタ 振り切っ てる 訳 ぶっちゃけ 印象 薄く 残ら. 若く 家長 兄 苦悩 偉大 兄 超え たい 願う 弟 葛藤 軸 展開 王道. ボスキャラ オロチ さま 実体 具体 的 敵 風魔 一族 実質 中ボス 弱い. やはり 一旦 器 入れ ちゃっ 方 良かっ. 政府 オロチ 対策 作っ 犲 部隊 けど 印象 薄い. まあ 94分 尺 それほど 描き 込め だろ 色々 意味 中途半端 出来. B級 プログラムピクチュア まあ まあ 楽しめる けど 映画館 出 瞬間 忘れ そう. ところで 映画 ヒロイン どころか モブ 以上 意味 持つ 女性キャラ 原作 そう なんか ？."}, {"rating": 3.8, "content": "某 レビュー 酷評 鑑賞 躊躇っ まし 観 行っ 正解 でし 娯楽 作品 充分 楽しめ まし そりゃ ご都合主義 走っ 娯楽 作品 言う. 日曜日 昼前 言う 時間 関わら お客さん 五名 レビュー 影響 でしょ …."}, {"rating": 1.5, "content": "イケメン 見る 映画 でし 笑. オープニング なんか スケール 大き そう 見え のに 完全 出 落ち. 辛い 時 笑え. あー っ はっ はっ はっ. 感じ すべて 物語っ 笑."}, {"rating": 2.7, "content": "世の中 やおい 言葉 ござい まし 細かく 違う そう 現在 主 BL 呼ば モノ 該当 いや ね 別に 本作 BL 無い （ 当たら 遠からず 所 ） やおい ま ち み 訳し 方 そう 本作 なぁ 😓. 初め どんな 伏線 見逃す まい 真剣 観 馬鹿らしく そもそも こういう 作品 期待 ちゃ ダメ けど ‥. 予告 るろ剣 銀魂 同じ 時代 ‥ って るろ剣 ともかく 銀魂 完全 違う だろ 笑. ターゲット 絞っ 女性 ほぼ 物語 排除 良い なぜ ももクロちゃん 出し ？ 何処 ？ 笑. 冒頭 空撮 斬新 迫力 とても 良かっ ‥ 無かっ."}, {"rating": 3.6, "content": "レビュー 低い 理由 よく 分から くらい 普通 面白かっ 思っ アクションシーン 迫力 良い 映画館 見る おすすめ. るろ剣 銀魂 BLEACH 混ぜ 感じ キャラ 雰囲気 漂う こういう 漫画原作 映画 って 大きな 刀 振り回す やつ 居 がち 👍🏼."}, {"rating": 2.0, "content": "4本 5作品 ハシゴ ラスト … ☆. けれど …. わ ごめんなさい 〜( 汗 )… よく 分から 〜( 笑 )… 途中 … 眠く なっちゃった … 笑. 殺陣 シーン … 迫力 楽しめ … ☆. 明治維新 以降 話 … 刀 剣 ピストル … … って …. 面白かっ … 笑. … 肝心 物語 … ？ … … 汗. 劇中 登場 東山紀之 台詞 …. 何とか 付い いっ … そんな 感じ … 笑. 兄弟 愛 … テーマ … よ ね … 確認 … 汗. タイトル … 曇天に笑う じゃなくて …. 曇天 払う … … 良い じゃ … 笑. … 心 中 … そう 思い … 鑑賞 … 笑. … エンドロール ももクロ 名前 発見 … 笑. シーン … 出 … 笑. … … 眠く けど … 寝 よ 〜( 笑. 今日 ラスト 作品 … … だけど…. 劇場 鑑賞 やっぱり 良い ☆. … 今度 木曜日 … … 励み …. 明日 明後日 … エイエイゴー (o^^o)."}, {"rating": 2.9, "content": "ストーリー ベタ 感じ 思っ 通り 展開 行く 楽しめ まし. 福士 君 天下 捨之 介 被っ しまっ 髑髏 城 見 たく …."}, {"rating": 2.8, "content": "あんなに 感動 的 シーン のに 全く 泣け すごい そんな 全て どう よく 程 ずっと イケメン 眺め 素晴らしい 映画."}, {"rating": 3.8, "content": "ただ ただ 目 保養 以上 以下 無し スコア 高し w."}, {"rating": 3.5, "content": "キャスト 豪華 すぎ とにかく 若手 ベテラン 豪華 内容 イマイチ 分から ナレーション 所々 入る けど 時間 軸 ぐちゃぐちゃ 話 流れ 掴め 雰囲気 感じ 話 理解 気 だけ キャスト ビジュアル 頼み 気 個人的 原作 知ら 予告 面白 そう 期待 残念 。( 目 保養 スコア 高め."}, {"rating": 2.5, "content": "割と 無意味 オープニング テンション 上げる 福士蒼汰 笑顔 癒. 色々 意味 浮い チュータロー 優しく 見守る 福士蒼汰 笑顔 癒. 変 銀髪 ヤマイヌ 出 一気に コスプレ 感 強く 福士蒼汰 笑顔 癒. イージーモード 無双 みたい アクションシーン 苦笑い 福士蒼汰 笑顔 癒. オロチ 鱗 鳥肌が立つ 福士蒼汰 笑顔 癒. 笑顔 って 素晴らしい."}, {"rating": 2.9, "content": "亜人 相当 アクション 面白 期待 けど 残念 でし 役者 なぁ …."}, {"rating": 2.8, "content": "原作 知ら いまいち ストーリー のめり 込め 作品 でし. アクションシーン ごちゃごちゃ てる 終わり つめこみ 過ぎ 感じ まし."}, {"rating": 2.5, "content": "キャスト ファン 向け 作品 製作 側 楽しみ ファン 期待 応えよ てる だろ ？ 彼ら ファン 無い 呟き でし."}, {"rating": 2.7, "content": "300年 1度 復活 災い もたらす 大蛇 めぐる 物語 アニメ 未見 原作 未読. 冒頭 時代劇 背景 ドローン 空撮 逃げる 浪人 追う 手持ち カメラ 切れ目 分から ワン カット (?) シーン 感心 時代劇 ありふれ セット 喧喧 大衆 和太鼓 踊り 今後 展開 暗示 感じ ワクワク. 冒頭 シーン プロット 関係 惜しく 話 進む に従って 規模 次第に 縮小 いき セット 撮影 場所 奥行 高さ 狭い 所 ばかり SF 要素 取り入れ のに 世界観 狭く 感じる 作品 全般 バランス 悪く 邦画 映画 ならでは 残念 CG 臨場感 削ぐ もっと コミカル 描写 挟ん 方 良かっ. プロット 御都合主義 終盤 大蛇 封じ込め 拝む シーン 謎 だらけ 次男 （ 中山優馬 ） 三男 大蛇 知識 作品 前 知識 全く 同じ 知識 量 はず のに 手際 よく 手伝う 違和感 極まる 以前 次男 三男 赤ん坊 ころ 命 助け 長男 死ん 親代わり 2人 育てる 政府 仕事 辞める 年齢 設定 幅 謎 中盤 集中 力 切れる. プロット 演出 過不足 役者 演技力 補う 近年 邦画 アルアル 長男 （ 福士蒼汰 ） ちょっと 今 性格 同じ 演技 次男 葛藤 セリフ しか 伝わっ こ 如何 役者 全般 演技力 足り 方言 時代 用語 少なかっ 良かっ. あれこれ 考え 亜人 良かっ バトル アクション 楽しも 思い 長男 武器 扇子 超 接近 戦 しか のに 襲い 掛かる 者 長男 距離 どんどん 入っ いく 如何 イン ファイター 自分 動か. 序盤 次男 終盤 長男 殺さ おかしく シーン 何度 敵 殺傷 本能 欠如 迫力 不足 木刀 稽古 命 賭け 戦い フラット 感じ 亜人 同じ 監督 思え. 残念 及第点 届か 娯楽 作 メイン 女優 全く イケメン 男優 多く 男 だらけ 贔屓 役者 女性 見 たら 違っ 角度 楽しめる 思う それら 当てはまら 94分 長く 感じ."}, {"rating": 3.5, "content": "多分 ずっと 無意識 粗 探し けど. 福士蒼汰. 古川雄輝. 本当に 強い 人 動き. 少し 粗 やっ. 本当に すごかっ."}, {"rating": 3.0, "content": "全身 刀 傷 だらけ 行き 倒れ てる 人 見付け おい どお したた ？ 大丈夫 ？ って 揺さぶっ たら 多分 死ん じゃ 笑. 原作 アニメ 未見 今 劇場 やっ てる アニメ版 番外 編 観 行き まし. なので 本編 知ら 大体 設定 知っ ！( 笑. 曇 くも 三兄弟 話し. 今作 プロモーション おかしく ？( 笑. \"『 銀魂 るろうに剣心 同じ 時代 生き たもう 一 人 ヒーロー って 作者 内容 作風 違う 作品 引き合い 出す って 笑. こう 言う 何かしら 使命 負っ 一族 って 必ず 親 兄 子供達 巻き込ま 使命 隠し よ ね ？. バレ 時 お前 一人前 たら 言お 思っ って すげ ー 身勝手 セリフ いい. なんか そこで 天火 福士 蒼汰 ウザ って ちゃ まし. 後 アニメ マンガ 実写化 って リアル 再現 違和感 よ ね. 今作 衣装 大丈夫 武器 変 ！( 笑. モンスターハンター とか 出 くる みたい 大太刀 実際 たら 絶対 使え って 笑. もっと 問題 原作 女の子 キャラ 沢山 出て しかも 可愛い のに 映画版 女子 出 ませ. 主要 キャラ すら 居. 男 だらけ って 楽しみ やん ！( 笑. 原作 1本 まとめ てる んで 前半 凄い テンポ 良い 言う 飛ばし 過ぎ くらい クライマックス 闘い じっくり 描き 過ぎ もたつい ちゃっ. 上 無敵 ？ って くらい 強かっ 天火 急 やら 出し. 盛り上げる 為 必要 かも しれ けど じゃ 強 伝わっ こ よ ねー. って なんや かや 書き まし そこそこ 楽しめ けど ね ！( 笑. 朝 駅 着い 電車 乗る 前 カフェオレ 買っ トイレ 行っ ホーム 上がろ たら ホーム 降り くる 人 人 人. べ ぇ 1本 乗り遅れ. 時刻表 見 たら 駅 着く 10 : 03. 歩い シネコン 約 10分. 上映開始 10 : 00. 駅 走っ けど 冒頭 数 分 見逃し まし …。."}, {"rating": 3.3, "content": "前 知識 無し. なので 諸 所 解説 ありがたかっ. ライダー 戦隊 朝ドラ ジャニーズ … 豪華 出演 陣 （ 皆さん 仰っ てる ）. たん たーん 和太鼓 始まり 終わる. 私的 テンポ 悪く 普通 面白かっ. 辛い 時 こそ 笑っ てる 力 繋がる … … ◠‿◠."}, {"rating": 3.5, "content": "よく まとまっ アクション 良かっ 好き 役者さん 一杯 嬉しかっ けれど 時代 背景 書き込み 足り 原作 未読 けど 時代考証 酷い 気 なあ しっかり 作り 込む 事 フィクション ファンタジー 要素 鮮明 輝く 思う けど."}, {"rating": 1.0, "content": "何だ www. 最初 シーン 浴衣 人 とか 混ざっ ？. 最後 オロチ 描写 雑 ぅ. 顔 侵食 あたり なんで そんなに 雑 わざと ？. CG だけ 浮い 鱗 っていう 魚 お湯 かけ 鱗 浮い みたい てる じゃん せめて 肌 くっつい てる 感 ぐらい 頑張っ. クライマックス すごい 雑. 邦画 雑 CG 入れ なきゃ いけ とか そういう ルール ？. 公開 五 日 目 上映 スクリーン 少な 早期 公開 終了 見越し 見 行っ. 久しぶり クソ 映画 らしい クソ 映画 見. 酷い 映画 余計 人 余計 口 出し 過ぎ 監督 ヤケクソ うまれる だろ. イケメン らしい 俳優さん 売り なんだろう けど いちいち キメ 顔 抜く ウザ いし 狙い すぎ カット 続い 気持ち 悪い 逆 アクション キメ 冗長. 役者さん セリフ さぁ 自分 番 よ 言わ ばかり 喋り 出す 幼稚園 発表会 みたい. クソ 映画 マニア 大 満足 クソ 映画."}, {"rating": 2.5, "content": "原作 未読 自分 悪い … ？ 思っ けど そういう らしい."}, {"rating": 1.0, "content": "原作 一巻 だけ 読ん 福士 演技 難 天火 フォーゼ 的 キャラ イケ る 思い 観 行き まし やはり 皆 友達 皆 笑え 変わる だけ 大丈夫 でし 笑 桐山漣 出 くる 仮面ライダー 感 凄い (^_^;) 注目 古川雄輝 でし 豺 メンバー 豪華 アクションシーン 入り乱れ ゴチャゴチャ 過ぎ 折角 格好 良い 扱い 軽い 思っ 観 まし (^_^;) 三男 宙太 郎 原作 もっと チビ っ子 く 兄たち 後 テケテケ 追いかける 感じ 若山耀人 くらい 大きな 子 使う アクションシーン 増やし あげ 見せ場 存在理由 薄く 可哀想 でし (>_<) 中山優馬 一番 上手かっ 思い 何とか 映画 保て 言っ 過言 （ 爆 ） ジャニーズ 出し 惜しみ 感じ もっと 経験 積ま せれ いい のに 思い 本広 監督 いつも ギリギリ 合格 点 仕上げ やはり ピーク 90年代 なぁ ･･･。 曇天 かなり 派手 やれる はず のに スピード スリル 人情 劇 どれ 小さい 子ども 用 くらい 足り 過ぎる (>_<) オロチ シルエット 見せる とか 画面 的 もっと 迫力 出せ 気 光 だけ って ･･･(>_<) 緩い だろ なぁ 予想 まし 遥か 上回る 緩い 作品 でし."}, {"rating": 4.0, "content": "登場人物 少ない なんとなく 結末 読め しまう けど アクション 圧巻 見所 たくさん 面白い."}, {"rating": 2.5, "content": "イケメン ばっかり 出 原作 知ら 身 たら ただ 目 保養 映画 …. 1番 斬新 なあ 思っ 序盤 空 丸く 戦闘シーン カメラワーク 一人称視点 FPS てる みたい 気分 …. 内容 的 はえ なんで こう てる ？ ？ って とこ 多かっ つまり 細かい とこ 気 ヤツ 原作 読め って でしょ ね. 大人しく 原作 読み たい 思い ま ふ."}, {"rating": 3.2, "content": "福士蒼汰 笑っ 時 八重歯 可愛い 💗. 中山優馬 キリっと した目 線 かっこいい 💗. 若山耀人 尖ら 口元 可愛い 💗. … … なんて 女性 トキメク だろ ね. そんな 作品 でし. あまり 期待 まぁまぁ 楽しめ. もっと 琵琶湖 滋賀県 風景 楽しめる 思っ たら セット って 💦. エンドロール 思っ けど ももクロ 出て ？ ？."}, {"rating": 2.5, "content": "スパッと 短く まとめ よかっ とても チープ 作り 感じ B級."}, {"rating": 5.0, "content": "考え 見 ほう いい 深い 意味 映画 子供 向け ちょうど いい かも. 福士蒼汰 ＰＶ 映画 思っ 見 まし 👀."}, {"rating": 3.7, "content": "オープニング 好き ラスト 想像 王道 展開 元気 なれる."}, {"rating": 3.5, "content": "原作 アニメ 観 ませ. 上 感想 けど. やはり 漫画 (^◇^；). 先 読める 笑. まぁ あれだけ TV 宣伝 けど 期待はずれ まし."}, {"rating": 2.0, "content": "原作 読ん たし まあ 嫌い そこそこ かっこいい シーン 感じ めちゃくちゃ 熱い アクション 凝り まくっ セット エキストラ 数 そう なんか 中途半端 印象 衣装 よかっ でかい 刀 軽 そう めちゃくちゃ 気 けど まあ しゃあない あと すごい 滑舌 いい 奴 思っ たら 関智一 そら."}, {"rating": 1.0, "content": "相当 評判 悪い かなり ハードル 下げ 観賞. それでも 評判 仕方. とにかく ストーリー つまらない. キャラ 魅力 無く 注目 観る 良い つかめ ぬ 終わっ しまっ. 演出 中途半端 コメディ シリアス はっきり. 内容 的 シリアス たい けど 衣装 コスプレ かなり 無理. やる コメディ しか 観る 耐え."}, {"rating": 3.0, "content": "三兄弟 絆 熱かっ カメラワーク アクション 気合い 感じ."}, {"rating": 3.0, "content": "良く 悪く 中途半端. コスプレ 集団 しか 見え (^-^;. ただ イケメン 多く 目 保養 最高 ？."}, {"rating": 1.4, "content": "ブロマンス チャンバラ 映画 だろ 思い 観 まし. オープニング 怒り デス・ロード 的 太鼓 クライマックス ダークナイト ライジング 的 展開. それにしても 真犯人 暴露 回想シーン 片付ける 邦画 多 すぎ …."}, {"rating": 3.9, "content": "るろうに剣心 銀魂 同じ 時代 設定 宣伝 けれど 銀魂 ふざけ 無く どちら るろうに剣心 作り 悪く 前 知識 無い 細か キャラ 背景 わから 部分 全体 的 流れ 理解 出来 なんとなく 先 読め しまう 感 福士蒼汰 演技 救わ そこそこ 楽しめ. サカナクション って 初めて 聞い けど こんな テクノ 感じ エンディング とても 良かっ ◎."}, {"rating": 3.0, "content": "残念 数 ヶ月 後 自分 中 残っ …。. ただ 異質 世界 観 描く 範囲 上手 全体的 破綻 すごい (^ ^). 踊る〜 ヒット メイカー 本広 監督 手腕 大きい でしょ."}, {"rating": 2.3, "content": "原作 アニメ 観 実写映画 観 最後 いい ？ そんな 簡単 いい ？ 思っ けれど ...。. 舞台版 キャスト 好き 役 物足りな けど アクション 迫力 ◎. 実写版 ライチ☆光クラブ 學 蘭 歌劇 帝 一 キャスト 多く 個人的 ニヤニヤ 見 しまっ だって ゼラ ニコ 一緒 って 凄く ？. 映画 冒頭 サカナクション 曲 好き なんか ワクワク 感じ 堪ら ✨."}, {"rating": 3.7, "content": "なんだか 労力 お金 すごく かかっ てる なー 感じ. ところどころ 安っぽい セット 気 けど なかなか 面白かっ. 皆様 おっしゃる ただ イケメン 出 だけ 満足 ちゃう 感性 なし 映画 偏差値 低い クソ 女子 でしょ （笑）. 流れ 続ける あまり 期待 福士蒼汰 よかっ. 初めて 知っ 図書館戦争 変 色気 感じ 正直 なんか 気持ち 悪い 思っ しまい あまちゃん ブレイク しよう 会社 休み 世間 女子 悩殺 しよう 全然 興味 けど 今回 映画 印象 変化. 天真爛漫 兄弟 思い それなのに 実は めちゃくちゃ 強いっ よく キャラクター けど 福士 ちょっと 新鮮 役柄 実際 アクションシーン 見応え （ 無限の住人 ちょっと 置い とい … ）. そんな 今 ギャップ かなり 好 印象 残し 一本."}, {"rating": 3.3, "content": "とにかく すごい カメラワーク アクション 組み合わせ. ストーリー 持っ いき 方 少し 強引 部分. ただ 90分 映画 中 短め こそ 良い部分 出. 何より 自分 得 すぎる キャスト 皆様 昔 応援 方 大きな 映画 出る ちょっと 嬉しく …. 若山耀人 将来 楽しみ."}, {"rating": 2.9, "content": "舞台挨拶 付き. 原作 アニメ 観ず 鑑賞. ひたすら イケメン 愛でる 映画 な～. 完全 女子 向け ？ （ 客層 ほぼ 女性 ）. 漫画 実写化 ありがち 人物 深く 掘り下げ. いまひとつ 主役 以外 キャラ わかり らい. ラスト おろち シーン すごく ちゃっ ちい. 残念 薄っぺら く. キャスト 豪華 のに もったいない かん じ. サカナクション 曲 カメラワーク 良かっ. ももクロ 出て びっくり. エンドロール 声優 関 名前. 出て たん ろー ？."}, {"rating": 2.9, "content": "アクションシーン 迫力 すごかっ. 原作 読ん 方 ストーリー もっと 理解 出来 感じ."}, {"rating": 3.5, "content": "原作 未読. アクションシーン すごく カッコ よかっ. 臨場感 溢れる シーン 楽しかっ. 個人的 好き 役者さん たくさん 出て 退屈 ^^."}, {"rating": 3.3, "content": "友だち 付き添い 舞台挨拶 行っ. アクションシーン 多く 迫力 けど 少し 酔っ どんな 笑っ 生き く スタンス 良かっ."}, {"rating": 3.2, "content": "基本 原作 好き 出演 方 好き 作品 評価 激 甘 定評 者 （ 前置き ）. ンーーー … … なんだか 残念. アクション はほん カッコ いい 主人公 視点 急 俯瞰 変わる カメラワーク 臨場感 ワクワク ほんと 皆さん クオリティ 高い 戦っ てる 時 表情 かっこよく テンション 上がる けど 物語 持っ 行き 方 イマイチ やや 盛り上がり 欠ける 終わり 方 少し 残念 やっ. 楽しかっ 楽しかっ. 作品 見 原作 気 方 気 方 まじ 漫画 是非 見 ほしい 映画 超える ラスト 漫画 全 6巻 続編 みたい 出 是非 見 ください. あと 小関 オメー まさかの きー こ 様 ポジ よ."}, {"rating": 4.3, "content": "公開 記念 舞台挨拶. とっても 面白かっ 格好 良かっ. とにかく キャスト 皆様 全員 格好 良く ただただ イケメン 中山優馬 やっぱり 格好 良い ......！. 笑顔 印象 的 福士 悔し がる 表情 印象 残る 優馬. 三兄弟 とっても 可愛く 感動 まし 原作 知ら こんなに 感動 お話 知ら びっくり ...... 3回 くらい うる っと まし ....... 大好き 小関裕太 とっても 格好 良かっ ´`* 桐山漣 古川雄輝 綺麗 でし. 舞台挨拶 スタイル 抜群 キャスト 皆様 並ん 凄かっ ...... 皆様 格好 良く 面白く 楽しい 時間 でし ❀ もう 1回 観 たい."}, {"rating": 2.4, "content": "ビジュアルイケメン 愛でる 映画. おっさん 美男子 びくと. テンポ 良い オープニング 段々 尻すぼみ. キャラ設定 深み ストーリー展開 イマイチ 盛り上がら. 1番 欠点 ラスト バトル 憎っ くき 風魔 一族 戦い のに アレ 良い ？ 消化不良. 福士蒼汰 爽やか スマイル だけ 代わり 3杯 ごはん 食べ 輩 以外 近づく べから."}, {"rating": 3.5, "content": "映画館 予告 観 こっそり 行こ ー ♪」 って 決めて まし 笑. 原作 知っ てる 方々 ひどく 不評 ねー (^◇^;). まーったく 知ら 状態 観 そこそこ 楽しめ まし けど. 完全 女子 向け 映画 ねー ☆. キレイ 顔 男子 わんさか 出 ♪. 悪役 すら イケメン …. 福士蒼汰 曇 三 兄弟. 古川雄輝 率いる ヤマイヌ. それから 桐山漣 風魔. （ ↑ 白子 様 美しい … ）. 兄弟 愛 友情 etc …. 主要キャスト 女子 いっさい 登場 って 良かっ なぁ. まぁ お話 ありがち やつ 演技 それ程 上手 って 訳 じゃ けど 天火 弟 空 丸 助け 一人 闘う シーン じんわり 感動 オープニング 祭り シーン 迫力 満載 楽しめ まし ☆. ただ 残念 予告 ダンス シーン 気 けど よ ねー (-｡-;. 観 面白 そ ー って 思っ もん. あ YouTube 観 まし ♪. 大きな スクリーン 観 たかっ だけ 笑. それなり 良かっ よ ♪. 終わっ つまんなかっ ー じゃなくて 面白かっ ー でし もん 笑. エンディング サカナクション 良かっ. 欲し〜い. レビュー 書き 終わっ たら Amazon 買い ゆき ♪. 終わり良ければ全て良し 笑. 2018年 劇場 鑑賞 10本 目."}, {"rating": 2.9, "content": "初日 舞台挨拶 回 鑑賞. 福士蒼汰 中山優馬 出演者 ファン 方 原作ファン 女性 向き 作品 原作 知ら 鑑賞 分かり づらい 場面 少し 内容 含み 微妙 でし."}, {"rating": 3.0, "content": "なんか 展開 読める つまらない〜 キャスト 期待 すぎ 福士蒼汰 笑い 方 不気味. なぞ ももクロ 登場 よ 🤔 🤣."}, {"rating": 3.5, "content": "原作 未読 鑑賞 全体的 キャラ 掘り下げ 浅い 印象. アクション 亜人 程 テンション 上がる 感じ …. イケメン 揃い 私的 満足."}, {"rating": 3.0, "content": "原作 知ら それなり 楽しめ まし. 時間 短め 詰まり 過ぎ 終盤 アクション とか しょぼ め 感じ とか 内容 人どう ？ 誰 ？ みたい 部分. 三男 演技 上手かっ 思い まし 兄弟 せい 補正 加点 気. ヤマイヌ 方々 気 もっと 掘り下げ 欲しかっ. 大東 かっこよかっ 桐山 とても 良かっ. イケメン たくさん 戦っ てる 目 保養 的 意味 よかっ けど それだけ よ … 本音. オープニング 映像 音楽 かっこよかっ あと サカナクション 歌 良い."}, {"rating": 3.0, "content": "微妙 （笑）. 話 テンポ よかっ アクション しっかり 音楽 好き けど 全然 ワクワク （笑）. 邦画 中2 感 溢れる 実写映画 限界 なあ. クラウド バスターソード みたい 持っ てる 人 一気に コスプレ 感 出 ちゃっ ちゃっ ちく 見え しまっ. 主人公 武器 ハリセン だし. 漫画 いい けど 実写 （笑）. 話 前後 編 ぐらい 分け 方 よかっ かも. 90分 かなり かけ足. 福士蒼汰 BLEACH 期待."}, {"rating": 3.0, "content": "内容 シンプル ファミリー 向け いいんじゃない 思う. 300年 一 度 災い もたらす 大蛇 阻止 雲 家 長男 （ 福士蒼汰 ） 次男 三男 大臣 部隊 封印 別々 方向 立ち向かっ いく お話. 対象 年齢 低め 設定. 本広克行 監督 作品 アクションシーン 迫力. 自分 闘っ 思わ 目線 同じ 視点 もっ くる カメラワーク. 映像 ひきこま. 古川雄輝 曇天 ダンス 何回 リピート み だろ. ブレイクダンス 別 機会 披露 ほしい. あと エンドロール モモ クロ メンバー 入っ びっくり 気づか."}, {"rating": 3.0, "content": "えっ やっぱり. あぁ やっぱり. うん やっぱり. 感じ 物語 … 可 不可. なんか もうちょい ワクワク 面白く 作れん かったん なー."}, {"rating": 4.0, "content": "特撮 ファン 息子 福士蒼汰 ファン 予備 知識 行き まし. いや もう カンペキ 女子 向け 映画 気 つけ 女性 一切 登場 こ パンフレット 読む 本広 監督 女性 萌え 狙っ 明言 おら. 策略 いくつになっても 女子 まんまと ハマリ 大 満足 でし 特撮 アクション 期待 息子 かなり 不評 でし. 確か 戦闘シーン アクション 言う 殺陣 主人公 武器 鉄扇 地味 っ ちゃあ 地味 ラスボス 直接対決 ちょっと 拍子抜け でし. オープニング 祭 シーン 圧巻. エンディング サカナクション 音楽 すごく 良く 今日 まだ 映画館 売っ けど サントラ 買お 思い まし."}, {"rating": 2.5, "content": "亜人 本広 監督 人気 コミック 実写化 モノ. 亜人 佐藤健 はじめ アクションシーン 最高 本作 にも アクション 面 期待 鑑賞 まし. まあ アクション監督 大内貴仁 力 大きかっ. なんと ギリギリ 皮肉 範囲 感想 羅列. 近年 実写化 ブーム 踏襲 作品. 序盤 10分 ワクワク. 奇跡 的 完成 度 作品 揃っ 新年 春 興行 中 実家 帰っ 安心感. 松竹 らしい 企画. 大内 参加 欲しかっ. 福士 古川 イケメン. 感じ. 申し訳ない キャスト ファン 向け 作品 感じ まし. 全然 関係 銀魂 続編 楽しみ."}, {"rating": 3.3, "content": "可愛い 兄弟 な～っ アクション よかっ な～っ ぐらい しか 感想. 福士 ずっと 笑っ とても いい お兄ちゃん 最高. 本広 監督 アクション スッキリ 観 着物 アクション って すごい 裾 邪魔 難しい 思う けど イケメン 颯爽 やっ のけ ちゃう 観 って だけ お金 払っ 意味 … 笑. 結局 最後 どう 人 消え 分から 死ん って ？ ？. 所々 疑問 思う 多々 頭 足り 謝る 原作 読む …. 最終的 アクション 兄弟 想い 福士 ただ かっこいい だけ 映画."}, {"rating": 2.0, "content": "キャスト ビジュアル とても 良かっ. ストーリー 薄く あんまり 面白く."}, {"rating": 2.8, "content": "原作 やはり 漫画 でしょ 原作 知ら 面白い かも 思っ 出かけ 内容 拍子抜け 笑える 場面 無く ウル っと くる 場面 ませ. 少し 前 見 銀魂 比べる かなり 見劣り. それでも 福士蒼汰 大勢 相手 大立ち回り それなり 見応え まし. まぁ それだけに 尽き."}, {"rating": 2.8, "content": "本広 監督 少し 我慢 手 ジャンル 挑ん. 結論 ダメ あまた コミック 映画化 同じ. 上映 時間 短い 取り柄 福士 演技 飽き."}, {"rating": 2.0, "content": "ー 思っ 無かっ けど 💦. 三兄弟 長男 福士 蒼汰 弟 2人 思う 気持ち 兄 強い 感じ."}, {"rating": 3.8, "content": "三兄弟 愛 伝わっ 目上 尊敬 気持ち 忘れ いけ なぁ イケメン 拝め 幸せ でし."}, {"rating": 2.0, "content": "原作 アニメ 共 未見. ファン 方 失礼 映画館 行く たび 見せ ダンス CM 辟易. 立体 時 違和感 無い アメコミ 違い 二次元 見栄え 重視 日本 コミック キャラクター 実写化 やはり ツライ. 各 キャラ ケレン味 溢れる 多様 武器 持っ 割 生かし アクション 構築 おら 勿体ない. OP 祭り ドローン 撮影 しながら アクション 良かっ. 全体 薄 味 アッサリ 風味. 敵 待ち構える 場所 1人 殴りこみ ピンチ 仲間たち 助け くる シーン 確実 燃える シーン 演出 せい アドレナリン まったく 出. 時代 設定 身体 中 包帯 覆っ デザイン るろうに剣心 志々雄真実 思い出す ラスボス 風魔小太郎 やら 方 こういう ジャンル 映画 中 稀有 ショボ モブ. 特撮 ファン 凄い 身体能力 もつ ゴーカイシルバー 池田純 矢 もっと アクション 欲しかっ. フォーゼ VS W もっと たっぷり お願い. 福士蒼汰 アクション 頑張っ 演技力 フォーゼ 頃 戻っ ？."}, {"rating": 3.0, "content": "うーん … って 感じ 😅 最近 マンガ 実写版 当たっ てる 期待 過ぎ かも ？ 原作 未読 ストーリー 単調 展開 見える コイツ キーマン コイツ 裏切る って わかっ ちゃう 脚本 起伏 なぁ 🤔 まぁ 一言 言え 福士蒼汰 映画 好き 方 レンタル どーぞ 👍."}, {"rating": 2.9, "content": "本広 監督 って 言っ たら おバカ コメディ 映画 イメージ 強い 最近 そういう 映画 作っ みたい ね. 今作 すい ませ 駄作 思い. 泣かせ くる 演出 良い けど 泣かせ くる 早 すぎる. 異性 出会っ 数 分 告 様 感じ 全然 ときめか. まぁ 漫画 原作 事 漫画 的 ノリ 雰囲気 重視 おバカ 系 アクション ジャンル なんだろう 見方 チェンジ 鑑賞 まし 良い 例 銀魂. 戦い方 個性 無 すぎ 三男 坊 もっと 活かし 欲しかっ 蹴ら 吹っ飛ぶ 回 やん ？ って 感じ アクション 飽き. 登場人物 多い もっと 個性 出せる 思う けど ね. 女性キャラ 目立た 原作 忠実 ？ 時代劇 風 狙っ ワザと でしょ ？. もし 時代劇 風 狙っ てる クライマックス 無い あんな 無い よ マジで. それなら 主人公 無双 とか 見所 まだ 良かっ けど ね. 主人公 って 最強 キャラ よ ね ？ あんまり 最強 見え. 中途半端 すぎ カッコ 良い シーン 全然 カッコ 良く 無かっ. 冒頭 祭り シーン 良かっ."}, {"rating": 2.0, "content": "原作 未読. … とはいえ 漫画 実写映画化 難し ひしひし 感じる. 多分 劇画 読ん だら 違和感 時代考証 おかしな 部分 なんか すごく 浮い 感じる 何故 だろ … 演出 脚本. 登場人物 深み 感情移入 …。. なんだろう お話 スケール ものすごーく 大きい のに ものすごーく 狭い 範囲 お話 完結 気 … いい … って 気 … もったい …。 すごく もったいない."}, {"rating": 3.0, "content": "全体的 ソツ 無い 作り 悪く 思っ 観賞 後 釈然 しない 印象 なぁ なんで だろ ？ 租借 時間 掛かっ わ. 幕末 大津 舞台 琵琶湖 監獄 風魔 一族 子孫 捕まっ てる. オロチ 蘇ら そう 風真 一族. オロチ 復活 阻止 曇 （ くも ） 神社 曇天 三 兄弟 岩倉具視 指揮 ヤマイヌ 先鋭 部隊 だいたい そんな 話. やっぱり さぁ 物語 ミニマム 思う オロチ 復活 たら 大厄 災 曇 家 風魔 親玉 オロチ 復活 器 人間. 敵 味方 鍵 人物 みんな 一つ 家 中 完結 てる もん 単なる 家庭 問題 じゃん. オロチ 復活 スケール 大き 登場人物 関係性 狭 比例. モヤモヤ 原因 じゃ かしら ？. 福士蒼汰 演じる 主役 曇天火 いつも ニコニコ スケール 大きな 人物 見える 風魔 両親 殺さ 遺児 拾い 育てる ヤマイヌ 辞め 経緯. 良い 陽気 性格 実は 影 描写 弱い 感情 移入 辛い 一因 思う. だから ニコニコ キャラ 活き 変 人 しか 見え 家族 仲間 思いやる 気持ち 強 伝わら よ. オロチ 復活 云々 ラスト カタルシス 弱かっ マイナス ポイント かしら. あと エンドロール 歌 映像 全然 合っ ねぇ."}, {"rating": 3.5, "content": "原作 未読 けど 楽しめ まし いや 原作 未読 なのか ？ 誰 裏切る とか 先 展開 読め まし 福士蒼汰 あんなに 動ける アクションシーン かっこいい 見応え まし 個人的 桐山漣 白子 好き. あ あと 音楽 良い 👍."}, {"rating": 1.0, "content": "久々 邦画 鑑賞 セリフ 意味 ストレート わかる はず のに 小 っ 恥ずかし 先 出 全然 入り込め 笑. チープ 感 否め. キャスト めちゃくちゃ 豪華 思っ けど 天火 行っ 福士蒼汰 まま マンガ ならでは やり取り 実写 クサ モノ なのか びっくり くらい キザ クサ セリフ ばっかり 正直 見 てる 辛かっ 笑. 原作 読ん 口直し たい."}, {"rating": 1.8, "content": "短文 感想 38点. 2018年 劇場 鑑賞 28本 目. いやー 途轍 退屈 でし 開始 3分間 ピーク 無駄 シリアス わけ わから 展開 続く ばかり 時代 同じ のに るろ剣 遠く 及ば オロチ 様 復活 べく 怪しげ 団体 主人公 迫り クオリティ 朝 戦隊ヒーロー モノ くらい 以下 原作ファン あろ なかろ 中々 楽しめ 作品 思い まし 主人公 曇天火 強い でしょ 描写 パッと 100分 収まっ まだ 良かっ 130分 くらい 発狂 モノ まし いや はや BLEACH 一体 どう やら."}, {"rating": 2.0, "content": "福士蒼汰 劇場 ｗ. 最近 観 邦画 中 ダントツ ， 他 追随 まったく 許さ ，. 今年 以上 作品 現れる だろ 思う レベル ，. 盛り上がる ， まったく 救い つまらな でし (´ ω ｀). もう 笑う しか ね. あー はっ はっ はっ. 2018 3 22. MOVIX さいたま. 2018年 51本 目."}, {"rating": 2.0, "content": "原作 好き さすが 解せ … キャスト 悪く 脚本 悪 すぎる アクションシーン 酔い そう いやー … 解せ …。. 追記. スピンオフドラマ 見つけ 見 み なぜ 本編 … 犲 キャスト いい 思う 古川 多分 原作 読み込ん でる 気 きー こが やっぱり 解せ けれど."}, {"rating": 3.3, "content": "平成30年 2018年 3月25日 日. 於 : １ ０ ９ シネマズ 広島. 評価 ：③. ＊ 前半 アクションシーン とても 良く 面白く 観 けど ､ ラスト あまりに 頂け ｡ いとも 簡単 深み 終わっ しまい 残念 😵."}, {"rating": 3.0, "content": "どことなく 舞台 観 気分 でし. 普通 うん 普通. 亜人 方 気合い 入っ 観 える 残念. アクション 版 イケパラ. 福士蒼汰 個人的 カリ 武術 習っ アクション 俳優 位置付け. 世界観 少し 理解 時間 かかる シンプル 友情 努力 兄弟 愛 描い 漫画原作 実写化 お手本. 小規模 上映 方 ヒット だろ ？."}, {"rating": 2.1, "content": "導入 好き. ただ 詰め込み すぎ 過程 すっ とばさ 方 すごかっ …. 前編 後編 とか 分け もっと 犲 曇 三 兄弟 絡み とか 深く 触れ ほしかっ. 原作 好き 観 行っ 残念. ストーリー 言わずもがな 端折り 方 すごい しょうが けど. 池田純 矢 もっと アクション 見せ場 作っ ほしかっ. キャスト よき 思う 👌."}, {"rating": 3.5, "content": "曇天に笑う 観 まし. 昭和 少年マンガ 感 ハンパない けど 原作 生粋 平成 漫画 イケメン だらけ 和風 ファンタジー 映画. 原作 未読 けど 舞台 明治維新 後 日本 咥 草 怪力 野郎 斬 馬 刀 2丁拳銃 飛び交っ るろうに剣心 近い 世界観 すんなり 楽しめ まし 戦闘シーン セット 出演 陣 とにかく 特撮 っぽく いっそ 事 そっち ジャンル 振り切っ くれ 良かっ かも 笑. 個人的 最初 最後 完全 桐山漣 Movie でし."}, {"rating": 3.0, "content": "研音 ジャニーズ 福士 中山 キャンペーン ？ って くらい 二人 しか 出 こ あと 古川 主要キャスト 中 好きな人 たら 楽しい だろ けど 小関 大東 すら ほっと ど 台詞 なんとも まぁ. よく わかん 設定 けど 飽き 最後 観 94分 すこし 短い だろ. どんな 話 ？ 聞か うーん 福士 プロモーション 映像 って 答える レベル ストーリー よく わから じまい 福士 祭り. ちょっと 時間 空い ちゃっ かつ サービスデー たら カフェ 入る 感覚 観 いい かも って 感じ. 三男 男の子 すっごく 良かっ 昔 須賀健太 思い出し 演技力 抜群 1番 良かっ かも しれ 長く 売れ そう 子 だー."}, {"rating": 3.0, "content": "何処 スペシャルドラマ 観 世界観 入り込め なぁ 元より 主題歌 ダンス 持っ くる 普通 ED じゃ ？ 本編 開始 前 コマーシャル 時 流れる 観 い方 早め."}, {"rating": 3.2, "content": "2018059. イケメン 拝み 行く 映画. ギャグ とか 演出 とか いろいろ さむい. それでも 三男 宙 太郎 役 子 良かっ. ももクロ 発見 まし ww."}, {"rating": 3.6, "content": "ダメ 場所 1000 個 ぐらい 言える けど 顔 いい 許せる. 金 時間 かけ 見える 引き込み 力 盛り上がり 力 ファンタジー いい 納得 圧 足り エンディング曲 最高."}, {"rating": 3.5, "content": "舞台挨拶 付き 鑑賞. イケメンアクションスーパーエンタメ 映画. とても 分かり やすい 万人 楽しめる 作品 さすが もっくん. どう 言う 意味 ？ って とにかく 分かり やすい. 分かり やす すぎ 展開 めっちゃ 読め 都合 よく こう ？ みたい 箇所 沢山. 福士 中山 同い年 思え 位 兄弟 まし. サカナクション ファン OP ED 座席 立ち上がっ 踊り 出し たく."}, {"rating": 3.3, "content": "アクション 良かっ. 福士蒼汰 やっぱり アクション 向け 俳優 笑顔 代役 ね. 白子 表情 ステキ でし 配役 まし ね. 台詞回し 気 後半 向け メリハリ でしょ. 原作 端折り すぎ 所 残念. ももクロ 出演 悪く 男 だけ って 売り 必要 でし ？. 佐々木 のりこ とか 牡丹 先生 とか もっと 感激 内容 出来 かも. 時間 後 30分 伸ばし 所 詰め込め でしょ けど."}, {"rating": 1.9, "content": "全体 浅い 福士蒼汰 他 イケメン ファン 向け 映画 福士 弟 2人 良かっ 三男 若山耀人 一番 演技力."}, {"rating": 3.5, "content": "原作 知ら 良く 悪く フツー でし. 福士蒼汰 ファン 申し訳ない けど 貫禄 不足 感じ. 次男 役 ピッタシ 気. 滋賀県 舞台 のに 標準語 気 せっかく 関西人 中山優馬 使っ てる 意味 不明 ？. 全て 惜しい 作品 でし."}, {"rating": 4.5, "content": "原作ファン. 監督 コメント 出演者 インタビュー いろいろ 見 あまり 期待 行き まし すごく すごく 面白かっ. 原作 別物 度々 登場 漫画 そのまま セリフ うる っと まし. ただ 名前 世界観 設定 複雑 難しい 短い 時間 まとめ 結果 わかり づらい だから 原作 未読 人 正直 楽しめ じゃ なあ 思い まし. 序盤 勢い 曇天 知ら 人 好きな人 誰 引き込ま 思い 福士 演じる 天火 圧倒的 強 惚れ惚れ 中山優馬 演じる 空 丸 戦闘シーン カメラワーク まるで 世界 入り込ん でし. 漫画原作 作品 ありがち 背景 現代日本 写り 混ん 冷め ちゃう ファンタジー 部分 CG すごく かっこよかっ. 作品 アタマ 三兄弟 市民 すごく 好か 様子 幸せ なき もち まし. もう一度 見 行き."}, {"rating": 2.8, "content": "画面 四方八方 イケメン 飛び出 くる 映画 www. 予備 知識 無し 原作 未読 鑑賞. 三兄弟 絆 友情 軸 わかり やすい ストーリー 観 やすい 良かっ 派手 CG ワンカットアクション 一人称視点 とか 見せ場 展開 早 ぞ 盛り 上 イマイチ ...。. 福士蒼汰 演技 少し 臭く 感じ 喋り 方 キャラ 空気感 合っ かな ？. 着物姿 カッコ よかっ けど."}, {"rating": 3.4, "content": "なんばパークス シネマ シアター ⑩ 鑑賞. 福士蒼汰 相変わらず かっこよかっ アクション よかっ けど ね 見 方 小 っ 恥ずかしく 箇所 バトル 面 煮え 切ら 終わら 方 原作 仕方がない かも しれ ませ キャラクター 映画 世界 生き 印象 受け まし."}, {"rating": 3.0, "content": "イケメン 勢揃い 目 肥やし (^^). ずっと オロチ って ？ ？ って 思っ けど 大蛇 ねっ 今 気 付い. 福士 君 殺陣 カッコ いい けど やっぱり るろうに剣心 佐藤健 比べる 剣 心 方 見応え 思う."}, {"rating": 3.4, "content": "福士蒼汰 古川雄輝 カッコ いい 綺麗. … なぁ ♪ 印象. あと 音楽 良かっ 思い 👍."}, {"rating": 3.6, "content": "なんて 福士蒼汰 着物 羽織 似合う ^_^ 着物 アクション 最高 でし よ るろ剣 だけど （笑） 傾奇 者 的 男前 華やかさ 中学 頃 読ん 花の慶次 ファン （笑）."}, {"rating": 3.0, "content": "原作 未読 イケメン いっぱい 出 反面 登場人物 名前 難しく 覚え 笑."}, {"rating": 3.0, "content": "原作 多方面 メディア 展開 実写 結局 一番 失敗 パターン 典型 って 感じ 印象 でし 😭."}, {"rating": 3.0, "content": "比べ ちゃ ダメ だろ けど …. まぁ どうしても あずみ るろうに剣心 比べ ちゃう よ ね 😅. 比べ ちゃう … ね うん … よ ね 💧. ところで ももクロちゃん 気づけ. 居 ？ エンド クレジット まあ まあ ビックリ けど w."}, {"rating": 3.9, "content": "東山紀之 語り口 ドキュメンタリー 始まっ 思っ ニヤ つい. 至近 距離 戦 いつも 思う けど 拳銃 最強 説. 水曜 ダウンタウン とか 検証 ほしい 思う. ただ ひとりで 大 人数 挑ん いく 福士 姿 拝一刀 素敵 でし."}, {"rating": 4.0, "content": "地元 題材 知っ 鑑賞. イケメン 俳優さん 沢山 出 来る 映画. 福士 君 演じる 長男 兄弟 愛 😂. 狐面 男 誰だ 分から どなた ？."}, {"rating": 3.4, "content": "【 点数 】 68点. ————————————. 笑え. ————————————. 【 感想 】. 古川雄輝 小関裕太 ファン レディースデー 活用 ミーハー 全開 観 行っ しまい まし 原作 読ん ませ. 300年 一度 蘇る オロチ 化け物 代々 封じる 役目 持つ 家系 末裔 舞台 オロチ 蘇る まさに 300年 目 選ば 家系 １つ 曇 くも 当主 主人公 天火 福士 蒼汰 役目 全う べく 準備 ー 簡単 あらすじ. 若手俳優 皆さん アクション 楽しみ たい 方 オススメ 映画. 良く 悪く 展開 読め しまう 映画 世界観 歴史 系 等 陰陽師 系統 っぽく そちら 要素 薄め ね. 細かい 部分 東山紀之 演じる 岩倉 語り 纏め しまっ 笑. とはいえ アクション 要素 思っ 多目 殺陣 シーン 力 入れ 描い 気. 【 みどころ 】. 役者 皆さん 素敵 中山優馬 素人目 分かる くらい 本当に どんどん 演技 上手く ね. 今回 家族 大事 思い つつ 壁 ぶつかる 役どころ 熱演 まし. あと さすが YouTube アップロード 主題歌 陽炎 ダンス 動画 エンディング こ ね 笑. まだ ご覧 方 ぜひ."}, {"rating": 3.5, "content": "福士 舞台挨拶 アクション エンターテインメント けど 愛 お話 思っ てる って 言っ 納得. 安定 原作 知ら 楽しい. 空 丸 次男 ぶり 本当に かわいかっ."}, {"rating": 4.4, "content": "笑え. 兄弟 思い 優しい 天火 物語 でし. 原作 かけ離れ つつ キャラ 個性 元 ストーリー 崩さ 描く 本広克行 監督 らしい 映画. 動く 超 動く みんな かっこよかっ."}, {"rating": 3.5, "content": "本日 二 本 目. 感想 言う …. うん. イケメンさん いっぱい 癒さ まし ☺."}, {"rating": 4.2, "content": "先程 初日 舞台挨拶 初回 行っ まし. ［ 映画 感想 ］. 主人公 天火 抱える 兄 使命 感 自分 重なっ 事 凄く 泣け 一方 弟 2人 兄 嘘 つかれ 知り 傷つく シーン 胸 苦しく. 天火 蒼 世 遠い 近い 関係 福士蒼汰 古川雄輝 絶妙 演じ. ヤマイヌ メンバー セリフ こそ 少ない アクションシーン 立ち姿 迫力 抜群. 白子 兄 に関して 思い出す だけ あ ぁぁとなるし ネタバレ あまり 言え … けど 桐山漣 纏う オーラ 凄い. ［ 舞台挨拶 感想 ］. 死ん 古川雄輝 ずーっと 見 けど キャスト トーク 面白く 終始 ニヤニヤ ヤマイヌ 踊る 曇天 ダンス 私自身 前 覚え けど 曇 三 兄弟 含め 全員 踊っ くれ 客席 一緒 踊れ. 桐山漣 古川雄輝 仲 良さ 生 観 感激 加治 加治 監督 って 終始 いじら 楽しかっ. 俳優さん って 凄い 改めて 感動 行け 良かっ 観 良かっ."}, {"rating": 1.3, "content": "曇天に笑う. 唐々煙 原作 マンガ 実写化. 明治 初期 滋賀県 大津. 琵琶湖 畔 建つ 曇 神社 当主 曇天火 （ 福士蒼汰 ） 弟 空 丸 （ 中山優馬 ） 宙太 郎 （ 若山耀人 ） 町 治安 守っ. 三 百 年 一 度 曇天 続く 時 蘇り 災い もたらす オロチ. 曇天 続き オロチ 復活 必要 器 探す べく 風魔 一族 暗躍 中 復活 阻止 す べく 安倍蒼世 （ 古川雄輝 ） 隊長 務める 精鋭部隊 犲 明治政府 岩倉具視 （ 東山紀之 ） 招集. 器 選ば 空 丸 捕らわれ 身 天火 単身 風魔 一族 元 乗り込む …. 曇 家 犲 風魔 一族 思惑 戦い 通し 兄弟 仲間 絆 描い 作品. 予告編 銀魂 るろうに剣心 引き合い 出し 時点 危うい 気. そもそも 銀魂 天人 呼ば 宇宙人 襲来 世界 比較. るろうに剣心 同じ 明治 初期 舞台 けど 対峙 モノ 全く 違う. マンガ 実写化 作品 成功 部類 入る 二 作品 チラつか 観客 興味 引こ 魂胆 丸見え. そもそも 両 作品 集英社 作品 同じ 括り 並べる 自体 ナンセンス. それでも 本広克行 監督 大丈夫 だろ やっ くれる だろ 信じ. 只 イケメン お祭り 映画. 極力 原作 沿っ ビジュアル 大いに 結構 実写 耐え 得る だけ 肉付け. モブキャラ 基本的 時代 沿っ 服装 メイン キャラ コスプレ 見え 仕方 無い. 着 人 着せ 人 差 激しく 両者 揃っ 映る 時 絵面 リアリティ 皆無. マンガ アニメ 成立 生身 人間 演じる 際 成立 限ら. 唐々煙 先生 描く 絵 魅力 手放し しまっ 以上 カバー + α 実写 必要. モノローグ 登場人物 語ら 今作 設定 観客 示し いく 見合う だけ 人間関係 人となり 描け 説得力 欠ける. そんな 状態 まま 強引 進ん いく 只 セリフ 吐い しか 聞こえ. ストーリー展開 あからさま 過ぎ ハッ 胸 打た 一 度 無い. 長刀 刀 大剣 銃 拳. 犲 面々 多種 多様 武器 設け 良い 特性 活かし 戦闘シーン 描か. 致命傷 喰らっ はず のに 痛 がる 素振り 一切 見せ 天火. 大した 揺らぎ 描い のに コロコロ 態度 変える 重要 人物. 細か ツッコミどころ 挙げ 出し たら キリ 無い. 余りに ピン こ 観 終え 後 原作 触れ み 原作 どれ 成立 面白い. 原作 数多 要素 尽く 踏みにじっ 映画 面白く. 天火 重要 事項 完全 カット ストーリー 大幅 改変. 伴い 空 丸 曇 家 宝刀 託さ カット. 無い 弟 想い 設定 焦り 続け 弟 放置 しか 見え 天火. あまりに 多く 端折り 過ぎ 分かり にくい 場面 オンパレード. 原作 ストーリー 大きく 捻じ 曲げて 94分. 原作 ストーリー 大事 120分 描い 欲しかっ. どんな 形 少なくとも 原作ファン アンテナ 引っかかる. 豪華 俳優 陣 出演 各々 ファン だって 食い 付く はず. そう たとえ 中身 伴っ 作品 稼ぐ だけ しまう. 肝心 原作 宿る 魅力 面白 蔑ろ まま. 予告編 然 り 稼ぐ しか 考え 作品 思え 仕方 無い. 面白 ＜ 金 作り ガッカリ. 原作 知る 者 改変 済ん 要素 たくさん 気付く はず. 120分 尺 描け もう少し 原作 大事 分かる はず. こんな じゃ 笑え 憎しみ だって 断ち切れ. いつ 経っ オロチ 現れる. いっそ オロチ 全て ブッ 壊し 貰い たい. 豪華キャスト 面白い 原作 無駄遣い. 青春 ★ ★. 恋 ★. エロ ★. サスペンス ★ ★. ファンタジー ★. 総合 評価 : D."}, {"rating": 2.9, "content": "試写会 始まる 前 もらっ ビラ 大事 め ネタバレ 書い 笑っ."}, {"rating": 4.5, "content": "大人 子供 楽しめる. 祭り シーン アクションシーン 人数 多く ド 派手 迫力 満点. アクション とても かっこいい. 1番 初め 祭り 反政府 者 追いかける シーン すごく ノリ 良く 華やか 長回し ドローン とか 使っ 追いかけ てる スピード感 満載 戦っ てる 人目 線 カメラワーク 遊園地 アトラクション くらい ハラハラ. クライマックス 主役 天火 鉄 扇子 1人 対 大勢 闘う シーン 本当に かっこいい. 曇天 三 兄弟 末っ子 宙太 郎 かわいい 弟 キャラ 最後 すごく たくましく かっこよかっ. チーム ま いぬ 違う 武器 戦い方 おもしろい リーダー 安倍蒼世 かっこいい 漫画 セリフ のに 全く 違和感 無く 監督 萌え 狙っ 撮影 みたい 狙い どうり. ストーリー 驚く 展開 面白かっ さすが 本広 監督. ［ 映画 見る 前 読ん ほしい ］. わたし 1度 見 知っ とい たら よかっ なぁ 思う. 主演 天火. 昔 チーム ま いぬ 事情 脱退. 金城白子 （ しらす. 風魔 一族 本来 敵 はず 死にかけ 際 天火 救わ 天火 三 兄弟 一緒 暮らし. チーム まい ぬ. 青い 学 ラン 風 衣装 5人. 災い もたらす オロチ 討伐 日本 帝国 請け負っ. 天火 敵. 敵 風魔 一族. 今 政府 不満 持っ オロチ 復活 新しい 世の中 たい 思っ てる. オロチ 器. 食器 器. 300年 1度 オロチ 人間 取りつく 復活 ターゲット. オロチ とりつか 防ぐ タイムリミット 皆既日食."}, {"rating": 1.0, "content": "三男 演技 いい なぁ ていう 子 だろ 思い 調べ たら 耀 人 ｢ キラト ｣…(° д ° お金 かかっ てる けど 対象 年齢 低め 映画."}, {"rating": 3.0, "content": "福士蒼汰 プロモーションビデオ 感 終盤 アクション 大きな スクリーン 見る 価値 有."}, {"rating": 4.4, "content": "観 後 気分 晴々 良い 映画. アクション 凄い 福士蒼汰 あんなに 動ける 方 思っ. 人 幸せ 笑顔 圧倒的 強 意外 曇天火 役 ピッタリ でし. 物語 流れ よく 一気に 観 映画. 三兄弟 絆 友情 .. 色々 シーン 泣け くる 所 多い 満足度 高い 映画."}, {"rating": 3.4, "content": "舞台挨拶 付き 先行 上映 鑑賞 亜人 監督 アトラクション みたい アクション映画 思い 割と アクション 控えめ 兄弟 愛 全開 ファンタジー 映画 あんな 予告 るろ剣 比べ ちゃう 仕方 ただ ストーリー 意外 展開 とか 終わり 方 主人公 明るい 感じ 良かっ ももクロ 驚き 笑."}, {"rating": 3.2, "content": "たまたま 舞台挨拶 付き 試写会 当選. 福士蒼汰 桐山漣 古川雄輝 三方. ありがとう ござい まし. かっこよかっ しか 言い."}, {"rating": 3.5, "content": "イケメン みる 目的 映画 見 楽しめ 純粋 邦画 アクション 見 い人 るろうに剣心 見 ください."}, {"rating": 4.0, "content": "面白かっ ていう 格好 良かっ ～❗ ️😻. 原作 未読 読み たく まし. 面白 そう 😺. 雰囲気 大好き 着物 刀 かたまり ませ ちょっと お兄ちゃん 弟 想い なかなか 噛み合い ませ 大丈夫 格好 良い だけ 満足. 全国 公開 たら 観 行く 思い."}, {"rating": 3.0, "content": "2018 2 10. さぬき映画祭. 推し 共演 幸せ って ね ありがとう ござい. 映画 後 古川 桐山漣 小関 池田純矢 若山耀人 監督 登壇 まし 美 暴力 過ぎる. 撮影 しんどかっ 現場 雰囲気 若山耀人 司会 お話し まし 若山耀人 見守る 兄さん 方 視線 優しかっ 素敵 でし."}, {"rating": 3.8, "content": "監督 女性向け 作っ 萌え 意識 って おっしゃっ なるほど 感じ. とにかく イケメン カッコ いい アクションシーン みれる だけ 意味 作品. 原作ファン とっ たら 思う いろいろ 思う けど 原作 知ら 身 たら 充分 楽しめる. カメラワーク すごい."}, {"rating": 2.0, "content": "うん 予告 通り 原作 別 もう 映画 忘れ 原作 読ん ほしい もしくは もう 一 回 ちゃんと 映画 やっ ほしい. 天 兄 吹っ飛ば とこ なんか 好き でし （笑）."}, {"rating": 2.8, "content": "松竹 全身全霊 るろ剣 目指し 結果. 残念 …. どうして ？？？ まぁ 既に るろ剣 名作 のに るろ剣 目指し 時点 間違っ けれど それにしても 作り ちゃち いし 映画 引き締める 魅力 脇役 みたい 人 見当たら よ ね. 主演 福士 蒼汰 君 中 二 臭 耐え けど 6割 くらい せい 致命 的 似合わ 役 持っ しまっ 事務所 せい. 往年 キムタク 俺 チャラ男 俺 異端 俺 仕事人 みたい 役 似合わ よ 見 辛い 図書館戦争 時 静か 役 方 似合う 必ずしも 役 幅 広げる 大事 言い 切れ 役 人 って 言っ もらえる 役者 大切 心から 伝え たい 何様 って 感じ けど ね. あと 古川雄輝 顔 コンディション 悪く 残念 いつも もっと 美しい のに 体調 悪かっ 衣装 メイク 問題. テンポ 良 すぎ 頭 入っ こ 登場人物 推しメン 出来 やはり きちんと 作っ 連作 こういう スケール 映画 難しい ね いっ 売れる 確証 なけれ 連作 予算 でしょ. 中 中山優馬 作品 中 1番 ハマっ まし 文句 カッコ いい 可愛い ファン 見 損 なし でしょ 次に 東山さん 上記 役 人 型 突き詰め 成功 例 そのまんま東 山 カッコ いい. 監獄 ロケ 殆ど 大谷 採掘 場 丸出し 大谷 PV レベル るろ剣 リスペクト なのか しれ ませ 大谷 行っ 見る あ 行っ ー 楽しみ 方 思い ぜひ. あと 音楽 おしゃれ るろ剣 ワールドワイド 活躍 英語 歌詞 攻める 曲調 ジャパモダン ハイカラ 風味 攻める って 感じ まぁ サカナクション オシャレ よ ね."}, {"rating": 3.0, "content": "画面 四方八方 イケメン 飛び出 くる. 私的 結構 面白かっ. 原作 若干 設定 違う みたい. 原作ファン たら 色々 思う かも しれ けど. 原作 知ら 人 見 たら. 単体 楽しめる じゃ. 個人的 和 洋 合わさっ 感じ 好きだから. 最初 衣装 感 満載 服装. 途中 全然 気. むしろ かっこよかっ. 思いのほか 三男 若山. 個人的 すごいい い味 出し てる 気."}, {"rating": 5.0, "content": "Japan content showcase 2017 先取り 観 まし. すごく 面白かっ 爽快. とにかく 役者 躍動感 すごい. 主役 福士 蒼汰 始め イケメン 和装 軍服 艶 かに 画面 所狭し 動き まわる. カメラワーク 優れ ワン カット 色んな アングル 視点 戦闘 疑似 体験 俯瞰 見る シーン 圧倒的. まるで 自分 相手 戦っ 感覚 斬新 爽快. 次 次に くる 美しい キャスト陣 見る だけ じゅうぶん オススメ ^_^."}, {"rating": 3.0, "content": "Japan Content Showcase 2017 曇天に笑う 鑑賞. 結構 お金 かけ 大作 思う けど 割 スクリーン 感じ 軽い 冒頭 途中 ナレーション 説明 総集編 思える あっさり 割と 単純 ストーリー 時系列 通り 語っ 完成 版 ランニング タイム 90 数 分 もっと 丁寧 作っ 良 そう. 冒頭 祭り シーン 時代 わからん 日本 描か 町 江戸時代 けれども 洋装 軍人 出 くる 明治 見える 謎 日本 舞台. ともかく キャスティング 全員 イケメン 主役 福士蒼汰 始め 桐山漣 大東駿介 中山優馬 出 くる 奴ら みんな イケメン 芝居 山狗 ５ 人 なんて 最強 部隊 設定 けど 全然 弱 そうだ う〜. イケメン とどめ 岩倉具視 少年隊 東 女性 行く わ (^_^). 売り アクションシーン カメラワーク 斬新 普通 斬り 合っ 思っ たら カメラ 俳優 一人称視点 すっと 入り込ん FPS 一人称視点 戦闘 体感 映像 カメラ すっと 抜け 俳優 俯瞰 撮る 画面 戻る 一連 カメラワーク ワン カット 行わ 撮影 すごい. 琵琶湖 残る オロチ 伝説 風魔 一族 VS 安倍晴明 末裔 戦い 本気 作れ もっと おもしろい じゃ なぁ ？ 本広克行 監督 亜人 続い マンガ 映画化 けど まだ 亜人 方 本気 感じ なぁ 制作 費 キャスティング 問題 ？. イケメン 好き 方 どうぞ."}, {"rating": 2.9, "content": "中山優馬 桐山漣 古川雄輝 上 主題歌 サカナクション 期待 大 のに. 評判 悪 すぎ 映画館 観る 辞め やつ （笑）. 長髪 ＆ 着物姿 福士蒼汰 ファン 楽しむ だけ コスプレ 作品 さすが 点数 🤷🏻 ‍♀ ️. 兄弟 設定 とか 軍服 とか コアなファン 層 ハマり そう ポイント 多い のに 脚本 演出 全部 台無し やばい. 小関裕太 モブキャラ すぎ もったいなかっ 😂 😂. あと 東山紀之 良く 悪く 東山紀之 しか."}, {"rating": 2.3, "content": "福士蒼汰 イケメン ねぇ 笑顔 世の中 女 癒さ だろ 思っ よ ちなみに 原作 アニメ ？ 見 ませ 映画 演出 残念 感じ しまっ 冒頭 祭 演出 北野武 クドカン 意識 演出 思わ がよく わから 町 世界観 中途半端 要ら ね 思っ しまっ アクションシーン 殺陣 シーン ショボ アクション 時 本人 目線 マジで 迫力 感じ 殺陣 なんて 斬り 合う 動作 見 てる 人 引き込む 今回 シーン マジで 勿体無い ｢ 悪女 ｣ 意識 わからん ひどい 殺陣 シーン 役者さん 頼む よ って レベル 感じ しまっ まだ アニメ 実写化 映画 ｢ るろうに剣心 ｣ 殺陣 シーン 方 良かっ 敵役 恐怖感 緊張感 全然 感じ スロー アクションシーン ひどい. キャラクター 魅力 出て イケメン 使え 良い って 思っ しまっ トータルダメダメ アニメ 良く って レベル こんなに ボロクソ 書い 初めて クラス レベル でし あくまで 個人の感想 以上."}, {"rating": 4.5, "content": "スーパーヒーロー 好きな人 映画. ほんとに つぼ つぼみ 好き 深 すぎ. ライダーテンカ 山犬 戦隊 的. ピンチ 時 必ず 現れる. 敵 キャラ 明確 愛着 持てる. 因縁 絆 キャラ. 最後 気合 こころ. すべて 好き. 福士 日本的 アクション さいこう すぎる フォーゼ もっか みる. そ いえ 歌 だけ 終始 不思議 けど 含め 好き ぃ."}, {"rating": 3.4, "content": "亜人 監督 期待 けど 予算 せい ？ すげ ー 駄作. 話 詳しく 語ら 謎 まま 進む 🙄. イケメン 長髪 軍服 侍 忍者 設定 好き ハマる やつ ～ 🤩 アニメ 方 観 たい っす."}, {"rating": 5.0, "content": "原作ファン 雲 三 兄弟 揃う 度 泣き そう 天火 背負っ 来 た事 大き 兄 事 責任感 空 丸 助け 向かう 天火 背中 本当に 大きく 見え まし. 見る 天火 福士蒼汰 言う 違和感 覚え 人 多い はず. きっと 最後 福士 蒼汰 良かっ 福士蒼汰 じゃ なきゃ ダメ 感じる でしょ. アクションシーン 弟 何度 立ち上がる 姿 心 打た. 誰かのために 一生懸命 なれる 天火 尊敬. 蒼生 宙太 郎 一瞬 だけ 優しさ 出る シーン 印象 的 でし. 古川 めちゃくちゃ かっこよかっ."}, {"rating": 3.2, "content": "原作 未読 内容 追いつけ 少々 わかり づら 感じ しまっ."}, {"rating": 3.0, "content": "原作 もともと 読ん 上 先行 上映 いき まし. 二 時間 わかる 曇天に笑う 感じ 必要 まとまっ 思い. 残念 風魔 襲撃 シーン 広場 アクション 全体 的 カメラワーク カメラ 動き せい やっ まったく 分から. 唯一 長男 次男 稽古 シーン 横 アングル 分かり やすかっ ？. せっかく 動ける 人 たくさん 集め アクション のに 本当に もったいない. お話 自体 よく まとめ 印象."}, {"rating": 3.7, "content": "漫画原作 作品 原作 知り ませ かなり 面白 そう 気配 しか 今度 是非 読ん み たい 思う. 予告 やたら 福士蒼汰 わざとらしい 笑顔 w 振り撒い もう 気 … 絶対 観 行こ 決めて たん けど … 案の定 … やら 福士蒼汰 わざとらしい 笑顔 やら …。 無限の住人 悪役 演じ けど 登場シーン 冷淡 とても 目 引い それから ずっと 気 気 避け なぜ ガッツリ ハマり そう 映画 ガッツリ ハマり まし …. 福士蒼汰 いい …. 映画 ストーリー わかり やすく 主人公 キャラ 愛 溢れ 良い. 俳優 陣 若手 イケメン 俳優 使い まくっ 良い. じゃあ ダメ 演技 ヘタ よ … 一部 除い 英国 映画 観 てる どうしても 目 肥え しまっ 日本人 俳優さん 演技 ヘタ 目 付い しまう 正直 言っ 学芸会 レベル …. 福士蒼汰 いい … っ. 良い って わざとらしい 笑顔 （ しつこい ww ） アクション 素晴らしかっ ハマっ いろいろ 調べ 知っ けど 岡田准一 紹介 ジークンドー やっ ね ？ 岡田准一 言え 格闘技 界 有名 練習 熱心 闘え 格闘家 アクション 本物 岡田 氏 紹介 始め ジークンドー かなり ハマっ てる 様子 うん 蹴り とか 交わし 方 とか 本物. 全体的 目 保養 まし. 福士蒼汰 他 桐山漣 良かっ …。."}, {"rating": 3.5, "content": "桐山漣 目当て 行っ 大 満足 映画 原作 知ら こんなにも 美味しい 役 思わず … 見 終わっ しばらく れんれん 以外 言葉 発せ アクションシーン 派手 良かっ."}, {"rating": 5.0, "content": "中山優馬 顔 よかっ. 最後 大蛇 押さえ込み 方 とにかく 二次元. メンバー 豪華. 東山さん 手下. 古川雄輝 大東駿介 市川知宏 小関裕太 でか い人. 桐山漣 1人 2 役. 福士蒼汰 中山優馬 弟 若山 可愛かっ. ももクロ メンバー ちょっと 映っ."}, {"rating": 3.0, "content": "邦画 基本 観 けれど 唯一 楽しみ 映画 やっと 観 ちなみに 原作 未読. 唯一 唯 二 ？) 好き 俳優 大東駿介 古川雄輝 揃い 踏み 😭 ❤ ️. 目 幸せ すぎ 花粉症 治っ 気 ←. 映画 悪く 思う. ストーリー展開 容易 読める けども. 後半 戦闘シーン 福士 表情 鬼気 迫る 良い 表情 思っ けっこう よかっ. 上記 通り 全般的 割と 普通 ？ くらい 映画 基本 文句 けれど どうしても 駿 持っ デカ 刀. 最後 敵 大勢 生き残っ 普通に 脱出 違和感 まくっ よ ね 笑. あと ヒガシ 全く 衰え 美しい 顔 でし ˇ ω ˇ 笑."}, {"rating": 2.8, "content": "原作 知ら 観 話 流れ 脳内 ｢ 多分 原作 描か だろ ｣ 補完 しながら 鑑賞 まし. それでも 気 登場人物 年齢 過去 事件 年 前 出来事 言っ 部分. 風魔 実は ものすごく 歳上 ？ 長男 次男 年齢 差 ＞ ＞ ＞ 次男 三男 年齢 差 ？ ？. 山犬 リーダー 長男 確執 サラッと 元通り. 人達 限ら 登場人物 執念 やら なんや 割と あっさり 流さ. 風魔 片割れ あっさり 自死 選ん あたり 予想 つい けど もうちょい 葛藤 いい 戸惑い まし. 本編 関係 他 映画鑑賞 時 さんざん 見せ 風魔 編 予告 せい 風魔 頭領 双子 ネタ 盛大 バレ 所 どう でしょ. まあ 髪 色 予告 観 すぐ 分かっ 思い. 1800円 払っ 見 たい 映画 ね."}, {"rating": 1.5, "content": "福士蒼汰 笑顔 めちゃくちゃ 癒 やし でし. . ごめんなさい 以外 正直 笑え 泣け ツッコミどころ 多 すぎ 久しぶり かなり 残念 映画 見 感想. 久しぶり ぼーっと しながら エンドロール 眺め しまい まし. 待っ 今 終わっ よ ね 伝え たかっ ？ 頭 疑問符 だらけ でし. レイトショー 割引 券 とか 使っ 安く 鑑賞 たら めちゃくちゃ 観 後悔 そう. 地上波 いい 思い. 音 前 後ろ 色んな 聞こえ 演出 すごかっ. カメラワーク 良かっ 思い. 格闘 シーン 間延び すぎ 途中 飽き. . なので 演出 主題歌 キャスト 0 5 ずつ 評価 つけ させ もらい まし. . 入り込め だけ かも しれ ませ. 辛口 評価 申し訳ない."}, {"rating": 2.8, "content": "思い通り 展開 思い通り 面白 アクションシーン 楽しめ 福士 始め 出 てる 俳優 イケメン 揃い だけ 十分 映画 内容 都合 良く てる 感 否め ラスト 結局 敵 いい やつ なんとも 言え 空気 出し 結局 誰 戦い 謎 たくさん 残さ まま 終わっ しまっ."}, {"rating": 3.2, "content": "予告 るろうに剣心 銀魂 同じ 時代 生き たもう 1人 英雄 ニュアンス. 惹か 見 まし. 戦う シーン 迫力 ストーリー 流れ よかっ 見 終え もう 1回 みたい 言う 思い 幕末 あたり 時代 好き そういう 当たり 衣装 セット 良かっ."}, {"rating": 1.2, "content": "久しぶり 地雷 踏ん. 演技力 演出 アクション ギャグ 全て がこっ ぱずかしい. 三男 出 ギャグ 言う 滑っ てる 上 話 テンポ 著しく 削ぐ マジで 苦痛 なんか ちゃんと 演出 ないっ ていう 今 ギャグ 笑わせる つもり どう よく わから シーン すら 始末. 後 モブ 演出 酷い みんな 書き 割り みたい 適当 演技 敵 下っ端 親玉 勇ましい 言う 30秒 くらい 馬鹿 ひとつ覚え みたい うぉー ー とか 言い 続け てる 不自然 過ぎる 考え バレバレ. 馬鹿 てん. 民衆 怖がる なんか ただ 適当 あたふた おい ください みたい 演出 しか だろ 全然 怖がっ てる 見え 学芸会 みたい 誰か 喋り 終わっ たら 一 拍 置い 喋る みたい 演技 マジで イライラ. 一拍 置い 変 間 全編 通し 90分 程度 上映 時間 全然 タイト じゃ 体感 時間 かなり キツ. 肝心 アクション 急 FPS 始まっ アクション 中 グダグダ 会話 始まっ 始末 笑. キャスト コスプレ 感 酷い あんな 一大事 明治政府 岩倉具視 しか 来 明らか おかしい よ ね. とある キャラ 持っ てる デカ 剣 明らか ハリボテ 発泡スチロール ぽかっ けど 全て 象徴 本当に 全部 ハリボテ."}, {"rating": 1.5, "content": "割と はずれ. アイドル映画 アクション映画 いまいち ドローン 撮影 無駄 シーン 多い 臨場感 出す 一人称視点 長 すぎ 飽きる. 敵 返り討ち シーン 映え させる 為 やら シーン 実際 反撃 シーン 短 すぎ 迫力 唯々 顔 いい 男 負ける だけ なのは あまり 楽しく ストーリー 流れ 雑 シラス 至っ 結局 どういう 立場 分かり にく すぎる 言動 変わり すぎる. 映画 自体 長 考える ストーリー 追い 切る 無理 思う もっと アクション 重視 格好 つける シーン 多用 欲しかっ."}, {"rating": 3.5, "content": "もっと 各 キャラ 掘り下げ 欲しかっ けど 映画 尺 じゃ 無理 よ なぁ ストーリー アクション 中途半端 感じ 三部作 くらい じっくり 見せ 欲しかっ. 以下 推し 感想. 桐山漣 歳 とら 本当に 美しかっ … …. 大東 始め 台詞 少な すぎ 不安 けど まぁ 後 ぼちぼち 活躍 良かっ. 池田純矢 アクション もっと 見 たかっ なぁ 牙狼 みたい バチバチ アクション ほしかっ."}, {"rating": 4.3, "content": "久しぶり 邦画 💫. [ すき ]. キャスト. ストーリー. 兄弟. アクション. [ うーん ]. 映像."}, {"rating": 2.5, "content": "原作ファン. 正直 期待 しない 見 行き まし 女性キャラ 全員 居 原作 空 丸 主人公 のに 映画 天火 主人公. 期待値 ０ おかげ 別物 割り切っ 見 おかげ 意外と 映画 普通 面白かっ. アニメ 舞台 映画 脚本 同じ 高橋さん 映画 一番 時間 内 収める 変更 ちゃんと 面白かっ. 福士 天火 ひたすら アクション 盛モリ カッコイイ 映画 でし ね あと 桐山 白子 本当に 綺麗. いい塩梅 実写 落とし込ん でる なー って 思い まし. 前半 とても 良かっ 後半 オロチ 絡ん くる どうしても 実写 ファンタジー ならでは チープ 出 しまう しょうが ね. 出来れ ちゃんと オロチ 斬っ 退治 欲しかっ けど やる もっと 映像 しょぼく かね ませ ベスト なぁ もやもや 点. あと ちょっと 作品 テーマ 笑え 使い どころ 弱い もう ちょっと ストーリー 上 見所 欲しかっ そもそも あまり 悲しい シーン 印象 弱い なぁ. 原作 未読 説明 不足 多 そう."}, {"rating": 3.0, "content": "予備 知識 無し 鑑賞 わかり やすい ストーリー 細かい 設定 知ら お話 ついていけ ストーリー 展開 早 すぎる 盛り上がり いまいち なぁ うまく まとめ 終わっ 後味 悪く それから 主人公 福士 蒼汰 そんなに 見せ場 … ？ 原作 変え 場合 なんとも 言え けど あと 女性 出 こ 不思議 珍しかっ."}, {"rating": 2.5, "content": "原作 未読. 原作 読ん たら 多分 泣け だろ … 印象 周り すすり泣い. いつのまにか 消え てる 人 （ 風魔小太郎 アレ 死ん ？ ） 敵 大群 ロク 武器 持た 1人 突っ込ん 案の定 苦戦 危機 陥っ 弟 殺す 言っ 奴 なぜ 主人公 先 行か 最後 色々 気 しまっ 原作 読ん どけ 脳内 色々 補完 だろ …. CM るろ剣 名前 出し アクション 凄い アクション 目当て 見 行っ 落ち着い 見せ 確か 扇子 カッコ 良かっ けど 最後 乱戦 正直 見辛い すぐ 苦戦 あんまり スカッと しない なぁ … 印象. 最初 祭り シーン カメラ 悪漢 追いかける 山犬 達 マンガ って 感じ 好き."}, {"rating": 2.7, "content": "原作 知識 0 大東駿介 だけ 目当て 見 行っ しまっ. あ〜 5人 組 一員 あんま 喋ら へん. おお ーー 見せ場 きた ーー って 思っ たら ソッコー 死ん wwww おい wwwww って 悲しかっ けど 最高 かっこいい 感じ 戻っ くれ. ３ ０ 過ぎ 全力 コスプレ くれる 最高 すぎる … … … 褒め てる. 話 ぜんぜん 知ら 行っ けど 理解 時代 設定 的 嫌い オタク ？ って 感じ 衣装 ばっかり やし 目 保養 やっ. アクションガッツリ やっ シーン 撮り方 酔い そう とこ. 話 可 不可."}]}