{"rating": 3.6, "description": "現代 犯罪都市 ゴッサムシティ 悪党 タイムスリップ 群雄割拠 戦国時代 日本 戦国大名 悪党 このまま 自由 暴れ 続けれ 日本 だけ 世界の歴史 すら 変わっ しまう 絶望 的 乱世 現代 テクノロジー 切り離さ しまっ ヒーロー 世紀 歴史改変 阻止 日本 世界 未来 かけ 時空 超え 壮大 バトル 行方 !? 日本 世界 放つ 戦国 タイムスリップ アクション エンターテイメント ついに 開幕.", "spoiler_reviews": [{"rating": 3.5, "content": "英題 : Batman Ninja. 直訳 : 蝙蝠 男 忍者. ー 日本 世界 放つ 戦国 タイムスリップ アクション エンターテインメント."}, {"rating": 2.2, "content": "外国 受け そう 絵 素敵 声優 豪華 だけど あんまり おもしろく."}, {"rating": 4.0, "content": "和テイスト 盛りだくさん 和風 バットマン. バットマン 衣装 鎧 カッコ いい アクション映画."}, {"rating": 3.8, "content": "日本 アニメーション 素晴らしい つくづく 思い ね 後半 少し トランスフォーマー 様 でし 全体 とても 楽しめ まし ただ 好き キャラクター ベイン 少し 雑 扱い 受け 見え 残念 でし 笑 )。 パンフレット 買い まし 非常 面白かっ ね."}, {"rating": 3.9, "content": "まさに アメコミ 日本 アニメーション 融合. ちゃんと バットマン 映画 日本 アニメーション らし 満載 どちら 良い 抑え. キャラデザ 最高. アーカムシティ ヴィラン やっぱり ヴィラン 言っ 高木 ジョー カー 想像 以上 狂気 じみ 良かっ. ただ 後半 くだり 笑っ ちまう よ …. 観せ 感 凄かっ 笑. レッドフード めっちゃ かっこいい."}, {"rating": 3.7, "content": "尾張 意味 知っ てる ？ 英語 The End って 事. バットマン 仲間 ヴィラン 時間跳躍 何故か 中世 日本. 甲冑 着 バッツ ジョーカー 意外 にも 様. 城 変形 巨大 ロボット 闘う シュール. 合体. 声優 豪華 言っ ただ 知っ 名前 多く 出 だけ 辺り 嬉しい. ラップ みたい 絶妙 ダサい."}, {"rating": 3.2, "content": "大分 ぶっ 飛ん アニメ ならでは ストーリー展開 バットマン 本来 シリアス 真逆 ノリノリ 仕上がり. 悪く けど ちょっと やり 過ぎ 感じ."}, {"rating": 3.4, "content": "声優陣 すごく 良い. 和装 描写 すごく 良い. ハーレイ キャットウーマン. 女同士 戦い 見応え. サル 合体 さすが 笑っ."}, {"rating": 2.7, "content": "ゴリラ やら ロボット やら 猿 やら 忍者 やら. 中盤 節操 無 銀魂 並み かも …. 全体 的 トーン 言え バットマン ダーク 部分 忍び 闇 淘汰 上手く 描か. 蝙蝠 って なんか 和 よ ね 勝手 イメージ だけど…. 面従腹背 トゥーフェイス. ベイン 関取 あたり. ホント 練ら 感じ けど. 尾張 = ジ・エンド って 酷く ？."}, {"rating": 3.4, "content": "合体 合体 合体 合体. ロボット かえる 中島かずき 脚本 新 エンタメ. 相変わらず 無茶苦茶 展開 破 茶 滅茶 ロボット アツイバトル 繰り広げ. がっ なんとも テンション 上がら 残念 感. バットマン 日本 タイムスリップ ストーリー 言っ いい 日本 バットマン 合わせ てる 感じ. せめて 3D じゃなくて 完全 2D アニメ 方 色々 楽しい 画面 作り なかろ."}, {"rating": 4.5, "content": "さすが 中島かずき 本当に 楽しかっ 飲み 見る テンション ぴったり グレンラガン キルラキル 劇団☆新感線 外連 味 大好き 人間 にとって たまらない 映画 だろ. 頭 悪さ （ 褒め てる ） 馬鹿 武器 やはり 最強 拳. 映像 かっこいい いわゆる うまい プロ 声優陣 安心 見. ジョーカー 愉快犯 的 部分 織田信長 相性 いい よ ね あと ヴィランズ 城 特徴 持っ 見 楽しい ダサい ？ だがそれがいい. ただ 唯一 気 ロビン なんで お前 大五郎."}, {"rating": 3.9, "content": "期待 裏切ら 中島かずき 節 とにかく やり い事 全部 盛り 85分 完膚なきまでに やり 過ぎ 最高 絵柄 和 洋 イイトコ 取り かっこいい 声優 ベテラン 揃い 安定感 抜群 子安 ゴリラ."}, {"rating": 3.6, "content": "バットマン あんまり 知ら けど 見. NINJA !! SENGOKU !! YES! OSHIRO GATTAI !! YES! YES! 謎 テンション くらい 良かっ."}, {"rating": 3.0, "content": "バットマン やっぱ 面白い なー って 感じ 作品. 絵柄 カッコイイ 音楽 良い. 設定 ハマれ もっと 楽しめる 思う. ただ 好き どう いえ あんまり 好き. それでも 面白い 思わ くれる 観 よかっ."}, {"rating": 3.5, "content": "戦国時代 タイムスリップ おなじみ ゴッサムシティ 面々. とんでも 展開 超絶 バトル. スタイリッシュ 格好いい."}, {"rating": 4.0, "content": "バットマン 上手 海外 イメージ 日本 アニメ エンタメ 昇華 凄い ていう 声優陣 豪華 過ぎ でしょ … 大人 本気 遊ん 大人 アニメ. 合体 合体. 中島 ありがとう ござい 楽しめ."}, {"rating": 3.7, "content": "ガシャガシャ いっぱい 出て 来 時 ビックリ w. 超人 バットマン ？ ？ w. 戦闘シーン 良かっ ♪. アニメーション 独特 新鮮. 次々 乗り物 変え いく のに バイク 思っ たら 合体 w."}, {"rating": 3.0, "content": "日本 中世 戦国時代 ゴッサム キャラクター 達 アサイン 群雄割拠 世 天下統一 目論む ジョーカー ブルース 反旗を翻す. キャラクター 持ち味 そのまま フィールド 戦国時代 面白い 化学反応. 展開 そもそも アイデア ぶっ 飛ん 小さく まとまる 好感 抱い."}, {"rating": 3.8, "content": "日本 アニメ 粋 集め 作ら トンデモ 映画. 間違っ 方向 ぶっ 飛び まくっ ギミック アクション 炸裂 いい. ジョーカー 大名 … ケフカ 似 ませ ？."}, {"rating": 3.9, "content": "いや www. やばい ね w. ふざけ まくっ w. 観る 気 皆さん レビュー 見 観 たく まし w. 色々 やばい 呆れる 通り越し 笑い 変わる 映画. 僕 好き ね …. 描き方 すごい 挑戦 的 けど うまく いっ 気 w. 景色 描き方 ブワーっ 変わる シーン けど 巻き 戻し 二 回 観 ちゃい まし. かっこいい. 後 ジョーカー ハーレー クイン 面白 すぎ まし ww. 時間 そんなに 長く 是非 観 み 下さい w."}, {"rating": 3.8, "content": "バットマン シリーズ キャラクタ 上手く 戦国時代 風 落とし込ん 良かっ. 漫画 チック 演出 アメコミ らし 残し つつ しっかり 国産 アニメ 仕上げ. 映像 観 だけ 楽しい 作品. バットマン ＶＳ ジョーカー メイン 戦い 仕方 無い けれども ペンギン トゥーフェイス 他 キャラクター 良く 戦国武将 風 仕上げ もっと 観 たかっ."}, {"rating": 3.6, "content": "予告編 だけ 昔 見 気 たまたま TUTAYA 見つけ ソッコー 借りて 観 まし. アクション 戦闘シーン 見ごたえ たっぷり でし 久々 洋画 以外 見 けど 山寺 子安 諸々 ベテラン 声優さん とても よかっ この辺 人 惜しみ 使っ てる 映画 良い 改めて 感じ サントラ 安定 菅野 祐悟 good. ただ ロボ くだり … (⌒-⌒; あれだけ ほんと ぶっ 飛び すぎ 意味不明 悲しかっ. バットマン ダークナイト 3部作 DC 映画 しか 見 知ら キャラ たくさん そこら へん 外人 向け."}, {"rating": 4.0, "content": "バットマン あまり 詳しく かなり 楽しめ まし. ラスト 戦闘シーン 気合 入っ 良かっ. 本作 バットマン ジャパン アニメーション 色 強い 作品 中盤 要素 全開 楽しみ 脚本 書い だろ なー 感じ 伝わっ 美味い 闇鍋 みたい ノリ. ストーリー 整合性 とか 密度 かなり 薄い バッドマン 達 ヴィラン 戦国時代 飛ばさ 戦う 以上 内容. アニメ アメコミ 持つ オーバー 感じ アニメ よく マッチ バットマン そのまま カッコ いい 何より ジョーカー 最高 ね 戦国 じゃ ジョーカー 絵柄 見 たい くらい. バットマン 好き アニメ 好き みたい 人 向け 内容 キャラクター バットマン DC 作り 完全 バットマン しら ねー みたい 人 楽しめ じゃ 言う 気 （ 個人的 バットマン 多少 知識 楽しめ なんで ゴリラ 喋っ ？ って 結構 疑問 ）. 脚本 監督 インタビュー 見つけ 読ん みる 面白い 思い. https :// www oricon co.jp special 51272."}, {"rating": 3.2, "content": "バットマン 好き まぁ 少し 楽しい. 個人的 シリアス バットマン ビギンズ ダークナイト ライジング ゴッサム ps3 4 ゲーム 方 断然 好き やはり 評価 低く けども サクッと 考え 観. 子供 楽しめる 映画. 素晴らしい アニメーション デザイン イラスト. これだけ 評価 出来る 言っ 良い くらい カッコ いい 良い 見せ 方. 迫力 他 アニメ 群 抜く 素晴らし 思う. ストーリー 好み 全然 無い けど カッコ 良い 良かっ. バットマン 登場 色々 ヴィラン 戦国 衣装 面白い バットマン 好き 楽しめ."}, {"rating": 3.6, "content": "アメコミ 憧れ ニンジャ ブシドー とうとう バットマン 戦国時代 日本 やってき しかも ジャパンアズナンバーワン ジャンル アニメ. 全編 通し トゥーン 風 CG 描写 ゴツ く マット キレ ノーラン 版 以降 バットマン 非常 マッチ ジョーカー ジョーク みたい ガリガリ 目 剥い 大げさ アクション 今 実写化 一辺倒 アメコミ 新しい 側面 感じ 会話 シーン 細か 動き 見せ場 盛りだくさん バトル シーン あます 盛り上がっ. 中盤 スタイル 手書き 水彩 風 （ ゴッホ 風 ？ ） パート けど 最近 アメコミ 色んな ライター オムニバス 刊行 スタイル 思い出し アメコミ ジャパニメーション 融合 心地よかっ. バットマン 世界 観 戦国時代 マッチング すごく 良かっ ヴィランズ うまく 武将 バット ファミリー 忍び 転身 武器 セリフ 回し とっても 文句なし 個人的 お気に入り ハーレイ 和太鼓 デザイン ハンマー 英訳 版 どんな 風 訳さ 輸出 いく 興味深い. ノーラン 版 バットマン ファン かつ アニメーション 抵抗 人 オススメ."}, {"rating": 3.5, "content": "バットマン もっと 王道 感じ 期待 しまっ. たしかに 面白かっ けれど ところどころ サブカル 感 鼻 付く."}, {"rating": 3.6, "content": "良い 感じ 娯楽 映画 バットマン 好き 見る ポプテピピック 作っ 会社 って 他 どんな 作っ てる 興味 わ って 人 見る 良い 思い. アニメーション 本当 カッコ いい センス アクションシーン 少し 不 得意 感じ. 声優 めっちゃ 豪華 だけ ご飯 三 杯 いける."}, {"rating": 3.8, "content": "城 合体 シーン ぼく Σ(ﾟДﾟ). 猿 合体 巨大 猿 シーン ぼく ﾟдﾟ)ﾎﾟｶｰﾝ. 巨大 猿 巨大 コウモリ 合体 巨大 バットマン シーン ぼく ｷﾀ ━━━━( ﾟ ∀ ﾟ )━━━━!!」. あ バットマン ジョーカー チャンバラ えな 考え バカ 面白く ね ？ って 企画 通 バカ 作っ たろ って 作っ バカ 揃っ 出来 バカ映画 ね （ 褒め ）. アニメーション ホント かっこいい 思い. アニメーション 以外 無. 動く 城 いえ カクレンジャー 無敵 将軍 クレヨンしんちゃん 雲黒斎 野望 ハウル わけ 超絶 天魔 王 キングジョー カー 仲間入り."}, {"rating": 3.2, "content": "ゴチャッと 始まっ そのまま ずっと ゴチャッ 終わる 映画 ワンピース 劇場版 みたい 感じ w. あと 個人的 ロボット とか メカ 全般 あまり ロマン 感じ タイプ ぞ とばかり 出 くる ロボット アニメーション 全然 興奮 ラスト チャンバラ 良かっ けど ね. シーン だけ 良い."}, {"rating": 4.0, "content": "ハイテンション. 製作 陣 ノリノリ 具合 伝わっ 楽しかっ."}, {"rating": 3.6, "content": "DCコミックス 神風動画 悪魔合体. 真剣 悪ふざけ 結果 できあがっ しまっ みたい アニメ映画. 最近 観 映画 中 一番 とち 狂っ とっ わ. 基本 的 3DCG 作画 ねん けど 静止画 違和感 無い きちんと 工夫 凝ら てる 残念 感 一切 無い. バットマン 好き 手 難なく 楽しめる しろ 正直 予想 以上 パワー んで 観賞 後 どっと 疲れ まし. 全く バットマン 知ら 人 ちょっと しんどい とこ ダークナイト 3部作 観 キツイ 思わ バットマン 色んな 仲間 敵 個性 豊か よ～っ くらい 認識 くらい 持っ とけ 楽しめる ライン. あと 釘宮 ハーレイ ガチ恋 しそう."}, {"rating": 3.0, "content": "2018 11 3. 破天荒 バットマン 序盤 2分 タイムスリップ まさかの 急 展開 ついていけ 親切 ヴィラン 勢力 関係 説明 辺り 提示 仕方 アニメーション ならでは. 作画 素晴らし 独特 展開 楽しさ あまりに 破天荒 すぎる 脚本 好み 分かれる だろ. キャットウーマン 最早 ふじこ ヴィラン 達 裏切り 裏切ら 連続 あきあき しまう. 数 バットマン 作品 中 怪 作中 怪 作 間違い."}, {"rating": 4.0, "content": "細かい いい. 熱い. DC 中島かずき タッグ 終始 ニヤ つい しまっ. まあ. 男の子 ロボット 合体 熱く 感じ しまう なぁ ボルテージ 上がる. もう ある意味 お祭り. セル 版 買い w."}, {"rating": 3.5, "content": "作画 結構 良かっ. あと テンポ. 普通 DCFU 見る 楽しかっ. けど 後半 やり すぎ. 前半 好み だけ. 後半 腹いっぱい."}, {"rating": 3.3, "content": "アニメ ニンジャ バットマン 話. バットマン 御 一行 戦国時代 タイムスリップ 和風 バットマン ぶっ 飛ん アニメ らしい バットマン 良く 動く 声優 豪華 だし 大 満足 ラスト 付近 バットマン ジョーカー 応酬 続く ちょっと 腹いっぱい ハーレクイン くぎゅ ゴリラ 子安 だけ 大成功 映画 ね 次回作 ゴッサムシティ アニメ 見 たい."}, {"rating": 5.0, "content": "バットマン 大好き 人間 ハーレークイン 可愛さ み やばかっ. 揺れる おっぱい 釘宮 ハーレイ クソ 生意気 ボイス やばかっ これだけ 満点. おっ ぱいとくぎゅうの 話 だけ レビュー 面白み 欠け もう少し 語り. ストーリー とやかく 言う つもり 毛頭 ませ 中島かずき 好き 逆 真面目 やら 困る 良い 案 配 ？. 映画 気に入っ 挙げれ いっぱい けど 実は 要ら 部分 他 要素 詰め 方 あえて カッスカス 絶妙 脚本. 喰える 喰え 話 変わっ 来 ちゃ ねー. 出番 いまいち 描か まま 勝利 サイドキック ナイトウィング キレ そう 言い方 ヴィラン 大名 突然 未来 現れ バットマン 頭 仰ぐ 狂気 的 集団 蝙蝠 衆 ストーリー 面 フォロー 欲しかっ. お祭り 映画 尚更 平等 見せ場 欲し かかっ 残念. … … けど 二 時間 がっつり やられる 潔 快活 効い てる 方. サクッと 楽しめ いい かも しれ おれ 好き ぞ 中島かずき. ジョーカー バットマン だけ 話 成り立つ 映画 色んな ヴィラン サイドキック ナイトウィング ry 集まっ とかん えれ 逆 豪華 かも. ５ 城 合体 キングジョー カー つまらない 一蹴 くれる ジョーカー マジで ジョーカー よかっ 英語版 言っ けど 刀 折れ 演技 折れ ｯ ？ って 外人 特有 日本刀 絶対 折れ 神話 みたい 打ち砕い くれる 想定外 感 すげ ぇいいし 演技 面 最高 日本語版 最 最 最 最高 って. 感じ. バットモービル パワードスーツ 化 あまり かっこよさ 痺れ すぎ 死に まし はい. あと ゴリラグロッド … … ？ 見 ねぇ な！ って 思っ たら フラッシュ ヴィラン ね ゴリラ 子安 こういう 絶妙 配役 良かっ. 最後 NARUTO バットマン 賛否 僕 全然 忍術 現代 技術 バットマン 融合 マジで 忍術 使いこなす ニンジャバットマン 生まれ 普通 観 納得 方 おかしい 逆ギレ."}, {"rating": 3.0, "content": "バットマン 好き ひとは かっこいい なあ 思う だろ 別に 好き ひと つまんない なあ 思う だろ."}, {"rating": 3.9, "content": "バットマン 忍者 絡ませ くる 思っ たら 戦国時代 バットマン タイムワープ 荒 技 （笑）. じゃ ないと 物語 始まら わけ スルー 日本 やってき バットマン ジョーカー どう やっ 溶け込む ノリ もう タイムボカーン 的 ちょっと ほっこり すら しまっ しかも ヒーロー 戦隊 ばり 合体ロボ 登場 こんなに 好き 勝手 やっ いい だろ. 意外 バットマン 設定 戦国時代 マッチ それほど 違和感 無い いや 違和感 無く 見せ すごい アリ かも すら 思わ くれる. ただ 実際 本作 観 欧米人 果たして 理解 疑問 けど ちょっと 英語版 観 み い気 ★ 3 9."}, {"rating": 4.3, "content": "ぶっ 飛ん でる 作品 でし. 合体 !』 って グレンラガン すぐ 連想 しまい まし 笑. もう カッコ いい 渋さ 余計 事 無視 面白けれ いいんじゃない. 吹替 観 まし 声優 達 有名 方々 揃っ てる 楽しめ まし. バットマン ハイテク 武器 なし どう 闘う 見物 ？. いや 後半 もはや ぶっ 飛ん でる 笑. 次 英語 音声 楽しみ たい 思い."}, {"rating": 3.0, "content": "好き 嫌い 分かれる. テンポ 良い スピード感 けれど 戦隊ヒーロー 合体ロボ だし …. バットマン 他 良い 作品."}, {"rating": 4.0, "content": "バットマン 映画. ある時 ポップ 仕上がり ティム・バートン 版. ある時 豪華 俳優 勢揃い フォーエバー. ある時 ジョージクルーニー のに 乳首 プリケツ コメディ. ある時 シリアス かつ ブルース バットマン 葛藤 描い ノーラン 版. 作品 応じ 作風 ガラリ 変え バットマン 映画. なんと 今作 ゴッサムシティ 訳 戦国時代 タイムスリップ. もう 設定 時点 相当 ぶっ 飛ん でる 世界観 付い い人 絶対 好き なれ 万人 ウケ しない 作品 今作 NINJA BATMAN !!!!!!!!!!. いや ーー もう 自分 世界 観 ど ハマり すぎ 最高 楽し いかっ ね. バットマン 遂に 日本 やってき ？ まず 豪華 声優陣 さること アニメーション デザイン 最高 カッコ いい よ ね. ゴッサム ヴィランズ バットマン 戦国時代 タイムスリップ スーパーヴィラン ゴリラ グロット ゴリゴリ ゴリラ 点 最高. 音楽 最高 カッコ よく 戦国武将 扮 ペンギン ポイズンアイビー トゥーフェイス デスストローク 紹介 仕方 青森 ねぶた祭り 絵巻 合わせ クール 映像 楽しめる. ザビエル 風 変装 バットマン 後頭部 しっかり バットマン マーク 刻ん でる 辺り ふざけ よ ね 笑笑. 本人 真面目 てる 観 クス り 笑える 感じ とても 良い. 前半 展開 もう ワクワク ドキドキ かかわら 何故か 特撮 ロボット 大戦 後半 最高 ぶっ 飛ん もう 笑う しか. 途中 訳 記憶 無くし ジョーカー 作風 日本昔ばなし みたい 感じ 斬新. いつも 一人 戦っ バットマン 今作 コウモリ ニンジャ 達 バットマンファミリー しっかり 協力 悪 立ち向かう いい. 巨大 バットマン モンキー 集合体 もう ロボット 大戦 文句 言っ 仕方 言い ませ 笑笑. あえて 不満 言う ジョーカー ハーレー クイン 意外 ヴィランズ 活躍 もっと 見 たかっ ね. あ とこ だけ キャラクター 勢揃い リドラー とか Mr.フリーズ とか 出し 欲しかっ なー 笑笑. 素晴らしい クリエイター 達 全力 大 真面目 皮肉り ギャグ 交え 作り上げ 素晴らしい 作品 でし 笑笑. 英語 音声 みたい そちら 音声 見 たい."}, {"rating": 3.4, "content": "ジャパニーズ ハリウッド アニメ いいんじゃない でしょ. 斬新 爽快 テンポ とても よい."}, {"rating": 4.5, "content": "何気に 豪華 声優陣. バットマン キャラ 使っ. 中島かずき やり たい 放題. 色んな 要素 混ぜ 込ん 混ぜ 込ん. 混ぜ 込み 倒し カオス カオス. キルラキル グレンラガン バットマン 全部 好きだから 最高 いい 感じ アレンジ 感じる. 名前 なんて 気 エンタメ 楽しめる 人 是非. 一つ 世界観 潰さ たら 嫌 人 無理. まあ イケ 声 ゴリラ 見る 価値. 合体 合体 合体."}, {"rating": 3.3, "content": "バットマン ついに 日本 やってくる 馴染み ゴッサムシティ 悪党. 時代 訳 戦国時代. 忍者 出 巨大 ロボ 戦っ かなり 変則 的 けど 楽しめる. タイムボカン 彷彿 ストーリー展開 でし. たま こんな バットマン いい かも ね."}, {"rating": 1.8, "content": "日本 特撮 とか ロボット とか 怪獣 とか 詰め込み まくっ 違和感 しか 何より バットマン じゃ."}, {"rating": 3.8, "content": "城 ロボ とか 言い出す 前 狂っ てる 思っ けど だいぶ 狂っ … 楽しい なぁ 映像 すごい 声優 すごい 話 狂っ てる w."}, {"rating": 3.0, "content": "ふざける !!. だがそれがいい !!. 感じ 作品 でし. もともと ぶっ 飛ん って 個人的 好き. どうにも 万人 お勧め 出来. 大 真面目 ふざけ. 受け入れ ま ぁただただつまらなく 見え すん じゃ でしょ. 個人的 満足. ただ キャラ 祭り. バットガール ミスターフリーズ リドラー あたり 出し ほしかっ. あと せっかく 舞台 日本 カタナ とか …. ともあれ 観る 人 選ぶ 作品 否め ませ."}, {"rating": 4.0, "content": "結構 好き かも …. アメコミ 色 使い のに 日本風 仕上がっ てる よく 動き 構図 かっこいい 声 音楽 素晴らしい テンポ 良く 観 飽き. なのに 総評 …. どうしてこうなった www."}, {"rating": 4.0, "content": "アニメ クオリティ 凄く 1秒 あき 繰り返し 何回 観 たい 和風 バットマン かっこいい."}, {"rating": 4.5, "content": "めっちゃ 良い じゃん. すっごく 好き カッコ 良 すぎ ナイトウィング かっけ ー キャットウーマン かわいい. アメコミ アニメ 観 割と がっかり 多かっ 身 感動 すら 覚える 素晴らし. MCU DCEU アメコミイメージ 戸惑い 受ける かも しれ けど 本来 アメコミ って こんなに 自由 ぞ って 声 大 言い たい 笑. アクション キャラ 重視 魅せる 拘っ 演出 つつ バットマン 根幹 持つ テーマ しっかり 扱っ ぶっ 飛ん でる アメコミ らし 日本流 丁寧 落とし込ん 思い まし. ジョーカー 狂気 性 すごく よかっ. まず パケ写 詐欺 良い 笑. アメコミ アニメ 観る 必ず 言っ いい 起こる ジャケット 感じ 絵 違う じゃん っていう 笑. そもそも アメコミ そういう いい けど ね 笑. それと 大前提 映画 ターゲット 層 日本人 じゃなくて アメリカ人 感じ よ ね. 戦国時代 侍 ニンジャ ロボット アメリカ人 持つ 日本 イメージ お前 イメージ かっこいい ぞ いわ ばかり 演出 然 り 色々 所 見える アメリカ っぽ とか サービス精神 見え 日本 凄 アメリカ 見せつける 映画 でしょ. ストーリー 日本 アニメ もっと タイムスリップ ヴィラン 戦国大名 成り代わっ てる わかる 時間 かけ 舞台 しっかり 見せ 展開 いき そう そう アクション キャラクター 重視 舞台 設定 最小限 アメコミ らしい なんと. 絵柄 途中 明らか 変わる 超 良かっ. 一番 もう ガラッと 変わる エピソード 素晴らしい けど ロボット 観 子ども 表情 とか 今 絵柄 変わっ なんで 笑 って 面白い 笑. スピード感 怒濤 展開 飽き カッコ 良 すぎ 素晴らしい 大 満足. 日本すごい."}, {"rating": 2.5, "content": "ごめんなさい あわ しか 言え. 何が悪い 自分 良く わから. 絵 キレイ. 内容 ジャパニメーション. 多分 わざとらし マンガ すぎ ？( 映画 バットマン 観 かも. 吹き替え 字幕 オン 観る 字幕 外国人 用. 吹き替え 日本人 用 た気 かなり 違い. 好き 方 見 み ください."}, {"rating": 5.0, "content": "ジョーカー DFF ケフカ っぽく 千葉繁 思っ たら 高木渉 でし. 後半 往年 タイムボカン ノリ. モン 美 誰だ ？ 思わず 笑い まし ｗ."}, {"rating": 3.7, "content": "普通 ノーマル DC 面白い ？( 本当に 失礼. ぐらい かっこよかっ. みんな おおよそ 想像 あろ ジョーカー 存分 アニメ 再現 まし ミスる 多分 見せ 満足 思い. ジョーカー 役 高木さん ハマり すぎ 最高 👍. 中島かずき 感 満載 好きな人 すごい すき ね. もう少し ひねっ ストーリー 良かっ 単純 いい けど 単純 すぎ 気 少し. 最後 NINJA BATMAN 文字 演出 かっこよく 興奮 劇場 観 たかっ ラスト ニンジャバットマン ジョーカー バトル かっこよかっ ニンジャ バットマン 相性 よすぎ. あー とにかく ジョーカー すごい よかっ なー."}, {"rating": 4.0, "content": "強引 合体 まさに 四天王 最終 形態 ドテンカイザン 城 ver ね 中島. ちょっと 動物 合体 やり 過ぎ 思い 悪ふざけ 大好き けど だけ ちょっと 冷め ちゃっ. 作画 演出 なんか まさに クール ジャパニメーション 観 飽き 昨今 本家 DC 作品 なんか ずっと 面白い."}, {"rating": 3.8, "content": "予想 ぶっ 飛ん 唖然 ちゃう シーン けど 日本 アニメ らしく 有り ストーリー 自体 シンプル 深く 考え 設定 映像 楽しめ まし 本当に 絵 きれい アクションシーン かっこいい. いつ 通常 運転 アルフレッド シュール 良い 味 出し."}, {"rating": 3.7, "content": "ただ ひたすらに ビジュアル 意識 作品 ストーリー けれど 馴染み キャラクター 戦国時代 コスプレ てる 楽しい くぎゅ ー ハーレクイン 可愛 すぎ 死ぬ."}, {"rating": 4.0, "content": "面白い. 戦国時代 飛ん バットマン バットマン だし ジョーカー ジョーカー な～ 思わさ 一作. 作画 きれい かつ あんまり アメコミ っぽ すぎ 日本人 抵抗 観 思う. ただ 主要 キャラ 知識 ある程度 楽しみ づらい かも 説明 とか … …。."}, {"rating": 3.5, "content": "DCコミックス 大好き 鑑賞 👀. はじめ キャラクターデザイン 良かっ 当たり 思っ 中盤 ぶっ 飛ん なんか 違う 見せ 感覚 もう 笑う しか ➰. シンプル ジョーカー 仕掛け からくり 城 戦い なんか よかっ 思う 😅."}, {"rating": 3.5, "content": "たま 観る こんな バットマン. バットマン 主力 メンバー 戦国時代 日本 タイムスリップ もう やっ てる メチャクチャ よ 笑. 実写 出来 内容 アニメ 特性 いかんなく 発揮 漫画 アニメ 実写化 実写 アニメ化 方 自由度 高い でしょ ね (^^). 日本語 英語 吹き替え 字幕 セリフ 結構 異なっ 比べ み 面白い."}, {"rating": 3.5, "content": "日本 戦国時代 タイムスリップ ブルース 同じく 日本 各地 散らばっ ヴィラン 無力 化 試みる …. 日本製 DC アニメ映画 ダレ る シーン 怒涛 演出 忍者 ロボット 欲張り セット 日本 感 楽しい キャットウーマン キャラ 像 映像化 中 かなり 好き."}, {"rating": 4.0, "content": "いつも 様 ゴッサム 悪人 捕まえよ バットマン タイムスリップ 仲間 敵 戦国時代 日本 w ﾟ o ﾟ w. ジョーカー ペンギン 達 各々 国 支配 乱世 世界 バットマン 仲間 忍者 達 戦い 始まる. キャラデザイン 最近 アメコミ 風 日本 独特 世界観 水彩画 挟め 場面 展開 合わせ 変化 楽しめ まし (ﾟ∀ﾟ). CG ガンガン 使っ ジャパニメーション らしい メカ デザイン スピーディー 戦闘シーン 見応え o (･` д ´･ ｡). 加え しっかり 声優さん 達 起用 嬉しい ₍₍ ´ ᵕ ` *) ⁾⁾. たま こんな バットマン ね (＾∀＾)."}, {"rating": 3.0, "content": "予想 超える カオス コウモリ 皮 被っ 猿 もっと 各 ヴィラン 個性 生かし 戦闘シーン 見 たかっ 不満 残り つつ てんやわんや 楽しかっ."}, {"rating": 3.7, "content": "【 プロ 二次創作 本気 出し たら こう 件 】. 素晴らしい 物語 ひとまず 置い おい 神風動画 真髄 贅沢 凝縮 思わ ぬ 傑作 勿論 色物 よ 理解 人 だけ 楽しめる 映画 ただ 色物 中 さえ 真っ当 キャラクター ジョーカー 只者 神風 嬉々 描い 姿 想像 しまい 主人公 ジョーカー ね 間違い. 神風動画 キャラ 自然 物 色彩設定 陰影 光 使い方 大きな 特徴 風景 見 みる 草 一本 一本 本当に 緻密 線 捉え 雲 情緒 空間 作り出し くれ 中盤 タッチ 水彩 画風 変化 ラフ 線 そのまま 利用 かなり 実験 的 ？ 遊び心 ？ 所々 見 実 のところ 背景 動画 だけ かなり 時間 人 魅了 思い よ. またもや ディテール 凝っ キャラ 動く 動く 光 反射 光る 反射 物 鎧 ゴツゴツ 部分 キラキラ しながら 戦う 入念 作り 神風 野心 感じ まし. 神風 言え メカ ね 今作 ロボ 5 体 出 前 別に メカ だけ じゃ 例えば 水車 とか 大八車 とか 原始 的 駆動 装置 すら 神風 テリトリー 美しい ロボ まず ダサい よ 色彩 ベタ っぽい 周囲 クオリティー 落差 感じ まし 合体 ラップ 付き. 5 体 メカ たら 合体 じゃん ？. 当然 よ. 製作 陣 ノリ 設定 合体 城 コミカル やはり 神風動画 って 感じ ただ はら ロボ 造形 各々 キャラクター 上手く コンバート まし. 総評. ジョーカー ハーレクイン ゴリラ 意外 ヴィラン 存在感 皆無. バットマン キャット 意外 ヒーロー 存在感 皆無. ただ わずか 85分 尺 納め 正解 唐突 始まる 展開 説明 不足 感 否め 悠長 事 やっ てる 映画 たぶん 以上 尺 たら 飽き 思う. DC キャラ 戦国時代 ファッション デザイン ベリーグッド. キャットウーマン ハーレクイン バカ みたい 可愛かっ. 今作 けっこう 方 スルー しよう みたい DC 好き 以外 人 観 み ましょ DC × 鷹の爪 観 日本 バットマン 愛 堪能 ましょ."}, {"rating": 3.5, "content": "● ニンジャバットマン. 最高 ぶっ 飛ん 設定. もう ツッコミどころ あげれ. キリ. それでも 魅入っ しまう 🙌. ジョーカー × 織田信長 最高. 内容. 戦国時代. スーパー戦隊 トランスフォーマー. パシフィクリム 足し. 二乗. カオス 過ぎる 世界 けど. 間違い 良作 👍. ニンジャバットマン. 鑑賞 記録. 映画 好きな人 繋がり たい. 海外ドラマ 中毒. 映画 部. 自宅 映画館. 映画 義務 救 育."}, {"rating": 3.4, "content": "自己満足 点 66点. バットマン × 忍者. 二つ 全然 合わ そう 実は 絶妙 合っ コラボレーション 誕生 まし. バットマン キャラ 達 とある ヴィラン せい 日本 戦国時代 タイムスリップ 実に 荒唐無稽 設定 スタート 笑. はい もう 完全 企画 勝利 思い 😁. バットマン って 意外と 忍者 似 てる 思う. 色々 罠 仕掛け 敵 倒し コウモリ 手裏剣 忍ばせ 敵 正体 知ら 点 意外と 共通 てる. アニメーション タッチ コミックテイスト 絵巻 テイスト 融合 独特 映画 エッセンス. キャスト 豪華 ね. バットマン 役 山寺宏一 始め アニメ 好き たら 知ら 人 声優さん 多い. 映画 バットマン 仲間 数々 ヴィラン 出る オールスター 状態 一番 良かっ やはり ジョーカー でし 笑. ダークナイト 以来 頭 キレる ジョーカー でし ね. ダークナイト 精神的 揺さぶり かける わけ ありません バットマン 追いつめる 姿 描か 少し だけ ダークナイト っぽい 所 垣間見 基本的 ユーモア たっぷり 描か 誰 見易く. アクションシーン 格好いい. バットマン 側 キャラクター キャラクター らしく やっ 仲間 忍者 武士 達 加わる 和風 テイスト アクション まし. ただ バットマン ジョーカー ゴリラ 以外 キャラクター 描写 弱く 感じ しまい まし. 上映 時間 85分 だいぶ 短かっ 彼ら バットマン いない 間 やっ いたか 等 掘り下げ 欲しかっ. 城 動く 要塞 巨大 ロボット 出 くる 等 結構 やり たい 放題 やっ 笑 )、 人 ごちゃごちゃ すぎ とか こんな バットマン じゃ 思う かも しれ ませ あくまで 大人 達 アニメ スタッフ 遊び 要素 そんなに 気 良い 思い. 強いて 言う 突っ込み どころ 笑っ 醍醐味 かも しれ. まぁ 言う 映画 大人 達 真剣 遊び 思い. けど アニメ アメコミ 好き 一 度 観 み 良い 思える 作品 でし. バカバカしく 面白い エンタメ 作品."}, {"rating": 3.6, "content": "ロボット 合戦 だる め アニメーション バットマン やる 最高. ベイン 弱め."}, {"rating": 3.3, "content": "あんまり DC 詳しく 上 戦国武将 てる キャラ よく 分から. ねぶた シーン アクション CG カッコ よい."}, {"rating": 3.0, "content": "クオリティ 高い CG ケレン味 たっぷり アニメーション 使っ 内容 薄い ふざけ 話 強引 進め いく. 次 次 アクション 展開 飽き 中島かずき らしい 脚本 なかなか 笑える バットマン 好きな人 もう少し 真面目 ほう 好み かも しれ."}, {"rating": 3.2, "content": "変わり種 バットマン 本日 3 作 目. 作画 綺麗 遊び心 満載 … だろ やっぱり 僕 少し 馴染め 感じ 脚本 映画 テラフォーマーズ 書か た方 う〜 … ちょっと 納得. 設定 面白い けど いまいち 世界観 広がら ロボット 登場 やたら アクション 多目 肝心 中身 希薄 気 まし. きっと アメリカ 人たち 見 たら ドラゴン ボール 無理矢理 ハリウッド 実写化 時 日本人 同じ 感覚 しまう でしょ ？. 話 途中 ナウシカ 者 青き 衣 まとい … 的 伝説 的 予言 出 キャットウーマン 峰不二子 面影 見え ド 派手 巨大 ロボット 合体 だし 今作 歴史 アメリカン コミック 日本人 好み 味付け 過ぎ 思い. 先 観 レゴ バットマン ザ・ムービー くらい 作品 振り切っ くれ たら 時代劇 \"、\" ニンジャ 設定 表現 必然性 見え くる 変に 真面目 バットマン ジョーカー 戦わ ばかり 設定 必然性 薄まり 作品 物足りな 感じ しまい. アクション 盛りだくさん 詰め込む もっと ジョーカー 心理戦 バットマン 江戸時代 暮らし ぶり 描い くれ 方 楽しめ でしょ ？. 今作 楽しみ た分 少し 辛口 評価."}, {"rating": 4.5, "content": "脚本 : 中島かずき. アニメーション : 神風動画. 音楽 : 菅野祐悟. 3 要素 だけ 面白い 確実 のに 声優陣 豪華 たる. 娯楽 映画 一言 尽きる 作品 涙 頂戴 なし 主人公 ブルース・ウェイン 葛藤 知ら. ただただ 戦国時代 ニッポン 甲冑 バットマン ジョーカー 諸々 ヴィラン カタナ シュリケン 戦い 繰り広げる. 頭 空っぽ 魂 観る べき 究極 アニメ映画. 観 終わっ 瞬間 密度 85分 上映 時間 驚愕 まし. ガッタイガッタイガッタイガッタイ."}, {"rating": 4.5, "content": "娯楽 真骨頂. ちっちゃい 頃 ヒーロー 遊び 本作 全部 映像 化 くれ 本当に ありがとう ありがとう …."}, {"rating": 4.5, "content": "記録. これぞ COOL JAPAN. バッツモノ 上位 入る. 2日 休み ほぼほぼ 引き こもっ 映画 観 た気 … 散歩 行こ かしら."}, {"rating": 3.5, "content": "【 戦国時代 タイムスリップ しまっ バットマン ヴィラン 達 大名 支配 目論む ヴィラン バットマン 戦い 始まる アニメーション アクション映画 】. 2018 新作 73. ［ バット ファミリー 戦国 祭 ］. ただただ 楽しさ 追求 お祭り クールジャパン 映画. 鮮やか ビジュアル 時代考証 完全 無視 ぶっ とん 世界観 見所. 序盤 ねぶた 風 デフォルメ キャラクター 紹介 楽しかっ. ストーリー 的 戦国時代 必要性 こそ 同年 公開 バットマン : ゴッサム ･ バイ ･ ガス ライト 様 歴史上の人物 対峙 等 一切 なし. 逆 言え 小難し 非常 分かり やすい. アクションシーン 現代 技術 使え 中 工夫 武器 登場 少し 寂しい ニンジャバットマン 素早い ファイト スタイル かっこいい. アローバースファン ヴィラン デスストローク 推し しまう 存在感 ...。. ゴリラ ･ グロッド バナナ 日本酒 絶対 合わ よ ね."}, {"rating": 3.0, "content": "ジョーカー 魅力 だけ 言え ダークナイト ヒース・レジャー 匹敵 ？ 笑. 出る シーン どれ 最高 けど バットマン 最終 決戦 鳥肌 モノ. 全体 を通して テンポ よく 面倒 設定 ちゃちゃっと 飛ばし ちゃう ね ☆ 感 すごい 笑. めちゃくちゃ 展開 多く 良く 悪く 漫画 みたい 作品 なぁ 思っ 場面 場面 めちゃくちゃ 格好いい けど 物語 薄っぺら く 映画 どう だろ … … って 感じ. 声優さん 名前 しり たかっ けど エンドロール 外国人 名前 ビッシリ そう 外国 売り込む 映画. 音楽 和洋折衷 いい すごく ワクワク くれ まし."}, {"rating": 4.1, "content": "もっと こういう 映画 作れ いい のに って 感じ ジョジョ OP 映像 神風動画 実力 理解 映像 かなり 良かっ. 声優陣 実力者 揃い 良い. DC シリアス 作品 多い ツッコミどころ 満載 ハイテンポ 作品 新鮮. ただ やり たい 多 すぎ 全部 詰め込ん しまっ 感じ. 時間 全く 感じ ジョーカー バットマン 斬り 合い シーン 迫力 満点 日本 アニメ らしい 演出 アツ かっ. まだまだ 荒削り こういう 映画 今後 どんどん 増え いけ 方向 もっと 良い 作品 出 くる 思う."}, {"rating": 3.3, "content": "とんでも 映画 とんでも 展開 今年 １ 映画 でし. バットマン オールスターズ 見れ 無駄 豪華 すぎる 声優陣 そこそこ 楽しめ まし. あと キャットウーマン めちゃくちゃ 可愛かっ."}, {"rating": 3.8, "content": "前半 良 すぎ た分 後半 ボケ 倒し 感 シラ け しまっ. 前半 最高."}, {"rating": 3.8, "content": "最初 最後 勢い はん っ パナイ って 合体 最初 言う ー. 予告動画 観 期待値 けど ニンジャバットマン カッコ いい ジョーカー ぶっ 飛ん でる ゴリライケメン 🦍. 正直 もう少し 真面目 作っ 良かっ ？ 感じる 脚本 w."}, {"rating": 2.0, "content": "忍者 要素 少な目 なぜ 忍者 しよ 思っ ？ 流行り 日本 舞台 まし 言い たかっ かしら ？. 赤影 懐かしかっ けど."}, {"rating": 3.3, "content": "悪 科学者 ゴリラグロッド 日本 戦国時代 タイムスリップ しまっ バットマン 既に 時代 来 ヴィラン 達 好き 放題 暴れ …. ＤＣ コミック 大人気 ヒーロー. !! バットマン !!. 原作 オリジナル ＣＧ アニメ映画. 制作会社 ププテピピック 等 馴染み ホワイト企業 神風動画. レンタル 開始 前 見れ 鑑賞. ヒーロー って 大変 なぁ バットマン. す す すごい. ＤＣ コミック 側 よく 許可 出し 誉め 言葉. って くらい ハチャメチャ 世界 観 ストーリー展開 お話. バットマン 仲間 他 ヴィラン そろっ 戦国時代 来 ちゃう って メイン 話. キャラヴィジュアル 背景 以外 戦国時代 活かせ. 途中 城 超 合体 巨大 ロボ ついていけ. ただ っす 神風動画 アクション 映像 迫力 だけ 見る 価値. 声優陣 豪華 すぎ 笑う. バットマン 声優 界 至宝 山寺宏一 味方 側 梶裕貴 やら 小野大輔 やら 石田彰 イケボ 揃い. アルフレッド なんて 大塚芳忠 最高. 適役 ディオ … じゃなくて 子安武人 素子 ｫｫ … じゃなくて 田中敦子. ツンデレ 女王 釘宮理恵 なぁ 樺地 諏訪部順一. ジョーカー 役 高木渉 凄い. ヒースレジャー ？ ジャックニコルソン ？ ジャレットレ ？. いや 高木さん いい 勝負 てる. めちゃくちゃ 楽し そう クレイジー ジョーカー 熱演 まし ｗ ｗ. まぁ ハチャメチャヒーロー 時代劇 けど 作画 ぶっ 飛び 具合 シリーズ 随一 ござい. ただ バットマン オールド ファン どういう 反応 心配 ござい 笑. バットマン 好き 神風動画 期待 方 ぶっ 飛ん でる 高木さん ジョーカー 見 い方 オススメ 作品."}, {"rating": 3.6, "content": "【 ニンジャバットマン 】 パワーワード 炸裂 日本 解釈 バットマン 敵 策略 バットマン ジョーカー ゴッサムシティ 悪党 戦国時代 タイムスリップ しまい 戦国 世 統べる 【 ヴィラン 大名 】 国 取り 合戦 始まる 既に 言っ 定か 思わ あと 【 蝙蝠 忍者 部隊 】 【 変形 合体 】 【 怪獣映画 マナー 】 常軌 逸し 詰め込み 始まる むしろ バットマン 視点 見れ 狂っ 日本 アニメ 特撮のDNA だろ 二次創作 的 自由 傍若無人 新 解釈 こそ ストーリー ハイテンポ 舵 切り 神風動画 CG アクション 縦横無尽 性 際立っ こそ 脳内麻薬 浴び てる 思える 作品. ハーレイクイン 日本語版 演じ 釘宮理恵 演技 堪能 だけ お釣り くる 至福 感."}, {"rating": 3.5, "content": "初めて 戦国BASARA やっ 時 衝撃 笑. 終始 突っ込み どころ 満載 もはや ボケ ラッシュ ツッコミ 入れる さえ どう 良く. 圧倒的 テンポ 展開 へんてこりん バットマン. 後半 合体 とか. もはや バットマン 関係 猿 可愛 そう ぐらい やら 途中 誰得 ？ ジョーカー シーン 終盤 乗り切れ ませ でし. ただ 前半 アップテンポ 怒涛 ラッシュ 面白かっ クライマックス レベル. 全編 外国人 好き そう ギミック 画風 統一. かつ アダムウェスト 版 リスペクト ロビン 勢揃い 溜飲が下がる. （ ロビン 揃え たら 猿 ステファニーブラウン 出し ちゃえ 良かっ のに ）. なんと ゴールデンカムイ 土方歳三 登場シーン 思い出し. いくつになっても 男子 刀 振り回す 好き だろ ？."}, {"rating": 4.2, "content": "マチアソビ. さすが 神風動画 素晴らしい 物 見せ いただき まし. 日本 戦国時代 舞台 ハチャメチャ 展開 鳥肌. アメコミ レオパルドン 出 以上 震える ぞ ハート."}, {"rating": 4.0, "content": "マチアソビ ツッコミ 上映 視聴. 最高. 今川泰宏 血 流れ. 応援上映 向き んで 上映 形態 変え 全国 リバイバル 欲しい."}, {"rating": 4.0, "content": "なんか ほら ツッコミどころ よ. 基本的 ね ？. 全部 全部 男のロマン 詰まっ てる 気 面白い とか 面白く とか そんな 次元 超え とにかく バッツィー めっちゃ カッケー."}, {"rating": 2.5, "content": "ハマ まま 終わっ 🐒 🍶 🍌. 合体 楽しかっ. ブルース コスプレ おもしろかっ."}, {"rating": 4.0, "content": "最初 最後 ひたすら 楽しい. いい よ ニンジャ いい よ. ジョーカー ハーレイ 悪役 っ ぷりもきまっててとてもよかったです. だって 城 ねぇ. 猿 ねぇ. 見 終わっ たら 興奮 まくり."}, {"rating": 4.3, "content": "バットマン 仲間 ジョーカー はじめ 悪役 戦国時代 日本 タイムスリップ 戦う 話. バットマン × 戦国 組み合わせ ワクワク 溢れる. 本編 タイムスリップ 途端 浮世絵 空 シークエンス ゆるり 手書き アニメ 最後 戦い 盛り上がる 部分 ラップ 入っ 遊び まくり. 見 気持ちいい 面白い 好き. 登場人物 バットマン 版 ジャスティスリーグ 言わ ばかり 多い バットマン ロビン ブラックウィング 悪役 ジョーカー ペンギン トゥーフェイス 勢ぞろい. だけ バットマン 好き 見る 価値. バットガール 出 寂しい けど ゴリラグロッド イケボ 良し."}, {"rating": 2.8, "content": "ゴリラグロッド 声 良 すぎ 集中. 合体 ソング ばす ぎて 正気 失っ つかの間 サル バットマン 苦しみ しか バットマン いつも 正気 うばう."}, {"rating": 3.5, "content": "ニンジャ ？ ナン デ ？ アイェェエエエ. 違う ニンジャ でし. バットマン 振り切っ パラレル ストーリー ひょっ ギャグ 言っ ？ 疑問 つい 回っ けど 途中 解釈 まし ギャグ しかしながら クライマックス アクションシーン 剣戟 音 台詞回し 絶妙 配合 最高 カッコ いい 劇場 スクリーン ならでは 色味 変化 ストーリー 展開 感じ まし."}, {"rating": 3.7, "content": "めっちゃ 楽しい …. 頭 中 空っぽ. 度数 高い アルコール カーッと 飲み 観 たい. キャットウーマン. ハーレィ たんと. アイビー たん キャラデザ 最高. アイビー 全身 見える シーン くれー. ヾ (: 3 ﾉｼヾ ﾉｼ."}, {"rating": 4.6, "content": "パラレルワールド 思い まさかの 展開 大 傑作 でし. ブルース・ウェイン メンタル 暗い 日本 風土 笑. 過去 忍者 オマージュ 日本製 アニメ らしい メカ 出し 方 唖然 くらい やら まし 入場 記念 ポスター 昭和 雰囲気 抜群 デザイン 良かっ."}, {"rating": 3.2, "content": "ニンジャバットマン. 配役 ：【★★★/ 3 】. ストーリー ：【★★★/ 3 】. 映像 ：【★★★/ 3 】. 演出 ：【★★★/ 3 】. 音楽 ：【★★/ 2 】."}, {"rating": 3.9, "content": "良かっ (* ﾟ ▽ ﾟ *)✨✨. DC 好きな人 キャラ 個性 的 楽しめる. 女の子 キャラ みんな 可愛い ストーリー 入り込み やすい. 音楽 よかっ. 今回 ジョーカー ハーレイ バイキンマン ドキンちゃん みたい 🃏 ♥ ️."}, {"rating": 3.2, "content": "面白かっ 思う. 考え 観 いけ 思っ. 最後 猿 主要 以外 ヴィラン ベイン アレ 良い 考え しまっ."}, {"rating": 3.5, "content": "日本 アニメーション おくる バットマン. 時代 超え 色んな 仕様 バットマン 出 来 面白かっ."}, {"rating": 3.5, "content": "ニンジャバットマン. バットマン 忍者 ？. いや ニンジャ バットマン ？ ？. そんな 事 どう 良く くらい ぶっ 飛ん 作品. 本気 馬鹿 褒め 見れ. 面白かっ."}, {"rating": 3.5, "content": "実は バットマン って １ 作 見 事 （ 映画 ファン まじき 行為 ？ w ） 今作 当然 スルー つもり 脚本 中島かずき って 聞い だけ 気 しまい まし 笑. ストーリー 読ん だら バッドマン タイムリープ 戦国時代 飛ばさ とんでも 設定 酷評 てる 人 みたい って 地雷 じゃ ？ 思い 怖い 見 見 まし. いや 普通 面白かっ よ ？ 全然 地雷 じゃ 元ネタ バッドマン 知ら キャラ 関係性 とか 立ち位置 イマイチ 分から とこ けど かなり 分かり易く 初心者 充分 楽しめ まし 巨大 ロボ 合戦 的 展開 肉弾 戦 方 迫力 好き でし あー 描写 アニメ ならでは 表現 ？ 思い 楽しめ まし. とにかく キャラデザイン カッコ 良かっ 途中 タッチ 違う アニメ 出 遊び心 たっぷり 戦国武将 成り かわる って 設定 楽しく ワクワク 個人的 伊達政宗 モチーフ した デ ストローク 好き でし 賛否 かも しれ けど 好き 国内 海外 ウケ そう 作品 でし."}, {"rating": 3.2, "content": "上映 終了 後 会場 皆さん 口々 意味 分から … 言っ 面白かっ."}, {"rating": 3.5, "content": "CG 質感 すごい 好み キャラ 紹介 シークエンス カッコイイ 勢い 怒涛 アクション 楽しめ 反面 あまりに バカ っぽ 過ぎ 途中 どう よく しまっ 否め."}, {"rating": 3.8, "content": "さすが 中島かずき. 悪役 側 キャラ もっと 活躍 くれ たら 思い つつ 笑える とこ 出来 良かっ."}, {"rating": 4.2, "content": "脳みそ 変 物質 ドバドバ 出. 頭 使わ 頭 使う 暇 無条件 テンション 上がる 展開 畳み掛け. わあ あ〜 ヒュ〜〜〜 って 言っ たら 終わっ …. 展開 コテコテ かつ トンデモ けど 映像 クオリティ 高く 洗礼 まし."}, {"rating": 3.9, "content": "バットマン シリーズ 全く 知ら 興味 見 かなり 面白かっ. 作画 良し 声優 良し メカ 良し 良い 多かっ 劇中 出 くる 巨大 ロボ ダサかっ こいい 合体 なんて ロマン 溢れ. 時間 長く はず 短く まとめ 視聴 終了 後 満足 劇場 出る そんな 映画. オススメ 作品."}, {"rating": 4.0, "content": "姫路 舞台挨拶 行き まし. いい 大人 全力 ふざけ たまり ませ でし. 変形 合体."}, {"rating": 3.0, "content": "ドラマ版 バットマン クレイジー 更に パワーアップ 映画. バットマン 達 戦国時代 タイムスリップ 破 茶 滅茶 展開 少し 疲れ 😅. 城 ◯◯ ◯◯ 凝っ 作画 デザイン ハイセンス 斜め上 それなり 楽しめ."}, {"rating": 3.6, "content": "終始 見せ場 音楽 大 盛り上がり 和 ロック 風 話 深み けど テンポ 良さ 爽快 売り … 思っ."}, {"rating": 3.8, "content": "【 英語 吹替 版 】. 【 日本語 オリジナル 版 】. ●' 18 7 27 8 9 公開. 首都圏 : 18 6 15 公開. 配給 : ワーナー. ワイド HDTV. DOLBY ATM OS. 8 1 19 : 20 福井 コロナ シネマ 9 観賞. DCP 上映. ビスタ フレーム 左右 黒味 HDTV サイズ. LP CM. パンフ 未 購入. ※ 劇場 日本語版 公開. オープニング クレジット エンディング クレジット 冒頭 英語表記. メイン タイトル 日本語 英語 同時 表記. エンディングクレジットロール 日本語表記."}, {"rating": 1.5, "content": "正直 退屈 でし. アニメ 自体 受け付け かも しれ ませ. 映像 声優さん 達 素晴らしく 悪い 点 見当たら 良い 見当たり ませ でし."}, {"rating": 4.8, "content": "食欲 ませ. 最近 いきなりステーキ しか 食べ ませ. 炒飯. ニンジャバットマン. 振り切っ クールジャパン バットマン. ー だいぶ おもろかっ なー. アニメ版 バットマン 大体 原作 ストーリー わかっ 大体. 完全 オリジナル. しかも 日本 製作 陣 とゆ ー 事 日本 ケンカ 売る 勘違い 要素 なし むしろ 日本 本場 バットマン ケンカ 売っ てる 作品 笑. キャラ 日本 戦国武将 見たて 国 取り 合戦. バット ファミリー. 初代 ロビン ナイトウィング 2代目 ロビン レッドフード ３ 代目 ロビン レッドロビン 5代目 ロビン ロビン. 初めて 見る 方 達 混乱 招く 全員集合. 個人的 ちょい 役 バットガール やら オラクル やら アズラエル やら ハントレス 出し 欲しかっ. ま ー 尺 的 無理 苦笑. 好き レッドフード デザイン 秀逸 眉唾 もん でし わ. ヴィラン 勢 有名 どころ ばかり けど キャラ 立っ 良かっ. ゴリラグロッド ✖ ︎ 子安武人 ＝ コンボイ 笑. 原作 絶対 無い 展開. 後半 よく よく 考え たら 確か 日本 しか 無い 感覚 感心. 何より 作画 素敵. シーン 毎 メリハリ 違う 作画 滑らか 水墨画 調 しっかり 書き込ま 細かい コマ 作画 乱れ 職人 芸 ね. あと 脚本 ね. グレンラガン 脚本家 けど やっぱ 静 動 パッキパキ 分かれ 飽き 気付い たら エンドロール でし. 逆 輸入 恥ずかしく 作品 個人的 思い 本国 リアクション いかに."}, {"rating": 3.0, "content": "コッテコテ. バットマン ジョーカー ハーレクイン 位 しか 知ら 楽しめ まし. てか めっちゃ 味方 ね …."}, {"rating": 5.0, "content": "アーカム 精神病院 ゴリラ・グロッド 時間跳躍 装置 実験 最中 装置 発動 現代 犯罪都市 ゴッサムシティ ジョーカー （ 声 ： 高木渉 ） ハーレイ・クイン （ 釘宮理恵 ） 悪党 タイムスリップ 戦国時代 日本 戦国大名 彼ら このまま 自由 暴れ 続けれ 日本 みら 世界の歴史 変わっ しまう 絶望 的 乱世 現代 テクノロジー 切り離さ しまっ バットマン （ 山寺宏一 ） キャットウーマン （ 加隈亜衣 ） 協力 得 悪党 止める ？. 日本 誇る アニメーター 集団 神風動画 バットマン コラボ した 奇跡 ハイブリッド アニメ映画. タイムスリップ 日本 アルフレッド 合流 バットモービル ガジェット 使っ ジョーカー 住む アーカム 城 バットマン 乗り込む アーカム 城 巨大 からくり アーム 装備 戦闘 ロボット トランスフォーム バットモービル ガジェット 壊さ タイムスリップ ロビン ナイトウィング レッドロビン レッドフード バットマンファミリー バットマン 伝説 言い伝え 飛騨 蝙蝠 忍者 軍 バットマン 合流 ジョーカー ヴィラン 軍団 決戦 ストーリー アメコミ 戦国時代 劇 ニンジャ アクション おまけ タイムボカン トランスフォーマー 要素 加え 破綻 痛快 荒唐無稽 ストーリー 仕上げ 中島かずき 豪快 過ぎる 脚本 アメコミ ニンジャ アクション 外連 味 奇跡 的 融合 バットマン ファイト スタイル ニンジャ アクション 融合 外連 味 効い アクションシーン ジョーカー ヴィラン 軍団 時間跳躍 装置 争奪戦 キャットウーマン VS ハーレイ・クイン ナイトウィング VS トゥーフェイス バットマン VS ジョーカー ドリームマッチ 加え アーカム 城 他 城 合体 トランスフォーマー 蝙蝠 神 巨大 バットマン 怪物 対決 サービス 過大 クライマックス ガジェット 失っ バットマン バットマンファミリー 忍者 蝙蝠 忍者 軍 忍者 くり 本来 バットマン 強 発揮 ヒーロー 再生 熱い ドラマ 歌舞伎 外連 味 アメコミ 荒唐無稽 面白 奇跡 ハイブリッド 果たし 傑作 アメコミ アニメ映画."}, {"rating": 3.1, "content": "すん ごい もしも ゴッサムシティー 戦国時代 たら っていう 中学生 書い みたい ストーリー ガチ 映画 しや がっ w 合体 とか 発想 中２ すぎ すん ごい w なるほど アメコミ ならでは 演出 日本人 緻密 作画 混ぜる こうゆう 科学 反応 おきる ジョーカー ＆ ハレークイーン コンビネーション 国 衣装 違え ど 全然 違和感 高い ビル 圧倒的 バットマン 不利 納得 城 同士 戦い もはや トランスフォーマー CG 駆使 度 迫力 機 アメコミ 漫画 だけ アニメ み いこ."}, {"rating": 3.5, "content": "… 何処 ？. 粗筋 上 ゴザル よ ニンニン. 不親切 笑. 誰 知ら 解ら しかも 戦国時代 滅茶苦茶. そんな 所 放り込ま バットマン 御 一行. 日本人向け バットマン 好き 面白い ね. 最初 書い 通り キャラ 多く 一見さん 分から よ ね. 簡単. ナイトウィング 初代 ロビン. 正統派 バットマン 後継者. レッドロビン 三代 目 ロビン. 天才 エンジニア とにかく 器用. 棒術 達人. ロビン 五代 目 バットマン 実子. レッドフード 二 代目 ロビン. 何と ヴィジランテ. 地獄 甦り 正義 道 … 正義 為 手段 選ば. 四 代目 不在 連載 期間 短い. ⬆ 訂正 まし. ヴィラン 馴染み 面子. キャットウーマン 可愛 すぎる. ハーレィクィン 可愛 すぎる. 正直 ジョーカー ゴリラ 以外 モブ 近い かも … 残念. 声優さん 豪華 演技 素晴らし すぎる かえって 英語 吹き替え 見 たく."}, {"rating": 4.0, "content": "好き 勝手 やっ ちゃっ ほんと 自由 ずっと ワクワク くれ ありがとう. ゴッサムシティ 悪者 日本 戦国時代 タイムスリップ 信長 とか 謙信 パロ り 武将 暴れ ちゃう ❕. バットマン 忍者 部族 はたまた 日本猿 助力 得 ジョーカー 倒す ❕. ゴッサムシティ 戦国時代 良く 知ら けど 知識 方 にとって はまっ ？ おもいっ きりはずし ？ どっち 側 振り切っ 気. アメコミタッチ 絵 最高 ワクワク くれる 思っ たら いきなり 水彩画 タッチ ❕ 時経 ちの ダイジェスト 演出 おもろー 思っ たら まだ 続く 長い ほんと 自由 終止 好き 勝手 やっ てる ちゃんと エンターテインメント てる すご."}, {"rating": 4.0, "content": "2018 -1 17 -1 05 012. 2018 7 7 川崎 チネチッタ Scr 8. 弾ける ヴィラン. 高 クオリティ エンターテインメント (^_^). スーパー戦隊シリーズ ？ f(^_^; 笑. 川崎 チネチッタ. ヴィラン 弾け っぷり サイコー ♪. (*￣∇￣)ノ ♪. 声優さん 達 ヴィラン 躍動 楽しん でる 雰囲気 大好き (￣▽￣)b. 正直 出 くる ヴィラン ヒーロー 半分 以上 よく 知ら 奴 けど スッゴ 楽しめ まし. コスチューム カッコ いい ！♪. フワッ ホー ♪(*￣∇￣) ノ ♪. 勿論 高 クオリティ 作画 演出 相乗効果 思い (^_^). 導入部 背景 説明 なんか 演出 素晴らしい. スーサイド・スクワッド アニメ やれ 良かっ じゃ. ヾ(≧∀≦*)ﾉ〃. なんて 突っ込み 楽しみ まし. (^_^). ま ストーリー 後半 行く に従って 段々 アレ けど ね. (￣▽￣;). てか 突っ込ん 遊ん 欲しい でしょ. ヾ(≧∀≦*)ﾉ〃 爆. スタッフ 遊ん でる ねぇ ♪(*￣∇￣) ノ 笑. 極めつけ クライマックス ○ ボ 対決. スーパー戦隊 かよっ ？. 心 中 突っ込み 楽しみ まし (^_^). スタイリッシュ 面白かっ 思う けど. 映像 サウンド 声優さん ノ っ てる 感じ スッゴ く 良かっ (^_^). スタッフ 楽しん 作っ てる 感じ ね 笑. スッゴ 楽しかっ (￣▽￣)b. サウンド 言え. 今回 敢えて チネチッタ 選ん. 大 スクリーン 観 たかっ. LIVE ZOUND って 奴 体験 たかっ. サイッコー (*￣∇￣)ノ ♪. チネチッタ って 雰囲気 良い 作品 選択 好き 以前 好感 持っ てる 映画館 ポイントカード 紙 とか ね f(^_^;. 敢えて 行こう 思う もう １つ 欲しい 個人的 感じ. 綺麗 音 いい 雰囲気 いい. ポイントカード オンライン 化. (￣▽￣)b. 通っ ちゃう かも (//∇//). 取り敢えず. ブエナ・ビスタ・ソシアル・クラブ アディオス LIVE ZOUND 観 行こ ♪. (*￣∇￣)ノ ♪."}, {"rating": 2.9, "content": "クソバカバカトンチキバカ 映画 ほめ てる. 見 させ てる ？ 5分 1回 起きる. ジョーカー めちゃめちゃ キモ く よかっ."}, {"rating": 3.0, "content": "絵 アクション ストーリー いい のに 噛み合わ たぶん 間 悪い 欲しい 時 スパーン こない 積み重ね なんとも 退屈 映画 しまっ."}, {"rating": 3.8, "content": "どうせ 突き抜ける いける とこ 突き抜けろ って 感じ 振り切っ 映画 でし 途中 ロボットアニメ だし. クオリティ ものすごく 高く ジョーカー 顔 芸 だけ ご飯 3杯 いける ご馳走さま でし."}, {"rating": 4.5, "content": "本家 バットマン テーマ 核 据え つつ 日本 アニメ やり たい 滅茶苦茶 詰め込ん 凝縮 作品. 90分 弱 まとまっ てる 今 信じ. 声優さん 演技 見事 ジョーカー 役 高木渉 怪 演 っぷり. きり 終わる もったいない. テレビシリーズ とか なあ."}, {"rating": 4.5, "content": "てんこもり エンターテイメント めちゃくちゃ 楽しい 中世日本 ナイズ キャラクター みんな おしゃれ かっこいい ロボット 戦 刀 戦 ニンジャ 盛り上がり どころ たくさん 満足度 高い 声優 皆 よかっ ガッターイ."}, {"rating": 3.7, "content": "鎧 まとっ 日本刀 振る バットマン こんなに かっこいい. たいして 詳しく わたし 知っ 声優さん 豪華 始終 ニヤニヤ まし. バットマン ニンジャ ？ まし 乱暴 たしかに ニンジャバットマン でし 笑."}, {"rating": 3.9, "content": "バトル アクション 思っ たら ガンダム トランスフォーマー. あまりに 超展開 過ぎ ずっと 笑っ 子安 とてつもなく 賢い ゴリラ. あと 3回 くらい 見 たい."}, {"rating": 3.2, "content": "おなじみ バットマン 和風 アレンジ ３ Ｄ アニメーション なんとなく 想像 通り 部分 想像 超え 部分. 想像 超え ３ Ｄ ２ Ｄ なじみ いわゆる ２ Ｄ ルック ３ Ｄ キャラ 完成度 高い あっという間に こんな レベル 上がっ 背景 ディティール デザイン 行き届い リッチ 映像 思う存分 堪能. 一方 話 有る 程度 想像 通り バトル まあ プロレス 思っ 気 なけれ いい グリグリ 動く アニメ 没頭 楽しむ べし."}, {"rating": 3.5, "content": "うは ー 声優 豪華 (*´ 艸 ｀). バットマン 出演 キャラ これだけ 中世 笑 日本 タイムスリップ こんな しまう ね. まさか こんな 展開 思わ けど たら 既視感 シーン …. 途中 超 高 まる 戦闘シーン 思い つい 先日 展開 観 … 笑. まぁ トータル 面白かっ."}, {"rating": 4.0, "content": "ビジュアル 面 … 100点. 声優陣 … 100点. 音楽 … 85点. ストーリー … 60点. シナリオ もっと 深み なー …. 日本 アニメーションクオリティ やっぱり すごい. 演出 面 テンション 最高. 続編 期待."}, {"rating": 3.6, "content": "お決まり 骨格 肉付け. 時代劇 アメコミ って 実は 似通っ てる じゃ."}, {"rating": 3.9, "content": "なんだか 評判 良さ そうだ 観 みる バットマン 好き … 軽い 気持ち 選ん だら とんでも 楽しい エンターテイメント 劇中 ずっと ？ 連続. ニンジャ バットマン だけ 敬遠 人 しいれ 絶対 観る お勧め たい. ストーリー 王道 こう 来 繰り返し 飽き させ 主人公 ヴィラン 達 時間 軸 少し ずらし 上手い なー 思っ ジョーカー 吐く セリフ 敵 説得力 思わず 考え させ. 何より 絵 美しい ねぷた 的 シーン 言うまでもなく 変形 メカ 怒涛 スケール 情報量 一 度 とても 見 きれ （ バットマン 映画 変形 メカ 見る 日 来る 思わ ） 場面 毎 絵 テイスト ガラッと 変わる 個人的 大好き. アベンジャーズ バトルシップ 好きな人 間違い 楽しめる 映画 だろ 思う."}, {"rating": 4.2, "content": "後半 好き嫌い 分かれる 思う 後 ロビン アニメ 声 やっ 欲しかっ とにかく 緩く 見れる."}, {"rating": 4.4, "content": "ゴリラ 尻尾 無い よ ぉぉ. 子安 大好き 一言 一言 たまらなかっ. ゴリラ グロット テラコンボイ. パンフレット インタビュー 明記 けど ゴリラ 言え 的 書か 笑っ. 最近 好き カックマン 出て 他 キャスト 大好き 人達 ばかり 最高かよ. まぁ これだけ 声 集まれ そりゃ 面白く よ ね. みんな 演技力 凄い もん."}, {"rating": 3.0, "content": "おお … 思っ たら 終わっ. あきらくん 出番 足り."}, {"rating": 3.0, "content": "ゴリラグロッド ＝ 子安武人 出落ち 全て …. 中島かずき らしい シナリオ つまらない わけ けど バットマン なきゃ いけ 理由 見いだせ バットマン 要素 日本 （ 戦国時代 ） 要素 結局 最後 うまく 混ざら なぁ いっ 印象 オールスター 的 キャラクター 沢山 出さ なけれ 制約 とか 自由 シナリオ 構成 わけ だろ けど. それにしても 高木渉 やっぱり 最高."}, {"rating": 3.3, "content": "DC 明るく 予告 引か 観賞. 期待 面白く 爽快 感. ヒーロー ヴィラン 詳しく 楽しめ. 上映 時間 85分 疲れ くどく 良い. 説明 少な 突拍子 勢い カバー. セリフ 回し 節々 単語 チョイス 良かっ. ジョーカー バットマン キャラクター 性 対比 強く 感じ 楽しめ. 他 バットマン 映画 見 み たく."}, {"rating": 3.5, "content": "ジョーカー ハーレクイン 一緒 出る 聞い 観 行き まし. 時空 転移 ニンジャ ロボット 合体 ござれ. 悪役 戦国時代 色んな 国 乗っ取っ 大 暴れ てる 勿論 日本 危機 けど みんな 楽し そう って お祭り 感 好き でし. 相変わらず バットマン あまり ポジティブ 間 悪い男 様々 苦難 ？ 乗り越え 無事 世界 救っ くれ まし. 勢い ストーリー 見 爽快 ね. 正直 期待 以上 面白かっ. 声優 豪華."}, {"rating": 3.6, "content": "レビュー さぼっ しまっ. 記録 とか 見 忘れる んで. 概ね ストーリー トリッキー けど 70年代 ニンジャ モチーフ おもえ おっ け ー もっと 詳しい 人 シーン わかる らしい. キャラ デザイン ガチ ひと やっ てる だけ サイコー ヴィラン 側 大変 優秀. 問題 キャラ 性格 たしか 7０ 年代 ドラマ バットマン 思え あんな もん かも しれ けど 割 ころ ハーレー ダミアンロビン とか 居る やっぱ 性格 あわ ただただ 違和感. 別に セリフ とか 言い回し ただす だけ 十分 んで あわせ ほしかっ DC ちゃんと 監修 しろ 自由 いい けど. 資金 回収 ちゃんと 不安 一本 CG 結構 いい 出来 んで 今後 もっと いい そう 今度 ストーリー あんな いい キャラ 監修 だけ やっ ください お願い."}, {"rating": 3.3, "content": "お前 コレ なんて バカ ダーク すぎ 本当に DC かよ. って 言っ たら 怒ら いやいや 褒め てる 褒め てる. 予告 一 回 見 前 知識 見 行っ どんな スタンス 臨め いい 感じ なぁ って 探り 探り 見 たら ヴィラン 大名 とか すげ ぇ 単語 出 もん 凄い 頭 悪く 映画 って 気 つき まし. ヴィラン 大名 紹介 なんか スマホゲー ガチャ 引い 時 みたい 絵面 ね. バットモービル バットポッド まぁ 想定の範囲内 もそっ アーマードバットマン サービス 良い じゃ （ ってか ベイン 扱い ）. 南蛮人 ファーマー くだり そもそも 単語 威力 震え つつ レッドフード 虚無僧 姿 カッケー って 思い つつ. 悪の化身 あんな 姿 成り 果て 姿 とても 悲しく しまっ. 続け バットマン セリフ 無害 そっとしておこう お前 こら ゴリラ 裏切られる 件 含め どんだけ 節穴 って 笑っ しまっ. 武器 装備 無くし 中 それでも 残る 俺 バットマン って 決意 シーン いいねぇ コレ 外せ ねぇ. 思っ たら 一気に そんな 事 吹っ飛ば 城 ロボ 合戦 双 面城 変態 ヴィジュアル 弓 射り 笑 撃. お決まり 五城 合体 悪ノリ 猿 軍団 殴り合い. カクレンジャー 無敵 将軍 やら 勇者シリーズ やら み 世代 異国 地 思いがけ 成長 小学校 同級生 再開 気分 でし. ところで ウェイン 様 ーー バット シンボル 付い 馬車 パーティー 行か 正体 バレ しまう ーーー ？ ウェイン 様 ーー ウェイン 様 ーー."}, {"rating": 4.3, "content": "じゃ 超 誉め. ジョーカー 好き ジョーカー いい."}, {"rating": 4.0, "content": "内容 かなり 外国 方向 け 作り 感じ けど 時代劇 要素 たら 良かっ 感じ."}, {"rating": 4.5, "content": "幕張 時 空震 ULTIRA ？ 鑑賞. 音 アトモス. 戦国時代 バットマン ゴッサム 悪党 タイムスリップ ちゃう 設定 だけ ぶっ 飛ん でる のに 内容 最高 ぶっ 飛ん 笑. やたら 城 やら 合体 なあ 思っ たら グレンラガン 脚本 方 納得 まし 笑."}, {"rating": 3.0, "content": "なんと ゴッサムシティ 戦国時代 タイムスリップ. バットマン 好き 見 って 事 見 まし ぉまじか そっち ⁇ って 感じ でし けど やっぱり カッコ いい 一言."}, {"rating": 2.0, "content": "バットマン 戦国時代 やっ み まし 終始 物語 推進力 頑張っ 絵 書い てる 伝わる つまらない 変形 合体 シーン 日本 アニメ 感 鼻 つく."}, {"rating": 3.6, "content": "なんだか いろんな 無理やり 詰め込ん おもしろ. LEGO 展開 イメージ 面白い だろ なー って 思っ たら. 絵 綺麗. ストーリー ぶっ 飛ん るし. 声優さん 豪華. よかっ 笑. ジョーカー 耳 残る 声 セリフ 回し 好き. やっぱり お前 最高 ぜーーー."}, {"rating": 4.3, "content": "バットマン → わかる. ニンジャ → わかる. ニンジャバットマン → どうしてこうなった ？ ？. 戦国時代 タイムスリップ 大 暴れ 面白い 感じ 後半 いく 連れ 徐々に 勢い 増す 勢い だけ 突っ走っ いく イイ 感じ でし. ていう 君たち 戦国時代 馴染み すぎ でしょ みたい ツッコミ 所 最後 面白おかしく 観 ネタバレ 難しい … …. あと 作っ てる 神風動画 ポプテピピック 観 た人 途中 絵柄 ガラッと 変わる 演出 とか フフッ ってな るか."}, {"rating": 3.5, "content": "中島かずき 全開 作品. 劇団☆新感線 演 って 面白 そう 後半 アニメ 脚本 色 強い. 豪華 声優 陣 神風動画 クオリティ 相まって 素晴らしい 考え ノンストップ 観る 勿体無い くらい 細部 凝っ パンフ 目 通さ 気付か 多い. 南蛮人 ファーマー ヴィラン 大名 言葉 センス 素晴らしい."}, {"rating": 3.5, "content": "良い カオス でし. 最初 最後 ノンストップ コースター ❗. 85分 なんて あっという間 よ (゜ρ゜). バットマン 題材 映画 やる 事 了承 DC すげ ぇって 思っ 😲."}, {"rating": 5.0, "content": "全力 まじめ 馬鹿 やっ 最高. 格好 良さ バカバカし 両立."}, {"rating": 4.5, "content": "ゴッサム・シティ 住人 meets 戦国時代. バットマン 和 馴染む 感服."}, {"rating": 3.9, "content": "スーパーマン 並ん アメコミ 代名詞 的 存在 バットマン 本作 アニメ化 作品 注目 す べき 本作 アメリカ 制作 ほぼ １ ０ ０ ％ 日本 制作 日本産 バットマン 制作 ジョジョの奇妙な冒険 OP 一躍 名 馳せ 近年 自称 クソ アニメ ポプテピピック ヒット 記憶 新しい 神風動画 しかも 物語 舞台 日本 戦国時代 どう 考え 出オチ 感 漂う 作品 でし 集まっ スタッフ スタッフ Youtube 見 予告編 大変 面白 そう 雰囲気 出し 鑑賞 まし. 結論 非常 清々しい 作品 観 大変 面白かっ というのも 映画 集結 スタッフ いい カッコ いい 面白い 要素 構成 従来 バットマン 装備 もちろん 城 変形 ヴィラン 戦国武将 入れ替わっ 最後 巨大 化 絵柄 途中 ガラッと 変わる 気 抜く 置い かれ. 尺 ９ ０ 分 要素 怒涛 勢い 展開 いき 次 次 展開 変わり 展開 速さ まるで ジェットコースター しかも 起きる 出来事 一々 荒唐無稽 よく よく 考えれ 笑っ しまう 呆れる くらい 荒唐無稽 そんな 展開 矢継ぎ早 起こる 観 感覚 麻痺 終盤 五城 合体 VS 巨大 バットマン 下り 素直 燃え まし. 何故 荒唐無稽 のに 燃える スタッフ こういう ツボ 押さえ 自分 カッコ いい 思っ 作っ てる なので 思い 誰か カッコ いい 本気 思っ 作っ 観 楽しい. これだけ 本作 イロモノ 要素 だけ 終わっ 思え 実は だけ パンフレット 各 雑誌 インタビュー 読ん みる スタッフ 原作 アメコミ 派生 作品 リスペクト 随所 気付き 巨大 化 バットマン アダム・ウェスト 版 TVドラマ バットマン 各種 キャラデザ 往年 作品 モチーフ 作り上げ そう 日本 ヴィラン ただ 無作為 戦国武将 入れ替わら わけ 意味 そう (( 明智光秀 裏切る トゥーフェイス とか 謙信 女性 説 ポイズン・アイビー ゴリラ・グロッド 秀吉 明智光秀 陰謀論 絡め 等 ))。. 中 一番 リスペクト 感じ バットマン ジョーカー 関係性 レゴバットマン ザ・ムービー 描か ジョーカー バットマン 片思い ぶり 非常 良く 出 まし ね ジョーカー 事件 起こし バットマン 遊ぶ 図式 出 まし. 神風動画 CG 圧巻 セル画 見分け つか クオリティ 日本 CG 独自 進歩 なぁ 偉 そう 思い まし やはり バトル シーン 存分 ポテンシャル 発揮 大 迫力 バトル 楽しめ. 本作 スタッフ いい カッコ いい 思っ ハイクオリティ CG 駆使 制作 快 作 思い."}, {"rating": 4.5, "content": "なんで バットマン 忍者 ？ 話. すごい 観 アクション キャラデザ 演出 どれ こっ てかっ こいい 85分 濃 すぎる かぶ いてる 設定資料 本 とか ほしい. バットマン って こんな 面白い 人達 たくさん 居 っけ … ？ ダークナイト 1 2 しか み. … ？ バットマン 日本 城下町 目覚める 本編 開始 ほんの 数 分 即 本題 とにかく タイムスリップ した らしい. みんな 面白い デザイン けど 明智 トゥーフェイス ツッコミどころ 無し ガチ かっこいい 気 … 疲れ てる だろ."}, {"rating": 1.8, "content": "パラレルワールド 的 アレンジ 自由 アメコミ 真髄 だろ バットマン 詳しい わけ 見た目 うわべ イメージ だけ 借りて きた ただ コスプレ じゃ …. それでも 旨味 さえ いい 内容 結局 コスプレ 一種 ファンサービス 依存. キャラクターデザイン スマホゲーム とか みたい 安く 見える 好み アクション イマイチ 冴え ノーラン オマージュ 必死 傾奇 者 たろ 話 見 辛かっ."}, {"rating": 3.0, "content": "バットマン 中島かずき ケレン味 増し 日本 アニメ 好き 間違い. 大好き."}, {"rating": 3.6, "content": "カッコ いい ダサい 境界線 行っ 来 けど バットマン vs ジョーカー 良かっ なぁ. イメージ 初代 進撃の巨人 op 感じ. 90分 事 超 短い もう少し 観 たかっ. キャラ 紹介 演出 個人的 大好き けど 全員 分 ほしかっ …."}, {"rating": 3.0, "content": "一体 見せ ･･･. とんでも 見 しか 言え."}, {"rating": 4.1, "content": "感想 ： 腹筋 痛い. 漸く 観 行け まし. もうすぐ 上映 終了 っぽい のに 入場者 特典 ポスター まだ 貰え 少し 心配 まし 鬱々 気分 吹き飛ぶ 面白い でし ー. ヴィラン ジョーカー ハーレイ ゴリラ 以外 添え物 的 感じ ちょっと 残念. ゴリラ イケゴリラ. 声優さん せい でしょ. ジョーカー らしい 感じ 素敵. バットマン あまり 知ら 脳内 突っ込み 忙しい 一切 気 ませ ー."}, {"rating": 4.0, "content": "キャットウーマン …. 不二子 ！？( 笑. (「 お宝 頂い いく わ ね 〜♪」 じゃ ないっ. くぎ ゅぅぅぅぅぅ. ハーレイ・クイン 声 釘宮理恵 担当 まし. 釘宮病 患者 劇場 急げ. 僕 S 型 ステージ Ⅳ … 末期. ちなみに 我ら ベッメン LEGO バットマン 同じく 山寺宏一 ジョーカー 名探偵コナン 元太 馴染み 高木渉 でし 〜♪. ？ お方 ！？). LEGO バットマン 哀愁 漂う ジョーカー 演じ 子安武人 … ？. ？ 行っ ！？). 今作 ラスボス ゴリラ・グロッド 声 担当 まし よ ☆. 正直 キャラ 知ら. ゴリラ 科学者 笑. しかも イケボ. 初 登場 フラッシュ ジャスティスリーグ スーパーヴィラン 参戦 …. 知ら かっ. まぁ アホ 猿 … じゃ ゴリラ・グロッド アーカム・アサイラム 丸ごと 日本 戦国時代 タイムスリップ 事 原因 大変 事 よ って お話. パラレルワールド 的 展開 でし. 時空 歪み 気付い バットマン かろうじて 転送 間に合っ すでに 年 経過 スーパーヴィラン 達 戦国大名 成り代わり 日本 統治 まし. ここら 辺 僕 的 胸 アツ でし ね. ジョーカー → 織田信長. ハーレイ・クイン → 森 蘭丸 ？. ゴリラ・グロッド → 豊臣秀吉. ペンギン → 武田信玄. ポイズン・アイビー → 上杉謙信. トゥーフェイス → 明智光秀. デスストローク → 伊達政宗. キャットウーマン → 女 旅 芸者. お前 誰 ねん. 感じ. 一人一人 クローズアップ 残念. SEKIGAHARA らしき 場所 戦国大名 集結 大規模 戦 始まる 何故か 巨大 マシン 同士 戦い 笑. ここに 日本 出し ちゃっ ？). 最後 合体 なんか ちゃっ 笑. 悪ノリ ちゃっ まし. 途中 記憶 無くし ジョーカー ハーレイ・クイン かぁ あんた って 百姓 小 芝居 始まり 笑. 汚っ 作画. 正直 いらん ヤツ 笑. 茶番 しか 無かっ. なんや かん 時空 制御装置 再度 起動 ゴッサムシティ 帰っ バットマン 一行 でし 日本 どう でしょ … ？( 笑. 散らかし っぱなし 帰っ ちゃっ. 原因 戦国時代 終わり 告げ ね. 絶対 ちゃう やろ. アニメーション 製作 何かと 話題 クソアニメ ポプテピピック 有名 神風動画. めちゃくちゃ 気合い 入っ まし よ. 日本 発 バットマン 興味 まし たら ご覧 下さい ませ ☆. 男の子 向け 映画. 最期 …. 地下 壕 一人 ファッションショー ？. ロブスター ？. 作詞作曲 ？. 全て 答え LEGO バットマン. 物足りない〜 こんな カッコ いい バットマン じゃ 物足りない 〜！！( 笑. ムチャクチャ. ま キャットウーマン エロ 可愛かっ 良い 笑. 結局 かい."}, {"rating": 4.0, "content": "頭 からっぽ 楽しめる. バトル シーン 迫力 すごい. 映画 ゴッサム シリーズ くらい しか 知ら 歴代 ロビン とかち ょっとついてけなかった."}, {"rating": 5.0, "content": "バットマン 作品 中 ジョーカー 死闘 繰り広げ 作品 だろ ぐらい 血 湧き 肉 躍っ しまっ. あと 日本 作っ こそ ケレン味 最高. 細かい クオリティ つけれ なんと."}, {"rating": 4.1, "content": "超 COOL. 好き タイプ 絵 楽しい 作っ 人 作っ 人 好き 詰め込ん 感 笑."}, {"rating": 3.3, "content": "映像 凄かっ JOJO アニメ OP ずっと って 感じ スーパー 面白い. 設定 とか ゆう たら 面白く ぞ 内容 最高 じゃ ねぇ ジョーカー. ねぶた 担当 とか なんか よく 分から 日本語 流れ けど まぁ いいんじゃない ？←←←←←←←. ねぶた シーン めっちゃ 好き あと トゥーフェイス めっちゃ ネタキャラ 笑っ しまう やん ← ← ← ←."}, {"rating": 5.0, "content": "狂っ てる どうか てる 超 かっこいい (((o(*ﾟ▽ﾟ*)o))). ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 事件 きっかけ 日本 戦国時代 タイムスリップ しまっ バットマン ヴィラン 戦国大名 成り代わっ 歴史改変 もくろむ ジョーカー 相手 電気 武器 現代 最新 テクノロジー 切り離さ しまっ バットマン 戦う. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 我 あらすじ 文字 だけ じゃ こりゃ 思っ しまっ けど ホント そういう 話 しょうが. 思っ 以上 バットマン 戦国時代 食い 合わせ 良い. 本来 どちら ファンタジー っていう 自由 想像 広げ いい はず ジャンル のに いつの間にか 時代考証 リアル 重厚 物語 性 縛ら 気づか くれ. こんなに ハチャメチャ 映画 作っ いい (・∀・) って. アメコミヒーロー よく 扱わ 自警主義 問題 戦国時代 たら 全然 問題 新 発見 今後 どんどん DC マーベル 戦国時代 日本 タイムスリップ すれ いい のに. 武者 姿 バットマン 完成度 高さ さること キリングジョーク 抜け出 ジョーカー 純粋 悪 風貌 素晴らしい アニメ 面白 追求 詰め込ん アシッド 煮 しめ 80分. クライマックス 40年 越し 東映 版 スパイダーマン （ レオパルドン ） 回答 みたい 胸 熱く 同時に 作っ 人 正気 疑わ 展開 続い ゲラゲラ 笑い つつ 大 興奮 (´∀`) ﾒ (´∀`) ﾒ (´∀`) ﾉ. 時々 アニメ 動き コンピューター 丸出し 若干 チープ 見え しまっ シベ超 並み 二 転 三 転 すぎ どんでん返し すぎ 物語 驚き 意外性 逆 薄まっ しまっ てる 感 そういう トコ ひっ 包み 愛 おしく. COOL JAPAN 真逆 ベクトル 日本人 褒め たい 日本 じゃ 外国人 褒め たい 日本 詰め込ま 日本製 アニメ のに 海外アニメ 観 てる みたい 海外 評価 高い 納得. レゴ バットマン いい バットマン シリーズ 正史 じゃ アニメ作品 群 ぶっ 飛ん いい 作品 多い なあ (・∀・). （ 久しぶり すぎ 感想 書き方 忘れ てる ）. 54本 目."}, {"rating": 3.5, "content": "バットマン 思っ てる ひっくり返る 映画. 全然 ダーク 雰囲気. 最新 ガジェット 観 冒頭 だけ 後半 なんて 大人 悪フザケ 極み. 第一 ロビン 頭 一体 … … … … ？. 気 しょうが よぅ … …. 作画 間違い 日本 アニメ 最高峰. ねぶた チック 紹介 シーン 鳥肌 格好よ. 正直 ストーリー 在っ モン. 映像 最大限 楽しも って 作品 でし. あと ゴリラ 声 子安 なんて. ビーストウォーズ 世代 嬉しい キャスティング … … ホント すこ."}, {"rating": 3.0, "content": "絵 すごく 綺麗 ちょっと 期待 すぎ かも … (^_^;)."}, {"rating": 3.5, "content": "細かい 一 切抜き バットマン 戦国時代 日本 ヴィラン 連合 戦う スーパーヒーロー 映画 米国 よ 日本 DC ユニバース. おそらく 原作 サイド NG 一切 出 荒唐無稽 突き抜け ナニ しまっ バットマン 場面 的 説明 タイムスリップ 件 除け 一切 なし 雰囲気 ノリ 勢い 全て エンタメ 作. 神風動画 作画 センス ◎ だが 話 方 悪く マジで 勢い だけ ハマれ 冷め しまう 絶対 体 受け付け 類 作風 かなり 好み 分かれる 所 思う."}, {"rating": 4.2, "content": "ゴリラ・グロッド 発明 日本 戦国時代 飛ばさ バットマン ヴィランズ 武将 化し 天下 狙っ 宿敵 ジョーカー 第六天魔王 勢力 伸ばし … … バットマン 知識 観 ハイテンション アクション ダークナイト シリーズ 印象 突っ込む あまり 温度 差 蒸発 事 間違い なし 初っ端 エンジン 全開 観客 容赦なく 置い いく 展開 嵐 もはや 意味 わから 片付ける レベル 有り様 笑う しか くる もう めちゃくちゃ 面白く 観 終わっ 直後 早く 初見 戻り たく よ … …。 中島かずき 先生 製作 スタッフ 頭 中 覗か もらっ なんだか 分から ヤツ … …。 それでいて バトル シーン 興奮 尽くし 迫力 菅野 先生 音楽 冴える さえる ｶﾞｯﾀｲｶﾞｯﾀｲ 合体 ？ ニンジャ 言っ だろ って ？ そりゃ マジ カタ ぜ バッツ 日本製 作 出来る 展開 表現 小ネタ バットマン バトル ニンジャバットマン バトル 楽しめる まさに 超 怪 快 作 最高 ぜ バットマン 面白い 微妙 小規模 公開 本当に もったいない … …. ちょい ネタバレ 割 序盤 シーン 宣教師 バッツ 頭 注目 お前 … … いや いやいや 言うだけ野暮."}, {"rating": 3.8, "content": "ちょ っ 宣教師 頭 ！！！( 爆. ツッコミどころ 満載 でし なかなか 面白かっ ニンジャ 映画 思い ロボット 映画 でし いや 猿 惑 … ？ ？. そんな 全て 吹き飛ばす ジョーカー 対決 かっこよかっ ～❤ ️."}, {"rating": 4.0, "content": "ノリ 勢い はち ゃめちゃすぎてもはや 鬼作. ほんと 色モノ 笑. キャラデザ 声優 豪華 のに. 活かさ ぶち込む 唐突 ロボバトル. 猿 蝙蝠 謎 奇跡 融合. ストーリー ？ 時代 設定 ？. そんな 意味 ？. ノリ 勢い 楽しけれ 問題 なし 笑."}, {"rating": 4.0, "content": "DC 作品 日本 好き 勝手 作っ たら こう まし. DC 特有 ダーク 影 潜め 純粋 エンタメ 特 化 くれ てる 楽しかっ ー. 分 ストーリー ツッコミどころ 満載 むしろ 作り 側 ツッコミ 入れ ほし そう w. アニメーション 自体 日本 底力 改めて 思い出さ くれる 素晴らし. 和 ふんだんに 感じ させ くれる 美麗 かつ 作り 込ま 作画. それでいて 躍動感 溢れる アクション カメラワーク 数々. モブ ところどころ 作画崩壊 ちっく けど メイン キャラ 部分 ホント 描き 込み 細か ハンパ なくっ ヴィラン 含め ひたすら カッコ ええ. ペンギン すら なんか カッコ ええ. ジョーカー 始め 魅力 的 ヴィラン 戦国大名 なぞらえ 描い てる 嬉し 楽し ♪. まい にゃ ロボット 盛り 盛り 特撮 好き たまら ？. 欲 言え もう少し 忍者 っぽい 武器 ギミック 使っ アクション ほしかっ. 終盤 大量 武具 暗器 っぽい のに もったいない. 1つ 言える 実写 じゃなくて アニメ 良かっ."}, {"rating": 3.7, "content": "映画館 み けど 目 追いつか かっ. ほんま 3d モデル 進化 スゴイ よ ね. 幼少期 み キラ ぼ 3d 悪夢 完全 消え去っ 映像 とても 良く 楽しめ まし. お話 中島かずき わーー 思い 見 途中 でん ？ ？？？ ？ マジで ？？？ まし 終わりよければすべてよし こま け ぇこたぁ 良い よ 麦茶 飲み 映画館 見 けど 奥 方 リーマン 缶 ビール 飲み み 自分 酒 飲み 見れ よかっ 後悔 …."}, {"rating": 4.0, "content": "第六天魔王 ジョーカー 良い 楽しく 仕方 レッドフード 中身 ちゃんと ジェイソン・トッド 描か 嬉しい. 城 動い 耐え きれ 吹き出し."}, {"rating": 3.6, "content": "ずっと てんねん 感 面白かっ. 今 アニメ って こんなに キレイ ね …."}, {"rating": 3.5, "content": "わかり やすい ストーリー よく 動く だけ じゃ 演出 凝っ てる 作画 いい 声 キャラクター 達. 全部 要素 最高 文句なし 面白かっ. 最近 ダークナイト 見 終盤 ジョーカー バットマン シーン とても グッと 来 まし. ニンジャバットマン タイトル 偽り なし シーン 満足."}, {"rating": 2.0, "content": "バカ映画 バカ 気に入る 否 問題. ノリ 仮面ライダー 戦隊 物 映画 近い. 所々 舞台 大仰な 台詞 中島 脚本 得意 芸. アメコミ 風 絵柄 一転 ジャポニズム 切り替わる 作画 面白い. とにかく バットマン ジョーカー 大 活躍. 面白 殆ど ジョーカー 担っ ゴリラ・グロッド 主導権 握っ 退屈. バットマン 自身 常に ノープラン 突撃 都合 よく 助け. 日本人 殆ど 絡ま 一般 日本人 背景 レベル しか 出 ドラマ 忍者集団 出る サポート だけ 彼ら ドラマ バットマン 忍者 修行 訳. 日本 舞台 単に ヴィラン 戦国武将 当てはめる 遊び たかっ だけ らしい. 最後 方 ヤッターマン ノリ. 面白い 思う アホ らし すぎ 白ける 意見 分かれる かも."}, {"rating": 3.7, "content": "バットマン 戦国時代 タイムスリップ 奇想天外 プロット 絶対 鑑賞 決め 作品. 戦国時代 舞台 けど 細か 時代考証 丸 無視 楽しむ べき 娯楽 動力 動く 城 マシンガン 撃ちまくる 海上戦 とにかく 視覚 的 面白 とことん 追求 世界観 さすが 中島かずき 脚本 髑髏城の七人 戦国時代 舞台 ライター 的 大好物 素材 たろ 想い 巡ら つつ 本作 アク 強い バットマン 武将 合戦 巧 く 調和 独自 ケレン味 溢れる ストーリー 中島 魅せ くれ 髑髏 城 ～」 天魔 王 ジョーカー 被る 細か 類似 性 思わず ニヤ り. バットマン ヴィラン 各国 城主 紹介 ねぶた祭り 風 お洒落 好き トゥー・フェイス 城 双 面城 ペンギン 鳥人 城 無理やり 漢字 当て込ん 遊び心 ナイス 巻物 調 ストーリー 説明 高畑勲 監督 かぐや姫 みたい 絵 タッチ 自由 映像 作風 目白押し. 声優陣 超 豪華 ティム・バートン 監督 版 バットマン 」( 89 )、「 バットマン・リターンズ 」( 92 バットマン 吹き替え 山寺宏一 登板 洋画 ファン 生唾 モノ だろ けども 個人的 ジョーカー 役 高木渉 演技 一番 痺れ ジャック・ブラック 吹替え 名探偵コナン 高木 刑事 元太 声 馴染み 方 改めて 芝居 幅 広い 感心 既存 キャラ 声 忘れ させ くれる 狂っ ジョーカー ピッタリ 今後 実写 アニメ 問わ ジョーカー 声 高木 いい ？ 思っ 程. 理屈 抜き 頭 空っぽ 観る 作品."}, {"rating": 2.0, "content": "合体ロボ アニメ おっぱい おっぱい. おもろない けど 効果音 すごかっ."}, {"rating": 3.8, "content": "中島かずき 作品 触れ きた 人 そう 人 評価 二分 そう なー って 感想. 中島かずき 氏 書い アニメ作品 舞台 作品 大好き とても 楽しめ 方. 最初 あ〜 空 紙 テクスチャ はっ 絵巻物 みたい いい って 思っ たら まさかの 意図 的 演出 とか 南蛮人 ファーマー とか 変形 合体 とか 面白 ポイント 目白押し. 舞台 的 台詞回し ゴリ押し 展開. 丁寧 お話 書い ソツ. 30分 ごと 展開 どんどん 進む テンポ 良さ. 日本 的 中島かずき 的 ファン たまらない 1 作 思い まし."}, {"rating": 3.7, "content": "空腹 朝イチ 観る あまりに カロリー すごい 映画 でし 笑. もう ほんと 終始 クレイジー しか 言い けど ちゃんと バットマン 映画 でし よ 面白かっ. なにもかも ぶっ とん けど バットマン ジョーカー 関係性 とか ちゃんと 原作 設定 リスペクト 感じる 実写映画 ほう あまり 登場 機会 ロビン 出番 嬉しかっ. 作画 圧 よかっ 声優さん 熱演 最高 でし. リピート 観 行く 時間 そう 円盤 出 たら 購入 じっくり 見返し たい."}, {"rating": 4.8, "content": "とにかく ぶっ 飛ん. バッドマン 題材 こんな ジェットコースター ムービー アニメーション映画 産まれる スタッフ 人たち 発想力 実に 狂っ てる 褒め言葉. 神風動画 CGアニメーション 製作 会社 メイン 作っ わけ けど 途中 手描き アニメーション 切り替わっ かぐや姫の物語 思わす アート アニメーション 方 表現 振っ CG だけ 拘ら 色んな 表現 模索 ひとつ 作品 作り上げ とても 素晴らしい 感じ. 声優 方々 豪華 実に 安定 感 演技 数々 骨太 作品 強固 補強. ほんと バッドマン ロボット 展開 ぶつけ くる とか 予想 斜め上 過ぎ テンション 上がり まくっ. 海外 受け そう アニメーション映画 思っ."}, {"rating": 3.0, "content": "元 バットマン 好き 好き嫌い 分かれ そう ストーリー とか ツッコミどころ 満載 けど スルー できれ 楽しめる."}, {"rating": 3.5, "content": "予告編 映像 かっこよさ 惹か 鑑賞. バットマン ゴッサムシティ そのまま 日本 戦国時代 タイムスリップ. バットマン 第六天魔王 ジョーカー 野望 阻止 戦う お話 第六天魔王 ジョーカー はじけ っぷり 各地 大名 ヴィラン ねぷた 表現 試み 面白い. 脚本 新感線 座付 作家 務める 中島かずき 髑髏城の七人 通じる 世界観 中 アメコミヒーロー 躍動 絵面 迫力 カブキモノ っぽい 雰囲気 良く 出 まし. 音楽 かっこいい. いい 今一つ わくわく 感 なぁ. 予告編 かっこよさ 全て 感じ 映画 でし ジョーカー 役 高木渉 怪 演 楽しい キャラ 同士 戦い 描き方 薄く バットマン 助ける 忍者 部隊 背景 あっさり テンポ 一本調子 進み 奇抜 設定 活き 感じ でし. アニメーション アメコミ そのまま 動い 作画 ディズニー ジブリ 全く 違う 新鮮 でし. 一言 うーん 惜しい もう ひと ひねり 欲しかっ なぁ 印象."}, {"rating": 3.0, "content": "前 気 アニメ. 情報量 多 すぎる 中盤 戦闘シーン 面白く 思っ 盛り上がら 情報 過多 気味 終わっ. ちょっと 色々 やり 過ぎ 感 強い."}, {"rating": 4.0, "content": "空 青海波 画 タッチ 途中 変わっ 映像 観 楽しかっ あと 音楽 よかっ. アメコミキャラ 和風 アレンジ 衣装 小物 デザイン 素敵 でし 男性キャラ アメコミ っぽい 写実 的 顔 に対し 女性キャラ だけ 日本 アニメ ありがち ロリ 顔 気 まし なぜ 合わせ ？. パンク 侍 いい 本作 いい 猿 流行っ でしょ."}, {"rating": 3.9, "content": "最近 本家 DC 劇場 作品 軽く 超える 出来 … 和風 設定 アメコミ そのまま 動く 作風 絶妙 合い まった 超 娯楽 作 … 元 設定 パロディ 感 ハメ 外し 具合 塩梅 絶妙 もう 本家 作り 統一 欲しい w … 将軍 スーパーマン とか 芸者 ワンダーウーマン とか 作っ 欲しい 妄想 w … いやいや 面白かっ."}, {"rating": 3.5, "content": "南蛮人 ファーマー 笑う. 言葉 形容 難い けど とにかく ぶっ 飛ん 映画. 面白かっ 記憶 しか けど 記憶 残る シーン 少ない 笑."}, {"rating": 4.0, "content": "なんか よく わかん けど 映画館 いつも 満席 気 見 まし ー 笑. すごい たしかに バットマン とか ジョーカー くる けど ジャパニーズドリーム 詰め込み すぎ 全然 別物 てる ー 笑. 世界 嫌い 人 ニンジャ ロボ. DC シリーズ 別物 すぎる 突き抜け 別物 一つ 独立 作品 輝き すぎ てる 全然 オーケー 笑. とにかく 映像 細やか 動く アニメ けど アクション 気持ちいい くらい 爽快 見れ. 後半 すごい 怒涛 展開. ぶっ 飛び 展開 大好き 大好き でし ♫."}, {"rating": 3.7, "content": "〝 許さ ジョーカー 怒り バットマン 悪 切り裂く 城 動く 蝙蝠 舞う 富士 地獄 ヶ 原 超 時空 百 万 匹 大 決戦 ！〟. キャッチコピー 一見 意味 不明 だいたい 合っ てる. ゴリラ・グロッド 企み 日本 戦国時代 ヴィラン 達 タイムスリップ しまっ バットマン 戦国大名 成り代わり 世 支配 ヴィラン 相手 バットマン 勇躍 … ストーリー. お待ち まし 時 海 越え 伝説 忍 … … バットマン 殿. 作品 観る 上 一番 大切なこと … 一瞬 正気 戻ら 冷静 考え 始め たら 負け. キャラ ノーラン 版 スナイダー 版 バットマン スースク くらい 知識 しか 敵 味方 知ら キャラ 多 すぎ それでも 問題 楽しめ 破 茶 滅茶 世界 観 展開 うまく ハマり 知ら 人 出 あ こういう 人 オッケーオッケー 喋る ゴリラ ？ 全然大丈夫 よ くらい 軽い ノリ 受け入れる 出来. 富士 地獄 ヶ 原 城 大乱闘スマッシュブラザーズ 絵面 凄い. ジョーカー 演じる 高木渉 怪 演 ねぶた キャラ 紹介 ベイン ひどい 扱い キャットウーマン 滲み 出る エロス 天守閣 バットマン ジョーカー 一騎討ち 見所 満載 だが 完全 ノリ ビジュアル 先行 ストーリー 自体 雑 ストーリー しっかり たら 間違い 傑作. 考える 感じろ 地 行く 暗く DC 自体 大 歓迎 源平 バットマン 幕末 バットマン これから どんどん やっ 欲しい."}, {"rating": 4.2, "content": "意味 わから 楽しい 最高 ずっと そんな ノリ 観 映画. 最初 最後 ぶっ 飛び すぎ 最高 バカ けど 観 うんざり とか 冷める とか じゃなくて ただ 楽しかっ 映画館 ずっと 笑っ. 城 扱い 面白 すぎ. 作画 独特 あんまり アニメ 見 人 違和感 抱か そう けど 独特 雰囲気 面白く よかっ 急 作画 変わる 混乱 けど 笑. バットマン 作品 あまり 詳しく ロビン いっぱい てこ しか 知ら けど ロビン 達 出 くる コミック とか 観 たく."}, {"rating": 3.0, "content": "山ちゃん 筆頭 味方 声 渋 すぎる ぜ むちゃくちゃ やっ くれる 細かい 設定 とか 全く 気 不思議 本編 良かっ けど アメコミ 漫画 ～ テール ラン プ～ シュール バットモービル ？ 流れ すごい 好き."}, {"rating": 3.0, "content": "クール 映像 続けざま 見せ くれる. 質 高い ファンアート 感じ. 話 内容 あんまり 覚え."}, {"rating": 3.3, "content": "アニメ ならでは バットマン かっこよかっ. 日本製 こそ ストーリー でし. どうしても 入っ しまう 情報 なんとなく 展開 わかっ けど ロボ 展開 さすが ちょっと ひい. 声優 豪華 ぽい. ゴリラ 声 カッコ 良 すぎ."}, {"rating": 3.7, "content": "日本版 バットマン. バットマン 好き たまらない あろ 作品. ロボット 出 日本 要素 活かし. アニメーション だけ 絵 使っ 伏線 面白かっ. 日本風 アメコミ 名作 アレンジ たら こう 思っ. 短め 映画 テンポ いい. もっと ニンジャ 要素 取り入れ 欲しかっ. バットマン １ 回 コウモリ ハゲ ポイント. エンドロール 短 凄い. 人数 作っ 主張."}, {"rating": 3.6, "content": "No. 113. バットマン 戦国時代 ？. 久々 DC 気 期待値 上げ 臨み まし. スーパーヴィラン ゴリラ・グロッド 開発 時間跳躍 装置 戦国時代 飛ばさ バットマン. 既に ジョーカー 尾張国 領主 務め ハーレイ・クイン 姿. 各地 戦国大名 入れ替わり ペンギン ポイズン・アイヴィ デス ストローク トゥー・フェイス 覇権 争う 世. バットマン 同じく タイム スリップ ロビン キャットウーマン 敵 立ち向かう. 日本 クリエイター 制作 作品 やはり 高い レベル 仕上がっ 思い. 戦国時代 風雲 急 告げる 暗い 色調 ゴッサムシティ イメージ 重なり 雰囲気 盛り上げ GOOD でし. ね どこか ストーリー 乗れ まし. 城 ロボット 少し やり 過ぎ でしょ. おまけ 猿 大群 登場 先週 観 ばかり パンク 侍 思い出し まし そっち 行っ 収束 ...？」 少々 ガッカリ 実写化 でしょ けど ...)。. せっかく 普段 見慣れ ヴィラン 飛騨 コウモリ 衆 ニンジャ 出 のに そちら 絡み 少なく 少々 肩透かし 食らっ 感じ. 個人的 キャラクター 使い方 今ひとつ 納得 ませ でし. それでも ハリウッド 進出 いく クリエイター 様 方 意気込み 感じる 及第点 でしょ. ラスト 富士山 バット シグナル 🗻 🦇 クール でし. これだけ 評点 上がり まし. 今回 吹き替え 版 上映 しか DVD 出 たら 英語 版 方 観 み たい 思い."}, {"rating": 4.5, "content": "こんな 作っ たら クレイジー ジャパン って 思わ ちゃう じゃん 🤣 🤣 🤣 🤣 🤣 🤣 🤣. はち ゃめちゃの 破 茶 滅茶 最初 っ クライマックス 思え 本当 クライマックス 天元 突破 した ニンジャバットマン ニンジャ ニンジャスレイヤー ニンジャ 実質 キルラキル 思え 超 合体 ちゃう ニンジャバットマン 戦隊 ヴィランモノ ？ 驚い 矢先 結構 真面目 ジョーカー バットマン 関係性 匂わせ 来 ちゃう 心 震え つつ やっぱり バットマン ガチ 忍者 さすが 忍者 汚い ヴィラン 助け ちゃう な！ ヒーロー 大変 だぁ ！！！！！！！！！！( 訳 : バッツファミリー 全員集合 本当にありがとうございました. 屋根 上 ジョーカー とっても とっても 耽美 でし ブルーレイ 購入 確定 まし ✌ ️."}, {"rating": 3.9, "content": "グレンラガン …. 想像 親和性 高い 戦国 × バットマン. 包帯 だらけ 目覚める ウェイン 介抱 アルフレッド. ボーダーレス キャットウーマン イカ レ レッドフード バットマン たる 要素 全部 入っ てる のに 戦国 要素 ミックス こんなに 新鮮. キャラデザ アクション キレッキレ. イエローモンキー コウモリ 合体 まさに ニンジャバットマン 強引 じゃ. 観る 前 斬新 すぎる 設定 思え けど バットマン って そもそも 歌舞伎 思い知らさ まし."}, {"rating": 4.0, "content": "製作 陣 こそ 出来 映画. 神風動画 らしい 作画 ライン 色 使い アメコミ 世界 大変 マッチ 素晴らしい. ただ ニンジャ 割と 無理矢理 気 … …. 特別 ニンジャ 必要 … …. とっても お洒落 もっと 色んな 劇場 公開 方 良い のに 思い つつ 何故か あんまり 人 教え たく … そんな 謎 特別 感. 日本 DC ファン 海外 ファン 方 喜び そう 作風."}, {"rating": 3.5, "content": "トップレベル 職人 好き 放題 やり 散らかし トンデモ 馬鹿 アニメーション 作画 良 すぎる. 5秒 1回 ツッコミどころ もう 最後 方 深く 考える やめる レベル ぶっ 飛び ストーリー. コウモリ まだしも 猿 とか 出 始め 時点 もはや 映画 不明. ところが 最後 バットマン VS ジョーカー 一騎討ち シーン 全て 持っ かれる 至高 作画 アクション ジャポニズム カスタマイズ キャラデザ 最高. ひとつひとつ デザイン キメ 方 良い だけ かなり とっ 散らかっ しまっ 軸 ブレブレ 印象 もう ちょっと 上手く まとめ ？. ただ 序盤 B級映画 見る テンション 切り替え 鑑賞 個人的 ハチャメチャ 楽しめ DC たまに 有り得 ふざけ 出す 面白い."}, {"rating": 3.6, "content": "駄作 臭 プンプン しながら アメコミ 作品 大好き めちゃくちゃ 気 作品 …. バットマン 仲間 ヴィラン 戦国時代 日本 タイムスリップ って ゆう 荒唐無稽 内容 （笑）. 大丈夫 ？ なんて 思い 観 たら …. 丁度 良い 軽 め アニメ映画 シンプル 楽しめ. まぁ 冷静 たら ツッコミ 所 多々 けど そんな 野暮 事 言い ませ （笑）. シンプル 和風 出で立ち バットマン ジョーカー ハーレクイン 観る だけ ご馳走 様 って 言い たく ぐらい 満足感. ヴィランズ 各地 有名 武将 君臨 設定 良い ねぶた 紹介 感じ 楽しい アニメ 日本 戦国時代 融合 気 逆 親和 性 ビックリ （笑）. バットマン 詳しい 人 ちょっと 物足りない （ まぁ 最早 別物 けど ） かも しれ けど 全然 知ら 大丈夫. 日本 製作 てる 日本 描写 違和感 感じる 声優陣 俳優 有名人 使う しっかり 声優陣 堅実 勤め てる カオス けど 爽快 クール アニメ作品."}, {"rating": 3.3, "content": "すげ ぇ 色々 意味 面白かっ. バットマン 知識 出 くる キャラ 分から 画風 ザ 日本 って 感じ 声優さん 凄い 人 だらけ 面白かっ. 肝心 殺陣 凄く 格好 良かっ. あと キャラデザ すげ ぇ 格好 良かっ. ただ 内容 に関して … 察し ください."}, {"rating": 3.8, "content": "テンション とか 演出 作画 極 みっ ぷりっ たら もう スゲー. ストーリー まあ まあ でし 好き. 知人 オススメ み けど 好き 嫌い 分かれる なあ …. ど ゆこ ？！( 笑 って ツッコミ たい やら バットマン 戦国時代 ガジェット とか ヴィラン 達 ねぶた 山車 演出 とか 要 所要 所 高まる. 末っ子 ロビン … なんで … 心酔 たら ヘアスタイル ？ ブルース つっこん よ www."}, {"rating": 4.2, "content": "バットマン 知識 者 レゴバットマン 楽しめ 電子レンジ 待つ シーン 匹敵 ギャグ. 青海波 文 空 等 シーン 変わる 画風 楽しい. 海外 反応 知り たい 大ウケ 期待."}, {"rating": 1.9, "content": "レゴバットマン 鷹の爪 続く 悪ふざけ DC 作品 けど バットマン 愛 感じ 悪ふざけ 終わっ しまっ. 歌舞伎 チック ジョーカー ビジュアル 以外 バットマン 理由 戦国時代 理由 見つから. バットマン 事前 知識 人 にとって 薄っぺら く 無 い人 にとって 説明 不足. アニメーション クオリティー 高く 声優陣 良かっ だけ 残念."}, {"rating": 3.7, "content": "群雄割拠 戦国 日本 バットマン 融合 ヴィランズ 有名 武将 掛け合わ やら 甲冑 姿 バットマン やら ヴィジュアル 面 違和感 ナッシング むしろ マッチ 画 惹き つけ わ. ねぶた 使っ 敵 紹介 辺り ぐっ ちょ ぶ 記憶 飛ん ジョーカー 一連 シーン 画 タッチ 渋く 最高. 内容 シンプル 荒唐無稽 後半 もう 滅茶苦茶 過ぎ ござれ わろ ね アクションシーン かっこ ええ なかなか 面白かっ わ."}, {"rating": 3.7, "content": "悪ふざけ 真剣 やれ. もはや 悪ふざけ. バットマン 戦国時代 タイムスリップ たら どう ？ あからさま 奇天烈 割りかし 誰 思いつく 設定 普通 妄想 チラシの裏 終わる 大の大人 大 真面目 作り きっ そういう 結構 好き. 屋形 様 姿 高らか 笑う ジョーカー 予告動画 触れ 観 たい せがむ 娘 鑑賞 早め 厨二病 くる 僅かに 心配. 僕 アメコミヒーロー 和 風合い 相性 悪く 思っ. 作中 度 演出 画風 変わり 筆 描か 力強い ヴィランズ 各々 大見得 切る シーン 大和絵 絵巻物 展開 作戦 シーケンス 日本製 作 強み とても 良く 出 思い 大正 キネマ 広告 みたい ポスター 入場 特典 配布 地味 嬉しい. 逆 アメコミ 要素 に関して 意図的 否 日本人 解釈 トンチキ 部分 混じる けれど かえって 面白い ウィット 湿気 粘っこ 富ん 切り返し 少し 笑っ しまう 終盤 あまりに 強引 特撮 要素 名探偵コナン 映画 以上 ねー よ ツッコミ 入れ しまっ 美味し そう 食材 足し けど 味 整える 後回し 言い かね ケレン味 洪水 正直 賛否 思う 僕自身 諸手 挙げて 歓迎 言い かねる けど なんだかんだ 意気 良し. バットマン 以上 バットマン 象徴 言える ジョーカー ローカライズ 良かっ ね 織田信長 扮 安土城 亜 火 無 アーカム 城 改変 人間 五 笑 年 雑 もじり 掛け軸 背 高笑い 轟かせる 立ち姿 日本人 思い描く ジョーカー 像 ジャパナイズ 破天荒 第六天魔王 アメリカナイズ 言え 下 天 くら ぶれ 夢幻 如く 言い 出し おかしく できれ 言っ 欲しかっ. 僕 バットマン 詳しく 知っ 作品 ティムバートン 監督 作品 ダークナイト トリロジー レゴバットマン くらい どれ 違い 独特 面白 まし. 本作 無関係 日本 ねぶた祭り 海外 人 説明 ？ 問わ 凄み エレクトリカルパレード 答え 人. 何だか そんな 感じ."}, {"rating": 3.9, "content": "ハチャメチャムービー バットマンファミリー 戦国時代 タイムスリップ アイデア 時点 破天荒 すぎる のに 話 進行 どんどん 異様 描写 飛び交っ くる 終盤 近く ニンジャ 通り越し 特撮 テイスト 大 合戦 下手 すれ 途中 見せ ？ って かね カッ 飛び っぷり それでも 小難しい 理屈 抜き エンタメ 性 振り切っ 作風 楽しい なあ. 和 テイスト 取り入れ 映像 アクションシーン やっぱり 迫力 派手 終盤 バットマン ジョーカー 一騎討ち なんか 堪ら エンドロール コミック 風 演出 なかなか 好き ツッコミ 所 だらけ 荒唐無稽 描写 数々 トンチキ 楽しかっ ダークナイト 見 シリアス キャラクター 往年 愉快犯 描か ジョーカー なんか 声優 演技 動き 相俟って 実に 魅力的 バットマン ジョーカー 関係性 基礎 しっかり 押さえ グッと 来る. バットマン 世界観 登場人物 殆ど 説明 初見 場合 そういう もん だろ 何となく 受け流せ 辛い かも しれ 特撮 要素 （ 笑っ けど ） 尺 含め やり すぎ きらい 基本的 映像 勢い 無茶苦茶 アイデア 勝負 感じ 合わ 人 とことん 合 わな そう 作品 けど 日本 アニメ スタッフ アメコミ 全力 投球 って 点 含め 何だかんだ 結構 好き."}, {"rating": 2.0, "content": "‪ ニンジャバットマン 半端 いって もぉ ー ‬. ‪ 神風動画 半端 いって ！‬. ‪ あん だけ 声優陣 集め くる もん ！‬. ‪ そんな ひん やん 普通 ！‬. ‪ そんな 出来る ⁉ ︎ ‬. ‪ 言っ とい 出来る やっ たら … ‬ ‪. こんな 感じ 映画 でし ‬."}, {"rating": 5.0, "content": "面白い かっ ツッコミ 要素 満載 笑い みれ まし ‼ ︎. ジョーカー 声 高木渉 こんなに ‼ ︎. 面白い けど 狂人 っていう 演技 とても 上手い."}, {"rating": 3.6, "content": "完全 なめ. いや もちろん 少し 期待 見 行っ けれども …. 絵 音楽 声優 すべて 製作 側 本気 感じ …. クオリティ 是非 毎週 放送 頂け 思う けど クオリティ 高 すぎる 本当に 映画 しか 見れ だろ. めちゃめちゃ かっこよかっ."}, {"rating": 4.5, "content": "とんでも 観 …. やり たい 全部 やっ ぞ って 感じ 日本 アニメ 文化 全部 吸収 やっ ぞ って 感じ. 作画 すん ごい."}, {"rating": 3.8, "content": "全く 期待 しない 観 行っ たら 意外と そこそこ 面白かっ. ビジュアル 良かっ. 日本 戦国時代 丸出し すごく 格好よく 作っ 好き ねぶた シーン."}, {"rating": 3.5, "content": "劇場 鑑賞 50本 目. DC よく 許可 出し くらい ぶっ 飛ん でる 笑. アメコミ 好き たまらない 程 いろんな キャラ 出 くる けど どれ 元々 イメージ 崩さ 訳 わかん キャラクター 像 仕上がっ 上手い 思っ. 作画 やっぱり 日本 アニメ すご 感じ. 合体ロボ 出 流石に ？ って けど 笑っ. 頭 空っぽ 観 お祭り 映画."}, {"rating": 3.5, "content": "戦国時代 日本 タイムスリップ ヴィラン 各国 治める 部署 とか そんな 発想 生まれる おかしい w 巨大 化 とか 展開 斜め上 行き過ぎ. バットマン 戦う 昨今 映画 バットマン じゃ 太刀打ち 特殊能力 敵 相手 じゃ 地 足 着い 戦い 繰り広げる 好感. 戦国時代 っていう 設定 ぶっ 飛ん でる けど バットマン 映画 思っ."}, {"rating": 2.6, "content": "いや 無茶苦茶. もはや 戦国時代 おっ たら 強 すぎる. つて あんな たら 世界 征服. もはや バットマン じゃ 笑."}, {"rating": 2.3, "content": "カオス 過ぎる 途中 楽しめ けど 最後 ほう ダメ."}, {"rating": 4.5, "content": "JIM LEE 作画 錯覚 崩れ 知らず 完璧 作画 良い 意味 タツノコ 臭 漂う メカ バトル 感じる 音響 強い こだわり トップレベル 職人 達 本気 やっ お祭り ニンジャバットマン. 中 群 抜い 圧倒的 高木 ジョー カー. 凄 すぎ やし. 個人的 高木 ジョー カー なけれ こんなに 作画 声優 良い なんだか 興奮 終わっ 作品 かも しれ. こんな 技術 持っ なんて 見 ばかり のに もう 高木 ジョー カー 会い たい. そうそうたる メンバー のに 高木さん 演技 忘れ."}, {"rating": 3.7, "content": "今 見 バットマン でし. 作画 とても 綺麗 最後 バッツ ジョーカー 戦い すごく カッコ 良かっ."}, {"rating": 3.8, "content": "18 07 01 ｼﾈﾘ ﾌﾞﾙ 神戸. バッツ って 呼び方 ... 何故か 愛 感じ まし."}, {"rating": 3.3, "content": "まぁ〜 とにかく ぶっ 飛ん まし ね 笑. 最後 ジョーカー 対決 良かっ. こんな アリ かな 笑."}, {"rating": 4.0, "content": "多少 設定 ガバ く バットマン 仕方 気 しない 人 逆 展開 バットマン なのか ？ 人 思う 極端 作品. 原作 さほど よく 知ら っぽい 説明 納得 前者 楽しめ まし. 戦闘シーン 魅せ 方 キャラ 登場 ミエ 張り 的 演出 よかっ."}, {"rating": 3.8, "content": "全部 盛り. バトル 展開 突拍子. 設定 世界 赤影 っぽく. ノリ ヤッターマン っぽく. 機械 蒸気機関 時代 ロボ 動かす とか じゃ そりゃ 的 めちゃくちゃ 勢い すごい. 予告映像 ノリノリ 高木渉 ジョーカー 最高. 美術 背景 彩色 設計 感心 観 まし. 惜しむらくは 各 キャラ 設定 背景 等 説明 一切 ある程度 知識 求め 点. 1966年 アダム・ウェスト 版 バットマン （ 再放送 ） 見 てる 自分 楽しめ まし."}, {"rating": 3.6, "content": "現代 アーカム ヴィラン. ゴリラグロット 作っ 時空. 震動 機 ？ 暴走 アーカム. ヴィラン バットマン 一味. 日本 戦国時代 飛ばさ. しまい …。. 戦国 日本 イメージ 染まっ. バットマン ヴィラン. アニメ ならでは 能天気 痛快. かつ からくり ギミック 満載. ガジェット 大 激突 様. 満喫 楽しむ 一本. 劇中 ヴィラン 重要 人物. ゴリラグロット 馴染み. ゴリラ DIO 様 みたい. 喋り スカ てる のに 違和感. けど w. まぁ そう ゆう ズレ ギャップ. 楽しむ 作品 んで 汗."}, {"rating": 3.9, "content": "問題作 ！( いい 意味. 日本の文化 戦国時代 統治 法 戦法 存分 活かし 日本 アニメ 底力 組み合わせ これぞ 異種 混合 新しい バットマン. 戦国武将 掛け合わ ヴィラン 大名 甲冑 身 纏う バットマン 達 デザイン とにかく 逸脱 てる 戦国時代 自然に マッチ. アニメ しか ぶっ 飛ん DC キャラ 達 アクション 見れる 作品 だけ. やり がっ 神風動画."}, {"rating": 4.0, "content": "バットマン 戦国時代 行く お話. キャッチコピー 日本 世界 放つ タイムスリップ アクション エンターテイメント. A バットマン って かっこいい じゃん ？. B うん. A 日本 鎧っ かっこいい じゃん ？. B うん. A バットマン 日本 鎧 着 たら ？. B 超 かっこいい じゃん. みたい 映画. アニメ アクション 良かっ ストーリー やや 薄っぺら. 戦国時代 行っ バットマン 悩み ハイテク 武器 使え もん. 所々 光る 見 カッコ いい 思え."}, {"rating": 4.0, "content": "神風動画 技術 力 中島かずき 悪ノリ DC 寛容 もしくは 面白 至上主義 無茶苦茶 戦国 ヒーロー アニメ 出来上がっ. 高木 ジョー カー くぎゅ ハーレイ 最高. もう少し 上映 時間 伸ばし 展開 深 掘り とか くれ たら もっと クオリティ 上がっ 思う なあ."}, {"rating": 4.2, "content": "楽しかっ ‼ ︎. 予告 観 期待 まし 制作 神風動画 知り ませ でし 人気 でしょ ね. 脚本 中島かずき 氏 最高 ね ‼ ︎. 見栄 切り 方 やはり 中島 氏 らしい. バットマン こう 日本 馴染む. ジョーカー なんて 完全 歌舞伎役者 よ. バットマン カッコイイ ジョーカー 一 枚 上手 ね 映画 喰っ ちゃっ てる. もともと ジョーカー って 主役 主役 らしい キャラクター ね 笑 )。. 本当に ジョーカー 観 てる だけ 楽しい. キャットウーマン ハーレイ・クイン 可愛く 最高. 女 気 迷い 許せる 男 って ステキ って なんて 名台詞 残す. 不二子 ダブっ 見え まし. 中島 氏 十 八 番 ロボット 対決 醍醐味 あまりに 早く 手の内 見せ てる 気 少し 間延び した 感 バットマン オリジナル オリジナル 世界 描い 素晴らしい. 考え み たら 僕 バットマン ノーラン 版 シュマッカー 版 しか 見 スナイダー 版 肝心 ティム・バートン 版 まだ 見. 本作 観 バートン 版 見 なけりゃ イカン ‼ ︎ 思っ 次第. ニコル ソン ジョーカー きっと こんな トーン でしょ ね. スーサイド スクワット 見 みよ."}, {"rating": 3.7, "content": "中島かずき 脚本 劇団☆新感線 らしい 見栄 随所 散りばめ 個人的 楽しめ. バッドマン 古田新太 ジョーカー 橋本じゅん 舞台 化 す べき 画 ありあり 思い 浮かぶ. 高田聖子 ハーレイ・クイン 粟根まこと アルフレッド 見 みたい ね. バッドマン ファン にとって バッドマン やる 必要 無い バカバカし どれ だけ 笑い 見れる. アニメーション キャラ 造形 かっこよさ 勿論 声優陣 豪華 面々 文句なし. 確か 品質 ジャパニメーション 間違い. ブログ 始め まし 映画 留まら 鑑賞 体験 まとめ 是非 お越 ください http:// masakishimpei .com."}, {"rating": 3.5, "content": "the エンターテイメント. ツッコミ 所 しか けど 受け入れ 楽しん もん 勝ち 笑. とにかく 戦闘シーン 熱い. 猿 可愛い 笑. ニンジャバットマン デザイン カッコ いい."}, {"rating": 3.0, "content": "映画館 鑑賞. ＩＭＡＸ 無駄遣い 感 ストーリー 荒唐無稽. 逆 くせ 嫌い じゃ 人 すすめ けど. バットマン ジョーカー 関係 いい. 狂気 親しみ 込め バッツ 呼びかける ジョーカー. おまえ なれ合う 気 いい しっかり ジョーカー. 助ける バットマン （ 不殺 信念 ね ）. 鷹の爪団 コラボ 作品 そう けど 意外 DC ユニバース 基本. 踏襲 気. まあ ストーリー とか どう よい ゴリラ ストーリー 鍵. にぎる とか 後半 部分 城 vs サル とか. かまし 途中 いきなり ハート ウォーミング アニメ 始まっ. 熱い 合体 アクション 見れる いい 映画 よ 言っ おき."}, {"rating": 3.7, "content": "バーフバリ 勢い 映画 楽しかっ 眠かっ けど. バッドマン バッツ って 呼び たい."}, {"rating": 3.2, "content": "キャラデザ スタイリッシュ 展開 良かっ バットマン 事態 詳しく なか テンポ よく スタイリッシュ 進ん 行く ストーリー ロボット 出現 裏切り 出し抜き 来る ？ ね ‼ ️. もちろん 好き ヒト でしょ 逆 ヒト でしょ ね ～ きっと. ジョーカー インパクト キャラ 濃い ね 笑. 声優 豪華 🦇 🃏."}, {"rating": 3.5, "content": "中島かずき meets バットマン. イロモノ 観客 ゴッサム ヴィラン 事情 把握 事 前提 作ら てる 好き じゃ ジョーカー HK 橋本じゅん 高田聖子 新感線 観 てる 気分 バットマン 設定 ガワ って 感じ バットモービル 超 カッコ 良かっ キャラ リスペクト 愛 けど 日本 カルチャー 押し 付け 強く 観 グッタリ ちゃっ 子安 先生 ゴリラ 役 やら キャスティング 最高."}, {"rating": 3.9, "content": "日本 まじ クレイジー わ. 一方通行 勢い 唖然. オタク マシンガントーク 通じ. 場 笑え. あー やり たい 一気に やっ ね って 感じ 後 ジワる."}, {"rating": 4.0, "content": "クソ 面白い 日本 お家芸 バコバコ てる 宣伝 兼ね 点数 挙げ おき 笑う 観 ください ネタバレ 面白く 早く 観 行っ ください."}, {"rating": 3.6, "content": ". ていう 王道 日本 アニメ クレイジー すぎ 普通に 笑い 出. 作画 めちゃくちゃ カッコ よく サイコー でし. あと 思っ キャットウーマン ハーレイ プリティ すぎる. ただ なんか もっと ボリューム よかっ 感じ. あと ゴリラ 強い いろんな 意味 強い."}, {"rating": 2.9, "content": "スミマセン レゴバッドマン 同様 イマイチ 良さ 分かり ませ でし (^^;;."}, {"rating": 3.6, "content": "バットマン 日本人 独自 設定 加え アニメ化 どう かーー こう. 思っ ぶっ 飛ん まし アメコミ らしい 王道 戦闘 基本 なし 城 動い 合体 … …。 タイムボカン 系 ノリ とにかく 日本 らしい アニメーション 制作会社 COCOLORS ポプテピピック メイン 担当 馴染み 神風動画 3D アニメーション いえ 作画 崩れる 事 常軌 逸し クオリティ 迫力 目 追いつか 状態 さすが しか いい ませ. 原作 ギャグ コメディ 色 薄い シリーズ こういう ノリ 受け入れ 厳しい かなり アニメ ファン 向け 客層 そんな 感じ アメコミ アニメ 好き 見応え 絶大."}, {"rating": 2.5, "content": "中島かずき 脚本 のに セリフ 死ん 中盤 作画 すっかり 変貌 場面 なんだか 神風動画 こんな ちゃ よ プロモーション 精神 前 作 劇 上 必然性 いまいち 感じ 違和感 凄い PV 的 演出 抜群 一本 映画 どう クライマックス 眠く なっちゃった よ."}, {"rating": 4.0, "content": "戦隊モノ 感 出て 挿入歌 テンション 笑い そう. あまり アニメ 見 わかん けど 作画 等 々 めっちゃ カッコ いい 思っ. ヴィラン 紹介 シーン とか ラスト エンドロール まえ 感じ アメコミ 感 超 好き. 戦隊モノ 感 抜き もっと 観 たかっ なー 思える 作品 でし. 余談 けど 昨日 猿 縁 作品 観 てる わ."}, {"rating": 4.5, "content": "バットマン 日本 来 こういう 見 たい よ ね っていう 大正解 悪ノリ 思い."}, {"rating": 3.5, "content": "バットマン ニンジャ 違和感 むしろ なぜ 今 バットマン ニンジャ 気がつか … … 気づき 体験 得 （ ？ ）. サムライチャンプルー 戦国BASARA 初代 ～ 2 ハチャメチャ 時代物 楽しさ よい. 自分 最近 アニメ あまり 見 2D ルック 3DCG 技術 進歩 素直 感心 しまっ 中盤 南蛮人 ファーマー 手書き 作画 パート にわか 作画 オタ 的 一番 興奮 しまっ 手書き パート だけ 片道 2時間 かけて 見 行っ 甲斐. マッドマックス FR 庵野 ゴジラ 並 ぶち 上がる 興奮 期待 いっ しまい 正直 ちょっと 肩透かし 食らっ おそらく 物語 熱 つながる 積み重ね 溜め 部分 元 バットマン 思い入れ 知識 自分 不足 なんだろう なぁ 思う ダークナイト 見 思っ. 城 メカ せっかく 凝っ デザイン のに 引き 止め 画 見せ くれ もどかし もったいな 感じる ヴィラン VS ロビン パート 同じく もう少し 尺 伸ばし それら 追加 よかっ のに なあ 思わ 主役 バットマン ジョーカー まあ 無く 良い だろ … …."}, {"rating": 3.9, "content": "個人的 面白かっ よ. 映像 表現 綺麗 一つ一つ アニメーション 引き込ま ♪. 久しぶり 考え いけ 映画 出会っ 気 ね …. 詰める だけ 詰め込ん カオス 映画 でし 笑 良い 意味 楽しい でし. バットマン 知っ てる 人 キャラ 知っ てる 説明 はいり ませ 良い 思い けど 知ら 人 キツ いか しれ ませ ？ ペンギン ？ ベイン ？ グリッド ？ ？ みたい 感じ かも …. キャラクター ごと 衣装 とか デザイン 凝っ 見ごたえ よ ♪. 合体 シーン 興奮 まし かなり 大好き."}, {"rating": 4.0, "content": "おもしろかっ. やっぱり 日本 既存 コンテンツ アレンジ 上手い. もう これから 海外 コンテンツ どんどん 日本人 発想 好き アレンジ 良い じゃ 思う. 甲冑 姿 バットマン かなり カッコ いい. たぶん 本国 アメリカ 当然 知ら てる ヴィラン とか ヒーロー サイド キャラ 普通 出 くる 元 日本向け 無い 思い （ パンフ 書か まし ）. 誰々 みたい 解説 なんて あまっちょろい バットマン 全く 知ら ついていけ かも ？. 辺 キャラ 完全 日本 戦隊ヒーロー みたい 描い てる 最高 カッコ 良かっ. ヒーロー こっち 走っ くる 背後 大 爆発 とか まさに 戦隊モノ 描写 でし. 本当に バットマン 好きな人 受け入れ でしょ そういう 人 ウケ そう 印象 もち まし 戦国武将 いつの間にか ヴィラン 入れ替わっ てる 歴史 好き 怒ら ？. まあ 細 け ことに 気 たら 観 そんな 映画 でし. とにかく 楽しく カッコ 良く 良い じゃ 作品."}, {"rating": 1.0, "content": "ゴッサムシティ … 街 ヴィラン 捕獲 時空 変換 装置 用い 怪しげ 実験 おこなお ゴリラ・グロッド アジト 急襲 バットマン 乱闘 際 装置 作動 しまい ヴィラン ろ 戦国時代 日本 タイムスリップ しまっ. ニンジャバットマン 鑑賞. 以下 ニンジャネタバレマン. ➖ ➖ ➖. 見よ 思い立っ 自分自身 呪う よ （笑） くだらない 同人誌 読ま 気分. 最初 最後 ロジック 無視 バトル ばっかり まぁ 楽し い人 楽しい でしょ アメコミ 弱者 アニメ 弱 者 おっさん キツ すぎ まし いや 志 解る よ 戦隊もの 合体ロボ 忍者 設定 放置 クライマックス 日本 好き 世界 ヲタ 向け サービス精神 言え 通り アメコミ 風 日本 マンガ 風 りの 画 楽しい. 中身 無 過 ぎじゃねえかなと 高い 建物 時代 バットマン 特性 活かせ とか もう少し 大人 素人 楽しめる 工夫 だろ 脚本 実写 テラフォーマーズ 人 酷 要求. . 好きな人 だけ 観 キャッキャ 言っ てれ ？ 作品."}, {"rating": 5.0, "content": "素晴らしかっ 話 推進力 異常 高性能 そういう もん ねじ 伏せ 力 技 強引 っ ちゃあ 強引 けど 見た目 魅力 半端 説得力 凄い 出 くる キャラクター 美しく かっこいい 数々 ギミック 文句なし トランスフォーマー 対 ゴーストバスターズ みたい 奇想天外 大 決戦 本家 DC 実写 苦闘 てる 製作 陣 苦しい 辛い 映画 観 元気 出せ いい 思い あと 本職 声優 やっぱ 凄い ジョーカー 最高 和装 バットマン 和装 ジョーカー どうせ 頭 おかしい ヲタ 完璧 再現 コスプレ でしょ 笑."}, {"rating": 2.8, "content": "コレ のれ. 分解 好き 要素 ばかり のに 何故か ？. うつのみや理 作画 観 収穫 でし だけ 違う 映画 けど ね."}, {"rating": 3.6, "content": "バットマン 戦国時代 タイムスリップ ジョーカー 戦う 正気 沙汰 企画 なぜ ワーナー 許し しまっ だろ. マーベル 後塵 踏む あまり 迷走 さえ 面倒 墓場 掘り 始め だろ ？ 墓場 すぐ ぶん殴る 蝙蝠 おじさん 緑 角灯 葬り 去る つもり だろ ？. いやいや ワーナー 神風動画 とんでも 劇薬 名作 足枷 ノーラン 三部作 自ら 産み 出し 悪霊 葬り 去る 事 成功 しまっ でし. もう ね やり たい 放題 全編 バトル シーン いっ 過言 ませ バットマンファミリー 忍者 チーム ヴィラン 達 甲冑 着け 城主 ジョーカー ハーレィ 親方 小姓 歌舞伎 テイスト 巨大 ロボバトル 途中 ヘンテコアートシーン ダークナイト ？ 知る ヒーロー 悪 闘わ どー すん よ ？ ジャパニメーション ナメ よ 明確 メッセージ てんこ盛り 大 活劇. アクション 満載 ストーリー 二の次 そう そんな 事 気 てる 暇 怒濤 展開 きっと大丈夫. 外連 味 溢れ まくっ 垂れ流 てる 感 やっ くれ たら あっぱれ しか ませ それでいて キャラクター 達 パーソナル 部分 ちゃんと 原作 外れ じゃ こりゃ 感 ませ でし. そもそも ワーナー 日本 アニメ会社 任せ バットモービル どんどん 変化 いっ パワードスーツ 登場 不思議 じゃ ませ モスピーダ かよ 思っ たら ホント モスピーダ デザイナー ホント カッコ いい ！). キャラデザ 和風 テイスト 妙 ハマっ レッドフード 虚無僧 スタイル とか ナイトウィング スタイリッシュ ニンジャ とか クール 過ぎ シビ. アンハサウェイ キャットウーマン 確か 美しかっ 足り なぁ … エロ なんて 思っ ダメ人間 達 喜ぶ セクシー キャットウーマン ボインボイン アイビー デスストローク 様 あまり 出 こ ちょっと 残念 ペンギン 目立っ 欲しかっ …。. 日本 アニメーション カテゴリ アイドル まがい 声優 気に入ら そんな 環境 大人 達 乗っかっ てる ファン 安易 萌え要素 異世界 侵食 いてる あまり 未来 感じ いや スゲー わ まだまだ ノビシロ 少し 誇らしく 出来映え でし 本物 声優さん スゲー わ ハーレィ 役 方 演じる ハーレィ 事 知ら らしい めちゃめちゃ ハーレィ ！). 賛否両論 だろ 作品 制作 側 上等 よ 思っ てる でしょ こんな バットマン じゃ 観る 気 憤る 人達 現在 アニメーションクオリティ DC 柔軟 姿勢 楽しん みる 一興 思い."}, {"rating": 3.9, "content": "バットマン 観 たら. キルラキル 観せ. かっこいい アクション. 日本文化 かわいい 女の子 実験. やばい バカ映画. ただ バットマン 良さ ネタ しっかり. おさえ てる なんとも 憎め."}, {"rating": 3.8, "content": "2018 06 30. 日本 娯楽 アメコミ 折衷 どころ 無理やり 合体 歪 けど 超 楽しい 作品 生まれ. 日本 的 妖術 チック 技 合体 ロボット アイディア アメコミ 的 グラフィック 混ざっ 見 世界. アニメーション 技術 文句なし 素晴らしい 考え 文字どおり 体感 すれ いい 映画. いつ やっぱり ジョーカー 最高."}, {"rating": 2.5, "content": "ストーリー 辻褄 無理矢理 けど 絵 カッコ よく 動く 気軽 楽しめ 映画 だけ じゃ けど コンピュータ 使っ 作画 した絵 動き 気 キャットウーマン 役 声 加隅 亜依 チャーミング."}, {"rating": 4.0, "content": "矢継ぎ早 やってくる 怒涛 展開. 大好き ね. 神風動画 鬼 クオリティ 完全 ベテラン しか 声優陣. 途中 牧歌 シーン ジョーカー ハーレイ 演技 大好き."}, {"rating": 4.5, "content": "中島かずき やり たい 好き 放題 やる 映画 あと 声 無限 豪華. 最高. ガイナ とか トリガー 好きな人 おすすめ."}, {"rating": 3.7, "content": "冗談 みたい 始まり 方 笑い そう けど ねぷた 筆 文字 始め ケレン 味 利い ダイナミック 演出 たまらなく 好み 中島かずき さす. ねぷた シーン 映画 観 よかっ 思え. 劇伴 高揚 感 画 パワー 負け 劣ら. カッコ いい シーン 連続 って 感じ 話 自体 そこそこ."}, {"rating": 4.0, "content": "ハチャメチャ けど ちゃんと バットマン 作品 しっかり 感じ アニメ 滅多 見 けど 原作 DNA きちんと 感じる 脚本 音楽 映像 とても 良かっ."}, {"rating": 4.1, "content": "やっ いい って 本当に やっ いい 大 興奮 でし. 面白かっ. 映像 ストーリー 演出 どれ 楽しかっ 中でも 声優さん はっちゃけ 演技 もう 素晴らしかっ."}, {"rating": 4.0, "content": "悪ノリ リスペクト バランス 絶妙 一 作 DC EU そろそろ くらい ハジ け よい だろ …."}, {"rating": 3.9, "content": "全て かっこよ すぎ ぶっ 飛び すぎ 面白かっ. ストーリー 最初 最後 ノンストップ 駆け抜け いく キャラ 皆 かっこよかっ."}, {"rating": 4.5, "content": "タイムスリップ 巨大 城 ロボ やり たい 放題 見せかけ バットマン 芯 しっかり 通っ 力作 アメコミ 紙面 そのまま 動い 美麗 作画 キレ 良い アクション 気に入り まし 地 駆ける バットマン 軍 カッコ 良さ ハーレイ キャット カワイイ."}, {"rating": 4.1, "content": "脚本 中島かずき 味 上手く 出 思い. 日本 ならでは ストーリー 展開. 新鮮味 面白かっ. 作品 描か バットマン 陽 部分 ヒーロー 側面 強く 出 感じ."}, {"rating": 4.8, "content": "戦国時代 タイムスリップ しまっ 忍者 バットマン 観 行っ 思っ けど 一体 観 行っ だろ ‥ ‥ ？？？ ？. ビースト ◯ ォーズ 好き 楽しめる 映画."}, {"rating": 4.0, "content": "バットマン 要ら っす ？. ニンジャ サムライ ロボットアニメ 特撮. ジャパニーズ カルチャー 大 爆発 でし. カット 度 既視感 襲わ. 自分 嫌い じゃ 置い けぼり 感 覚える 人 多い かも しれ ませ. CM 見 期待 別物 でし."}, {"rating": 4.0, "content": "テンポ 良 すぎ 体感 5分 くらい でし 笑 楽しかっ 笑. 絵 綺麗 すぎ 音楽 かっこよ すぎる 極上 爆音 上映 見 バットマン ジョーカー様 戦闘シーン 脳 奥 痺れ. ねぶた パート はほん っと かっこよく 美しい これだけ 見る 価値. あと 突然 ロボットアニメ 始まり 🤔."}, {"rating": 2.9, "content": "頭 ネジ 2 3本 外れ しまっ てる 事 間違い 無い 流石 神風動画 言える 映画 DC 懐 深 ジャパニメーション 神髄 味わえる 作品 作画 高木渉 名演 合わさっ JOKER 最高 COOL アメコミ ＆ アニメ 好き ぜひ 見 おく べき."}, {"rating": 3.0, "content": "現代 ゴッサムシティ 悪党 戦っ バットマン ゴリラグロッド 発明 時限 変異 装置 発動 何と 日本 安土桃山時代 飛ばさ しまう 今 戦っ 悪党 戦国武将 成り代わっ 異世界 果たして バットマン は元 世界 戻る … お話. ジョジョ オープニング 神風動画 初めて 長編 作品 さすが 高 クオリティ 作画 全編 ジョジョ オープニング レベル テンション 維持 難しかっ ストーリー 良く 悪く 脚本 中島かずき カラー 出 好き嫌い 分かれる だろ 少し デタラメ すぎる きらい あまり 気に入ら キャラクターデザイン 実に 素晴らしい もう少し リアル 話 くれ たら ハマっ 見 かも しれ."}, {"rating": 3.9, "content": "一体 見せ ...」 シーン 中島かずき ノリ 厳しい シーン バットマン ジョーカー キャットウーマン あたり キャラ 解釈 自分 的 ドンピシャ 良かっ."}, {"rating": 4.4, "content": "アニメーション 可能性 溢れ 作品. 世界観 物語 的 方向性 合っ アートスタイル しっかり 描き 分け まし. ぶっ 飛び 展開 目 引き 思い返す かなり 緻密 構成 脚本 教科書 理路整然 感じ まし. 観 終わっ 後 疲労 感 心地 いい 映画館 観 ダメ やつ."}, {"rating": 4.2, "content": "やり たい 詰め込み まし 気持ち 伝わっ くる 作品. 和風 要素 入れ込み つつ 戦闘シーン メカ メカ しく カッコ いい. 3D だけ じゃ 効果 的 2D シーン 挟む 演出 良かっ. 最後 ちょっと あっさり 目 気 けど 総合 的 楽しかっ ヨシ."}, {"rating": 3.2, "content": "個人 的 好み 全編 2D アニメ 見 たかっ つきる 時々 入る 2D アニメ 部分 質 低 辛かっ. 突っ込み どころ 満載 無茶苦茶 やっ てる 良かっ まじめ 馬鹿 やる とても 好きだから こそ 雑 部分 気."}, {"rating": 3.4, "content": "男の子 好き 全部 詰まっ 作品. グレンラガン とか 好きな人 いい かも."}, {"rating": 5.0, "content": "歌舞 く バットマン アニメ ボヘミアンラプソディー. ぬるーい 気持ち 見 頭 なぐら ぐらい 衝撃 作 でし 鴨川つばめ 先生 バットマン 作っ たら 多分 こんな 作品 じゃ クレイジー アート 作品 アニメ 例える アニメ ボヘミアンラプソディー. まず OK だし DCコミック うつわ 大き 驚く 同時に はち ゃめちゃにしてもちゃんと バットマン 成立 製作 陣 センス すごい. 完全 歌舞伎 見た目 話 荒唐無稽 ケレン味 てんこ盛り 最後 燃え盛る 天守閣 上 ヒーロー ヴォラン 見栄 切る ストーリー 歌舞 方. こんな 究極 ドタバタ 作品 最 新鋭 ドルビーアトモス 音響 つける とか 頭 おかしい w しかも 最後 ジェダイ るか アトモス 使いこなし. バットマン とか アニメ とか 全然 興味 ひと 是非 見 ほしい."}, {"rating": 3.5, "content": "映像 音楽 ぶっ 飛ん 脚本 全て 良かっ あくまで バットマン 好き ファン 映画 感じ 尺 短め 展開 忙し すぎ 視聴 ものすごい 体力 使っ."}, {"rating": 3.6, "content": "アニメ映画 久しぶり 見. なんだろう なんて. すごかっ."}, {"rating": 3.5, "content": "さすが 神風動画 切っ カッコ いい. すごく ぶっ 飛ん でる 見せかけ ちゃんと バットマン やっ てる. やっぱり バットマン ジョーカー いい なぁ. レッドフード 虚無僧 笑っ. めちゃくちゃ ノリ サルゲッチュ オンエア 2nd けど 例え 伝わら だろ. 近年 実写映画 バッドマン とか ゲーム しか 知ら 面食らう 思う けど 本国 アニメ わりと こんな 感じ."}, {"rating": 3.6, "content": "戦国時代 城 ロボ 合体 ？ とか タイムボカン かよ ？ 突っ込み 満載 面白かっ ー 歴代 Joker 中 トップクラス 悪い ヤツ 惚れ 直し 💗 萌 えな Harley Quinn 安定 Alfred CG クオリティ 高い ツッコミ 上映 ツッコミ 倒し ヤリ たい 必見 ✨."}, {"rating": 3.5, "content": "楽しい いい. 純粋 楽しん まし 笑い 観 まし. ハーレイ キャット 可愛い いい."}, {"rating": 3.8, "content": "狙っ ハチャメチャ てん すごい よかっ 音楽 かなり よかっ. 麻薬 みたい 映画 作画 気合い 素晴らしい."}, {"rating": 3.4, "content": "ヒーロー ヴィラン 全員 登場 自慢 居城 下克上 ジョーカー様 独壇場 ？. バットマン 日本 系 アニメ 合体 次ぐ 合体 特撮 感 ハンパない バットマン でし ^ω^ 山ちゃん 声 カッコ いい. ◎ ストーリー. ゴリラグロッド 実験 ヴィラン バットマン 共 々 時空 転移 しまう そんな 彼ら 飛ばさ 戦国時代 日本 仲間 救い ヴィラン 倒し 無事 元 アーカム 戻る だろ ？. かなり ゆるーく 観 アニメ 設定 展開 ほげ ぇってしながら 観 ましょ ^ω^. ヴィラン 城 持っ 甲斐 とか 尾張 とか 治め てる っていう 設定 Good 紹介 シーン カッコ よく 日本 設定 上手く マッチング 感じ まし 欲 言え 各 軍 兵 とか 出 くれ たら 良かっ. 一方 仲間 方 あんまり 日本風 じゃ すぐ コスチューム 着替え しまい もう少し キャットウーマン 日本 衣装 見 たかっ ^ω^ そもそも モブキャラ 大して やん 日本 街並み 事態 控えめ. 映像 程よく ぬるぬる 程よく 作画 っぽ 残る 感じ まぁ 悪く 好き嫌い 別れ そう 要所 ゲームアプリ ムービー っぽ 安っぽい 思わ しまう かも. 見所 やはり 城 バトル ^ω^ 動い 変形 合体 戦う これだけ 燃え まし 今 活躍 ヴィラン 暴れ まわる ？ 思い モブヴィラン 結局 活躍 ませ でし ^ω^. 戦い っ ちゃ 専ら バットマン VS ジョーカー スポット 当たる あっという間に 終わっ ほんま いっぱい キャラ 出て だけ 残念！ VS ジョーカー 戦 見 並び 舞台 城 上 だけ 見所 ^ω^. あまり 期待 そう 作品 思っ 予想 楽しめ まし 製作 日本 やっ 声優 みんな 上手い サクッと 観 アニメ 暇 時 どうぞ ^ω^. 2018年 劇場 鑑賞 34 作 目."}, {"rating": 3.8, "content": "いい ブッ 飛び 加減 アニメーション 作品 見応え まし ﾂｯｺﾐ どころ ど ｱｰﾄ 作品 観 飽き 何より かっこいい 日本 ならでは 歴史 リンク てる とか 構図 デザイン 動き ひたすら かっこよかっ あと 個人的 音楽 とても 好き 今回 ﾄﾞﾙﾋﾞｰｱﾄﾓｽ 観 すごく よかっ おすすめ 爆発音 金属 音 最高 かっこいい 作品 音 いい 臨場感 増し 面白かっ."}, {"rating": 4.2, "content": "180626 CINEMA TWO b st 時 空震 サウンド 極 爆. 音 良い 劇場 観る 楽しめる 思い."}, {"rating": 3.8, "content": "スゲェ 😋. 監督 脚本 方 知ら なけりゃ あ 声優 明るく 無い そんな 僕 作品 観る にあ ある意味 幸せ 観客 かも しれ. あれこれ 考え 眼 耳 入っ くる 情報 だけ ひたすら 楽しめ. ストーリー ？. 過去 バットマン シリーズ ？. ねん ソレ. フジヤマ ハラキリ スシ ゲイシャ 加え 今後 ギリニンジョー ガッタイ 訪日外国人 ドキドキ ワード 事 でしょ."}, {"rating": 3.8, "content": "脚本 中島 話 もう ぶっ 飛び 過ぎ 意味 わからん 誉め 言葉. ロボ とー グレンラガン キルラキル 足し 感じ ロボ とー 成分 強め 道頓堀 ロボ とか 思い出し わ キルラキル. もう 勢い 半端ない なにもかも ハリウッド 意識 構成 嫌い じゃ. アクション パート 作画 イケてる 日本 アニメーション CG ミックス ベストマッチ なかなか 臨場感 絵 描く どれ だけ 苦労 だろ. まあ 悪 いとこ 沢山 けど 勢い 押しきる 中島 作品 よく 見 展開 絶対 出来 思う けど シリーズ 展開 見 たかっ なぁ 尺 足り でしょ."}, {"rating": 3.5, "content": "アメブロ 更新 まし ニンジャバットマン 話 無茶振り けど 面白かっ 出来れ ブルース 着物 着 欲しかっ https :// t co 8 Royf 3s e 5 j."}, {"rating": 4.2, "content": "CG 個人的 驚き 現代 和風 デザイン 感じ 絵 綺麗 作品 そのもの ゴチャゴチャ それ程 好き けど 戦隊もの 的 巨大 ロボ くだり とか 嫌い )、 そもそも あまり 頭 使っ 観る 映画 目 絵 楽しむ 感覚 派 思う 笑. 状況設定 等 ？ 思う 時々 むしろ ツッコン だら 野暮 かも 知れ 思う くらい. そういう 翻弄 点 ある意味 作品 自体 忍術 ニンジャ かも … ？. ちなみに バットマン 忍者 僕 認め 戦い方 振る舞い 装備 行動 任務 目的 取って 忍者 笑. 全体 的 楽しかっ ジョーカー キャラ立ち 良い 感じ 声優さん 巧 思う けど ゾクッと."}, {"rating": 4.5, "content": "はい 面白い ドーーン 最高 以上. みたい 映画 勢い 映画 大好き 大人 向け アンパンマン っていう 例え しっくり すぎる ニンジャバットマン ニンジャバットマン たる シーン めちゃくちゃ かっこよかっ 終わっ あと 劇場 笑い おき 映画 答え 誰か 観 いく いい 思う."}, {"rating": 3.8, "content": "公開 数 日 経っ もうちょい ガラガラ 見 思っ まし 意外 入っ ビックリ 良かっ DC. 話 筋 … あんまり 考え 良い 系 行っ 戻る やつ 行き先 何で 戦国時代 日本 ちゅ だけ いや おかしい やろ とか 異議申し立て 人 告ぐ 見る. 脚本 中島かずき 検索 たら 大体 どんな 感じ 話 書く 人 分かる 筈 本作 御多分 洩れ 思っ 通り 展開. クールジャパン 政府機関 金儲け 考え 肩書き 収まる 事 拒絶 土曜 夕方 フジテレビ 系 死ぬ 程 見 王道 タイムスリップ アクション ヒーロー 平たく いえ タイムボカンシリーズ DC キャラ やっ み 的 思い切り 大いに 評価 ジョーカー 見 目的 元気 是非 八奈見乗児 氏 声 見 たかっ 心から 思い. 途中 ジョーカー ハーレイクイン 記憶 無くし 合間 演出 ビジュアル ギャップ 素晴らしい 高畑勲 傑作 かぐや姫の物語 彷彿 まし タッチ 全編 見 たかっ 気持ち. 事 諸手 挙げて 超 面白かっ 言える いえ アクション メカ 表現 大 推薦 目 肥え すぎ ジャパニーズ オタク 見 感 強く 食傷 気味 かも 知れ ませ. DC 作品 ラインナップ 加え 事 大いに 評価 たい 次 レゴ ニンジャバットマン ね … !!."}, {"rating": 4.0, "content": "Japanese Batman ‼ ︎ ‼ ︎ まさに 一言 笑い ーアメコミ 日本 って ウルヴァリン SAMURAI ガラス張り 天井 見 新幹線 上 やたら 強 すぎる ヤクザ 戦う ヒュージャックマン 日本 っぽい 抜け出せ イメージ 今回 日本 会社 アメコミ 映画 作る 言う まあ 日本 描写 期待 k … … … 思っ たら 外国 人 オマエ アタマダイジョブカヨ 突っ込ま そう ぶっ 飛ん 世界 笑. ジョジョ OP 会社 もん … … そういや 日本 要素 無かっ 笑. ただ である ‼ ︎ ‼ ︎ ぶっ 飛ん 世界 存在 妙 統一 感 一体 ⁉ ︎ こそ 世界観 破壊 しっかり 作り 込ま 証拠 真面目 バカ映画 作る 典型例 ⁉ ︎. 外国人 反応 非常 気 しまう Japanese 要素 根源 やはり 巨大 合体ロボ ね 笑 日本人 そうだ ‼ ︎ って 言っ ちゃっ てる もう 確定 でしょ 笑. … それにしても 子安 ゴリラ 完全 ビースト ぉ."}, {"rating": 3.2, "content": "とある 科学者 発明 バットマン キャラクター 日本 戦国時代 飛ばさ しまう トンデモ 設定. ストーリー 演出 中島かずき 特有 ノリ 勢い 特 化 色濃く 出. 個人的 バットマン ダーク ブラック 面 好き 今回 作風 少し 拒絶反応 出 しまっ 全般 通し て作り 手 原作 愛 伝わっ なかなか 嫌い なれ 作品 思っ. 今回 あまり 悪役 に対し 魅力 感じ 主役 バットマン ヒーロー 感 漢 気 ほんと 凄い."}, {"rating": 3.8, "content": "Q 甲冑 着 てる のに ニンジャ ？. A 最後 見れ 分かる. Q .○○ 出 くる とか 世界観 的 どう ？. A 本国 アニメ 方 ぶっ 飛ん でる セーフ. Q アリ ？ ナシ ？. A アリ. バットマン 日本 クリエイター 手 まさかの アニメ化 サミュエル 愛する アフロサムライ 岡崎能士 キャラデザ ジョジョ シリーズ OP 手がけ 神風動画 制作 グレンラガン 中島かずき 脚本 声優 ベテラン 所 大量 投入 ゴッツ アニメ 好き 層 にとって 最高 布陣 作ら 一 作. 日本 戦国時代 タイムスリップ トンデモ 展開 軸 しっかり バットマン サイドキック ヴィラン 盛り 盛り バットマン ファン これだけ 満足 内容 何より ヴィラン 中 マイナー ゴリラ グロット キーキャラクター （ しかも 声優 ゴリラ コンボイ 演じ 子安武人 氏 ） なんて 近年 映画界 巻き 起こっ てる ゴリラ ブーム 影響 じゃ でしょ ？. なんと 言っ 魅力 的 甲冑 まとう バットマン はじめ 各 キャラクター 和風 アレンジ 伊達政宗 テイスト デスストローク 虚無僧 レッドフード デザイン 立体 化 たら 手 出し しまい そう. 絵 作り アメコミテイスト 残し 背景 浮世絵 タッチ 中盤 独特 テイスト 水墨 画風 アクション ひたすら 派手 日本 アニメ 制作 本気 見る まし. 近年 国内 評価 アニメ ジブリ フォロワー 的 良く 悪く 家族 安心 見 小奇麗 ばかり 今作 もっと カオス 筋 通っ てる 絵 魅せ くれる こそ 本来 ジャパニメーション でしょ ？. まあ 全体的 見る うーん 部分 けれど 最近 バットマン 映像作品 映画 ゲーム 暗く 重く 真面目 ばかり たま くらい 肩 力 抜い 楽しめる バットマン 良い 思い."}, {"rating": 3.5, "content": "日本 世界 贈る ジャパニーズバットマンアニメ ポプテピピック 神風動画 和風 テイスト 効い 海外 ウケ しそう 個人的 もう 一声 欲しかっ 豪華 声優陣 起用 CV 高木渉 ジョーカー 最高 絵 ジョーカー 1番 リアル さすが DC スーパーヴィラン 我ら 岩浪美和 音響監督 時 空震 サウンド 監修 安定 迫力 話 悪く けど もう 一声 欲しかっ 全体的."}, {"rating": 4.7, "content": "◯◯ 城 動き まし って 言う なあ そういう 意味 じゃ ね ぇんだよぉ. バットマン 戦国時代 異世界 タイムスリップ スチームパンク サイバーパンク 日本 ジョーカー 動く 城 合体 合体 ♪ 巨大 メカ vs 怪獣 スイミー. あまり トンチキ ウキヨエ アメコミ 水墨画 動かし つつ 背景 日本の伝統 模様 混ぜ 込む アニメーション 技術 どう よく 勢い. 言っ 解ら 思い よく 解ら バットマン 戦国時代 SF フジヤマ 決戦 天元 突破 でし. わけ 感想 Youtube 公式 本編 映像 城 合体 ver 見 ください 見 見 たい 見 たく 判断 ください."}, {"rating": 4.7, "content": "ゴリラ 尻尾 ねぇ. めちゃくちゃ 楽しかっ ぁ ー. クレイジー 褒め言葉 溢れ 僕 クレイジー 承知 上 でし 狂い 狂っ 世界観 それでも 光る 最高 カッコ よ シビ まくっ まし ッ. 実際 クレイジー アイディア 連 べ 打ち 実は 日本 アニメ 日本 特撮 馴染み 発想 バットマン 盛り込ん だけ 組み合わせ 斬新. バットマン 題材 日本 特撮 的 発想 突き抜け 気持ち 良い 感動 っぱなし. 非常 アメリカ人 好き そう 日本 詰め込ん ターゲット 海外 観客 ふう 見え 日本人 こそ 慣れ 日本 特撮 的 お約束 てらい ぶち込ま 違和感 含め 最高 よ. 日本 戦国武将 バットマン ヴィラン 当て 基本 設定 好き 信長 ポジション キャラ 秀吉 ポジション サル 呼ぶ のに ちゃんと ロジック 上手く パズル ピース はめ 秀逸. 初っ端 バットモービル 等 ガジェット 出し まくる テンション アゲ 度合い ラスト 一切 停滞 テンポ 勢い 最高 でし. キャラクターデザイン 死ぬ カッコ よく 全部 フィギュア 化 ほしい よ. あ あと ちゃんと 超合金 ね. 脚本 僕 一番 好き 仮面 ライダー フォーゼ 脚本 手がけ 中島かずき まず 物語 セリフ 回し 等々 キレ味 すごい. つい マネ たく キマ りす ぎな セリフ 胸熱 クライマックス 展開 ハリウッド映画 中々 見 リアリティ 超越 ケレン味 優先 見せ場 等々 僕 ド ツボ 何度 鳥肌 立っ 心 中 スタンディングオベーション. アニメーション 映像 的 ケレン味 プラス たら そりゃ 素晴らしい 決まっ よ. 良い 挙げ ゆく キリ ありません. 本当に 最高 でし. . . ただ 欲 言う 開始 3分 戦国時代 行き もう少し 現代 ゴッサム 戦う バットマン 見せ ほしかっ. 前提 共有 なさ まま 話し 転がっ しまう 若干 ノリ 遅れ しまい まし."}, {"rating": 2.0, "content": "ニンジャバットマン 中島かずき しかも アニメ 神風動画 ぶっ 飛ん 見れる ぞ 思っ 行っ けど 普通 下手 ？. 言い たい いっぱい けど オープニング ？ ジョジョ オープニング 作っ 神風動画 力 入れ 意味 本気 わかり ませ. いい 効果音 カッコ いい とこ ジョーカー 顔 芸 ハーレクイン 可愛い とこ."}, {"rating": 3.8, "content": "とにかく ジェットコースター 85分. ニンジャナンデ ？ ？ 考える 間もなく とにかく アクションアクション ゴリラ アクション 合体 アクション. オープニング ノンストップ 駆け 巡る とても 疲れ. お話 とても ミニマム バットマン 知ら 楽しめる 知っ 逆 脳みそ 疲れ しまう 気. ドルビーアトモス 鑑賞 音響 効果 凄まじかっ ドルビーアトモス 感嘆 こりゃ すげ ー. 映像 美しく キャラクター 表情 本当に 多彩 み だけ 楽しい. 頭 使わ 楽しめる 映画. 余談 ビーストウォーズ 世代 子安 氏 ゴリラ 声 当て 嬉しかっ."}, {"rating": 4.0, "content": "大人 真面目 悪ノリ 現代 アダムウェスト 版 バットマン. テンション 上がり 具合 持続 具合 とにかく 最高潮. 神風動画 絵面 合わさっ 最早 見せ てる 分から. 伏線 とか ストーリーテリング とか 言っ てる 間もなく テンション 殴ら 続け 気がつけ 終わっ 分から まま 映画 終わっ. 非常 濃厚 エネルギッシュ 85分 でし."}, {"rating": 5.0, "content": "アイエエエ!. ニンジャ !?. ニンジャナンデ !?. クライマックス あたり. アイエエエ!. ニチアサ !?. ニチアサナンデ !?."}, {"rating": 4.4, "content": "頭 悪い 設定 ストーリー 神風動画 クオリティ センス ゴリ押し 凄く すごい 迫っ くる 感動. やり たい 放題 やり つつ ちゃんと 観 かったん よ 抑え くる あたり 凄い 金 かけ 本気 やっ B級 こう … 感じ 最高 でし."}, {"rating": 3.0, "content": "自分 そこそこ 楽しめ けど 良く 悪く やり たい 放題 思っ."}, {"rating": 4.6, "content": "和洋 コラボ センス 素晴らしい 声優 豪華 カメラワーク とにかく 格好いい."}, {"rating": 3.5, "content": "遊び心 素晴らしい. ギャグテイスト 想定外 かなり 笑わさ そもそも トンデモ 設定 けど まさか メカ … 笑. ジョーカー ハーレクイン 急 湯浅 監督 風 画風 抱き合う シーン クレイジー すぎ 声 出し 笑っ. アメコミ × 和 デザイン 色 使い ステキ 音響 めちゃくちゃ よかっ … ハンス・ジマー 意識 てる 笑. 中盤 アニメーション 正直 微妙 カメラ Fix ばかり 静止画 感 レイヤー 感 満載 声 口 全く 合っ ないし 粗 目立っ おいおい 大丈夫 … おもっ けど 途中 海上 シーン 本番 後半 構図 戦闘 モーション 見応え たっぷり. 神風動画 ジョジョ OP とか やっ てる 会社 ね どおり 2D 的 タメ ツメ モーション 凄く かっこよかっ. 3D ワークフロー 2D アニメ 表現 日本 アニメ 界 明るい だろ 次作 とても 楽しみ. 各地 悪党 ども 紹介 ねぶた祭り 風 アート とっても オシャレ ゲーム たまら. 169 2018. ------------. ポプテピピック 神風動画 潜入 監督 難題 ニンジャバットマン スタッフ どう 乗り越え !?. https :// movie walkerplus .com news article 150746."}, {"rating": 4.0, "content": "ありとあらゆる 意味 100% 日本 アニメ. とんでも 設定 っ ちゃ とんでも けど 昔 アニメ 戦隊ヒーロー オマージュ フル パワー やっ それでいて レガシーバットマン 敬意 感じ いい 映画."}, {"rating": 4.0, "content": "バットマン 戦国時代 正気 あなた ？ 感じ 設定 すでに どうか ちゃっ てる 感 いま 触手 伸び 予告 見 たら 絵 イイ キャラ だけ じゃ 背景 とか 人物 紹介 とか 文字 出し 方 かも すごく 好み 急 興味 沸い ちゃ まし なので 行っ まし バットマン 登場人物 あんまり 知ら けど. 期待 たより ずーっと 上 でし スピード感 満点 映像 だけ 音響 相当 いい キャラクター いい ジョーカー ハーレイクイン キャットウーマン はほん 秀逸 絵 だけ 引き込ま まし キャラクターデザイン 別 人 たら 星 ３ 以下 かも. ちなみに 設定 荒唐無稽 だけ ストーリー展開 めっちゃ くちゃ まったく 気 ませ 至る 所 散りばめ 作者 遊び心 自由 にやり きっ た感 感じ いい 方 後半 展開 笑っ 看過 はず. 自分 的 結構 掘り出し物 十分 満足 劇場 客 20人 くらい こんなに 好き 放題 作っ てる （ 感じる ） 映画 もっと ヒット あげ ほしい もん. これから 見る 方 まし たら 予告映像 なるべく 見 方 いい かも 予備 知識 なし スクリーン 見 方 楽しい."}, {"rating": 5.0, "content": "レゴバットマン きっかけ バットマン 興味 もち 今回 日本 プロダクション 制作 さっそく 見 行き まし. 正直 あまり 期待 ませ でし. ですが 上映 中 最初 最後 かなり 興奮 まし. 上映 時間 85分 聞い まし ほんとに 85分 ？ レベル とても 内容 濃かっ. 全体 的 アクションシーン 多く 展開 早い 少し 説明 不足 多々. ですが さすが 神風動画 言う べき アクションシーン 魅せ 方 ほんとに 上手. カメラワーク エフェクト 魅力的 世界観 和 うまく 統一 制作 こだわり 感じ まし. 見 ほんとに 正解 でし バットマン 好きな人 もちろん アクション 系 アニメ 好き 方 ぜひ 見 ほしい."}, {"rating": 3.8, "content": "ジョーカー ＆ ハーレイクイン イカ れっぷ り 最高. かなり ぶっ 飛ん 演出 ヴィジュアル 楽しま くれる."}, {"rating": 3.9, "content": "ー ひどい ！( 褒め てる. なんで 日本 自ら 本気 出して こんな やり すぎ ジャパニーズ 映画 作っ やろ 笑. とんだ トンデモ 戦国時代 劇 安土桃山 x ゴッサムシティ アニメーション かっこいい 女の子 かわいい ハーレイクイン めっちゃ かわいい ジョーカー ヴィラン 印 高笑い アガる.  . ４ 人 くらい ロビン とか ＤＣ キャラ あんま 知ら けど 全然 楽しい 牧歌 パート メリハリ つける 粋 やん ー 迫力 キメカット 多く 躍動感 十分 かっこいい アニメ テクスチャー 好み 面白い いか 観 良かっ てか むしろ こんな ジョーカー 見 たかっ 気 かも しれ 気. 戦国大名 紹介 場面 いや 天魔 王 紹介 場面 ？ ？ ドヤ ぶり よ 菩薩 城 ？ ラスト 車 ？ ？ 笑う とこ ？？？ 色々 わかっ けど オッケイ 笑."}, {"rating": 3.8, "content": "意外と 面白かっ 笑. 幼心 くすぐら. バットマン ジョーカー 関係性 しっかり 表現 良かっ 思う. 各地 音響 拘っ てる 情報 知っ 気 観 けど ちゃんと 音 拘っ てる とこ 観 良かっ."}, {"rating": 3.9, "content": "バットマン × 戦国時代 × 特撮. 細かい 所 ケレン味 タップリ 和テイスト 取り入れ TVシリーズ 作っ たら いい じゃ 思う くらい インパクト 強い アニメーション 色彩 滑らかさ 素晴らしく 画集 とか 一つ一つ じっくり 見 たい. ストーリー ポンポン テンション 高く 進む 本家 DC 様 シリアス 皆無 あまり 深く 考え w 見る 良し 👌 ✨ ジョーカー 声優さん テンション 敬服 👏. 昭和 感 満開 入場 特典 ポスター 貰え 💞."}, {"rating": 4.2, "content": "ヒーロー 人殺し ねぇ だけど 俺 お前 殺せる よ バットマン. かなり 好き 部類 映画 でし. もう アニメ 特有 スピード感 アクションシーン 最高 かっこよかっ. 舞台 日本 刀 使っ あ アクション ほんと 痺れ まし ✨. ジョーカー vs バットマン 一騎討ち やばい～ ～⤴ ️. ストーリー テンポ 良く 進ん いく 飽き 観. 更に. 自分 的 大好き 声優 演じ ポイント 高かっ ね. ジョーカー 役 高木渉 ど はまり てま した. サイコ っぷり 全開 はっちゃけ てま した. コナン 高木 刑事 やげん 印象 がらり 変わっ まし ね. ー アニメ って 面白い."}, {"rating": 3.0, "content": "ニンジャバットマン. 舞台挨拶 付 上映. バットマン 戦国時代 日本 繰り広げる ヴィラン 大名 達 戦い. タイムパラドックス 等 捻り 皆無 出オチ 感 否め DC 良く OK 出し … 思える 程 ハイテンション 合体 バトル 徹底 おバカ 感心 笑. キャラ 知識 多少 必要. https :// t co eu 3M ChB 66 C."}, {"rating": 3.7, "content": "？ バットマン 観 来 よ ね ？ 今 って 日曜 朝 っけ ？."}, {"rating": 3.1, "content": "バットマン かなり ポップ 和風 感じ でし. バットマン ヴィラン 悪役 戦国時代 たら 話 巨大 合体ロボ 出 来. 鎧兜 付け ヴィラン 達 サマ まし. 音響 ドルビーアトモス なるべく アトモス 対応 準じ 極上 爆音 LIVE ZOUND 重低音 音 移動 感 水 リアル な音 とか 感じ."}, {"rating": 4.1, "content": "アメコミ バットマン 原作 日本 誇る 神風動画 新 解釈 ストーリー 暴れまくっ 怪 作 アニメ. 超 面白かっ よ. 入り口 ノーラン 暗く 真面目 バットマン 求め たら ダメ. 制作 ポプテピピック 作っ 神風動画 脚本 クレヨンしんちゃん 中島かずき 監督 ジョジョ OP 作っ てる 水崎淳平 いろいろ 察し ください. ストーリー 粗 とか 突っ込ん だら 負け. ストーリー 明 怪. バットマン ヴィラン 戦っ てる 最中 いろいろ 巻き込ん タイムスリップ しまい. 行き着い 先 まさかの 日本 戦国時代. 戦国大名 てる おなじみ ヴィラン 達 日本 護る 痛快 アクション. 登場人物 タイムスリップ 受け入れる 早 すぎ とか. なんで 戦国時代 アメコミ 風 武器 衣装 とか. バットマン のに 仲間意識 がわり 高く 違和感 とか. ゴリラ 声 子安 ？ 似合い すぎ とか. 突っ込み たい 多々 多々 多々 多々 展開 早 登場人物 達 理解 早 思考 置い いか 全て 受け入れ 楽しむ オススメ. くらい ノンストップ 勢い 最高 出来上がり. バットマン 知的 戦略 重んじる 姿 あまり 見れ けど. 分 アクション 特化 した だけ 映像 超絶 かっこいい. 大事 もう １ 回. ＞ ＞ ＞ ＞ ＞ ＞ 映像 超絶 かっこいい ＜ ＜ ＜ ＜ ＜ ＜ ＜ ＜. 真面目 かっこいい アクション 遊び たく 映画 作っ だろ ？ 叫び たく 超絶 展開 アクション すべて 最高 アングル 構成 カメラワーク 日本 アニメ 最強 うっ ひょう って よ 絶対. 作品 内容 合わせ テンション 高め レビュー 書き まし. 少し 興味 わい 人 今 すぐ 劇場 GO. 今作 めちゃめちゃ 音響 こだわっ 味わえる 映画館 だけ. 音響 ガルパン みたい 感じ よ いえ 伝わる だろ. なんか 地味 人 入り 悪い らしい 観 行っ ピカデリー 満席 でし アメコミ 好き 人 よろしく ね 笑."}, {"rating": 3.9, "content": "細かい 気 ちゃ ダメ よ っていう バカ映画 でし 笑 DC 映画 こう べき っていう イメージ 人 取っつき にくい かも しれ けど 鷹の爪団 とか レゴ 一緒 やる くらい だし ういい でしょ って 感じ. じゃ そりゃ っていう 展開 連続 猿 軍団 蝙蝠 軍団 ピーク 思う けど 自分 考える やめ まし 笑 単純 胸熱 展開 面白かっ 良い って モン吉 モン 美 かわいかっ. ただ サイドキック 面々 ジョーカー ハーレークイン 以外 各 ヴィラン 影 やや 薄かっ ちょっと 気 バトル シーン もう ちょっと 引っ張っ よかっ なー なんて. バッツ vs ジョーカー ラスト バトル 時間 割い だけ すごく 良かっ 引っ張っ 引っ張っ 最後 忍者 バットマン 登場 って 燃え なー. あと 時間 短め 要点 突い 展開 あたり 良かっ アニメ 苦手 自分 嫌悪感 感じ 絵柄 真っ当 勧善懲悪 面白かっ."}, {"rating": 3.8, "content": "時代劇 × バットマン. そもそも 荒唐無稽 話. 破天荒 合わせる ごとく グリグリ 動く 絵. 脚本 アメコミ ファン 中島. こういう 話 運び お手の物 いわ ばかり. 大事 しっかり シナリオ 落とし こん 印象. 戦隊ヒーロー シリーズ. ハマっ 子供 大人 ぜひ ぜひ 一 作."}, {"rating": 3.5, "content": "設定 ストーリー かなり ぶっ 飛ん まし す 普通 楽しめる 内容 思い. 作画 良かっ."}, {"rating": 4.5, "content": "最高. やば すぎ 笑う くらい クール. バットマン ならでは 一筋縄 いか 展開 加え 男のロマン ぜんぶ のせ 兎に角 男のロマン 滾る."}, {"rating": 4.0, "content": "演出 声優 キャラデザ 作画 いい バットマン ヴィラン 正しく 設定 バットマン 作品 一つ 違和感 鑑賞. 最近 流行 通り 作品 ハーレイクイン 存在感 非常 良い ジョーカー 完全 いつも 通り ジョーカー バットマン お約束 通り もてあそぶ ストーリー 東映 スパイダーマン 踏まえ 特撮 戦隊モノ 要素 かなり 濃い 荒唐無稽 盛り上がり 重視 見 次こう 来る ニヤケ っぱなし. 良く 悪く 日本 全開 作品 言える 悪く どんな. アメコミ バットマン 基本的 仲間 協力 拒む イメージ 今回 バットマン 積極 的 仲間 力 合わせ. 個人 能力 仲間 協調 問題 乗り越える … いかにも 日本 作品 らしい 辺り 海外 ファン どう 映る だろ. 戦隊モノ オマージュ 単純 戦い だけ 解決 しよ 世界最高 探偵 らし 作品 見 神風動画 アクション 魅力 見せ たい だろ 頭脳 駆使 ブルース 今回 休み. 同じ 理由 ジョーカー ペンギン ポイズンアイビー 格闘戦 しまう アツ いん けど 後で 思い返す 本来 バッツ 達 対等 闘える デスストローク ベイン くらい 思う 戦隊モノ 敵 自分自身 闘う もん ね. とはいえ 魅力 的 作品 もっと 見 たい 気持ち 揺るが 舞台 現代 ゴッサム 変え 別 作品 作っ くれ なぁ …."}, {"rating": 3.4, "content": "日本 制作 アニメ けど バットマン おかげ そんな 感じ あまり 公開 少なめ 好き好ん 選ぶ 人 じゃ 無い 観 だろ 自分 DC 知識 少し だけ. 理由 はっきり まま いきなり 時代 吹っ飛ば いい キャラ 知識 日本史 知識 半端 自分 序盤 展開 早く 正直 追いつけ ただ 無茶苦茶 だけ わかり やすい. 細かい ネタ 散りばめ だろ けれど 最初 追いつか ずっと 置い けぼり まま 最大 ネタバレ ちゃう けど あんなに 変形 集まっ ちゃう もう ズルイ しか 忍者 よっぽど やり たかっ. 元 キャラ ベース しっかり わかれ 吹っ飛び っぷり 際立っ 面白い だろ けど 乗り きれ 感じ それでも ATMOS 音響 はほん 楽しい ね 完全 天井 這いつくばっ てる もん."}, {"rating": 3.6, "content": "こんな ジョーカー 見 かったん !!!. 濃い 内容 基本 無い 誰 気軽 見れる 何回 み 新鮮 面白い 思う 演出 いちいち かっこ 良かっ 最後 バトル 激 あつ. 最強 娯楽 映画. ジョーカー 好きな人 見る べき."}, {"rating": 3.7, "content": "作画 っていう 絵 感じ ど ストライク 好み デフォルメ 感 線 好き 動く もう 時点 アニメーション 大成功 思う 絵面 負け ど 迫力 声優陣 たまり ませ. 観 とにかく 気持ちいい アニメ って 良い なぁ 思える 作品 でし 腹いっぱい なれ まし."}, {"rating": 4.4, "content": "カオス 最高 やん. 第六天魔王 ジョーカー様. ねぶた 所 あつい."}, {"rating": 3.5, "content": "ダークナイツメタル 嗤 バットマン とか 色々 出 バットマン 広大 ユニバース １つ 考えれ 飲み込め. 物語 まぁまぁ 言っ. 合体 シーン テンション 上がる 男の子 性 しょうが. フラッシュ ファン ゴリラグロッド 活躍 多い 嬉しい. バットマン 知識 バットマン 好き 見れ まぁまぁ 楽しめる 思い. ヴィラン ハーレイ とか ロビン 揃い 踏み とか 今後 コミック 以外 中々 見れ あろ 組み合わせ 見れ だけ 御の字."}, {"rating": 3.8, "content": "バットマン ムービー 嫌 応 賛否両論 まぁ 大概 駄作 言わ しまっ 結構 好き ノリ 要素 多く 媚び 売り 余計 やり たい 詰め込み まし 感じ つつ 定め 中 全力 感 個人的 好き 作品. 今回 初見 バットマン 知ら 人 どうしても 知識 補完 せい だろ キャラ って 言う 部分 多い 掘り下げ しっかり ませ. ただ バットマン って ヒーロー パラレルワールド だけ 頭 いれ 後 頭 空っぽ みる ほんと バカ 映画 けど なんか カッコ いい … 楽しめる 映画. 海外 ヒーロー 日本 しかも 舞台 戦国時代 バットマン ニンジャ 要素 持ち合わせ てる バットマン 仲間 ヴィランズ 達 キャラ なんだろう って なれ 知り たく 出来. どちら 海外 ウケ 方 そう 思い まし ロボット 変形 とか 無駄 豪華 感じ 個人的 大型 ロボ って 群像劇 もらっ 方 良かっ 思っ けど 結末 ある意味 正解. まだ 観 けど 割 バットマン 知識 方 ああ こんな 感じ かー w っと 良く 悪く 期待 観 いただけれ w. 吹き替え 声優 めっちゃ 実力 声優 かため てる 演技 とても 素晴らしい."}, {"rating": 4.0, "content": "画面 中 動き回っ バットマン キャラクター のに ノリ 日本 アニメ しか 最初 違和感 凄かっ 慣れ くる 面白い. キャラクター 扱い に関して 文句 けれど ジョーカー 楽し そう 良かっ. なかなか 珍品."}, {"rating": 1.2, "content": "今年 ワースト 候補. ウェルメイド 悪い 凝縮 様 作品. 脚本 中島かずき 目当て 観 行っ 俺 脚本 頼む って こういう 期待 てる ？ みたい 脚本 どう たら 面白く 制作 サイド 要求 全く 打ち合わせ 無い 印象. ネタ 全部 スベ って."}, {"rating": 3.6, "content": "背景 程度 しか 描か 忍者 軍団 見 あまり 面白い. 荒唐無稽 世界 観 中 バットマン （ ブルース・ウェイン 一番 弄り にくく つまらない キャラクター 見え しまっ. 高木 ジョー カー 流石."}, {"rating": 4.0, "content": "最高 勢い 良い 映画. 第六天魔王 ジョーカー様 格好いい. 良い バットマン 映画 良い ジョーカー 必須."}, {"rating": 3.2, "content": "バットマン 戦国時代 タイムスリップ サムライ ニンジャ 巨大 ロボット 話. 意味 不明 けど わりと まんま. 昭和 臭 全開 謎 ポスター 貰え 少し 得 感 ただ 折り曲げ 持ち帰る 至難の業 … …。."}, {"rating": 3.8, "content": "天元 突破 バットマン ww. ナイトウィング バッツ 仲間達 若干 頭数 合わせ ww. 時空 超え ジョーカー ジョーカー. ハーレクイン 以外 他 ヴィラン 霞ん しまっ 残念. ケレン味 溢れる 絵 作り 演出. 徹底的 和 表現 こだわり カッコ いい. 合体 巨大 化 文法 アメコミワールド フィット だろ. とても ユニーク チャレンジ 見せ もらっ アメリカ 反応 知り たい. 声優陣 演技 拍手."}, {"rating": 3.7, "content": "猿 ゴリラ 城 合戦 ♪. 純 日本製 中島かずき 神風動画 関わる DC アニメ. バットマン 戦国時代 大 暴れ. サイドキック おなじみ ヴィラン 多数 登場. ビジュアル 面 とにかく 最高. キャラ 作り かなり 気合い 入っ てる 原典 良さ 殺さ 日本 アニメ 寄り ブラッシュ アップ おなじみ キャラ 達 声優 熱演 めちゃくちゃ 良かっ. 鎧 バットマン ありそうでなかった いい アイディア. 背景 和 テイスト 押し出し 細かい 工夫 なさ 目 楽しい. 神風動画 得意 ハイクオリティ アクション 加わっ 映像 的 非の打ち所. ストーリー ちょい 残念 やっ. 90分 展開 かなり 早い もうちょい 尺 伸ばし じっくり 作っ 欲しかっ. あと バットマン ジョーカー 話 中心 今更 言うまでもない けど 他 ヴィラン 戦国大名 成り代わっ てる って 面白い 設定 付け おき 活躍 少な すぎ. ベイン とか 出す 意味 レベル. あと ブッ 飛ぶ 後半 少々 やり 過ぎ w. 中島 別 作品 やっ 下さい 笑. スタッフ 普通 ゴッサム TVシリーズ 作っ たら めちゃくちゃ いい もん そう."}, {"rating": 4.5, "content": "‪ 面白い 映画 楽しい 映画 ‬. ‪ 甲冑 着 バットマン 達 ワイワイ カッコ いい 映画. 新しい アニメーション 世界 見 気."}, {"rating": 4.0, "content": "ニンジャ バットマン って どう よ ？. って 感じ でし けど なかなか 色んな 要素 ぶっこ ね （笑）. ゴリラ グロット 実験 戦国時代 日本 飛ばさ バットマン. 既に ジョーカー 日本 制覇 虎視眈々 狙っ. 脚本 グレンラガン 人 んで もう 展開 熱い 破 茶 滅茶 （笑）. 突っ込 むところいっぱいありますけどそんなことを 気 いけ （笑）. 戦隊 ロボット 熱血 ニンジャ バットマン 当てはめ 感じ. 子供 妄想 夢 全て ぶち込ん 作品. とにかく 頭 空っぽ 楽しむ べし. 監督 岩浪 音響監督 加隈 亜衣 舞台挨拶 付き 上映 含め とても 楽しめ まし."}, {"rating": 3.3, "content": "バットマン × 戦国時代 × ニンジャ × 特撮ヒーロー よくばり コンボ セット って 感じ."}, {"rating": 2.7, "content": "全力 悪ふざけ 振り切っ DC 懐 深 感じ 作品 でし. DC スーパーヒーローズ vs 鷹の爪団 別 ベクトル. 日本 的 サムライ とか ニンジャ とか 要素 ふんだんに 取り込ん まし. 声優 あまり 詳しく けど. 山寺宏一 声 って 聞い 安心 よ ね. 完全 日本向け アレンジ 日本流 バットマン でし."}, {"rating": 3.6, "content": "型破り. ぶっ 飛び 設定 ぶっ 飛び 展開 笑っ 楽しむ 映画. 絵 格好いい DC キャラクター アクション 楽しむ 感じ. 山ちゃん ダークナイト っぷり 良い ね 面白み 格好よ 同居. なんか 製作 陣 普通 ゴッサム バットマン 観 み たい キモチ."}, {"rating": 2.1, "content": "映画館 見. はじめ 期待値 高 すぎ せい かも しれ けど 話 単調 ねむたく. 映像 すごかっ だけ 残念."}, {"rating": 3.0, "content": "緩急 急 だけ 突っ走っ てる 感. ところどころ 楽しい けど なんか 疲れ 笑. 釘宮 ハーレクイン 良き ○."}, {"rating": 3.2, "content": "序盤 中盤 日本 バットマン 融合 感 良い 最終 決戦 ジョーカー 戦い カッコ よく ニンジャバットマン 感 最高 合体 以降 ちょっと 中だるみ."}, {"rating": 3.6, "content": "ぶっ 飛ん でる. クライマックス ちょっと 時代 追い抜き すぎ よ ね."}, {"rating": 4.0, "content": "ゴリラ・グロッド 実験 巻き込ま バットマン 戦国時代 日本 タイムスリップ. ジョーカー はじめ ゴッサムシティ 悪党 大名 各国 納め. 歴史改変 止める バットマン 立ち向かう. 無茶苦茶 やっ ね w. ノリ 分かっ 深く 考え 楽しむ 事 集中 まし. これだけ 無茶苦茶 のに 戦闘シーン カッコ いい ズル. ヴィラン 紹介 記憶 なくし シーン 細かい 所 力 入れ ずっと 楽しかっ. 空 波 模様 （ ？ ） 表現 綺麗 でし."}, {"rating": 3.8, "content": "先 見 人 面白かっ 聞い. バットマン ジョーカー 知っ てる くらい DC 初心者 楽しめ まし 細かい ツッコ み やめ 映像 美し 声優 達 熱演 素晴らしい 作品. 万人 ウケ 狙わ アニメ 表現 多用 変 芸能人 声優 起用 姿勢 プロ根性 感じ まし 絵 テイスト 変わる 所 良かっ こういう アニメ作品 増え 欲しい なあ."}, {"rating": 3.0, "content": "すっごく 日本 アニメ けど 何となく アメコミ だし バットマン 楽しかっ. どう 思っ 物語 シュッと まとまっ 終わっ 見事 でし. 6月 鑑賞."}, {"rating": 4.5, "content": "すごい 面白かっ. ありか. 深夜 ノリ 勢い 一 作 作りあげ 様 無茶苦茶. サムライ 巨大 ロボット. 忍法. ニンジャバットマン 言葉 少し 惹か 人 観 方 良い."}, {"rating": 3.0, "content": "つまらなかっ わけ 無い けど 面白く 導入 最高 思う けど いけ だろ. いや 俺 忍者 アクション 見 たかっ ロボット アクション 天元 突破 バットマン 見 たかっ わけ."}, {"rating": 3.0, "content": "笑. 嫌い けど 2回目. ただ バットマン 動き めっちゃ かっこいい."}, {"rating": 3.5, "content": "バットマン ジョーカー 戦国時代 タイムリープ 来 繰り広げる 活劇 劇団 ✩ 新感線 テイスト アニメ 仕上げ 有り JAPAN COOL 盛り沢山 海外 何処 受け 容れ なぁ σ ^▽^) σ こういう ミクスチャー 楽しい よ ね."}, {"rating": 4.0, "content": "ニンジャ 猿 コウモリ 合体ロボ 素材 過多 けど 使い切っ 凄い. 菅野祐悟 合体 ラップ 素晴らしかっ サントラ 買い."}, {"rating": 4.4, "content": "制作 スタッフ やり たい 放題 やっ クソ 面白かっ 合体 所 変わり 身 術 めちゃくちゃ アガっ 最高 ニンジャ."}, {"rating": 4.0, "content": "タイトル キワモノ 想像 敬遠 いけ バットマン × 戦国時代 意外 マッチング アリ 展開 ハマる 間違い 無し."}, {"rating": 3.5, "content": "‪ 気持ち イイ ハチャメチャ っぷり 突き抜け 面白 まし ！‬. ‪ 兎にも角にも バットマン カッコイイ 😍 ‬. 結論 オモチャ 欲しく アニメ映画 笑 )‬."}, {"rating": 3.3, "content": "天元 突破 ニンジャバットマン. 俺 誰 おもっ いやがる. 製作 スタッフ 言っ てる 気."}, {"rating": 3.0, "content": "自分 合わ. 対人 戦闘 とか バットモービル とか 和風 チック 絵 とか 良かっ けど 一番 派手 バットマン こういう 求めて なぁ 感じ しまっ. あと ATMOS 見る コウモリ 音 とか ジョーカー 話し声 とか 臨場感 増す おすすめ."}, {"rating": 3.5, "content": "入口 特典 ポスター もらっ. やったー 🎵 良く 見 たら. 山寺宏一 ？. アニメ なのか 時 気付い. ハイテク 置い しまっ バットマン. ジョーカー 正義 ヒーロー 大変 なー 言わ 誰 見捨て ブレ バットマン. ジョーカー ハーレクイン 派手 高笑い 悪ーい ペーパー 夫妻 見え. 声優ファン ポスター 見せ たら 全員 有名 大御所. 観 キャラ 名 次々 あげ. なんか スゴ 映画 思っ."}, {"rating": 3.5, "content": "荒唐無稽 上等 楽しい. 意外と しっかり グレンラガン. 大 満足 （笑）. ロボットアニメ 中島かずき 作品 だけ タイムボカン シリーズ 彷彿 クダリ. そうそう ハーレクイン ドロンジョ 様 さながら ジョーカー ？ ？ （ 笑笑 ）. 全国 女子校生 皆様 意識 どう 判ら キャラ 造形 最も 作り 込ま 感 素晴らしい. バットマン シリーズ 貫く ヒューマン ドラマ 基本 ルール しっかり 踏襲 中盤 描画 タッチ 変え 暴力 正義 境界線 曖昧 言及 オトナ 向け コンテンツ クオリティ ギリギリ 線 キープ 秀逸. あ そうそう. バットマン 相変わらず つまらない オトコ っぷり キャットウーマン 不 二子 ちゃ 的 ノリ 生まれる コントラスト 好感."}, {"rating": 3.0, "content": "途中 ちょっと タツ ● コ っぽく 微笑ましかっ 😄 ＜ ビックリドッキリメカ 発進. ジョーカー ＆ ハーレイ 以外 ヴィラン もうちょい 出番 欲しかっ 😔."}, {"rating": 3.4, "content": "あまり 深く 考え 浅ーく 観る or ツッコミ 入れ バカ 楽しむ 出来る 人 オススメ 逆 色々 考え しまい だろ … みたい 人 ちと 合わ かも 自分 半々 くらい. 理由 分かる けど そうじゃない 統一 感 なー って 感じる 部分 2点 映画 和楽器 日本 想起 音 使わ のに 急 ピアノ 音 だけ シーン だけ 違和感 絵 雰囲気 全く 違う シーン 一つ なぜ ？ って 思っ しまっ. それと 毎回 気 ちゃう 言葉 いきなり バットマン 日本人 日本語 話しかけ すんなり 会話 てる どうも 気 ちゃう 言っ てる ？ みたい 描写 少し 面白い 思う けど って 気 たら ダメ ？. ストーリー キャラクター に関して あれこれ 言わ バカ 楽しむ 満足 てる 終盤 一瞬 だけ 無音 とこ ダークナイト 再現 みたい 映画 一番 好き シーン. 話 0 5 人 0 7 絵 0 8 音 0 8 味 0 6."}, {"rating": 4.7, "content": "馬鹿 映画 って 思い 観 行っ たら 予想 以上 馬鹿 良かっ. ポスター もらえ. 序盤 バットモービル 変形 アーマードバットマン もう 実写映画 すげ ーカッコ 良く やっ てる のに アニメ ドヤ もっと 驚か よ 吐き 捨てる 思っ たら 後半 もっと 新しい やっ くれ 驚け 100点. レッドフード なんで ジョーカー 殺意 剥き出 しか アンダーザレッドフード 翻訳 BD 発売 くれ ！！！！！( 別 話."}, {"rating": 4.0, "content": "中島かずき 脚本 素晴らしい 口上 啖呵 素晴らしい 声優陣 どう やる かしら ワクワク 期待 観 行き まし. いやぁ 面白い 楽しい. 高木渉 バッツゥ 中 ジャック・ニコルソン 匹敵 バッツゥ ござい まし. 最高. なんと 素晴らしい バットマン 作品 でしょ. DCコミック そのまま 読ん るか 映像 美 凄い 一言. 神風動画 過労死 出て ませ ？ 途中 心配 まし （苦笑）. 本当に 素晴らしかっ ー. DC 特有 ブッラクユーモア たっぷり 哀愁 漂う ストーリー展開 近年 DC 映像作品 中 ピカイチ DC 臭 日本語 変 けど w. ※ マン オブ なんとか スーサイド なんとか ？ さて 知ら 作品 ねぇ. 今度 ドルビーアトモス 映画館 もう 一 回 みる ぞ. 続編 観 たい ぞ."}, {"rating": 3.9, "content": "中島 脚本 炸裂 って かん じ 最高 とにかく テンポ 早く ちょっと 緩む 遅く 感じる くらい やり 過ぎ らい 和風 演出 好き なんちゃって 時代劇 キャラデザ 大好き んで 見 楽しかっ."}, {"rating": 2.8, "content": "面白かっ 決して つまらない わけ … 城 合体 シーン ちょっと 辛かっ. 前半 雰囲気 最後 続け よかっ のに なぁ ちょっと 自分 苦手 でし."}, {"rating": 4.5, "content": "バットマン × 戦国時代 アメコミ × ジャパニメーション. 浮世絵 背景 和 絵柄 最先端 CG メカ ガジェット 日本 アニメ 王道 言う べき 展開 カタルシス アメコミヒーロー らしい ケレン味 ストーリー 見事 融合. 無数 ツッコミ 所 それら 一つ一つ シーン 凄絶 ねじ伏せる 剛腕 っぷり 最高. 各々 キャラクター 背景 説明 ほぼ ゆえ 怒涛 スピード感 バットマン 知ら 人 向け もう少し 説明 入れ よかっ かも しれ 蝙蝠 衆 しかり."}, {"rating": 3.7, "content": "戦国時代 バッドマン キルラキル. 日本文化 どっぷり バッドマン シーン 外国人 大 受け そう けど ちょっと くどかっ."}, {"rating": 3.5, "content": "映像 綺麗. 日本人 満足 繊細 クオリティ. 外国人 観 欲しい アニメ. 洋画 信念 心情 メッセージ性 薄い. そういう 部分 魅せ られれ もっと 高 評価 繋がり そう."}, {"rating": 4.2, "content": "やり 過ぎ ジャパニーズ 博覧会. どんどん 派手 いっ. やり すぎ wwww って. バット ファミリー ヴィランズ 全員集合 バットマン 知っ てる 人 だけ サイコーー って. 考える な！ 映像 美 センス クールジャパン 圧倒 れろ ！！！！！！！！. って 感じ 作品 最高 でし. レッドフード ！！！！！！ お前 最高 よ もう ほんと かっこいい 好き ！！！！！！！. バットマン 言わずもがな 最高 でし 動物 助け くれる ディ ○ ニープリンセス ？ ？？？ ？ ジョーカー 殺陣 はち ゃめちゃかっこよかった ーーー. ブルース ベル ブルース 似 てる 気 冗談 言う 素顔 めっちゃ 好青年 感じ. ナイトウィング 最高 冷静 沈着 感じ 長男 ーーーー はち ゃめちゃにかわいい ロビン … 知性 感じ させる レッドロビン … … よかっ … … バット ファミリー 最高."}, {"rating": 3.5, "content": "スタイリッシュ 絵 だけ ある程度 満足 戦国武将 姿 バットマン カッコ よく アニメ 遊ぶ 回 たま いい 思う."}, {"rating": 4.5, "content": "世界 アニメ 好き バットマン ファン 謝り. ホント すん ませ でし. 完全 やらかし まし. ホント すんません した."}, {"rating": 4.4, "content": "ニンジャバットマン ？. 3DCG だし 見 おく 思っ 舞台挨拶 付き チケット 取れ 行っ まし. 対象 年齢 6歳. ほんと （笑）. 想像 数 倍 頭 空っぽ … … 勢い 凄かっ 物凄く 面白い けど 後に 残ら 凄い. 曲 サビ 最初 最後 ずっと 続く 感じ. 勢い 日本 ロボ アニメ 特撮 好き 楽しめる ハズ 変形 合体 大盤振る舞い. 勢い 作り出し てる 脚本 映像 音楽 作り 手 熱量 伝わっ くる テンポ 早 すぎ 忘れ しまう けど CG 書き込み 半端 よ なぁ. 深く 考える人 見 ちゃ 駄目. 時代 考察 ？ 何それ ？. ジョーカー 織田信長 置き換わり 第六天魔王 名乗っ 肝心 織田信長 1 ミリ 出 ませ （笑） 他 戦国武将 皆無. 個人的 岩波 音響監督 話 聞け 凄く 嬉しい. ガルパン ソードアートオンライン ブラム 岩波 関わっ 作品 どれ 音 臨場感 素晴らしい 地方 劇場 回っ 音 調節 話し方 飄々 映画 音響 拘り 凄い. TRIGGER キズナ とか ダリフラ 好き グレンラガン キルラキル みたい アニメ 作っ くれ なぁ."}, {"rating": 4.0, "content": "もう 完全 頭 おかしい （ 褒め ） 人達 作っ てる 想像 はるか 超え ファンキー ぶっ 飛ん 映画 でし. バットマン 題材 邦画 って 括り 良さ そう ね ハリウッド 実写化 たら ものすご そう 多分 お金 かかり すぎ 無理 思い ｗ だって シーン とか 実写 どう すん ｗ. アニメーション いや ジャパニメーション 実現 きた あろ 躍動感 さる 事 DCコミック 代表 ヴィラン 達 戦国大名 集結 って ぶっ とんだ 発想 出 ？(￣□￣;)!!. DC ヴィラン 大集合 言え スーサイド・スクワッド 正直 こっち 方 ずっと 面白かっ 思い. 絶対 万 人受け しそう 面白かっ って 人 頭 ネジ 緩ん でる どころか ２ ～ ３ 本 抜け落ち そうですね ｗ ← お前 事 よ ｗ."}, {"rating": 3.3, "content": "良く 悪く 中島かずき 僕 もう 腹いっぱい なぁ … 設定 面白い ろうし 映像 作画 良い けど 期待 ニンジャバットマン って 感じ. 合体ロボ とか 好き けど ロボ どう なぁ … ジョーカー 以外 ヴィラン 扱い なぁ …. なぁ なぁ ちょっと 残念 気持ち 否め …."}, {"rating": 4.0, "content": "人 選ぶ けど 非常 楽しい バカ映画. これぞ アメコミ ？. 猿 かわい そう."}, {"rating": 3.8, "content": "お金 かけ 全力 知性 低い 感じ 文句 舞台挨拶 面白かっ @ 川崎 チネチッタ."}, {"rating": 4.1, "content": "バットマン 神風動画 映像化 脚本 中島かずき …. そんな 作品 出来上がっ たら 面白く なんて あろ … ？. 否 断じて 否 ！！！！！！."}, {"rating": 3.3, "content": "始まり かっこよかっ ‥ 城 あんな 風になって 受け入れ 少し 寝 しまい まし (^_^;)."}, {"rating": 2.5, "content": "バットマン プラットフォーム を通じて 見 させ だろ … 感想 …. 子供 頃 バットマン フィギュア 集め 侍 バットマン 水中 潜る バットマン とんでも バットマン 免疫 …. 突然 バットマン 戦国時代 日本 タイムスリップ しまい ヴィランズ 戦国大名 設定 いくら 無理 いやいや カクレンジャー じゃん. バットマン 能力 言っ たら やっぱり なんと 言っ 金持ち けど そんな バットマン 戦国時代 全て 技術力 失っ 戦う 時点 バットマン なのか …. 戦国大名 ヴィランズ ねぶた 山車 表現 描い 面白かっ 静止画 ただ 眺める 良い 思う な！."}, {"rating": 2.3, "content": "バットマン 日本語 ？. お前 日本語 喋っ てる じゃ ねー かよ …. 画 的 ハチャメチャ 感 強く とても 楽しい 思える. 大筋 内容 セリフ 至って 普通 見 ギャップ しんどく. 尺 短い とても 長く 感じ. やはり 好み 問題 こういう ノリ 自分 合わ 思っ. 作画 CG 差 感じる 所 辺 気."}, {"rating": 4.0, "content": "わけわかめ 破 茶 滅茶 過ぎ めっさ ワロタ. 2d 3d 融合 映像 美しゅ ごい."}, {"rating": 3.7, "content": "はち ゃめちゃだけど 上手い マッチ 面白かっ. ひたすら かっこよかっ なー バットマン 側 ヴィラン かっこよかっ すき. farmer やばい."}, {"rating": 3.0, "content": "ハチャメチャ 魅力 とる どう 思う 個人的 微妙. 企画 自体 評価."}, {"rating": 3.0, "content": "映像 アクション ハイセンス だけ 後半 悪ノリ 残念 あれだけ クオリティ もう少し シリアス 寄り 前半 ノリ まま 全然 イケ のに. 城 ロボ 変形 あたり 心 ギアチェンジ なんと かつい いき まし 合体 合体 合体 合体 畳み掛け さすが つい いけ いい ？ 苦笑 ざる 得 ませ でし. デートムービー お勧め ませ ね ロマンチック 展開 期待 ませ 女の子 不 機嫌 帰っ しまう 思い 逆 映画 大ウケ 楽しん くれる 絶対 手放し いけ 思い 今夜 僕ら 合体 合体 合体 合体 って やかましい わ （笑）. バットマン 普通 カッコ いい. ハーレクイン 可愛い. ロビン 髪形. 正直 嫌い タイプ クオリティ 別 作品 観 みたい."}, {"rating": 3.8, "content": "戦隊 物 みたい ね. バットマン 考える 間もなく 最後 疾走. やっぱり バットマン でしょ."}, {"rating": 4.0, "content": "？. ？. けど 面白かっ 良し."}, {"rating": 3.5, "content": "なんか 色々 凄い 映画 でし. もう少し 他 ヴィラン シーン 多く いい 思い まし."}, {"rating": 4.0, "content": "楽しみ 映画 ひとつ 筆者 バットマン 大好き 激 甘 笑 85分 短い なか バットマン 雰囲気 伝わる いい 作品 思い 原作 リスペクト さること 実写 なかなか 揃わ バット ファミリー ヴィラン 登場 とても 濃厚 85分間 でし 強いて 言う 少し リアリティ 思考 バットマン ぶっと でる いつも 違っ 面白い 思い まし 海外 向け 作っ 日本 要素 たっぷり 新た バットマン 可能性 感じ まし."}, {"rating": 4.2, "content": "素晴らしい 力 技 微細 画 連なり なんか すごく 感動 ロボ 拳 本当に 突き刺さっ."}, {"rating": 3.6, "content": "ザビエル 姿 腹筋 ブレイク. ジョーカー 良かっ. あと 熱かっ さすが 中島かずき."}, {"rating": 2.8, "content": "日曜 朝 9時 半 バットマン 夏 映画 感じ. ノリ 勢い 優先 脚本 だいぶ 合わ パロディ 演出 鼻白ん しまっ 話 絡ま 数 だけ 多い キャラクター ディープ ファン 向け 戦国自衛隊 期待 見 行っ いけ 思い まし あと 文字 読め. ラスト チャンバラ 見もの 長い けど."}, {"rating": 3.0, "content": "単純 好み やはり DC オリジナル 好き すぎる 評価 難い. ベイン 扱い 雑 すぎる ジョーカー バットマン バッツ って 呼ぶ たび なんか ムズムズ. それでも バットマン vs ジョーカー 色濃く てる 作品 好きな人 好き 思う. 山寺宏一 バットマン レゴ 時 思っ けど 本当 好き."}, {"rating": 3.8, "content": "ジャパニメーション 表現 楽しん 作っ なー って 映画. ストーリー 劇団 ☆ 心 感 線 作品 アニメ グレンラガン キルラキル 当たり 畳み掛ける 熱苦しい 作風 誉め 中島かずき 節 炸裂 ダークヒーロー バットマン 何故か 日本 アニメ 特撮 あるある 要素 ふんだんに あしらわ ど 熱い バトル ヒーロー 大 変身. 後半 連れ 本当に ベッタベタ 展開 凄く 見 構図 オンパレード 映画館 笑い 堪える 必死. お気に入り 戦隊ヒーロー よく 巨大 化 的 攻撃 背後 受ける 構図 完全 再現 担当者 5歳 息子 一緒 見 ヒーロー ど ハマり 物凄く 拘っ らしい. ってな 訳 バットマン 期待 なんか 違う 感 強い 作品 どちら アニメーション 好き 勧め たい. というのも エピソード 舞台 切り替わり 絵 ガラッと 変わる 楽しく 紋章 柄 青空 ゴッサムシティ アメコミ 感 鳥獣人物戯画 的 シーン 表現 方法 遊び心 効い 目 離せ 作り からだ. 各 セクション 思いっきり 作品 楽しん 作っ てる 伝わっ 好感 もてる. 注力 過ぎ 折角 バットマン ビッグネーム 使い方 ちょっと 弱い 面 けれど DC 寛容 生まれ 贅沢 アニメ 屋 遊び 熱意 今後 アニメーション 作品 垣間見 事 祈る."}, {"rating": 4.2, "content": "劇団☆新感線 中島かずき 好み 盛り上がる 思い. 音楽 映像 世界観 新感線 っぽく 舞台 観 みたい 引き込ま クライマックス って くらい 重 来 笑. 90分 弱 中 ダレ ちゃう マイナス けど 😂."}, {"rating": 3.8, "content": "予想 以上 おバカ 展開 呆れ けど もう ラスト 城 ロボット 辺り 通り越し 爆笑 猿 とか ベイン はほん お腹 痛かっ 全体的 ビジュアル 好み 結構 楽しかっ 作品 笑. そう いえ ジョーカー 第六天魔王 名乗っ あたり 劇団 新感線 髑髏城の七人 つながり でしょ 元 ちゃんと 観 事 イマイチ 分から じまい."}, {"rating": 4.5, "content": "なんばパークス シネマ 鑑賞. 【 あらすじ 】. 犯罪都市 ゴッサムシティ 天才 猿 ゴリラグロッド 驚異 実験 行う 巻き込ま バットマン ジョーカー はじめ 悪党 共々 群雄割拠 中世日本 タイムスリップ しまっ …。. 作品 本当に 狂っ ？ 僕 そう 思わ むしろ 細部 作り こま ちゃんと 作品 だろ アメコミ 傑作 バットマン 日本 時代劇 掛け合わ 企画 インパクト だけ 判断 いけ 映画 骨組み 正真正銘 日本 エンタメ もっと 言え 我が国 世界 誇る 伝統文化 特撮. ま ー コイツ 好き 映画 特撮 認定 語っ 呆れ かも しれ 思い出し 欲しい 日本 スパイダーマン 言う 特撮 ドラマ 放送 コスチューム 以外 原作 全く 別物 評さ 東映 版 アメコミ 作品 そもそも 日本人 ビーフシチュー 伝え たら 肉じゃが 作り出し 民族 オリジナル 敬意 建前 すぎ 上手く 食する 平気 酒 醤油 ぶち込む 憎い くらい 美味い. 言っ しっかり バットマン 魅力 残し 明智光秀 チョイス 良い ！) 扮 トゥーフェイス 少ない 出番 二重 罠 張っ らしい 立ち回り 特撮 上手く 入り込む ポイズン・アイビー 操る 樹 毒 城 木々 掻き分け 高速 移動 姿 ゴジラVSビオランテ 』( 1989 登場 バイオ 怪獣 ビオランテ 彷彿 最終 決戦 地 富士 地獄 ヶ 原 来れ 地球 最大 決戦 』( 1964 怪獣総進撃 』( 1968 思い出さ バットマン 一行 敵 集中砲火 受け 逃げ惑う 背後 激しく 爆発 様子 仮面ライダー 馴染み 光景 もはや アニメ 忘れ しまう. 原作 アメコミ 日本 特撮 絶妙 塩梅 アメリカ よ エンターテイメント !!."}, {"rating": 3.7, "content": "途中 映画 観 てる 分から けど ロビン 髪型 取り返し つか てる だけ 確か."}, {"rating": 3.7, "content": "全編 通し とにかく ぶっ 飛ん 笑う しか 褒め てる. そもそも 中島かずき 関わっ てる 時点 隠し球 含め ハチャメチャ 織り込み済み じゃ どうこう 言う 野暮 もん. 癖 きちんと バットマン ジョーカー ゴリラグロッド キャラクター 核 押さえ 上手い. 上映 時間 85分 尺 短 ゆえ 雑さ 味."}, {"rating": 3.8, "content": "独特 タッチ アニメーション 主役 級 声優陣. 序盤 ぐいぐい 引き込ま. 色々 詰め すぎ 感 否め けれど ジョーカー 描き方 最高. イエローモンキー = 日本人 底力 比喩. 良い 意味 期待 裏切ら 映画."}, {"rating": 3.8, "content": "ビジュアル 設定 文句 無し ロボ 苦手 人 冷める かも しれ けれども めちゃめちゃ 好き. まあ 1回 見 み ？ っていう 感じ 勧め たい."}, {"rating": 3.8, "content": "エンタメ 戦国 活劇 って 感じ よかっ 原作 ダーク イメージ 違い 日本 アニメーション 特撮 文化 テイスト 入っ アメコミ 実写版 違う 感覚 観. 時間的 長 過ぎ 短 過ぎ 物語 つかみ 良かっ 場面 移り変わり かも なんか 舞台 っぽく よかっ. ただ 尺 問題 バットマン vs ジョーカー 対決 中心 軸 なのか 他 ヒーロー ヴィラン もっと 焦点 当て 欲しかっ. バットマン とか DC ユニバース とか アメコミ とか よく 知ら 方 観 敢えて 導入 いい かも. あと キャットウーマン ハーレイ・クイン かわいい."}, {"rating": 3.3, "content": "バットマン 仲間達 ヴィラン 現代 ゴッサムシティ 戦国時代 日本 タイムスリップ もはや DC 面影 すら バットマン っぽく バットマン. 世界 向け 日本 アニメーションクオリティ アピール 大成功 アメコミ 違っ 描き方 新鮮 日本 誇らしく 思える あくまで ジャパニーズテイスト 合わせ 感じ … どうしても 受け入れ がたい バットマン 思っ 観 方 いい かも 好き嫌い 分かれ そう 作品 なんや かん 言い つつ 私的 まぁまぁ 面白かっ 思い. 和装 アレンジ スーツ デザイン とか 戦国大名 ヴィランズ すごく かっこよかっ けど やっぱ … 合体 なー … なー … 猿 って 笑 🐒 🐒."}, {"rating": 3.7, "content": "バッドマン 日本 アニメ版. ただただ. 映画 訳 分から. 思っ アニメ 良く. . 普段 映画 ばかり 観 てる. 混乱 多かっ けど. 意外と いいんじゃない ？. 途中 必要 以上 絵 手抜き 見え けど. どういう だろ. 基本 立体 感 絵. 日本 絵画 みたい タッチ. 純粋 すごい 思っ. 観 外国人 ますます. オー ジャパニーズニンジャー. って 言っ そう そんな 感じ."}, {"rating": 3.0, "content": "バットマン ファン 評価 気 作品. バットマン ニンジャ 見事 親和 デザイン 快活 動き回る アクション 変わる キャラクター 表情 合わせ キャラクター 深める 演技 勢い 熱量 ヒロイック 展開 面白く わけ. 一方 そぎ 落とさ 点 目立つ 主役 除け 数合 わせ 近い キャラ ヴィラン たる 異常 ジョーカー 以外 ほぼ 持ち合わせ ダークヒーロー 脱色 バットマン 期待 上げ 肉体 ど 博学 知的 探偵 一面 垣間見. そんな バットマン 求める 違い 本作 評価 分け そう. 異色 作風 受け入れ DC 懐 深さ 垣間見."}, {"rating": 3.5, "content": "暑苦しい 展開 続く 日本 アニメ 結構 映画 まさに キャラクター DC 中身 完全 日本 アニメ 面白い つくり なぁ 思っ 変わっ 見 い人 ぜひ."}, {"rating": 5.0, "content": "完全 悪ふざけ 作ら 映画. ブルースウェイン 良い お手前. 最後 戦闘シーン DC らし 全開 盛り上がら."}, {"rating": 2.0, "content": "作画 色々 バリエーション 楽しめ 話 フック 85分 思え くらい 長く 感じ ぶっちゃけ 少し 寝."}, {"rating": 3.5, "content": "荒唐無稽 アニメ しか 表現 面白 魅せ くれる 作品. 日本人 制作 のに 海外 映画 よく 間違っ 日本 観 全開 面白い. なのに 日本人 しか あろ 作品 仕上がっ. 忍者 とけ ウケる だろ 大 賛成. キャラクター 衣装 武器 建物 デザイン 全部 カッコ いい. いろいろ やり 過ぎ 最高. よく DC 許し なぁ. バットマン 仲間 悪役 知っ たら もっと 楽しめ かも. とにかく ぶっ 飛ん 作品."}, {"rating": 3.4, "content": "途中 ぶっ 飛ん バットマン み てる っけ って. キャラクター ビジュアル かっこよかっ. いろんな タッチ 絵 表現 工夫. いい 思っ 音響 サラウンド システム 活用 てる 感じ どうせ アトモス 見 たかっ."}, {"rating": 3.0, "content": "キャラクター 描き方 アメリカン コミック 調 日中 空 描き方 ユニーク 中盤 江戸 絵師 ？ 思える 背景 作画 申し分. クール 作画 クレヨンしんちゃん 見せ なんか 違う 思っ しまっ."}, {"rating": 3.5, "content": "日本流 超絶 ぶっ 飛ん バットマン ⁉ ︎. DCコミック スーパーヒーロー バットマン 日本産 アニメーション映画. 日本 戦国時代 タイムスリップ バットマン 仲間達 同じく タイムスリップ ヴィラン 達 野望 止める べく ニンジャ 達 立ち向かう. 製作 ポプテピピック 神風動画. 監督 水嶋 淳平. 今年 頭 アニメ 界 いろんな 意味 衝撃 与え ポプテピピック 神風動画 バットマン アニメ 作る 意味 デッドプール2 以上 注目 1 作. 神風動画 ポプテピピック だけ ジョジョの奇妙な冒険 OP 作っ OP クオリティ 凄まじく 画風 今回 ニンジャバットマン かなり 生かさ. アメコミ 絵 神風動画 作風 非常 相性 いい 思う アメコミ って 基本 ガチガチ マッチョ キャラ 多い ジョジョ 近い 感じる ね. ストーリー 割 ツッコミどころ 多い とにかく 勢い 重視 バンバン ぶっ 飛ん やっ いく スタイル. 冒頭 物語 本格的 始まる ダラダラ とこ なんか 見 たく でしょ 言わ ばかり 開始 数 分 いきなり タイムトラベル. いきなり サムライ 達 戦い ジョーカー 戦 テンポ よく アクションシーン 続く 非常 楽しい バットモービル バット ポット バイク 次々 マシン 変え いく アクションシーン バットマン らしく すごく 楽しい. なんと いって クライマックス いろんな 意味 超 ぶっ 飛ん 各 ヴィラン 大名 達 巨大 城 ロボット 迫力 満点 バトル 正直 アレ ？ 僕 見 てる バットマン よ ね ？ 思わ 完全 日本 スーパーロボット アニメ ノリ 結構 胸熱 展開. まさかの 城 ロボット 合体 シーン なんか 完全 別 アニメ てる 感じ 爆笑. もちろん ツッコミどころ 満載 忍者 達 バットマン 尽くす 理由 よく 分からん とか あれだけ 派手 戦い たら 完全 歴史 影響 与える だろ とか 細かい 気 いけ タイプ 作品 間違い. あと バットマンビギナー ちょっと 厳しい 作品 かも しれ バットマン 馴染み キャラクター 多い 実写版 映画 登場 キャラ 結構 アメコミ 読ん ないと 知ら キャラ なんの 説明 普通 登場 てる こいつ 誰 ？ 多い. まあ 知ら 大した 問題 少し 混乱 かも. 逆 バットマン ファン 途中 別 アニメ しまっ バットマン 映画 少し 物足りない 気 そういう 意味 バランス 良い 映画. とはいえ 神風動画 素晴らしい アニメーション 日本 アニメヲタク 楽しめる 要素 たくさん 詰まっ 楽しい 作品. いろんな 意味 すごい 見れる 作品 オススメ."}, {"rating": 3.8, "content": "中島かずき 悪癖 盛り上げ すぎ 盛り上がら 炸裂 アメコミ キャラ × 少年漫画 展開 妙 唸る 怪 作 バットマン らしい ヴィジランテ 話 少し だけ 後 とにかく アイデア ヴィジュアル 叩き込む 途中 作画 異次元 ワープ 起こる 気 な！."}, {"rating": 2.6, "content": "バットマン 思い入れ 自分 城 ロボ とか ゲラゲラ 笑い 観 ただ ジョーカー セリフ いちいち ダサい CG せい 映像 凄さ いまいち 伝わっ こ 残念. 荒唐無稽 展開 につれ だんだん 無口 バットマン 良かっ 城 観音 バトル 無言 見つめる バットマン."}, {"rating": 4.0, "content": "とにかく 素晴らしい 最初 最後 バットマン アクション よ. 馬鹿馬鹿しい 展開 途中. 内容 最早 どー いい. 格好 良けれ よかろ なのだ ぁぁぁ."}, {"rating": 3.2, "content": "日本人監督 ＆ スタッフ DCコミック アニメ ゴッサムシティ 日本 戦国時代 タイムスリップ ヒーロー ヴィラン 達 死闘 描く 本筋 違う 遊び 映画 けど 遊び 真剣 滑稽 馬鹿馬鹿しく 荒唐無稽 楽しめ まし."}, {"rating": 3.6, "content": "にんじゃ 【 忍者 】. 忍びの者 忍術 使い （ 広辞苑 第 6 版 ）. 先日 好き テレビ番組 ビーバップ！ハイヒール 忍者 特集 やっ まし. 忍者 今 言う スパイ 存在. 黒装束 着. 女 忍者 くノ一 存在. （ ビーバップ！ハイヒール HP ）. 学べる 内容 多く まし. 今回 映画 皆 思う 忍者 NINJA イメージ ふんだんに 出 存分 楽しめ まし. ニンジャバットマン 一言 表す. ジョーカー 野望 with パワーアップキット 尽き. ジョーカー 織田信長 代わり 大名 ステータス 全部 S 各地 大名 スーパーヴィランズ 変え 快楽 為 バットマン 入れ おく ゲーム 進め いく 中 謀反 同盟 結ん だり 戦争 ゲーム 進め いく 感じ ストーリー 進ん 分かり やすかっ. いつ 見 思う ジョーカー 世の中 一番 怖い. 頭 いい 部分 自分 快楽 為 御 構い 無し 行動 突然 顔 出現 だけ ビビり. 他 にも ヴィラン バットマン 仲間 出 くる DC ユニバース 入っ 為 正直 分から キャラクター 多かっ 分かっ うえ 映画 観 たら もっと 楽しめ だろ 思い まし. 監督 水崎淳平 プログラム アメコミヒーロー 日本 扱う 引き続き 応援 いただけれ 嬉しい （ 原文ママ 引用 ） 語っ. 自分自身 DC バットマン 日本 バットマン 様々 アメコミ 日本 描く どう 思っ 非常 楽しみ もちろん 今作 手順 踏ん 日本 アニメ 様々 描写 文化 入れ いく アメコミ ジャパコミ 合作 これから 観 みたい."}, {"rating": 4.0, "content": "ニンジャバットマン. 究極 おバカ 悪ふざけ カッコ いい 映画. 日本 バットマン キャラ 達 使っ 好き 放題 やってく. 面白い. スタイリッシュ 展開 派手 アクション 圧巻. アクション 好き テンション 上がり まくり. まさに パラレルワールド. バットマン いいじゃない 笑笑 思える 潔 気分 落ち 時 見る 悩み なんか たいした 事 明日 仕事 頑張ろ 思う 映画. 映像 日本製 作 だけ 和 凄まじく 感じる 外国人 イメージ わけ わから 日本 違う. 日本製 バットマン. 爆音 見 たい 映画. ぜひ 劇場 レッツ パーティー."}, {"rating": 3.8, "content": "バットマン キャラ 日本 戦国大名 てる 面白い. ゴリラ 秀吉 モデル てる よく わから まま 話 進む （笑）. . 日本の城 ガンダム みたい 改造 く とか カオスオブカオス （笑） 1番 気に入っ やっぱり 千手観音 （笑）. . 元 バットマン そんな 知ら 色々 キャラクター 出 えと しか 思え 残念 〜.. . 映画 とにかく 猿 可愛い （笑） 猿 縦 笛 吹い てる とこ 可愛 すぎ けど 笛 上 2 匹 もち たら 絶対 持て よ （笑）."}, {"rating": 2.0, "content": "ひたすら 悪い 夢 見 させ 気分 … …. ニチアサ 戦隊シリーズ 合体 大好き 男の子 楽しめる じゃ でしょ … …. 嫌い. キャラデザ 絵 音楽 いい のに 中身 設定 スカスカ 怒り 覚え まし. ダークナイト とても 好き バットマン 許せ ませ. 内容 ダークナイト オマージュ とか やめ 欲しかっ … …."}, {"rating": 4.0, "content": "戦国 空 蝙蝠 舞う. 想像 3倍 くらい ぶっ 飛ん 想像 3倍 くらい 面白かっ. しばらく 映画界 バットマン 言え ダークナイト ジャスティスリーグ 暗く 重い テーマ 性 ばかり でし 今作 とにかく 映像 ド 派手 笑っ 観 エンターテイメント 作品 仕上がっ まし. テンポ かなり 良く 次々 出 くる とんでも 設定 許せ ちゃう パワー 映画. 神風動画 圧巻 アニメーション 流石 しか 言え ませ 美しかっ."}, {"rating": 3.6, "content": "際 遊べる だけ 遊ん じゃ みたい テンション 映画. 個人的 嫌い じゃ けど 人 すすめる って どう."}, {"rating": 4.7, "content": "戦国時代 昼間 城下町 格好 まま タイムスリップ バットマン 🦇. 最初 一言 【 待て 怪しい 者 じゃ ‼ ︎ 】. 有名 日本史 擬 DC ヴィラン 上手く 用い ポップカルチャー 日本産 アニメ 得意技 ばかり ブッ 込む 【 こう 】 よ ね. とどまる 知ら ぬ 怒涛 テンション ひれ伏し 思わず 爆笑 しまう 感じ …. 【 マッマ 怒り デスロード ギター 炎 噴き出す 見 瞬間 】 感じ. ⁉ ︎ バカ ⁉ ︎. しかも バットマン クール ジョーカー ハーレクイン ヤバ ハリウッド 実写版 負け ませ ‼ ︎. 日本 戦国武将 有名 作品 日本人 方 ピンと きやすい 元ネタ 大量 海外 オタク ちょっと 得 気分 味わえ よ 👍. 敵 合わせ 主人公 鎧 甲冑 着 戦わ …. 予告編 感じ まし 部分 深い 意味合い 感じ 好感触. 財力 武装 失っ それでも 闘い 続ける バットマン 🦇 理由 …. 是非 ご覧 ください. しかしながら 一部 あきらか ヤリ 過ぎ 箇所 まし 減点 要素. 三 幕 目 序盤. ヤッターマン 的 雰囲気 時 … 話 そっち 行か … 戻っ. 思い まし クライマックス 軌道 修正 くださっ 良かっ 😧. vs 鷹の爪 時 感じ まし 【 DC エラ イ人 心 寛大 】 ひれ伏し 🙇 ‍♀ ️. よく GO サイン 出し くれ まし わ."}, {"rating": 5.0, "content": "会い ぜ 愛し コウモリ ♡. 観る 前 ジョーカー 狂気 あて テンション 観 まし 観 間 テンション 高まり すぎ 観 ずっと ニヤ つい まし. コミックス 方 全然 触れ けれど アニメ版 映画 ゲームボーイ PS4 ゲーム 小さい ころ バッツ 慣れ親しん 自分 もう 大 満足 出来 ござい まし 作中 甘 々 バッツ みたい 甘 々 5点 満点 つけ ちゃう. アメコミ なか 濃ゆい キャラ 達 絶妙 マッチ 日本 風景 非常 美しかっ 鳥居 橋の下 潜む バッツ とか 各 ヴィラン 大名 戦国 デザイン とか もう シーン 切り取っ 部屋 飾り たく しょう ませ. 1番 テンション 上がっ 各 ヴィラン 大名 紹介 シーン ね 映像 かっこよかっ BGM アメコミ × 日本 的 感じ め ちゃんこ アツ かっ 何より デスストローク 格好 うど ストライク 声 諏訪部 様 とか もう 色々 盛り すぎ 城 ロボ ダサ やっと 中和 まし 危ない 危ない. まあ 城 ロボ 賛否両論 思い スパロボ 好き 全力 賛成 それだけ 伝え おき. とにかく ジョーカー 派 ジョーカー 沢山 センス お喋り くれる 何より 楽し そう 楽しく はしゃい でる ジョーカー 沢山 観 映画 ジョーカー 好き 必見. これから 悪役 らしく 年貢 なんて 納め ください ね."}, {"rating": 4.0, "content": "やり たい 詰め 放題 凄い バットマン DC 原作 お祭り 系 バットマン インク エターナル 好き 方 是非 どうぞ."}, {"rating": 3.3, "content": "バットマン クール ジョーカー ハーレイクイン カオス ブッ 飛ん 対比 良く アニメ ならでは オフビート 展開 エネルギー バイタリティー 溢れ ジョーカー 的 した ハーレイクイン 妖艶さ 少し 足り 残念. 浮世絵 日本画 モチーフ 斬新 背景 ディティール 造形 ケレン味 溢れる 大胆 構図 骨太 繊細 描か 自由 表現 描写 アニメ 相性 抜群 良い 仮面 時折 見せる 表情 髑髏 廃れ 雰囲気 好感. ｢ マインドゲーム ｣ 的 写実的 美人 画風 ジョーカー ハーレクイン コミカル 浪花節 的 テイスト 一変 シーン 味 密度 濃い ハイテンション 疾走 感 溢れる アクション 多い 中 一旦 気持ち リセット 役割 効果的 ジョーカー ならでは クレバー 作戦. ストーリー どうせ DCコミックス 流石に 場面 そう だろ 的 雰囲気 葛藤 現代 置い 心象 描写 少ない バットマン ジョーカー 何度 対決 ロボ 造形 ダサ キャラ ステレオタイプ 行動 経過 ツッコミ 所 多い アニメ ならでは 独自 表現 方法 興味 尽き 純粋 楽しめ."}, {"rating": 3.0, "content": "バットマン ， ロボット 映画 ． あと キャラクター 多 過ぎ ． 東映 特撮映画 気分 見る まだ いい ．."}, {"rating": 3.2, "content": "ザビエルカット 頭頂 部 バットマン マーク … ダメ やつ ！( 笑. かなり 楽しみ 作品. しかも 家 1番 近い シネコン 上映 観る 気 満々 でし 笑. だがしかし … …。. ヴィラン 大名 忍者 バットマン 話し. てっきり セルアニメ 思っ けど セルライク 3DCG でし. 言っ キャラデザ まんま アメコミ バットマン 声 レゴ バットマン 同じ 山寺宏一 違和感 けど ねぇ. 85分 短め テンポ 良く 観 やすい 作品 でし. まあ ストーリー なんて 殆ど 無く 戦闘シーン ばかり 言っ ちゃっ たら 元 子 けど 笑. 中盤 水墨画 みたい パート ちょっと 失速 ラスト 5 城 合体 流石に やり 過ぎ って 感じ ちょっと 残念 でし. あと 女性キャラ 皆んな 巨乳 けど ハーレイクイン あまり 可愛く ！( 笑. やっぱ マーゴット・ロビー 最高 最強 ！( 笑. キャットウーマン ぷり ケツ 素敵 でし ！( 笑. 今作 6月18日 観 大変 でし. ？ って そう 大阪 震度6弱 地震 日 色々 予定 狂い 笑. まず 電車 止まっ てる 大阪 遠征 無理. T・ジョイ 京都 19 : 25 21 : 0551 本 観 イオンシネマ 21 : 55 今作 観る 予定 イオンシネマ 地震 影響 クローズ てる. そうなると MOVIX 京都 しか やっ てる けど なんと 21 : 15 って 幕間 10分 しか ！( 笑. 移動 地下鉄 約 11分 けど 駅 10分 弱 かかる どお しよう ？. 結局 冒頭 かなり 見逃し ちゃい まし 笑. 次回予告. マジックミラー 越し 覗い 他人 SEX だけ … って 話し. さて 次 作品 上映劇場 極端 少ない フィルマ 上映 中 タグ 付い てる けど 話題 これだけ 当てる 難し 過ぎる 思う ヒント 笑. 財政難 ポンコツ 映画 出 まくっ てる 元 アカデミー賞 受賞 おっさん 主演. 今回 次回予告 中 1番 難しい 思い 主演 わかれ 導き出せる 思い 同じ 主演 6月23日 公開 作 違い よ ！( 笑. わかり まし ？( 笑."}, {"rating": 3.7, "content": "バットマン ジョーカー 達 戦国時代 タイムスリップ バトル ど うかし てる 展開 頭 クラクラ 楽しい. ラスト 一騎打ち 見応え."}, {"rating": 3.7, "content": "いっぱい 出 くる キャラクター 知識 足り おいてけぼり 食らっ 感. 画 期待 以上 ヴィラン 大名 紹介 シーン 感心 声優 豪華 アニメ ファン 満足 キャンキャン 声 じゃ 釘宮理恵 良い ね. 作中 ジョーカー 言わ けど バットマン ユーモア セリフ 言わ 会話 膨らみ 物足りなく 感じ 同じ セレブヒーロー マーベル 方面 傍若無人 言動 楽しま くれる 余計."}, {"rating": 3.9, "content": "中島かずき 書く 戦国時代 だけ 興味津々. しかも バットマン ヴィラン 達 タイムスリップ 戦国時代 …. 超 面白 そうだ. 世の中 髑髏 城 ロス 達 観る しか やつ よ ね. アメコミ バットマン 未 読だし 全然 詳しく けど 様々 実写化 映画化 バットマン 色々 観. 今 作品 全然 違う イメージ とにかく やり たい 放題 気持ち いい. よく OK まし ね … レベル かなり 振り切っ. ヴィラン 達 戦国大名 成り代わり 個性 的 城 築城 各地 治め 笑. 笑 って つけ たく よ. トゥーフェイス 双 面城 個人的 かなり 好み 造形 カッコ いい. 尾張 治める もちろん 人 第六天魔王 ジョーカー様 ＼(^o^)／. ※ あたり ネタバレ 予告 大丈夫 はず. まるで バイキ ● マン ドキ ● コンビ ジョーカー ＆ ハーレイクイン 暴れ 回る. すぐ 騙さ バットマン ガンバレ. いや 楽しい 楽しい. 賛否両論 でしょ けど 好き. バットマン 甲冑 日本刀 こんなに 似合う 驚き. あと 蝙蝠 衆 忍者 カッコ 良 すぎ 震える. 知ら キャラクター たくさん 出 まし バットマン 詳しい 人 観 たら かなり 楽しい 思い. もしくは 凄い 怒り わく 可能性 けど … 😅. バットマン 全く 知ら 方 置いてきぼり かも しれ ませ. なんで 戦国時代 行っ ちゃっ ゴッサム 戻れる 戻れ ヴィラン 達 戦い 行方 劇場 確かめ ください ☆. 設定 · 主題 ★ ★ ★ ★. 物語 · 脚本 ★ ★ ★ ★. 映像 · 演出 ★ ★ ★ ★. 配役 · 演技 ★ ★ ★ ★. 音楽 ★ ★ ★ ★."}, {"rating": 3.9, "content": "グレンラガン + バットマン. バットマン こだわり なけれ 楽しく 見れる はず. 海外 上映 時 反応 気 ね. ジョーカー 少し ウザイ 気 けど もともと そんな キャラ w."}, {"rating": 4.0, "content": "ダークナイト シリーズ 例 漏れ まんまと ハマっ 高校 男児 時 もし 日本人 キャスト やる たら ブルース 人 ジョーカー アルフレッド ていう 映画 ファン 何かしら 映画 一 度 やっ あろ キャスティング 遊び 折 そもそも 日本 舞台 バットマン やる って 時 現代 って ちょっと 厳しい バットマン 要は 忍者 わけ 戦国時代 とか 成立 ジョーカー 歌舞伎 メイク 的 感じ ？ なー 勝手 一人 妄想 まさに ほぼ そのまま 形 実現 しまっ 映画 嬉しい 反面 悔しい っていう そんな 感じ 故 惜しい なー 感じ 歯痒い 部分. 音楽 誰 だろ 思っ たら 菅野祐悟 って そりゃ 間違い よ ねえ. 声優陣 超 豪華 ゴリラグロット に関して まず キャラクター そもそも よく 知ら けど 子安 合っ どう よく 分から … 他 概ね ハマり 役 高木さん ジョーカー 100点 優に 超え 100億 点 素晴らし 過ぎる 逆 ジョーカー 英語 吹替 版 マーク・ハミル 声 見 み たい なー なんて ね 日本語 絡め 気 利い セリフ とか 英語版 見 み たい. 高木さん 素晴らしい けど ジョーカー キャラクター 自体 ちょっと 文句 明確 ジョーカー 像 っていう 今 コミック 映画 を通して 確立 わけ ちゃんと 踏襲 欲しかっ ジョーカー って 格闘 別に 得意 わけ じゃ まして バットマン 相手 対等 闘う なんて 無理 話 頭脳 使っ 狡猾な 手段 バットマン 追いつめる っていう ジョーカー わけ じゃ あと 今回 ジョーカー 本気 バットマン 殺そ けど 違う じゃ ジョーカー バットマン 殺そ じゃ バットマン 自分 殺さ せよ よ ね バットマン たとえ 悪者 殺さ 鉄 信条 ジョーカー 手こずる わけ じゃ そういう 前提 間違っ むず痒かっ 部分. キャラクターデザイン ビジュアル 面 ほぼ 本当に 素晴らしく カッコ よかっ 背景 浮世絵 風 手描き アニメーション 3DCG アニメーション 良い こ取り アニメーション 動き 方 途中 場面 劇画 風 湯浅政明 アニメ みたい 序盤 状況 説明 巻物 風 ねぶた祭 風 表現 み そもそも 和洋折衷 的 世界 観 ビジュアル 大好物 でか 三池崇史 監督 スキヤキウエスタンジャンゴ とか 大好き 僕 最高 楽しかっ 男の子 大 興奮 まあ 城 ロボ ダサかっ ね … …。 発想 自体 サイコー けど ロボ デザイン 軒並み ダサかっ ね … …。 残念 でし … …。. あと キャラ 数 尺 短 過ぎ って もっと 長く 観 たかっ っていう 尺 ちゃ キャラ 出し すぎ まあ 出し たい 気持ち やまやま けど 例え 2時 間尺 出し 過ぎ 思う 話 あんまり 緩急 頭 っ ケツ ノンストップ 続く まあ 一 回 限り お祭り パーっと いき ましょ って 感じ まあ いい 思っ けど 脚本 さっき 書い ジョーカー キャラクター 然 り ちょっと 雑 感じ 最後 方 展開 とか もう アリ かよ って さすが バカバカしく ちゃっ もっと 丁寧 長 尺 一 話 20分 × 20話 くらい Netflix オリジナルアニメ シリーズ とか 作れ ちゃう よ ていう ポテンシャル 十分 感じ させる コンテンツ でし."}, {"rating": 2.6, "content": "現代 犯罪都市 ゴッサムシティ 悪党 タイムスリップ 群雄割拠 戦国時代 日本 舞台 戦国大名 悪党 倒す バットマン 立ち上がる アクション エンターテインメント 作 DCコミック ヒーロー ヴィラン 登場 しながら 舞台 戦国時代 日本 現代 テクノロジー 加味 全編 エンターテインメント 富ん ハチャメチャ 展開 アクション 絵コンテ 統一性 バラバラ 加減 妙 良い 娯楽 作品 アニメ こそ 〝 自由 〟 表し 勢い 凄まじい 力強 熱 こもっ 内容 馬鹿さ 加減 狂っ 物語 日本 アニメ 作 らし 絵 作り もちろん ツッコミ 所 満載."}, {"rating": 3.0, "content": "バットマン 有名 敵役 戦国時代 タイムスリップ ちゃっ たら ？ っていう 映画. なんだか 色々 大人の事情 感じる 設定. 本当に 映画 楽しめる 昔 バットマン ファン 思う. ノーラン バットマン バートンバットマン 前. バットマンビギナー 楽しめる 口当たり 良さ. 本当に 真に 楽しめる 昔 ファン 思う だけ エンタメ 手軽 初心者 満足 出来る. バットマン 世界 有名 敵 味方 盛り沢山. 豪華 感じる 人 もっとも 楽しめる 人種 思わ. ストーリー そんなに 凝っ てる って 感じ ヒーロー 側 勝つ 分かり 切っ てる 楽しむ 間違い. 戦国時代 バットマン っていう 見る べし. バットマン ファン 為 って 言い 続け てる けど アニメーション クオリティ 高くっ 目当て 見る 大いに アリ. バカバカしい 展開 そこで 一気に アニメ 良さ 感じる. アニメ 好き バットマン 多少 知識 さえ 満足度 高い 思わ. ただ 最近 ロボ っぽい ゴツゴツ バットマン 好み. あんな 隠密 行動 出来る ？. ティム・バートン バットマン 世代 ？. 引き算 美学 感じる スラッと バットマン 方 好き."}, {"rating": 3.1, "content": "とにかく やり たい 詰め込み まし 感 見 楽しかっ けど ちょっと 目 滑っ. 疲れ てる 見 たら 元気 なれ そう."}, {"rating": 3.7, "content": "意味 わから グチャグチャ とにかく 楽しい アクション コメディ 製作委員会方式 作品 … …. アクション コンテ 気持ちいい 情報量 インフレ いく 展開 大好き. 即 物的 ジャンプ 連載漫画 みたい 常に 快楽 与え 身 委ね いれ 最高 全体 構成 とか 完成度 とか 問題 作品 思う まさに 中島かずき 節. ただ とにかく 足し算 過剰 てる 作品 後半 少し 疲れ しまう 要 所要 所 空白 描く 間 けど それでも やはり しんどい. 途中 一瞬 だけ 入る やさしい 世界 みたい かぐや姫の物語 みたい 作画 空間 たまらなく 好き. ジョーカー 弾丸 躱す 前後 カット 大平晋也 作画 集 MAD 追加 ほしい いや ほんと 作画 オタ 大平晋也 フォロワー 見 損 作品 思い. だけ 映画 見 来 甲斐. （ ちなみに 大平晋也 名義 原田 慎之介 名義 クレジット ）. あと いくつか 部分 完全 ジョジョ. 久々 立川 シネマ シティ 極上 爆音 上映 観 映画館 観 こそ なぁ 快楽 暴力. 今年 200 本 目 映画 まさか … …."}, {"rating": 4.0, "content": "よく ぞ 企画 通っ くらい ハチャメチャ 芯 極めて しっかり バットマン やっ ヴィラン サイドキック 勢揃い オールスター 感 ゲーム アーカム シリーズ 雰囲気 近い. キャラデザ 3D モデル アニメーション どれ 素晴らしく コミック バットマン イカ つい ガタイ 感じ よく 出て ジョーカー アゴ 飛び出す 顔芸 ケレン 効き まくっ 画面 よかっ キャットウーマン ハーレークイーン 可愛い. ぜひ 本国 評価 ほしい."}, {"rating": 5.0, "content": "恐らく 相応 知識 持っ 人 みれ 最高 二 択 あろ 極端 一 作. テ 作品 明るい 中島かずき 脚本 迎え ジョジョの奇妙な冒険 オープニング 彩っ 神風動画 巧み アクション ハッ タリ 3DCG 描き 込み 光る. バットマン ぁああっ ？ って 絵面 はなし 見える けど 多数 キャラ 抱え つつ バットマン ジョーカー 戦い 真中 据え らしい 展開 言動 脇 固める 構成 意外 隙 無い. まず 間違い 人 選ぶ 作品 85分 尺 余す 喰い 足り 思わ 描き 切っ 今年 屈指 名作 でしょ. 観る 人 選ぶ けども."}, {"rating": 4.5, "content": "突っ込み どころ しか 好き 嫌い 分かれる だろ けど ストレンヂア 並 好き かも. 髑髏城の七人 × ニチアサ × クレシン さすが 中島かずき 集大成. バットマン ジョーカー 絡み ハマる ～."}, {"rating": 3.5, "content": "格好いい アクション おバカ 要素 良い クールジャパン."}, {"rating": 4.0, "content": "@ 新宿ピカデリー. 破天荒 自由 過ぎる 展開 ノリノリ 映像 活かす ただ もう少し タイムトリップ らし 欲しかっ."}, {"rating": 3.7, "content": "やり たい 全部 やり まし 映画. 演出 カット セリフ どれ とっても 男 夢 詰め込ん アニメ映画."}, {"rating": 4.0, "content": "ま ぢ クールジャパン. あるある ないない 階段 登っ く 感じ 作り 真面目 感じる. み 楽しい."}, {"rating": 3.8, "content": "ぶっ とび … こんな ぶっ とび 脚本 アニメ 以外 ありえ ！( 褒め バットマン EDO 親和性 絵 描い クールジャパン. むちゃ カッコ いい シーン 吹き出す 不可避 シーン まし コウモリ 絵巻物 夜明け シーン 震える 城 ロボ 正直 ダサ すぎる 日本 アニメ エッセンス 凝縮 かも ？ キャットウーマン 声 猿 デザイン 萌え 媚び すぎ 無理 でし 猿 あと なんとか 持ち直し けど …. 大友克洋 カップヌードル CM ずっと み 続け てる テンション 個人的 ジョーカー 痺れる 台詞 2つ."}, {"rating": 2.0, "content": "ジョーカー ハーレイ 2人 かわいかっ けど 話 展開 乗れ."}, {"rating": 3.5, "content": "DCコミックス 馴染み キャラクター 達 戦国時代 日本 タイムスリップ バトル 繰り広げる 話 アニメ声優 疎い 自分 辛うじて 一 度 聞い 事 超 有名 声優陣 どうせ 日本人 勝手 解釈 似非 バットマン 世界観 表現 作品 だろ 思っ けど 予想 以上 バットマン 世界観 キャラクター 達 癖 忠実 再現 吃驚 まし. ジョーカー やり口 姑息 しぶとく 常に 2 手 3 手先 用意 しながら あくまでも 目的 権力 地位 無く バットマン 戦い 生き甲斐 感じ 様 本家 同様 再現 良かっ. グラフィック 作画 クオリティ 相当 高い 評価 ポイント 良く 悪く アニメ 故に 現実 絶対 得 設定 可能 事 評価 分かれ目 思い 個人的 バットマン に関して もう 打つ手 状態 いかに 現状 打破 魅力 一つ 思う そういう 意味 今作 ラスト バトル そんな ありか よ 感 感じ 点数."}, {"rating": 3.0, "content": "合体 ッ 合体 ッ 合 体 ッッ. 壁 頭 数回 打ち付け 鑑賞 良い かも しれ."}, {"rating": 4.0, "content": "中世 ジャパン バットマン コンセプト 思い付い ネタ 手当 次第に ぶち込ん ハチャメチャ 展開 盛り沢山 作品. 手 外伝 作品 慣れ 人 楽しめる 間違い なし いわゆる ノーラン 版 バットマン 世界観 期待 人 置い けぼり かも しれ ませ."}, {"rating": 4.1, "content": "はち ゃめちゃかっこいい 城 合体 シーン 音楽 頭から 離れ."}, {"rating": 3.6, "content": "モリモリ ケレン味 溢れ サイコー クレジット 見 たら パート 毎 制作 班 違っ 楽しめる 画面 メチャ 賑やか バッツ ダーク 良い 方 引き立て てる ヒーロー 大変 なぁ だからこそ 頼り って 原点 説得力 エンド クレジット アメコミ 風 好き. 農家 シーン かぐや姫の物語 オマージュ ね 😂."}, {"rating": 3.0, "content": "～～～. 途中 俺 映画 見 てる だろ って 思っ. ぐらい バカ映画. どん ぱちしてる ｡ ﾟ ﾟ ^∀^ ﾟ ﾟ ｡."}, {"rating": 3.4, "content": "熱く たい コレ って 感じ 映画 男 ガキ ロマン 詰まっ 映画. とにかく 和 バットマン 融合 デザイン 良し. 時代劇 現代 クール・ジャパン そのもの. ストーリー 難し 皆無 誰 観 よ."}, {"rating": 2.3, "content": "忍者 戦国 バットマン 感じ. アニメ ならでは 戦闘シーン 良い 城 ロボ ドン パチ やる バットマン イメージ."}, {"rating": 4.0, "content": "❝ メイド・イン・ジャパン ＤＣ ッ ‼!!!!!!!!!!∑(° 口 ° ๑ )❢❢❞. バットマン とい … 忍者 蝙蝠 侠 日本 戦国時代 ヴィラン 狂喜乱舞 富士 地獄 ヶ 原 超 時空 百 万 匹 大 決戦 ッ !!!!!!!! Σ ٩ ๑ ⊙ Δ ⊙ ๑ ۶. すん げ ぇぇ ぇえええ !!!!! Σ Д ﻌﻌﻌﻌ ⊙ ⊙. もう ストーリー とか 設定 とか ツッコミ たく なくなる 面白 でし ちょ ー 愚問 っす w × × ๑. とにかく 神風動画 アニメーション 素晴らしい カッコイイ よ ！！｡ ﾟﾟ (´□`｡)° ﾟ ｡ ｱｯﾊﾟﾚｪｪ !!‼. 85分 凝縮 濃密 ❝ 暗く DC ❞ よ 宣言 ちゃ ー ぜ 🎵 Σ d (°∀° d ｫｩｨｪ ‼. ちなみに 出演 声優 山寺宏一 高木渉 大塚芳忠 子安武人 釘宮理恵 田中敦子 諏訪部順一 チョー 小野大輔 森川智之 三宅健太 石田彰 梶裕貴 … etc. 声優 界 ジャスティス・リーグ ないかい !!!!!! 💪 💪 ﾟ д ﾟ ✽)\". はい タグ 回収 ー 😗 👍 ✨ 笑. ところで いま ジャケ写 ポスター 来場 特典 貰え けれども …. さぁ … どうするぅ ❓ 🎭."}, {"rating": 3.5, "content": "ぶっ 飛ん でる DC アニメ 狂っ てる 良い 意味 )。 タイムスリップ 戦国時代 飛ばさ しまう 物語 展開 良かっ 作画 音楽 〇 1人 1人 キャラ 活躍 ◎ ジョーカー ＆ ハーレイ バッツ ＆ キャッツ 2人 組み合わせ 好き."}, {"rating": 3.1, "content": "なんだか ワチャワチャ 眠く しまい まし. 最初 戦国自衛隊 なぁ って 見 あと 八犬伝 かけ けど 結果 バイキンマン vs アンパンマン まし. うーん. 面白く なぁ. 戦国時代 日本 来 設定 あまり 活かせ ハッチャケ 方 ふざけ 過ぎ だし. 途中 絵柄 変わる 効果 的 言い難い. けど まぁ ハッチャケ ぶり 見 人 同士 話 盛り上がる かも."}, {"rating": 4.9, "content": "バットマン お祭り 映画. タイムスリップ てる 設定 突っ込ん だら 負け 思い知らし くれる. キャラデザイン 素晴らしい ロボ 出る 怪獣 出る やり たい 放題 最高. 農家 シーン アニメ ならでは 表現 上手い なぁ 思う. 年貢 教え くれる ジョーカー 言い ヴィラン 面々 日本 馴染ん 笑っ (^_^)."}, {"rating": 4.0, "content": "バットマン 好き 世界観 捻じ 曲げ 映画 観る べき 迷っ 別物 割り切っ 観 結果 破 茶 滅茶 バカ 加減 とても 面白かっ ロボバトル 始まっ 時 映画 み っけ 笑 ？ 状態 バットマン 侍 忍者 ロボ ミックス カオス けど 上手い やっ 各 ヴィラン 戦国武将 配役 良い 感じ ツッコミどころ 満載 ツッコミどころ 楽しむ 映画 思う."}, {"rating": 4.0, "content": "女の子 達 可愛かっ キャラデザ 岡崎 とっても 可愛い 声優さん 豪華. 色彩 日本的 美しい ロボットアニメ 彷彿 原色 使い 所 日本 生活 中 バッツ アルフレッド 紅茶 飲ん シーン. 視覚 的 話し 的 良い 意味 感覚 シャッフル 楽しかっ. それにしても やはり アルフレッド 最強. すごろく みたい 楽しい 映画 でし."}, {"rating": 3.8, "content": "大した だろ 舐め 結構 楽しん しまっ 日本 やる じゃん アメコミタッチ 日本画 雰囲気 うまく 融合 てかっ こいい わ わ ちゃわ ちゃ 楽しい いろいろ これぞ 日本 って 感じ 要素 詰まっ 楽しい アンパンマン とか スーパー戦隊 とか そんな かん じ."}, {"rating": 3.6, "content": "半村良 ＳＦ 小説 実写映画 化 作品 戦国自衛隊 本作 ＤＣ コミック ヒーロー バットマン ジョーカー はじめ ヴィラン 戦国時代 タイムスリップ たら どう 和風 テイスト エンタメ 要素 てんこ盛り 描い いく. 事 発端 ゴッサムシティ 巣食う ヴィラン 集め 行なわ 実験 阻止 しよ バットマン 巻き込ま 群雄割拠 日本 戦国時代 タイムスリップ しまう. 本作 手掛け 神風動画 ＣＧ アニメーション 製作 拘わら タッチ セルアニメ 背景 キャラクター 戦国時代 タイムスリップ 浮世絵 日本画 風情. だから アメコミ キャラクター 武将 忍者 コスチューム 違和感 物語 進行 いく. 言う バットマン ヴィラン 戦い パワフル スピーディ スケール 大きく 繰り広げ. 戦い 時代考証 無視 ガジェット 幾つも 登場 ワクワク くれる. 終盤 方 展開 バトル 〝 戦隊 物 〟 彷彿 子供たち 大 受け かも しれ. 今年 日本 サブカルチャー 含め 文化 伝統 フューチャー リスペクト 捧げる ハリウッド 作品 幾つも 公開. 逆 輸入 洋画 アニメ化 作品 日本的 枠組み 飛び越え 自由奔放 奇想天外 ケレン味 たっぷり エンターテインメント 思う."}, {"rating": 3.3, "content": "ニンジャバットマン 視聴. うん. 思っ 面白かっ よ. 基本的 設定 アメコミ 版 準拠. しかも new 52 近い くらい 設定 なんや ？. キャットウーマン ほぼ バット ファミリー 一員 ね. まぁ 昔. ジョーカー 中心 ヴィラン わらわら 出 楽しい. どうせ 梟 法廷 とか ハッシュ とか ラーズ 出 たら なぁ とか 思っ けど 求め すぎ か大 混乱 わな. 声優 めっちゃ 豪華. ビーストウォーズ ツッコミ たく キャラ 若干 けど ご 愛嬌. アメコミ みたい 突然 絵柄 変わっ … …. あと A3サイズ ポスター いきなり 貰え びびっ どう しよ 思っ よ."}, {"rating": 2.7, "content": "とにかく 破 茶 滅茶 作品 ^_^. 色々 要素 詰め込ん 結果 方向性 見失っ 感. 考えるのをやめた 楽 まし 笑. 決して つまらない わけ 人 選ぶ 作品 思い. これから 観る 方 考え ちゃ ダメ よ."}, {"rating": 4.0, "content": "吹替 版 （ 字幕 よく わから ）. 面白かっ よ 笑え るし. クオリティ 高く ハイテンション 走り 切っ ね. お客さん 少ない アニメ ファン 集め きれ. 宣伝 行き届い 感 けど … アメコミ 難しい ね."}, {"rating": 3.6, "content": "バットマン 戦国時代 日本 タイムスリップ って 肉弾 戦 メイン 思っ たら 全然 違っ レオパルドン 出 くる スパイダーマン スーパーロボット大戦 あと タイムボカン ビックリドッキリメカ みたい 猿 軍団 コウモリ とか なかなか カオス 中身. 観 たら アメリカ人 どう 思う だろ. ところで ジョーカー 記憶喪失 唐突 過ぎ 日本昔ばなし 始まっ 思っ よ w シーン 別 要ら ？."}, {"rating": 3.9, "content": "全編 余す 気 狂っ 褒め言葉. 変形 ロボット 合体 とか 外人 目線 謎 日本 感 とか 戦隊もの とか 過剰 殺陣 かっこよ とか 惹か 人 是非 観 ください."}, {"rating": 3.8, "content": "立川 シネマ シティ 爆音. 面白かっ バットマン 日本 アニメ 混ざり 合っ とんでも テンション 楽しい. アニメ 特有 内輪ネタ 感 少なく 海外 向け 作っ 感じ 見易く いい. ジョーカー ハーレイクイン キャットウーマン すごく よかっ. 爆音 迫力 ハンパ もう 一 回 見 たい BD 欲しい."}, {"rating": 3.5, "content": "ブッ 飛ん でる ストーリー ともかく 俺 好き. バットマン って ダークナイト 影響 シリアス 重厚 感じ 最近 好ま てる かも けど もと アメコミ 作品 テンション 実は こんな 風 ブッ 飛ん でる くらい 丁度 良い かも ？. 作画 社 訓 通り 妥協 ヌルヌル 動く 完全 グレンラガン とか 最後 一対一 殴り合い とか 随所 クリエイター 好き 詰め込ま やっぱ もう なんか ブッ 飛ん でる ボキャ貧 くらい ブッ 飛ん まし 笑."}, {"rating": 3.5, "content": "開始 30秒 意味 不明 領域 突入 物語 そのまま 最後 戻っ こ 振り落とさ 耐え 評価 決まる だろ. 徹頭徹尾 狂っ 事 しか 起こら 狂い 方 指数関数 的 加速 いく 相当 心構え 終盤 振り落とさ しまっ 酒 飲ん 見る べき かも しれ. 物語 評価 ともかく キャラデザ アクション 描写 素晴らしい 映像 普通 バットマン 作っ み ほしい 思う. 物語 真面目 ツッコミ 無粋 思う 全体 見 バットマン あまり 思える 気 体 みたい 良い 台詞 個人 地力 もっと 見せ くれ 良かっ 思う."}, {"rating": 3.7, "content": "最初 出し惜しみ フルスロットル ガンガン 話 展開 いく 感じ 映画. 勢い 乗れれ ずっと 楽しい だろ けど 悪く 言え 緩急 無い 合わ 人 合わ かも. 個人的 そこそこ 楽しかっ けど ドラマ パート 薄い ちょっと 寂しい なあ. 分 世界観 雰囲気 かっこよかっ 思う DC キャラクター うまく 戦国 日本 落とし込ん るし 日本的 演出 数々 ニク いね 絵 作り 抜群."}, {"rating": 5.0, "content": "たまたま 時間 合っ 鑑賞. バットマン 和風 イケてる. 殺陣 迫力 よかっ. ジョーカー ハーレイ・クイン 突き抜け てる 感じ いい 笑. 楽しかっ."}, {"rating": 4.7, "content": "戦国BASARA + トランスフォーマー + ヤッターマン 合成 爆発 化学反応 巻き起こし."}, {"rating": 3.2, "content": "もちろん 内容 へんてこ けど 画力 本当に 凄かっ なあ 神風. あと 声優 凄い."}, {"rating": 4.9, "content": "記録 🐶. かっこ 話 設定 やり たい だけ でしょ 感 けど 和テイスト ヴィランズ バットマン かっこいい しびれる 絵 もく 好き ジョーカー ビジュアル 最高 悪役 かっこいい 猿 カワ 農家 てる ジョーカー わろ ねぶた 最高."}, {"rating": 3.4, "content": "日本 しさっ ？. 個性 って ？. ジャパニメーション 優位 性 って ？. ネズミー ピクサー イルミネーション 優れ 所 ゎ ？. DC らし ？ バットマン らし さっ ？. 今作 脚本 中島かずき 十分 出. 日本 アニメ 底力 感じ. サムライ 巨大 ロボ 合体 日本 個性 伝統. 評価 真っ 二つ 真ん中 なし 潔し."}, {"rating": 4.0, "content": "勢い テンポ 好き けれど かなり 人 選ぶ 映画 だろ ちょっと 詰め込み すぎ てる 感 故に DC 版 とか 見 みたい かも 劇伴 最高 サントラ 欲しい."}, {"rating": 1.5, "content": "ドラマ パート 省略 映画 って 観 たら いい だろ ？. 巨大 ロボット 対決 しろ 肉弾 戦 しろ どんでん返し しろ 上滑り 上がら. こういう ケレン味 言う だろ ？. ぼく 違う 気."}, {"rating": 5.0, "content": "既存 コンテンツ 自分 達 お国 柄 お家芸 中 打ち込み セルアニメーション 大きな 主流 日本 メタフィクション 的 取り込み 最後 借り コンテンツ 完全 飲み込ん しまお トップ クリエイター 達 野心 見せつけ 作品. 良く 悪く 日本人 しか 作れ 作っ 間違い. 中 悪い部分 大きく 目立つ 間違い. 悪い部分 日本人らしさ 乗れる どう 分かれ目 思い. 僕 正直 途中 乗れ ませ でし ラスト ラスト 納得 まし よ. キャットウーマン 答え 出し くれ まし. フィクション ライン 徹底 お手本. 観 いれ 分かる 基本的 空 青海波 呼ば 和柄 模様 よ. 地 部分 作り話 前提 起こっ コレ そういう もん よ って 徹底. だから 乗れる 乗れ 問題. 確か 脚本 面白い 言わ れれ 少なくとも 過剰 持ち上げる 面白く ねぇ ー 悪ノリ 言っ 流石 滅茶苦茶 すぎる ジョーカー ゴリラ 以外 ヴィラン 空気 部分 部分 溜 め 正直 足り さす ぎて 上手く テンション あまり 上がら. ただ 日本人 好き ツボ 頑張っ 抑え よ っていう 気概 ビンビン. 初っ端 ヒーロー 遅れ やっ くる ね. 一番 気 引く 部分 見得 切る 大事 心 溜め 感じ 上手く 言っ クライマックス ついに タイトル 通り ヒーロー 現れ 瞬間 快感 筆舌 がたい. 一 十 悪ノリ 全開 切っ しまう オススメ 上 良い 文言 思う ただ 悪ノリ 悪ノリ 映画 作っ 半端 オフザケ 観せ だけ 印象 しか 残ら 思う 作品 場合 悪ノリ とか 滅茶苦茶 とか そういう 印象 だけ 残る わけ 伝え たい. 言い たい って 大 真面目 よ オフザケ のに. ごめん 俺 コレ 本気 って ビンッビン 伝わる よ. 情報 遮断 観 行っ た人 驚く あろ 富士山 麓 展開 どれ だけ マイルド 言っ あげ アホ しか 言え 日本人 少し ばかり 小馬鹿 日本人 オフザケ って 言え 分かり ね … 猿 束 西洋人 助ける 展開 場 状況 合わせ 憎い 演出 思う. 日本 地元 建造物 風景 人間 犬 ＣＧ 主要 キャラクター 達 違う 所謂 セルアニメーション 描か セルアニメーション 中 ＣＧ アニメーション 投げ入れる 異物 表現 海外 コンテンツ バットマン 日本 アニメーション 間 種 差別化 繋がっ. 結末 ラスト キャットウーマン 目撃 僕 拍手 でし. 脚本家 豪華 すぎる 声優陣 素晴らしい 仕事 まし やはり ＭＶＰ 神風動画 間違い でしょ. 妥協 死 社 訓 嘘 偽り なし とにかく よく 動き 派手 魅力的. ただ バットマン 借り 滅茶苦茶 やる だけ 先 辿り 着い やる 気概 結晶 本気 オブ 本気 クオリティ. 目 瞑れ 程 話 雑さ 確か 擁護 にくい 結局 日本人 レベル 凄い 作品 作っ 意地 リップシンク 笑わせ くれる ぐらい 作り 手 意地 見え まし. 僕 的 大 傑作. 今年 イチ コレ 間違い."}, {"rating": 3.0, "content": "戦隊モノ ロボットアニメ バットマン 掛け合わ 映画 って 感じ 普段 あまり アニメ 見 アニメ 好き ウケる でしょ 可 不可."}, {"rating": 3.7, "content": "戦国時代 バットマン 日本 アニメーション やる 言う 意味 100点 かも しれ けど 良く 悪く 中島かずき 作品. 戦隊モノ 感 強め. 海外 レビュー 0点 100点 納得. グレンラガン 思い出し."}, {"rating": 3.2, "content": "バッドマン けど 突然 ロボットアニメ 忍者 アニメ 色々 びっくり. あまり アメコミ アニメ バッドマン 構え 見 方 面白い 楽しめる 思う."}, {"rating": 3.1, "content": "DCコミック バットマン 大胆 アレンジ しまっ 衝撃 作   主人公 バットマン 声 山寺宏一 担当 はっちゃけ 役 じゃ やまちゃん チリ チリ パーマ やまちゃん 話し しか 聞こえ なぜ 定期的 かっこいい 役 担当 キャラクター 笑顔 重なっ くる  . 現代 ゴッサムシティ いつものように ヴィランズ 追い詰める バットマン 仲間たち ゴリラ・グロッド 開発 タイムリープ 装置 起動 しまい 場 全員 飲み込ま しまう 意識 取り戻し バットマン 自分 戦国時代 日本 先 目覚め ヴィランズ 日本 戦国大名 成り代わり 諸国 おさめ 知る 果たして バットマン ヴィランズ 撃破 元 世界 帰る 出来る 話 DCコミック 新しい 始め たかっ 思い 企画 通し 素晴らしい 予想 以上 親和性 先ず 驚き まし. 主たる 要因 間違い キャラクターデザイン 岡崎能士 思い アフロサムライ 原作者 有名 以前 小学生 頃 買っ もらっ バットマン ： イヤーワン 影響 受け 語る バットマン ファン 今回 各 キャラクター 上手く 忍者 侍 要素 取り入れ 正直 原作 かっこいい ヴィランズ 素晴らしい 元々 個性 的 キャラクター こそ 変化 付け方 面白く フィギュア 飾り たく なぁ 思う 和テイスト バットマン シリーズ キャラクター 完成 まし 世界 観 ビジュアル 作り上げ こそ 映画 存在理由 でしょ ね 後ろ 控える グッズ 周辺 ビジネス 戦略 見え隠れ 気 くらい しっかり 確実 続編 作り そう ね. ストーリー 意外性 狙い ギャグ 要素 強し イラスト 良い だけ なぜ コメディ 舵 きっ 謎 でし 城 VS 城 せっかく ヴィランズ 個性 的 のに ジョーカー 以外 まとも 戦わ もらえ ませ ハチャメチャ 感 楽しめ かも しれ ませ せっかく ちゃんと 戦っ ほしい ね お祭り ムービー アリ 視聴者 側 自分 世界観 広げ いける しっかり 脚本 お願い たかっ DC いえ 暗い ヒーロー 話 売り わけ もっと 暗い 話 全然 思う 広く 愛さ たかっ グッズ 売り たかっ 辺り わかり ませ ドタバタ コメディ 大人 バットマン 期待 見 辺り かなり 残念 でし. ちなみに 本作 過去 ４ 人 ロビン 勢ぞろい 面白い ね   バットマン いえ 相方 ロビン 存在 大きい 今 ロビン ４ 代目 たいめいけん JSB 引き継が ４ 人 揃っ ってな もはや ROBIN TRIBE ね 物語 終盤 現役 ロビン 笛 吹く シーン 演奏 曲 Adam West テレビ 版 バットマン オープニング曲 原作 愛 感じ ほっこり まし."}, {"rating": 3.7, "content": "ポプテピピック 一躍 名前 知れ渡っ 神風動画 初 劇場 用 長編 しかも バットマン キラータイトル 取り扱い スタジオ 勢い 感じ 作品. ポプテピピック 見 ピーキー 攻め 作風 ココ 爆発. バットマン 戦国時代 日本 タイムスリップ だけ ブッ 飛ん のに 城 ロボット 合体 バトル ヤリ スギ 感 逆 新興 スタジオ 神風動画 無鉄砲 表し 潔い よ. だって ロボット バトル なんか 無 い方 映画 纏まる 当たり前 もん 敢えて やっ でしょ ？ じゃあ 仕方 （笑）. それに バットマン 側 猿 合体 巨大 2 頭 身 猿 シーン 劇場版 スレイヤーズ ゴーレム 思い出し よ （ 僕 だけ ？ ）. そう 映画 ノリ って 劇場版 スレイヤーズ とか 近い 種 90 00年代 ギャグアニメ 感じ よ. 映像 的 かなり 面白い 2D 風 加工 セルルック 3DCG アメコミ 特有 陰影 効い レンダリング 加え ペンタッチ 顔 表情 追加 背景 空 和柄 （ 青海波 割付 文様 ） 入っ 浮世絵 っぽ. ポイント 毎 絵 タッチ 変え 特徴 ヴィラン 日本 各地 飛散 事 説明 ねぶた 用い 表現 ジョーカー 記憶 なくす シーン 手描き アート アニメ 風 作画 用い. 演出 上 緩急 思う スタジオ 体力的 作風 変え 作業 分担 合理化 邪推 （ セル画 時代 リミテッド アニメ 試行錯誤 個性 3D 実践 思わ ）. バットマン 映画 かなり 盛りだくさん バットマン 勿論 ロビン 歴代 4人 総 登場 贅沢 ぅ 更に キャットウーマン. ヴィラン 側 メイン ジョーカー ＆ ハーレークィン 加え ペンギン ポイズンアイビー トゥーフェイス・デスストローク・ベイン. 加え タイムスリップ 元凶 作っ フラッシュ ヴィラン ゴリラグロッド 登場 Mr.フリーズ 良い じゃ 思っ けど 秀吉 = 猿 イメージ 引用 ね ナルホド 納得. あと 音響 素晴らしかっ 劇場 観 方 楽しめる 思い."}, {"rating": 4.2, "content": "ベイン 扱い 酷 すぎ w. ゴリラ・グロッド 作っ タイムマシン バットマン 一党 ヴィランズ 戦国時代 タイムスリップ. 戦国大名 成り代わっ ヴィランズ 戦う. 最初 割と 普通 ドンドン ぶっ 飛び 具合 加速 大 怪 作. 最後 バットマン なんだか すら よく 分から くる 辺り 含め 嘗て 日本版 スパイダーマン 彷彿 実に メイドインジャパン. 赤影 テイスト 入っ てる. まあ 作り かなり 好み 分かれ そう 外連 味 たっぷり テリング 未 見性 富み 個人的 結構 好き. ヴィランズ キャラクター 上手く 戦国大名 当てはめ ゴリラ・グロッド キャラクター 和 テイスト 使っ 色々 工夫 てる. ねぶた パート とか むっちゃ カッコ いい. ジョーカー 策略 デスノート 夜神月 被っ ね ？."}, {"rating": 4.0, "content": "絶対 好き嫌い わかれる けど グレンラガン キルラキル 大好き DC 原作 駒鳥 好き ハマる かも. ヴィラン 大名 ていう 単語 きく あと にも 先 ニンジャバットマン だけ 思う ツッコ みたい とこ 画面 中 ツッコ む人 親切 設計. 上記 アニメ 関心 ない層 にとって トンデモ しか シーン 溢れ かえる 製作 陣 バットマン 大好き 精神 散りばめ 怒れ …. 加護 いい 仕事."}, {"rating": 3.4, "content": "作画 （ 3D ） クオリティ 高さ 演出 素晴らしく （ タイムスリップ 驚く 程 簡潔 感心 ） アニメーション とても レベル 高かっ けれども だろ 気持ち モヤモヤ 面白かっ けど 観 たかっ 作品 って 感じ だろ ← 上手く 表現 出来."}, {"rating": 3.7, "content": "今年 一 番 バカ映画 かも しれ ． 後半 富士大 決戦 バカの極み 腹 抱え 笑い そう ． 応援上映 やっ たら 異常 盛り上がる じゃ ね ．. KUBO どうして 日本 製作 悔しい 気持ち カウンターパンチ 機能 果たし くれ 感謝 ． どっち 猿 ．. 声優陣 おじさん おばさん ・・ｱﾜ (( ﾟﾟ дд ﾟﾟ )) ﾜﾜ !! ベテラン 勢揃い 超 安心 ． 釘宮 ハーレイ 最 高 キュート ．."}, {"rating": 4.7, "content": "日本 アニメ 全力 ヴィラン 動かす 色モノ 大好き ぜひ かっけ ー."}, {"rating": 3.0, "content": "BATMAN meets 神風動画 ＋ 中島かずき って 組み合わせ 惹か レッツゴー. えーと アレ 真面目 レビュー ちゃ イカン やつ ？ 前半 テンション テンポ MAX アゲアゲ 楽しかっ けど 後半 ハンドル 手離 Clap Your Hands 足 ひたすら アクセル ベタ踏み って 感じ もう あれよあれよ 口 あんぐ りんぐ カオス オブ バトル. おぉ おぉ ー DC ワーナー 太っ腹 じゃ ねぇ. いろいろ 言わ そう 如何 怪 作 呼ば なろ 決して 嫌い じゃ よ. ともあれ 神風動画 世界 デビュー おめでとう パチパチパチ //."}, {"rating": 3.6, "content": "ゴッサムシティ 悪者 達 戦後 時代 日本 タイムスリップ. 悪役 達 戦国武将 討伐 す べく 立ち上がっ 忍者 バットマン 🦇. 発想 面白く 不思議 戦国時代 バットマン ピッタリ 嵌 まっ 戦闘シーン 大笑い そう くらい やり たい 放題 感 たっぷり. 歴代 悪役 オール キャスト ワクワク でし 各 キャスト もっと 暴れ 欲しかっ くらい. ラスト 笑え けど ちょっと 引い かも."}, {"rating": 3.6, "content": "一体 観. 世界 よ 正しい トンデモ 日本 だって 感じ. なんて 言え いい バットマン 版 ビーストウォーズ ？ バットマン 版 戦隊ヒーロー ？？？ バットマン 版 ポプテピピック ？？？. どちら せよ ちゃんと バットマン 途中 投げ出さ 観. ちょっと 気 な～ 程度 人 絶対 劇場 そん なるべく 音響 こだわっ てる 劇場 行っ ください. Mr J 囁き シーン 必聴."}, {"rating": 4.7, "content": "あまりに 荒唐無稽 突拍子 ストーリー やたら 物 分かり よい 登場人物 冗談 しか 思え ガジェット ギミック 数々 作中 ヤツ どいつもこいつも 最高 シリアス ジョーク 余地 マジで 戦国 バットマン アニメ 特撮 やろ 息巻く 制作陣 狂気 伝染 しか 見え シリアス 暗黒 面 落ち DC 産ん 怪 作 チョー 面白い."}, {"rating": 3.5, "content": "良い なぁ って 思う 部分 ダメ って 思う 部分 共存 てる 映画 ？. 良い 点 画 バットマン × 戦国 相性 意外と 良く キャラデザ バットモービル 感じ ワクワク ねぷた モチーフ ヴィランズ 紹介 シーン 最高. 一方 ストーリー 微妙 でし ファン もうちょい バットマン 色 出し 欲しかっ …。 いっ バットマン 知ら 人 説明 不足 気 ターゲット どっちつかず 印象 でし. 良い 意味 悪い 意味 ヘンテコ 映画."}, {"rating": 3.1, "content": "なぜ こんな 映画 作ろ 思っ だろ … … 苦笑. キメ シーン 迫力 よかっ. いかに 我 返ら 鑑賞 コツ."}, {"rating": 3.5, "content": "色々 詰め込ま 過ぎ 声優 演技 相まって 正直 くどかっ. 結局 時代 道具 対抗 動物 頼り 残念. カッコ よかっ."}, {"rating": 3.9, "content": "はい ね タイトル 見 ね ニンジャバットマン ？ ふざけ てん ？ ゴミ 映画 なんか 作り がっ ク ○ がっ って 思い まし よ. ね ね 日本 特撮 アニメ 時代劇 全部 詰まっ トンデモ 映画 よ. ニンジャバットマン. やはり バットマン くらい カオス いけ ませ ね カオス 出来. なんと いって アレ トランスフォーム 五体 合体 素晴らしかっ 合体 シークエンス 見得 完璧 すぎ 声 出して 笑っ しまい まし. ほんと 無敵 無敵 将軍. 合わ 人 とことん 合わ 作品 …. バットマン 作品 よく 知ら 充分 楽しめる 内容 いささか 邪道 入門 オススメ もちろん 特撮 好き ゴリラ 好き オススメ."}, {"rating": 3.0, "content": "バカ映画 つぶやき 見かけ 期待値 上げ すぎ せい 正直 肩透かし 原作 イメージ 型 破っ かも しれ 知識 無い 自分 普通 面白い ハイスピード アクション アニメ映画 キャラクター 絵 声 皆 カッコ いい. アニメ ゴジラ ２ 章 爆音 派手 少なかっ ロボット 変形 絵 少し 迫力 欠け 残念."}, {"rating": 4.0, "content": "話 全く 知ら 観 結構 衝撃 けど よく 話 OK 出 スゲー DC もー バットマン じゃなくて 良く ね ？ って 気 好きなんだけど."}, {"rating": 4.7, "content": "最高 どうか てる DC 懐 広 すぎ. 全く DC 系 映画 見 十分 楽しめ っていう バットマン 側 中島かずき 節 特有 勢い 見得 重要 視 実は ツッコミどころ カタルシス ごまかし てる どれ だけ 慣れ てる 好み 分ける グレンラガン キルラキル 風味 満載 馬鹿 本当に 羨ましい. DC 弱者 楽しめる 最 狂 中島かずき 節 炸裂 ニンジャバットマン 感想 http:// tea rwb hatenablog .com entry 2018 06 18 123000."}, {"rating": 2.0, "content": "僕 観 たかっ バットマン タツノコプロ 劣化 版 ストーリー じゃ. アクション 良かっ."}, {"rating": 3.7, "content": "面白かっ. バットマン ろくに 知ら けど 全然大丈夫 たぶん. 純粋 映像 面白かっ カメラワーク とか 表現 楽しい. ストーリー ちゃめ ちゃ. ストーリー 面白かっ はず けど 猿 すべて やら 展開 的 休憩 挟ん だら 死ぬ みたい 感じ 気."}, {"rating": 4.5, "content": "いや はや 眼福 !!!. こんな 映像 美 カッコ 良さ モノノ怪 小池健 版 ルパン シリーズ 以来. 業界 方 お話 伺っ たら. 作品 携わっ てる 制作会社 ジョジョ OP とか ほんと 妥協 多分 映像 凄い よ. って 聞い けど 想像 遥か 上 いっ まし. 内容. アーカムアサイラム 精神病 棟 ゴリラ 館長 極悪 ヴィラン 達 時空 空間 すっ 飛ばそ てる 時 時 バットマン やら キャットウーマン やら ロビン ＆ 笑 道連れ 戦国時代 日本 タイムスリップ ちゃっ 何故か バットマン だけ 直 ゴリラ 邪魔 皆 ２ 年 後 タイムスリップ そしたら ヴィラン 達 戦国 日本 天下統一 しよう バットマン かぁ わしゃ あ 愛す べき ゴッサム 帰る じゃ あああ ーー !!!」 って バカスカバカスカ 闘う お話 ふ. ふぅー. ツッコミどころ 満載 けど 笑 )、 息 つく 暇 展開 本当に 色々 表現 魅せる 映像 美 圧巻 でし. 声優 めっちゃ 豪華 声 合い まくり だし 山ちゃん バットマン かっこいい. 何より ジョーカー 高木渉 もう もう サイコー ⤴ ⤴ ⤴. ハチャメチャバットマン 観る 価値. ふ."}, {"rating": 2.7, "content": "クオリティ 高い 豪華 悪ふざけ けど 鷹の爪 方 笑え. 誰 ターゲット 謎 映画."}, {"rating": 2.5, "content": "じゃ こりゃ. DC 神風動画 中島かずき 声優 然して 興味 無い 観 しまっ すごい 速さ 置い けぼり 食らっ. トンデモ 展開 数々 途中 何度も どういう ？ って. 絵 タッチ 振り切り 具合 世界観 パワー 嫌い なれ. まさに 快 作 言う べき なんとも 形容 難い 作品."}, {"rating": 1.1, "content": "【 輝け ❗ ️ 今年 ワースト 候補 ❗ ️. 日本人 クールジャパン 利用 作っ 同人 作品 】. 〈 良かっ 〉. なし. 〈 悪かっ 〉. 無料ゲーム 無料 ウェブコミック 構わ 劇場公開 作品 ダメ でしょ. 正直 言っ 良い 無い クソ つまらない 映画 でし. まず 作品 ターゲット でしょ ？ DC キャラ やたら 詳しい 日本 アニメオタク もしくは 海外 住む 日本 1 ミリ 関心 DCコミック ＂ マニア ＂ どちら. DCコミック ＂ ファン ＂ 僕 にとって ツボ 外れ ゴミ 作品 でし おそらく 製作 者 思う DCコミックス 魅力 僕 DCコミックス 愛する 所以 正反対 点対称 位置 拒否 反応 出 思い. バンダイ フィギュア 出し てる 和風 テイスト × アメコミ 食い合わ 悪い 不味 過ぎ だろ 💢. 意外 組み合わせ 合う なんて 思っ てる 人 到底 分かり 合え よ. 百歩 譲る テーマ バットマン スーパーマン グリーンランタン ませ. バットマン. つまり 僕 バットマン 感じる 魅力 １つ リアル ダーク クライムサスペンス 一方 映画 白昼 フジヤマ 下 城 変形 ロボット （ カクレンジャー みたい ） 猿 合体 巨大 モンキー （ funko pop みたい ） 取っ組み合い クライマックス アニメ もう リアリズム なんて 言葉 意味 成さ でしょ 本当に バカバカしい レゴ フィルター かかっ 等身大 バットマン 荒唐無稽 活躍 本当に 見苦しかっ. もう １つ 魅力 ゴッサムシティ 摩天楼 感. 夜 街 繰り出し ハイテク マシン 街 駆け抜け 悪党 倒す. アメリカノワール 感 ハードボイルド バットマン カッケー 理由 よ ね 丸ごと 無い. 夜 城下町 闇 隠れる 忍者 花火 照らす 光 浮かび上がる こそ 忍者 蝙蝠 ❗ ️ みたい 絵面 思っ たら 白昼 フジヤマ 下 … （ 以下略 ）. そもそも 日本 アニメ 日本人 声優 日本語 アニメ 言語 日本語 統一 ご 愛嬌 現代 ゴッサム 英語 タイムスリップ 後 日本 日本語 区別 よ くせ グロッド 書く 手紙 英語 こういう 作品 内 リアリティ ガタガタ 本当に 見辛い. なんて 言う でしょ 英語 ジョーク そのまま 日本語 直訳 長い じゃ アルフレッド 皮肉 ヤケ 長かっ 戦闘中 会話 状況 説明 垂れ流し 言語 的 不自然 やたら 際立っ まし. 何より バットマン よ ね デップー スパイディ バットマン よ バットマン 戦闘中 あんなに ベラベラベラベラベラベラ 喋ん よ 💢. おのれ ジョーカー 逃がさ ぞ 今度 こそ お前 捕まえ やる. ね 分かる でしょ ？ 一言 作風 伝わっ 思い. 城 ロボット 合体 変形 猿 プロジェクトスイミー 行う バットマン ウルトラマン やたら 長い アクション 下らなく バカバカしい アニメ 1番 引っかかっ レッドフード 僧 farmer 探す シーン だけ 絵 タッチ 違う 筆 書き ？ 水墨画 チック ？ 言う でしょ 絵 中 人物 グラグラ グラグラ ゆっさゆっさ 動く 非常 抽象 化 画面 内 情報量 少な 過ぎ 気持ち 悪い ウザ 助け 二度と 見 たく 日本 テイスト 目配せ 非常 見 辛かっ. ラスト ジョーカー 決闘 人質 1 対 1 真剣勝負 バットマン タイマン ジョーカー 苦戦 わけ でしょ ほぼ ワンパン 決着 つき よ ラスト 一旦 突き落とし ワイヤー 逆さ 吊り ダークナイト そのまま ペースト だけ ひねり 作品 ならでは アンサー 無い. 落とす せよ 落とさ せよ バットマン ジョーカー 決断 見所 のに （ レゴバットマン さえ 作品 ならでは アンサー 出し ）. 〈 まとめ 〉. 長い 85分 でし つまらなく 苦痛 そこそこ 不愉快 作品 でし. アメコミ いっ たら DCcomics 派 ❗ ️ DC 応援 たい 切に 思う DC ドラマ 村 村民 できるだけ 多く 作品 触れ まし 間違い （ クオリティ ストーリー テーマ 性 含め ） 1番 下. 最初 期待値 ゼロ でし まさか マイナス 領域 達し 思い ませ でし. よほど DC マニア 人 だけ 観 ください 以外 ファン 時間 無駄 コミック ドラマ 映画 ゲーム 興じ ましょ. ps : スコア 1 1 100点 中 22点 意味 22点 セリーナカイル エロ."}, {"rating": 4.0, "content": "凄い ‼ ︎. 良い 意味 頭 クラクラ … 笑. 目 チカチカ … 笑. 心臓 バクバク … 笑. 圧倒的 画力 … パワー 凄い ‼ ︎. 飛び出 くる 思っ … ☆. … 思え … 優しい 色合い 落ち着い 絵柄 … バランス とても 良い … 思っ … ♡. 遊び心 所々 … クスッと … 笑. バットマン 戦国時代 … って 合う … … 感心 … ♡. … ジョーカー … 凄かっ 〜( 笑. 目 回る … 思っ …. 鑑賞 前 安定剤 飲ん … 笑. なので … 大丈夫 … 笑. … 忍者 アクション かな … 思っ けれど … 笑. エンド クレジット 始まっ 直ぐ 映像 … 笑っ 〜( 笑. ただただ … 凄い ‼ ︎ 連続 … あっという間 … ♪. 入場者 プレゼント 頂き まし … ♡. … ポスター … 初めて … ♪. 嬉しい〜 (o^^o). 文庫本 使っ 輪ゴム … くるくる〜 … 笑."}, {"rating": 2.5, "content": "悪ふざけ 感 満載 バットマン やら 思わ. ハンサム ゴリラ 🦍."}, {"rating": 3.6, "content": "時 空震 サウンド 鑑賞. バットマン のに キャラクター 劇団 新感線 劇団員 思い浮かべ しまう 様 キャラ設定. 台詞回し 展開 早 中島かずき 作品. タイムスリップ 戦闘 裏切り 僅か 10秒 次 展開 進む まさに ジェットコースター. タイムスリップ とか ロボット 説明 一切 無し しょうが 感じ 進む. バットマン ある程度 知識 無い 分から 部分 多く 途中 見 連載漫画 様 スタート 前提 知識 必要 突っ込ん だら キリ 設定 満載 けど 勢い だけ 突き進む よ. 良く 悪く 外国 向け OVA 作品 映画 物足りない. 巨大 ロボット 嫌悪感 けど コウモリ 集まっ 最初 デザイン バットマン シーン あまり 好き じゃ いっそ バットマン ロボット 抵抗 欲しかっ."}, {"rating": 4.0, "content": "いま テンション ジョーカー いい. テンション ジョーカー 演じ 高木 歩 しか かも (((*≧ 艸 ≦). ロボット ダサい けど 楽しめる 作品."}, {"rating": 2.8, "content": "DC キャラ 戦国時代 風 描か 絵面 かなり フレッシュ 実在 戦国大名 多少 オーバーラップ てる ニヤッと. ただ 展開 正直 乗れ メイン 戦闘シーン グダグダ 続く 印象 だんだん どう 良く しまっ …. あんまり 自分 コンディション よく たら 所為 かも."}, {"rating": 3.8, "content": "友人 酒 飲ん 後 見 行っ たら ヤバイ ぐらい 面白かっ. ほんと IQ 下がっ てる 状態 見る ヤバい 声優 豪華 すごい."}, {"rating": 2.3, "content": "DC 公認 バットマン アニメ化. ヴィラン 原因 戦国時代 タイムスリップ バットマン 一行. タイムスリップ バットマン 達 だけ …。. バットマン 大胆 ニンジャ ビルディング 暴挙. 良い … うん 俺 駄目. 日本 アニメ 悪い 嫌 言う 見せつけ. まあ 前半 良い. 何故 後半 あんな フザケ た事. 兎に角 大きな 不満 ２ 点. １つ リアリティ ライン 悠々 破壊 ロボットアニメ 化 戦国時代 云々 抜き 展開 やり 過ぎ バットマン 雰囲気 すら ぶち壊す. もう １つ 猿. ロボット 互角 やり合う アレ 展開 最悪 名前 猿 モン吉 ジャパニメーション フェイス 酷い. バットマン キャラ 最低限 DC デザイン 踏襲 関わら 猿 達 何故か 目 大きい 露骨 アニメ マンガ顔. 顔 影響 明らか 他 キャラ 比べ 浮き まくり. 猿 そうだ モブ 挙っ ジャパニメーション 顔 こう バットマン 勢 滅茶苦茶 浮い. バットマン 勢 アニメ 昇華 中々 良い デザイン だけ 残念. 以外 ちょっと 稚拙 場面 多い."}, {"rating": 3.4, "content": "中島かずき 脚本 行く イオンシネマ ドルビーアトモス 見 けど トーホーシネマズ 違う よ なあ シアター 造り だろ 家 ドルビーアトモス 環境 構築 えええええええええ えな あああああ. 声優 とても 豪華 子安 ゴリラ 時 止める じゃ 時 越え. DC 忍者 ロボット 闇鍋 ストーリー 設定 非常 攻撃 的 ただ 総括 評価 って 頭 悩ま 事実 なあ. ハーレイクイン 可愛かっ なあ DC 全然 分からん けど 作中 一番 一途 娘 やっ."}, {"rating": 4.3, "content": "初 ドルビーアトモス すげ ー 音響 + 監督 音響監督 舞台挨拶 付き 見 まし. 曰く IQ 下げ まくっ アクセル全開 0 100 両 極端 作品 目指し DC NG 来る 前提 企画 出し たら 全部 通っ ワーナー DC じゃなくて D 社 M 社 ヒーロー 物 たら 企画 通っ 事. 確か バットマン 戦国時代 日本 タイムスリップ って だけ ギリギリ 設定 のに クライマックス 巨大 ロボバトル + 特撮ヒーロー 物 しまう 所 とか 脚本 中島かずき 大 暴走 すぎ. ヒーロー ヴィラン 元 デザイン 残し つつ 戦国時代 風 メチャクチャ 衣装 かなり 遊ん るし アニメーション かなり フリーダム. 1 流 クリエイター 達 結集 力 大 脱線 つつ フル パワー ノンストップ ブン 投げ 豪快 作品. アホ な！ ツッコミ よく 似合う いや 後半 そんな ツッコミ じゃ ツッコ みきれ 超弩級 ジェットコースター アニメーション （ 少し 盛っ ）. そん 展開 早い 爆速 すぎる. 開始 1分 ぐらい バットマン 一行 戦国時代 ワープ 10分 バットモービル 全 機能 使い果たし … ぐあ いに 85分 やや 短い 尺 ミッチミチ 詰め込ま てる. 中 バットマン 達 キャラ 説明 とか 一切 無し バットマン 最低限 知識 事前 必要 かも. 正直 尺 もう ちょっと 欲しかっ なぁ … ジョーカー ゴリラ 以外 ヴィラン あんまり 出番 無くっ バトル シーン 少なく どう やっ 倒さ かも ばっさり カット てる あたり 残念 あんなに キャラ 濃い 奴 ばかり のに. アニメーション 流石 神風動画. アニメ ジョジョ オープニング 彷彿 気合い 入り まくっ どうか てる 映像 大 バトル. アメコミ 風 濃い 絵柄 バットマン 一行 筆 描い 柔らかい 絵柄 平たい顔族 中 溶け込む 絵柄 違い 違和感 アリアリ 演出 クール. 中でも 白眉 中盤 バットマン ファーマー （ 何故か 農民 って 言わ ） ジョーカー 邂逅 シーン 高畑勲 かぐや姫の物語 手書き タッチ + 湯浅政明 作品 平面 的 歪ん 人物 デッサン あと 松本大洋 っぽい アート アニメ 映像. 声優 キャスト 豪華 音響監督 岩浪美和 御用達 実力派 揃う. 主役 山寺宏一 バットマン 役 5回目 ぐらい ？. 今回 レゴムービー シリーズ バットマン 違っ ギャグ シーン 冷静 シリアス 演技 ばかり 画 はっちゃけ てる だけ 中 真面目 バットマン 笑える. ジョーカー 高木渉. 最初 小 悪党 チンピラ みたい 心配 けど 杞憂. 今回 ジョーカー カートゥーン キャラ ハチャメチャ 大袈裟 ピエロ 第六天魔王. バットマン 対極 なす 演技 正直 主役 食っ てる … まぁ 映画 ジョーカー バットマン 食っ ちゃう いつも 事 けど. それから ゴリラ 役 子安武人 ビーストウォーズ ファン 嬉しい ね レゴムービー スーサイド・スクワッド ジョーカー 役 のに …. ネタ 詰め込ま 語る 事 尽き けど ここら んで. まとめる 色んな 意味 突っ切っ 衝撃 作 クォリティ 凄い けど 賛否両論 人 選ぶ 作品 事."}, {"rating": 4.0, "content": "忍者 蝙蝠 男 只今 参上 (°∀°) ﾉ ﾆﾝﾆﾝ. 先日 MARVEL デッドプール ２ 観. 今日 DC ニンジャバットマン 観. デッドプール なんて 目 じゃ ねぇ. ニンジャバットマン ･･･. ぶっ 飛び 過ぎ よ ッ (°Д°) ﾉ !!!. 世界 アメコミファン ボンクラ ども よ. 日本 本気 ッ 志し. ビシビシ 感じる 意欲 的 作品. 日本アニメーション 凄 とばかり 見せ くる アイデア 満載 映像 美 ウェスアンダーソン 犬ヶ島 軽く 越え いく 日本人 自ら 描く 本気 ヘンテコリン 日本 描写 ズラリ 並べ 本気 豪華 声優陣 オレ 達 自慢 たい 日本 詰まっ 作品. 序盤 ペンギン ､ ポイズンアイビー ､ トゥーフェイス ､ デスストローク ､ ジョーカー (＆ ハーレー クイン )、 ヴィラン ねぶた祭り 山車 出 来 これから 戦国 バットマン 祭り 始まる ぜー (*ﾟ∀ﾟ) ﾋｬｯﾊｰ !!!」 とばかり 観客 上げ くれる. できるだけ 一切 事前 情報 得 観 ほう バカ じゃ (；・∀・) ？ 呆れる 作品 楽しい 作品 ネタバレ おき. ただ … ひとこと 言う. かなり タイムボカン 作品 でし (・∀・) ﾉ. 途中 アレ アレ バァーン って アレ ドーン って 時 オレ ヤットデタマン 観 来 ッ ?! (; ﾟ □ ﾟ ﾎﾟｶｰﾝ って まし よ. 驚き 桃 木 山椒 木 ､ ブリキ タヌキ 洗濯機 ､ やっと 出 出 やっと 出 ､ ヤットデタマン 只今 参上 感じ ぜひ 劇場 味わっ み ください ・д・) ﾉ ☆ ← ﾅﾝﾀﾞｺﾉ 文章. おしまい. 【 注意 】. ハマら 人 全く ハマら 作品."}, {"rating": 3.5, "content": "ヤバい ヤバい マジ 頭 おかしい 映画 笑. バットマン キャラクター 使っ ワンピース 世界観 戦国BASARA 感じ ？. そういう 展開 来る ？ ？ 連続 何度 吹き出し しまっ. いわゆる 外国人 つくる クールジャパン 遥か 先 独走 状態 ジャパニーズ クールジャパン お手本 見せ やる お前 クール 全然 足り ねえ ぞ 追いつい 来い よ 言わ ばかり 挑発 感じ. 源平合戦 一ノ谷の戦い 的 崖 下り シーン とか 日本人 しか 分かん ねえ だろ みたい モチーフ 散りばめ つつ 浮世絵 的 タッチ キャラクター 風景 そのまま 動い てる 素直 カッコ よかっ 気. DC 正直 関係. 冒頭 ねぶた 山車 キャラ 紹介 シーン ツボ デジモン ？."}, {"rating": 3.4, "content": "中盤 無茶苦茶 自体 面白い けど ノリ 世界 観 一貫性 無 苦手 ジョーカー 立ち回り しつこ すぎ 飽きる. 何より バットマン なかなか ニンジャ くれ 疲れ まし. 映像 音楽 音響 素晴らしい だけ ちょっと 惜しい 感じ."}, {"rating": 3.0, "content": "先 ポプテピ コラボ 宣伝 ある意味 予言 なぁ 映画. 突っ込み どころ 猿 蝙蝠 ニンジャ 世界 まさしく 合体. ど 真面目 話 飲み込も 展開 爆破 巻き込ま 記憶喪失 かね ポップコーン おつまみ 観る くらい 丁度 いい 思い."}, {"rating": 3.8, "content": "イオンシネマ 名古屋 茶屋 舞台挨拶 回 観賞. ULTIRA 大 画面 ドルビー ATMOS 立体音響 素晴らしかっ. 今時 バットマン っぽ さは 無く. 王道 ヒーロー 映画. 中島かずき 脚本 ならでは. 勢い だけ 突き進む ストーリー. 超展開 最後. ハリケンジャー vs ニンニンジャー 観. 声優陣 演技 素晴らしかっ. 子安 声 ゴリラ ビーストウォーズ しか 見え."}, {"rating": 3.7, "content": "確か 超展開. 格好いい シーン 多い. 少なくとも 最近 DC 映画 一番."}, {"rating": 3.7, "content": "ツッコミどころ 満載 中島かずき 節 神風動画 流 画 作り 全開 怪 作 最後 方 いい 意味 どう よく （笑） 舞台 やっ ほしい."}, {"rating": 4.6, "content": "面 見 間違い 面白い メンツ しか 人達 作っ 間違い 面白い 映画. 予想 10倍 くらい ぶっ 飛ん 展開 盛り すぎ らい かっこいい 演出 おなか いっぱい 大 満足 でし."}, {"rating": 2.5, "content": "とにかく 映像 動い 綺麗. 日本 アニメ やっぱり すごい なぁ 感動. ストーリー 的 終始 感 すごかっ けど キャラ 絵 とにかく かっこよかっ."}, {"rating": 5.0, "content": "頭 おかしい. 狂っ てる. 最高 クレイジー. 作品 送る 最大 褒め言葉. 最高 ぶっ 飛ん 面白かっ ね. バットマン シリーズ 要素 勿論 盛り込み つつ 終盤 中島かずき 節 完全 やら. ヤバい. 頭 かなり おかしい. 爆笑 まし よ. グレンラガン キルラキル 今 中島かずき 脚本 作品 好きな人 気にいる 思い. ちゃんと バットマン イメージ 崩さ 日本 ならでは 俺 達 やれる 意思 ビンビン 伝わっ 来 まし. もっと 製作 体制 バットマン シリーズ 観 たい 思い まし よ. 神風動画 作画 CG 素晴らしかっ. あと キャットウーマン ハーレイクイン キャラクターデザイン 超 好き. これだけ 5億 点. 豪華 すぎる 声優さん 達 演技 最高 でし. 好き嫌い 分かれる けど 自分 回 観 超 大好き 作品 でし."}, {"rating": 4.2, "content": "本家 シリアス って 反動 出 ちゃっ ？ って 思う ぐらい 滅茶苦茶 怪 作 もう いい 歳 大人 （ 全力 褒め ）. 全編 見せ場 全編 突っ込み どころ 何事 振り切る 大切さ 教え くれ. あと はっきり 最後 東映 特撮. 頼む 観 くれ."}, {"rating": 4.4, "content": "頭 空っぽ 楽しん もん 勝ち. しいて 言え 各 キャラ 肉弾 戦 もう少し 欲しかっ. 城 ロボ アツ かっ."}, {"rating": 3.5, "content": "バットマン まさかの 戦国時代 やってき アニメ ムービー. 結論 言う 日本 アニメーション って すげ ぇ 感動 まし. 絵 タッチ ところどころ 変わっ かなり 見所 後半 農家 バットマン 訪れる シーン すごかっ. ストーリー 展開 かなり 強引 まし 日本製 海外アニメ ムービー 思え 割と 納得 どうしてこうなった ？ ツッコミ 満載 楽しめる なー 個人的 思い まし. バットマン 好き 好み 分かれる 思い 個人的 好き 部類 でし ジョーカー クレイジー 満点 バットマン やっぱ かっけ ー 思っ. バットマン 知ら 見 たら 関係性 わかる たぶん アニメ 好きな人 ぜひ 見 ほしい アニメーション制作 神風動画 すごい."}, {"rating": 3.2, "content": "いや もう. 見 1日 経っ 見 させ よく わかん w. 人 説明 たく 話せ いい わから w. バットマン JAPAN ロボット 猿 ゴリラ. w."}, {"rating": 3.7, "content": "グレンラガン ノリ. 良かっ. 凄まじい テンポ. 荒唐無稽 ストーリー. ゴリラ・グロッド. 微妙. ビークル ガジェット 活躍 イマイチ 仕方 けど. 終盤 展開 いくら やり すぎ. サイドキック ヴィランズ 扱い."}, {"rating": 3.6, "content": "高木渉 ありったけ おちん ぎん あげ チョーダイ. … 声優さん 頑張り 裏腹 絵 ストーリー 押せ 押せ すぎ 山場 無く 見 てる 眠気 襲っ くる タイプ でし."}, {"rating": 3.8, "content": "あなた もし パワー 溢れる アニメ 海外 人気 そう アニメ 訊か たら 思い浮かべる ？ アニメ 要素 全部 盛り 映画 バットマン やっ よし 日本 アニメ 見せつけ やれ."}, {"rating": 3.9, "content": "バットマン けど バットマン じゃ やっぱ バットマン わ って 映画. 観る 前 印象 とにかく 声優 クソ 豪華 って イメージ しか 無かっ. ゴリラ・グロッド 子安武人 発明 装置 突如 日本 戦国時代 タイムスリップ しまっ バットマン 山寺宏一 )。. 周囲 ヒーロー ヴィラン もろ 時代 飛ばさ 様 なぜ 自分 だけ 他 2年 遅れ 飛ばさ しまっ. 時代 史実 異なり ジョーカー 高木 渉 ハーレイ・クイン 釘宮理恵 尾張 国 大名 君臨 天下統一 めん. 装備 兵力 圧倒的 不利 状態 バットマン バット ファミリー それでも ヴィラン 立ち向かう …. 脚本 天元突破グレンラガン 中島かずき だけ ラスト 近づけ 近づく 荒唐無稽 めちゃくちゃ 正気 思いつく どんな 頭 気 しまう. 最後 ジョーカー 闘い 本当に 文句なし 名勝負. ただ グレンラガン 時 はっち ゃけきれてないのか 勢い 熱量 控えめ 思う. 十分 はち ゃめちゃしてて 面白い けど. はち ゃめちゃ 感 観 たかっ 言わ あまり 自分 歓迎 思う. バットマン やっぱり 頭 道具 技 使っ 追い詰め 根性 勢い 少し 距離 置い 思っ. こんな バットマン 1つ ぐらい 良い よ ね 言わ たら 元 子 そもそも 面白く 無い わけ 目くじら 立てて 怒る ポイント 無い もうちょい そこら クール バットマン 見せ 欲しかっ 思う. ガジェット 関係 とか デザイン とにかく クール のに …. 気 バット ファミリー 他 ヴィラン 活躍 少な. ロビン 5代目 肝心 戦闘シーン 少ない デッドショット ペンギン アイビー 至っ 本当に ただ 置物 レベル 悲しかっ. せっかく 本編 自体 1時間半 無い くらい せめて もう少し 長く 辺り 割り振っ 欲しかっ なあ 観 終わっ ずっと 感じる."}, {"rating": 3.0, "content": "絵 造り 音楽 モーション 殺陣 めちゃめちゃ カッコ いい. それだけ 笑. 訳 無い なんと オチ あまりに 乱暴 過ぎ 萎え しまっ. 舞台 戦国時代 題材 選ん 選ん 理屈 成立 単に こういう 絵 欲しかっ ね ...」 作品 自体 厚み 損なわ しまう わけ. 例え 台詞 時代 ならでは 戦法 云々 ..」 言っ 結局 やる ヴィラン 一緒. 戦国時代 ある意味 日本 である 意味 清々しい くらい まるで 無い ww. 最 高級 具材 取り入れ ラーメン パクチー 大量 投下 結局 味 パクチー みたい 笑. そんな 映画 でし. 世界観 原作コミック 寄り バットマン 3部作 出 こ キャラ チラホラ. ですが コミック 未見 大丈夫 でし. ロボ アニメ 好き 方 途中 マニアック ギミック 描写 若干 アガる かも しれ ませ."}, {"rating": 3.5, "content": "海外 ウケ 要素 詰め込み まくっ 感じ. 世界観 デザイン 秀逸. ストーリー 良く 悪く シンプル 感じ."}, {"rating": 3.8, "content": "海外 想像 間違っ 戦国時代 日本 大げさ 表現 いい 意味 クレイジー 映画. ただ ぶっ 飛び すぎ 好き嫌い はっきり わかれ そう. バットマン 知識 楽しめる 機会 バットマン 知っ 欲しい （ むしろ バットマン 知ら 方 面白い かも ）."}, {"rating": 2.8, "content": "スゲー よく 出来 けど ご時世 オール 手付け …. CG パート 中々 出来 ストーリー 面白く けど."}, {"rating": 3.1, "content": "絵 綺麗 デザイン 魅力的. ただ ロボ 城 猿 軍団 デカ バットマン スベ って. 猿."}, {"rating": 3.5, "content": "まさに 奇想天外 ､ 荒唐無稽 って 言葉 似合う バットマン 世界観. そもそも 時間 転移 装置 タイムスリップ 場所 なんで ゴッサム じゃ 無く 日本 江戸時代 なのか よく 分からん …. 場所 転移 ？. 城 カチャカチャ 合体 巨大 ロボ ヴィラン 対向 ゴリラ 群 コウモリ 大群 合体 コミック 版 バットマン って ちょっと 拍子抜け な～. まあ ダークナイト 三部作 以降 １ 番 マシ 🎵."}, {"rating": 3.3, "content": "短い けど 展開 早く 盛り沢山 面白かっ. がんばれゴエモン みたい 思い まし."}, {"rating": 3.0, "content": "アイデア 秀逸 和テイスト アレンジ 加減 絶妙 思い 作品 ビミョー. 出来れ もう少し バットマン 原型 残し 描き方 欲しかっ (´Д｀)."}, {"rating": 5.0, "content": "めちゃ 笑っ. 外 見 日本 イメージ って 感じ 違和感 けど ツッコミどころ たくさん 感じ."}, {"rating": 3.7, "content": "デッドプール 暗い 揶揄 DC エラ イ人 こう 考え. 主力 商品 バットマン コミカル 明るく 出来 レディ プレイヤー ◯ とか 犬 ◯ 島 とか ハ ◯ シリム とか ジャパン 流行っ てる 取り込み たい マジ もん アニメ やりゃ ええねん 明る ジャパニーズ クリエイター 生ける伝説 KAZUKI NAKASHIMA 任せ たれ ー アベンジャーズ デップー けちょんけちょん ー DC 黄金時代 復興 ー. 彼ら ナメ そう 中島かずき 言わば 希釈 原液 かずき 混ぜる どう …。. 即ち 今作 中島かずき グレンラガン とか キルラキル 例 やつ しかも 見 いつも 調子 いい 中島かずき 荒唐無稽 御都合主義 どんと こい. バットマン 要素 ？ よ 薄皮 バット まんじゅう よ 中身 言わずもがな よ 評価 人 割れる 当たり前 よ 高木渉 ジョーカー 釘宮 ハーレイ・クイン いい じゃん 以上 よ."}, {"rating": 3.0, "content": "ステーキ ハンバーガー コーラ 寿司 天麩羅 日本酒 一緒 出 感じ どれ 好き 決して 文句 言え."}, {"rating": 3.6, "content": "バットマン 馴染み ヴィラン 中世日本 タイムスリップ. バットマン 日本 アニメ 要素 全部 ぶっ 込ん ぜ 内容 かなり カオス 85分 短尺 展開 早 すぎる 内容 '' 要素 '' かなり 濃密. ニンジャバットマン 謳っ 忍者 かなり かけ離れ 日本 アニメ 的 展開 目 疑っ 突然 現れる 猿 キャラ もう てんこ 盛り すぎる. 故に かなり 振り切れ 笑っ. ↓ 笑っ シーン ↓. ザビエルブルースシーン ハゲロビンシーン. スーサイドスクワッド 彷彿 怒涛 キャラ 紹介 シーン. 突然 アニメ タッチ 変わる 長 すぎ このまま いく ？ 疑っ シーン. 茶番 → 本当に 茶番 シーン. 明らか 爆心地 ハーレー 次 カット ほぼ 無傷 綺麗 状態 倒れ シーン. まあ 割と 楽しめ 反面 不満 結構 展開 早く 画 的 盛り上がる 精神的 盛り上がり 欠ける 点 日本 アニメ デフォルメ バットマン キャラ 達 魅力的 感じ 最初 方 寒気 点 猿 方 もはや 洗脳 てる やん け 可哀想 … 点 そんなに アクションシーン 面白く 点 やら やりかえし やら れな 展開 続き ちょっと 退屈 点 モンタージュ シーン 手抜き 見える 点 '' 忍者 '' おざなり 微妙 点 バットマン やる 必要性 あんまり 無い 点 結構 不満 点. 見れ わかる こんなん つっこん 意味 なさ ぶっ 飛び 具合 なかなか. 実際 一緒 見 行っ 友達 ダイナミックプロ ノリ やら 宿敵 対峙 俺 好き 要素 すべて まか 【 オール タイム ベスト10 入 】 見事 果たし だから 気 てる 人 是非 自分 的 レゴバットマン ぶっちぎり 最高 レゴバットマン 是非."}, {"rating": 3.5, "content": "もう ちょっと 時間 伸ばし 方 面白かっ 悪く."}, {"rating": 2.3, "content": "何故 ？ どうしてこうなった ？. ビジュアル 神 声優 神 もう 期待値 爆上 げ 見る しか 状況下 どうして ？. もう 全部 DIO せい. ラスト 20分 くらい ジョーカー vs バットマン シーン 良かっ あれだけ 2時間 やっ くれれ よかっ."}, {"rating": 4.0, "content": "サブカルクソアニメ 作っ 神風動画 昭和 特撮 アニメ ブッ こっ 極東 オタク 間違っ 解釈 作っ バットマン. いつ バットマン ジョーカー 怒っ ？ 怒っ よ 言い 出す ヒヤヒヤ まし. 純粋 バットマン ファン 怒っ いい 思う. やっぱり レディプレイヤーワン ポプテピピック 映画化 言う 自説 間違い. ガルパン 岩浪 音響監督 素晴らしい 音 面白 倍増 ぜひ ドルビーアトモス 見 ください. 声優 オタ 高木渉 釘宮理恵 ノリノリ 加隈亜衣 艶 聞け 満足."}, {"rating": 1.5, "content": "バットマン 好き どんな 映画 気 まし. 正直 好み 合わ. 脚本家 好き けど ね 好き 好き 合わせ 失敗 ちゃっ 感じ. 好き キャラクター 揃っ 嬉しかっ けど キャットウーマン とか ロビン とか ポイズンアイビー とか ペンギン とか トゥーフェイス とか. それに 和風 絵柄 面白かっ なぁ ねぶた パート 牧歌 パート クセ 強い なぁ 好き. ただ もー 話 ついていけ. 城 とか 合体 とか 猿 コウモリ 合体 とか もー 意味 わから そもそも 時代 武器 素材 合っ 思う よ 日本 素材 刀 とか 鉄砲 とか 忍者 とか そういう 知恵 チームワーク 乗り越える 期待 けど 終始 もやもや まし."}, {"rating": 3.5, "content": "終わっ 瞬間 隣 兄さん 考える 感じろ って 呟い けど まさに そんな 映画 バットマン グレンラガン とか キルラキル み 強い. すごい 駆け足 キャラ 少し 知っ てる 方 楽しめ そう ロビンズ 揃っ てる だけ 見る 価値 稀 見る 仲良し すごい 尺 ディック 喧嘩 ジェイソン ダミアン 暴走 たら 収集 つか 仕方 いえ ダミアン 良い 子 すぎ びびっ. 個人的 巨 獣 大 乱闘 殺陣 好き ラスト かっこよ すぎ だけ 満足 ジョーカー バットマン 張り合える 戦闘 力持ち."}, {"rating": 3.1, "content": "普段 アニメ 見 論理的飛躍 ご都合主義 気 けど 原作 設定 意外と まんま 戦国時代 横 展開 小ネタ 充実."}, {"rating": 2.6, "content": "極上 爆音 上映 岩波 音響監督 直接 監修 )@ 立川 シネマ シティ 鑑賞. ステーキ 頼ん だら 白身 フライ 定食 出 気分. 89年 ティムバートン 版 始まり DC EU 続く 実写映画 版 ノリ 期待 途中 置い けぼり. キャラ設定 面白い アニメ 好き じゃ 厳しい かも. ノーラン 版 バットマン PS3 -4 アーカム シリーズ 好きな人 合わ 気 …. おそらく (※ ネタバレ コメント欄."}, {"rating": 3.0, "content": "わ〜 やっ くれ まし ね 神風動画 ‼ ️. ぶっ 飛び まくり 80分 でし 🦇. こんな アニメ 未 体験 …。. Dolby Atmos 劇場 真ん中 ぐらい 席 けど ちょっと 酔い まし もん … (＞＜). バットマン 江戸時代 日本 タイムスリップ って 話 もちろん ロビン ジョーカー. 冒頭 ２ 分 あっさり タイムスリップ しまう 辺り ビックリ ‼ ️. 途中 色彩 画 画風 変わり ビックリ ❗ ️. 後半 なんて 完全 トランスフォーマー. ニンジャ 言っ サムライ バットマン. 面白く わけ. 画風 カッコイイ スピード感 ハンパない. 僕 頭 常識 ついていけ だけ …. 衝撃 立ち向かう 勢い 行け 楽しめる はず. 入場者 特典 A3 ポスター. 微妙 大きく 持っ 帰る 困っ わ … 💦."}, {"rating": 3.5, "content": "18 6 16 初 新宿ピカデリー 日本語. 面白かっ アメコミヒーロー 浮世絵 風 日本 画風 ファンアート 見 めっちゃ カッコイイ 思っ けど 更に 動い 喋っ 戦っ かっこよく ハズ よ ね デザイン アクション かっこよかっ. 監督 脚本 海外 映画 間違っ 日本 感 もっと 大げさ やっ インタビュー 言っ けど 海外 映画 やら だろ ソレ みたい 展開 デザイン まくり 後半. えな すぎ ？ 思う 場面 たしかに 多かっ こういう ノリ 好き いい けど グレンラガン 耐性 （ ？ ） つい 人 置い かれる 思う 海外 試写 評価 真っ 二つ らしい. 高木さん やっぱ すごい 本当に ハマり 役 思う. 子安 ゴリラ 役 … 笑 てか ビーストウォーズ 声優さん いっぱい なあ 思っ 調べ み たら バットマン 音響監督 岩浪. あと 関係 けど 冒頭 バットマン 怪盗キッド みたい … とか 思い 見 （ 煙幕 飛び 去り 等 ） バットマン 先 けども."}, {"rating": 3.0, "content": "悪く 無い 嫌い じゃ 無い けど バットマン 辛気臭い 感じ 中島かずき 脚本 勢い 少し 噛み合っ. なんか 城 動い 色々 事 感じ ノリ 的 グレンラガン す よね w. 嫌い じゃ. キャラクターデザイン カッコ いい 映像 ビジュアル 素晴らしい. 要素 ごと 見る 良い のに 合わさる ね テンション 違う 感じ. 音響監督 直々 調整 時 空震 サウンド って やつ みたい よ. LIVE ZOUND 音 差別化 嫌い じゃ."}, {"rating": 3.5, "content": "大好き キャラクター 大好き 演出 登場 出番 少なかっ けど レッドフード 見れ 満足. 時代 時代 強 CV : 山寺宏一 )」 く～っ 渋 かっこいい."}, {"rating": 3.4, "content": "意外と 面白かっ … … あまり 期待 冒頭 アーカムアサイラム 描写 雰囲気 よかっ 雷 ピシャーン 後景 ゴッサム 暗い 街並み そういう 雰囲気 一瞬 戦国 日本 移っ しまっ バットマン ぽかーん けど こっち ぽかーん よ ジョーカー 面 かぶっ 侍 囲ま 面 いいね コナン 迷宮の十字路 工藤新一 工藤新一 名乗る シーン 彷彿 ジョーカー ピエロ メイク って 見よ 般若の面 みたい バットマン 中世日本 マッシュアップ 着想 たら 面白い それから 煙幕 張り ビル ワイヤー 射出 しよう 辺り 見回す そんな 高い ビル かや ぶき 長屋 長閑 青空 広がる … … ああ 科学 通用 世界 示す 描写 細かい. ともかく 世界 ヴィラン 戦国大名 成り代わっ てる らしい 城 ロボット 変形 城 ロボット 合体 グレンラガン みたい 謎 勢い 増し くる あたり つい け なくなっ （ 試み 好きなんだけど ） こいつ … … 合体 たら 強く 思っ がる 甲冑 猿 スイミー 如く 合体 コウモリ 合体 コウモリ 神 変化 なんか もう 勢い 技 そんな 呆れる シナリオ 続く 天守 屋根 上 1 対 1 手 汗 握っ 迫力 日本 アニメ なあ ダークナイト すら アクション 微妙 評判 アメリカ やっ てる アニメ バットマン どんな 感じ わからん けど とにかく シーン アクション 殺陣 すごかっ クオリティ ぜひ ゴッサムシティ 繰り広げ ほしい コウモリ 身代わり 術 つかっ バットマン ニンジャバットマン 瞬間 素直 カッコ よかっ ジョーカー 演技 すごい … … コナン 高木渉 役 演じ 高木渉 ジョーカー すごかっ … … ダークナイト 感じ 違う けど いやらしい 喋り 方 なあ とにかく タイマン シーン 良かっ おかげ 中盤 中だるみ 全て 吹っ飛び まし そういう 意外と よかっ 感じ でし."}, {"rating": 4.0, "content": "もう 笑う しか. 設定 世界観 良い 意味 ぶっ 飛び すぎ. 浮世絵 風 タッチ 歌舞伎 見得 日本文化 所作 芸当 随所 取り入れ 群雄割拠 戦国時代 生きる ヒーロー ヴィラン 達 戦い ユーモア かつ 鮮やか 描き 見 バットマン ワールド 繰り広げる. 終 いにゃ 城 同士 ○ ○ … ⁉ ︎. やり 過ぎ トンデモ 展開 隣 おっさん 笑っ. スカッと 笑っ 見 い人 オススメ 予備 知識 必要 なし."}, {"rating": 3.6, "content": "ニンジャバットマン. 見. 面白かっ けど ノリ きれん かっ. 監督 PV 見 勢い 押し切る タイプ 映画 って わかっ 映像 クオリティ 高い 話 テンポ 良い けど バットマン 側 勢い 押し切る タイプ 作品 キャラ じゃ バットマン 達 勢い よい 展開 あまり ノッ こ 感じ いまいち カタルシス 足り ノリ きれん かっ."}, {"rating": 4.0, "content": "世界 通用. ジョーカー 達 ヴィラン 戦国武将 設定 面白かっ. もちろん 戦国 格好 バットマン 達 カッコ よかっ."}, {"rating": 4.0, "content": "ジョーカー ヴィラン 日本 戦国時代 タイムスリップ バットマン 止める …. あらすじ 上司 話し たら 言葉 壁 どう ？ 言わ. まったく 通り. そんな ギモン なんて 吹き飛ばす くらい パワー 作品. 中盤 さすが ダレ る. 認める. 世界 観 造形 随所 散りばめ 過去作 オマージュ. バットマン 敬意. バットマン ファン ひしひし 感じ. バットマン まったく 知ら 人 笑い 楽しめる エンタメ 性 富ん 作品. 堅苦しく. ごちゃごちゃ 言わ 観 ください."}, {"rating": 2.5, "content": "勢い よし ビジュアル 素晴らしい … ちょっと こう … スベ っ ちゃっ てる 感 勿体無い …. 素晴らしい ビジュアル. 戦国時代 バットマン 達 タイムリープ フザ けた 設定 押し通す だけ 見た目 格好 良さ. 荒い タッチ のせ 3D 神風動画 的 ジョジョ OP 流れ 感じ ね. ジョーカー ハーレイクイン 表情 多彩 良かっ くぎゅ ハーレイ 可愛い. 絵 だけ じゃ 動き いい 場面 単位 結構 差 感じ まし. タイマン 勝負 てる 総じて 良かっ メリハリ 効か 動き 見応え. 一番 見せ場 やはり 最後 vs ジョーカー よ ね ずば抜け 良かっ. 動き 質 だけ ちょっと 違っ 気 なぁ 上手 い人 担当 てる. … そんな 風 良かっ 所 確か 良かっ ー … とにかく 中盤 クライマックス 微妙. 一旦 落ち 仕切り直し 入る 中盤 色々 場 整え いく ワクワク 感 合戦 始まっ … ー 一見 凄い 勢い 展開 けど … 全く 気持ち つい いっ きた ーー 感 無 よ ね 至る 流れ 弱い なぁ. 敵 側 自軍 次々 変化 いく 展開 どー にも チープ … カッコ いい ビジュアルセンス いっち まったん ？ めっちゃ ダサい よ ね ？. こういう 展開 ノ ノ 全然 違う なー … ハチャメチャ 楽しい っていう 人 思い 自分 冷め ちゃい まし. シーン 単位 絵 動き 目 見張る 場面 全体的 強い 部分 強い 形 使いこなせ 箇所 多かっ 思う."}, {"rating": 5.0, "content": "賛否 別れる かも しれ けど 個人的 大好き 大好物. 勢い だけ 言え 勢い だけ かも しれ それでも クスッと 笑え グリグリ 動く バッツファミリー 達 ヴィラン 達 観れ 大 満足 大大 大 大将軍. デスストローク 色合い 的 モチーフ 的 某 仮面ライダー しか 見え … 狙っ やっ ？. 偶に 荒唐無稽 けど 面白い 作品 良い じゃ 男の子 心 持っ 方 確実 楽しめる 思い. 世界 よ 忍者 ニンジャ."}, {"rating": 3.8, "content": "楽しい 映画 でし. いろんな 画風 楽しめる 話 ぶっと でる けど アクション ちゃんと てる. キャラ 誰 ？ って かも しれ けど 予備 知識 ある程度 楽しめる 作品 思い."}, {"rating": 3.8, "content": "エンドロール 終わっ 聞こえ 感想. まあ ， バットマン ね. 激しく 同感. 10万 回 頷き まし. 結構 笑える シーン のに. ツッコミ 箇所 いっぱい のに. どうして みんな そんなに 静か 観 てる ？. 基本 ， パロディ みたい そんなに 畏まっ 観 てる ？(´ ω ｀). まさか ベン・アフレック 出 くる 思っ ？( 爆. 鷹の爪団 コラボ レゴ. 何かと いじら てる バットマン. 2018 6 16. MOVIX さいたま. 2018年 118 本 目."}, {"rating": 3.6, "content": "バットマン 一行 アーカムアサイラム 収容 ヴィランズ ゴリラグロッド 発明 装置 戦国時代 日本 タイムスリップ. 戦国大名 ヴィランズ 群雄割拠 日本 舞台 遅れ 到着 バットマン 活躍 作品. 今 ノリ ノ って 神風動画 脚本 グレンラガン 中島かずき 迎え 贈る 荒唐無稽 ハチャメチャアニメ. 序盤 シュール ギャグ 多く 荒唐無稽 展開 続く 中盤 若干 ダレ る. 後半 ヴィラン バットマン 一味 勢揃い 合戦 超絶 クオリティ アニメーション 相まって 燃える 腑に落ちない モヤモヤ 残る. 映画館 出て モヤモヤ 正体 気付い. クオリティ まま 原作 忠実 バットマン 作っ くれ よ …. アーカム 暴れる ヴィラン バッツ 観 たい 序盤 アサイラム シーン 雰囲気 完璧 為 残念. バットマン 魅力 キャラ だけ アーカム シティ そのもの 大 部分 わけ アーカムシティ 勝る 魅力 今作 戦国 日本 言わ NO."}, {"rating": 3.9, "content": "永遠 アメコミ 一年生 とても 楽しい 作品 でし 世界観 ノリ 慣れる ちょっと 時間 かかっ けど 無茶 展開 いちいち おかし すぎる 上 絵 的 飽き させ 工夫 とやかく 言わ 流れ 身 任せ 面白 がる 最善 じゃ でしょ ガチ すぎる ファン 人 むしろ 初心者 向け."}, {"rating": 3.7, "content": "バットマン 原作 読ん でる 人 1番 楽しめる 感じ 普通に ロビン たくさん 出て くるし. まあ 知ら 勢い 楽しめる けど."}, {"rating": 4.0, "content": "す すげ ぇもんを 見 ちまっ … 感想 しか 出 こ 😂 見 終わっ 後 ザワザワ 他 お客さん 口々 すごかっ ヤバイ 感想 漏れ 聞こえ 来 全て 物語っ. バットマン 忍者 ヴィラン 戦国武将 設定 イロモノ 感 ビシバシ 荒唐無稽 設定 ストーリー プロ スタッフ 声優陣 本気 全力 作り上げ 笑える 通り越し 圧倒 しまい まし 細 け ぇこたぁいいんだよ とばかり プロ 技術 殴ら 力 技 😂 作品 ちゃんと バットマン 看板 背負わ DC 懐 深さ 謎 感動 覚え まし w. 戦国武将 好き ヴィラン 各地 武将 入れ替わり 設定 良かっ 💕 ちゃんと 家紋 ヴィラン 風 デザイン 素敵 でし 忍者 風 アレンジ バットマン クール ロビン カッコ 良かっ 後半 方 トランスフォーマー 見 たい はち ゃめちゃすぎて 面白かっ 🦇."}, {"rating": 2.7, "content": "2018 6 16 DVD 鑑賞. イギリス 劇場公開 なし DVD スルー 先月 発売. たまたま 動画サイト 予告編 見 小学生 並み 発想 思っ 同時に 日本 製作 知り グッ 興味 湧い. バットマン 素材 借りて 思いつく まま メチャクチャ 詰め込ん 何でも 世界観 笑える. 城 ロボ 合体 とか バットマン 通り越し ヤッターマン 的 世界 突入 行く 何だ 思い とても 日本人 馴れ 親しん 展開. アメリカ バットマン ファン 見 どう 思っ だろ ？ 日本 劇場公開 始まっ ばかり 思い スクリーン 見る 良い かも ね. 因みに 自分 映画 以外 バットマン 知ら キャラクター とか イマイチ わから けど ヒーロー ヴィラン オールスター 大進撃 って 感じ みたい 楽しめ まし. アニメ 出来る けど スピンオフ 実写版 映画化 たら 凄い 映画 思う."}, {"rating": 3.5, "content": "悪く 期待値 越え. ちゃんと 起承転結 ニンジャバットマン よかっ 勢い 任せ てる 節. いっ 要 所要 所 よかっ 低い 点数 つけ にくい 不思議 内容. 主役 ジョーカー ハーレイ クイーン."}, {"rating": 3.6, "content": "85分 及ぶ 濃厚 神風動画 作品. TV アニメ版 ジョジョ OP 神風動画 作品 すげ ぇ 思っ けど 本作 かなり ヤバイ 笑 )　 好き わ. ジョーカー 表現 声優 演技 相まって 道化師 らしい おどけ 動き 観 楽しく. 話 展開 グレンラガン ノリ そのまま。 深く 考え 場 勢い 乗っかっ 観る べし. 何で ロボット ？ 何で 合体 ？ 答え たぶん ロマン だけ."}, {"rating": 3.5, "content": "単なる ハイテンション スペクタクル バカ映画 十分 面白かっ 自己 催眠 いえ ジョーカー 夫婦 ごっこ 楽しん ハーレイクイン なんだかんだ バット ファミリー 馴染ん でる レッドフード シリーズ ファン こそ グッと くる ポイント 良かっ. ただ 設定 上 必要性 ひっぱっ こ （ 本来 フラッシュ ヴィラン ） ゴリラグロッド 起用 ダミアンロビン 性格 解釈 （ こんなに ネアカ っぽい 子 っけ ？ ） 若干 勉強 足り 感じ 受け取れ しまっ 玉 キズ."}, {"rating": 2.0, "content": "アーカム シティ 名だたる 悪党 ども 少なくとも ノーラン 版 絶対 出 セリフ 開幕 中島かずき 謹製 荒唐無稽 バットマン アニメ 中島 節 全開 アレ とか コレ とか ソレ とか ビジュアル だけ 腹いっぱい 相変わらず. 印象 的 やはり ジョーカー 主役 でしょ 百面相 ぶり 高木渉 乗せ 好き ざる 得 ませ よ コレ あと 日本製 ハーレイ クイーン 可愛い ね 他 全体 的 ビジュアル 期待 通り 大変 楽しめ まし. 言っ ビジュアル 一 発 芸 以外 正直 少し 厳しい 出来 ？ 本音 遠回り 物語 一 発 芸 無理やり 軌道 乗せ てる 印象 中島 節 無駄遣い 感 もっと ペース アップ 良かっ じゃ なぁ 思い切っ 45分 位 短く 方 中島かずき 活きる アクションシーン 演出 編集 丁寧 過ぎ 逆 荒唐無稽 展開 足 引っ張っ 思え まし. 禁句 しょうが やはり 手書き 見 たかっ … いや 頑張っ てる 思う 少なくとも 本作 動き 思い切り 足り 感じ まし もっと 省略 デフォルメ 加え 動き 方 本作 目指す テイスト 合致 ？."}, {"rating": 3.6, "content": "バットマン 使っ カッコ いい アニメ 作りました よ 脳筋 特化 頭 一切 使わ 潔 感激 まし よ. 引き算 どころか 足し算 知ら 掛け算 だらけ 奇抜 風雲 戦国 バットマン ゴッサム 戦国時代 ヴィラン 総動員 タイムスリップ 覇権 争い なぜ ？ 言い出し たら キリ けど w 狂人 揃い DC 悪党 制御 不能 狂 戦 ハイテンション ジャパニメーション なかなか 相性 てか ヴィラン 大名 って ？ w. 熱量 ハンパない 美麗 作画 間違い 声優陣 日本 アニメ 粋 集め 馬鹿騒ぎ ニヤニヤ w. 第六天魔王 冠 信長 似合っ ちゃう ジョーカー 悪魔 スーパーヴィラン っぷり 姑息 だけ じゃ 剣術 お手の物 やっぱ 最強 敵 ね あと ペンギン 小物 感 w. 後半 さすが やり 過ぎ やろ って 思っ ハイテンション 一辺倒 疲れ けど 90分 弱 尺 なんとか 耐え まし w."}, {"rating": 3.5, "content": "中島かずき 節 炸裂 巨大 ロボ アニメ 違 )。. 声優陣 豪華 上がっ バイオレンス 石田彰 もっと ちょうだい."}, {"rating": 2.6, "content": "ヤッターマン ➕ トランスフォーマー ➕ ジブリ. 知ら 思う けど カートゥーンネットワーク サムライ シャック 枠 放映 てる べき."}, {"rating": 4.0, "content": "劇場 時 空震 サウンド DOLBY ATM OS ULTIRA [ 幕張新都心 ]. ※ 上映後 トークショー. 登壇者 ： 岩浪美和 音響監督 イオンシネマ 幕張新都心 支配人 旧. ※ 終了 後 岩浪 音響監督 サイン 入り パンフレット 渡し 会. ※ ATMOS 効果 ◎. 音響 含める ☆ 4 5. バットマン ヴィラン 日本 戦国時代 タイムスリップ 設定 分かる 通り. 考える 感じる. まさに そんな 作品 でし. あくまでも 外国 見 日本 って こんな イメージ でしょ ？ 日本 スタッフ 作り上げ トンデモ 化 日本 舞台 忍者 ニンジャ. キャラデザイン こそ 和風 バットマン ちゃんと バットマン てる ジョーカー ジョーカー らしく 狂っ 違和感 なし. 日本 特撮 アニメ オマージュ 散りばめ そう 辺 知ら アメコミ 寄り 人間 画面 隅々 発せ 熱量 圧倒 っぱなし 楽しめ まし. 事前 リピート ヴィラン 大名 ワード すごい 紹介 シーン 大 画面 観 満足. https :// yo ut u. be UCi 0 d 9 JJIm 4. 高木渉 演じる ジョーカー 狂気 凄まじい 4人 揃い 踏み ロビン チョーさん 演じる ペンギン もっと 見 たかっ なぁ. 日本 要素 構わ ぜひ 続編. 海外版 映像 同じ シナリオ 別 日本 脚本 翻訳 わけ らしい 海外版 シナリオ 気. 時 空震 サウンド アトモス 上映. 風 吹き カサカサっと 擦れる 音 ひとつ 取って 臨場感 段違い 繊細 音 響き 渡り. ジョーカー 声 頭上 こだま シーン 本当に 天井 ぐる ぐる 回っ 聴こえ ひ えっ … まし やっぱり アトモス 素晴らしい. 音響監督 自ら 監修 時 空震 サウンド ぜひ 体験 ほしい. 劇場 アトモス 爆音 等 違い."}, {"rating": 3.5, "content": "色々 言い い事 けど 真面目 作っ 所 てんで 駄目 ふざけ 作っ 所 ハマっ 気 ツッコミどころ 満載 ハチャメチャ 映画 ！」‬ って 評する 本当 ハチャメチャ 映画 失礼 思う 勿論 楽しい 所 沢山 けど. まず ツッコミ 不在 突き進む 前述 ハチャメチャ 映画 分かる 要は 観 てる ツッコ め 良い けど 映画 場合 単に 配置 忘れ じゃ 思う ぐらい 不自然 ぐらい 登場人物 達 振り切っ 突き進ん いか よ ね ハチャメチャ 映画 バカ なきゃ いけ のに 要は マヌケ 集団 しか 見え マヌケ 見える 要因 一つ 日本 アニメ ならでは 登場人物 達 黙っ 思っ 事 独り言 呟い しまう 病 正直 アメコミ 映画 手法 ミスマッチ 過ぎる バットマン … マヌケ 暗い バットマン 俺 代わり 言っ やる お前 DC ユニバース 出身 よ. ついで バットマン 山ちゃん … 今 銭形 とっつぁん 演技 そのままで 退屈 でし 山ちゃん レベル 演技 求め ちゃ 逆 高木渉 楽し そう 何より でし 釘宮理恵 良かっ あと 超 楽し そう チョーさん 久々 聞け 良かっ. 楽しかっ た所 … ビーストウォーズ 超生命体トランスフォーマー 人生 変え 人間 涙 出 そう シーン まし 以上."}, {"rating": 3.5, "content": "海外 キャラクター バットマン 日本 好き 勝手 遊び まくっ 映画 結果 ｢ MADE IN JAPAN ｣ バットマン 完成. 海外 キャラクター 日本 好き 作っ いい 夢 企画 バットマン 忍者 アメコミ ブーム 世界 呑み込む 中 日本 得意 アニメーション 大人気 アメコミキャラクター 動き まくる バットマン イメージ 想像 展開 挑戦 的 すぎ 思わず 笑え くる 出来栄え 日本 的 アニメ 表現 特撮ヒーロー 見 感覚 陥る だけ はず （笑）. とにかく イチオシ キャラクターデザイン 忍者 らしい バットマン 勿論 織田信長 代わっ 第六天魔王 ジョーカー 城 カッコ いい 純粋 カッコ いい そんな カッコ いい 動き まくる 日本アニメーション クオリティー 高 感じ. マトリョーシカ 的 バットマン 乗り物 移り変わる シーン 凄まじく キマ って 最高 あー 腹いっぱい."}, {"rating": 3.9, "content": "イオンシネマ 幕張新都心. 時 空震 サウンド ドルビーアトモス 体感 行っ 甲斐 まし. ドルビーアトモス って マジ 作る すっ げ ー ね ミサイル 背後 画面 側 飛ぶ わ ジョーカー とある シーン ぐるぐる 回る コレ 素晴らしい. 中身 バットマン パッケージ 天元 突破 作品 でし ね. 中島 脚本 考え いけ. 感じる 突っ込み どころ 多数 スギ ぃ. 作画 頑張っ 神風動画 他 クオリティ 始め サービス精神 半端 さは 世界市場 バットマン 考え たら 相当 もん 思う. 上映 終了 後. おっさん ふらっと 入っ たら 思い. まさかの 岩波 音響監督 舞台挨拶. あー ど 握手会 っていう 本編 以外 楽しみ 嬉しかっ."}, {"rating": 3.0, "content": "バットマン 戦国時代 日本 タイムスリップ ヴィラン 達 群雄割拠 ─ ─ いや 何で ねん ＼＼\\ ٩ ๑ `^´ ๑ ۶ //／／. お話 良く 悪く ノリ 一 発 芸 連発 途中 ノリ 飽き たら ダメ 奴. 神風動画 2D 3D 組み合わせ アニメ 中 アメコミ らしい 濃い 描き こみ 和 要素 昔話 風 絵柄 組み合わせ 試み 良かっ 声優 豪華."}, {"rating": 4.0, "content": "最初 最後 ノリ のっ ぶっ 飛ん 楽しめ. いろんな 意味 日本 魅力 詰まっ 作品. 日本 好き アメリカ人 たまらない かも. 画風 アメコミ 水彩画 ミックス 感じ 良かっ."}, {"rating": 3.2, "content": "世 戦国乱世 バットマン ヴィランズ 仁義なき戦い ...？. バットマン 好き けど なんで 戦国時代 ？ タイムスリップ ？？？. 予告編 見 錯乱. 錯乱 状態 見る 間 続き 考えるのをやめた."}, {"rating": 4.3, "content": "世界 よ ジャパニメーション. 幕張新都心 ドルビーアトモス 改め 時空 震音 響 見 すごい 音響 でし. いやー 久々 格好いい アニメ 見 っす (^^). 合体 男のロマン だす ね. 全然 知ら けど 観劇 後 音響監督 舞台挨拶 トーク 面白かっ DC 好き 必見 バットマン キャラ 入り乱れ."}, {"rating": 3.6, "content": "バットマン 忍者 侍 よく 合っ てる ディック・グレイソン ＝ ナイトウィング ＝ 初代 ロビン ブルース・ウェイン 実子 ダミアン・ウェイン 4代目 ロビン 出 てる 好き ヴィラン デス ストローク ヴィジュアル 良かっ. ストーリー 日本 分から けど 色々 ぶっ 飛ん でる 所 笑. バットマン vs ジョーカー 良かっ かも HAHAHA."}, {"rating": 3.9, "content": "そろそろ 茶番 終わり しよう. 終盤 キャラ 台詞 吹き出し 笑っ しまい まし 映画 観 てる こっち 台詞 こんな バカバカしい 映画 … って 映画 場合 バカバカしい 褒め言葉. ラスト ２ 0分 笑い 観 まし やる じゃ だろ ？ もしかして … オイオイオイ ほんとに やっ ちゃっ よ ノリ 展開 ワクワク まし. とかく 最近 突っ込み どころ 満載 ♫」 とかいう 言葉 使っ マウント 取る 頭 いい 人 多く 自分 空気 あまり 好き わけ. もちろん リアリティ 大事 フィクション 現実 トレース リアリティ 離れ 世界 行ける フィクション 快楽 のに リアリティ ばかり 気 どう トンデモ 観 たい 願望 いつも 誰 はず. リアリティ 指向 世の中 こういう 快楽 だけ 目指し つくっ 製作 陣 拍手 人 感動 映画 社会問題 提起 映画 いろんな 役目 映画 いい 映画 人 楽しま 役目 余計 突っ込み 不要 はず. トンデモ 展開 外連 味 アクション バットモービル ＶＳ 火縄銃 ジョーカー ＆ ハーレクイーン コンビ はじけ っぷり バットマン ＶＳ ジョーカー 決闘 見所 たっぷり ヴィジュアル 音楽 押し まくり. 面白い 人 勧め けど ね."}, {"rating": 3.8, "content": "狂気 怪 作 賛否両論 出 くる 間違い バットマン 作品 呼ん 良い 甚だ 疑問 けれど 確固たる キャラクター 像 確立 ヒーロー ヴィラン 対立 構造 基本 的 設定 しっかり 踏ん 流石 中島かずき 脚本 何より 日本 アニメーション ならでは 映像 表現 演出 素晴らし 日本 なけれ 作れ バットマン 確か 企画 ゴーサイン 出し 勇気 DC 賛辞 送り たい. 舞台挨拶 回."}, {"rating": 3.7, "content": "全体的 セリフ 説明 口調 単調 主題歌 ダサい 以外 概ね おもしろいー. ていう ダミアン 思う いきなり ハゲ 親 思わ だろ."}, {"rating": 3.5, "content": "戦国時代 古き 良い部分 現代 技術 入り混じり 炸裂. バットマン 甘 良い 感じ 表現 思う. ジョーカー やっぱり 最高 殺気 まみれ 感じ 遊び心 表現. 声優陣 豪華 ほぼ 主要 キャラクター 出 まし."}, {"rating": 4.7, "content": "中島かずき シンクロ率 改めて 問わ 怪 作 好き タイプ バカ映画 脱落 者 多数 出る さも 具合 悪ノリ てる 方 TRIGGER 作品 近い. ドルビーアトモス 空 渡る 高木さん 聴ける ぞ 音響 調整 岩浪 舞台挨拶 仰っ まし 今回 良い 仕事."}, {"rating": 4.5, "content": "絵面 超 カッコ いい. 空 青 青海波 文様 ずっと 絵巻物 雰囲気. ストーリー ？. ものすごい 勢い すっとんきょう. トンチキ 文脈 外さ 押さえ. 全編 えっ ？ ？ なんで って 言い そう けど ま 突っ込む ヤボ よ ね. 悪い 夢 捨てる 悪い 夢の島 新鮮 妄言 届け まし. そんな 感じ スタイリッシュ 妄言 でし. 声優 豪華 よ. 好き."}, {"rating": 3.5, "content": "日曜 あさの アニメ ？ ？. バットマン ノーラン 三部作 観 好き まし あんまり 作品 面白 分かり ませ でし. 城 合体 とか いろいろ 全体的 子供向けアニメ ？ 思う 箇所 多かっ. あと 刀 使っ アクションシーン 多い ジョーカー ベイン ほう 適役 ？ ？."}, {"rating": 3.4, "content": "どうか ❣ ️. 第六天魔王. 名 〝 ジョーカー 〟 だって 😭. 脚本 中島かずき 伊達 ぢ ゃない. 内 劇団 新感線 2.5次元 舞台化. ね. 細かい 抜き. ノリ 勢い 突っ走る. 劇場 85分 日曜 朝 ヒーロー. やっぱり. どうか てる. ๑˃̵ᴗ˂̵."}, {"rating": 3.3, "content": "海外 プロデューサー とか. もっと ジャパニーズ アニメ っぽく こういう やっ くれー って 頼ん みたい へん 偏見 溢れ シーン とか 結構 多かっ けど. キャラクターデザイン とか めっちゃ 見応え."}, {"rating": 4.1, "content": "笑っ めちゃくちゃ やっ てん 好き ぜ そういう 外人 考え とてつもない日本 国産 やっ み まし 言う 系統 体術 アクション 通し 良かっ ね ラスト カッコ よかっ けど あと サントラ 欲しい."}, {"rating": 4.0, "content": "バットマン タイムボカン バーフバリ 足し ３ 割る 忘れ 怪 作. ＊ ＊ ＊ ＊. DC 暗い スーパーヒーロー 物 ばっか 作っ イマイチ ね. ワンダーウーマン 軽さ ギャグ よかっ けど それ以降 呪縛 解け. そんな 中 一抹 希望 託し ニンジャバットマン. バットマン タイムスリップ 忍者 組み合わせ 可能性 見出し 始動 企画. バットマン 日本 戦国時代 タイムスリップ ？ 正気 じゃ 企画 ちゃんと 最初 最後 正気 じゃ 映画 完成 素晴らしい. 嬉しい こんな 世界 レベル 狂 作 日本 生まれる なんて. 褒め. ＊ ＊ ＊. 四コマ映画 ニンジャバットマン → → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 2021. ＊ ＊ ＊. キャットウーマン クビ ドラ ○ もん 的 金色 鈴 付い 宣教師 扮 バットマン サビエル 風 禿げ 頭頂 部 バット マーク 付い 細かい ギャグ 効い てる テンポ いい. ハーレイ・クイン いつも 金属バット 持っ てる けど 今回 でんでん太鼓. ジョーカー 持っ てる 扇子 柄 ちゃんと ジョーカー 柄 本当に 細かい 気 使っ てる. ギャグ 自体 上品 ズッコケ みたい 笑い じゃなくて 本人 いたっ 真剣 こそ 笑える. バットマン 茶室 正座 アルフレッド 出し お茶 飲ん こんな ギャグ 決まっ てん じゃん. ＊ ＊ ＊ ＊. ジョーカー 尾張 領主 （ つまり 信長 ） （ 話 … ） ちゃんと ハーレイ・クイン 森蘭丸 っぽい 服装 てる 良い. 信長 次に 秀吉 天下 統一 歴史的事実 考える 今回 ジョーカー 信長 意味 秀吉 って つまり 猿 でしょ 猿 王国 っ つっ てる わけ. 尾張 （ OWARI ） 意味 知っ てる THE END 俺 ぴったり セリフ 全体的 ちゃんと 考え. ＊ ＊ ＊ ＊. 全部 わかっ 上 ラスト トンデモ ロボット 大戦 訳 よ. タイムボカン わけ よ 笑え 良い よ タイムボカン 観 たら 笑う でしょ. 完全 日本 茶化し 切っ てる くらい やり きっ 突き抜け ぶっ 壊れ 映画 じゃ 世界 刺さら よ 大 ヒット しない だろ けど 多く 人 心 グッサリ 刺さっ はず. ＊ ＊ ＊ ＊. ちょっと かぐや姫の物語 っぽい とこ お前 そう 俺 予想 思う っていう 展開 ジョジョの奇妙な冒険 っぽい 豪快 戦い 方 重力 無視 感 バーフバリ っぽい 土 良い 悪い 吸い取っ くれる セリフ 土 離れ 生き よ きっと ラピュタ オマージュ （ 考え すぎ ）. 多分 気づい いろんな アイデア だろ. ＊ ＊ ＊ ＊. 僕 ニンジャバットマン 荒波 乗りこなし 楽しみ きっ 今 サーファー 気分. 四コマ映画 ニンジャバットマン → → http:// 4k om a-e iga .jp fourcell 2 entry _ detail htm id = 2021."}, {"rating": 1.6, "content": "神風動画 中島かずき もちろん バットマン 大好き 僕 たまらない 作品 はず. 残念 ニンジャバットマン 僕ら 多く オタク 夢想 日本版 バットマン 質 遠く 及ば. どんなに ストーリー メチャクチャ テンポ 悪く 許せる 見 サッパリ 盛り上がら 致命 的. 途中 グレンラガン みたい ご 愛嬌 あちら ほう 2億 倍 熱かっ レゴバットマン ほう 5 兆 倍 面白かっ. 中島 脚本 通常 テンション 演じ 全く 響か 良く 分かっ. こうした 企画 自体 大 歓迎 トリガー 製作 デップー とか 見 たい なあ."}, {"rating": 5.0, "content": "むちゃくちゃ おもしろかっ. こういう 話 好き. 山ちゃん バットマン 最高 けども ジョーカー ほん カッコ いい ナチュラル 狂っ てる 感 すごく よかっ. ニンジャバットマン 瞬間 かっこよさ よ …. いろんな アニメ作品 １つ 楽しめる 感 ずっと わくわく. ツッコミ … ？ そんな 不要. あと 作画 作画 作画 ァァー. いろんな タッチ 画 盛りだくさん 神風動画 本気 ビシバシ 伝わっ."}, {"rating": 2.5, "content": "本物 バットマン 観 先入観 なし 観 まし. ストーリー 中島かずき でし. グレンラガン ぽい キルラキル っぽい 感じ. そんなに 熱く かわいい キャラ 出 こ 残念. しかも 音楽 菅野祐悟. 音楽 映像 キャラクター かっこよかっ. ストーリー ぶっと まし. 戦闘シーン 迫力. 舞台挨拶 釘宮 言っ 動物 癒し 映像. ホント 猿 かわいかっ 笑. 正義の味方 嫌い ジョーカー 応援 まし. アゴ すごかっ ね 笑. スパイダーマン キスシーン みたい アングル よ ね. バットマン ジョーカー. アメコミ 詳しく けど パロディ 多かっ みたい ね. 心 響く 物語 けど 楽しい 映画 でし."}, {"rating": 3.7, "content": "良く 悪く 戦国時代 バットマン 世界 無理矢理 ｸﾞﾘｨｯ ‼ って ねじ込ん 映画. 論理 ？ 歴史 整合性 ？ そんな 知ら ねえ 楽しけりゃ いい 言わ ばかり エンターテイメント 作品 そういう 作品 楽しめる 楽しめ 評価 大きく 変わっ そう 個人的 いくつか 引く 展開. 論理 とか 以外 不満 点 結局 こん け ヴィラン 出し とい 話 必要 三 人 くらい だって 話 見れ あ あ たかっ ね って けど せっかく 出す もうちょい 見せ ほしかっ 絡め ほしかっ. 個人的 不満 点 上回る エンターテイメント 性 感じ すごく 楽しめ 映画館 出 メチャクチャ 気分 良かっ 笑. 良い 点 まずは キャラデザ 神 かっ てる バットマン ジョーカー だけ じゃなくて 全員 デザイン 良く 終始 画面 見 飽き アクションシーン アニメーション もともと 良かっ けど 一層 華やか 感じる. あと 良かっ 声優さん 演技 知っ てる 名前 多い なぁ 思っ けど やっぱ 実力. 作品 DC 含め いい 人 意見 だろ けど 少なくとも 自分 最近 見 DC 映画 中 素直 一番 楽しめ 作品 思う."}, {"rating": 2.8, "content": "作画 2D 3D ともに 良かっ ジョーカー キャラクター 良かっ 話 途中 盛り上がっ 途中 インパクト サプライズ 攻め 攻め のに 最後 落ち着い 普通 話 落ち着い すべて 台無し しまっ 大幅 減点."}, {"rating": 5.0, "content": "中島かずき 感 強 すぎる イカ レ 脚本 神風動画 クオリティ 高 すぎる アニメーション どうか てる レベル 豪華 声優陣 ヤバ すぎる わ！ 流石 アメコミ アリ ぜ …."}, {"rating": 4.5, "content": "DC × 神風動画 × 中島かずき 大 博打 バットマン 合体 爆破 ！( ニンジャ 要素 行方不明. 謎 ファーマーパート 高畑 監督 元気 時 観 もらい 盛大 怒ら れれ よかっ アレ w. 登場人物 ツッコミ 役 居 お客様 ツッコミ しながら 鑑賞 良い ブルース 変装 かね w."}, {"rating": 4.0, "content": "内容 ブッ 飛び 過ぎ 深く 考え たら ダメ. 確か バットマン ニンジャ っぽい 見た目 てる ニンジャバットマン 普通 格好 良かっ. レゴバットマン 同様 沢山 キャラクター 出 くる 観 楽しい."}, {"rating": 3.5, "content": "ジャパニメーション 第6弾. 衝撃的 すぎる ブッ 飛ん 内容 驚愕 笑っ しまっ 自分 ニンジャバットマン 期待 言え …. 友達 観る 前 海外 評価 高い ニンジャ 題材 言わ 確か 通り だけ … … バットマン キャラ 全員 わかっ 設定 詳しい 説明 日本 アクション アニメ いえ 例 ヤツ ふんだんに ブッ 込ん 日本 オタク 映画 思う. 東映 版 スパイダーマン モチーフ まぁ そういう … …. まぁな せよ メインヴィラン ジョーカー 相まって ブッ 飛び すぎ 内容 笑う しか 限定 ポスター ありがたい アクション アニメーション 最高 もう ええ わ ww."}, {"rating": 3.5, "content": "想像 感じ ちょい 違っ … 想像 遥か イカ. ゴッサム × 戦国 無理矢理 成立 ちゃう 豪 腕 無理 ？ ー やれる よ って 声 聞こえ くる 驚き 展開 神風動画 さすが 魅せ 方. こういう クールジャパン って 言う だろ よ."}, {"rating": 2.5, "content": "違う そうじゃない. 中盤 展開 つらかっ. 好き なれる どう ポイント. 中島かずき 作品 正解 なんだろう. 神風動画 良かっ 思う. 制作陣 わかりやすさ 明快 優先. ヒーロー 物 正しい かも. 某 パート 賛否 分かれる だろ かぐや姫の物語 すなわち 高畑 監督 オマージュ 思え. 海外 どう 評価 気. あと 子安 ゴリラ."}, {"rating": 3.0, "content": "和風 バットマン ファッションショー メカ やら 城 やら 戦国 デザイン 楽しむ 映画 中でも ジョーカー デザイン 色彩 秀逸. ストーリー 二の次 三 次 キャラ 掘り下げ 皆無 めちゃくちゃ."}, {"rating": 3.5, "content": "ﾆﾝｼﾞｬﾊﾞｯﾄﾏﾝ おもしろかっ ｳﾞｨﾗﾝｽﾞ 紹介 ｼｰﾝ よかっ ｼﾞｮｰｶｰ ﾌｪｲｼｬﾙｱﾆﾒｰｼｮﾝ よかっ cv : 高木渉 がんばっ 合間 ﾌｧｰﾏｰﾊﾟｰﾄ 出来 ちょっと 残念 ..."}, {"rating": 4.7, "content": "脳汁 ダバダバ. 男 汁 ズドドド. こいつ ぁ 体感 ドラッグ キメ ブッ 飛びゃ 最高 ハイ なれる って もん ぜ ぇ. わけ のっけから ハイスピード ノリ ノッ まま ラスト 突っ走る スーパー ジェットコースター ムービー. キャラ 掘り下げ ？. 敵 哲学 ？. そんな モン 知ら. 浪漫 一つ. そう まるで 抜き 身 〝 刀 〟 ─ ─. 複雑 ゴチャゴチャ 削ぎ 落とし 派手 劇的 スピーディー. 真面目 シリアス 徹する こそ 観る 者 腹筋 ブチ 壊す. 徹頭徹尾 ふざけ まくり しかして 熱い カッコ いい よ. まさに 劇場 〝 体感 〟 べき 一本. キメろ."}, {"rating": 3.6, "content": "ぶっ 飛び 具合 好み 分かれ そう …. ぶっ 飛び 上等 クレイジー 万歳 🙌 感じ 最高."}, {"rating": 3.2, "content": "残念 ほぼほぼ 寝 しまっ …。. 正直 自分 コンディション 管理 不足 否め 差し引い 単調 テンポ 悪く 盛り上がり 欠ける 部分 散見 思う. 最後 バトル 迫力 良かっ ラスト 至る いろいろ 詰め込み すぎ しまっ 感. バットマン 期待値 高め 観 行く 思わ ぬ 肩すかし くらう はめ かも."}, {"rating": 4.5, "content": "笑い 抑える 大変. バットマン らしく 無 くも. 映像 クオリティ すっごい."}, {"rating": 3.2, "content": "アメコミ 実写 大好き アニメ作品 大好き けど アメコミ アニメ あまり ハマっ 予告編 段階 今作 あまり 興味 出 思っ 話題 みたい 少し 気 観賞 アメコミ キャラ 使っ ザ 日本 って 感じ 作品 やり かったん なー って 凄く 伝わっ. 登場 キャラ 多く 名前 似 割 かなり サブ ポジション みたい 扱い 大体 キャラ 何となく 知っ てる 自分 みたい 人 ともかく 知ら 人 いきなり 見る ちょっと 混乱 そう. 上述 キャラ 数 多い 割 大した 扱い キャラ 多かっ 印象 バットマン キャットウーマン ジョーカー ハーレイ グロッド 以外 キャラ 正直 微妙 扱い 華やかさ 出す 出し 言わ れれ 確か 役 立っ かも しれ 笑. 尺 短い 中 やり たい 要素 全部 詰め込み まし って 感じ 大分 駆け足 ＋ 掘り下げ 不足 感 否め 個人的 一本 映画 満足 出来 ただ 日本 いえ って デザイン 一 枚 絵 等 製作 陣 こだわり 感じ 良かっ 部分 思う. 加隈 演じる キャットウーマン セリーナ マジ 堪ら 猿 蝙蝠 強 すぎ 笑."}, {"rating": 3.5, "content": "徹頭徹尾 隅 隅 中島かずき. バットマン 観 行っ はず 劇団 新感線 キルラキル 観 かも しれ. 作画 モーション 素晴らしく 舞台 中世日本 っぽい だけ 序盤 ガジェット 駆使 アクション 見応え 十二分. 脚本 … … まあ アクション メイン 色々 要素 詰め込み すぎ 終盤 ちょっと 疲れ しまっ. あと ダミアン どう."}, {"rating": 3.8, "content": "途中 劇場版 ポプテピピック 観 てる じゃ 勘違い しまう 脳みそ ぶっ 飛ぶ 展開 とにかく 制作 側 キャラクター 愛 感じ 間違い バットマン 映画."}, {"rating": 2.9, "content": "原作コミック フォロー けど 戦国 バージョン キャラクターデザイン かっこよかっ. 前半 中盤 ファーマー 急 テンション 変わる おもしろい 後半 見せ場 連続 思い 正直 アニメ 見慣れ 展開 感じ. ゴリラ かっこよかっ."}, {"rating": 3.5, "content": "バジリスク 風 忍者 21世紀 超 科学 ヴィラン 戦い まあ まあ 楽しめ まし ダークナイト スーパマン vs バッドマン 系列 しか 知ら 敵味方 殆ど わから もう少し 予習 とく べき でし 個人的 アクション 剣 バトル 一番 ね."}, {"rating": 3.6, "content": "バットマン 勢 vs ヴィラン 勢 1 対 1 対決 シーン 鳥肌が立つ 格好よく 戦国 版 ビジュアル 最高 でし 戦国 バットマン フィギュア 買い たく. 一方 ぶっ とぶ ぶっ とび 具合 もはや 批判 許さ ぶっ とび 具合 爽快 でし ヒーロー ロボット 出し おけ 良い 日本 悪い 癖 出 しまっ … 笑."}, {"rating": 2.9, "content": "ちゃめ ちゃ むちゃくちゃ. 作品. 見せ 方 カッコ 良かっ. 良し …."}, {"rating": 3.9, "content": "頭 おかしい 褒め てる. 中島かずき バットマン 中島かずき でし 何だかんだ 暗い 雰囲気 バッツ 方 好き レゴバットマン 茶化し 方 好き けど 本来 カートゥーン こういう 思う 現代 子供達 バットマン かっけ ー 思っ バットマン はじめ アメコミ 興味 持っ もらえれ 良い 思い."}, {"rating": 4.5, "content": "ものすごい クオリティ 手描き MAD 90分 続く 感じ. 音響 最高 なあ ～～. 設定 滅茶苦茶 パワーワード ガンガン 出る. とにかく 合体 合体 合体 合体."}, {"rating": 4.4, "content": "❗ めっちゃ 面白い ❗. 完全 オリジナルストーリー 楽しめ まし 🎵 個人的 こういう 大好き ❗ モン吉 モン 美 可愛かっ ❤. 続編 観 み たい ❗ 海外 ヒット 予感 ❗."}, {"rating": 4.0, "content": "極上 爆音 上映. ジェットコースター 作品. 終始 カオス 本気 悪ふざけ THE 中島かずき シナリオ. バットマン ファン かなり 賛否 起こす 無理 先入観 方 いい かも しれ. キャットウーマン 好き."}, {"rating": 3.2, "content": "枠 囚われ 破天荒 設定 楽しかっ ねぇ. まるで 外国人 監督 作っ 違和感 まくり 戦国時代 日本 いい 味 出し ヤッターマン スーパー戦隊 みたい 古き 良き コンテンツ テイスト 盛り込ま いい 意味 やり たい 放題 展開 面白い. 各 キャラ 知っ 方 当然 楽しめる でしょ けど 大して 知ら 破 茶 滅茶 感 味わえる でしょ."}, {"rating": 4.8, "content": "6 15 シネマ シティ a スタジオ 極 爆. 時 空震 サウンド さいこう でし. 6 25 チネチッタ チネ 8 ライブザウンド. 6 29 シネマ シティ b スタジオ 極 爆. 7 12 シネマ シティ cスタ ジオ."}, {"rating": 3.8, "content": "記録 香川 やっ くれ 岡山. ドルビーアトモス 版 鑑賞. 破 茶 滅茶 作品 犬ヶ島 ほう 日本 正しく 表し てる ？. セリフ 違和感 楽しめ 見れ まし ただ 戦い 大味 同じ パターン 続く ちょっと 飽き ちゃい まし. 不二子 キャラ 見 てる キャットウーマン 既視感 いっぱい ちょっと 残念 温泉 シーン なんか 期待 けど. ちょっと 話 子供 向け すぎ."}, {"rating": 4.0, "content": "脈絡 バットマン ニンジャ 思っ たら ちゃんと 筋道 立っ けれど 画面 かなり ハチャメチャ 休む 間もなく 溢れ 出す 絵 ヂカラ 圧倒 バットマンファミリー ヴィラン 戦国大名 ある程度 知識 楽しめる."}, {"rating": 3.5, "content": "ニンジャバットマン. 脚本 : 中島かずき. 制作会社 : 神風動画. 今 最も キレッキレ 布陣 アメリカ 殴り込み 掛け 作品. サブカル 好き 友人 熱弁 感化 公開初日 観 まし. バットマン 日本 サブカル アニメ メソッド 調理 無謀 革新. 作品 … 後 バットマン 史 伝説 かも しれ. スパイダーマン 言う 所 レオパルドン 的 意味合い … 笑. THE 奇想天外 摩訶不思議 戦国 絵巻. 時代劇 アニメ 特撮 数々 オマージュ 散りばめ バットマン まさか 日本 作る 日 来よ. これぞ 正に Holy S * * t !!!. しかも 破天荒 作品 けれど 少なくとも 僕 はいち アメコミファン 不快. むしろ バットマン ジョーカー 関係性 クラシック 良さ 感じ とある シーン ジョーカー 本当に 良かっ 斬新 有っ. 土 良い …. 先 こんな コラボレーション 続け いい 思う 多角的 バットマン 世界 深化 いっ 欲しい 思い まし. バットマン 最高."}, {"rating": 4.0, "content": "超展開 次ぐ 超展開 輪 かけ 超展開 オンパレード ねぶた祭り 思っ たら ロボ たのしい …."}, {"rating": 4.2, "content": "【 本気 悪ふざけ こういう 】. とにかく 初っ端 ぶっ飛ばし くる 密度. 振り落とさ 様. 次 次 予想 斜め上 展開 劇場 笑い 起こる. ホクホク 顔 劇場 出 くる 人 ばかり …."}, {"rating": 4.7, "content": "岩波 音響監督 特有 エグ 音 合わせ … 合わせ … … 俺 見 だろ … … …. こんな 自由 やら たら 笑う しか 好き 勝手 やっ 楽しかっ."}, {"rating": 4.2, "content": "これぞ 日本 バーフバリ. かつ 少年 ロマン 詰め込ま お祭り 映画. 幼少期 大好物 色んな 要素 ダークナイト シリーズ GOTHAM 履修 DC 結びつく 興奮 全 カット かっこ 良く 思わず 声 漏らし そう. 外国人 男の子 観 もらい たい. wow っていう 表情 見 たい."}, {"rating": 4.4, "content": "和装 アレンジ よし 曲 声優 よし 歴代 ロビン 勢ぞろい バットマン ファン 満足 良い 映画 でし 🦇 🌔. 神風動画 さら 進化 期待. 重い 作風 期待 人 物足りない かも しれ ませ. グレンラガン ニンジャスレイヤー ぽ まさか 子安 コンボイ 拝める 日 来よ … 🦍."}, {"rating": 2.0, "content": "映画 路線 いっ わから. ロボット ？ 猿 ？ 忍者 ？. 派手 すれ 良い よ なあ. 完全 SF アクション みたい てる ストーリー 性 無い バットマン 世界観 無くなっ てる 猿 殺し すぎ. バットマン 好き 期待 けど ガッカリ. アニメーション だけ 取り柄 映画 って 感じ 映画館 お金 払っ 見る なあ. 残念."}, {"rating": 3.7, "content": "バットマン ヨイオテマエデ. 仮面ライダー 戦隊ヒーロー 映画 観 感覚. つまり かなり 好み. 日本 特撮 らし バットマン 見事 マッチ アリ ナシ 言う かなり アリ でし. 途中 あれこれ バットマン みに きたん よ ？ ？ みたい けど ジョーカー かなり ジョーカー くれ 紛れ バットマン でし. . ロビン 大集合. ポスター もらっ やったー."}, {"rating": 3.0, "content": "なんだろう 複雑 気持ち. ギャグ 映画 って 感じ ！！！！！！. 途中 トランスフォーマー 観 来 っけ ？ 思っ たら ニチアサ. バットマン ジョーカー 関係 とか 凄い 良く 描か てる 無い なぁ. アクション 良かっ なぁ. 設定 けど もう そんな どう よく くらい 滅茶苦茶 やっ 笑い まし. 日本 恐らく やや マイナー ロビン ナイトウィング 言っ キャラクター 出 くる コミック ファン ちょっと 感動. ロビン キャラ 戸惑っ めっちゃ 明るい 誰だ."}, {"rating": 4.0, "content": "ケレン味 通り越し 完全 悪趣味 レベル 流石に ないわー … 思う 直前 ジョーカー 笑い声 世界 全 肯定 くる 悪夢 みたい アニメ 開始 直後 嘘 だろ ？ なんの 冗談 ？ アホ ？ バカ ？ いい ぞ ホント 悪夢 みたい w ‬."}, {"rating": 4.3, "content": "バットマン ✖ ️ 戦国時代 コミック 描か たまに 世界観 良かっ. 作画 すごい 色々 かっこよ すぎる. ツッコミ 所 多い けど ほんま 日本 要素 最高 やっ. 最近 DC 実写 アニメーション 方 面白い …."}, {"rating": 4.0, "content": "人間 五 笑 年 ？. バットマン × 神風動画 × 中島かずき なんて 面白い 決まっ てる. 神風動画 ジョジョ ＯＰ 凄かっ だけ 映像 クオリティ 最高. 声優 グロッド 声 子安. ビーストウォーズ 小ネタ ？. くぎ み ゅ ハーレイ 可愛く たまらない. 日本 バットマン タイムスリップ たら そう よ ね. 最後 ニンジャ ニンジャナンデ !?」 って 言っ しまい そう."}, {"rating": 4.0, "content": "バットマンファミリー 総 出演 ＋ 戦国時代 ＝ トランスフォーマー ＆ タイムボカン ＆ ニチアサ ？. バットマン シリーズ 説明 一切 ガンガン 世界観 押し付け くる 否が応でも 受け入れ ざる （ 猿 ） 得 自分. 海外 人 好き そう サムライ ニンジャ ギャグ 本気 分から. こういう 世界観 一番 マッチ デスストローク 活かし きれ 残念."}, {"rating": 4.0, "content": "日本 アニメーション × バットマン ＋ 戦国時代 )＝ 超 クレイジー. アメコミ 出身 ヒーロー 達 ヴィラン 達 日本 戦国時代 溶け込み 具合 尋常 じゃ くらい 高い 笑. 次 次 起こる ぶっ 飛び 展開 もう 笑う しか. 終盤 地獄 ヶ 原 戦い もう なぁ 笑い 観. DC 映画 ＝ 暗い ダーク シリアス イメージ 最近 すっかり 定着 中 明るい 作風 何だか 新鮮 感じ."}, {"rating": 3.5, "content": "2018 06 -1 5 新宿ピカデリー スクリーン 2 朝 一 回 鑑賞 客数 ６ 割 くらい. あ ありのまま 今 起こっ 事 話す ぜ. バットマン 戦国時代 コラボレーション 見 行っ たら スーパー戦隊シリーズ ロボット バトル シーン もしくは ガンダムファイト 見せ 言っ わから ねー 思う ...( 以下略. 声優さん 演技 CG 出来映え 作品 ノリ 演出 良かっ. 元々 バットマン × ニンジャ 荒唐無稽 設定 勢い 突っ切る しか わかっ. だけど 構成 脚本 もう ちょっと 何とか. 最初 城 変形 良かっ けど 後半 合体 あたり 劇場 白け 空気 漂っ ...( 個人 主観. 天守閣 ジョーカー バトル シーン なかなか 良かっ のに 行く 残念 ...( ジョーカー サムライソード 扱い いつ 覚え ？ 野暮 質問 置い とい. あと スタッフ 設定 別 バットマン 作っ まだしも 一作 目 バットマン 以外 ヒーロー 無駄 気 現代 タイムスリップ ヒーロー 側 バットマン アルフレッド くらい いい でしょ. 全体的 なんか グダグタ バットマン 戦国時代 っていう 設定 出落ち 印象 一番 大きかっ. 直近 見 犬ヶ島 方 よっぽど 日本 なぁ. (´；ω；`)."}, {"rating": 3.7, "content": "メチャ 期待 けど 俺 好き ☺ ︎. 日本人 作っ 正式 バットマン シリーズ 洋画 ありがち 変 日本 無かっ 素直 評価. 変 ロボット ？ … 正しい 日本 姿 思っ 大丈夫 よ 笑 （ デビルガンダム オマージュ した ぽい ヤツ 好き ）. 内容 設定 ぶっ 飛ん でる ちょっと 詰め込み すぎ 感じ まし 映画 観 たら 評価 微妙 かも しれ （ 苦笑. 紹介 バットマン キャラクター （ 和風 コスプレ ） ドンドン 出 くる バットマン 知識 無い 辛い かも 知れ ませ 自分 バットマン もっと 知っ てれ 楽しめ なぁ 反省. キャラデザイン キャットウーマン 以外 OK そう 勝手 予想 キャットウーマン もっと 日本人 イメージ くノ一 っぽい コスチューム じゃ 思い 見 み たかっ なぁ …. 後 シリーズ 続け いっ 欲しい 海外の反応 気 …. せっかく んで 《 時 空震 サウンド 》 観賞 🎶 （ アトモス 爆音 シアター やっ ）. 上映 直前 ファルマークス 画像 急 レトロ 雰囲気 ポスター 替わっ イイ なぁ コレ 思っ たら 入場者 プレゼント まし 😝."}, {"rating": 4.0, "content": "作画 神 思っ たら 神風 動画 雰囲気 凄く 好み 内容 すぐ 進む 感じ 多少 理解 置い かれる かも."}, {"rating": 4.0, "content": "バットマン タイムスリップ した先 第六天魔王 ジョーカー 安土城 ぬ アーカム 城 天下 覇 唱えよ 戦国時代 日本. 以上 文 読ん 興味 持っ 人 楽しめる 作品 思い. 脚本 特撮 好き 仮面ライダーフォーゼ アニメ 好き 天元 突破 グレンラガン キルラキル 有名 中島かずき. 今作 劇団☆新感線 座付き 作家 中島かずき 好きな人 1番 ハマる 思い. 僕 大 ファン ど ストライク でし. KUBO 二 本 弦 秘密 犬ヶ島 描か トンチキ 日本 描写 本家 日本 本気 見せ トンチキ 日本 見. 第六天魔王 ジョーカー 仕える 小姓 ハーレイ・クイン. 風林 火鳥 甲斐 ペンギン. 越後 ポイズンアイビー. 独眼竜 デスストローク. 面従腹背 明智 トゥーフェイス. 赤影 白 影 青影 様 忍び 扮 歴代 ロビン ケレン味 溢れ キャラ設定 新感線 ファン ニヤリ はず. 普通 渋く カッコ いい 展開 行け いい のに オポンチ 展開 劇団☆新感線 テイスト ここら 辺 展開 乗れ 人 多い かも 知れ ませ. デザイン 格好 良さ ケレン味 前半 劇団☆新感線 後半 天元突破グレンラガン タイムボカン 主 製作 者 ノリノリ 具合 楽しむ 作品. ハーレイ・クイン メチャメチャ 可愛い."}, {"rating": 3.3, "content": "面白かっ. なんだか 途中 クスッと 来る 散りばめ. 声優陣 豪華 絵 面白い 見応え."}, {"rating": 3.4, "content": "神風動画 好き 観 キャラデザ 画面 情報量 声優陣 お約束 展開 日本 アニメ 的 コテコテ カッコ いい 詰め込ん 演出 いつも DC 系 こん くらい 軽い ノリ 観 いい けど ポイズンアイヴィー 虚無僧 スタイル レッドフード 推し バイオスモトリ 出 くる ニンジャスレイヤー ファン おすすめ."}, {"rating": 4.3, "content": "企画 発足 キャスト 発表 たび 間違い ねえ 思っ 映画 ちゃんと 面白かっ 時 喜び ひとしお. バットマン ニンジャ 相性 よすぎ こんな 同人誌 みたい 設定 ワクワク 作用 偉い. 山ちゃん バットマン レゴムービー そう けど 高木渉 ジョーカーキレキレ. キャラデザ どれ 楽しかっ ハーレイ キャットウーマン えっち. コスチューム 装束 変わる とか 前半 モービル ガジェット GANTZ っぽい 黒 蛍光 ブルー 配色 好き. 中島かずき らしい セリフ 回し とか 弩級 アクション とか 全部好き。. 二次創作 静か 暮らす アルフレッド 見 たい."}, {"rating": 3.5, "content": "面白かっ ヴィラン 大体 出 嬉しい 中島かずき らしい 脚本 お約束 演出 バットマン やる なんて 明らか やり 過ぎ けど なかなか 面白かっ バッツ 好き 頭 空っぽ 観 娯楽 エンタメ."}, {"rating": 3.8, "content": "極 音 視聴. 個人的 すごい 好き けど 途中 見 させ だろ … って とこ. シュール ｵﾌﾞ シュール みたい 場面 度 けど 結構 笑え 満足. 声優陣 豪華 方々 声 オタ 的 大 満足. 声優 繋がり 子安 ジョー カー 好き 身 ちょっと もにょる 部分 なー って 思っ けど 子安 ゴリラ めちゃくちゃ いい 味 出して 満足度 マシマシ. ジョーカー 好き たまらない 展開 セリフ 満載 もともと バットマン フリークス 人 楽しめる じゃ 印象. 極 音 視聴 けど 音 振動 床 身体 伝わっ 4D かなっ 感じ 楽しかっ 😊. 2回 目見 行く かも."}, {"rating": 3.5, "content": "すん げ ークオリティ キャラ デ ホント 細部 脱帽 城 トランスフォーム ？ とか 置いてきぼり くらう わ～ 言 いっこ なし 日本人 つくる バットマン 楽しみ."}, {"rating": 4.4, "content": "過去作 観 楽しめ. 静 動 表現 仕方 よ. 無音 恐怖感. アニメ こそ 表現 よ ね. すごく 好き. 途中 スイミー やん け って 頭 小学生 かも しれ. 音響 いい 映画館 観る 楽しめ そう. 前後左右 音 ビュンビュン ふっ テンション 上がら はず."}, {"rating": 3.5, "content": "とんでも SAMURAI 活劇 戦隊 物 バットマン ムービー. みんな バットマン 知っ てる よ ね ？ 大前提 進む トチ 狂っ 物語 腹いっぱい. ニンジャバットマン 体現 ラスト バトル アニメ しか 出来 詰め込ん 良かっ."}, {"rating": 3.7, "content": "合体 合体 合体 合体 合体 合体. タイムボカン. 内容 ジョーカー 並み クレイジー. いい."}, {"rating": 3.3, "content": "いやぁ ー イカれた 内容 なー （ 褒 ）. バットマン リスペクト クオリティ 高 そう アニメ 動画 褒める 許せる 人 どうぞ. 映像 見 てる 楽しい けど それだけ 言え しまい そう 映画. そこそこ 楽しめ まし."}, {"rating": 5.0, "content": "ネタ 作品 思っ 試写会 行っ たら 製作 陣 全力 暴走 最高 バットマン でし. バットマン 詳しく 力 技 楽しま くれる 怪 作."}, {"rating": 3.5, "content": "アメリカ 版 視聴. 面白い やり たい 多 すぎ 話 散漫 印象 受け."}, {"rating": 4.3, "content": "エピソード クリシェ かもしれん 設定 融和 素晴らしかっ バトマン 戦国時代 噛み合い こんなに. 誠意 満点."}, {"rating": 5.0, "content": "試写会 鑑賞. ツッコミどころ 満載 笑う アクションキレッキレ 音楽 最高 だし 大 満足 キャラクター 知ら 楽しめる 個人的 思う ｢ バットマン よく 分から … ｣ 人 身構え 見 行っ ほしい."}, {"rating": 3.5, "content": "【 バットマン meets タイ ○ ボ ○ ン 】. ジョーカー 悪事 阻も 奮闘 バットマン 戦国時代 日本 タイムスリップ 日本 ヴィラン オールスター 戦国武将 群雄割拠 アブナ 動乱 期 迎え. 初め 終わり 中島かずき 節 全開 綴ら ツッコミ 上等 タ ○ ム ○ カン 絵巻 仕上がっ. 本来 ヒーロー 物 言え ピンチ いかに 脱する カギ わけ 本作 徹底 ふざけ そんな バカ 連続. そのため クライマックス バカバカし すぎ どう よく しまう 難点. そこで これから ご覧 皆様 ツッコミ 入れ 鑑賞 オススメ 真面目 観 たら 負け. 多分 海外 意識 トンデモ 日本 描写 ばかり 作り 手 計算 通り エキゾチックジャパン ツッコミ 倒し ましょ. 声優ファン にとって 感涙 オールスターキャスト しかも 多く キャラクター 登場 前 セリフ 名前 出. 試写会 場 時点 キャー 黄色い 声援. 誰 役 やる 事前 把握 おく 盛り 上がれる かも しれ ませ. 私自身 声優ファン ジョーカー 役 高木渉 クド 若干 胸焼け 起こし しまい まし ......。. それでも ドロンボー一味 ばり 悪巧み はたらく ジョーカー ＆ ハーレイ・クイン 目 奪わ はず. 最後 改めて ＿ ＿ 本作 冷静 ダメ デッドプール 同様 積極的 トンデモ 世界 観 ハマり いっ ください. そう すれ きっと 盛り 上がれ. ちなみに 私のお気に入り キャラクター ちっちゃい 猿 笑."}, {"rating": 4.0, "content": "ひと 足お 先 試写会 鑑賞. ニンジャ バットマン どう よ ？ って 思っ けど 意外と 合う 面白かっ. アメコミ 映画 好き キャラ 的 DC あまり 得意 でし 楽しめ まし 面白かっ DC 詳しい 人 もっと 楽しめ 思う. ネタバレ あまり 深く 語り ませ 予告 観る わかる 通り バットマン 戦国 日本 タイムスリップ ちゃう お話 一見 破 茶 滅茶 見え ストーリー ちゃんと てる 各 キャラクター 立っ るし カッコ いい. あと バットマン 普通 コスチューム ゴツ く 重量感 鎧 風になる がめっ っ っ ちゃ くちゃ カッコ いい 刀 合っ. それから 音楽 アガる 是非 音響 いい 映画館 見 欲しい. ネタバレ 厳禁 （ 試写会 終わっ 後 ネタバレ NG シーン チラシ 頂き まし 笑 ） お先 観れ よかっ. あと 今回 応援上映 形式 試写会 面白い 声 だして 笑い 声援 送り 観 良かっ. つまり くらい 盛り上がる 滾る シーン 多い 映画 （ アニメ ） 事. 楽しかっ ーーー."}, {"rating": 3.9, "content": "ニンジャバットマン 試写 会 参加 まし. 冒頭 クライマックス 惜しみ無い アクション 満載 グリグリ 動く バットマン ヴィラン 達 各々 キャラ 立っ バットマン 好き 初めて 知る 人 たまり ませ. 現代 ゴッサムシティ 闘う アメリカ人 ブルース 江戸時代 日本 来 しまっ カルチャー ギャップ 笑い 誘う そんな 江戸 風景 中 闘う バットマン 見れる 斬新 魅了 でし 日本 色々 形 バットマン 調和 広め 面白い. キャラ 達 声優 上映 時間 90分 以内 中 原作 バックボーン 持つ キャラ 魅了 演技 出し てる 声優さん 達 凄い 子安武人 ゴリラ グロッド 役 なんて 滅茶苦茶 配役 センス 溢れ すぎ じゃ ありません ？. ニンジャバットマン."}, {"rating": 2.5, "content": "元々 海外 向け アニメ だけ バットマン キャラ 上手く 日本文化 すり 合わせ 印象 見得 にらみ 等 歌舞伎 所作 思わ 意図的. 中島かずき 作品 個人的 苦手 持ち味 キャンプ テイスト ハマっ. 後半 展開 もう 何やら 状態 イイ 意味 頭 おかしい. 声優陣 過去 実写映画 ドラマ アニメ バットマン 作品 吹き替え 務め 面々 揃っ 意図 的 狙い. 演技 申し分 けど ちょっと トゥーマッチ 気味 かも. たら 旧ソ連 育っ スーパーマン 描く レッド・サン バットマン 版 … かも 観 たく. 点数 3点 満点 評価."}, {"rating": 3.0, "content": "和 洋 見事 融合 ✨. バットマン ファン 大好き 要素. オードブル 詰め込ま. 凝縮 作品 ‼ ️. キャラ立ち した 沢山 ヴィラン 出. 楽しく 笑っ 興奮 間違い なし 😍 😍. バットマン 日本 合う 💪 💪 💪."}, {"rating": 3.9, "content": "圧倒的 映像 クオリティ 日本 アニメーション 技術 底力 見せつけ 感じ. 元々 バットマン × 戦国時代 無茶苦茶 設定 上 敵 味方 戦い方 ぶっ 飛ん 明らか 観客 笑わせ かかっ シュール 絶妙. ただ キャラクター 説明 無く バットマン 関連 作品 知識 無い 付い いけ 部分 海外 バットマン ファン 向け 作品 だろ."}, {"rating": 3.2, "content": "日本 好き 友達 めちゃ 喜んで けど 僕 キャラ 知ら 日本人 観 おもしろく じゃ 思う. どう 楽しみ."}, {"rating": 3.0, "content": "先日 魂 コミコン ニンジャバットマン トークショー. キャラデザイン 岡崎能士 絵 めちゃくちゃ 上手く だいたい ラフスケッチ そのまま 採用 そう 唯一 DC 直し 入っ キャットウーマン. 今作 ちゃんと ブルース・ウェイン タイムスリップ 戦国時代 来 しまう 正当 バットマン 史 刻ま ストーリー そう バットマン 登場 キャラクター 総 出演 ちゃんと バットマン メカ 登場. バットマン 和 親和性 高い 絵 緻密 かなり 見る べき 多い. ただ 個人 好み 問題 かも しれ ちょっと やり すぎ 感じ 巨大 ロボット トランスフォーム 実に 日本 的 テイスト 戦隊モノ ヤッターマン 思わ ちょっと いただけ ジョーカー ハーレイクイン デザイン スーサイド・スクワッド べき ジョーカー おそ松さん イヤミ しか 見え つらい. ただ シリーズ 絵 クオリティ 高い ストーリー さえ よけれ 大 化け 思う 続編 希望."}, {"rating": 3.8, "content": "試写会 潜り こま いただき まし 予告 見 限り 全く 期待 けど ごめんなさい 面白かっ 限り 日本 じゃ 受け だろ 予想 音楽 思っ 良かっ 音響 効果 良かっ 日本 仕事 出来る 人達 事 ちょっと 安心 まぁ 不満 部分 けど 試写会 会場 設備 あまり 良く ね ただ 絵 に関して あー うーん 多分 って 思う 箇所 まぁ 元 作品 ド マイナー 作品 気 つく 人 少ない 思う けど. ジョーカー 声優さん 演技力 全て 作品. 是非 海外 売れ 次 作品 作れる 環境 たくさん 出 くる 事 願っ."}, {"rating": 4.6, "content": "アメコミ 好き. ニチアサ 好き 見 ほしい 笑. ハーレィクイン ジョーカー 好き とても 楽しかっ. 最初 クライマックス ぜ ぐらい 常に 起こる 笑. 破 茶 滅茶 でし めっちゃ 面白かっ 笑. 頭 おかしい （ 褒め言葉 ） って 感じ 笑. いろんな 演出 とても 日本 愛 感じる でし 好み."}, {"rating": 1.0, "content": "試写 いきなり タイムスリップ 始まり 興醒め 甚 しく 貧困 映像 説明 まみれ モヤモヤ 残る 脚本 時代 背景 クソ 演出 かまびすしい 道徳 説教 やたら 情感 たっぷり 選曲 ガッカリ 衝撃 展開 再び 時代 背景 クソ 演出 説教 ただただ 問題 しか あと バットマン 本来 設定 まったく 活かさ 如何にも 海外 受け そう 日本 前面 押し出し 感じ 更に 冷め ある意味 本物 地雷 映画 ｗｗｗ."}, {"rating": 4.7, "content": "レビュー 掲載 ここに 記述. http:// jp ign .com batman ninja 25504 review dc. シナリオ 粗 わけ そういう とやかく 言う 映画."}, {"rating": 3.7, "content": "期待 以上 面白かっ. 作画 綺麗 脚本 エンターテイメント 高い. 脚本 上手い 思い まし. 他 バットマン 作品 観 楽しめる 要素. あと 戦国史 知識 ニヤニヤ 描写. 第六天魔王 ジョーカー 嵌り すぎ だろ. 掛け軸 言葉 イイ. ハーレクイン いい ポジション."}, {"rating": 3.0, "content": "善 悪 バットマンファミリー 大集合 やり たい 放題. ポプテピピック 作っ トコ っぽい 作り. 結論 猿 一番 強い."}, {"rating": 4.6, "content": "バカ やり 過ぎ 血 沸き 肉 踊る タイムスリップ アクション 絵巻 堪能 いただき まし."}, {"rating": 3.3, "content": "何で バットマン 馴染み ヴィラン 日本 中世 タイムスリップ しまい 繰り広げる 活劇. どういう 経緯 こんな ぶっ 飛び 設定 映画 制作 決まっ 分から 突き抜け 好感 持てる. 吹き替え 版 声優陣 豪華. タイトル 通り 本作 バットマン 忍者 何故か 宣教師. 城 ロボ とかいう ガンダムファイト 彷彿 ハチャメチャ 展開. 制作 神風動画 すごい 勢い. すごい 躍動感. ニンジャバットマン ツッコミどころ 満載 映画 のに すげ ー かっこよかっ. DCコミック びっくり てる じゃ なかろ こんな 展開."}, {"rating": 5.0, "content": "🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇. 日本 世界 放つ 純度 100% エンターテイメントタイムスリップバットマン. 芸 細かい. 演出 細かい. 一 回 一 回 一時 停止 じっくり 見 たい くらい ディテール 細かい. 脚本 プロット ちゃんと てる. だがしかし. 予告編 想像 はるか 斜め上 行っ いや 以上. 完全 狂っ てる 褒め言葉 )！. クリエイター 達 完全 狂っ てる ふざけ てる 楽しん がる 超 前衛 的 すぎる. まさか こんな なんて. スゲエ 狂っ てる. 笑い 止まら まし. 楽しかっ. ネタバレ ませ. 良い 意味 悪い 意味. 本当に 笑い 止まら. 映画館 楽しん ください. 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇 🦇."}, {"rating": 3.2, "content": "自虐 的 和 感じ ツッコミどころ 満載 ぐらい 滅茶苦茶. ただ もともと コミック つくり込み って こんな もんじゃ ないか 感じ 気軽 見れ 絵 おもしろい いい."}, {"rating": 1.0, "content": "ちょっと 意味 わから. かっこよく かっこいい だけ. カッコ よく さい. 作品 バットマン 許せ. 後半 タイムスリップ くせ ロボット 出し 完全 海外 人 好き 日本 イメージ どんどん 無理 押し てる 感じ 冷め."}, {"rating": 3.5, "content": "日本 戦国時代 タイムスリップ バットマン 歴史改変 もくろむ ジョーカー 始め 悪党 達 相手 戦う 姿 描い 物語. 忍者 鎧兜 刀 城 合戦 変形 ロボット … 100% 外国人 勘違い あろ 無茶苦茶 和テイスト 内容 最高 楽しい w. 敵味方 共 オールスターキャスト 入り乱れ 繰り広げる トンデモ 話 いろんな 意味 腹いっぱい なぁ w."}, {"rating": 1.9, "content": "海 向こう 絵柄 キレイ 話 余り 無茶苦茶 評する アメリカ人 多し. てか 以上 日本文化 ＣＯＯＬ でしょ スゴ でしょ 自画 自賛 押し売り 臭 鼻 付き すぎ. 007は二度死ぬ 観 日本人 多く 日本 ＝ ニンジャ 的 価値 観 憮然 もん ５ ０ 年 経っ たら 日本人 につけ ニンジャ ネタ 欧米人 気 惹こ 趣向 凝らし ウケれ 愉し がる 自分 そ ー ゆう 姿み たいがい とけ よ おまえら 思う 派. だから バットマン とても じゃ 褒め それに だぁ ？ ロボット 大戦 ？ … ？ ？ 酷い 悪ノリ 過ぎ よ."}, {"rating": 4.5, "content": "日本 スタッフ 悪ノリ ふざけ 作っ 思わ 低 評価 仕方 そう 作品. まぁ バットマン 他 キャラ 好き 楽しめ けど それでも ロボット 戦 ロマン とか 感じ かなり しらけ. キャラデザ やら デザイン 面 個人的 ◎. 違和感 無く 色々 日本風 アレンジ 素直 感心. 個人的 楽しかっ 2 出 くれ なぁ …. 農作業 やっ てる ジョーカー ハーレイ 可愛 すぎる メイン 話 作っ 欲しい."}, {"rating": 3.4, "content": "女 気 迷い 許せる 男 素敵 よ. 1939年 登場 以来 今 アメコミヒーロー 界 燦然 輝く 闇 騎士 バットマン …. 男 厨 二 心 くすぐり まくる 設定 フォルム 年々 洗練 いき 現実世界 商品 展開 ヒーロー 界 頂点 君臨 いっ 過言 でしょ. クリストファー・ノーラン 監督 ダークナイト ヒーロー 映画 ひとつ お手本 バットマン アーカム シリーズ キャラクターゲーム 最高 クオリティ 味わう 事. 近年 重苦しい 設定 裏 かき レゴバットマン ザ・ムービー コミカル 勢い バットマン 像 描い CGアニメ 傑作 仕上がっ バットマン 誕生 前日 譚 ドラマ シリーズ ゴッサム シリーズ5 製作 決定 好調 スーパーマン 他 ヒーロー 共闘 ジャスティスリーグ プロジェクト 徐々に 盛り上がり 見せる 活躍 話題 事欠き ませ. そんな 中 日本文化 バットマン 世界観 融合 ニンジャバットマン ハリウッド映画 よく 見る ヘンテコ 日本 像 逆輸入 奇妙 興味深い 映像 数々 売れよ 自分たち 作り たい やり たい 事 本気 詰め込も 作り 手 熱量 感じ 作品 まし. 映像 重き 置い テンポ 良い ストーリー 運び 異色 世界観 意外と すんなり 飲み 込める 仕上がり. 序盤 ジョーカー 戦い バットモービル はじめ メカ 次々 活躍 やら いく 映像 面白く おお スゲェ … おい バットマン お前 そんな もんじゃ ねぇ もっと 本気 見せろ ジョーカー 同じ 思想 一時的 持ち あわ しまい まし. ジョーカー 記憶 失い 農民 シーン 絵柄 ガラッと 変わっ 特撮 馴染み 合体ロボ 出 観客 飽き させ 試み 随所 盛り込ま. ただ お話 流れ 自体 王道 中 王道 アンパンマン っぽい 物足りない なぁ 感じる 部分 少なく ませ. 唐突 現れ 小猿 達 協力 ヴィランロボ 倒す シーン ギャグ やっ てる わかり ませ 少し しらけ しまい まし. 映画 表現 バットマン 像 新しい 試み 為 興味 惹か 反面 ちょっと バットマン っぽく 違和感 少なからず わけ 変化 受け入れ 場合 映画 楽しめ 感じ まし. カリフォルニアロール 寿司 いえる ？ はい 人 きっと 楽しめる はず 2018年 鑑賞 第 18 作 目."}, {"rating": 4.4, "content": "そんな ゴリラ バットマン って 忍び 頭領. バットマン シリーズ あまり 知ら けど 城 ロボット 巨大 猿 CG 音楽 カッコ 良く 面白かっ 後半 タイムボカン 見 てる 感じ. 城 五城 合体 場面 大仏 全力 疾走 好き."}, {"rating": 3.5, "content": "過去 タイムスリップ バットマン ヴィランズ サムライ ニンジャ アレンジ 戦う 娯楽 作 … 思っ けど 日本 スピリット 爆発 すぎ 5つ 城 超 電磁 合体 巨大 ロボ 思え 大地 J パワー 巨大 バットマン 現れ 巨大 戦 繰り広げる 圧倒的 ポカーン 展開 今年 どうしてこうなった 映画 最 有力 候補 合体 だー 合体 だー 合体 合体 合体 だー."}, {"rating": 2.5, "content": "思っ パンチ. 最終的 ロボット 大戦 しまい 戦国時代 日本 舞台 イマイチ 使いこなせ 冒頭 バットマン 十八番 最新 ガジェット 達 使え ファクター 巨大 ロボット 戦 吹き飛ん しまう. バットマン ジョーカー ハーレイ 食わ しまっ 点 否め ゴッサムヴィラン 代表 格 二人 イキイキ 様 見応え かえって バットマン 霞む 悲劇. 前 情報 製作 陣 自由 限り 尽くし 聞い 単に 馬鹿 話 バットマン ならでは 話 運び 欲しかっ."}, {"rating": 3.5, "content": "20180701 @ 109シネマズ 木場 バットマン キャラ 使っ 別 アニメ 言う べき だろ … 何とも ジャンル 言葉 言い表し にくい. とにかく 言える 映像 バリエーション ， 引き出し 広 ねぶた 山車 ヴィラン 紹介 思え ， キャラ 性格 変わる 絵巻物 シーン 爆発 起きれ 戦隊モノ みたい 並ん 歩く ， 思え 合体ロボ アニメ 始まる とにかく スクリーン 見 だけ 飽きる 終始 笑顔. ストーリー いろいろ 詰め込ん 感じ 若干 疲れる ， 映像 セット 思え 見やすい 話 思う."}, {"rating": 5.0, "content": "バットマン 見 行っ はず のに 特撮映画 見 行っ. 半分 冗談 半分 本気 だって 城 合体 超合金 なんて 聞い 想像 あと 猿 合体 なんて 思わ 巨大 バットマン 一体 一連 場面 一番 おもしろかっ 気 あと ジョーカー 最終 決戦. いろんな 要素 全部 盛り お祭り 映画 思う 細かい 考え 映像 音楽 演出 楽しめ 脳 命ずる いい. 強いて 言う ロビン 出番 もっと 欲しかっ."}, {"rating": 4.0, "content": "180711. 猿 扱い 雑 すぎ 笑っ. 城 動き 始め あたり 日本 現代 アニメ みたい タッチ けど いく 切り取っ ポストカード みたい かっこよさ. ハーレイクイン でんでん太鼓 持っ すごく よかっ. ニンジャバットマン 思う 侍 とか 忍者 かっこいい 走り 方 鎧 兜 めっちゃ てる 白い モフモフ すばらしく 推せる. 忍者 都合 よく 使わ ちょっと 悲しい."}, {"rating": 4.2, "content": "最高 アメコミ 日本 アニメ いい こ取り とにかく 楽しい 合体 変形 とこ ゲラゲラ 笑っ しまっ 家で 友人 酒 飲み 観 たい. ノリ アベンジャーズ 作っ たら どう な！ とか 妄想 膨らむ ジャスティスリーグ 相性 良 そう."}, {"rating": 4.0, "content": "キャラデザ 良く 見栄 きっ かっこ 良かっ. 城 ロボット デザイン 良かっ. 猿 コウモリ 合わさっ 巨大 バットマン 理屈 デザイン オールド デザイン バットマン 良かっ. ジョーカー ラスト バトル アクション キレ キレ カッコ いい ジョーカー バットマン カッコ いい. 大枠 設定 無茶苦茶 だれる 楽しめ 極上 エンターテイメント でし."}, {"rating": 2.8, "content": "内容 とても シンプル ヴィジュアル カッコ 良 すぎる 途中 合体 少々 びっくり けども すげ ぇよ ジョーカー カッコ いい … 加え バットマンファミリー 勢ぞろい バットマン シリーズ 好き テンション あがる でしょ おそらく."}, {"rating": 3.5, "content": "アニメ 映画館 観る いつ ぶり だろ たぶん 最後 観 レゴ バットマン ザ・ムービー はず 要するに バットマン 今回 ニンジャバットマン おなじみ 面々 戦国時代 日本 タイムスリップ ヴィラン 覇権 争っ ドン パチ 繰り広げ … って 日本 くれ とん じゃ そんな トンデモ 設定 正直 とても 面白かっ ただ 好きな人 たまらない かも しれ バットマン 巨大 ロボット 要ら 思う ロボット 部分 ひたすら バットマン 忍者 手 組ん 城 攻め落とす みたい 話 たら もっと 気に入っ だろ あと 気 ロビン 血に飢えた悪鬼 ファザコン 悪 ガキ 普通 いい 子 ロビン 一人称 僕 正直 ナイトウィング レッドロビン 必要 くらい だろ 2人 どっち 1人 いい ？ くらい 見せ場 かわいそう )。 それから デスストローク vs レッドフード もっと 観 たかっ 5回 くらい ミニ シリーズ 観 満足 感 後 残る 密度 濃い 時間 まし."}, {"rating": 3.5, "content": "ロボット 猿 ロボット 対決 さすが やり すぎ けど 海外 向け 正解. 3D 手書き 風 含め さすが クオリティ 思う 日本 実写 やる 無理 だろ 察し. 逆 これだけ クオリティ 国外 市場 戦う べき だろ そう いけ だろ. これだけ クオリティ 相応 金 払う 所 国内 見当たら. 本当は 下らない 実写化 アニメ化 欲しい 漫画 沢山 けど ､､､. バットマン 各 キャラ っぽ 素晴らしい 出来 思う."}, {"rating": 5.0, "content": "レッドフード 虚無僧 声 石田彰 とか こいつ べ 感 ずるい 素晴らしい."}, {"rating": 4.0, "content": "キャラデザ 演出 声優 配役 含め 題材 とても 良かっ 前半 戦闘 掴み 文句なし とても 素晴らしかっ. ジョーカー ヒーロー 大変 なぁ お前 俺 殺せ 俺 お前 殺せる セリフ 二人 戦闘 ラスト ダークナイト バットマン ジョーカー 関係性 違い 感じ 良かっ. 折角 ロビン 他 ヴィラン 影 薄 すぎる いい 味 キャラデザ 声優 のに 戦闘 ヴィラン 城 変形 ロボット 乗っ 操ら だけ 勿体無 すぎる 猿 コウモリ 巨大 バットマン ポカ ン しまっ ロボット 大戦 いら 思う もっと 純粋 日本 武器 使っ 戦闘 観 たかっ. ジョーカー ハーレイ 記憶 失っ シーン 回想 長い かぐや姫 タッチ 絵柄 別に 悪く 思う 長 すぎ グニャグニャ 動く 絵 少し 気持ち 悪く そう レッドフード バットマン 考え方 違い 観 良かっ. 大 傑作 そう なれ 作品 良い部分 たくさん だけ 惜しい."}, {"rating": 4.0, "content": "バットマン 戦国武将 鎧 着せ たい. そういう ビジュアル 的 思惑 有り 製作 作品. 現代 ゴッサムシティ 戦国時代 日本 タイムスリップ 急 展開 説明 背景 等 極力 排し 物語 起 滑らか 収束 オープニング シーケンス 小気味好い. 各 ヴィラン 諸国 戦国大名 過程 経緯 詳しく 説明 おら ラスト ロボ 同士 ダイナミック 混戦 合体 画 盛り上げる 物語 構成. 映像 そのもの 妙味 味わい たい人 うってつけ あろ. 終盤 ジョーカー バットマン チャンバラ よい よ 具合 圧倒的 画 動き 見せつけ くれる. 余談 中盤 記憶 失っ ジョーカー ハーレクイン 憐れ 夫婦 姿 なかなか 情緒 なぁ."}, {"rating": 4.6, "content": "バカ すぎ 最高. 途中 3回 くらい ？ 俺 観 てる っけ ？ ？ って. さすが 中島かずき. 以下 強烈 シーン. ゴリラ 常に 2 手 3 手先 読む よ 後 凄まじい 跳躍 ゴリラ すごい ！！). 巻物 修行 シーン ずっと 使い 回し バットマン イラスト. 巨大 ロボ 戦い 呆然と 見守る バットマン 時代 力 戦お って 言っ のに … …. ハゲ 散らかし ロビン 相棒 サル 誰 よ … って ツッコミ だけ ！？). サル 二 匹 だけ 残し あと 頼ん 非情 ロビン. キャラデザ 最高 ラスト バトル かなり カッコ いい 大 満足. 25話 アニメシリーズ ダイジェスト 版 観 てる. 映画館 観 ダメ ヤツ."}, {"rating": 3.2, "content": "面白かっ ロボット シーン 海外 ウケ 意識 すぎ なぁ 思う 所 チラホラ バットマン 役立た すぎる. お前 今回 やっ ？ って まぁ 含め バットマン けど. 好き 場面 沢山. バットモービル 三 変化 ジョーカー キャラ ねぶた シーン 音楽 心拍数 高まる 程よかっ. ながら見 位 いい かも ね."}, {"rating": 3.5, "content": "好き. ねぶた パート. 高木 ジョー カー. バットモービル 三 変化. いい 声 ゴリラ."}, {"rating": 3.0, "content": "流石 脳みそ 中学生 僕 騙さ ぞ … …。. 何で 昔 日本 バットマン つたわっ てる よ … … なんで 黒 パンツバッツ 伝説 神 扱い よ … … なんで にも よって ぶん投げる よ … …。 気 すぎ 映画 集中 って 人 気持ち 始め わかっ … … わかっ しまっ. そんな ストーリー ガバガバ 映画 のに 演出 音楽 迫力 最後 見れ しまう 最後 ジョーカー 対 バットマン 戦闘 たら もう 一 回 みたい わ タイトル 回収 後 NINJA アクション 本当に カッコ いい NINJA じゃ じゃん ww とか 言っ ごめん. 演出 に関して 未知 世界 戦国 日本 思っ 空 雲 日本 浮世絵 チック 見え のに いざ 自分 仲間 見知らぬ 土地 自覚 瞬間 ふつう 美しい 空へ 認識 変わる とか 結構 好き. 最大 問題 バットマン ネームバリュー 明か 強引 過ぎる 展開 思う やっぱ 最後 馬車 街 走る シーン 意味 わからん. もう 一つ 気 日本 コレ どれ だけ 受け入れ 思っ 事 普通の日本人 絶対 今 ロビン 4人 事 知ら だろ 一番 小さい 実は オレ 様 キャラ バットマン 息子 事 知ら せっかく 作っ ちゃっ 日本 一応 宣伝 とく かって 事 だろ … …。 わからん. バットマン 何となく 知っ てる 設定 とか 全く 興味 それでいて 暇 持て余し 人 こそ オススメ たい 作品."}, {"rating": 3.7, "content": "最初 思っ 違う … 失敗 思っ けど. やり 過ぎ 日本 感 とか 近未来 感 逆 面白く 笑っ カッコ いい … 結果 良い み って 気分. ロビン 頭髪 アルフレッド 紅茶 農民 ジョーカー トゥーフェイス 城 合体 猿 絡み ギャグ 思っ けど きっと ギャグ じゃ よ ね … ？. 爆発音 とか 効果 超 良かっ ジョーカー バットマン 一騎討ち 痺れ ね."}, {"rating": 3.5, "content": "バットマン 中世日本 タイムスリップ ニンジャ たら 的 映画 （ まんま ）. スーパーヴィラン 達 タイムスリップ 有名 大名 すり 替わっ 意外と みんな イメージ 合っ まし （ ジョーカー ＝ 織田信長 デスストローク ＝ 伊達政宗 ）. 少し 遅れ タイムスリップ バットマン 国 掌握 ヴィラン 戦力 差 苦しみ 仲間 協力 巨大 ロボ ニホンザル 集合体 ぶつかり 合い やら 経 死闘 打ち勝つ でし. 書い よく わから 映画 （笑）. 映画版 バットマン 知識 だけ ゴリラ ？ レッドロビン ロビン レッドフード 違い ？ いろいろ 置い かれ ご 安心. 神風動画 ヌルヌル アニメーション 観 てる 90分 結構 あっという間 なんとなく 仲間 ヴィラン 見分け 付き. クリストファー・ノーラン 版 雰囲気 求め 方 オススメ ませ."}, {"rating": 4.0, "content": "＜ ザックリ 評価 ＞. シャバーニ カラクリ 仕掛け ゴッサム ヴィラン 達 戦国時代 日本 群雄割拠 野望 阻止 す べく 暗躍 蝙蝠 男 大五郎 達 日本人 本気 作っ なんちゃって 日本 演出 最高 海外 真っ向勝負 通用 数少ない 邦画. ＜ 魅力 ＞. 作画. 圧倒的 演出 センス. 声優. バットマン 系 キャラ 登場 率. ハーレイクイン 武器. ＜ 不満 ＞. 無し. ＜ 詳しい 感想 ＞. 相当 フザケ 設定 見える だろ けど 一応 至る シナリオ ちゃんと 構築 他どう いい 細部 至る 日本 演出 無駄 徹底 思い そんな どう 良く 斜め 上 展開 とにかく センス 凄い 考え たら 負け 心 観る 映画 作画 センス 非常 好み ゴリラ イケメン ハーレイ 可愛かっ 第一印象 突っ込み どころ 満載 キャラ 溢れ 見所 満載 まあ DC 愛 溢れる 故 バットマン 知ら 面白 半減 だろ."}, {"rating": 3.8, "content": "大袈裟 派手 状況 説明 猿 合体 巨大 バットマン 等 光る 演出 アニメーション ならでは. エンドロール 兼ね エピローグ コミック 風 たのも 面白い. 絵 綺麗 動き 凝っ てる のに 頑張り 見せ たい 故に 戦闘シーン 全く スピード感 とても 宝の持ち腐れ. あと ジャパニーズ アピール たい 分かる 合体ロボ デザイン クソ ダサ もう ちょっと どうにか. ふと 思っ けど 城下町 蹂躙 城 アップルシード 多 脚 砲台 っぽかっ."}, {"rating": 4.0, "content": "時代 時代 強. セリフ だけ 映画 満足 作品 でし. 21世紀 技術 襲いかかる ヴィラン VS 戦国時代 戦法 挑む バットマン. なのか 期待 結果 巨大 合体ロボ 純粋 殴り合い. 個人的 嫌い じゃ けど もっと 戦う 方法 凝っ ほしかっ …. バットモービル 戦い方 最高 でし."}, {"rating": 2.9, "content": "深く 考え ちゃ ダメ ありのまま 楽しめ. って 映画 感想 感じ まま 書き ｗ. ロボット ださっ ... サル すげ ぇ … … サル さあ ああああ あん. コウモリ すげ ぇぇ ぇ. ジョーカー かっこいい ぃぃぃ. . ノリ ついていける 楽しい いけ 辛い 気. どちら 後者 寄り でし (^_^;). 特撮 大好き 胸熱 ...。. 言っ 全く 楽しめ わけ 群雄割拠 戦国時代 舞台 戦国大名 ヴィランズ 据える 設定 好き アニメーション クオリティ 素晴らしい キャラクターデザイン 魅力 たっぷり 一見 価値 思い ただ 欲 言え バットマン ジョーカー だけ じゃ 他 キャラクター 戦っ もっと 観 たかっ だから 続編 希望."}, {"rating": 4.5, "content": "頭 バット マーク. 善人 ジョーカー. 合体 城 合体 猿 合体 蝙蝠. ロビン アルフレッド 丁髷. etc."}, {"rating": 3.6, "content": "僕 ニンジャバットマン 期待 自分 分から けど 正直 映画 期待 ちょっと 違っ 気 …. 自己 催眠 くだり とか 正直 よく 分から よ … どうせ ただ 記憶喪失 じゃ だろ シーン 自己 催眠 花 咲い たら 記憶 戻る 仕掛け でし … って 心底 どう よかっ 花 咲い バットマン 会っ たら 意味 ？ 実は とか 言わ ちっとも 驚き ないし 納得 さえ できないよ …. ニンジャバットマン 期待 強いて 言う もう少し ニンジャ っぽい 期待 かも 隠密 行動 もと バットマン そんな イメージ 個人 好き嫌い 問題 けど こんなに 隠密 クソ ド 派手 アクション 想像 笑. モン 美 誰 よ 流れ 面白 すぎ 完全 僕 思っ よ 誰 よ."}, {"rating": 3.0, "content": "初 ライブ サウンド. クールジャパン でし 🆒 🇯🇵. ＤＣ 作品 暗く 自分 好き じゃ けど 日本人 オリジナル 作っ ？ よく わから けど 特撮 感 すごく 巨大 ロボ とか 仲間 協力 って 感じ かっけ ー って 思っ けど 評価 別れ そう. 声優 め っ っ っ っ ちゃ 豪華. ライブ サウンド 良かっ ～！ バトル シーン 音 めっちゃ 体 来る. 曲 カッコ いい 菅野 さすが."}, {"rating": 4.7, "content": "諸国 ヴィラン 大名 城 動きだし まし エンタテインメント 極 振り 細かい 気 いけ ロボット アクション 戦国 ニンジャ コメディ."}, {"rating": 3.4, "content": "音楽 声優 映像 確か 良かっ ストーリー 雑 すぎる 海外 向け ？ アニメ 日本 っぽ 出し とけ いい でしょ 感じ 巨大 ロボ 合戦 グレンラガン っぽく 笑っ 個人的 シリアス バットマン 好き あんまり 合わ."}, {"rating": 4.5, "content": "こういう アニメ 作れる 日本人 なんて …. ストーリー 至上主義 わたし ストーリー 作画 とか 美術 最高 かっこいい 思え 久しぶり 映画 感動. 合体ロボ とか 採石場 撮っ そう 背後 爆発 バーン み たい とか スーパー戦隊 育ち うれしい 演出 バットマン 歴代 サイドキック 同時に 見 感じ まさに 歴代 レッド 大集合 的 雰囲気. ビジュアルブック とか 設定資料集 とか いい にな."}, {"rating": 3.5, "content": "映像 作り 込ま すごい. 空 描写 青海波 （ 日本 っぽい 同心円 扇状 図案 ） とか よく 見る 入っ 緻密 ヴィラン ねぶた とか かなり いけ てる 映像 表現 前半 たまり ませ ね. … … 前半. うーん 残念 中だるみ. 忍者 戦国 絵巻 日本 全部 入れ たかっ でしょ けど 巨大 合体 変形 ロボ 完全 いら 正直 感想. ストーリー 無い へん もう 割り切っ いただい アクション 映像 美 楽しむ いい 思い."}, {"rating": 3.4, "content": "ニンジャ 推参. バカ映画 じゃ ね ？ 考え 見. 最終的 考える 感じろ 領域 到達 たのも 踏まえ. 好きな人 好き けど 嫌い 人 嫌 いって 感じ. 好き けど 突っ込み 入れ たい 部分 山. 間違っ ニホン 観 日本人 突き詰める こんな 感じ よ なぁ 感心. 途中 急 作画 変わる とこ ？ とか. 変形 合体 ノリノリ やる ヴィランズ とか. スモウレスラー ベイン とか. まじ ？ みたい. 個人的 ダミアン レッドフード キャラ付け 解釈 違い 気味 マイナス 点 けど. ジョーカー バッツ 執着 愛 好きだから アレ 悪く 高木さん ジョーカー 好き …. アクション カッコ よかっ."}, {"rating": 3.8, "content": "不幸 脚本家 中島かずき 手 渡っ しまっ DC ヒーロー バットマン ❗ 新進気鋭 神風動画 スタジオ クリエイター バットマン 愛情 熱意 暴走 しまっ やり 過ぎ 悪ノリ 怪 作. ノリ 勢い 完全 グレンラガン キルラキル ❗( 笑. オリジナル バットマン 感 最初 10分 くらい 後 城 巨大 ロボ あたり 中島かずき 節 炸裂 ある意味 平常運転 笑. 外国人 想像 間違っ 日本 感 狙っ 製作 コンセプト らしい. 良く 悪く 日本 アニメ ｢ らし ｣ ことごとく 煮詰め 感じ. ストーリー 最早 無い スタジオ 名 外国人 イメージ あろ 特攻 精神 如く バットマン 人形 抱き パラシュート 無し スカイダイビング 爆煙 上げ 仁王立ち 着地 やろう って 製作 スタッフ 勢い 感じる. スタッフロール 短 比べ アクションシーン アニメーション 出来 驚愕 域. カメラワーク キャラクター 良く 動く 外連 見 見栄 強調 しつこい くらい アニメ 怒濤 展開 長く 本編 こそ 許さ 範囲. 海外 見 善き 日本 像 描か ｢ クボ ･ 二本 弦 秘密 ｣ 料亭 懐石料理 今 作品 夏祭り 打ち上げ花火 見 食べる 屋台 ジャンクフード みたい 日本 なんや って カウンター. 巨大 バットマン 灰色 タイツ 初代 バットマン デザイン ラスト アメコミ 風 後日談 とか ファン こころ くすぐる 演出 憎い. 正直 ジョーカー 将棋 指し ｢ 巨大 ロボ 合体 ❗❗｣ って 叫ぶ シーン やる 作ら 映画 笑. 怒ら ワーナー DC 懐 厚 頭 下がり 笑. 実は ｢ ウルヴァリン ： サムライ ｣ 一番 近い 映画 かも しれ."}, {"rating": 1.0, "content": "キャットウーマン 爆 ゅ … にゃんこ 綺麗 ‼ ︎. 本日 6 15 公開 ニンジャバットマン ござる. ポイズンアイビー 小姓 魔 ビジュアル 好き すぎる. 都合 良 すぎる 良い ‼ ︎ 考え 楽しめ ‼ ︎ って 感じ. バットモービル クロ ○ コヤ ○ トモービル. ガッタイ ガッタイ ガッタイ. 猿 + 蝙蝠 = マイティゴッド. 久しぶり 八嶋智人 エンド. ‼ ︎ ‼ ︎."}, {"rating": 3.9, "content": "ブッ 飛び すぎ トンデモ 映画. 戦国時代 バットマン タイムスリップ って だけ ブッ 飛ん でる のに 五城 合体 だの グレイトエイプロボ だの 初期 バットマン 変身 だの 思いっきり 開き直っ 感 めっちゃ 好き. まさに プロ 本気 作っ オフザケ 映画 \"。. 真面目 作ら ところが かなり 高 評価. 歴代 ジョーカー 誰 素晴らしかっ だけ 高木渉 版 ジョーカー どう ？ 期待 不安 けど 高木渉 めっちゃ 合っ. 戦国時代 版 ジョーカー イカ レ っぷり 暴れ っぷり 時代 感じる 粋 演技. どれ 素敵 でし. ただ もっと 真面目 キャラ ツッコ んで ほしかっ. 戦国時代 ロボット ねぇ だろ … とか 猿 合体 すん よ …. バットマン とか レッドロビン とか クソ真面目 キャラ 映画 中 ツッコ んで くれ たら 製作 者 自虐 みたい かなり 笑え 思う. タイムスリップ ２ 年 経っ てる 城 ロボット なんて 当たり前 かも しれ けど …. 神風動画 アニメーション 素敵. 声優 豪華 すぎる 素敵. ヒーロー ＆ ヴィラン ほぼ 総 出演 てる 素敵. いろんな 素敵 詰まっ ブッ 飛び 映画 堪能 いただき まし."}, {"rating": 4.8, "content": "バットマン meets 戦国時代 まさかの 設定 ドンピシャ. ヴィラン 大名 置き換え 最高. ジョーカー 織田信長 ゴリラ・グロッド 豊臣秀吉 デスストローク 伊達政宗 ポイズンアイビー 上杉謙信 ペンギン 武田信玄 トゥーフェイス 浅井長政. 戦国史 設定 交え つつ 配役 充分. 猿 秀吉 ゴリラ 置く 設定 気付い 感心 つつ 笑っ. 後 風林 火鳥 良かっ けど 疾 鳥 如し ノイズ 疾 風 如し 鳥林 火山 欲しかっ. 上げ たら キリ キャラクター設定 ヴィラン 設定 合致 てる 多かっ. 裏切り トゥーフェイス 等. ノイズ 伊達政宗 他 武将 あまり 世代 被っ 気. 細かい 点 けれども. ただ そんな 点 些細なこと 設定 ストーリー みるみる 没入 いく. 最後 最後 目 離せ 終わっ 良かっ."}, {"rating": 2.0, "content": "特殊能力 手 入れ ブルース・ウェイン. にとって 無 1時間半 予告映像 大名 ヴィラン フィギュア 売っ くれ たら いい 合体 とか 巨大 化 とか 滑り まくり しか 感じ 辛い 映画 見 予想 通り がっかり しまっ 辛い. ダミアン もっと クソ ガキ よ よ 猿 とか 笛 自分 見失う レッドフード しっかり しろ お前 だけ 飛ぶ ナイトウィング 仮面の忍者赤影 似合っ ぞ レッドロビン もっと 個性 出して 大丈夫 ぞ. キャラ デザイン 一番 いい なあ 思っ デスストローク まったく 活躍 悲しかっ … …."}, {"rating": 1.0, "content": "アニメ 質感 滑らかさ ジブリ 好き でし CG 当然 いえ そう けど 中盤 ストーリー ぶっ 飛び 具合 閉口 城 合体 とか 製作 者 COOL JAPAN 的 発想 バットマン やる 必要 でしょ あくまで 個人的 感想 マジガッカリ コレ."}, {"rating": 3.5, "content": "カオス www. 一言 つき. ジャンプ 一 度 破れ 最後 勝つ 流れ. るろ剣 実写 とか 映画 GOEMON 船 シーン 戦い. 映画 BORUTO 九尾 サスケ スサノオ 纏う シーン オマージュ. ワンピース 各 キャラ 各 敵 戦う 流れ. 戦隊モノ 後ろ 爆破. 合体ロボ www. やり たい 放題 やっ DC OK くれ じゃあ もう トコトン やっ ちゃお って やっ み 映画 って 納得 ね w. デップー 言っ. シリアス ＝ DC ユニバース 出身 よ. 覆し まし ね DC おめでとう w. 笑い のんびり み ください w. けど 声優 って すごい ジョーカー. 声優 すごい 0 5 ポイント プラス. まし."}, {"rating": 3.3, "content": "ー ひとつひとつ 質 高い のに どうも 記号 的 並ん だけ 見え しまっ 感情 的 たかまり いっ くれ. バットマン 戦っ もちろん このまま ヴィラン 野放し たら 世界 人々 暮らし 脅かす 元 世界 送り返さ なけれ 大前提 けれども 脅威 度合い たとえば 人々 襲わ 具体 的 映像 あまり 示さ 示さ 思っ 実は 罠 でし 的 話 進行 還元 意味合い 強い そうした 脅威 心 救わ 人たち ヒーロー 見上げる 伝わっ くる ヒーロー ヒーロー たら しめ 還元 場面 表現 足り 思え しまっ. バットマン 側 割と 幸運 恵まれ 場面 場面 カッコ いい のに なんだか 熱量 うまく 上がっ いっ くれ なあ."}, {"rating": 3.8, "content": "DOLBY ATMOS 鑑賞. とにかく 音 すごく 良かっ ジョーカー 声 色んな 聞こえ …. 映画 中 入っ 感覚 アトモス PR シーン まさに 没入 感 半端ない. 本編 内容 時空 超え 江戸 バットマン 🦇 どういう 展開 先 進む 楽しみ ストーリー 戦国武将 扮する ヴィランズ 戦い ロボット ツッコミどころ 満載 けど 楽しめ まし."}, {"rating": 3.0, "content": "バーフバリ 的 よくも まぁ こんなに 外人 好き そう 要素 入れ ね （笑） しっかり やり のけ てる 逆 感心 みれ まし うむ 面白かっ 思う."}, {"rating": 2.2, "content": "賛否 分かれる タイプ 映画 個人的 否 賛 人 意見 まあ 分かる って 感じ. 全体 的 雰囲気 少年漫画 原作 アニメ 映画版 感じ. キャラクター 基本 知っ てる 前提 進む 知ら 問題 ジョーカー ハーレイクイン 声優 演技 相まって 良い. 外国 考える 日本 イメージ ＋ ひと昔 ふた 昔 くらい 前 アニメ 特撮 風 演出 独特 すぎる 世界観 作っ 個人的 良い 思わ ただ 前述 好きな人 好き だろ わかる. ただ ラスト バットマン VS ジョーカー 剣戟 とても 良かっ 最高. 雰囲気 馴染め 以外 低 評価 今作 テーマ 一つ タイムスリップ 現代 武器 使え バットマン 戦国 力 用い 戦う 点 あまり スッキリ 終わっ 事. トンチキ いい アクション 戦国 忍術 要素 もっと バリバリ 入れ ほしかっ."}, {"rating": 3.6, "content": "高木渉 ジョーカー 加隈亜衣 セリーナ・カイル 最高. 絵柄 大好き ドルビーアトモス 大迫 力. . 城 合体ロボ 猿 蝙蝠 合体 大 バットマン 台無し くれ 作品. シラ けた …. ラスト バトジョ 一騎打ち 盛り返す. エンドロール 中 帰還 後 エピローグ 結構 ニヤニヤ. トータル 好き 出来れ 戦国時代 らしい バットマン vs ヴィラン 見 たかっ. 日本 パワーレンジャー でしょ とか そんな 求めて …。."}, {"rating": 5.0, "content": "バット ファミリー 勢揃い ファン 的 美味しかっ キャラ 解釈 独自性 強い わりと 原作 っぽい 色々. 一番 重視 たかっ アクション ビジュアル 1億 万 点. ストーリー ロボ vs ロボ 部分 ちょっと 乗れ けど 後 100点 ちょっと 消化 不良 けど 85分 しか OVA 的 特典 的 アルティメット エディション 的 見 たい … … 4時間 くらい かけ ゆっくり やっ くれ 全然 見."}, {"rating": 3.9, "content": "海外 大 絶賛 事 結構 期待 鑑賞 まし. 感想 としまして 面白かっ けど 二 回 目 別に 良い なぁ 思い. ヴィランズ 達 デザイン 戦国武将 モデル てる みたい 何となく デススト ？ 伊達政宗 っぽい 何となく 分かる デザイン 仕立て 上げ ヴィジュアル 面 文句なし カッコ 良い. 戦国武将 好き 方 例え バットマン 好き 面 楽しめる 思い. バットマン 全く 知ら 人 映画 問題 楽しめる 脚本 でし. 難しい シーン 設定 なけれ キャラ 分から 解釈 困る 等 ただ 裏 返せ 正直 後半 雑さ 目立っ 気. まさかの 城 トランスフォーム ロボット 合戦 始まる BGM 合体 合体 合体 城 同士 マジで 合体 しまう 豪快 っぷり ただただ 笑い まし. あぁ 日本 バットマン 作る 特撮 戦隊 バットマン なぁ しみじみ 感じ まし. 文句 訳 ませ むしろ 日本 っぽく 良い 思い （ 猿 × 蝙蝠 巨大 バットマン ロボット 倒し しまっ ちょっと おっ … おう … まし ）. 日本 特有 明るめ ？ ポップ ？ 雰囲気 バットマン ダーク 雰囲気 バランス 良く 混じり 合っ た気. 言える ラスト バットマン vs ジョーカー バトル とても 神 かっ. バットマン 大好き 過ぎ バットマン 事 知っ てる ジョーカー. 例え 宿敵 だろ 決して 人殺し バッツ. 戦い 最 中2 人 長年 渡る ライバル関係 ヒシヒシ 伝わっ 来る 演出 👍. 終盤戦 タイトル 回収 NINJA BATMAN （ ドン. 思わず 鳥肌 立ち まし. 攻撃 コウモリ 軍 中 回避 姿 消す. 突然 コウモリ 軍 中 出現 バッツ. 正しく NINJA そのもの でし. ジョーカー 落とさ 吊るさ シーン ダークナイト リスペクト てる 感じ 良き でし. バットマン ヴィランズ タイムスリップ 戦国時代 チャンバラ 設定 非常 面白く 外 人受け 超 良い だろ 実感 出来る 程 SAMURAI NINJA KATANA まし. ただ 他 ヴィランズ バット ファミリー 出番 イマイチ 少なかっ 残念 でし ね. ぶっちゃけ 自分 ナイトウィング レッドフード 推し … もう少し 出番 良かっ なぁ. レッドフード ジェイソンさん 相変わらず ニンジャバットマン しっかり ジョーカー 怒り 過激 過ぎる 程 暴力行為 健全 しっかり 原作 リスペクト てる 所 良かっ. 使用 武器 ナイトウィング 二刀流 棒 レッドフード 拳銃 レッドロビン 棍棒 コミック 通り 武器 使用 そこら とても 胸熱 でし. ちょっと 気 ダミアンウェイン. どう ロビン 髪型. 12月 予告 ずっと 気. しかも 一人称 僕. ？ コミック ばりばり 俺俺 言っ ツンツン のに ニンジャバットマン ダミアン 君 凄い 優しい 思い まし. まぁ 萌え ポイント. ストーリー ともあれ ビジュアル 面 アクション 面 非常 満足 いく 映画. 途中 ノリ ティーンタイタンズ GO みたい. 円盤 買わ 頂き."}, {"rating": 3.0, "content": "事前 情報 なし 鑑賞 まし. レッドフード ナイトウィング 出 ヴィラン そこそこ 出 嬉しかっ ね. 作画 良かっ 全体的 見る まあ まあ 思い まし. ただ 城 ロボバトル 猿 蝙蝠 合体 巨大 バットマン. 2点 だけ ふざけ 思い まし 苦笑."}, {"rating": 3.4, "content": "舞台挨拶 付き 上映. バットモービル 飛ん だり バイク ロボットスーツ みたい すごかっ. ジョーカー ハーレイ 記憶 なくなっ ただ ファーマー だって 言わ けど 本当は バットマン バレ 自己 催眠 かけ てる とか ジョーカー 計算 すごい ∑(ﾟДﾟ). バットマン いろんな 人 騙さ 😅. ロボット 合体 猿 とか コウモリ 集まっ でかい バットマン 戦っ レンジャー とか ウルトラマン みたい 感じ 😲. 想像 びっくり. ジョーカー どう やっ 土地 偉い 人 よく わかん 😐. 屋根 上 戦う シーン 良かっ. 変わり 身 術 コウモリ バットマン てる 思わ. ジョーカー みたい 真後ろ 回っ バットマン かっこよかっ. 時 空震 サウンド 地響き みたい 伝わっ ジョーカー 声 本当に 回っ 聞こえ 場 居る みたい 感じ すごかっ. ちょっと 期待 すぎ あまり 感動. 映像 とか 音 すごい 声優さん 豪華 けど ロボット 合体 所 何とか レンジャー みたい 感じ みたい 感じ うーん … 🤔 って 感じ. トゥーフェイス コイン 柄 とか ナンバープレート とか いろいろ 細かい こだわり そう 回 見 見つける 楽しい かも. 原作ファン 人 わかる ポイント みたい 気 人 ぜひ. ナイトウィング デスストローク かっこよかっ （╹◡╹）."}, {"rating": 1.5, "content": "地獄 ヶ 原 やら. 集合 城 ロボ 次々 変形 とこ. 途中 帰ろ 思っ. なんか もう どう イイ. 自己評価 5 デビルマン. 2018年 6月 映画館 鑑賞."}, {"rating": 3.9, "content": "ひょんな事 漂流教室 タイムスリップ しまっ バットマンファミリー 凶悪 ヴィラン 達 ほのぼの ロボット 映画. 序盤 そんなに 上映 時間 のに ペース 完結 ？ 気持ち 中盤 以降 怒涛 展開 突き進ん いく. 戦国時代 ゴッサム 都合 良い 建物 乱立 グラップリング ガン 役に立た なるほど どう 立ち回っ いく だろ 思っ たら もはや 忍ば トンデモ スーツ 身 纏っ リッチ マン 死角. そもそも ニンジャバットマン ニンジャ 部分 枕詞 思う けど 見 確かめ ください 実質 ロボット 映画 なんか ヴィラン 達 がさ 当然 ロボット 作っ てる よ 城 ロボット 最終的 合体 超 巨大 ロボット けど 衝撃 上回る 展開 圧倒 くる バットマンファミリー 含め こいつ ゴッサム 出して いけ 思っ. ナイトウィング レッドロビン ロビン （ ダミアン ） 何故か 当たり前 協力 レッドフード 歴代 ロビン 達 活躍 もっと 見 たかっ."}, {"rating": 3.5, "content": "腹いっぱい. 盛り込み っぷり. 高木さん ジョーカー. 演技 素晴らし 過ぎる …. 彼岸花 咲い たら 記憶. 取り戻す って 作戦 ときめい. 神風動画 長編. お疲れ様 でし 人."}, {"rating": 2.9, "content": "いや 心意気 わかる アニメーション 作り 込み 声優 演技 みなさん 素晴らしい のに なぜ こんな つまらなく 長く 感じ まあ シリアスな笑い いっぱい けども. 話 雑 すぎ っす ？ まあ 元々 有名 アーカムアサイラム 悪人 達 ご存知 でしょ みたい 感じ タイムスリップ 悪人 武将 化 覇権 争っ けども 荒唐無稽 すぎ なんか どんどん どう 良く く. ジョーカー ハーレー 記憶 失っ てる くだり 話 的 意味 でしょ せめて 善良な市民 けど 結局 なぜ 血 騒い 戻っ しまう とか 悪人 戻る もっと 盛り上げ はず のに ただ 単に 催眠 記憶 失っ 誤魔化し まし って 言わ まあ よ ね くらい しか 思わ わ. あと バットマン 言い伝え 忍者 衆 間 理由 何にも ないし. そういう 割り切っ 観 ください って だろ のれ. 1番 酷い 演出 バットマン 寡黙 こんなに イライラ 思わ 喋り 方 もったいぶる いちいち 変 間 誰か 気 利い セリフ みたい 言わ 一 拍 空い ただ 無言 とか ちょっと 笑う だけ とか すげ イライラ わ せい 体感 時間 長く 感じ アルフレッド やりとり 1番 テンポ 悪く イライラ. なんか 敵 とか ド 派手 どーん って 登場 時 反応 みんな 一拍 遅い 狙っ こんな 演出 編集. ラスト 斬り 合い 迫力 けど ニコ ルソン 版 以外 基本的 ジョーカー って バットマン 本気 殺そ イメージ んで なんか 白け まし あと 斬り 合 いって 長く やっ たら ぶん どうしても ダラ ける よ ね. ロボ 変形 シーン 猿 合体 大 真面目 アホ らしい やっ ふざけ やり 超 ふざけ みんな 笑っ まし ツッコミ いない ボケ まくり シリアスコメディ みれ まあ 見れ."}, {"rating": 3.5, "content": "ゴリラ・グロッド 開発 タイムマシン 暴走 よって 戦国時代 日本 タイムスリップ しまっ バットマン. バットマン ２ 年 先 タイムスリップ ジョーカー ヴィラン 戦国武将 各地 領主 日本. 戦国時代 日本 バットマン タイムスリップ くる 設定 だけ ぶっ 飛ん のに 内容 （ 終盤 ） とことん ぶっ 飛ん 度肝 抜か わ. バットマン 忍者 例える イメージ 合っ 良い かも 思っ 観 始め けれど 忍者 … スーパーヒーロー まま 戦隊モノ ネタ 戦国時代 混ぜ 様 トンデモ 世界観 移行 いく 俺 いったい 観 … ？. 城 巨大 ロボット 動き出す シーン なんて 悪ふざけ 大概 しろ よ 若干 失笑 気味 けど 猿 大群 合体 巨大 化 わ コウモリ 合体 巨大 バットマン わ …. 作品 リアル 度外視 コミック 的 無茶苦茶 全 許容 作り 手 日本 作る やら なきゃ 意味 ネタ どんどん 放り込ん くる. 振り切れ 方 … 確か 日本 作っ 意味 かも しれ. 海外 受け そう ニンジャ っぽ サムライ っぽ （ 屋根 上 決戦 お約束 ね ） ともかく 戦隊モノ 巨大 ロボット ウルトラマン （ ？ ） 投入 くる. やっ くれる 逆 爽快 素 声 上げ 笑っ 自分 ｗ. それでいて ちゃんと バットマン ＤＣ ヴィラン 特徴 守り つつ 無茶苦茶 世界 なじま よく 出来 よ ね. ジョーカー 第六天魔王 （ 織田信長 ） ゴリラ・グロッド 猿 （ 豊臣秀吉 ） って 上手い 言う なあ. ペンギン ポイズン・アイビー デスストローク トゥーフェイス 戦国武将 登場 入れ替わっ 武将 特徴 絡め 設定 あたり 妙 こだわり 感じる. 実際 話 って メイン ストーリー だけ バットマン ジョーカー ゴリラ・グロッド いれ 成立 話 気 けど ね. ペンギン 出し って 五城 合体 やり たかっ だけ じゃ ？ ｗ. それでも そう やっ ペンギン 出し おかげ お祭り 映画 感 加速 部分 かも しれ. バットマン 側 キャットウーマン ロビン 登場 機会 用意 わけ. 重厚 ストーリー 程遠い とにかく 勢い ごまかさ 気 すん けど まあ 世界観 楽しむ 分. 過剰 無茶苦茶 ぶり 着い こ どう 人 選ぶ 気 けど 突然変異 的 面白 ね."}, {"rating": 4.1, "content": "一言 言う 非常 楽しみ まし 良かっ だろ 冷静 考え み けど たぶん 予想外 方向 作品 原因 今 考え. 実は 僕 アメコミ ？ 見 バットマン 名前 聞い けど 今作 初めて コウモリ 男 気づい くらい 興味 ませ でし なんで 観 行っ 予告 すごい 魅力的 よ ね 最初 音楽 入り 方 甲冑 走る CG 良さ 音響監督 岩浪 あたり 惹か まし 作品 音響 CG だけ 楽しめれ いい 軽い 気持ち 観 行き まし. 最初 方 キャラ 影 テクスチャ 鉛筆 っぽく すごい なぁ とか 背景 雰囲気 マッチ てる なぁ とか 動き 作画 的 気持ち良 なぁ とか 表情 豊か すごく モデラーリガーアニメーター みんな すごい なぁ とか 煙かっ こいい なぁ とか 戦闘シーン 剣 一 振り 頭上 通る 感覚 面白い なぁ とか 思っ よ 基本 的 面白 感じ CG 音響 面 だけ 予想 通り まし. そんな 中 まず 意表 突か ジョーカー 記憶 失っ 農家 パート うつのみや 崎山 大平 あたり クレジット 読み 切れ すごい 作画 パート まず 満面 笑み しまい まし 作画 的 気持ち良 追求 CG 方向性 考え たら まぁ 理解 なぁ 思っ いたん. 僕 予想 完全 上回っ 間違い 城 動き 始め 瞬間 でし あと 猿 合体 大きく 意味 分から 褒め てる )。 あと こんな 立て続け 起こっ いく わけ 今 流れ ぶっ 飛び すぎ 頭 追いつか ただただ 笑顔 まし 一番 好き 千手観音 城 ？ 投げ飛ばす 風林火山 っぽい 歌詞 音楽 乗っ 流れ くる. ストーリー 先 読め すぎ 終わり ？ 思っ たら まだ 続く みたい 5 6回 時間 長 感じ まし 元々 85分 聞い そろそろ 終わる だろ 予想 超え 驚き 満足感 繋がり まし 加え 最後 バットマン vs ジョーカー 1 : 1 決闘 そろそろ 終わる だろ 予想 何度 裏切る 長 思い 10分 近く やっ 長 感じ 非常 満足感 高かっ. こんな 形 僕 映画 楽しん もしか たら もう 一 回 観る 予想外 消え 楽しさ 無くなっ なぁ 思う 残念 ませ まだ 観 人 羨ましい 視聴 記憶 失い たい. あと 今回 観 劇場 音 少し 小さかっ 爆音 上映 並み 音量 普通 劇場 期待 間違い 次 立川 とか 幕張 とか 行っ み たい 思い まし."}, {"rating": 4.2, "content": "途中 俺 映画 観 来 っけ … 混乱 しまっ …. 城 ロボット 100 歩 譲っ まだ わかる けど 猿 蝙蝠 合体 でっかい バットマン とか … … 正気 沙汰 じゃ ねぇ. 想像 絶する おバカ 描写 印象 強 すぎる 除い 一本 アニメ映画 非常 高い クオリティ 作品 思う. まず バット ファミリー ヴィラン 日本の伝統 的 意匠 取り入れ 今作 キャラクターデザイン この上なく 素晴らしい レッドフード 虚無僧 風 アレンジ 凄い センス …. 今回 メインヴィラン ジョーカー とても イイ コメディ 色 強く 見える 鑑賞 後 印象 怖い 感情 勝る なんと いって 中盤 ジョーカー ハーレイ 百姓 シーン 絵柄 一気に 変わる いま 画面 映っ 本当に ジョーカー それとも 無関係 南蛮人 なのか 観 判断 つけ づらい 不気味 ジョーカー ハーレイ 声 男女 芽 出 泣き 抱き合っ 歪 最後 赤く 染まっ 口角 上げ 笑っ 心 底 ゾワッと しまっ. こんなに 印象 的 シーン 次 登場 割と あっさり 少し 残念 …. 個人的 めちゃくちゃ 燃え シーン 2つ. 1つ 言っ 序盤 アクションシーン バットモービル 破壊 思い 中 バットウィング 登場 動き 止め 今度 中 バットポッド 射出 最後 なんと バットポッド 変形 全身 装着 画面 堂々 現れる Armored Batman 文字 まさか こう いっ 形 バットマン ガジェット 描か アーマードバットマン 繋がる 想像 おら 一連の流れ 本当に 鳥肌 立っ. もう 一つ 最終 決戦 ピンチ 果て 重い 鎧 脱ぎ捨て ついに Ninja Batman バットマン ジョーカー 圧倒 シーン なんと そんなに 詳しく けど 仮面ライダー 最終回 ラスボス 戦 最強 フォーム 通常 フォーム 戦う 的 そんな アツ まし ね 印 結ぶ 姿 とても カッコ よかっ … フィギュア 予約 正解 でし. 海外 見 カッコ いい 戦国時代 日本 日本人 こそ 身近 感じる アツ 展開 笑える ネタ ミックス バットマン 題材 上手く 落とし込ん 楽しい 作品 でし."}, {"rating": 5.0, "content": "ニンジャバットマン 感想. 神風動画. いちいち 小 洒落 おしゃれ. ねぶた祭り. コミック 感. カッパ ブルース 隠す 気 なし. ペロッ 紅茶. アルフ 長 台詞 感謝. ハーレイ 可愛い. 樋下田 八宝菜 ジョーカー. アクション やばい 見 幸せ. 変形 ロボ. 見え 見え 罠. 変形 城. 素麺 城. 無性 ペンギン 好き. ペンギン 武者 かわいい. 顎 ブルース. 天皇. ボクっ娘 ダミアン. モン吉. モン 美. 唐突 かぐや姫 化. 西洋人 パーマン. スナフキン 僕 思い出し 縦 笛 拭い くれ. ダミアン もらう. ゴリラ 尻尾 よ. 合体 よ. パシフィック・リム. 封印 エグゾディア. コンボイ. 猿の惑星. 猿 超 合体. ナイトウィング こんなに 沢山 ？. じゃ. 猿 思っ. レゴ バットマン. 首 風船. 時代 よ ？. 炎 コウモリ 消える. 具現 化 パンツ バットマン. こんな 伝説 残る 日本 生まれ たかっ. 斬り 合い かっこよさ. 表情 動作 何もかも すごい. 神風動画 ありがとう. アルフ お茶目. ラスト ブルース なんか 幼い. 多分 コミック 読者 見 たら すごい ふふ って あろ 思う 神風動画 多分 小ネタ すごい 思う そんな 死ぬ 楽しめる. 相当 すごい 超絶 真面目 演じ. 役者 最高 レベル. 劇場 見る べき. 最高 でし."}, {"rating": 3.0, "content": "作画 ◎. キャスト ◎. 演技 ◎. 音楽 ◎. キャラデザ ○. 演出 ○. 雰囲気 ○. 脚本 　✕. テンポ 　✕. 合体 巨大 城 ロボ 　✕. 猿 　✕. ※ 個人の感想です. レゴバットマン ザ・ムービー 級 期待 だけ 内容 残念."}, {"rating": 3.2, "content": "科学 忍者 隊 バットマン. キャラデザ みんな よかっ. ベイン 以外. バットマン 史上 最速 アクション キレッキレ. 思わず ジョーカー バットマン 正々堂々 タイタン やり合う. タイムスリップ ヴィラン 達 各国 大名 入れ替わっ てる 設定 紹介映像 面白かっ. なぜ 途中 ジョーカー 城 動き 始め バットモービル トランスフォーム ついていけ. 終盤 各国 ヴィラン 達 ロボット トランスフォーム した 城 出陣 し戦 始める 馬 乗り 立ち向かう ニンジャ 戦隊. なんや かん ヴィラン 達 城 合体 完成 超 巨大 ロボ 超絶 天魔 王 キングジョー カー. 完全 ナニミセラレテンダロオブザイヤー 2018 でし. 信用 薄い 人間 未 鑑賞 人 ネタバレ 信じ もらえ そう ぐらい ぶっ 飛ん お話 でし. 突っ込ん だら 負け. 僕ら 試さ."}]}