{"rating": 3.7, "description": "あまりに 突然 訪れ 長男 浩一 死 ショック あまり 記憶 失っ 母 遺さ 父 長女 一世一代 嘘 つく. ひきこもり 浩一 扉を開けて 家 離れ 世界 飛び出し ― 母 笑顔 守る べく 奮闘 父 娘 姿 ユーモラス 描き つつ 悲しみ 悔し み 抱え 再生 しよ もがく 家族 姿 丁寧 紡ぐ 感動作.", "spoiler_reviews": [{"rating": 5.0, "content": "パイプ椅子 なんだか 古く 黒 出て プロジェクター 上映 試写会 最悪 環境 見事 作品. デビュー作 思え 手 慣れ 感じ 演出 相当 練ら 脚本 素晴らしい 演技 陣. とても 深刻 テーマ のに 笑い 散りばめ 語り 切っ. 大森南朋 昔 相当 へたくそ 役者 思っ アウトレイジ最終章 吹っ切れ 作品 出色."}, {"rating": 3.8, "content": "嘘も方便 言う けれど 映画 登場 鈴木 家 人々 長男 〝 突然 喪失 〟 倒れ 母親 為 優しい嘘 つく. 鈴木 家 見舞わ 〝 不幸 〟 現代社会 決して 特殊 様々 要因 積み重ね 人生 〝 ボタン かけ 違い 〟 家族 起こり 得る 思う. 言え 当事者 にとって 心 ぽっかり 大きな 穴 開け しまう 程 衝撃 的 茫然 自失 しまう. 鈴木 家 人々 父 幸男 長女 富美 長男 浩一 〝 喪失 〟 事実 ショック 記憶 失っ 母 悠子 隠し 嘘 嘘 重ね 糊塗 いく. 兄 嘘 辻褄 合わ 冷静 考えれ 見え透い 〝 茶番狂言 〟 分かり そう 無理が通れば道理引っ込む 押し通し いく. 周り アシスト 受け 嘘 つき 続ける 父 娘 行為 中 浩一 死 向き合い 自分 兄 過去 〝 罪 〟 向き合っ いく. 鈴木 家 騒動 再生 描い 本作 観 家族 改めて 考え しまう. 社会 最小 単位 最も 身近 存在 家族 鈴木 家 人々 同様 分かっ 本当は 分かっ 家族. 今 死語 思わ 〝 家族団欒 〟 大切さ 有り難 み 本作 を通して 改めて 噛み締め たく."}, {"rating": 3.2, "content": "有楽町 イマジンスタジオ 鑑賞. 重い テーマ けど 涙 食べもの ところどころ 出 残さ それでも 君たち 生きろ 応援 感じ. 俳優 陣 名優 揃い 中でも 娘 役 子 いい 音楽 映像 すごく. もったいない いくつか 疑問 残し 終わっ 多く 画面 次に 入れ替わる 多い イブちゃん もう少し 関わり ヒント 明かし 欲しかっ 個々 考え だろ けど 終わっ スッキリ. 引きこもり 自殺 重い 社会問題 扱っ 笑う 織り込み 2時間 以上 上映 時間 あっというま."}, {"rating": 5.0, "content": "正視 続ける 苦しい くらい シリアス 描写 セリフ ところどころ しかも とても リアル 監督 経験 基 後で 知り やはり 思い それなのに 絶妙 割合 （ ほんとに 絶妙 ） コメディ 要素 織り込ん いろんな 感情 湧い. 上映後 トークショー 神田松之丞 （ 松之 丞 自身 父様 自死 亡くさ そう ） 残さ 家族 頭 中 一部 常に モヤモヤ 占め ふっきる 初 監督 作品 テーマ 必要 仰っ 印象 残り まし."}, {"rating": 3.5, "content": "試写会 鑑賞. 予備 知識 見 冒頭 シーン 驚き 引き込ま. 展開 映画 的 エンタメ 要素 つつ もっと 笑い 方向 いって 良い 思い つつ そう いか 作品 持ち味 なぁ. まぁ どっちつかず 言っ しまえ けど 総じて 後半 ドラマ 性 深く 描い シリアス 響い なぁ. 俳優 陣 皆 好演 原日出子 女優 なぁ 思い 若手 木竜麻生 やっぱり 強い 印象 残り 大森南朋 コミカル いい 味 良かっ."}, {"rating": 2.7, "content": "フィルムマークス 試写会 鑑賞 いただき まし. ありがとう ござい まし. 長男 死 隠そ 父 娘 姿 ユーモラス 痛い. いっそ あかし しまえ そもそも 初め 隠さ いれ … わから. 静か 進む 映像 語る 悲しみ 後悔 再生 滲み でる. 最近 よく 思う 色々 述べ 考え 結局 再生 なんて ないん じゃ だろ. 時間 経て 時間 だけ 時 感情 思考 薄らい 痛み 忘れる そう 忘れ しまえ いい 困る 時折 時 記憶 感情 ふと 目覚める 事. 綺麗事 絵空事 ね."}, {"rating": 4.5, "content": "家族 自死 テーマ 作品 監督 実体験 基 話 前 知識 知っ けど 多分 知らず 観 感じ だろ くらい リアル. 冒頭 場面 兄さん 部屋 見える 窓 景色 とても 穏やか これから 首 吊ろ 兄さん 心境 想像 対比 つら 過ぎ 台所 料理 お母さん 部屋 行っ 見つけ しまう 間 とか 兄さん 食べる 筈 オムレツ 映し とか 度々 挟ま 回想 入り 方 とか 演技 以外 描写 かなり ズシン. 所々 コメディ タッチ ただ 重い だけ 作品 っていう 監督 意気込み 感じ あと 笑っ 話 じゃなくて しんみり 話す 嫌 って 実体験 基 って 考える 笑える 場面 入っ てる そういう 理由 かなっ 勝手 思っ."}, {"rating": 4.6, "content": "軽 め コミカル かなり 重たい テーマ. だが そんな 理由 だけ スルー 良作. 脚本 時間 軸 構成 抜群. 長 尺 全 シーン 集中. 例えば. ＴＶ 編集 用 カット 可. 作風 一環 無駄 シーン. 一体 誰 主役 なのか ？. 例えば. 長男 そう 言っ おかしく かも. ただ 新進 女優 かなり 注目株. 例えば. ベテラン 陣 凌い 個所. そう 言え. 監督 注目株."}, {"rating": 3.8, "content": "家族 自殺 辛辣 テーマ 現実 思わず 適合 重々しく 深く 突き刺さる エッセンス かかわら コメディ 要素 抜かり 楽しく 観 上 脚本 全く 汚点 凄い 才能 思っ 応える 演じ 木竜麻生 今後 楽し みな くらい 良い 役者."}, {"rating": 4.5, "content": "映画 いわゆる 話題作 比べ 興行収入 振るわ かも しれ. もしか たら 地上波 ゴールデン 放送 にくい 映画 かも しれ. 全て 日本人 観 もらい たい 中学 高校 授業 観 もらい たい. 先進国 中 自殺 率 高く 尊属殺 卑属 殺が 毎日 報道 うつ病 ひきこもり 社会問題 日本 …. 四 人 家族 全員 演技 圧巻."}, {"rating": 4.0, "content": "邦画 見る 時 あまりに 日常 地続き すぎ うんざり しまう これはすごい 難しい. 生々し 過ぎる 描写 フィクショナル 喜劇 パート 対極 延長線 上 真面目 言う 時 真面目 言っ ちゃ ダメ ユーモア 核心 包む 表現 思っ 嘘 落語 界 言う 業 肯定 ね."}, {"rating": 4.0, "content": "試写会. 舟を編む セトウツミ とか. 大好き 映画 助監督 務め. 野尻 処女作. とんでも 映画. 今 色んな 感情 頭 中 ぐるぐる てる. 家庭 環境 起因 てる かも けど. 重い 話 けど. ちょっと コメディ 要素. クスクス 笑っ たら. いきなり 胸 えぐら 苦しく. 涙 まらん く. 絶妙 バランス 最高 好き. つい 嘘 優しさ 抱え きれ 後悔 感じ 生きる. 本当は 口 出せ くらい 辛く. 自分 現実 背く 嘘. 原日出子 可愛い お母さん やし. 岸部一徳 とにかく 最高. 大森南朋 こんな 軽い 役する 新鮮 素敵. 妹 役 木竜 麻生 化ける. 133分 どこか 削れる かも 思う. 終盤 若干 疲れ けど. トータル 最高 映画. 終わり 方 大好き. 苦しい 悩ん でる 人. 視点 立っ 観 はず 観 欲しい."}, {"rating": 3.9, "content": "先行 試写 会 鑑賞 いただき まし. 噓 方便. まさに 通り 思い まし 誰か 幸せ たく つく 噓. 映画 家族 守る 噓 でし. 噓 苦しむ 家族 映画 家族 抱える 問題 一人一人 苦しみ 考え方 とても よく 現れ まし. 本当に ノンフィクション フィクション 分から 世界 観. 母親 目線 しまい まし. もし 自分 母 たら 同じ しまい そう 感じ まし. 印象 残っ 長女 会合 兄 手紙 読む シーン 母 長男 助ける シーン 感情 とても リアル 胸 しめつけ まし. 映画 家族 あり方 人生 強く 感じ 素敵 映画 でし."}, {"rating": 3.7, "content": "東京国際映画祭. ふみ 心 機微 とても 繊細 思わず 泣い しまっ. 誰か 為 嘘 人 笑顔 なれる 重ね 続け つき 続け しまう かも しれ. シリアス お話 けど 要 所要 所 抜き どころ 良かっ 岸部一徳 独特 味 可愛らしい."}, {"rating": 4.3, "content": "オープニング 衝撃的. 登場人物 全て 個性 豊か 死 題材 のに 笑い. 表面 上 わから けれど 皆 ココロ 闇. 兄 引きこもり 時 鈴木 家 崩壊 かも しれ. 母 つい 嘘. 今 内 秘め 明るみ 自分 嘘 気付かさ. 抱え 爆発 嘘 バレ 時 母 どう しまう だろ …. 家族の物語. 奇しくも 兄 死 鈴木 家 再生 いく かも しれ. 重く すぎ とても 良く 出来 作品 思い. 妹 役 木竜 麻生 演技 素晴らしかっ."}, {"rating": 4.8, "content": "今年 ベスト １ 確定 かも しれ. 近く 遠い 存在 浩一 兄 感情 移入 ずっと 涙 鼻水 止まら. 原日出子 熱演 押入れ 撮っ シーン 衝撃的. 一生 忘れ 気. 遺さ 鈴木 家 皆 抱え 傷 あと 抉り 出す 構成 素晴らしかっ. 登場人物 全員 愛 おしく 思える 映画 って いい なぁ. コウモリ すら 愛 おしく 思え. 自身 体験 映画 野尻 監督 次回作 どういう だろ ？. 映画 観 終わっ あと 久しぶり 家族 会い 行こ 思っ."}, {"rating": 2.9, "content": "若干 コメディ 感 期待 見 たら BGM ほぼ 使わ ドキュメンタリー 調 でし. それでも どこか 息抜き 出来る 箇所 つつ 一つ 映画 のに 随所 問題提起 見 終わっ あと 考え させ でし."}, {"rating": 3.8, "content": "試写会 鑑賞. ほぼ 事前 知識 なし 見 現在 家族 問題 抱え 上映 中 あまり 話 重さ いつ 終わる 気 しまっ コメディ 要素 なけれ 最後 見 思う. 上映 中 思っ 家族 みんな いい 人 なぁ 言う 愛し こそ 家族 自殺 責任 自分 葛藤 こんな いい 家族 自殺 なんて 思っ しまっ. けれど トークショー 神田松之丞 監督 映画 同じ 様 体験 芸人 経緯 とか シリアス 笑い 昇華 聞い 神田 監督 優しく 強い 人 家族 自殺 未だに 心 中 残っ 克服 しよ てる 思っ 新た 視点 見 ポジティブ 気持ち なれ. タイミング 見る 幸運 思え 色々 考える よかっ. 自殺 以外 家族 問題 抱え てる 人 監督 経験 基づく 映画 知っ 上 大切な人 見 色々 話し ほしい 映画 なぁ って 思っ."}, {"rating": 3.8, "content": "試写会 鑑賞 アフター トーク つき 初めて でし. 重い テーマ 扱っ 映画 けど 笑い 挟み つつ 沈ま 見れ 綺麗 伴奏 日常生活 シーン 印象 残っ. 監督 自身 実体験 元 事. んで アフター トーク 神田松之丞 感想 めちゃくちゃ 腑 おち シリアス 話 そのまま 伝えよ 入っ こ. 技術 笑い 加え 伝える 事 内容 入り やすく みたい 話. 監督 自身 もやもや 一 回 形 いけ 言う 話 こういう 映画 納得. 映画 もっと 理解 良い 試写会 でし ありがとう ござい. 初 監督 作品 事 けど 俳優 陣 豪華 すぎ ませ w."}, {"rating": 3.0, "content": "家族 死ぬ とても 悲しい やりきれない 感情 上手く 撮っ 思い まし 最後 前向き 終わり 良かっ."}, {"rating": 4.4, "content": "Fillmarks 試写会 🎥. 東京国際映画祭 日本映画 スプラッシュ 賞. ＆ ジェムストーン 受賞. 冒頭 薄暗い 中 黙々と 部屋 片付け 加瀬亮 何とも イヤ 感じ. あらすじ 今 起こる 知っ けど そんな 決意 人間 こんな 風 淡々 物事 運ぶ 無い 感じ 怖 ごわ 観 進め. ショック 数 日 記憶 失っ 母親. 家族 みんな 嘘 つく. クスッと 笑っ しまう シーン 笑い 涙 出る. 何だか 嘘 つい 間. ホント そう たら どんなに 良い だろ. 兄 だけ 2度 会え どこか 元気 暮らし たら どんなに 良い だろ 思っ. 完全 妹 目線 観. こんな 時 てる 娘 怒ら 岸部一徳 どうしても そう なけれ 理由. 子ども 先立た 悲劇. もう 余命 いくばく 病気 だって 諦める なんて 出来 のに. 家族 自死 悲劇. 残さ 家族 どうしてだろう 答え 無い 思い ぐるぐる 巡らし 続ける. 兄弟 げんか 言い過ぎ こそ 後悔 続ける. みんな みんな 自分 せい わが子 兄 死ん. 鑑賞 後 トークショー 人気 講談師. 深刻 深刻 声 出し 演じ ませ おっしゃっ. 監督 実体験 基 映画 正に そんな 感じ. なるほど なぁ 思っ. 講談師 声 とても 魅力的. 今年 観 邦画 1番 心 動い. 個人的 Best 入り 決定."}, {"rating": 3.3, "content": "タイトル 出演者 完全 コメディ 予想 まし. コメディ 要素 真面目 シリアス 感じ けっこう 予想 裏切ら まし すごく 惹き つけ まし. 初 長編 監督 作品 思え 作品. 家族 自殺 重い 題材 重く すぎ 教訓 コミカル 交え 残さ 家族 描い 胸 苦しく まし."}, {"rating": 3.0, "content": "フィクション ノンフィクション わから くらい 生々し リアル 垣間見 える 作品 冒頭 とっても ふわふわ てる けど 逆 生々しく 怖 ただ 個人的 もう少し 短い 方 良かっ."}, {"rating": 3.8, "content": "引きこもり 兄 気持ち 1つ シーン 強く 表さ 後 少し しか 描か 十分 思え 兄 気持ち まわり 人間 切な やるせな 描か 血 分け 家族 理解 事実 心 突き刺さっ 健常者 心 見え 引きこもり なおのこと 思わさ. いつか 兄 目線 描か 映画 観 たい 思っ 辛く 耐え かも しれ."}, {"rating": 3.8, "content": "作品 凄み 感じ. アフター トーク 講談師 神田松之丞 おし ゃっていたように 観る 人 視点 見える 違っ くる 作品. もう一度 観 行き たい. 加瀬亮 素敵 でし."}, {"rating": 4.0, "content": "家族 自殺. 最近 人 死 テーマ 映画 よく 観る. 若い 頃 どんな 風 感じ だろ."}, {"rating": 3.4, "content": "絶対 教え やる もん. ひきこもり 自殺 あと 残さ 家族 話. かなり 好き嫌い 作品 じゃ. 観る 人 かなり 印象 変わる 思う. テーマ かなり 重い 内容. もし 同じ 経験 人 観. 境遇 とか 思う. なんとも いえ 気持ち わ. 兄 浩一 （ 加瀬亮 ） 引きこもる きっかけ 背景. 映画 中 描か まったく 共感. 妹 富美 （ 木竜麻生 ） 感情移入 しよう けど. 結構 難しかっ. ひきこもっ てる 理由 って 第三者 わから. 答え わから まま 自殺 なんか たら. やっぱり 残さ 人たち 苦悩 すごい 思う. 死ん 人 ばかり 心 とらわれ. 今 （ 現在 ） 蔑 僕 違う 思う. バランス バランス 求め なき ゃいけないからすごく 難しい テーマ. 妹 兄. 恨み 嫌悪 だけ. 後悔 気持ち. 突然 爆発 言葉 溢れ. 複雑 やり場 感情表現 素晴らしかっ. 本作 野尻 監督 処女作. 野尻 監督 自身 体験 元 脚本 作っ. フィクション 中 やたら リアリティ 感じ そういう 納得. ※ 蛇足. 舞台 愛知県 けど. 岡崎市 ご当地 ゆるキャラ ざえもん 出 びびっ 笑. ドンピシャ 地元 ちょっと びっくり."}, {"rating": 4.0, "content": "試写会. 冒頭 生々し 想像 出来 くらい コメディ 要素 作品. みんな 過去 全て 整理 生き わけ どこか 心 隅 時々 蓋 開い 閉じ 見. 苦しく バカバカしく 笑う 時 楽しく 切な 伴う 時. 上映後 ズシン 重い 残さ 気 けど どこか 納得."}, {"rating": 3.9, "content": "大好き 占星術 師 石井ゆかり. 嘘 つく 行為 裏 そう 隠さ なけれ 本音 強固 意図 ある意味 本心 露呈 側面 仰っ 不意 思い出し. 鈴木 家 人々 咄嗟 つい 嘘. 記憶 失っ 母親 ケア 違い だけ. 娘 兄 複雑 感情 後悔 抱え 生き. 父親 息子 途中 逃げ しまっ 拭い きれ 苦い 思い 苛ま 続け. 母親 だけ つい 嘘. 家族 抱える モヤモヤ 軽妙. ただ 時に 一気に 生々しく 描か. 根底 横たわる モヤモヤ 居心地 悪さ 夏目漱石 こころ 先生 彷彿."}, {"rating": 4.0, "content": "映画 鈴木家の嘘 ユーロ ライブ 試写 鑑賞. 長男 自死 残さ 家族の物語. 内容 とても 重く 暗く はず 随所 魅せる 演出 セリフ そう 作品 凄さ 特徴 思う. 家族 嘘 つく. 優しい嘘 悲しい 嘘 憎い 嘘. 数々 嘘 絡み合っ 重り 増す 長男 関係 家族 一人ひとり ゆっくり 見つめ 直し いく. 難しい 内容 岸部一徳 氏 原日出子 氏 加瀬亮 氏 岸本加世子 氏 大森 南朋 氏 日本映画 界 キーマン 言える 名 俳優 支え なおかつ 見せ場 多い 長女 役 木竜 麻生 氏 熱演. 俳優 陣 健闘 さること 今回 デビュー作 野尻 監督 演出 多大 影響 はず. パンフレット 橋口 監督 石井裕也 監督 人間 描く 長け 監督 元 助監督 務め 書か 納得."}, {"rating": 3.8, "content": "試写会. 長男 自死 向き合う 姿 見 とても 苦しく 見 人 立場 鈴木 家 誰か 自分 重ね 色んな 感情 生まれる 作品 思い."}, {"rating": 3.4, "content": "@ 渋谷 ユーロ ライブ フィルマークス 試写会. 試写会 後 トーク 映画 終わっ たら 帰ろ 思っ のに 誰 席 立た 成り行き トーク 鑑賞 トーク とても よかっ 神田松之丞 言っ いちいち 納得. 映画 ところどころ 笑い かなり つらく 弟 自死 けれど あまりに 自分 気持ち 主人公 女の子 重なり すぎ 息苦しかっ 子 叫び 叫び 両親 まるで 我が 両親 なんで あんなに 同じ なんだろう. 追記. 見 終え 木皿泉 さざなみ よる 思い出し しまっ 人 輪郭 残さ 人 語り 想い くっきり 浮き上がる 感じ トーク 真空 言葉 表現 まし さざなみ よる もう一度 読み たく まし."}, {"rating": 4.3, "content": "自死 とりまく 家族 時間 過不足 切り取ら 丁寧 描か 良作 でし 折々 胸 押しつぶさ 場面 特段 結論 急かさ 共に 呼吸 続け いけ 気. 作品 テーマ 重い ぶん 救い 苦しみ 昇華 いかに なさ 野尻 監督 ご 自身 体験 基づい 作ら 映画 知り リアリティ 納得 でし 今回 松之 丞 同様 ご 経験 故 登壇 思い 偶々 オファー 聞い 驚き でし. 対談 語ら 視点 シフト 場合 現実 母 事 重ね つつ 子 側 目線 主 線 観 気. トークショー 目当て 応募 でし にとって 大当たり 試写 作品 まし. 行っ 良かっ 素敵 機会 ありがとう ござい まし."}, {"rating": 3.8, "content": "死 いつか 家族 迫っ くる 感じ 家族愛 一言 済ませ しまう もったいない 映画 でし."}, {"rating": 4.8, "content": "監督 想い 溢れ とても 攻撃 的 映画 でし. 自分 一番 描き たい 作品 純粋 気持ち 創り 上げる こうゆう 作品 出来上がる 思い まし. 兄 亡くし 鈴木家の嘘 始まる 物語. 嘘 大きく 小さく 刺激. 家族 枠組み 関係性 再確認 契機. 親 子 夫婦 兄弟. 家族 中 関係性 いくつ 中 お互い 気持ち 考え方 違っ くる. 誰 感情 共感 受け止める 今 置か 状況 視点 違い 観る 方 観 方 変わっ くる 面白 １つ. シリアス 人 なかなか 話せ 非 劇的 内容 喜劇 的 要素 加え. 観る 人 惹き つける 作品."}, {"rating": 4.0, "content": "家族 自殺 重い テーマ 描 ユーモラス 時に クスッと 笑わせ 力強く 描い 作品. グイグイ 引き込ま 彼ら 家族 問題 我が 感じ 見入っ しまっ. 父 （ 岸部一徳 ） 母 （ 原日出子 ） 長男 （ 加瀬亮 ） 長女 （ 木竜麻生 ） 4人 家族 鈴木 家. ある時 引きこもり 長男 自殺. 見 母 気 失い 目覚め 時 長男 自殺 記憶 なくし. そこで 長女 お兄ちゃん. アルゼンチン 母 嘘 つい しまう …. 日本 自殺 多い 国 知ら. 朝 会社 行き たくない 人 電車 飛び込み 通勤電車 遅延 発生 日常茶飯事. そう やっ 毎日 どこか 誰か 自殺 割 正面 自殺 向き合っ 映画 とても 少ない 思う. 映画 そんな 自殺 真正面 描い 作品. ちゃんと 理由 デビュー作 野尻 監督 家族 自殺 経験. だからこそ 残さ 家族 描写 監督 思い 反映 だろ ぁ. 感じる 随所. 中 思っ もちろん 自殺 本人 生き いく 相当 辛い だろ 思う. けれど 残さ 家族 現実 受け入れる 辛く 長い 時間 費やさ なけれ いけ. 長女 お母さん 思っ とっさ 嘘 出 しまっ けれど. 長女 自身 時 現実 受け入れ きれ. . みんな 息子 自殺 責任 感じ つつ 少し ずつ 現実 受け入れ いく 時間 とても 辛い. 辛い 現実 向き合い 方 受け入れ 方 リアリティ. なるほど 経験 者 語る なぁ 思っ だからこそ 共感 作品 思っ. ただ 辛い だけ 時に 笑っ しまう 場面 こそ 観 救わ. そんな 笑い 同じ ぐらい 大切 会話. 時には 相手 罵る しまっ 会話 大事 思っ. 会話 人 癒す 効果. だからこそ 部屋 閉じこもっ 会話 長男 自殺 しまっ かも しれ. 辛い 時 無理 現実 向き合っ 受け入れ 良い. 時に 嘘も方便. 思え 作品. 日本 暮らす 私たち にとって ある日 突然 自分 身 降り かかっ くる かも しれ. だからこそ 多く 人 観 欲しい 思う."}, {"rating": 3.8, "content": "引きこもり 兄 死 家族 心 傷 負い 再生 図る 物語. 母親 ただ ひたすらに 息子 愛し 死 嘆く. 妹 言葉 裏腹 複雑 思い 悲しみ 抱い. 妹 自身 感情 ぶつける シーン 印象的. 悲しい テーマ 叔父 役 大森南朋 父親役 岸部一徳 笑い 取っ コミカル 要素 楽しめ."}, {"rating": 3.0, "content": "人 残さ 人. 大人 優しい嘘. 物語 思い 誰 悪く だけど みんな 自分 責め しまう 嘘 嘘 呼び 真実 もはや 誰 分から."}, {"rating": 4.0, "content": "タイトル 嘘 って コメディ 色 強い 思い リアル 作品 でし. 神田松之丞 トークショー 付き 試写会 トーク 参考 作品 思い返す 貴重 時間 でし. 人 視点 感情移入 鈴木 家 ４ 人 視点 観る ガラッと 変わる 作品. 岸本加代子 演じる 叔母 視点 共感. 心 重く 残る 作品 良作 思い."}, {"rating": 5.0, "content": "久しぶり 試写会 行き とても 濃密 良い 時間 過ごさ 頂き まし. 本当に 良い 映画 思い 監督 思い 伝わっ まし. お兄ちゃん ざまあみろ 殺し 息子 怖かっ 妹 母 父 セリフ ありがち. 息子 自殺 知っ 母 産ま なきゃ よかっ 一言 映画 5点 つけ 自殺 息子 絶対 タブー 感情 口 母 息子 深い 愛情 疑う 余地 ませ でし そんな 原 演技 脱帽 まし."}, {"rating": 3.6, "content": "リアル 重い テーマ けど. 笑い 温かみ 交え てる. 作風 個人的 とても 好み. 母親 手首 傷. 付い. 分かる シーン 印象的. . 神田松之丞. 森 直人 トークショー 付き. 神田松之丞. 作品 結果 通 づる 話術. 盛り込ん. 過去 洋画. 恋愛小説家. 観 頃 実体験 話. 面白かっ."}, {"rating": 3.8, "content": "リアル 感じ 度 はっと. 顔 ぼろぼろ. 昇華 監督 次 作品 気."}, {"rating": 4.9, "content": "東京国際映画祭 今回 試写 2回 観 まし 残さ 遺族 分から 感情 家族 自死 向き合い 方 扱っ テーマ 重い コミカル 部分 合わさっ 良い 塩梅 ホームドラマ 感じ まし 冒頭 あえて ふわふわ した 始まり 方 長男 登場 時間 少ない ずっと 映画 停滞 続ける 空気感 思う 監督 手腕 やら 気持ち."}, {"rating": 3.5, "content": "試写会 鑑賞. 言葉 重み 感じる 作品. 観客 一気に 息抜き 力業 披露 作品. 岸部 大森 ズル. 富美 台詞 思わず 出 しまう 言葉 事 良く わかる. 起因 分から 虚ろ 人 どれ 刺さる あろ 言葉 数々. 本来 モヤモヤ つつ 絶対 触れ 過ごす はず 出来事 嘘 つい 事 嫌 毎日 触れる 事 ‥ 映画 中 心労 たる ‥. 回想シーン 何度 まし. 一 度 直視 ‥. 極度 怖がり １ 人 見る 事 オススメ ませ 汗. 最後 クレジット み 実際 ソープ 店 使っ ‥ 思っ. 岸部 入っ く 所 見 たい わー ‥."}, {"rating": 4.2, "content": "万引き家族. 罪人 テーマ 作品 ずっと 真面目 今 日本 描い. 感動 まし. ただ 日本人 ウェット 親子 愛 きつ すぎ. 海外. 受け ？. 木竜 麻生. どんどん 活躍 ほしい. 監督. 初 監督 作 みえ. 力作. 次回作 とても 楽しみ. クラシック 選曲 ナイス. きゅうり 漬物 方. よい 味 出し. タクシー 乗る 誤解 解く シーン. 名 場面."}, {"rating": 3.8, "content": "試写 鑑賞 予告編 印象 軽 め 作品 思っ 監督 自身 自死遺族 事 終了 後 トークショー 知っ 家族 絆 本当は どれ 程 深く 重い 鈴木 家 現実 前 重 反芻."}, {"rating": 3.9, "content": "妹 感情 爆発 抑え きれ 見 苦しかっ けど 圧倒的 良かっ."}, {"rating": 3.7, "content": "登壇 つき 試写会. 喜劇 ふりかけ かけ 実 中身 かなり 味付け 濃い 悲劇. 割合 3割 喜劇 7割 悲劇 配分 悲劇 シリアス 言っ ほう しっくり 来る. 冒頭 引きこもり 長男 自死 場面 始まる 発見 母親 ショック 昏睡 状態 目覚め 記憶 なくなっ 咄嗟 おじさん おばさん 巻き込ん 兄 海外 頑張り だし 嘘 親族 総出 突き通し いく 話. 最初 コメディ 色 強く 展開 いく 徐々に シリアス 色 強く 心 柔らかい ググッと 抉ら 描写 泣ける とか 言う 辛く 感じ. 初めて 観 ヒロイン 子 演技 とても 胸 迫っ くる 独白 シーン 圧巻 可愛く 見え そう 妙 不安定 感 けれど 魅力. 前述 通り シリアス 感 強い 130分 正直 少し しんどい イブちゃん 要素 とか もう少し 削っ 良かっ じゃ. 上映後 トークショー 監督 自身 体験 元 初 監督 作品 描か 事 先 進め じゃ 話 改めて 作品 理解 深まる. 意外と 高い シリアス 度 採点 低く しまう けれど 点数 以上 観る 価値 作品 感じ."}, {"rating": 3.8, "content": "ほんとう 観る 人 観る 時 み かた かわる 映画 思う 今 こー いち ☁ ️ 色々 考え させ 映画 思う それなのに 笑える 🐶."}, {"rating": 4.5, "content": "試写会. 兄 死 記憶 無くし 母 つい 嘘 自殺 引きこもり 社会問題 生々しく 描い 作品. トークショー 神田松之丞 仰っ 人 人 視点 しか 物事 見る 言葉 響い. 自死 形 けれど 家族 亡くし 身 後悔 無念 共感 部分 多かっ. お母さん って 昔 覚え 強くっ 色々 思い出し 苦しく. 気持ち 自分 しか 味わえ. 自死 家族 死 引きこもり 言え 言葉 嘘 見る 人 どんな 風 取れる 作品 思う."}, {"rating": 4.0, "content": "鑑賞 後 監督 実体験 基づく 作品 知り 重み 増し 増し. トークショー 神田松之丞 似 体験 聞き 更に 増し 増し 超 大盛り. 食事 シーン 多い それでも お腹 空く 生き いこ 思う 思っ 思わさ."}, {"rating": 2.7, "content": "11 5 渋谷 試写会. 予告 ユーモラスバンバン 行く 思い そんな 事 落とす 落とす. 思い切り 笑える 訳 題材 題材 お腹 底 未だに 仄暗い モヤ 残る 映画. あと 他 方 レビュー お酒 入っ いっ 振る舞い … … ドン引き しまっ."}, {"rating": 1.0, "content": "いくら ユーモラス 交えよ 人 死 笑う なんて. なんで まじめ 描か. なぜ 悲し 笑い 誤魔化そ. 実体験 監督 なおさら なぜ もがき 苦しみ 素直 認め. まだ 乗り越え 悲しみ 直視. ユーモラス 描ける イコール 乗り越える 思っ. 怒り しか 湧か. 見る じゃ 思う 映画 久々."}, {"rating": 3.3, "content": "ユーロ ライブ 試写 鑑賞. 監督 実体験 交え てる だけ リアル. 死者 語ら 謎 だけ 残る 場合 苦しむ. 無理 思う … って 繰り返し 女優 気. キャスティング 着目 いっ. 長回し カット 目線 唇 動き 髪 握る 手 力 加減 瞬き 見逃し たくない 迫力 感じ. お父さん 1番 辛い かも しれ. 多く 語れ こそ 葛藤. 試写会 後 トークショー 神田松之丞 聞い 言葉 とても 刺さり まし. 過去 ずっと 心 何処 残り 続ける よ ね. 作品 作る 上 必ず 一 回 頭 よぎる 出来事 瞬間 だけ 筆 止まる. イメージ けど. 嘘も方便. 方便 思う けど 貫け こそ 言葉 思う. 理性 なくす 酔っ払う 人種 嫌い シーン 不快感 しか 抱け どんなに 他 役 素敵 表情 個人的 不快感 方 強まっ しまっ."}, {"rating": 4.0, "content": "69 試写会 野尻 氏 初 監督 作品 実体験 基づい フィクション 当日 登壇 神田松之丞 氏 述べ 悲劇 的 程 喜劇 的 描く べき コメント 全て 表し 妙 生々しく フィクション 中 ノンフィクション だろ なあ 部分 コメディ 軽い タッチ 描か 部分 テーマ 重く 過ぎ おら 緩急 良かっ 野尻 監督 種 トラウマ 木竜麻生 演じる 富美 投影 発散 出来 だろ. p.s. 最後 イヴ 解釈 どなた 教え いただける 嬉しい."}, {"rating": 3.8, "content": "試写会 見 まし. 暗い 話 思っ たら ところどころ コメディ タッチ 描か 見 終わっ みる 不思議 暗い 気持ち ませ でし 俳優さん 演技 素晴らしく 泣い 笑っ 飽き ませ でし."}, {"rating": 4.2, "content": "迫り 来る. 静か 迫っ 来る. 中心人物 空白 けど 他 登場人物 触れ 辛い 思い. 中心人物 辛かっ. 家族 亡くし 家族 人 （ たとえ 縁遠く ） 何かしら 思う. 確か 130分 長い かも しれ いや 正直 長い 感じ. 時系列 前後 物事 丁寧 描い そう 長 必要 だろ 思っ 納得 感 長さ."}, {"rating": 1.8, "content": "妹 共感 部分 広告 ユーモア 部分 あまり 感じ 重かっ 疲れ 最後 方 まだ 終わん 思っ しまっ 監督 熱量 木竜 すご 感じ まし."}, {"rating": 4.2, "content": "展開 凄まじい 映画. 時々 ゾッと どこか 気持ち 悪い けど. 屈折 リアル 生ん でる. 1回 途中 見せ. 続き 見せる 手法. ありがち けど 良かっ. ただ ちょっと やり 過ぎ 感. 神田 言っ けど. やっぱり 最初 シーン 衝撃. 色々 処理 進む. 今 考える 監督 策略. ハマっ だろ. 演技 に関して 家族 全員 素晴らし すぎ. 木竜 麻生 初めて 見 けど. やばい もはや 主役 思う. ちょっと 能年玲奈 似 てる. お母さん 嬉し そう 表情 とか ヤバい ね. あんな 顔 たら 嘘 だって 言え よ ね. ただ 終わら. 知ら 母親 調子 乗っ. イライラ. すごい リアル 感じ 母親 感じ. 結果的 家族. 想い 爆発. カッコ よかっ 全員. ハゲ だけ マジで ムカ つく. なんか 見 思っ たら. カメラを止めるな 出て. 今 売れ たい. ショボ め あばれる君 しか 見え. 長々 書い ちゃっ けど. 見 よかっ 映画 でし. . トークショー に関して. 神田松之丞 面白かっ. 映画 以外 凄かっ 笑. 紹介 聞こえ. 隣 やつ 監督 思っ たら. ただ 評論 家 偉 そう."}, {"rating": 3.9, "content": "リアル ところが 喉 きゅっと くらい 辛かっ 自死 身近 経験 結構 辛い なぁ 思い つつ もっと コメディー 思っ よ って 言い たい 監督 自身 兄さん 同じ 亡くさ みたい 木竜 言葉 つんと 込め 日 引き づってしまいそうなくらい 感じる 多く 映画 試写会. ソープランド そんなに いら 思っ."}, {"rating": 3.5, "content": "タイトル 示す 嘘 一体 どんな ？ 予告 なんとなく 掴ん 実は かなり 深い 思っ. 場合 つい 嘘 決して 咄嗟 出 わけ もしか たら 隠さ 部分 以上 エネルギー 使っ 出 嘘 かも しれ 考え. 決して 暗い だけ 所々 笑える シーン 用意 けれど 笑い パート 実は 嘘 以上 エネルギー 使っ 準備 ？. 頭 片隅 胸 奥底 出し たい けど 出せ 部分 層 固め 隠し 表面 笑い. 確か 面白い けれど 段々 辛く くる. ただ 辛い だけ ラスト 重なっ 層 違う 現れ 感じ 良かっ."}, {"rating": 3.0, "content": "試写会. 少し 長く 感じ 良作. 終始 暗い 内容 要所 コメディタッチ."}, {"rating": 4.1, "content": "主演 女優 終始 圧倒. 素晴らしい 演技. 唯一無二 脚本 多少 長 尺 身 しっかり 詰まっ 名作 でし."}, {"rating": 3.9, "content": "映画評論家 森 直人 神田松之丞 トークショー つき. 監督 自身 兄さん 自死 亡くさ 松之 丞 お父さん 自死 亡くさ. 松之 丞 言っ とても リアル 部分 コメディ フィクション 部分 絶妙. 岸部一徳 丁寧 洗濯 干し ツボ. 木竜麻生 あんな 役者さん っけ 良い. 鈴木 家 一同 すっごく 良かっ. あと ま むちゃ."}, {"rating": 3.7, "content": "シリアス 重い テーマ 中 わかり やすい ギャグ 入っ とても 満足."}, {"rating": 2.7, "content": "ユーロ ライブ. 死ん 遅い. 生き てる. すべて 意味 自分 思う."}, {"rating": 3.8, "content": "コメディ シリアス ？ もう ちょっと スリム 方 良かっ 初 監督 作品 応援 たい 木竜 演技 絶品."}, {"rating": 2.8, "content": "東京国際映画祭 日本映画 スプラッシュ 部門 作品賞 受賞作品 回. 木竜 麻生 無双 でし. 橋本愛 とか 広瀬すず みたい 優しい けど 芯 強 声 かなり 武器 思い. 菊とギロチン 見逃 ちゃっ 公開 ちゃう くらい かなり 魅力的 将来 楽しみ 女優 思い. コメディ 寄り 作品 紹介 気 けど. 肉親 失い 残さ 家族 描い ヒューマン ドラマ でし. 大森 出 くる コメディ 風 雰囲気 シーン まし. 全体的 家族 死 テーマ 正面 向き合っ 作品 でし."}, {"rating": 3.1, "content": "ー あまり 刺さら すごい 長く 感じ. なんか 言い表せ 違和感 みたい すごい 感じ."}, {"rating": 3.0, "content": "加瀬亮 もっと 観 たかっ. コメディ 部分 見やすかっ."}, {"rating": 4.5, "content": "自分 光 一 近い 位置 自然 光一 視点 家族 見 まし 映画 最中 胸 ギュッと 掴ま 苦しく 観賞 後 涙 堪え 切れ 出 まし こんな 思い 久しぶり 自分 涙 まだ 残っ なんて 知ら 監督 絶妙 心理 描写 大袈裟 的確 表現 俳優さん とても 素敵."}, {"rating": 3.0, "content": "最近 シネコン しか 行っ たま インディーズ 系 観 たい 思い 日本映画 スプラッシュ 作品賞 チケット 取っ たら 再来週 新宿ピカデリー やる 作品 …. 個人的 演出 くどい 長い 好き なれ 久しぶり 観 辛かっ …."}, {"rating": 3.6, "content": "東京国際映画祭 試写会 観 まし. 2回目 視点 観 まし. いくつか いら なー 思う キャラ はい ブラック 話 笑い 変え 作品 てる とても すごい 思い まし. 個人的 宇野祥平 キャラ 面白かっ. お母さん 怖い って 思い まし."}, {"rating": 3.0, "content": "劇場 予告 勝手 コメディ マインド TIFF 鑑賞 せい あまりに 重い 主題 衝撃 大 引きこもり 自死 家族 どう 受け止め 超え いく 笑い ちりばめ 真っ直ぐ 描か 辛く 苦しい 映画 体験 高 評価 理由 十分 理解 個人的 好悪 評価 点 つける 理解 欲しい 野尻克己 監督 ごめんなさい."}, {"rating": 4.8, "content": "東京国際映画祭. 野尻 監督 初 監督 作品 多く 有名 監督 助監 やっ 方 初 作品 ずっと 気. 生 と死 2つ 意味 考え. 1つ 生物 死. 2つ 目 社会的 死. 本作 生 と死 2つ 視点 捉え 感じ. 引きこもり 兄 家族. 鬱 決めつけ 節. 鬱 心 病気 言っ 様 本人 鬱 つもり のに そう 言い聞かさ 思わさ. Q&A 外国人 質問 日本 引きこもり 考え方 疑問 視. 確か 手 差し伸べ つもり のに. 相手 認め たく 事 かも しれ まさに 本作 兄 気持ち だろ. 引きこもり 兄 恥ずかし 怒り もっ 妹 死ん じゃえ ？ 反射 的 軽く 言っ つもり 本当に 自殺 しまう 母親 嘘 つき 続け 息苦し 後悔 爆発 叫び とても 印象 的. 感覚 岩井俊二 監督 作品 怒り 広瀬すず 叫ぶ ワンシーン. バス 父親 会話 シーン 川 中 母親 会話 シーン. どれ まったく 違う テイスト 画 幅 感じ. たま でる コメディ 要素 セラピー 癖 強い 女性 寂し 隠そ ストーリー 幅 広く 描か. 兄 ソープ嬢 関係性 物語 くらい 丁度 いい 感じ 終わり 方 好き. 音楽 明星 100点. 観 終わっ 後 すごく 疲れ. 感情 揺さぶら 久しぶり. 気 早い 次回作 期待. 観 行っ よかっ 観 たい."}, {"rating": 3.8, "content": "東京国際映画祭. 長男 自死 題材 話 割 予告 ちょっと 面白い 感じ そんなに 重い 話 なーっ 思い やっぱり 重い 話 でし. 監督 実体験 元 脚本 作っ 事 しかも 初 監督 作品 力作 なぁ. 一 度 だけ 自死 方 お葬式 出 事 あんなに 辛い みんな みんな 時 気付い あげれ とか 声 掛け てれ 自責の念 駆ら. 家族 なおさら 事 前 進ま いけ 何とも 言え 感じ 伝わっ まし."}, {"rating": 2.5, "content": "兄 亡くなっ 家族 壊れ いく 様子 描か. 兄 自分勝手 家族 ひとりひとり 抱え. いい 作品 だろ けれど 自分 立場 置き換え みる なんとも 理解."}, {"rating": 3.8, "content": "東京国際映画祭 鑑賞. 日本映画 スプラッシュ 8本 目 完走 ！) 11月 劇場公開 決まっ 鈴木家の嘘 劇場公開 決まっ 映画祭 観る 必要 無い 思い つつ 今作 日本映画 スプラッシュ 完走 賞レース 的 観点 観 方 映画祭 堪能 思い 鑑賞 他 観 たい 映画 スケジュール 重なら 幸い. 期待 上回る 感動作 大いに 満足. 映画 長男 自殺 鈴木 家 物語 ショック 記憶 失っ しまっ 母親 家族 長男 生き 嘘 つく 話. 話 大筋 真新し 無い キャスト陣 演技 惹き 付け 原日出子 木竜麻生 2人 女優 素晴らしい 演技 力 だけ 見事 感情 揺さぶら しまっ もし 仮に 日本映画 スプラッシュ 部門 女優賞 確実 今作 受賞 予想 思う. 役者 演技 ベース 絶妙 ユーモア 端的 回想 ショット 挿入 単発 演出 巧 光る ただ 惜しむらくは 映画 全体 考える 盛り込み 過ぎ バランス 少し 悪い. 例えば 強烈 感情 揺さぶる シーン 後 直接的 繋がり 無い ユーモラス シーン 入り 後者 蛇足 映っ しまう 繰り返し 挿入 回想シーン 全て 映し しまう 丁寧 2時間 オーバー 長 尺 踏まえる 厳しい. キャスト陣 演技 本当に 素晴らしい だけ 過剰 演出 ノイズ しまっ 何とも 惜しい ただ 力作 間違い オススメ 劇場公開 時 ぜひ."}, {"rating": 4.0, "content": "一足 早く 東京国際映画祭. 場の空気 苦手 作品 とても よかっ. 長男 自殺 全て 始まる 死 葛藤 シーン 全て とても 印象 的 でし. 記憶 失う お母さん もちろん 深く 傷つい わかる けど 冷静 装い 続ける 娘 少し 真実 知り たい お父さん 自分たち 答え 探し 続ける 姿 苦しい けれど 目 離せ ませ. 離し ちゃ いけ って なんとなく 思っ かも しれ けど. 家族って 本当に 距離感 難しい やっぱり 一番 近しく わから なんて 悲しい 悔しい. 強く 強く 生き いく ちゃんと 話さ 喧嘩 曝 け 出す そういう 相手 大事 ね. 出 くる キャラクター 一人一人 濃く 好き でし 家族 もちろん 関わる 人たち 全部 思い出し クスッと 笑える 重い 題材 のに ユーモア 悲し すぎる 人 笑っ しまう 思う けど そんな 感じ. 頑張っ ほしい 乗り越え いっ 欲しい 見 思っ まし. どこか そう 家族 観 たい."}, {"rating": 3.8, "content": "まさか まさか こんな 映画 出会っ ちゃう 思わ 重なり すぎ 苦しい なあ."}, {"rating": 4.3, "content": "残さ 家族 どう すれ いい ？ 何故 ？ どうして ？ 答え 見つけ たい. キツイ 内容 思いやり 嘘 笑っ 泣い 良作 まし. 133分 長く."}, {"rating": 4.0, "content": "東京国際映画祭 回想 すぎ 気 嘘 つき 始め ころころ 転がる 展開 数 多く 楽しい そんな アホ パワープレイ 独白 多い 気 多々 ど 見事 整合性 とら 全て セリフ 機能 真面目 面白い 優しい 素敵 映画 でし."}, {"rating": 3.5, "content": "りな 話 けど 監督 実体験 らしい. 木竜 めちゃくちゃ 可愛い."}, {"rating": 3.2, "content": "監督 実体験 基 脚本 書か 作品 そう 題材 かなり ヘビー 内容 けど ちょっと コミカル 部分 ふわっ 温かさ なかなか 良かっ. 引きこもり 兄 起き 衝撃 的 出来事 家族 自分自身 責め立て 家族 どう べき みんな 模索 苦しみ 這い 上がろ 胸 ギュッと 想い. ラスト 行方 とっても 気 けど あえて 描か スポット 当て 鈴木 家 だけ 物語 たかっ っていう. いろいろ 家族 あり方 考え させ 作品 でし."}, {"rating": 5.0, "content": "最初 東京国際映画祭 見 とても 良かっ 見 たい なぁ 思っ フィルマークス 試写 当たっ 見 させ いただき まし 感謝. 妹 役 木竜 麻生 素晴らしく 強い まなざし 静か けれど どう しよう 感情 動き 深く 心 残り まし 前作 菊とギロチン 素晴らしかっ おそらく いろんな 人 褒めそやさ 違い ありません 道 踏み外す まっすぐ 努力 続ける 人 だろ 思い TIFF 舞台挨拶 登壇 内側 キラキラ キラキラ 光 放っ まし 誠実 ものごと 取り組ん 人 こんなに 自然 輝き 出す なぁ 思い まし. TIFF Q&A 野尻 監督 木竜 起用 決めて 笑顔 いい 昔 Wの悲劇 存在 感 役 寄せ いっ くれる 人 ありがたい おっしゃっ まし 新体操 リボン シーン 映画 的 動き 美しく 富美 感情 爆発 印象 的 最初 脚本 陸上部 設定 そう 木竜 7年間 新体操 やっ 経緯 生かし 新体操 木竜 撮影前 強豪 国士舘大学 先生 4 ヶ月 特訓 そう. 映画 良さ 脚本 良さ 兄 中心 思い 分から まま 周囲 人 たどり 悩み 思い 少し ずつ 変化 家族 ゆるやか 変化 いき どう やっ 複数 人 さざなみ 心 動き 見せ だろ 思っ 2回目 見 注意 セリフ シーン たどる いつのまにか 物語 登場人物 ひきこま 結局 しくみ 作為 みえ ませ でし ストーリー 野尻 監督 実体験 基づく 監督 自分 だけ エゴ丸出し 決して しない 見る 人 考え 多く 人 伝わる 作っ そう 当事者 助監督 長く いろんな 現場 経験 プロ 矜持 伺え. あと 劇中 音楽 効果 的 思い まし 地味 グッと まし."}, {"rating": 4.5, "content": "試写 鑑賞. とっ っ って 良かっ. 嘘 っていう 言葉 最近 引っかかっ 弱 とか 愛 とか 死 とか 人間 身近 非 現実感 とにかく 救わ 気 映画."}, {"rating": 3.5, "content": "おしい とこ いっぱい けど 増し いい とこ 多かっ."}, {"rating": 4.0, "content": "人 思い出 処理 って 今 思っ 以上 時間 かかる. 思い 方向性 思い 言葉 叫び しそう かかっ 時間 きっと 人 違う けど それでも 必要 時間 だろ って. 命 大切さ 語る 嘘 意味 語る 思い 処理 惑う 人たち 話 っていう 言葉 1番 正しい 気."}, {"rating": 4.0, "content": "笑い 涙. … … 謳っ 作品 よく けど ある日 突然 家族 一員 自殺 たら ギガ マック 級 重い テーマ やる ？. 実際 笑っ 泣ける 仕上がり 見 映画. 息子 自殺 ショック 記憶喪失 母 お兄ちゃん アルゼンチン 仕事 家族 嘘 始まる 物語. すれ違い コメディ 側 振れる 逆 ものすごく 切なく 刺さる 瞬間 根底 〝 家族 自殺 〟 だけ 振れ 幅 むちゃ 大きい まさに 見 わけ. 本作 家族 自殺 どう 自分 なか 消化 折り合い つけ いく 話 思う つまり ひとつ 死 記憶 飛ばす 母 どうして いい わかん 父 恨ん けど やっぱり 謝り たい 妹 さまざま 同じ 家族 全く 向き合い 方 違う 当然 気づか. 自分 大事 言う こそ いかに 隠し 面白おかしく 言う プロ 仕事 神田松之丞 上映後 トークショー 言っ まさに そうだ 思う プロ中のプロ 監督 プロ中のプロ of プロフェッショナル 仕事. ちなみに ふいに 泣い ちゃ そう セラピー 来 おば カレー鍋 洗っ エピソード 全て リアル すぎ だろ がい."}, {"rating": 3.6, "content": "Fillmarks 試写会 鑑賞. 一番 最初 兄 自殺 シーン. 妹 お話し 会 兄 思い. ぶちまける シーン. 母 息子 助けよ ロープ. 切ろ シーン. リアル 描写 多く 惹き 付け まし. アフター トーク 視点 見る 話 出 けど. 場合 妹 視点 気持ち 見 なぁ. 話 聞い あと 思い まし. 重たい テーマ 映画. 最後 少し 希望 見え よかっ. 鈴木 家 演じ 役者さん とても 上手. 飽き 見 まし."}, {"rating": 3.5, "content": "いい 嘘 丸く 収まる よい おもう. 人生経験 すく 妹 酷 ね. 精神 おかしく そう み. それにしても こうもり 会 こう りき. 地元 夕方 いっぱい 飛ん."}, {"rating": 3.7, "content": "面白かっ 原日出子 演じる 母親 息子 娘 助けよ 姿 泣い 随所 挟ま 喜劇 的 場面 観客 昂 ぶっ 感情 息 入れ つつ 哀感 引き立た 毒蝮三太夫 ラジオ番組 使い方 上手い."}, {"rating": 3.4, "content": "鈴木 平凡 名前 家族. 大きな 嘘 つい. 嘘 どんな 気. 引きこもり 兄 死ん 母親 知らせ 生き 嘘 つく. 嘘 つく 側 父 娘 母親 反面 苦しん 行く. 日本 家族 映画 中. よく 食卓 風景 映し出さ. 様々 食卓 シーン 中 ご飯 美味し そうだ 個人的 思っ. 自殺 めぐる 家族 一人一人 思い コマ 撮り 浩一 向き合い 方 自殺 を通して 苦悩 家族 １つ 集団 各々 違っ. 自殺 だけ 話 終わら 面白かっ 思う. もう一度 じっくり み 今度 違う 視点 観 たい."}, {"rating": 3.9, "content": "試写会 鑑賞 いただき まし. 個人的 感情 移入 やすい 号泣 しまい まし そんな ボロボロ 顔 笑っ まし ズシン 重々しい だけ じゃ よかっ. 脇役 丁寧 キャラクター 作ら なあ こういう 人 って ところが リアル たっぷり 酔っ たら あんな 感じ 人 もん なあ 本当に イライラ ちゃっ （笑）. 車 窓 直し とか 結局 ソープ 子 どういう とか ちょっと いろいろ 知り たく しまっ けど 映画 話 答え なあ ？. 男爵 ちゃんと 実在 店 最後 フフ って まし."}, {"rating": 3.2, "content": "鈴木 家 人達 普段 皆 優しく ほのぼの かおっ とり そのよう 雰囲気 感じとり まし 激昂 感情 高ぶっ 時 出 言葉 行動 自分 中 くる まし. 最初 首吊り自殺 シーン 浩一 本 落とし あと ふと 考える 立ちどまっ 窓 開け 風景 眺め 様子 今 考え みる 印象 的. 倒れ しまっ 体力的 精神的 大変 母 思う 時点 以上 負荷 かけ 皆 嘘 良かっ 思い 個人的 母 弟 演じ 大森 南朋 ハハハ 笑っ 雰囲気 少し 良く 感じ 好き ^ ^."}, {"rating": 4.1, "content": "試写会. 突然 家族 死 きっかけ 炙り出 其 々 孤独. 引きこもり 長男 溺愛 しまっ 母 どうして いい 分から 突き放し しまっ 父 母 愛 独り占め 甘え 事 嫌気 さし 妹. 別々 感情 長男 浩一 向ける 鈴木 家. 浩一 自殺 しまっ. ぽっかり 穴 空い 家族 行き場 なくし 感情 其 々 中 負のエネルギー 充満 いく. 言っ しまっ 言葉 言え 言葉 いつまでも 頭 片隅 残り 心 縛りつけ いく. 悲しく 苦しく 腹立たしく 悔しく 悔しく 悔しく 仕方がない. 決壊 そう 心 崩壊 そう 家族 繫 ぎとめる 優しい嘘 渦巻く 負のエネルギー 中 ギリギリ どうにか 絞り 出し 淡い 希望 なんだろう. 監督 兄さん 自死 事実 踏まえる 絶対 消化 なけれ 事案 伺える. ユーモア 呼ぶ 余りに 生々しく 笑う 躊躇っ しまう 描写 数々. 遺族 人生 ごっそり 持っ 行っ しまう 記憶 へばりつく 後悔. 想像 絶する 悲しみ 映画 創作物 を通して 誰か 楽しみ しよ 野尻 監督 精神 感服. 本作 妹 富美 フォーカス 部分 多い 演じる 木竜麻生 瑞々しく 見事 複雑 役 こなし. 深い 悲しみ 抱え 優しく 柔らか 鈴木 家 温もり 是非 感じ ほしい."}, {"rating": 4.0, "content": "試写会. 神田松之丞 森 直人 登壇. 助監督 時代 長かっ 野尻 監督 渾身 処女作. 監督 自身 実体験 基 過去 辛い 記憶 昇華 敢えて フィクション作品 思え. ある日 突然 鈴木 家 兄 自殺. 息子 助けよ 母 手首 切っ 倒れ 意識不明 寝 切り 状態 続く. ある日 ふと 目覚め 母 娘 一言 兄 引きこもり 脱却 アルゼンチン 働い てる 嘘 つく. 嘘も方便. 母 笑顔 守る 親戚 友人 巻き込み 鈴木 家 全員 一丸 嘘 突き通し 続ける ストーリー. 兄 なぜ 自殺 なぜ 引きこもり そんな 本人 しか 分から. 甘やかし 過ぎ かも しれ 育て 方 悔やむ 母 不器用 子育て に対し 十二分 関与 後ろめた 感じ 父 残酷 言葉 吐い しまっ 兄 謝り たい 娘。. 兄 供養 悲しみ 苦しみ もたらし 遺族 後悔 念 自分 達 昇華 いく そんな ストーリー. 何より 生々しい 描写 セリフ 残し つつ 絶妙 バランス ユーモア 織り 混ぜ 自身 経験 丁寧 喜劇 作り上げ 監督 脱帽. 兄 手紙 シーン 演技 壮絶 木竜麻生 今後 期待."}, {"rating": 4.3, "content": "衝撃 的 シーン 始まり けど おもっ たるく 笑い 起きる シーン トータル 的 とても 良かっ. 個人的. 浩一. 俺 おかしく. 俺 病気 じゃ. シーン とても 迫力 生々しく 目 離せ. 富美 葛藤 想像 以上 おもう. 役者さん 凄く. 音楽 明星. 野尻 監督 橋口 監督 石井 監督 大森 監督 助監督 やってこ だろ けど 監督 特徴 みたい いい 意味 かいまみ とても 素敵 作品. 東京国際映画祭 31 st 日本映画 スプラッシュ."}, {"rating": 3.5, "content": "東京国際映画祭. 一見 暗く がち 内容 あえて コメディタッチ シーン 入り 重く すぎ 観 やすかっ シーン 重み 出し 想い. コウモリ 浩一 化身 魂 みたい 言う 監督 言葉. 大森南朋 立ち回り 方 とても 重要. 重要 出来事 起き 限り 案外 家族 同士 ドライ. もちろん そう 家族 わかっ. 気づい はず のに 行動 起こす 起こっ 繰り返し 当たり前 甘え てる なー. やっぱり 北別府."}]}