{"rating": 3.6, "description": "不思議 肉まん 人間 お母さん 心温まる 物語.", "spoiler_reviews": [{"rating": 3.5, "content": "【 省略 レビュー 】. 監督 一人っ子 育っ 経験 ベース カナダ トロント 中国人 コミュニティ 舞台 展開 家族の物語. 僅か 8分 泣かさ 心 揺さぶる 作品 やはり 素晴らしい 子ども いない 夫婦 もと やって来 肉まん 赤ちゃん 👶 無類 可愛さ 誇っ 短編 高 クオリティ ディズニー さすが 他 しかも ディズニー 珍しい アジア系 作品 今後 そういった 作品 増え くる 時代 変化 読み取れる 貴重 位置付け 作品. ファンタジー ☺ ️ ほっこり しながら 観 たら 突然 衝撃 展開 … 子ども たくさん 観 来 てる のに そんな いい ？ 笑 子どもたち 泣い ちゃう よ って 感じ でし こそ ラスト 納得 まし. 【 p.s. 】. 忙しく レビュー しっかり 書く 機会 無い 短め 今年 観 作品 レビュー 投稿. 暇 正式 レビュー 入れ替え きっと そんな 瞬間 訪れ でしょ. だって ね."}, {"rating": 3.9, "content": "空の巣症候群 親. ね 大概 こういう 風になる よ. 親 はじめて わかる よ. 料理 シーン だめ. お腹 ペコペコ ちゃう 笑."}, {"rating": 3.6, "content": "オチ 最高 。( ۶ • ̀ᴗ • ́ ۶ ۶ • ̀ᴗ • ́ ۶ 可愛い 🤩 ♥ ️."}, {"rating": 3.5, "content": "そ ー いえ 見. 可愛かっ 可愛 すぎ 肉まん 食べ にくく."}, {"rating": 3.8, "content": "冒頭 ？ 見る 映画 間違え ？ 思わ 一瞬 ざわつく ディズニー 短編映画 あるある よ ね. ちょうど 自分 親 世代 見せ たら 共感 連続 だろ なあ 無声 映画 とにかく 表情 豊か いい 短編 時間 かけ ストレート 伝わる. 賛否 けど わたし 好き ほう 捕食 びっくり けど."}, {"rating": 3.6, "content": "インクレディブル・ファミリー 本編 前 短編 アニメ … ♡. 母親 気持ち … とても 良く 分かる … 涙. … 子 成長 … 嬉しい けれど …. 寂し …. 共感 … 涙. … 劇中 母親 取っ 行動 …. かなり ビックリ けれど … 笑. ラスト … 良かっ … ♡. ほっこり … ♡. … 8分 … よく 纏まっ … ♡. 流石 … (o^^o)."}, {"rating": 2.9, "content": "インクレディブルファミリー 前 ショート ムービー. レビュー 今 知っ 追加. アニメーション 出来 とか 詳しい わかり ませ 出 くる 料理 とか とにかく 美味し そう でし. あと とても 個人 的 パオ 息子 バイト 先 先輩 そっくり しか 見え ませ でし."}, {"rating": 2.6, "content": "最初 可愛い なぁ 思っ けれど 途中 本当に 怖かっ. 息 飲ん 口 手 ふさい しまっ 座席 2mm くらい 飛び上がっ. 少し トラウマ まし. トラウマ くらい 感情移入 しまう 映画 気. 入り込ん しまう 辛く."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 作品. 子供 想う 母 中華料理 とっても 美味し そう …。."}, {"rating": 4.5, "content": "インクレディブル・ファミリー 同時 上映 作品. 中国 夫婦 奥さん 子供 話. お母さん モチ モチ した手 料理 様子 料理 描写 堪ら 肉まん 可愛い …. クライマックス ボロボロ 泣い しまっ … …."}, {"rating": 3.0, "content": "お母さん 愛情 泣き そう 途中 捕食 どぉ るん って 食べ 途端 どん 引い しまっ … いや いい 話 けど … 食べる シーン リアル いえ リアル けど 気持ち 悪く うた …."}, {"rating": 3.5, "content": "インクレディブルファミリー おまけ 肉まん ショートストーリー. まさか 肉まん 動き出す 展開 思わ インクレディブルファミリー 見 よ ね … ？ 若干 戸惑い 変 ツボ 入っ しまっ 劇場 笑い こらえる 必死 笑. 最後 納得 展開 思わず 泣き そう 数 分の 映像 色んな 感情 引き出さ しまっ."}, {"rating": 3.9, "content": "インクレディブルファミリー 前 チョロっと 流れ 映画 けれど. もう 号泣 でし 笑. なんだろう 心 揺さぶら 仕留め 離さ ピクサー 映画 もう 感心 よ."}, {"rating": 4.0, "content": "まだ 親 世代 じゃ 観 泣け ちゃう 親 世代 ちょうど 子供達 巣立つ みたい 時期 差し掛かっ てる 人 観 ちゃっ たら どう 😭 😭 😭 めっちゃ いい 話."}, {"rating": 3.5, "content": "なんて ほっこり 短編 作品 なんや. 親子 弱い 自分 にとって 8分間 しっかり 感動 まし. 母 歯 食いしばっ 勇気 出す シーン グッと."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映. 家族 話 音声 けど 伝わっ くる 感動. まーじ ー かー … って 感じ 良かっ."}, {"rating": 4.0, "content": "母親 目線 みれる ほっこり した お話 💭. 短編映画 のに たくさん 感情. 組み込ま 素敵 お話 でし ✨. あと ものすごく 中華 食べ たく 🥟."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 観る 前 満足 帰り そう くらい 良作. 肉まん 可愛 すぎ 一 匹 飼い たい."}, {"rating": 3.4, "content": "インクレディブル・ファミリー 同時 上映 短編 作品. 終盤 主婦 驚く べき 行動 見る 人 様々 見解 思う 僕 納得 ませ でし 息子 反抗期 来 母親 悲しく イラ つい 思う 反抗期 必要 来 喜べる 大切 思い. by 中学生 反抗期 中 26歳. 下記 ネタバレ 込み 話 内容. 主婦 肉まん 作っ 突然 肉まん 手足 出 命 宿り 人 型 肉まん 育てる 決め 月日 経つ につれて 少し ずつ 育っ いく 人間 子供 反抗期 迎え しまい 言う 聞か しまい 遂に 金髪 女 一緒に 家 出 行こ 主婦 思わず 人 型 肉まん 食べ しまう ただ 夢 現実 息子 子育て 思い出 肉まん 置き換え 夢 覚め 落ち込ん 主婦 元 現実 息子 肉まん 持っ 訪れ 仲直り まし."}, {"rating": 4.0, "content": "短編 上映 知ら まま イキナリ 観 させ 胸 グッと 抉っ ほっこり 気持ち. 反則 でしょ コレ www."}, {"rating": 3.0, "content": "書き 忘れ. 親 にとって 子ども とくに 母親 息子 思い って そう だろ なぁ って. 短い 尺 詰まっ てる なぁ. 小籠包 食べ たい."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映 短編. 絵 受け付け なぁ って 思っ けど 思っ 以上 良い 話 短 い間 よく まとまっ."}, {"rating": 3.7, "content": "点心 はじめ 料理 描写 力 本当 すごい お腹 減っ しまっ."}, {"rating": 3.3, "content": "インクレディブル・ファミリー 同時 上映 短編. 短い 時間 感情 揺さぶら. 肉まん ？ 小籠包 ？ 成長 微笑ましい ♡. サッカー 潰れる とか 肉まん 的 質感 良い ◎. 家族 子供 成長 描い ファンタジー 思っ たら 終盤 衝撃 展開 唖然 ちょっと ショッキング 過ぎ まし. 一緒 見 子供 色々 疑問 湧い らしく 見 最中 家 帰っ しばらく ねー ねー 色々 聞い 本編 インクレディブル・ファミリー 食いつい まし 笑. 最終的 肉まん 本物 息子 ね 言っ まさかの ピノキオ 的 解釈 いや いやいや けど 解釈 自由 んで ね 想像力 豊か きっかけ 良かっ よ."}, {"rating": 3.7, "content": "0才 ショウロンポウ 大人 感じ 最高 でし ショッキング シーン 含ま 笑い まし w. インクレディブル・ファミリー 同時 上映 でし 質感 本当に 美味し そう ヤバい 思い まし 小籠包 潰れ っていう アニメーション ならでは 面白 最高 かつ セリフ ゼロ ホロリ 凄い っす ね まあ 作品 感情 動く 着実 歳 取っ しまっ 感 アレ けど."}, {"rating": 3.5, "content": "カナダ 見 インクレディブル ついて やつ 音声 普通 楽しめ. 軽く 感動."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 短編 作品. かわいかっ インクレディブルファミリー 同じく テーマ 家族 涙 出 そう."}, {"rating": 3.5, "content": "ぷよぷよ ぷにぷに かわゆい. セリフ ない分 いろいろ 考え ちゃう ね. 愛情."}, {"rating": 4.0, "content": "スクリーン 観 行か ね … 思い 鑑賞. ショート ムービー 思え 質感 心地よい 話 テンポ 作り 込ま 人 肉まん 少年 表情 動き 温かみ 素晴らしかっ リアル のに 現実 程遠い 不思議 感覚 終始 酔っ しまっ 母 心 擦り切れる 悲しみ まさか 泣い しまう 思わ でしょ. スクリーン こそ 引き立つ 味 持つ 作品 前菜 こそ 味 為 映画館 行っ よかっ 思え. ショート ムービー 力 改めて 感じ させる 良作."}, {"rating": 4.0, "content": "ピクサー 無声映画 どれ ほんと 素敵 😌 かわいい かわいい 肉まん お話 思っ けど そう じゃ."}, {"rating": 5.0, "content": "ピクサー 本編 前 短編映画 すごく 好きなんだけど 断トツ ◎ 可愛く 笑える シーン 言葉 失っ 驚き なにより 出 くる ご飯 美味し そう 手 もち もち 触り たく 笑 短編映画 十分 すぎる 満足感 味わえ まし."}, {"rating": 3.0, "content": "[ インクレディブル・ファミリー ] 同時 上映 短編 アニメ. 肉まん 足 👣 手 ✋. なんて 可愛い 生き物 かしら ❤. ずっと 大き 可愛かっ のに. お母さん とっ 行動 思わ Σ ゜ Д ゜. 口 開い しまっ (°Д°)."}, {"rating": 5.0, "content": "大 号泣 何なら 作品 だけ 見る 1800円 払っ 良い 多分 作品 母 弟 姿 重ね 涙腺 大 崩壊 思う 差し引い 素晴らしい 出来 … …."}, {"rating": 3.9, "content": "インクレディブル・ファミリー 同時 上映 短編. セリフ 無い けど 凄く 分かり やすい. 家族 話 親 視点 けど 子供 経験 大人 共感 じゃ. 最初 生まれ 時 凄く 可愛かっ. モチ モチ. ラスト 感動 流石 ピクサー."}, {"rating": 3.8, "content": "本当に たまたま 映画館 行く 前 肉まん 食べ お腹 中 眠る 宝物 感じ 更に 涙 出 休日 賑わう ご 家族 突然 4dx 匂い 与え しまっ かも しれ 事 深く 反省. ところで 作品 ピクサー 短編映画 初 女性 監督 監督 母 大切 団子 大切 扱っ まし 安全 確かめ たい 母 遅く 外出 言っ けど 中国 食事 家族 一体 考え 強い こそ 作品 なぁ. 更に 中国 バオ 言葉 二つ 意味 包 饅頭 もう 一つ 宝物 意味 らしい 凄い ピクサー."}, {"rating": 4.0, "content": "インクレディブル・ファミリー 前座 的 立ち位置 短編. まさか 短い アニメ いきなり 泣かさ 思わ …. 母と子 ちょっと 切なく あたたかい お話. 小籠包 食べ たく. TOHOシネマズ 日比谷."}, {"rating": 4.0, "content": "セリフ 想像力 俺 起こっ 伝え たい わから まま 終わる 笑. ただ 後 振り返る いろいろ 場面 思い出せる. いろんな 感想 出 くる. 心 残る 作品 ね."}, {"rating": 2.7, "content": "美味し そう わ. アジア人 視点 作品 こうして 多く 人 目 止まる 嬉しい."}, {"rating": 3.5, "content": "どう ちゃう ？ って 思っ たら って 思っ 何より おじいちゃん 思っ た人 旦那さん."}, {"rating": 4.2, "content": "まず 中国 風 優しい 音楽 涙。. 大事 大事 育て 子供 のに あっという間 よ ね. 子供 って なんて 親不孝 だろ. まだ こども けど. 自分 両親 思っ たら 涙 止まり ませ でし."}, {"rating": 5.0, "content": "良かっ. 本当に 良かっ. 中華 系 移民 ママ 共感 泣い. 滔々 流れ落ちる 涙 拭わ 見 続け. 人 脆 命 儚 よく 知っ てる ママ って 小籠包 なぞらえる 息子 描写 感じ. そんな ママ 発作 的 行動 出 しまう 子育て 難しい 危うい 恐ろしい. バオ ママ 然 り インクレイディブル・ファミリー ジャック ＝ ジャック 然 り 親 子 モンスター しまう 時 ピクサー 隠さ. 意義深く 素晴らしい 挑戦. アジア プライド 尊重 作品 リリース とても 嬉しい."}, {"rating": 3.5, "content": "朝食 用 作っ 中華まん 生き たら … ファンタジー 思っ けど 最後 見 みる そういう 比喩 出来 立て 熱々 中華まん 如く 心温まり たまに 怖い 笑. 中華まん らしく お湯 注い だり 具 詰め しながら 人間 同じ 育て お母さん 愛情 感じ まし. 中華まん 見れ 見る 愛らしい. 普段 線 描い 目 けど 驚い 目 まん丸 ギャップ 初めて 見 びっくり 笑. よく 可愛 すぎ 食べ ちゃ たい って 表現 けど 食べ ちゃっ たら 残ら よ … って 思い まし. 大人になれば 寂しい 気持ち って なかなか 素直 伝え ませ よ ね. 大好き 家族 囲む 食卓 幸せ 象徴."}, {"rating": 3.5, "content": "中盤 ホラー すぎ 身の毛 よだち まし 普通 親子 話 でし 子育て テーマ 置い インクレディブルファミリー 本編 前 持っ くる 作品 秀逸."}, {"rating": 4.5, "content": "子育て 悩む 母親 姿 描か 自分 家庭 なぞらえ しまい 不用意 涙腺 緩く しまい まし."}, {"rating": 3.7, "content": "お母さん もち もち ふわふわ 小籠包 作っ てる シーン 質感 可愛く 好き. 大事 大事 育て てる お母さん 気持ち 苦しい 伝わっ 頭 弱 すぎ ラスト 下り 明瞭 わから 観 てる 側 委ね てる ？ そもそも 比喩 謎 すぎる."}, {"rating": 4.0, "content": "インクレディブルファミリー 本編 前 流れ ショートストーリー. バオ お母さん 肌 もち もち 感 とにかく ツボ 動い 時 揺れる 身体 思わず 触り たく なるほど. 観れ 唸っ しまう 作り 込ま 映像 美 もちろん 物語 秀逸. 今作 本編 同様 家族 愛について 描か かつ 誰 しも 分かり やすい ストリート 構成. 後半 怒っ 食べ しまっ シーン. 肉まん 掛ける なんて なんて 上手い でしょ. 一 捻り オチ かなり 好き. ショートストーリー って ただ 短い だけ じゃ 短 中 面白み 出さ なきゃ いけ 意外と 作り上げる 難しい. 思いがけ 大 満足 作品 出逢え まし."}, {"rating": 3.8, "content": "インクレディブルファミリー 本編 むしろ こっち じゃ ？ って くらい 良作. ほぼ セリフ なし 短編アニメーション けど 映像 だけ 泣ける って 凄い. あんま 演出 事 とか 分からん けど そこら へん テクニック すごい 思う."}, {"rating": 3.7, "content": "キャラクターデザイン 実に いい. 絵面 ユニーク のに 表情 リアル 実写 気 つくる 不思議. 子ども 目 中 入れ 惜しく 言う けれど 成長 口 聞い くれ ウザ がら しまっ たら 自分 って 一体 だろ って 思い悩む よ ね. 初め 可愛く 笑え のに こんな 胸 締め付け 話 思わ. 肉まん 食べる 思い出し そう ショートストーリー. ディズニー作品 時 必ず 付い くる ショート ムービー いつも 楽しみ てる のに ショート ムービー 時間 ずっと ペチャクチャ 喋っ てる 人 いつも 非常 多く ちょっと 気. なんとか ませ ね 涙."}, {"rating": 3.0, "content": "｢ ディズニー 史上 残る 衝撃 笑 撃 短編 。｣. インクレディブル ･ ファミリー 同時 上映 観賞. 小籠包 食べよ 奥さん. すると 動き出し ...。. クライマックス 超展開 衝撃 すぎ ホラー ブラックコメディ なのか よく 分から よ ホント ...。. 劇場 内 異常 静寂 包ま まし ね 笑. 個人の感想です. パンフレット 監督 コメント 読む 監督 自身 中国人 その家族 投影 作品 深く 納得 まし 本人 終盤 展開 ツッコ んで なんだか 憎め 作品 感じ まし 笑. ところで 最近 ピクサー 作品 内容 国際色 豊か 気 メキシコ 舞台 リメンバー ･ ミー しかり 。). ピクサー 世界各国 アニメーター 活躍 事実 確か そんな ハイレベル 環境 中 短編 作る どれ だけ 偉大 考える 本作 すごい 作品 なぁ しみじみ 思い まし."}, {"rating": 3.3, "content": "料理 美味し そう プニプニ もち もち キャラクター 造形 小籠包 ？ マッチ."}, {"rating": 3.6, "content": "わたし まだ 子供 立場 けど お母さん 感情 移入 涙 溢れ. たかが 10分 弱 感動 すごい よ ね. あと 中華料理 食べ たく くらい 画 美味し そう でし."}, {"rating": 3.0, "content": "途中 食べる シーン 観 すごく 綺麗 まとまっ 話 なぁ 実感. ちょっと ビジュアル 不気味 けど …. ショート けど 内容 ぎっしり."}, {"rating": 5.0, "content": "ただただ 感動. こんな つい くる って 知ら. 肉まん またまた 可愛い."}, {"rating": 4.0, "content": "母 重く 深い 愛情 苦しい. 嫁 なかなか 良い ぞ. 肉まん 食べる 時 間違い 思い出し ちゃう !!."}, {"rating": 3.0, "content": "肉まん 面白い 擬人 化 なぁ. 2018 09 01 @ 映画館."}, {"rating": 4.0, "content": "最初 お母さん ついに 気 狂っ 思っ 最後 涙 涙 素敵 お話. こういう 親 気持ち わかる 映画 大好き. うどん とか 食べ物 美味し そう すぎる 本物 超え."}, {"rating": 3.6, "content": "子供 って こんな 感じ 成長 いく なあ って 思っ 親 大切 しない 反省 作品."}, {"rating": 3.6, "content": "肉まん 短編. 親 愛 時に 子供 食っ しまう. ただ 深い 愛 理解 リアル 愛情 生み出せる そんな かんじ なぁ ？."}, {"rating": 3.3, "content": "話 シンプル 割と ウル っと くる. 親 目線 親子 関係 って こう よ 食べる って 表現 すこぶる 良い."}, {"rating": 3.5, "content": "お母さん 息子 って ちょっと 知ら 世界 … 少し こわい 嫁 いい 娘 そう よかっ."}, {"rating": 3.5, "content": "元々 よく 分から 短編 聞い まし. 僕 ちょっとした 心構え 臨み まし よ. 映画 的 食卓 シーン セックス 男女 関係 表れ 暗喩 っていう 話 聞い 僕 そういう 見方 観 わけ … …。. そうなると ますます 怖い話 笑. 最近 短編 一番 難解な やつ でし. ただ 映像 表現 超一流."}, {"rating": 3.2, "content": "初見 じゃ 絶対 肉まん って わかん でしょ 絶対 小籠包. あまりに 頭 弱い 自分 じゃ 理解 見 終わっ 後 後輩 説明 もらっ やっ 理解 きた 😇."}, {"rating": 3.8, "content": "可愛かっ めっちゃ イイ 話. 短く セリフ のに …. いつも ディズニー 短編 イイ 話 感動 ちゃう."}, {"rating": 3.5, "content": "愛し すぎる でしょ 超 可愛く ぽいん ぽいん ストーリー 最高."}, {"rating": 3.5, "content": "えっ 肉まん. 小籠包 じゃ. そう いえ たしかに お父さん 生姜 醤油 垂らし レンゲ スープ 飲ん."}, {"rating": 2.0, "content": "言い たい わかる けど. イマイチ グッと こ. （ 感性 もっと 磨か ね ꒰ ｡•` ｪ ´•｡ ꒱۶ ）. お母さん ピアス. 炒め た肉 質感. 目 奪わ 😋 ✨. あと お父さん. ゴマ （ 少年アシベ ）. 出 そう 顔 😋 👍 ✨."}, {"rating": 3.7, "content": "2018 -1 38 -1 22 016. 2018 8 9 TC 日比谷 Scr 7. 肉まん あんなに 可愛い なんて っ ？. ！！(゜ロ゜ノ)ノ ホラー ？. 考え すぎ (^_^). Mr.インクレディブル 同時 上映 短編. 中華圏 気遣い 云々 置い とい. 肉まん あんなに 可愛い なんて っ ？. ！！(゜ロ゜ノ)ノ. 。・゜゜(ノД`). Mr.インクレディブル 同時 上映 短編 けど 絵 的 寧ろ 本作 方 美しかっ じゃ. 子育て 苦労 とか 微笑ましく 観 まし (^_^). いや 育て けど (￣▽￣;). ただ. 時 突然 訪れる. ！！(゜ロ゜ノ)ノ. 最初. 凄い. 何もかも 嬉し 悲し 全て 想い ファンタジー タッチ 且つ リアル 描か てる 絵 美しい (^_^). なんて 思っ. 延々 続く 観 てる 段々 怖く 来 まし. シーン. だろ ？. 展開 イメージ シーン ？. それとも リアル ？. って. もしかして ガッツリホラー じゃ ね ？. ((( ；ﾟДﾟ)))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ. つっ 笑. だけど そんな 気持ち 生じ しまっ 事実. ああ シーン あんな 風 感情 爆発 子供 見せ いい ？ って. まぁ 考え すぎ でしょ (^_^). 肉まん クオリティー 高かっ 笑."}, {"rating": 1.0, "content": "飯テロ 感 凄かっ けど 怖い. インクレディブル 観 来 のに いきなり ちゃう 始まっ 入っ 場所 間違え 思っ 本気 焦っ."}, {"rating": 1.4, "content": "インクレディブル 見 来 たら 急 始まっ めちゃくちゃ 困惑 まし ね ･･･( そもそも インクレディブル そんなに 乗り気 じゃ. 最初 小籠包 可愛かっ くらい ね ･･･. 追記 ･･･ 肉まん ･･･."}, {"rating": 3.6, "content": "突然 始まっ 思っ 驚い たら そのまま 終わっ. ほぼ 無声 情報 音楽 映像 だけ 中 下 くらい 映画 一本 分 見 終わっ くらい 感情 なれ すごい. 子離れ 親 テーマ だろ インクレディブル 感じ."}, {"rating": 3.4, "content": "ショッキング シーン だけ 良かっ 有能 ギャル とかいう オタク 受け コンテンツ 取り入れ."}, {"rating": 4.7, "content": "普通 泣け. 最後 そういう … みたい オチ. やはり 泣け. 家族 系 ずるい わ."}, {"rating": 4.8, "content": "親心 っていう すごく わかっ 気. 子供 見 たら すごく 衝撃 受ける 思う."}, {"rating": 3.4, "content": "インクレディブル 前 やっ やつ. 表情 ひとつひとつ 可愛い."}, {"rating": 3.5, "content": "皆さん もう 観 まし ？. （ 衝撃 作 ） 巷 話題 そう ね. やばい らしい よ 言わ （ 映画 中 話しかけ 少し イラッと しながら ） ほ 返し なんと なーく 観 意外 つぐ 意外 シーン 連続 始まる インクレディブルファミリー そっちのけ 楽しん しまい まし. 肉まん 赤ちゃん × 人間 お母さん. そんな かわり 変わっ 二人 笑い ドン引き （ 例 シーン ） 最後 ホロリ まし 親子 自分 家族 関係 重ね しまっ 正直 ウルウル 度 言え 本編 上 でし ね. ピクサー 恐る べし 衝撃 作 ショート フィルム 舐め かかる 痛い 目 あい よ 皆さん ぜひ 観 感想 教え ください. ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─. 意外と ショート フィルム って 観る 機会 少ない よ ね 自分 唯一 覚え ショート フィルム ゲーリーじいさんのチェス じじい 一人 ふがふが 言い チェス やつ （ 覚え てる 方 でしょ ？ ） しょう 自分 好き 😆. . . 2018年 8月25日 60本 目."}, {"rating": 4.3, "content": "自分 子供 って 本当に 食べ ちゃ たく くらい 可愛い やろ なぁ. 独特 絵柄 段々 はまっ いっ 凄い 好き でし."}, {"rating": 3.8, "content": "映画 サイト 話題 作品 肉まん 愛 おしく 感情 移入 描き方 いい ね. あと 料理 すごい シズル感 おいし そう でし. 身内 ネタ けど ヒゲ 生やし 眼鏡 かけ 途端 キング 思っ."}, {"rating": 3.6, "content": "最初 ギョッ けど. だんだん 引き込ま. 最後 泣き そう. ディズニー 珍しい 中華. あったかい 気持ち ショート ムービー ❤ ︎."}, {"rating": 4.0, "content": "初めて 見 時 ホラー 思う くらい 怖く ドン引き まし （笑） 人 顔 茄子 みたい 肉まん 可愛く ないし ？ あれれ ？ ？ だけど インクレディブルファミリー 始まっ 瞬間 どこか 吹き飛び w. 内容 分かっ 上 二 度目 鑑賞 … … とっても 泣き まし 大 号泣 （ ; ; ） 初回 解釈 ラスト しか 分から けど 2回目 気持ち 乗っかり まくっ 愛 胸 いっぱい まし … ♡. Pixar ショート フィルム やっぱり 凄い."}, {"rating": 3.6, "content": "インクレディブル 家 同時 上映. ディズニーピクサー 楽しみ って やっぱり 上映 前 短編 作品 よ ね. 長編 さること 短編 時間 たっぷり 使える 実験 的 作品 多い 思え ピクサー 好き. なんとなく 今 傾向 的 短編 CG 描写 実験 次作 活用 って 形 取ら てる 気. インサイド・ヘッド 時 短編 南の島のラブソング. 完全 アーロと少年 布石 でし よ ね CG 自然 描写 挑戦 って 感じ. だから 次回 食べ物 関係 なー. 色々 質感 描写 こだわり 感じ 分かり ませ. ともあれ どんなに 大きく 挑戦 続ける ピクサー 好き."}, {"rating": 3.6, "content": "恒例 ピクサーショートムービー. 肉まん ね. 小籠包 思っ 笑笑. 親孝行 って 大事."}, {"rating": 3.6, "content": "中国 人 見 お母さん お父さん ディフォルメ クレーム つか 🤔. 素直 感動 出来 作品 でし 😬."}, {"rating": 4.0, "content": "まさか 肉まん 繋がる 思わ 不意 突か 泣き そう."}, {"rating": 3.1, "content": "ピクサー 恒例 ショート ムービー インクレディブルファミリー 前 やっ まし. 最初 ただ 可愛い ♪ って 感じ でし 後半 驚き."}, {"rating": 3.7, "content": "子 結局 肉まん なのか ･･･ 小籠包 なのか. バオ 肉まん 思う けど サイズ 的 小籠包 かなっ （笑）. ちっさい 肉まん めちゃくちゃ 可愛い 泣ける 最終的 中華 食べ たく これだけ 見る 価値. ディズニー ＆ ピクサーショートフィルム 期待 裏切ら 安心."}, {"rating": 3.4, "content": "肉まん 表現 凄かっ. タネ 水 々 しい 感じ 生地 モチ モチ 感 上手く 表現 出来 魅入っ. ストーリー 途中 驚かさ 観 楽しい ショート ムービー."}, {"rating": 1.5, "content": "ストーリー 自体 考え させ 良かっ けど 絵 タッチ 全く 自分 好み じゃなくて なんだか 歪ん 感情 観 しまい まし. いろんな 所 えっ （笑） って 最後 どっか 来 ？ ？ ？？？ 頭 ハテナ いっぱい しまっ. だけど 出 くる 料理 描写 どれ すっ っ っ ごく 美味し そう お腹 すき まし _(: 3 ∠)_."}, {"rating": 3.6, "content": "眼 問題 最後 わかっ いけ 寧ろ 前半 何故 そう なけれ 不気味 だけ 突出 感じ."}, {"rating": 5.0, "content": "今後 小籠包 食べる 探し しよう 脳 催眠 かけ まし."}, {"rating": 4.0, "content": "思春期 パオ 話. ほのぼの 系 思え 饅頭 ならでは ギョッ ポイント."}, {"rating": 3.4, "content": "今年 57本 目. 前 レビュー 同様. 動き 柔らか すごい. 触り たい."}, {"rating": 3.8, "content": "子離れ 親 気持ち. いっそ 腹の中 戻っ くれ たら ずっと一緒 居ら のに …."}, {"rating": 3.5, "content": "前 情報 まったく 鑑賞. 予想外 面白かっ. こういう 弱い ちょっと 泣け ちゃっ."}, {"rating": 3.5, "content": "？ インクレディブル 観 来 のに シアター 間違え ？ 最初 とても 不安. 同じ 家族 話 繋がり って 良い 思う."}, {"rating": 3.4, "content": "インクレディブル 2 同時 上映 短編. 主人公 中華まん もちろん 他 中華料理 描写 とにかく 美味し そう びっくり cgアニメ 思え. ラスト あ そういう 話 ね ？."}, {"rating": 3.3, "content": "Mr.インクレディブル 前 いきなり 始まっ ビックリ けど 中国 とか 台湾 好き たら わー えー やん 的 感じ やっ 笑. 嬉しかっ よ ね. 少し 感動 物語 やっ けど ちょっと 話 わからん かっ 笑. 小籠包 息子 ？ …."}, {"rating": 3.2, "content": "結構 こわく ？ ｗｗ. 肉まん 赤ちゃん めっちゃ 可愛かっ けど 後半 チャラ 具合 ｗ. ショート ムービー 楽しめ まし."}, {"rating": 3.4, "content": "心温まる ストーリー. 肉まん 命 吹き込ま 成長 いく っていう 設定 おもしろい. 最後 展開 こういう 感じ 驚い."}, {"rating": 3.8, "content": "子供 泣き そう あれよあれよ 超 テンポ 楽しく 没入 同時 上映 インクレディブルズ ２ 繋がる 母 視点 見つめ 直す 家族 魅力 愛し 台詞 なし 起承転結 きっちり 数 分 描き きる 相変わらず さすが ピクサー しか 言え 良 短篇. なんか もう ピクサー いれ 言葉 なんて いら すら 思わ 一 作 笑."}, {"rating": 3.2, "content": "中国 女性 監督 ドミー・シー 2018年 短編 作品 肉まん 生 吹き込み 成長 いく 不思議 ファンタジー. 新鮮 キャラクター まさか 食べ しまう ラスト ちょっと 出来 過ぎ だろ ？ それほど 感動 出来. 発想 映像 かなり 新鮮 けど 何とも 言い難い 作品 もう少し 他 中国 アニメ 観 み たい 思う."}, {"rating": 4.0, "content": "最初 肉まん 可愛い なー. くらい しか 思っ のに. まさかの 展開 泣い しまっ 笑. お母さん 肉まん 作っ てる シーン. あまりに リアル 美味し そう ー. 中華料理 食べ たく."}, {"rating": 3.6, "content": "インクレディブル 短編 ムービー. 短時間 台詞 のに こんなに 感動 すごい なぁ."}, {"rating": 3.3, "content": "インクレディブルファミリー 同時 上映. 親 子 心温まる ストーリー."}, {"rating": 3.7, "content": "❁ 記録 用. MR インクレディブルファミリー 同時 上映 でし 小さい 頃 肉まん 本当に 可愛く ❤ ︎ 子供 大人 家族 友達 付き合い 方 変わっ 行く 中 成長 いく 肉まん 見守る お母さん ハッピーエンド 良かっ."}, {"rating": 4.0, "content": "インクレディブル 始まる 前 放映. 包 お母さん めっちゃ くちゃ 可愛い 💕. 短編映画 けど 温かい ストーリー 感動."}, {"rating": 4.0, "content": "インクレディブル おまけ 映画. 最初 シアター 間違え 焦っ 笑. 数 分間 めっちゃ 泣ける 😢."}, {"rating": 3.3, "content": "子 親 関係 メタファー やん ？ 多分. キャラ 顔 苦手 やっ. 良い 話 やけど 好き. ごめんね 🙇. 以上 👅."}, {"rating": 4.5, "content": "インクレディブルファミリー 観る 前 めっちゃ 泣かさ. 親の心子知らず けど 親 子供 大切 思う 余り 潰し しまっ. 話 ハッピーエンド ほっこり."}, {"rating": 4.0, "content": "ディズニー 同時 上映 短編 作品 毎回 好き 言葉 いい かわい さと … 肉まん 食べ たい."}, {"rating": 2.6, "content": "インクレディブルファミリー 同時 上映 一応 記録. なんか 肉まん 命 持っ 成長 いく 物語 ちよ っと ラスト よく わかん. わかっ 深い かも. 主人公 ずっと オタク 内気 男 人 思っ いろいろ 勘違い 見 た気. 3 3 2 3 2."}, {"rating": 4.0, "content": "もはや 元 取れる くらい めちゃくちゃ 泣い ティッシュ 4枚 分 泣い 最初 シーン 作っ てる 女 人 手 肉まん 同じ くらい ぷにぷに 可愛かっ."}, {"rating": 3.8, "content": "インクレディブル・ファミリー オマケ 上映 セリフ なし アニメーション 家族 モノ ハート ウォーミング かなり 短い けど 十分 感情移入 泣ける."}, {"rating": 3.0, "content": "まさかの 展開 … 思っ たら なんて ほっこり アニメーション. こういう ディズニー 好き 愛情 漏らさ 詰め てる 感じ."}, {"rating": 4.9, "content": "最後 ベッド 一緒 まんじゅう 食べ そのまま 暗転 方 良かっ."}, {"rating": 4.1, "content": "インクレディブル・ファミリー 同時 上映 短編 簡単 感想 書き 本作 同時 上映 作品 同じく 家族 話 でし. 最初 動く 肉まん 通し 不思議 生活 描か 最初 ファンタジー 思っ まし 観 いく 違和感 増し 後半 本物 息子 出 くる 息子 昔 生活 知る わけ 本当に 泣け ね 母親 息子 どれ だけ 大事 思っ いたか 分かり 息子 本当は 母親 大事 思っ やり直そ 和解 後 冒頭 食卓 家族 増え シーン 簡潔 涙 誘う でし. およそ ８ 分の 間 息子 成長 確執 和解 家族 増える 詰め込む さすが ピクサー."}, {"rating": 3.6, "content": "セリフ 伝わっ くる ただ 少し 理解 部分."}, {"rating": 3.7, "content": "かわいい かわいい かわいい 引き込ま 相変わらず 最後 落とし 所 やら まし ぷにぷに 感 たまらない."}, {"rating": 4.0, "content": "容易 感情 移入 ちゃう キャラクター 超 苦手 （ 感動 ちゃう ） ストーリー なんか 気持ち 高ぶら 中華風 音楽 混ざり 合う 恐ろしい 感動 スーパー 良 短編."}, {"rating": 3.8, "content": "感動 まし …. 人 死 とか 泣かせよ 映画 現実味 泣ける 気. ベイマックス 時 短編 泣け 観 たい."}, {"rating": 4.2, "content": "ぷにぷに 感 たまらなく 可愛い. 肉まん 作る シーン 好き. オチ びっくり ほっこり ☺ ️."}, {"rating": 3.1, "content": "観 終わっ たら インクレディブルファミリー 頭 いっぱい ww. 8分 間 帰省 しよ 思わ 力."}, {"rating": 3.4, "content": "インクレディブルファミリー 同時 上映 短編映画. 肉まん バオ 愛らしい. 家族愛 感じる 心 じんわり あたたまる 作品."}, {"rating": 4.0, "content": "ホイコーロー ？ 肉 照り すさまじかっ … ご飯 全部 美味し そう CG 進化 感じ まし."}, {"rating": 3.2, "content": "インクレディブル・ファミリー 前 上映 短編アニメーション. 8分 短く ストーリー しっかり よかっ. アニメーション 映像 に関して インクレディブル・ファミリー 綺麗 でし 料理 シーン アニメーション かなり リアル 本物 近かっ 素晴らしかっ. ただ 展開 的 子供 見 たら ちょっと 分かり にくい 気. 伝え たい メッセージ 伝わっ 思い もう少し わかり やすい 展開 よかっ 気. レンタル 見る 方 まあ 見 みる いい かも しれ ませ."}, {"rating": 4.4, "content": "短編 セリフ 泣かせ くる ピクサー 短編 ほんとに …."}, {"rating": 3.4, "content": "インクレディブルファミリー 同時 上映 鑑賞. 今回 短編集 中国 舞台 斬新 設定 ワクワク 思っ たより 怖っ …。 最初 雰囲気 大丈夫 でし お母さん らしき 人 旦那さん 食事 並ん 中華料理 すごく 鮮やか 美味し そう 綺麗 思っ 出 小籠包 赤ちゃん (？) ちょっと 怖い よ しかも 後半 シーン 至っ 衝撃的 すぎ 変 声 出 まし … Pixar 短編 集っ ちょっと 怖い 多い 気 気 せい … ？. 家族の絆 感じる 出来 良かっ 笑. 見る 人 考える 違う 思い 少なくとも 一緒に 観 行っ 友人 怖かっ 笑."}, {"rating": 5.0, "content": "個人的 毎回 ピクサー 映画 観る 際 楽しみ ショート ムービー 今回 作品 中 圧倒的 1番 もっと 言う セリフ 1つ 画 だけ 物語 展開 アニメーション映画 ほぼ 満点 テーマ 自体 家族 母 見 息子 よく 映像 可愛さ 音楽 場面 応じ 的確 心 揺さぶる 人物 行動 ユーモア 物語 起承転結 しっかり 転 部分 キチンと 意外性 出 )、 なおかつ 非常 感動的 文句 付け 本編 始まる 前 もう 泣い ショート ムービー だけ 観 本編 観 満足 本当に 素晴らしかっ. 面白 : 1 0 脚本 : 1 0 人物 : 1 0. 映像 : 1 0 音楽 : 1 0."}, {"rating": 3.8, "content": "インクレディブルファミリー 同時 上映. 最初 食べ かけ シーン びっくり. 後半 お母さん (？) ずっと 泣い てる シーン もらい泣き そう 😢. すごく ほっこり まし."}, {"rating": 3.5, "content": "肉まん めっちゃ 可愛かっ. ムチムチ しっとり 感 すごい. 肉 餡 ツヤ感 すごい. CG 技術 すごい. ステレオタイプ 家族 像 って 感じ. 父親 影 うすい 感じ なんとも. 泣ける 人 素直 育っ 人 息子 育て てる 人 なぁ. わたし お腹 息子. 色々 考え 泣け しまっ."}, {"rating": 3.4, "content": "インクレディブルファミリー 前. 8分間 ほっこり 短編映画 (´ー｀). いい 話 ？？？. ちび っ子 多かっ 気 笑."}, {"rating": 4.3, "content": "シンプル 中 家族 あるある 笑い 共感 感動 久しぶり よく 出来 てる ピクサーショートフィルムシリーズ. 主人公 お母さん 見た目 最初 息子 見え もったいなかっ BAO 以外 キャラ 外見 親しみ やすさ 欲しい BAO 可愛かっ."}, {"rating": 4.5, "content": "超絶 可愛い 肉まん 思い 心 温まる おいしい ショート ムービー."}, {"rating": 4.9, "content": "母 息子 気持ち 愛 繊細 描か てる 母 表情 って くらい 伝わっ 涙 ボロボロ 溢れ たった 8分間 作品 のに こんな にも 心 残る なんて 本当に 凄い あと 序盤 生地 リアル すぎ 目玉 飛び出."}, {"rating": 3.0, "content": "母親 心境 上手く 描か 良かっ けれど よく 御 涙 頂戴 感 ラスト 少し 引い …. 作画 ラスト 好み 分かれ そう 作品."}, {"rating": 3.5, "content": "インクレディブルファミリー 前 やる ？ って 思っ 笑. なかなか シビア よ ね 笑. 母 子離れ お話 思っ. 最後 食べ ちゃっ 衝撃 けど みんな 大き 違え ど そういう 思い 持っ だろ なあ. それにしても 映像 すごい 小籠包 包む 映像 1番 好き."}, {"rating": 3.5, "content": "インクレディブルファミリー 見 行っ たら 上映 劇場 間違え かなっ めちゃくちゃ 焦っ. 豚まん ？ 肉まん ？ 質感 すごい 触り たく."}, {"rating": 3.5, "content": "インクレディブルファミリー みに 行っ 時 見 まし 最初 劇場 間違え ...。 家族 テーマ ちょっぴり 泣ける 短編."}, {"rating": 2.8, "content": "まあ 漏れ 付い くる 有り難く 観 けど 中国 マーケット 狙い なぁ ？. 肉まん 豚まん 言う 関西 だけ ね ？ 551蓬莱 なぁ ^_^. あ 小籠包 ？ ^^;. まあ どちら 皮 モチ モチ 感 いい ね. 後 まあ 普通 前菜 まずまず 味わい でし ^_^."}, {"rating": 3.2, "content": "短編 レビュー. 中国 アニメ 制作 クオリティ 上がっ なあ って 実感."}, {"rating": 4.7, "content": "子供 あっという間に 育つ 事 メタファー 料理 凄まじい シズル感 料理 作る 指先 動き 宿る 母 愛. 派手め 決して 軽 じ 事 良かっ."}, {"rating": 4.0, "content": "最初 あんまり 惹か ボーッと 見 のに 展開 まさか すぎ 泣い しまっ."}, {"rating": 3.5, "content": "お母さん 気持ち わかる なぁ. ハッピーエンド ほっと."}, {"rating": 3.5, "content": "最初 手さばき リアル ビックリ パオ 成長 面白かっ."}, {"rating": 3.3, "content": "インクレディブルファミリー 前 短編. あんまり 面白く. 喰っ 時 えっ 声 出 しまっ 以外 感情 動かさ. 肉まん 連れ 時 どう やっ だろ 素朴 疑問 湧い スッキリ. 短編 カーズ 3 前 LOU 超 好き."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映. もし 母親 たら きっと うるうる 思う. お母さん 愛. 子ども 依存 心 独占欲. 小さな 頃 ずっと くっつい くれ のに 成長 連れ 放れ いく 子ども 見 てる 寂しく だろ ね. 短 ストーリー すごく しっかり てる. いい 話."}, {"rating": 3.8, "content": "短い 時間 中 素敵 ストーリー ぎゅっと 詰まっ まし まるで 肉まん 中身 みたい 上手い 言っ てる つもり けど 全然 そんな 事 ね ダサい ね とにかく 心温まる 物語 でし 肉まん 食べ たい."}, {"rating": 3.2, "content": "インクレディブル・ファミリー 本編 上映 前 やる 短編 作品 いつも ピクサー 短編 作 驚かさ ばかり 今回 ちょっと … 伝え い事 分かる 最初 掴み 悪かっ 言葉 短い 時間 擬人 化 キャラ 感情 移入 事 自体 かなり ハードル 高い けど ね."}, {"rating": 3.1, "content": "ちょっと 無理 設定 感じ けど. 温かい 気持ち. 小籠包 かわいかっ."}, {"rating": 5.0, "content": "インクレディブル 前 上映 ショート ムービー こんな 短い 映像 ストーリー 感動 泣い しまっ."}, {"rating": 3.7, "content": "泣き そう 😭. こんなに 心 いろんな 感情 短編 今 ませ. お腹 すい."}, {"rating": 1.8, "content": "食っ 瞬間 えっ っ っ っ って 今日一 声 出 しかも 最後 まさか 過ぎ ちょっと はぁ ？ さっき めっちゃ びっくり てん けど ？ って."}, {"rating": 3.8, "content": "短編 のに 言葉 のに 心 くるっ すごい よ なぁ …."}, {"rating": 3.5, "content": "途中 ホラー 思う. どん引き シーン. 手 ほっぺ 肌 質 小籠包 太郎 質感 柔らかく 優しい 感じ 映像."}, {"rating": 3.0, "content": "どういう イマイチ 理解. 結局 小籠包 ？ 肉まん ？ 食べ しまっ ？ すら 夢の中 出来事 ？. 解説 ほしい."}, {"rating": 3.0, "content": "肉まん バカ 息子. 大好き ディズニー ピクサー 短編. 毎度 アイデア 驚か 今回 肉まん. 擬人 化 ちゃう ディズニー ピクサー 真骨頂. 登場 アジア人 中国人 ⁉ ︎ キャラクターデザイン 思いっきり ステレオタイプ 感じ どう 思い まし セリフ なし 感情 伝わっ くる さすが. 急 手足 生え くる 肉まん かわいい どう わかり ませ あんなに 溺愛 肉まん あんな なんて … ホラー よ. それでも ラスト ほっこり 良し ましょ 一緒 行っ 娘 いまいち ピン こ みたい. 親の心子知らず …。."}, {"rating": 4.2, "content": "インクレディブルファミリー 前座. 中国 舞台 小籠包 ？ 産まれ 赤ちゃん bao 母親 成長 物語. ピクサー 短編 本編 テーマ 的 繋がり 毎回 分から けど 本作 に関して どちら 理想 現実 にまつわる 話 思っ. 理想 現実 折り合い つけ 時 初めて 息子 ありのまま 現実 姿 見る 逆 自分自身 理想像 見 つまり 本作 母親 自身 子供 抱く 幻想 取り除き 子離れ 物語. 子離れ テーマ 台詞 頼ら キャラクター 表情 アニメーション ならでは 演出 描く. 台詞 無い 泣い しまう キャラクター 愛 おし 感じ なんて 簡単. 料理 とても 美味し そう."}, {"rating": 3.5, "content": "愛らしく とっても 良かっ ^ ^. インクレディブルファミリー 前 上映 くれ まし 手作り 肉まん 動き出す お話 最後 ちょっと 分から けど セリフ なし アニメーション 結構 好き かも 思い まし."}, {"rating": 2.0, "content": "えっ 最後 出 全部 持っ っ アイツ 結局 ？ 本当 息子 って ？ 小籠包 食べ しまっ ？. わかっ オレ だけ … ？."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 短編 作品. 家族 物語 中心 描い インクレディブルファミリー 違う 家族 ドラマ 提示. 映像 内容 短い 満足度 高い."}, {"rating": 4.0, "content": "不意打ち 感動 ショート フィルム 4 8. NHKスペシャル 要素 多め (- 0 8."}, {"rating": 3.7, "content": "インクレディブル ファミリー みに いっ たら おまけ 見れ 作品 ラスト よく 分かん けど 料理 シーン 繊細 音 よく ほっこり した ♡."}, {"rating": 3.4, "content": "インクレディブルファミリー 同時 上映 短編アニメーション. 前半 肉まん かわい ハート フル 感じ 良かっ けど 後半 子供 見 分かる なぁ 不安 勝っ. ホワーン 映像 可愛らしかっ. 息子 いい 子 微笑ましい."}, {"rating": 3.0, "content": "忘れる …. インクレディブル・ファミリー. 一瞬 ギョッと."}, {"rating": 3.8, "content": "短編 家族の絆 描い 予想外 心温まる お話 でし. 料理 描写 異様 リアル である 視覚 的 楽しめ まし."}, {"rating": 3.4, "content": "激カ ワ けど 最後 可哀想. 息子 照らし 合わせ ？？？. あと 小籠包 思っ."}, {"rating": 3.7, "content": "イノチ 吹き込ま 肉まん お母さん 不思議 物語. インクレディブルファミリー 同時 上映 短編 作品. 肉まん 子 を通して 家族の絆 知る 心温まる ストーリー. 最後 なんか ほっこり."}, {"rating": 4.3, "content": "とても よかっ. インクレディブルファミリー 前座 流れ 不思議 肉まん 心温まる 素敵 短編映画."}, {"rating": 3.5, "content": "個人的 あまり ピン 来ん かっ シュール 過ぎる 気. 親 なれ わかる ね. インクレディブルファミリー 前 短編アニメーション."}, {"rating": 4.6, "content": "インクレディブルファミリー 前座 同時 上映 短編 作品. 中国 音楽 時点 ぐっと 物語 入り込め. たった 8分 中 しっかり 感動 詰まっ. とにかく 小籠包 作る シーン 美味し そう. 壁 身長 測る 可愛い. 母親 心 思春期 衝突. 食べ ちゃう シーン ホラー やん って 驚き 笑. 最後 きっちり 愛 溢れ."}, {"rating": 3.5, "content": "インクレディブルファミリー 前座 上映 ショート フィルム. 今や ピクサー 映画 劇場 観る 楽しみ ひとつ 前回 アナ雪 アレ 期待値 高く 鑑賞 登場人物 表情 温かみ 中華料理 料理 描き 込み すごかっ 最初 料理 作っ 息子 思っ どうやら お母さん みたい (^^; たかが 数 分間 込め ストーリー 画 作り 手 拘り 凝縮 すばらしかっ."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 でし 最初 肉まん なんで 動く ？ 思っ けど 最後 言い たい なんとなく 理解 出来 一人っ子 親 気持ち 描い 作品."}, {"rating": 4.0, "content": "配色 優しい 感じ. キャラクター 可愛さ. 好き. 母 悲しみ. 一人っ子 あ. 愛 独り占め 息苦しい 感じ. 肉まん 可愛い."}, {"rating": 3.0, "content": "？ 短編 ムービー ？. 最初 小籠包 包む シーン 手 CG リアル すぎ おおおーっ."}, {"rating": 2.9, "content": "小籠包 具材 リアル すぎ びっくり 肉汁 小籠包 かわいかっ けど 残念 あまり 伝わら. インクレディブル 同時 上映 ショートストーリー でし."}, {"rating": 3.7, "content": "小籠包 可愛 すぎ お母さん 小籠包 食べ ちゃっ のに 人間 的 子ども やって来."}, {"rating": 3.5, "content": "発想 いい ピクサー ショート フィルム 中 5本 指 セリフ のに いつも 感動 よ ねぇ 本編 始まる 前 いっつも やら 😂."}, {"rating": 2.8, "content": "主人公 友達 いない コミュ障 青年 思っ 謎 すぎ わろ 状態. 以前 急 中国 アニメ 無意味 冒頭 笑い そう 困っ."}, {"rating": 3.9, "content": "バオ 生まれ 瞬間 かわい 語り 良い 意味 引き込ま ショート ムービー 小籠包 お母さん 子供."}, {"rating": 2.7, "content": "小籠包 見た目 昔 バイト 先 店長 似 超 うけ. ストーリー 終盤 意味 不明."}, {"rating": 2.5, "content": "ミスターインクレディブル 前座 ショート アニメ. 悪く ね. 食べ ちゃっ のに 再生 ？."}, {"rating": 3.0, "content": "中国 特徴 とらえ てる …. お母さん 気持ち けっこう 感動."}, {"rating": 4.5, "content": "とっても 可愛く 見 たかっ 見 良かっ. たっぷり シルエット 暖かみ 面白かっ."}, {"rating": 2.8, "content": "インクレディブルファミリー 同時 上映. しっかり 感動. 終わっ 後 ごはん 小籠包 見つけ 思い出し 小籠包 見る たび 思い出す かも."}, {"rating": 4.0, "content": "完全 母親 目線 観 しまい ホロッと 来 まし. 最後 どう 思い まし ハッピーエンド よかっ. 観 あと 穏やか 笑顔 なれる 作品."}, {"rating": 5.0, "content": "[ インクレディブルファミリー 同時 上映 ]. 台詞 8分 短い ストーリー. しっかり 内容. 🥟 君 可愛く クスッと 笑える 前半. 瞬間 はっ …. 全て 繋がっ 感動 後半."}, {"rating": 3.7, "content": "ハ っ っ っ っ っ. って 口 開い. ちょうど 台湾 小籠包 とか. 食べ なんか 謎 後ろめたかっ."}, {"rating": 3.7, "content": "瞬間 みんな 息 思う. 短編 けど しっかり 感動."}, {"rating": 3.7, "content": "相変わらず クォリティー 面白かっ. とにかく 肉まん 可愛い ＣＧ 分かっ 美味し そう 見える 料理 おかげ 中華料理 食べ たく まし (^-^*)."}, {"rating": 3.7, "content": "母親 観 まし 母 登場人物 先 泣き 始める 娘 なんて おかしい ね 奥さん 行動 一瞬 びっくり けど いい 話 でし."}, {"rating": 2.5, "content": "2018年 82本 目 8月 7本 目 劇場 29本 目 鑑賞. インクレディブルファミリー 上映 セット つい 短編 作品. 魂 宿っ 肉まん 一生懸命 愛情 かけて 育てる 母 肉まん ストーリー 基本的 展開. 台詞 話 しっかり 伝わっ くる. まぁ くらい シンプル 分かり やすい けれども 上映 時間 考える くらい 丁度 いい. 短編 ついてる 知ら ビックリ つつ かつ ホッコリ もらっ."}, {"rating": 3.6, "content": "インクレディブルファミリー 同時 上映 短編アニメーション 肉まん. 突然 命 宿っ 肉まん 肉まん 息子 育てる 母親 (?) 話. 文字 起こす ただ 変 話 けど 正直 油断 普通 泣い てる 自分 こういう 話 本当に 弱い. 涙腺 緩く なぁ."}, {"rating": 3.6, "content": "インクレディブルファミリー 同時 上映. ジャック ジャック 遥か 可愛い 肉まん. 思春期 入っ グレる 姿 めちゃくちゃ 可愛い. 良かっ."}, {"rating": 3.9, "content": "リメンバーミー 観 時 ショート フィルム 残念 すぎ 期待 けど 結構 いい 話."}, {"rating": 3.0, "content": "ごめんなさい ちょっと 意味 わから …. 食べ シーン ？ ？ まし （笑）. 珍しく ディズニー ぽく なんか ちょっと 残念. そもそも お母さん ？ ？. 最後 男 思っ 見 …. コメント ？ お母さん ？ ？ まし. お母さん たら ストーリー 分から けど なんか 微妙 でし."}, {"rating": 3.2, "content": "食べ物 表現 リアル 美味し そう でし. 内容 若干 ホラー."}, {"rating": 3.7, "content": "肉まん 好き. 肉まん 好き. 肉まん 愛し. 肉まん 愛さ. 肉まん 食べ つつ. 肉まん 手 合わせ. 肉まん 食べる. 肉まん おは なし."}, {"rating": 3.7, "content": "同時 上映 短編 作品 毎度 泣ける 作品. 母 食べ しまっ 瞬間 まさかの 展開 見る. 物語 全貌 理解 出来."}, {"rating": 2.8, "content": "肉まん 顔 書 たら 絶対 あー ゆ ー 顔 なー っていう 顔. ただ ママ ガブリ 所 さすが ホラー でし. えー って 声 出 そう もん."}, {"rating": 3.6, "content": "母 って やっぱり 育て 息子 離し たく ね. 母 事 ごと よ 出 いけ って 言い 嘘 ね."}, {"rating": 4.0, "content": "インクレディブル・ファミリー 前 ショート ムービー 鑑賞."}, {"rating": 3.8, "content": "最近 ディズニー 短編映画 って 良い ええ ？ ディズニー のに 胸糞 展開 ？ って 焦っ けど 最後 やっぱり 感動 いい お話."}, {"rating": 3.2, "content": "インクレディブルファミリー 観 行っ たら. 突然 始まっ. 最後 ホッコリ. 歳 子供 子ども."}, {"rating": 2.5, "content": "タイトル バオ 中国語 包子 宝 贝 かけ タイトル. 包子 中華まん 事 比較的 馴染み 中国語 問題 話 落ち 関係 宝 贝 日本 あまり 馴染み 無い 単語 言い回し 作品 意図 伝わり 難い 構成. 話 朝 食べ 中華まん バオ 突然 生命 宿り 我が 子 育てる 話 時間 最初 小さかっ バオ どんどん 成長 反抗期 迎え クライマックス バオ 家 出 行こ 母親 食べ しまう. タネ明かし わりと 母親 バオ ガッツリ 食べ しまう 所 さっき 食べよ 物 突然 手足 出 くる 普通に 恐怖 描写 しか 見え いくら 見た目 かわいい 言っ さっき 食べよ ひと目 み 子供 育てよ 思う いくら フィクション 言っ 怖 方 勝っ しまう. タネ明かし バオ 包 宝 バオ 贝 かけ 事 分かる 宝 贝 なにか 中華圏 自分 子供 事 宝 贝 呼ん だり 宝 絡め 単語 呼ぶ 事 そういった 文化 知ら ピン 来 作り ただ 夢オチ 見え しまう. アニメ コミカル 面白い キャラクター 造形 悪く 話 部分 親子 関係 扱っ 物 非常 良い 一 度 口 中 入れ 物 生命 持つ やっぱり 見た目 可愛さ 恐怖 描写 方 勝っ しまう."}, {"rating": 3.2, "content": "ちくしょう CG のに こんなに 料理 美味 そう 見える なんて …。. よだれ …."}, {"rating": 2.0, "content": "インクレディブル・ファミリー 上映 前 まし. うーん わたし あんまり 好き じゃ くらい."}, {"rating": 2.3, "content": "ずっと 小籠包 思っ. 映画 あと 思わず 食べ 行っ けど. 肉まん ね 笑. 映像 すばらしく. キャラクター フォルム. かわいかっ けど. 内容 ちょっと 怖かっ. 苦手. 結末 描写 わかる けど. 家庭内 トラブル って こういう 所. 起き よ なぁ. 過干渉 子離れ くれ. 自分 親 思い浮かべ しまっ. 子ども 育てる たら. 感じ 方 変わる かも しれ けど. 今 子 目線 しか 見れ."}, {"rating": 4.0, "content": "主人公 母親 少年 しか 見え 少年 家 出 兄 お話 兄弟 仲良 すぎる なぁ 家 帰っ ネット 調べる 思っ."}, {"rating": 3.4, "content": "インクレディブルファミリー 同時 上映 短編映画. どういう 展開 分から けど 短い 時間 感動."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 前座 短編. 一瞬 違う 映画 見 来 ？ 惑っ."}, {"rating": 4.0, "content": "映像 美し 感動 すん げ ーキレイ しかも お話 いい かん じ 傑作."}, {"rating": 3.4, "content": "インクレディブル・ファミリー 同時 上映 短編. 事前 レビュー 見 心温まる 泣ける 情報 アリ 観 まし アニメ 言え ホラー よ 言い たく 設定 展開 でし …. 動き出す 肉まん まず ホラー 何とも キュート 愛くるしい のに 辿る 運命 ホラー. 肉まん 存在 意味 わかる ラスト ホロリ まし. とはいえ やっぱり 展開 大半 ファンタジー ホラー 思う … w いや 泣い けど."}, {"rating": 4.0, "content": "with mom. め さめ 感動 普通 泣け パクっ いっ 時 開い 口 塞がら."}, {"rating": 3.0, "content": "面白かっ. 途中 食べ ちゃっ 所 分から. っ 食べ のに どう つながっ てる ？ 気 てる 内 エンディング."}, {"rating": 3.5, "content": "肉まん 途中 可愛く. ディズニー らし 全開."}, {"rating": 4.2, "content": "母親 目線 子 成長 描い こそ （ ？ ） 成長 いく 姿 微笑ましい 子離れ 拗ら 場面 非常 悲しい 気分. 映画 気分 味わっ 初めて 非常 新鮮 映画 体験 本当に 良かっ 感じ. あと 本当に 可愛らしい 外見 滅茶苦茶 良かっ."}, {"rating": 3.9, "content": "インクレディブル・ファミリー 同時 上映. 可愛い 肉まん 話 思っ たら ラスト 付近 びっくり しまっ. それでも 良い ストーリー 短い 時間 けれど 観 入っ しまい まし."}, {"rating": 5.0, "content": "滅茶滅茶 感動 号泣 まし 酷評 多い 残念. 短編 に関して 観る つもり 劇場 訪れる わけ 感想 厳しく がち かも しれ ませ. 犬 人間 食べ物 あげ まくる 短編 不快 けど 高 評価. 中 予期 ぬ 良作 でし."}, {"rating": 3.0, "content": "みなさん 書か 通り 急 始まっ びっくり まし. とっても 良い お話 でし. 饅頭 擬人化 えっ っと 思い まし 最後 観 納得 まし."}, {"rating": 3.3, "content": "いろいろ メッセージ 伝わっ けど 食べ ちゃっ 衝撃的 すぎ 唖然 しまっ. あと 最後 シーン 出 くる ずっと 主人公 少年 思っ. 目 たるみ すぎ だろ."}, {"rating": 3.1, "content": "いや 正直 よく 分からん かっ …。 息子 みたい 肉まん ？ 肉まん みたい 息子 ？."}, {"rating": 2.5, "content": "料理 美味 そう けど. さっさと 子離れ しろ よ 思っ. 最近 短編 ハズレ 多い 気."}, {"rating": 2.0, "content": "インクレディブルファミリー ショート ムービー. ごめん 気持ち 悪かっ … どうせ 食べる だろ ？ って 思っ たら やっぱり 食べ あ ーー そう ゆう … って 饅頭 擬人化 気持ち 悪い … ごめん けど 気持ち 悪い …。 なんか 深層心理 関わっ 気持ち 悪さ … うーん わからん …."}, {"rating": 3.0, "content": "包 ...\" Bao. ディズニー 同時 上映 短編 毎回 好きなんだけど 今回 に関して ちょっと うーん. でし."}, {"rating": 2.5, "content": "解せ ぬ. こんな 前座 はいらん やろ. リメンバー・ミー 時 思っ けど しょう 抱き合わせる. 本作 ちょっと 気持ち 悪い. 観 ウップ まし."}, {"rating": 3.0, "content": "インクレディブル・ファミリー 同時 上映. 母親 キャラクター 男性 勘違い 見 始め しまっ LGBT 的 メッセージ 読み取ろ 最後 混乱 まま しまっ … ちゃんと 見 果たして おもしろかっ どう 疑問."}, {"rating": 3.0, "content": "ショート フィルム らしく ファンタジー 省略 巧み 使い 特別 家族の物語 描き. 中国系 文化 描く 本作 背景 やはり 中国 台頭 ダイバーシティ 現代 的 テーマ 感じ."}, {"rating": 3.8, "content": "インクレディブル・ファミリー 前 ショート フィルム 余裕 感動."}, {"rating": 3.6, "content": "インクレディブル・ファミリー 前座 ショート アニメ. ファンタジー 思い 寓話 なぁるほど 納得. 子離れ お母さん 反抗期 照れ ジャマ 母親 ひねくれ 態度 とる 息子. 愛 息子 思い出 饅頭 例え 家出 戻っ 大人 息子 一人 人間 表現. 息子 連れ 異国 嫁 饅頭 作り を通じて 心 通わ. お母さん ヤケ 食い 笑い 嫁さん 一緒 饅頭 作り 涙 ホロリ. 監督 体験談 なあ."}, {"rating": 3.8, "content": "インクレディブル・ファミリー 前 上映 短編 アニメ. 急 始まっ びっくり けど スクリーン 釘付け でし. セリフ のに 痛い 感情 伝わっ くる 切 ほっこり ストーリー. ホロリ 必至."}, {"rating": 3.5, "content": "わたし 今 男の子 赤ちゃん 自分 重ね 観 しまっ. けがし たら どう しよう 変 友達 出来 たら どう しよう 不良 たら どう しよう 変 女 騙さ たら どう しよう きっと 思う だろ 笑. ね 一人 人間 食べ しまっ 支配 尊重 理解 あげ たら 思い. そんな 思わさ ショート ムービー でし 🎥."}, {"rating": 3.6, "content": "豚まん. お母さん 息子 想像 ？. 息子 お母さん 泣き. パン ？ 食べ てる 時 よかっ."}, {"rating": 4.2, "content": "インクレディブルファミリー 同時 上映. 泣い 笑. セリフ なし かわいい 切ない 全部 表現 てる. ほんとに 泣い めちゃくちゃ 素敵. 豚まん キーホルダー 欲しい 柔らかい やつ. ディズニーピクサー はじめて 女性 監督 作品 そう インクレディブルファミリー 内容 女性 活躍 話 二本 合わせ 女性 活躍 メッセージ 良い. すごく 素敵 作品 すき."}, {"rating": 4.2, "content": "泣い ちゃっ よ 笑. もう 無条件 可愛い 完全 サイレント 言い表せ しまう 日本 含め アジア 人 ？ 過多 なれ コミュニケーション 上手く 表現 海外 アニメーション のに エモーショナル 部分 すごく すごく 共感 … …。. 自分 今 状況 重なる 部分 全く 他人事 … … 自分 親 同じ 思い 覚え 自分 そんな 風になる 日 来る … … 家族 中 役割 時代 時代 受け渡 気持ち 知っ いく だろ なぁ 自分 家族 重ね 観 しまい まし."}, {"rating": 3.6, "content": "発想 すごい 肉まん って 笑. 何度 何度 ふふ って 笑っ しまっ. とても 自由 映画 思っ 結構 好き."}, {"rating": 3.5, "content": "10分 ショート ムービー 泣い 肉まん 以外 キャラ まったく 可愛く 泣い 年 せい. 正直 大人 肉まん あんま 可愛く 親 見る あんな 感じ なぁ お母さん お父さん 大切 たく."}, {"rating": 2.7, "content": "インクレディブル 前 いきなり 始まっ 入る 場所 間違え って 焦り まし くれ 言っ 感想 湧か 感動 系 cm みたい でし."}, {"rating": 2.6, "content": "ごめん. しょ ー. 肉まん 育てる 話 思っ たら 使い古さ 親子."}, {"rating": 3.8, "content": "インクレディブル・ファミリー 鑑賞 際 お母さん 我が 子 思う 気持ち 言葉 無く 感動 …. ただ ご時世 家族 あり方 描く お父さん … もう ちょっと … 出 …."}, {"rating": 2.0, "content": "インクレディブルファミリー 冒頭. ピクサー 最初 短編映画 好き. 好き 傘 恋 話. ときめき 求め いけ かも …. お母さん 成長 いく 息子 お話. 最終的 反抗 的 息子 … …. 家族 アットホーム. 互い 気持ち もっと 寄り添っ 見 ほしい もどかし. 他人ごと 見 しまい パッと かも 💦."}, {"rating": 3.2, "content": "インクレディブルファミリー 観 行く 強制 的 観 させ 短編 ね. わたし 短編 タイム 大好き 侍 候. リメンバーミー 時 アナ雪 やつ 長い わ つまら わ ゲキオコ 素晴らしかっ. 育てる 場面 可愛 すぎる 大きく 話 転じる アニメ 的 飛躍 本当に 素晴らしかっ 涙 出 良 そう コ 描か たのも 良き. ただ ただ ね ？. 最初 提示 夫 父 家族 無関係 かなり 気 くわ インクレディブルファミリー 序章 考える 至極 納得."}, {"rating": 3.2, "content": "まだ 今 ハリウッド テイスト 包ん 見せ 例えば 〝 コレ 〟. 先 もっと 中国 色 強い ？. キャラ. ストーリー. 演出. そんな 劇場 見る だろ なぁ. 見 み たく. (^_^;)."}, {"rating": 1.0, "content": "結局 親 敬う 正義 みたい 考え 強要 気 見 非常 気分 悪い 作品."}, {"rating": 3.9, "content": "肉まん 子. 小籠包 思っ. 具 量 少な そう. ま せよ. 思 いっき 泣け まし."}, {"rating": 2.5, "content": "インクレディブル・ファミリー 上映 前 短編. だいたい 枠 短編 号泣 今回 ドン引き. 親 子 愛情 子 支配 しよ エゴ 強く 感じ 距離 置い しまっ."}, {"rating": 3.8, "content": "子供 頃 見 たら ？ やけど 今 理解 お母さん ありがとう."}, {"rating": 3.5, "content": "インクレディブルファミリー 前座 作品. お母さん 食べ ちゃ だめ ～～～！！！ 笑."}, {"rating": 3.8, "content": "肉まん 生態 知る. 夏休み 自由研究 ぴったり 絶対 学校 先生 提出 ください. お話 けっこう ほっこり 良かっ. 母 息子 絆 心温まり."}, {"rating": 4.0, "content": "肉まん そういう ね って 分かっ 時 本当に 感動 😭."}, {"rating": 2.8, "content": "オマケ くせ 高 評価 期待 けど 意外と 意味 わから 驚い よく ストーリー のに 肉まん バージョン 謎."}, {"rating": 3.5, "content": "親心 って やつ なあ 子供 いない なあ 出 くる 肉まん 完全 ぼく わ."}, {"rating": 4.0, "content": "言葉 いら 映像 音楽 だけ 魅せ くれる 母親 息子 お話. ショート ムービー けど 上手く 話 まとめ 上手く 感動 詰め込ま. てか 息子 めっちゃ 美人 いい 子 じゃん …. 小籠包 (？) 美味 そう."}, {"rating": 3.8, "content": "鑑賞 記録. ディズニー 短編 何故か おもしろく ほっこり 話 多い. 肉まん 成長物語."}, {"rating": 3.4, "content": "インクレディブル・ファミリー 同時 上映 作品. ディズニー 大人 向け 内容 気. キャラクター とても 可愛い."}, {"rating": 3.3, "content": "おかあさん きっと 寂しかっ 思っ 泣い ちゃっ けど よく 考え たら 意味 よく わから 映画. 雰囲気 泣ける."}, {"rating": 3.2, "content": "映画館. 中々 みたい アジア 舞台 ショート アニメーション. 現実 よく ストーリー 肉まん 現実 切り 替わり アニメ 良さ."}, {"rating": 3.3, "content": "インクレディブル・ファミリー 前 同時 上映 言い たい わから なぜ 肉マン ？ だから って なぜ 食べ ちゃう ？ 肉マン 顔 息子 肉マン 言わ ？ いずれ しろ まあまあ."}, {"rating": 3.1, "content": "一緒に 肉まん (？) たべ てる シーン グッと しまっ. いまいち オチ 謎."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 短編. 肉まん ベイビー 成長 記. ファンタジー いきなり リアル 切り替わる 驚き 真っ当 永沢 みたい …. なかなか よい お話 年頃 お子さん 方 色々 重なっ 泣け ちゃう かも. 正直 肉まん 君 質感 完璧 出 くる 中華料理 全て おいし そう レイトショー 観 辛い … 飯テロ …. 早く 肉まん おいしい季節 なぁ."}, {"rating": 4.1, "content": "不覚 感動 しまっ 次 瞬間 インクレディブル テーマソング 流れ 切り替え 難しかっ."}, {"rating": 4.7, "content": "インクレディブルファミリー 同時 上映 短編 短編映画 濃ゆい エッセンス 詰め込ま 楽しみ 今回 東洋 音楽 ノスタルジック 雰囲気 相まって 最後 ウルッ まし."}, {"rating": 3.2, "content": "食べ ちゃっ シーン 劇場 ちっちゃい 子 食べ ちゃ ダメ よ でっかい 声 叫び 会場 爆笑."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 作品 🎬. 正直 始まっ 時 食べ物 主人公 ？ 中華まん 足 生え 気持ち 悪っ 驚き まし とても 心温まる 作品 でし ✨. ディズニー ピクサー 初 女性 監督 作品 初 アジア人 監督 誕生 記念 す べき 作品 👏 中国 生まれ カナダ トロント 育ち ドミー・シー 監督 自信 母親 関係 元 手掛け アニメーション 作品. Bao 発音 当て 漢字 もう 一つ 宝 文字通り 大切なもの 意味 聞く 深い なー って 思い まし. たった 7分 台詞 映画 中 驚き 笑い 感動 盛り込む 監督 素晴らしい 👏 これから 作品 期待 👍."}, {"rating": 3.8, "content": "インクレディブルファミリー 前 ショート フィルム かなり 良かっ 切なく 最後 ハッピーエンド 本編 見る 前 泣け w."}, {"rating": 4.1, "content": "インクレディブルファミリー 同時 上映 とても よかっ もしか たら 本編 良かっ かも. おいし そう 食べもの かわいらしい キャラ 台詞 すごく 心情 伝わっ もう一度 観 たい."}, {"rating": 3.1, "content": "肉まん 成長物語. ある時 ワハハハ. 時 … 同じ."}, {"rating": 3.1, "content": "レビュー 出来る びっくり. 食べ ちゃう シーン 思わず 映画館 はっ って."}, {"rating": 3.0, "content": "ほっこり けど 観る 映画 間違え ？ ？ って … 飯 美味 そう."}, {"rating": 3.2, "content": "外人 み たら アジア系 って こんな 感じ みえ かー って 思っ. ふつう 最後 食べ めっちゃ 怖かっ. まぁ 一言 面白かっ."}, {"rating": 3.5, "content": "インクレディブルファミリー 見 行っ たら 急 始まっ 若干 おいてけぼり 感 ｢ ｣ 思っ たら いつの間にか 引き込ま 短い 言い たい 伝わっ くる 良作 でし ね. 余談 出来 たて 肉まん とか 絶対 熱い ホイホイ 食べ ちょっと 不安."}, {"rating": 3.8, "content": "毎度 楽しみ てる 短編 作品. やっぱり セリフ なし 短編 方 好み. 隣 JK. 意味 わから ど ゆこ ？ こわ. だって. せめて 高校生 年頃 子 わかっ 欲しい …。."}, {"rating": 4.2, "content": "子 視点 親 視点 見 余計 泣い しまっ ディズニー 泣かせ 来る 分かっ いつも 負け しまう 素直 好き."}, {"rating": 1.0, "content": "怖い 気持ち 悪い. ピクサー どう ？. 中国人 作っ 感 すごい. あと アジア人 目 バカ てる だろ wwwwwww."}, {"rating": 2.8, "content": "毎回 毎回 本編 見る 前 楽しま くれる ピクサー ショート フィルム. 肉まん ほっこり 可愛かっ."}, {"rating": 4.0, "content": "なんとも 愛らしい ショート ムービー. 肉まん 作る お母さん. ムチっと した手. 小ちゃい 肉まん 愛らしかっ. 言葉 なし こんなに 分かり やすく. そう 親子 愛 ストーリー. ショート ムービー 感動. 本当 流石 ね."}, {"rating": 3.4, "content": "食べ させる って 愛情 大きな 部分 占め 食べ しまう 可愛い 捧げ 愛情 深 感じる. 小籠包 反抗期 身 つまされる. そう いえ 自分 思春期 八つ当たり した 時 母 同じ 自分 好物 やら 作っ くれ 思い出し ホロリ. 短時間 魅せ くれる 質 良い 作品 思う."}, {"rating": 3.7, "content": "よく ストーリー こんな 形 描く 新しい 今 こそ お母さん 気持ち よく わかる."}, {"rating": 3.9, "content": "短 すぎ 点数 つけ. それでも 温かい 気持ち なれる 良作. さぁ インクレディブルファミリー 観る ぞ はやる 気持ち. 一旦 落ち着か くれる. 周り 子供たち 一瞬 起こっ 理解 みたい けど ね （笑）. 親 心 子 知らず けど 子供 気持ち 全て 理解 親 だって 実は そんなに 思う っていう わからん そんなに 都合 よく. だからこそ お互い 想い 寄せる 思う. かけがえ 子 親. １ ０ ０ 言葉 伝える 傍 だけ 遥か 伝わる. こういう 台詞 無し 映画 こそ 伝わる 愛 よ ね. 子供たち わかっ ？. 30 9. 24. 娘 インクレディブルファミリー 観 たい 個人的 ２ 回 目 鑑賞 既に 展開 わかっ せい 一 回 目 泣け まし なので 改めて 採点 3 9点."}, {"rating": 3.3, "content": "終盤 お母さん 行動 ビックリ ⁉ ︎. インクレディブルファミリー 同じく 家族 テーマ."}, {"rating": 3.7, "content": "母 愛. 短編 限ら 時間 オチ つけ なきゃ いけ けど ちゃんと 感動 作品 むしろ 長編 良い じゃ 思っ."}, {"rating": 3.5, "content": "ただ ファンタジー なっと 思っ み. 綺麗 まとまっ てる 映画 本編 前 観る 丁度 良かっ."}, {"rating": 5.0, "content": "ㅤ. 記録 用 ｡. インクレディブル・ファミリー サブ 上映 ｡. もち もち リアル すぎる 肉感 ｡. 8分 上映 時間 なか ､. 壮大 ストーリー 描か ｡. 悲しかっ ､ 感動 ｡."}, {"rating": 4.0, "content": "料理 リアル 無駄 排除 運び 良かっ 子 思い すぎ 食べ しまう って 描写 良い."}, {"rating": 3.6, "content": "母親 自分 観 たら どう 思っ だろ って 逆 気 子供 持っ 身 観 ちゃう もう ボロ 泣き 笑 サブ ボロ泣 笑."}, {"rating": 4.3, "content": "大事 大事 育ん 先. インクレディブルファミリー 同時 上映. いきなり 絵 綺麗 過ぎ 感動. 本物 美味し そう ご飯 ー. どんなに 言い合っ. どんなに 喧嘩. 本物 絆 さえ. ちゃんと 修復 出来る. なんか とっても 羨ましい 愛 お話."}, {"rating": 4.0, "content": "まさかの 行動 思わず 声 出し しまっ 笑い 感動 濃密 短編 ムービー."}, {"rating": 3.8, "content": "こういう 考え クリエイティビティ まじ すごい って 思っ."}, {"rating": 3.7, "content": "インクレディブル 観 来 はず 違う 流れ っ ？ って 思っ けど 最後 うる っと ちゃっ."}, {"rating": 4.3, "content": "インクレディブル 良かっ けど. 短編 上位 入る くらい. お気に入り."}, {"rating": 4.0, "content": "なんで 食べ物 動く だろ 思っ 最後 んで 納得. 本編 前 感動 とても 泣い しまっ …。."}, {"rating": 4.0, "content": "インクレディブルファミリー 同時 上映 バオ. 今回 中国 舞台. めっちゃ 可愛い. 最後 ほっこり ストーリー やら."}, {"rating": 3.2, "content": "インクレディブル・ファミリー 同時 上映 短編映画. ほっこり まし. 親父 お母さん 大切."}, {"rating": 4.5, "content": "最初 って 思っ 笑い よっ けど めっちゃ くちゃ 感動 よ ね 笑. かぁ 大事 しよ 笑."}, {"rating": 3.5, "content": "かぐや姫 桃太郎 感覚 けど ずっと 現代 的 シビア 流れ 中 母性 愛 溢れ 出 まし. 小籠包 食べ たく ね."}, {"rating": 3.5, "content": "心 肉まん (？) 女性 お話. 最初 どんな 終わり 方 かなっ 思っ けど まさかの 展開 肉まん 動き出し なんか 納得. おまけ ショート ムービー けど ラスト ほっこり 家族愛 作品."}, {"rating": 3.0, "content": "食べ たい ぐらい 可愛いっ よく 言う けど 実際 食べ シーン グロ かっ."}, {"rating": 4.0, "content": "PIXAR 映画 くっつい くる 短編 いつも 楽しみ. （ アナ雪 続編 ちょっと ボリューム 多 すぎ けど ね ）. 短い 中 セリフ 頼ら 確実 観る 側 心 つかみ くる 短い 時間 心 ゆさぶら すぎる. 今回 悲鳴 爆笑 号泣. 痛快 映画 観 来 のに どう くれる 笑. よかっ."}, {"rating": 3.7, "content": "肉まん かわいい. 反抗期 肉まん かわいい. 食べ たい ぐらい かわいい … …."}, {"rating": 3.7, "content": "いい ショート フィルム って 感じ. さすが うまい っす ねぇ って 感じ."}, {"rating": 3.0, "content": "インクレディブル・ファミリー 前 短編 物語. 言葉 お話 けれど ストーリー 進ん いく くすっと 笑える. 最後 がよく 理解 考え み てる けれど …."}, {"rating": 3.8, "content": "インクレディブルファミリー ショート ムービー 上映 本作. 監督 中国 出身 らしい ね. どうり 中華まん 美味し そう わけ. 家族 心温まる ストーリー ほっこり. 8分 短い 時間 しか 喋ら ストーリー 作れる 凄い. インクレディブルファミリー 違っ 家族 形 ほっこり 形 って 感じ."}, {"rating": 5.0, "content": "離れ みる わかる 母 無限 愛. ディズニー って. 食べ物 自体 けど 食べる 人. 美味し そう 幸せ そう 食べる."}, {"rating": 4.0, "content": "Pixar 短編 やっぱ 凄い ˊ o ̴̶̷̤ ̫ o ̴̶̷̤ˋ )♡. 中華料理 食べ たく けども …."}, {"rating": 3.7, "content": "東洋 音楽 好き 🐼. 母 子供 温かい 想い 溢れ ショート ムービー のに ポロポロ 泣い. お母さん いつも ありがとう って 言い たく 8分間 でし 💐."}, {"rating": 3.7, "content": "8分 心温まる 物語. 長い 長い 予告 宣伝 終わっ インクレディブルファミリー やっと 始まる 思っ たら チャイニーズ 音楽 流れ 同時 上映 Bao やる 思い出し まし もちろん 忘れ ぐらい だし 本編 期待 ませ でし. ですが 作品 観 ピクサー 凄 思い知らさ まし. たった 8分 ドラマ 短い 時間 感動 しまい まし 起承転結 しっかり 出来 てる セリフ 物語 いろんな 伝わっ くる 気づけ 涙 頬 たる. インクレディブルファミリー 合わせ 家族の物語 全体的 ふわっ 印象 ストーリー いろんな 解釈 仕方 思い 人 感じ 方 思い とても 同時 上映 ふさわしい 作品 思い まし. 観 終わっ あと とても ほっこり よ ☺ ️."}, {"rating": 3.0, "content": "友人 生理的 無理 らしい わたし 無理 大 泣き WHY?."}, {"rating": 4.0, "content": "バオキュート ♡』. 会話 画 だけ. 映画 原点 よ ね. 言っ てる ハッキリ 伝わっ くる 秀作 思い. ファミリー 対決 軍配."}, {"rating": 2.9, "content": "インクレディブルファミリー 前 ショート ムービー 視聴. 一つ 下 弟 話 すごい 議論 まし 肉まん 肉まん 意義 肉まん 肉まん … …。."}, {"rating": 3.7, "content": "インクレディブルファミリー 見る 前 ショート ムービー. 音楽 中 キャラクター 表情 見 涙 ポロポロ. 子 やがて 飛び立つ ねぇ."}, {"rating": 2.0, "content": "左脳 だけ 考え 起承転結 合成 肉 食べ させ てる 感じ 言い たい よく わから 含蓄 2 肉まん 赤ちゃん 鬼 可愛い だけ 肉まん 赤ちゃん 字面 鬼 可愛い."}, {"rating": 3.9, "content": "なんか 色々 重なっ. 映画 始まる 前. 涙 ボロボロ こぼれ しまっ."}, {"rating": 3.9, "content": "泣け 将来 子ども 育て グレ たら 嫌 いら とか 思っ けど きっと 子ども 過ごす 時間 かけがえ 大切なもの 一緒 見る 景色 美しい だろ なぁ だから やっぱり 子ども ほしい （笑）."}, {"rating": 3.9, "content": "ピクサー 半端 いって たった 8分 こんな にも 心 温め くれる なんて ？."}, {"rating": 3.3, "content": "記録. おば 肉まん モチ モチ かわいい. 昨今 CG 食べ物 美味し そう 表現."}, {"rating": 5.0, "content": "めちゃめちゃ 好き めちゃめちゃ 感動 めちゃめちゃ 中国 好き. めちゃめちゃ 見 欲しい."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 短編映画. レビュー 対象 フィルマークス 流石."}, {"rating": 3.6, "content": "インクレディブル・ファミリー 同時 上映 短編 アニメ. 最初 ただ 可愛い だけ 肉まん 思い とても 深い お話. たった 8分間 衝撃 強く 残っ 作品 笑."}, {"rating": 3.7, "content": "インクレディブル 2 前 ショート ムービー. 発想 斬新 良かっ ✨ 最初 ど ゆこ ？ 思っ たら 最後 納得. セリフ なし 短編 上手く まとめ なんて 素晴らしい. 連れ 何故か 金髪 美人 ちょっと ワロタ."}, {"rating": 3.8, "content": "ただ ひたすらに 可愛かっ 同じ 人間 のに なんで こんな わくわく 思いつく だろ 不思議."}, {"rating": 3.0, "content": "人 捉え 方 異なり そう. きっと 多く 人 大人 視点 子供 視点 気持ち 理解 シーン 諸々 なぁ 思う. やり たい やら くれ 親 反抗 たく 気持ち 分かる 大人 今 親 子供 大切 思っ てる こそ 行動 理解. 漢字 意味 異なる けど bao 中国語 饅頭 大切なもの って 意味 そう. 映像 リアル ご飯 美味し そう でし ♪."}, {"rating": 4.2, "content": "2018年 劇場 鑑賞 6７. ８ 分 時間 なか 命 吹き込ま 瞬間 バオ 可愛さ 破壊力 途中 展開 衝撃 物語 メッセージ 理解 親 子 家族 愛 形 変化 魅せる 描写 力 （ しかも 台詞 無し ） 心 動き 追いつい いけ くらい 繊細 濃密 作品. ピクサー アニメ ヤバ （ 完全 良い 意味 ） 短編 見る 度 思い知らさ."}, {"rating": 2.1, "content": "インクレディブル 前 短編. 最初 可愛かっ けど ？ 感じ."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映 でし とても 可愛い 映画 でし あったかい 映画."}, {"rating": 3.7, "content": "インクレディブルファミリー 同時 上映 でし すごく 感動 まし 絵 綺麗 さながら ストーリー とても 良かっ."}, {"rating": 2.0, "content": "息子 更正 帰っ 来 たって 落ち けど 経緯 肉まん 現し 意味 よく わから …. わかる 人 良さ 分かる だろ …."}, {"rating": 3.4, "content": "最初 饅頭 化け物 変わる ホラー 作品 始まる 思い まし すぐ 少し 変わっ 親子 ハートフル ストーリー 始まっ 安心 たら やっぱり ホラー でし っていう 作品 （笑）. 中国 的 アリ だろ 心配 色んな 意味 恐怖 感じる."}, {"rating": 3.8, "content": "インクレディブルファミリー 同時 上映 作品. 泣き まし 短編映画 泣かせ くる 台詞 けど 数 分の 間 感動 詰め込ま てる 最高 でし."}, {"rating": 1.0, "content": "？ よく 分から けど 想像力 掻き立てる 狙い ？ ？ 家族愛 謳っ てる 伝わる."}, {"rating": 3.8, "content": "これから インクレディブルファミリー 観る のに クライマックス いい 思い 泣い ちゃっ. 落涙 遠心力 インクレディブルファミリー 冒頭 シーン 涙 流し 観. うま そう かわいそう かわいい."}, {"rating": 3.3, "content": "泣い. 本編 泣か 同時 上映 泣い. 顔 かわいかっ."}, {"rating": 4.0, "content": "そういう オチ … って 笑っ けど 家族 モノ 弱い 泣き まし キャラクター とっても かわいい."}, {"rating": 3.0, "content": "途中 お母さん 男の子 思っ. ちょっと 怖い けど こころ あたたまる 多分."}, {"rating": 3.7, "content": "ジューシー. 僕 個人的 好き. 短い けれど 最終的 心 暖かく. 家族 暖か 感じる お話. ストーリー 展開 み 方 共感 でしょ ？. 最初 スタジオ ジブリっぽい おもっ けど w. なんか ぽ ょみたい. 好き."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 観 けど 最後 泣き そう しまっ ヤマ場 お母さん 衝撃 行動 思わず って 言っ しまう くらい ビビっ けど ww."}, {"rating": 4.0, "content": "劇場 鑑賞 45本 目. 8 2 MOVIX 宇都宮. インクレディブルファミリー 同時 上映. めっちゃ 感動. もう一度 これだけ 見 たい."}, {"rating": 3.3, "content": "面白かっ …. 笑っ 笑. お母さん 衝撃 行動 若干 びびっ …."}, {"rating": 2.6, "content": "インクレディブル・ファミリー 同時 上映 作品. ？ 思わ 展開 面白い. お腹 空い しまう クオリティ CG 笑 )。. お子さん イマイチ よく 理解 かも ですが 一緒に 観 来 大人 ほろり 来る 作品 ピクサーショートフィルム 良さ."}, {"rating": 3.0, "content": "主人公 おば 顔 ナス みたい スコア 3点 オチ 付け方 うまかっ ？ 肉まん だけ ヨイショー."}, {"rating": 4.3, "content": "良い. キャラデザ 良い 食事 とても 美味し そうだ ストーリー 良い."}, {"rating": 3.7, "content": "中国 bao 言葉 二つ 意味. 一つ 饅頭. もう 一つ 大切なもの 宝物 意味."}, {"rating": 3.0, "content": "インクレディブルファミリー 併映 作品 背景 思惑 引っ掛かっ 純粋 楽しめ."}, {"rating": 4.0, "content": "チョビ あご 髭 × メガネ 組み合わせ 最高 中国人 っぽく 癒さ 🙆 ‍♀ ️."}, {"rating": 3.5, "content": "見 始め しばらく マジキチ 思っ まし 意味 わかっ 途端 涙 …。. 見事 不意討ち 食らい まし. ズル."}, {"rating": 3.3, "content": "アジア 見方 って こんな 感じ かも ね 笑. まぁ 綺麗 まとまっ でしょ …."}, {"rating": 3.5, "content": "泣く. けど アジア系アメリカ人 家族って こういう 描か 方 がち ただただ 自分 重ね 共感."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映 短編映画. 食わ 意味 よく わかん. 繋がっ てる 繋がっ 気. なんとなく ホッコリ 映画."}, {"rating": 3.6, "content": "インクレディブル 感じ けど 赤ちゃん 挙動 って 子供 大人 笑える."}, {"rating": 3.6, "content": "街 風景 バス 中 雰囲気 なんか 懐かしい ひょっと 思っ 調べ たら 監督 トロント 育ち って 知っ なるほど."}, {"rating": 3.8, "content": "最初 肉まん 目 出 時 気持ち 悪 過ぎ 感動 展開 ディズニー 短編 史上 一番 深い かも."}, {"rating": 2.1, "content": "2018 8 1. 子供 グレ たら 赤ん坊 頃 思い出せ 愛情 深まる よ って ？. 子供 同様 可愛 がっ 肉まん 食べ （ 殺し ） しまう 束縛 激しい 母親 話 しか 見え."}, {"rating": 3.8, "content": "肉まん ？ 小籠包 ？. 可愛かっ. 自己 解釈 けど 肉まん 家 出 自分 息子 重ね ？ ？ 思っ 割 感動. 食べ ね."}, {"rating": 3.5, "content": "最初 設定 聞い 意味 不明 思っ けど なるほど 素晴らしい. もう少し 余韻 浸れ たら 良かっ けど 変 テンション まま インクレディブルファミリー 臨む しまっ."}, {"rating": 3.9, "content": "中国 テーマ ご飯 美味し そうだ 登場人物 表情 豊か とっても 可愛かっ 何より アニメーション 技術 強 すぎる けど 途中 ？ って 動揺 事実 （笑） 現実 想像 ぇ ？ って （笑） 面白い."}, {"rating": 3.7, "content": "インクレディブルファミリー 前 上映 まし. セリフ 無い 登場人物 心情 描写 細かく 丁寧 でし."}, {"rating": 3.7, "content": "インクレディブルファミリー 前 短編 なんて 聞い. ほっこり よ."}, {"rating": 2.6, "content": "会話 なし 短編映画 意外性 感じ わけ 発言 見 短編映画 よく 2013年 公開 ブルーアンブレラ たしか 会話 思う ブルーアンブレラ 暗い 背景 中 赤 青 ２つ 傘 視覚 的 見 面白く 感じ取れ 内容 感動 的 覚え 今作 どう だろ 視覚 的 捉え 内容 重視 感情 揺さぶら なんと … THE 普通 やつ CG かなり 料理 美味し そう 技術面 すごい 思っ けど 本来 製作 者 見 ほしい あろ 内容 イマイチ."}, {"rating": 3.9, "content": "ご飯 CG すご すぎ 本当に お腹 減る インクレディブルファミリー 前 見 母親 けれど 自然 お母さん 感情 移入 短編 短い 時間 ボロボロ 涙 溢れ しまっ. すごく 好き 短編アニメーション でし."}, {"rating": 4.0, "content": "心温まる 素敵 ストーリー. 短編 けど とても 感動."}, {"rating": 3.7, "content": "インクレファミリー 前 上映 短編アニメーション. 肉まん 子供 めちゃくちゃ 可愛く どういう オチ なんだろう 思っ たら 最後 ちょっと うる っと. セリフ 母親 のに なんか 母親 気持ち."}, {"rating": 3.4, "content": "肉まん グレる 早 すぎ やろ. 思っ けど 最後 んで. 繋がっ 笑. 肉まん 可愛い."}, {"rating": 3.0, "content": "インクレディブル・ファミリー 併映 短編 中華饅頭 いつの間に やら 不思議 感覚 作品 ストーリー展開 思い つつ キャラ 可愛く 点 新味 登場人物 全て とにかく 表情 勝負 アニメ らしく 好感 持てる."}, {"rating": 3.4, "content": "インクレディブルファミリー 前菜 短編映画 ピクサー 前菜 韻 心理 的 本編 生かす お手の物 今回 暴走 しいく 別 ルート 示唆 キチ ○ イ じみ 料理 描写 圧巻 台詞 なし 見せる 成長 過程 大人 こそ 涙腺 刺激物 クライマックス ルビースパークス ミザリー 方向 舵 きっ イメージ お母さん 現実 折り合い つける 苦労 だろ 伝わっ. 中国 ハリウッド 関係 示唆 リソース 中国 調達 ハリウッド 巧 く パッケージング てる ぞ 感 漂い エゴ 反乱 警鐘 思える …."}, {"rating": 4.0, "content": "もち もち 可愛い 最初 包む シーン この上なく 好き お腹 すく."}, {"rating": 3.0, "content": "肉まん 個性 良く. 可愛らしかっ. どう ゆう 展開. 思っ 上手く まとまっ."}, {"rating": 3.5, "content": "インクレディブル 観 のに 唐突 肉まん 笑っ 良い 話 けど 肉まん シュール すぎ 感情 置い けぼり でし 美味し そう."}, {"rating": 4.0, "content": "気 抜い てる 意外と 高い 完成度 思わ ぬ オチ ウルッ しまう 良作."}, {"rating": 3.6, "content": "シュール すぎ 爆笑. 登場人物 全員 容姿 やば すぎ 中国人 馬鹿 しす ぎや."}, {"rating": 2.0, "content": "ポカン. 顔 生理的 受け付け ストーリー 入っ こ だろ."}, {"rating": 5.0, "content": "インクレディブル 同時 上映 短編 だけど… なんか 知らんけど ボロ 泣き. にくまん 途中 グレ ？ ？？？ ？ って けど …. とにかく 見 くれ."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 ショート ムービー. 物語 超 王道 シンプル 作品 親子 愛 家族愛 描い ハート ウォーミング 物語. 可 不可 なし."}, {"rating": 3.0, "content": "インクレディブルファミリー 前 短編 上映 まし. 小籠包 可愛かっ. 小籠包 グレ てる 笑 思っ けど そういう 演出 ね."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 短編 作品. 肉まん ひたすら 可愛い. 母 肉まん 日常生活 ほっこり 最後 親子 愛 締めくくる 展開 インクレディブルファミリー 同時 上映 のに ふさわしい 作品 でしょ. 一つ だけ 唖然 衝撃 的 シーン まし."}, {"rating": 2.8, "content": "シーン 絶対 観 た人 全員 驚い でしょ ？. 最初 料理 シーン お腹 鳴っ."}, {"rating": 3.7, "content": "泣け ね 家族愛. ご飯 美味し そう. 中華 食べ たい. 行こう 中華街. 個人的 短編 紙飛行機 umbrella 好き 並ぶ くらい いい 作品 でし 短い 時間 中 たくさん 想い 詰まっ 感じ まし ＾ ＾."}, {"rating": 4.7, "content": "今 自分 状況 リンク 所. 正直 インクレディブルファミリー 本編 感動. ピクサー 短編 中 バウンディン 並ん 好き."}, {"rating": 3.5, "content": "インクレディブル 2 同時 上映 ハリウッド チャイナ マネー 影響 ココ にも …。. とはいえ 作り ビックリ. 中国人 夫婦 家庭 ある日 奥さん 包む 肉まん 動きだす. 可愛 がる 奥さん 肉まん すぐ 反抗期 来 ちゃう. 実は … 内容. 内容 ホッコリ 素晴らしい. 以上 肉まん CG 凄い 出来 よ … 肉まん 皮 柔らか … 肉 包む 際 柔らかみ 弾力 伸び 艶 かさ 表現力 ハンパ 無い. 10分 弱 映像 面白 凝縮 1本."}, {"rating": 3.5, "content": "インクレディブルファミリー 前菜 w. ラスト シーン いや 食う かい. って 自分 中 盛大 ツッコミ かま しまっ 笑."}, {"rating": 3.3, "content": "インクレディブル・ファミリー 同時 上映 短編. いきなり 動き出す 肉まん 交流 描く. 主人公 男 思っ 話 そのもの 誤解. 恥ずかしい. 愛くるしい 肉まん やがて 主人公 離れ いく. ほのぼの ギスギス いく 展開 辛い. 短編 いえ 安定 出来 でし. 出 くる 料理 どれ 美味し そう."}, {"rating": 2.8, "content": "肉まん お母さん 一緒 仲良く 暮らし 誰 しも 通る あろ 反抗期 肉まん 通っ しまう. ディズニー 短い 時間 観客 泣かす 事 証明. 親 寂し 孤独 すごく 淡々 描い 雑さ 切ない."}, {"rating": 5.0, "content": "bao たん ♡ かわいかっ 〜♡. 思いの外 深い 物語 でし 前半 画 的 かわい すぎ 心 むずむず まし ♡. bao 長編アニメーション 作っ ほしい ♡ 短編集 作っ ほしい. かわいい ♡ それだけ ♡."}, {"rating": 3.5, "content": "ふつう 感動 さすが ディズニー. 肉まん 赤ちゃん かわいい."}, {"rating": 3.8, "content": "インクレディブル・ファミリー 同時 上映 作品. 肉まん 生命 宿る ファンタジー ？ 意外 感動 的 お話 でし."}, {"rating": 4.0, "content": "まさか 肉まん 泣かさ 日 来る 思わ. ディズニー ピクサー ショート ムービー 相変わらず クオリティ 高い."}, {"rating": 3.5, "content": "恒例 同時 上映 作品. インクレディブルファミリー. 寓話 的 思い メタファー. どうしても 気 出 来 ちゃ よ ね. ぎりぎり 成り立っ てる 感 だけど 実は バランス感覚 凄い じゃ 完全 引き込ま まし. 欲 言え ラスト もう 一つ 飛躍 欲しかっ 饅頭 あ ー."}, {"rating": 3.0, "content": "【 可 不可 】. インクレディブル・ファミリー 抱き合わせ 肉まん 生物 育てる 主婦 ハートウォーミングドラマ 出落ち 感 溢れる 設定 凡庸 過ぎる ストーリーテリング しかしながら 観る 者 涙腺 刺激 くる あたり 流石 ピクサー 思う. 手 あん肝 動じ ませ 可 不可 なし でしょ."}, {"rating": 3.8, "content": "インクレディブルファミリー 同時 上映 短編映画. 肉まん 擬人化. 発想 面白い ♪. 赤ちゃん まま ともかく. 成長 ちゃう 肉まん. ほんと いろんな アイディア 持っ てる よ な～. 肉まん 皮 餡 クオリティ 高さ. 先 技術 進化 いく だろ. お母さん 行動 凍り付き. ラスト ウルウル. ※. リメンバーミー 同時 上映 アナ雪. 短編映画 関わら 20分 近く やっ よ ね. 作品 見 そんな 考え まし. 本編 前 ２ ０ 分 たとえ 面白かっ. やっぱり ちょっと キツイ ね 😅. ☆ 映画館 鑑賞 ☆. 2018年 117 本 目."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映 作品. 肉まん 中華まん はたまた 小籠包 わからん 肉まん 突如 顔 出 手足 生え. まさかの ストーリー 思わず 泣き そう しまっ 歳 かもしれん. 思い出 味 って 一生 モノ ね."}, {"rating": 5.0, "content": "のっけ こんなに 号泣 思わ びっくり まし 不意 打ち すぎ 短い けれど いい 話 でし."}, {"rating": 3.8, "content": "予告 見 時 主人公 少年 って 思い込ん 終盤 展開 理解 時間 掛かっ. 焦っ ー 笑. キャラデザ 個性 強 過ぎ 勘違い. ピクサー 初 女性 アジア人 監督 作品. 肉まん キャラ とにかく 可愛い. ストーリー まとまっ 純粋 上手い. 毎回 ピクサー 短編 実験 的 アプローチ 目立っ けど 主 技術面. 予告 見 限り 今回 実験 的 無い かなっ 思っ たら. 肉まん 質感 柔らか 表現 エゲツ ビックリ. 布 そう けど 演算 処理 能力 凄い 事 てる. もっと 見 たかっ."}, {"rating": 3.5, "content": "インクレディブル 上映 前 ショート ムービー. 肉まん お母さん ほっこり 系 ストーリー. 大事 大事 肉まん 愛情 込め 育て 一緒 遊ん だり のに 成長 につれ 自分 個性 表現 始める 肉まん. お母さん どうにも 受け止め. 連れ 肉まん 取ら ぱくり. 最終的 肉まん お母さん 愛する 自分 息子 例え けど とっても 映像 含め ほんわか 映画. 肉まん 具 詰め 元気 出さ シーン なんとも."}, {"rating": 3.4, "content": "うーん なんだか. 本編 アクション. 無理 感動 ワクワク 系 ショート いい よ ね."}, {"rating": 4.3, "content": "インクレディブルファミリー 上映 前 短編 作品. あ 食べ ちゃっ 驚. って 思っ けど 食べ ちゃ たい くらい 愛 おしい 息子 って 本当 息子 現れ シーン 涙。. 最後 含め みんな 中華まん 作る シーン 涙 止まら. 8分 作品 短い 時間 人 感動 って すごい. いい お話 ＾ ＾."}, {"rating": 4.5, "content": "泣い ちゃっ ー 不意打ち 過ぎ. まさか 本編 前 泣い ちゃう. こういう 感じ 家族 ？ すぐ 泣い しまう 自分 ちょろい."}, {"rating": 3.0, "content": "2018 70本 目 映画館. 言葉 のに 2歳 娘 理解. 号泣 だし びっくり. 感動 ちゃっ ね 笑."}, {"rating": 4.0, "content": "個人的 好き でし. 美味し そうだ いい 話 あんな 短 い間 感動 すごい 思い まし. 息子 帰っ 肉まん 一体 って 思っ けど 解釈 想像 ください いい. 親子 絆 戻っ よかっ."}, {"rating": 3.7, "content": "8分 感動 お話 って そんなに そんなに 思う. 一人暮らし てる 尚更 親 会い たく 作品."}, {"rating": 3.5, "content": "子 思う 親心 感動 けど ラスト 展開 理解 ？？？ って てる."}, {"rating": 3.8, "content": "インクレディブルファミリー 同時 上映 短編映画. 言葉 話さ 感情 読み取れる 独特 かつ 豊か 表現 とても 素敵. 短編映画 実は 密か 楽しみ. 実家 帰っ お母さん 料理 食べ たく まし."}, {"rating": 4.1, "content": "やばい 泣き まし … 8分 … まさか こんな って ピクサー ？ 犬 短 編もの すごく 泣い けど 本編 観 終わっ 後 満たさ 感 かも しれ まさに 手塩 かけ って やつ いい ね あんな 家族 素敵."}, {"rating": 3.5, "content": "インクレディブル 2 同時 上映. コレ 始まっ 直後 劇場 到着 もん 最初 今回 インクレディブル ヴィラン 闇 堕ち 描い 過去 物語 オープニング 思っ. 心温まる 親子 ストーリー 奇怪 形 描き チャイニーズ 雰囲気 なかなか 新鮮 気分 見れ. 終盤 展開 分から 最後 あの男 の子 ？) 誰 ？ ？ どういう ？？？ わからん."}, {"rating": 3.6, "content": "料理 本当に 美味し そうだ 肉 饅 ベイビー 可愛い ほっこり のに ドキッ シーン 子供 頃 見 たら きっと 相当 衝撃 思う 緩急 素晴らしい 作品."}, {"rating": 4.0, "content": "かわいい 話 だろ なあ 思っ 観 たら 感動. 少し うる っと."}, {"rating": 3.7, "content": "中国 母 息子 ストーリー. 息子 肉まん ？ 例え. ところが 斬新. . 中国 らし い曲 好き 😍."}, {"rating": 3.2, "content": "短編 しっかり てる. セリフ けど 感情 起伏 しっかり 伝わっ くる 人物 照らし 方 好き."}, {"rating": 3.0, "content": "短文 感想 70点. インクレディブルファミリー 同時 上映 短編 最近 短編 中 一番 良かっ かも 中国 女性 監督 制作 良い まず 美味し そう よ ね 饅頭 美味 そう 食べる 人 饅頭 生命 宿っ 我が 子 育て いき 可愛らしい 人間 子ども 同じ 反抗期 迎え 親元 離れ いく そんな 親 経験 塩っぱい 出来事 描い ほのぼの 良い 短編 でし."}, {"rating": 3.8, "content": "衝撃 ストーリー展開 鳥肌. セリフ 無し 観客 ワクワク アニメーション. 大好き 8分間 でし :)."}, {"rating": 4.5, "content": "唐突 すぎ びっくり けど とっても あったかく 感動 😳. セリフ のに 十分 気持ち 伝わっ よく てる なあ って 感じ. もう 一 回 ちゃんと 見 たい なあ."}, {"rating": 2.5, "content": "シーン ギョッと 過ぎ ムッシャムッシャ 食べ ポップコーン 手 思わず 止まっ しまっ たら 隣 ずっと ムッシャムッシャポップコーン 食べる 音 止まっ 面白かっ けど ストーリー 自体 まだ 早かっ."}, {"rating": 3.8, "content": "びっくり 展開. いい 意味 印象 残る 作品. 料理 描き方 本当に 上手."}, {"rating": 3.4, "content": "肉まん 美味し そう 笑笑. 心 優しい 人 映像 あんまり 心 響か … 🤣. 会話 映像 途中 眠く しまっ ww."}, {"rating": 3.0, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 0. 配役 :☆☆☆☆☆ 0. 演出 :★★★☆☆ 3 5. 映像 :★★★☆☆ 3 5. 音楽 :★★★☆☆ 3 5. 再見 :★★☆☆☆ 2.0. インクレディブルファミリー 同時 上映 やつ. 終盤 ショッキング 描写 ギョッと けど 最後 ホッコリ 良かっ. オカン 愛."}, {"rating": 3.0, "content": "【 こんな 可愛い 肉まん 見 ディズニー 贈る 短編映画 】. インクレディブルファミリー 同時 上映 作品 描か 今 作品. 息子 離れ 寂しい 思い お母さん 元 出来事 起こる なんと 手作り 肉まん 命 宿る 出来事. 話 内容 割と 大人 向け 題材 中国 一人っ子政策 モチーフ らしい. 社会問題 絡め くる あたり ディズニー らしい. 冒頭 いきなり 出 来 じゃ こりゃ 絵 タッチ 肉まん 作る 正直 どう やっ たら あんな 作れる 驚い 内容 に関して やや 複雑 インクレディブルファミリー 同時 上映 向い 気 多少 記録."}, {"rating": 3.7, "content": "ほっこり 温まる 8分間 ショート フィルム. セリフ のに 伝わる 感情. さすが ディズニー. 小籠包 ？ 作る シーン 良かっ. ストーリー 感じ. 後 じわじわ 来."}, {"rating": 5.0, "content": "同時 上映 短編 評価 必要 無い けど わざわざ 評価 つけ たい くらい 良い."}, {"rating": 3.3, "content": "インクレディブルファミリー 同時 上映 作品. 序盤 いきなり 始まっ トンデモ 設定 サイ コ味 感じ しまっ 若干 引い しまい まし 普通 いい 話 でし."}, {"rating": 3.5, "content": "＊ 美しい ＊. 小籠包 食べ たく 古い 新しい いい 感じ 混ざり 合っ いく アジア 文化 って すごく 素敵 どう しよう なくなっ たら 食っ しまう って 発想 恐怖 よって 子供 オススメ 食わ 恐怖 植え付ける でしょ 美しい 映像 だけ 残念 夢オチ 残念 美しい だけ 残念 お父ちゃん アジア お父ちゃん って 行っ こんな 感じ ？ 笑 家族 肉まん 作り 参加 ニコニコ しながら テレビ 視線 移す 椅子 座っ だけ 満足 げ 気に入ら なぁ."}, {"rating": 5.0, "content": "なんて 完成度 高い 短編 だろ. 監督 センス すごい. 最初 最後 温かく 涙."}, {"rating": 4.0, "content": "ほろほろ ぷくぷく 質感. なまっ ぽ. アニメ 制作 技術 進化 感じ 感激 まし. ショートショート 風 ストーリー 息子 ちょびっと 涙し まし. アジア人 白人 比べ 顔 いびつ すぎる 不満 笑. 愛嬌 よ ね."}, {"rating": 3.5, "content": "ショート フィルム メッセージ. 大きく 細かく 描い 人間 描写 細かく 描い 優しさ しっかり 感じる 事 作品."}, {"rating": 4.0, "content": "不思議 作品. 一瞬 ギョッと まし とても 心温まる 作品 でし. キャラ なんとなく 中国 日本人 的 感じ. 国 家庭 家で お父さん 存在感 って あんな 感じ ねー. ちょっと 寂しい."}, {"rating": 4.0, "content": "肉まん プリッ 皮 質感 よく 出て 本当に 美味し そう. パクッと 食べ けど 熱く."}, {"rating": 2.5, "content": "👉. 最初 こそ 微笑ましい 気持ち 観 後半 とても きもち わるい. 母ちゃん 日村 見え."}, {"rating": 4.2, "content": "インクレディブル 前 短編. 本編 始まる 前 心 ガンガン 揺さぶら 集中 出来 ませ でし 笑. トロント 住む 中国人 夫婦 舞台 けど ほぼ お母さん バオ 肉まん 赤ちゃん 成長 日記. 音声 無く シンプル 映像 だけ 伝わる インパクト. 強 すぎる 愛情 反抗期 描き方 うま すぎ ませ ？ ？ ？. 母親 会い たく 映画 笑."}, {"rating": 4.0, "content": "かわいい もっち もち. ふっくら ほんわか じーんと 気持ち あったかく."}, {"rating": 3.6, "content": "インクレディブル・ファミリー 前 上映 前座 映画. シュール 笑. 最後 合点 行く. おそらく ファミリー 点 前座 役目 だろ. リメンバー・ミー 前 上映 よく わから アナ雪 時間 短 含め 全然 良かっ 笑."}, {"rating": 3.2, "content": "肉まん 可愛さ 親子 関係 リアル 語る べき 沢山 けど … 以上 料理 本 っ 当に 美味し そう 過ぎ CG 技術 ビビる."}, {"rating": 3.9, "content": "インクレディブル 同時 上映. 試写会 じゃ たら 泣い 笑. ショート ムービー ちゃんと 泣かせ 来ら さすが ピクサー. ショート ムービー サムネ 見 人 なんで 肉まん ？？？ って 思う だろ けど ちゃんと 話 オチ."}, {"rating": 3.7, "content": "インクレディブルファミリー 同時 上映. 肉まん 命 宿り 親子 交流 描く 親 子 コミュニケーション 難し 関係 変化 わずか 8分 上手 まとまっ 思う 肉まん はじめ 食べ物 全部 美味し そう すぎ 中華料理 食べ たく CG 発展 すごい."}, {"rating": 3.4, "content": "インクレディブル・ハルク じゃ 笑 ファミリー 同時 上映 短編 作品 突然 魂 宿っ 肉まん 赤ちゃん お母さん 心 お腹 満腹 お話 見 終わっ 後 ホッコリ 軽く お腹 空い о '￢' о ｼﾞｭﾙﾘ."}, {"rating": 4.0, "content": "ジャック ジャック そっくり 小籠包 物語. 不思議. ほんとに こんな 数 分 泣け 泣け. 質感 動き. 反抗期. これから 小籠包 食い にくく わ."}, {"rating": 3.0, "content": "インクレディブル 同時 上映 作品. 肉まん 息子 夢オチ って 解釈 いい ？. 内容 可 不可 なくっ 感じ. ただただ CG 表現 幅 驚かさ."}, {"rating": 4.7, "content": "2回 観 まし. 監督 ピクサー ストーリー アーティスト ご 活躍 中 ドミー・シー ピクサー 短編アニメーション 初 女性 監督 中国 出身 とても 美しい 方. お母様 肉まん づくり 名人 実際 ピクサー スタジオ ご 招待 肉まん 作っ もらっ そう しっかり 研究 上 制作 冒頭 料理 シーン まさに 圧巻 ひとこと これぞ ピクサー リサーチ 魂 大勢 プロ 関わる 3DCG アニメーション ならでは クオリティ. アートスタイル 完全 2 頭 身 あたしンち 漫画 的 振り切っ デフォルメ 具合 アーティスト 集団 ピクサー 表現 幅 広 見せつけ 感じ 多分 ディズニー たら もっと ディズニー っぽく しまい そう. 多く 人 共感 テーマ. 自分 状況 まだ ちょっと 違う けど 2回目 作品 素晴らし 相まって ほろり 泣い しまい まし. ヒゲ 黒ゴマ."}, {"rating": 3.1, "content": "帰っ 謎 けど 映像 綺麗 すぎ ご飯 美味し そう すぎる."}, {"rating": 3.9, "content": "インクレディブルファミリー 短編. 肉まん 美味し そう 可愛い."}, {"rating": 3.7, "content": "インクレディブルファミリー 観 時 短編映画. 肉まん 作る シーン 美味し そう すぎ. 親不孝 肉まん め とか 思っ けど. オチ そういう 事 って. 短編 けど 面白かっ."}, {"rating": 3.3, "content": "肉 野菜 肉マン 皮 竹 かご 等 実写 見 間違える クオリティ. 技術 観る だけ 十二分 価値. 鳴き声 入っ 以降 展開 … さすが 飲み込み 辛い."}, {"rating": 3.1, "content": "ぷにぷに 肉まん 魅力的. 同時 上映 知ら 始まっ 何かと 思っ ？ って 感じ でし ラスト あぁ なるほど ～ ちょっぴり 感動 作品 でし."}, {"rating": 4.2, "content": "短編 けれども それでも 充分 中身 詰まっ ホロリ くるい 作品 でし."}, {"rating": 3.0, "content": "インクレディブル 前 上映 家族 モノ 弱い 泣い しまう よ."}, {"rating": 4.9, "content": "ピクサー 短編 史上最高 傑作 言っ 過言. 始まっ すぐ 擬人化 よ ー 肉まん 必要性 ゼロ じゃん 餃子 春巻 ー じゃん 思っ. 7分 後 オレ 前言 撤回 同時に 号泣. こういう 作品 こそ 賞 あげる べき だし 一人 多く 人 見 もらい たい. 上映 中 インク レ 出て こね ー じゃん とか ほざく バカ コード・ブルー 見 とけ ボケ."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 同時 上映 8分間 愛 描く 流石."}, {"rating": 3.3, "content": "▼ 劇場. MOVIX あま さき. シアター １ ０. ▼ 作品名. 【 吹替 】 インクレディブル・ファミリー. ▼ 日時. 2018 8 5 日. 13 : 30 ～ 15 : 45. ▼ 座席 番号. J-1 3. ▼ チケット. 会員 60 P 無料 鑑賞 クーポン 2D )　 0円 1枚."}, {"rating": 3.5, "content": "親子 関係 本質 台詞 なし 短編 見事 表現 素晴らしい."}, {"rating": 3.6, "content": "すっごい すっごい ほんわか 話. 肉まん かわいく ？ 笑. 最後 人間 帰っ よく わかな かっ けど さー. 要するに 友達 大事 しろ よ って. 俺 思う 人生 友達 だって."}, {"rating": 4.0, "content": "インクレディブルファミリー 観 行っ まし. 本編 始まる ま 短編 付い. めっちゃ 泣い ちゃ まし 笑. まさか 開始 ５ 分 こんな やら. 子 持つ 親 是非 見 頂き たい."}, {"rating": 3.5, "content": "アニメーション とうとう 肉まん 作り 精巧 映し出す 来 … 手付き だけ お母さん 人柄 全て 分かっ しまう."}, {"rating": 3.0, "content": "インクレディブルファミリー 一緒 見 まし. 話 イラスト ラスト 一気に わかり まし."}, {"rating": 3.0, "content": "ww. 肉まん 小籠包 なのか 我が 子 メタファー 思っ 止める 食っ シーン 完全 カニバリズム 草."}, {"rating": 3.7, "content": "インクレディブルファミリー おまけ ムービー. 最初 キャラ ？ 肉マン ？ 思っ ラスト 気づく そういう 事 納得. つい 忘れ しまう 愛情 気付かさ ね. ディズニー映画 こう いっ ほのぼの ショート ムービー 好き."}, {"rating": 3.5, "content": "ピクサー 恒例 同時 上映 短編 作品. ちょっと 後ろ お母さん インクレディブル 出 こ ？ とか 声 出し 言わ 下さい. すぐ 終わる どうせ 面白い. とある 主婦 作っ 朝ごはん 肉まん. 驚く 肉まん 赤ん坊 泣き 出し. 肉まん みるみる 成長 いく わけ もう 愛らし たまらない. 大切 大切 育てる お母さん もう 肉まん とか そんな 関係 間違い にとって 宝 微笑ましかっ. そんな 肉まん 最後 とっ 愛 ゆえ 行動 心苦しく しまい ね. 料理 上手 奥さま 宝 よ ね. 美味し そう 料理 インクレディブル 始まる 前 お腹 空い しまい まし （ 笑."}, {"rating": 5.0, "content": "インクレディブルファミリー オマケ. 恒例 ピクサー オマケ 短編 過去最高 素晴らしい. 本編 始まる 前 既に 泣い. たった 8分 けど ものすごく 良い 映画 ‼ ️."}, {"rating": 2.7, "content": "えーっ ？ えーっ ？ って 見. はじめ おじさん おばさん わから."}, {"rating": 4.0, "content": "お母さん ごめん ねー って 言い たく 映画 身 覚え すぎ … … シンプル ストーリー 多く 人 共感 じゃ."}, {"rating": 3.0, "content": "ディズニー 同時 上映 短編 いつも 乗れ. シネコン 観る ね 超 額縁 上映 注意 必要 ぞ ！( 注意 しょうが けど ね. 中国人 主役 いろいろ 勘繰り たく ひとまず そっと とい 本作. 気分 もう ５ 分 くらい 本編 長い 成長物語 気持ちよく 観 じゃ. とにかく 時間 経過 よく わから 混乱 だけ 残っ 気. まあ ディズニー ＝ ピクサー 作る お話 ちゃんと わかる てる けど ね. 中国人 主人公 ディズニー 目指す 多様性 って なあ. ダメ って 全然 けど 何で 中国人 ？ っていう はず っと 残っ しまい まし いや こういう 疑問 一旦 起き しまう なかなか 腑 落ち 困っ しまい. あと 劇場 人 言い たい. あと 上映 インクレディブル・ファミリー あわせ 上映 画面 幕 上下 合わせる 手間 省い すごい 小さい 画面 ホント いか. そういう 雑 事 ちゃ いか よ 全く. 劇場 2D 18 08 03. 2018 068."}, {"rating": 3.4, "content": "8分間 間 子供 成長 まとめる アイデア 面白かっ バオ とても 愛らしく 思春期 迎え 髭 伸ばし サングラス 掛ける シーン 思わず 笑顔 しまう. やけに あっさり した 終わり 方 母親 喜怒哀楽 激し 万国 共通 感じ 和やか エンドロール 的 表現 あまり 噛み合っ 印象 受け 例えば 舞台 日本 たら おにぎり だろ ？."}, {"rating": 3.6, "content": "インクレディブルファミリー 同時 上映 短編映画. オチ 分かり づらかっ 親 離れ シーン 泣け."}, {"rating": 3.8, "content": "予想 展開 泣い しまっ … お母さん 作る 料理 とっても 美味し そう ♡ キャラクター 何気ない 日常 動き すごく いい."}, {"rating": 4.0, "content": "【 バオ 来訪 者 】. なんて. 永遠 なんて でしょ ね …. 変わり 映え 日常. 必ず 飽き 来 しまう. これだけ 人生訓 テーマ. 映画 量産 訳. ある程度 たら ヤバイ. 行動 把握. それでも 実際 自分 やる なれ. 中々 思い通り いか. ちゃ いけ. 学ぶ. たら こう 生きる. 過ち 先 鑑賞."}, {"rating": 3.8, "content": "インクレディブル 上映 前 お母さん たくさん 料理 つくっ のに … みたい シーン わたし にとって 悲し すぎ 爆 泣き かも 料理 描写 一貫 すごい 美味し そう 余計. それと ハムスター 親 って 子ども 口 隠す 習性 人間 驚かす 子ども そのまま びっくり 食べ ちゃう 幼稚園 児 本 読ん 衝撃 思い出し 過保護 危険 うる よ ね."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映 作品 短編映画 終盤 展開 最初 戸惑っ 最後 ホッコリ 大団円."}, {"rating": 3.6, "content": "インクレディブルファミリー 前 やっ ショート ムービー. いい 話 けど ちょっと 嫌 笑."}, {"rating": 4.0, "content": "本編 素晴らし すぎ そう 言え くらい しか 記憶 残っ けど 見 瞬間 記憶 呼び起こす 短編 クオリティ かよ すん ごい 面白い ってな 感じ 本編 向け 観客 士気 上げ くる 短編 最高."}, {"rating": 3.8, "content": "心 持つ 肉まん 人間 お母さん 親子 愛 描い 短編 アニメ映画. お母さん 子ども 親子 愛 親 離れ 子離れ テーマ 反抗期 親 離れ 親 ショック 上手く 表現 それでも 親子 絆 切れ 描い ステキ."}, {"rating": 4.2, "content": "8分 ドラマ 大 泣き. 今 見 ディズニー ショート ムービー 中 真っ直ぐ 突き刺さる 家族の物語 でし. 息子 成長 悩み 葛藤 悲しみ 母親 息子 愛 8分間 物語 収まっ."}, {"rating": 4.0, "content": "インクレディブルファミリー 同時 上映 短編映画. 親子 愛 食事 掛け合わ 家族の物語. 擬人 化 肉まん 我が 子 可愛 がる 母親. 一体 どういう だろ 疑問 アニメーション 暖かみ ひたすら 癒さ. 終盤 明らか 肉まん 正体. 人 生き 行く 上 食べる 切り離せ 事. 愛情 変換 物語 驚き 感動 まし."}, {"rating": 3.5, "content": "インクレディブルファミリー 前 ミニアニメ 肉まん 子供 孤独 主婦 心 支え いく. 肉まん 子供 成長 重ね合わ 演出 切ない あんなに 可愛かっ 肉まん あっという間に 髭 生やし 出来る. ところで 肉まん 幻 だろ 最後 人 ネタバレ 出 寂しかっ お母さん 見 幻影 じゃ じゃ 肉まん 可哀想 思う どうでしょう ？."}, {"rating": 4.0, "content": "ひ さび 母さん ご飯 食べよ. そんな 気持ち. 母さん いつも ありがとう."}, {"rating": 3.0, "content": "食べ物 ひたすら 美味し そう 毎度 ディズニー マジック 登場シーン バオ ムカ つく 思っ たら ずっと 感情移入 ポカーン しまっ お母さん お母さん みたい 瞬間 親心 考える いい 機会 けど ウーン いっそ 食べ 終わる ホラー 狂気 路線 ？ 笑."}, {"rating": 5.0, "content": "泣い シンプル 泣い. 子供 成長 見 無い けれど 親 気持ち しまう. あぁ 親 会い たい."}, {"rating": 2.5, "content": "深い 短編 のに 考え. ただ 全体 的 キャラクター 可愛い あんまり 思え. 他 短編 キャラクター 方 好き."}, {"rating": 4.0, "content": "BAO 宝物 … …. ドミー・シー 監督 2018年 製作. 実は 僕 インクレディブル・ファミリー 本編 短編 方 感動 … …。. わずか 8分間 のに しっかり ドラマ. あと たぶん 僕 親 でしょ ね すごく 感情 移入 しまっ. ラスト 泣い しまっ インクレディブル・ファミリー 始まっ 時 必死 涙 拭っ まし 笑. 中国系 家庭 舞台. 主人公 命 宿し BAO = 中華まん 笑. いい よ ね ˘ ˘ ｳﾝｳﾝ. ちょっと 日本人 僕ら 身近. 中華まん 母親 ドラマ. BAO って 包み込む くる 語 中国語 饅頭 意味 宝物 意味 そう 英語 読みで 話 漢字 違う 同音 異 語 )。 実に 素晴らしい タイトル ね. どんな 展開 映画 観 もらう 僕 冒頭 点心 料理 シーン リアリティ 驚き まし 実写 みたい 映像 生々しい 映像 手 質感 とか 素晴らしい. あと 夫婦 朝食 中華まん 食べる 2人 倦怠期 夫婦 老成 夫婦 会話 無く もう へん 泣け くる ｳﾁﾊﾀﾞｲｼﾞｮｳﾌﾞｶ. 美味しい ご馳走さま 亭主 出勤 妻 残さ よ ね たまら 始まる ストーリー. 監督 ドミー・シー って ピクサー 初 女性 監督 もちろん 中国系 なんか 繊細 本当に 素敵 僕 琴線 触れ しまい まし. ピクサー 短編 って 本当に よく 出来 よ ね カーズ/クロスロード 時 LOU 良かっ. 全く 子供 向け じゃ 作り 志 毎回 感動 • ̀ ω • ́ و ✧. 本編 おまけ 思わ しっかり 観 ください ね."}, {"rating": 4.0, "content": "アレ 生命 宿っ 瞬間 劇場 内 幼児 大 号泣 けど 最終的 泣かさ こういう 見 しまう アメリカ 最後 残さ 呪い 実は 家族愛 思わ."}, {"rating": 5.0, "content": "何度 思い出し 涙 込み上げ くる 名 場面 誕生 8分間 思え 重み 温もり 現実味."}, {"rating": 3.5, "content": "インクレディブルファミリー 前 流れる ショート ムービー. 映画 スクリーン 間違え 思っ 周り キョロキョロ 見渡し ちゃっ."}, {"rating": 4.0, "content": "インクレディブルファミリー 本編 前 ショートストーリー. バオ 余り 可愛さ わぁ … 声 出 そう 子 成長 見守る 喜び 切な 悲しみ 訪れる 大きな 喜び … … 濃密 メッセージ 溢れ 思わず 泣い."}, {"rating": 4.2, "content": "ほっこり あったかい 気持ち なれる 素敵 作品. 子供 夫婦 肉まん 赤ちゃん 生まれる 桃太郎 とか かぐや姫 的 感じ ？ 思っ 観 けど 違う. 赤ちゃん 肉まん みたい 白く 温かく 壊れ 傷つか. 凹ん だら 励まし 中身 足し 大切 育て 成長 反抗期 ヒゲ 生え それでも 母 中 食べ ちゃ たい くらい まだまだ 小さな 子供 なんだか チャラ 嫁 連れ. 気 くわ 自分 子離れ. 子供 大人 事 認め 時. ああ もう 時 肉まん 君 じゃ って 思う レビュー 書い 泣け しまう 今 自分 重ね ちゃう. ホント 素敵 作品."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 前座 短編 中華 系 おばさん 作っ 肉まん 人格 持っ 男の子 しまい … … ディズニー ピクサー 得意 ファンタジー 建て 付け 拵え ポイント どんどん 他人 影響 受け 自分 心 離れ 自分 愛し 者 くらい いっそ … … 愛 闇 側面 現代 本当は 怖い 童話 的 趣 良い もちろん オチ ホッコリ 泣かせ."}, {"rating": 2.8, "content": "家族 すれ違い 後悔 実写 見紛う 料理 描写 交え 描い 感動 作品 いやいや 中 々 怖い話 でしょ. 肉まん 息子 思い出 トレース 描い 分かる やがて 反抗期 自分 思い 通り 肉まん 息子 母親 とる 行動. どう 理解 す べき. 苦労 育て 息子 分かり. 自分 思い 通り 一層 事 分かり ませ. 自分本位 見返り 求め 行動 個人 意思 自由 奪う 行為. 愛する 事 対価 求める べき. 母親 肉まん 行動 ただ ひたすら 恐ろしく 衝動 的 殺人 犯す しか 見え."}, {"rating": 3.6, "content": "毎回 毎回 言葉 短時間 メッセージ性 作れる ピクサー 短編 ストーリー 良い 実は 音楽 とても 良かっ."}, {"rating": 3.2, "content": "これこれ ざっくぅ 笑. 自分自身 反抗期 来 あまり 気持ち 汲み取り 切れ. けど ラスト 気持ち ほっこり まし (^^)."}, {"rating": 3.9, "content": "ハートワーミング 作品. Pixar こういう 声 作品 好き. 親 子 思う 気持ち 切なく 強い."}, {"rating": 4.9, "content": "とても 素敵. 言葉 無く 伝わる 幸せ 不幸. 最後 やっぱり 母 もと 戻る よ."}, {"rating": 3.7, "content": "短い 時間 しっかり 感情移入 はほん さすが グッと くる. お母さん 目 怖い."}, {"rating": 3.5, "content": "短編 ならでは 制限 中 絶対 必要 アイデア 哀愁 やら 思わず 泣い しまう ぐらい 力 持っ 作品 でし. ピクサー 長編 メガホン 取る 日 楽しみ."}, {"rating": 3.5, "content": "インクレディブル 前 流れ ショート ムービー. 肉まん お母さん 絆 お話 最後 ほっこり 気持ち なれ まし."}, {"rating": 3.8, "content": "[ 饅頭 伝える ]. この世 生まれる. 家族 一員. たっぷり 愛さ …. 愛さ た分 だけ 成長 たび 重く. 親 愛し た分 だけ 我が 子 見捨て 寂しく …. 寂し 肥大 寂し 分 具材 小麦粉 生地 包む [ バオ ] 生まれる …。. [ バオ ] 届ける. 我が 子 愛 …。."}, {"rating": 4.0, "content": "インクレディブル 前 上映 ショート ムービー. 割と 短め 作品 けど なかなか グッと くる アニメーション 少し うる っと しまっ. 家族 愛情 絆 描か 作品."}, {"rating": 3.6, "content": "ぷにぷに かわいかっ. 息子 肉まん 重ね. グレ 中々 面白かっ. 親孝行 …."}, {"rating": 3.4, "content": "夫 仕事. 一人 寂しく 過ごし お母さん. 肉まん 赤ちゃん 誕生. 肉まん 赤ちゃん 過ごし いく. お母さん 寂し. 遠 退い ゆく."}, {"rating": 3.1, "content": "愛 おし 過ぎ 食べ しまい たい 想い いっそ 胃袋 入れ しまえ 君 もう 見 済む 君 見 切なく 苦しく なくなる もし 君 食べ しまっ たら 無邪気 君の笑顔 見る 美しく 流す 君 涙 もう 見る だから いつも 食べ たい 気持ち グッと 抑え 君 帰っ くる ただ 待っ 帰っ たら おかえり って 言っ 用意 食事 一緒 食べる 今度 同じ 君 一緒に ね."}, {"rating": 2.0, "content": "中華マン 可愛い. お国 柄 話 なのか …. 共感. 料理 とても 美味し そう. 無声映画 すき. インクレディブルファミリー 箸 使う シーン 違和感 与え 短編 ワンクッション ？ ？."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映 短編 作品. 今 短編 違っ 絵 タッチ ディズニー らし 感じ 結構 違和感 覚え. しかも 内容 大人 向け 小さい 子供 理解 思わ. キャラクターデザイン あまり 好み. かっ だけ 残念 点. 無声 作品 って やっぱり 良い."}, {"rating": 3.3, "content": "インクレディブルファミリー 同時 上映 短編. 中盤 子ども 見せ ちゃ だめ だろ レベル キチ っ シーン まし まあ ご 愛嬌. 心 あったまる 短編 でし."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 前 同時 上映 短編. 台詞 心温まる. 肉まん 動き回り 作っ くれ 人 友情 恋に落ちた 瞬間 ーー. ちょっと 衝撃."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映. いい 話 気 笑. 正直 最後 ？ まし 😅. 短編映画 キャラデザ 素晴らしかっ ね とくに 母親 🤱."}, {"rating": 3.3, "content": "食べ物. トロント 中国人 コミュニティ 暮らす 一家 母親 作っ 中華まん 命 宿る. 母親 中華まん 息子 愛情 込め 育てる … …. ピクサー・アニメーション・スタジオ 短編 作品. そういう 話 でし. 監督 経験 生かさ てる らしい. 笑っ 泣ける. なんか 美味し そう でし 笑."}, {"rating": 3.5, "content": "インクレディブル 前 ショート ムービー. 魔法 ？ って 思っ たら ああ なるほど ーーー って. 肉まん ？ 小籠包 ？ 作る 作業 暗喩 てる 思わ やん ？ わろ. 現実 的 話 逆 安心. 美味し そう 食べ たい."}, {"rating": 3.0, "content": "インクレディブル・ファミリー 同時 上映 短編 作品. 飲茶 作っ シーン 始まり. 場所 中国 ？ 途中 台北101 映っ 台湾 ？. ずーっと 主人公 性別 誤解 ストーリー 理解 ませ でし 💦. 当たり前 よ ね 😰. 飲茶 作っ てる 主人公 女性. パオ 人物 重ね てる っていう ストーリー よ ね ？. 独特 作画 男性 思っ 頭 ついていけ 💦. 途中 衝撃 的 シーン まさしく ○ ○ ○ たい くらい 可愛いっ ね ？ ？."}, {"rating": 3.7, "content": "インクレディブル・ファミリー 同時 上映 短編 アニメ 観 旅行 先 香港 美味しい 小籠包 味 母 注い くれ 愛 思い出 胸 一杯. 僅か ８ 分の 上映 時間 展開 母 不思議 肉まん 触れ合い を通して 家族 風景 家事 育児 日常 ユーモア 交え 愛 おしく 綴ら いく. 落語 マクラ 様 ショート フィルム インクレディブル・ファミリー 内容 リンク 本編 始まる 前 場 温める 役割 果たし 心地 良い 余韻 残し."}, {"rating": 5.0, "content": "最短 泣ける. さすが ピクサー 感じ リアル 中国 描写 さながら. モーレツオトナ 帝国 的 やつ."}, {"rating": 4.0, "content": "可愛い って ゆうの けど お母さん って こんな 気持ち だろ ね って 感情移入 しまう."}, {"rating": 3.0, "content": "インクレディブル・ファミリー 観 行っ 映画館 本編 前 流れ ショート ムービー. 面白かっ. 観 来 訳 けど 込め メッセージ ストレート 伝わっ 8分 ショート ムービー 記憶 こびりつい. 途中 お母さん 可愛さ 余っ 大事 育て 肉まん 食べ しまう シーン パクッと 食べ 瞬間 近く 席 座っ お子さん 大音量 泣き 始め めっちゃ 目覚め 笑. そりゃ 子ども みれ 衝撃 的 展開 よ ね (∵). 周り 他 大人 苦笑い つつ 微笑まし げ. しばらく 泣き 続け 子ども 誰 文句 言わ 何だか 嬉しかっ. ショート ムービー そのもの ひょっとしたら インクレディブル・ファミリー そのもの 出来事 方 にとって 印象的. 前日 テスト 終わっ 色んな 意味 終わっ )、 若干 色々 落ち込ん たん けど 予期 ほっこり ちょっと 持ち直し 笑. 何だか 良い 思い出."}, {"rating": 3.3, "content": "2018 -3 9. インクレディブル・ファミリー 同時 上映 ショート ムービー. 肉まん 意思 持っ 生まれ. かわいい → 肉まん 反抗期 … ？ → ？ ええ ？ そういう … … かん じ. セリフ けれど だからこそ キャラクター 達 気持ち 考え 観 しまっ."}, {"rating": 3.7, "content": "感動 CM みたい 少し 押し売り みたい ダメ よかっ よ."}, {"rating": 3.5, "content": "きょう 見 まし. 終始 不思議. ただただ キャラ かわいい. ところどころ 切ない. 意外と いい 映画. 見 損 思い."}, {"rating": 4.0, "content": "赤ちゃん 時 可愛かっ. 大きく グレる お母さん 悲し むってよくわかった (⌇ ຶ Д ⌇ ຶ."}, {"rating": 3.9, "content": "インクレディブルファミリー 併映. サイレント 3D ほっこり アニメーション. 中国人 嫁 朝 肉 饅頭 拵え 出勤 前 旦那 食べ させ さあ 一つ 作っ 食べよ 思っ たら アラ 不思議 😲 😄. プニ っと 質感 よく 出来 可愛らしい 秋 冬 み たかっ ♨. 可愛い カワイイ 育て 懐い 我が 子 知ら ぬ 間 大きく 一 丁 前 口 きき 親 反抗 何処 誰 知ら チャラ 娘 連れ 来 思っ たら ロク 挨拶 一緒 なぞ とほ ざきやがる …. 子 持つ 親御 お母さん 気持ち よく わかる 😌. 中国嫁日記 バオバオ 関係 無い よね 😁."}, {"rating": 2.9, "content": "インクレディブル・ファミリー 先付け セリフ なし ストーリー 分かり づらい 話 わかる ね 感じ."}, {"rating": 3.7, "content": "インクレディブル・ファミリー ひっつい ショート フィルム 割と 良かっ 可愛かっ."}, {"rating": 3.3, "content": "肉まん. めっちゃ どう いい けど 小籠包 思っ 笑."}, {"rating": 4.0, "content": "肉まん ＝ 愛. インクレディブル・ファミリー 本編 前 短編映画. 心 沁みる ８ 分間. 親不孝 者 かなり 来る 泣."}, {"rating": 3.3, "content": "正直 制作 側 伝え たかっ よく 分から ピクサー 技術 すごかっ."}, {"rating": 3.7, "content": "インクレディブルファミリー 同様 テーマ 家族. 母 肉まん 微笑ましい 家族愛. 過保護 母 反発 思春期 肉まん すれ違い. 文字 はぁ ？ って 感じ けど 笑い 涙 ほっこり まし. いや まさか インクレディブルファミリー 始まる 前 ハンカチ 必要 思わ …."}, {"rating": 4.2, "content": "インクレディブルファミリー 見る 前 泣かそ くる やめ. 肉まん 可愛い 心 温まる."}, {"rating": 4.5, "content": "まさか そういう 話 ？ 驚き. インクレディブル・ファミリー 同じ 家族 題材 作品 関連性 好き. 結構 グッと."}, {"rating": 3.2, "content": "中国 舞台 息子 巣立っ 両親 元 蒸籠 中 生まれ 赤ちゃん Bao バオ = 中華まん )\" 人間 母親 愛情 あふれる 日々 紡ぎ 出し ピクサー 短編 アニメ映画 ‼ おもに インクレディブル・ファミリー 2018年 )』 前座 役割 肉感的 食欲 息子 想う 郷愁 最高 チャーミング 心温まる 8分間 作品 調理法 フード プロセッサ デジタル 仕様 皮 作り 肉 挽き 素材 細やか 刻ん いき 作り上げ いく フード 描写 丹念 ピクサー ならでは 称す べき 目 奪わ 原題 Bao 肉まん 以外 大切 家宝 意味 含ま 中国 ならでは 食 伝統 讚美 母親 献身 感謝 暖かみ メッセージ性 盛り込ま つまり 息子 帰郷 作品 主眼 点 プロット 奥行き うかがえる やや 作品 包み こむ ほんわか 感 狂喜 域 達し 小さな 肉まん 意気揚々 恋人 家内 招き入れる 一幕 側 作品 補正 必要 箇所 登場 キャラ 柔らかい ぽよぽよ 感 含め 家族 深い カタチ 想い 起こさ 食 命 吹き込ん 極上 家族 系 肉まん 物語 でし."}, {"rating": 3.0, "content": "インクレディブルファミリー 併映 短編アニメーション. おばさん 作っ 肉 饅頭 顔 手足 生え 我が 子 様 育て 始める. お話. 日本昔ばなし チック 展開 思え 普遍 的 子離れ 親 離れ ストーリー 一人っ子政策 中国 感情移入 だろ. 3D アニメーション 描か 人物 料理 リアル 違っ 質感 描か リアル 感じ させる. 終盤 サイコスリラー 感 良かっ 観客 子供達 どう 思う わから."}, {"rating": 2.0, "content": "キャラクター 可愛かっ けど. オチ 意味 分から."}, {"rating": 3.0, "content": "Mr.インクレディブル 2 同時 上映. 肉まん 手足 生え 一緒に 過ごし いく けど まず 成長 驚い お母さん スライディング うまさ 驚い …. ほろっと 感動 けども ストーリー ちょっと 狂気 じみ おもう."}, {"rating": 4.1, "content": "●' 18 2 1 公開 : テアトルサンク. ●' 18 8 1 公開 : 福井 コロナ. 〇' 18 8 1 公開 : 鯖江 アレックス. 配給 : ディズニー. ワイド ビスタ. 音声 仕様 表示 無し. 8 2 10 : 05 テアトルサンク 4 観賞. DCP 上映 レーザー 式 光源. シネスコ フレーム 左右 黒味 ビスタ. LP CM. パンフ 未 購入 (「 インクレディブル・ファミリー パンフ 掲載. 同時 上映 :. インクレディブル・ファミリー 吹替 版 )」. 8 19 7 : 50 福井 コロナ シネマ 9 観賞. DCP 上映. ビスタ フレーム 上下 左右 黒味 ビスタ. LP CM. パンフ 未 購入 (「 インクレディブル・ファミリー パンフ 掲載. 同時 上映 :. インクレディブル・ファミリー 字幕 版 )」. カナダ お話."}, {"rating": 3.4, "content": "見所 ： 短編 フィルマ 10分 ぐらい 適当 書い やっつけ レビュー コメ欄 ほぼ 餃子 談義 👍. 【 Review 】. インクレディブル・ファミリー 同時 上映 短編. 餃子 小籠包 ？) 手足 生え しかも 大人 成長 いく ハートフル ストーリー ？. 餃子 擬人 化 センス. 嫌い じゃ. ただ 発想 狂っ てる …. ストーリー じゃっ かん 先 読める. 分 わかり やすい 最後 ちょっと ホロッと. ただ 狂っ …. ここだけの話 主人公 お母さん ずっと 息子 勘違い 見 終盤 お母さん 知っ 驚い. やっぱ 狂っ てる …. 作品 最大 見どころ 料理 描写. CG 料理 表現 驚い. こだわり 狂っ てる …. 短編 ぐらい サイズ ちょうど いい よ 思っ. アナと雪の女王/家族の思い出 本当 いらん 子. 再確認 出来 今作 見 最大 収穫. 一番 狂っ アナ雪 短編映画 同時 上映 事 思う よ ね. 関係者 よ 反省 しろ. 餃子 しそ 餃子 好き ♡."}, {"rating": 4.5, "content": "【 腹 減る 】. 鑑賞 日 … 2018年 8月2日 ～ TOHOシネマズ. Bao 鑑賞. ＊ 概要 ＊. インクレディブル・ファミリー 同時 上映. ＊ 感想 ＊. ディズニー映画 馴染み 短編 今回 同時 上映 個人的 めちゃめちゃ 良かっ とにかく 素晴らしい. まず 発想 面白い 肉まん 赤ちゃん って ww 見 瞬間 はぁ ？ って 思っ まし 観 いく どんどん 世界観 のめりこん いっ しまい まし w. セリフ 短編 ストーリー 軽い 重たい よく わから けど こういう ジャンル 結構 好き. お母さん 作る 肉まん シーン 美味 そう リアル 思わず お腹 空い しまい まし 笑. 今 見 短編 中 一番 (^^)/."}, {"rating": 3.0, "content": "連れ 奥さん きっと カナダ人. ラストシーン 親父 カナダ 国旗 セーター 着."}, {"rating": 4.3, "content": "パクッ. ほっこり ☺ ️. 飲茶 いき たい. 肉まん 作っ てる 映像 リアル すごかっ."}, {"rating": 3.6, "content": "関係 時間 距離 心. 思い通り ならん けど 思い遣り だけ 欠かし たら あか ね 寂し."}, {"rating": 4.0, "content": "アメリカ ディズニー アドベンチャーランド 内 鑑賞. ほっこり 涙 たった 8分 けど 込み上げる. 母 愛 衝撃 展開."}, {"rating": 3.0, "content": "映像 めちゃくちゃ 綺麗 セリフ わかり やすく ホッコリ まし."}, {"rating": 4.8, "content": "これはいい 大 感動 衝撃 まさかの シーン 展開 素晴らしい."}, {"rating": 3.0, "content": "記録. つきもの 短編 忘れ 最初 忘れ まし. ラスト 唐突 すぎる 父親 影 薄 すぎ. 料理 美味し そう."}, {"rating": 4.0, "content": "すごく ほっこり 短編 アニメ お母さん ありがとう 映画 インクレディブルファミリー 感動 要素 あまり ハートフル バランス でしょ. 実は 町山 文春 コラム 中盤 どういう 風 知っ けど それでも 見 ほっこり 面白かっ. あと 音楽 とても 良く 感動 思い まし 終わっ 後 鼻 すする 声 とか 聞こえ まし よ."}, {"rating": 3.8, "content": ". 号泣 まし. お母さん 思い. ふわふわ 小籠包 添え."}, {"rating": 2.5, "content": "短編 一 発 ネタ 構わ キレ 弱い まず 影 出す 出会い 影 入る 事 反復 方 驚く カッティング 形式的 運動 殺さ てる 気 ただ 飯 美味 そうだ ｢ 包む ｣ 行為 なんとも 言え ぬ エモ."}, {"rating": 3.8, "content": "分かり やすい 良い 作品. 身長 測っ てる とこ とか サッカー たく たまらない とか 可愛かっ. バオ 包 宝 意味 成し 知っ 上手い なぁ 感じ."}, {"rating": 4.0, "content": "食べ たく 可愛く しょうが 息子 思う 母親 感情 子供 成長 伴っ 家庭 成熟 ギュッと 詰め込ん 暗喩 的 短編 アニメ お父さん 兎も角 ショート ヘア 押し付けがましく すっきり 母 造形 好感."}, {"rating": 3.0, "content": "ピクサー 中国人 クリエーター ディレクション した 本編 前 ショート ムービー 北京 留学 中 ムスメ よる 短編 描か 中国人 家族 超 あるある 超 リアル そう タイトル バオ 中国語 包子 （ 肉まん 的 ） 発音 中国語 宝 同じ つまり 子ども 宝 意味 引っ掛け てる そう （ ハァハァ … ）. 実は 儂 最初 観 全く 意味 わから 何故 お母さん お父さん お父さん 爺 ちゃんと 認知 しまっ 包子 我が 子 表す メタファー わかっ けど （ お母さん 行っ ちゃっ だろ ？ 何故 お父さん こんなに 悲しん でる だろ ？？？ ） 頭 中 ？ マーク いっぱい w 一緒 観 ヨメ 氏 ムスメ 読解力 0 散々 馬鹿 始末 ああ 儂 ゃここまで 日本的 記号 文化 毒 ちまっ たん なぁ … 思っ 次第."}, {"rating": 4.4, "content": "毎回 馬鹿 同時 上映. 中華まん 命 宿る 話 作る 綺麗 本当に 美味し そう. CG こんなに きれい ね. 生地 艶 餡 包む テカリ 具合 ふっくら 感じ 全部 伝わっ. 一緒 暮らす 成長 中華まん 人間 そのもの 大切 愛 注い 育てる 幼少期 徐々に 意見 言っ 反抗 始める 青年 期. 喧嘩 だって. 最後 そういう ね 家族って 本当に いい もん 仲 悪い 時期 たって ..... 言葉 発し いっ いい くらい 動き 音楽 だけ でし 発っ 分間 言い たい すべて 伝える 作品 とても よかっ 心温まっ. だから ピクサー 同時 上映 馬鹿 よ ね むしろ 本編 合わせ 2作品 観 くれ ありがとう. 2018 8 1 シネマサンシャイン 姶良 BESTIA."}, {"rating": 3.1, "content": "子供 つくづく 自分 思い通り いか 思う 愛情 いっぱい 注い 子供 頼ら とても 幸せ けど やがて 成長 聞く耳 持た 事 寂し わかる 自立 子供 親 所有 物 なので そっと 家族 見守り 続ける 事 大切."}, {"rating": 3.5, "content": "インクレディブルファミリー 前 ショート ムービー 小籠包 よ ね ？ 笑. いきなり 小籠包 動き出し 可愛 がる あと だんだん 反抗期 とこ 笑っ しまっ 笑 小籠包 くせ 笑. ただ 後半 あー そういう ことね 感じ 短い いい ショート ムービー でし よ 子供 お母さん 共感 思い ただ 途中 シーン ええ ⁈ 笑 観 た人 分かる."}, {"rating": 3.8, "content": "ショート ムービー. 毎回 作品 味 ね ❗. ほのぼの ね ❗."}, {"rating": 3.2, "content": "インクレディブルファミリー 前 ショート ムービー ◎. ご飯 美味し そう すぎ … 普通 食べ たかっ 笑. もち もち 君 本当に. 奥さん 金髪 ギャル っぽく 人 見た目 じゃ 中身. 最後 ほっこり (*＾＾*)."}, {"rating": 4.0, "content": "インクレディブル・ファミリー 同時 上映 同じ お母さん 映画 だろ. 終盤 アレ そんな 大胆 怒り方 ？ 腰 抜かし そう. 世界中 みんな お母さん 好き."}, {"rating": 3.7, "content": "ピクサー ショート ムービー いつも 本編 始まる 前 泣き そう 心温まり."}, {"rating": 4.0, "content": "＠ TOHOシネマズ 日本橋. 命 吹き込ま 中華まん 愛くるし 癒さ ラスト オチ じんわり."}, {"rating": 3.6, "content": "旅先 銀座 よく 見る 中国人 ファッション 忠実 表現 驚い."}, {"rating": 3.5, "content": "今 ピクサー 少し 毛色 違う 作品 見え けど 最後 しっかり ピクサークオリティ 良い 話 ‬."}, {"rating": 3.9, "content": "予想 外す ぎて 爆笑 しまっ 笑笑. 温かい ストーリー けど ？ って 面白 すぎ. だから 好き."}, {"rating": 3.7, "content": "肉 饅 みたい アン 詰まっ 男 よ. インクレディブル・ファミリー 同時 上映 中国人 家庭 やってき 肉マン お話 思い またまた ディズニー らしい オチ つい 短編. 肉マン フォルム いい すごい 可愛い 成長 はたまた グレ いく そんな 肉マン み たく けど 肉マン くせ グレン な！ 思っ ^ω^. 本編 親子 話 こっち 合わせ 一応 親子 話 最後 ついに お母さん おかしく ？ って けど そんな 良い 話 でし ^ω^. Bao 肉 饅 栗饅頭 どっち かけ てる ？. 2018年 劇場 鑑賞 43 作 目 ①."}, {"rating": 5.0, "content": "肉 饅 人間 見る 黄色い壁紙 的 晩餐 ヒステリック 母親 息子 渇望 叶える 追 体験 いく 父親 息子 背中 押す 姑 嫁 料理 教える そう みんな 肉 饅 作る 現実 夢 包み込み 蒸し返し みれ 現実 夢 溢れ 出し くる 食い てぇ なぁ 大好き 食べ物 買っ 帰ろ."}, {"rating": 3.6, "content": "かなり 挑戦 的 表現 思っ. 見 子供 どう 感じ だろ …."}, {"rating": 4.2, "content": "本編 始まる 前 泣かさ ‥. 育てる 親 子 愛 複雑 温かい 改めて とても よかっ."}, {"rating": 2.5, "content": "2018 8 1 TOHOシネマズ新宿. 窓 越し 背中 2 ショット アン・リー っぽい."}, {"rating": 3.8, "content": "インクレディブル・ファミリー 同時 上映 短編アニメーション. 本編 始まる 泣い しまう さすが 予想外 出来事 でし. 8分 短 上 セリフ 無い のに 心 温まる 素敵 アニメーション でし. 絵 タッチ 観 質感 ムチムチ 可愛かっ."}, {"rating": 2.5, "content": "わたし 的 今 ピクサー 短編 中 一番 冒険 てる 内容 でし. どう 終わら だろ ？ っと 思っ 納得 まし. そっくり 笑."}, {"rating": 3.7, "content": "よ よー って 可愛い 肉まん. だけど 人 おんなじ 成長 反抗 …. もともと 居 疎遠 息子 肉まん 投影 肉まん プレゼント … 色んな 思い 考え あったかい 作品 でし."}, {"rating": 3.7, "content": "普通 目 潤ん しまい まし 😢. インクレディブル 前 こんな 油断 まし. 家族 大切."}, {"rating": 3.0, "content": "とにかく ふか もち 途中 肉まん くせ 生意気 ぞ 思っ ごめんね。 肉まん 作り たく まし むちむち 連れ 買い物 行き たい."}, {"rating": 2.8, "content": "インクレディブル・ファミリー 前座 ショート フィルム. いら なー. 8分 勿体ない. いくら 家族の物語 って 絵 的 個人的 無理. 小籠包 意味不明 だし 笑. お母さん 行動 意味不明. ピクサー 前座 いつも 悪く のに. 残念."}, {"rating": 3.8, "content": "肉まん 作っ 人間 お母さん 物語. インクレディブル・ファミリー 同時 上映 短編 作品. 短い 時間 ほっこり うるうる まし 家族の物語. 中華料理 とても 食べ たく."}, {"rating": 3.8, "content": "肉まん 食べ たく ☺ ️. めっちゃ 可愛い ストーリー 性 しっかり."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 同時 上映 短編アニメーション 作品 観賞 毎度 ピクサー 短編アニメーション 度肝 抜かさ 今作 例外 短編 台詞 のに 映像 だけ 感動 ほんと 凄い 母 息子 温か 物語 同じ 境遇 自分 グッと."}, {"rating": 4.6, "content": "素晴らしい. ほぼ セリフ のに 泣ける って 凄い よ. 中国人 基本的 好き じゃ けど. 母親 気持ち って 世界共通 よ 改めて 思っ."}, {"rating": 3.5, "content": "ＴＯＨＯ シネマズ 上野 鑑賞. インクレディブル・ファミリー 併映 短編アニメーション 作品. 中国 風景 肉まん 作り 描か. 作っ 肉まん ひとつ 顔 手足 出 赤ちゃん. 赤ちゃん 成長 いく … …. なかなか ホノボノ ＣＧ アニメーション. ＜ 映倫 Ｎｏ． ５ １ ５ ８ １ ＞."}, {"rating": 3.2, "content": "小籠包 育てる っていう 発想 斜め上 すぎ 面白かっ 結局 全部 夢 小籠包 息子 重ね合わ たって 面白い."}, {"rating": 3.2, "content": "小 笼包. 子ども 食べ ちゃ たい くらい 愛しい ？( 子ども 目線. リメンバーミー 時 断然 マシ いま 短編 比べる 微妙 アジア人 監督 凄い じゃ ？."}, {"rating": 2.5, "content": "ピクサー 前座 MOVIE 秀逸 多い けど. 今回 コレ 絵 的 無理 生理的 無理. 中華 センス 入る こういう キャラ どうしても しまう わけ ？. 下膨れ 不細工 少年 なあ .. 思っ たら オカン. 美的 センス 欠ける 作品 って いくら ほのぼの ちょっと 嫌. っていう ほのぼの 今作 ベタベタ 如何 アジア 圏 発想 子離れ 母親 嫌悪."}, {"rating": 3.5, "content": "ショート フィルム. 最高 可愛かっ ！！！！！！！. 母 葛藤 感じ. インクレディブル 2 面白かっ けど こっち 方 印象的 残っ てる くらい 可愛い〜. Bao グッズ 販売 たら 買い占め たい."}, {"rating": 5.0, "content": "アメ 人 みんな 声 あげ 大爆笑 けど 泣い けど."}, {"rating": 3.5, "content": "物語 構成 : 0 6. 音楽 映像 : 0 6. 演技 印象 : 0 8. エンタメ : 0 7. 全体 総合 : 0 8."}, {"rating": 5.0, "content": "インクレディブル・ファミリー 前 流れる 短編 母 切ない 想い グッと くる."}, {"rating": 4.8, "content": "Incredible 2 前 短編 やっ けど 不覚 泣い しまっ 親の心子知らず って 言う けど お母さん 気持ち ちゃんと 答え あげ ちゃ 痛感."}, {"rating": 3.5, "content": "インクレディブル・ファミリー 同時 上映 短編. 本編 同じく 家族の絆 見れる. 主人公 男の子 思っ たら 女性 笑. 全然 構え びっくり 笑. けど 良い 話."}, {"rating": 3.5, "content": "インクレディブル 前編 やつ. 小籠包 ？ 焼売 ？ 可愛かっ. 短かっ けど すごく 長く 感じ. 最後 終わり 方 悲しい けど 素敵. 友達 たい."}, {"rating": 3.7, "content": "インクレディブルファミリー 同時 上映. 初 女性 監督 初 アジア系 監督 初 食べ物 主人公 初めて づくし 本作 でし. 料理 CG もう 本物 すぎ …."}, {"rating": 3.0, "content": "インクレディブルファミリー 同時 上映 作品 作っ 肉まん ある日 命 宿る っていう メルヘン 内容 けど ラスト そういう ね っていう 少し 意外 オチ 用意 ちょっと 主人公 性別 関係性 分かり づらかっ 残念."}, {"rating": 3.7, "content": "インクレディブルファミリー 同時 上映 鑑賞 (*´ ꒳ `*). 主人公 イケ 少年 しか 見え まさかの おばさん 分かっ 時 びっくり. 肉まん 美味し そう (*´ ꒳ `*)."}, {"rating": 3.3, "content": "2018 7 23 フラム 3D 鑑賞. インクレディブルファミリー 前座 的 ピクサー 短編 アニメ. バオ って 早い話が 肉まん チョッと 小ぶり 感じ. 前半 おとぎ話 風 実は 子離れ 出来 お母さん ファンタジー 言う 現実逃避 言う なるほど ね っと 思える オチ. 親子 家族 絆 再生. 本当に 8分間 上手く まとめ."}, {"rating": 4.2, "content": "ジブリ 飯 以来 はじめて アニメーション ご飯 お腹 すい. インクレディブル 含め 映像 進歩 本当に 素晴らしい."}, {"rating": 4.0, "content": "可愛く ほっこり. セリフ けど 素敵. お母さん 作る 料理 凄く 美味し そう 食べ たかっ. 肉まん ？ 動き出し とーっても 可愛かっ ♡."}, {"rating": 5.0, "content": "インクレディブル・ファミリー. 同時 上映 🥟. 親子 お話. セリフ のに. 凄く 心 ジーンと きた 😭. 🥟 可愛 すぎ ♡. 息子 お母さん 見 たら. 凄く 共感 でしょ 😭."}, {"rating": 5.0, "content": "史上最高 売り上げ あげ インクレディブル・ファミリー もう 1人 貢献 作 ピクサー 短編 史 新た 傑作 生まれ Bao. ピクサー 化け物 じみ 本気 CG 可愛らしい キャラ 送る 切ない 物語 事 あらかじめ 紹介 ましょ …. ウル って まし よ …. ピクサー 短編 ウル って きた 初めて よ …."}, {"rating": 3.6, "content": "衝撃 お母さん 息子 想い 痛い 母親 人 観 たら どう 思う だろ お母さん 会い たく."}, {"rating": 3.6, "content": "インクレディブル・ファミリー 同時 上映 一緒 観 母親 好評 子 持つ 親 刺さる モノ だろ."}, {"rating": 3.9, "content": "Incredibles 2 （ 邦題 : インクレディブル ファミリー ） 同時 上映. Incredibles 2 レビュー 多い のに こっち レビュー 少な すぎる 気 … 😅. 8分 しか セリフ ほぼ のに 感動. 肉まん 擬人 化 てる 解釈 けど みんな 意見 聞き たい."}, {"rating": 4.0, "content": "インクレディブルズ 同時 上映. 朝 肉まん 蒸し くれる ステキ ママ. 料理 すっ っ っ ごい 美味し そう. 画力 感動. 中華料理 食べ たい. ストーリー よく 展開 やっ. インクレディブルズ 合わせ テーマ 家族 やろ."}, {"rating": 4.0, "content": "劇場. 1 最速 試写会 [ 舞浜 ] 2018 6 15 19 : 00 ～). 2 9 14. インクレディブル・ファミリー 同時 上映."}, {"rating": 4.0, "content": "インクレディブル・ファミリー 付い 短編アニメーション. 本編 前 こんなに もっ かれる 思わ …. 思わず 声 出る 面白 目 見張る 驚き むかむか ほろり 8分 一通り 全て 感情 呼び起こさ 感じ. いや 好き 可愛い."}, {"rating": 4.0, "content": "インクレディブルファミリー 同時 上映 ピクサー 短編 アニメ 試写. 短い 中 まとまっ 起承転結 しっかり すごく 面白かっ 感動. 日 なぜ 母親 つい 来 2億 年 ぶり 親 観 今 迷惑 かけ 観 てる 間 思い起こし 少し 泣い."}, {"rating": 5.0, "content": "一瞬 我が子を食らうサトゥルヌス 思い出し だけ はず."}, {"rating": 3.6, "content": "お母さん 作っ 肉まん ほんと 息子 話 繋がる 思わ. 一切 会話 出 こ けど. 家族 愛情 温かみ 伝わる 話 思い."}, {"rating": 5.0, "content": "ディズニー ピクサー 必ず 見 過去 短編 最も ＆ ずば抜け よかっ. 最初 ピクサー 中国人 イメージ って 肉まん なのか ？ 笑 思っ 中国 出身 方 監督 ね. 内容 分かり やすく シンプル 夢オチ （ 実際 肉まん 命 宿っ わけ 肉まん 似 息子 思い出 夢に 見 ） 捉え まし. レビュー 中 反抗期 理解 親 なんて 完全 子供目線 感想 まし 親 だって 人間 当然 感情 子供 やる 全て 可愛い わけ じゃ ただ 愛 許せる. 女性 監督 ならでは 短編 時間 使い切っ 魅せ 親 愛 描か 素晴らしい 作品 でし. 本編 インクレディブル・ファミリー 面白かっ 本編 短編 好き."}, {"rating": 3.8, "content": "インクレディブルファミリー 同時 上映. すごく よかっ … もう これだけ 満足 見れ いい 短編 なあ. 食べ ちゃう シーン 本当に って 声 出 そう 胸 締め付け …。. ディズニー ／ ピクサー 作品 初 女性 監督 初 アジア人 監督 だそう 素晴らしい."}, {"rating": 3.8, "content": "食べ物 おいし そう. 短編 アニメ 中 好き 部類. 食べ ちゃっ 驚い けど あー なるほど. 柔らかい 表現 すげ ぇ."}, {"rating": 3.9, "content": "本編 前 本編 以上 泣い しまい まし. まだ子 立場 推測 過ぎ けど 自分 うまれ 愛 おしい 子 離し たく 離れ くらい お腹 中 頃 戻っ ほしい 思っ しまう 気持ち 母親 特有 母親 こそ 感じる 気持ち 怖い 感じ 方 いらっしゃっ みたい 個人的 子 執着 純粋 愛 感じ まし. セリフ 一切 のに 表情 仕草 細かい 感情 伝わっ くる わずか 8分 間 心 揺さぶら 凄い bao 愛らし 皮 質感 瑞々し 映像 美 素晴らしかっ."}, {"rating": 3.0, "content": "一 発 じゃ 理解. 解説 って 感じ でし. . パオ 赤ちゃん 時 かわいい ☺ ︎."}, {"rating": 3.6, "content": "えっ 食べ ちゃう ？ ？？？ ？ ？ って 驚い けど 擬人化 ？ 擬 饅頭 化 ？ よかっ 笑笑."}, {"rating": 4.5, "content": "インクレディブルファミリー 前座 短編 アニメ. すごい 泣け. 中国人 夫婦 主役 のに ブサイク. あー こー ゆう顔 中国人 方い よ ね. 絶妙 デザイン. なんちゅう 飲茶 って 言う ね. 奥さん 作っ 肉マン … みたい のに 何故か 生命 宿っ 肉マン 赤ちゃん 誕生 肉マン 赤ん坊 だんだん 肉マン 大人 成長 行く って おはな しな 訳. 自分 肉マン 子供 障がい者 メタファー 感じ 見 まし. 生まれつき 身体 弱 い人 肉まん 例え てる 思い まし. 子供 混じっ サッカー やり たい けど 小さく 潰れ ちゃっ …. お母さん 過保護 ざる 得 よ ね. 肉マン だんだん 成長 くる そんな 母 ざく 思う わけ. 普通 よく 親子 関係 見せ てる わけ なんだか 涙 止まら …。. 最後 本当 息子 帰っ くる わけ. 身体 大きな 普通 息子 ね. だから 障がい者 生まれつき 身体 弱 い人 メタファー. つまり 母親 って 我が 子 しごく 健康的 育っ 肉マン 子供 心配 心配 って 思い. さて 最後 ブロンド 女性 現実 出 くる けど いら じゃ なぁ. 息子 性悪 ブロンド 女 コロッと やら 望む まま 家 飛び出し 都会 行っ けど 結局 ブロンド 女 捨て 実家 帰っ. こっち シナリオ 方 いい 思い."}, {"rating": 4.0, "content": "なんか 肉まん 柄 悪さ 世界共通 近い 時代の流れ 認識 改め させ くれ 思う. よく わから けど 個人的 欧米 見 アジア 少し 遅れ てる って 思わ てる 思っ けど そんな ないっ 言わ 感じ. ってか 驚い たら 目 開く かい w. 最初 こねる 処理 ヤバ かっ … モデル やっ たら 力 技 シミュレーション 人間 バーチャル 世界 生き く 時間 問題 思っ ちゃっ …. 相変わらず ピクサーヤバイ."}, {"rating": 2.5, "content": "すみません 食べ ちゃう シーン 意味 全然 わから … ？ 支配 的 母 暴力 性 ？."}, {"rating": 4.0, "content": "いのち 宿っ 肉まん お母さん 話. とにかく 肉まん 子 かわいい 質感 表現 すごい もち もち なでなで たい …. 台詞 伝わっ くる お母さん 表情 美味し そう 料理 映像 素晴らしかっ. 子 人間 帰っ ？ それとも 子 育て 記憶 息子 巣立っ 寂しい 思い お母さん 想像 ？. どちら せよ 少し 涙ぐん しまう ほっこり ラスト でし 家族 みんな 肉まん 作る かわいい …."}, {"rating": 1.5, "content": "伝え たい ふんわり わかる. 親 子供 カニバリズム 短編. まぁ 出 くる キャラ 全部 可愛く 全員 どう いい. 胎内 回帰 でしょ ？ お母さん おなか 中 戻し いって. こういう 系 見る 毎回 思う ね. こんな 感動 人間 たい って ね."}, {"rating": 5.0, "content": "親子 関係 真面目 考える 逃げ 人間 泣く 自分勝手 自分 親 仕打ち 思い返す 自分 こども 持つ 想像 やっぱり いい 関係 築ける 思え こんなに 辛い 思い こども 持ち たく 改めて 思っ そう 思っ しまう くらい 開始 数 十 秒 ボロボロ 涙 出 始め 8分間 泣き 通し."}, {"rating": 3.5, "content": "夫婦 仲 微妙 肉まん 登場. 実は 肉まん 二人 息子 オチ. 夫婦 仲 微妙 のに 子供 生まれ ストーリー ちょっと ちぐはぐ 気. 可愛く 憎め."}, {"rating": 4.0, "content": "毒母 どういう 分かり やすく 描か 夫 存在 すら."}, {"rating": 3.5, "content": "感動 短編 毎回 うる っと くる 母親 肉まん 息子 かわいがる のに 最終的 食べ しまっ びっくり 最後 見 みる スッキリ."}, {"rating": 4.0, "content": "お母さん 家 出よ 肉まん 我が 子 思わず 食べ ちゃう 飲み込ん あと 号泣 お母さん シーン すごい 泣い しまっ … （ 隣 見 女子大生 3人 組 めっちゃ 泣い ）. 発想 突拍子 最初 ？ って けど 最後 見る ね … ってな 作品. 好き嫌い 分かれ そう けど めっちゃ 好き."}, {"rating": 3.4, "content": "インクレディブル 抱き合わせ 短編. オカン 食っ ちゃっ めっちゃ びっくり けど 感涙. 昔 豚まん みたい かわいい コ ね 毎日 お父さん 豚まん 作っ たら いつの間にか 笑 一人息子 手 かけて 育て つもり けど どこか 女 出 っ きり 帰っ 来 よ みたい オカン ビジョン 共有 感じ. 料理 めっちゃ 美味し そう."}, {"rating": 3.8, "content": "映画館. 2018年 インクレディブル・ファミリー 同時 上映 作品. 監督 ドミー・シー. あらすじ. ある日 肉まん 変化 生まれ 不思議 赤ちゃん 人間 お母さん 日々 描く. 昨日 インクレディブル・ファミリー 観 行っ まし ね 本編 レビュー 機会 まずは 感想. 他 レビュー 方 感想 上げる 今回 短編 情報 まったく 知ら わけ けど まさか 肉まん 赤ちゃん 話 … いつ ピクサー ぶっ 飛ん でんなぁ 笑. 実際 観 みる 中国 圏 舞台 お話 やはり 見る 中国 人 って 感じ 顔 感じ 堪ら あと やっぱり 肌 質感 やっ な！. 短編 らしく 早々 肉まん 赤ちゃん 生まれる わけ けど … カワイイ なぁ おい. まさに 肉まん 手足 生え シンプル デザイン けど 上述 肌 質感 描写 生かさ お母さん 肉まん ほっぺ ギュッと けど だけ 凹む 感じ いい かわ ぇ ー. よく 赤ちゃん 見る ギュッと クシャッ とか たく って 人 けど そういう 人 にとって 堪ら フェチシズム 溢れ じゃ だろ. あと 糸目 キュート. そんな 肉まん 早々 受け入れる お母さん そんな 肉まん 日々 始まる わけ けど 他 人 前 隠す 普通に 買い物 バス パン ？ 食べ ？ 普通に 生活 設定 ？ 疑問 思っ たら なるほど … 後半 伏線. 成長 思っ 肉まん たくさん 食べ 健やか 育ち 他 子 同じ 大きく 思春期 迎え …。. こういう 成長 って 父 娘 ケース 多い 思う けど 俺 自身 男 今作 過程 余計 身 つまされる 想い. お母さん ねぇ ー 思い つつ あぁ 俺 やっ ちゃっ てる なぁ …. 我が 子 かける 愛し 思い通り 過程 中 あんなに 手塩 かけて 育て のに … いつしか 憎しみ 似 感情 抱き …。. うぅ 母性 って 恐ろしい なるほど 夢オチ かぁ. 現実世界 立派 成長 肉まん 母 元 帰っ いく. ラスト チャラ いと 思っ 嫁さん しっかり 家族 輪 収まり 肉まん 作る 団欒 含め なんか 良い なぁ …. 結局 どれ だけ 突っぱねよ 大きく なろ 家庭 持と いつか 帰っ たく しまう 母親 影 支える 父親 偉大. 肉まん 可愛さ 溺れ つつ 母親 大事 ちゃ なぁ しっかり 思わ くれる … ブリグズビー・ベア 感じ 感慨 わずか 8分 ちゃんと 思わ しまう … やっぱり ピクサー こわいっ."}, {"rating": 3.9, "content": "インクレディブルファミリー 同時 上映 短編 作品. まず 驚い 主人公 ？ ずっと 男の子 勘違い 鑑賞 気づき まし まさか 女性 …。. 突然 主婦 前 現れ 生き 肉まん. 人間 育て そのまま 大人 成長 反抗 的 態度 肉まん 君 食べ しまっ シーン 流石 衝撃的 すぎ 映画館 中 凍っ 気 まし 😅. 最後 ラスト ほっこり ストーリー でし."}, {"rating": 3.5, "content": "あー そういう ほっこり 映画. 出 くる 料理 すごく 美味し そう でし 🦐."}, {"rating": 4.1, "content": "母親 横 涙 止まら しまっ. 台詞 なし お話 進む 中. 母親 声 漏れる 瞬間 ドキッ しまっ …。. 音楽 すごく いい ね. 観 よかっ. フィアンセ よかっ."}, {"rating": 2.4, "content": "結構 酷い 思う けど 有り余る 技術 ごまかし 凄い けど 悪い よく わか ね 短編 子 依存 離れ 親 ただただ 抜け出せ まま 包子 息子 悪い 一つも ねえ 依存 息子 独立 対決 息子 食う 勝利 まあ 失う 負け )。 出 っ マジ 息子 嫁 連れ 申し訳な そう 帰宅 息子 嫁 仲良く やっ 核家族 最高 幸せいっぱい にゅ〜 って あんた 儒教 孝 何だか 知ら ねえ もう 通らん でしょ 端的 言っ しょう なし."}, {"rating": 3.7, "content": "インクレディブル・ファミリー 上映 前 短編映画. 最初 肉まん 動き出し のに すぐ 愛 おし 持っ 受け入れ すごい … )( 愛 ゆえ 守り すぎ しまう 親 話 反抗 こども 可愛い 思っ 観 まさかの 夢オチ → ハッピーエンド さすが ピクサー 涙腺 ゆるめ. 家族 感涙 物 準備 とえ まし."}, {"rating": 4.5, "content": "ギュッと 内容 詰まっ 感動 的 短編. 涙し しまい まし 😢. 何故 隣り 一緒 観 息子 重なっ しまっ. お母さん 作っ 小籠包. ひとつ 赤ちゃん 小籠包. 少し ずつ 成長 お母さん 我が 子 可愛がる. 目 離す あっという間に 走っ いっ しまい お母さん 慌て 捕まえる 幼児期. やがて 反抗期. 友達 遊び歩き 家 ちっとも. 気 引こ 好き 物 たくさん 作っ 食べ 遊び 行っ しまい 寂しい お母さん. やがて 家 出よ 必死 思い 止める お母さん. 必死 過ぎ 思わず 食べ しまう www. 落ち込む お母さん 元 本当 息子 帰っ 来る. あ ーー って. 現実 息子 出て 行っ しまい 寂しく 落ち込ん 小籠包 （ 息子 ） 赤ちゃん 戻っ 来. すべて お母さん 気持ち. 台詞 中 進む けど 唯一 お母さん 声 発し 息子 引き止める 時. 泣け しまっ 😭. 家 息子 今 14歳 気難しい 年頃 💦. 機嫌 悪い あんまり 口 きい くれ 話 掛け 素っ気. 小さい 頃 お母さん お母さん って 言っ のに なぁ. 映画 お母さん そういう 気持ち って. なので 思わず 涙 出 まし 😢. お母さん お母さん 言っ てる けど 半分 くらい 男の子 思っ 😅. 会社 背 低い ぽっちゃり 男子 似 てる ー なんて 思っ w. 男子 会社 入っ 背 低い おばさん 思っ 同じ だーー って おかしく なっちゃった 😆. 顔 でっかく 体 小さい 可愛らしい キャラクター ストーリー いい とても ほっこり 短編映画 でし. リメンバーミー 前 アナ雪 全然 良かっ."}, {"rating": 2.5, "content": "ひえ. 正直 肉まん 誕生 シーン 恐怖 感じ しまっ … …. 過保護 子離れ お母さん 反抗 息子 お話. 最後 仲直り 良かっ ね."}, {"rating": 4.0, "content": "インクレディブル・ファミリー 同時 上映 ショート アニメ てっきり 公開予定 作品 予告編 思い まし 思いがけ 涙腺 刺激 内容 トク 感 まし. 冒頭 小籠包 ？ 皮 打ち 肉 詰め 繊細 動き 感嘆 息子 パクッ 展開 ？ マーク 頭 中 駆け 巡り まし 実物 ？ 息子 イケ 感じ 思春期 迎え 自分 息子 重なり ジンと 来る まし いつの日か 成長 息子 ささやか 手土産 持っ 訪ね 来 くれれ ウチ カミさん 母親 冥利 尽きる でしょ 最初 ケバ 感じ カノジョ 新しい 家族 溶け込も 様子 良かっ."}, {"rating": 3.8, "content": "食べ ちゃう シーン そっか そっか お母さん そういう 気持ち ね 比喩 のに ストレート 気持ち 伝わっ まし."}, {"rating": 3.7, "content": "短い 感動 食べ物 質感 本気 過ぎ 感動."}, {"rating": 3.8, "content": "肉まん 子 = 実 息子 同じ 思っ けど お母さん 空想 回顧 なのか …. 実際 家 出 しまっ 息子 仕事 忙しい 夫 必然 的 寂し お母さん 心 中 どんどん ふくれ くる じゃ. 思い 肉まん 赤ちゃん うみだし 可愛かっ 頃 幸せ 頃 経験 けど やっぱり 反抗期 悲しい ごと さけ. 食べ しまっ シーン 衝撃 けど 息子 家 出 いっ しまっ お母さん にとって そう たかっ くらい 辛く 寂しい 出来事 思っ. 本当に 肉まん 妖精 (？) っていう ファンタジー 展開 想像 けど 多分 そういう じゃ そう."}, {"rating": 3.5, "content": "インクレディブルファミリー 同時 上映. 桃太郎 ぬ 肉まん 太郎 話 思っ たら 違っ 実際 息子 じゃ. 会話 あれだけ ハートフル 伝わる 良い 映画 思う あんま 好き なれ. 息子 現実 存在 わかっ 今 肉まん 母ちゃん 妄想 はたまた 息子 想い 生ん 妖精. 最後 母ちゃん 食べ ちゃう シーン 普通 怖かっ ゾ. 551 帰り 寄ろ 思える 肉まん めちゃ 美味 そう まぁ いい でしょ."}, {"rating": 4.0, "content": "息子 相当 ブサイク のに ギャル 系 嫁さん 連れ 何とも 言え …."}, {"rating": 3.3, "content": "最近 ディズニー 短編 １ 番 マシ だけど やっぱり 物足りない 過去 短編 出来 良 すぎ やっぱり ピクサー ピーク 過ぎ しまっ 痛感. 映画 市場 トップ 君臨 つつ 中国 尊敬 意 表し 如く 命 宿っ 肉まん 小籠包 ？) 交流 描い 人情 話. 人間 如く 反抗期 迎え やがて 自立 いく 肉まん 姿 笑い 止まら クライマックス 展開 ゾッと はず ああ なけれ 変わら だろ. 主人公 母 家 出 いっ 父 再会 現実 ？ 肉まん 出会い 母 妄想 ？. ラストシーン 解釈 好み 別れる かも. ただ 過程 新し 肉まん 生命 宿る 設定 全て でし."}, {"rating": 5.0, "content": "生まれ 子離れ シュウマイ 描い てる なんて 素晴らしい 👏."}, {"rating": 3.9, "content": "ディズニー映画 1 2 争う くらい ショッキング 映画 … 見せかけ 家族愛 映画. 家族 映画 見る 前 家族 食べ ちゃう 短編 って どー よ 笑."}, {"rating": 1.9, "content": "インクレディブル 短編. 映像 すごい 今 技術 って リアル 描ける ね ..... ストーリー まあ まあ 息子 分かっ けど 食べ ちゃっ どういう 意図 だろ."}, {"rating": 4.6, "content": "インクレディブル 前. ？ って 思っ たら 同時 上映 やつ でし. おいし そ. 思っ たら 肉まん ？ 子供. かわいい〜っ ておもっ たら どんどん 大人 いく. まぁ そう 言う 話 よ ね アニメ もん. って おもっ たら まさかの 息子. ああ そういう. ディズニー らし 最大 出 た気."}, {"rating": 3.5, "content": "肉まん 食べ ？ 鬱 展開 やめ … って けど オチ よかっ."}, {"rating": 2.8, "content": "最初 頃 小籠包 可愛かっ けど 途中 好み 見た目 無くなっ ちゃっ. あと お母さん 食べ 時 思わず 声 出 ちゃっ 笑."}, {"rating": 2.8, "content": "肉まん やる 必要 ？. 可愛かっ ほっこり けど 結局 最後 帰っ くる いって."}, {"rating": 3.7, "content": "いきなり 始まり. 最初 かわいい なあ 見 まし. どんどん 大きく 成長 もちろん いい 事 少し 悪い 道. 愛 ゆえ 一口 食べ しまう. わたし 一瞬 理解 ませ でし. 心温まる 話 でし. 料理 絵 リアリティ 溢れ. 美味し そう."}, {"rating": 1.5, "content": "ーーー いし そう. 母 息子 思っ 見 夢 話. 行か 欲しい 意味 食べ 飲み込ん しまう 行為 なんか … メタファー そう けど あまり 頭 働か わから …. 食べ 飲み込む = 自分 手 殺し しまっ. って 考え ちゃっ. 瞬間 お母さん 目覚め 息子 家 来 … … あら ？. うーーー. 可愛い 肉まん ヒゲ 生え くる 悲しかっ けど 発想 面白かっ."}, {"rating": 2.9, "content": "食べ 瞬間 息 のん. ふぁーー って よ ね. 息子 すぎ ほっこり."}, {"rating": 3.5, "content": "インクレディブルファミリー 上映 前 ショート ムービー やっ 見 まし. ある日 作っ 料理 肉マン 小籠包 なぁ 笑 命 宿り 育てる 母親 視点 話 進む. やがて 肉マン 髭 生やし 夜遊び 成長 母親 にとって 食べ ちゃ たい 愛しい 我が 子 馬の骨 知ら ぬ 女 連れ いか そう しまう. 母親 たまらなく 嫌 肉マン 姿 息子 パクっと 食べ しまう. 映像 暗転 話 終わる 思っ なんて 衝撃 的 話 よ 愛し 余っ 本当に 食べ ちゃう なんて 気持ちよく インクレディブルファミリー 見れ よー. って 思っ けど 終わり じゃ 今 母親 見 夢. 肉マン 姿 人間 息子 連れ 父親 家族 四 人 団らん 肉マン 作っ 終わる. あー 仲良く 終わっ 良かっ ー. ドキッ つつ ハッピーエンド 終わっ 良かっ."}, {"rating": 4.8, "content": "最後 嫁さん 加わっ 3人 肉まん 作り てる よかっ （ 父ちゃん 作ら … ）."}, {"rating": 3.6, "content": "隣 座っ 女子 グループ 始まっ おしゃべり やめ 集中 観 部分 …. なんで … 上映 中 喋る … 殺意. かわいい～ ❤ じゃ よ そんな 言わ ていいん よ わかる よ とっても かわいい けど ね …. 食べ ちゃ たい くらい かわいい 良く 言う けど ほんとに 食べ ちゃっ. かわい 余っ 憎 百 倍 あんな 女 くらい 食べ ちゃう わ わたし 息子 よ 感じ でしょ. 最後 ハッピー 感じ ホッ まし. 隣 女子 憎 余っ 憎 500倍 でし けど …. あと インクレディブルファミリー こそこそ なんか 言っ てる わ エンドロール 始まっ とたん ぺちゃくちゃ 始める わ 上映 中 ケータイ 光る わ 散々 でし マナー 守れん やつ 映画館 来ん レンタル 家 みんな ワイワイ 観ろ ！)."}, {"rating": 3.6, "content": "インクレディブルファミリー 前 サイレント アニメーション 作品 セリフ 功 成し 心温まる 内容 最初 少し 奇妙 抵抗 短い 入り こめる 俺 いつか 母親 食べ しまう だろ 笑 しばらく 中華まん 食べ そう …."}, {"rating": 3.3, "content": "インクレディブルファミリー 前座 ムービー. ある日 肉まん 作っ たら 肉まん 命 宿る 母 大切 育てる 思春期 反抗 まくり 肉まん とうとう 駆け落ち しよう 母 怒っ 肉まん 食べる. 母 目 覚める 駆け落ち しよ 肉まん 風 息子 母 謝り 仲直り 含め みんな 肉まん 作り ハッピーエンド."}, {"rating": 4.1, "content": "バオ ぷにぷに 具合 兎に角 可愛かっ. ラスト ウルッ しまっ. ピクサー 短編 やっぱり クオリティ 高い."}, {"rating": 3.5, "content": "ひたすら 可愛い. グレ 結局 可愛い. 食べ ちゃっ 衝撃 凄かっ. ちゃ そう 見え 良い 子 っていう ギャップ 最高."}, {"rating": 3.5, "content": "ピクサー 短編映画 ベスト3 入る くらい 好き 作品 かも しれ. 突然 生まれ 中華まん 赤ちゃん 自分 息子 例え てる かなっ 解釈 まし. 可愛い 我が 子 思う あまり 過保護 しまい 息子 やり たい 事 止め しまう 母親. 可愛く 手放し たく 故に 食べ しまっ 思っ. 展開 … えっ ？ って けど 最後 涙 出て."}, {"rating": 3.5, "content": "主人公 母親 終盤 分から. 男の子 思っ 観 初め 解釈 迷っ. あと 公式サイト 見 たら しっかり 母親 書か けど 観 人たち 向け 明かし いい ？ 感じ. ああ 性別 年齢 分かり にくい 造形 なにか 狙い 考え けど 深読み."}, {"rating": 3.6, "content": "最初 肉まん ハナシ 人生 語っ 思い 最後 人間 戻っ 家族 仲直り 感じ 感動 でし."}, {"rating": 3.0, "content": "蒸し 上がり 小籠包 まるごと 一口 食べる 無理 く ね ！？( 笑. 猫舌 戦慄 そん だけ 夫 感性 死ん でん (^^;. 母親 子 かわい 余り 度 超し 愛憎 絶句 わぁ 気持ち 悪い けど あるある 淋し 埋める 道具 よ ね こういう 母親 にとって. 自分 やり すぎ 瞬時 悔いる 作り 手 慈しみ 感じる. オチ ちょっと ご都合主義. 嫁 見かけ よら って とこ 味わい 良い ね o (^-^) o. エンドロール 母 手料理 メモ 取っ てる かわいかっ. 一家 幸 多かれ."}, {"rating": 4.0, "content": "美味し そう 肉 饅 可愛い 息子 重ねる 母親 物語. 何だか 訳 わから 気持ち 涙 こぼれ. 食べ しまい たい くらい 可愛い 転じ 見知らぬ 誰か 渡す くらい 食べ しまお 瞬間 怖い. 例え 自身 母親 どこか 共感 しまう 感情 怖い. 母親 息子 愛 あるいは 息子 母親 愛 涙する 母親 醜い エゴ 共感 泣い しまっ. あまり 衝撃 しばらく 作品 引きずっ しまい インクレディブルファミリー 冒頭 若干 頭 飛ん しまっ."}, {"rating": 4.5, "content": "じんわり くるい 話. 小籠包 ？ 肉まん ？ タプッ 感じ めちゃくちゃ 好き. グレ ちゃう 悲しい お母さん 気持ち 少し わかる. Mr.インクレディブル 同時 上映."}]}