{"rating": 3.9, "description": "美しく 穏やか 内海 小さな 海辺 町 漂う 孤独 優しさ やがて 失わ ゆく かも しれ 豊か 土地 文化 共同体 かたち 暮らす 人々 静か 語ら 彼ら 言葉 町 そのもの モノローグ ある時 代 エピローグ 聞こえる 瞬間 不意 訪れる … …。.", "spoiler_reviews": [{"rating": 4.0, "content": "想田 監督 絶妙 視点 綺麗 物語 描か まし. 色々 人生 思い 簡単 語っ 思う けど 映画 切り取ら 方々 本当に 素敵 でし. どうして モノクロ だろ."}, {"rating": 4.4, "content": "日本 実在 風景 ただ 撮っ ドキュメンタリー だけど 猫 老人 ばかり 徘徊 港町 様子 モノクロ 見る さながら ファンタジー. いつか 消え 無くなっ しまい そう 風景 美しい 自然 生まれる 動き ひとつひとつ 静か 可笑しい 太陽 波 照り返し 潮 香り 漂う 幸福 倦怠 感."}, {"rating": 3.7, "content": "映像 とても 美しい. クライマックス 展開 ちょっと 驚く."}, {"rating": 4.0, "content": "すべて 隠さ 表し いい 港 町 みんな 波瀾万丈."}, {"rating": 2.0, "content": "〝 観察 映画 〟 ？. なんとも とらえどころ 分から 映画. ドキュメンタリー映画 手法 一つ 捕らえ 良い だろ 一体 ？. 強烈 映像 面食らい 少し 考え み. . そこで 是枝 監督 対談 有っ 映画 観賞 後 見 み. （ 是枝裕和 × 想田和弘 ドキュメンタリー 考える （ 日本映画専門チャンネル ） ）. 中 ドキュメンタリー 客観的 事実 無い 言う 如何 提示 言う 話. 確か ドキュメンタリー 真実 表す 無い だろ. 作り 手 撮り 手 感じ 表現 手法 作品 だろ. だから 前提 ドキュメンタリー 見る 思っ. ところが 前提 無く ドキュメンタリー 立ち位置 含め ドキュメンタリー 中 表現 製作 者 大変. . 対談 中 NHK 番組 作り 話 出. NHK ドキュメンタリー 客観的 事実 表現 らしい. そんな 表現 成立 ？. 言う NHK 組織 立ち位置 〝 客観的 立場 〟. つまり NHK 組織 限界 だろ. まったく あきれる 逸話. . 映画 〝 港町 〟 話 戻る. 観察 はじまる 映画 撮影 方法 静か 観察 対象 接し あるがままに 場面 撮っ 行く だろ. 映画 中 近所 猫 餌 振る舞う ご 夫婦 猫 姿. 坂上 先祖 代々 墓 掃除 花 生ける ご 婦人 姿. 朝 市場 仕入れ 海産物 町中 走り回っ 売り 歩く 女性 客 姿. 港町 ありとあらゆる 側面 起こる 日常 映し出し. 漁港 一人 網 繕っ 老人 一人 漁 出 そう 多く 無い 水揚げ 市場 揚げ. 黙々と 準備 慣れ 手つき 魚 仕分け 水揚げ 姿 寂し 同時に 満足感 感じる. 表現 素直 受け止め …. . 漁港 出会う 老女 （ 久美 ） 絡み なんとも 理解 不能. 観察 映画 なのか ？. まるで 素人 主役 バラエティー番組 みたい 感じ. 撮れ そのまま 利用 粗っぽ 感じ. 一体 表現 しよ だろ ？. ちょっと この辺 なんとも 受け止め 難い 表現. . 是枝 監督 対談 中 部分 言及 有っ. 老女 赤裸々 発言 本人 思う 意味 映像 表現 撮り 手 意味 間 大きな ギャップ. つまり 一方 話 だけ 撮り 手 みる 映像 表現 撮っ 内容. 撮れ しまっ 話 表現 果たして ドキュメンタリー 一部 発表 内容. . 対談 是枝裕和 監督 想田和弘 監督 テレビ 人. 私自身 テレビ番組 見 しまっ おそらく 二人 全く 意見 合わ かも しれ. 接点 見つけ られれ 二人 作品 これから 見 行ける 思う. どうも ドキュメンタリー テレビ 文化 中 表現 テレビ 的 ざる 得 かも しれ. つまり テレビ 的 ウケる どう. ちょっと ドキュメンタリー映画 言う 距離 感ぜ ざる 得 気."}, {"rating": 4.1, "content": "想田和弘 観察 映画. ザ・ビッグ ハウス 感銘 受け 他 作品 観 たく 劇場 今 観 チョイス. なるほど コレ 本来 純粋 想田 テイスト ザ・ビッグ ハウス 複数 監督 だしね. 言っ しまえ 行き当 ばったり 撮り っぱなし のに なんで こんなに 面白い 感じる だろ. コレ いわば 牛窓 ユニバース 牛窓 次元 囚われ 人々 話 … しか 思え 自分 住ん 日本 地続き 考え しまう 少し 切なく 素直 楽しめ 水辺 話す おばあちゃま 二人組 まるで ジェイ サイレント ボブ 喋り 倒す おばあちゃん ひたすら 寡黙 おばあちゃん ケヴィン・スミス 好き そう キャラ でしょ カメラ 回し たら 達 出会っ 奇跡. 坂の上 虚実 不明 支離滅裂 とんでも 話 公平 伝え 観察 映画 ならでは 安易 答え 提示 受け取る 側 スキル 試さ. 見方 おばあちゃん ツンデレラブストーリー 観れ ちゃっ 墓 掃除 シーン あんなに 笑え 漁 シーン 飽き 分 観 ちゃっ いろいろ 凄い けど エピソード カメラ 通し 直視 自分 実際 カメラ 無し 居 たら 気まずい やりきれなさ 圧倒的 退屈 逃げ出し たく 思う そんな 自分 いい ？ 問い けど もちろん 答え 提示 だから 考え させ. 映画 考え 楽しめる なんて 褒め言葉 クソ くらえ 考え 楽しい なんて. あと 猫 好き たまらない シーン 多し 賛否 いい エピソード 思う けど."}, {"rating": 3.5, "content": "観察 映画 名付け 想田 監督 新作 ドキュメンタリー 奥様 ご 実家 瀬戸内 牛窓 流通 平田 オリザ 評 暮らす 人々 猫 モノクロ 淡々 描か 終盤 心 突き刺さる 告白 いたる 120分 強 日常 のに 非 現実感 満ち 観 様々 思い 内側 往き来 一本. 港町."}, {"rating": 3.5, "content": "ドキュメンタリー あまり 見 作品 完成 驚い."}, {"rating": 3.0, "content": "初 観察 映画. 観察 言葉 定義 ？ ？. 介入 まくっ じゃん って. 撮影 者 恣意 作為 入り まくっ ドキュメンタリー 大好物 わたし 合わ 言え."}, {"rating": 4.1, "content": "生活 音 揺さぶら 素朴 港町 観察 決して 単純 長閑 個々人 深淵 覗か 淋し 孤独 滲む. 白黒 世界 妙 生々しく そのもの 本質 映さ 気 どきり 魚の 眼 諦め 感じる. やっと 見れ 観察 映画. 他 観 なけれ 決意 新た まし."}, {"rating": 4.0, "content": "図らず しも ネコ 映画 抱き上げ 硬直 ネコ 可愛い あと うん そうそう おじさん 野良ネコ エサ 与える 男女 ふたり 男 方 めちゃくちゃ 好き."}, {"rating": 4.4, "content": "黄金 町 映画館 帰り. たま 行く 小さな 中華料理 屋. 65年 幕 閉じ 閉店. 現役引退 後任 不在 閉店. 映画 観る ほんの 数 分 前. 知っ 出来事 同時に 映画. 運命 感じ. _. _. 白黒 映画 伝わる 牛窓町 美し. 透き通る 海 潮風 錆び 漁船 打ち 揚げ. 宝石 海の幸 無数 絡まる 漁業 網. 港町 導く お喋り 老婆 耳 遠い 漁師. 町 自由 歩き回る 沢山 野良猫. 港町 人 とても 温かく 親しく 距離 近い. 沢山 魚 釣れ 時 料理 美味く いっ 時 お裾分け. こんにちは 気怠く 笑顔 振りまく 挨拶. 気 知れ 友人 行動 模様 範囲 知り 尽くし 間柄. 人懐こい 野良猫 港町 映像 ほっこり. _. 静寂 哀しみ 交差 長閑 港町 感じ取れる 事. _. 私たち 出逢い 別れ 臆病 篭り 気味. 二度と 会え 分かっ てる 人達 対応. 挨拶 別れ 涙 慣れ しまっ てる 反面. けして さようなら 言わ 港町 人達. 訛り まくり 耳 遠かろ 十 年 顔. 合わせ 太陽 明る 見せる. 時折 見せる 海 向側 見る. 遠い 眼差し 静か 語ら 港町 人々. 漂流 想い 寂しげ 顔 見 内. 画面 向こう 牛窓町 一気に 引き込ま. _. 撮影 途中 老婆 話. 最後 迎える 涙 止まら. 想田 監督 撮る 観察 映画 無数 訴え. 答え 答え ___. _. 生活 数 日 家 篭っ. 食料 なくなれ PC ぽちっと 購入 出来. 寂しく LINE SNS 会話 出来る. 形 だけ 埋める 事 出来る 心 隙間. 減り 続ける 商店街 街 温もり ご 近所 づき 合い. 増え 続ける 顔 表現 言葉. _. _. 映画 観 終わっ 後 冒頭 話し. 中華料理 屋 爺 笑顔 炒飯 味 思い出し. 食べ 事 分かっ. 小 炒飯 サービス 普通 盛り. ありがとう 港町 ありがとう 爺. _. _. 私情 沢山 挟ん しまい まし. 港町 言葉 想い 沢山 つまっ. 失っ きっと 見つかり. 非常 良質 ドキュメンタリー映画 是非 ü."}, {"rating": 5.0, "content": "海 流し はず 記憶 断片 今 瞬間 波 蘇る 生死 弛ま 繰り返さ 海 陸 瀬戸際 立つ 生命 証."}, {"rating": 3.8, "content": "新鮮 魚 材 超 ナチュラル 猫まんま めっちゃ 美味 そう. 猫 生まれる 港町 いい. そんな ロハス 気分 観 たら 衝撃 展開 …。. 人生 …. 客席 出演者 一人 来 方 コメント 作品 内容 地続き 感じ 感動."}, {"rating": 4.0, "content": "想像 重さ 暗 もちろん 笑い 随所 散りばめ 満員 観客 一緒に 楽しく 見る まし. 監督 同じ 場所 立っ 自分 観察 そういう 気分 まし. はじめて 観察 映画 とっても よかっ 他 作品 拝見 しよ 思い. 説明 こそ 主体的 観 だからこそ 観 終わっ こんなに 鮮明 覚え 思い 記憶 残る 映画 でし. 主題 人々 取り巻く 環境 どう しよう そういう よ ね 思う 人々 内側 こころ とい 牛窓 限ら 普遍 的 感じ まし. 世界 変化 取り残さ 行く 感覚 大きな 意味 見出せ 人生 諦観 つながり 失っ いく なか 寂し. そうした 色濃い 感覚 びっしり 詰まっ まし. 観 たい 思い."}, {"rating": 4.5, "content": "‪ 想田 監督 撮る 観察 映画 ドキュメンタリー映画 以上 地味 けど とてつもなく 面白い ‬ ご 老人 方 猫 ほっこり 笑える 日常 胸 抉ら 現実 表裏一体 生々しい 映画 観 衝撃 作 傑作. 舞台挨拶 想田 監督 柏木 プロデューサー 夫婦 談義 活発 質疑応答 かなり 面白かっ. 180度 違う もう ひとつ 新作 ビッグハウス 早く 観 たい."}, {"rating": 3.8, "content": "白黒 ナレーション テロップ 序盤 気持ち たるむ ラスト にかけて ばあちゃん 出会い グァーッ 動い いく. ほんと 映像 って こっち 誘導 コメント とか 演出 とか いら って まじまじ 見せつけ 想像力 もっ 見 始め たら 余計 情報 方 写っ てる 人 話 入っ くる. 出 くる 田舎 行っ たら 絶対 ー こっち 興味 持っ 話しかけ くれる 人 って 大体 おしゃべり 寂しい 人. まぁ お金 払っ 見よ 思っ 映画 見る 人 偶然 つけ テレビ セレンディピティ 感じ させる って 同じ 映像 見せ 方 全然 違う って わかる けど カメラ 収め 映画館 上映 力 って すごい."}, {"rating": 4.4, "content": "出 くる じいさん ばあさん 地元 わんさか 人たち 言葉 最後 聞か 人たち 手仕事 ちゃんと 知ら 港町 働く 人たち 行動 言葉 多分 そのまま 近所 農家 人 同じ 違う スクリーン 中 思っ. 途中 映画 神 降臨 しか 思え シーン."}, {"rating": 3.9, "content": "初 想田和弘 監督 作 鑑賞. 人物 人物 スムーズ つながり 驚き 合間 合間 入る 猫 バランス 絶妙 こりゃ えな 呑気 思っ たら 衝撃 シーン 突入 見え 景色 一変 しまう すごい 体験. トーク 港町 暮色 しよ 思っ 話 出て けど そんな 恥ずかしい タイトル 本当に 良かっ."}, {"rating": 4.8, "content": "牡蠣 工場 リアルタイム. 鑑賞 出来. イメージフォーラム 神 企画. 牡蠣 工場 港町. 2本 続け 鑑賞 本当に 理想 的 フォーマット. やはり 想田 監督 観察 映画. 本当に 思考 巡らせ くれ 価値観 広がる. 映画 内容. 地方都市. 個人 的 バックグラウンド 考え させ ざる 得 内容. 山 育ち 他人事 気 しか. . 今年 個人的 主演 男優 主演 女優. ワイちゃん クミ かも しれ."}, {"rating": 3.0, "content": "淡々 記録映画 けど だからこそ 日常 とても 美しい. 絶え させ たく 日本 風景."}, {"rating": 4.6, "content": "良作. デッサン 資料 ？ 思う 観察 つぐ 観察 映画 漁師 船 舫 とこ 良い."}, {"rating": 4.2, "content": "× × 100点 採点 不可. 想田 監督 < 観察 映画 シリーズ > 第9弾 前作 牡蠣 工場 監督 トークショー 聞き 行っ 程 思い入れ シリーズ しまっ 今回 観 まし. ---. 前作 牡蠣 工場 撮影 折 岡山県 牛窓 港 偶然 遭遇 84歳 漁師 ワイちゃん 傍 独り身 おばあさん クミ. 2人 焦点 当て 港町 産業 形 生活 形 追いかけ いく. ---. 今作 ポイント 大きく 3つ. ① 釣り上げ 魚 辿る サイクル 形. ② 牛窓 住む 人々 営み. ③ ほぼ 全編 白黒 画面. ① 釣り上げ 魚 辿る サイクル 形. 84歳 高齢 関わら 1人 漁 ワイちゃん 魚 釣り上げ 食べる 人 流通 形 カメラ 追いかけ いき. ライムスター 宇多丸 推薦 コメント 人 営み 成り立た 根幹 サイクル 表現. 自然 世界 魚 釣ら 人間社会 中 値段 重さ 数値 変え いく 様 丁寧 観察 積み重ね 大きな テーマ 描き出す 観察 映画 醍醐味 感じ まし. ② 牛窓 住む 人々 営み. ① だけ ドキュメンタリー映画 成り立つ テーマ 十分 描か 想田 監督 観察 映画 これだけ 終わり ませ. ① ワイちゃん 周り 愚痴 こぼし ひらひら 歩い クミ ふいに 焦点 当て むしろ クミ 方 主体的 画面 入っ くる クミ 焦点 あて はじめ 観察 映画 意図 こそ でしょ. 印象 的 本作 クライマックス 言える クミ 独白 シーン. 病院 撮影 おけ ？ 提案 クミ 先陣 切っ 想田 監督 達 病院 連れ 行き 大方 予想 通り 特徴 普通 病院 瞬間 ふいに クミ スイッチ 入り 衝撃 的 独白 始まり 独白 自体 事実 どう すら わから 話 人 悪口 軽々しく 言う < 少し 嫌 人 > イメージ クミ 内面 僅か 垣間見る シーン. シーン 観察 映画 こそ 撮影 かけがえ 貴重 シーン 監督 本人 答え. ③ ほぼ 全編 白黒 画面. 最大 特徴 全編 映像 白黒. 監督 よる 監督 奥様 柏木規与子 提言 偶然 結果 そう とても 大きな 魅力. 監督 本人 発言 全編 白黒 < 匿名性 > 強く 強調. おかげ 映画 描か 事 自分 重ねる 世界中 他人 重ねる. 1 箇所 白黒 風景 色味 戻っ くる 景色 豊か 浮き彫り. 以上 3つ ポイント 起点 映画 < 観察 映画 シリーズ > 新 境地 達し 作品 思い. 想田 監督 < 観察 映画 シリーズ > 事実 ありのまま 描い はず ドキュメンタリー 多く 場面 実は 逃れ 作者 意図 できるだけ 排し 真 意味 ドキュメンタリー映画 製作 しよ 試み. 他 ドキュメンタリー テーマ 描き出す 撮影 観察 映画 撮影 中 テーマ 浮き彫り いく 作り. そのため とにかく 頭 フル回転 鑑賞 なけれ テーマ 汲み取れ 鑑賞 後 どっと 頭 疲れ 浮き上がっ くる テーマ 射程 とても 広く 深い. 鑑賞 事 方 是非 機会 一見 価値."}, {"rating": 5.0, "content": "想田 監督 最高 傑作 じゃ ね 俺 的 一番 好き 演劇 1 超え. 選挙 精神 演劇 テーマ 撮る 違う 新 展開 みたい 感じ. 魚 ネコ 後期高齢者 映画 動かす 見 スタイル."}, {"rating": 4.0, "content": "港町 牛窓 （ うし ま ど ） 町 暮らす 住民 （ 老人 天国 ） ふれ あい 観察 視点 描く って 話 ☆. のんびり 暮らす 住民 プライバシー 優しく えぐる なかなか 生々しい インタビュー 群. 他人 プライバシー 無邪気 披露 くれる クミ （ おば ぁちゃん ） かなり 高齢者 元気 元気. そんな クミ 実は ハード プライベート オーナー 本編 語ら （ 真偽 不明 ）. 撮影 終了 後 暫く 他界 合掌. 以外 愛らしい 年寄り 大挙 登場 キャラ 渋滞 状態. 牛窓 町 実は ネコ 有名 らしく 本編 多数 出演 ネコ ホッコリ （ ネコ なかなか イイ キャラ 揃い ）. 聖地 巡り み たく 一本 (*￣ー￣) ☆. イイ 町 ♪."}, {"rating": 5.0, "content": "背景 社会問題 気 取ら しまい がち けど 登場人物 みんな 歳 重ね チャーミング 可愛かっ. 長く 生き てる 人 尊い. 与える 与え 連鎖 中 生き 思い知らさ. パンフレット 平田オリザ 総評 素晴らしかっ."}, {"rating": 3.7, "content": "ノンフィクション. けれど. 語ら 人生. まるで フィクション でし. . 誰 物語 ね."}, {"rating": 4.2, "content": "欲しい 絵 求めて 姿勢 導く ドキュメンタリー だろ いや 映る 全て ドキュメンタリー だろ. 撮ら 人 気持ち 開い カメラ スクリーン を通して 見る 開け くれ 気持ち. 想田 監督 作品 これから 作品 観 たく."}, {"rating": 3.9, "content": "観察. さい ご ほう すこし だけ 気分 悪く （ ？ ） 感じ くらい おもしろかっ. 昨日 み なのか わから 本質的 レヴェナント 通じる 気. 映画館 出 あと なんだか 浮遊 感 街 行く 人 水たまり いつも ちがっ 見え. 魚の 流通 追っ てる 一連 よく しゃべり かけ くる おばさん 一連 とても み ごたえ."}, {"rating": 4.0, "content": "映画 港町 港町 高齢者 猫 いっぱい 出 くる 映画 登場人物 どんな 人 だろ ー とか 思い 瞬間 瞬間 新鮮 好奇 心 生まれ くる 人 って 謎 満ち 目 前 現実 別 迷宮世界 入り込ん 感覚 観察 映画 紀行 映画 作品 なあ おもしろかっ."}, {"rating": 4.1, "content": "生き 死ぬ 死ん 生きる. キャッチコピー 好き. 現代 東京 生き 感じ 日常 スクリーン 広がっ 現代 思え ぬ 不思議 感覚 覚え. ただただ 日常 連続 シーン 続く わけ 見れる モノクロ 映像 美 重なっ いつまでも 見 気. 今作 不意 訪れる シーン ずるい. ねこ かわいい."}, {"rating": 3.8, "content": "想田和弘 監督 作品 観察 映画. 観. 途中 牛窓 舞台 気づき. 牡蠣 工場 同 時期 収録 穿っ 笑. ゴロン 猫 沢山 笑わせ もらっ. いろんな 人々 いろんな シーン 撮さ けど. 自分 魚屋 場面 好き. 凄く 生 感じ. 皮 はぐ 見事 リズム 手さばき. まるで モノ ぞんざい 扱わ 魚. ああ そう よ. 可哀想 なんて 言う 偽善. 美味しく いただい. モノ 気づく. 追悼 女性 想う. 人生 語れ 語れる 人生 よかっ ね. ただ 映画 中. 人間. だから 哀しく いとおしく 素晴らしい. モノクロ 映像 効い. 2018 5 16 名古屋シネマテーク 鑑賞."}, {"rating": 4.0, "content": "カメラ 回せ 映画 つくれる. 興味 湧い 自由 浮遊 いく. 作為 的 切り取り とか そういう むつかしい 事 考え いい. ただ 画面 映る 人々 営み 交わさ 言葉 ふとした 瞬間 かおる 淋し と死 気配 釘付け. 120分 ゆったり 凄まじい スピード 流れ いく. いや ーオモシロカッタ なあ."}, {"rating": 4.0, "content": "白黒 のに 夕暮れ 分かる 瞬間 空気 溢 撮る ドキュメンタリー 以上 無い 思う."}, {"rating": 4.2, "content": "テーマ 設定 台本 用い 制作 観客 映像 繊細 音響 観察 要求 映画. 映画 構成 内容 もちろん 撮影 方法 音響 着目 みれ 更に 面白い 思い. 映画 監督 伝え たい 特定 メッセージ 映画 解釈 人 異なる 思い. 監督 次 表現 まし キャッチャー 狙っ ボール 投げる バッター ボール 投げ だから ボール 色んな 所 飛ん いき 映画 面白."}, {"rating": 4.0, "content": "今 見 想田 監督 作品 中 映画 一番 ダイレクト 響い. 監督 提唱 観察 映画 手法 確か ドキュメンタリー映画 ダイナミズム 明確 当然 正しい 思う 同時に 正し すぎる 気. つまり 観察 映画 宣言 自体 どこか 観察 映画 っぽく 感じ. 今作 前作 牡蠣 工場 ついで 撮れ ちゃっ 面 こそ まさに 観察 映画 率直 全編 みなぎっ 思う. 本当 観察 そう 宣言 不意打ち なか こそ … …. そんな 考え."}, {"rating": 3.6, "content": "2018 05 18 名古屋シネマテーク. 牛窓 （ うし ま ど ） 港町 二 週間 観察 映画. 過疎化 進む 中 高齢 未だ 漁師 鮮魚店 少女 ピュア 元気 老婆 野良猫 元気いっぱい 生き. 皆 自給自足 満たさ 豊か 生き生き 暮らし. 観 港町 タイムスリップ だけ 特別 時間 流れ 映像 2時間 近く 実に ていねい 微 にわたり 観察 なさ いく. ドキュメンタリー映画 合う 合わ （ わざとらしい インタヴュー ） 作品 そう 言っ 演出 一切 無い 真 ドキュメンタリー映画. 観 良かっ."}, {"rating": 4.5, "content": "観 良かっ ....... 傑作 実に 有意義 120分. お爺さん 何処 来 あ たま ずっと 離れ. お婆さん 過剰 お喋り ラスト コーヒー 誘う 場面 泣い よ ....... 猫 猫 猫猫猫."}, {"rating": 3.7, "content": "初め 出 二人 すぐ 夫婦 だろ 思っ 観 しまっ あたり 自分 全然 フラット じゃ 自省 しまっ. 死 すごく 近 い人 場所 死 果てしなく 遠く 隔て 見える. 墓 降っ きた 話 良かっ."}, {"rating": 3.8, "content": "映画館 鑑賞. 観察 映画 初 鑑賞. とても 深淵 的 ､ とても 自然 ｡. ただただ 感覚 的 ｢ 良い なぁ ｣ 思える そんな 作品 思い ｡. 全く 退屈 しない 観察 映画 でし ｡. 非常 楽しめ まし ｡."}, {"rating": 5.0, "content": "全然 退屈 しません ドキュメンタリー なかなか ありません 映画 そう 白黒 けど 見入る 出来る 映画 そうそう ませ よ 是非 み ほしい ドキュメンタリー 苦手 人 大丈夫 よ 見 良かっ ちょ つと 切ない なあ."}, {"rating": 5.0, "content": "飲む. まだ こんなにも 扉 なんて どこでもドア み たく 無造作 感傷 開け しまう 人 ドラえもん じゃ なかろ そもそも 青く 白い 概ね ドラえもん 例えば 我が家 シャワー室 ニベア ボディウォッシュ ドラえもん けれど モノクロ 映画 白黒 なぁ うーん まあ いいんじゃない ？ やっぱり 該当 しまう 半月板 そこはかとなく 増殖 一つ 世界の秘密 明かさ コエカタマリン 飲む 声 テトラポット みたい 固まる らしい 一体 どんな メリット 知ら けれど 例 優しい 処方箋 間違い 不思議 薬 効果 声 観察 あと ひたすら 待っ きっと 坂 のぼっ くる メガネ 少年 2時間 少し 長い 途中 さぼっ 寝よ けど どうしても 眠れ 寝 思っ いつのまにか くぐっ 観察 登っ 息 吐き 息 のん 誰 誰 カメラ 回る ロボット さりげなく もう 涙 出 だろ むかし 散々 泣い 白 波 青く 港町."}, {"rating": 4.1, "content": "瀬戸内海 小さな 港町 たか ばあさん じいさん 個人 1人 焦点 当て だけ 想田 距離感 日本社会 闇 暴か つつ 微笑ましく 生きる 人間 描か 喜怒哀楽 すべて 感情 放出 2018年 傑作 ドキュメンタリー ひと 出会い頭 想田 話しかける 対象者 距離 決定 場 空間 雰囲気 支配 いく つまり 言う 観察 鑑賞 者 行う じいさん 船 乗り ばあさん 歩幅 共に 歩く カメラ 向ける 公開 未来 時間 多く 他者 視線 さらさ 意味 カメラ 閉鎖 的 コミュニティ ないし 集団 大きな 社会 開く 窓. 前作 牡蠣 工場 中国人 怪しい 囁き シーン しかり 先 じゃ っていう 予感 つまり 普通 映画 ドラマ 作る 上 起承転結 （ のち 編集 はいる せよ ） 鑑賞 者 予想 いく 面白み 本作 顕著 正直 ひとり ばあさん 語る 大半 よく わから 方 大きい それでも 物語 ラスト 迎える 時間 鑑賞 者 深さ たしか 広がり 持つ 傑作."}, {"rating": 1.0, "content": "観察 … ？ 撮影 者 恣意性 これだけ 含み 観察 … ？. 観客 観察 映画 意味 失敗 思う どう だろ. 劇中 聞き違い なけれ カメラ 持つ 発話 者 思いがけない 通行人 に対し あ ドキュメンタリー 自然に … 趣旨 言葉 かけ 素材 本編 普通 使い ？ ？ 疑問 残っ 制作 側 いつ 帰る 制作 側 話題 本編 取り入れ 正直 撮影 期間 短 素材 少な 露見 てる じゃ 思う 要は 羽仁進 被 撮影 者 側 撮影 者 意識 くらい レベル 界隈 溶け込む 努力 じゃ …。. すごーく 失礼 言い方 すれ 笑ってコラえて ダーツの旅 モノクロ しか 見え わけ. 生命 サイクル ミクロ マクロ 両方 視点 捉え 批評 本当に 指し どういう 意味 てる バカ わかる 映像 示し もらえ ？ ？."}, {"rating": 3.0, "content": "観察 映画 銘打っ くらい 人々 自然 営み 延々と 映し出さ 牛窓 行っ 数 日間 ぶらぶら 過ごし 気分."}, {"rating": 5.0, "content": "いやー 良かっ. こんな にも 多幸感 満ち ドキュメンタリー 見 久々. 初 想田 監督 観察 映画 調べ たら 観察 映画 十戒 そう 一つ. 観客 十分 映像 音 観察 カット 長め 編集 余白 残す 場 居合わせ 臨場 感 時間 流れ 大切. 戒め まし. もともと 瀬戸内 港町 有人離島 大好き よく 旅 まさに 牛窓 数 日間 滞在 もらっ そんな 錯覚 抱く 映画. ただ 単に 旅 感覚 少し 違っ 港町 主要産業 漁業 どういう 循環 成り立っ 町 人々 どう やっ お互い 支え 合い 気遣い 合い 暮らし 人 追う 垣間見る. なるほど だから 観察. 牛窓 暮らす おじいちゃん おばあちゃん 日常 なんとも 愛 おしく 会い 行き たく まし 次 瀬戸内 旅 牛窓 しよ."}, {"rating": 3.9, "content": "観察 映画 独自 手法 ドキュメンタリー 撮り 続け 日本 映像作家. 岡山 港町 風景 住民 日常 淡々 写し いく モノクロ 世界. 最近 友人 よく 話題 抽象 具象 区別 話 仕事 クライアント 要望 応える あくまで 前提 共有 やすい 王道 まず 押さえる 重要性 増し 思う 世代 趣味 共通 前提 バラバラ 同じ 言葉 文脈 まったく 違う だから 誰 分かり やすい 意思 疎通 手段 探し. 自然 王道 言わ 具体的 固有名詞 名指 資格 得 限ら くる. 港町 ドキュメンタリー映画 ドキュメンタリー 王道 映像 映し出さ 全て 実際 存在 町 人 漁 一部始終 撮影 だけ 村人 たわい 会話 写し てる だけ. 映画 メッセージ 誰 見 分かる はいい. だが 簡単 言葉 面白い 王道 共有 のに 言語化 難しい つまり 抽象 度 無茶苦茶 高い. もちろん 観察 映画 銘打つ からには 認識 社会 違和感 表明 確か だけ 既に 抽象 的 ドキュメンタリー 超え いく. 町 中 入り込み 町 ディテール 少し づつ 立ち 現れ くる あ 見 時間 空間 懐かしい. 劇場 終始 笑っ 息 飲ん だり 映画 世界 入り込ん."}, {"rating": 3.5, "content": "牛窓 漁村 暮らす 年寄り 密着 ドキュメンタリー 親 亡くし 育っ 82才 おばあさん 17才 息子 ？ 福祉施設 奪わ 過去 嘆く 町 住民 交流 快活 歩き 想田 監督 かしこ 誘う 86才 現役 漁師 おじいちゃん 息子 魚屋 営む 後期高齢者 おばあさん とくべつ 事件 起こら 次第に 画面 魅 込ま ゆく モノクローム 漁港 カラー 転換 ラスト 印象的."}, {"rating": 3.7, "content": "リレー 対象 変わっ いっ. 主張 わけ 面白く み しまう. 牛窓 土地 住む 人々. 老人 多い 港町 タイトル 場所 むしろ 人 惹き つけ 世話焼き おば 何度 同じ 言う けど 丘 上 病院 案内 時 ふと 漏れ 息子 話 赤裸々 気 仕方. 漁師 おじいちゃん 魚屋 おばさん. 墓まいり おばさん 服 注目 ！)、 猫 餌 やる 親子 子供 同居 うまく いっ おば ただ 話す 撮っ てる だけ なんで こんなに 面白い. みんな 普通 人 けど 普通じゃない たくさん みえ 想田 監督 意地悪 ユーモア 今回 やら."}, {"rating": 3.0, "content": "ボーっと 鄙び 田舎町 情景 人 営み 眺め 不意 ブラックホール 穴 開け 待っ てる 感じ エゲツ 愛 おしい."}, {"rating": 4.0, "content": "後半 お婆さん 話 真相 知り たい とか 思っ しまう 下世話 だろ 選挙 以来 想田 監督 作品 けど 相変わらず 音楽 ナレーション 無し 超 ミニマル 作り しかも 今回 モノクロ 色 無し 関わら 独自 観察 映画 引き込ま."}, {"rating": 3.9, "content": "自分 見 たい 写せる カメラ 動き すごい 思っ のら猫 おばさん 隣 男 人 Dog Hunting ツボ."}, {"rating": 4.4, "content": "ドキュメンタリー いつも 眠く はず のに 全然 眠く. なんか すごい."}, {"rating": 3.8, "content": "おばあちゃん めっちゃ 喋り 過ぎ おばあちゃん 8割 言っ てっか 分から. なんか 田舎 空気感 ほんと 好き なんか いい 感じ. 漁業 セリ 魚屋 訪問販売 港町 人々 様子 ほんと ずっと 観 たい なー 思わ 作り 素晴らしい. ノホホン 観 たら 後半 お喋り おばあさん 置か 状況 やら 最後 エンドロール 知らせる 現実 やら ビックリ ビックリ. 想田 監督 作品 これから 観 たく 素敵 作品 でし まる."}, {"rating": 3.7, "content": "80代 後半 数える ひとり 漁師 網 触る 淀み 正確 手捌き 惹き つけ けれど 確か 存在 日本 とある 場所 そこで 生活 刻む 人々 もたらす 海 生き物. 中盤 笑い 誘う クラッシャー 的 存在 女性 告白 一気に ぐっと 息 呑む 劇場 空気 ドキュメンタリー映画 観察 映画."}, {"rating": 3.9, "content": "呼び覚まさ 郷愁 廃れ ゆく 感傷. 旅先 出会っ じいちゃん ばあちゃん 時 過ごし 猫 遊ん 気持ち モノクロ ドキュメンタリー 魚 食べ たく 夕暮れ 一緒 心細く."}, {"rating": 4.5, "content": "どんな 人 物語 ただ ドキュメント 作品 昇華 いろんな 偶然 きっかけ 重なり合わ いけ わけ. そんな 奇跡 一つ 見せ もらっ 気分 作品 最後 知らさ 真実 含め これぞ 観察 映画. あと 猫 本当に かわいい 猫 好き 人 見 みる いい 思う 以外 いろんな お土産 持っ 帰れる よ."}, {"rating": 4.0, "content": "よく 漁村 風景 切り取っ だけ 思い これから 日本 避け 通れ 課題 明示 結果. ドキュメンタリー 中 目 前 風景 正 対 忠実 想田 監督 作品 真骨頂. 観察 映画 瞬間 衝撃 港町 感想 http:// tea rwb hatenablog .com entry 2018 05 04 123000."}, {"rating": 4.4, "content": "想田 観察 映画 必ず 観る 観 まし. とても 良かっ. 漁師町 風景 住む 人々 観察. モノクロ 画面 ポジティブ かなしみ にじん くる. 今回 改めて 想田 カメラワーク うなら 観る べき 観 たい カメラ 動く 天才."}, {"rating": 4.2, "content": "初 観察 映画. 初め 単に お喋り 好き 明るい おばあさん 思っ. 後半 おばあさん 思い かけ 心の闇 明かさ いく. 登場 人たち 1人 1人. 魚 船 墓 街. 猫 存在感. 観 どんな ドキュメンタリー映画 違っ. 監督 他 観察 映画 観 み たい 思っ."}, {"rating": 3.7, "content": "観察 映画 くる 映画 ってな だろ ね 問い 突き当たっ ちゃう おもしろい けど ね どんな 人生 おもしろい だろ ね."}, {"rating": 5.0, "content": "やっぱり. おもしろい. ずーっと 白黒 けど 最後 カラー 現実. もっと 細かく 言う 物語 映し出し スクリーン 現実 にょきっと 出て きた 手 スクリーン 現実 引き込ま."}, {"rating": 5.0, "content": "めちゃくちゃ 好き 牛窓 町 ただ 映す だけ 台本 一貫 ストーリー 生きる 人々 猫々 物語 紡が. 音 印象的 小型 漁船 モーター 音 さざ波 魚 跳ねる 音 アナゴ 目打ち 音 牡蠣 爆ぜる 音 さざ波 アラ 煮る 音 猫 鳴き声 港町 あふれ 全て 生きる 音 いや もちろん 自分 生き 周囲 含め 偏在 日常 やはり 意識 にくい. 舞台 さる 全編 モノクロ 相まって 全体 前 時代 的 雰囲気 漂う 都会 成り立た まだ 機能 一方 実に 現代 的 最先端 問題 忍び寄っ おそらく 僕 生き 間 映画 光景 消え しまう だろ 意味 どこか 現実離れ 白黒 映像 自体 時代 遺影 見え くる 映画 終わり 劇場 背 一 歩 外 出 現実 生き 世界 色 多 すぎる 思っ. dog hunting 神 かっ."}, {"rating": 3.8, "content": "TBSラジオ アフターシックスジャンクション 監督 言っ まし. はじめ カラー 予定 夕暮 （ 確か ） タイトル つもり タイトル 如く 夕陽 みせ たかっ. 撮影時 色味 すごく 気 つかっ 撮影. ところが 編集 終える 足り. 色 すごく 気 使っ 関わら 妻 モノクロ み たら ？ いわ モノクロ ハマっ （ 妻 カラー やめ たら ？ 提案 聞い 覚え ）. おば 話 行こ よ 言わ はじめ めんどく がっ けど 観察 映画 行っ み たら 唐突 話し 始め. 明日 帰る かい ？ さみし なぁ さようなら. おばあちゃん よく 言う. 今夜 深夜バス 帰り."}, {"rating": 4.2, "content": "ドッグハンティング … 手 入れ ジャージ …. 映画 色んな 見え くる つまり 世界 複雑 言う 言え. 抽象 化 モノクロ 世界 ちゃんと 観る 帰し くれる あたり 圧倒的 モラリスト 監督. いい 映画."}, {"rating": 4.7, "content": "面白い 映画 進化 3d 高 音質 競っ 原点 戻る 作品 あたかも 日 牛窓 過ごし 感覚 浸る 最後 カラー 海 映像 美しく どこか 懐かしい 瀬戸内海国立公園 育っ 景色 方言 懐かしかっ 連休 中 旅行 いけ 映画 行っ 良かっ."}, {"rating": 3.9, "content": "撮影 者 撮影 てる 感じ 今 バラエティー番組 っぽい 声 入っ. 新鮮 感じ けど. くみこ 衝撃 的 告白 とか やはり 監督 人間性 思う ただ 偶然 性 狙っ 撮れ 思っ. 魚 くわえ どら猫 見れ 良かっ な～."}, {"rating": 4.1, "content": "なんだろう. すげ ー 土着 的 町 中 みんな きっと 幸せ 孤独. 白黒 絵 語ら. 生き てん 死ん でん 分かん ねー 魚. なんの 隠し 生活 音 達. 愛 おし 感じ 同情 しまっ 疑問 覚え. そんな 町 引っ越し くる 人. 亡くなっ いく 人 空き家 増え. 観察 映画 名 現実 ありのまま 見せつけ. 全て フィクション ぬるま湯 さえ 感じ くる. 頭 ごちゃごちゃ けど 言える. 深刻 けど 映画 軽視 いけ 思う. みんな 同じ 世界 現実 生き. なんだろう. 誰か 会い たく. ばあちゃん 会い たい."}, {"rating": 4.0, "content": "なんか 故郷 思い出し. あまりに 似. だんだん ひきこま いき まし. 残し たい."}, {"rating": 3.2, "content": "初 観察 映画 鑑賞 はじめ 戸惑っ 時間 経過 画面 引き込ま いく 自分. 老人 語り ひとつひとつ 物語 モノクロ 映さ 岡山 牛窓 港町 一言 語り 色 与え 言っ いい かも しれ."}, {"rating": 4.8, "content": "全編 モノクロ 世界 単独 性 際立つ あたかも ファンタジー カメラ 成立 カメラ 続く 世界 風景 人 猫 等価 映し出さ 坂 登り 船 車 乗り 語り 出す 人 だから 人間 興味深く 面白い めっちゃ 笑っ 深い 溜息 つい."}, {"rating": 3.5, "content": "金曜 夜 ぽっかり 空い やっ なー 検索 たら 会社 一番 近い 映画館 想田 新作 上映. なんで 演劇 以外 全部 見 てる 想田 観察 映画 今回 舞台 瀬戸内市 牛窓 アート 関係 人 牛窓 アジア トリエンナーレ 聞き覚え ？ 高齢化 進む 小さな 漁村. 今回 観察 モノクローム いつも 想田 カメラ 容赦なく 寄っ いく 対象 踏み込ん いく いま 思っ けど 撮影 者 想田 超 優秀 よ ね 想田 観察 向かっ 観 よく わかる 画角 被写界深度 実に 適切 これだけ 瞬時 ピント 取れる つまり カメラ 身体 一体 化 てる カメラマン って そうそう 気 今回 港町 モノクローム 採用 そうした テクニカル 意味 想田 撮影 能力 余計 際立っ 見え 思う. 島々 浮かぶ 瀬戸内 景色 繰り返さ 手 仕事 老人 混乱 会話 猫 想田 捉える 艶 かしい モノクローム 映像 陶然 なんて 寂しい 風景 だろ 思っ 映画 ひょっと 寂し 映画 だろ 終わり ゆく 人生 終わり ゆく 産業 終わり ゆく まち 終わり ゆく 今 日本 覆う 得体 知れ 寂し. 静か 余韻 残る まま 渋谷 歩く 極彩色 再開発 人 波 牛窓 似 似つか 都心 風景 寂しげ 見え."}, {"rating": 4.1, "content": "とても 深い 観察 ドキュメンタリー のに 奇跡 的 美しい 映画. なんて 田舎町 日常 観察 映画 のに 心 深い 余韻 残る. モノクローム こそ 港町 寂し 生きる 人々 悲哀 慈愛 丹念 映し出さ. 監督 カメラ 導か 耳 遠い 漁師 ワイちゃん 小さい 頃 親 捨て クミ 表情 言葉 カメラ 収め 続ける. 老人 二 人 対照 的 姿 面白い. クミ 過去 出来事 トラウマ 心 病ん 人懐っこく 時々 発する 言葉 長年 溜め 耐え 暗示 町 人 闇 見え くる. ワイちゃん 寡黙 魚 取り続ける 時々 思い出し 発する 言葉 可愛い. 町 老人 ばかり 猫 方 多く 空き家 多い. 漁師 仕事 魚屋 生計 立て てる 人たち みな 歳 食っ. 昔 良かっ なんて 言う 人たち みな 孤独 こそ 人 関わり 求める. 映画 観 後 置き去り 町 時間 止まっ 町 なんて 考え 過疎化 進み こういう 町 増え 田舎 人 じゃ 危惧し. 違う 気 私たち 人間 方 勝手 住む 場所 変え 便利 都市 移動 効率 よく 忙しく 生活 いく なか 大事 置き忘れ しまっ. 人 人 会話 ゆっくり 時間 流れ 美しい 美しい 思う 心 当たり前 当たり前 感謝. 岡山 牛窓 そう 魅力 的 町. 寂れ 町 波 音 夕焼け 生きる 人々 猫 クミ ワイちゃん いとおしく 全て 深く 印象的 奇跡 的 映画."}, {"rating": 4.0, "content": "@ 第七藝術劇場. 祖父母 思い出 なんて ないし 田舎 十 年 帰っ ないし 住み たい 思わ カメラ 向け 時点 意識 映画 町 人たち 真実 思わ のに 終わっ ほしく 寂しかっ ラスト カット 泣い 感覚. 生活 カメラ 異物 入っ 時点 意識 しない 別 撮る 側 撮ら 側 嘘 つくし 意図 入る 思っ だから 選挙 精神 あまり ハマら やっ けど 今作 猫 餌付け 話 DOG HUNTING 神 かっ あんな ずるい あんな 魔法 掛かる 次回作 観る."}, {"rating": 4.0, "content": "観察 って かっちり ドキュメンタリー 思っ たら ゆるーい かんじ けど ばっちり 構成 まいっ. 漁協 響く いろいろ 音 魚 捌く 手つき それから 二人 おばあちゃん いきなり 異世界 とぼとぼ 歩く おばあちゃん 追いつい この世 って 怖い 思っ."}, {"rating": 3.7, "content": "はじめて 観察 映画. 正直 序盤 序盤 面白い … とうとう ふいに ワイちゃん 監督 話し 始め 時 あ そういや 漁船 乗っ 2人 すげ って あまりに カメラ 意識 日常 そのもの. 真 反対 カメラ 向かっ 急 喋り 止まら クミ あえて モノクロ 逆 温かみ 感じ 一気に 現実 帯び 重い モノクロ 変わっ 気 苦しかっ. 下手 話しかけ あくまで 相手 委ねる スタイル 面白い 瞬間 出会っ アップ みたい 感じ 好奇心 任せ 動く カメラ 人間 みたい 最後 カラー 演出 ぞっと. 野良猫 餌 あげる カップル 2人 同じ 繰り返し まくっ 男性 笑っ 笑."}, {"rating": 4.2, "content": "人間 優しさ 悲しみ 美しい モノクローム 中 とけあっ 港町 現れる なぜ 風景 にとって もっとも 自然 見え くる そんな 不思議 映画 でし."}, {"rating": 3.5, "content": "とある 港町 ありのまま 日常 中 生 死."}, {"rating": 4.0, "content": "渾然一体 いや 文字 言う 混然 一体 正しい 岡山県瀬戸内市 牛窓 生 と死 海 陸 人 猫 人 犬 生活 生業 ジジイ ババア 溶け合っ 街 そんな 街 監督 カメラ 溶け込ん 行く この街 もはや プライベート すら 無い 他人 他人 境界線 無い ATフィールド 崩壊 寸前 人々 家 鍵 開けっ放し 各 家庭 生活環境 全て 優秀 過ぎる ツアーコンダクター 懇切丁寧 暴露 行く … そんな 抱え 苦悩 まさに この国 抱える 苦悩 そのもの 闇 部分 孤独 内 秘め 見ず知らず 二人 前 全て 曝 け 出す 一人 よ そう 呟い 婆ちゃん 残念 もう この世 おそらく 賑わい 見せ この街 どんどん 人 去っ 行く 高台 墓地 一つ 一つ 暮石 消え 行く 護る べき 人 護る べき 物 無くなり つつ 牛窓 それでも 猫 元気 餌 かぶりつく この国 ほんの 1 ページ 寂れ 行く 地方 未来予想図."}, {"rating": 2.5, "content": "見 終わっ あと 自国 課題 多 自分 行く末 気づき ゲンナリ てる. 従来 （ 少なくとも 自分 ） ドキュメンタリー 定義 当てはまら 無理矢理 あてはめる 評価 低く しまう 困っ."}, {"rating": 4.9, "content": "言葉 出 … 映画館 鑑賞 数 日 経つ 感想 まとめ. 素晴らし すぎ. 映画 中 生活 まだ 抜け きれ. こんなに 生活 一部 奥深 切り取れる 想田 監督 感服. 想田 監督 隣 観る 出来 幸せ 感じる. 想田 監督 作品 ドキュメンタリー. 観察 映画. テーマ 決め カメラ を通して 観 聴い いく. 編集 中 テーマ 決めて 編集 しない らしい. 意図 的 作り からだ そう. 岡山県瀬戸内市 牛窓 港町 暮らす 人々. 映画 観 終え 瞬間 自分 劇場 いたん 気づく. 上映 中 常に 牛窓 感じる. 耳 悪い 漁師 ワイ 小さな 頃 捨て クミ. 二人 やりとり 暴露 悲しい 現実 笑い 涙する … 人々 切り取ら 生活 リアル. 想田 作品 精神 しか 観 観察 映画 素晴らし 見せ. 舞台 岡山 上映 初日 満員 舞台挨拶 地元 ならでは 発言 盛り上がり まし."}, {"rating": 3.8, "content": "命 奪わ おばあちゃん 命 奪い 生きる 僕ら 港町 交差 生 と死 正しい 正義感 揺さぶら いく 答え 見つから けど 最後 仕掛け ちょっとした マジック 物語 優しく 肯定 くれる."}, {"rating": 4.5, "content": "想田 ゼミ 一つ 上 先輩 作品 全て 見 今回 作品 前作 牡蠣 工場 続編 言える 同じ 時期 同じ 場所 撮影 関わら 全く 違う 文法 描か （ トークイベント 想田 自身 言っ ）. 映画 主人公 格 おばあさん 噂 好き 自分 話し まくる ループ 話 深刻 すぎる 身の上 話 聞く 撮影中 想田 困惑 同化 ざる 得 まさに 映画 場面 見る. 全編 モノクロ 効果的 現実感 無くす 作用 もちろん 余計 色彩 なくなる こそ 向こう 側 意識 集中 ざる 得."}, {"rating": 3.8, "content": "渋谷 鑑賞. 不勉強 相田 和弘 監督 作品 初めて でし. 今作 何処 そう 田舎 港町 暮らす 爺 婆ちゃん 焦点 当てる 観察 映画. 日々 生活 見える 各々 人生 笑い 感心 観客席 連動 映画 体験 でし. 再来月 アメリカ 撮影 作品 公開 みたい 今 楽しみ."}, {"rating": 4.3, "content": "キャッチコピー. 飛沫 夢幻. 空前絶後. ドキュメンタリー映画 臨界点. 配給 ： 東風 gnome."}, {"rating": 3.9, "content": "生き いく. 生かさ. 初めて 観 観察 映画."}, {"rating": 4.2, "content": "ヒト 海 サカナ ネコ 繋がり 観察 人 視点 更に 上 観察 あっという間 2時間 いたずら 話 引っ張り 出そ 対象 寄り添い 傾聴 貫く 姿勢 観察 見."}, {"rating": 4.0, "content": "ナレーション 音楽 想田和弘 監督 描写 観察 映画 第7弾 前作 岡山県 牛窓 牡蠣 工場 撮影 合間 町 歩き回り 出会っ 人 会話 猫 様子 中心 映し出す はじめ 意図 撮っ わけ 観る 人 委ねる ウエート とても 大きい 映画 個人的 唯一 観 観察 映画 前作 面白く すんなり 感じる. スクリーン 映し出さ 年寄り ばかり けれど 身体 表情 人生 経験 刻印 彼ら 皆 キャラクター 立っ 皆 マイペース やり たい やり 話し たい 話す 多少 怒っ しない 他 人 かみ合わ 気. そういう 人達 お互い 否定 受け入れ 気 感じ 高齢 家族 離れ 何とか 暮し いける そんな 雰囲気 かも しれ. 町 人 次第に 離れ いっ 猫 癒し 存在 ほっこり くれる けれど 人 代わり 増え モノクローム 映像 町 既に 過去 しまっ 印象 受ける. 自由 奔放 年寄り 生命力 感じる 半面 確実 失わ いく そういう 現象 観察 提示 観察 結果 どう 生かす 観 人 次第. ● 物語 （ 50 ％ ×3 5 ） ： 1 75. 町 人 映像 点 テレビ番組 笑ってこらえて ダーツの旅 同じ けれど テーマ 深さ 違う 当たり前 余韻 残る 終わり 方. ● 演技 演出 （ 30 ％ × 5 0 ） ： 1 50. 登場 くる 人 皆 個性的 こういう 人達 って 自分 住ん 地域 かも しれ けれど 自由奔放 だろ なあ. ● 画 音 音楽 （ 20 ％ ×3 5 ） ： 0 70. 画 構図 上手い 気."}, {"rating": 3.0, "content": "想田 監督 作品. 集中力 読解力 あまり 要さ. 切り取っ 時間 空気感. 牛窓 街並み. 人々 生き様. ゆ ー っ 嗜む 感じ. 毒 っ 気 無い. 起こら 言っ いい. 想田 作品 鑑賞 後 必ず 起こる ドッと 疲れ 感じ. 代表作 とか 全く 紛れ 想田 作品. 猫 話 ジャケット Dog hunter 爆笑."}, {"rating": 4.2, "content": "こんな にも 尊い 感情 もっ 観 映画 初めて. すべて 日常 尊く 映っ. 尊 すぎ 涙 出. 網 繕い 漁 でる 今日 分 魚 市場 持っ いき 消費者 届ける 前 魚 美味しかっ いっ 行商 魚屋 魚 買い 猫 魚 あげ 猫 仔猫 生む しまっ 人たち 想い 馳せ 祈っ 悲しん だり 怒っ. 日常 偶然 積み重ね ドラマチック 日常 ドラマ 溢れ てる なー. 素晴らしかっ. 想田和弘 監督 観察 映画 静謐 暖かく 力強く 大好き."}, {"rating": 4.0, "content": "徹底 ありふれ 光景. 耳 遠い じいさん 歯 ばあさん 特有 喋り 方 沖 出る ボート モーター 音 海沿い 並ぶ 木造 住宅 繁殖 きっ 猫 耳 聞こえ 思っ 当人 目 前 身の上 話 悪い噂 てん 早朝 銭湯 とか よく 見る よ ね うんうん. チラシ そうそうたる 著名人 コメント びっしり 載っ どれ まとも 読ん けど ポンジュノ 一之 輔 師匠 平田オリザ 読ん こんな 腐る ありふれ 日常 風景 コメント 出せる なんて どんだけ 別世界 人間 よ 勘弁 くれ. 映画 原風景 自分 にとって 選択 未来 過ぎ 思う 閉鎖 的 退屈 起こら 港町 私自身 瀬戸内 人間 親 実家 近所 港町 (※ 田舎者 にとって 港町 神戸 小樽 大きな 港 町 指す 単語 本当は 漁師町 言い たい そういう 点 映画 制作 者 隔たり 感じる こんな 社会 嫌 見聞き 避け 通り たかっ. 田舎 もん 生活 って 別 見せ もんじゃ っす よ ごとき にゃ コメント なんて 一切 出せ ませ わ 単純 営み 美し 心 震え とか 舌 根 乾く 言っ てろ 都会人. 突然 訪れ ラストシーン 衝撃的 言い たい 気持ち わかる けど 田舎 閉鎖 社会 よく … 撮影 期間 もう 1週間 長けれ 何度 こんな 場面 出くわし だろ そう なりゃ 歓迎 てる 証拠 喜んで いい. それでも シーン 印象 的 瞬間. 都会 人 田舎者 相手 尊重 てる 態度 なんとなく 違う 思う 都会 人 そう くくっ いい わから けど 尊重 てる こそ 論理的 話しかけ 終着 点 定め 話 展開 しよ 気 田舎 離れ かなり 経つ 自分 すら 無意識 そんな 都会 風 吹か しまう 瞬間. 都会 風 リスペクト 前 そういう 風 人 接し 田舎者 戸惑っ 自信 なくし 意味 怒っ しまう 上京 当時 自分 そんな やり場 感情 何度 わき出. 作中 まさに 都会 人 無意識 田舎者 傷つけ しまい そう 一瞬 想田 監督 無意識 ナイフ 光らせ ニューヨーカー 性質 どう 知ら けど 田舎者 とても 理解 くれ 気 心から 救わ. 途中 少し 寝 落ち 気づけ 画面 ほんの少しだけ 鮮やか 作中 ムード ガラリ 変わる 瞬間 かも … 昔 嫌々 連れ いか おばあちゃん 町 よく 似 港町 水平線 静か 陽 沈ん いっ."}, {"rating": 4.0, "content": "観察 映画 第7弾 岡山県瀬戸内市 牛窓 舞台. 想田 作品 いつも 楽しみ 人 手しごと シーン 本作 にも. おじさん 漁網 繕う 手しごと 網 魚 外す 手しごと 魚屋 魚 さばき トレイ 乗せ ラップ かける 一連. 死ん 魚 生き 魚の 半額 以下 魚 段階 死ん 魚 だろ 食材 魚 死ん 魚. おばさん どんどん 饒舌 カメラ 存在 溜め込ん 引きずり出す 残酷 見える にとって よき. 猫 笑い声 運ぶ."}, {"rating": 3.0, "content": "観察 映画 ジャンル だけ 自分 じっくり 見 世界 中 入り込む 世界 体験 作品 でし 実際 場 おそらく 自分 見る あろ 景色 カメラ を通して 伝わり まし カメラワーク 世界 引き込ん くれ まし."}, {"rating": 3.5, "content": "写っ しまっ 写っ しまっ 言う 偶然 性 観察 ベール 包ん 必然 化 驚嘆 だろ. 転生 操作 暴力 性 あら ざる. 観察 ベール 隠せ てる 思っ しまっ てる （ みえる ） シラケ しまう. 出自 不明 語り部 語り部 らしく いく 地産地消 しきもの 懐かしい 経済 アキナイ おもわ. 原一男 ゆきゆきて、神軍 共犯 関係 密約 撮ら 撮ら いく 映像 力 乗りこなし てる 観察 映画 好み かも しれ."}, {"rating": 4.3, "content": "初めて 相田 監督 作品 鑑賞. アフター トーク 監督 既視感 言葉 使っ どこか 懐かしく 失わ そう 情景 見 気. 昨今 文明 発達 一極集中 世の中 地方 こう いっ 故郷 人々 大事 文化 受け継い いか なけれ 思っ. ただ 日常 描い 映画 非常 メッセージ性 強い 映画. 水道橋博士 トーク 聞け なにより."}, {"rating": 5.0, "content": "やはり 想田 監督 観察 映画 無類 おもしろい 演出 ナシ 確保 素材 編集 もっ 味付け BGM つけ 至極 ミニマル ドキュメンタリー それなのに 故に なのか わから 映し ださ 映像 強度 凄まじい 誰 ホーム カメラ 撮れる 今作 初 モノクロ 仕上げ 相まって かこ 作品 国 時代 曖昧 空 現実感 画面 神々し いっ たら 油断 瞬間 ゆっくり 始まっ 老女 独白 精神 思い出し 今回 ハイライト これぞ 真 映像 豊か いつも 通り 極上 ネコ."}, {"rating": 3.6, "content": "知っ けれど 知ら 光景. 落ち着く 雰囲気 けれど 落ち着き きれ. 日本 中 けれど 異世界 存在 感覚. 身近 けれど 非常 遠い. 人間 近く 観察 逆 遠い 感覚 陥る. 初めて 観 観察 映画 大変 面白かっ. 白黒 カラー 変わる 瞬間 現実 世界 帰っ 感覚. 白黒 どうしてだろう."}, {"rating": 4.2, "content": "白黒 やっぱり 映画 魔法 かける なぁ 自分たち 港町 ただ いつものように 日常 送る 老人 途端 映画 登場人物 魅力的 写る. 漁協 中心 全て 回っ 田舎町 古く 住み 続け 老人 いたっ 平凡 見える 暮らし 裏 実は 大きな 影 背負っ それでも 時 来る 生 続い いく. 単調 繰り返し 日常 中 怒 哀 ドラマ 人間 営み 用心深く 見 見え くる まさに 観察 映画 真髄. 老い 問題 全体 覆う 日本 田舎町 現状 説教 臭く 見せ."}, {"rating": 3.0, "content": "2018 4 12 イメージフォーラム. そのため モノクローム. DOG HUNTING."}, {"rating": 3.1, "content": "観察 映画 比べる ちょっと見 応え なぁ もちろん 映画 やろう てる わかる けど 今日 気分 年寄り 同じ 繰り返し 言い がち 手ブレ 頭痛 猫 可愛かっ よ. 最後 ほう おばあちゃん 息子 取ら って 話 けど そんな 無茶苦茶 話 21世紀 よ って 解消 悩ん でる."}, {"rating": 3.9, "content": "観察 映画 言葉 とても しっくり くる 非常 穏やか 決して 冗長 時間 流れ モノクロ 牛窓 まるで まったく 別 世界 町 さえ 感じ. 命 持っ 水 飛び込ん いく 網 わい 一見 荒々しく 網 魚 外す 手つき それでも へこたれ ぴちぴち 生 主張 魚 シーン 好き でし みんな 選び がたく 魅力 的 人たち たぶん 本人 自覚 けれど 生き 年月 どう しよう 魅力 映っ しまっ. 映像 酔い すごい ソフト 化 たら 一度 観 たい."}, {"rating": 3.8, "content": "観察 映画. びっくり くらい 生. 魚 さばき やばい. 岡山 帰っ 刺身 食べ たく. . 絶妙 バランス 生 人間 映し てる 感じ めっちゃ 新鮮 観察 映画 カメラ 存在 消せ とっ てる 本人 自分 重ねる 外側 見 てる わか. 町 中 起き てる 小規模 経済 循環 映画 を通して 見え 面白い 観 てる 人 循環 終わり 予感 すごい おもっ 最後 モノクロ カラー 変わる 町 異世界 感 与え てる 感じ すっきり."}, {"rating": 4.0, "content": "想田和弘 監督 観察 映画 第7弾 前作 牡蠣 工場 同じく 牛窓 舞台. 全編 モノクローム 撮ら 映像 タイトル 通り 牛窓 固有名 欠落 場所 抽象化 感じ 前景 化 人間 流通 サイクル 大変 興味深い ただ 挨拶 だけ 普通 人間 強く 印象 残る. 個人的 監督 作 少し 煩わしく 感じ 猫 シーン 割と 素直 見れ 驚く 単に 短かっ なのか それとも … ？."}, {"rating": 4.0, "content": "面白い とにかく 面白い. 老人 猫 戯れ 人 対 猫 獣 対 獣. あまりに 手荒い じゃ 合い 笑う しか. イーストウッド じゃ けど 想田和弘 テーマ 面白い 映画 撮れる じゃ 思える 起こら けど めちゃくちゃ 面白い 起き. 全編 モノクロ 映し出さ 牛窓 風景 美しく うっとり まま 映画 終わっ. 安心 矢先 ラスト カット 衝撃 受ける. 自分 いかに 都合 よく 見 たい だけ 勝手 想像 見 いたか 気付かさ. 完璧 オチ."}, {"rating": 3.8, "content": "神隠し 無 彩 港町 迷い込む 伝統 昇華 習慣 ユーモア 一周 回っ 無垢 零れ 落ちる 愛らし スラッジ 匂い 海面 照り 返し 浴び 疲労 感 アングル 世間 様 見 いよ 笑え しまう 土地 つなが 奇跡 タイミング 純度 人生 大 喜劇 名詞."}, {"rating": 4.2, "content": "久しぶり 感想 長々 書き たく 映画. 瀬戸内 港町 人々 猫 映す ドキュメンタリー. 観察 映画 全然 分かっ けれど 人 きちんと 見る 映画 感じ. 登場 人たち 他者 見 今 生きる 他者 だけ 過去 生き 他者 未来 生きる 他者 見 どう 分から. 現代社会 生きる 人々 他者 見 多い 思う 僕 代表選手 みたい けど 他者 きちんと 見る おもしろい 最近 気 付い 目線 観. 映画 終わっ 時 もう 存在 無くなっ しまっ 夢 世界 戻っ 来 感覚."}, {"rating": 3.8, "content": "消え去ろ 社会 描く にあ 仕込み でしょ 言い たく くらい ドンピシャ 人々 出会い 続く 良かっ 話 ループ 続ける クミ 絶妙 耳 遠い ワイちゃん チャキチャキ 高祖 おばさん 二人 同じ 言う ノラ猫 飼い カップル. 今 観察 映画 知ら 世界 垣間見る 楽しさ けど 今回 知っ 気 世界 神々し 感じる 日差し 下 眺める 楽しみ."}, {"rating": 3.5, "content": "Title : 港町. 監督 : 相田 和弘. 相田 監督 観察 映画 第7弾 岡山 牛窓 小さな 漁村 舞台. 上映後 監督 トークショー よる たまたま 知り合っ 漁師 ワイちゃん 魚 見せ 撮れ カメラ 回し たら 映画. 漁 様子 撮り 競り たどり着き 店 行き お客さん 行き 猫 行き 墓 たどり着く. 目 前 追っ いく 予想外 出会い 日常 溢れ. 監督 村 人 普段 通り 接し 方 映画 一部 だから 撮れ 画. だけど こういう 日常 文化 村 どんどん 日本 姿 消し いく だろ 村 人たち 感じ. 監督 何で 映画 あえて 白黒 ？ 今度 早稲田 授業 聞い みよ. 映画 映画 好きな人 繋がり たい 港町 映画鑑賞 相田 和弘 ベルリン国際映画祭."}, {"rating": 4.5, "content": "想田 監督 観察 映画 第7弾. 前作 牡蠣 工場 合間 撮ら. 牛窓 田舎 小さな 港町 舞台 暮らす 人たち ただただ 撮り 続ける ドキュメンタリー. 魚 とる 漁師 魚市場 セリ 人たち 魚屋 お客さん 。( ネコ )。 一つ 循環 見え くる. 携わる 人たち みんな 高齢者. いつか なくなっ しまう かも しれ 循環 日本 少子高齢化 社会問題 見え くる. ただ 日常 撮っ てる だけ のに 背景 いつも 見え くる 想田 監督 観察 映画 すごい. モノクロ カラー 変わっ. クミ 語っ 世界 現実 戻っ 感覚. まるで どこか ファンタジー 観."}, {"rating": 3.9, "content": "ワイちゃん 上映会 クミ 嫌い 嫌い 聞い 気掛かり."}, {"rating": 4.4, "content": "小さな コミュニティ 経済 円 環 縮図 はっきり 見 とれる 同時に 終わり 提示 事 気づか 観察 映画 ならでは 産物 自分たち 行き着く 先 もしか たら 猫 かも しれ."}, {"rating": 5.0, "content": "港町 暮らす 人々 姿 街並み 息吹 風景 とても 豊か 浮かび上がら 作品 とても 面白かっ. 今回 作品 観 とても 音 良い 映画 感じ. 海 波 音 風の音 鳥 鳴き声 船 エンジン 音 岸壁 所 海水 ちゃぽん ちゃぽん 言う 感じ とか とても きめ 細やか 様々 音 聞こえ 来る とても 良かっ. 穏やか 展開 会話 抜群 面白かっ. 軽妙 ユーモア 語り口 場所 暮らす 人々 魅力 的 姿 しっかり 映し出し. 想田 監督 作品 ならでは 登場 猫 達 可愛さ 鉄板 言っ 良い 位 観 楽しかっ ♪. 作品 観 爺 漁 出る 姿 仕草 とか 海 育ち 実際 そういう み 懐かしさ. ふと 思い起こす 事 多々. 途中 漁 魚 採り 魚 手 入れ 食べる 人 手元 届け 流れ 映し出す 時間 とても シンプル. シンプル 気がつい たら 思いっきり 引き込ま 夢中 観. 魚 捌く 手付き 観る とか 楽しかっ なー. 映画 観 何気なく 繰り広げ 会話 抜群 面白く. 感じ 人間 模様 味わい深 ここに 気. 時に モノクロ 画 時に 感じ 光 鮮やか 美し 思わ 息 呑む. そう いえ 爺 話す 場面 スクリーン 映し出さ 景色 片隅 月 とても 良かっ. 穏やか 語り口 表情 観 中 途中 渦巻く 物 ここに よ 思い 観. 後に 噴き出す 語ら 言葉 思わ 戸惑っ しまっ けど 釘付け 物. 自然 持つ 美し 残酷 街 生きる 人達 美し 種 残酷 何処 重ね合わ 描か 思う. ユーモア 忘れ 何処 クスッと 笑え しまう 所 感じ 登場 猫 達 可愛さ とか とても 奥床し 感じる 作品. 海 景色 爺 漁 姿 自分 生まれ 育っ 場所 何処 共通 香り よ ね. 感じる 年寄り 絶対 的 存在 感 実家 帰省 度 この街 確実 廃れ 行っ てる 感覚 作品 同じ 感じる 事 出来 思っ. 種 現実 現在 懐かしさ 何処 感じ 観る 事 出来 とても 面白かっ. 観察 映画 面白 感じ 種 熱量 凄 たっぷり 堪能 出来 作品 まし. ドキュメンタリー映画 って 種 堅苦し 勉強 部分 感じ しまう 所 少なからず けど. 想田和弘 監督 新作 港町 軽妙 物腰 柔らか 感じ 流れ 行く 時間 しっかり 楽しむ 事 出来 観 とても 面白かっ. 文句 無し 素晴らしい 作品 でし."}, {"rating": 4.5, "content": "観察 ドキュメンタリー 新 境地 見 させ いただき まし 人 そのまま 観察 視点 ずーっと 撮っ てる だけ のに 会話 中 突然 ドラマ 起き 見 てる 方 ざわざわ けど やっぱ 至って 日常 ーリアリティ. スリー・ビルボード 的 瞬間 見え 世界 別 転換 いき 作り話 嘘 くさ ゼロ ドラマ 日常 ドラマ. クリント・イーストウッド 監督 近作 15時17分、パリ行き 取材 てる 途中 脚本 まとめ 俳優 説明 演じ もらう 面倒 ご 本人 やっ ー 禅 レベル ミニマム 制作 聞き まし 本作 同じ 感じ まし. ひとり 一 人 物語 変わら 日常 強. 映し出さ 瀬戸内 文化 なごみ まし 隙 あら 知ら 人 ストレート 話しかけ くる オープン マインド コミュニケーション スタイル 気候 良 すぎ 作物 取れ すぎる 知ら 人 どんどん 物 あげる 文化 玄関 鍵 かけ 構い 度 高い 豊か のほほんと 風景 見れ 多幸感 包ま 映画鑑賞 でし 春先 気候 マッチ. 作り方 作る 想田 監督. 次回作 楽しみ."}, {"rating": 4.5, "content": "シアターイメージフォーラム 監督 舞台挨拶 有り. 港町 住む 方々 日常 追っ ドキュメンタリー 見 終わる 人間 営み 本質 豊か 尊 浮かび上がっ くる. 舞台挨拶 監督 お話 直接 聞け 良かっ. 監督 インタビュー よれ 白黒 処理 色 情報 落とし 抽象 度 高める だから こんなに 普遍的 感じる."}, {"rating": 5.0, "content": "ベルリン国際映画祭. こういう ドキュメンタリー 改めて 感じ. 牛窓 生き 人 監督 会話 ただただ 記録. 全く 説明 的 のに 会話 牛窓 人 生き 考え 生き 知る. 見 全く 他人 はず 人 愛 おしく どこか 懐かしい 存在 思え くる. こそ ドキュメンタリー 真髄 感じ. ドキュメンタリー 情報 伝える 人 映す 情報 伝える だけ たら ニュース 放送 すれ いい ドキュメンタリー 監督 言っ 言葉 忘れ."}, {"rating": 2.5, "content": "モノクロ 大した 内容 誤魔化す おばあちゃん 息子 話 唐突 あまりに 個人 的 話 過ぎ 不快 すら 感じ. そもそも 本人 話し 事 言い訳 プライバシー 関わる 話 映画 流す 良い ？. 過去作 一応 テーマ 感じ. 最初 作品 つもり 撮っ お蔵入り べき."}, {"rating": 4.0, "content": "喪 服し 映画 かも 知れ. 想田 監督 映画 初めて 観 けど 白黒 語る 必然性 思い 観 たら ラストシーン. 享年. 白黒 カラー 変わり 現在 時間 動きだし."}, {"rating": 3.6, "content": "人間 らしい 日本人 らしい 生活 港町 人々. 自分たち 人間 日本人 らしくない わけ 決して けれど. 現代 かけ離れ 生活 自由 気まま 過ごし. 人情 懐かしさ 少し 寂し 感じ. 町 たくさん 案内 くれ おばあさん すごく 気さく 明るく 可愛い 方 けど 背負っ 悲し 苦しみ 人 関わる ひと時 忘れよ おもう 涙 出 そう. 一人一人 顔 声色 目 人 生き様 垣間見 気. 敬う べき 人たち."}]}