{"rating": 3.4, "description": "ラーメン 作り ベストパートナー 妻 亡くし 店 畳む 決意 ラーメン店 店主 ･ 紅 （ 石橋蓮司 ） 新疆ウイグル自治区 テレビ 取材 中 事故 遭い 一人 荒野 彷徨 羽目 料理 研究家 ･ 赤星 （ 片桐仁 ） 心 高校 同級生 噂 元 自殺 考える 女子高生 ･ 茉莉絵 （ 中村ゆりか ） 一 杯 ラーメン こんな 3人 思わ ぬ 形 結びつけ 変え いく.", "spoiler_reviews": [{"rating": 3.3, "content": "片桐 会い 横浜 ジャック ベティ 女の子 とにかく かわいい あと 現地 人 撮影 苦労 聞い びっくり."}, {"rating": 3.0, "content": "タンポポ 以来 ラーメン ムービー. とか って 劇場 CM 観. 片岡礼子 出演 迷わ 鑑賞. 残念 初日 行け (-.-;). タンポポ 練り こま けど. とても 面白かっ. ラーメン 一筋 オヤジ 作る スープ. 自殺未遂 少女 心 染み わたる. 病院 側 だって 解っ はず. 一応 コンプライアンス 的 爺 叱っ おく. '`,､('∀`) '`,､. 小さい 頃 香り 嗅ぎ 味わっ あろ ？. アッという間に 清蘭 味 モノ しまう 孫娘 茉莉絵. 絶対 味覚 ？ 持つ コジマ. 葵わかな コジマ よ いつ 出る 期待 ちゃっ. '`,､('∀`) '`,､. 二人 成長 呼応. 料理研究家 赤星 ドラマ いい スパイス まったく 飽き ストーリー 仕上がっ. 秀作. ﾟ ∀ ﾟﾉﾉﾞﾊﾟﾁﾊﾟﾁﾊﾟﾁ. 旬 役者さん 達 ノビノビ いい. 彼女たち 素敵 表情 切り取り 方 秀逸 でし. 都内 まだ 観 ？. 是非 劇場 足 運ん わろてんか."}, {"rating": 3.0, "content": "まんま ラーメン 食い たく. お決まり 展開 けど 飽き 見れ."}, {"rating": 3.8, "content": "観 たら 100％ 帰り ラーメン 食べ たく 間違い なし. ジャック ＆ ベティ 片桐仁 舞台挨拶 目当て （笑）. ほぼ ノー チェック 観 行っ たら. 宅間孝行 水橋研二 大好き 顔ぶれ 登場 ニマニマ. 仁 演じる 赤星 美食 探訪 先 キルギス共和国. リアル 遭難 危機 瀕 しながら 過酷 ロケ 敢行. 1週間 旅程 4日間 移動 要し 撮影 3日間. 遠く 天山山脈 望む パミール高原. ドローン 俯瞰 映像 壮大 荘厳 圧倒. 仁 面白 すぎる とっても 頭の回転 速い 方."}, {"rating": 3.9, "content": "くらい 明るく 前向き 青春映画 大好き. しかも 石橋蓮司 いい 人 ⁉ ︎ 笑. ラーメン 食べよ 🍜."}, {"rating": 3.0, "content": "僕 ラーメン 食い てえ って 🍜. 映画館 帰り ラーメン屋 寄り かけ よ （笑）. 原作 WEB 漫画 監督 熊谷祐紀 乳酸菌飲料 販売 員 女 続い 二 作 目. 前作 かなり エロ 映画 でし 今回 ラーメン を通じて 女子高生 青春映画. タイトル 見 たら コメディ っぽい けど 全く 違い 笑え ませ. うーむ … そんな 簡単 伝統 ラーメン 作れる ？ って くらい アッサリ しまう. ラーメン そんなに 浅く よ … 多分. 自殺 原因 友人 そんなに 簡単 誘う ？ 引き受ける 方 どう 思い. とにかく ご都合主義 出来 てる 気. 石橋蓮司 演じる 店主 小麦粉 生き 名言 （笑）. 葵わかな って こんなに 演技 下手 ？ って くらい 下手 でし. なんか 気 …. ラーメンズ 片桐仁 いい 味 出し まし ラーメン 繋がり 出 ？."}, {"rating": 3.5, "content": "青春 ラーメン 映画. 追い詰め 自殺未遂 主人公 マリエ 祖父 ラーメン屋 継ぐ 決心 不器用 けど 努力 型 マリエ 食いしん坊 天才 コジマ 組み合わせ. 修行 シーン しつこ すぎ 軽 すぎ ラーメン づくり 体力 必要 ね. 女子高校生 友情 あんな 軽い 演出 いい 思い まし 時間的 仕方がない かな ？. 群馬 ラーメン屋 舞台 冒頭 焼きまんじゅう クスッと けど 訛り まさかの 榛名富士 推し ？ ？. 他 演出 過剰 ラーメン屋 ディ スっ てる 良い 悪い ？ 目指す 方向性 違う 仕方 ？. 片桐仁 店 ラーメン 味 死ぬ 前 食べ い味 強調 どんなに 美味い ラーメン ドキドキしちゃう. 中村ゆりか 葵わかな 可愛かっ. 原作 読ん み たい 思い まし."}, {"rating": 3.8, "content": "お気に入り 片桐仁 出演 ラーメン お話 気 鑑賞 まし. 伊丹 監督 たんぽぽ 全然 違う けど ラーメン テーマ 青春 モノ 思いの外 楽しめ まし. 石橋蓮司 祖父 語り 片桐仁 語り 妙 シンクロ 面白かっ ネパール 高原 映像 美しく 素晴らしい. 原作 ウェブ漫画 事 ストーリー 明快 テンポ 良く テキパキ 展開 いく 気軽 青春 モノ 映画 見 い方 ラーメン 好き 方 楽しめる 映画 思い."}, {"rating": 2.4, "content": "ラーメン 作り ベストパートナー 妻 亡くし 店 閉める 決意 店主 女子高生 孫 事故 きっかけ 孫 ラーメン店 継ぐ 決意 ラーメン 作り 修行 行っ いく ヒューマン ドラマ 作 女子高生 ラーメン 作り ひたむき 励む 姿 良く ラーメン 作り に対し 真面目 描か 物語 主人公 女子高生 他 妻 亡くし ラーメン屋 店主 女子高生 事故 きっかけ 作っ 同級生 友達 遠く 離れ 地 事故 遭い 1人 荒野 彷徨 料理研究家 人生 影響 いく 様 楽しめ 何より 題材 ラーメン 醤油 塩 2種類 しか 登場 美味し そう 描か 良い 女子高生 演じる 中村ゆりか 葵わかな 双方 キャラクター ラーメン 美味し そう 見せ 片桐仁 石橋蓮司 ベテラン 陣 良い 雰囲気 出し."}, {"rating": 3.3, "content": "あんまり こってり とか しない 普通 ラーメン やっぱり 一番. 主人公 かわいい. 石橋蓮司 悪く お爺さん 役. 20本 目 株主優待 券."}, {"rating": 3.8, "content": "葵わかな 中村ゆりか 2人 好き 映画 見 まし 良かっ. 高校生 らーめん 日本一 目指し 一方 キルギル 放牧 地 清蘭 ラーメン 食べる 一心 日本 帰還 目指す '' ラーメンズ '' 片桐仁. かなり リアリティ かけ離れ 思う 努力 続け ラーメン 真摯 向かっ いく 様 良かっ. 何より ラーメン 美味し そう. あー ラーメン 食い てぇ."}, {"rating": 3.7, "content": "2018年 鑑賞 no 34 （ 劇場 鑑賞 no 29 ）. 新宿武蔵野館 劇場 ③ E -4. （ 目線 好き 感じ ）. 予告 見 興味 持っ. 何故 食べ物 目 もん. 原作 未読. 面白い 話 思い とても 真面目 話. 女子高生 茉莉絵 （ 中村ゆりか ） 祖父 紅 （ 石橋蓮司 ） ラーメン店 清蘭 復活 す べく 修行 物語. 料理研究家 赤星 （ 片桐仁 ） 事故 荒野 彷徨い 〝 清蘭 ラーメン もう一度 食べる 死ね ！〟 希望 生きぬく 物語. 所々 ふたつ シーン カットバック 描い ラスト 繋がる. ラーメン 奥深 窺い 知る. 印象 残っ 紅 茉莉絵 ラーメン 教える 件 〝 いつも 同じ 味 なけれ いけ 〟 言葉. 飲食店 味 変わる 客足 影響 なぁ 妙 納得 しまっ. 赤星 辿り つい 塩. シンプル 味付け って ホッ よ なぁ 妙 納得 遊牧民 食事 食べ み たい 思っ. 生きる ＝ 食べる. 作品 込め メッセージ そう 解釈 み."}, {"rating": 5.0, "content": "醤油ラーメン 食い てえ. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 最愛 人 ラーメン 作り ベストパートナー 妻 亡くし 清蘭 店主 紅 先立た ショック か味 落ち 評判 客足 遠のく ばかり ラーメン 作り 情熱 費え 店 畳み 自ら 命 絶つ 決意 頃 紅 孫 女子高生 茉莉絵 心 同級生 噂 もとで 自殺 考え 一方 その頃 テレビ 取材 ロケ 中 遭難 キルギス 高原 倒れ 伏 料理 評論 家 赤星 死 覚悟 瞬間 思わず 絶叫 清蘭 ラーメン 食い てえ !!」 ひと言 一杯 ラーメン 縁 結びつけ 3人 再生 物語. ∴ ∵ -∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-∴-∵-. 原作 読了 済. 福田里香 先生 提唱 フード 理論 感化 せい けど 美味い マズ 以上 食べ物 ロマンチック 物 感じ しまう 美味しい 作っ 食べ 食卓 囲む 行為 本然 的 モノ 見出し たく. 冒頭 赤星 絶叫 当時 自分 仕事 深夜 残業 or 徹夜 続き 日々 重なっ しまう 朝帰り ラーメン 楽しみ 疲れ 体 鞭打っ 踏ん張っ 思い出し. 始発 築地 行っ ラーメン 食っ 帰ろ … …. 普段 美味しく ハズ のに クタクタ 体 市場 オッサン 混じっ 朝靄 湯気 一緒 すする 食う 何故 美味かっ なあ. 失わ ラーメン 再生 師弟 二 人 再生 メタファー つつ 物語 目的 てる いい 孫 救い たい 一心 教え ハズ のに 誰 師匠 自身 救わ 構図 名作 ベストキッド そのもの. 赤星 別 視点 加わる 単なる グルメ漫画 じゃなくて 食 通じ ロマンチック 文化人類学 み たく 大仰 好き. 劇的 序盤 比べ 中盤 終盤 興味 持続 事件 乏しく 起伏 欠ける 物語 原作 そうだ ご 愛嬌 むしろ 劇中 石橋蓮司 言う 引き算 美学 体現 シンプル 若い 二人 女優 瑞々しい 魅力 引き出す 注力 映画 一番 伝え たい 完成 形 にじり寄ろ 好感 持て まし. キルギス 大 草原 絵 力 物凄く これだけ 大 画面 見 価値 清蘭 モデル 群馬県 清華 軒 そのまま ロケ 色々 虚実 入り 混じっ てる 空気感 面白かっ 調べ たら 原作 林明輝 ご 実家 清華 軒 って ね 店 住居 一体 化 昔 懐かしい 町中華 名店 佇まい リアル でし. 監督 Twitter 上げ 撮影 裏話 数々. キルギス ロケ 先発 隊 遅れ 到着 片桐仁 後発 隊 空港 荷物 丸々 紛失 手ぶら 現地 入り ハメ … … 山羊 赤星 触れ合う シーン 撮ろ 前日 山羊 用意 たら 翌朝 野生 狼 山羊 食わ しまっ 大変 困っ … … ロケ 医者 同行 もらう スタッフ 続々 倒れる … … ロケハン 道中 本物 遊牧民 出会っ 心から もてなし 受け 次々 ヨーグルト パン バター 馬乳酒 etc 供 もらっ もん ずっと 満腹 状態 … …. 映画 本編 別に こっち 珍道 中 記 見 み たかっ 💦. 24本 目."}, {"rating": 3.4, "content": "新宿武蔵野館 鑑賞. 異国 事故 遭い 荒野 彷徨 料理 評論家. 赤星. 妻 先立た ラーメン店 たたむ 決意. した 店主 紅. 心無い 同級生 噂 自殺 考える. 女子 高生 茉莉絵. 一杯 ラーメン 思わ ぬ 形 この三人. 結び付け いく …. コミック 原作. 映画 作り 的 多少 無理やり 感. ホッコリ ほろ 苦 涙. ストーリー ^ ^. ラーメン ラーメン. ま ー あ 美味 そうだ ww. ラーメン 好き 劇場 走る べし 💨. さて 今宵 当然 ラーメン 🍜. B級グルメ ミシュラン 3 星 ⭐ ️. 食べ 歩き 大好き 選ん. ラーメン. 好日. 東中野 3年連続 ミシュラン. ビブグルマン ラーメン屋. 鶏がらスープ 無化調. 昔ながらの ホッコリ ラーメン. 映画 見 終わっ 速攻 食べ いき まし w. ご馳走さま でし ^ ^. 映画 ラーメン マリアージュ."}, {"rating": 3.3, "content": "確か 丁寧 撮っ 作品 思う けど ちと お話し 無理 過ぎ 可 不可 片岡礼子 元気 姿 1番 嬉しかっ."}, {"rating": 3.5, "content": "2018055. 人生 絶望 人たち ラーメン 情熱 糧 立ち上がっ いく ハートフル ストーリー. 良かっ. 新疆ウイグル自治区 風景 見 たら 昔 行っ モンゴル 似 行っ 山 草原 以外 思い出し. ラーメン 映画 だけ ラーメンズ 片桐仁 起用 しゃれ ww. 僕 にとって 芸人 俳優 方 なじみ けど ね. 主演 中村ゆりか 顔 一つ一つ パーツ 整っ 美しかっ. 帰り ラーメン 食べ たく けど 謎 パスタ 食べ 帰っ ww."}, {"rating": 3.8, "content": "あまり 期待 けど 意外と よかっ タイトル 通り ラーメン 食べ たく."}, {"rating": 2.0, "content": "劇中 塩ラーメン みたい 薄く あっさり お話し 湯切り 麺 切り かなり 練習 だろ 上手."}, {"rating": 3.0, "content": "生 と死 と食 ラーメン 青春 割と 率直 百合 ありがとう ござい かなん 言う. ラーメン やたら 映っ めちゃ ラーメン 食い てぇ って 以外 かなり 丸まっ てる 一 作 なかなか 拾い物 タイトル コール 粋 ラーメン 食い てぇ. 料理研究家 配置 結構 巧み とことん ラーメン 食べ ラーメン 食べ てぇ 欲 一心 生き残る まあ 見る 側 一番 感情 移入 キャラ よ ね 本当に 最後 最後 引っ張る 良かっ 他 作品 ちょっと 味わえ カタルシス まし まあ 原作 漫画 構成 お陰 ？."}, {"rating": 3.3, "content": "ラーメン 作り を通じて 心 成長 周り 理解 親子 愛 織り 交ぜ 描く girl s 奮闘 劇. 若手女優 2人 新鮮 爽やか 演技 ◎. ラーメン 作り 食べる シーン 丁寧 描か 鑑賞 後 とにかく ラーメン 食べ たく 仕方 ～！."}, {"rating": 4.0, "content": "自殺未遂 起こし 女子高生 祖父 ラーメン店 後継者 名乗り あげる. 生きる 目的 見つけ 主人公 祖父 ラーメン 修行 新疆ウイグル自治区 事故 遭い ラーメン 食う 目標 サバイバル 料理 評論家 主人公 自殺未遂 追いやっ 友だち 関係 絡み合う. 雄大 自然 中 展開 料理 評論 家 話 とか 最初 思いっきり 浮い てる けど 最後 観る 結構 美味しい 収束. 主人公 友達 和解 イージー 過ぎ 終盤 友達 方 目立ち 過ぎ 主人公 影 薄く いろいろ 練り込み 不足 けど なかなか ラーメン 愛 感じ させる よく 出来 佳作. ラーメン 好き スープ 麺 拘っ てる 良かっ. とにかく やたら お腹 空く 映画 作り 手 狙い 達成 てる じゃ. 店 モデル 原作者 実家 らしく 映画 外観 実物 使っ てる 様. 高崎 行く たら たべ み たい. 観 終わっ たまら ラーメン 食い 直行 言うまでもない."}, {"rating": 3.0, "content": "邦画 ダメ 部分 引きずら つつ なんとか 擦り傷 程度 着地 感じ. 事故 原因 一つ 脂ぎっ クド 演技 終始 鬱陶しい 片桐仁 せい 気. 蒔い 餌 回収 方法 センス 欠ける 演出 編集 大きな 原因. 昨今 若手女優 中 スクリーン 映え 見え 昨夜 見 ゴーストスクワッド あまり 酷 反動 せい ？. レベル 最低限 保つ べき."}, {"rating": 3.4, "content": "web漫画 映画化 ラーメン 食い てえ ラーメン 映画 言え タンポポ 有名 本作 若手 役者 好演 佳作 見 終わる ラーメン 食べ たく まし."}, {"rating": 3.3, "content": "アメブロ 更新 まし ラーメン 食い てぇ ラーメン 食べ たく 作品 でし 努力 って 素晴らしい https :// twitter .com yukigame status 971105655456059392."}, {"rating": 3.3, "content": "直前 観 おもてなし 演技 上手く 作品 ⁇? けど 逆 作品 良かっ 一部 ？ 思える 演技 台詞 行動 寒 すぎ 気持ち 悪く きた 所 笑. 序盤 タイトル 受ける 印象 異なり かなり 重い 感じ 最後 けっこう 真面目 物語. それでも 割と 好き 映画. ラーメン 大好き んで ‥ 🤤. 今期 アニメ ラーメン大好き小泉さん 毎週 楽しみ 美味しんぼ 38巻 ［ ラーメン 戦争 ］ 一番 好き 話. 自分 ラーメン 好み 【 塩 > 醤油 > 味噌 】 本作 評価 ポイント どこか コンビニ とか コラボ 商品 出し くれ ？. 当たり前 すぎ んで 言い たく けど ‥. 観 終わる ラーメン 食い てぇ 🍜."}, {"rating": 3.5, "content": "無駄 演出 削ぎ 落とさ ラーメン 向き合う 真っ直ぐ 重き 置い 作品. ギリジン 役 唯一 過剰 キャラ 見える 食 ブレ 探究 心 ラーメン 修行 励む 主演 ２ 人 姿 少し シンクロ 部分 感じ 観る. ラーメン を通じて 成長 友人 関係 親 理解 人間ドラマ いい塩梅 織り 交ぜ 普遍的 良い 作品 思い まし."}, {"rating": 3.0, "content": "試写会 鑑賞 まし. 清蘭 ラーメン めちゃくちゃ 好み ラーメン 食べ 食べ たい. 主役 中村ゆりか 可愛らしく すごく 応援 たく 女子 でし. コジマ 母親 ラーメン 食べ 後 語っ 感想 人 いったい 何者 ？ 結構 気 しまっ."}, {"rating": 4.0, "content": "映画 ラーメン 食い てぇ 試写会 行っ まし ストーリー とても シンプル けど シンプル こそ 素直 感動 人 生き方 余計 考え 感じ まま 生きる っていう 良い 思え まし 勿論 帰り ラーメン 食べ まし 感じ まま 笑."}, {"rating": 3.6, "content": "ラーメン 食べ たく 映画. 凄く リアル 苛め 友情 わかる わかる. 爽やか 後味 映画. フィルマークス 試写 会 当選 どうしても 参加 すみません でし. 武蔵野 館 鑑賞 まし."}, {"rating": 3.5, "content": "中村ゆりか すごく 良かっ. 親子 関係 友達 関係 大きな 決断 もう ひとつ 演出 いい ラーメン 工程 パミール高原 生活 もう少し 密着 感 ドキュメンタリー 感 いい ひとつひとつ エピソード 軽く しまい そもそも んで 最後 しまう 感動 薄まっ しまう. 葵わかな セリフ 実際 話す くらい 変え たら 自然に 漫画 的 難しい. 低 予算 美しい 自然 ラーメン 愛情 堪能 映画 監督 主人公 同じ まだまだ 発展 途上 だろ."}, {"rating": 3.2, "content": "妻 亡くし 絶望 老い ラーメン店 主 悩み 抱え 傷 付い 思春期 少女 達 海外 遭難 料理研究家 …. ラーメン 立ち直っ 行く 物語. 修行 2人 少女 涙ぐましい 努力. 体力 必要 ね. 努力 修行 美味しい ラーメン 生まれる。. ラーメン 好き にとって チャーシュー 美味し 過ぎ 主役 麺 霞む 引き立て 合わ いけ とか なるほど ポイント. ああ 美味し そう …. 映画 観 後 誰 思う でしょ. ラーメン 食い てぇ."}, {"rating": 3.9, "content": "劇中 出 くる ラーメン 同様 あっさり テイスト 作品 見 終わっ 後 とても 清清しい 気持ち よい 作品 万人 オススメ ただお 腹 減っ 状態 見る つらい あと ラーメン 食べ 帰ろ 思い."}, {"rating": 4.0, "content": "とにかく 無駄 シーン NHK 連続ドラマ 感じる 万人 受け 清々しい 映画. 中村ゆりか 存在 そう でしょ いい女 優 化け そう 注目 いき たい. ラーメン 美味し そう でし キルギス 山脈 食事 シーン 食欲 そそり まし ナン みたい 食べ み たい )。."}, {"rating": 3.8, "content": "舞台挨拶 付き 完成披露試写会 ラーメン 試食 見学会 （ ？ ） 行っ まし まず スクリーン テレビ 画面 もっと 綺麗 生 中村ゆりか ビックリ ⁉ ️ ラーメン とっても 美味し そう でし. 映画 方 ストーリー 少し 強引 部分 まし 色々 要素 詰まっ 面白かっ キルギス 風景 最高 でし 片桐仁 真面目 演技 新鮮 でし 肩 力 抜い 映画 楽しみ たい 方 オススメ."}, {"rating": 3.6, "content": "ラーメン 美味し そう 食べる シーン 多く 食べ たく まし. 友情 家族愛 ラーメン 熱い想い 強く 感じる 作品 でし. キルギス 素晴らしい 景色 癒さ まし."}, {"rating": 3.8, "content": "とっても 暖かい 物語 見る 自分 頑張り たい 気持ち まし 強い 信念 きっと 感じ 台湾人 日本語 まだ 下手 映画 とっても わかり やすい 中村 演技 すごく いい 思い."}, {"rating": 2.5, "content": "試写会 招待 頂き まし. 登壇者 中村 わい いかっ !!. 大 ファン ラーメン 食べる 所. 美味し そう. 映画 ラーメン 以外 大切. 学べ まし 笑い 感動. でし."}, {"rating": 3.5, "content": "人生 壁 ぶつかっ 人々 ラーメン 想い 糧 前 進む 物語. 過去 味 想い 寄せる 老人 評論家 未知 味 求める 若者 姿 輝い みえ. 久しぶり ラーメン ウエスタン たんぽぽ 観 たく."}, {"rating": 3.5, "content": "完成披露試写会 招待 いただき まし. ラーメン 熱い想い 引き寄せ 奇跡. 強い 思い 生き 思い知らさ. 赤星 キルギス 風景 凄かっ. 一緒に ラーメン 作ろ ストーリー 急 過ぎ た気 けど. 最後 涙し ラーメン 食い たく."}, {"rating": 4.0, "content": "スープ 透明 感 麺 存在感 中村ゆりか 透明 感 芯 強 感じ させる 演技 マッチ すべて フルコース 作品 でし ラーメン 食べ みたい 観 終わっ たら 身体 芯 あったまり."}, {"rating": 3.7, "content": "完成披露試写会 鑑賞 まし. ＮＨＫ 朝 連続テレビ小説 まれ 印象 的 存在 中村ゆりか. 同じく ＮＨＫ 朝 連続テレビ小説 わろてんか 現在 主演 中 葵わかな 共演. 非常 楽しみ 作品 観 行き まし. これから 活躍 期待 将来 有望 二人 女優 ラーメン 組み合わせ. だけ 事前 期待値 上がっ 状態 鑑賞 でし. 期待 十分 応え くれる 内容 作品 でし. 真剣 ラーメン 向き合う 若者 姿 見 応援 たく. ラーメン 自体 調理 過程 食欲 そそる 映像 多く. 完成 ラーメン 観 愛着 湧く 出来栄え でし. もちろん 鑑賞 後 ラーメン 食べ 帰宅 言う ませ. 映像化 に当たり 原作者 林明輝 拘り 海外 荒野 映像. 制作陣 キルギス共和国 訪れ 撮影 甲斐 とても 雄大 素晴らしく. 作品 確か 説得 力 与え 映像 有無 作品 印象 大きく. 変わっ 思う 大変 撮影 思い 最高 アクセント でし. 是非 多く 方 オススメ たい 作品."}, {"rating": 3.3, "content": "試写会 鑑賞 いただき まし. たかが 一杯 ラーメン 呼び寄せ 奇跡. ラーメン 中心 人々 繋がっ いく 物語 題名 想像 生きること 素晴らし 教え くれる 内容 劇中 キルギス 広大 風景 出 くる 美しく 感動 まし 笑い 涙 暖かい 映画 でし."}, {"rating": 4.5, "content": "原作 読ん コジマ キャラクター 面白い 感じ 葵 コジマ どう 演じる 一番 気 まし. コジマ 職人 技 繋がる 才能 呼べる 食欲 持ち主 映画 中 葵 コジマ そのもの でし. マンガ 実写化 役者 どれ だけ 原作 キャラクター 見た目 似せる 話題 がち 似せる 以上 原作 描か セリフ 説得力 持た 演技 こそ 原作 再現 言える でしょ ？. 葵 だけ 映画 役者さん みんな 原作 描か 演技 方法 表現 思い. 原作ファン 方 安心 見 映画."}, {"rating": 3.3, "content": "美食 庶民的 すぎる 味 麺 種類 様々 味わい深く 時に 胃袋 求めて やま 中毒 性 食べ物 ラーメン 🍜 大好き. 人生 行き詰まっ 絶望 ピンチ そんな 時 人間 三 大 欲求 食欲 働い 生きる 為 頭 浮かん 清蘭 ラーメン 食い てぇ ー. 必死 理想 清蘭 味 追い求め 成長 人 人 縁 取り持つ ラーメン 作り 物語. 主人公 自殺未遂 原因 ちょい エグ いの 抜かせ 登場人物 みな 暖かく コク 良い 味 持つ 人々 安心 観 映画 あと やっぱり 観 後 ラーメン 食べ たく ね 出来れ 塩味."}, {"rating": 3.3, "content": "空腹 み いけ ませ. まず 注意書き 必要 かも （笑）. 今 学生 環境 生まれる いじめ 事実 いじめられる方 気持ち 良く 出来 思い 実際 ストーリー 様 許せる ？ 微妙. 生き いく 力 ラーメン 映像 伝わる 美味し そう 湯気 スープ 観 後 澄ん 透明 スープ ラーメン 食べ たく まし. 葵わかな 現在 朝ドラ 出演 中 やはり 年代 役柄 方 似合っ."}, {"rating": 3.5, "content": "印象 通り 話 進み まし 普通 面白かっ. 合間 挿 ま キルギスタン シーン よかっ. 間違い ラーメン 食べ たく まし. 街角 何気ない 中華屋 シンプル ラーメン."}, {"rating": 3.5, "content": "学校 裏サイト いじめ 自殺未遂. 向かっ いく 思い. ラーメン 自分 作っ み たく まし. 赤い 塩."}, {"rating": 3.0, "content": "ラーメン こだわり よく 伝わっ くる 映画 でし 観 後 透明 スープ 塩ラーメン 食べ たく. あんな 優し そう ラーメン 生死 彷徨 瞬間 思い出す 味 分かる 気. キルギス 美しい 風景 感動 大 画面 観る 価値 まし. 遊牧民 優しさ とても 心 沁みる. 中村ゆりか とっても 可愛く 今後 期待 たい 女優 1人 まし."}, {"rating": 3.2, "content": "試写会 鑑賞. 主人公 親友 裏切り 自殺未遂 追い込ま しまっ のに ラーメン 一緒 作っ もらう 許し しまう いかが 思い まし. ただ タイトル 通り 映画 見 終わっ あと ラーメン 食べ たく よかっ."}, {"rating": 3.5, "content": "原作 読ん ませ でし. ラーメン屋 中心 思い キルギスタン ロケ. 広大 風景 素敵 でし. 片桐 ラーメンズ 起用 でしょ ？. 最後 映っ ラーメン とても 美味し そう でし."}, {"rating": 3.8, "content": "程よく コメディ 面白い 作品 でし 頑張ろ 思える 主役 かわいい."}, {"rating": 3.5, "content": "みんな 人生いろいろ けど ピュア 映画 楽しん 思い切り 笑っ 泣い ❣ ️. こころ あったかく 作品 よ. ラーメン 食い てぇ って 🏃 ‍♀ ️🍜."}, {"rating": 3.7, "content": "舞台挨拶 付き 完成披露試写会 参加. ラーメン 取り巻く 人たち どん底 再生 お話. 舞台挨拶 ヒロイン 茉莉絵 中村ゆりか 挨拶 拙 これから 観る 試写 不安 …. 観 はじめる 中村ゆりか 演技力 不安 ストーリー 展開 行く. ラーメン 作る シーン 食べる シーン 丁寧 撮ら. クライマックス ラーメン 食べる シーン 必見. 原作 興味 試写会 申し込ん 満足 でし. お金 払っ もう一度 観 行き."}, {"rating": 3.8, "content": "2018 02 21 @ スペース FS 汐留. 舞台挨拶 付き 完成披露試写会. ウェブ漫画 実写化 適当 作っ 低 予算 映画 思い まさかの 海外 ロケ 真面目 作ら 映画 笑. ほぼ 中村ゆりか 目当て けど 飽き 観 満足 🍜."}, {"rating": 4.5, "content": "試写会 鑑賞. 毎日 同じ 味 ラーメン 作る って こんなに 大変 映画 知り まし. 監督 本当に 丁寧 撮影 かって くらい 清蘭 ラーメン 美味 そう いや 確実 美味い でしょ ！). しかも こんなに 可愛い 女の子 ラーメン 作っ 毎日 通い たく よ ね ♫. 片桐 撮影 キルギス 風景 美しかっ 無駄 かなり 絶景 ポイント. これから 観 行く 方 空腹 行か 方 良い よ かって くらい スクリーン ラーメン 匂い 感じる お腹 めちゃ すき 見 終わっ 時 口 自然 漏れ ちゃっ もん."}, {"rating": 3.0, "content": "まだ 原作 読ん よく まとまっ 素直 面白かっ. 片桐 いい 味 出し まし."}, {"rating": 3.9, "content": "試写会 鑑賞. 上映 前 監督 原作者 主役 中村ゆりか 舞台挨拶 まし. 中村 かなり 可愛 いかっ. 映画 終始 楽しく 拝見 まし 結末 殆 どの方 予想 通り でし 面白かっ. 終わっ ラーメン 食べ 行こ 思っ のに 大杉漣 訃報 ショック ‥ そのまま 家路 着き まし (T T)."}, {"rating": 4.5, "content": "中村ゆりか とっても かわいかっ ♪ 深夜 帯 ドラマ出演 続い てる けど 1つ 1つ 丁寧 演じ 今後 ゴールデン プライム 進出 くる 期待 今年 ネクストブレイク ガール 探し てる 方 一見 価値. 作品 人生 友だち 家族 … 優しい 感じ でし 群馬出身 者 高崎 舞台 嬉しかっ 試写会 帰り 塩 らーめん きのう 醤油 らーめん 今日 ？( 笑 群馬 行け たら …。."}, {"rating": 3.8, "content": "夫婦 2人 営ん ラーメン屋. 奥さん 亡くなり ラーメン店 主 閉店 自殺 ？) 決意 中 料理 評論 家 キルギス 遭難 孫娘 イジメ 自殺未遂. 1杯 ラーメン 不思議 縁 ラーメン店 主 孫娘 料理 評論 家 生きる 力 取り戻す 物語. 鑑賞 後 ラーメン 食べ たく. 頑張っ 生き 行こ 気持ち くれ. 家族 観 もらい たい 作品."}, {"rating": 3.8, "content": "観る 前 単純 帰り ラーメン 食べ たく だろ なー 思っ まし. 作品 過去 食べ ラーメン 忘れ 言う 想い ピロピロ 麺 亡くなっ 閉店 店 休業 てる 店 思い出し 更に 昨年 上京 美味しい ラーメン屋 たくさん 東京 未だ 出会え シンプル 且つ 澄ん 醤油 味 ピロピロ 麺 ラーメン とても 恋しく 地元 帰り たく まし. 原作 読ん 内容 入り やすかっ. 笑える シーン ラーメン 食い たく 号泣 まし."}, {"rating": 3.8, "content": "ラーメン 食い てぇ. 舞台挨拶 付き 完成披露試写会 行っ 来 まし ❗. 登壇 ： 中村ゆりか 熊谷祐紀 監督 林明輝 原作者. 空腹 行く ラーメン 食べ たく よ 🎵. 言わ まし やはり 笑. Web漫画 1 000 000 回 以上 PV 達成 林明輝 ラーメン 食い てぇ 映画化 🎦. なぜ キルギス ウィグル 自治区 )？ 撮影 そう 言う 設定 ね 笑. 流石 受容 許し ？ 赦し 時. やっぱり 食 優先 よ ね ❤. きっと 許す ？ 過去 未来 歩み (^_^)v. それにしても 中村ゆりか 舞台挨拶 劇中 キャラ 違い まし ね 笑. ほんと ラーメン 食い たく 美しい 映像 もう ダメ 思っ 人生 いつ 勝負 始まる ストーリー 愛 感じ まし ♪. ラーメン 食い てぇ 3/3 土 公開. 主演 ： 中村ゆりか 葵わかな 石橋蓮司 片桐仁. 監督 ： 熊谷祐紀. 原作 ： 林明輝. . 帰り ご近所さん ラーメン 食べ まし 笑 🍜."}, {"rating": 4.5, "content": "舞台挨拶 付き 試写会 行っ まし. 泣く 予定 ませ でし. ですが 結果 二 回 ウルウル しまっ. 諦め 続け いれ 起こる 作り 手 気持ち 生きる 事 ラーメン 奥深 語り つくせ 事 沢山 とにかく 見 ください. DVD たら 絶対 買い. 年 一度 必ず 見返す 映画 たい. こんな いい 映画 作っ くれ 林先生 スタッフ 感謝. あぁ ーラーメン 食い てぇ ‼ ️."}, {"rating": 3.8, "content": "試写 鑑賞 舞台挨拶 監督 ラーメン 食べる 初 試み ？ 降 段 後 ホール 舞台挨拶 余韻 美味しい ラーメン 残り香 結果 びっくり くらい 4D 試写 会 まし 笑. 食べ物 映画 美味し そう 絶対条件 思う まぁ 次 次 出 くる ラーメン チャーシュー 美味し そう だけ 観 よかっ. もう 一つ 特筆 す べき キルギス シーン 本当に 美しかっ 劇場 壮大 絶景 拝める なかなか ラーメン キルギス 堪能 ひと時 でし. 帰宅 カップラーメン ズズッと いき まし 笑."}, {"rating": 3.5, "content": "2月21日 FS 汐留. WEB 漫画 映画化 でし. 原作 未読 鑑賞. 閉店 予定 ラーメン屋 中心 展開 家族愛 人間 愛 物語. 石橋蓮司 存在感. 若手 フレッシュ 演技. 原作 読ん み たく まし."}, {"rating": 3.5, "content": "主演 中村ゆりか 映画 初めて 知り まし 透明 感 主人公 ピッタリ ね. 綺麗 すぎる 感. 祖父 ラーメン屋 孫 復活. 青春 ムービー キルギス 壮大 景色 旨く コラボ まし. 鑑賞 後 早速 ラーメン 食べ 行き まし."}, {"rating": 3.0, "content": "中村ゆりか. とーっても 可愛かっ. 麺 スープ すする. 音 映像. 食欲 増進. 空腹 時 見 絶対 ダメ 笑. 麺 茹で 方. 湯 切り 方 気 どう. シーン 好き."}, {"rating": 3.6, "content": "キラキラ 青春映画. いじめ 自殺未遂 重い 始まり 一転 ひたむき 努力 友情 描か. たんぽぽ ともすれば クド く ジャンク 味わい 本作 作中 登場 ラーメン シンプル 爽やか. 美味しかっ ご馳走さま でし."}, {"rating": 3.5, "content": "Filmarks 試写会 ❤. 鑑賞 前 舞台挨拶 主演 中村ゆりか 原作者 林先生 熊谷 監督 3 名 登壇 ネタバレ 程度 裏話 なんと 舞台上 ラーメン 試食 鑑賞 前 かなり 空腹 感. ストーリー 家族愛 描い 壮大 物語 最後 ホロリ まし."}, {"rating": 3.3, "content": "生きること 食べる 食べる 生きる 思っ. ラーメン くい てぇ 正に 生きる 人として 生き方 映像 化 作品 だろ. ラーメン 主軸 周辺 愛 （ 友情 家族 親心 師匠 ） 包み込ん 物語. 鑑賞 後 多く 者 ラーメン 食べ 行っ だろ 中 一人 ラーメン 単品 行く つもり やっぱり ラーメン 餃子 ビール 黄金 セット 書き添え おき （笑）."}, {"rating": 2.0, "content": "好み ラーメン 始終 胃 キュルキュル 鳴っ まし. 仕事 終わり 見る 帰り 食べよ なぁ って 楽しみ 作品."}, {"rating": 3.5, "content": "舞台挨拶 原作者. 今日 人目 気 泣い ください. おっしゃっ ほぼほぼ 笑っ まし 笑. 片桐 出 くる シーン 大体 笑え. 割と 最初 方 飯テロ あらかじめ 映画館 近く ラーメン屋 探し おく 事 オススメ."}, {"rating": 3.0, "content": "中村ゆりか ひたすらに かわいい 映画. 美人 過ぎる ラーメン 店主 流行る."}, {"rating": 3.8, "content": "ラーメン 映画 のに 何故か 広大 キルギス 大地 自然. 遊牧民 生活. もちろん 意味. せっかく 最 旬 女優 二人 使っ. もっと そちら エピソード 重点的 見 たかっ. 台詞 含め 多く 事 詰め込み 過ぎ 印象. 原作 忠実 かも しれ けど. 少し いじっ 良かっ 思い. 帰り やっぱり ラーメン 食べ たく. 途中 下車 がっつり いっ ちゃい まし. あと 中村ゆりか ランニング フォーム 綺麗 でし ね."}, {"rating": 3.4, "content": "原作 漫画 知ら 鑑賞. とにかく ラーメン 食べ たく. 女子高生 苛め 描か 思っ 苛め 勝者 感じ まし いい つもり 苛め 人 心 暗く のしかかる. 様々 困難 乗り越え ラーメン 修行 励む 主人公. 美味しい 作り って 食いしん坊 納得. レビュー 書き ラーメン 食べ たく. ラーメン ソウルフード 改めて 感じ 映画 でし."}, {"rating": 2.0, "content": "漫画 おもしろい 思い. あえて 映画化 内容 なのか 個人的 ギモン. 主演 ２ 人 かわいい."}, {"rating": 3.0, "content": "タイトル 期待 観 まし 原作 漫画 感じる 部分 残し つつ 大 画面 音響 映画 完成 思い. 上映 前 舞台挨拶 監督 帰り ラーメン 食べ 帰る 事 でしょ 言っ おら まし 会場 付近 好み ラーメン 無く ビーフ カツ 食べ しまい まし. ラーメン 大好き 仲間 家族 カップル 友達 観る 方 いい 思っ 映画 でし. ※ ガッツリ 系 ラーメン 登場 ませ."}, {"rating": 3.5, "content": "とにかく ラーメン 食べ たく まし. 予想 通り いや 想像 以上 食べ たく よ. 塩ラーメン. 美しい 塩ラーメン 映像 スクリーン ご覧 下さい. 一人 見 行か 友達 一緒 行っ 下さい ね. 試写会 一人 ラーメン 食べ 帰れ. 映画鑑賞 後 ラーメン 楽しみ お腹 すか 劇場 行っ 下さい ね."}, {"rating": 3.8, "content": "ウェブ 連載 ころ 原作 漫画 ファン 映画化 楽しみ まし. 同じく 漫画 基 映画 羊の木 原作 設定 以外 まったく 違っ ストーリー 良かっ 作品 漫画 合わせ 良かっ. 登場人物 風景 リアル 色 動き 持っ 実写 力 （ 漫画 想像 十分 補っ まし ） 実際 漫画原作者 実家 ラーメン屋 使っ そこで 供 ラーメン 作り方 みせ ライブ 感 主人公 生き生き みせ まし. ラーメン 作り方 ぎこち 気 観 ラストシーン あー なるほど よ ね すっきり まし. 大笑い 感動 映画 ありません 原作 漫画 好きな人 オススメ."}, {"rating": 3.5, "content": "とにかく. 塩ラーメン 食べ たい. 情熱 かけ てる 人 かっこいい."}, {"rating": 5.0, "content": "全 世代 生き いける ラーメン 支え 物語. 作品 事前 情報 鑑賞 まし. 題材 ラーメン コミカル 作品 思い. 目標 生きがい 人間 生き いける 伝える. とても ハート フル 内容 ほぼ すべて 人 共感. 作品. キルギス 壮大 大自然 中 生活 営み. 殺伐 現代 日本 生活 営み 対比. 一方 根本 つながっ とても 感慨深く. 生きる 大切なこと 思い出さ くれる. 物語 必見."}, {"rating": 4.8, "content": "映像 って 素晴らしい なっと 感じる 作品 でし. 漫画 実写化 自分 中 作り 描か 違う 場合 多く 足 あまり 高望み フラット 気持ち 見る. 映画 違い. とても 凄く 丁寧 作ら 感じる 作品. 音楽 とても 良い 引き 映像 とても とても ステキ. 映画館 画面 大きく 大概 圧倒 感じる 作品 逆 吸い込ま 間隔 おちいり. 映画館 み 方 しか 伝わら 無い でしょ. 映画 み 方 是非 ラーメン屋 調べ 足 運ん 頂く BEST 思い 100％ ラーメン 食い てぇ って はず."}, {"rating": 3.6, "content": "filmarks ご 招待 完全 披露 試写 会 参加 頂き まし. タイトル ラーメン 想像 100% 映画. 人間関係 感動 シーン ヒューマン ドラマ 楽しめ まし. それでも ひたすら ラーメン 食べ たく （笑）. 人生 初めて 試写会 とても 素敵 でし. ありがとう ござい まし."}, {"rating": 4.0, "content": "ラーメン 映画 ってな ？ 最初 馬鹿 まし 観 終わっ あと ウルウル 来 しまう 青春映画 でし. 中村ゆりか 葵 わかな 新鮮 演技 魅力的 試写会 舞台挨拶 中村ゆりか 超 可愛かっ 脇 固める 役者さん いい 味 出し てる 人 ばかり 今年 観 映画 中 一番 作品 でし."}, {"rating": 3.5, "content": "思っ ラーメン 違い 昔ながらの ラーメン 全て 自家製 作る 良かっ. 普段 細 麺 よく 食べ 太 麺 塩ラーメン 美味し そう 思い まし 好き あっさり 系 ラーメン 魅力 的 でし. ただ ラーメン 作っ 食べる だけ いろんな 年代 人 葛藤 想い 詰め込ま 素敵 でし."}, {"rating": 3.0, "content": "並々 ぬ こだわり 最高 一杯 作り出す ラーメン 調理 工程 関心 まし ラーメン 食べる シーン ほんと ラーメン 食べ たく."}, {"rating": 4.5, "content": "ラーメン 食べ グルテン アレルギー せい 映画 観 たら ラーメン 食べ たく 試写会 挨拶 監督 ご 出演 中村ゆりか 口々 仰っ そう 代わり 無性に 人生 絡む 出逢い 愛 おしく. 本作 ラーメン を通して 生きること 素晴らし もう一度 人生 賭け みよ 登場人物 奮闘 エネルギー もらえる 作品. 作品 出逢っ ちょうど 人生 岐路 半生 振り返っ 先 考える 機会 思え 様々 得 手放し 来 人生 半ば やり たく やれ 尽き 悔やま 希望 失っ いない 取り返し つか 全く 言え 年代. そんな 時 試写会 機会 恵まれ 初め マンガ 原作 …。 笑える 話 ？ 位 しか 思っ ネット 試し 読み ほんの少しだけ かじり ほぼ 初見 状態 臨ん. 試写会 会場 駅 ほんの 3分 ぐるぐる 迷子 飛び込ん 店 店員 助け 靴下屋 タクシー 営業所 カフェ どなた 仕事 手 休め 親切 下さっ 出逢い こんなにも 身近 求めれ 触れ あらためて 知っ. 作中 人 出逢い 重要 絆 描か. 思いがけない 偶然 繋が 亡き人 もたらす かけがえ 思い出 中 微 笑み 切っ 切れ 因縁. 時に 面倒くさく 時に 生きる 上 助け こうした ご 縁 登場人物 達 同じ 日頃 恵まれ 生かさ 気付かさ. 日 目当て 俳優さん 挨拶 見え とても 可愛らしい 中村ゆりか シック ドレス 壇上 上がり 恥ずかし そう ラーメン 召し上がる 拝見 時 同性 キュン しまっ. ところが フィルム 中 一変 清楚 ひたむき 女子高生 役 見事 演じ 切っ おら 特筆 す べき ラーメン 作り 上達 なさる 過程 腕前 友情 夢 苦しみ 試練 乗り越える 際 表情 移ろい. 共演者 皆さん 素晴らしかっ 誰 一人 欠け 絶妙 チームワーク 陰 舞台裏 強力 タッグ たろ. 生きる 勇気 与え 希望の光 照らし くれる 心温まる ストーリー 誰 共感 感動 もたらし くれる はず. キルギス 雄大 自然 中 行わ 過酷 ロケ 音楽 感動 拍車 かける べく ひと役 買っ. 映画 台詞 三位一体. 三つ 比喩 探し 観る 一興. 老若男女 問わ 観 頂き たい お勧め 一本."}, {"rating": 2.7, "content": "うん 美味し そう でし. 高校生 役 二 人 これから 先 期待 くれる 役者さん でし 周り ベテラン 固め 安心感 まし. 次 二人 キルギス 味 原点 訪ね くれ なぁ."}, {"rating": 4.5, "content": "鑑賞 後 無性に ラーメン 食い たく 映画. 麺 色 艶 スープ 無性に 食欲 すする. 中村ゆりか 葵わかな 新鮮 演技 魅力 ウイグル 自治区 自然 美し 感動 与える. 久しぶり ほのぼの 作品."}, {"rating": 2.7, "content": "ラーメン を通じて 人生 振り返る. 苦しみ ラーメン 幸せ 導い いく. いじめ 孤独 絶望 死. 答え 簡単 ラーメン 作り 同じ 手間 かかる. 案外 あっさり 答え 出 しまう 確か. 最初 不出来 上手く いか 経験 修行 培っ 勘 もと 少し ずつ 成長 少女 少し ホッ. ラーメン お互い 主張 引き立て 合い 調和 とれ 環境 争い 暖か 世界 だろ. こんな 稚拙 文章 しか 書け 自分 やはり 不器用 一心 だろ. それでも やはり 生き いく しか. あ ラーメン 食い てぇ. そんな 一 作."}, {"rating": 3.5, "content": "家族愛 友情 人 つながり 大切さ 感じ ハート フル 作品. ラーメン つくる 上 重要 要素 学べ. 海外 壮大 シーン 登場. 見 終わっ 後 ラーメン 食べ たく 必至 映画館 近く ラーメン屋 チェック おく オススメ (*^^*)."}, {"rating": 3.0, "content": "ラーメン屋 店主 高校生 評論家 つなぐ ラーメン お話. 感動 お話 ハンカチ 用意 まし. いまいち 感動 場面 わから （ ＾ ＾ ； 全体的 サクサク 進む 話. 退屈 ませ でし 内容 うすい 印象. 観 後 しっかり ラーメン 食べ 帰り まし （ 笑."}, {"rating": 3.5, "content": "試写会. ラーメン 食べ たく もちろん ラーメン 作り チャレンジ み たい 思う そんな 映画 !!. ヤギ 演技力 ご 注目 !!!. いい 表情 よ ♪."}, {"rating": 3.9, "content": "人生 つまずい 人々 少し 元気 ハート フル ラーメン 映画. 登場人物 妻 亡くし 自殺 考え ラーメン店 主 取材 中 事故 遭い 死 覚悟 料理 評論家 親友 心 噂 書き込み 自殺 考え 女子高生. 死 覚悟 人々 ラーメン つながり 新た 希望 進み 始める. エピソード 並行 絡み合い 物語り 進んで 行き. 日本 国民食 考え ラーメン 食べ物 上手く 使っ 無性に ラーメン 食べ たく 映画. スタッフ キャスト ラーメン 愛 伝わっ. 美味し そう ラーメン ガッツリ 食べる シーン 後半 本当に 美味し そう 気持ち 伝わり シーン 必見. 料理 人生 見立て 順風満帆 山あり谷あり プロセス 二人三脚 プラス 師弟 愛 友達 大切 民族 愛 乗り切る ストーリー 本当に ハートフル. 少し 上手く 事 運び すぎ そんな 気持ち 頭 かすめ まし 概ね 抵抗 受け入れ まし. むしろ 後半 応援 たく まし. 観 自分 プチ 幸せ 気持ち なれる 映画 でし. 中国 新疆ウイグル自治区 海外 ロケ 広大 自然 溢れ 景観 見れる 楽しみ 良かっ. 原作 マンガ 未読 Filmarks 舞台挨拶 つき 試写会 鑑賞."}, {"rating": 3.6, "content": "舞台挨拶 付き 試写会 参加. 片桐 ラーメン 一途 想い クスッ っと 笑っ しまう 演技力. 遊牧民 優しい 人柄 感動 まし. 裏切り きっかけ 中村ゆりか 葵わかな 間 友情 失っ しまい 2人 懸命 世界一 ラーメン 作り 見守る 両親 良かっ. ちなみに 舞台挨拶 監督 ラーメン 試食 面白かっ 🍜. ラーメン 食い てぇ. って 思う 映画. 映画 見 終わっ 後 塩ラーメン 食べ 帰り まし 笑."}, {"rating": 3.2, "content": "うまく まとまっ 大変 観 易かっ ラーメン 食べ たく 思い. ただ 映画 内容 パンチ 弱く 感じ 単発 ドラマ 観 でし なかなか 平凡 オチ."}, {"rating": 2.8, "content": "ガールズ 奮闘 記. ストーリー そのもの ⁇. ただ まりえ ラーメン 食べ ゲロ 様子 失敗 作 不味 そう 食べ 様子 見 ラーメン しばらく 食べ たく なくなっ そもそも ラーメン 自体 アップ 映像 少ない. みんな 笑顔 食べ ウイグル料理 方 ずっと 美味し そう."}, {"rating": 5.0, "content": "DNA レベル 刺激 味 出会い 命 紡ぎ 人生 変え 壊れ 友情 再生 キルギス 雄大 自然 おおらか 精神 豊か 食文化 見処 言っ シンプル ラーメン 食べ たく 映画."}, {"rating": 3.7, "content": "予告編 観 予告 面白 そう 期待 まし. 斬新 テーマ どこか ホッ 作品. 片桐 はまり役. ラーメン 合い 間 キルギス シーン 実は ちゃんと 繋がっ いい."}, {"rating": 3.3, "content": "フィルマークス ご 招待. 完成披露試写会. 演技 出来る 女優 達. 主演 メリハリ. 楽しめ まし. 石橋蓮司 脇. 固め. 演技 出来 アイドル. 主演 たら 見る 堪え 感じ. ."}, {"rating": 4.7, "content": "試写会. 原作 未読. 結構 飯 テロ 映画 でし. いつも 飯 抜き 映画 観 映画 最中 腹 空い 忘れる のに 本作 観 腹 減っ 仕方 ませ でし ｗ. 食 評論家 場面 良い アクセント 全 篇 通し 楽しく 観 まし. 帰り ラーメン 食い てぇ 地元 ラーメン屋 寄っ たら 閉まっ まし （苦笑）. 仕方 コンビニ カップ麺 買っ 帰り まし （苦笑） × ２."}, {"rating": 3.0, "content": "完成披露試写会 行っ まし 片桐仁 キルギス シーン 笑え ほっこり 好き 言っ たら 始まら けど 茉莉絵 コジマ 許す 納得 最後 ひっか かかっ しまっ 中村ゆりか 初めて 見 けど 演技 物足りない 若手女優 中 トップレベル 美人 思う 映画 見 たら 無性 ラーメン 食べ たく ラーメン屋 寄っ 帰り まし."}, {"rating": 3.2, "content": "塩ラーメン 食い てぇ. 映画 見 終わっ 時 一番 感想 でし. 映像 綺麗 キルギス 山岳地帯 雄大 現れ ラーメン 食べる 人達 演技力 とても 素晴らしかっ. ただ ストーリー 少し 唐突 感じる 話 鍵 モノ 語ら 残念. 映画 観る 美味しい ラーメン屋 行く 1セット 考え おい 方 いい だろ オススメ 塩ラーメン."}, {"rating": 3.4, "content": "演者 ラーメン 食べる 姿 とても 良かっ. 題名 通り ラーメン 食べ たく まし 食べ ラーメン 格別 美味しく とても 嬉しい 気持ち 最高 映画 でし."}, {"rating": 3.0, "content": "＠ スペース FS 汐留. 上映 前 舞台挨拶 和やか 程よい 緩 中 まさか 前代未聞 登壇者 ラーメン 試食 展開 視覚 味覚 研ぎ すまし 鑑賞. ちょっぴり 強引 かつ ご都合主義 展開 一杯 ラーメン 結びつける 小さな 奇跡 絆 ほっこり. 食欲 煽る 葵わかな 飯テロ ぷり 素晴らしい （笑）."}, {"rating": 3.5, "content": "試写会. 予備 知識 拝見 まし. ストーリー ？ ？ 点 単純 楽しめ まし. 舞台挨拶 海外 ロケ 話 出 イメージ 画像 程度 思っ たら キルギス がっつり 撮影 ビックリ. 片桐 キャスティング ラーメンズ ？. 塩ラーメン 食べ 行こ 思案 中."}, {"rating": 3.5, "content": "2月21日 旨い ラーメン つくる あるいは 食べる 目標 人間 成長 生きる 描か 生き甲斐 一杯 ラーメン 人物 達成 イコール 喪失 少女 最後 一言 理屈 欲 感情 転換 娯楽 青春 引き出し ごちゃごちゃ 言う らん 云々 トンビ 油揚げ 的 面白 つながる そう 考える ＢＧＭ ありか."}, {"rating": 3.0, "content": "原作 読ん ませ 分から. 映画 若い 女優 頑張り 涙し まし. 舞台挨拶 深い 作品 コメント. 涙する 仰っ まし 通り でし. 設定 女子高生 でし そんな 若く. 充分 内容. 機会 ご覧 ください."}, {"rating": 3.0, "content": "結局 ラーメン 食べ たく しまう 映画. キルギス 雄大 荘厳 自然 美し. 十分 すぎる 楽しめる. ラーメンズ 片桐. すごく シュール よかっ. 多少 コント 感 出 ちゃう アレ けど 笑. 葵わかな なかなか. 最後 ラーメン 食べる シーン. やら まし 美味し そう 食べ すぎ 笑. あと 監督 言っ 通り ラーメン づくり. シーン しっかり 描か. 食べる シーン めちゃくちゃ 多かっ. こだわり 感じ まし. 舞台挨拶 まさかの 会場. ラーメン 食べ 始め びっくり でし. あと 関係 すぎる オリンピック 質問. ちゃんと 答え 監督 いい 人そう でし. ただ 原作 読ん アレ けど. そこそこ 展開 急 すぎ. 一つ一つ 内容 薄かっ はした 思う. 最初 友達 裏切り 自殺未遂 設定 重 すぎる 正直 いら. 設定 のに 簡単 許し. 両親 前 打ち明け 親 同士 無言. 矛盾 不自然 ひどい. 完全 設定 ミス しか 思え. モヤ っと."}, {"rating": 3.8, "content": "ラーメン 食い てえ って 思っ. 凄く 美味し そうだ 塩ラーメン. ウイグル 映像 素晴らしかっ 草原 映像 決して 物質 的 恵まれ 心 豊か 感激. 高校生 微妙 関係 気持ち なんだか リアル. とにかく 感動 お腹 減っ."}, {"rating": 3.5, "content": "2018 2 21 スペース FS 汐留. Filmarks 試写会."}, {"rating": 2.5, "content": "Filmarks 試写会 ◎. ストーリー ともかく めちゃめちゃ ラーメン 食べ たく まし. キルギス 人たち みな 優しい 😭."}, {"rating": 3.2, "content": "ものすごく ラーメン 食べ たく 映画 🍜. オススメ. 空腹 映画 見る. 塩ラーメン リサーチ おく. 自分 友達 恋人 家族 一緒に. 食べ たい 料理. 食事 とても 楽しい. 幸せ 時間 思い出せる 映画 でし. 悲しい 食欲 無くなる. そんな 時 映画 見 欲しい. なんか 劇場 いい 匂い なー ？. 思っ たら. 舞台挨拶 まさかの ラーメン 実 食. 終始 ラーメン 欲 刺激. 悩みごと さておき. 新橋 ラーメン 食べ いき まし."}, {"rating": 2.5, "content": "画 とても 綺麗 映画 でし. 大自然 街並み 雑踏 人 息 風景 美しかっ. 普段 見る ラーメン 作る 繊細 作業 風景 材料 一つ一つ 道具 一つ一つ 丁寧 切り取っ 重なる 音楽 好み でし 今 素直 ラーメン 食い てぇ 思っ. 葵わかな 食べ 食べ っぷり よく とても 気持ち よかっ. 個人的 淡々 お話 進み すぎ しまっ あまり 感情 移入 きれ でし あっさり 仲直り しまっ まし 五十嵐 どちら いっ しまっ でしょ."}, {"rating": 3.3, "content": "試写会 ストーリー ともかく ラーメン 食べ たく まし. 中村 ラーメン 食い てぇ 生 聞け 良かっ. 帰り 食べ ラーメン 美味しかっ."}, {"rating": 4.0, "content": "舞台挨拶 漫画 比べ 音楽 言っ そこで 目撃 様 カメラワーク 見どころ 観 終わっ たら 必ず 麺 食べ たく 映画."}, {"rating": 3.9, "content": "Filmarks 特別 試写会 完成 披露 鑑賞. まず 主演 中村ゆりか 抜群 演技 上手く 演技 繊細 かつ チャーミング 安心 見 石橋蓮司 演じる 祖父 やり取り 今 亡き 祖母 葵 わかな 演じる 友達 コジマ 冒頭 並行 時間 軸 交互 描か 片桐仁 キルギス パート. それら 最後 合わさっ とても 胸 温まる ラーメン 食べ たく 映画 まし. 中村ゆりか ぼく 麻里 なか ヨリ さん役 ただ 美人 可愛い だけ じゃ 人 演技派 実力 女優 認識 今回 主演作 自然体 惹き 付ける 演技. 将来 愉し み."}, {"rating": 2.7, "content": "試写会 観 まし. 途中 パミール高原 群馬 どう 繋がる 不思議 仕方 物語 人 結びつき まるで バラバラ 一つ 繋がっ 最後 おおっ まし. ただ どうしても 自殺未遂 至っ 原因 相手 簡単 仲直り ？ って モヤモヤ まし. 両親 あっさり 認め けど 笑. 原作 未読 仲直り プロセス 感情移入 ね. 個人的 ポチ ヤギ くだり 一番 笑い まし. お腹 空か 映画 観 塩ラーメン 食べる おススメ （≧∇≦）."}, {"rating": 3.4, "content": "試写会 観 まし. 主人公 中村 とても 可愛らしく これから どう 化ける 楽しみ. さて さて 映画 片桐仁 主人公 見え 設定 無理 キリギス 山岳地帯 遭難 遊牧民 助け 半年 一緒 過ごす シーン 意外 長く とても 素敵 シーン まし. 女の子 浅はか 裏切り あんなに あっさり 仲直り はず もっと 深く 描か 今一 歩 二歩 三歩 足り なあ. しかしながら 作っ ラーメン すん ごく 美味し そう たまらなく 食べ たく まし あんなに 手 かけ さっぱり ラーメン べたー 思い 帰り まし."}, {"rating": 3.4, "content": "ラーメン 食べ たく. 内容 的 さらっと 見れる 感じ. 初めて 舞台挨拶 見れ よかっ."}, {"rating": 3.0, "content": "試写会 鑑賞. とにかく ラーメン 食べ たく 映画 ラーメン 食べる 前 行く 終わっ 後 ラーメン 美味しく 食べ 間違い なし. 主演 中村 初めて 拝見 まし 壊れ しまい そう 細い イメージ 不思議 魅力 まし 普通に 可愛い. 監督 とても 優し そう 雰囲気 でし. 原作 読ん 100分 頑張っ 詰め込ん 感じ でし. 泣き ませ でし 泣ける 要素 各所 まし. 行っ よかっ 終わっ すぐ ラーメン 食べ 行き まし 美味しかっ."}, {"rating": 2.0, "content": "ヒューマン ドラマ 好き どうしても 設定 無理 見つけ 突っ込み たく しまう あれだけ 材料 毎回 用意 お金 大丈夫 ？ 子 高校 中退 ？ とか 思っ たら もう 映画 世界 抜け出 しまう もう少し 説得力 作品 ほしかっ ただ ラーメン 食べ たく まし."}, {"rating": 3.5, "content": "麺 主人公 まりえ スープ 友達 コジマ それら 彩る 具材 両親 赤星 隠し 味 おじいちゃん おばあちゃん 4 身 1 体 心 温まる いい 映画 でし 試写会 終わっ みんな ラーメン屋 検索 まし."}, {"rating": 2.8, "content": "舞台挨拶 付 完成披露試写会 鑑賞. 原作 マンガ 未読. 三味 一体. 伝え たい メッセージ 確か 受け取っ 但し チラシ 自慢 気 記載 名作 タンポポ 遠く 及ば 比べる 方 間違い かも しれ 気合い たりん. キルギス ドキュメンタリー タッチ 映像 素晴らしい 日本 舞台 メイン 少女 2人 修行 あまりに 淡白 すぎ ストーリー 入り込め 無かっ ラーメン 作っ 姿 全然 凄み 感じ 事実 いくら 可愛い 女子高生 メイン って 無い じゃ ？ 思え 程 緩 すぎる もう ちょっと ラーメン 職人 目指す 意気込み 欲しかっ ？ そんな 簡単 仲直り 出来る かい ？ 可愛い 2人 メイン 狙い ？ 軽い 勘ぐり. やはり マンガ 原作 映画化 難しい ？ なぁ 上映 中 終始 垂れ流し BGM 気 仕方. お母さん 役 誰か 似 てる なぁー 思っ たら 往年 アイドル 森尾由美."}, {"rating": 4.2, "content": "身体 芯 食欲 刺激 映画 でし. これぞ 究極 飯テロ 映画 思う. 笑っ 泣け お腹 すく 映画. あー ラーメン 食い てえ."}, {"rating": 3.0, "content": "2018年 9本 目. 舞台挨拶 付 完成披露試写会 鑑賞. 女子 高生 茉莉絵 中村ゆりか )、 ラーメン店 店主 紅 烈 土 石橋蓮司 )、 料理研究家 赤星 片桐 仁 )。 3人 絶望 始まる ラーメン 物語 転落 再生 物語. 烈 土 ラーメン を通じて 茉莉絵 救わ 親友 コジマ 裏切ら 絶望 淵 茉莉絵 生きる 希望 与える ラーメン 親友 裏切っ しまっ 罪悪感 苛ま コジマ 葵 わかな ラーメン 救わ キルギス 高原 命 危機 瀕 赤星 ラーメン 食べる だけ 希望 生き延びる. 全て 縁 ラーメン 紡が 物語. 上映 前 舞台挨拶 キャスト 監督 ラーメン 食べ 劇中 登場人物 言う 美味し そう ラーメン 食べる 本作 とても ラーメン 食い てぇ 気持ち まし. 片桐仁 片桐仁 どんな 作品 出 片桐仁 思い まし. 原作 読ん ませ 楽しかっ."}, {"rating": 3.2, "content": "試写会. ほんとに ラーメン ラーメン. 原作 漫画 み. 面白かっ 最後 ラーメン 食い てぇ ー 叫び たく まし (^^)."}, {"rating": 3.7, "content": "タイトル 通り ラーメン 食べ たく 作品 🎥. 主人公 中村 役 雰囲気 とても マッチ 適役 でし 舞台挨拶 雰囲気 ほのぼの 可愛らしい 方 でし. キルギス 人 温かさ. とても 染み くる. 作品 見 改めて. 精神 的 豊か 物理 的 豊か 超え いく 感じ まし."}, {"rating": 3.2, "content": "ラーメン 食い てぇ. 一言 尽きる. 美味し そう 表情. とにかく 空腹 時 見 たら お腹 鳴る 要注意."}, {"rating": 2.0, "content": "大きな ハプニング 起き 右肩上がり 話 進ん いく 安心 観 ああ 素朴 ラーメン 食べ たく. ただ 何かしら 音楽 常に かかっ うるさかっ … … 終盤 ばっかり 気 ちゃっ あんまり 覚え ないや."}, {"rating": 1.0, "content": "ストーリー 浅い うえ 女子高生 何と もう 文化祭 準備 しか 見え ませ. 片桐仁 方 ？ 思い まし 方 ちょっと スパイス 救わ 感じ."}, {"rating": 3.0, "content": "おばあちゃん 泣き. マジで ラーメン 食い てえ って ✨."}, {"rating": 3.3, "content": "試写会. 仕事 終わり お腹 空い 状態 行っ 失敗. とにかく ラーメン 食べ たく 映画. 最後 怒涛 食事 シーン 気 狂う じゃ って ラーメン 食べ たかっ. もちろん これから 食べ 行く."}, {"rating": 3.3, "content": "仕事 帰り 急ぎ足 会場 上映 前 監督 原作者 主演 女優 舞台挨拶 中村 可愛かっ ...！) そこで 壇上 3 名 様 まさかの ラーメン 実 食 ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡. 空腹 マックス なかなか シン ドイ 100分 でし. 上映 中 もちろん ラーメン. ストーリー 漫画原作 伝わり やすく 多少 ぶっ 飛ん とにかく ラーメン 美味し そう. はい みなさん ご 唱和 ください. \\\\ ラーメン 食い てぇ ！//. 好き好ん 選ん 食べ 記憶 塩ラーメン 今度 頼ん みよ 思い. なんとなく 明るく なれる 作品."}, {"rating": 3.2, "content": "Filmarks 試写会. 面白かっ たら 帰り ラーメン 食べよ … 思い つつ 参加 ちゃんと ラーメン 食べ まし."}, {"rating": 3.2, "content": "分かっ まし. 見 終わっ たら ラーメン 食い てぇ って 笑. 個人的 女子高生 友情 よく わからん そんなに 簡単 許せる ？( 親 含め. 斬新 舞台挨拶 面白かっ. filmarks 試写会 ありがとう ござい まし ー."}, {"rating": 3.4, "content": "20180221 監督 原作者 主役 舞台挨拶 付き 試写会 少し 見くびっ 涙腺 刺激 しまっ 中村ゆりか 葵わかな 生き生き ラーメンズ 片桐 さまよい 遊牧民 助け キルギス パート よかっ 清蘭 ラーメン 食い てぇ."}, {"rating": 3.5, "content": "スペース FS 汐留. ラーメン 好き たまらない 一品 （ 作品 ）. 舞台挨拶 付き 完成披露試写会 監督 役者さん 舞台上 ラーメン 食べる 試写会 生まれ 初めて でし 笑. いやー 時点. ラーメン 食い てえ. . 映画 観 またもや. ラーメン 食い てえ. . 映画 観 ラーメン 食い てえ 欲 爆発. 何より. ラーメン 一 杯 込める 想い. ラーメン 一 杯 価値観. よく 伝わる 作品 でし."}, {"rating": 3.9, "content": "小規模 作品 のに クオリティ しっかり てる. 原作 マンガ うまく 3次元 起こし 感じ. キルギス シーン ドキュメンタリー 感 美少女 2人 ラーメン 作り シーン 爽やか 一見 価値. 音楽 欲しい 時 欲しい イメージ 音楽 かかる 2018年 ベタ 王道 来る 感じ 一本 でし. 中村ゆりか 葵わかな かわいかっ."}, {"rating": 2.5, "content": "鑑賞 後 塩ラーメン 🍜 2杯 たべ ラーメン 🍜 食べ たく 映画. 原作 未読 自殺未遂 主人公 原因 彼氏 奪わ 裏サイト 書き込み 張本人 バディ 日本一 ラーメン 🍜 屋 目指す 設定 無理 過ぎる やろ. 遭難 料理研究家 話 二極化 あまり 効果 意味 …. 人間 密接 関係 '' 塩 '' 描い エピソード 納得. 素直 スポ根 チック ラーメン 修行 見 たかっ."}, {"rating": 3.5, "content": "正直 あまり 期待 ませ でし ラーメン 軸 ちゃんと ヒューマン ストーリー 良かっ とにかく 観 最中 ラーメン 食べ たく 仕方 なくなり 主演 中村ゆりか 目当て 観 まし 最後 方 誰 主演 わから 展開 少し 残念 でし."}, {"rating": 3.8, "content": "原作 web漫画 話題 当時 読ん 映画化 嬉し 半分 どう 不安 半分 観 まし. 作品 全体 雰囲気 原作 そのままで すごく よかっ. 茉莉絵 原作 以上 儚 げ 印象 コジマ 雰囲気 違い はっきり 分かり やすかっ 料理研究家 赤星 片桐 個性 いい 具合 ハマっ 魅力的 感じ まし. ラーメン 描写 キルギス 絶景 映像 音 一層 迫力 増し 体感 まし. 女の子 二人 （ 筋力 とか 店 回す 能力 とか いろいろ 点 ） 本当に ラーメン屋 出来る とか 最後 場 赤星 来る 出来すぎ じゃ とか 最後 大団円 すぎる ツッコミどころ ストーリー. よかっ ね ラーメン って いいね！ いい じゃ 自分 思い. 宣伝 散々 言わ 通り 視聴 後 ラーメン 食べ たく まし 元気 時 観 作品 余韻 まま お腹 一杯 美味しい ラーメン 食べ 帰っ たら すごく 元気 なれる 思い."}, {"rating": 4.6, "content": "キャスティング はまっ ラーメン くだり 丁寧 描か 説得力 ラスト みんな 店 集まっ クライマックス 良かっ 原作 うまく 構成 演出 てる 思う. しっかり ラーメン 食べ たく （ ← 大事 ）."}, {"rating": 3.0, "content": "試写会. 群馬県 ラーメン屋 清蘭 かかわる 人々 物語. そもそも 原作 方 実家 ラーメン屋 らしく 生まれ 話 そう. ラーメン屋 奥さん 亡くなっ 店主 やる気 なくし 店 閉めよ 時 イジメ 自殺未遂 孫娘 ラーメン屋 継ぐ 決め 修行 いく 過程 いろいろ 成長 いく お話. 最初 大変 時期 次第に トントン拍子 良く いく 様 み 爽快 気分 なれる 人 面白い かも しれ. あまりに うまく 行き すぎ しまっ なんだか 物足らない 気. 演者 亡くなっ ラーメン屋 おばあさん とても 良かっ. 葵わかな 母親 役 方 意外 美食家 設定 クスッと 笑っ. 空腹 時 見 醤油ラーメン 食べ たく."}, {"rating": 3.2, "content": "完成披露試写会. 先週 原作 全く 知ら 今週 ネット 第1話 （ ？ ） たまたま 見 映画 序盤 原作 通り けど キルギス 日本 切り 替わり どうしても 唐突 感 かも. 中村ゆりか 転校 先 教室 席 つく 前 方 今後 良から ぬ 絡み 方 そう 女生徒 数 名 てっきり 子 主人公 悪さ あと 改心 みたい エピソード 入る 思っ たら 出番 だけ だらだら 余計 エピソード 尺 稼ぎ 入れる 主人公 ラーメン 修行 （ ＋ キルギス ） 描く 絞っ よかっ あと ラーメン 本当に 美味し そう 出 くる. 映画 中 終盤 至る ぐらい 時間 経っ 何となく 想像 けど もう少し はっきり 指標 出し くれ いい のに."}]}