{"rating": 3.2, "description": "本作 舞台 そう 遠く 未来 世界中 集め 宇宙飛行士 地球 深刻 エネルギー 危機 解決 宇宙ステーション 実験 行っ まし 事故 任務 予想外 事態 陥り 宇宙 放り出さ 飛行士 運命 ！?.", "spoiler_reviews": [{"rating": 3.7, "content": "クローバーフィールド 一 作 目 大好き. 謎 めいた 感じ 色々 妄想 とこ ド ツボ. 今作 良かっ. 映画 単品 観 しまう 単調 SF 的 感じ. クローバーフィール 世界 みる 世界観 繋がっ ナイス. 2年 一 度 ペース 続編 作っ いっ 欲しい."}, {"rating": 3.5, "content": "途中 クローバーフィールド 忘れ けど 結果的 見事 前日 譚 後日 譚 天 晴れ ハラハラ ミステリー 最後 楽しめ. 壁 出て きた 美女 既視感 なー って 思っ たら ギャッツビー 人 ねー 文字通り 異次元 美. 中国語 誰 理解 当然 みたい 未来 像 明日 中 リアル."}, {"rating": 3.4, "content": "パラドックス とか 難解 けど 全然 わから ちょっと どう ？ ？ けど 全体的 ハラハラ 面白かっ. 主人公 好き なれ けど."}, {"rating": 3.8, "content": "クローバ フィールド シリーズ 第3弾. 1 前日 譚 今度 宇宙 よー. じわじわくる 得体 知れ 恐怖. 次回作 楽しみ ♪."}, {"rating": 3.8, "content": "お姉ちゃん み. ペグ 声 ありがとう j.j .^_^. いろんな 死に 方 面白かっ. クリスオダウド 知っ たし 和ま くれ 怖く すぎ 安心. イングロリアスバスターズ 人 思っ しまっ. 地球 パート いら."}, {"rating": 3.9, "content": "いおん み. やっぱ 宇宙 ホラー 怖い. いろいろ 起こる どれ 好き 怖. クリスオダウド 面白い 安心感. 出 くる 著者 考え 好き. エリザベス ミステリアス 良い. あと サイモンペグ 声 嬉しい."}, {"rating": 3.3, "content": "マンディー 腕 グッジョブ. 肘 下 腕 だけ 何やら 必至 カキ カキ てる 絵 シュール けど 可愛い ね (*´-`). クローバーフィールド シリーズ 前日 譚 的 物語. 地球 エネルギー 問題解決 為 いえ. 危険性 高い 実験 挑ん 結果 アレ … 笑. 消え 地球. ケーブル まみれ 女. 眼球 グリングリン 男. 口 ミミズ 大 噴水. 切断 動き回る 右腕. 遺体 お腹 出 くる ジャイロ. 宇宙ステーション 内 次々 起こる 事件 不可解 奇妙 緊迫 感 ストレス 与え くる お笑い 担当 マンディ 程よい 緩和 剤 場 和ま くれる 良かっ ☆. ただ 1人 頑 英語 話さ 中国語 貫き通し チャン・ツィイー. 違和感 しか 作品 水 差し 思い … (;´д｀). 身長 190 ㎝ エリザベス・デビッキ 美貌 素晴らしい. ナイトマネジャー トム・ヒドルストン 共演 てる けど 2人 並ぶ もはや 人類 思え 笑."}, {"rating": 3.5, "content": "今 シリーズ 起きる 分から ドキドキ 感 たまらない ね 〜( 笑. 今作 今 作品 違っ 怪物 出番 宇宙ステーション 人間 同士 サスペンス 要素 強い 映画 まし. 見 人 わかる 思い ファイナル・デスティネーション 感 凄かっ 笑. ラスト 今作 お決まり 気持ち 悪い ラスト でし 笑."}, {"rating": 5.0, "content": "完璧 言っ いい だろ. クローバーフィールド シリーズ 初代 二 作 目 どちら 俺 好き けど 大衆 なんて 言う なァ ？ 俺 良い けど ァ ？ って 感じ 流石 JJエイブラムス やる じゃ ねぇ. SF ホラー サスペンス KAIJU 全部入り 豪華 映画 予算 かけ 過ぎ NETFLIX 限定 効果 頷ける 見事 宇宙ステーション 描写. 地球 宇宙 両方 ドラマ 描い 最後 ガ ツン 終わら 手法 素晴らしい. 素晴らしい マンディ 程よい コメディ 感 前半 SF ホラー 緊迫 雰囲気 中 物語 進む マンディ 台詞回し だけ 一人 コメディ 良い アクセント 緊迫 すぎ 視聴 続け どんな センス. いや 素晴らしい よ. 次回作 すでに 完成 絶対 見."}, {"rating": 3.0, "content": "クローバーフィールド シリーズ さながら 爆発 オチ 感じ ジャンル 映画 オチ クローバーフィールド 世界観 使っ いこ だろ …。. 今回 ソラリス っぽかっ イベント・ホライゾン っぽかっ エイリアン ネタ 露骨 使っ てる けど 笑う だろ."}, {"rating": 3.9, "content": "結構 面白く ワクワク クローバーフィールド 本編 見 たら つまんな すぎ 泣け."}, {"rating": 3.8, "content": "10クローバーフィールドレーン めっちゃ 好き やっ 楽しみ やつ やっと 観. 今回 全く 予測 展開 面白かっ 壁 入っ てる やつ びっくり. チャンツィイー 死に 方 インパクト 良かっ."}, {"rating": 3.0, "content": "クローバーフィールド 名前 意地 保持 あたり 敬意 表する."}, {"rating": 3.0, "content": "始まり まるで ゼロ・グラビティ 観 てる. 開始 40分 位 じっと 我慢. そこら 辺 急 面白く. 量子もつれ 異次元 世界 ヒッグス粒子 訳 分からん 話 展開 理解 出来. 様々 異変 起こる. 腕 シーン 何故か 和む. クローバーフィールド 破壊 者 繋がり."}, {"rating": 3.6, "content": "クローバーフィールド シリーズ 第 2 作 にあたる 前作 10クローバーフィールド・レーン しか 観 どうやら 作品 観る 限り 両者 ストーリー 的 つながり 見当たら むしろ 第 1 作 目 クローバーフィールド/HAKAISHA 後日 譚 らしい 2 作 関連 薄い 作品 紹介 記事 要するに クローバーフィールド 考える シリーズ を通じて 観る うえ あまり 得策. とにかく 前作 顕著 パラドツックス 次々 理解 がたい 謎 現れる 基本的 新た エネルギー 確保 地球 離れ 宇宙船 なか 物語 進行 いく 突然 地球 消え しまっ 乗船 はず 女性 壁 なか 見つかっ 不条理 出来事 次 次 起こる それら 気 とら やがて カオス 巻き込ま いく その間 あまり 理 適っ 説明 登場. 謎 巻き込ま いく 異次元 便利 言葉 ストーリー 展開 いく たぶん あまり 考え いけ 次々 現れる およそ 考え 異常 現象 驚き つつ ただ 楽しめ いい かも しれ クローバーフィールド だろ なんと 制作 費用 かさみ 過ぎ 劇場公開 断念 Netflix 独占 公開 配信 系 映像 会社 勢い 感じる 大きな 劇場 スクリーン 観 み たい SF ホラー 作品."}, {"rating": 3.9, "content": "謎 理論 強引 押し切ら なるほど なあ 納得 しまう 頭 中 厨 二 どころ 小学四年生 並 ふむ そりゃ 粒子 加速 暴走 すれ 時空 穴 開く って もん ぜ. 一作 目 二 作 目 更に 趣向 変え まし よ 全く 別 物語 けど 繋がっ 設定 ブラボー. 緊張感 MAX エイリアン 風 ホラー 話 進み 謎 謎 呼ぶ 謎 理由 へったくれ なし てっ って パラドックス 起こっ よい 脳内 パラレルワールド よ."}, {"rating": 4.0, "content": "クローバーフィールド シリーズ やはり 面白い 発想 奇異 良かっ."}, {"rating": 3.5, "content": "ほっこり 場合 じゃ だろ けど 腕 シーン ほっこり まし (^ω^)."}, {"rating": 3.8, "content": "POV パニック映画 クローバーフィールド 関連 作品 。( 個人的 ベスト 級 映画. 前作 10 レーン 同じ 世界観 密室 人間 模様 描く 予想外 展開 今作 クローバーフィールド 正当 つながり. エネルギー 不足 人類滅亡 危機 瀕する 近未来 無限 エネルギー 生産 しよう 宇宙ステーション SF 実験 しよう たら 異次元 扉 開い ちゃっ ヤバイ お話. 謎 謎 呼ぶ 恐ろしい 展開 連続 進撃の巨人 序盤 読ん 時 未知 くる 恐怖 続く いいねぇ ～. クローバーフィールド どう 繋がっ いく 気 観 終始 ワクワク 恐怖 止まら 最高 ラスト. クローバ フィールド 大 ファン けど 本 シリーズ 魅力 未知 思う. 詳細 設定 〇〇 バトル 様子 描か ただ 正体不明 恐怖 だけ 存在. 恐怖 ワクワク. 世界 もっと 知り たい ムズムズ 好奇心 さらなる 続編 観 たい 思わ くれる. もし 正面 切っ 〇〇 姿 見せ ちゃっ 〇 〇 バトル たら パシフィックリム アツ く けど 恐怖 9割 減. 世界 全容 気. 続編 よ."}, {"rating": 3.8, "content": "ついに Hulu Netflix 笑. もっと 早く 移行 すり ゃよかったぁ. オリジナル作品 いくつか 観 たい 作品 ひとつ. なぁー って なかなか 踏み切れ オリジナル 以外 映画 弱い 勝手 思い込ん たこ かー Hulu お気に入り 入れ いつか みよ 思っ 映画 Netflix ほぼ 全て サーっと ラインナップ み だけ 2作品 Hulu 観 たい 映画 あがっ てる アニメ 充実 てる そもそも 好み Netflix みたい 笑笑. って 作品 クローバーフィールド シリーズ ね 3作品 名 ね. 1 作 目 映画館 鑑賞 年 経っ 世間 評判 芳しく 中 … 中 何故か 大 ヒット 2 作 目 全く 続編 感 だし おい っ って 好き でし 3 作 目 宇宙 ウチュー 全く 続編 おもい … ふふふ 毎回 視点 変わる けど 同じ 世界 っていう 続編 作り方 斬新 とても おもしろい. さらなる 続き 期待 3 作 目 Netflix って 4 作 目 すれ 劇場 返り咲い Netflix だろ 楽しみ ー. 映画 って 素晴らしい ねっ."}, {"rating": 3.0, "content": "面白い シーン 結構 ぞわぞわ くる 宇宙空間 恐ろし ね."}, {"rating": 3.4, "content": "チャンツィー. 見 2つ 思っ ね. 面白い. 良質 B級 SF って 感じ. 設定 好き 次元 どう のっ. クローバーフィールド 必要性 よ w. Netflix 独占 シリーズ. ロケーション とか モンスター とか. 繋げ てる 部分 けど さー …. ただ 反対 1つ 世界観 大筋 残し つつ. 毎回 まったく 異なる ジャンル 作品 作っ いく. って 新しく 面白い 思っ しまう. パニック映画 → サイコスリラー サスペンス. → SF 宇宙. まだ シリーズ 続ける. 違っ ジャンル 挑戦 み ほしい けど. もうちょい 繋がり 持た くれる 嬉しい な！. チャンツィー w."}, {"rating": 2.6, "content": "訳 分 すれ いい って もん ？. 神秘 的 ストーリー 全体 面白い 思う けど. 何故 そう ？ 設定 考え どうしても 納得 萎え まし. シナリオ 良かっ もう少し 違う 方向性 攻め くれ 楽しめ 思い."}, {"rating": 4.0, "content": "エリザベス・デビッキ 異質 感 良かっ. チャン・ツィイー 宇宙 …。. パニック スリラー SF 来 気楽 楽しめる クローバーフィールド 品質."}, {"rating": 3.5, "content": "なるほど. こっ 繋がる ？. 最近 み 宇宙ステーション 一番 グロ マイルド 面白い. ー オチ 想像 しまう …."}, {"rating": 2.5, "content": "断片 的 ホラー 要素 成り立っ 内容 薄かっ あまり 面白く ませ でし."}, {"rating": 2.5, "content": "クローバーフィールド シリーズ 3 作 目 物語 時 系列 一番 最初 あたる ？. 3 作 目 ようやく クローバーフィールド って ？ 明かさ. (※ 各 シリーズ 厳密 言え 続編 共通 設定 世界 観 持っ 別々 物語. 前 2 作 ともに 突如 現れ 未 確認 生物 モンスター )」 ストーリー 中心 ソイツ なぜ 現れ ？ 理由 目的 細か ギミック 語ら 怪物 絶対 的 強 破壊 メイン 前触れ 人類 降り かかっ 絶望 スケール 描か 作風 でし. 今作 わりと SF 成分 重視 こう しまっ 最低限 説明 今 シリーズ 比べる 珍しい 構成. 今 さんざん つまり アイツ ？ 謎 残し 続け J・J・エイブラムス ついに 仕方 なぁ ヒント あげる よ 言っ 作品 感じ まし. モンスター 成分 かなり 希薄."}, {"rating": 1.4, "content": "予算 低く 思う けど とんでも 安い ままごと 見える 前 2 作 特別 不快 感じ … … B級 ？ B級 けれど B級 言い たく 久々 虚無 味わう くらい 面白く 映画."}, {"rating": 3.4, "content": "クローバーフィールド 系 全部 カオス やな w. 宇宙船 内 事件 って 逃げる 場所 無い 重大 欠陥 終わり だし 見 ハラハラ. なかなか 主要 メンバー 死ん いく. ラスト 衝撃."}, {"rating": 1.5, "content": "SF 好き 見 けれど オチ ？ って まだ よかっ 設定 面白い だけど 映画 最初 方 展開 急 すぎ すごい B級映画 感."}, {"rating": 3.0, "content": "クローバーフィールド もう 見る てる けど. もうちょい いろいろ 起き 良かっ どっか 見 超常現象 しか 起き なぁ 物理 化学 生物 原則 無視 すれ いい よ ？."}, {"rating": 2.8, "content": "エイリアン 的 やり たかっ なー 印象 しか. 地上 夫 パート 必要 ？."}, {"rating": 2.8, "content": "NETFLIX 鑑賞. 偽 ユアン 君 チャン・ツィイー 出 てる ビックリ. お話 内容 細かい よく 分かん けど 細 け ぇ ー いい よ っていう 映画 分かん よかっ 気. 折角 アベンジャーズ 壊滅 男 偽 ユアン 君 アクション チャン・ツィイー 出演 てる 最後 ラスボス （ けど w ） 戦い とか 怪獣 戦い （ そんな w ） 彼ら せれ よかっ のに."}, {"rating": 3.1, "content": "クローバーフィールド 前日 譚 Netflix 独占配信 正直 最初 観 たく Netflix 契約 まし. 地球 資源 不足 解決 宇宙ステーション 新た エネルギー 開発 試みる 科学者 事故 恐ろしい 別 次元 世界 目の当たり. あらすじ 見 分かる 通り 本作 超 SF 路線 パラドックス 都合 良い 言葉 どんどん ストーリー 進ん いく 話 整合性 気 雰囲気 楽しも. 感想 一言 謎 なんにも 解決 やん 笑 クローバーフィールド 名前 取れ 面白い SF 映画 思う. P.S. タイトル 出方 洒落 過ぎ 鳥肌 立っ."}, {"rating": 3.6, "content": "クローバーフィールド 3 作 目 前日 譚 別物 SF パニック映画 長く 見せ たよう 感覚 シリーズ ファン 期待ハズレ 1 2 謎 多く 人間 同士 心理戦 はっきり 見え 怪物 魅力 好き けど なー .... 最後 シーン おぉ w って けど 怪物 オマケ 的 存在 拍子抜け 一本 映画 楽しめ けど 続編 前日 譚 微妙."}, {"rating": 4.0, "content": "【 クローバーフィールド 最大 謎 】. クローバーフィールド ユニバース 3 作 目. 今回 ついに 前日 譚. 別 次元 開い しまい … ネタ ミスト ストレンジャーシングス 同じ 粒子 加速器 事故 る ザ・フラッシュ. Netflix 製作 映画 観る 初めて かも 展開 クソ 早い なあ 黒人 夫婦 車 会話 思え 粒子 加速器 動作 不安定 速攻 おっ ぱじ まる パラドックス グロ 痛い 今 シリーズ 一番 ヤバい 映像. クローバーフィールド 意味 やっと 分かる JJエイブラムス たん 3 作 目 考え ？ こんな 大金 使っ やり たい やれる って 羨ましい わ. バケモン 大量発生 背景 こんな ストーリー 想像 以上 壮大 硬派 SF クローバーフィールド 1 作 目 POV パニック 2 作 目 密室 ミステリー サスペンス 今作 毎度 作風 全然 違う ^^;. 4 作 目 どう 分から けど 劇場公開 やっ ほしい クローバーフィールド ユニバース マジで 面白い."}, {"rating": 3.7, "content": "面白かっ. クローバーフィールド 座標 化し 意味 やっと わかっ 気. 星新一 ショートショート 終わり 方 大好き すぎる."}, {"rating": 3.5, "content": "SF 作品 タイトル クローバー 繋がり 見. チャンツィイー ダニエル・ブリュール 豪華 出演 気 出だし 背景 よく わから スピーディ 展開 スリリング. ただ パラドックス 怪奇 現象 引き込ま 説得力 エピソード 続く だけ 次第に 興味 薄れる 感じ. クライマックス でんでん 返し 読め しまう ラスト 驚愕. よく 知ら クローバーフィールド って 作品 繋がり ？ 最後 思っ."}, {"rating": 3.5, "content": "2018 2 18 Netflix ストーリー アイデア 良い 若干 突飛 不自然 宇宙 家族愛 良い バランス スケール 迫力 少し 弱い."}, {"rating": 4.4, "content": "クローバーフィールド シリーズ 前日 譚. タイムパラドックス パラレルワールド 衝突 とか 設定 好き 過ぎる. 度重なる 意味 不明 現象 中々 面白い. ラスト 3秒 クローバーフィールド 思い出す."}, {"rating": 3.0, "content": "2018 57. ラスト 3秒. 何やら 思っ とにもかくにも 為 見 ましょ. 言い つつ ラスト 3秒 観 こりゃ ？ すぐ 理解 ませ でし."}, {"rating": 3.3, "content": "前作 世界観 繋がっ 面白かっ. 続編 みたい 期待."}, {"rating": 3.2, "content": "SF パニック 科学 的 ちょっと 違う SF. クローバーフィールド シリーズ まったく 知ら 事前 情報 無し JJ エイブラムス 名前 Netflix みつけ 鑑賞. なんとなく 理由 つけ 起こり うる 事象 やっ み ナン デモ SF 見る べし. 驚き ナンジャコリャ 要素 楽しい. ラスト 好き."}, {"rating": 3.4, "content": "滅茶苦茶 すぎ ずっと 面白かっ. そもそも 設定 ワクワク. 最後 やつ 待っ まし 感."}, {"rating": 2.8, "content": "監督 脚本 キャスト てんで バラバラ 作り たい 映像 載せる ツール シリーズ ？ 次に 作る 人 続き 考え とい ねー 言わ ばかり. 宇宙 地獄の門 開け ちゃい まし とばかり にまぁ〜 とにかく 取り留め 無い 現象 連発 てる 様 けど 根本 次元 転送 ね 🤔 だから 別 次元 自分 相談 ちゃう 腕 旅 3Dプリンタ 食べ物 とか 作っ 色々 目新し 思う 宇宙空間 水 出 ちゃう 本当に あんな 感じ なぁ 見 事も無 い死 様. 宇宙船 まわり 重力 どう 人間 破片 遠心力 片付け 動き."}, {"rating": 3.0, "content": "クローバーフィールド っていう 度外視 普通 SF. 可 不可 なくっ 感じ けど 最後 やっぱ 笑っ しまう."}, {"rating": 3.0, "content": "クローバーフィールド でし. よかっ 安心. 何だかんだ シリーズ 楽しん しまう. 無力感 クセ やめ."}, {"rating": 3.3, "content": "卵 先 鶏 先. 視覚 的 インパクト シーン 撮る 為 可能 設定 言い換えれ エクスキューズ 作っ それとも 逆. 確か そう 言わ しまっ たら ぶっ 飛び 描写 全部 アリ 出来 ちゃう よ ね 発明. こういう 発明 って 結局 1回 しか 使え けども. クローバーフィールド タイトル 冠する 作品 とある アイデア 世界観 広げ いき かつ 同一 バース SF 大喜利 みたい いく. こういう 実験 的 作品. 単純 おもしろい つまらない. 試み 大事 思う Netflix 会社 協賛 素晴らしい. 文化的 土壌 築く 目先 儲け だけ 囚われ. ドゥニ・ヴィルヌーヴ 作 メッセージ 日本 じゃ 商業 的 問題 絶対 出 こ よ 日本 映画界 見習っ ほしい 姿勢 無理."}, {"rating": 3.6, "content": "ちょっと 難解 まし 最後 納得 SF 好き 物足りない かも しれ けど 楽しめる 作品 思い. こういう 観る 本当に 現実 おかしく 思い込ん しまう."}, {"rating": 3.4, "content": "要素 てんこ 盛り すぎる けど もはや クローバーフィールド 怪獣 存在 さえ 漂わ せれ SF 的 フォーマット 化し らしい モキュメンタリー シチュエーション スリラー もう 常識 通用 説明 いら 次 どんな アプローチ 思考実験 楽しま ほしい."}, {"rating": 2.7, "content": "話 難しい 正直 観 たい. 1 作 目 アイツ 暴れ てる みたい. ラスト 期待 内容 やっ."}, {"rating": 3.0, "content": "行く クローバーフィールド. SF映画 単体 面白 普通. まだ ライフ 方 面白い."}, {"rating": 4.0, "content": "コメント欄 バカ そう 人 いっぱい けど 普通 面白く ？ ダニエル クソ かっこいい."}, {"rating": 3.6, "content": "チャンツィイー 歳 取って …. 今宵 クローバーフィールド 3 作 目. 見 させ いただき まし. いや 全く 2 作 目 続き じゃ ねー 今回 かなり SF でし 🛸. クローバーフィールド 言わ 正直 そう ？ って かんじ 謎 謎 呼ぶ かんじ 楽しめ まし. グロ いとこ ろは 直視 いき まし 笑. あと 主人公 女性 葛藤 SF ならでは 切り口 感服 いたし まし. 見 てる 時 全く 気づか けど 1 作 目 前日 譚 って ねー 1 作 目 時 って そんな エネルギー 危機 みたい かんじ だったん っけ ー ？. 続編 ？ 🤔."}, {"rating": 3.0, "content": "謎 多い ストーリー 解説 欲しい HAKAISHA 先 見 バケモノ 出る 期待 そういう 話 らしい 浮き沈み 淡々 ハテナ 浮かぶ 物語 進ん いく 感じ 薄気味悪."}, {"rating": 4.5, "content": "話 内容 ？ ？. まったく わから ぜ w. HAKAISHA つながる 話 間違いない！. 続編 やら のう."}, {"rating": 4.0, "content": "お金 掛かり すぎ ネトフリ 配信 wiki 情報 もったい … メチャクチャ 楽しかっ. POV 密室 劇 今回 パラドックス 映画 オタク 趣向 分かっ らっしゃる パラドックス 描写 工夫 盛りだくさん 起こっ てる 事 悲惨 けど 終始 ニヤニヤ 楽しめ まし. エピソード ゼロ 的 扱い でしょ MCU 違う 完全 一見さんお断り 状態 つつ ね w 続編 無理 なぁ … 出来る 予算 おもいっ きり 下げる ネトフリ お金 出し もらう ね 多分. ★ 90本 目 感想 ★."}, {"rating": 3.3, "content": "途中 ところどころ 寝 しまい まし. 1 作 目 うろ覚え イマイチ つながり 示唆 部分 わから. ヒットマンズボディーガード. ネトフリオリジナル 良い 作品. ちょっと 感じ."}, {"rating": 2.2, "content": "開始 1分 わかる つまらな. ただ 淡々 世界観 車 中 説明 車 中. その間 起き ませ ただ 俳優 写し だけ. いい 映画 生まれ ませ."}, {"rating": 3.2, "content": "Netfilx オリジナル作品. シリーズ 3作品 目 前日 譚. HAKAISHA 世界 描か 原因 明らか 今作. 宇宙 舞台 時空 歪み 地上 理解 不能 現象 多々 起き 楽しかっ. やっぱり 一番 みんな 口 揃え 言う ラストシーン 笑. かなり ビックリ ∑( ﾟ ◇ ﾟﾉ ﾉ. 最後 持っ なぁ って 感じ 笑. シリーズ 1作品 目 繋がる 終わり 方 良かっ ♪."}, {"rating": 3.9, "content": "シリーズ3 作 目 最初 雰囲気 違う なー 思っ 最後 1 つながる かー なんと く 展開 薄々 感じ 見 それでも お決まり 流れ よかっ 楽しかっ."}, {"rating": 2.5, "content": "ー 僕 謎 回収 材料 欲しい タイプ. っぽい いい わけ じゃ 見 終わっ あと おわり ？ って ちゃ まし 関連 作品 見 みよ."}, {"rating": 3.5, "content": "タイムパラドックス 細かい 気 たら きり SF サスペンス こんな シーン 見 たい 総集編 イメージ. ところどころ アナログ 宇宙ステーション 悪夢 切り貼り みたい イベント なんとなく 分かる 前作 繋がり どれ センス よく 楽しめ まし. 謎 謎 まま けど シリーズ お約束 ね."}, {"rating": 3.5, "content": "期待 込め 今作 Netflix 配信. クローバーフィールド 前日 譚 全て 始まり ね ただ わたし 解説 映画 … 解説 見 なるほど 面白い まし. 4 作 目 楽しみ."}, {"rating": 3.0, "content": "前日 譚 世界観 全然 違う …。 パラドックス すぎる どうせ もっと 不気味 ほしかっ."}, {"rating": 3.9, "content": "JJ 奇妙 冒険. 今 とこ クローバーフィールド シリーズ 全部 はまっ てる. 最早 クローバーフィールド 定義 座標 化し 今作 クローバーフィールド 宇宙ステーション 粒子 加速 実験 引き起こさ 並行世界 干渉 ステーション 内 様々 怪奇現象 引き起こし いく. まず 映画 全体 テンション 高さ 良い ステーション 内外 デザイン 程良い アナクロ ダン・オバノン 直系 電子 モニター フォント とか ディテール 拘り 抜群 ミミズ ファーム 磁石 パテ シンビオート みたい 変化 好き 新鮮 アイデア 打ち出す 姿勢 こういう 誠意 作品 応援 たく. ダニエル・ブリュール チャン ツィー カップル 面白い 写真 チャン ツィー 注目 しまう 観客 心理 利用 パラドックス 演出 巧 エリザベス・デビッキ 既視感 バリバリ マイケル・ファスベンダー っぷり まさかの エイリアン4 オマージュ テンション 上がっ あまりに マイペース クルー 達 逆 頼もしい 笑. パラドックス 引き起こさ 怪奇現象 来 かなり アナログ 仕上がり 大変 好感 アイデア 飛呂彦 先生 岸辺露伴は動かない シリーズ 収録 そう 奇妙 ネタ ばかり 大好物 中でも 無重力 於け る 気圧 水圧 関係 見事 映像 化 シーン だけ 本作 観る 価値 無重力 演出 雑 ライフ 凌駕 てる 思う. 取ってつけたよう 地上 パート テンポ 悪い なぁ 思っ けど 最大 パラドックス 用意 ベタ けど 良い ね てか ラスト 頭 悪 すぎ 最高 なるほど そういう ね. 結構 絶賛 けど 絶対 越え 名作 壁 やっぱり 越え こ クローバーフィールド 良い シリーズ まだまだ 期待 持てる."}, {"rating": 3.0, "content": "今日 5回目 停電. 過去 戻っ 時間 取り戻す. 地球 ジャイロコンパス. 壁 なか 叫び声. 太もも 通る ケーブル. We re definitely not in kentucky anymore kansas. 右目 ギョロリ 3Dプリンタ 銃. 痙攣 ミミズリバース. 監禁. 腕 壁 めり込む ペン 文字 書く. 凝縮 ダメ 換気. 気圧 調整 室 水責め ドア 開い 瞬間 冷凍. 磁石 パテ 体 這う. 爆発 壊れ リング 外す. 銃 撃た. 雲 突き破っ カイ ジュー."}, {"rating": 3.2, "content": "クローバーフィールド 前 話. まぁ それなり よかっ けど 科学 的 言葉 多く 少し 難しく 感じ けど 割と 最後 楽しめ 作品."}, {"rating": 3.6, "content": "クローバーフィールド 毎回 雰囲気 素晴らしく 個人的 とても 好き シリーズ 脚本 全く 予想 出来 為 総じて 世間 評価 低い 笑. 僕 SF テーマ 時点 起こり 得る 可能性 思っ 全然 アリ ね. 今作 雰囲気 素晴らしい けど パラドックス 理論 完全 理解 範疇 超え. 恐らく 誰 見 事 無いん じゃ レベル ラスト 急 展開 予想 出来る 人 居 でしょ ね 笑. あと 音響 毎回 素晴らしい. ネトフリ レベル じゃ ませ. 音響 迫力 演出 途中 完全 ホラー映画 やり方 普通 怖い. シリーズ 締め 方 毎回 好き. 個人的 笑."}, {"rating": 3.3, "content": "一応 密室 パニック モノ … ？. 全然 ハラハラ けども …. シリーズ 世界線 繋がっ みたい 1 答え 合わ みたい けど なんか パッと しない …. 映像 金 かけ そう とこ なんか 安っぽい とこ 混ざっ てる …. 雰囲気 パシフィック・リム ぽい. シリーズ 通し どんでん返し 風 感じ. 出し とい 終わっ いく. 中国語 英語 話して のに しっかり 通じ てる スターウォーズ チューバッカ しゃべっ てる ソロ みたい SF 感. 次回作 見 ちゃう 思う."}, {"rating": 3.0, "content": "‪ 2028年 地球 停電 頻繁 起きる エネルギー資源 不足 戦争 火種 深刻 状況 問題 解決 宇宙空間 約 2年 かけ 新た エネルギー 生成 実験 続け 48回目 実験 失敗 地球 更新 途絶える どころか 地球 消え しまっ ‬."}, {"rating": 4.8, "content": "1つ 映画 面白い けど シリーズ 通し 見 全て 点 点 繋がる 為 物凄く 鳥肌 まし. 衝撃のラスト 立ち上がっ っ えーっ ？ ？ っと 叫ん しまう 程 でし."}, {"rating": 3.9, "content": "映像 割 ちゃんと てる 見応え. だけど 別 次元 行っ 謎 現象 よく わから ぬ まま 理由 結局 無理矢理 こじつけ 感 残念. 終わり 方 すごい 笑笑. 惜しい 感じ."}, {"rating": 5.0, "content": "だいすき クローバーフィールド シリーズ 1 2 打っ 変わっ 話 ちょい 最近 ありがち 感じ けど 恐怖感 見せ 方 結局 ラストシーン きた もう 満点."}, {"rating": 3.0, "content": "SF 世界 信じ しまっ 人たち 前作 クローバーフィールド 謎 迫る."}, {"rating": 3.6, "content": "うーむ SF ちょっと 小ぶり 宇宙船 中 出来事 パラドックス ？ ハテ ？ 頭 混乱. まあ ラスト 一 発 全部 吹き飛ばさ 感じ まあ 楽しめ まし."}, {"rating": 3.5, "content": "ラスト ー おっ まげ. 面白い けど なんか 入り込め."}, {"rating": 3.5, "content": "予想 数 段 面白かっ. 安易 クリーチャー なんか 登場 SF 的 考察 余地 残し 展開 とても 好み. ただ いい だけ 余計 粗 目立っ もったいなく 感じる 例えば 地球 命運 託さ 厳しい 訓練 受け はず クルー ド 素人 感情的 高 次元 未知 現象 掘り下げ もう ひとつ 挙げれ 割り きり. おしい とにかく おしい 作品. 無印 前日 譚 イマイチ 辻褄 合わ まぁ 別 いい けど."}, {"rating": 3.2, "content": "？ クローバーフィールド ？ って ずっと 思っ ラスト 笑."}, {"rating": 3.0, "content": "ふーん そう かー って 感じ 別 見 良かっ 感じ 実は B級 みたい ストーリー インターステラー 見 あと 宇宙 描写 なぁ."}, {"rating": 3.0, "content": "嫌い じゃ けど いくら すぎ 都合 良い 設定 誤魔化し すぎ 思う. 前半 少し 進歩 少し 色々 解明 くれれ ぁとおまう. ラスト 演出 ずるい 一言."}, {"rating": 1.5, "content": "クローバーフィールド 系 ホント 最後 ひどい 途中 ちょっと 面白かっ 未来 話 のに ３ D プリント 陳腐 マメ どう ？ アレ とか アレ とか いろいろ 伏線 張っ 回収 ソードマスターヤマト お前."}, {"rating": 2.9, "content": "ネットフリックス. 評判 悪い んで 今 観 無 かったん 中盤 くらい 結構 面白い. 地球 エネルギー 危機 解決 軌道 上 宇宙ステーション 巨大 加速器 作っ 作動 たら なぜ 突然 地球 消え ちゃっ たって 話. ステーション 乗組員 奇妙 現象 起こり 始める. 一体 起こっ 地球 行っ 謎 広がっ 行く 間 良い ロジック ちゃんと 考え いざ 風呂敷 たたみ かかる 途端 破綻 しまう. 前半 出 来 謎 8割 くらい 放ったらかし まま 御都合主義 連続 強引 話 閉じ しまう. タイトル くっ 付い てる アレ 関係 モノ 凄く 適当 売る 無理矢理 関連付け 感じ. ところで チャン・ツィイー だけ なぜ ずっと 中国語 ？."}, {"rating": 3.2, "content": "欲しい. クローバーフィールド 作品 一つ 欲しい. 怪獣 異次元 来 とかいう クソゲロゴミ B級 設定 欲しい. エネルギー 問題 1 作 目 あんな 誕生日 パーティー ...？. モーリー って 子 助け 伏線 ...？. 結局 粒子 実験 失敗 換気 忘れ ...？ しょぼく ね ...？. もう少し 丁寧 作っ 欲しかっ."}, {"rating": 2.7, "content": "前 見 自分 大半 寝 たらしく 鑑賞 結論 的 やっぱり 眠く 現在 やっ てる 分かり にくく 結果 どう 予測 にくい タメ 撮影 悪い わけ 頭 入っ こ 他 クローバーフィールド 楽しく 見れ なんか 体 合わ あんまり 面白く 作品 なのか."}, {"rating": 4.0, "content": "クローバーフィールド ユニバース 毎回 ジャンル 手法 変え 世界観 だけ 共有 っていう SF 好き 妄想 いい とこ どり 最高 企画 はっきり まし. めちゃめちゃ おもしろかっ. 鍵 握る パラドックス 数 パラドックス 中 かなり 斬新 パラドックス 採用 おかげ 事実 上 状態 ユニバース化 にとって プラス 働い てる 思い. ラスト 腰 抜ける びっくり 後 ニヤニヤ 最高. 欲 言え 毎 作 ごと 単作 楽しめ ユニバース 的 超 おもしろい 作品 期待."}, {"rating": 3.3, "content": "クローバーフィールド 最新作 前日 譚 Netflix 観 エネルギー 危機 地球 救う 宇宙ステーション 舞台 前 2 作 毛色 違う 起こる フラグ しっかり 立て いざ 実験 スタート 色々 不気味 起こり 始める 良かっ けど 辺り 説明 まま 終わっ ちょっと 消化不良 実際問題 人間 分から 仕方 けど ね 1 作 目 思い出し エネルギー 危機 街 言わ うーん."}, {"rating": 3.0, "content": "前作 閉鎖的な空間 疑心暗鬼 お話し 合い ませ でし 本作 閉鎖的な空間 展開 スタイル 前作 同じ ね お話し 幅 前作 前作 ダメ 観. 1 作 目 前日 譚 みたい 1 作 目 エネルギー 危機 なんて 無かっ … 呑気 パーティ ませ でし っけ ？ こじつけ 過ぎる 気. 時空 歪め 別 次元 扉 開い しまっ 事 ？ まさに パラドックス … よく 分から …。 主演 女優 あんまり 綺麗 ないし キャラ 我が 強 すぎ 好き なれ 時々 アップ 顔 キツ … 人 肌 異常 白 さと 冷たい 感じ 冷酷 出し しまっ 気 …。. 異なる 言語 全く 気 ゴーストインザシェル 使わ 映画界 スタンダード ね ？ 自分 まだ 違和感 … パラドックス 意思 持っ 演出 面白い やっぱり よく わからん … もっと 壮大 お話し 思い やっぱり 前作 同じ 人間 同士 イザコザ 主体 …. 面白く 無い 訳 じゃ 理解力 ポンコツ イマイチ お話し 入っ こ よく 分から … それでも 前作 取っ付き 易い 良い 悪い シリーズ 安定 結末 健在 でし タイムパラドックス とか 好きな人 堪ら 映画 でしょ ね."}, {"rating": 3.3, "content": "次々 不可思議 起こる SF 映画 見る いい. クローバーフィールド 題 付い のに 過去作 もはや 別 映画."}, {"rating": 3.0, "content": "そういう ことーっ 言い 見 たら まぁまぁ 面白かっ. 1 2 作 目 色々 分から 明らか. 次々 起こる 飽き させ けど 宇宙 モノ 今ひとつ 物足りない 感じ."}, {"rating": 3.2, "content": "全く 助け 求め 宇宙 異次元 恐怖 襲い 掛かっ くる 面白かっ けど 最初 作品 ほう 好き なー. 今作 ありがち SF ホラー なー 感じ. 一人 ずっと 中国語 話す 人 ものすごい 違和感. 皆 英語 のに コミュニケーション とる 意思 … ？. なんだか 無理やり 感 制作 側 大人の事情 考え ちゃっ 前半 集中. 後半 人間 同士 争い ほう ゴチャゴチャ ちゃっ 気味 悪い 現象 恐怖 引き立た てる 気. やっぱり 地球 内 パニック ムービー ほう 好み. とはいえ そこそこ 楽しかっ."}, {"rating": 3.5, "content": "クローバーフィールド 全体 伏線 回収 見事 ラスト ラスト 以外 ちょっと ダレ る 部分 けど 腕 好き."}, {"rating": 3.0, "content": "全然 関係 SF映画 最後 部分 怪獣 キシャーー っていう 足し クローバーフィールド 言い張っ てる 点 除け 結構 面白い じゃ なー 思い."}, {"rating": 3.7, "content": "久しぶり 見 sf 物 前作 知ら 見 けど 面白かっ 考察 サイト 見 分から 納得 出来 関連 作品 見 みよ 思う …."}, {"rating": 3.0, "content": "うーん なんと. 宇宙 パニック SF っていう 舞台 宇宙 故に クローズド てる スプラッター 近い. ジオ・ストーム 感じ 世界 粋 集め はず 科学者 連中 のに 最初 事象 起こっ 検討 す べき 全て 検討 きって まま 進む ダメ パラドックス に関して そもそも 出発 前 理論 的 確認 上 信じ 匂わす 描写 ほしい. あと 単純 1 作 目 補完 サイドストーリー 入っ てる せい 地球 パート いらん っていう 1 作 目 前日 譚 割 1 作 目 齟齬 多い. クローバーフィールド 怪獣 被害者 民衆 視点 POV だけ やり きっ 面白かっ のに 普通 SF チック たい だけ 名 冠する 必要 だろ."}, {"rating": 3.3, "content": "多次元 的 感じ 面白かっ けど もっと よかっ かも. 最後 ね って 感じ."}, {"rating": 2.5, "content": "Netflix 吹替 鑑賞. ㆁ ω ㆁ *). クローバー ･ フィールド 1 作 目 だけ 鑑賞 済み そっち 個人的 とても 胸糞 悪かっ 印象. 今作 前日 譚 ？ かな ？. いまいち よく 分から まま 取り敢えず 観 み. 盛り上がり 無い まま 終わっ けど 笑える シーン だけ まだ 良かっ. あと エリザベス ･ デビッキ 様 美しかっ."}, {"rating": 4.0, "content": "過去作 直接的 つながり 独特 居心地 悪さ 強烈 違和感 フルスイング バッドエンド 健在."}, {"rating": 3.0, "content": "盛り上がる 何処 だろ 思っ たら 終わっ. プロローグ 踏まえ もう ちょっと 激しい 展開 欲しかっ. 話 だけ 無理 くりつ なげ シリーズ 一貫性 感じ."}, {"rating": 3.0, "content": "売り SF 要素 本筋 に対し ノイズ きらい 10 クローバーフィールド・レーン 素直 程々 ワクワク 1 作 目 熱狂 者 オチ 全部 許し しまっ 感."}, {"rating": 3.4, "content": "クローバーフィールド ／ HAKAISHA 10クローバーフィールド・レーン 観 まし. 10クローバーフィールド・レーン 方 続編 観る 作品 じゃ そう. 一応 …. 今作. クローバーフィールド ／ HAKAISHA 前日 譚 位置づけ ね. まぁ … いわゆる すべて おかしな 出来事. 粒子 加速器 実験 時空 ゆがみ 生まれ …. 事. 時間的 色々 ゆがみ 現象 出る. 現在 過去 未来 どの時 間 場所 どんな 事 おき おかしく. 事 発端 物語る 今作 …. なので 今後 どんな 形 物語 おかしな 現象 描い おけ. クローバーフィールド 足り える 事 OK でしょ. なので 一見 ほぼ 関係 10クローバーフィールド・レーン. 今作 ああ … なるほど つながっ てる いっ 良い わけ 納得. J.J らしい なぁ 思い まし. 在り やろう 事 自体 好み 出る だろ なぁ 思い. 個人的 嫌い ませ. 今作 楽しめ まし. エイリアン 様相 見せ つつ 一 匹 生物. 起きる おかしな 現象 なかなか 見応え 感じ でし. 人間ドラマ それほど 突出 … 感じ ませ でし. それでも 色々 見所 思い. 設定 楽しむ 事 色々 考え 想像 膨らま 世界 観 思い. そういった 面倒 部分 置い おい ただ 起きる 現象 楽しむ だけ 観る. 事 比較的 頭から それなり 面白い 思い まし."}, {"rating": 3.0, "content": "うーん … やっぱり Netflix オリジナル作品 って こんな かしら ？. 描き たい 世界観 わかる 壮大 風呂敷 広げ 回収 パターン. 最後 感動 的 シーン 泣かせ たい だろ なー って 幾つ 世界 入り込め 全然 泣け. 逆 手 動く シーン セリフ 回し とか 面白く ゲラゲラ 笑っ."}, {"rating": 3.0, "content": "こういう 作品 海外ドラマ 見れ 惜しい. がっかり スコア 3 0."}, {"rating": 3.2, "content": "観よ ♪♪ って 言っ 3 ヶ月 経っ ちゃっ パラドックス. フォロワー 教え くれ 苦手. 宇宙ステーション ある意味 密室 起こる 不可解 出来事 点 2 作 目 そう けど. グロ 耐性 結構 キツイ シーン 序盤 だだだっと …. 途中 画面 全部 覆っ 字幕 だけ 追って 笑. ミミズ 本当に 勘弁 …. もう ね エリザベスデビッキ いつ 出 くる. ダニエルブリュール いつ 生き だけ ひたすら 考え 続ける って. シリーズ 言える. 全部 続編 作れ. 怪物 退治 しろ 解決 しろ 以上."}, {"rating": 2.9, "content": "シリーズ 鑑賞 済み. イマイチ 内容 クローバーフィールド つながり ラストシーン 無し. 早く 純粋 クローバーフィールド 続編 見 たい."}, {"rating": 2.5, "content": "クローバーフィールド シリーズ 前作 未見 第 一 作 目 POV 怪獣 出 記憶. SF サスペンス 標準 的 出来 不可解 場面 結構. 死体 口 消え ミミズ ドバー 意味 分から. ラスト 突然 出 シリーズ 無理やり 繋げ 感 残る 全体的 まあ まあ 満足."}, {"rating": 1.8, "content": "あーね そ ゆこ ね. ね 面白い 言わ たら ね. 面白く ね ༥."}, {"rating": 2.7, "content": "記録 6 12. 久しぶり 全く 引き込ま 映画 でし 👐. . 前作 知ら 見 思い 全く 意味 分から まま 終わっ 感じ 久しぶり 時間 返し 欲しい 思い まし （笑）. . 理解力 低い かも しれ ステーション 内 しか 話 進ま 見 てる 側 別 次元 飛ばさ 感 全く 無く 勝手 話 進ん どんどん 仲間 死ん いっ よく 分から 方法 元 次元 戻っ 映画 っていう 印象 しか （笑）. . 前作 見 出直せ 言わ 仕方 前作 見 人 感想 読ん あんまり 出直し たい 思え シリーズ 以上 見 ませ."}, {"rating": 4.2, "content": "そう 無かっ 着眼点. 非常 面白い. 選ば 人生 選択肢 通じ てる ？. 10年 越し 謎 解け 良かっ."}, {"rating": 3.3, "content": "原題 : THE C LOVERFIELD PARADOX. 直訳 : クローバーフィールド 逆説. ー 未来 明るい はず …. 前半 面白い. ワクワク. 後半 設定 分かる 勢い なくなっ くる …. 磁石 溶接 用具 面白い."}, {"rating": 3.7, "content": "今回 レビュー 欄 見る 展開 意味 わからん とか ストーリー クズ 終わり 方 最悪 酷評 レビュー かなり 多く 見かけ 皆さん クローバーフィールド 前 2作品 見 ？ そもそも クローバーフィールド シリーズ かなり 秘密 多く 映画 公開 直前 作品名 すら 隠し 徹底 最初 謎 包ま 作品 謎 作品 ごと 少し ずつ 解き明かさ 面白い 作品 以上 1作品 だけ 感想 述べ 話 よ そもそも 一 作 目 怪獣 現れ HAKAISYA 公開 2008年 今作 公開 2018年 10年 経っ やっと 怪獣 現れ 謎 少し だけ 解き明かさ 楽しむ こそ クローバーフィールド シリーズ 楽しみ 方 でしょ ？ 怪獣 出現 謎 解き明かさ た事 感じ 方々 多分 10年 前 作品 前 2作品 見 ？ 個人的 少し ずつ ネタバレ いく 感じ 嫌い じゃ むしろ 公開 間隔 長い 忘れ かけ 時期 見れ 驚かさ 次作 かなり 期待 たい."}, {"rating": 2.5, "content": "平行 世界 好きなんだけど 次々 起こる 摩訶不思議 展開 説明 ゼロ んで ハァ 不思議 ねぇ 感想 しか 沸か. なぜ ツァンツィー 中国語 しか 喋ら ？ アジア人 なめ かこ ヤロー 英語 くらい 喋れる だろ たら ドイツ語 ロシア語 喋ら かい."}, {"rating": 3.6, "content": "パラドックス 平行 世界 タイムトラベル 映画 以外 SF 扱わ 初めて 観 新鮮 でし. エイリアン 1 似 閉鎖 空間 恐怖 好み."}, {"rating": 3.7, "content": "ツッコミどころ 満載 けど いい 感じ ドキドキ. ミスト 宇宙 バージョン ？."}, {"rating": 1.9, "content": "全く 引き込ま ストーリー キャラクター 訳 分からん 展開 歯切れ 悪い ラスト 残念 言う."}, {"rating": 3.2, "content": "故郷 帰ろ. 何だかんだ み まう シリーズ クローバーフィールド Netflix 限定 新作 登場 今 装い 新た 宇宙空間 SF 作品 ^ω^. ストーリー おろか まったく 状況 理解 まま 進ん いき いつも クローバーフィールド なんか わかり ませ. てか 無茶苦茶 シリーズ 展開 一体 どれ クローバーフィールド っぽい 呼べ いい 分かり ませ 観 てる 人 謎 感 クローバーフィールド なんや 言っ 分かっ くれる でしょ ^ω^. まぁ いきなり 宇宙ステーション はじまり、 クルー 帰還 しよ 不可解 現象 起き はじめ だんだん エイリアン 展開 いき 普通に グロ いし ハラハラ SF パニック 好き 問題 楽しめ そう. 気持ち 程度 既存 話 繋げ とこ みたい ラスト まぁ 納得 なんか ひん そもそも 噛み合っ 切り貼り 感 すごい ^ω^. 中国人 クルー 英語 分かっ てる のに 頑 中国語 ^ω^. 1話 9話 3話 3つ 適当 選ん 観 くれ みたい 歯切れ 悪さ 意味不明 天下一品 シリーズ 現に 面白く のに こう やっ 新作 たら 観 てる 自分 時点 クローバーフィールド 虜 かも しれ ませ. Netflix 20."}, {"rating": 3.5, "content": "続きもの ね 笑. 1 作 目 観 2 作 目 ネタバレ 観 けど 何となく 繋がり 理解 笑. そう 考える 3 作 目 見せ 方 って 抜群 上手い よ ね 全然 違う 方向 観 とい しかも 作品 世界観 ぐっと 広げ. これだけ 十分 楽しめ けど 観 終わっ 続き 分かっ 更に 楽しめ わしゃ あ 幸せ もんじゃ."}, {"rating": 3.8, "content": "前 クローバーフィールド 名 つく 映画 2 作 観 いい ませ なにせ 繋がっ ど うな 系 前作 ２つ 観 おく オススメ. パラドックス タイトル 分かる 通り 普通 常識 ふっとび 地球 エネルギー 不足 補う 宇宙ステーション 実験 繰り返す 各国 宇宙飛行士 奇妙 奇怪 出来事 次々 おこり 観 なかなか 楽しめ まし 中国語 英語 公用語 話さ 点 好感 次作 ？ 期待."}, {"rating": 3.7, "content": "二 作 目 飛ばし 三 作 目 先. 話 内容 やら 原理 やら 難し 過ぎ さっぱり 起きる 事件 びっくり 連続 面白かっ ^ ^. パラドクス ありか よ 笑. ただ 前半 珍 事件 連続 勢い のに 後半 ちょっと 大人しく つまら …. ラスト 終わり 方 個人的 好き ^ ^. 二 作 目 如何 気."}, {"rating": 3.4, "content": "宇宙ステーション 内 密室 パニック ムービー. 異次元 パラドックス なぜ ？ 考え しょうが けど あまりに ワケ わから 事 起き まくる 何度 笑っ しまっ. ペン 持た み たら 爆. MCU Civil War アベンジャーズ 分裂 ソコヴィア 人 演じ ダニエル・ブリュール 同じく Go t G2 金ピカ 星 人 女王 役 エリザベス・デビッキ チャン・ツィイー キャスト 豪華. さて 前 2 作 壮大 前 フリ 経 3 作 目 やっと クローバーフィールド ユニバース 世界観 明らか まし ね ラスト 1 作 目 ヤツ ？ 登場. Netflix 限定. おそらく まだ 続編 作る 気 だろ けど 矛盾 無理 オチ つけ 大いに 気."}, {"rating": 3.5, "content": "頭 理解 けれど セット よかっ. クローバーフィールドハカイシャ 方 酔う ？ おそるおそる 見 たら そんな 安心 まし はい. つまらない なんて けれど 理解 おもしろい あまり 思わ 理解 たら とても 楽しい でしょ ね 笑笑."}, {"rating": 3.3, "content": "クローバーフィールド 前日 譚 聞き 観 み まし まぁ 確か 繋がっ. 今回 どういう 原因 危機 陥っ 一作 目 （ 二 作 目 未 鑑賞 ） 比べ わかり やすい 地球 深刻 エネルギー 問題解決 為 宇宙 （ 恐らく ） 量子 学 実験 行う けれど 実験 リスク 多次元 及ぶ 主人公 達 次元 別 次元 衝突 流れ. 正直 量子 学 理解 越え わからん 状態 次元 同士 同じ 空間 脈絡 突発 的 パラドックス （ 次元 同士 争い ） 起きる. なので ステーション 部品 急 〇〇 現れ 超常現象 連続. ラスト 勝手 推測 まし 多分 複数 （ 4つ 以上 ） 次元 衝突 思い そうすると ラスト アレ 一 作 目 状況 今作 状況 違い 前日 譚 多少 納得. ただ 今作 だけ 素直 楽しむ 分 ストーリー 考え込ま 楽しめる クローバーフィールド 恒例 情報 遮断 （ 観客 登場人物 状況 理解 ） ヒリヒリ サバイバル 求める お勧め."}, {"rating": 3.8, "content": "右手 どう だろ. パラドックス モノ 好き 結構 良かっ 虫 ドヒャー サッカーゲーム マグネット 腕 … 色々 不具合 起き てる よ シーン 全て パラドッグス 片付く 便利 思っ. あと グルーガン みたい 形作っ 固める やつ 欲しい. クローバー シリーズ 毎回 意外 面白かっ けど 詳しい 内容 忘れる 今作 そう そう."}, {"rating": 2.5, "content": "臨場感 良かっ けど 説明 なさ すぎ あまり 理解 面白み 欠け."}, {"rating": 3.1, "content": "物凄く 面白く そう のに どんどん こんがらがっ 行く SF. クローバーフィールド ユニバース 共通 抜き 身 刃物 みたい ヒリヒリ 感 ハラハラ 状況 理解 ばかり 頭 いっ しまっ. 深まる 謎 深め すぎ ギャグ 化し 自動 筆記 右手 辺り アホ らしく しまっ. Netflix パラレルワールド ネタ 拘る 一体 なのか ？ やたら 異次元 作る サスペンス なくなっ Netflix オリジナル サスペンス どうせ 異世界 繋がっ てる でしょ ？ 思う 癖 付い THE OA いい 面白い けど やっぱ りか ❗ しまう. クローバーフィールド これから 変 説明 訳 分から 絶望 ひたすら 描き 続け 欲しい とにかく 説明. 作品 説明 アウト. シリーズ 真髄 不親切 はず."}, {"rating": 2.0, "content": "アップ ピント 送り 連続 なんの 楽しみ 見出せ エイリアン 的 相手 役 片 付け方 家族 写し出さ 窓 壊す 行動 だけ 分かる 気持ち 副音声 解説 しまう ダメ っぷり クローバーフィールド 何だか 分から 投げ っぱなし 感 薄く 正直 退屈 でし."}, {"rating": 2.4, "content": "好きな人 みたい けど 自分 全く ハマれ 面白く. どこか 見 SF モノ ツギハギ みたい どうしても 観 エイリアン チラつく. 上 今 状況 行動 てる 恐ろしく 分かり づらい. 正直 ｢ クローバーフィールド ｣ 前日 譚 触れ込み 期待 まあ ガッカリ. 映画 内容 アレ 無理矢理 ｢ クローバーフィールド ｣ タイトル くっつけ … ？. って 思う レベル. . ぶっちゃけ 地上 パート ほう 面白 そう そっち ずっと 見 たかっ."}, {"rating": 3.8, "content": "記録. こういう 超 ヤバイ 急 配信 くる NETFLIX 大好き. エイリアン 近い クローバーフィールド 作品 作っ たら こう よ ね 感じ. 謎 めいた エリザベス デヴィッキ とても いい. ハラハラ ‥."}, {"rating": 3.8, "content": "2 作 目 がっかり 期待 鑑賞 けど 3 作 目 いいね！. 地球 とか 違う 次元 リンク とか. 見 パラドックス いっぱい 高鳴っ. 一見 難し そう けど 実は 全然 そう じゃなくて 大味 簡単. バッドエンド 生き延びる 想像 ラスト 好き 怪獣 出 にんまり. 次 1 作 目 続編 作っ てる ちょうど 見 ばかり 楽しみ すぎる."}, {"rating": 3.0, "content": "クローバーフィールド 毎回 違う 観点 面白い 斬新 一 作 目 ズバ 抜け 高い 狭い 空間 中 パニック 疑心暗鬼 起こす ハラ ハラ 感 2 作 目 引け 取ら. ただ 2 作 目 そう クローバーフィールド 冠 ？ 思っ しまう 内容 一作 目 前章 考えれ 多少 辻褄 合い ほぼ 別物 捉え 良 そう 作品 観る 旧 2作品 観 のに 全然 観 問題 ませ むしろ 一 作 目 しっくり くる."}, {"rating": 3.7, "content": "題名 通り パラドックス. いろいろ ？ 面 少し 楽しめ まし."}, {"rating": 4.0, "content": "見よ 思い つつ すっかり 忘れ クローバーフィールド シリーズ 三 作 目. 初っぱな 宇宙ステーション デザイン グっと たら 以上 休む 間も無く 次々 おこる 不気味 不可思議 現象 数々 背筋 ゾワゾワ 引き込ま 行き まし. 何とか 解決策 見つけよ もがく クルー 達 宇宙 パート 何やら 不穏 空気 醸し出す 地上 パート 2つ ラスト 交わっ 瞬間 やっぱり クローバーフィールド 強く 実感."}, {"rating": 3.5, "content": "クローバーフィールド ユニバース 3 作 目 物語 1 作 目 前 お話し. 今回 宇宙ステーション 舞台 逃げ場 場所 不可思議 事 起き 様 内容 クローバーフィールド ユニバース 意味 なぁ って 思っ 最後 最後 繋がり 炭酸 強い ジュース 飲ん でる 時 みたい 衝撃 受け."}, {"rating": 3.4, "content": "2018年 米国 NET FLIX 鑑賞. シリーズ ３ 作 目. やはり 意外性 極め ミステリー 目 離せ まぁ 満足."}, {"rating": 3.6, "content": "キーファサザーランド サバイバー 新 シーズン 観 たく Netflix 再 契約 たら そう 言え 観 気付き サササッと 鑑賞. けっこう 好き 作品. 冒頭 説明 加速器 使っ 謎 理論 世界 エネルギー 問題 解決 方法 パラレルワールド 見せ 方 （ 腕 だけ 動ける ねん ） とか 納得 理論 的 説明 へったくれ 無い けど っぽい 感じ 進め フィクション 力 強い. 自分たち 以外 人間 居る はず 宇宙ステーション 壁 中 ゴンゴン 物音 工具 使っ 壁 ひっ ぺがしたら ケーブル 一体 化 謎 女性 助け 求め しかも 自分たち 名前 呼ん グイグイ 感 やばい ジョジョの奇妙な冒険 とか そう シチュエーション. 加速器 使っ 次元 干渉 もう 一 回 加速器 使っ たら 戻せる やろ っていう ガバガバ 理論 嫌い じゃ ノリ 勢い こういう 大事 思う わ. 地球 救う 宇宙 大規模 科学 実験 つつ 別 次元 地球 救っ ちゃう スケール 大き 関わら 少ない 登場人物 ロケーション コンパクト まとめ てる 所 作り 手 高い 実力 見える. 主役 女性 元 宇宙 戻る 前 別 宇宙 自分 メッセージ 送る くだり 良かっ シナリオ 綺麗 まとまっ 思う. ラスト ラスト 申し訳 程度 クローバーフィールド 要素 ご 愛嬌 別に 要ら 思う 世にも奇妙な物語 最後 タモさん 出 くる もん まぁ 必要 でしょ. 突っ込み どころ 満載 ノリ 勢い 大事 制作 側 綺麗 まとめ 一本 良かっ."}, {"rating": 3.0, "content": "昨日 クローバーフィルドフランチャイズ ３ 本 目 作品 観 まし 続編 アンソロジー 形 作ら 映画 ２ 作 見 問題 ませ 近未来 地球 エネルギー 不足 あと ６ 年 くらい しか もた そこで 世界 科学者 スペースステーション 新しい 機械 完成 実験 行う 成功 たら 地球 救える 実験 なんか 問題 発生 別 世界 飛ばさ 個人的 映画 １ ９ ８ ４ 年 フィラデルフィア・エクスペリメント エイリエン スター・トラックオリジナルシリーズ シーズン １ 第 ７ 話 ホワット・アー・リトル・ガールズ・メイド・オブ 混ぜ 感じ フランチャイズ どう やっ 繋がる 楽しみ 僕 映画 結構 好き."}, {"rating": 3.4, "content": "冒頭 シーン よく わから 用語 たいのかわ 展開 続い 眠気 襲わ 途中 豹変 次元 複雑 混ざり 合っ 文字通り カオス 現象 ステーション 発生 途端 面白く. ステーション だけ 地球 おかしな 現象 発生 最初 起こっ わから ラストギリギリ 説明 まさか あんな てる …. ともかく ラスト 衝撃的 冒頭 しっかり フラグ 立て だけ 感動 個人的 地上 蔓延っ 異世界 化け物 達 もっと 見 たかっ 感."}, {"rating": 3.0, "content": "1 作 目 全然 違う けど 一応 続き もん. 時空 ひずみ パラレルワールド 迷い込ん じゃう 話. 最後 最後 怪物 出 くる 嬉しい."}, {"rating": 2.7, "content": "エネルギー 問題 近未来 宇宙 舞台 加速器 使っ 解決 しよ. あんまり 引き込ま. 集中 鑑賞 かも. クローバーフィールド 他 作品 関連 どう はっきり もやもや 別 作品 考え 方 いい ？. 自分 2 → 3 → 1 順 鑑賞."}, {"rating": 4.4, "content": "クローバーフィールド ３ 作 目. 最高 面白かっ. 解り やすく くれ 迷子. 続き そう 終わり 方 やっ 続く ？. １ 繋がっ てる って 解釈 出来 …. 全作 観 てる けど どれ 違っ どれ 面白い ね."}, {"rating": 4.2, "content": "シリーズ1 作 目 2 作 目 違っ 世界観 とても 面白い. エイリアン 出 くる ホラー 思っ けど 並行世界 テーマ 設定 しっかり 良かっ (о´∀`о). シリーズ1 原点 話 繋がっ てる もっと 良かっ."}, {"rating": 3.5, "content": "クローバーウィールド 3 作 目. 一応 世界観 繋がっ キャラクター とか 作品 繋がり やつ. 宇宙 パニック てる 大変 そう なぁ って 観る 映画. なんか 怪獣 出 くる けど 別に 重要 毎度. こういう 謎 映画 嫌い."}, {"rating": 2.0, "content": "POV 作品 好き グローバーフィールドシリーズ 見 けど …. 作品 繋がり シリーズ 謎 解き 期待 見 ガッカリ. 単体 作品 見 たら ハラハラドキドキ 面白い かも しれ けど. 最後 オチ 最初 作品 成り立た 思う やっぱり 単体 どう …."}, {"rating": 3.5, "content": "腕 消え 痛み なけれ あんな 感じ ギャグ 言える なぁ 思い 笑え. IW ピーターパーカー エイリアン 作戦 ブラック オーダー 1人 倒し 同じ 様 ラスボス 倒し 笑っ. 脱 ○ ハーブ 友達 次元 上昇 とか 言っ なぁ 思い 笑え."}, {"rating": 3.4, "content": "うーん 微妙. 語ろ すれ ネタバレ. って ネタ しか って かも. もう ひとつ なにか 足り. もう ひとつ 別 世界 忘れ ？. ひとつだけ 言わ もらう. 何で お前 だけ 中国語 ねん."}, {"rating": 3.3, "content": "途中 いい ぞ って ひどい 全然 いい ぞ ポイント 多分 考え 作ら."}, {"rating": 2.0, "content": "迷走 まくっ シリーズ 一応 完結 編 ？ 1 作 目 クローバーフィールド/HAKAISHA 解答 編. いやぁ これはひどい. 観客 なぜ 突然 怪獣 現れ ？ 答 え合わせ なんか 別 観 たく でしょ. 落語 オチ みたい ラストシーン 全て 感情 消失. 出演者 中 唯一 英語 喋ら 母国語 通す チャン・ツィーイー 謎 キャスティング ジン・ティエン 案件 ？."}, {"rating": 4.1, "content": "やっぱ 好き なぁ シリーズ. 今作 1 作 目 前日 譚 宇宙ステーション 舞台 でし. 前作 そう キャスト 地味 良い よ ね (*´ ω `*). ダニエル ブリューエル とか デヴィッド・オイェロウォ とか アクセル ニー とか 演技派 俳優 結構 揃っ. クローバーフィールド シリーズ 好き 言え 毎回 ジャンル 変わる ね. 1 作 目 POV 2 作 目 密室 ミステリー 今作 SF パニック スリラー でし. 4 作 目 楽しみ (｡>∀<｡). 2 作 目 声 だけ 出演 ブラッドリー・クーパー とか 出演 欲しい ね."}, {"rating": 1.9, "content": "映画 中 色々 ？ 提示 面白 そう そう どれ ？ まま 終わる 意味 分から."}, {"rating": 3.0, "content": "NETFLIX 鑑賞. トライアル 期間 ネトフリ 限定 作品. １ ０ クローバーフィールド レーン 一杯 食わさ 本作 どう. エネルギー 問題 抱え 地球. 宇宙 作っ 量子 加速器 実験 エネルギー 問題 解決 しよ. あと 3回 しか 実験 燃料 しか 残っ 実験 成功 見え 地球 無くなっ. 多次元 同士 衝突 発生 居 はず 人間 死ん はず 子供. もう一度 量子 加速器 作動 元 世界 戻ろ …. タイトル パラドックス キー 1 作 目 クローバーフィールド 繋がっ 作り 予想 範疇 越え おら ´_ ゝ ｀) ﾌｰﾝ って 感じ. １ ０ クローバーフィールド レーン 数 段 まし. 2018 030."}, {"rating": 4.0, "content": "Netflix やめ よ. 人間 vs 次元. 時空 ねじれ 襲わ 新感覚 ホラー 言っ 良い よ. ありがとう ござい."}, {"rating": 3.5, "content": "シリーズ物 のに 他 すっ 飛ばし 見 ちゃっ. 急 展開 変わっ く つい 行け けど 割と 面白かっ."}, {"rating": 1.5, "content": "ほんと ーーー. B級 感 出て なけれ キャラ設定 苦手. ごめんなさい."}, {"rating": 3.1, "content": "作品 クローバーフィールド クローバーフィールド 名 世にも奇妙な物語 的 映画 シリーズ 確信 持て. 話 あまり 入り込め あからさま 涙 ちょうだい オチ いきなり クローバー フィールド 欠片 出 戸惑い 隠せ けど. 二つ 並行世界 実験 ？ 作用 しあい. パラドックス 起き 話 自分 好み."}, {"rating": 2.8, "content": "流し 見 わけ わからん かっ … (>_<) クローバーフィールド シリーズ 好き けど テイスト 違い すぎる 気 …. ？ 展開 多い. 終わり 方 チープ なかなか 良し."}, {"rating": 3.0, "content": "嫌 予感 最初 まし ね ぇ. HAKAISHA つながる 言わ れれ まぁ うん."}, {"rating": 3.0, "content": "クローバーフィールド HAKAISHA 続編. 怪物 一体 なぜ 突然 現れ 観る 分かり. B級 っぽ ちゃんと 映画 感 まし CM 見 期待 まくっ 少し 期待 外れ. もう少し ハラハラドキドキ ホラー 感 欲しかっ. やろう 思え 続編 作れ そう 内容 次に 期待 ♡."}, {"rating": 2.5, "content": "前日 譚 言わ いまいち ピン 来 結局 資源 足り 宇宙 行っ 実験 全て 始まり って ？. 乗員 起こっ 不可解 出来事 次元 超え ゆえに 起き って ？. 確か 謎 多い シリーズ 違い 精神 繋がっ 10クローバーフィールド・レーン 比べる かなり 肩透かし 作品 思える."}, {"rating": 3.0, "content": "最後 オチ どー 出来 腑 落ち わ シリーズ 1つ 面白 らしい けど."}, {"rating": 2.5, "content": "前作 関係 思っ 見 たら ラスト なんの 関連性 ストーリー 進み ラスト HAKAISHA 怪物 出 来る. 突然 出て 来 若干 テンション 上がっ けど. グロ 苦手 自分 的 無駄 ぐろ かっ …."}, {"rating": 3.7, "content": "クローバーフィールド シリーズ 大好き まさか ネトフリ 限定 続編 出る. 圧倒的 理不尽 来る 恐怖 期待 裏切ら 1 作 目 リンク ファン たまらない 感じ でし. 単独 楽しめる けど 前 2 作 観 ラストシーン B級 思える かも."}, {"rating": 2.4, "content": "クローバー フィールド 前日 譚 （ らしい ） 宇宙ステーション 舞台 ライフ 的 作品 予想 エイリアン 登場 不穏 シーン つつ 怖い 可笑しい 戸惑い 鑑賞 シュール すぎ ラスト 唖然 … いろんな 意味 劇場 未 公開 なるほど."}, {"rating": 3.4, "content": "クローバーフィールド なぜ 怪獣 現れ ？. 以前 ストーリー 描い. 舞台 宇宙へ. まったく 予備 知識 無し 見 たら 思い まし. ラスト 無理矢理 感 凄い. 結局 奴ら 湧い 出て 来 よ. やっぱ 微妙 シリーズ …. 作品 ブライト 観る 為 Netflix 加入 まし （笑）."}, {"rating": 3.1, "content": "腕 件 正直 ギャグ 思っ 良い 意味 コメディ 色 強い 部分 元来 クローバーフィールド SF ホラー ジャンル 違っ 目線 見れる. ラスト に関して 言え オチ もう少し 地球 様子 引っ張っ 欲しかっ. 意味 わから ホラー 要素 遠慮なく 詰め込ん コメディ SF 映画 思え 嫌い じゃ."}, {"rating": 3.3, "content": "シリーズ 終わり ？. 出張 行き 新幹線 鑑賞."}, {"rating": 1.6, "content": "[ Netflix 肝 入り SF 映像 パッチワーク ]　 32点. Netflix クローバーフィールド 続編 作る らしい よ 聞い 直後 ストリーミング 鑑賞 1 作 目 見 2 作 目 傑作 思っ 前提. 見 複雑 気持ち 元来 クローバーフィールド シリーズ B級 SF 始まっ A級 キャスト 予算 造る 2 作 目 凄い クローバーフィールド 謳っ 以上 起こる 予測 観客 裏切る 脚本 力. 本 作品 どう だろ ？ 正直 微妙 明言 避ける 概ね 表題 通り 保証 おく B級 物 A級 作品 作る アイデア 次第 A級 物 余す 使っ B級 作品 目指し 作る 多重 事故 起こす しか 思え. Netflix 不思議 滅茶苦茶 評価 作品 滅茶苦茶 馬鹿 作品 しか 作っ 金 掛けれ 面白く わけ 証明 使える だろ."}, {"rating": 2.7, "content": "エネルギー 作る 宇宙 けど 実験 失敗 違う 次元 しまっ 映画 かなり 続き 気 終わり 方. 単体 作品 イマイチ."}, {"rating": 3.3, "content": "賛否両論 やろ なー 🤣. てか 思っ たより グロ B級 感 けど わたし けっこう すき. さい ご ーー って 声 だして 笑っ ちゃ まし."}, {"rating": 2.8, "content": "クローバーフィールドHAKAISHA 見 後 面白かっ. 集中 見れる って 感じ けど 最後 最後 繋がる 面白く."}, {"rating": 3.1, "content": "クローバーフィールド 2 すっ 飛ばし 見 まし. けど まあ まあ 楽しめ. 時間 軸 ちょっと ややこしい けど 例 怪物 出 経緯 なんとなく わかり まし. ただ ラスト 旦那 急 激昂 キャラ 違い 過ぎ 違和感 …. これから どう いく だろ なー いろんな ジャンル いろんな 展開 広げ いく だろ けど あまり 風呂敷 広げ 過ぎ ほう いい 思う."}, {"rating": 3.5, "content": "20180412 47. 怪獣 大 暴れ 期待 肩透かし. 1 作 目 つながる 話 けれど エネルギー 枯渇 世界大戦 寸前 一触即発 世界 パーティ 浮かれ 若者 連中 いたこと 不自然."}, {"rating": 3.8, "content": "良い 宇宙船 パニック モノ 出会え まし. 予測 出来 摩訶不思議 現象 不気味 すぎ 程よく グロ 散りばめ. 畳み掛ける パニック 次々 起こる ダレ ませ. クローバーフィールド 実は 見 ラスト アレ 観 シリーズ 鑑賞 みよ って 思い まし."}, {"rating": 3.3, "content": "ついに 謎 解き明かさ. 突如 出現 巨大 怪獣 NY 破壊 自由の女神 頭 吹っ飛ば 事件. そう クローバーフィールド/HAKAISHA よ. 覚え ？ パーティ シーン メチャ 長い アレ. 何故 怪獣 現れ ？. 最大 謎 理由 ついに 判明 ちゃい 映画. 製作費 かさみ 過ぎ しまっ 劇場公開 ナシ. NETFLIX 配信 まし 最近 パターン 多い. エリザベス・デビッキ マーベル 映画 脇 つとめ 俳優さん 出演 他 チャン・ツィイー 顔 見せ. 近未来 資源 枯渇 深刻化 あと 五 年 もた 人類 文明 崩壊 判明. 世界 いたる 石油 をめぐって 小競り合い 始まり つつ まし. そこで 世界中 協力 あい 地球 影響 宇宙ステーション 粒子 加速 無限 エネルギー 生み出そ 計画 立案 （ 因みに ゴルゴ13 粒子 加速 異次元 エネルギー 供給 しよ 実験 ゴルゴ 守る エピソード ）. 年 間 何度 何度 失敗 重ね つつ ついに 装置 起動 成功 沸き立つ クルー. 様子 おかしい. 轟音 ステーション 大きく 揺れ クルー 言い知れぬ 違和感 感じ 始め. 違和感 正体 窓 外 まし. なんと. はず 消え. そう 地球 そのもの. うわーっ 地球 壊し ちゃっ かも ？ 焦る クルー 更に 襲いかかる 数々 怪異. 豪快 ミミズ リバース 壁 腕 喰わ 水責め 挙げ句 氷 漬け 次々 命 おとし ゆく クルー 達. それでも って うめき声 響く 壁 中 見知らぬ 美人 こんにちわ. あんた 誰 ？. わたし ステーション クルー けど どうやら 違う 次元 住ん みたい ってな 感じ 実験 影響 パラレルワールド 来 ちゃ ったらし い事 徐々に 判明. もう 一 回 同じ 状況 すれ 元 戻れる はず 装置 修理 粒子 加速 再度 ためし みる そんなに 単純 ？. つまり ね. パラレルワールド 同士 ぶつかり 合っ 次元 しっちゃかめっちゃか 混ざっ しまっ って. 別 次元 呼ん のに 巨大 怪獣 来 ちゃっ 事 ね. そう かー なるほど. って 別段 驚く じゃ けど ね. こういう 話 って SF 常識 いくらでも. 観 思い出し 大 魔獣 激闘 鋼 鬼 古い OVA. 島 秘密裏 衛星 ビーム 兵器 実験 たら 次元 穴 空い ちゃっ 二 体 魔獣 現れ ちゃう っていう 内容 でし ね JWALK 歌う 主題歌 渋い 傑作 なんとなく 似 てる でしょ ？. JJ エイブラムス 鋼 鬼 こそ 実写 撮っ ほしい よ. 景気 良く 300億円 ぐらい パーッ 使っ さ〜 （苦笑）. さておき. 一作 目 全編 POV 撮影 巨大 怪獣 パニック 二 作 目 まさかの 限定 空間 シチュエーション スリラー 本作 見た目 ネタ 割と オーソドックス 印象 でし ね. そういった 意味 お金 かかっ 分かり ちょっと 食い足り 本音. ステーション セット 外観 CG 出来 良い 最近 ライフ とか 気に入っ 方 楽しめる でしょ. 何だか よく 分から ラスト おおー 終わり クローバーフィールド シリーズ って 毎度 そういう 感じ よ ね. だけ シリーズ 通し 特徴. NETFLIX."}, {"rating": 2.5, "content": "一応 クローバーフィールド シリーズ 答え 合わ 的 要素 今回 後 付け 感 否め 前作 10クローバーフィールドレーン 同様 そもそも 全く 関連 無い 脚本 無理矢理 クローバーフィールド 要素 書き 足し 様 印象 受ける. ただ ソリッドシチュエーション 中々 面白かっ 前作 同様 クローバー 置い おい 観る 決して つまらなく 無い."}, {"rating": 3.5, "content": "3 2 低 すぎ ねぇ … 謎 出来事 続い 見 飽き あっというま ２ 時間 弱 けど なぁ … ラスト って 言う 人 けど ラスト いい じゃん 笑笑."}, {"rating": 5.0, "content": "HAKAISHA なぜ 現れ. クローバーフィールド 三 作 目. B級 A 級 攻め 続ける. クローバーフィールド すごく 好き."}, {"rating": 3.5, "content": "こういう SF 好き. 色々 謎 出来事 起きる 面白い 笑. ツッコミどころ けど クローバーフィールド 続編 楽しめ まし."}, {"rating": 4.3, "content": "１ ～ ３ 見る 限り どう 繋がっ てる 謎 深まる 作品 怪獣 必ず 早く 4作品 目 気."}, {"rating": 3.6, "content": "Netflix オリジナル作品 中々 侮れ. 序盤 奇妙 雰囲気 好き."}, {"rating": 2.5, "content": "一作 目 POV 撮影 起き わから 混乱 中 放り込ま 息苦しい 没入 感 ミステリー 感 不在 最後 ラスト カット だけ 評価."}, {"rating": 3.0, "content": "クローバーフィールド 3 作 目. いきなり ネトフリオリジナル 配信 びっくり よ ね 😅. 一応 シリーズ 根本 なぜ 状況 解る みたい 作品 思っ 観 …. 正直 クローバーフィールド じゃ よ ね コレ. 無理矢理 繋げ 感 強い 印象 (´-ω-`). シリーズ 根幹 例 デカイ 奴 現れ 原因 わかっ けど どう やっ 現れ とか 観 かったん けど なぁ 😅."}, {"rating": 4.4, "content": "見 終わっ ちゃう 嫌 見 残し けど 見 ちゃっ ー 期待 以上 面白 ありがとう クローバーフィールド ありがとう Netflix Netflix 月 980円 しか 払っ 申し訳ない 二 作 目 時 けど ？ クローバーフィールド/HAKAISHA 続編 ？？？ ？ 見 終わっ たら … … 完全 クローバーフィールド … っていう 感じ すげ ぇ 気持ちいい ハァン って すき しかも 今作 わたし 好き 宇宙 行っ くださ り しかも パラドックス インターステラー 抜ける って 言え 伝わる ？ 完全 性癖 ハラハラ 鳥肌 たっ 理解 超え 感じる うまい 映画 って わけ よ ね 多分 宇宙 映画 見 たら 残念 結果 思う 最近 言う メッセージ とか こそ インターステラー とか 比べ ちゃう メッセージ性 映像 美っ てわけ ないし 演出 凝っ てる わけ 話 中 起こる 現象 なんと チープ 感じる 人 多い かも ？ だから クローバーフィールド 見 なきゃ いけ かも しれ クローバーフィールド/HAKAISHA 前日 譚 作ら 始まっ とか 先 どう 考え みる 壮大 深み 感じる 映画 好き 絶対 おもろい 見 二 作 目 微妙 思っ 人 大丈夫 見 腕 飛ん っ 声 出して 笑っ."}, {"rating": 2.4, "content": "限ら 場所 中 だけ パラドックス 説明 現象 地味 気."}, {"rating": 4.0, "content": "宇宙 ？ クローバーフィールド よ ...→ あぁ やっぱり クローバーフィールド わ. 遂に 3 作 目 よ もはや 1 作 目 雰囲気 全く 無い タイトル 知ら 観る シリーズ物 気づか ぐらい 別物 よ ね. 案外 面白かっ よ シリーズ物 良かっ 単体 作品 以外 出来 良かっ. 前作 10 クローバーフィールド・レーン 大衆 向け 斬新 内容 でし 多分 今作 パラドックス シーン 内容 作ろ 挫折 映画 でしょ ね もう クローバーフィールド こそ 内容. 内容 どんどん エグ 新規 寄り付か てる けど. クローバーフィールド シリーズ 最初 考え でしょ ね レーン 時 もう 今作 案 出 思い 1 作 目 HAKAISHA あまりに ジャンル かけ離れ 規模 とてつもなく 大きく 最初 考え 思え. 考え たら 天才 けれど 資源 枯渇 時 HAKAISHA 冒頭 パーティ 出来る 思え （笑）."}, {"rating": 3.0, "content": "前半 良かっ けど 後半 よく わから 😅 😅. 多分 頭 悪い 名前 とか 名称 覚え こんがらがっ おもう. まあ 2回目 観. インスタ ストーリー 出 くる 予告 みたい シーン 意味 わかっ. 意外と キャスト 豪華 ビックリ. 中国語 習い たい なあ."}, {"rating": 3.8, "content": "3 作 目 やっと 正体 現し しかも ちらっと. POV 酔わ. 宇宙船 かっこよ すぎる 船内 起きる 現象 全て 不思議 わくわく."}, {"rating": 3.3, "content": "シュール 笑い 面白かっ. 動画配信 レベル 嬉しい."}, {"rating": 4.0, "content": "宇宙 舞台 もう 大好き 話 展開 驚き 恐怖 引き込ま 終わり 方 好っ なんか ちょっと だけ 物足りない."}, {"rating": 3.0, "content": "Netflix. チャン・ツィイー 地味 みたい 女 ？ 思っ たら 本人 パラドックス."}, {"rating": 3.0, "content": "ホラー 色 強い スタートレック って 感じ. クローバーフィールド シリーズ 一 作 見 友達 繋がり 説明 鑑賞 まし. 色んな 国 人 みんな 英語 統一 てる のに 中国人 女性 話す だけ みんな 中国語 話し 違和感. 中国人 女性 英語 話せれ みんな 中国語 話す 必要 のに 何故か 人 みんな 合わせ ？ でし （ 船長 ねえ のに ）. 物語 シリーズ 観 ？ 多かっ シリーズ 観 てる 友達 ふ ふ〜 感じ こんな もん でしょ."}, {"rating": 3.6, "content": "シリーズ 中 一番 好き かも. 密室 人間 劇 ＋ 宇宙 理解 超え 現象 ホラー ＋ シリーズ 伏線 回収."}, {"rating": 3.4, "content": "最後 終わり 方 （ ライフ ） 似 感じ なー 手 終わり 方 見 終わっ 時 嫌 気持ち やめ ほしい."}, {"rating": 3.0, "content": "他 作品 観 話 繋がっ 単体 観 面白い 思え. まず 個人的 短い いい こういう パニック 長 尺 観る 観る 前 心 折れ なかなか 手 つけ ませ …. もしか たら シリーズ 全体 そういう 作り かも しれ ませ 固有名詞 把握 づらい まま なんとなく 話 進ん いく 不安 要素 いき って 誰 ？ 今 どう てる ？ よく わから 状態 話 進ん いき 人 苦手 かも しれ ませ ね. 尺 話 まとまる わたし 平気 手法 ガンダム やっ ガンダム みたい 長編 シリーズ やら 心 萎え. 最後 駆け足 終わる なんだか 消化不良 感じ させる ラスト ぼかー やらかし くれる ある程度 吹っ飛び まし 一作 目 観 たく."}, {"rating": 3.0, "content": "クローバーフィールド シリーズ3 作 目. 1 作 目 小さな 怪物 大きな 怪物 夜 闇 紛れ ある日 突然 世界 現れ 大パニック 子供 大好き 設定 ティーン 時 楽しめ. 2 作 目 数年前 作ら 世界 だけ 同じ 密室 監禁 モノ みたい 作品 ごく つまらなかっ. 今回 怪物 出現 理由 だいたい わかっ シリーズ1 作 目 繋がる 意味 なかなか お金 かかっ そう 楽しめ. 勿体無 すぎる ラスト 演出 ガッカリ 高度 高さ 巨大 生物 あんな 素早い 動き おかし すぎる わ せめて 雲 ゆっくり 雲 切り 蒸気 出し ズーーーン … ゴォオオオオオオ … 超 巨大 怪物 雲 中 出現 感じ まだ リアリティ よかっ."}, {"rating": 2.4, "content": "レビュー 前 一言 失礼. クローバーフィールド 人生 3本 指 入る 大好き 映画. 街 破壊 理由 分から ぬ まま 逃げ惑う 人々 様子 POV 表現 余計 情報 徹底的 排除 演出 映画 世界 中 入っ しまっ 圧倒的 没入 感 生み出し まさに 観る 体感 事 出来 作品 にとって 唯一無二 映像 体験 でし. さて 本作 レビュー. 宇宙空間 重力 どう ？ とか 国際 的 プロジェクト のに 言語 統一 とけ よ とか 色々 言い い事 そんな 事 どう 良い. 一番 言い い事. 観 たい じゃ. じゃ よ …. 前作 10クローバーフィールド・レーン 言える 出し惜しみ すぎ もっと 表 出 こいや. ただ アイツ 恐怖 ゾクゾク 感 もう一度 味わい たい だけ. 次回作 お願い よ. 本当に お願い （ 土下座 ）."}, {"rating": 3.2, "content": "資源 枯渇 つつ 近未来. 人類 量子 加速器 宇宙 ぶっ 放す 問題 解決 しよ (← もはや 意味不明 笑. 量子 加速器 使っ 次 次 トラブル って 話. SF ホラー 鉄板 手術 台 あぼーん 始め ギョロ 眼 動く 片腕 瞬間 冷凍 磁力 ところどころ おぉ って 感じ 画 けど 全体 的 盛り上がり 欠ける. テンポ 非常 良かっ. タイトル クローバーフィールド 入っ てる よく わから 最後 最後 大 オチ わかる. あー 第 1 作 目 つながる ねー すげ ー 強引 けど. あと 俺 みたい クローバーフィールド って タイトル だけ 見 みる かー って 思う 人 増える Netflix 戦略 やはり 正しい 笑."}, {"rating": 3.4, "content": "ネトフリ 映画 ダニエル・ブリュール てる 嬉しい. クローバー フィールド シリーズ物 って 個々 映画 独立 てる これだけ 楽しめる. ライフ 月に囚われた男 なんか 好き 方 楽しめる 閉塞感 たっぷり サスペンス. ほ ーー. って 劇中 理論 突っ込み どころ 満載 けど 常に 起き てる スリリング 展開 なかなか よかっ. ラストシーン 唖然 すぎ うわ だが クローバー フィールド ファン たまらない かも. 大切な人 なくし 人 共感 かも しれ."}, {"rating": 2.9, "content": "クローバーフィールド って こんな 話 け ー ？ って. 最後 えええ あああ … って まし けど 別 時空 世界 同じ 自分 ドラえもん みたい …. なんか ごちゃ 混ぜ すぎ."}, {"rating": 2.5, "content": "クローバーフィールド 系. 一作 目 好き シリーズ 観 てる けど 二 作 目 以降 うーむ 続い てる … いろんな 切り口 やっ くれる 楽しみ けど 今回 宇宙ステーション 重力 って ほぼ 無視 っていう なんだかなぁ 劇場公演 Netflix 限定 頷ける. 次 クローバーフィールド 系 たら 観 ちゃう だろ."}, {"rating": 1.6, "content": "設定 ガバガバ 笑. なんか 変 回転 てる やつ 外し 行く 時. もう 壊れ 外 てる のに. なんで 無重力 じゃ よ 笑. 最後 ウケ. かなり. 悪い 意味."}, {"rating": 3.0, "content": "宇宙空間 起こる めちゃめちゃ 不条理 出来事 数々 かなり 斬新 目 奪わ けど クローバーフィールド つなげる 必要 ？ 言わ れれ 無言 しまい ね …. いきなり Netflix クローバーフィールド 新作 公開 今 って 前触れ いきなり リリース ビビっ."}, {"rating": 3.5, "content": "新た 切り口 展開 でし 次 切り口 くる 楽しみ シリーズ. ネット 動画配信 限定 クオリティ って 今や こういう 時代 感心 しまい まし."}, {"rating": 3.6, "content": "Netflix 配信 クローバーフィールド 最新作. Netflix 本当に 攻め なぁ 感想 しか 出 こ. オリジナル 充実 度 他社 圧倒 とても じゃ 全部 観る 無理. しかも 映画 超える くらい 衝撃 クオリティ. 未 加入 方 ぜひ 無料 試し 期間 検討 ほう いい だろ ダイマ 笑. 本編 話 戻す 過去 クローバーフィールド 2 作 ようやく リンク 感じ JJエイブラムス 得意 謎 だけ 出して 知らんぷり 的 匂い プンプン TVシリーズ ロスト 似 感じ いい. 内容 宇宙 閉じ込め 船員 パニック ムービー よく 感じ 趣向 凝らし 引っ張っ いく 手腕 見事. どうにも 船員 緊張感 伝わっ こ いまいち 内容 入り込め. 船で 各 船員 役割 よく わから 途中 誰か 退場 ピンチ 感じ 原因 あろ ？. 個人的 チャンツィイー 年取っ なー 悲しみ ほう 記憶 残っ. 途中 似 てる 人 信じ くらい 笑. 新作 Netflix 観 歓迎 何だかんだ 言っ BADROBOT ロゴ 出 くる あがる よ ねー."}, {"rating": 4.2, "content": "異次元 描い 映像作品 かも しれ けど こんな 形 表現 驚 ける 人 退屈 要は マインド 問題 こんな 見 育つ 世代 映像 表現 どう だろ 思う. 映画 っちゅう かくそ クオリティ 高い VR 考え 方 よく そういう 意味 やばい 体験 この辺 割り切っ Netflix 楽しむ むずかしい ね."}, {"rating": 2.7, "content": "Logic doesn't apply to any of this. 一 発 ネタ ファウンド・フッテージ 映画 ３ 作 目 続けよ こう. １ 作 目 世界観 共有 全く 別 物語っ だろ けど たら もっと 自由 いい 前作 （ 10 クローバーフィールド・レーン ） 引き続き ジャンル モノ 弱い 同じ 宇宙ステーション 人 色々 死に 方 映画 まだ ライフ 方 楽しい 遊星 物体 Ｘ 到達 いい けど 閉鎖 空間 特有 抑圧 パラノイア もっと 爆発 ほしかっ 全体的 平板 退屈 よ なー. まぁ 諸々 退屈 補っ 余り エリザベス・デビッキ キャプテン・マーベル みたい 髪型 見 だけ 行っ 来い 登場 仕方 本作 中 格別 尖っ フェ ティッシュ。 結局 造形 いい のに 最後 対決 あまりに ツマラナイ 終わり 方 ／ 死に 方 けど."}, {"rating": 2.8, "content": "結局 ？. 続編 わかる. ハラハラドキドキ だけ. いただい."}, {"rating": 3.0, "content": "一応 シリーズ み てる ラスト 好き. なんか 案外 笑える 面白かっ そ … 言う 展開 不気味."}, {"rating": 2.9, "content": "うーん ？？？ 映画 でし. キャスト なかなか 良い けど なー."}, {"rating": 3.9, "content": "資源 減少 クローバーフィールド 宇宙ステーション 成果 地球 運命 委ね 実験 起こっ パラドクス 驚愕 ラスト."}, {"rating": 3.0, "content": "よく 見る sf パニック映画. もはや クローバーフィールド ある意味 感じ. ミミズ 良かっ."}, {"rating": 3.5, "content": "最後 無けれ. 4 5 でし. 最後 酷 すぎ 最後 凄い 良い 映画 のに. 最後 全て ぶち壊し. 最後 だけ 本当に 変え ほしい 映画."}, {"rating": 3.4, "content": "前作 見 終始 ？ けど ラスト カット 作品. 前作 違っ 切り口 描い 続編 スピンオフ 感じ."}, {"rating": 2.5, "content": "宇宙船 内 SF 密室 スリラー モンスターパニック 期待 ガッカリ かも 展開 意外性 無く ちと 大味 印象. シリーズ 通じ 一部 謎 １つ 解 明らか パラドックス アリ 何でも アリ 作品 間 関連 アレコレ まじめ 考え ほう よ そう."}, {"rating": 3.8, "content": "なんや 乗っ てる はず 11人 目 乗組員 おる なんて お話 そそる けど 2年 生活 宇宙船 壁 裏側 なんや うるさい なー 思っ 開け みる 中 1人 血まみれ 美女 現れ 自分 名前 呼び 半 狂乱 状態 助け 求め くる なんて 本作 導入 穏やか じゃ なさ すぎ 大好き 全編 通し 総合的 面白い. 回収 伏線 思う けど スッキリ もらえ たら もっと よかっ なー."}, {"rating": 3.3, "content": "観賞 後 同 名作 共通性 とか 考察 調べ 妄想 膨らま 2ちゃん 議論 眺める シリーズ を通して 僕 的 楽しみ けど 次回 以降 楽しみ なっちゃった かも だって 今作 タネ明かし ちゃっ かも しれ. 最後 ヤツ 1 おなじ ヤツ ね ？ 若干 見た目 違う 1 直通 かも しれ けど ヤツ 現れ 原因 明らか しまっ 以上 探る 気持ち 失せ まし."}, {"rating": 3.5, "content": "シリーズ 前日 譚 事 鑑賞. 怪獣 出現 とか エイリアン 侵略 原因. わかっ 個人的 納得 けど 腑に落ちない 人 結構 思う. シリーズ 内容 インパクト. 各 作品 シチュエーション 売り 個人 的 感じる. 故に 作品 繋がり 期待 見 しまう 賛否 否 強く でる. 繋がっ 訳 じゃ けど 繋がっ 言え だからこそ 作品 み. シリーズ 言う 概念 少し 壊し つつ 一つ一つ ストーリー みれ 素晴らしい 思う って ゆう 自分 3 5点 ww. スターウォーズ シリーズ しろ. バッド ロボット 情報漏洩 徹底 ぶり 毎度 関心 🙌."}, {"rating": 3.5, "content": "完全 パラドックス でし. 物語 理解 スピード 合わ 合わ 笑. 頭 良く たい 笑."}, {"rating": 2.7, "content": "もっと 起こる 事象 説得力 欲しい ？ 無理矢理 過ぎ （笑） 思い つつ 細かい 事 いい なんか 派手 良い じゃん 的 感覚 観れ それなり 楽しめ 並行世界 とか パラレルワールド ネタ もっと しっかり 練っ 好み あと 腕 可愛い."}, {"rating": 3.5, "content": "良く 悪く クローバー・フィールドッタ 感じ. 前作 レーン 方 個人的 面白かっ. それなり 楽しめる けど 真新しい パニック ムービー. 題名 通り パラドックス 要素 面白かっ."}, {"rating": 3.8, "content": "デビッキ 様 目当て 視聴 デビッキ 様 サイコー 登場シーン 退場 シーン 見せ場 すぎ どんな 布 纏っ 美し すぎ 乱れ 髪 死ん 目 とか サイコー デビッキ 様 繰り出さ バイオレンスサイコー. ストーリー ね … 浅い けど 期待 たぶん 楽しめ パラドックス とか 大好物 理論 とにかく 浅い けど ね. あと ラスト ね … ラスト よ … クローバー フィールド よ ね."}, {"rating": 3.5, "content": "もう ちょっと 説明 ほしい … …. すべて 唐突. SF ありがち 感じ. 違う 次元 たら もう ひとり 自分 系 話 好き. パラドックス. 40."}, {"rating": 2.8, "content": "シリーズ 言う 少し 特殊 形 とっ 魅力 観る 前 ネタバレ 目 入っ しまい 一作 目 アレ 絡ん くる 知り 期待値 上がり すぎ. 感想 つまらなく 無かっ もう ちょっと お化け屋敷 感 ほしかっ 以外 地味 印象. 今 公開 順 評価 落ちる 4 作 目 期待."}, {"rating": 3.0, "content": "宇宙 多次元 パラドクス 問題 話. 腕 人好き ギャグ. 地上 起き 時 宇宙 こんな たよ 的 観る 最後 オチ 繋がる かお ー って. 前半 起き てる 感 ハラハラドキドキ."}, {"rating": 2.5, "content": "むむむ ネトフリ オリジナル映画 ってな 二 時間 ドラマ 感 よ ねー. シェパード って 無限 不可能 性 ドライブ みたい もん ？. たら 同じ した って 戻れる 限ら じゃ なあ 別 次元 いく 可能性 よ ねー. どのみち 地球 地球 別 次元 いっ もん だけ どー."}, {"rating": 3.4, "content": "【 いい 湯 加減 B級 SF 】. 演出 上手い 意外と 飽き 観. 多次元世界 入り乱れる 危う 描写 物理 的 転移 だけ って まぁ どう ？ 感じ けど 軽い ノリ 楽しめる. 人 どんどん 犠牲 ハプニング 数々 別 次元 とか 関係 じゃん レベル 脚本 おかしく てる けど 久々 チャンツィイー 美人 オーケーィ. 途中 ちょくちょく 挟む 地上 描写 最後 わから 上 そこで やっと クローバーフィールド 出 くる 最後 ちゃんと 見よ."}, {"rating": 3.0, "content": "うーん B級 って 感じ. てっきり ライフ 的 展開 思っ まし 違い まし. ラスト 1 作 目 ラスト … ？ ？ … ？？？ 2 作 目 違っ がっつり 繋がる 思っ 観 精神的続編 … ？. このまま クローバーフィールド ユニバース 広がる 予定 ね 次回作 期待."}, {"rating": 3.2, "content": "こんな 背景 分かる 映画. 最後 クリーチャー 見せ よ ねー 笑. 分 インパクト けど. 最近 CG 技術 すごい ね やっぱ. もっ かい 最初 映画 見 みよ. なんか スピンオフ みたい 映画 もう 一個 密室 パニック 合体 的 ー 映画 っけ どっち やったった ぜー 後 絶望 持っ くる よ ね 💧 笑."}, {"rating": 4.1, "content": "ネトフリ 契約 しまっ 思う 壺 予告 めちゃめちゃ テンション 上がっ 期待 裏切ら 面白く 見 最高 ダニエルブリュール イングロリアス・バスターズ 効果 見 奴 しか 見え 困る 全体 的 雰囲気 いい 感じ よかっ."}, {"rating": 4.4, "content": "ちょっと インパクト 弱かっ. 盛り上がり 欠け まし. 面白い けど ね. クローバーフィールド シリーズ (^○^)."}, {"rating": 3.5, "content": "2018 03 13. どんどん ミステリアス いく 感じ 良かっ. かなり 現実離れ てる オリジナル みたい リアル 恐怖 無い けど."}, {"rating": 1.0, "content": "Netflix. なんで チャン・ツィイー だけ 中国語 会話 だろ ？."}, {"rating": 3.0, "content": "シリーズ 全部 見 てる けど なかなか 楽しかっ 自分 中 一 作 目 感動 … 衝撃 超え けど 良かっ. 宇宙船 密室 中 パニック お互い 疑心暗鬼 すごい ベタ けど ワクワク 止まら w."}, {"rating": 3.7, "content": "面白く. 観 たい Netflix 登録 した 感 けど 期待 外れ なー 思う けど そもそも クローバーフィールド シリーズ 期待 無かっ. なんや かん シリーズ 好き 次 新作 出 たら 結局 楽しみ 観る だろ."}, {"rating": 3.3, "content": "次々 不可解 出来事 起き 退屈 ませ でし. クローバーフィールド シリーズ シリーズ じゃ 作品 特徴 ね. なんや かん 言っ 見 続編 出 たら 見 ちゃう だろ."}, {"rating": 4.0, "content": "予告 見 たら SF っぽかっ 鑑賞. SF 無かっ けど クローバーフィールド 密室 サスペンス じゃ 無く サイコスリラー じゃ 無く クローバーフィールド 言う アレ すでに クローバーフィールド ジャンル つつ. JJ どれ だけ 絡ん でる 知ら けど まさか こんな 流れ 作り出す さすが JJ 誰 予測 とんでもな コト やらかし くれる ハンパ 無い ぜ 俺 JJ. チャンツイイー SF セット しばらく 馴染め 無かっ けど 新鮮 よかっ 他 キャスト 得 感."}, {"rating": 2.5, "content": "一般市民 不条理 状況 突然 放り込ま 悪魔のいけにえ 的 面白 興奮 まくっ 一作 目 クローバーフィールド 前日談 的 作品. 今回 舞台 不条理 まかり通る 宇宙 上 プロフェッショナル 立ち向かう まったく 別物. 別物 のに 前作 意識 逆 足 引っ張っ てる 印象. 主人公 向き合う 過去 未来 ドラマ 集中 方 良かっ 気. 目 コロコロ ミミズ 等 ショック シーン インパクト ◎."}, {"rating": 2.7, "content": "宇宙飛行士 感情 むき出し 喧嘩 まくる B級映画. 色んな 怪異 現象 起きる けど 全部 次元 原因 怖く 話 都合 だけ 人 死ん 微妙."}, {"rating": 3.2, "content": "起きる 分から 展開 なかなか 楽しかっ ただ 肝心 起きる ちょっと インパクト 欠ける 正直. ミミズ とか 目玉 とか もうちょい 深く 掘れ 面白い 展開 要素 たくさん 出 一 回 出し たら 終了 もったい …. 手術 シーン 驚き … 遊星からの物体X 素晴らしい 手術 シーン 見習っ ほしい. 内容 雰囲気 良かっ だけ 非常 もったいない もっと おぞましい SF ホラー はず. オチ 嫌い じゃ."}, {"rating": 4.0, "content": "クローバーフィールド ユニバース 凄さ. 単独 作 観 普通 面白い SF ホラー映画 そりゃ JJエイブラムス そういう 好き … … 笑. いくつか 謎 解 出さ 確か そう けど. 謎 謎 呼び 謎 だらけ 面白い. 面白い 死に 方 大図鑑 みたい 感じ 好き. クローバーフィールド ユニバース. これから 応援 いき たい 好き わ 作品 群 … …."}, {"rating": 3.1, "content": "シリーズ3 作 目 1 前日 譚 それなり ハラハラ シリーズ 発端 わかっ そっか ー かん じ. 1 作 目 POV 前後不覚 まま 夜 ニューヨーク 逃げ惑う パニック 状況 めっちゃ おもしろかっ なあ 低 予算 モキュメンタリー 3 作 目 予算 倍 くらい てる おかげ 宇宙 み 地球 美しかっ. ひさ びさみた チャン・ツィイー 相変わらず 美人. 終わり 方 思 たんと ちがう 感想 以外 シリーズ 感 一作 目 好き なれ こそ 今回 自由 挑戦 的 がんばっ はる なー 生暖かい 目 眺め そんな シリーズ."}, {"rating": 3.5, "content": "楳図かずお 漫画 みたい 不可思議 事 次々 起こり 見 楽しい クローバーフィールド 名前 付い あまり 関係 気 クローバーフィールド レーン そう でし そろそろ 本格 的 怪獣映画 続編 見 たい."}, {"rating": 3.2, "content": "全然 面白く. 比べ たら LIFE 方 断然 面白かっ シリーズ 知ら 観 どんな 世界観 シリーズ なんか 気 気 怖い 見 多分 シリーズ 観 わから 部分 多い 思う 虫 って ？ とか ね いも虫 何故に 一緒に 宇宙 持っ っ."}, {"rating": 3.0, "content": "典型的 続編 つまらない 映画 なあ. 俺 大好き クローバーフィールド 汚さ くれ って 思っ. 二 作 目 アレ 期待 しない 観 けど まさか こんな にも 期待 下回る なんて …。."}, {"rating": 3.7, "content": "再開 ばかり Netflix 開く クローバーフィールド 文字 なんと シリーズ最新作 Web 限定 公開 自分 観 状態 喜び つつ 益々 サービス 離れ 少々 複雑 思い 巡る. 一瞬 思う くらい シリーズ ファン. 言っ 2008年 第 一 作 クローバーフィールド ／ HAKAISHA 最高 企画 先行 作品 否め 圧倒的 クオリティ 怪獣映画 文字通り 別 視点 描き きっ 大 傑作 思っ. 2016年 満 持 公開 続編 番外 編 近い 第 二 作 僕達 ファン 植え付け 怪獣映画 概念 笑っ しまう 豪胆 打ち消し 戸惑い 必至 トンデモ B級映画 （ かろうじて 褒め ） 仕上げ シリーズ 特異 在り方 示し みせ 思う. そんな わけ 第 三 作 良い 意味 悪い 意味 想定外 映画 世界 見せ くる 間違い. クローバーフィールド 銘打っ おき 宇宙 飛び出し 一体 描く 思い なんと こんなに 機知 富ん SF 的 発想 そもそも 事 発端 めいた 映し出し くる. 強引 過ぎる 多言 宇宙論 持ち出し 平行 世界 織りなす 混乱 悲劇 描き出し ストーリーテリング 決して 巧 語り口 けれど F先生 仕込み パラレルワールド 大好き 世代 堪ら 展開. ストーリー ライン 自体 破綻 わけ もう少し 巧 脚本 仕上がっ いれ 純然 たる SF映画 傑作 得 思える. 企画 崇高 映画 作ろ なんて 端 考え はず 前作 全く 違う ベクトル トンデモ B級 ぶり 展開 つつ ラスト 大 オチ ネット 視聴者 見せつけ J・J・エイブラムス はじめ 製作 陣 大 満足 だろ. なんか チャン・ツィイー みたい 中国人 キャスティング なあ 思っ たら チャン・ツィイー. アジア 宝石 歳 とっ なあ 思っ 最期 凍結 ぶり なかなか 印象 的 良かっ. （ 恐らくは 中国市場 向け 台詞 全編 中国語 違和感 覚え けれど ）. さあ 次 どんな 奇策 見せ くる こういう 期待 仕方 映画 シリーズ 独特 アリ 思う."}, {"rating": 3.5, "content": "密室 謎 スリル 楽しい 映画 けど 真面目 作っ 部分 理屈 考え 作っ 部分 食い合わ 悪く 真剣 観れ いい バカ 笑え いい 今 いち 釈然 しない 鑑賞 体験."}, {"rating": 3.2, "content": "次 起こる だろ ハラ ハラ 感 すごかっ クローバーフィールド シリーズ 好きな人 オススメ."}, {"rating": 4.5, "content": "中盤 展開 コズミック・ホラー 的 恐怖 描写 連発 本当に 楽しく だけ 大 満足 イベント ホライズン いい 主人公 宇宙 未知 世界 常識 蹴 散らす 圧倒的 不条理 遭遇 しまう 物語 最高 面白い ただ クローバー フィールド 要素 本当に 取って 付け しか 言い 入る 物語 若干 停滞 惜しかっ 思う."}, {"rating": 2.7, "content": "シリーズ物 表現 違う 作品 珍しい. アリ 自由空間 描写 面白い ビジュアル でし ストーリー 全然 集中 けど こういう 気軽 悪く."}, {"rating": 3.0, "content": "クローバーフィールド 第3弾. ↓ ↓ ブログ 紹介 マスク ↓ ↓. https :// ameblo .jp masked ryoma entry -1 2360630753 html."}, {"rating": 3.5, "content": "Netflix 鑑賞. お金 かけ とんでも 科学 映画 ？. まず Ｂ 級 映画 よく そう やつ ちゃんと 監督 お金 使え ある程度 観 レベル 驚い. もっとも ある程度 メチャクチャ 面白かっ わけ けど (；・∀・). それでも そこそこ 面白かっ. オチ に関して 一番 最初 クローバーフィールド ／ HAKAISHA 観 多分 訳 わから じゃ (；・∀・). いや 逆 観 後 クローバーフィールド ／ HAKAISHA 観 そのまま 繋がる 自然 感じ かえって いい かも しれ. . もう 一つ パッケージ ネタバレ ちゃっ てる 10 クローバーフィールド・レーン 繋がっ てる 繋がっ てる けど べつに 観 問題 思う. . 個人的 ハワード 大好き けど w."}, {"rating": 3.9, "content": "続編 困っ たら 宇宙 行け 普遍 真理 体現 迷 作 一つ この世 生まれ しまっ. あえて 細かい 説明 省く スタイル 嫌い じゃ むしろ 好き."}, {"rating": 3.5, "content": "やっぱり オチ 持っ くる クスッと もう 別に 期待 普通 楽しい. 前作 方 圧倒的 好き."}, {"rating": 2.8, "content": "クローバーフィールド 1 宇宙 行っ しまっ. 予告 視聴者 エイリアン 彷彿 ネットリフックス 加入 せよ 鑑賞 後 理解."}, {"rating": 3.4, "content": "ー 微妙. クローバーフィールド シリーズ 観 てる 側 ああ そう 繋がる 言っ モヤモヤ 解消 わけ 笑. 前半 ゾクゾク SF ホラー 難しい 単語 やら やら 出 ？ 次元 違う ？ 笑. 少し 無理やり 設定 思わ びっくり. エイリアン 怪物 出 … まだ マシ かも しれ ませ."}, {"rating": 3.0, "content": "観 まし. 宇宙 行っ 宇宙船 乗っ ワクワク けど 最後 最後 ドキドキ."}, {"rating": 1.4, "content": "クローバーフィールド シリーズ Netflix オリジナル映画. 期待 胸 鑑賞 まし トンデモ 展開 意味 よく わから まま 終わっ 印象. ラスト オチ いい だろ 笑. 最近 モンハン ばっか やっ 久しぶり 映画 ワクワク のに (´；ω；｀)."}, {"rating": 3.8, "content": "次元 せい 悪く よかっ. 終わり 方 まじ クローバーフィールド って 感じ 笑 すごい 好き 笑. そんな 簡単 元 次元 戻れる かー いっ ところが 唯一 腑に落ちない 点 けど 普通 面白かっ."}, {"rating": 1.0, "content": "終始 わけ 分から まま ラスト もう 考えるのをやめた."}, {"rating": 4.0, "content": "起き おかしく 宇宙 最高 シチュ 国 情勢 クルー 共存 面白かっ."}, {"rating": 2.0, "content": "いや クローバーフィールド うえ わ！ w. シリーズ 面白く いく."}, {"rating": 3.0, "content": "王道 SF ムービー 感じ けれど. 絶対 的 足り."}, {"rating": 1.9, "content": "怪獣 パニック映画 思っ けど 全然 違っ 結局 絶対 的 敵 存在 あまり 緊迫感 残念."}, {"rating": 2.0, "content": "予告編 公開 ノータイム 即 Netflix 配信 相変わらず 粋 演出 ワクワク くれる JJ 印 クローバーフィールド ユニバース 最新 作 内容 微妙 JJ 印. そもそも クローバーフィールド 世界 最初 HAKAISHA 10年 近く 作品 3 作 目 のに 未だに 起き 良く 分から 盛大 広げ 風呂敷 ほんの少しだけ 情報 チマチマ 小出し だけ 興味 持と にも 取っ掛 かり 2 作 目 以降 元々 全く 関係 脚本 アレンジ クローバーフィールド 色 差し込ん みたい けど 元 悪い アレンジ 仕方 悪い 映画 全体 そもそも イマイチ なんとも. 言え 序盤 中盤 あたり 宇宙船 パラドックス 巻き込ま 物理的 正しく 異様 現象 連発 あたり かなり 面白い 壁 中 放り込ま パイプ 一体 化 眼球 制御 ぎょろぎょろ 動き回っ 描写 かなり 気味 悪く 良かっ 全編 こういう 現象 襲わ 解決策 探る 映画 面白く 思う けど 掴み だけ アイデア 尽き しまっ すぐ 面白み 平凡 パニック映画 化す. 宇宙 騒動 同時に 地球 巻き込ま 主人公 恋人 描か けど 最後 思わせぶり 謎 シーン 続く ばかり 途中 助ける 少女 とか シェルター 持っ 友人 とか 後々 繋がっ くる 思い. こう 謎 ばかり ばらまか 解決 見 見 てる こっち 徒労 感 募る ばかり 一つ 落とし 所 作っ 欲しい 終着 点 無し 設定 だけ 考え っ放し たら 誰 出来る. 2018 15."}, {"rating": 2.7, "content": "クローバーフィールド パラドックス み うーん 微妙 … 謎 謎 呼ぶ 展開 けど 正直 途中 早く 終われ 思っ しまっ あまり シリーズ 必要性 感じ アダムス・ファミリー みたい シーン 笑い まし."}, {"rating": 3.7, "content": "チャンツィー とか 有名 人 出て びっくり. 割 緊張感 面白い."}, {"rating": 3.4, "content": "前 2 作 クローバーフィールド 世界 繋がり じゃ めっちゃ 探っ しまっ 密室 宇宙船 緊張感 けど ラスト まじ って 笑 ただ ちょっと 設定 割 地味 感じ しまっ なー もっと 酷い 起こり そう 手 シーン アダムスファミリー 思い出し 懐かしく まし 劇場公開 じゃ ネトフリ って 斬新 次 ？ 期待."}, {"rating": 2.1, "content": "起こっ おかしく 状況 設定 負け 作品. 設定 使っ しまえ どんな 映画 前日 譚 成立 しまう. 設定 くせ 起こる 現象 地味. ツッコミ 雑 見る ベスト."}, {"rating": 3.2, "content": "期待 割 はっ 作品. 宇宙船 綺麗 見せ 映像 力 良かっ. 全体 的 ストーリー いまひとつ."}, {"rating": 3.5, "content": "気 つく クローバーフィールド シリーズ 第3弾 ネトフリ 公開 （笑）. 前半 エイリアン 的 宇宙船 ホラー まず 面白い. 中盤 腕 なくなる クルー 完全 お笑い 担当 緊迫 密室 空間 和ま くれる いい （笑）. 後半 宇宙 理論 ぶっ 込み まくっ くる 理解 追いつか. オチ だけ 評価 上がる 作品. Netflix 作品 思え CG 技術 ダニエル・ブリュール 割と 有名 キャスト. 1 作 目 繋がる 前日 譚 なんで 未知 生物 来 描か てる. まだ 解明 謎 たくさん そう."}, {"rating": 3.9, "content": "JJエイブラムス 期待 奴 なんか ...？ ずっと 思っ なかなか 前半 SF とんでも 描写 すごく 面白かっ ！？　　！？　　 続く 感じ パラドックス って 言っ おけ 解決 だが 描写 上手かっ 明らか あいつ そのもの 意思 持っ たよう 感じ けど 次元 修正 でしょ まあ それなり 面白かっ ディザスター ムービー."}, {"rating": 2.0, "content": "ネガティヴ 評価 逆 話題 クローヴァーフィールド・フランチャイズ 最新作 希望 君の名は。 みたい プロット SF ホラー チャン・ツィイー 中国語 しか はなさ ？."}, {"rating": 2.5, "content": "前半 SF サスペンス映画 らし 出し 面白かっ. 後半 アレ."}, {"rating": 3.4, "content": "クローバーフィールド 無印 繋がる 感じ ？ 視点 無印 違い 至っ 平凡 もっと 怖い 感じ 展開 想像 sf 的 要素 多目 個人的 好き 割 普通に 面白い."}, {"rating": 3.6, "content": "3月3日 土. 設定 面白い～ 思っ たより SF. クローバーフィールド 馴染み 謎 生物 登場 ヒャー って."}, {"rating": 3.1, "content": "映画館 行か けど ネトフリ 見 って 感じ … … 面白かっ もっと 宇宙 ホラー 思い 意外 SF でし 何気に キャスト 豪華."}, {"rating": 3.0, "content": "クローバーフィールド シリーズ って 事 ちょっと 期待 まし. CM やっ …. もうちょい ストーリー 分かり やすく 欲しかっ. こんな チャン・ツィイー …."}, {"rating": 3.5, "content": "エネルギー 危機 回避 数人 宇宙へ。. なぜ エネルギー 危機 とか 具体的 どう やっ 解決 等 説明 なし. 内容 衝撃 的 展開 テンポ よく 繰り広げ いき すぐ 引き込ま いっ. 引き 込み に関して かなり よかっ 思う 個人的 ひとつひとつ 展開 回収 雑 っと. なるほど 思い たい 自分 気 方 おもしろく 観 思う. 一番 見どころ クライマックス. 今 観 映画 中 屈指. 何それ ーーー ？ ？. っていう 展開 とても よかっ. 感じ 結構 ハマり まし."}, {"rating": 1.5, "content": "やっぱり SF ダメ だー. なぜ 人 現れる ？ 動く 壁 ？ 手 ？ 火薬 どう やっ 作っ ？ もう 謎 だらけ ストーリー どう 良い 感じ. 最後 呆れかえっ しまう. ハッキリ 言っ 時間 無駄."}, {"rating": 2.9, "content": "序盤 展開 クローバーフィールド っぽく 得体 知れ 感 面白かっ. 途中 理解 追いつか 感じ 少し 残念 でし."}, {"rating": 3.3, "content": "面白く. なんか 凄い 複雑 SF 作ろ てる 感 逆 チープ 感じ."}, {"rating": 4.3, "content": "クローバーフィールド 一 作 目 二 作 目 今回 やつ 関係性 濃く. 狂気 じみ 無 感情 不気味. 腕 可愛かっ. まだ 続編 なあ. 今更 けれど 監督 全 話 違う 気づい."}, {"rating": 3.0, "content": "Netflix. 普通 普通 途中 理解 難しく かんじ 理解力 ？."}, {"rating": 2.9, "content": "期待値 下げ 見 のに 期待 下回っ しまっ. 映像 凄い 綺麗 面白い 風 てる けど 話 内容 難しく イマイチ 入り 込め."}, {"rating": 3.4, "content": "物足りな シリーズ ストーリー 補完 点 良い. 普通 面白い 次回作 期待 大."}, {"rating": 3.3, "content": "タイムライン シェイプ・オブ・ウォーター ブラックパンサー つつ 羨ましい 思い つつ ネタバレ 嫌 チラ見 今日この頃. 少し 前 CM やっ そういう 弱い つら 鑑賞. 元々 作品 全く 観 観 ちゃう なんて 無謀 思い つつ 時間 短め 良い. キャスト 意外と どこか 見かけ 人 出 キング牧師 演じ とか 最近 観 コロニア とか ガーディアンズ オブ 金ピカ 女王 とか （笑）. あ チャン ツィー やっぱり 欧米人 中 アジア人 入れる 映画 市場 ビジネス 大人 理由 ？ なんて 勘ぐっ しまう. 観 ？？？ 風になる タイトル とか もろもろ 考える 納得. ただ 元祖 観 いまいち 入り込め 理解 づらかっ. 元祖 今後 観る 悩む."}, {"rating": 2.8, "content": "時間 軸 一番 最初 位置. すら パラドックス. 物語 展開 すでに パラドックス."}, {"rating": 3.3, "content": "2018 02 28. クローバーフィールド よく 知ら 初めて 触れ こいつ ラスト ワタ ファ ？ 気持ち ざる 得 ちゃんと 見 ね クローバーフィールド."}, {"rating": 3.2, "content": "クローバーフィールド シリーズ だったん だぁ ー ？ ☺. って 感じ. クローバ フィールド 好き 2 作 鑑賞 済. 今回 地球 舞台 がっつり 前作 達 繋がる 感じ けど まぁ 面白かっ 👍. 時空 話 とか 好き けど 難しい 理解 大変 💦. けど インターステラー しっかり てる 感じ じゃ 笑 へん フワッ 見 😅. SF あぁ 終わり 方 嫌い じゃ 😄."}, {"rating": 3.5, "content": "怪奇 色 強め 中盤 かなり 良かっ 序盤 終盤 非常 作業 臭く キツ. パラドックス 仕組み 説明 事象 イマイチ 結びつか モヤ つく 最早 もっと 更に 起き てる かよく 分から （ 説明 ） 緊迫 展開 オンリー いっ 欲しかっ 思っ."}, {"rating": 3.6, "content": "最初 映画 面白く 行く だろ 思っ. 中盤 世界観 奇妙 得 けど 得 そう 面白かっ. ただ ちょっと ナゾ まま 設定 チラホラ. マンディー だけ ギャグ 担当 イケ. 続き 気 1 作 目 戻る 感じ."}, {"rating": 2.5, "content": "クローバーフィールド パラドッックス Netflix 視. シリーズ3 作 目 毎回 違う テイスト 見せ くれる 今回 宇宙ステーション 舞台 エネルギー 作り出す ステーション 当然 暴走 w 多元宇宙 迷い込み 事態 予想外 進む どうも やや 小粒. まだ 怪物 どどーん オラオラ ～ 襲っ くる ほう 潔い. パラドックス 様々 怪 現象 起こっ すん けど ルール 解ら 面白く けど. パラドックス やっ いい じゃ ドキドキ 感 半減 以下. 設定 上 ルール 大事. マンディ 腕 笑っ ♪ 唯一 ギャグ かも. ところどころ もっと 活躍 欲しかっ 方向性 変わっ ちゃう けど w. あと こんな 作品 チャン・ツィイー って 驚き. オチ …. じゃ ただ B級. 学生 作品 じゃ. 1 作 目 繋げる 仕方 かも しれ オイオイ やっ ちゃう 笑っ. ともあれ 宇宙 モノ 好き テンポ 悪く 嫌い もう ちょっと 細かい 頑張っ 欲しかっ."}, {"rating": 3.7, "content": "色々 謎 まま とこ 別に クローバーフィールド じゃなくて 良く 思っ けど 結構 面白かっ. まぁ 一応 怪獣 現れ 訳 分かっ. 別 次元 来 しまっ 起こさ 不可思議 現象 割と ハラハラ. 第一 地球 無くなっ 時点 ね. 片腕 失 くし のに 割と 冷静 笑う. 中国人 だけ 中国語 気. 話 通じて るし. ラスト なんか ちょっと 冷め. 露骨 だろ. 続編 もう 撮影 済み みたい ね. ただ パラドックス ちゃう なんでも."}, {"rating": 3.8, "content": "単 作品 面白く 思う. いま 二 作品 観 てる 観 楽しい. 最後 かね ひ ゃあ って 感じ. ほんと. J.J 仕掛け 好き よ."}, {"rating": 2.6, "content": "次々 予想外 展開 起き どう 解決 いく 期待 けど. 期待 虚しく 終わっ. かん パラドクス せい すれ いい って もんじゃ よ. ラスト. … まじ （ 冷 ）. って 思わ 言っ しまっ."}, {"rating": 3.0, "content": "次に 起こる 気 ラスト 観 いい けど 残る あまり かも."}, {"rating": 2.8, "content": "前作 凄く 緊迫感 高い 映画 あと クローバーフィールド 設定 付け加え ふし けど. 今回 そんな 感じ. けど 訳 わから 展開 続く なんか 説得力 にかけて 見 終わる うーん 😔 気持ち. お蔵入り ネットフリックス かいとっ みたい 聞い. b級映画 楽しめる 思い."}, {"rating": 2.0, "content": "【 Netflix 】. 世界観 ともに クローバー・フィールド・ユニヴァース たい 気持ち よく わかる フィラデルフィア・エクスペリエメント 表現 たい もう少し 現代 的 アレンジ よかろ 退屈 シーン 多く あまり お勧め ませ ライフ いかに 傑作 よく わかり."}, {"rating": 3.8, "content": "J.J おもちゃ箱 映画 いくつか SF スリラー + クトゥルフ神話 + フィラデルフィア計画 みたい 内容."}, {"rating": 2.6, "content": "思っ. 重力 って 方向 いん っけ ？. よく わから 事象 起こり まくる. 2点. 宇宙 行っ 知ら けど. 他 映画 遠心力 使っ. 擬似 的 重力 作っ た気. 物凄く 違和感 まし. あと 事象. ほんとに よく わから. パラドックス 良い でしょ. って かも しれ けど. それにしても 関連性 とか 持た 欲しかっ. なんか シリーズ らしく. そこら へん 知識 まま 見. もしか たら 関連性 かも."}, {"rating": 3.3, "content": "つまらなく しか 覚え 無い 映画 せい 頭 せい. 出演 俳優 名前 全員 変 名前 ホラー映画 💮."}, {"rating": 5.0, "content": "（ 視聴 後 興奮 冷め やら ぬ まま 投稿 ）. 本作 後日 譚 クローバーフィールド HAKAISHA （ 2008年 公開 ） モンスター 重き 置い パニック映画 でし 前日 譚 同様 期待 持っ 視聴 的外れ 至極 当然 実態 … … 身の毛 よだつ SF ホラー でし. えっ そんな 死に 方 見. 本作 高 クオリティ CG 技術 活かし 現実 まず 目 かかれ あろ 現象 数多く 披露 くれ これだけ 一見 価値 スプラッター 的 ホラー 要素 じわじわ 迫っ くる 不快感 そういう 意味 ジャパニーズ ホラー 的 言える でしょ. ストーリー 簡潔 非常 わかり やすい 変 構え 観る 必要 ませ 途中 陳腐 思える 展開 全体的 質 高い 気 ませ でし キャラクター 魅力 的 全員 好き なれ. 前作 いえ HAKAISHA 観 おら 楽しめ ストーリー 的 問題 ありません … … 個人的 絶対 HAKAISHA 観 視聴 オススメ たい 最も 昂 ぶっ シーン 前作 観 なけれ 昂ら かも しれ. 系譜 作 いえ 10 クローバーフィールド・レーン 本作 後日 譚 でしょ 時系列 パラドックス HAKAISHA レーン 順 でしょ 素直 公開 順 観る べき つまり HAKAISHA レーン パラドックス 順 レーン もしか たら 観 いい かも しれ ませ … … 大好き ダレ パラドックス 観る やめ なんて ほしく もし つまらなけれ しばらく 間 置い 本作 ご覧 ください. 間 置い … … 言っ 映画 鮮度 近日中 観 ください. SF ホラー 詳しく ありません SF チック 死に 方 至る 不穏 現象 緻密 宇宙ステーション 道具 描写 … … 本作 SF ホラー すれ SF映画 金字塔 語り継が … … 密か ワクワク."}, {"rating": 3.3, "content": "CM バンバン やっ てる 友達 頼ん 見せ もらい まし 初 ネットフィリックス. 事前 知識 無い 続編 見 終わっ 後 知る. 地球 エネルギー 枯渇 エネルギー戦争 勃発 寸前. そこで 方法 難しく 理解 宇宙 電気 作ろ 人類 考え 6人 スタッフ 宇宙 送っ. 宇宙 生活 2年 経過 一 度 電力 作る 出来 あと 3回 しか 実験 出来 状況 やっと 成功 思っ …. 思っ 怖い. グロ けど エイリアン 的 怖. 100分 ぐらい 収め てる なんとか 鑑賞. いやー ネタバレ しまう 言え 多分 ラスト 考え 考察 てる 思う. 多分 面白い ラスト 衝撃 すぎ 評価 だろ. ラスト ？ って もん. ？ ？ ？？？ って. あー ネタバレ たい. 全部 言い たい. 我慢. 続編 見 ちゃう …."}, {"rating": 3.5, "content": "どんなに 文句 言っ たって 新作 出る 期待 シリーズ ごと ジャンル 転換 ワクワク 訳."}, {"rating": 3.7, "content": "シリーズ 特徴 言える 次々 予想外 展開 起きる 退屈 見 作品 単発 十分 楽しめる 1 2 作 目 見 人 一層 楽しめる 思う シリーズ そもそも 疑問 解消. 映像 安っぽ むしろ 綺麗 Netflix じゃなくて 劇場公開 良かっ じゃ すら 思っ. とにかく 誰か ネタバレ 前 早め 見る オススメ."}, {"rating": 2.5, "content": "クローバーフィールド シリーズ って だけ 高得点 つけ たく しまう 不思議. ただ 実際 謎 点 多い. 20170226."}, {"rating": 3.0, "content": "NETFLIX あなたに おすすめ マッチ 度 98% 言わ 鑑賞 確か SF タイムパラドックス 系 設定 大好物 なんだか そんなに グッと 来 ただ どこか 中性的 美しい 異 星人 風貌 エリザベス・デビッキ 佇まい 良かっ."}, {"rating": 4.8, "content": "今 見 映画 中 1番 怖い. ずっと 達 生活 中 埋め込ま 視認 ある日 突然 見え しまう 感覚. 謎 謎 包ま パンッッパン 謎 満ち まま 終わる 感じ すごく いい 自分 好き タイプ SF 過ぎる. ちなみに なんとか 理解 たく クローバーフィールド シリーズ 血眼 み 全く 理解 気配. あと やっぱ エリザベスデビッキ 味 出過ぎ 出 瞬間 一気に 画面 内 色 変わる."}, {"rating": 3.2, "content": "すげ ぇ 面白かっ のに 最後 2秒 わぁ やっ ちゃっ って 映画."}, {"rating": 4.0, "content": "相変わらず モンスター 出番 少ない 面白い. もう クローバーフィールド 10 作 くらい 作っ ラ スト2 作 絶頂 迎え くれれ."}, {"rating": 2.5, "content": "思っ 楽しめ … かな ？. 見 始め たら 最後 頑張っ み ね. いって 突っ込み たく 笑."}, {"rating": 3.5, "content": "難しかっ. 次元. 奇妙 現象 面白かっ 最後 展開 予想 驚い."}, {"rating": 2.9, "content": "なんだか わから 序盤 一点 一気に 解決 凄かっ ただ .... 求め 違う 整合性 とか って 見る どう なんだろう って 感じ."}, {"rating": 2.0, "content": "The Clover field Paradox My Movie Review. https :// yo ut u. be 4 X 2Z LqR 24 u 4."}, {"rating": 3.6, "content": "よく 分から けれど 面白かっ 第一 感想 笑笑. 10クローバーフィールドレーン 観 時 同じ 感覚 (￣^￣). 肝心 第 一 作 目 クローバーフィールド/HAKAISHA 未見 イマイチ シリーズ 全体像 掴め ませ あくまで 今作 10 クローバー 個々 作品 面白かっ （＾∇＾）. それにしても 宇宙 モノ やっぱり 好き 笑笑 クルー 人たち 申し訳ない 次々 起こる ハプニング 楽しく 仕方 笑 (￣^￣). 宇宙 無限 一方 閉鎖的な空間 訪れる 絶望 感 宇宙 映画 定番 よ ね 今作 感じ 良かっ. いや ラスト. 誰か 説明 下さい 笑笑 突然 過ぎ 唖然 笑. 後 どう なあ 10 クローバー 終わり 方 不完全燃焼 でし シリーズ そういう 感じ でしょ 笑笑."}, {"rating": 1.9, "content": "テーマ 設定 ： 8. ストーリー ： 4. 演出 ： 5. 編集 ： 2. 満足度 ： 0."}, {"rating": 3.6, "content": "こういう 時間 パラドックス 系 好き クローバーフィールド シリーズ 見 み."}, {"rating": 3.3, "content": "驚き 展開 連続 ハラハラドキドキ SF ホラー. 個人的 一番 驚い アジア 女性 チャン・ツィイー. 中国 代表 女優 あんな 感じ 終わらす なんて 驚き 笑. さて さて 内容 前作 クローバーフィールド ２ 作 関係 ？ って 感じ. ラスト 急 繋げ 前作 感 満載. 最後 カット 映画 B級映画 決定づけ 笑. B級 SF ホラー 何度 美味しい 作品. Netflix 加入 方 迷わ 観 ください ね. ※ 面白い 訳 ませ 笑."}, {"rating": 3.5, "content": "漂流 ステーション 的 ？. ラスト オチ 笑っ けど クローバーフィールド 本家 謎 解け まし ね."}, {"rating": 2.0, "content": "シリーズ のっ 知ら いきなり 見 せい かも しれ 本作 だけ 言う とても りな SF. トラブル 起こり 仲間割れ パターン. 映像 魅力的 とか. 続き 気 見 たい あまり 思わ."}, {"rating": 3.4, "content": "今作 見 せい 内容 理解 出来 部分 けど SF 面白かっ けど 起承転結 もう少し なあ 印象."}, {"rating": 3.0, "content": "おもしろかっ けど 映画 説明 っ いわ たら 出来 感じ 映画 ε =(*´ ε `*). 展開 早く 飽き けど だいたい 所 ？？？ って w."}, {"rating": 3.3, "content": "クローバーフィールド シリーズ 3 作 目 例 過去作 観 大丈夫 かな ？. 宇宙ステーション 舞台 密室 ドラマ かん じ 違っ 軽く 下品 グロ 描写 良い かんじ. ラスト 衝撃 オチ 必見 わたし 爆笑 まし."}, {"rating": 3.5, "content": "融合 次元 SF ホラー 前作 繋がり それほど 面白い 思っ シーン 大量 水 宇宙空間 放出 瞬間 凍る 場面. 気圧 関係 水 瞬時 沸騰 気化 ？ 思っ 調べ たら 合っ 一瞬 気化 際 気化熱 瞬時 凍結 らしい. 勉強."}, {"rating": 3.5, "content": "怪奇現象 連続 謎 深まる 中盤 おもしろかっ パラドックス パラドックス 片付け てる 感 けど 自分 的 SF 全然 パニック 感 薄かっ."}, {"rating": 3.8, "content": "ワクワク 宣伝 ハラハラドキドキ 詰まっ 細かい 抜き 方 楽しめる 系 奴 す. ミスト 的 要素 つつ シリーズ もっと 見 いき たいす."}, {"rating": 3.0, "content": "ところどころ びっくり. 目 シーン. 特筆 とこ けど Netflix だし 手軽 見れる 感じ いい かも. シリーズ って マーケティング 上手い つい 見 ちゃう けど こんな もん よ ね."}, {"rating": 3.4, "content": "謎 伏線 ぽく 見せかける 解せ 無い って ちょっと ストーリー 粗 気 けど まあ そんな 見る."}, {"rating": 3.4, "content": "もと まったく 別 映画 追加 撮影 無理矢理 クローバーフィールド 続編 完成 w. 嫌い じゃ. 観る HAKAISHA 観 おすすめ."}, {"rating": 3.3, "content": "これから クローバーフィールド シリーズ 全部 上映 時間 1時間 以内 抑える 形 いん じゃ ないん ？ これから ネット配信 戦っ いく でしょ ？ たら 方 いい よ. どうせ これから ワン アイデア 勝負 シリーズ いく だろ."}, {"rating": 3.5, "content": "クローバーフィールド シリーズ ？ クローバーフィールド タイトル 付ける 観る 人 観る 心理 利用 ？ 途中 思い 観. ラスト 観れ クローバーフィールド/HAKAISHA 前日 譚 理解 ざる 得 実は 所々 前作 前々 作 繋がり クローバーフィールド シリーズ 毎回 違っ 角度 描く J・J・エイブラムス 手腕 素晴らしい 今後 クローバーフィールド シリーズ 謎 明らか いく 過程 楽しみ たい 新た 驚き 期待 たい."}, {"rating": 3.5, "content": "ほぼ 理解 出来 とても 楽しめ. Dustin werbeski 似 人 キャラ 好き."}, {"rating": 3.3, "content": "起こっ てる 事象 僕 明日 昨日 君 デート 同じ けど 世界 規模 もっと 深刻. グロテスク シーン 笑える シーン 結局 言い たい よく 分から 中途半端 感 否め. 中国語 英語 世界共通語 てる .... 日本 全く 出 こ 残念 でし."}, {"rating": 3.7, "content": "宇宙船 パニック パラドックス 扱い 方 なかなか 面白い ラスト 笑っ しまっ トワイライトゾーン みたい 感じ シリーズ 化 てん ね."}, {"rating": 3.7, "content": "クローバーフィールド シリーズ 最新作. 前作 サスペンス 寄り 過ぎ ちょっぴり 退屈 けど 今作 サスペンス けども ストーリー 面白く 退屈 1 作 目 絡ん るし シリーズ 特有 ラスト 中々 面白かっ. 今作 1 作 目 出 怪獣 ビジュアル 初めて 明らか じゃ でしょ. 1 作 目見 た人 必ず 見 ください."}, {"rating": 3.2, "content": "宇宙 SF 好き 今 クローバーフィールド 面白 買っ 印象 蛇足 てる 部分 まし ラスト 映画 タイトル 思わ エンド 中々 良かっ. 映画 あまり 見 人 オススメ じゃ かも. 作品 良い 思っ 人 是非 インターステラー 見 欲しい."}, {"rating": 2.5, "content": "【 クローバーフィールド 詐欺 】. 宇宙 系 SF スリラー. 莫大 エネルギー 生み出す 実験 影響 時空 超え しまう フィラデルフィア計画 彷彿 テーマ 主題. 密室 起こる 理解 範疇 超え 数々 出来事 上手く 描け パラドックス 問題 含め SF スリラー 単体 出来 まずまず. ただ あたかも クローバーフィールド/HAKAISHA 前日 譚 宣伝 甚だ おかしい. クローバーフィールド レーン 良く 悪く 別 作品 見 まし 本作 申し訳 程度 要素 盛り込ま 質 悪い. ほら クローバーフィールド でしょ ？ （笑）. 言わ ばかり 扱い 怒り すら 覚え. タイトル 嘘 宣伝 釣る だけ 釣っ こんな しか 作れ 二度と クローバーフィールド 冠する 映画 作っ 欲しく ませ."}, {"rating": 2.5, "content": "意味 わから すぎ. 遊星からの物体X 想起 だけ だろ."}, {"rating": 2.0, "content": "クローバーフィールド なぁ … 思い 見 たら ちゃんと 最後 うお って. 外伝 的 立ち位置 アリ なあ."}, {"rating": 3.0, "content": "本作 釣ら Netflix 契約 しまっ 今後 こういう ビジネスモデル 増える だろ. 過去 2 作 観賞 済み 2 作 目 お気に入り 事 最初 ぶっ 飛ん 設定 戸惑い ストーリー フォロー 気 TVドラマ 様 適当 伏線 張り巡らせ 内 上手く 繋がり そう ネタ ピックアップ ストーリー展開 ロスト 以降 良し 手法 持ち込ん 事. それでも 実験 後 パラドックス ぶり 結構 盛り上がる ね 壁 腕 持っ いか 配線 人間 XX しまっ 所 おおーっ エンディング 持っ 行く 様 ちょっと 強引 過ぎる ね. 期待 過ぎ ストーリー 強引 過ぎ 微妙 所."}, {"rating": 3.3, "content": "作品 一番 驚く リーク 突然 なんの 前触れ ネットフリックス 配信."}, {"rating": 3.6, "content": "少数派 かも しれ けど なんだかんだ シリーズ 一番 面白かっ. 2 方 筋 通っ まとも ストーリー けど こっち 方 ホラー み 強く 不可解 現象 ばかり 起こる 序盤 面白かっ キャスト ◎ ダニエルブリュール 完全 無駄遣い けども …。 笑 最後 方 別 映画 見 感じ 違う 世界 シリーズ もう ね いくら 関連づけ 笑."}, {"rating": 1.5, "content": "じゃ そりゃ って 感じ. 期待 すぎ かも しれ. 最後 観 けど. 後半 行く につれて. 小学生 男子 妄想 感 強まる 感じ. Netflix."}, {"rating": 2.5, "content": "おしい ‥. 物足りない ‥. 不思議 現象 説明 つか 点 消化不良 気味 感じ 作品. まぁ 結末 ハッピーエンド 全て. 謎 残る 終わり 方 作品 たま けど. 今作 らしい いえ そう かも しれ. 個人的 スッキリ 終わり 方. もしくは 次 作品 謎 解け 好み. カメラワーク 的 まぁまぁ 仕上がり 思う けど. 絵 的 往年 SF映画 ファン 何となく 何処 見 感じ 作品. もし 今作 一昔 前 作ら たら. おぉ っ ‥ かも しれ. スコア 的 もう少し 高い評価 良い 気 しに DVD 買い たい 思わ 評価."}, {"rating": 4.0, "content": "パラドックス 設定 良い にやり たい 放題 やり まくる SF映画. 無茶苦茶 けど 好き もう 好き くれ って. HAKAISHA 10 レーン Paradox シリーズ 続く 知ら けど 全て 完璧 つながっ たら すごい."}, {"rating": 3.0, "content": "Netflix 試写会 @ Tジョイ プリンス 品川. Netflix 配信 観 試写会 当たっ もん 行っ まし. いわゆる クローバーフィールド シリーズ 期待 僕 好き エリザベスデビッキ （ 身長 190 ㎝ よ ） 出 てる だけ 楽しみ まし. 終始 漂う 不穏 感 ドキドキ 感 散りばめ 伏線 回収 終わっ しまう 良く 悪く クローバーフィールド らしかっ やっぱり 僕 合わ シリーズ みたい. 上映 前 トークショー 来 すみれ 美脚 しか 覚え. エロ かっ …."}, {"rating": 3.1, "content": "シリーズ ファン けど 今作 一番 面白く. チャン・ツィイー だけ 母国語 意味 分から. 毎回 J・J・エイブラムス 驚か 上手い けど 回収 イマイチ 気. オチ 笑っ."}, {"rating": 1.9, "content": "右手 かわい すぎ 買い たく. 自分 手 切り落とし 駄目 だろ なー. あー 右手 飼い たい."}, {"rating": 3.5, "content": "お腹 割い たら 出 くる 暗い 宇宙船 中 隊員 ライト 持っ 探索 密閉 空間 水 溢れる おおよそ SF映画 見 シーン 連なっ 先 メッセージ 仕事 ばっか 家 帰っ 家族 過ごし もう 潔 すぎ 最高. ストーリー 設定 繋がり 正直 どう いい クローバーフィールド 下敷き 中 もっと ジャンル 飛躍 みたい いい 気 10クローバーフィールド・レーン 好き 改めて 思っ."}, {"rating": 1.5, "content": "自宅 鑑賞. シリーズ 知ら み しまっ 設定 すぐ 理解. 映画 自体 緊迫 感 シーン 多く 楽しめ ファンタジー 要素 ちょっと すんなり 受け入れ 部分 いくつか 感じ あと 宇宙 割 なんか 無重力 他 頼る 恐怖 とか 演出 薄かっ 気 全体的 軽さ 目立っ 気. 原因 不明 追わ 恐怖感 スリル 楽しかっ. ぜひ 前作 見 み たい."}, {"rating": 3.0, "content": "前作 前 前作 方 良かっ …. 最初 舞台 設定 もはや ハード SF ぶっ 飛び 展開 異常 1 2 薄まっ た気 まし …. たしかに 今 映画 観 展開 現実 地続き 感 圧倒的 …."}, {"rating": 3.6, "content": "なかなか 面白. 好き テーマ 宇宙 でしょ パラドックス でしょ. どう ？ どう ？ って ワクワク 観. 最後 ⁉ ︎. テーマ 面白い Netflix ドラマ 化 くれ なぁ. 今回 関係 無い けど. ストレンジャー・シングス 超 面白い."}, {"rating": 3.5, "content": "クローバーフィールド シリーズ最新作. 今回 舞台 宇宙ステーション SF スリラー 色 強め 前 ２ 作 比べ 視覚 的 ショッキング シーン 増え 印象 でし. ラスト 凄く 好き."}, {"rating": 2.0, "content": "クローバーフィールド ファミリー とか そういう 事 さておき SF ソリッドシチュエーションスリラー ？ ？ 印象. 内容 的 次元 歪み とか 時空 乱れ とか そういう わけ わから けど コワイ 現象 もっと 活かせ 思う そこら 辺 かなり 地味 余計 肩透かし 感 強かっ 印象. あと 無限 エネルギー 電池 みたい やつ けど 天才 エンジニア 集まっ 2年 失敗 繰り返し 理由 元栓 開け 忘れ コンロ つき ませ でし レベル って ど ゆこ ？. エンディング J J エイブラムス 得意 ファン ニヤリ 設定 極限 雑 作っ バージョン 一応 伏線 けど それにしても 雑."}, {"rating": 3.0, "content": "最初 エイリアン 系 SF ？ 思い つつ 鑑賞 … 結局 エイリアン らしき こ 物理 的 恐怖 みたい 感じ まあ ハラハラ 感 悪く 作品 でし ラストシーン とても 驚かさ まし."}, {"rating": 3.9, "content": "NETFLIX 知り 字幕 版 観 まし. 宇宙ステーション 舞台 クローバーフィールド 第 ３ 弾. 評価. 🎥 映像 美 ◎. 🎥 オチ ○. 🎥 音楽 △. 🎥 感動 △. 🎥 ストーリー ◎. 🎥 テンポ ○. 🎥 泣ける △. 新 テクノロジー エネルギー 問題 解決 希望 満ち テーマ 良かっ. 次元融合 恐怖 ネタ ホラー 要素 かなり 強く 面白い. オチ 映像 1番 怖い シーン でし. (||| O ⌓ O ;)."}, {"rating": 3.6, "content": "気軽 観 いい. どこか 観 描写 いっぱい B級 SF 映画 でし. クローバーフィールド 要素 感じ. 前作 10 クロ あるかな."}, {"rating": 2.8, "content": "クローバーフィールド おなじみ 彼ら もはや オチ 使わ てる 感 。｢ あぁ 出て きた やっぱり クローバーフィールド ！！｣ みたい. 結局 一 番 はじめ 一番 ハラハラ 見れ 楽しかっ 気 次 見る けど."}, {"rating": 2.5, "content": "伏線 ぽい 画 使わ とか …. つめこみ まし まとまら かな ？."}, {"rating": 3.0, "content": "最後 オチ. あぁ でないと クローバーフィールド. だけど 最後 1分 いら."}, {"rating": 3.4, "content": "良く 悪く 普通. 宇宙 舞台 予測 不能 SF スリラー ある程度 楽しめる. いっ 結局 最後 謎 放置 まま モヤモヤ 残る. もう 完全 作品 しまっ 笑. 少し クローバーフィールド シリーズ ？ 明らか 良かっ."}, {"rating": 4.3, "content": "J J エウブラムス 製作 クローバーフィールド HAKAISHA 10 クローバーフィールド・レーン 続く クローバーフィールド シリーズ 第3弾 Netflix オリジナル映画 世界 配信 エネルギー資源 枯渇 深刻 化 近未来 各国 科学者 国際宇宙ステーション 集い エネルギー 危機 解決 新 技術 実験 取り組ん 実験 中 事故 次元 ずれ 生じ 不可解 現象 次々 発生 科学者 異次元 恐ろしい 現実 目の当たり 出演 美女と野獣 ググ・バサ ＝ ロー グローリー 明日へ 行進 デビッド・オイェロウォ ラッシュ プライド 友情 ダニエル・ブリュール. 映画 .com. . 以下 所感. 前作 繋がる 思わず 見 しまっ 問題. . ほぼ 宇宙ステーション 中 展開 物語 常に 緊張感 伴い 疲れる 心地よい 疲れ. . 異次元 多少 荒唐無稽 演出 目立つ まとまっ 感じる."}, {"rating": 3.0, "content": "SF スリラー 割と 面白かっ 雑 オチ 以外. クローバーフィールド シリーズ 第 四 弾 オーバーロード 原題 )』 既に 撮影 終わっ 事 秋 公開 ？. ※ ちなみに 前回 10 クローバーフィールド レーン しかり 純粋 続編 作ら パラドックス だいぶ 時系列 繋がっ けど )、 怪獣映画 見 たい レジェンダリー 期待 ください."}, {"rating": 2.5, "content": "ウオー そろそろ 来る ？ → 来. 繰り返し. とんでも 無能 主人公 頑 中国語 喋り 続ける チャイナ 終始 イラ つく. パラドクス 設定 この上ない 無駄遣い 船内 描写 CG 予算 使い果たし 地球 描写 放棄 姿勢 唖然. 希望 Savages っぽい 白人 女性 美貌 … こいつ 最後 私利私欲 為 奇行 走る."}, {"rating": 3.2, "content": "どんどん 歯止め 効か 展開 10 クロ バーフィールド 的 オチ 続く 模様."}, {"rating": 3.5, "content": "CM 誘わ 限定 観 まし. 他 2作品 観 けど …. お金 かかっ てる 感じ. まず 地球 ？ なんて. 仰天 ストーリー つかみ OK. なかなか 面白 そう 😃. エイリアン みたい 思っ たら. ウジャウジャ 気持ち 悪い 以降 出 こ 良かっ 😅. 切れ 腕 ？. 吸い込む 壁 ？. パラドックス ？. 何となく 収拾 つか な～ 🤔. いきなり あんなに 続編 アピール ラスト 初めて 😁."}, {"rating": 2.0, "content": "ラスト 度肝 抜か 色々 意味. とにかく 金 かけ 方 ハンパない. 映画館 公開 納得 ストーリー."}, {"rating": 2.8, "content": "クルー 達 賢い おバカ 分からん. 恐らく 後者. シリーズ 観 ラスト 驚い."}, {"rating": 3.5, "content": "CM 気 見 み けど もう SF どれ 面白い とか 分から SF って 良けれ 面白い ？."}, {"rating": 3.4, "content": "話題 グローバー フィールド 最新作. なんか 地球 無くなっ 設定 もう 感 いろんな 起こっ くちゃくちゃ けど 映画 楽しめ. 最後 1 繋がり くる まだ 2 未 視聴 けど これから なんか 注目 しまう シリーズ そう."}, {"rating": 3.2, "content": "雰囲気 めっちゃ 好き. っ ちゅー Netflix オリジナル映画 金 かけ 方 半端ない."}, {"rating": 3.0, "content": "変 連発 諸星大二郎 味 感じ. マイケル パート あんなに いら."}, {"rating": 3.0, "content": "広告 今 てる 事 辞め 家族 会い 行っ とか 言っ 映画 見る 辞め 家族 元 行く べき."}, {"rating": 3.3, "content": "最近 ♪ ご飯 食べ 🍚 😝 映画 見る のに 🎥 ハマり 中 🙄 👊. 映画 ねぇ ー たまに ちょっと グロ シーン 🤭 ご飯 すすま なぁーい 💥. もっと ご飯 すすむ 感じ 映画 🎟 思っ のに ー ぃ 😭 ✨ 騙さ ー."}, {"rating": 2.5, "content": "時空 とか 平行 世界 とか スタトレ ネタ 宇宙船 内 出来事 エイリアン ネタ 使っ よかっ 手 勝手 動い なかなか 面白かっ けど. . . . . . . って クローバーフィールド 必要 ？."}, {"rating": 2.5, "content": "まあ まあ 楽しめ. 別 次元 しまっ 辺り 面白かっ. これから 観る 人 1 観 良い かも ？. たぶん 初見 見 最後 ？？？ って."}, {"rating": 3.0, "content": "やはり クローバーフィールド 一 作 目 一番 素直 面白い …。. 宇宙飛行士 英語 共通 言語 喋る 思う けど なぜ 中国人 だけ 中国語 しか しゃべら なぜ 中国人 話す だけ 中国語 しゃべる 他国 クルー. さらっと 2年 月日 経過 流さ 40 数回 実験 みたい さらっと 2年 経過 試行錯誤 行っ 描写 もったいない. そん もっ あ 換気 すれ 良かっ なんて 言い出す やめ w. 地球 クローバーフィールド 馴染み あいつ 影 見え 出す やや 興奮. 不思議 現象 多々 起き どう 回収 くれる ワクワク. ロシア人 もう 一つ 人格 出来 行動 まさかの 状態 I found worms. クローバーフィールド 馴染み あいつ 洗脳 ？ ワクワク. 宇宙飛行士 たる 知性 感じ させ あいつ 壁 腕 のめり込み 腕 次元 彼方. シュタインズゲート IBM 実験結果 彷彿. すると 腕 艦内 発見 ペン 渡す 生き延びる ヒント くれる. 別 次元 宇宙飛行士 すでに 危機的状況 陥っ せめて もと ダイイングメッセージ 残し くれ ？. そんな 感じ ワクワク SF 要素 何度 張ら 次元 衝突 カオス なんか いろいろ やばい 起きる 片付け ちゃ もったい. これだけ 別 次元 クルー 陰謀 とか クローバーフィールド 馴染み あいつ 策略 とか いろいろ やれ そう のに."}, {"rating": 3.0, "content": "60点 よく 分から 人たち よく 分から 事 しよう よく 分から 事象 おき よく 分から 解決 方法 納得 ロジック 右往左往 頑張っ. 一個 一 個 ネタ 脅かし やろ ぜ 感 ガジェット なんか 嫌い なれ 完全 単発 連動 本筋 絡ん こ もはや アイデア. アイデア ひとつ 変える 複数 問題 同時に 解決 ゲームクリエーター 宮本茂 言葉 自ら 心 刻み 直し. p.s.. ほぼ 関連 のに シリーズ (？)」 って 言い張る やり方 悪い 思わ けど 結局 みんな 評価 低い 作品 1本 出 途端 終わる よ ね …."}, {"rating": 3.1, "content": "人 いっつも こんな ばっか 作っ てる じゃん わかっ てる よ ？ どー そ ー ろー ーーー って 途中 面白い よ なぁ 二 作 目 まだ 見る 前 みち ゃったからいつかは 二 作 目見 なきゃ."}, {"rating": 3.4, "content": "設定 5 脚本 3 役者 2 映像 音楽 3 個性 4. シリーズ 評価 ： Ⅰ HAKAISHA )/ Ⅱ 10 ﾚｰﾝ )/ Ⅲ ﾊﾟﾗﾄﾞｯｸｽ. こんな 形 続編 出会う クローバーフィールド HAKAISHA 10 ～ レーン 次ぐ モンスターパニック SF シリーズ 第 ３ 弾 Netflix 配信 開始. 何者 襲撃 受け 地球 規模 大 事件 毎度 別 角度 描く シリーズ 1 作 目 撮影手法 自体 初めて のに なぜ 衝撃的 2 作 目 テイスト ガラッと 変わっ まさかの ホラー サスペンス 期待 いい 意味 裏切ら. 今回 モンスター 襲来 謎 迫り 始める 新た ステージ ガラッと 色合い 変わり 舞台 宇宙へ。 定番 世界各国 宇宙飛行士 恐怖 体験 バタバタ 系 今回 テイスト 変わっ 期待 通り 他 みどころ … いや 既視感 薄い 面白い けど 面白い けど ぶっ とんだ 設定 シリーズ 結びつか なんの 映画 観 っけ 混乱 まあ こそ 監督 狙い でしょ ど ツボ はまっ ね. くどい シリーズ １つ 事件 重ね 重ね 描い いく 楽しい に関して 今回 ○. なんと 次回作 もう 撮影 済 いよいよ なにか 核心 近づく 思い なぜ ナチスドイツ 悶々 そう 悶々 そう 楽しみ. 2018 -( 25 21."}, {"rating": 2.8, "content": "く … … ！( 笑. こんな とこ やっ. シリーズ 全く 見. 基本 的 事 わから まま 時間 過ぎ去り … …. 最初 見る."}, {"rating": 3.1, "content": "最後 やつ 急 展開 過 ぎて 訳 分から w. なんか クローバーフィールド って 他 にも 作品 みたい 観 分から 事 ？. 予告編 観 時 勝手 エイリアン 物 期待 ちゃっ まぁ 最近 エイリアン 物 ばっかり 観 って だろ けど 予告 じゃあ 勘違い しょうが w. なんだか 良く 分から スタンド能力 的 現象 起き ちんぷんかんぷん. まぁ 映画 中 言っ てる 通り 人間 理解 出来 現象 起こっ てる 思っ 観 なきゃ いけ 物 ね. 理解 しよ たら 訳 わから w."}, {"rating": 3.0, "content": "パラドックス 起こる 怪奇現象 なかなか 面白かっ けど 虫 体 ぁん とか 腕 別人 意思 動い ちゃ うとか ね. ストーリー なぁ. そりゃ 1人 ずつ 死ん く よ ね クローバーフィールド って 言っ ラスト そう わ."}, {"rating": 2.5, "content": "Netflix 配信 クローバーフィールド ３. 今度 宇宙船 内 スリラー でし 毎 作 ガラッと ジャンル 変わる シリーズ って すごい 言わ 気づか パッと しない チャンツィー ビビる."}, {"rating": 3.5, "content": "クローバーフィールズ 連続 み. 怪獣 呼び寄せ あん たら. 最後 オチ まあ まあ 好き."}, {"rating": 3.3, "content": "JJエイブラムス 突然 サプライズ Netflix 配信. 待望 3 作 目 秘密 主義 あっぱれ. 今作 前 2作品 違っ 方向 進ん. 物語 Netflix 配信 映画 出来 良 すぎ びっくり. 映画館 R指定 かかる 内容 手軽 観れ しまう 現代 凄い. 宇宙 舞台. もちろん 前作 ファン 楽しめる サプライズ 用意 完成度 はんぱ っす. 早く 続編 観 たい."}, {"rating": 3.0, "content": "地上波 CM 流れ 何度 見 たら 気 始め 鑑賞 まし. SF ホラー 期待 けど ホラー 感 思っ 少なめ むしろ 笑え くる 場面 誰 感情 移入 出来 あっという間に エンディング. 10年 近く 前 観 クローバーフィールド 詳細 すっかり 忘れ てる けども 知識 もっと 楽しめる."}, {"rating": 1.6, "content": "新しい エネルギー 生み出す. 宇宙 行っ 話し. 思い 最後 最後 エイリアン w. 娘 シリーズ いつも. 終わり 方."}, {"rating": 3.5, "content": "クローバーフィールド シリーズ 第 3 段 Netflix オリジナル。 配信 発表 = 配信 開始 日 話題作. 宇宙ステーション 舞台 事 発端 描く SF サスペンス 風 映画."}, {"rating": 3.5, "content": "エイリアン 宇宙船 内 ホラー 様々 エイブラムス 監督 特有 謎 しかけ 途中 ワクワク のに オチ 酷い."}, {"rating": 3.2, "content": "ラスト ちょこっと クローバーフィールド 感 出 てる だけ 別 映画 けど 普通に 映画 面白かっ."}, {"rating": 2.5, "content": "クローバーフィールド 大好き 自分 謎 一つ 解け だけ 満足."}, {"rating": 4.0, "content": "テレビ CM バンバン 打っ てる NETFLIX 鑑賞. 世界 エネルギー資源 ５ 年 以内 完全 枯渇 しまう 未来 軌道 上 シェパード 粒子 加速器 起動 れれ エネルギー 生み 地球 エネルギー 危機 永久 解決. 国際 同盟 国連 ？) 解散 石油 戦争 広がり ロシア 地上 侵攻 てる 世界. 国際宇宙ステーション 内部 人間関係 地球 上 国家間 問題 凝縮 縮図 面白い. 船内 メイン コンピューター ハル じゃなくて 秦皇島 」( なんて 発音 てる わからん )。 クルー 唯一 アイジアン またまた 中国人 ひとり 中国語 話し 続ける なんとなく 通じ てる 設定 チャイナ マネー 力 感じ させ. クローバーフィールド・パラドックス エネルギー 危機 解決 従来 1000倍 強力 加速器 シェパード 時空 膜 引き裂き 複数 次元 衝突 現実 粉砕 恐れ 指す. シェパード 暴走 懸念 現実 化 ステーション クルー 地球 上 人々 突然 異次元 空間 クロス 起こる 謎 現象 混乱 直面. 前作 クローバーフィールド 名 冠し 地下室 拉致 監禁 密室 恐怖 描い それなり 面白く 低 予算 見え 見え 作品 本作 密室 宇宙ステーション 置き換え 同様 行き詰まる 恐怖 描く. 宇宙ステーション 内 エイリアン 的 表現 出て 来る ばかり まだ 見 SF 的 映像 表現 見 楽しい. きっと 誰か アンドロイド ぜ なんて 勘ぐっ 見 全然 違う 方向 騙し くれ. くらい 力 入っ 作品 毎月 見せ くれる しばらく NETFLIX 入っ てよ ？ これだけ レベル 作品 (「 クローバーフィールド 続編 )、 最初 タブレット 見る かえって もったいない 気 スクリーン 見 たかっ. 基本 ステーション 内 密室 サスペンス けど 適所 適所 入る 宇宙空間 CG レベル 高く なにより １ ２ 関連付ける 映像 クローバーフィールド ワールド 補完 くれる おもしろい. ラストシーン 拍手 (^^). あ 作品 2000 本 目 マーク でし 初期 頃 レヴュー なし ただ マーク ちゃっ けど ほぼ レヴュー 書い てる つもり まだ レヴュー なし 再 鑑賞 たら ちゃんと 書き 大台 乗っ ちょっと うれしい 😊."}, {"rating": 3.5, "content": "意味不明 設定 自分 頭 整理 見る 言っ 一種 ロールプレイング 性 楽しめる 点 よい."}, {"rating": 3.0, "content": "いろんな 映画 展開 詰め 合わ 映画 記憶 残ら. ただ 映像 クオリティ 高さ Netflix 凄 感じる."}, {"rating": 3.2, "content": "HAKAISYA. 10 レーン. 今作. なかなか どうして 見応え. 1 作 目 怪獣 ？. p o v ちょっと 苦手 😨. 2 作 目 監禁 ルーム 想起. ラスト ？. 今度 宇宙. 次元 超え 何処 ⁉ ️. ラスト. ここに パラドックス 😁. Netflix. そる べし ☺ ️. まだまだ オリジナル作品. 次 ブライト ⁉ ️."}, {"rating": 2.8, "content": "シリーズ 毎回 なんとなく 分からん 多 すぎ 気持ち 悪い まま 終わる. 次回作 出る たび 気持ち 悪さ 解消 思っ 見る けど ただ 気持ち 悪さ だけ 残る …."}, {"rating": 2.0, "content": "引き込ま. 作品 面白い Netflix お金持ち なー. 引き込ま 理由 途中 解っ けど あ クローバーフィールド 思う いか. 確か パラドックス けど クローバーフィールド 頭から 考え 方 楽しめる. タイトル なきゃ 観る だろ 掴み 良かっ だろ ね. ラストシーン クローバーフィールド きた ぁ ちょっと ニヤ け しまっ."}, {"rating": 3.8, "content": "難しい 説明 不足 分から 多かっ けど オチ めちゃくちゃ 好み 超 好き."}, {"rating": 3.2, "content": "当初 別 作品 制作進行 した 後 大人の事情 クローバーフィールド ユニバース Netflix リリース 今作 SF ドラマ 作り 甘い 多い 一作 目 続く ？ 起こっ ？ 想像 観る 十分 楽しい."}, {"rating": 1.5, "content": "雑 すぎる ‥. ちょいちょい 出 くる スリラー 要素 つながっ 全く わから 理解力 なのか ‥."}, {"rating": 3.6, "content": "いい ねー サプライズ 世界 同時 公開 出来る Netflix たる 所以 今度 クローバーフィールド 宇宙 内容 サプライズ 連続 腕 ネタ すん 早 すぎ ？."}, {"rating": 3.2, "content": "‪ アメリカンニューシネマ みたい 終わり 方 なぁ …. cm 見 勝手 遊星 x みたい 事 期待 けど そういう 要素 皆無 でし ね … 焦. インターステラー 的 夢 科学 話. SCP tael 記事 みたい ワクワク 感 嫌い じゃ ‬. あと 吹き替え 黒焦げ 危機一髪 セリフ 頭から 離れ ませ 笑."}, {"rating": 2.5, "content": "クローバーフィールド 続編 パニック映画 見れる やっ … なんか 違う って 毎回 って てる 僕 身 ください 泣."}, {"rating": 4.0, "content": "SF ホラー クローバーフィールド. 10 レーン 格段 好み 楽しめ ラスト 興奮. おれ 腕 ？ シーン 好き."}, {"rating": 3.0, "content": "初 クローバーフィールド シリーズ 正直 よく 分から けど 他 シリーズ 見 見 たく."}, {"rating": 2.5, "content": "分から. ー JJエイブラムス 的 映画. 分から ねー 分から ねー ま ま なんとなく 終わっ 最後 … ⁈."}, {"rating": 3.3, "content": "映画 毎日 観 今 オリンピック やら マイクラ やら … なんか バタバタ 忙しい よ ね. 日 前 観 忘れ ちゃっ けど Netflix 観賞 テレビ CM クライマックス シーン ガンガン 流れ てる やつ ね 観 たい 前 ２ 作 観賞 まし けど 結果 いちばん 面白かっ よ 前 ２ 作 好きな人 ガッカリ 感 ハンパない だろ なぁ って 仕上がり. 好き パラレルワールドテイスト 更に 好き 個性派俳優 アクセル・ヘニー ミミズドバー って 見せ場 更に クリス・オダウド 腕 シーン めっちゃ 笑え ダニエル・ブリュール 目当て 観 脇 キャラ 濃かっ そっち 心 持っ かれ まし. 前日 譚 って けど 第 4 作 撮り 終え てる らしい ね ワイアット・ラッセル カート・ラッセル 息子 出 てる 公開 たら 一応 観 いけ."}, {"rating": 3.0, "content": "エイリアン 系 SF パニック映画 思っ たら 世界線 的 SF でし. 中盤 くらい 謎 現象 気合 出し 面白かっ. 終盤 展開 僕 頭脳 登場人物 意図 理解 きれ. ラスト いろんな 意味 衝撃."}, {"rating": 3.3, "content": "並行世界 互いに 食い合っ パラドックス 起きる っていう 設定 面白い. 観 てる 途中 面白い って 思い 観 けど 観 終わっ 後 余韻 ゼロ なんだか 可 不可 印象 しまっ 少し 残念. エピソード 9 頼む JJ."}, {"rating": 3.3, "content": "クローバーフィールド 感 パラドックス 感 けど なんか めちゃくちゃ オチ 賛否 分かれ そう けど 個人的 好き."}, {"rating": 4.0, "content": "面白かっ けど ちゃう なんでも じゃ って 気 ちょっと."}, {"rating": 3.5, "content": "パラレルワールド モノ 面白かっ 理解 不足 途中 途中 奇怪 事件 パラレルワールド どう 関係 てる いまいち ピン こ けど. ラスト ？ って 終了 シリーズ 別 やつ 見 わか 感じ やつ ？ ？."}, {"rating": 2.0, "content": "クローバーフィールド 始まり って. ていう 最後 わから けど おもしろかっ."}, {"rating": 3.3, "content": "1 作 目 怪物 謎 明かさ 前日 譚 描い 思っ たら まったく 違っ そもそも 1 作 目 舞台 背景 2008年 本作 もっと 近未来 みたい これだけ 時代 的 後 分かる. どうして あんな 怪物 現れ 答え 描い てる （ つもり ） だろ けど どうも ピン 来 ちょっと ネタバレ 注意. 本作 暴か シリーズ を通して 最大 オチ いわゆる パラレルワールド つまり パート 1 ～ 3 描か 舞台 すべて 別 並行世界 話 時間 軸 的 どれ 繋がっ 本作 そう 断言 てる わけ じゃ けど だからこそ 3本 あえて 違っ 描き方 （ 1 作 目 POV 2 作 目 密室 劇 本作 よく エイリアン 的 スタイル ） 気 しない. 既に 4 作 目 製作 発表 てる みたい けど 1 作 目 印象 あまりに 強 すぎ 観客 期待 やっぱり 怪物 謎 思う よ なあ 次 こそ もう少し はっきり 答え 見せ くれ さすが 飽き そうだ （ 笑 ★ 3 3."}, {"rating": 3.3, "content": "？？？ って わりと 楽しく 見れ まし. 設定 自体 面白く 夢中 けど 度々 ？？？ って まし （笑）. 強大 エネルギー 発生 たび 起こる ひずみ. 引き起こさ 事態. オタク 的 めっちゃ 楽しい 設定 （笑）. 最後 ワン カット 良かっ."}, {"rating": 3.7, "content": "エイリアン みたい 雰囲気 出して けど 違っ. 腕 キモい."}, {"rating": 4.0, "content": "クローバーフィールド HAKAISHA 前日 譚. Netflix 映画 安定 クオリティ バジェット スポンサー 等 口出し 無けれ あと 座 組み 含め 監督 力量 よ ね. 宇宙船 密室 パニック 楽しめる クローバーフィールド シリーズ 楽しめ 一作 目 まだ POV 斬新 衝撃 的 でし 映画 クオリティ いえ 今作 一番 よく 出来. クリス・オダウド 顔 面白い だけ じゃ 今回 腕 面白い 笑."}, {"rating": 3.2, "content": "最後 最後 良かっ 最後 最後 ガッカリ 10 … レーン 終始 ガッカリ どう 思い 鑑賞 やはり ごちゃ つい. クローバーフィールドパラドックス 宇宙ステーション シチュエーション WOWOW やっ エクスタント どうしても 比べ しまい エクスタント 面白かっ だけ 見劣り 比べ いけ … うーむ."}, {"rating": 3.0, "content": "クローバーフィールド 初めて み けど 最後 怪獣 みんな 知り合い ？."}, {"rating": 2.0, "content": "テンポ 良い けど やっ てる 事 いまいち 理解 クローバーフィールド って こんな 映画 っけ 思い 見 たら わけ わかん 一作 目 しか 見 ダメ らしい."}, {"rating": 3.8, "content": "毎度 切り口 変え くる あたり シリーズ 面白い 作り てる よ なー POV 怪獣映画 密室 サスペンス 今作 遂に がっつり SF もん 単体 別 映画 観 作り けど コレ 全て 因果 オチ もん ね 次作 どう 言う 流れ だろ."}, {"rating": 2.4, "content": "クローバー … フィールド … … ？ って. なんか パニック 感 出す わけ わからん イベント 無理やり 作っ てる そんな 感じ. ハラハラ けど よく 考える ？ って そんな 感じ."}, {"rating": 3.5, "content": "最後 終わり 方 去年 見 ライフ 思い出し 結構 好き ラスト けど 伏線 回収 きれ もう少し 欲しかっ."}, {"rating": 3.3, "content": "クローバーフィールド シリーズ 初 鑑賞. SF スリラー っぽい けど CM 予告編 やっ たよう シーン 全然 がっかり. 宇宙船 エイリアン 戦う 思っ のに. パラドックス 発生 自体 感 強く あんまり. ラストシーン けっこう ゾワッと くる."}, {"rating": 3.2, "content": "続編 見る 必要 思い. 評価 低い けど SF ホラー コメディ みれ 楽しい. 伝え たい ？ → 知る よ. 怖く → ちょっと 笑え でしょ ？. エイリアン 出て きそう → リプリー 探し ちゃ ううううう."}, {"rating": 2.0, "content": "面白く. なぜ だろ パニック映画 よ ね ？. 感情 わか なぜ だろ. ただ 時代 背景 かなり 鬼気 迫る. もうすぐ 未来 描い 気. エネルギー 生成 宇宙 実験 虫 ？ かな ？. ただ ジャイロ ひとつ しか ？. あんなに 小さい. 姿勢 回復 そういう よ ね …. なぜ ケチ っ だろ 謎. まぁ そんな こんな そんなに 盛り上がる 人間 って 怖い よ ねー ストーリー 淡々 流れ. エンディング. 思わず 笑っ しまっ … 笑. 面白い 見 いい かも 笑. JJ 日本 三 池."}, {"rating": 3.4, "content": "設定 大好き 感じ けど いかんせん 展開 早く 置い けぼり すぎ. 急 次元 変わっ って 意味 展開 早 映画 よ なぁ って 思っ 結末 好き."}, {"rating": 3.5, "content": "1 作 目 クローバーフィールド 続く 物語. 恐怖 煽る サウンドトラック 秀逸. SF 感 スペースシップ ワクワク 現時点 想像 未来 枠 超え 印象. 地球 出来事 同時 進行 上手い. 見 損."}, {"rating": 2.5, "content": "やっぱ そういう 感じ 終わり 方. 面白い けど まぁまぁ でし. 1 2 作 目 方 断然 好き. デビッキ 様 ほんと 美しい. ちょっと 痛 そう シーン 気持ち 悪い シーン 直視 …。."}, {"rating": 3.2, "content": "試写会 鑑賞 テレビ 画面 携帯 画面 多分 寝落ち 途中 観る やめ しまう 思う 映画館 観る 良さ 再確認 迫力 とか 音 )、 サブスク 映画館 ビジネス 始まる なあ ワクワク Netflix 支配 言う 言い過ぎ かも しれ 本当に 近い そう じゃ だろ."}, {"rating": 1.0, "content": "製作総指揮 人気 監督 J・J・エイブラムス 氏 言う 話題 映画 クローバーフィールド・パラドックス 観 まし. 映画 感想 一言 言い 面白く SF映画. 2016年 10 クローバーフィールド・レーン 自分 思っ ...　 JJ 関わっ 作品 クソ 面白く."}, {"rating": 4.2, "content": "言わ 通り 説明 適当 説得力 次々 不可解 現象 登場人物 達 起こり 様々 角度 怖がら くれる 次 何かと ワクワク. 手 映画 ありがちな 見 イライラ キャラクター 好 印象. 近年 ユニバース 物 増え 少し 食傷 気味 所 シリーズ 展開 仕方 斬新. 配信 当日 告知 作品 らし 出 フレッシュ 面白い 今後 毎回 色々 驚か くれる クローバーフィールド 期待."}, {"rating": 3.5, "content": "近未来 宇宙ステーション 舞台 ジュリアス・オナ 監督 作品 観客 予想 裏切る 徹し シナリオ どう 答え 実験 映画 観れ 明らか サプライズ 好き たまらない はず 今後 驚か くれる 大いに 期待."}, {"rating": 3.0, "content": "後半 失速 感 半端ない. クローバーフィールド 中 じゃ 一番 微妙."}, {"rating": 3.4, "content": "地球 資源 不足 解決 宇宙ステーション 新た エネルギー 開発 試みる 科学者 事故 恐ろしい 別 次元 世界 目の当たり. SF ホラー ちっく 起こっ てる わから 感じ 不気味 感じ いい 手 動い てる コメディ ぽかっ けど 笑 最後 あ ーーー って ちゃう."}, {"rating": 3.7, "content": "エイリアン 感 やり たい 放題 感 否め 設定 展開 良い. 最後 最後 クローバーフィールド 繋がり 方 良かっ. エリザベス・デビッキ やっぱり 身長 高い."}, {"rating": 2.3, "content": "う〜 … 移動 中 電車 中 見 やめ 途切れ 途切れ 見 しまっ なのか ？. あまり よく 分から. 怪物 地球 制覇 てる だろ けど 中途半端 映画 でし."}, {"rating": 2.6, "content": "予告 惹か 鑑賞. ドラマ 思っ たら 映画 笑笑. ライフ とか 最近 見 いくつか SF 似. なんか グロ 系 思っ けど そう."}, {"rating": 2.8, "content": "クローバーフィールド あまり 好き 作品 POV 鑑賞. すごく こじんまり SF 密室 感じ. スペース ホラー サスペンス ありがち マシン トラブル 始まる 騒動 整合性 なぜなら 人智 超え 現象 起き 感じ 肩肘 張ら 観る 強く お勧め. 一番 楽しみ いえ やっぱり 過去作 関連 でしょ そう 確か 話 全く 繋がり ませ もはや スターシステム 程 関連 同じ 世界観 共有 作品 って やっぱり なにか 惹か ちゃ よ ね ？ そんな ワクワク 好き 方 是非 お勧め 正直 一つ 作品 りな シーン ばかり そそら ませ でし."}, {"rating": 3.6, "content": "POV 密室 劇 来 パラドックス こっち 系 ～！ どう やっ こう てる SF 的 さっぱり 😇. びっくり ハプニング 度々 起こっ めっちゃ 切なかっ 見入っ ちゃう ⚡. いろんな 見せ 方 くる 次回作 どんな かも 気 よぅ …."}, {"rating": 3.2, "content": "途中 主人公 不在 感 なかなか でし こういう クローバーフィールド 全然 アリ 思い まし よ. こんな 言っ しょうが 題材 内容 同じ Netflix 10話 ぐらい ドラマ 配信 方 向い のに なあ エンド クレジット 眺め ぼんやり 思い まし. チャン ツィー まし."}, {"rating": 2.0, "content": "尺 大半 占める 宇宙ステーション 内 サスペンス しょう パラドックス 在り来 機器 故障 終始 残念. メンテナンス リング 切り離し 時 ショット ステーション 残骸 ばかり 画面 支配 宇宙 場 感じ させ. そもそも 前作 10 クローバーフィールド・レーン 於け る シェルター 内 外 分断 地球 宇宙へ スケールアップ した だけ 過ぎ 気 手 SF映画 醍醐味 地球 宇宙 境界線 役割 担う 大気圏 突入 省い 為 オチ 希望 絶望 反転 弱い. 加え 言う ゼロ・グラビティ 以降 撮ら 宇宙 モノ ステーション 内部 全く 人物 浮遊 面白味 欠ける 思う."}, {"rating": 3.3, "content": "シリーズ 二 作 目 好き けど まあ シリーズ んで 前作 同じ 考え ダメ んで フラット 気持ち 鑑賞. 結果的 一番 微妙. 微妙 普通. エリザベス・デビッキ 相変わらず 異次元 美し もっと 色々 出 ほしい. ところどころ 鉄男 オマージュ 的 シーン けど 監督 趣味 だろ. ラスト シリーズ 馴染 よ ね 感じ. こっ ちょっと だけ ネタバレ 気味 感想. 密室 宇宙船 閉じ込め なんて ストーリー わざわざ シリーズ やる 必要 たろ ？. 例 アイツ 現れ 理由 づけ ゴリ ゴリ SF ？ 逆 シラケ. 要するに 話 だけ 科学 レベル 上がり すぎ じゃ ？. 別に 過去作 同じ 世界 明言 別物 よ 言わ れれ 個人的 世界 感 共有 まったく 別 ジャンル 映画 やる 気に入っ てる 多分 みんな そう 思う けど 最低限 辺 擦り 合わせ ほしかっ. 時系列 考証 的 さっぱり もしかして 今回 事件 過去 干渉 的 話 たら ごめんなさい."}, {"rating": 1.3, "content": "クローバーフィールド 時系列 同じ. 一作 目 超え."}, {"rating": 3.4, "content": "細かい かっ飛ばし スルスル 進ん いく 登場人物 どんな 性格 わから. 感情 移入 勢い みる 映画. 最後 シーン 鳥肌 たっ."}, {"rating": 3.8, "content": "せっかく サプライズ 配信 鑑賞 えー まさかの B級 SF スリラー 歓喜 最後 ？ おれ いま クローバーフィールド 見 てる よ ね ？ 的 あべこべ 気持ち くれる 最上級 パラドックス 映画."}, {"rating": 4.1, "content": "シリーズ いったい 起こっ ？ 感 凄く 好き. 個人 的 SF 映画 見る 期待 人知 超え ね 例えば インターステラ ― ワームホール 突入 シーン みたい 2001年宇宙の旅 スターゲート 突入 みたい 想像 範疇 超え 事象 ワクワク たい. クローバーフィールド ： パラドックス 結構 見せ くれる 思う よ ね エネルギー 実験 失敗 2つ 次元 ごっちゃ なんて 設定 ワクワク じゃ 起こる 意味 不明 いい す 人間 理解 割り切れる んで だから 思いっきり 変 ほしい. 意味 不明 シーン 変 シーン ちゃんと やっ くれる んで だけ 満足 切断 手 だけ 動く とか 機械 中 正体不明 人間 出 くる とか 次元 おかしく とか わけ わかん けど ワクワク じゃん. 最後 最後 あ クローバーフィールド わ … って 気づか くれる オチ 好き 配信 くれる NETFLIX 感謝 映画館 見 たかっ 気持ち."}, {"rating": 3.8, "content": "普通 好き. ホラー 怖く 全然 観 けど こういう 意味 不明 不気味 都市伝説 とか 通ずる 好き. フィラデルフィア 事件 とか 類 怖. ダニエルブリュール とか デビッキ 様 とか めっちゃ 好きな人 出 てる 良かっ. 続編 パシフィックリム っていう レビュー 見つけ 笑っ ちゃっ けど 意外と しっくり くる かも しれ ね."}, {"rating": 3.0, "content": "よく 分から ＝ アリ 設定 ゆえ ちょっと サスペンス 不足. 驚かし ＆ 恐怖 アイデア いくつか おもしろかっ もっと 突き詰め ギャグ しまう 方向 振り切っ ほう 良かっ かも."}, {"rating": 3.5, "content": "クローバーフィールド 第 ３ 彈. あと ５ 年 地球 エネルギー 枯渇 近未来. 宇宙ステーション 問題 解決 べく 実験 重ね …. クローバーフィールド 醍醐味 起こっ 分から ハラハラドキドキ 今作 健在 でし. 明らか 異常 発生 けど 一体 どう 分から 異常 並大抵 異常 タチ 悪く 面白い. 分から 観客 置い けぼり しまう 登場人物 達 全員 分かっ 共感 見入っ しまい. そんな 状況下 ヒロインエヴァ 心 葛藤 見所 一つ でし. 他 ２ 作 シリーズ つながっ 全容 少し ずつ 明かさ はい. 最大 魅力 謎 明らか 前 頭 混乱 そう 程 ハラ ハラ 感 絶望 感 思い."}, {"rating": 3.4, "content": "モンスターパニック 的 要素 少ない 所 良い. あくまで 異次元 空間 不可思議 描か."}, {"rating": 1.5, "content": "クローバーフィールド シリーズ 前 2 作 観 一気に 観. チャン・ツィイー ？ ？ ？ アジア 宝石 じゃ ？ ？ 人 ？ ほんと ？ どし ？. 一番 感想. 前 2 作 比べ たら つまらなかっ. オチ 好き そこで 初めて ウヒョー. 謎 謎 まま いい けど 引っ張っ く ドライブ 感 足り 引っかかり 引っかかり 観 しまう 事 疲れ. 乗り切れ. 色々 盛り込み 過ぎ なぁ. どうして 怪物 生まれ 学者 語る ニュース シーン 謎 少し 解ける. なんだか 凄く 安い 設定 要ら かも. 原因 なんて 分から まま そのままで 引っ張っ くれ 良い. 一作 目 ハンディカム 映像 ライブ 感. 二 作 目 密室 劇. 三 作 目 エイリアン インターステラー あと なんか 宇宙 SF っぽい やっ み まし. 趣向 変え 来 てる 分かる. 次に 期待. 頑張れ JJ. アメリカ スーパーボウル 間 CM 突如 予告編 流し スーパーボウル 放送 直後 後 配信 開始 っていう Netflix 商売 上手い よ. 株 買っ 良かっ よ 買い増 そうかな って 思っ. ホント 感心."}, {"rating": 2.5, "content": "1 作 目 ゴジラ 的 怪獣 物 POV 2 作 目 密室 サスペンス SF 3 作 目 どんな 手法 来る 予備 知識 なし 鑑賞 今回 宇宙船 限定 空間 舞台 期待 過ぎ … なんか ちょっと 微妙 でし 正直 言っ 訳 わから 前 2 作 関連性 難解 すぎ … ラスト 数 秒 だけ うぉー 来 ー まし （笑）. ストーリー 的 よく 話 真新し 有り ませ 演出 的 にも 余り ドキドキ 感 少なく … なんと 言っ 出演者 華 残念 もし ラスト 数 秒 続編 繋げる 為 本編 たら … ちょっと ビックリ. NETFLIX 限定 シリーズ 興味 方 鑑賞 み 下さい."}, {"rating": 3.3, "content": "エイリアン インターステラー 混ぜ合わ 感じ. pc 船員 世界情勢 ある程度 提示 もっと 人間ドラマ 深く ほしかっ."}, {"rating": 3.0, "content": "クローバーフィールド 起こる だろ こわい こわい 不穏 空気 楽しむ 展開 オチ とか どう いい よ なぜ クローバーフィールド. 映画 出来 どうこう Netflix いきなり そういや クローバーフィールド 新作 公開 よ って 発表 展開 方 びっくり. Netflix すごい ？."}, {"rating": 3.8, "content": "サラッと 出 くる チャン・ツィイー まじ. 本作 クローバーフィールド 大喜利 シリーズ 1 作 目 同じ 世界 設定 以外 自由 料理 出 宇宙 SF シチュエーション スリラー ね 普通 面白かっ 全て 分かっ 上 最初 シーン 見直す 色々 考え しまう. 来る 本家 クローバーフィールド 続編 期待 方 いい なぁ."}, {"rating": 3.0, "content": "必ずしも 新しく 生み出す 必要 プロデュース 思考. シリーズ 原点 クローバーフィールド/HAKAISHA なぜ すごく 好き 気 向く 観 返し. エイブラムス 作品 中 一番 好き 思う. なぜ 言う 割 理由 明確 たくさん けど 割愛 クローバーフィールド 世界 新た エピソード 放り込ま だけ 個人的 もう 楽しい. ディズニーランド 好きな人 にとって 新アトラクション 感じ たぶん. どうして 好き ちょっと 考え みる どこか こういう 絶望 的 カオス 状況 現実的 待ち望ん 節 だろ 結論 至っ. どうして そんな 不健全 考え方 だろ もう少し 深堀 って みる 実際 そういった 絶望 的 災害 被害 経験 所以 甘 現在 自分 満足度 低 僻み根性 なんか 浮かび あがっ そっと 蓋 閉じ. 元々 クローバーフィールド 世界 全く 関係 本作 全く 別 成り立つ ストーリー パラドックス つまり 科学 力 異次元 並行世界 扉 開い しまっ 人間 大変 目 合う 設定 的 よく SF モノ. ミスト 大好き 映画 同じ. そう いえ ミスト 終末 思想 一つ 形. ミスト みたい カオス だけ 絶対 嫌 けど. さて 脚本 料理 しよう ？ あれこれ 考え 結果 そうだ クローバーフィールド 世界 しよう 思い 至っ らしい. なるほど. 考え方 とても 参考. 好き ひとつ だけ 言い たい. タイトル めっちゃ 好き."}, {"rating": 3.6, "content": "混乱 宇宙船 内 立て続け 起こる 理解 不能 現象 例え 恐怖 乗組員 達 襲う. 今回 クローバーフィールド ジャンル 密室 SF スリラー. 宇宙船 中 いろんな 起き ハラハラ 言っ 感じ. なかなか 怖かっ 😰. どう ゆう ジャンル 怖 言う 言う 難しい ビックリ たっ 😳 不気味 😰 グロッ 😖 全部 ひっくるめ 気持ち 悪っ 😱 って 感じ. 👆 多分 読ん でる 人 全然 わから へん. 他 宇宙船 内 起きる 系 映画 比べ 目新しい 部分 言わ 思う. 系 映画 好きな人 きっと 好き 思う 👍. 1 作 目 クローバーフィールド/HAKAISHA 関連 カ スっ てる 程度. シリーズ まだ 続く ？. 最後 シーン ビックリ."}, {"rating": 2.5, "content": "面白い 演出 よく 宇宙船 パニック映画."}, {"rating": 3.8, "content": "俺 好き. クローバーフィールド シリーズ 繋がり 一切 気. 色々 SF オマージュ 既視感 ハプニング 起こっ インスピレーション 貰っ. ただ 内容 もう 忘れ."}, {"rating": 2.5, "content": "前作 観. HAKAISHA 観 けど … 遠い 昔 過ぎ 記憶. そんな 状態 視聴 まし 案の定 ついていけ けど あくまで SF 観 けど 割と 観 ダニエル・ブリュール 好き よかっ. けど 色々 無理 気 … SF そんな もん …。. なんか もう 全然 前作 思い 入れ 最後 笑っ ちゃっ けど. 結論 : よく わかん."}, {"rating": 2.6, "content": "最初 クローバーフィールド 面影 無し. むしろ 話 1 つながる ？ って 感じ よく わかん よっぽど 宇宙 映画 見 ほう おもしろい 内容."}, {"rating": 3.5, "content": "ネトフリ 配信 → ネトフリ 再度 無料 期間 神 コンボ まし ね. よー わからん って 時系列 どう なんだろう …. 10 クロ よー わからん かっ クローバーフィールド こんな もん なんか ね …."}, {"rating": 3.0, "content": "お勧め 観賞 😄. 全く 知ら …. 浅～い 知識 笑. ぁあ ～ そぅ … ？. ちゃ ぅ やん ❗. へぇ ～ 😆 おっ ❗. はぁ ～ なるほど 一人 ごと 笑 )). (ﾟДﾟ≡ﾟДﾟ)ﾞ? マジ. そ … そっ … そんな ラスト ❔. 感じ 笑. オモロカッタ 😍. SF 作品 あんまし 観 けど. 理解 よぉー ✨."}, {"rating": 3.0, "content": "言わ たい とか やり たい わかる けど 後半 にかけて どう 良さ 加速. 現実 逃げ 宇宙空間 自分 現実 向き合う みたい だろ. 不在 語りかけ 映画 的 以外 あまりに びっくり箱 的 … … 感じ. 2 そう けど クローバーフィールド っぽ よ ね. まぁ 最初 やつ あんまり 好き じゃ いい けど."}, {"rating": 3.3, "content": "多次元 起こる カオス パラレルワールド 部分 面白い けど 終始 観 感じ 多く 盛り上がら もう ちょっと 宇宙空間 雰囲気 怖く いい 気 けど 最後 いい 意味 悪い 意味 マジ って 笑."}, {"rating": 4.0, "content": "エイリアン みと イベントホライゾン み 感じ もっと 怪獣 見 たい."}, {"rating": 3.4, "content": "中盤 めっちゃ 怖かっ けど 途中 慣れ ちゃっ もっと 怖 求め しまっ. SF ホラー 振る 怖い 感 足り よぉ もっと くれ."}, {"rating": 3.5, "content": "俺 好き. クローバーフィールド もうい. すっかり 雰囲気 変わっ シリーズ作品. どういう 事 やっ いき たい. 今作 分かっ 反面. もうあ 頃 クローバーフィールド. 観る 出来 感じる 寂し. SF 系 作品 まあ まぁ 楽しめる. クオリティ 思う. さすが Netflix 様."}, {"rating": 3.8, "content": "テレビ 宣伝 見 面白 しろ そう 思い 鑑賞. クローバーフィールド 初めて 観 けど めちゃ 面白かっ 😊. パラドックス 言う 好き 内容. 二つ 同じ けど 違う 世界 交わる 起こる 不可解 現象. 宇宙船 中 逃げ場. ドキドキ 怖い 🙀. ラスト 腰 抜け そう ぐらい ビックリ 😵."}, {"rating": 3.5, "content": "期待 裏切っ くる 感じ いい けど って とこ でし. 興味本位 見 みる くらい ちょうど いい."}, {"rating": 3.6, "content": "クローバーフィールド シリーズ 第 3 作. Netflix 配信 作品. 舞台 宇宙へ. クローバーフィールド クローバーフィールド レーン 続き 壮大 物語 幕 開ける. 今回 怪獣 メイン 主 どう 説明 エイブラムス やり たい エイリアン みたい 感じ. かなり 難しい. 構成 会話 難し すぎる. クローバーフィールドパラドックス 後 続く パシフィック・リム. みなさん 間違え. みなさん 言う クローバーフィールド. もはや 一周 SF映画. エイリアン 好き だろ なー って 感じ 脚本. こんな よかっ じゃ ？ 思わず 言い たく. ダニエルブリュール 期待 いい 演技. なんて 作品. 金 掛け 方 違う よく みえる. 好き でし. まんま パラドックス でし. 期待 見 ください. 次 ゴジラ みたい 感じ でしょ ね."}, {"rating": 2.5, "content": "結構 作り 込ま おもしろかっ. だがしかし 全て 無駄 オチ 待っ 笑."}, {"rating": 3.7, "content": "新た 人気 SF ホラー シリーズ クローバーフィールド 第 三 弾. もっとも エイリアン っぽい 今作 特徴. 普通 面白く 楽しめ. ちょっと ぼーっ み てる なんだか よく わからん く 少し 難し けど. Netflix 入っ てる オリジナル作品 強み 充分 見る 価値 思う."}, {"rating": 2.8, "content": "クローバーフィールド シリーズ3 作 目. 1 作 目 2 作 目 世界観 異なり 同じ シリーズ 到底 思え. 過去 2 作 ストーリー 知ら 楽しめる 思う 以前 説明 不足 展開 理解. もう少し シンプル 良かっ 思っ. ものすごく 期待 わけ 正直 微妙. さておき 劇場公開 Netflix 独占 取り扱い 経緯 知っ なかなか 面白い 取り組み 思え. チャンツィー 久々 見."}, {"rating": 2.0, "content": "1 2 楽しめ ちょっと ３ ちんぷんかんぷん. クローバーフィールド って エイリアン SF ホラー. ただ 4 作 目 出る 期待."}, {"rating": 3.2, "content": "毎度 世界観 共有 別 ジャンル 展開 いく 面白い 試み 思う. 1 ： POV 2 ： 密室 パニック 3 ： SF パニック 感じ. パラレルワールド 干渉 とか トンデモ 設定 嫌い じゃ 終わっ みれ 意外 地味. 前作 わけ わからん ジャンル 感 凄 すぎ 今回 凡庸 映画. 次 やる もう ヤケクソ コメディ とか 撮っ ちゃえ よ."}, {"rating": 3.5, "content": "オマージュ ふんだんに 散りばめ 考え 話 乗れる."}, {"rating": 3.0, "content": "スペース ホラー ？. マンハッタン 突然 怪物 現れ 暴れる 様子 どこか ど 田舎 外 怪獣 暴れる 中 シェルター 内 起こる サスペンス 今回 エネルギー 確保 宇宙 クローバーフィールド 計画 進める マンハッタン 事故 繋がる. 1 物語 中心 起こっ てる 2 遠い 地 起こっ てる 3 そもそも 起き 原因 全作 テイスト 違う 続編 同じ 世界観 続く 常識 取り払わ 楽しめ 思う. そうすると 一つ一つ 面白く 不思議な世界. 後半 エヴァ メッセージ 送る シーン 良かっ 自分 得 人生 悲しみ 世界 生き いく 決めて アドバイス 送る シーン. 個人的 エヴァ メッセージ 受け取っ 不思議 がる シーン 見 たかっ. クローバーフィールド ？."}, {"rating": 3.1, "content": "いきなり 突然 配信 告知 盛り上がっ けど. ちょっと 期待 すぎ なぁ. アレ 来 時 とある 場所 とある 人たち … っていう 感じ 3 作 ぜんぜん テイスト 違っ 面白い けど 個人的 アレ って 何とか 何故 とか そっち 方面 掘り下げ 明かし 欲しい. 4 作 目 知らんぷり 別 とこ 別 物語 アレ 謎 迫る シラっと 作ら 嬉しい."}, {"rating": 3.6, "content": "シリーズ めちゃくちゃ 好きなんだけど よく ありがち SF映画 しまっ 残念 多次元 話 とか 絡ん 面白い けど どっか 観 内容."}, {"rating": 1.0, "content": "シリーズ 化 最悪 例 一つ 新た 作品 追加 まし. 変に 真面目 作っ 結果 残念 方向 行っ しまっ."}, {"rating": 3.5, "content": "1 作 目 2 作 目 今作 通し 見 毎回 テイスト 違う 面白い 1 作 目 POV ゴリ ゴリ 映画 こう 誰 予想 きた だろ …. 未だに 全容 見え こ シリーズ 2 作 目 比べる 比較的 根幹 近づい 感じ … 多く 語ら 感じ 終わっ しまっ 感じ 否め. 中盤 アレ とか アレ とか 分かる 分から 今後 シリーズ 答え 望める 確証 低い まぁこ 大風呂敷 感じ 好き 毎回 見 けれど いつか 全て モヤモヤ 払拭 事 だろ … … …."}, {"rating": 2.0, "content": "人類 膨大 エネルギー 扱う 未知 実験 何らかの アンタッチャブル 存在 触れ しまい 異常事態 発生 ネタ スイス CERN 大型 粒子 加速器 可動 たら 何やら 説明 不可能 事象 発生 都市伝説 映画 ミスト 中 米軍 極秘 実験 失敗 異形 生物 次元 壁 超え 街中 溢れ 出し 想起 取り立てて 新しい 要素 無い 思え ショッキング 見せ場 体 異変 訴える クルー 昏倒 思っ たら 大量 食用 虫 吐き出し 宇宙ステーション 内壁 配線 同化 女性 突如 出現 技師 右腕 鉄板 取り込ま あえなく 切断 思い 右腕 自由意思 持っ 生物 動き出し （ 死霊のはらわた オマージュ ？ ） いっ 後 考える 本当に 脈絡 ショッキング シーン 連続 流石に 別 次元 同士 ぶつかっ もこう ？？？ 冷め 目 見 てる 自分 最後 ゼログラビティ ライフ 彷彿 思い … … 内容 なるほど １ 作 目 怪獣 こう やっ 突然 出現 ？ 過去作 リンク 考え クローバーフィールド シリーズ 自由 発想 モダンホラー 撮れる 実験 場 みたい 感じ これから 盛り上がれ 良い なぁ 思い まし ね."}, {"rating": 3.5, "content": "10クローバーフィールド・レーン 時 なぜ シリーズ イマイチ 理解 けど 今回 起こっ 世界 一部 作品 ごと 切り取っ 見え ますます シリーズ 好き. いつか 全貌 見える 期待 しまう そんな 楽しみ 方 現在進行形 味わえる 幸運 隠さ ヒント みたい たくさん だろ 探す 醍醐味 かも しれ けど 探す タイプ じゃ 探せ 自分 楽しい. 宇宙船 舞台 ホラー 一つ 作品 好き."}, {"rating": 4.0, "content": "相変わらず 映画 よく 分から 展開 続く ストーリー 的 まぁまぁ 面白い. ラスト いろんな 意味 衝撃的."}, {"rating": 3.5, "content": "旅行 帰り 視聴. クローバーフィールド シリーズ 3弾 SF シチュエーション スリラー 宇宙船 内 クルー 大変 目 遭う 流れ 個人的 鉄板 なかなか 楽しめ 映像 美しい."}, {"rating": 3.2, "content": "いろんな 意味 スゴ かったん けど エリザベス・デビッキ 美しい."}, {"rating": 3.7, "content": "エイリアン 平行 宇宙 クローバーフィールド. なかなか 面白かっ. 突然 netflix 登場 びっくり ‼ ️."}, {"rating": 3.0, "content": "そもそも 複雑 物語 展開 更に いろいろ 詰め込み すぎ ちゃっ … アレ … エンディング … 分かる けど … アレ … いろいろ アレ … 思っ 作品."}, {"rating": 3.0, "content": "枯渇 燃料 争奪. 脱却. 新た エネルギー 供給 …. もしくは エイリアン. 来襲 …. なんて 単純 (^^;;. まさかの オチ 大好き けど. もう少し デザイン … (^^;;."}, {"rating": 3.4, "content": "Netflix 入っ 良かっ よ. ラスト 突き抜け って 感じ."}, {"rating": 2.5, "content": "平行 宇宙 流行っ てる ねー J.J エイブラムス 間違い けど クローバーフィールド 聞い モンスター もっと 暴れる やつ 構え 観."}, {"rating": 4.0, "content": "ネトフリ. 今回 宇宙. エネルギー 生み出す 実験 成功 思っ たら. いろいろ 少し づつおかしなことになる. 最初 怪獣 原因 って. 休む 間もなく 起こり ホラー コメディ. 腕 件 ジャイロ 発見 だいぶ 笑わせ もらっ ｗ. 最後 微妙 ズレ なんとか 着陸 ねえ. 無事 着陸 じゃ ちょっと 望み 薄 なあ. おもしろかっ."}, {"rating": 2.5, "content": "≪ 50点 ≫： よく SF 言っ しまえ 以上 以下 地球 救う よく 分からん 計画 遂行 クルー 奮闘 問題 起き そっちのけ お互い 疑心暗鬼 犠牲 カッコ いい クルー … よく 展開 オンパレード 脱出 劇 密室 サスペンス 加え 今回 パラレル 要素 登場 もう お祭り 映画 なんだか スティーヴン・キング シリーズ作品 似 感じ. 公式 クローバー フィールド 1 作 目 続編 続い プロット ついで 意味ありげ 繋げ み まし 感 否め 単独 作品 いまひとつ 捻り 弱い わざわざ シリーズ化 良い のに."}, {"rating": 3.2, "content": "最後 数 分 勝負 シリーズ. こんな やっ しまっ たら 今後 じゃーん けど 憎め."}, {"rating": 3.5, "content": "得体 知れ 得体 知れ まま 描く シリーズ 良い 悪い なぁ 感じ. 人 消化不良 終わっ しまう ムズムズ しまう かも. 結局 一 作 目 正体 見せ ちゃっ てる 以外 何者 (^^;. 今回 宇宙 視点 一般市民 視点 随分 かけ離れ 世界 序盤 入り込み ずらさ 感. 起きる 不可思議 出来事 言い難い. ギョッと 展開 観る ぐいぐい 引き込み いつの間に やら 釘付け. 予告 出 腕 チャカチャカ 動い てる シーン とか めちゃめちゃ 好み ビジュアル 思わず ニンマリ. そろそろ 繋げ くれ 思う くる ただ モンスターパニック 映画 でしょ ね."}, {"rating": 3.8, "content": "プロット 物凄く 好き 類 前半 おかしい … 密室 SF スリラー 見せ 方 最高 好き ※ 前半. クローバーフィールド 銘打っ 前作 同様 違っ アプローチ シリーズ 幅 広げ 行っ くれ これから 展開 仕方 期待. デビッキ 様 デビッキ 様 過ぎ もう …。."}, {"rating": 3.5, "content": "1 POV 2 密室 劇 3 今回 宇宙 舞台 SF スリラー 1 大好き 作品 2 それほど ハマら 自分 今回 面白かっ 面白かっ 至って 普通 SF 映画 しか 思え Netflix 限定 予告 なし サプライズ 配信 瞬間 ピーク かも しれ. 言え 鑑賞 後 詳しい 方 レビュー 読む 案の定 前作 イースターエッグ いくつ そういう 意味 相変わらず 観客 楽しま くれる 作品 今回 そこそこ 出来 次回作 （ すで 撮影 済み ） どんな ジャンル 来る 興味 尽き. 他 言わ てる （ 未見 ） ライフ 似 だろ 感覚 分かる ディテール 全く 違う ジオストーム っぽ ポリコレ 配慮 まくっ キャスティング 退屈 女性 宇宙空間 奮闘 物語 既視感 強 げんなり しまう. ポリコレ 配慮 重要 黒人 女性 アフロ 系 アメリカン ラテン系 ヨーロッパ 系 アジア系 感じ 均等 人種 配置 気持ち 悪い そんな ぐらい 全員 女性 とか 全員 黒人 とか 逆 あえて 全員 白人 方 面白い 気. twitter 引用."}, {"rating": 3.0, "content": "クローバーフィールド シリーズ みんな 違っ みんな 良い そう 繋がる 思っ びっくり."}, {"rating": 3.6, "content": "映画 ジグソーパズル 1 ピース 今 公開 てる 3作品 どれ まだまだ 外枠 しか そう 気配. いつ 解き明かさ 分から 謎 数々 やきもき つつ あー こーだ 推測 妄想 心地よく まんまと JJ 掌 上 転がさ 自分. 未完 故 面白 クローバーフィールド シリーズ 思う 今後 展開 期待 しまう 同時に 完結 ほしく 気. ただ 劇場 公開 ほしかっ なあ."}, {"rating": 3.5, "content": "不可解 事 事 起こっ しまう 宇宙 みたい 映画 もし もう 1人 自分 存在 別 次元 世界 世界 自分 入っ たら どう だろ ？ 怖っ."}, {"rating": 2.9, "content": "ジャンル 異なる 映画 てる 面白い ただ 無理やり 繋げ ？ って 所 多少 疑問 残す 内容 今後 続く どこか キレイ まとめ 欲しい."}, {"rating": 2.8, "content": "● クローバーフィールドパラドックス. Ｊ ． Ｊ ． エイブラムズ 手掛ける. クローバーフィールド シリーズ. 前触れ いきなり ネットフリックス 全世界 同時 配信. アメリカ スーパーボウル 急 予告 解禁. 試合 後 すぐ 配信. やっ くれる. ＰＯＶ 手法 描か. 謎 謎 呼ぶ 展開 一作 目 ’ ’ クローバーフィールド Ｈ ＡＫＡＩＳＹＡ ’ ’. 男女 三 人 謎 密室 過ごし いく 二 作 目. ’ ’ １ ０ クローバーフィールド レーン ’ ’. 三 作 目 ’ ’ パラドックス ’ ’. まさかの 宇宙ステーション. 宇宙 実験 粒子 加速器 起こし 事故. 多次元 宇宙 狭間 カオス 生じ まぁ. いかにも 設定 ストーリー 進ん いく. お約束 登場人物 退場 仕方. ひねり 効い 意外 面白かっ. 果たして 作品. 続編 前日 譚. はたまた 全く 別 独立 話. 何とも 言え モヤモヤ 残っ まま. 多く 映画 ファン. まんまと 四作 目 鑑賞 だろ なぁ."}, {"rating": 3.1, "content": "起こっ てる 向かっ 話 よく 分から 地球 無くなり みんな 慌て ワーワー 言っ 事故 起き 裏切ら 地球 だって 大変 配線 とか 虫 とか 結局 ？ ラスト だけ クローバーフィールド 印 10クローバーフィールド・レーン 共通 話 見せ 見せ 詐欺 映画館 上映 正解."}, {"rating": 3.7, "content": "隣の芝生 何色 ？\". ーーーーーーーー. 世にも 奇妙 好き 必見. JJ 仕掛ける. 映画 新た カタチ 見よ ‼ ★. ｛ あらすじ ｝. 宇宙船 内 次々 起きる. 奇妙 事件 描い 話. SF ホラー サスペンス. 最後 感動 ドラマ. 一本 B級映画. オススメ いい レベル ★. 本作 面白い. 全く 異なる 二つ 物語. 同時 並行 てる 点. 一見 繋がり そう 部分. 前作 繋がっ てる かも しれ. 可能性 窺わ 所. 冒頭 イントロ シーン. どう やっ 繋がる ？. 今 味わっ 事 興奮. … ただ テーマ 違う 二つ 話. 合わす 必然性 感じ. せっかく 良かっ ラスト. 申し訳 程度 繋げ 事. 台無し てる 感 … （￣～￣；）. 企画 すごい. 他 作品 話 一つ 世界 てる. ユニバース モノ 違い. 本 シリーズ 基本的. 話 世界 繋げる 意思 \"。. 主軸 描か. 周り 起き てる お話. バラバラ チョイス てる. ドラえもん 云う. ドラえもん のび太 話 描か. 出来杉 視点 見. クローバーフィールド. カミナリ おじさん 視点 見. 10 ｸﾛｰﾊﾞｰﾌｨｰﾙﾄﾞ・レーン. 町 来る アイドル 視点 本作. … つまり 話 原点 描い. 焦らし すぎ でしょ ！\" 思う けど. JJ 中 たぶん. クローバーフィールド 謎. そんなに 大した 話. 井の中の蛙. JJ 捉える 視点 高く. 大海 見つめ たい …。. JJ 好き ミステリーゾーン. 進化 版 目指し. 映画 カタチ. 今 やっ 事 挑戦 てる. 実験 的 シリーズ. 応援 たい ヽ(・∀・)ノ. スコア 盛ら 頂き ま すっ ♪. 別世界 関わっ シリーズ …. 一体 広がる だろ … ？ ﾜｸﾜｸ."}, {"rating": 3.0, "content": "ライフ みたい イカ 星人 出 こ … …。. イカ 星 人 出 こ だけ こんなに テンション 下がる なんて … … …。. クローバーフィールド 怪獣 出 こ だろ … … って 思っ けど イカ 星人 出 こ 悲しい … …。. 話 わりと 面白かっ."}, {"rating": 2.9, "content": "宇宙 密室 パニック サスペンス 既視感 すごい この間 やっ ジェイク・ギレンホール 主演 ライフ みたい 見 けど. アルマゲドン とか ザ・コア みたい 大味 作品 はず 無駄 難し そう 次元 話 とか SF 感 とか ミステリー 感 出 そう くる 癪 触り 素直 怪獣映画 作っ くれればいいのに."}, {"rating": 3.4, "content": "話 展開 始め 最後 しか SF 要素 感じ. 以外 思い出し 話 ゴチャゴチャ すぎ よく 思い出せ. まあ 話 全体 考え たら SF 話 けれども. グレートギャッツビー 黒髪 ショート 姿 惚れ Elizabeth Debicki 今作 美しかっ."}, {"rating": 3.3, "content": "1 作 目 いかに 起こっ ストーリー けど 中身 完全 宇宙 舞台 よく 見る やつ …。. 2 作 目 同じ 事 てる けど 1 作 目 同じ 庶民 主人公 良かっ けど. けど 突然 人 出 くる 所 めっちゃ 良かっ 怖 すぎ. GOT G2 金ピカ 王女 様 人 めっちゃ 美人 でし. サプライズ 配信 一番 盛り上がり かも 😅."}, {"rating": 3.7, "content": "クローバーフィールド シリーズ 面白い 3 作 全て ジャンル 違う …. 作品 せよ 内容 全て 繋がっ 思い込ん たほう 内容 入り込める 個人的 楽しめる. 今作 後半 前半 楽しめ 正直 けど ラスト ラスト ファン 期待 裏切ら シーン !!!(( 思わず 声 出 しまっ 🙄 🙄 )). 4 作 目 制作 POV 寄り 作品 是非 期待."}, {"rating": 3.2, "content": "久しぶり チャンツィイー パラドックス 宇宙船 不思議 出来事 続々 起こる 様々 国 船員 任務 遂行 チーム 協力 宇宙船 でま た元 場所 戻っ 来れる … クローバーフィールド シリーズ 観 けど 普通 SF 作品 楽しめ."}, {"rating": 3.2, "content": "クローバーフィールド シリーズ こう いく ね クローバーフィールド テーマ 与え 各 シリーズ 全く 別 ストーリー 展開 1 作 目 衝撃 覚え いれ 安心 見 シリーズ かなり 好き …。. ひさし ぶり チャンツィーイー 相変わらず 美しかっ."}, {"rating": 3.5, "content": "最後 シーン 最高 すぎ 思わず 声. ライティング 本当に よかっ."}, {"rating": 3.8, "content": "２つ 異なる 次元 ぶつかる 事 人間 理解 起こる. アイデア 楽しい 映画. 最後 ジャンル 映画 らしく 良し. JJ いわく クローバーフィールド 遊園地. 今後 アトラクション 楽しみ."}, {"rating": 3.7, "content": "一作 目 モンスター モノ らしい けど 知ら SF パニック 系 観 けど 最後 とっ つけ 感 笑え テンポ 良く 最後 観."}, {"rating": 2.5, "content": "前作 好き 期待 だけ モンスター 出 こ 全然 テイスト 違う ショック."}, {"rating": 3.8, "content": "とうとう Netflix. 展開 ワクワク. 最後 だけ 前作 比べ パンチ 弱かっ."}, {"rating": 4.1, "content": "クローバーフィールド 大きな 枠組み 中 一定 世界観 さえ 守れ やっ いい. ディズニーリゾート 中 色んな ジャンル アトラクション. JJ 本作 公開 にあたって クローバーフィールド 遊園地 語っ 実際 見 み JJ 言い たかっ 事 よく わかっ. 一作 目 POV 形式 怪獣 ディザスター. 二 作 目 密室 サスペンス … …。. 三 作 目 SF ホラー ちょっと コミカル. うんうん 感覚 さえ 掴め クローバーフィールド 必要 うんぬん かん ぬ なんて 感想 どれ だけ 不毛 よく わかる. アイデア 作品 形 クローバーフィールド 枠組み 借り だけ 逆 言え クローバーフィールド 出せ アイデア 形 って 素晴らしい じゃ. 制作 費 やら 宣伝 やら 新規 タイトル 単発 映画 越える 苦労 壁 クローバーフィールド 手助け くれる 大いに クローバーフィールド 必要 言える. 監督 無名 脚本家 無名 アイデア 良く 資金 なけれ 良い 俳優 良い スタッフ 揃え 宣伝 疎か じゃ 誰 見 くれ. 手 差し伸べ くれる クローバーフィールド もはや 一つ ブランド 化し タイトル 後押し 今後 面白い アイデア 作品 世 送り出し くれる 今後 シリーズ 大いに 期待 いき たい. ネタバレ 方 面白い シリーズ 特徴 気 たら つべこべ 言わ 見る べし. なので 面白かっ よ 一言 だけ 添え おこ."}, {"rating": 2.0, "content": "クローバー フィールド パラドックス みる. まさか 10年後 ２ 作 続編 １ 作 目 時 思い よら. 続編 ジャンル 変え つつ 一つ 世界観 広げる 手法 正しい そう 思え MCU 似 手法 スター・ウォーズ そう つつ 同じ ジャンル 同じ 絵 続く 根本 的 思想 重なれ 世界観 広げる 可能 気づい だろ. 作品 自体 １ 作 目 モンスターパニック ２ 作 目 密室 スリラー だいぶ SF スペースパニック. 絵 的 新しい ホラー 要素 クラシック … 中途半端 感じ."}, {"rating": 3.0, "content": "相変わらず クローバーフィールド 関係 シリーズ3 作 目 役者 豪華 CG セット 衣装 クオリティー 高い 普通 SF 映画 見る 面白い クローバーフィールド 本当に 関係 モヤ っと しまっ."}, {"rating": 2.5, "content": "SF なのか ホラー ミステリー 要素 多く まとまり きれ 否め けど 最後 ゴリ押し 締める 感じ. あん だけ 悩ん 選択 のに バット エンド 個人的 好き. パラドックス 感 代理戦争 もっと 欲しかっ なぁ 思う."}, {"rating": 3.5, "content": "期待 観 せい ネット って せい 思っ 楽しめ."}, {"rating": 3.1, "content": "構想 よかっ けど. 起き いく 怪奇現象 ちょっと 狙い すぎ って 感じ. もっと 人 死な いい 怪奇現象 良かっ 思う."}, {"rating": 3.5, "content": "まさに ケイオス. シリーズ 混沌 くる. 異次元 パラドックス × 宇宙. 構図 映画 リブート 版 スタートレック 同じ 手法 よ ね. てか 怪物 そろそろ 前面 出して よ. 前作 ずっと シェルター 話. 怪物 いない かわか ないし. じゃ 第 1 作 やっぱ 一番 よ. 俺 怪物 vs 人類 見 たい (*'▽'*)."}, {"rating": 2.0, "content": "イベント・ホライゾン やさしく かんじ よ. ああなっ ピーーー つながる 思っ たら 全然 そんな."}, {"rating": 3.5, "content": "説明 不可 カオス 起こる 衝撃 作 三 作 目 スペースパニック. 作中 起こる 摩訶不思議 出来事 原因 全て カオス 思いきっ 説明 突き進む 本作 全面的 許せる わけ 目新しい パニック シーン サービス シーン 生み出す 思え 十分 許容. 過去 傷 付い 女性 決別 テーマ 二 作 目 通じる. それにしても 後 思え まったく 単体 作品 幾つ シーン 付け足し クローバーフィールド 絡め しか 思え なあ. 何はともあれ 怪獣 お久しぶり."}, {"rating": 3.0, "content": "シリーズ JJ エイブラムス 趣味 作っ てる 作品 細かい 整合性 求める 間違い 予測 つか 意味 わから 展開 楽しむ 余裕 必要. 最後 爆笑 しまっ."}, {"rating": 2.0, "content": "次々 起こる 現象 人智 超え 現象 ある意味 ズル 理由 無理矢理 正当 化 一連の流れ 後 既視感 クソ シーン 演出. 起こっ 全て 意味 成さ. 脚本 悪い 思う. そもそも クローバーフィールド って 一 作 目 奇 てらっ 演出 けど 実は ど 王道 怪獣 パニック映画 好き わけ 別に 怪獣 説明 やら 出自 やら どう よい 見よ 過去作 つながり 出さ ただただ 萎える だけ. 銃 ダサい."}, {"rating": 3.1, "content": "作品 プロモーション 形態 斬新 らしい けど （ 全く 知ら のに スーパーボウル 後 大々的 予告 流れ ） ＴＶ 観 突然 みんな 映画 レビュー 始め 事 観 み. クローバーフィールド シリーズ ３ 作 目 らしい １ 作 目 ２ 作 目 観 面白い 思っ けど 作品 過去 作品 継続 的 望ん 宇宙船 取り残さ 乗組員 不思議 物語 観 過去 こういう 映画 何度 作ら （ サンシャイン2057 ライフ イベント ホライズン エイリアン シリーズ 等 ） 大体 展開 読め しまう もったいない 過去 作品 超える 起用 俳優 豪華 のに … 映画 一番 変わっ 主人公 黒人 女性 かも しれ アジア人 扱わ 方 … まぁ 他 宇宙船 映画 同じ … まぁ 観 いただけれ 分かる. 孤立 映画 成り立つ クローバーフィールド 映画 繋がっ （ 繋がり 甘く 説明 不足 どう 捕らえる 観客 次第 かも ） こういう ○ ○ ユニバース 的 よく 見かける 昨今."}, {"rating": 3.5, "content": "モンスター 人 狂気 来 3 作 目 …. モンスター ワクワク … はたまた 全く 違う 視点 見せ くれる …. 個人的 全く 予想 ませ でし 内容 起きる 全て. それでも スコア それほど 高く 自分 期待 ジャンル 無かっ … （笑）."}, {"rating": 4.0, "content": "普通 劇場公開 クオリティ 出来 エイリアン イベントホライゾン SF 密室 劇 恐怖感 しっかり 押さえ つつ クローバーフィールド ユニバース 物語 完結 良 緩やか つながる 世界 人間関係 いづれ 繋がっ いく 気 例えば 広げ 壮大 風呂敷 ピッタリ ひとつ こう いっ シテマティックユニバース 構築 仕方 思わ 一 作."}, {"rating": 3.1, "content": "クローバーフィールド 3 作 目. Netflix いきなり 続編 登場 毎回 ジャンル 変わる 面白い シリーズ よ ね 今回 宇宙ステーション パラドックス 物 1 作 目 前日 譚 ？ 見 たら 途中 レーン 部屋 とか 出る 脱出ポッド 落ちる シーン 1 ラスト 映像 思っ たら 出 1 レーン 途中 微妙 ラスト 面白く 評価 難しい シリーズ けど 次回作 だろ 次回 期待."}, {"rating": 3.1, "content": "チープ 感 ものすごい １ 作 目 だいぶ ハマっ シリーズ 観 てる けど 続編 ２つ ピン こ. って 映画 終わる ５ 秒 くらい 前 思っ まし ラスト 全部 ふっとん やっぱ シリーズ 好き."}, {"rating": 3.1, "content": "前半 何事 ？ って 感じ ふむふむ 観 けど それら 現象 全部 次元 衝突 起こっ パラドックス せい だって 言わ はぁ そう って 感じ 集中力 キレ ラスト 於い さすが 思い まし ね 勝手 しろ よ ww って."}, {"rating": 3.0, "content": "かも 不可 暇つぶし 見る それなり ドキドキ くれる."}, {"rating": 3.4, "content": "前作 観. どんな かも よく わから. 予告映像 おもしろ そう 鑑賞. すぱん すぱん 死ん 行く. 緊張感 おもしろかっ."}, {"rating": 3.4, "content": "普通 面白かっ けど なー. ただ クローバーフィールド 感 w."}, {"rating": 3.0, "content": "個人 的 レーン 以上 HAKAISHA 以下 展開 的 面白い 思う けど 展開 切り 替わり 早 すぎ 所々 適当 見える 欲 言え 一層 宇宙ステーション 巨大 怪物 襲わ 欲しかっ."}, {"rating": 3.5, "content": "Netflix 最新作. 前作 観 鑑賞 おもしろいっ ちゃ. おもしろい けど. 話 わけ わから すぎる. 最後 個人的 好き."}, {"rating": 3.0, "content": "チャン ツィイーーー エイリアン とか そういう パニック 物 思っ けど 全然 違う 方向 っ ちょいちょい 笑える 一作 目 同じ 世界 って 認識 相違 ござい ませ でしょ ？？？ 2 作 目 見 ねぇ 見 なきゃ な！."}, {"rating": 3.7, "content": "前 2 作 クローバーフィールド シリーズ 加え 一方 宇宙 … お話 SF スリラー 観れ そこそこ イケ プロメテウス とか コヴェナント 好き. 奇怪 現象 パラドックス 片付ける 大雑把 味付け."}, {"rating": 2.6, "content": "会話 もちろん 計器 数字 状況 説明 けど ストーリー キーワード 解り づらく 時間 軸 説明 不足 油断 すぐ 置い いか 脚本 練り上げ 足り ？ 地上 側 状況 解り づらい HDR 映像 美しい けど 意外と 大作 感 欠ける."}, {"rating": 3.1, "content": "繋がっ だろ なあ 思う 腑 落ちる ラストシーン ただ 映画 単体 見る こういう 感じ やつ インターステラー ほう 圧倒的 面白かっ."}, {"rating": 3.6, "content": "ハラハラ よかっ. とにかく 謎 だらけ 早く 全て 知り たい 笑."}, {"rating": 2.5, "content": "クローバーフィールド 最新作 舞台 なんと 宇宙ステーション. エイリアン 彷彿 空間 ストーリー ルール 無用 やり たい 放題 展開 感じ 面白かっ けど 観 てる 方 若干 置い かれる 感じ なぁ."}, {"rating": 4.0, "content": "突然 すぎる 配信 クローバーフィールド 最新 作. 事前 情報 なし こそ 映画 最高 スパイス 思っ にとって 発表 即 配信 前代未聞 スタイル 素晴らしい 見 終わっ 語っ 全編 ネタバレ しまう あろ 作品 もってこい Netflix 技. 劇場 足 運ば 寂し けれど 人類 一体 いつ 人 形 魂 宿し 分から あるいは 量子 海 彷徨い 娯楽 データ 求める 時代 来る かも しれ 未来 映画. 内容 触れ レビュー お送り まし 壁 シーン 最高."}, {"rating": 2.2, "content": "久しぶり チャンツィイー み. 1 方 好き 退屈 ストーリー."}, {"rating": 3.6, "content": "Netflix. シリーズ （ ニセモノ タイトル 含め ） 全部 見 てる けど. 今作 SF 中々 面白かっ. ラストシーン ゾクっと よ. タイトル クローバーフィールド. パラドックス だけ 良かっ かも ね. ちょい グロ シーン 苦手 人 注意."}, {"rating": 3.6, "content": "ミーナ 壁 出て きた 時 フィラデルフィア 事件 話 思い出し 映画 そっちのけ 調べ まし."}, {"rating": 2.0, "content": "？. 思っ 違う. 続編 期待. クローバーフィールド っぽく."}, {"rating": 4.0, "content": "１ 作 目 前日 譚 閉鎖 空間 迫り 来る 恐怖 って 見慣れ 感 コメディタッチ 部分 面白かっ ラスト オー テンション なんか 上がる ２ 作 目 見 観よ 思う."}, {"rating": 3.6, "content": "撮影手法 ティザー シチュエーション 在り方 面白い 思う 今回 ストーリー 自体 既視感 でし ニュース ちらりと あがる くらい 段階 いきなり Netflix 公開 興行 目的 スタイル 思っ これから 事前 知識 なし 一流 監督 素晴らしい 作品 突然 出会う 映画 体験 かも."}, {"rating": 3.6, "content": "なんの 前触れ 公開 なんて シリーズ ファン 嬉し すぎる サプライズ 直接的 シリーズ 感 けど 随所 クローバーフィールド イズム 感じ 劇場 公開 十分 満足 レベル でし."}, {"rating": 4.2, "content": "映画 ミスト アローヘッド 計画 似 開け いけ パンドラの箱 空間 交錯 並行 宇宙 続編 含み 持た もっと 過激 そう 予感 映画 思いつか 発想 展開 ワクワク."}, {"rating": 4.0, "content": "閉鎖 空間 サイコ 感じ 個人的 好き. あと バッドエンド 映画 惹か がち."}, {"rating": 2.4, "content": "典型 的 SF スリラー 捻り けど 暇つぶし ちょうど いい 作品 作品 質 シリーズ 無限 性 広げる だけ 作ら 気."}, {"rating": 3.9, "content": "たった 3秒. ラスト たった 3秒 だけ 魂 注ぎ込ん 言っ 過言 究極 的 三 作 目. タグルアト 社 プロモーション 映像 始まり 長い 年月 かけ 来. 一作 目 街 謎 怪物 逃げ回る POV 式 映画 説明 放り出さ 感. 精神的続編 10 クローバーフィールド 謎 侵略者 逃げ回る 人間 他 別 戦い 繰り広げ 人間 密室 劇 いわゆる スピンオフ 作品. 作品 宇宙ステーション 無限 エネルギー 作ろ 試みる 乗員 達 起こる SF パニック ホラー 作品. 作品 直接的 関わり あう 続編. . 続編 観 謎 深まり 新た 解釈 生まれる クローバーフィールド 面白い. 10 作 目 くらい 完結 ほしい. ぐらい 期待 てる. 地球 宇宙 同 時期 ２つ 世界 起こっ 正直 一作 目 繋がり わから. だが クローバーフィールド 世界 体験 非常 嬉しい. 確か 一作 目 好きな人 にとって 少々 物足りない かも しれ ストーリー 不気味 しっかり 受け継い. 不気味 すぎ 気持ち 悪い クローバーフィールド. サプライズ 配信 粋 じゃ ねぇ ー. Netflix 入会 甲斐. このまま 終わら 謎 謎 呼ぶ クローバーフィールド シリーズ もっと 作っ もらい たい."}, {"rating": 3.0, "content": "見 終わっ あと 色々 言い たい 事 系 SF映画. 前作 しっかり 踏襲 クソ っぷり. 結構 好き. 最大 疑問 点 ステーション 重力 方向 つい."}, {"rating": 2.5, "content": "見 終わっ シリーズ物 3 作 目 知っ たぶん 前作 見 ないと 最後 オチ 意味 わから じゃ 知ら キョトン しまい まし. いずれ 1 2 作 目 見 観 直し たい 思い."}, {"rating": 4.0, "content": "みんな 何故か 酷評 けど 逆 なんで ？ いや クローバーフィールド シリーズ だろ 繋がっ てる やん ぇ 嘘 って ニヤ ける やん. みんな HAKAISHA 事 引きずり すぎ 10 クローバーフィールド ： レーン 時点 全然 違っ でしょ ？. まとめ 観る オススメ SUPER8 観る 良い."}, {"rating": 3.6, "content": "まぁ 面白かっ クローバーフィールド シリーズ 必要 思い."}, {"rating": 3.7, "content": "意外 楽しめ まし. コレ. クローバーフィールド なんだろう 思っ 観 まし. ああ そう 云う コト ネ ト 云う オチ 好き. 途中 展開. トワイライト・ゾーン. 私的. ミステリー ゾーン 的 展開 懐かしく まし. 今 そう 云う 設定 みたい. 役者さん 云っ. チャン ツィー. チャン 宇宙ステーション 居る よ ⁉ ︎. 驚き でしょ. 残念 せっかく 大作 のに 大 画面 スクリーン 観 コト. なんか もったいない 気. 手 スケール 大きな 作品 やはり スクリーン 大 画面 似合っ 思う. 我が家 テレビ 65 インチ まあ まあだ 思う. やはり SF 超 大作 大きな スクリーン 観 たい. ネットフリックス オリジナル 面白い 作品 どんどん 作っ くれる コト ホント 嬉しい コト. コト だけ 唯一 残念 …。. 100 インチ くらい テレビ リーズナブル 価格 出る コト 期待 しか. あ プロジェクター 云う 手 ネットフリックス オリジナル映画 観 いつも 思う."}, {"rating": 1.0, "content": "1 作 目 結構 好き. 2 作 目 観 ？？？ って. 3 作 目 ぁぁぁおおおお ー. って 思っ 観 たら. もっと 期待 裏切ら …. 宇宙 とか 時空 系 って. 難しい 単語 ばっかり. 頭 おいつか."}, {"rating": 3.5, "content": "合計 191 作 目. 2018年 30 作 目. クローバーフィールド シリーズ 初めて 観 全く 分から 評価. パラドックス 意味 通り 色々 矛盾 てる みたい よく 分からん."}, {"rating": 1.0, "content": "ご存知 クローバーフィールド 続編 まさかの Netflix オリジナル まさかの 宇宙 笑. 続編 二 作 目 割と 好き けど ‥ 今回 ‥ うーん ‥ 流石に ‥( 笑. 一時期 M・ナイト・シャマラン みたい ノリ 新作 出れ 次 必ず 見 w."}, {"rating": 3.6, "content": "クローバーフィールド Netflix 加入 まし クローバーフィールド 世界観 無限 性 感じ."}, {"rating": 3.5, "content": "NETFLIX オリジナル映画. 2018 2 5 事前 予告 なし 突然 サプライズ 公開 配信 開始 注目 作品. 当初 噂 3 作 目 2018年 公開 よ ～～」「 今度 ＳＦ 映画 よぉ ～～」 話 聞い 突然 劇場公開 NETFLIX オリジナル映画 公開 まさに 不意 突か 本当に 驚き まし. 謎 どんどん 増殖 いく クローバーフィールド シリーズ 第3弾 1 作 目 逃げる 側 見 怪獣映画 2 作 目 郊外 シェルター 中 暮らす 3人 密室 劇 今回 まさかの ＳＦ 映画作品 まし. 簡単 ストーリー 説明 あと 5年 資源 なくなる 地球 資源 不足 問題 解決 宇宙ステーション 新た エネルギー 開発 試みる 科学者 達 事故 恐ろしい 別 次元 世界 目の当たり. 監督 スパイクリー 製作 トラブルメーカー 続き 2 作 目 ジュリアス・オナー 出演 ググ・ンバータ ＝ ロー まったく 知ら 出演者 でし. 2018 2 8 拝見 もらい まし 1 作 目 謎 明らか 噂 観 終わっ 率直 言わ もらう. 答え ねぇ ～～」. 謎 増え だけ ぇ ～～」. 最後 どんだけ ぇ ～～～」. 宇宙ステーション 行く 主人公 同時 進行 地球 居る 彼氏 出 時 1 作 目 怪獣 暴れ 時期 宇宙 話 時間 系列 複雑 いき えっ 未来 ？ 現在 ？ どっち 宇宙ステーション 数 年 たっ はず のに ？ えっ 驚く シーン セリフ 中 でもん っと いえる シーン 言っ しまう ネタばれ しまう 不思議 シーン 立て続け 発生 シリーズ 知っ 人 語り合い たい 作品 でし. あまりに 気 今回 サブタイトル パラドックス インターネット ヤホー 検索 み たら ギリシャ語 矛盾 逆説 ジレンマ 意味 一見 間違っ そうだ 正しい 説 もしくは 一見 正しく 見える 正しい 認め 説 らしく 納得 ？ ？ 言える かも しれ ませ. そろそろ シリーズ 答え 出し 始め いいんじゃない ？ 答え なんか ？ 言える 摩訶不思議 作品 言える でしょ."}, {"rating": 3.5, "content": "一作 目 ひどかっ ２ 作 目 観 今作 魅 かれる Netflix 契約 み み まし. タイトル 分かる 通り パラドックス テーマ 宇宙ステーション 舞台. 重力 磁力 次元 時間 軸 ごちゃごちゃ 内容 科学 的 知識 楽しめる. 1 作 目 訳 わからん 感 少し 解決 1 作 目 全く 異なる 注意."}, {"rating": 3.2, "content": "宇宙ステーション 造形 美し くらい しか 良い …. なんか あまり 活躍 ぼーっ 主人公 急 感情的 語っ テキパキ 行動 のに 違和感 まし."}, {"rating": 4.0, "content": "クローバーフィールド シリーズ 面白 あえて すべて はっきり 描か 想像 掻き立てる 思う 1 作 目 2 作 目 起こっ わから まま 物語 進み 後に 明かさ ストーリー 全体 設定 わかる わけ 続編 つながり バックグラウンド 見える どう つながっ はっきり しない こうした ぼかし もどかしく いろいろ 推理 しまう 架空 HP 用意 画像 補正 すれ … みたい こういう 好き. 今作 前作 同様 違う 題名 秘密 製作 今 そう もう バッドロボット 公開予定 作品 全部 怪しく 見える じゃ 特筆 す べき やはり 電撃 配信 ストリーミング サービス 強 発揮 2 作 目 日本 ネタバレ プロモーション よかっ ほんとに ひどい 映画ちゃん 見 って 思っ. 今作 いま 一番 よく わから 頭 中 カオス 時間 とか 多次元 関連 超常現象 とか パラドックス 正しい 思わ 反する )？ 宇宙ステーション 地球 シーン どっち 世界 とか 考え だして わから 子供 思う 気持ち とか 切ない ね 変え 過去 自分 語り掛け てる みたい 既視感 シーン けど 宇宙 舞台 しょうが でしょ. クローバーフィールド シリーズ 好きだから こそ 楽しめ 思い よく わからん 好き シリーズ 通し つながり みたい 考え だす 答え 近づい 遠のい …。 今後 楽しみ. NETFLIX 見せ くれ 友人 感謝."}, {"rating": 2.6, "content": "1 面白かっ だけ 残念 すぎる. 2 やばかっ けど 途中 早送り しまう 面白く."}, {"rating": 1.5, "content": "【 もう 別 作品 思っ 観 ましょ 】. 1 作 目 すごく 好き 2 作 目 ええ ーー 言え 気持ち 3作品 目 もはや 名前 だけ クローバーフィールド 思っ. もう ジュース 例える 果汁 0.3% ぐらい しか クローバーフィールド 要素. 単なる 全く 別 名前 持つ SF まだ 観 けれど クローバーフィールド 名乗る 2作品 目 以上 適し 思う. 全体的 演出 かなり 雑 脚本 複雑 みえ チープ スケール 無駄 あげ すぎ 色々 回収 出来 まま エンディング. エンディング 改めて 観る 笑える けど 一応 ちょっと だけ インパクト 1 じゃなくて 0 5 プラス. . クローバーフィールド 最初 1 作 目 完結 クローバーフィールド 最初 1 作 目 完結 自己暗示 かけ みる オススメ."}, {"rating": 3.2, "content": "とことん 文系 脳 ワタ シ 起こっ さっぱり ..,。 ツラ."}, {"rating": 3.0, "content": "予告 なし 突然 Netflix 追加 ビビっ わ. 前半 面白い 後半 普通 50点 感じ 普通 すぎる 映画. 一作 目 謎 明らか した はいい 思う. 続編 そう 次に 期待."}, {"rating": 3.8, "content": "単純 密室 パニック映画 楽しめ ラストシーン 良かっ. ただ クローバーフィールド 普通 すぎる 期待 大きかっ た分 だけ 拍子抜け 感 大きかっ. 予告 見 方 良かっ ほぼ 予想 通り."}, {"rating": 2.9, "content": "突如 Netflix 配信 クローバーフィールド シリーズ 正統 続編 今回 JJエイブラムス 製作総指揮 監督 トラブルメーカー アクション映画 撮っ 新人. 今作 お話 地球 上 エネルギー 枯渇 為 宇宙 無限 エネルギー 生み出す 粒子 加速器 使用. あらすじ ある程度 事 予想 出来る 正直 予想 以外 事 起き. だが それでも 面白く はず. 代表 ライフ 思う. 他 にも メッセージ パッセンジャー エイリアン シリーズ 新作 エイリアン・コヴェナント SF 再び 盛り上がり 見せ 来. 正直 それら 比べる コレ 埋もれ しまう. 演出 等 B級 領域 出 おら シリーズ 観 きた 人 ガッカリ だろ アイデア 確か JJ っぽい 思っ 途中 展開 オチ 的 部分 既視感 連発. 突如 配信 所 一 作 目 原因 にあたる 部分 描い くれよ 評価 たい 消化不良 しまっ 感 漂う 作."}, {"rating": 2.4, "content": "エネルギー資源 枯渇 深刻 化 近未来 各国 科学者 国際宇宙ステーション 集い エネルギー 危機 解決 新 技術 実験 取り組ん 実験 中 事故 次元 ずれ 生じ 不可解 現象 次々 発生 科学者 異次元 恐ろしい 現実 目の当たり. クローバー・フィールドバース シリーズ 面白 主 三 点 思っ. １ ジャンル 映画. ２ エッジ 効い 斬新 描写. ３ 全体 世界観 正体. 各 作品 盛り上げ. 一作 目 ディザスター 怪獣 モノ ソリッドシチュエーション 二 作 目 転じ オーソドックス エイリアン 的 SF っていう 非常 面白かっ 妥当 だろ. 描写 まあ 斬新 部分 無い わけ 例えば 手 切れ 勝手 動き出す みたい くだり 割と 新しい なあ 思っ あと アレ 本人 腕 平行 世界 飛ばさ 同 一人物 腕 思っ 動い 違和感 感じ. ただ 個人的 本作 シリーズ 全体 世界観 見え しまっ 割と 問題 思っ 構造 単に 平行 世界 異常 もたらし まし って だけ けど 説明 しまっ もう 本 シリーズ 面白み 一つ 完全 消失 しまっ だから 四作 目 完全 ストーリー 面白 語ら 難しい 本作 ストーリー 自体 正直 中身 大して 無い 続き 辺 上手く やら 意味 よ なあ 思っ."}, {"rating": 3.5, "content": "今 作品 関係 けど …. Clover field シリーズ ずっと 観. 地球 中 大きい 宇宙人 なー って clover field Hakaisha ラストシーン 分かっ. 10 Clover field lane 序章 過ぎ 事 分かっ. 今回 時間 変化 関係 存在 って 言う 分かっ けど. ただ だけ しか 言え ね …. 雰囲気 clover field 感 残っ. 独特 結局 状況 なのか ？. 常に 考え させ くれる 作品. 結局 どう たい はっきり 見え 作品 思う … 😭."}, {"rating": 3.4, "content": "クローバーフィールド スピンオフ 感じ クローバーフィールド 観よ 観る 残念 感想 しまい. SF みれ そこそこ 面白い. ただ 最近 似 映画 そちら 比べ しまう すこし 物足りない 印象. 10 クローバーフィールド レーン 方 鑑賞 観 たい 思い."}, {"rating": 3.7, "content": "なるべく クローバーフィールド シリーズ 全 肯定 たい けど 去年 似 シチュエーション ライフ っていう 傑作 映画 だけ ちょっと 分 悪かっ. それでも 久々 ダニエル・ブリュール 拝め よかっ ほんと 若い 顔 まま オッ なぁ. あ シビルウォー 出て."}, {"rating": 3.3, "content": "NETFLIX 限定配信 クローバーフィールド シリーズ3 作 目. 今作 1 作 目 2 作 目 謎 明かさ. なるほど なるほど 前日 譚 よく 言っ."}, {"rating": 3.3, "content": "意外と 面白い 作品 でし. ストーリー 枯渇 資源 宇宙 太陽エネルギー 使っ 供給 孤軍 奮闘 わかり やすい. SF 要素 加わっ 非常 楽しめる 作品 でし 仲間 腕 独り歩き 笑え まし. ラスト 驚愕 ラスト 感じ 見応え 映画 でし. クローバーフィールド シリーズ 次回 楽しみ."}, {"rating": 3.0, "content": "クローバーフィールド 宇宙 編. 地上 編 同様 大きな 怪獣 出る 思っ たら 違っ …。. ＳＦ サスペンス 好き タイプ 映画 やっ. ハンド 何故に 知っ だろ …。."}, {"rating": 2.5, "content": "過去 2 作 視聴 済み. 今作 入り込める 感じ."}, {"rating": 3.0, "content": "製作 知っ なんの 予告 突然 NETFLIX 配信 クローバーフィールド ユニバース 三 作 目 ♪. ユニバース いえ 毎回 ジャンル 変え 挑ん くる シリーズ 前作 【 10クローバーフィールド・レーン 】 一 作 目 【 クローバーフィールド ／ HAKAISHA 】 繋がり 全く 見え 密室 スリラー 今作 SF スペース パニック ようやく 一 作 目 二 作 目 繋がり 見え. キャスト ダニエル・ブリュール エリザベス・デビッキ チャン・ツィイー 超 豪華 相変わらず アジアン・ビューティ チャン・ツィイー 惚れ惚れ 美しい ♪. ただ 今作 テーマ パラレル （ 並列 ） 世界 いただけ. パラレル タイムトラベル 以上 緻密 脚本 要求 今回 脚本 あまりに 粗末 すぎ. （ 後 ちょっと ネタバレ ）. まず 【 ミッション ： ８ ミニッツ 】 タイムスリップ 歴史 改変 事 別 次元 誕生 … パラレル 世界 誕生 理由 ハッキリ 示さ 大きな 問題. 仮に 創世 当時 存在 Ａ 世界 Ｂ 世界 全く 同じ 人間 暮らし … 設定 いく Ａ Ｂ 暮らす 人間 寸分 違わ 同じ 行動 なけれ 設定 自体 完全 破綻. なぜなら 例えば 作品 Ａ 住む 花子さん 子供 生き Ｂ 住む 子供 死ん … 的 設定 いく 生き Ａ 子供 誰か 結婚 子供 もうける 事 可能 Ｂ … 当然 Ａ Ｂ 存在 人間 違い 出 くる. もちろん 今回 限っ 特別 起こっ なんて 都合 いい 話 じゃ すれ 創世 当時 繰り返し 起こっ 事案 わけ … 時点 地球 存在 人間 一人 残らず 完全 別人 … いや もっと いえ 文明 そのもの 全く 違う 異世界 存在 なきゃ なくなり 設定 破綻. もし ユニバース 内 すでに 異次元 生まれ 理由 描い 作品 用意 まずは 先 公開 す べき. もう 一点 残念 点 二 作 目 そう P O V じゃ 点. 作品 方向性 変え 別 ジャンル 描く 前提 割 タグルアト スラ ショー 登場人物 リアル アカウント まるで 実在 インターネット上 ツイッター上 載せ 違う 方向性 的 どう なんだろう ？ 疑問 湧い しまう. そういう ギミック 使っ リアル 強調 たい 作品 自体 【 クローバーフィールド ／ HAKAISHA 】 P O V 設定 だけ 徹底的 守り 通し 欲しかっ. リアル サイト ＆ アカウント ＝ P O V .」. こそ 絶対的 変え ちゃ いけ ユニバース 方向性 個人的 思う."}, {"rating": 3.8, "content": "楽しかっ. 陰謀 予感 猜疑心 カオス 怪奇現象 組み 合わさり 謎 謎 まま 予測 方向 ガンガン 大風呂敷 広がる 物語 宇宙 舞台 あんまり 見 タイプ 死に 方 見 見応え まし 全て うまく いく 思え 瞬間 一気に 牙 向く 悪意 最高. 説明 ばかり 起きる どう よく かね 思う けど 彼ら 命運 世界 運命 かかっ 緊張 糸 物語 ベース ライン ずっと 張り 続け 興味 持続 まし. シリーズ 内 位置づけ 時間 空間 関係 異次元 同士 繋がっ しまっ たって 今作 わかっ 今後 作品 時系列 縛り なくなっ 意味 意義 でしょ （ 4 作 目 第二次大戦 中 舞台 らしい ）."}, {"rating": 3.5, "content": "2月5日 ネットフリックス 突如 配信 クローバーフィールド シリーズ最新作 クローバーフィールド・パラドックス ネトフリ 加入 ませ でし ガマン 出来 視聴 1 作 目 POV （ 主観ショット ） パニック映画 2 作 目 サイコサスペンス 3 作 目 密閉 宇宙船 SF ホラー 3本 趣向 異なり なかなか 楽しま くれ 好み 分かれ そう ストーリー展開 シリーズ ファン 気にいる かも ラスト 驚き 展開 見せ よ."}, {"rating": 3.5, "content": "たくさん 語っ. 見 方 読ま 下さい. ● 1943年 米国 軍艦 エルドリッジ 船員 乗せ 発明家 ニコラ ステラ 提唱 設立 レインボー プロジェクト 一環 大規模 高周波 実験 行わ. 実験 目的 強力 電磁波 軍艦 発生 不可視 あるいは レーダー 映ら. 実験 成功 軍艦 レーダー 消え 見え. 物理 的 軍艦 消え しまっ. しかも 実験 場所 フィラデルフィア 2 500km 離れ ノーフォーク 瞬間 移動. 再び フィラデルフィア 軍艦 瞬時 戻っ. 船内 はず 乗員. 体 突然 燃え上がっ. 衣服 だけ 船体 焼き付け. 甲板 体 溶け込ん. 発火 計器 火 移り 火だるま. 突然 凍り付い （ 冷凍 化 ）. 半身 だけ 透明. 壁 中 吸い込ま. 体 物体 のめり込む. 等 異様 状態. ※ wikipedeia 一部 引用. あくまで 都市伝説 陰謀 論 域 出 まことしやか 話 当時 超能力 次元 転移 UFO 軍 本気 実験 研究 事実 嘘 本当 ミックス リーク 情報統制 常套 もしか たら ？ かも しれ. ● 今作 序盤 まっさきに フィラデルフィア エクスペリエンス ※ 1 思い出し. あるいは 映画 ミスト. 理系 どころか 算数 落第 点 僕 難しい わから どうやら 世界 ぼくら 宇宙 多元的 いくつ 地球 世界 人生. 今 僕ら 存在 世界 いくつ 銀河 局部銀河群 数 だけ 観測 無数 ※ あくまで 論理 物理学 仮定 論説. SF モヤモヤ しまう フィラデルフィア エクスペリエンス 巨大 電磁波 やら エネルギー やら 発生 普段 お互い 時間 空間 存在 同士 一時的 合流 しまう. 別 次元 存在 僕ら 似 平行 世界 絡み合い お互い 世界 行き来 もつれ 修復 しよう 片側 無かっ しよう. ● 今作 タイトル まま. そのもの 話. 物語 ステーション 内 閉塞 空間 多国籍 キャラクター 達 被せ まくる ピンチ ハラハラ もはや 見覚え 安易 設定. ところが クローバーフィールド 前日 譚 （ 正確 前日 言っ いい まだ 疑問 ）. 謎 疑問 10年前 ぶん投げ 沈黙 作品 続編. 一筋縄 いか. 今作 地球 エネルギー 問題 解決 根っこ 進む 話 1 作 目 ロブ 達 世界 NY 様子 エネルギー 枯渇 見え ？. 1 作 目 上映 前 YouTube 拡散 日本企業 タグルアト ※ 2 エネルギー 開発 関係 ？. 巨大 モンスター やはり 映画 ミスト ごとく 多次元世界 侵入者 ？. シェルター やはり レーン 繋がっ いく. 謎 深まる ばかり. . エネルギー 開発 ＋ タグルアト ＋ 巨大 エネルギー 多次元世界 合流 裂け目 ＋ モンスター 侵入. そう ？ どう ？. ● 次作 やはり 10年後 だろ ？ 気長 待ち たい. ちなみに 現時点 Netflix 配信. 加入 方 今作 飛ばし 4 見る だろ ？. なんだか なー. ※ 1. フィラデルフィア・エクスペリメント 1984年 映画. タイムスリップ. けっこう 面白かっ 記憶. ※ 2. 日本 企業 タグルアト 掘削 装置 爆破 日本人 2人 行方不明. YouTube 拡散 フェイクニュース. 海上 掘削 やぐら 大破 逃げる 作業 員 テロリスト. ただ 爆発 じゃ ねー だろ ？ 映像. 1 作 目 ロブ 栄転 先 日本企業. YouTube クローバーフィールド 謎 映像 検索 すれ 現在 見. ☆. 今作 脱出ポッド 成層圏 突入 落下 シーン. 1 作 目 ラスト 確認. セントラルパーク 橋の下 隠れ 2人. 崩落 中 愛してる 叫ん 画像 途切れ 以前 テープ 再生. 観覧車 2人. カメラ 海 写し. おれ たら 本当は 寂しい だろ ？. セリフ 直後 画面 右上 海 落下 物 映る. 凝視 まず 気 つか くらい 一瞬. ☆. 謎 中国 推し （笑）. おそらく 数 十 年 後 主要 言語 英語 中国語 予見 でしょ ？. 映画 2012 見受け まし ね （笑）. 20年 以上 前 BTTF マーティ いいもの みんな 日本製 言っ 懐かしい. ☆. 平行 世界 興味 方 アナザープラネット 是非."}, {"rating": 3.8, "content": "クローバーフィールド タイトル 嫌 感じ パラレル・ワールド 衝突 混乱 ストーリー じゃ 適当 映画 だろ 気 抜い 見 始め たら 意外 展開 重厚 内容 グイグイ 引き込ま ラストシーン ゎ 続き 見 ～ 🎵 叫ん ょ ❗. スクリーン 観る べき ＳＦ ❗. 腕 ゎ ターミネーター パロディ ？. ラスト アイツ ゎ ミレニアム・ファルコン 逃げ込ん 同種 ？. チャン ツイィー 老け込ん ゎ 少し 残念 けど バサ = ロー メチャ 良かっ ね ♥. (^^)v."}, {"rating": 3.0, "content": "実験 度 時空 幕 引き裂き 現実 粉砕 異次元 モンスター 現れる 過去 未来 他 次元. なるほど ね 言葉 少し 乱暴 けど 今 クローバーフィールド 繋げ てる 毎回 低 予算 けど 上手く 作ら なぁ 感想 今回 宇宙船 中 パニック 脱出 劇 メイン まぁ 宇宙船 中 ストーリー チープ すぎる わ まさかの ダニエルブリュール 前作 ポスター ネタバレ よかっ 予備 知識 なし どうぞ."}, {"rating": 3.2, "content": "同じ 作品 ？ って 思う. 見方 変え いきなり. netflix 配信 スタート 作品. 最後 えーっ ？ って. 終わっ 笑. だからこそ 次回作 楽しみ. パラドックス 系 かなり 興味. けど 2回 見. 理解 難しい ね."}, {"rating": 3.4, "content": "クローバーフィールド 前作 前々 作 関連. 一つ SF パニック映画 みる 十分 面白かっ 密室 空間 巨大 実験 装置 それなり キャラ 立っ 登場人物 こういう 場面 船長 役 だけ 死亡フラグ. 舞台 軌道 上 宇宙ステーション 無重力 シーン さすが 重力 効き すぎ ？ 思わ ステーション 内 ガジェット 見どころ 一つ."}, {"rating": 2.5, "content": "10クローバーフィールドレーン 見 けど クローバーフィールド 見 状態 鑑賞. ライフ とか エイリアン 的 スペースパニック 物 けど 心霊 要素 強い 気. 何だか わから わから てる 事実 1 2 荒唐無稽 設定 補強 つもり 微塵も そう 期待 ダメ. 一方 ジャンル 映画 テンプレ それなり 踏ん くれる 悪く. Netflix オリジナル ちょうど いい."}, {"rating": 3.3, "content": "NETFLIX オリジナル映画 クローバーフィールド シリーズ最新作 スタトレ よく 見 ネタ. 地球 エネルギー 不足 解消 宇宙ステーション 画期的 エネルギー 作り出そ 人達 ヒド 目 あう 話. 怪獣映画 色んな ジャンル 覗い みる シリーズ 一作 目 災害 パニック 二 作 目 密室 サスペンス （ 未見 ） 三 作 目 パラレルワールド SF. 一つ 物語 ジャンル 変え 全く 違っ 視点 描く 有名 マンガ アンソロジー 観 てる 楽しい 割り切れる 出来れ けど. 10クローバーフィールドレーン 観 みよ. 次 ロマンティック・コメディ とか ミュージカル ジャンル 覗い み ほしい. 数 年 観 中 トップクラス ブラック ミラー エピソード サン・ジュニペロ 出て ググ・バサ ＝ ロー 主演 嬉しかっ. チャン ツィー 扱い 方 よ."}, {"rating": 3.7, "content": "【 字幕 】. Netflix とても お上手. 確実 ファン 層 掴み とり まし ね ◎. そういう 作戦 大好き. 感想 …. クローバーフィールド 自体 出 時 SF 嫌い 見る 気 無かっ. まず 10クローバーフィールドレーン 魅せ まし. あと HAKAISHA 鑑賞 後 パラドックス. 順番 悪い かなり ハラハラ まし. 映画 待ちわび ファン 気持ち とても わかる. 次 起こる とても 楽しみ. ラスト 次に 繋げる 為 フラグ けど 想像 たら 確か 選択肢 しか 無い よ ね …. そう 考える 更に ワクワク まし. 10クローバーフィールドレーン 一番 お気に入り 今作 楽しかっ. 最後. お金 って 大事. 宇宙 設定 って だけ 大金 かかる のに …."}, {"rating": 3.1, "content": "20180208 鑑賞 SF 色んな 詰まっ てる ね 真田広之 出て ライフ とか 楳図 先生 漂流教室 とか ドラえもん 反 世界 チャン・ツィイー 着物 着 あんな もん っけ ともあれ 中国 媚び 半端ない Netflix 攻め てる ね って 金 1 作 目 HAKAISHA 前日 譚."}, {"rating": 4.0, "content": "全く 関係 脚本 力 技 クローバーフィールド でっち上げる 技術."}, {"rating": 4.2, "content": "マジで すごい SF ムービー. 前作 前々 作 パニック映画 斬新 プロット 攻め クローバーフィールド 今作 予想 遥か 斜め上 いく 作品. 魅せ 方 凄まじい 予想 不能 展開 続く 力 入り っぱなし SF 現実 的 物理 考証 ともかく まぁ 物理 バグ っ たら もう どう しよう よ な！ って 感じ. 本当に 面白かっ 次回作 とても 楽しみ."}, {"rating": 3.4, "content": "スーパーボウル 中継 衝撃 予告 突如 出現 クローバーフィールド 3 作 目. ファン たら MCU ポスト クレジット 以上 サプライズ たろ. 僕 シリーズ 好き サプライズ 仰天 まし. Netflix 鑑賞. クローバーフィールド 映画 じゃ たら 結構 傑作 じゃ ね ？. クローバーフィールド シリーズ って 本作 含め 2 作 続編 作ら てる けど キャラクター 関連性 ストーリー 関連性 感じ まるで 1 作 目 怪獣 出現 繋がる オムニバス. 本作 初 宇宙ステーション 舞台 前 2 作 SF 感 感じ エイリアン 1 みたい 宇宙ステーション 起こる 不可解 ホラー 現象 宇宙ステーション きっと. そう 思っ ゼノモーフ 的 怪物 出る ？ 期待 まさかの パラレルワールド 間 人間 同士 闘い 残念. ホラー 演出 良かっ. 手 壁 吸い込ま. 高速 冷凍 チャンツィイー. 磁石 生き物 襲っ くる. 気味 悪い 片腕. だが もう クローバーフィールド 別 SF ホラー. 1 作 目 出 怪獣 影 うっすら 見える ショット ラスト 嬉しい ファン そんな サービス 期待. おれ 求め 1 作 目 暴れ まわる 謎 怪獣 逃げ惑う ブロックバスター POV. マット リーブス 優秀. 4 作 目 製作 決定 らしい どんなに ダメ出し シリーズ 魅力 浸かっ 見 しまう だろ ね."}, {"rating": 3.8, "content": "面白かっ ー. 奇々怪界 宇宙 パラドックス 世界 ときおり 珍妙 プッと 笑み こぼれる ちゃんと 不気味 怖く 絶妙 バランス とても 良い. やや 強引 気 レーン すでに 映画 定義 かなり 広がっ てる これから 調子 自由 作っ ほしい."}, {"rating": 3.7, "content": "ストーリー : 7 10. 音楽 : 8 10. キャスト 演技 : 7 10. 演出 : 8 10. もう一度 見 たい : 7 10. J・J・エイブラムス 手掛ける. クローバーフィールド/HAKAISHA. 10 クローバーフィールド・レーン 次ぐ. クローバーフィールド ユニバース シリーズ. 第 3 作 目. まさか 前 情報 無く. NETFLIX 独占 公開. シリーズ ファン. だけ NETFLIX 契約 まし 😇. 公開前 プロモーション だけ. 充分 楽しま もらえ ね. SF 作品. ホラー 作品. シリーズ. 毎度 別 ベクトル 恐怖 味わえる. もはや 虜 しまい まし. 宇宙ステーション 密室 内 起こる. 人間 理解 超え 多次元 的 ハプニング. 乗組員 翻弄 いく ストーリー. SF スリラー 映画 よく ありがち. 今作 登場人物 皆 そこそこ 有能. 一人ひとり 問題解決 尽力 姿勢. 見 点 他 作品 少し. 異なっ 印象 受け まし. 相変わらず 演出 凝っ. OP クレジット. エリザベス・デビッキ 名前 見かけ. 出 くる だろ ワクワク. まし 登場 時 インパクト スゴ 😂. 相変わらず 良い 意味. 人間らし 感じ させ 出で立ち. ますます 惹か まし. やっぱり 謎 宇宙生物 出 こそ. クローバーフィールド. 今作 出 くる だろ. 終始 緊張 まし. なるほど タイミング 😏. シリーズ ファン. NETFLIX 入会 観る 価値 そう. 1 ヶ月 試し. せっかく 契約. 他 独占配信 作品 観 みよ."}, {"rating": 3.2, "content": "ネットフリックス 視聴 パニック 密室 続く シリーズ3 作 目 舞台 宇宙 全然 違う 共通点 かしこ 全容 掴め おもしろい 次 舞台 ？."}, {"rating": 3.1, "content": "クローバーフィールド 3 作 目. 題名 発表 のに いきなり Netflix 配信 はやり おる ね. 2 公開 JJエイブラムス 精神的続編 って 言っ 意味 わから 3 引きずっ 感じ. 一つ SF サスペンス 作品 それなり 良かっ けど. ラスト … えーっ. どんでん返し とか えーっ （笑）."}, {"rating": 3.9, "content": "突然 配信 斬新 スタイル. Netflix 映画 認め けど こんな サプライズ. 内容 …. 俺 待っ クローバーフィールド. 一作 目 好き すぎ 二 作 目 戸惑っ 今作 でし. だいぶ ガラッ 変え 宇宙ステーション 舞台. まぁ JJ 毎回 シチュエーション 変える って 行っ けど. 相変わらず どう ？ ？ オチ がき ーー. ワクワク 見舞わ. 終盤 若干 ダレ けど. ラスト ラスト もっ かれる. 考察 捗る."}, {"rating": 3.0, "content": "序盤 文句 無し 面白い トンデモ 物理学 要素 まぁ そういう ルール ね 納得 しか …. 収束 部分 ちょっと 強引 すぎ … シリーズ 帳尻 合わせる 為 だけ 作品 単体 SF 映画 駄作 部類 次作 早く 出して ね ❤ ️. ラスト 一気に 持っ いか 確か 色々 衝撃. Netflix 金満 すぎ 苦笑."}, {"rating": 3.0, "content": "うーむ. 比較的 早い 段階 世界観 入る 出来 コレ マジ ？ ギャグ なのか ？. ある意味 恐る べし w."}, {"rating": 4.0, "content": "宇宙 SF あるある みたい 終わり 方. 主人公 感じ めっちゃ 嫌い なんだかなぁ 感 かなり けど. 第1部 全く 想像 つか 規模 てる. 予告 なし 突然 配信 まさかの 宇宙 パラレル 色んな 良 すぎる 要素. 久々 エリザベスデビッキ 観 だけ 良い. 話 つじつま はくそ 主人公 せい よく 分からん かっ 前作 ストーリー っぽい."}, {"rating": 4.0, "content": "面白かっ ーーー 全く 予見 クローバーフィールド 3 作 目 秘密裏 すぎる SF 脳 粒子 加速器 言わ 胸 熱く 4 作 目 同時 進行 撮影 らしい 楽しみ 考察 読も ー. あと GotG 以来 エリザベスデビッキ 浴び 最高 でし."}, {"rating": 3.5, "content": "スーパーボウル 予告編 初 公開 試合終了 直後 Netflix 全世界 同時 配信 垂直立ち上げ 鮮やか 唸っ 作品 興味 湧き まし よ. 今回 クローバーフィールド なんと 宇宙 舞台 SF サバイバル. だけど 当然 シリーズ 怪物 存在 気 わけ 宇宙 来る ？ 感じ うまく 興味 引きつけ くれ ちょっと 軽い 感じ エイリアン 的 演出. パラドックス 面白い アイデア 設定 収束 きれ 感じ ちょっと 腑 落ち 最後 ちょっと ニヤリ. ニヤリ 紛れ シリーズ 証 インパクト ラストシーン 好き でし."}, {"rating": 4.0, "content": "どんな 出来 だろ クローバーフィールド 限り オレ いつまでも 追い 続ける. クローバーフィールド 怪獣映画 スリラー. 極限 状況 人間 同士 イザコザ 描い 映画史 上 最も スケール デカ く しょ ー 一大 サーガ. 二 作 目 広げ 風呂敷 果てしなく 広げ 綺麗 畳む つもり 毛頭ない 高らか 告げる 三 作 目 ラスト 清々し さえ 感じる. シリーズ 続き 次 どんな シチュエーション 描く 興味 尽き 最終的 地球 助け やって来 ヒーロー イザコザ とか 神々 イザコザ みたい レベル 到達 じゃあ なかろ."}, {"rating": 3.8, "content": "ハラハラ 🤧. 目 動き 怖 すぎ シーン お父さん 顔 見 😂 笑."}, {"rating": 3.2, "content": "オチ 事 クローバーフィールド 名付ける ええん ちゃう."}, {"rating": 3.5, "content": "予告 無し 突然 公開 ビックリ. クローバーフィールド レーン 一 作 目 だいぶ 雰囲気 違う 続編 でし 3 作 目 にあたる 同様 予習 無し 観 全く 問題 なし. 良く 悪く 王道 SF映画 出来上がっ 気 抜け 展開 インパクト ヴィジュアル 出来 よく 素直 楽しめ 良作. 一方 ついつい クローバーフィールド 期待 モンスター 的 要素 ほぼ 無く 少し 拍子抜け しまっ. とても 配信サイト オリジナル 思え クオリティ 映画 やっぱり Netflix オリジナル 凄い なぁ しみじみ 感じ まし."}, {"rating": 4.0, "content": "JJ × Netflix クローバーフィールド シリーズ 待っ まし ありがとう JJ ありがとう Netflix. 全体 的 80年代 90年代 感 作風 妙 懐かしい 典型 的 宇宙 パニック 物 こねくり 回し 感じ. 10年前 クローバーフィールド POV こんな 事 出来る POV 面白 拍車 かかっ 覚え 以来 続編 望み 続け 世界 加速 くれ 関係者 感謝. 閉塞 宇宙ステーション 多元宇宙 使い古さ あろ 設定 ワクワク 展開 すごい. 中盤 盛り上げ さすが 何だか わから けど 大変 事 起き てる 感 チーム 訪れる 危機 アイデア 溢れ 素敵. ワーム 胃 中 氷 あるある 系 腕 インパクト よ 受け入れる 早 すぎ でしょ 笑 腕 ラスト チラつか とい おい とどめ 刺し ハイタッチ くらい しろ. 後半 人 vs 人 展開 いら なあ 人類 起こし 究極 過ち 飲ま 続け いれ 良かっ のに いつ クローバーフィールド アレ 来る ワクワク のに ...！. 色々 言っ 期待値 大きい こそ 亜流 エイリアン 的 作品 心から 楽しめ. 次回作 楽しみ 良かっ."}, {"rating": 3.7, "content": "資源 枯渇 地球 救う べく 宇宙ステーション 代替エネルギー 開発 取り組む 予期 ぬ 事故 不可解 現象 次々 起こっ いく. 予想 つか 展開 描写 ハラハラ 感 絶え間 続く スリラー 系 久しぶり いい み."}, {"rating": 3.1, "content": "クローバーフィールドHAKAISHA 前日 譚. ストーリー 結構 難解. 期待 たより あまり 面白く."}, {"rating": 3.1, "content": "1 2 観 けど. そこそこ 楽しめ. 何より 虫 嫌い. ちょっと 嫌 シーン 🤮."}, {"rating": 2.5, "content": "クローバーフィールド 一 作 目 印象 強 過ぎ あまり 前作 見 際 じゃ 感 凄かっ けど 今作 観 後 作品 群 クローバーフィールド 名 冠し オムニバス 気づか まし. なんだかんだ 次作 非常 楽しみ."}, {"rating": 3.3, "content": "なんか おれ 期待 クローバーフィールド 違う …. 文字通り パラドックス …. 一作 目 偉大 過ぎ."}, {"rating": 3.8, "content": "前触れ 通り シリーズ パート 3 0 シリーズ 大まか 謎 解き明かさ 行く ミニマル SF ホラー 面白い 部類 単独 楽しい 別 クローバーフィールド 名前 冠し ？ 疑念 最後 拭え クローバーフィールド 名前 つい しまっ 故 多く 人 観る 多く 人 にとって 思う 作品 まさに パラドックス."}, {"rating": 3.5, "content": "SF スリラー 満載 怪物 要素 全然 なー 思っ たら 前日 譚 設定 かいな. まあ そこそこ 楽しめ OK. 第 4 作 撮影 終わっ てる みたい けど シリーズ 完結 全部 見直す 必要 …."}, {"rating": 3.4, "content": "クローバーフィールド 今 作品 観 つもり けど 何故か レビュー 記録 あまり 自分 合わ 気 けど 今回 面白 そう 鑑賞. SF 楽しい 面白かっ. 途中 おえ〜 って. ラスト ？ って. 前作 見 み."}, {"rating": 3.5, "content": "よく わから けど 最後 声 出して びっくり なんか 後味 すっきり. 一 ぜー ぶ 説明 ほしい. なんで 急 こんな ことし たんか 含め."}, {"rating": 3.4, "content": "子供 鑑賞 ☆. 夫婦 鑑賞 ☆ ☆☆☆ ☆. シリーズ 大好き. 三 作 ハプニング 全く 違う 映画 思え 実は 繋がっ てる よ ね こりゃ 面白い. 4 作 目 あったらいいな ーー (^ ^)."}, {"rating": 3.4, "content": "Netflix 突然 配信 始め クローバーフィールド シリーズ 3 作 目. 資源 尽き かけ 地球 救う 科学者 宇宙ステーション 新た 資源 開発 任務 起こっ 事故 とんでも 事態 次々 起こる ...。. クローバーフィールド HAKAISHA よく 分から モキュメンタリー 方式 モンスター 映画 10クローバーフィールドレーン ジョン・グッドマン 怖い スリラー 映画 本作 宇宙 舞台 スリラー 映画 イマイチ 向かっ てる 分から 本 シリーズ. 10 モンスター ラスト しか 出 のに かかわら スリラー 映画 結構 面白かっ けど 本作 ライフ エイリアン 系統 だろ けど 微妙 急 配信 期待 けど. 終わり 方 的 HAKAISHA 前日 譚 ？ っていう 結論. 宇宙 × スリラー 組み合わせ 観 損 なし."}, {"rating": 3.5, "content": "近未来 エネルギー 枯渇 地球 救う 永久 電源 研究 宇宙ステーション 行う エヴァ 達 実験 成功 不思議 現象 発生 …. 新 スターウォーズ シリーズ. 新 スタートレック シリーズ. 成功 導い 男. !! J.J エイブラムス !!. 製作 パニック映画 シリーズ 第3弾. 全世界 突然 公開 予告編 本編 Netflix 配信 開始 急い 鑑賞. 君 行け 世界 救わ. 1 作 目 一人称視点 モンスターパニック. 2 作 目 おっさん 密室 心理 スリラー. 常に 公開 徹底 情報統制 サプライズ 驚かし くれ J.J またもや プロモーション 手腕 発揮 くれ. 次 Netflix 限定 さすが. 今作 近未来 舞台 SF スリラー. 実験 影響 起きる 不思議 現象 数々 … … パラドックス …. 詳細 知ら 方 いい くらい おこ. もちろん 1 2 作 目 微妙 絶妙 繋がり 見せ つつ 完全 独立 作品 見 それなり 楽しめる. 個人 的 シリーズ 公式サイト Twitterアカウント 等 散りばめ イースターエッグ ニヤニヤ 観る 思う 時間 方 そちら 楽しみ 頂き たい. キャスト 非常 多国籍. 主演 黒人 女性 存じ上げ ませ でし 司令官 デヴィッドオイェロウォ シビルウォー 憎まれ役 ダニルブリュール 中国 美人 チャン・ツィイー 良い 演技. コメディリリーフ クリスオダウド 一番 よかっ. シリーズ 楽しみ 方 しだい 映画 単体 見 たら 正直 クオリティ 高く （笑）. ただ チンプンカンプン 方々. 期待 違う. 方々 考察 ネタバレ サイト 制作 側 意向 調べ 見直し みる 視点 変わる かも ？. それにしても J.J 本当に 手広く やっ ね. クローバーフィールド 好き SF スリラー 好き J.J 絶大 信頼 寄せ 方 前 情報 なし 鑑賞 オススメ 作品."}, {"rating": 3.2, "content": "JJ やり よる. クローバー フィールド 第 三 作 目 まさかの Netflix 配信 しかも 当日 告知 徹底 秘密 主義. . 宇宙船 密室 サスペンス 最近 ライフ 記憶 新しい けれど エイリアン 筆頭 シチュエーション スリラー 定番 随所 新しい アイディア 飽き させ さすが. . だがしかし. 第 一 作 目 リンク 作品 触れ込み のに 後 付け くっつけ 設定 多 過ぎる. 少なくとも 第 一 作 目 地球 こんなに 救い 状況 はず. 多元宇宙 新た 設定 パラレルワールド 的 世界 観 言わ しまえ けど もっと シリーズ 伏線 大切 欲しかっ. 本作 ラスト 落下 物 第 一 作 目 ラスト 落下 物 同一 子 登場 時間 軸 合わ でしょ. . どうせ 第 一 作 目 解け 謎 即ち スルーショ ダクルアト 子 因果関係 触れ 紐解い 欲しかっ. . 風呂敷 広げる 上手い 畳む 下手 JJ 悪い 持ち味 発揮. スターウォーズ 行く末 不安."}, {"rating": 3.5, "content": "クローバーフィールド シリーズ 第3弾 今作 1 作 目 にあたる クローバーフィールド/HAKAISHA 前 話 みたい 1 作 目 ニューヨーク 街 メッタメタ 謎 怪獣 何故 現れ って 事 自然 注目 しまい. ただ 今回 舞台 宇宙 (^^). 地球 上 資源 なくなり 停電 繰り返す 毎日 そこで エネルギー 開発 選ば 技術者 クローバーフィールド 宇宙ステーション 任務 つく エネルギー 装置 作動 中 事故 発生 恐ろしい 現象 次々 起こり 始める 一体 って お話. 宇宙空間 映像 なかなか 迫力 キャスト 結構 豪華 でし チャン ツイー とか 久しぶり 見 けど 全然 変わり 若い ね (^^). 宇宙ステーション 限ら 空間 中 エイリアン 思わ スリリング 展開 地球 今 起こっ てる かも 同時 進行 進んで 行き. 前半 パニック スリラー 観 ハラハラ 後半 タイトル パラドックス 説明 ややこしい 難しい 展開 行く よ こういう 好きな人 好き でしょ ね オイラ 理解 いく 大変 でし けど (^^). 怪獣 ？ 観 もらう 笑 )、 過去 作品 見直さ 大丈夫 作り むしろ 作品 観 いく OK 思い."}, {"rating": 2.9, "content": "どうしても ライフ 比較 しまう ...。. 密室 空間 外 前作 関係 宇宙船 地球 考えれ よい だろ おもしろい けれど 期待 少し 違っ."}, {"rating": 3.4, "content": "未来 明るい はず. Netflix まさかの ゲリラ 公開 クローバーフィールド 毎回 監督 シチュエーション バラバラ ざっくり 異次元 とか モンスター 匂わせる 作風 だけ 統一 オムニバス CD みたい シリーズ 。( 3 作 目. エイリアン ライフ みたい 宇宙船 内 緊張 密室 劇 似 けど どことなく インターステラー 思い出す 時間 軸 絡み 遣る瀬無い 感情 クローバーフィールド シリーズ わ ちゃわ ちゃ 絡ん こ. 宇宙船 セット 今 シリーズ 比べる 見るから 金 かかっ こんな 金 かかっ セット 予算 下りる ストーリー さぞ 期待 だろ … 期待 早く 得意 不細工 モンスター 召喚 止めど B級 奈落 落ちろ … 葛藤 頭で 沸き起こる. 結局 説明 投げ 説明 めんど そう やつ 死ね いい 投げやり 感 上手く 隠し …. 腕 もぎ取る 壁 幾何学模様 瞬間 冷凍 描写 好き アルマゲドン みたい 死に 方 最早 側 勘 付い ラッキー 心 声 ひた隠し 早く 切り上げ 様 しか 見え."}, {"rating": 2.6, "content": "そう 遠く 未来 舞台 世界各国 宇宙飛行士 エネルギー資源 枯渇 回避 宇宙ステーション 直面 未曾有 恐怖 描い クローバーフィールド ユニバース 第3弾 !! まさか まさかの 続編 Netflix 世界 同時 配信 JJエイブラムス サプライズ 好き まず 面食らっ 作品 メインテーマ 主 シェパード 宇宙船 修理 元 世界 戻る 邦題 連なる パラドックス 逆接 )\" 前提 ストーリー 主体 プロット 進行 いく 犠牲者 出して 展開 進む 推進力 そのもの 嫌い じゃ 本 ユニバース 結び付き ほぼ 皆無 普通 ジャンル 映画 終盤 場面 のぞけ 思い返す シリーズ 第1弾 未知 巨大 生物 ニューヨーク 中 闊歩 POV 広大 ロケーション 強味 展開 第2弾 謎 シェルター 生活 3人 男女 心理 模様 フォーカス 当て 籠 城 戦 メイン 展開 引き続く 本作 宇宙船 船内 隊員 点火 次元 移動 )\" 影響 正体不明 殺傷能力 持つ 現象 苛ま ある意味 ジャンル 映画 ならでは お約束 全編 張ら シリーズ を通じて 回 増す 毎 地球 滅亡 兼ね 事象 にたいして あらゆる 方面 規模 薄れ しまっ 未知 製作 側 アンサー トコトン 投げやり 作品 クローバーフィールド 特異 名詞 載せ なけれ Z級 映画 観 しまう 懸念 正直. → 総評 宇宙 隊員 遭遇 悪夢 帰還 劇. 結果的 エリザベス・デビッキ 熱演 のぞけ ほぼ 平坦 作品 例えば 犠牲者 出る 一幕 電熱 線 ミミズ 冷却 事故 殺害 バリエーション 自体 シチュエーション 活かし 工夫 感じ させ 面白い 言える 本作 謎 回答 ほぼ 全部 投げ っぱなし 都合 いい しか 観 くれ クローバーフィールド 約 10年間 及ぶ 確立 バリュー 傷 付ける 深刻 醜い 完成度 極論 言え 血筋 受け継が ゆえ 起源 描か どう よ ユニバース 通じ 同じ 世界観 設定 横 連なり 一切 描か 設定 杜撰 感じ しまっ 本編 度々 登場 殺傷能力 宿し 謎 怪 現象 映像 登場 以上 説明 省か てる 特別 継ぎ足す エクスキューズ 描か 杜撰 不親切 思える 主 あらゆる 要素 詰め込み ほぼ 全て 収束 状況 ハッキリ 作品 敗因 思え まし 中盤 クルー 腕 コメディ 的 分裂 前 居 地球 人類 守る 理由 仲間たち 皆殺し かかる 展開 単調 描か ぎて 意味不明 パラドックス 生じ 世界 前後 地球 分裂 特殊 設定 良かっ だけ 後 展開 すべて 無能 肩透かし 食らっ 同じ 宇宙空間 舞台 取る 昨年 年間 ベスト 第 2位 選ん ライフ いかに 巧妙 手口 パニック ホラー 真髄 描き 上げ 本作 比較 すれ 否応なしに 第4弾 製作費 しっかり 整っ 劇場版 仕様 お願い 手軽 視聴 配信 映画 点 ぜひ クローバーフィールド 宇宙 パニック映画 お勧め ‼!."}, {"rating": 3.6, "content": "よく わから わけ けど 説明 とか ちょい 少ない 微妙 感じ やっ. ちょい 省き 過ぎ."}, {"rating": 3.1, "content": "違う 違う. クローバーフィールド じゃ. そもそも クローバーフィールド ってな. 前作 前々 作 楽しま いただき まし 今作 個人的 いただけ. もう 定義 あやふや けど. 地球 終末 向かい. なんや かん 起こる って 感じ. そもそも 僕 宇宙 舞台 映画 まぁ 嫌い 宇宙船 舞台 映画 って 苦手 よ ねぇ. あまりに 限定的 ピン こ 緊張 感 飽き 変わっ くる. パラドックス あー こーだ 言わ 単純 SF 映画 入り込める けど クローバーフィールド 求める とこ じゃ なぁ (◞‸◟) 途中 ながら見. 途中 しっかり 観 分から あまり 前 作品 意識 別物 観 ほう いい ？. 最後 かっこよかっ よ."}, {"rating": 2.0, "content": "Netflix 電撃 配信 一件 抜い とても 褒め 作品 空間 サバイバル スリラー 恐ろしい 諸々 うまく いっ 様々 要素 絵面 面白く しか 機能 展開 作り あまりに すぎる ぶつ切り 単調 物語 ボンヤリ 説明 展開 いく 全く 説得力 キャラクター 動かす のに 欲 言え ロジック 映像 心情 演出 欲しい せめて 彼ら エモ 勢い いい 感じ させ くれ 下手 しか 言い 残念 すぎる."}, {"rating": 4.3, "content": "netflix オリジナル netflix 独占 配信 クローバーフィールド シリーズ3 作 目. 1 作 目 POV アクション 2 作 目 密室 スリラー 本作 SF ホラー (?) 毎回 ジャンル 違う ある意味 シリーズ 魅力 かも しれ. 今 通り 全く シリーズ 通し 関連性 無い けど 全 シリーズ タグルアト 社 っていう 共通 に関して どこか 明るみ 気. タイトル 通り パラドックス 中心 話 進ん いく 中 最悪 連続 起き いく クローバーフィールド らしかっ. 最後 観る 全 シリーズ 同じ 時 系列 思っ 推測 考察 面白い シリーズ 思っ."}, {"rating": 2.0, "content": "期待 たんと 違う ー けど 10 クローバー 面白かっ."}, {"rating": 3.0, "content": "2018 02 07. 字幕 翻訳. クローバーフィールド 知ら 起こっ 不穏 空気 とても 好き. 絶対 的 絶望 ちらつく 感じ. ただ ？ こんな っけ 一 作 目 ？ ？ 感. エネルギー 枯渇 とか 戦争 とか そんな 世界 ？. もしかして パラドックス 影響 違う 地球 モンスター 出 しまっ とか ？."}, {"rating": 2.5, "content": "クローバーフィールド ユニバース 最新作. 一作 目 怪獣映画 二 作 目 密室 サスペンス 三 作 目 今回 密室 SF スリラー ようやく シリーズ やり たい 分かっ 感じ でし まぁ 多分 世界観 いろんな ジャンル 映画 やり たい って よ ね. 映画 前半 エイリアン チック SF ホラーテイスト 進ん いっ これから モンスター 出 １ 人 ずつ 殺さ いく 思っ てる そんな モンスター 一体 出 こ ひたすら 事故 スーパーナチュラル クルー 死ん いく 謎 過ぎる 展開 でし こっち 期待 てる お話 全く スーパーナチュラル なんだか 説明 ないし なんか 分かり づらい 映画 って 印象 す."}, {"rating": 3.3, "content": "ポスター ネタバレ いい. 地球 上 資源 枯渇 宇宙ステーション 上 エネルギー 生成 乗り出す 数度 失敗 乗り越え 計画 軌道 乗っ 思わ 大きな 変化 起こし しまっ 可能性 気づく. 宇宙 スリラー そこそこ 面白い 3 作 通じる あくまで サイド あまり メイン いい 思い ただ 端々 どこか 観 話 印象 受ける. 大きな 話 パーソナル 落とし込ん よかっ. ラスト 本当に 第 1 作 つながっ ？ 疑問 地球 登場 少女 いまいち よく わから 推測 けど ネタバレ 抵触 控え."}, {"rating": 2.0, "content": "予告 解禁 配信 試み とても おもしろかっ 映画 自体 とっ ちらかっ 映画 久々 見 なぁ 有様."}, {"rating": 2.6, "content": "言っ とく 自分 クローバーフィールド/HAKAISHA あくまで （ 公開 年 数年 内 舞台 ） 準 現代劇 観 ロケ 撮影 初代 iPhone 発売 直前 劇中 ガラケー しか 登場. 前日 譚 そう 遠く 未来 ？ ？. いや 遠く ないし ３ Ｄ プリンタ 固形 食材 作る ぜ ？ 観 感じ （ 少なくとも ） ３ ０ 年 以上 先 っぽい のに 地上 古風 スマホ 使い 十 年 前 変わら 運転中 スマホ 良く よ とか 言っ てる. 年代 考証 支離滅裂 つまり クローバーフィールド/HAKAISHA ３ ５ 年 後 未来 劇 … 話 ？ そもそも （ 最初 っ ） もう ひとつ 地球 上 話 … っていう 理解 良い. … ホ ホ ぉ ント に～ ？ ？. １ ０ 年 前 クローバーフィールド/HAKAISHA 手持ち ビデオ コーダ 撮ら 趣向 一応 リアル っぽ 演出 たん ？ 舞台 MCU もどき 架空 地球 起き たん リアル へったくれ よー. たら 今後 クローバーフィールド 絡み 作品 接する クローバーフィールド シネマティック・ユニバース （ ？ ） 出来事 リアル 感 潔く 棚上げ 空想 劇 ★ 鑑賞 っきゃ ワケ. 何だか ね 中国語 英語 次ぐ 国際 語 み たく チャンポン 交わさ 巨大 宇宙ステーション いい クローバーフィールド/HAKAISHA 続く 地球 もしかして 時間 軸 反転 ？ どんどん 過去 向かっ てる 地球 かも しれ. 深い 軽い 異質 感 ドヤ 顔 パラドックス. ステーション 輪っか 居住区 自転 人工 重力 造っ てる よ ねえ ？ 何で 廊下 （ ） 平ら ？ ？ そっち 地球 じゃ 空間 曲げ ？？？ 一方 歩き 続ける （ ぐるり 巡っ ） 同じ 場所 戻っ くる ？ ？. ふたつの世界 ダブる 以前 歪ん でる だろ ロジックス. 一方 地球 クローバーフィールド ステーション 大西洋 上 墜ち 報じ クローバーフィールド/HAKAISHA ラスト 〔 01 ： 13 ： 20 〕 過ぎ 遊園地 遥か 沖合 墜ちる 謎 巨大 物体 なのか ？ 当時 地上 エネルギー 危機 片鱗 理屈 合っ. いや そもそも （ 2008年 版 ） ビデオ コーダ 自体 あっち 地球 側 カップル 撮っ 映像 断片 混信 録画 とか ？ ？ 論理 逸脱 コネ すぎ コネ すぎ ｗｗｗ. まあ 重箱 隅 限ら 脚本 （ かけ 予算 割 ） ま べ 無く 弱い よー 電力 枯渇 粒子 アクセラレータ 暴走 重複 世界 パ 二 くる 近未来 譚 昨年 低 予算 オランダ映画 キル・スウィッチ 方 アイデア 先 まだしも サスペンス ＳＦ 体 成し 思う."}, {"rating": 4.0, "content": "まさかの Netflix 電撃 配信. 続編 存在自体 聞かさ 尚更 驚き まし. ラッキー 配信 当日 深夜 鑑賞 まし. きっと 退屈 寝 落ち しまう だろ 思い まあ 面白い 面白い. 寝落ち どころか 目 覚め 仕方 作品 でし. 過去作 繋がり 無視 すれ 極めて 優秀 パニック スリラー 作品 立ち位置 思い. 更に パラドックス 取り込ま SF 作品. 完成度 高い よ 一石二鳥 ´ θ ｀). 船内 ジワジワ 蔓延 得体 知れ 恐怖 これだけ 恐ろしい …. 良い 意味 観客 置き去り 良質 ホラー でし. 過去作 含め 三 作品 テイスト 大きく 違い シリーズ 向き 思え 納得 ね ˘ ω ˘."}, {"rating": 4.3, "content": "まず 劇場 公開 ください 笑. 内容 単品 密室 パニック スリラー バッチリ 展開 もたつか 想定外 連続 飽き させ. スプラッタ 描写 ちょい ずれ グロ 要素 けど まぁ 見 レベル. クローバー フィールド どう 関連 それとも 関係 …. 探る 本 シリーズ 一番 面白 以上 予習 いら っていう レビュアー けど 予習 方 楽しい 思う."}, {"rating": 3.0, "content": "スーパーボウル 衝撃 発表 数時間. Netflix 電撃 配信 開始 即 鑑賞. 舞台 未来. エネルギー 枯渇 人類. 新た エネルギー 可能性 信じ. 宇宙ステーション 実験 始め. 集まっ 科学者 彼ら 実験 最中 驚き 出来事 遭遇 しまう ...。. 前作 ｢ 10 クローバーフィールド ･ レーン ｣ 際 兄 タイトル 内容 伏せ 見せる 予想 以上 楽しん くれ *. 今回 兄 オープニング タイトル 作品名 明かさ 一緒に 鑑賞. おかげさま 予想 通り いい 感じ おどろい くれ まし 笑. * 時 感想 以下. 10 クローバーフィールド ･ レーン. . 肝心 内容 ...、. う～. 正直 悪く けど. ｢ クローバーフィールド ｣ シリーズ 肩書き 相当 得 作品 な～ 感じ 笑. シリーズ. 毎回 違う ジャンル 物語 挑戦 醍醐味 一作 目 謎 明らか どう もはや 気にしたら負け 思っ w 一つ 作品 面白かっ どう 思う. 宇宙 舞台 SF ジャンル 去年 ｢ ライフ ｣ ｢ エイリアン:コヴェナント ｣ 佳作 公開 しまっ やや 二番煎じ 感じ しまっ 残念 ...。. 衝撃のラスト. 前述 2作品 観. インパクト 薄まっ しまっ かも しれ ませ ...。. やはり 前作 そう でし. 作品 タイトル. クローバーフィールド 付け. 作品 観 たら 繋がっ 気づく 方式 方 いい 思う そうなると 宣伝 難しい でしょ ？. せめて タイトル ロゴ 最後 出し いただき たかっ ...。. とはいえ. 一応 エイリアン 出現 謎 明らか まし 近いうちに シリーズ4 作 目 観る そう 期待 ね. わけ. 前作 ワンシュチュエーションスリラー 作品 もつ メッセージ性 傑作 だけ 今作 少し 微妙 感じ 一 作 まし 先 2 作 (｢ ライフ ｣｢ エイリアン:コヴェナント ｣) 観 人 最高 楽しめる 一 作 思う 是非. 参考. ＣＩＡ ☆ 映画 中央情報局 : Overlord : J・J・エイブラムス 監督 仕掛け人 謎 モンスター 映画 クローバーフィールド シリーズ 第4弾 第二次大戦 舞台 オーバーロード 日系企業 タグルアト 発端 描く 可能性 浮上. https :// cia film. blogspot .com 2017 03 overlord jj 4 html. (↑ 既に 関係者 間 試写 おこなわ 噂 ...。). Kolma :「 スター・ウォーズ デイジー・リドリー 話題 クローバーフィールド 主演 !、 J・J・エイブラムス 監督 製作 恋愛 ファンタジー リメイク 映画 コーマ 実は シリーズ 第5弾 最新作 違い マニア 指摘 CIA Movie News. https :// ciamovienews blogspot .com 2018 02 Daisy Ridley Kolma Clover field 5 html. (↑ 早く 第 5 作 噂 ...。)."}, {"rating": 3.0, "content": "シリーズ ？ ３ 作 目 突然 Netflix 配信. さっそく 見 み まし. 前 ２ 作 打っ 変わっ 宇宙ステーション 主 舞台 SF 度合い 濃厚. けれど ステーション 内 密室 劇 なんとなく 見 情景 多い ね …. とある 装置 使用 怪 現象 起こり 始め 一 体どう ⁉ ︎ ？ ハラハラ 全て 次元 歪み 解釈 ガッカリ … w. 腕 とれ 平気 動き回っ てる もう少し 説明 くれ よ w. アレ チラつか せれ シリーズ ねー ♪ 安易 発想 気 それなり 楽しめ まし ☆. こんな 形 続い いく ねー ？. それなら もう少し 話 つめ ほしい."}, {"rating": 3.0, "content": "ナニコレ 感 スゴ. 少なくとも 続編 感 皆無 近い. 一応 最後 見れ."}, {"rating": 3.3, "content": "突如 配信 クローバーフィールド 新作. 観客 サプライズ 絶え シリーズ なぁ. クローバーフィールド 名 身 まとい 次作 どんな 変化球 投げ くる だろ."}, {"rating": 3.0, "content": "前作 繋がり いまいち 分から. 腕 シーン だけ 面白かっ 笑."}, {"rating": 3.4, "content": "クローバーフィールド 宇宙 スリラー. シリーズ モノ 作品 本作 含め 3 作 独立 ジャンル バラバラ かなり 面白い 構造 てる 思い. ジャンル 近年 活性 化 直近 ライフ 大筋 ゼロ・グラビティ 以降 SF映画 位置付け. 今回 パラドックス 概念 含ま 一筋縄 いか スリラー 要素 他 観 ユーモア 表現 なさ 楽しかっ. 前作 にあたる 10 クローバーフィールド・レーン 観 方 分かる 思い シリーズ 直接的 接点 皆無 しろ ラスト クローバーフィールド 一部 思わ シーン 用意. まさかの Netflix 配信 驚かさ まし. 思わず 観 しまっ 次第."}, {"rating": 3.6, "content": "なかなか 面白かっ ~！. 急 設定 とか けど まあ 結構 独立 話 感じ. ラスト クローバーフィールド よ 言わ 気づか よ ね. 良かっ けど もっと HAKAISHA 感 望ん よ."}, {"rating": 3.5, "content": "映画 っていう 短編 ドラマ 見 感じ 似 てる. パラドックス 好き 面白かっ."}, {"rating": 3.3, "content": "jjエイブラムス jjエイブラムス しまっ. 10年間 ばらまい マクガフィン 回収 ばらまい すーっと 去っ しまっ."}, {"rating": 3.2, "content": "安定 クローバーフィールド. クローバーフィールド 原点 ？. タイトル 通り パラドックス. 宇宙ステーション 舞台 展開 いく SF パニック スリラー だけど クローバーフィールド ♪. 1 作 目 観 鑑賞 オススメ."}, {"rating": 4.0, "content": "ネトフリ 今日 配信 今 プロモーション 手法 話題 パラドックス. HAKAISHA 前日 譚 あたる 今作 … 直接的 繋がっ 気 覚え だけ かも しれ けど パラドックス 世界中 エネルギー 枯渇 設定 って HAKAISHA はず … 逆 言え パラドックス 単体 楽しむ 前作 見 大丈夫 言える. あと 作中 説明 部分 多く 謎 まま 終わっ 展開 散見 ネタ バレ ませ ミミズ とか 腕 とか 磁石 とか 溺死 とか アレ どういう 理屈 起き でしょ w. 肝心 アイツ 来 結局 ハッキリ …. とにかく 謎 多 すぎる 映画 そのもの やっぱり 面白かっ ネトフリ 万 歳. 余談. パラマウント 今作 劇場公開 渋っ ネトフリ 配信 たぶん 去年 公開 ライフ 雰囲気 内容 似 個人的 思い まし."}, {"rating": 3.9, "content": "一体 どんな ジャンル 映画 ？ 謎 引っ張る ジャンル 映画 一体 起き ？ 映像 連続 怪 映画. 10 クローバーフィールド そう クローバーフィールド シリーズ 先入観 こそ 出来る 芸当 無い だろ. 謎 散りばめ 大風呂敷を広げる 辺り 懐かしき エイブラムス 味 感じ."}, {"rating": 3.5, "content": "シリーズ物 かつ グダ どれ くらい 各 話 接点 なくせ いい 実験 映画 (… )。. SF 夢 観 楽しい."}, {"rating": 3.3, "content": "クローバーフィールド 必要 ？. 意見 前作 ちらほら けど. 必要 よ. クローバーフィールド だって 思う 見れる じゃん. ドラマ とか アニメ スピンオフ だって 知ら ねぇ 奴 たら ツマン ねぇ."}, {"rating": 3.7, "content": "次元 交わる あたり グレッグ・イーガン 宇宙消失 的 ハード SF リスペクト 感じ させ 閉鎖 的 宇宙船 内 パニック エイリアン 系譜 流れ 宇宙船 外 地球 ドラマ 描い かなり 楽しめ まし. SF 部分 考証 少し 難 そう 気 けれど よし そもそも シリーズ 始まり 怪獣 って 感じ."}, {"rating": 3.8, "content": "去年 パッセンジャー ライフ 宇宙 モノ 佳作 見せ だけ 宇宙ステーション パート どうしても 物足りな 残る クローバーフィールド シリーズ 随分 平凡 しまっ 印象 一方 地球 パート 1 2 作 目 雰囲気 良し 言っ ラストシーン 思わず 口 あんぐり ずるい あまりに ずる 過ぎる ...。 それにしても 前作 10クローバーフィールド・レーン IMAX 上映 くれ のに 今作 家 TV しか 見れ 残念 ...。."}, {"rating": 3.8, "content": "ーーー やっ 笑笑. 予告 見 物語 起きる だろ って 興味 観 み けど 謎 満ち すぎ SF ミステリー 楽しかっ. ライフ とか 似 かんじ なのか 思っ 観 み たく まし. 個人的 もう 宇宙ステーション って だけ どうせ 起きる だろ … って 恐怖 覚える 笑. 僕 基本 面白い 思う あまり 否定 たく タチ 人 そんな こ 思い もし 時間 たら 遊び 感覚 観る 全然 思い 笑. 久しぶり ブリュール 見 けど やっぱ かっこよかっ. エイリアニスト 余計 観 たく ^ ^."}, {"rating": 2.5, "content": "例 シリーズ最新作. 例 例 よっ. 言い たい 色々 けれど 一つ. きみ そんな デカ かっ っけ ？."}, {"rating": 4.0, "content": "ちゃっ ー 難し わかり ませ … 開き直っ ちゃえ 充分 面白い 思う. ロシア人 鏡 シーン とか 食べ 中国人 イタリア人 容赦 チェンジ っぷり 良かっ. つかこ 規模 作品 ろくに 宣伝 いきなり 全世界 配信 Netflix ヤバ."}, {"rating": 2.5, "content": "15. ところどころ ツッコミどころ 最後 最後 はん ？ ？ 結局 そう ちゃう ？ ？ って 気持ち いい加減 謎 解け ほしい 気 １ 作 目 だけ 良かっ のに."}, {"rating": 4.2, "content": "評価 低い ね 面白かっ. 観る 1 作 目 クローバーフィールド 観 けど こっち 方 断然 良い. すごい のめり込ん 観 こっち 方 怖かっ … …。. ただ クローバーフィールド シリーズ 意味 よく わからん かっ けど 一応. ぶっちゃけ 別物 いい 思う けど ね （笑）."}, {"rating": 3.0, "content": "シリーズ 全作 好き. 今回 所々 ユーモア グロテスク … 感じ 怖 そんなに. 慣れ かも しれ ませ 得体 知れ 恐怖感 前 2 作 方 高かっ … ？. 不思議 観 しまう 🤔. 次作 出て きっと 観 しまう 🤔 🤔. どこか 考察 サイト スナック感覚 観 しまう なんだか しっくり まし."}, {"rating": 3.0, "content": "POV 面白かっ. 別 映画 感じ パラドックス お話 内容 的 好み でし. ラスト 見 POV クローバーフィールド 思い出し まし."}, {"rating": 2.8, "content": "余白 多め とっ おく. みんな なぜだか 喜ん くれる. 気づい エイブラムス シリーズ ． シリーズ なんでも だろ って 感じ ．. 謎 謎 価値 ．. . 多少. ディテール 詰まっ. 話 無理. 話 どんなに 中身. 人 引きつけ しまう. 恐ろしい スパイス ． ．. はっきり 言う つまら ．. なんとなく ちゃち いし ．. ブラックミラー 方 数 段 面白い ．. 話 ．. 既視感 凄い ．. ."}, {"rating": 3.6, "content": "スーパーボール 終了 後 Netflix いき 配信 開始. もともと そんなに 気 訳 けど 公開 方法 すごす ぎて 思わず 鑑賞. 今 関連 ？ 思い 基本 別 人たち 話. 宇宙空間 パラドックス とか 相対性理論 とか 物理 苦手 理解 時間 かかっ いちいち どー ゆ ー ？ って 考え 見 なきゃ いけ けど 一つ一つ 納得 ドキドキ ハラハラ 見れ 面白かっ. 最後 最後 シーン びっくり. 次 シリーズ 1 -3 繋がっ そろそろ 謎 解け ほしい なぁ."}, {"rating": 3.5, "content": "それなり 楽しめ けど ？ 言う 部分 かなり もったいない 感じ. 2018年 10本 目."}, {"rating": 2.0, "content": "クローバーフィールド プリクエル ？ 内容 的 よく B級 SF スリラー 感じ 完全 期待はずれ あと チャン ツイィー だけ 中国語 喋っ てる 気."}, {"rating": 3.5, "content": "あんな スーパーボウル サプライズ とか もう …. あっち 出来る 粋 計 らい 唸る. 今作 既視感 宇宙ステーション 1 作 目 前 地球 どう ご存知 設定 良い. 地球 交互 展開 最後 シーン 3 作 目 やっ 思わ くれ. パラドックス 設定 全て 生ん 突拍子 ストーリー ライフ なんか こっち 方 面白かっ."}, {"rating": 4.5, "content": "2008年 クローバーフィールド HAKAISHA. 2016年 10 クローバーフィールド レーン. 2018年 いよいよ 第3弾. 期待 込め 鑑賞. 期待 以上. エイリアン ？ イベントホライゾン ？ インターステラー ？. いい. . クローバーフィールド."}, {"rating": 3.0, "content": "シリーズ 共通 謎 満ち 展開. だけど どこか 繋がり 感じる. 引き込ま しまう. 先 どう いく …."}, {"rating": 3.7, "content": "予告映像 公開 思っ たら 日 Netflix 配信 まさかの サプライズ 展開 方法 いかにも クローバーフィールド っぽい. 新しい SF ホラー 思っ しっかり シリーズ 関連 てる 良い. これから 見る 方 せっかく サプライズ 調べ 見 欲しい."}, {"rating": 2.5, "content": "大きな 起伏 キャラクター 感情移入 緻密 拍子抜け 正直."}, {"rating": 3.5, "content": "映像 完成度 とても 高く 映画館 見れ 残念 様々 角度 クローバーフィールド 恐怖 忍び寄り ラスト 展開 きっと 1 作 目 思い出す."}, {"rating": 4.2, "content": "大好物 こんな 好き 決まっ てる. ラスト 1分 目 離せ."}, {"rating": 2.5, "content": "チャンツィー いら なぜ 英語 話さ … それだけ 違和感 残っ わ."}, {"rating": 2.4, "content": "48 100点. クローバーフィールド ユニバース 3 作 目 Netflix オリジナル作品 配信 軽い 気持ち 再生. 何もかも 中途半端 ブレブレ ある意味 B級 SF スリラー 優秀 過ぎる 作品 でし 午後ロー 流せ いいんじゃない. エネルギー 問題 深刻 化 世界大戦 あと 1本 荒廃 未来 恒久 的 エネルギー 生み出せる 装置 宇宙空間 作動 時空 不安定 別 次元 宇宙 つながっ ちゃ まし ー って 話. エネルギー 不足 って 言っ てる くせ ホーム ビデオ 定期的 垂れ 流す 余裕 ねー とか クルー 皆さん ビックリ キャラ 薄い っす ねー とか 色々 突っ込み どころ 満載. 前半 SF ホラー 感 醸し出し いい 感じ のに 中盤 雰囲気 段々 影 ひそめる. 後半 登場 瞬間 怪しい 雰囲気 出して キャラ 案の定 裏切り 大きな 見せ場 まま 倒し よく 分から 理屈 元 世界 戻る 解決策 見つかり さっぱり 理屈 装置 動き 丸く 収まっ 行き まし. 一応 過去 2 作 モンスター 達 地球 上 現れ 理屈 説明 つけ わけ っす ね 逆 以上 収穫. 前作 残念 気持ち 映画館 後 記憶 分 今回 自宅 残念 気持ち だけ まだ 良かっ. 1 作 目 好きな人 ラスト 10秒 だけ 観れ 良い 思い."}, {"rating": 2.8, "content": "終わり かたは 好き. ちょっと 退屈 単体 きつい けど 4 昨 目 みたい 期待. なんか 映画 けど 映画 じゃ みたい シリーズ."}, {"rating": 2.9, "content": "パラドックス しか 言い もう一度 観 み 評価 難しい."}, {"rating": 3.7, "content": "ハラハラドキドキ 作品 でし. クローバーフィールド シリーズ ユニバース 気."}, {"rating": 1.5, "content": "宇宙 版 フィラデルフィア計画 発想 面白い 映画 自体 お決まり 展開 笑え クローバーフィールド 続編 謎 少し 明かさ 好奇心 満たす 以外 意義 見受け."}, {"rating": 3.7, "content": "Netflix JJエイブラムス 衝撃 的 サプライズプレゼント. 資源 エネルギー 枯渇 危機 迎え 地球 そこで 人類 宇宙ステーション 新た エネルギー 開発 挑む 人類 知能 遥か 超え 次元 事件 待っ 突如 事前 リーク なし 現れ クローバーフィールド シリーズ 三 作 目 かなり 衝撃 結末. まず Netflix 様 JJエイブラムス 様 大好き クローバーフィールド 続編 よりによって サプライズ 公開 くれ ありがとう ござい 笑. 本作 とても 良かっ 個人的. 元々 クローバーフィールド/HAKAISHA 10年前 まだ 自分 小さい 頃 初めて 見 覚え 頃 POV 方式 映画 まだ 流行り 始め 頃 かなり 衝撃 受け まし 何もかも 新鮮 かなり ハマっ しまい 何度 見 記憶. 本作 POV 方式 クローバーフィールド シリーズ いい つつ 別物 十分 楽しめ まし. ラストシーン 3秒 全て 持っ いか まし 最高 大 興奮 まし. Netflix もはや ネット チャンネル 新た 映画 発信 方法 位置付け いい かも しれ ね くらい 完成度 高い 上 予算 かなり そう. アメリカ 古き 良き 映画館 衰退 いく ニュース 見 まし Netflix 始め サービス 勢い 見る 納得 よ ね 個人的 映画館 衰退 かなり 寂しい. いい つつ いい 映画 いい 映画 映画 自体 罪 笑. クローバーフィールド ぜひ 見 い方 見 み ください 衝撃."}, {"rating": 3.5, "content": "作品 ファン たら とてつもない サプライズ 映画. ラスト 鳥肌 だろ."}, {"rating": 3.7, "content": "21本 目. 告知 一切 無く ＂ HAKAISHA ＂ 同様 突然 Netflix 現れ クローバーフィールド シリーズ 第 三 弾. POV ソリッドシチュエーションスリラー 様々 形式 とある ジャンル 映画 全く 新しい 楽し み方 産み 出し シリーズ 次 舞台 宇宙船 本作 観れ 前 二 作 謎 少し 解決. 日常 突如 現れる 異物 対比 恐怖 日常 壊さ 絶望的 状況 目の当たり 人間 テーマ 性 凄く 好み 前 二 作 比較 テーマ 性 やっぱり そのまま 残っ けど 舞台 宇宙船 今 独特 恐怖 感じ 虫 コンパス 異次元 伏線 張る だけ 上手く 回収 設定 活かし きれ 地球 パート 無かっ たら 興味 持続 無かっ かも. いっ 変 てこ 宇宙船 スリラー 楽しかっ エリザベス・デビッキ 姉さん 最高 ラスト 爆笑 結果 そこそこ 楽しめ."}, {"rating": 2.8, "content": "駄作 クローバーフィールド 味 活かせ. 2 作 目 一切 予告 ポスター さえ み なけれ まだ よかっ かも しれ. 日本 ポスター 時点 ネタバレ 宣伝 怒り 覚える. 今回 Netflix 突如 配信 面白い けど 映画 まったく 面白く. J J スターウォーズ スタートレック 続き エイリアン 要素 やり たかっ ちょ っ 違う けど スターウォーズ 新作 不安."}, {"rating": 3.6, "content": "サプライズ 的 突如 Netflix 配信 クローバーフィールド シリーズ 最新作. シリーズ最新作 まさかの Netflix オリジナル映画. しかも 全く 繋がり 無かっ 1 作 目 2 作 目 違い 今回 1 作 目 繋がり らしい …. 限定 空間 繰り広げ サスペンス SF らしい 色んな 演出 上手く テンポ 良い けど 正直 前作 2 作 比べる ちょっと だけ 物足りない … それでも 1 作 目 見直し たく 辺り さすが JJ エイブラスムクオリティ."}, {"rating": 3.9, "content": "昨日 いきなり Netflix 配信 JJエイブラムス 不敵 笑い 聞こえ そう クローバーフィールド シリーズ最新作 JJ 仕掛ける 新た 刺客 送り込ま 第3弾 一作 目 リンク 無い 見え 実は 作品 最後 見 ようやく シリーズ 関連性 見え 宇宙ステーション 内 SF パニック スリラー 面白い 緊迫 スペース サバイバル 十分 楽しめる 出来 謎 謎 残さ まま 最終 コーナー 入り. 残り 5年間 資源 底 つき 枯渇 戦争 恐怖 怯える 世界 資源 調達 宇宙へ 活路 見出し 地球人 宇宙ステーション 打ち上げ 混乱 満ち 現状 布石 はず. 宇宙ステーション クルー エヴァ 家族 間 悲しい 過去 持ち 元 夫 見送ら 宇宙 あがっ 他 にも アメリカ ドイツ ロシア 中国 多 国籍 クルー 達 構成 チーム 任務 進み 悪いこと 次第に 不安 募ら. そんな 中 ついに 彼ら 宇宙船 高速 飛行 成功 次 フェーズ 移っ はず だが 宇宙船 内 クルー 達 命 危険 晒す 超常現象 起こり 始める 一人 一人 命 落とす クルー 達 果たして 彼ら 無事 地球 帰還. 映画 エイリアン なのか ？ 思わ 実は そう もっと 得体 知れ 影 常に 感じ 続ける 背後 隠さ 謎 正体 徐々に 明らか いき エンドロール 降り 来る 頃 映画 クローバーフィールド シリーズ 嫌 感じる 出来る だろ. これだけ SF 作品 Netflix 独占配信 なんて どう 考え 大きな スクリーン 観 たい 作品 よ ね."}, {"rating": 2.1, "content": "Netflix 作っ わり 似 映画 ねぇ. 新鮮味 なぁ. もったいない なぁ. 地球 宇宙 起き てる 事 全然 違う みたい. ハミルト ン."}, {"rating": 4.4, "content": "感想 今 シリーズ 好きな人 にとって たまらない 一本 思う. 今 地球 資源 問題 しっかり 投影 しっかり つくら なぁ 印象. 今 シリーズ 一緒 説明 不足 著しい 笑. もはや 良さ 思う …. 個人的 GOTHAM 刑事 役 （ 主人公 じゃ ほう ね ） ちょい 役 出 嬉しかっ. クローバーフィールド シリーズ 増え いく 嬉しい 感じ."}, {"rating": 3.0, "content": "なんか 次元 とか そういう SF 要素 ー まあ そう 言っ とけ アリ かな 思っ って 感じ 適当 使っ 最終的 怪獣 出 って よ っ ー だけ 映画."}, {"rating": 3.9, "content": ". クローバーフィールド シリーズ こう 進ん いく ね. 1 作 目 ハカイシャ テイスト まま 進ん いく 思い 10 クロ 不気味 人間 様子 今作 時空 系 色んな 意味 サプライズ でし. クローバーフィールド むしろ サプライズ 主体 映画 いいんじゃない でしょ 笑. いきなり 配信 まし くる さすが JJ 言っ. それにしても 作 続く だろ ある意味 新しい 映画 けど かん っ ぜんに 好み 分かれる 同じ シリーズ 内 好き嫌い めっちゃ 出 そう まぁ 最後 とか まし くれ んで 好き. 結局 今回 話 物語 関係 てる かしら てる って そういう ??? たら もう パシフィック・リム よ ね 笑 ← わかる 人 わかる. 続き 早く みたい. あと シビルウォー 出て ダニエル・ブリュール よい."}, {"rating": 3.6, "content": "前 2 作 比べる 微妙 けど 普通 面白かっ. とにかく 気味 悪 い事 起こり まくっ シーン 斬新 面白い けど 同時に 怖かっ あと 謎 謎 まま 終わる シリーズ らし 好き 終わり 方 一番 よかっ. 色んな 映画 似 ミスト めちゃくちゃ 似 まし. 続編 楽しみ."}, {"rating": 3.3, "content": "クローバーフィールド 第 三 弾 ‼ ︎. いきなり 配信 おい ‼ ︎. 内容 クローバーフィールド. 正に 原点. ラスト シーン 好き わ ‼ ︎."}, {"rating": 3.3, "content": "010 _ 2018. 【 基礎 】. ★ ★ ★ ★. 【 構成 】. 映 … ★ ★ ★ ★. シ … ★ ★. 設 … ★ ★ ★ ★. 役 … ★ ★ ★."}, {"rating": 3.4, "content": "クローバーフィールド シリーズ ぶっちゃけ クローバーフィールド/HAKAISHA 過去 途中 鑑賞 中 止まっ きり 今 至る 為 他 にも シリーズ 出 てる はつゆ 知らず （笑） 今回 繋がる 映画 情報 だけ 鑑賞. 世界観 インターステラー エイリアン パンドラム SF 作品 展開 早く 話 テンポ 良かっ 思う パラレルワールド 的 事 色々 発生 サスペンス 要素 徐々 追い込ま 緊迫感 なかなか スリリング 地上 起き てる 事 なんとなく 理解 あと サスペンス のに 腕 下り ついつい 笑っ しまっ （笑） ラスト けして 救わ 様 話 続編 期待 流れ 作ら じゃ ？ 改めて 過去 鑑賞 途中 話 見返し たく."}, {"rating": 2.8, "content": "どうして クルー 日本人 ？. どうして タム ずっと 中国語 なのか ？. 前 10 クローバーフィールド 見 まし. そもそも クローバーフィールド 冠 映画 こんなに 注目 物 全く 知り ませ でし. それでも 急 皆さん チェック 負け 見 まし. 最後 方 流し 見 でし …."}, {"rating": 3.0, "content": "Netflix 契約 良かっ 思っ 瞬間 (^^). JJ 好き クローバーフィールド 好き だし ようやく 落ち着い 観 時間 集中 鑑賞 ✨ ✨. うん. よく 分から. 難しい 言葉 並べ 最初 ほう きっと 沢山 重要 言葉 とか はず のに バカ 字幕 読ん でる 精一杯 言っ てる だろ ？ わから. 途中 パニック映画 ハラハラ ドキドキ 凄い 良かっ けど 映画 見 だけ なんで 怪獣 ？ 出 分から m(._.)m. 色んな 人 レビュー 読ん ようやく 理解. えー なんで ー わか ないー. 言い 観る 好き 結果 楽しめ 映画 (^^)."}, {"rating": 4.3, "content": "突然 配信 驚い !!. 僕 好み どどどど ストライク ストーリー 超 ワクワク ハラハラ 観 更に シーン HAKAISHA シーン 繋がる 色々 想像 観 楽しかっ. けど 後半 少し 失速. 今後 クローバーフィールド ユニバース 展開 楽しみ. 因みに ユニバース 10 クローバーフィールド・レーン 一番 面白かっ."}, {"rating": 2.8, "content": "設定 面白い のに 登場人物 現れ 予想 通り 展開 … … ラスト だけ アレ 出 残念."}, {"rating": 3.0, "content": "いきなり Netflix 解禁 びっくり. 我慢 次 日 観 まし. じゃ こりゃ w 自分 み 一体 ？ 感 すごい w. 嫌い じゃ けど こういう 展開 OK クローバーフィールド かも ね. キャスト 最高."}, {"rating": 3.3, "content": "みなさん お久しぶり. 現在 そう 遠く 未来 地球 上 資源 枯渇 エネルギー 不足 問題 そんな 中 打開 案 出さ 無限 エネルギー 生み出す 可能性 粒子 研究 そんな ある日 実験 最中 未知 現象 発生 実験 行なっ 宇宙ステーション 巻き込ま しまう 次々 起こる 不可解 現象 突然 現れ 女性 地上 連絡 一切 とれ なか クルー 達 果たして 地球 帰れる ？ 話. クローバーフィールド 続編 Netflix 配信 聞き 即 加入 箱 開ける もう 本当に 神様 びっくり箱 作品. 前作 打っ 変わっ 違っ 手法 挑ん 今作 モンスター 要素 前回 薄れ イカれた 描写 かなり 多く たまらない 混沌 中 更に 混沌 化す あたり わけ わから オブ わけ わから ノリ テンション 観 グット. 取り敢えず もう 一 回 見 色々 考察 しよう .... 最後 シーン 最高 次回 存亡 かけ 大怪獣バトル とか モンスターパニック 頼み .... 🙏."}, {"rating": 3.5, "content": "ガチ サプライズ. まさかの クローバーフィールド 続編 突如 2 5 ネトフリ 公開. 相変わらず J.J やっ くれ. 今回 続編 いっ どちら 前日 譚 的 お話 何故 あんな モンスター 発生 理由 明かさ. いっ 作品 自体 終盤 割 ガチ SF ホラー サスペンス モンスター 出 こ. あたり 10クローバーフィールドレーン 同様 手法. 前半 不可解 出来事 連続 かなり 引き込ま. 目 グリン 虫 ドバァー 腕 あ ぁぁ ー なかなか ホラー. 腕 あたり ちょっと 面白かっ けど. 漂流教室 思い出し. 分かっ くれる 人 かな w. 後半 につれて ちょい 失速. ジェンセン あんな 行動 取っ 理由 弱い. あんな 不可思議 すぎる 起き 原因 けっこう 適当. でしょ ね イベント ホライズン × クローバーフィールド 的 ？. それでも 宇宙 映像 宇宙ステーション だけ SF 好き テンション あがる. ラスト って 一 作 目 ラスト 恋人 2人 背後 映っ 繋がっ てる だろ …。. キャスト 結構 豪華. 主演 人 どこか 見 事 思っ たら 女神の見えざる手 出て ググ・バサ=ロー 人. ダニエル・ブリュール まさかの チャン・ツイィー ジョン・オーティス. 個人的 アクセル・ヘニー 出 てる 嬉しい. 目 グリン 人. あと ジェン セン役 エリザベス・デビッキ って めちゃ 美人. GOTG 出 てる らしい けど っけ ？. モンスター 映画 期待 ガッカリ 映画 質 10クローバーフィールドレーン ほう 上 かも けど B級 SF 映画 観る そこそこ 楽しめる. しかも ネトフリ 入っ てりゃ 無料 とか ヤバ すぎる. シリーズ 単体 楽しむ 映画 ピース 集め 考察 楽しめる 人 向け だろ. 海外 シリーズ じゃなくて フランチャイズ って 言い方 てる. ちなみに 実は 4 作 目 既に 制作 終了 てる 情報. 実は 3 作 目 本当は 4月 全米公開 予定 らしい. 急遽 ネトフリ 公開 っていう 異例 手法 取っ クローバーフィールド らしい. 4 作 目 第二次世界大戦 中 話 噂 らしい けど そろそろ モンスター ガッツリ 戦う 話 観 たい よ エイブラムス."}, {"rating": 3.5, "content": "ある意味 凄い 大 暴投. １ 作 目 考える とてつもなく 遠い 来. 多分 シリーズ ファン 誰 望ん 物 投げつけ 感じ. そもそも ジャンル 宇宙 舞台 ＳＦ サバイバル ＆ タイムパラドクス 系 ？. 序盤 中盤 とにかく 話 難解. １つ 言っ 理解 出来 起き てる 理解 出来 後半 だいたい わかっ 感じ. おそらく けど シリーズ パズル だろ. 全部 観 １つ 絵. シリーズ 重ね ストーリー 前 進ま 横 広がっ. 考察 好き 喜び そう 映画. 何もかも 怪しい. ただ 僕 感想 眠く インターステラー みたい 映画. エイリアン 感 混ぜ 混ぜ インターステラー. 愛 泣い とけ 馬鹿 ＯＫ. って 楽しみ 方 よ."}, {"rating": 3.0, "content": "唐突 予告 SNS 流れ 気 鑑賞 10年前 クローバーフィールド アレ 原因 分かる らしい. 実際 見 みる 結構 ありがち スペース スリラー 物 個人的 退屈 あと 設定 いろいろ 分かり づらい 宇宙 って 一般人 にとって 未知 領域 滅茶苦茶 設定 力 技 ゴリ押し そういう 諦め 見る しか よ. 結局 怪物 出現 原因 よく 分から 冒頭 オカルト おっさん 絶叫 た次元 衝突 怪物 出現 って 解釈 まま いい ？. 2つ 次元 衝突 色々 入れ替わる 理解 けど じゃあ 別 次元 元々 怪物 いたっ 設定 なのか ？ なんか 辻褄 色々 気 後半 ほぼ 惰性 見."}, {"rating": 3.1, "content": "何故か 続編 関連 作品 出 続け クローバーフィールド シリーズ 今作 Netflix 配信 嬉々 観 まし. 全体的 盛り上がら 感情 薄い まま 話 進行 いくつか 面白い シーン まし シリーズ 前日 譚 ある程度 流れ 分かっ 観る 価値 思い."}, {"rating": 3.0, "content": "クローバーフィールド 新作 噂 予告 間髪 入れ 配信 急ぎ 鑑賞. 脳みそ 停止 なんで って 思う やめ 見 まし ３ 作 目 SF スリラー 結構 好き ジャンル 豪華 B級 って 感じ 退屈 見れ まし. ４ 作 目 噂 通り 好き 感じ 映画 そう 楽しみ 待っ."}, {"rating": 2.8, "content": "地球 資源 なくなり 宇宙 探し 行っ たら ？ 色々 話. パラドックス 起き おかしく って 言わ たら 身もふたもない けど …. なんで ？？？ って オンパレード. 説明 なし. なんか 犠牲 とか けど 泣い てる けど 誰 感情移入 出来 よ 笑. そう … みたい. クローバーフィールド 関係 最後 だけ やん. あと チャンツィーイー んで 英語 話せ ねん 笑 宇宙船 中 緊急時 一人 だけ 中国語 とか ダメ でしょ …。."}, {"rating": 1.9, "content": "SF 設定 とっつき 良かっ けど お粗末 笑え ギャグ. タイトル オチ こう 驚き 無く わかり きっ 事 けど それにしても もう少し やり. 久し振り ガッカリ 映画 観."}, {"rating": 3.2, "content": "2008年. クローバーフィールド ／ HAKAISHA. 2016年. 10 クローバーフィールド・レーン. 2018年. ついに シリーズ最新作 やってき. 【 レビュー ☘ 】. 《 逆説 》. クローバーフィールド ユニバース 3 作 目 初 Netflix 配信 解禁 公開 今作 様々 噂 一蹴 如く スーパーボウル 放送 内 CM 存在 明るみ 放送 終了 同時に Netflix 配信 開始 世界 全 クローバーフィールド ファン 沸か 異例 作品. かく 言う 大 クローバーフィールド ファン 今作 速攻 解禁 嬉しく たまらなかっ 鑑賞 後 感想 正直 後半 一気に 盛り 下がっ しまっ 感 否め 点 後 引い しまっ 必然 的 スコア 低め. 今作 前 2 作 同様 直接的 繋がり 単独 作品 所々 前 2 作 想起 ポイント 仕掛け ラスト シリーズ ファン ガッツポーズ ✊ たく 興奮 必至 サプライズ サプライズ シリーズ 繋がり ようやく 感じ 瞬間. 🌎 地球 エネルギー 危機 救う 為 宇宙 危険 ミッション 挑む 宇宙飛行士 👨 ‍ 🚀 👩 ‍ 🚀 姿 描い … … こんな 単純 説明 済む ノーマル 作品 ありません. エイリアン 1979 )』 オマージュ 感じ ホラー 展開 二心 同体 トンデモ 展開 全編 クライマックス いっ 過言 次々 怒涛 展開 待ち受け. しかも 怒涛 展開 全て 意味不明 … って 笑 説明 無い 難解 思える ある意味 クローバーフィールド 世界観 想像 余地 残し でしょ けど 今作 とにかく 無茶苦茶 色々 詰め込ん クローバーフィールド … 言わ シリーズ ファン すら 看過 出来 ませ でし. とはいえ 個人 的 描写 凄く 好き 初期 ブラックミラー シリーズ 思わ ディストピア 的 SF 世界観 ジャンル レス 先読み 不能 展開 とても 素晴らしい 要素 集結 だけ 纏め 上げる 力 どうも 不足 感じ しまい まし. ただ 映画 的 新しい 流れ 先読み 不能 展開 連続 哭声／コクソン スリー・ビルボード 並ぶ ストーリー 的 予測 不能 終始 観客 翻弄 くれる 一定 アドベンチャー 感 楽しめ ♪. エイリアン シリーズ 最近 ライフ 辺り 通じる 船内 パニック モノ 序盤 中盤 にかけて 凄く 面白かっ 終盤 主人公 ウジウジ 始め 一気に 失速 最大 感動 ポイント はず 最後 決断 全く 感情移入 出来 ませ でし. キャスト 結構 魅力 的 ダニエル・ブリュール チャン・ツィイー カップル 思わず 笑み 溢れ しまう 微笑ましい シーン まし 主人公 夫 演じ 役者さん 終盤 演技 鬼気 迫る 見応え 登場 だろ 🤔 ずっと 思っ エリザベス・デビッキ 中々 衝撃 的 参入 仕方 大変 驚き まし. クローバーフィールド ユニバース 個人的 最も 好き 作品 ませ でし 次元 同士 ぶつかり 合い 次元 超越 世界 不可解 ストーリー 難解 クローバーフィールド 今 都市部 田舎町 展開 いきなり 宇宙 持ち込ん しまっ そもそも ダメ 思い … クローバーフィールド 求め じゃ シリーズ 愛し 故 ガッカリ 感 でし. ハマる 人 ハマる あろ 奇怪 ユニーク 作品 所々 ユーモア 観 易い クローバーフィールド ユニバース 丸ごと Netflix 購入 しまっ 今 おそらく 先日 本 劇場公開 可能性 低い シリーズ ファン にとって 必見 作品 是非 ご覧 ください. 【 p.s. 】. そもそも クローバーフィールド シリーズ 観客 鑑賞 後 解釈 楽しむ 余地 意図 的 残し 作品 作品 シリーズ とうとう 最終 段階 突入 思わ 繋がり まし ね. 1 2 別 場所 同じ 時間 帯 起こっ 推測 まし やはり 今作 受けて 考え みる 今回 3 前 2 作 繋がる 前日 譚 的 扱い 思わ. クローバーフィールド シリーズ もっと 世界 拡大 数 作 重ね 上 プロデューサー J.J 監督 務め 全て 纏め 上げる 作品 作る 思っ だけ 先 作 早くも 全容 明らか そう 個人的 困惑 笑. ネトフリ シリーズ ごと 買い取っ しまっ この先 どう まだまだ 不明 かなり 秘密裏 進行 プロジェクト 既に 撮影 終了 噂 4 作 目 一体 展開 見せ くれる 非常 楽しみ. やはり クローバーフィールド シリーズ ファン 劇場 観 たい けれど 噂 一蹴 サプライズ 公開 くれ ネトフリ J.J 感謝 🙏. 【 映画情報 ♣ ︎ 】. 上映 時間 ： 102分. 2018年 ／ アメリカ 🇺🇸. 監督 ： ジュリアス・オナー. 出演 ： ググ・バサ=ロー. デヴィッド・オイェロウォ. ダニエル・ブリュール. エリザベス・デビッキ. チャン・ツィイー 他. Netflix 2月5日. Super Bowl 終了 後 全世界 配信 開始."}, {"rating": 3.5, "content": "クローバー シリーズ3 作 目 予告 電撃 発表 思い まさかの Netflix 当日 配信 トンデモ プロモーション. 居 立っ 居ら 飲み会 早め 切り上げ 観 まし よ ♪. 深刻 エネルギー 問題 直面 地球. 世界中 専門的 知識 持つ 7人 集め 彼ら クローバーフィールド 号 乗り 宇宙空間 新た エネルギー 開発 取り組ん. とある 事故 キッカケ ど エライ 目 しまう …. 1 2 ジャンル 変え 来 シリーズ 今回 SF スリラー. もう 何だか わから 展開 連続 なかなか 面白い 死に 方 クルー 達. 何で 近寄っ ちゃう なぁ ？ B級 的 ツッコミ はずし ませ. ベース 主人公 物語 なかなか しっかり 地球 パート 描く 意味 持た てる いい ね. ラスト 下手 ホラー映画 ビビり まし …."}, {"rating": 3.5, "content": "ちょっと ライフ っぽい 宇宙ステーション パニック ラスト タイトル 繋がる シーン 有り. １ ０ クローバーフィールド レーン 初代 近い 視聴 感."}, {"rating": 3.7, "content": "ネト フリ オリジナル。 予告 御 披露 目 直後. 全世界 同時 本編 配信 本作. クローバーフィールド 過去 2 作 直接的 繋がり 言う 薄め ほのめかし 要素 多数 1 2 観 てれ 良い 程度 いきなり 本作 観 いい. 監督 調べ 全く 情報 出 こ んで デビュー作 どう 不明 密室 SF ジャンル 新しい カゼ 吹か じゃ 思う. とにかく 前半 起き てる ？ 感 近年 希 感覚 単純 ワクワク ドキドキ 事実. ただ 全部 説明 モヤッ した 感. 上手い 役者 もっ バランス 取れ 良かっ. 個人的 注目 アクトレス. ググ・バサ ＝ ロー 主演. 他 ダニエル・ブリュール. 相変わらず 人間 離れ 感 上手く 利用 てる エリザベス・デビッキ. 久々 み たな 感 チャン・ツィイー. ラスト アイツ あんな デカ かっ っけ ？."}, {"rating": 3.4, "content": "突然 配信 驚い けど 好き 作品 すぐ 視聴 まし. 今回 宇宙へ 正統派 SF スリラー 僕 好き でし. 時系列 1 作 目 前日 譚 踏まえ … なんて 期待 ちゃ いけ 前作 学習 まし 映画 関連性 よ ね 確か. 宇宙 って 少し 既視感 けど それでも 脚本 面白い 思い まし よ. まあ 最後 アレ ね ちょっと アガり まし. 4 作 目 撮り 終わっ てる いきなり 配信 楽しみ 待っ."}, {"rating": 2.7, "content": "マジで リーク 全く 突然 配信 感無量 むしろ だけ. 前作 色々 み あるある 映画 やっ けど 今回 こそ ひどかっ. パラドックス って 時点 時空 歪み 話 新鮮 驚き 少ない. なんで ？ って 多 すぎ もはや よく 分から. 理由 よく わからん 手 一人 どっか いっ なんか 受け 笑."}, {"rating": 3.6, "content": "ネトフリ 限定配信 新作映画. ネトフリ 凄い 新作 配信 映画 クオリティ. 近未来 地球. エネルギー 不足 深刻 化 5年 以内 エネルギー資源 枯渇 可能性. 地球 未来 宇宙船 クローバーフィールド 号 7人 乗組員 託さ. 彼ら ステーション 新エネルギー 開発 量子 加速器 実験 試み. ２ 年 歳月 かけ ようやく 成功 思い 加速器 オーバーロード. 彼ら 未知 世界. なかなか 出来ばえ ネット配信 おく もったいない 作品. 印象 ロッド・サーリング トワイライトゾーン 感じ 受け. 乗組員 足 踏み入れ トワイライトゾーン 悪夢 体験 強い. なんで 消え しまっ ？. 合わせ 地球 起こっ 混沌 描き ストーリー 進む. 果たして 宇宙船 どう ？ 7人 運命 ？. 知ら 役者さん 物語 展開 読め 逆 面白かっ. 宇宙ステーション 中国語 幅 きかせ 興味深かっ. よく 理解 いずれ 再 視聴 でしょ."}, {"rating": 4.0, "content": "【 まさかの サプライズ 公開 】. SNS 時代 企業 リリース 情報 噂 直ぐ 伝播 拡散 しまう 時代 サプライズ ニュースリリース 企業 力 誇示 ブーム なろ. 先日 任天堂 ダンボール工作 × Nintendo Switch 新製品 Nintendo Labo 突然 発表 世間 驚か. 昨日 映画 ファン 似 事例 驚か 忘れ 頃 やってくる クローバーフィールド シリーズ最新作 Netflix 発表 しかも 配信日 今日 言う. クローバーフィールド シリーズ 物語 性質 上 ネタバレ 厳禁 ネタバレ 地雷原 非常 語り づらい シリーズ 故に サプライズ ニュースリリース 全世界 映画 ファン 喜ばしい 出来事 一方 Netflix 配信 につき 劇場 鑑賞 絶望的 下手 すれ DVD化 恐れ 哀しい 側面 持っ. さて そんな クローバーフィールド シリーズ最新作 今朝 観 まし ネタバレ しない 語る 未見 方 こんな 感想 読ん でる 場合 すぐ 観 ましょ ネタバレ 前. まず クローバーフィールド シリーズ 毎回 意表 突く 作品 一作 目 ○ ○ ○ スピリット 引き継ぎ 徹底的 リアリズム 拘っ ○ ○ 映画 拘り 堅い 映画 誌 カイエ・デュ・シネマ ベストテン 選ば. 二 作 目 まさかの 密室 劇 徹底 会話 サスペンス 《 奴 》 展開 斬新. 三 作 目 まさかの 宇宙 舞台 全く もっ クローバーフィールド 感 入り込む 場所 狙い 観客 思っ 物語 起き 宇宙空間 繰り広げ 国際 事業 巻き 起こる 超常現象 次 起きる 分から 感じ ギミック 面白 ワクワク 感 イベント・ホライゾン 以来 言えよ. 今 スペース サスペンス 大方 予想 しまっ 既視感 連続 止まり 裏切っ みせ クローバーフィールド パラドックス 傑作 言えよ."}, {"rating": 3.4, "content": "突然 全世界 配信 開始 驚い. P O V 1 作 目 密室 監禁 劇 2 作 目. 今回 ● ● ● ●. 次 次に 起きる 天変地異 レベル 異常事態. 変態性 すら 感じる 驚天動地 連続 笑い 溢れる. 後半 最大瞬間風速 持続 面 否め けれど まさか ジャンル まだ こんなに 余地."}, {"rating": 3.5, "content": "いやー 予告 なし いきなり 配信 好き w. しかも クローバーフィールド 前作 はん ？ ？ って 感じ でし 今回 ツッコミ 度 満載 いきなり 宇宙 かー w. むりやり 繋げ 感 否め. 地球 消え キャッチ すげ ー そそり ね w. 時系列 1番 最初 にあたる 話 ね クローバーフィールド いったい 起き てる わから 世界観 ハラハラドキドキ 連続 素晴らしい. 過去作 オマージュ たっぷり ファン 堪り ませ. 配信 仕方 告知 仕方 とても 憎い 作品 でし. don t sweat the technique."}, {"rating": 3.5, "content": "朝 起き たら Netflix いきなり 衝撃 配信. スーパーボウル 告知 いきなり 全世界 配信 ？ ？ やり たい 放題 最強 すぎる. こー ゆ ー なんか ワクワク. Netflix 廃人 僕 即 観賞. なんだかんだ おもろかっ よぉー. こー ゆ ー 楽しい もっ ー. ネトフリ さいこー 今 テラスハウス みる ぅ ！！！！！！."}, {"rating": 3.8, "content": "評価 すごく 分かれ 意外. クローバーフィールド シリーズ 繋がっ てる 繋がっ くらい 気持ち 観る 良い らしい. 僕. うわー ビックリ. えー どう ゆう ？. 満載 楽しかっ. 伏線 回収 潔い 僕 捉え."}, {"rating": 3.5, "content": "面白かっ けど モヤモヤ 残っ 面白かっ 概ね クリス・オダウド 大好き."}, {"rating": 3.7, "content": "良かっ クローバーフィールド 続編 楽しみ てる 人達 過半数 って モンスター 映画 クローバーフィールド 見 たい 思っ てる じゃ なァ …."}, {"rating": 2.8, "content": "めっちゃ 久々 レビュー. クローバーフィールド 1 作 目 しか 見れ 繋がっ てる がよく 理解 けど 普通 SF スリラー 完成度 高く まぁまぁ 面白かっ. 宇宙空間 起こる 謎 現象 やら 死に 方 新しく 斬新 よかっ. ラスト びっくり."}, {"rating": 3.5, "content": "笑う くらい 詰め込ん な！. 宇宙 舞台 なっちゃった. クローバーフィールド. 完成度 なかなか. シリーズ 先 依然 混沌. それにしても. ネットフリックス 資金 制作. ほんとに 増え."}, {"rating": 3.4, "content": "SF めっちゃ くちゃ SF. ほんと クローバーフィールド 的 毛色 違い. SF はね とても 好き んで 良い よ. 設定 とても ありがち 感じ けど ね. 最後 最後 あ ーーー って."}, {"rating": 3.9, "content": "クローバーフィールド 作品 一番 面白かっ. パラドックス って 恐ろしい. だけど 作品 意味 分から のに どう しまう 引き込ま 魅力 生み出す 凄い. 皆 パワラレル・ワールド 移動 副作用 みたい 起きる 思っ. ラスト HAKAISHA 登場 驚き パシフィック・リム みたい 次元 裂け目 現れ 気. ただ 初期 世界観 って 平和 そう 思っ けど 地球 って エネルギー 枯渇 戦争 問題 なぁ. 現実 今 けど. 10 レーン 姉妹 作品 繋がる 生物 戦艦 勝手 名付け けど パラドックス 発生 影響 地球 来 しまっ あるいは 引き寄せ. 4 作 目 噂 聞い てる どんどん 出 欲しい."}, {"rating": 3.5, "content": "違う タイトル ラスト あいつ 出て クローバーフィールド っていう ワード 出 たら たぶん むちゃくちゃ 興奮 叫ん たろ. けど 違う タイトル たら 観 かも しれ 笑. よ 次 みたい."}, {"rating": 3.2, "content": "パラドックス バカ 難しかっ. 宇宙ステーション 奇々怪々 出来事 次々. 2 作 目 同様 クローバーフィールド 感 ラスト しか."}, {"rating": 3.5, "content": "わりと 王道 SF. 伏線 はり すぎ シリーズ 続く だろ 感じ. ワーナー 買い取っ らしい けど ネトフリオリジナル SF 外れ なぁ 感じ."}, {"rating": 1.0, "content": "もう クローバーフィールド じゃ 無く いい じゃん 笑 クローバーフィールド 関係 冠 もらっ てる こじつけ けど 裏目 独立 作品 観 方 楽しい. クローバーフィールド （ 一作 目 ） ファン 期待 利用 乗っかろ 良い 映画 作り 手 思え."}, {"rating": 4.0, "content": "急 配信 来 驚い ちゃ まし ね. 死に 様 なかなか 新 しめ 魅せ くれる 無限 エネルギー 巡る ストーリー 好み でし. 伏線 見える くせ 投げ っぱなし チラホラ 気 まし ハンド 君 すか w クローバーフィールド って 括り 忘れ 観 たら 普通に 良作 でし. もう クローバーフィールド って 地名 今回 クローバーフィールド ステーション 付い たら いい JJエイブラムス ｢ クローバーフィールド よ ｣ って 言う もう クローバーフィールド 思い 観 まし. 微 バレ. 10 レーン 部屋 ラスト もう. 全部 繋がっ ー 10年 かけて ネタ 振り ね w. アレ ちゃんと 見せ くれ 嬉しい."}, {"rating": 4.8, "content": "なるべく 情報 入れ 観 方 良い 思う 具体 的 情報 あまり 書か. クローバーフィールド 関連性 抜き 充分 愉 しめる SF映画 快 作 ！( 関連性 あまり 期待 過ぎ 辺 ネタバレ コメント欄 書き. 今 そう 絶妙 無かっ タイプ 宇宙 SF パラドックス キー 先読み 展開 脚本 見事. 脚本 だけ 演出 編集 展開 スピーディ ジャンプショット 巧 この辺 JJエイブラムス 匂い 映画 全体 ドライブ 感 高め. 演出 スピード感 だけ 緊張感 高 め方 情報 省略 見せ 方 タイトルバック 過ぎ去る 時間 見せ 方 巧 ！)、 エモーショナル 部分 表現 全て 過不足 無く 優れ ジュリアス・オナー 監督 事 今後 気 留め おき たい 音楽 撮影 筆頭 スタッフ ワーク 良い. 俳優 陣 素晴らしい ダニエル・ブリュール デヴィッド・オゥイェロゥ チャン・ツィイー 国際色 豊か 濃い 面子 失礼 名前 知ら けれど よく 映画 見る 達者 脇役 達 個人的 髭 人 笑い ツボ ハマっ 印象的 優れ 役者 達 アンサンブル 観る 事 中でも 頭 一つ 抜け 素晴らしい ２ 人 女優. 謎 めいた 役柄 登場 エリザベス・デビッキ 詳細 書く 事 人 しか 雰囲気 役 見事 ハマっ 雰囲気 だけ 終盤 エモーショナル 演技 素晴らしい 女優 新 境地. 言っ 素晴らしかっ 主人公 演じる ググ・バサ=ロー ！(「 女神の見えざる手 主人公 事件 生存者 事 利用 部下 演じ 女優 )。 映画 全編 牽引 力強い 演技 抑え 演技 感情 爆発 演技 厚み 深み 見事 主演 存在 感 魅力 しっかり 映画 感覚 すら 素晴らしい 主演 女優. 序盤 終盤 主人公 エモーショナル シーン 思わず 涙腺 緩ん. 主人公 心 ドラマ 硬質 SF スリラー 中 熱い 血脈 通わ クローバーフィールド 縛り 忘れ 観 もらい たい 傑作. 残念 クローバーフィールド 冠 付け 故に 映画 単体 評価 にくく 事 片手 あまり 活かさ 事 まあ ギャグ 過ぎる やめ だろ けど 個人的 ちょっと 観 たかっ )、 スクリーン 向き のに 劇場 観 事 Netflix 劇場 作っ 欲しい. 宇宙 舞台 事 スタッフ キャスト 名前 以外 情報 今 一切 出さ アメリカ 国民 的 イベント 中継 突然 映像 解禁 当日 Netflix 全世界 一斉 配信 公開 前例 無い センセーショナル 公開 戦略 御 見事 クローバーフィールド シリーズ 宣伝 公開 戦略 凝っ JJ Netflix 新しい プラットフォーム 出会っ 事 映画 宣伝 革新 的 潮流 生まれ. . ネタバレ 感想 コメント欄 書き."}, {"rating": 3.9, "content": "作品 内 時系列 関連性 明確 一体 1 作 目 前後 どっち ？ それとも 同 時系列 進行 話 ？. 疑問 残っ. 密室 SF サスペンス かなり 秀逸 一体 どういう 状況 ？ 今 どう しまっ てる ？ クローバーフィールド 持つ 空気感 作品 しっかり 伝わっ."}, {"rating": 3.5, "content": "クローバーフィールド シリーズ3 作 目. HAKAISHA 繋がり いまいち わから 恐らく 時空 歪み だろ レーン 前日 譚 思える クトゥルフ 系 コズミックホラー さえ 感じ ただ クローバーフィールド らし あまり 感じ 密室 SF ホラー 良い 出来 次回作 期待."}, {"rating": 1.5, "content": "一作 目 本当に 面白く 何と 偶然 撮れ UMA 写真 趣き 映画 全体 それでいて 派手 スペクタクル まさに 怪獣映画 新 世代 思わ 作風 近年 リアル 怪獣映画 先駆け 今 みれ 思う. 今回 10年ぶり 怪獣 言及 中身 宇宙ステーション スリラー 興味津々 見 みる. 多次元 宇宙 ？. 話 ネタ 大味 過ぎ 乗っかれ 藤子 F 漫画 結構 面白い ネタ 実写 シリアス やっ あんまり 惹か 怪獣 っていう 存在 相性 微妙 気 普通に 宇宙怪獣 って 設定 じゃ ダメ ？. シリーズ プロデューサー 面白半分 軽い ノリ 作っ てる 今更 実感 次 観る どう."}, {"rating": 3.8, "content": "Netflix オリジナル映画. 良い 意味 悪い 意味 ちょうど いい. 割と ハマっ 好き. エイリアン ライフ. 密室 宇宙空間 サバイバル 映画 特有 ハラハラドキドキ 感 とても よい. 割と 設定 ガバガバ. 矛盾 そう 点 力 技 押し切っ 点 いくつか."}, {"rating": 3.5, "content": "去年 くらい 劇場公開 するする 詐欺 延期 まくっ 作品 けど まさかの Netflix 公開 告知 同時に サプライズ 即 本編 配信 力 技 公開 作品. クローバーフィールド 1 作 目 前日談 作っ てる けど 単品 SF ホラー 見 ほう 楽しめ 宇宙ステーション ワチャワチャ やっ てる やっぱ 楽しい. 1 作 目 見直し たく 前日談 それなり 成功 思う."}, {"rating": 3.8, "content": "あと 5年 枯渇 地球 エネルギー 対策 宇宙 恒久 的 使用 エネルギー 開発 進め 最終 段階 至っ. 実現 世界各国 集め 宇宙飛行士 宇宙 赴く. 実験 中 事故 起こっ …. 今日 ツイッター 告知 知っ 慌て 視聴 組. なんか 凄い み ぞ. こんな ふう クローバーフィーバーワールド 繋がっ くる なんて 思い よら. 単品. かなり SF パニックホラーサスペンス いい. もう ラストシーン 掴み. 確か 伏線 けど. 通し シリーズ 見返し たく. 次作 どう. 以下 蛇足. 異次元 転送. 人 とか 腕. 強烈 磁気 発生 時 シーン. うしろ おおおおお. って 叫ん よ. 融合 なんか 目 覆う けど 嫌い じゃ. エリザベスデビッキ 名前 オープニング 発見. 何処 ？. いつ 登場 ？. って 思っ たら. 予想外 登場 すぎ. ダニエルブリュール 部 所属 員. 出演者 名前 発見 うれし しか."}, {"rating": 3.8, "content": "まぁ 単純 SF 楽しい 要素 満載 けど 1 作 目 繋がる 百 歩 譲っ 良し しよ … 2 作 目 繋がる …. ハカイシャ レーン パラドックス 面白い けど 繋げ 方 こじつけ 方 たら どう 繋がる 無理 繋げ いい 謎 解き明かさ こっち 勝手 考察 …. パラドックス 世界 最高 クローバーフィールド 次回作 期待 安売り やめ くれ."}, {"rating": 4.5, "content": "スーパーボール CM 告知 すぐ 配信スタート リリース 仕方 だけ 十分 価値 クローバーフィールド シリーズ 第 三 弾 ま ー 実際 どう 繋がっ てる 分かり 切ら 訳 けど こういう 誰か ネタバレ 前 観 ちゃう 勝ち 思っ 即 見. 最後 ビックリ."}, {"rating": 3.4, "content": "‪ やる やる いっと なかなか 製作 疑惑 前触れ アップ まし ね. Netflix はほん いい もん 作る よ うん w. いやぁ ふつー よかっ よ. なるほど ね こう やっ クローバーフィールドハカイシャ 繋がる ね ‬. ‪ さぁ プロット 無限 あと 作ろ すれ よ なぁ ‬. ‪\" ミスト 思い出し ‬."}, {"rating": 1.0, "content": "クソ 脚本 適当 直し 冠 つけ 売る 商売 そろそろ 名前 つけ たい 思う."}, {"rating": 3.5, "content": "重なる なし. Netflix 急遽 配信 3 作 目. 今回 舞台 国際宇宙ステーション. 1 作 目 謎 明かさ. 事 早速 観 まし よ. 確か 1 作 目 謎 一つ 明かさ まし. あと 1 作 目 2 作 目 彷彿 シーン カット まし. 本作 内容 難しい 結局 謎 増え しまっ 気 …. シリーズ ごと 繋がり 少し だけ 明瞭 更に 大 興奮 ラストシーン だけ ファン 腹 ァ いっぱい けど ね. 世界中 考察 班 みんな オラ 考察 力 分け くれ."}, {"rating": 1.5, "content": "話題性 抜群 流石 思い. 中身 ほぼ 無い ？ 結構 期待 まし. どうにか 伏線 回収 しよう 前 2 作 思い出し 見 まし 繋がる 思え w. むしろ 密接 繋がっ かも ... Netflix 良かっ 映画館 見 たら キツイ っす."}, {"rating": 3.5, "content": "途中 まるで フィリップ・K・ディック 世界 迷い込ん 謎 謎 呼ぶ 展開 非常 ハラハラ ただ 終盤 まぁ こんな もん 感じ. 1 作 目 モキュメンタリー 2 作 目 密室 サスペンス 3 作 目 SF スリラー こんなにも バラエティ 富ん ジャンル シリーズ 中々 一体 どう 繋げ 行き たい 未だに よく 分から けど. 映画 内容 スーパーボウル 合わせ サプライズ 公開 Netflix JJ マーケティング 上手 映画 外側 お祭り 感 作り出す 演出 評価 上げ たく ある意味 新鮮 公開 スタイル 一 作."}, {"rating": 3.3, "content": "パニック 面白かっ. クローバーフィールド 世界 起こる. 事件 どれ クローバーフィールド. 良く ？ 思う けど. まんまと 見 しまう. 最後 展開 期待 しまう."}, {"rating": 3.8, "content": "マンディ 好き 早く クローバーフィールド シネマティック・ユニバース 完結 くれ …."}, {"rating": 3.5, "content": "公開 まだまだ 先 リリース おき なんと サプライズ 配信 今 時代 こそ やり方 サプライズ 感動 しまっ 今日 見 どう 時間 作っ 見 まし クローバーフィールド 3 作 目 宇宙 舞台 スリラー 不思議 現象 起き まくっ どう クローバーフィールド 繋がる よー って 感じ 見 たら ガ ツン やら まだまだ 続く だろ いろいろ 妄想 タイトル パラドックス ー もう ワケワカラン パラドックス SF スリラー 視覚 的 精神的 そこそこ 良い レベル 見れ 思う 気色 悪い けど マヌケ 笑える チャン・ツィイー 出 嬉しかっ あまり 年 取ら っす ね."}, {"rating": 4.0, "content": "クローバーフィールド シリーズ 二 作 目 時点 ？ クローバーフィールド シリーズ 必要 かい … ？ 思っ でし 三 作 目 本作 そんな 感じ でし いや 普通 面白かっ けど クローバーフィールド シリーズ 事実 最大 ネタバレ シリーズ 名 連ね 足枷 しか … 感じ. ただ やっぱり 表現 面白く 宇宙船 次々 起こる 怪 現象 何と SF 好き オタク 考え って 感じ 好き. クローバーフィールド シリーズ 観 人 話 理解 でしょ 知ら 人 見 しまう オチ 唐突 はあ ？ でしょ そういう 足枷 思い. 前作 10クローバーフィールド・レーン クローバーフィールド シリーズ じゃ たら 予告 あんなに ネタバレ 全開 たら もっと 評判 よかっ じゃ 思う けど ね. あと もう ダニエル・ブリュール 好き すぎ 冷静 なれ って エリザベス デヴィッキ 様 うつくし すぎ … ？ そういう 気持ち すごい ね 寝顔 ？ ？？？ 彫刻 ？ ？？？ 神様 全力投球 じゃん ね ？ ？？？. ブリュール 頬 肉 もち もち 感 すごく 割と 序盤 首 絞め もちっ 感 すごかっ めちゃくちゃ 肉 手 乗っ てる やん … ハムスター よ …."}, {"rating": 4.2, "content": "パラドックス サイエンスフィクション ケイオス 祭典. 今作 良さ まとめる そんな 感じ でしょ. 初代 10 レーン 鑑賞 済み. 10 レーン 比べる 正史 らし 作風 良く 悪く SF 映画 完成 少し 複雑 けども ユニバース 作品 割り切っ 見れ たら おもしろい 思う. 中盤 他 類 見 混沌 っぷり 初代 彷彿 種 わけ わから 感動 すら. 作中 新た クローバーフィールド 構図 目の当たり 良かっ. NETFLIX 限定 サプライズ 公開 イベント 感 話題性 クローバーフィールド らし 感じる だけ 勝ち 言える でしょ どうしても 初代 基準 言葉 浮かん しまう けど パラドックス 単体 考え 個人的 けっこう 好き. それに やっ ええんや ポテンシャル 引き出し くれ 功績 でかい これから どう 出る 楽しみ. こう やっ みんな 盛り 上がれる クローバーフィールド 好きな人 こんなに いたこと 嬉しい 見事 策 ハマり まし 笑."}, {"rating": 2.5, "content": "Netflix 即日 配信 凄く ワクワク. 内容 地球 救う 宇宙 実験 たら 失敗 別 次元 宇宙 来 とんでも なっちゃった YO って 感じ. 怪獣 モノ 期待 見 たら 宇宙 スリラー モノ."}, {"rating": 2.8, "content": "クローバーフィールド シリーズ3 作 目 ♫. 今年 劇場公開 もん 思っ のに 突然 発表 後 まさかの ネトフリ 限定配信 ネトフリ 入っ 良かっ. 内容 的 う〜 って 感じ でし …。. クローバーフィールド ／ HAKAISHA 10クローバーフィールド・レーン 大好き けど 本作 だけ 面白い 思え よ ね 題材 設定 最高 めっちゃ ワクワク けど それだけ でし …。. あらすじ …. 今回 舞台 宇宙ステーション 世界 的 エネルギー 難 解消 宇宙ステーション 無限 エネルギー 生み出す 実験 2年 歳月 かけ 作動 成功 トンデモ 異常 起こり … 話. 物語 自体 すごく 単純 のに やり たい 詰め込み すぎ わけ わかん てる もっと 主人公 しっかり 焦点 当て 不要 削ぎ 落とし たら 面白かっ 思う けど ね (^_^;). 尺 多く 使う わり 大して 意味 シーン 多かっ 思い 途中 途中 意味ありげ シーン 出 活かし 話 思わ とい 結局 活かさ 展開 連続 ハプニング １つ １つ 凄く インパクト のに どれ 扱い 雑 すぎ 冷め まし 宇宙 ＋ 閉鎖 空間 ＋ 〇〇 〇〇 テーマ 製作 陣 ブレスト 出て きた アイデア 全部 入れ 適当 つなげ まし 的 脈絡. ラストシーン まさに 感じ テンション 上がる けど アレ やる たら 夫 行動 一切 映さ 方 良かっ じゃ 物語 意味 思え 主人公 やる たら 良い 思う けど ね …. そもそも 主人公 過去 話 序盤 匂わす シーン いえ 謎 タイミング 唐突 出 くる イマイチ 唐突 数値 緊迫感 高める 演出 わざとらし すぎる そういう パニック映画 あるある 展開 全部 唐突 うえ 盛り込み すぎ 物語 馴染ん 違和感 ずっと つきまとっ 最後 ノ レ ませ でし あと 字幕 不自然 流れる 早 気 まし 吹替 見 方 良かっ …。 チャンツィイー 久々 見れ 良かっ ♫."}, {"rating": 4.0, "content": "今朝 楽しく スーパーボウル 観 たら 突然 入っ クローバーフィールド ネトフリ 獲得 ニュース しかも 今日 ？ 事 早速 観 まし よ. ネトフリ やる じゃ って 噂 まし けど こんな サプライズ まさ 思わ ね さて クローバーフィールド 前 2 作 好き よ ね 今作 良かっ よ. 思っ 方向 かなり 違う 話 全く 予想 つか 楽しく 観 まし ね ざっくり 言え かしこ 地獄 だって 感じ よ. クローバーフィールド もう オムニバス 映画 みたい 感じ どんどん やっ 欲しい ね 出来れ 今作 ラスト 3秒 アレ 2時間 やっ くれれ 最高 ね."}, {"rating": 2.9, "content": "58 100. エネルギー 枯渇 寸前 地球 資源 巡り いま 戦争 起き そう 中 宇宙ステーション 粒子 加速器 使っ 発電 行う 方法 模索 たら 別 次元 飛ばさ ヤバい 次々 起こる 悪夢 現象 対峙 自分たち 世界 帰還 目指す. 一作 目 怪獣映画 前作 密室 スリラー 見せかけ 実は … もう どういう 方向 話 広げる つもり 全く 予想 クローバーフィールド ユニバース 今作 一 作 目 二 作 目 あいつら なんで 地球 現れ 背景 なんとなく 察する 作品. 次元 的 不安定 状態 なんだか わから けど めちゃくちゃ ヤバい 起き てる とにかく ヤバい いまいち キャラ 薄い クルー あたふた てる 正直 ピーク 理屈 よく わから けど っぽい 解決 方法 みつかっ ぜ あたり 意味不明 ひたすら 怖い 怪奇現象 急 ナリ ひそめ どう み 裏切り そう やつ こっち 予想 裏切ら 裏切り なんとなく うまく いき 手 映画 お約束 オチ じゃあ 結局 一体 よ 突っ込み どころ. いや そういう 意味 セオリー 通り 頭 空っぽ 観 B級 SF ホラー 安心 楽しめる けれど なんだろう 煮え 切ら 感じ 序盤 本当に 意味 わか 怖く 楽しかっ けれど … もう ちょっと こう … 方向性 … どれ ひとつ 絞っ ほしい … 突き抜け ほしい けど 変に 丁寧 作っ てる せい いろいろ 中途半端 じゃ ね. 頭 悪 そう 雑 レビュー いろいろ 察し ください おもしろ 前作 100倍 くらい インパクト 前作 ほう まし 一作 目 好き ラスト カット だけ 観る オススメ."}, {"rating": 3.2, "content": "うむ む 別 次元 とか うめ ちゃ ワクワク ♪ 途中 1 作 目 衝撃 大好き 映画 １つ 2 作 目 別 意味 衝撃 第3弾 次 決め くれる はず."}, {"rating": 3.1, "content": "SF パラドックス クリスオダウド. . 好き 要素 てんこ盛り 良い 好き. 手 くだり とか 最高 じゃん. クリスオダウド 最高 じゃん. 10 クロ 時点 ユニバース 承知 長い 目 楽しむ."}, {"rating": 3.7, "content": "Netflix 突然 配信 クローバーフィールド シリーズ 第 三 弾. ずっと 制作 噂 ゴッド パーティクル 本作 だろ けど もう 完成 ビックリ. 舞台 地球 宇宙ステーション 変わり SF スリラー SF ミステリー シリーズ 謎 迫る 展開 1 作 目 謎 一部 明かさ けど 前作 10クローバーフィールドレーン 同様 怪物 正体 何なり 1 作 目 テイスト 求めて 観る もう やめ ほう いい. いろんな SF 映画 ごちゃまぜ 感じ 個人的 楽しめ まし. オチ 笑っ. ってか 久しぶり チャン・ツィイー 見 けど なぜ 1人 だけ ずっと 中国語 喋っ てる 違和感 アリアリ けど まぁ 可愛い からいい. 怪獣 POV 密室 スリラー ハード SF 4 作 目 第二次世界大戦 舞台 タグルアト 社 起源 描か そう 楽し みす. 吉田 ガヌ いつか ラスボス 出 こ なー."}, {"rating": 2.3, "content": "回収 伏線 多 すぎる 気 映画 核 ぶれ ぶれ 印象 一作 目 ディザスター ムービー 二 作 目 （ 上手く いって 思う けど ） 闘う 女性 映画 籠 城 スリラー 新しい たい 情熱 映画 感じ 一作 目 斬新 結構 胸 打た けど 今作 … … ？ ？. 奇 てらう 雑 すぎる スーパーボウル 情報公開 即日 配信 話題性 作り方 すごい なー 純粋 感動 けど 本作 そういう 商業 的 コンテンツ しか 考 えら 作ら 作品 自体 物語っ. クリス・オダウド ハート ウォーミング 演技 ググ・ンバータ ＝ ロー 凛と 瞳 良かっ."}, {"rating": 3.7, "content": "まるで トワイライトゾーン スペース ホラーミステリー どう HAKAISHA 繋がる 一応 科学 的 ナンチャラ 辻褄 合っ よね ？ まぁ 愚か 人類 よ 事 ハラハラ ホラー 面白かっ. それにしても 船内 英語 中国語 公用語 ぽかっ 時代 ねー マンディ 気の毒 けど 面白かっ."}, {"rating": 2.7, "content": "語り 過ぎ 結果 普通 面白く SF映画. エネルギー資源 使い果たし 人類. 資源争奪 戦 繰り広げ えらい. 地球 滅亡 回避 無限 エネルギー 実験. 宇宙ステーション 長期 実験 行う. やがて 実験 成功 思っ 思わ ぬ 事態 発生. ■ クローバーフィールド って 目指し てる ？. クローバーフィールド 新作 ？ 何それ ？. って 思っ 人. そりゃ そう でしょ. 今日 突如 NETFLIX 配信 開始. 家 帰っ ツイッター 見 たら タイムライン 乗っ 初めて 知っ. 1 作 目 謎 予告 ひっぱり. 2 作 目 別名 タイトル 発表. 3 作 目 突然 配信 サプライズ クローバーフィールド らし. 元々 モンハン ワールド やろう 思っ けど. 急遽 本作 観る 事 まし. . 残念 面白く. 最近 SF ホラー 系 映画 結構 見 って 思う けど. まぁ 普通 SF ホラー 系 映画 やっ ね. 普通. 最初 こそ クローバーフィールド 刷り 込み. やっ くれる ろ 的 目 見 けど. 後半 もう ダル かっ. ■ 語る 落ち 感. クローバーフィールド 最大 魅力 ってな やっ. クローバーフィールド って 結局 ？. っていう 観 終わっ 謎 展開. けど 誰 答え 求め わけ. 謎 こそ 神秘 的 よ ね. ネッシー とか ビッグフット とか みたい. 分かっ たら 面白く わ. 分かっ たら 普通 わ. 本作 やっ 最大 愚行 説明 しよ. 説明 たら ウンコ みたい 映画 ちゃう わ. どう 考え. 突飛 かさ SF ファンタジー ちゃう わけ. 怪獣 自体 ファンタジー けれど. 軸足 現実 謎 貫い ファンタジー 見上げる クローバーフィールド ちゃう かね. こういう 理由 存在 よ ファンタジー 的 理由 存在理由 定義 しまっ たら. 軸足 現実 崩壊 しまう. 前作 トリッキー まとめ た分 本作 違う 感じ. SF 選択 けれど まぁ 失敗 やっ ね. 現実感 失わ 続編. ■ SF 正直 ウンコ. 本作 言っ てる 分からん ね. 要は 実験 結果 不思議 事 色々 起きる 不安定 空間 よ って 話. まぁ 面白く わ. 起きる 分から 起き 可. 実は すごい 見辛い わ. 結果 だけ 常に フィードバック くる わけ. 結果. 見る 側 とっ かかり 無い. ホラー 鉄則. ルール 設ける 事. 不思議 事 自体 説明 不可. 何故か ルール 事 ルール 軸 不思議 理解. ルール なき 不思議 本当に 他人 夢 みたい もん. 延々と 見せ. 流石に 後半 飽き くる. 裏付け 理由 糞 みたい 理由 やし さぁ. 突如 配信 割 中身 微妙 サプライズ やっ なぁ. クローバーフィールド しか たら 許さ かもしれん けど. 無名 SF 映画 たら 十分 イマイチ 作品 思う. 残念. 主人公 イライラ 残念 やっ わ."}, {"rating": 3.5, "content": "本日 突如 NETFLIX 電撃 配信 クローバーフィールド ユニバース 作品 第3弾. 劇場公開 まだまだ 先 思っ かなり サプライズ. 今作 10クローバーフィールドレーン 同様 クローバーフィールド 同じ 世界 観 描か けど 映画 内容 SF スリラー. 地球 世界 巻き込ん 石油 戦争 勃発 まさしく 世紀末 さながら 悲惨 状況 中 エネルギー 問題 解決 宇宙ステーション 実験 行う 6人 宇宙飛行士 主人公. 前 2 作 比べる 多少 頭 使う 小難しい 展開. 前作 同じ 感じ けど ユニバース 作品 観る 前提 作ら 単体 作品 バランス 悪く 物語 あっさり 印象 受ける. みんな ユニバース 伏線 回収 まだ 思い 観る 分かっ 作っ だろ なぁ 思っ. SF スリラー 単体 作品 緊張感 楽しめ けど 前作 同様 クローバーフィールド ユニバース ストーリー 全く 掴め. 映画 ストーリー 仕込ま サプライズ かなり 驚い けど クローバーフィールド ストーリー 比べる 矛盾 点 部分 どう ？ 言い たく いくつか. だけど ユニバース 自体 意味 不明 部分 多い まだ 謎 解け 納得. 毎回 ラスト 一気に あ 映画 ユニバース 作品 思い出さ くる 畳み掛ける 展開 お決まり だろ. パラレルワールド 同士 ぶつかり 合う 設定 かなり ワクワク. 自分 世界 常識 通用 恐怖 どんな だろ. クローバーフィールド ユニバース ワクワク 単純 設定 かなり アツ かっ. 相変わらず ユニバース 伏線 たくさん 回収 さらなる 謎 呼ん. 前作 ユニバース 作品 機能 思う けど 先ほど 言っ 相違 点 多く 置い いか. 第4弾 すでに 完成 情報 らしく 今度 第二次世界大戦 下 物語 展開 楽しみ まし. あからさま 黒人 中国人 贔屓 そろそろ 度 超え てる 思う. いくら このまま じゃ 逆差別 言わ 日 遠く. 中国人 贔屓 チャイナ マネー 力 強い 仕方がない 劇中 中国語 公用語 用い さすが 疑問 感じ. スクリーン 黒人 しか 映ら 黒人 出 さすが ちょっと 萎え. 白人 全て 上から目線 態度 どう 思う けど 客観的 見 ルックス 優れ 白人 わけ なんだかんだ ルックス 重要 視 映画 コンテンツ 差別 とか ルックス 優れ 人間 出演 べき 思い. E デビッキ 美人 上 あまりに スタイル 良 すぎ 驚い. 190cm 10 頭 身 くらい じゃ. JJエイブラムス クローバーフィールド ユニバース これから どんな 展開 見せる. もはや モンスターパニック 作品 だけ 留まら 多岐 渡る ジャンル 取り込ん 一つ 壮大 地球 叙事詩 ユニバース 行く末 気."}, {"rating": 2.3, "content": "終わり よけれ 全て 良し かー. 最初 ヒット あやかっ B級 クローバーフィールド 付けれ いい 見 ちゃう けど 見 させ. どういう 見方 いい 分かれ 納得 そう."}, {"rating": 3.1, "content": "うーん うーん うーん. クローバーフィールド. すき けど. すき こそ ？. ーーー うーん. わたし こんな. クローバーフィールドパラドックス. み かったん じゃ ないー. うーん. 数カ所 すき とこ. 俳優 プラス 5."}, {"rating": 2.8, "content": "過去 2 作 観. 過去 2 作 時点 面白く 判断 つつ Netflix 配信 まし 観 まし 案の定 面白く 以前 3 作 目 出 てる のに 全く 説明 世界観. 視聴者 考察 等 委ね って 作品 結局 観 たい ？ しか 思い ませ でし. まぁ 来 たら 続編 噂 てる わけ 次 観 よ. それに 今回 映画 観 上映 配信 まし 3 作 続編 出せ 事 自分 感性 ズレ かも しれ ませ."}, {"rating": 4.0, "content": "待っ まし …. ほんと ネッフリ 入っ よかっ. 本日 配信."}, {"rating": 3.4, "content": "ジャンル 映画 定番 ネタ 利用 シリーズ. 人間ドラマ 必要 ？."}, {"rating": 4.9, "content": "前 2 作 繋がり 拾え けども 単品 作品 十分 楽しめ 作品 思う. エイリアン シリーズ 昨年 ライフ みたい シチュエーション 内容 結構 違っ いた事 ラスト 出演 陣 演技 良かっ 思う. ただ 1つ だけ 気 事 エンジニア タム 全員 話し 時 頑 中国語 話し いた事 似 人種 構成 ライフ 真田広之 全員 話す 時 英語 使っ 余計 気 しまっ."}, {"rating": 3.8, "content": "知り たかっ ほぼ わから けど いつも クローバーフィールド 的 要素 楽しめ. 結局 怪獣 他 次元 きたっ ？. 時系列 クローバーフィールドパラドックス → クローバーフィールド. 10クローバーフィールドレーン 他 次元 ？ 同じ 次元 ？ わからん."}, {"rating": 4.0, "content": "何より 初代 宣伝 段階 色々 仕掛け 楽しま くれる クローバーフィールド 謎 フェイクニュース とか めっちゃ ワクワク 好き よ ね. 本日 2018 2 5 昼過ぎ. へぇ スーパーボウル 新作 予告 流し youtube 観 み よ. おぉ 面白 そう クローバーフィールド・パラドックス って タイトル. ？ Netflix ？. えっ ？ 2018 2 5 公開 って 今日 じゃん. えええええ ぇぇ ぇ. 予告 初日 公開 って ヤバ く ね. 早速 プロジェクター 観 まし よ. おいおい 風呂敷 広げ てる JJ. なんか LOST 感 出 てる けど 最後 最後 お久しぶり って 感じ. いや 楽しい 一 日. 相当 点数 甘 め 鮮度 命 サプライズ 演出 含め 今 瞬間 テンション 楽しさ 思う アリ."}, {"rating": 3.5, "content": "Netflix 入っ 良かっ 手 時空 物 好きだから 前作 面白かっ."}, {"rating": 2.0, "content": "In a world where interconnectivity result in movies ’ leaks and spoilers plaguing our dashboard it ’ s beyond me to witness a franchise that successfully orchestrated a complete secrecy of its latest chapter Though I am appalled and pleasantly surprised by its ingenious marketing stunt — Alas The Clover field Paradox is nothing but a shadow of its two predecessors. The latest entry to the dark horse of the c inematic universe genre present ed a promising idea — though sabotaged only by its monstrous mess of a script and disappointedly fail at bridging its predecessors The film never once reaches the thrill and mystery of Clover field ; nor matches the intensity and paranoia of 10 Clover field Lane With answers resulting in more unanswered questions The Clover field Paradox dwindles down to a cheap and thoroughly dumb spaceship horror we have seen time and time again ; and though it is perfectly harmless sci-fi flick this franchise deserves more."}, {"rating": 3.4, "content": "フェイク ドキュメンタリー ジャンル （ ネタバレ ） 掛け合わ ポスト 9.11 代表 一本 クローバーフィールド/HAKAISHA. 精神的続編 ジョン・グッドマン ただただ 怖い 密室 監禁 スリラー 日本版 ポスター 盛大 ネタバレ かま 展開 飛躍 傑作 10 クローバーフィールド・レーン. 21世紀 ハリウッド きって ヒットメーカー ＝ J J エイ ブラム 制作会社 バッド・ロボット・プロダクツ クローバーフィールド ユニバース 第 三 作 目 今作 クローバーフィールド・パラドックス 既に 三 作 目 以降 Netflix クローバーフィールド ユニバース 配信 展開 報道 まし 流石 Netflix 商売 上手 スーパーボウル 合わせ 今作 ゲリラ 的 サプライズ 配信 まし. さて クローバーフィールド・パラドックス 本作 地球 エネルギー 危機 解決 宇宙 新た エネルギー 開発 行っ 宇宙ステーション 乗組員 奔走 描い いき もちろん 開発 実験 上手く いく はず 宇宙 孤立 しまう 乗組員 加え 彼ら 実験 地球 大変 物語 次第に クローバーフィールド ユニバース 一 作 目 クローバーフィールド/HAKAISHA 謎 明らか. . フェイク ドキュメンタリー 密室 監禁 スリラー 大胆 物語 ジャンル 一作 ごと 大幅 変化 クローバーフィールド ユニバース 今作 物語 宇宙 スリラー 呼べる ジャンル でし 近作 グラビティ ライフ それら 足し 二 割る 今作 テイスト. なんとも 毒にも薬にもならない フツー 印象 しか 残ら 作品 二 作 目 10 クローバーフィールド・レーン クローバーフィールド じゃなくて 良く ？ 思わさ まし （ 作品 自体 面白かっ まだ 救い ） 今作 限っ 言え エイリアン 的 宇宙 SF × モンスター スリラー 最近 ライフ 方 面白く いくら クローバーフィールド じゃなくて 良く ？ ？ 思い 観 まし. いや はや そんな ノイズ 吹き飛ばす ラスト サービス ブッ 飛び まし."}, {"rating": 3.7, "content": "実は私は 1 作 目 クローバーフィールド/HAKAISHA 観 ませ. 怪獣 でる ？. 2 作 目 10 クローバーフィールド・レーン 映画館 観 まし. 1 作 目 怪獣 パニック映画. 2 サスペンス ぽかっ けど. 3 非常 ホラー 近い 作品. 3部作 目 1 前日 譚 らしい ね. 2 ストーリー 繋がり 全く. 忘れっぽい あまり 2 覚え ませ. 2 地下 密室 劇. だから 10 クローバーフィールド・レーン 観 大丈夫. クローバーフィールド・パラドックス 感想. なかなか 良かっ じゃ. 思い. 今作 非常 ホラーテイスト 良かっ 思い. 緊張感 ずっと 気. 約 100分 あっという間 でし. SF 独特 用語 ワケ わか. 苦手. もしか たら 子供 頃 考え かも 知れ. 物理 学者 言っ てる 事. そんなに 難しい 言葉. ただ 1 観 なんとも 言え 1 繋がる. よー わからん. 確か ラスト らしい. 出. 次元 転移 関係 だろ ？. 以前 気. まあ 1 観 わかん. それでも あくまで 考察. シリーズ. クローバーフィールド 冠し. 世界観 匂い 雰囲気 同じ だけ. 3部作 単体 作品. じゃ ？. ただ JJ エイブラムス. クローバーフィールド ブランド化 てる だけ. そんな 気. 忘れ 内 1 観 み. ちょうど 1 Netflix. たぶん 評価 別れる 作品. 面白かっ 思い."}, {"rating": 3.0, "content": "いい 展開 みんな 喜ぶ シーン 茶番 見え まし 一作 目 好き."}, {"rating": 3.5, "content": "クローバーフィールド 前日 譚 本作 動向 気 けど 流石に やら まし 突然 配信 JJエイブラムス こういう サプライズ 本当に 好き なー 笑っ. エネルギー資源 枯渇 地球 救う 宇宙 実験 割 壮大 お話. クローバーフィールド POV 形式 基本的 災害 映画 どうして 起き 正直 全く 分から. 背景 なんとなく 本作 わかる. とはいえ 全て 理解 まだまだ 新しい シリーズ 観 いけ 思う ぜひ 早く 新作 公開 ください 願う. 欲 言う もう少し クリーチャー 的 見 たかっ なー."}, {"rating": 3.8, "content": "まさかの Netflix 配信 JJ やり おる. やはり 第 1 作 衝撃 超え けれど それなり 楽しめ まし スラ ショー 出て. 腕 ゲゲゲの鬼太郎 思い出し まし."}, {"rating": 4.5, "content": "ゴッドパティークル 仮題 長らく 制作 だけ 伝え クローバーフィールド 第 3 作. まさか 予告編 すら 非公開 四月 公開 嘘 情報 (？) 迄 流し いきなり Netflix 全世界 配信 思い切っ 事 やってくる. クローバーフィールド シリーズ JJエイブラムス 監督 スーパー8 失敗 踏まえ スピルバーグ 映画 オマージュ 異世界 アメリカ 歴史 エイリアン ･ 怪獣 ･ 政府 陰謀 未知との遭遇 等 等 描く 一大 サーガ 思い まし. ハッキリ いっ 劇場公開 10 クローバーフィールド ･ レーン 50倍 面白かっ. クローバーフィールド ･ パラドックス 宇宙 ･ 異次元 ･ グロ ボンクラ 大好き 物 揃っ まし. 既に 第 4 作 完成 噂 突然 配信 やっ くれる 期待."}, {"rating": 4.5, "content": "クローバーフィールド 3 作 目. 結論 言っ 僕 にとって すごく 面白い 作品. エネルギー資源 枯渇 危機 陥り 資源 巡っ 今にも 戦争 起き しまい そう 地球 とっ 選択肢 危険 宇宙 粒子 加速器 稼働 得る エネルギー 世界 分配 主人公 ハミルトン 含め 宇宙 クルー 2年 間 粒子 加速器 うまく 作動 実験 機械 動かす 燃料 残り わずか ついに 成功 彼ら 同時に パンドラの箱 開け しまう …. いやー こういう 繋げ 方 くる クローバーフィールド 大好き 自分 新た 3 作 目 やる よー タイトル God Particle 仮 )” よー わかっ 動向 気 けど 4月 公開 って 言わ つい 最近 のに まさか 2月 しかも Netflix 配信 今日 Netflix 入っ 感謝 かも しれ. おそらく 1 作 目 2 作 目 同様 作品 賛否両論 対象 思う クローバーフィールド 作品 理由 わから とか エイリアン シリーズ 昨年 公開 ライフ 二番煎じ (『 ライフ 模倣 模倣 けど ラスト B級 感 堪ら 良かっ だけど 今 作品 J.J.エイブラムス クローバーフィールド 名 冠する 目指し 方向性 やっと はっきり 思う まあ あくまで 僕 推測 過ぎ ないっ ちゃ 過ぎ けど アメリカ 災害 映画 文化 根付か たい だろ J.J 日本 来 時 ゴジラ こんなにも 文化 大衆 受け入れ 感嘆 1 作 目 作る 動機 らしい. ただ ゴジラ ちょっと 違う クローバーフィールド 作品 一つ 事件 初期条件 様々 人々 視点 取り入れ 思う 試み 明確 出す 3作品 全く 関係 そう シチュエーション ベース 今回 みたい 極力 作品 情報 出さ クローバーフィールド 関連 思わ 作品 そのもの 注視 せよ じゃ. じゃあ 何で クローバーフィールド って 名前 つける よ って 言わ そう 弁解 余地 クローバーフィールド いわば 象徴 MCU とか DC EU みたい けど 彼ら 既に コミック 素地 例えば エンディング クレジット 後 他 作品 関連 ワンシーン 挟め 観客 多く わかっ 自然 MCU DC EU 結びつけ くれる てる もちろん MCU 初期 アイアンマン 公開 段階 MCU なんて 存在 知ら 思う けど コミック 下地 借り アベンジャーズ 繋げ きた )。 クローバーフィールド 素地 作品名 クローバーフィールド 作品 間 世界 繋がっ 指し示す しか 映画 しか 展開 分 ハンデ 背負っ てる って. 劇伴 前作 引き続き ベアー・マクレアリー 担当 緊張 感 もたらし くれる 曲調 今作 健在 僕 前作 劇伴 大好き サントラ 購入 今 たま 聴い. 以下 4 段落 分 若干 ネタバレ. Netflix 入っ 観 人 観 読ん 方 良い かも 一番 下 方 クローバーフィールド 作品 過小 評価 がち けど とにかく 観 状況 人 Netflix 加入 者 1 3 Amazonプライム 加入 者 2 観 み って 言っ. 1 作 目 POV 方式 撮影 正体不明 怪物 街 破壊 いく 有様 臨場感 あふれる 演出 可能 まさに 災害時 あんな 風 人々 反応 だろ って わかる 2 作 目 ソリッドシチュエーション 使っ 情報不足 もたらさ 一種 極限 状態 人間 心理 機微 非常 上手く 描い 2作品 共通 なぜ 奴ら やってき 欠け 描い いわば オリジン 作品 3 作 目 今作 クローバーフィールド・パラドックス わけ. 題材 マルチバース 次元 同士 衝突 パラドックス 次元 ごちゃごちゃ 引き起こす っていう アイデア 使っ 作品 いま あまり 気 ごちゃごちゃ 乗じ エイリアン 怪獣 かも 入り乱れ タイムパラドックス 系 結構 けど (『 インターステラー どう だろ )。 よ 胡散臭いっ 思わ ください ね マルチバース って 今 量子 物理学 世界 真面目 研究 てる 分野. それと 世界 背景 描写 出て きた エネルギー資源 枯渇 問題 現実 非常 リアル 実は 事実 世界 動向 石油 使わ 方向 向かっ 自動車 ガソリン 発電 世界 電気自動車 製造 促す 規制 ヨーロッパ 中国 とか アメリカ ね そうなると ロシア 石油 ガス 国 経済 支え もん 困る よ ね 石油 使え 脅す 侵攻 あながち おかしく かも 解決 策 劇中 新エネルギー 開発 実験 行っ 宇宙 発電 っていう 一見 非 現実的 見える かも けど 国連 宇宙 誰 主権 主張 権利 有さ 原発 問題 とか 含め 考える 一番 平和 的 解決 策 思う 実現 別. アメリカ 版 ポスター 書い THE FUTURE UNLEASHED EVERY THING every thing 分かれ てる 対象 一つ一つ 注意 向ける 強調 未来のために 良かれ 思っ やっ まさに ありとあらゆる 解放 エネルギー 源 しかり 次元 同士 衝突 怪物 エイリアン かしかり. 3人 犠牲 80億 人 犠牲 って くだり なんだか ウォッチメン 連想 1人 ニヤニヤ 今 ウォッチメン 続編 Doomsday Clock DCコミック 連載 中 )。. あと 一 番 最初 方 エヴァ 夫 マイケル っけ ？) 過去 戻っ やり直せ 旨 発言 意味深 シュミット 曰く 今回 事故 過去 現在 未来 全て 時間 軸 影響 及ぼす らしい 発言 おそらく 4 作 目 関わっ くる 思う. . . . . . . . . . . . . まあ だいぶ 長々 書い しまっ けど 結局 アンソロジー 繋がっ かも しれ 予測 不可能 謎 深まる ばかり Netflix 入っ てる 人 今 全然 間に合う 是非 観 欲しい 知的 探索 好奇心 間違い 唆 おまけ 1 作 目 Netflix 作品 観 気に入っ 人 1 作 目 是非 観 欲しい 2 作 目 10 クローバーフィールド・レーン Amazonプライム・ビデオ 観 そっち 入っ まだ 観 人 是非 観 おそらく 今年 中 今度 第二次世界大戦 題材 出る らしい 楽しみ."}, {"rating": 3.0, "content": "並行世界 SF っていう 題材 いい ちゃめ ちゃ 過ぎ よく わから オチ やばい 笑."}, {"rating": 3.8, "content": "毎回 サプライズ 用意 くれる 理想 的 彼氏 みたい 映画 ＝ クローバーフィールド."}, {"rating": 3.7, "content": "Netflix 映画 クローバーフィールド・パラドックス そんなに 悪い 映画 明らか. 最近 つまら 映画 ばかり 見 余計 そう 思う かも しれ けど. 1 作 目 2 作 目 3 作 目 今作 作風 良い だろ."}, {"rating": 2.5, "content": "観 たかっ じゃ. ラーメン 食べ たく ラーメン屋 来 たら ひたすら イタリアン 食べ 最後 最後 コレ 欲しかっ だろ ？ つっ チャーシュー 思っ 切り 投げつけ 気持ち."}, {"rating": 3.6, "content": "突然 配信 ビックリ つつ 字幕 鑑賞. 1 作 目 怪獣 パニック モキュメンタリー 2 作 目 前作 背景 監禁 サイコサスペンス 今作 宇宙空間 密室 ホラー 風 SF … ライフ とか エイリアン 系 なー 怪物 じゃ けど. エネルギー 危機 戦争 待った 無し 地球 宇宙空間 大 出力 加速器 作っ 一気に エネルギー 問題解決 狙っ やっと 稼働 過 負荷 状態 なんとか 事態 収める 地球 消え 実は 消え 地球 …. こういう ネタ SF 基本的 好き んで 結構 面白かっ ただ シリーズ 背景 分 面白い ラスト. 結局 襲撃 者 何者 なぜ 来 不明 まま けど 加速器 事故 なんらかの 原因 って いい. 続く らしい どう だろ …."}, {"rating": 3.6, "content": "おいら クローバーフィールド だいすき 少年. 早速 見 まし よ. クローバーフィールドパラドックス. Netflix 登録 良かっ. 結論 言う. ラスト 衝撃 展開 以外 見所 皆無. わけ わから すぎ 結局 たい ちんぷんかんぷん でし 最後 ワンシーン 全て 持っ いか まし. キャビン 見 あと 衝撃 似. 分かり やすく 説明 解説 サイト 見 たい. 個人的 無印 クローバーフィールド 10 クローバーフィールド 今作 やっと 繋がっ 気."}, {"rating": 4.0, "content": "今作 在る べき 姿 そう 宣伝 しまっ HAKAISHA 正体 ？ 謎 耽溺 観客 答え 提示 事 クローバーフィールド シリーズ 対する 期待 名 命令 否定 それどころか 拡張 しまう パラドックス 的 追加 仕様. 手がかり 失い 仮定 さえ 溶かし しまう 様 まさしく 狼狽 しか ヒッグス粒子 扱い 正統 クローバーフィールド/HAKAISHA 繋がる 前日 譚 魅力的."}, {"rating": 3.0, "content": "？ クローバーフィールド って クリーチャー 系 映画 じゃ っけ ？ クリーチャー 要素 ほぼ 無い よく SF ホラー 面白かっ 何故 クリーチャー 出現 ？ みたい 前章 次回作 楽しみ."}, {"rating": 3.7, "content": "クローバーフィールド パラドックス 観 まし. 何だか わかん 感じ ハラハラドキドキ なんか 見入る 感じ 面白い って けど … … 伝わ ー (´ ω ｀). まぁ 観 損 けど 映画館 観る 感じ よ ね うん. 次作 配信 楽しみ ー ☺ ️."}, {"rating": 4.6, "content": "腕 一 本 次元 超え メッセージ 伝え 来る …. 面白かっ ー … 絶望 的 環境 絶望 的 ラスト 生まれる なんと 複雑 喜び 宇宙 物語 いっぱい けど こういう 作り方 新しい 思っ 設定 たくさん 見どころ 満載. 虫 おえ えっ シーン ちょっと エイリアン 感 まあ もう 宇宙 ネタ とか よ ね ～ って 感じ けど アップサイド ダウン 流行語 わ. 地球 見失っ やばい 地球 消し しまっ かも しれ って うわっ 規模 って 感じ けど アナザー 地球 出 心 揺れ なかなか 面白い. 腕 だけ かなり 笑っ. とても ユニーク キャラクター 面白かっ ー. なかなか グロ 描写 けど covenant ね 面白かっ こっち ほう 楽しい かも alien 出 こ けど. 宇宙船 繰り広げ サスペンス 科学 ドラマ 繋がる 地球 …. 絶望 的 ラスト わくわく 見 たい."}, {"rating": 3.3, "content": "POV （ 一人称 カメラ 視点 ） 話題 呼ん クローバーフィールド シリーズ 第3弾 予告 解禁 数時間 後 Netflix 配信 始まっ 驚い. ☆ 深刻 エネルギー 不足 陥っ 地球 救う 実験 行う 宇宙ステーション 事故 きっかけ 自体 予想 つか 方向 進み出す. 腕 マン ゲロミミズ 楳図かずお 先生 漂流教室 良かっ ラスト 最高 けれど こういう シリーズ 続け 方 長続き 思う. ちょっと 残念."}, {"rating": 1.3, "content": "ただ SF映画 パラドックス でしょ 色々 やり すぎ 非 現実的 すぎ 緊迫感 なくなっ. 個人 立場 怪獣映画 視点 こそ クローバーフィールド 物語 良さ 思っ まし もはや 続編 必要 感じ."}, {"rating": 3.6, "content": "クローバーフィールド 第3弾 ユニバース. 本日 予告 解禁 Netflix 配信 開始. 自分 映画 見る 楽しみ 事 １つ 驚き そういう 意味 映画 評価 マーケティング だけ ☆ 5 0 付け いい くらい 出来 サプライズ プレゼント って そんなに 欲しく 物 なんか 結構 嬉しかっ じゃ そんな 気持ち. 内容 に関して … なんと 良い 意味 B級映画 的 昨年 ライフ こんな 感じ 気 ｗ. 難しい 考える 必要 シンプル 楽しい 加え ちゃんと クローバーフィールド てる. それにしても 右腕 人 すっごい かわい そう."}, {"rating": 2.8, "content": "最後 脱出 時 まさか 一 作 目 デートシーン 繋がる ？ って 思っ たら 違っ. デートシーン 繋がっ たら もっと 良かっ 思う."}, {"rating": 3.5, "content": "未来 明るい はず. クローバーフィールド シリーズ3 作 目. 正当 続編 本作 1 作 目 関係 クローバーフィールド/HAKAISHA 観 おい 方 いい. 1 作 目 都市部 モンスターパニック. 2 作 目 地下 密室 スリラー. 今回 宇宙ステーション 舞台. シリーズ 毎回 全く 異なっ ジャンル 魅せる クローバーフィールド 大きな 特徴. エイリアン インターステラー 彷彿 SF サスペンス ホラー 作品. シリーズ 起こっ てる 分から 状況 作り出す 上手い. 劇中 人物 同様 観客 毎度 毎度 好奇心 掻き立て 想像力 働かせ. 本作 宇宙 側 地球 側 両方 描か なけれ 地球 側 描写 浅 すぎる. 恐らく 次作 繋げる わざと 浅く 描い 思う かなり 消化不良. クローバーフィールド 良い 面白い 結局 何だか よく 分から 楽しかっ 陳腐 感想 しか 出 こ. 2 作 目 10 クローバーフィールド ･ レーン タイトル 内容 隠し 極端 少ない 情報量 まま 作品 公開 本作 加え 告知 同時に 配信 開始 実に クローバーフィールド らしい サプライズ 感じ. 4 作 目 既に 撮影 済み 噂 流れ 続編 確実 だろ 今 楽しみ 今回 Netflix 独占 しまっ せい 次作 Netflix 限定配信 可能性 高い. 個人的 好き シリーズ できれ 次作 劇場 観 たい."}, {"rating": 3.8, "content": "【 吹替 版 】. 〇' 18 2 5 NETFLIX 独占配信. 【 字幕 版 】. ●' 18 2 5 NETFLIX 独占配信. 配給 : 不明. ワイド PANAVISION シネスコ. 音声 仕様 表示 無し. PS3 アプリ 自宅 観賞 2.0 ch. 1080 p Ｈ Ｄ."}, {"rating": 3.0, "content": "最後 クローバーフィールド 感 出し なぁ … しか. 以外 全て 普通 SF 映画 でし."}, {"rating": 3.6, "content": "アベンジャーズ みたい 二 作 目 人 三 作 目 人 四 作 目 人 合流 最終的 モンスター 戦うん よ ね ？."}, {"rating": 4.2, "content": "うわ ！！！！！！ めっちゃ 面白かっ ！！！！！！！！ 次 展開 なかなか 読め 良い SF ホラー映画 1 作 目 2 作 目 しっかり 繋い 3 作 目 拍手."}, {"rating": 3.7, "content": "次 堪ら 楽しみ もう どうで どう 教え ほしい 解説 欲しい どう く."}, {"rating": 3.5, "content": "クローバーフィールド 鑑賞 済み. 10クローバーフィールドレーン 未 鑑賞 望み まし. 10クローバーフィールドレーン 予告 見 状態. 結論 いえ. 1 作 目 見 いれ クローバーフィールド ノリ 分かる 楽しめる 思い. レビュー 中身 すれ. かなり SF 1 作 目 異なる ジャンル 1 作 目 かなり ジャンル 的 難しい ポジション. エイリアン アルマゲドン インターステラー 彷彿. トータル みる 途中 予想 内容 予想 裏切る ハプニング 仕掛け. 今作 パラドックス 思い. 映画 マーケティング に関して 100点 満点. 情報開示 公開 話題性 溢れる 思い 点 含め スコア 高め. 映画 単体 スコア いえ よく 出来 大衆 映画 イメージ. 社会 風刺 考え させ もう少し スマート 収め 良かっ かも 知れ ませ. トータル 評価 時 マーケティング 内容 含め 間違い クローバーフィールド 言える でし."}, {"rating": 3.0, "content": "前作 そうだ 怪物 見 たい …. まぁ 謎 明かさ って 次回 怪物 メイン お願い."}, {"rating": 3.5, "content": "1 作 目 謎 明らか けど インターステラー とか エイリアン とか 要素 詰まっ 楽しい. 前作 前々 作 世界軸 バラバラ 時系列 話 分から. 多分 1 作 目 前日 譚 だろ けど 次元 ちゃ らし てる あまり しっくり こ. よく 分から けど 地球 ヤバ いって 事 すごく 分かる. 背景 知れ もっと 面白く 観 作品 思う 是非 解説 欲しい. 片腕 おじさん ラスト インパクト すごい."}, {"rating": 3.0, "content": "英単語 一言 表す. DISAPPOINTMENT. シリーズ 雰囲気 ぶち壊さ くれ. 頼む."}, {"rating": 3.8, "content": "噂 流れ これから 制作 思っ たら まさか 完成 スーパーボール CM 流し 試合終了後 公開 相変わらず 作品 周り 情報 コントロール 凄い. 今度 舞台 宇宙 二つ パラレルワールド 混ざり 宇宙ステーション 密室 カオス 呑み込ま 主人公 展開 読め しまう 残念 王道 SF サスペンス 出来 十分 ー …."}, {"rating": 2.9, "content": "舞台 近未来 地球 エネルギー 危機 脱却 宇宙ステーション 精鋭 クルー 実験 行っ 実験 中 事故 発生 ステーション 内 不可思議 起こり 始める SF パニック 作 事故後 起こり 始める 出来事 奇妙 不条理 多種多様 楽しめる 閉鎖 空間 バラエティ 富ん 展開 面白み タイトル 〝 パラドクス 〟 要素 SF 質 上げ 人智 超え 事情 遭遇 人間 緊迫感 よく 出 良い SF 面白み 〝 クローバーフィールド 〟 ネームバリュー 強 物足りな 大きい 内容 感じ しまう クローバーフィールド らし 色 感じ 関連 作 良い 第 1 作 目 引っ張ら すぎ 感 寄せ 弱い 強い 曖昧 結末 単に 素晴らしい 結末 100分 弱 尺 言っ 過言 終え 方 一見 価値."}, {"rating": 3.0, "content": "予想 以上 ？？？ 連続. 一体 ？. 疑問 しか 残ら なんだか スッキリ 映画 クローバーフィールド 改めて 感じ させ くれ 気. 1 作 目 続く 思い 見る 宜しく. パラマウント 配給 じゃ 劇場 公開 分かる 気. 映像 素晴らしい."}, {"rating": 3.5, "content": "クローバーフィールド 3 作 目 SF ミステリー ？ SF ホラー ？. 結果 つまんなく けど 少し 難解 すぎ. 起こっ 事象 説明 ことごとく つか. パラドックス せい でし ー って 事 ？."}, {"rating": 3.0, "content": "前作 観 よく 分から 単に 今作 説明 不足 ストーリー 自体 理解 けど 全体 渡っ 何故 ？ 疑問 残る. こういう 宇宙 とか 次元 とか パラドックス とか 扱う 作品 って 基本的 自分本位 展開 ちゃう 苦手 パラドックス みたい. 最後 オチ 笑っ 猿の惑星 みたい っていう 一作 目 繋がる って よ ね ？."}, {"rating": 4.0, "content": "宇宙 モノ ベタ 展開 つつ クローバーフィールド ならでは 緊迫感 相まっ 良かっ."}, {"rating": 3.9, "content": "次元. エネルギー 5年 枯渇 しまう 地球. 解決 宇宙ステーション シェパード 巨大 装置 実験. 実験 中 大 事故 起こり なんと 地球 なくなっ しまう. 混乱 クルー 船内 謎 声 聞こえ ...... 地球 運命 いかに ⁉ ︎. SF ミステリー ホラー. 宇宙 クルー 大パニック. なんか 怖かっ. よく 分から 次々 起こり. もう ヤバ すぎ 笑え くる. 完全 理解 けど スゴ 話. 家族 話. なかなか 見入っ しまい まし. 映像 スゴ. 自己犠牲 人 必ず ね. 腕 w. あと キャスト なかなか 豪華. 世界各国 集結. チャン ツッイー 参加. 英語 話さ 中国語 話し. 中国 影響力 感じ. 中国語 いずれ 世界共通語 なぁ. 3Dプリンター って 良く 悪く 役に立つ. 物語 クローバーフィールド HAKAISHA 続く."}, {"rating": 2.5, "content": "クローバーフィールド とは何だったのか ？ 昨日 スーパーボウル 予告 解禁 いきなり 配信 本作 10年 渡る 問い 答え くれる 作品 ？ ｰｰｰｰ 否. 1 作 終われ 良かっ 奇 てらっ 理解 ショック 描写 ばかり 力 入れ 結果 逆 薄っぺら く 裏付け カラクリ なし 仕掛け だけ 残っ そんな 感じ ｰｰｰｰ 時間 経っ たら 今回 クローバーフィールド 怒り 沸 々 込み上げ POV 始まっ 映画 手法 捨てる どう ？ 前作 良し 今回 既視感 裏付け ぶっ 飛び 感 嫌気 差し ビジュアル 巧み 隠れ 的 絞れ 射て 印象 受ける 退屈 冗長 目先 衝撃 積み重ね 本作 物語 思い出し 要約 しよう 拒む もし もし 次 作る そろそろ 色んな キャラクター とか 収拾 つけ ほしい 切に 思う 拝金主義 エイブラムス 製作 得る. 最初. 頭 中 ？ ？ だらけ けど それなり 面白かっ エイリアン びっくり 人智 越え 不条理 SF ホラー いや ホラー すら ジャンル レス 余計 に厄介 ？ 相変わらず 今 以上 難解 クレイジー 作り 手 意図 半分 分かっ 気 シネフィル 崩れ 共 分かっ 気 なれ 一種 気持ちよ みたい けど パラドックス 矛盾 )\" 便利 言葉 片付ける 少し 突飛 すぎる 所 説明 不能 あるいは 賢 すぎる ？ とにかく 宇宙船 クルー ダニエル・ブリュール 等 国際 的 キャスト 勢揃い LEGENDARY FILMS 怪獣映画 中国 マネー 侵入 顕著 出 吹き飛ばさ ブッ 飛び ブレアウィッチ プロジェクト × ゴジラ 的 解釈 新しかっ 一作 目 ジョン・グッドマン 映画史 残る 演技 とにかく 最高 前作 10クローバーフィールドレーン 比べる 正直 本作 少し 弱い 気 けど それでも まだ 緊迫感 溢れる 衝撃 要素 残っ 遠く 離れ 地球 微か 光 放っ 今 種明かし パート 的 要素 けど 以上 次 謎 種 蒔く だって 前作 主人公 女性 勇姿 とか 見 たい でしょ ！)。 最後 取って 付け 怪獣 感 賛否両論 そう よく SF ホラー 系譜 思っ たら インセプション 難し 結果 クローバーフィールド クローバーフィールド しか 悟る. 大切 もう一度 言う クローバーフィールド クローバーフィールド つまり 始まっ BAD ROBOT PRODUCTION 流れる. TOMATOMETER 12% AUDIENCE 63%. 勝手 関連 作 サンシャイン2057 エイリアン スフィア ライフ."}, {"rating": 3.0, "content": "スーパーボウル コマーシャル 観 J・J・エイブラムス 作品 思っ 観 うーん (+_+) 過去 作品 観 原因 なぁ アルマゲドン + ゼログラビティ + 某 モンスター って 感じ でし CG 技術 文句なし."}, {"rating": 3.5, "content": "面白半分 じゃ こら ？ 半分. 地球 資源 枯渇 解消 す べく 宇宙ステーション エネルギー 開発 実験 行う 乗組員 彼ら 実験 事故 次々 恐ろしい 事態 巻き込ま …. パラドックス 題材 SF サスペンス 凄く 楽しめ まし. なー 酷評 耳 けど なかなか 面白い じゃん … 思い 観 たら ラスト よ ww. ？ … … … … 一言 だけ 発し しばらく 固まっ ちゃ まし w. ？ ラスト ？ ？. 宇宙ステーション お話 のめり込ん 観 たら 巨大 クリーチャー 出現 頰 ビンタ 感じ ww. あぁ クローバーフィールド わ … って 一気に 引き戻さ まし w. 1 作 目 敵 ？. 多分 顔 造形 っぽい よ ね …. 雲 突き破る 程 デカ ？ 疑問 思い まし … ww. チャン・ツィイー って 英語 喋れる 思う けど 劇中 ほぼ 中国語 でし ね …. がっつり 中国 資本 入っ てる ご時世 中国 アピール みたい もん でしょ … ？ ww. 別 世界線 異なる 人生 歩む 自分 …. こういう ゾクゾク ね w. パラレルワールド とか 手 お話 大好物 よ ねぇ … ww. 異世界 扉 開い 怪物 現れる って ミスト 思い出し ちゃい ね w. クローバーフィールド シリーズ じゃなくて 面白い よ なぁ … って 正直 感想 …. 今回 描か 実験 原因 色々 起き まし … 言わ 1 作 目 直接 繋がり そう 無い よ ね …. 1 作 目 感じ エネルギー 枯渇 ませ 怪物 出現 タイミング イマイチ 辻褄 …. あ パラレルワールド 世界線 影響 与え てる ？. 今 1 作 目 2 作 目 どれ 別 世界線 考える アリ かも しれ ませ. 考察 楽しい 頭 パンク 困る んで 一旦 レビュー 終わり やす ww."}, {"rating": 3.1, "content": "デカ 化け物 ラスト しか 出て ..... 前日談 SF 的 要素 多く."}, {"rating": 4.1, "content": "こういう くだらない 展開 密室 劇 好き. スタートレックディスカバリー だって 並行世界 行っ てん なんて けど 大変 こっち ほう そう けど オチ しか 怪物 出 こ けど ガーゴイル っぽい."}, {"rating": 4.2, "content": "クローバーフィールド シリーズ レーン 方 しか 見 怪獣 テーマ 驚き まし. どうやら シリーズ 並行世界 出来事 らしく 直接的 繋がっ. さておき 今回 SF パニック 感 すごく 面白かっ 音楽 とても 効果的 終始 緊張 観 まし w. ただ ストーリー ちょっと 無理矢理 感じ 途中 次元 干渉 起き あと 主人公 夫 助け 女の子 中途半端 描き 過ぎ 凄い 気 ...。."}, {"rating": 3.5, "content": "クローバーフィールド 味 なかなか 出 こ あれあれ ？ っと 思っ 見 まし 普通に 宇宙 モノ 楽しめ まし. まぁ どう たら エネルギー 悩ま 済む 科学 的 全く 分から 何故 時空 問題 発生 仕組み 分から けど ね. ２つ 時空 重なり合う こう 想像力 表現力 面白かっ なるほど. エリザベス・デビッキ 壁 出て きた 時点 悪役 決定 こんなに 美人 のに 人間 離れ 過ぎ 普通 役 ませ ね. こんな 感じ ライフ 的 イベントホライゾン 的 話 進む 見 たら ラスト やっと クローバーフィールド 味 出 まし 多少 無理やり 感 まし クルー 一人ひとり やら いく 描写 ハラハラ 楽しめ まし."}, {"rating": 2.0, "content": "うーん … なんか 後付 感 すごい ｗ 🌚. 怪物 地球 来 理由 って だろ けど 一作 目 エネルギー どう とか 言っ っけ ？ 😇. てか そんな 未来 話 ？ パラドックス 方 技術 進ん でる 感じ ｗ. 宇宙船 外 放出 とかいう エイリアン シリーズ みたい 殺し 方 笑っ."}, {"rating": 3.6, "content": "自宅 友人 1人. 2018年 Netflix 配信 独占 作品 クローバーフィールド シリーズ 最新作. 監督 トラブルメーカー ジュリアス・オナー. あらすじ. 近未来 エネルギー 危機 脱する 国際宇宙ステーション クルー 宇宙 行っ 実験 次元 歪み 生じ 不可解 現象 次々 発生 やがて 恐ろしい 事態 巻き 起こる. ご 存知 クローバーフィールド 最新作 まさかの Netflix 配信 独占 …. 1 作 目 POV モンスターパニック 大好き 2 作 目 観 身 いきなり 配信 独占 製作 費用 かさみ 過ぎ 事情 ど すごく 残念 正直. 先月 ようやく Netflix 加入 ようやく 観 … 早速 鑑賞 まし. まず 不穏 音楽 特徴 的 オープニングロール 実に 良い …. こう 文字 垂れる 感じ 前作 10クローバーフィールド・レーン 継ぐ 感じ 形式 こそ 毎回 異なる やはり クローバーフィールド シリーズ 作品 感じ させる. 短い 地球 パート 後 地球 エネルギー 危機 脱する 宇宙ステーション パート 移る けど ー かも 結構 絶望 的 … 実験 失敗 続き 船長 しかして 泣い ？ ？. そんな 悲観的 ムードムンムン 中 提唱 者 クローバーフィールド・パラドックス 話 どうやら 実験 エネルギー 抽出 次元 歪み 様々 混沌 巻き 起こる らしい けど 理論 難し 過ぎ よく 分からん. 要は パンドラの箱 開ける 否 って って 納得 たら まぁ 作品 箱 開け わけ 話 進ま わけ 当然 クルー 無事 箱 開け しまう. すると はず クルー ミーナ エリザベス・デビッキ ピーターラビット 」) 悲痛 叫び声 ステーション 内 埋め込ま てる わ 輪 乱す クルー ヴォルコフ アクセル・ヘニー オデッセイ 」) 入り込み 鏡 向かっ 独り言 ブツブツ 言っ 思っ たら 口 大量 飼育 用 ？ ミミズ ぶちまけ 技師 マンディ クリス・オダウド モリーズ・ゲーム 」) 腕 壁 喰わ 腕 1人 動き出す 始末. まさに カオス まさに パラドックス. ただ 今作 映画 製作 J J 関わっ だけ 海外ドラマ ソレ 近く つぎ 起こる 分から ドキドキ 感 けど 一つ一つ 言及 そういう 部分 気 ちゃう 人 にとって ちょっと 飲み 込め 部分 出 ちゃう かも しれ. あと 敵役 存在 行動 理由 パラドックス 問題 薄れ ちゃい がち もったいない なー せっかく 次元 守る 戦う っていう 今作 見せ場 のに 個人的 何だか 流れ ちゃっ 印象. まぁ 兎にも角にも クローバーフィールド 最新作 1 作 目 前日 譚 話 わけ あいつ どうして 突然 出現 理由 づけ じゃ 期待 わけ そういう 意味 パラドックス 一つ 片付け ちゃっ 訳 けど 中盤 挟み込ま ニュース 映像 主人公 エヴァ ググ・バサ ＝ ロー 美女と野獣 」) ようやく 元 次元 戻り 地球 帰還 際 あー 来る 来る 来る からー 咆哮 遂に キターーー 感じ 人知れず 興奮 しまっ. クローバーフィールド シリーズ 環 結ば ？ それとも まだ 別 次元 新た 物語 始まる 動向 これから 注目 いき たい."}, {"rating": 2.8, "content": "中国人 1人 しか 出て のに. ずっと 中国語 喋る ウザ. J.J エイ ブラム 設定 面白い のに. 中身 退屈. 毎回 結局 オチ 適当 伏線 未 回収."}, {"rating": 3.1, "content": "ジャンル なんだろう … SF パニック ホラー ？. 荒唐無稽 設定 精密 実写化 出来る なんて 2001年宇宙の旅 考える 想像 絶する. 全体的 後味 悪い インターステラー みたい 感じ ？. 王道 感動 路線 if モノ っていう バッドエンド バージョン 違う カタルシス 楽しかっ. 幸福 不幸 方 面白い って けど そんな 感じ. 置い いか がち 展開 納得 けど 良い 同じ くらい. 宇宙船 なか 綺麗 3dプリンター ？ とか よかっ. 時間 足ら 感 けど 30分 引き伸ばし 冗長 ラスト 疲れ ちゃう かも 90分 いい. 右腕 食わ ちゃっ ひと いちいち 面白く 好き. いい 人死 すぎ 悲しい. もう ひとつ 地球 帰ん よかっ 思う … どう あがい 絶望."}, {"rating": 4.0, "content": "開け みる 入っ てる わから そんな ドキドキ くれる シリーズ 3 作 目. 相変わらず 予想 展開 強烈 ビジュアル 印象的 謎 前腕 萌え. いや はや 途中 3 5 くらい 評価 けど ラスト 最高."}, {"rating": 3.5, "content": "1 個 目 似 絶望 感 小気味 いい ラスト でし. まあ 別 次元 移動 しまっ 色々 ズレ てる わかる けど ミミズ やら 何やら 身体 入っ ちゃっ 不憫. 後 アダムスファミリー ばり 可愛い キュン."}, {"rating": 4.0, "content": "クローバーフィールド シリーズ 解答 みたい 感じ. 一作 目 怪獣 出現 原因 自分 宇宙人 なんか 侵略 思っ 次元 ねじれ 現れ 設定 意外. 割と 評価 割れ つまら とか 意味 わから とか コメント 見 けど 宇宙 サバイバル ハラハラ 自分 好き. 壁 中 女性 現れ 腕 ひとりでに 動い 死体 ミミズ とか 部品 出 怪 現象 多発 予想外 連発 飽き. ただ 怪獣 結局 そのまま 居 ホラーオチ もし 次回作 アレ やっつけ 欲しい. まあ そしたら ただ 怪獣映画 だけど…."}, {"rating": 4.5, "content": "SF 言え 宇宙 とか エイリアン とか 重点 置か けど シリーズ 別 重点 置く 楽しま くれ 見飽き 最初 作品 ビデオカメラ 視点 見飽き 個人的 酔っ しまう ´д` ; 前作 なんて 変態 おじさん し笑 今回 世にも奇妙な 的 先 読め 展開. 直接 続編 じゃ 間接 的 繋げ てる 一 作 一 作 楽しめる 理由 かも しれ ◎."}, {"rating": 2.6, "content": "1 作 目 大変 気に入り 2 作 目 飛ばし 3 作 目 鑑賞. 序盤 設定 謎 スリラー 演出 〇 最後 地球 1 作 目 所 ？. モンスター 異次元 来 って ？. 2 作 目 見 謎 深まる. 1 作 目 超える 興奮 なー. 読み切り 映画 感覚 見れ いい けど."}, {"rating": 3.5, "content": "待ち 待っ クローバーフィールド 続編 続編 けど 続編 じゃ 時 系列 違う 前日 譚 扱い ？. 内容 密室 ホラー 要素 濃く 前々 作 パニック モンスター 要素 あんまり ？ 期待 けれど １つ 作品 物語り 引き込ま 面白い. 謎 謎 呼ぶ 展開 流石 エイブラムス 笑. 次回作 楽しみ (*^^*). 最後 衝撃的 すぎる 笑."}, {"rating": 1.0, "content": "わけ わからん 過去 2作品 つながり ハテナ 最後 ダサい 怪物 D 級 映画 オチ でしょ."}, {"rating": 3.0, "content": "最後 一人 パターン 思っ たら やっぱり そう 腕 上 死ん じゃっ 人 かわい そう あと んで チャンツィー だけ ずっと 中国語 喋っ てる 会話 成立 てる ？ 笑. 最後 バケ モン ？ みたい バカ わから よ."}, {"rating": 3.8, "content": "雲 どーん 顔 出す クリーチャー 一作 目 あまり 変わら 良かっ けれど なんか 笑える 最後 笑."}, {"rating": 2.9, "content": "宇宙 って 凄い. 初っ端 船員 達 仲 悪い 気 笑. 次元 変わっ ちゃっ うって 想像 出来 いつも 宇宙 系 映画 見 後 難解な 部分 残っ ちゃう けれど 手 千 切れ 勝手 動き出し 理解 出来 起こる ね. だいたい 2年間 宇宙船 乗っ のに なんで いきなり ミーナ 電線 絡まっ 登場 ？. 1人 船員 違う 次元 裏切ろ なんで ？. ハテナ だらけ けれど いちいち 解明 たら 時間 映画 ちゃう ね. チャン・ツィイー 出て けど 1人 だけ 中国語 しか 喋ら ちょっと 違和感 英語 披露 欲しかっ. 船長 最後 男らしかっ 良かっ. ラスト カット いっきに B級 感 出 少し 残念. 宇宙 舞台 映画 夢 膨らみ ね."}, {"rating": 3.1, "content": "最後 シーン 以外 鮫 映画 けど だからこそ 最後 シーン 見 瞬間 口 中 涎 いっぱい ヤッター."}, {"rating": 2.3, "content": "無理やり 謎 答え つけ 感じ たら 謎 謎 まま 盛り上がっ たかっ."}, {"rating": 3.6, "content": "話 少し わかり にくい 部分 まし 宇宙 宇宙船 映像 美しく スリル SF サスペンス なかなか 楽しめ ま …. 思い. 最後 最後 爆笑 🤣. 突然 出て きた 珍獣 （笑）. 最後 3秒 予想 外 展開 …. 笑え. 死ん クルー 体内 ミミズ ジャイロ 出 意味不明 でし. シリーズ物 最新作 ？. すみません 前 2 作 先 観る べき でし ね （汗）."}, {"rating": 2.5, "content": "地球 エネルギー 作る 宇宙 実験 繰り返す アクシデント 違う 次元. 何とか 地球 見つける 死ん はず 子供達 幸せ 暮らし 自分. 子供 会い たい 自分 世界 事 気付き 次元 修正 地球 戻る 自分 地球 異次元 来 怪獣 ？. そこで 話 終わる. ハッピーエンド 良かっ ？ 最後 怪物 ワンシーン 一気に B級映画 しまっ."}, {"rating": 3.5, "content": "多分 宇宙船 実験 パラドックス 有り クローバーフィールド くっ 付け だろ 最後 怪獣 出せ 出来 ちゃう 気 ‥. パラドックス 起こる ストーリー 面白かっ."}, {"rating": 3.5, "content": "ググ・バサ ＝ ロー 女神の見えざる手 観 好き たくさん 観 幸せ でし. 確か 前作 前日 譚 無理 良い. タイムパラドックス ね. 腕 所 とか ふふ って まし. 最後 腕 わざわざ 映し 倒す 思い 違っ 伏線 とか なぁ 思っ. ジェンセン 人 ガーディアンズオブギャラクシー 金色 人 そっか."}, {"rating": 2.3, "content": "2018年 36本 目. よく 分から まま SF 劇場 始まっ 船内 わ ちゃわ ちゃ 最後 やっと 謎 生命 体 出演 終わっ 感じ わ ちゃわ ちゃ てる 割 盛り上がり 弱く 終始 真顔 エネルギー 危機 ー とか 言い つつ なぜ そんな 説明 なし パラドックス って 言え 許さ 感じ しない."}, {"rating": 4.0, "content": "岩田 わけ わから 言っ パシフィックリム 前作 すれ ものすごく 面白い. 金 かかっ ゴージャス."}, {"rating": 2.1, "content": "前作 知らず 観賞 正直 展開 めちゃくちゃ すぎ わからん かっ 詰め込み すぎ って やつ パニック 楽しみ たい っていう 人 良い かも 時々 流れる 地球 状況 理解 できん かっ 無理やり 最後 シーン 全て こじつけよ てる 感じ 半端 宇宙空間 作業 シーン 流れ 重視 たい わかる けど 思いっきり 重力 存在 安っぽ 出 まし 前作 未 視聴 ツッコミ 入れ にくい けど 全く 理解 シャットダウン しまっ 感じ."}, {"rating": 3.8, "content": "単独 十分 いける のに 無理 くりつ なげ クローバーフィールド シリーズ 笑 クローバーフィールド シリーズ 未見 バッチリ いけ. 舞台 宇宙. エネルギー 不足 深刻 宇宙 エネルギー 不足 解決 実験 繰り返し たら 事故 起こっ しまい なんと なんと. 地球 なくなっ. 混乱 クルー 未知 事態 待ち構え. 怖 不気味 でし 彼ら 襲う 怖 3 不気味 7 って とこ なんだか 分から 笑 不気味 わ ぁぁぁ. マンディ 腕 笑っ よ アダムスファミリー かい. パラドックス かぁ ー 多次元 設定 うまく 使っ 人間ドラマ 楽しめ まし 時空 ネタ わりと 話 毎度 小難しい とこ まし 不気味 面白 楽しめ まし (^^) 映画館 見 たかっ なぁー."}, {"rating": 3.0, "content": "CM 気 鑑賞. 腕 動い てる シーン 印象的 ホラー 思っ たら SF 映画. 設定 ストーリー 面白かっ けど 最後 シーン 観る クローバーフィールド ？ って 人 思う 違い."}, {"rating": 4.3, "content": "始まり. 異次元 交差. 腕 だけ 異次元 とか 磁力 問題 とか 良い. 壁 中 コード 絡まっ 異次元 人物 登場. 身体 中 コンパス 入っ しまっ 操ら なんで ？. 地球 不安. 永久 使える 動力 次元 歪める 話 好き. サウスランド・テイルズ."}, {"rating": 4.0, "content": "Netflix 突如 配信 驚き まし シリーズ って 宣伝 相変わらず 上手い 感心 しまう. 地球 無くなる 絶望 感 不可解 現象 不気味 凄く 良かっ 最初 主人公 車 宇宙 行く 行か 悩む シーン 何気に 重要 シーン 面白かっ. 続編 作る ね … ？."}, {"rating": 4.5, "content": "うん 好き. パラレルワールド ネタ. クローバーフィールド 別世界 視点 ？."}, {"rating": 3.5, "content": "あなた 目 あなた 体 離れ 不思議 時間 中 入っ いく. ナレーション いえ 時空 間 乱れ アンバランス ゾーン 巻き 起こる 事件 描い ウルトラQ. 今作 クローバーフィールド シリーズ 如何 アンバランス ゾーン 迷い込ん 描く 作品 でし. ジャンル 横断 ジャンル クローバーフィールド シリーズ. 今作 宇宙 密室 ステーション ジャンル ベース あんな こんな. エイリアン 筆頭 宇宙 密室 モノ 傑作 多い 今作 それら 作品 同じく 疑心暗鬼 陥る クルー 人間 模様 見もの. アレ コレ SF考証 どう ？ とか 主人公 筆頭 クルー 行動 身勝手 すぎ ？ とか 気 けども 最後 アイツ 登場 拍手."}, {"rating": 3.0, "content": "クローバーフィールド 感 なし ．. 地味 サスペンス SF 作品 ．. 驚き ， ストーリー 脈絡 作品 ．."}, {"rating": 1.0, "content": "オチ ひどい. なんで 最後 旦那さん キレ てん ？ 感情 変遷 分からん."}, {"rating": 3.0, "content": "シリーズ とか 知ら かっ 前作 前 前作 観 たら わかり やすい 楽しめる かも 謎の生物 エイリアン 的 あんまり 出て 来 cm 内容 違う 気 説明 不足 感 結局 エイリアン 的 じゃ ？ なるほど わからん."}, {"rating": 3.0, "content": "ミミズ 件 とか 腕 件 一体 ねぇ …. あと 怪獣."}, {"rating": 3.7, "content": "クローバーフィールド/HAKAISHA 違っ 撮影技法 一般 的 映画 らしい ヒューマン ドラマ 要素 人間 争い 焦点 当て B級映画 感 そんなに ませ. 別 次元 いっ しまっ 手 動き 手 活躍 しまう 個人 的 手 作品 斬新 よかっ 笑 シリーズ 続編 まだ 作る だろ 終わり 方. 斬新 圧倒的 前作 自分 前作 好き."}, {"rating": 3.7, "content": "わたし 好き クローバーフィールド 世界観 健在 よかっ. シリーズ ならでは バッドエンド 最高 すき. どちら 選ん 地獄. 絶望 闇 しか 存在 世界 … あぁ 最高. わけ わから まま 恐怖 包ま 空気 たまら."}, {"rating": 3.3, "content": "TVCM 気 鑑賞. パラドックス 系 夢 大好き けど 違う 次元 行く 良い じゃ 途中 思っ 最後 こう ちゃ ダメ 納得. もっと おどろおどろしい 期待 のに 残念 最後 ビビっ. 違う 次元 自分たち どういう 風 生き てる だろ 誰 一番 幸せ なあ 思い 眠り つい."}, {"rating": 2.0, "content": "低 評価 ざる 得 作品. クローバーフィールド 系譜 SF パニック映画 中途半端 過ぎる. POV スリラー 今回 SF パニック 色々 ジャンル これから 展開 いく … ？ もう 以上 やっ 駄作 成り下がる だけ 気 けど パラドックス 得 エネルギー 使っ 侵略者 達 対決 映画 とか 撮り そう 怖い. プロメテウス 名前 出す けど いっそ アレ みたい シリーズ 後継 作 だって 事 完全 隠し くれ 方 まだ 期待値 分 ダメージ 少なかっ なぁ 思っ. 追記. クローバーフィールド 思い返し けど 謎 怪物 って 衛星 粒子 加速 機 起こし 事象 まったく 関係 状況 出現 てる よ なぁ 最後 ビーチ 映像 空 降っ てる やつ 怪物 でしょ ？. もしかして パラドックス 世界 レーン 世界 無数 広がる パラレルワールド しか ？ それなら 尚更 クローバーフィールド 名乗る 資格 無い 映画 よ なぁ. 風呂敷 広げ 後 別 風呂敷 広げ 散らかし まくっ てる だけ じゃん."}, {"rating": 1.9, "content": "破壊 者 観. クローバフィールドレーン 観 観 なきゃ 行け. エイリアン クトゥルー神話 SAW パシリム 足し 100 割っ 後 クローバ フィールド 感 トッピング 感じ. 起きる 分から 何故 人智 超え 次元 間 衝突. って 言っ けど 最終的 パラレルワールド 飛ん だけ って. 高 次元 軋轢 とか じゃなくて パラレルワールド 飛ん だけ って つら. あと 最後 破壊 者 出し ときゃ 満足 だろ ？ みたい 嫌. それなら クローバ フィールド シリーズ ひた隠し 最後 つながっ って 方 気持ちいい 思う."}, {"rating": 3.3, "content": "腕 失くなっ 挙句 必然性 死ん 人 気の毒. 謎 生き物 身体 食い 破ら 死ぬ やつ 宇宙船 内 長い 期間 過ごす 描写 女性 がんばる かなり エイリアン 意識 てる なぁ 思っ. 並行 宇宙 繋がり あちら シュミット スパイ スタートレック っぽい. 最後 怪獣 別 並行 宇宙 来 だろ ？. ふたつ 並行 宇宙 間 干渉 結果 怪獣 誕生 とか よかっ けど どうやら そんな. 僕 二 作 目 アバンギャルド ストーリー 一番 好き."}, {"rating": 3.0, "content": "クローバーフィールド シリーズ3 作 目 前作 良かっ だけ 期待 外れ. クローバーフィールド 冠 中 化け物 メイン じゃ って 攻め 姿勢 感じ よかっ けど 話 退屈. アイスド・チャン・ツィイー （ 氷 漬け チャン・ツィイー ） 見 い人 マスト."}, {"rating": 2.2, "content": "ネトフリ 予告 気 み み けど 思っ たより 怖い とか ずっと ｢ ふぅ〜 ｣ かんじ. 宇宙船 あんなに 壊れ 動く なぁ いつも 宇宙 モノ 見る 思う. ちょこちょこ よく 分から なー って 思う 部分 けど 最後 1 作 目 クローバーフィールド 繋がっ おっ って. 結局 宇宙 実験 すぎ 影響 怪物 うまれ って 事 いい ？. 最初 男 人 話 フリ って. それにしても 地球 救う 為 てる 事 地球 壊す 怪物 うまれる なんて ひどい 話. 怪物 デカイ こんな 大きかっ っけ ？."}, {"rating": 3.7, "content": "宇宙 SF ホラー でし 虫 壁 手 印象 残る パラドックス 楽しめ 本家 要素 どんどん 短く いく 最後 チョロっと 出し とく."}, {"rating": 3.0, "content": "ありがとう ネトフリ. 最近 観 LIFE 大分 カブ る バッド 帰還 エンディング やはり 大好物 俺 ね 並行世界 アリ ねん って 言い アレ 最後 ドーーン 出す やっ たら ね なんで レーン 出さ かったん 統一 ー よ って 思う わけ ね. 最後 パツキンネー 存在 分からん かっ 人 壁 出て きた 時 一番 興奮 カオス 過ぎ 見所."}, {"rating": 3.5, "content": "地球 救う べく 宇宙 飛び立っ 宇宙船 話. 第3弾 起こる けど. もう １つ 地球 死ん 子供たち そっち 地球 生き てる って 面白い. もし そう そっち 地球 行き たい って そ ー."}, {"rating": 3.9, "content": "エネルギー 枯渇 宇宙 危険 実験 蟠り 募ら 船員 達. 実験 果て 描か 事故. 事故 元来 見 種類 ハプニング 陥る. ハプニング = 誰 知り 侠気. 一つ一つ トラウマ 成り 得る 恐怖 船員 包み込み. 宙 果て 孤立 船 課す. その様 壮大 映像 美 暗雲 立ち込め グロテスク 見事 説得力 持た. 稀代 ヒットメーカー J.J.エイブラムス プロデューサー. クローバーフィールド 繋がり 持た たかっ オチ モンスター 出 せい 少々 驚き 萎え 否め ませ でし 笑."}, {"rating": 3.4, "content": "勉強 息抜き 観 しまっ クローバーフィールド 3. 1 2 単体 作品 好き 今作 シリーズ 名 パラレル 楽しめ. ながら見 ところどころ 断片 的 けど 前半 異常 現象 すべて 次元 重 せい ？ 便利 設定. ラスト 1 つながっ. ステーション b 次元 飛ん 時 元 a 次元 怪獣 c 次元 やってき 生命 体 次元 共通 だけ じゃ って ？ もともと a b 怪獣 わ けだし. 仮に 別 姿 もしくは 知ら だけ a 存在 たら 怪獣 同じ 次元 2 体 存在 主人公 ステーション 内 そう 自浄 作用 後 来 怪獣 働か とか 思っ. 個人的 1 > 2 > 3 順 面白い."}, {"rating": 4.0, "content": "こういう インターナショナル 科学者 チーム 出 くる って とっても わくわく. ジェンセン 自分 正義 行動 よ ね … 思う 誰 悪く. わたし 怪物 とか あまり 興味 1 作 目 観 前作 今作 キャスト 目当て 観 だけ けど ラスト 含め 楽しめ. 少し 星新一 読ん 後味 似."}, {"rating": 1.0, "content": "HAKAISHA とても 衝撃的 映像 楽しかっ 最新作 聞い とても ワクワク 観 まし. うん …. うん … … …. どう しよう … どう しよう HAKAISHA 感 あまり 感じ. 時々 クスッと 笑っ しまう シーン けれど なんて パラドックス … うん …。 っていう もう ちょっと 広がる ？ とか 医者 なにか 言っ 伏線 回収 まま ？ ？ 気づか だけ ？. とか 納得 いく いか …. ラスト ｢ うぉー いきなり どう ー ！｣ って 言い たく 感じ … もう ほんと … どう しよう … … 映画 … どう たら いい … どう 納得 たら いい ？. あまり 緊迫感 感じ 思い."}, {"rating": 3.0, "content": "クロ バーフィールド シリーズ オチ 基準 クロ バーフィールド シリーズ だろ."}, {"rating": 3.7, "content": "ー !!! 続い てる ねー !!! クローバーフィールド シリーズ ☆. 帰っ くる なーっ 帰っ くる なーっ って 所 最近 観 ライフ 激似 w パクッ ？ wwww. 最後 怪獣 キングコング っぽく なんか 違う 感."}, {"rating": 3.8, "content": "開始 30分 程 超大型 粒子 加速器 起動 起こる 壁 声 聞こえる. 壁 中 女性. つかま. 奇妙 画 ヅラ. 孤立 宇宙空間 得 場所 突如 現れ 見知らぬ 女性 しかも クルー 名前 知っ. 今 見 宇宙船 スリラー 一味 違う 趣向 作品 分かり 俄然 興味 増し わくわく. 起こっ てる 分から JJエイブラムス 言う ミステリー ボックス 作品 惹き つける. 並行世界 × 宇宙船 スリラー. 新しい 体験 非常 楽しかっ. netflix かなり 額 出し 買い取っ. JJ コネ 作る 為 たら 今後 JJ ドラマ netflix なんて. クローバーフィールド コンセプト. https :// theriver .jp clover field amusement park."}, {"rating": 3.6, "content": "高校時代 POV 作品 中 一番 ドキドキ クローバーフィールド 最新作. 前作 サスペンス 調. 今作 宇宙船 イメージ. ついつい 初代 エイリアン POV 見れる 期待 視聴. 結果的 昨今 宇宙 モノ 合成. 宇宙 映画 LIMIX feat J.J 感じ まし. ただ １つ. やはり 平行 世界 目 前 現れる 発想 めちゃめちゃ 新しい 感じ入り まし. しかして 宇宙船 中 視覚 的 理解 出来. 初 代作 繋がり 非常 気 なぁ 思い 嬉しい 反面. インターステラー. Half-life. 海外 SF 詳しく. 発想 以外 細かい 設定 古い 思っ しまい まし. 昨年 宇宙 モノ 映画 とても 優れ ストーリー 満ち 溢れ. やはり 少し 物足りない 気分 観 終わり. ※ ラストシーン 涙 出る ぐらい 嬉しい 鑑賞 後 気分 最高. 映画 関係 Net Flix オリジナル映画 全体 意見. 新進気鋭 有名 監督 起用. 役者 陣 最高峰. 資金 たっぷり. 物語 演出 規制 感じ 自由 作っ 感じ. クリエイター 天国 作品 作り 高 待遇 感じる 作品 多い Net Flix オリジナル映画. (*´ω｀*) なぁ どっか 観 映画 多い よ ねぇ ....... 新しい ブレイクスルー 起きる 映画 過渡期 立っ. 嬉しく 思っ とり よ. 建前 上 ね."}, {"rating": 3.3, "content": "あなた 次元. 次元 ぶつかっ. 宇宙ステーション. 地球 エネルギー 危機 救う シェパード 粒子 加速器 作動 実験 行う. エヴァ ググ・バサ=ロー ): イギリス. キール : アメリカ. ヴォルコフ : ロシア. シュミット ダニエル ブルーリュ ): ドイツ. モンク : ブラジル. タム チャン・ツィイー ): 中国. マンディ : イタリア. 構成 チーム. 624 日 目 実験 成功 思え オーバーロード 目 前 地球 消え しまう. すると 閉ざさ 壁 中 ミーナ 名乗る 女性 出 くる. 船 クルー 言う 誰も知らない. ミーナ 別 次元 シェパード クルー オーバーロード 別 次元 ぶつかり 合う クローバーフィールド・パラドックス 起こっ しまっ. エヴァ 達 自分 達 地球 帰る 事 出来る ？. まず 驚い 中国 感 全開 事 クルー 達 皆 中国語 話せる スゴ 設定 中国人 クルー タム 鼻っ柱 強 何だか 示唆 的 でし 時代 感じ まし 😅. クローバーフィールド 聞い 2 作 目 じゃ こりゃー 今作 自分 思っ ソレ 全く 違う 作品 もう クローバーフィールド =～ 感じ ？ 固定観念 捨て ね 😂. 宇宙空間 密室 パニック映画 意味 LIFE かなり 被る 印象 鮮度 話 ありません 油断 とい HAKAISHA 繋がる ラスト 映像 思わず ぉぉ こー 来 まし TV 討論 ？ 映像 そんな 話 出て 何となく 分かっ まし )。. 逆 アレ 無けれ ただ B級 SF ホラー. 1 作 目 未来 ぽく ？ 足 配線 刺さっ のに もう 動ける ？ 等々 荒 まし 3 作 全く 違う アプローチ 怪獣 言っ 良い ？) 絡ま なかなか 面白い ね. 次 ね こりゃ. PS : 最近 コンカッション 観 ググ・バサ=ロー 縁 😁."}, {"rating": 2.7, "content": "SF ホラー SF パニック. やっぱり 死亡 シーン 辛い. JJ フレア 所々. 続きもの それとも 前作 前々 作 冒頭 続く 平行 世界. 1 2 未 視聴 楽しめ. 意味ありげ 小物 人物 小ネタ 散らば 方 とても お上手."}, {"rating": 3.2, "content": "どう ？ 感じ. 1 作 目 モンスター 映画 2 作 目 密室 サスペンス 今回 宇宙ステーション 起こる SF サバイバル スリラー 多様 ジャンル 作風 毎回 変え クローバーフィールド プロジェクト. 最初 設定 よく 分から まま 話 進み 最後 イマイチ 理解 出来 まま 終わる. エネルギー 問題 起き 分かる 新エネルギー 宇宙 実験 だろ けど なんだか ？ 感じ （ 分かる 言え 分かる どうにも 設定 入っ こ … ）. 多次元 絡ん 別 次元 宇宙 来 しまい … 怪奇現象 次々 起きる 全て 次元 混乱 起き らしく おいおい … 印象. 色々 風呂敷 広げ おい なんとも 言え 感じ 回収 きら いく 安定 エイブラムス 氏 感じ （ 飲み物 出 ）. 壁 出 イマイチ たかっ ？ みたい 感じ 正直 なぁ … 言う 印象. 地球 起き 主人公 パートナー 男性 避難 様 描か ラスト 明かさ. 明かさ モンスター …. 終わる 結局 クローバーフィールド プロジェクト リンク 謎 まま （ 男性 避難 2 作 目 シェルター っぽかっ ）. どことなく リンク リンク そんな クローバーフィールド プロジェクト. 今回 明確 怪物 最後 出 1 作 目 リンク かも しれ 謎 まま 終わっ どう しよう. このまま 続け 面白く … 疑問 まあ 観 ちゃう よ ね ～. なんだかんだ 視聴者 興味 煽る 上手い 感心 （ もしくは 各々 想像 膨らま 楽しま 手法 かも ？ ）. 次作 観."}, {"rating": 3.3, "content": "キャラクター 薄 すぎ 好き なれ. ストーリー 好き. あ 俺 腕 ラスト 全て 許せる."}, {"rating": 1.9, "content": "お話 異次元 過ぎ わかり ませ でし. 良かっ 点. ヴォコフ 自身 自分 目 異常 目の当たり 瞬間. 宇宙船 デザイン 今 形 新鮮. 怪獣 顔 拝め. クローバーフィールド 続編 作っ. 悪かっ 点. 一人一人 個性 人種 違い 以外 無い. タム 合わせ 中国語 喋る 意味 わから 普通 タム 英語 喋る べき. 設定 無理 納得 やたら 説明 長い. 割 起きる 小さい. ミーナ 何故 壁 中 出 くる ？ 回復 早 すぎ. 結局 怪物 出所 謎. 怪物 1000メートル 級 成長 焦る. どう いい シーン 尺 使い 過ぎ 冒頭 窓 枠 腰掛ける 気. ちょくちょく 挟ま 地球 目線 緊迫感 悲惨 全く. もっと パニック でしょ あんな 平和 車 運転 でしょ. 地球 目線 パラレルワールド 方 観客 しか わから ミスリード 狙っ 帰還 劇 方 面白い 思い. 久々 時間 無駄 まし."}, {"rating": 3.5, "content": "たしかに タイトル 通り パラドックス 怪獣 要素 2回 くらい しか 出 こ エイリアン 的 無かっ けれど 雰囲気 素晴らしかっ ♪. ちょっと 主人公 心変わり 過ぎ のに ツッコミ たく けど そんなに 悪く 続編 でし. 結局 時系列 的 だろ ？ そもそも 彼ら シェパード 使っ パラドックス 生じ 地球 怪獣 現れ ？."}, {"rating": 3.2, "content": "クローバーフィールド 期待 少し がっかり しれ ませ. クローバーフィールド 別物 ＳＦ 作品 仕上がっ 強いて 言え クローバーフィールド 0 感じ. POV 用い すこし 残念 でし."}, {"rating": 3.5, "content": "まさかの クローバーフィールド/HAKAISHA 前日 譚 映画. 怪物 地球 やってき 原因 明らか. エイリアン チック 雰囲気 面白い. . クローバーフィールド シリーズ 3つ 全然 違う 作り なあ ‥. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 02 05 the clover field paradox."}, {"rating": 3.5, "content": "ずっ っ っと 楽しみ クローバーフィールド シリーズ 最 近作 なんの 前触れ 突然 Netflix 限定配信 聞い 超 ワクワク 視聴. まずは 配信 開始 本作 情報 全く 漏洩 バッド ロボット 秘密 管理 徹底 誉め 讃えよ. 今作 前作 前々 作 同様 作品 中 インターネット上 ウェブサイト 謎 隠さ 一作 目 公開 時 存在 架空 企業 タグルアト 社 隠さ ホームページ 1月20日 頃 度 更新 らしい 謎 解き明かさ 時間 問題 だろ. タグルアト 社 ホームページ → http:// tagruato .jp. 今作 観 クローバーフィールド 求め こんな じゃ 怪獣 出せ POV やれ キレ 輩 JJ 前作 時点 クローバーフィールド シリーズ 毎回 違う 方向 性 スリラー 作品 発表 そういう 映画 観 い人 諦め レジェンダリー モンスターバース 期待 ほしい. 置い おい 今作 クローバーフィールド シリーズ 一 作 事 差し引い 1本 SF スリラー 完成. ライフ ジオストーム 似 言っ 輩 ちゃんと 観 言っ ？ ルックス こそ 他 宇宙ステーション 舞台 作品 似 かも しれ ガジェット 宇宙服 よく 見れ オリジナリティ 素晴らしい 自分 思う 脚本 どう 観 って 他 違う だろ 乗員 死に 方 なんか 一人一人 バリエーション 富ん 素晴らしかっ. 尚 クローバーフィールド シリーズ 第 四 弾 オーバーロード 原題 )』 本作 パラドックス ほぼ 同時 進行 撮影 既に 撮影 完了 内容 第二次世界大戦 舞台 いい 監督 ジュリアス・エイブリー ただ オーバーロード タイトル あくまで 仮題 本作 パラドックス 元々 ゴッド パーティクル プロジェクト 名 製作 踏まえる 恐らく 改題 事 確実 だろ. それにしても ゴッド パーティクル 改め クローバーフィールド・パラドックス 元々 4月 20 公開 予定 た事 考える 第 四 弾 公開 おかしく 事 心して 待と …. 小ネタ. 映画 開始 直後 ラジオ 音声 流れる シーン 音 乱れ 一瞬 Slusho CM 流れる. エヴァ 夫 車 話し 時 映る KELVIN 名前 ガソリンスタンド スーパー8 登場 時 ガソリンスタンド すぐ 横 止まっ トラック 10クローバーフィールドレーン ハワード シェルター 外 止め 同型 つまり ハワード 運転 かも しれ. クローバーフィールド 宇宙ステーション 名前 事 わかる 一作 目 国防総省 保管 事件 映像 記録 総称 実際 バッドロボットプロダクション オフィス 行政区画 名. 宇宙ステーション クローバーフィールド 行わ 粒子 加速 実験 ニュース 批判 学者 マーク・スタンブラー アカウント @ Paradox _ Is _ Real 実際 Twitter 上 存在 呟か 人物 10クローバーフィールド・レーン 登場 ハワード スタンブラー ど 同姓 兄弟 事 予想 確か 髭 蓄え 眼鏡 かけて 小太り 見た目 そっくり. クローバーフィールド 内 デスク Slusho ボブルヘッド フィギュア 置か. ボルコフ We re not in Kentucky anymore 言う We re not in Kansas anymore 有名 オズの魔法使い セリフ 引用. マンディ 作業 メンテナンス 室 壁 タグルアト 文字 宇宙ステーション クローバーフィールド Slusho 販売 行なっ 企業 タグルアト 宇宙 部門 事 予測. NY 現れ 怪獣 ハワード シェルター 現れ エイリアン 本作 発生 時空 歪み 現れ 予想 本作 2026年 5月24日 2028年 4月28日 出来事 予測 2008年 過去 怪獣 出現 矛盾 ？ 思う かも しれ 粒子 加速 実験 パラレルワールド 繋がっ 宇宙ステーション 太陽 裏側 移動 事 次元 空間 超える 影響力 事 つまり 過去 未来 影響 与え おかしく 事 事 に関して マーク・スタンブラー 序盤 インタビュー 話し."}, {"rating": 4.3, "content": "あ もう SF映画 好き たまん わぁ って 感じ 演出 てんこ盛り 見 気持ちいい ぐらい きちんと スピード もう 考え せら る 時間 ぐらい 圧倒 しまっ JJ ほんと 万 歳 ね. 最後 ね 希望 持た 落とす 得意 締まり 方 クローバーフィールド って 感じ. ていう 予告 同時に 公開 って 宣伝 力強 すぎ でしょ Netflix."}, {"rating": 4.1, "content": "今 時代 JJ NETFLIX タッグ って 言わ みれ 最強 かも クローバーフィールド 秘密 主義 謎 謎 呼ぶ 展開 世界中 扇情 プロモーション 仕方 NETFLIX サービス 利害 見事 一致 てる そりゃ JJ NETFLIX こんな 企ま ちゃ 面白い よ スーパーボウル 第 一 弾 予告編 解禁 直後 全世界 本編 ネット配信 いや 驚い すげ 時代 わ. クローバーフィールド プロジェクト 3 作 目 NETFLIX 組み 遂に 物語 舞台 宇宙へ。. 宣伝 展開 方 然 り なー 楽しい 映画 超 楽しい ジャンル 映画 楽しさ 1時間 40分 タイト 尺 中 詰め込ま. ゴジラ × ファウンドフッテージ 一作 目 長らく 時 置い 発表 かなり 打っ 変わっ 密室 圧迫 サスペンス モノ 二 作 目 三 作 目 本作 なんと 2001年宇宙の旅 エイリアン シリーズ ゼロ・グラビティ インターステラー オデッセイ 要素 全部 ぶち込ん 超 楽しい 娯楽 SF 娯楽 SF かなり 秀作 じゃ 観 終わっ 直後 今 感じ. 終始 インターステラー っぽく 密室 宇宙空間 中 なんとか 問題 解決 奔走 っていう エイリアン ゼロ・グラビティ オデッセイ っぽく 途中 完全 ホラー映画 化し 宇宙船 そのもの 生き 描写 ゴシック 洋館 ホラー 思わ くだり リドリー・スコット エイリアン シリーズ 近年 プロメテウス エイリアン：コヴェナント ぽく 家族 愛 テーマ ゼロ・グラビティ インターステラー ぽかっ 人類 更に 高 次元 触れ しまう みたい 画 作り 含め 2001年宇宙の旅 完全 意識 故に インターステラー 重なっ てる 様々 点 前述 SF映画 群 影響 感じ 細かい リーダーシップ とる 黒人 カッコ いい 死に 方 っていう エイリアン シリーズ お決まり エリザベス・デビッキ 死に 方 エイリアン4 彷彿 エリザベス・デビッキ ルックス 自体 プロメテウス シャーリーズ・セロン 思わ 宇宙船 名前 ヘリオス 主人公 名前 エヴァ って 名前 付け方 意味 深さ リドリー・スコット っぽい 密室 宇宙船 艦内 様々 人種 人間 共存 時に 対立 しまう エイリアン シリーズ っぽく JJ 繋がり 言え スタートレック ぽく あるかな 自立 右腕 ひとりでに 歩い てる ？ とか アダムスファミリー かよ って 笑っ しまっ www キモい 生物 ジェームズ・ガン スリザー 彷彿 けど アクセル・ヘニー 死ぬ やっぱ 完全 エイリアン ジョン・ハート ジョン・オーティス キャスティング もしか たら ちょっと イアン・ホルム 意識 かも 正直 どこか 見 描写 積み重ね 部分 多い けど レパートリー 多 展開 速さ つるべ打ち 前半 観る 者 予想 先 先 行く 楽しい 後半 感 段々 失速 予想 範囲 内 収まっ しまっ 惜しい. キャスト陣 豪華 且つ 全員 良かっ ダニエル・ブリュール デヴィッド・オイェロウォ は元 好き 俳優 今回 良し あと アクセル・ヘニー オデッセイ 乗組員 ちなみに オデッセイ ドリュー・ゴダード 繋がり オデッセイ っぽい 要素 けど 徹底 知力 論理 勝ち進ん いっ オデッセイ 違っ 本作 いい 具合 バカ 加減 正直 オデッセイ 方 好き けど バカ っぽ こそ 娯楽 SF映画 真髄 でしょ 思う アクセル・ヘニー 紀 里谷 監督 ラスト・ナイツ 時 良い なぁ 思っ けど やっぱり 良い 俳優さん インターステラー オデッセイ マット・デイモン 然 り オデッセイ 本作 アクセル・ヘニー 然 り なんで 同じ キャスト 似 役 やっ ？ 笑 こそ パラドックス ？ 笑 並行世界 ？ 笑. 主演 ググ・バサ ＝ ロー 名前 知っ けど 見る 多分 初めて これから もっと 売れ そう 美しき エリザベス・デビッキ よ 美しい ミステリアス 雰囲気 魅力的. つっ 個人的 ベストアクター クリス・オダウド 唯一 言っ いい コメディリリーフ けど 人 好演 かなり 映画 クオリティアップ 貢献 てる. もはや 毎回 恒例 つつ 声の出演 豪華 カメオ出演 今回 サイモン・ペッグ でし. 既視感 多かっ けど フレッシュ 感じる 描写 沢山 クリス・オダウド 死ぬ 場面 ハイテク 半田 ごて みたい 迫っ くる ストップモーションアニメ みたい そういう 本当に 面白かっ 脚本 かなり 良く てる 思っ バカ っぽい 描写 計算 上 信じ てる し笑. あと つっ 一 作 目 謎 徐々に 明らか って ね 大 体もう 事 真相 分かっ なるほど 裏 そういう 点 点 繋がっ 線 感覚 あー 面白い 面白 こそ クローバーフィールド プロジェクト 真髄 やっぱ まだ 2 作 目 10 クローバーフィールド・レーン 繋がり 薄い 若干 繋がり 感じ 中盤 以降 出て きた 地下 シェルター みたい ところが ジョン・グッドマン 酷似 車 走っ 病院 向かっ てる 描写 とか もっと 他 どっか しら 繋がっ これから もっと 直接的 繋げ いく 分から けども. 面白い ね 一作 目 ポスト 9.11 映画 のに 時 同じく 裏 起き 描く 映画 10年 以上 経っ 作ら その間 政治 情勢 かも 加味 作ら てる って こそ パラドックス 感 映画 作る って 行為 自体 パラドックス 生む 行為 だって. 並行世界 存在 提示 今 ぶっちゃけ 世界観 もう アリ 本作 途中 展開 かなり アリ 感 もう 楽しけりゃ いい よ. 同じ 世界線 起き とある 一つ 事件 様々 角度 描く シリーズ 一つ一つ 映画 ジャンル 全然 違う 面白 やっぱ かなり 実験 的 かなり 面白い プロジェクト 思い やっぱ 映画 的 ドラマ 的 かも ちょうど 中間 くらい JJ オハコ ね 今回 まんまと JJ 術中 ハマっ しまっ."}, {"rating": 4.0, "content": "予告 公開 日 世界 同時 配信 祭り 乗る 早速 鑑賞. SF スリラー ホラー パニック 若干 グロ てんこ盛り 大 満足 楽しかっ. 2 作 目 観 けど あくまで クローバーフィールド ユニバース モンスター ちらりと 出る くらい. この辺 期待 てる 人 評判 わるい だろ なー. 結局 実験 事故 多次元 干渉 モンスター 世界 繋がっ って よ ね 1 作 目 未来 話 ぽい けど 過去 干渉 しまい 1 作 目 奴ら 現れ 解釈 てる けど どう だろ ？."}, {"rating": 3.5, "content": "地球 エネルギー 不足 解決 宇宙ステーション 実験 試みる 科学者. 実験 思い よら ぬ 事象 引き金. １ ２ 作 目 前日 譚 … 捉える 向き 様 けど 俺 そう 思わ. 作品 独立 地球 未知 存在 襲わ 現象 話 どこか つながっ だけ パラレルワールド 思う. そういう 意味 本作 別 次元 称し パラレルワールド 存在 示唆. 正直 言う 作品 宇宙船 舞台 密室 ＳＦ サスペンス 亜流 しか よ ね. 序盤 不可思議 事象 見舞わ あたり なかなか スリリング 面白かっ けれど. 壁 埋もれ 人間 フィラデルフィア計画 都市伝説 引用 空間 跳躍 イメージ やすい ネタ 悪く. 千 切れ 腕 アダムス・ファミリー ハンド 自律 行動 … 嫌い じゃ けど さすが ギャグ しか 見え なあ ｗ. 終盤 展開 自己犠牲 裏切り 流れ 少々 平凡 ちょっと 残念. 2017年 公開 同 ジャンル 佳作 ライフ 比べ 映画 少し 見劣り 感じ. 結局 本作 10 クローバーフィールド・レーン 同じく 元々 別 映画 用 脚本 じゃ 感じる 内容. マーケティング クローバーフィールド タイトル 付ける だけ 観客 勝手 繋がり 感じ しまう 心理 うまく 使っ 感心 けど ね. 地上 巨大 生物 襲撃 匂わ 描写 自体 まるで 取って 付け. ラスト アレ … ファンサービス みたい ？."}, {"rating": 3.1, "content": "クローバーフィールド シリーズ 唯一 しばり 最後 最後 モンスター 出す だけ."}, {"rating": 2.5, "content": "2018年. クローバーフィールド って 前作 住所 けど 今回 宇宙ステーション 名前 ね. 記号 媒介 物語 繋げ いく 気 だろ. 回収 伏線 多 すぎる 虫 ロシア人 身体 ぎっしり 詰まっ 理由 ビジュアル 面白 以外 だろ. 身体 中 配線 機体 一体 エリザベス・デビッキ のたうちまわる 腕 魅力 的 絵面 そこそこ だけ 最後 取って つけ た感 残念 あれだけ ミッション こなし あと 地球 降下 たぶん ゴジラ もどき ぶつかっ あっさり 死ん 思わ ハミルトン シュミット 不憫 よ."}, {"rating": 3.2, "content": "クローバーフィールド 必然性 殆ど. ブラックミラー みたい 60分 くらい SF 短編 もっと 満足 かも クローバーフィールド 新作 観る がっかり. 最後 アレ 唐突 安っぽかっ いつ キミ そんな 巨大 ？."}, {"rating": 3.0, "content": "過去 2 作 比べ 今回 宇宙ステーション 側 地球 側 2つ 視点 話 進む どうも 話 とっ 散らかっ 印象 パラドックス 発生 起こる わからん 言っ おけ 例え 説明 付か やっ いって 訳 じゃ でしょ よ. 最後 アレ 出 興奮 けど クローバーフィールド シリーズ 関連 付け やっつけ仕事 過ぎ."}, {"rating": 3.7, "content": "途中 めっちゃ 面白かっ. 謎 いっぱい 解け く 話 面白い. ただ いかんせん 宇宙 話 元々 理論 知ら 起こる 現象 凄さ わから. さすが 腕 驚い けど. リング はずす だー 言わ リング って 掌 サイズ 思っ たら 外 めっちゃ おっきい 部品 想像 付い. リング 外し 行っ 時 多分 宇宙空間 のに すごい 重力 そう おかしい そう 映画 突っ込ん じゃ いけ かも 謎. ジオストーム そう けど 宇宙船 的 中 あんなに 爆発 とか 銃 撃ち合っ 色々 肝心 大丈夫 だろ. って 色々 疑問 けど クローバーフィールド 破壊 者 好き 過ぎ 次作 とっても 楽しみ. やっぱり もっと 怪獣 見 たい よー."}, {"rating": 4.5, "content": "観. ー こういう ガチ SF 苦手 けれども シリーズ 一 作 目 大好き. 今回 全く ノーマーク たまたま Netflix 開い たら ？ パクリ 思っ たら 急 公開 ‥. 予告 謎 明らか 的 感じ けど いやいや そんな わけ ないと くくっ まし ほら ねー どうせ わか よー なんて 思っ たら 意外と ちょこちょこ っぽい 描写 ‥. 最後 破壊 者 ドーン 10年ぶり スクリーン でし ねー. ちょっと 安っぽかっ けど 笑. 密室 緊迫 やり取り やっぱり おもしろい. エヴァンゲリオン 思い まし っぽい ワード 伏線 そう 本筋 なかなか 触れ けど 一 話 一 話 おもしろく クオリティ 高い あと コア 人 食いつい あー こー ないや って 根強く 人気 出る って 思っ てる かも ‥. とにもかくにも 面白かっ. どうせ 伏線 回収 でしょ って 思い つつ 次回 楽しみ 待ち."}, {"rating": 3.5, "content": "悪く 俺 別に シリーズ 好き わけ じゃ ただ 単に 10クローバーフィールドレーン 変態 テディベア ジョン・グッドマン 異様 愛で たい 改めて 気 つかさ. エイリアン プロメテウス or コヴェナント ライフ っぽく 決して 嫌い けど ね 残酷 描写 悪く もっと 欲しい 感じ. あと 好み ちゃう けど 異次元 ウンチャラカンチャラ とかいう 話 基本 興味 オチ そっち系 あー そう かぁ くらい 冷め ちゃう. まぁ 基本 JJ どー いい まえ スーパー8 絶賛 奴ら 到底 理解 ね. まぁ そん くらい テンション 観 まし."}, {"rating": 2.5, "content": "Netflix 唐突 通知 速攻 観賞. クローバーフィールド 聞く パブロフの犬 状態. 観 作品 よ クローバーフィールド. さて さて モンスター 出 来る だー ？. 事前 情報 知ら 無垢 モード 観 よかっ. . やっぱり クローバーフィールド よ ねー 笑. よだれ 出 ませ でし. キャスト まさかの チャンツィー. そん エリザベスデビッキ. ぼく デビッキ 観 だけ 満足."}, {"rating": 3.4, "content": "違う そうじゃない. 俺 観 たかっ 謎 じゃ. 大体 1 あからさま 怪しかっ タグルアト とか スラ ショー いったん. そもそも 1 エネルギー 問題 とか 一言 触れ だろ. 1 謎 明らか とか 言わ しまっ 期待 しまっ だけ. そういう 忘れ 単体 観 たら 悪く よ. まぁ 続編 たら 観."}, {"rating": 3.5, "content": "今作 事故 原因 世界線 時間 軸 超え モンスター 突如 出現 事実 示唆 まし. (「 1 2 3 時代 設定 ズレ 理由 判明 まし. 正直 こう しまう アリ しまう 今後 シリーズ 展開 不安. 今作 今作 SF そこそこ 楽しめ まし 1 モンスター もっと 観 たかっ 気持ち 無く 既に 撮影 済み 噂 続編 期待 ね."}, {"rating": 4.8, "content": "唐突 公開 含め 間違い クローバーフィールド 3 作 目 序盤 SF パニック ホラー 面白く 次々 飛び出し くる 予想 斜め上 ドッキリ 絵 的 面白い 全体 漂っ 緊張感 息苦しい けど 同時に 訳 分かる けど 解ら 混乱 パラレルワールド やってき 友人 切ない 命 奪い合い 自分 今 世界 肯定 超 好き ラスト 1 作 目 更 考察 材料 投下 あまりに 贅沢 時間 …."}]}