{"rating": 3.6, "description": "宝島 見つける ジャイアン 宣言 のび太 ドラえもん ひみつ道具 宝探し 地図 使っ 宝島 探す 地図 指し示し 場所 なんと 太平洋 上 突然 現れ 新しい 島. ノビタオーラ 号 名付け 船で 宝島 向かっ のび太 あと 少し 島 上陸 謎 海賊 襲わ 急 あらわれ 敵 立ち向かう のび太 戦い ドタバタ 中 しずか 海賊船 さらわ しまう. 海賊 逃げ 後 のび太 海 漂う 一人 少年 フロック オウム 型 ロボット クイズ 出会う フロック 海賊船 逃げ出し メカニック 宝島 重要 秘密 知っ はたして のび太 無事 しずか 助ける ？ 宝島 眠る 財宝 隠さ 秘密 一体 ？.", "spoiler_reviews": [{"rating": 2.8, "content": "ミニドラ クラゲ ？ とても 可愛かっ 😚. 大事 モノ 為 頑張っ はず のに 裏目 出て … なんとも 悲しい. 遠回り けど 身近 大事 存在 気付く 事 出来 ホント 良かっ. 大泉洋 声 演技 素晴らしかっ 👍."}, {"rating": 3.4, "content": "ドラえもん 愛し 息子. 毎年 春休み 映画館 行く 恒例行事 けれど 中学生 流石 母親 行け 去年 友達 行っ 役 ご免. なので DVD. よかっ. 可愛い ミニドラ. 鮮やか 明るい 色彩. 星野源 歌. のび太 パパ 優しさ. 突っ込み たく. セーラ しずかちゃん 全く 似. そんな 巨大 エネルギー 普通 海 落とし たら 大津波 世界 滅亡 ？. ペンキ せっかく 垂らし のに ？ 空中 飛ん だら 普通に 落下 じゃ ？. なかなか 楽しかっ けど 小さな 子供 みる あと １ 0分 短く まとめ 欲しい."}, {"rating": 4.1, "content": "新 ドラ オリジナル映画 中 1番 好き. 飛行機 中 ボロ 泣き. 絵 いつも 違っ けど 親しみ もてる. 星野源 主題歌 挿入歌 ほっこり 気分 くれる. 久しぶり ミニドラ けど ほんと かわいい 活躍 くれ うれしい 笑. 父子 愛 テーマ ？. のび太 ドラえもん お父さん 愛 深 感じ. あと 結婚前夜 想起 言葉 グッと."}, {"rating": 3.0, "content": "姉 子どもたち 映画館. たける エンディングテーマ 星野源 ドラえもん ひとりで 大 合唱 まわり 観客 クスッと 笑っ. 肝心 映画 うーーーー 楽しい けど ドラえもん 映画 期待 すぎ. やはり 鉄人 兵団 超え."}, {"rating": 4.3, "content": "今回 泣く … 思い つつ 観 てる 結局 後半 感動 涙 よ 😅. そう 宝物 って 身近 よ ね …. そろそろ 出来杉 誘っ やっ ほしい."}, {"rating": 3.2, "content": "セル画 っぽい 絵柄 さえ 懐かしさ 一部 時代 移り変わり 泣い しまう キャラデザ 最高."}, {"rating": 3.6, "content": "思い出し 投稿. 映画館 初めて ドラえもん. ミニドラ かわいい 欲しい."}, {"rating": 3.5, "content": "ひさし ぶり ドラえもん み. 平日 朝 一 貸し切り 状態 ぼろぼろ 泣き 星野源 聞き 終え 映画 よかっ 主題歌 よかっ CD 買い まし. ちなみに ラスト だけ はやく まとめ すぎ なあ 父親 折れる 早 すぎる … 自分 親 たら 見方 変わっ くる かも しれ けど."}, {"rating": 4.3, "content": "ドラえもん 映画 38 作 目. 本当に 大冒険 って 感じ 作品. 冒険 感 ハラハラドキドキ 感 前作 カチコチ 超える わさドラ 映画 至上 最高 思う 大山ドラ 作品 匹敵. しずかちゃん 拐わ 事件 ドラビアンナイト 以来 あと どう ちゃう ？ ハラハラ. とにかく 作画 凄い 1つ 1つ キャラ 動き 回り 背景 変化 凄く こだわっ 作ら 40年 進化 時代 変化 感じ. 自分 気 ラスト 映画 メイン キャラ 父親 説得 シーン のび太 溢れる 涙 流し 大人 正しいっ 誰 決め ？ 必死 説得 やはり ちょっと 涙 頂戴 感じ …. 母親 台詞 結婚前夜 しずかちゃん パパ 台詞 似 感じ やや 微妙 感じ. のび 家 シーン ～ エンディング 流れ ガチ ドラえもん 愛 伝わっ 物凄く 泣け のに ラストシーン ちょっと 物 足り 無かっ 残念 なぁ. わさドラ 映画 中 間違い ベスト3 入る 傑作 思う じっくり 観 み たい 思う."}, {"rating": 3.4, "content": "ドラえもん 映画 長い 長く 面白い いい けど どちら 収め きれ 長く しまっ 感 強い."}, {"rating": 4.0, "content": "息子 映画館. 子供 持つ 前 アニメ 映画 全く 興味 無かっ ドラえもん 話 親 目線 見 泣ける 日 来る なんて 笑 のび太 命がけ ドラえもん 助け 行く シーン 最高 感動."}, {"rating": 4.5, "content": "やっと 見れ. ぼろ 泣き しまっ. じゃ. 腹立つ くらい 感動. 今 あばら骨 折れ てる のに. 泣かす めちゃくちゃ 痛い やん. 文字通り 胸 軋む 映画 感じ. 今 ドラえもん 過去作 ずーっと 見 コレ なかなか 素晴らしい よ. ずるい. ふつう 超 大作. ドラえもん ぽく もん. ジブリ 風. いや もう エヴァ みたい. なんか すごい 演出. クライマックス 向け. 思い出 クイズ フラッシュバック. ドラえもん 元気玉 受け止める. のび太 助け 行く シーン. あと 畳み掛ける 流れ 始める ここにいないあなたへ. おい. 感情 どうし くれる ねん. 泣く やろ. 最高かよ. 満点 たい. 減点 タイムパトロール 黙っ ね ぇぞってこと. 今作 ヴィラン シルバー ね. こんな べ ー 奴 タイムパトロール まじ やら っ. 黙っ ねー. タイムパトロール まじこ ぇから. あと こんな べ ー 奴 すんなり サヨナラ ねー. ってな とこ 少し まし けども. めちゃくちゃ 良かっ. 星野源 めちゃくちゃ 見 やろ. ピッタリ すぎ 鳥肌. マジ 泣ける. 次 月 かー. 異説 クラブメンバーズバッジ 出 テンション 爆上 げ. 焼肉 たらふく 食べ あー."}, {"rating": 3.4, "content": "長澤まさみ 大泉洋 上手い. しずか 連れ 去ら. 星野源 歌 よい."}, {"rating": 4.0, "content": "のび太 優しさ ドラえもん 勇気. 泣い. いざ ジャイアン 仲間 思い 好き. ミニドラ くらげ 可愛い. 親 思い 子供 気持ち 家族 仲間 他人 思いやる 気持ち いっぱい. 源 挿入歌 好き."}, {"rating": 3.4, "content": "父親 子供 って 泣け しまい まし. 涙腺 元 弱い のに 更に どんどん 弱く 最近. 全体 的 ひみつ道具 沢山 出 ワクワク 感 面白い 止まり ませ でし. 序盤 海賊船 乗っ 出発 所 ワクワク 感 本当に 最高. 父親 って 当たり前 母親 違い 子供 にとって 親 って 所 グッと まし."}, {"rating": 3.6, "content": "しずかちゃん 年々 可愛く 描か いく 好き. 冒頭 始まる 物語 切り口 王道 名人芸 さえ 思え. ドラえもん 物語 のび太 涙 始まり ラスト 笑顔 締めくくり. 安定 面白."}, {"rating": 3.8, "content": "他人 のび太 達 凄い 思う. 【 僕達 大事 思う そんなに 間違っ 】 のび太 言葉 凄く 胸. 子供 未来 妻 頑張っ 結果 方向 間違え しまう 家族 最後 幸せ. 俺 子供 一緒 見る 親 考え させ じゃ だろ. ラスト 映画館 涙し しまっ. 次作 期待."}, {"rating": 3.0, "content": "星野源 歌 良かっ. 声優 変わっ 劇場版 はじめて 観 けど 思いのほか 好き."}, {"rating": 3.5, "content": "映画 見 終わっ すぐ はちみつ たっぷり かかっ フレンチトースト 作っ 食べ."}, {"rating": 3.5, "content": "声 変わっ なんだかんだ 見 しまう ドラえもん 映画. 今回 結構 内容 変更 新鮮. テーマ 親子 時 必ず 泣い しまう 今回 ラスト やら まし Σ(ノд<)."}, {"rating": 3.9, "content": "大山のぶ代 世代. 久しぶり ドラえもん 映画 観 まし. のび太 射撃 かっこいい ジャイアン 頼もしい スネ夫 ずるく 気弱 賢い しずかちゃん かわいい. 相変わらず 安心 まし. 子供 向け 映画 キャラ 際立っ いい ね. とにかく 作画 凄かっ. ジャッキー・チェン ばり アクションシーン 光 反射 海 波 近未来 的 建物 乗り物 デザイン キャラクターデザイン ロマン 溢れる 宝の山 夏 景色 太陽 光 木漏れ日 キャラクター 動き 表情 … 見とれ しまい まし. 子供 向け 映画 って こんなに 力 入っ てる …。. 子供 ワクワク 分かり. 最後 流れる 星野源 楽曲. 映画 使わ ね. 最後 ほろり 泣い しまい そう でし 笑. 甥っ子 一緒 見 ドラえもん 映画 ハマり そう. ロマン 詰まっ. 簡単 子供 時代 戻れ. 単純 ワクワク 感動. 今度 一人 ちゃんと 観よ 思い."}, {"rating": 3.5, "content": "大人になっても 劇場版 ドラえもん 観 しまう (*>ω<*). 今回 ワクワク 楽しかっ よ 👍. のび太 男前 セリフ ドキドキ 💕."}, {"rating": 3.9, "content": "しずかちゃん クローズアップ 大抵 捕らわれ 女性的 悲劇 感じ 多かっ 映画 しずかちゃん 女の子 人 表し 時代 変化 ドラえもん 感動."}, {"rating": 3.2, "content": "南極 カチコチ カラーリング グッと 変わっ ビビット 配色 可愛い〜 絵柄 昔 戻っ 初期 現代 融合 感じ 良かっ 絵柄 って 動かし やすい ？ って 思う ぐらい ぽよ ぽよ 動い カメラ アングル とか 普段 全然 違っ. 最初 数 分 だけ とか 予告 だけ 思っ たら 全編 調子 今回 ドラえもん 気合い 入 見え ご飯 美味し そう 感 すごい .... 画面 越し いい 匂 いしてき そう. ストーリー 時間 軸 とか 色々 考え すぎ ちゃっ ？ 飛ばし 見 今回 珍しく お父さん 息子 親子 愛 って テーマ 個人的 ギュッと ド ストレート んで よかっ 海賊 壮大 話 ぶっ 飛ん 途中 アイアンマン 見 てる 感じ. ゲスト キャラ フロック パート セーラ パート 可愛さ 花丸 大 満点 シルバー 本当に かっこよく ビジュアル 偏差値 高い シルバー 所 あたり 制作 側 性癖 見え まし."}, {"rating": 3.6, "content": "想像 以上 面白かっ. 川村元気 脚本 …. 流石 でし."}, {"rating": 4.0, "content": "最初 最後 きっちり ハート ウォーミング. なんて 会話 ひみつ道具 のち 伏線. これぞ 大人 子供 楽しめる 作品. 曲 タイミング 最高. いちいち クイズ 出す 多少 ざい."}, {"rating": 3.0, "content": "辻褄 初期 設定 省み 感動 真っ直ぐ わかっ 号泣. 映画ドラえもん 第 38 作 目."}, {"rating": 3.6, "content": "大山のぶ代 期 作画 ドラえもん 水田わさび 声 入っ まったく 違和感 新 ドラえもん 自分 なか 浸透 わかっ 頃 ドラちゃん 無性に 懐かしく. 悪役 目的 海賊 関連性 説明 いい加減 目 つむっ おく 脚本 川村元気 プロデューサー くせ りな 流れ 良し ね ？. 大泉さん いい 味 出し なあ 星野源 主題歌 よかっ."}, {"rating": 3.8, "content": "本当 宝物 冒険 行か たって. いつだって 君 すぐ 側 よ …. そんな 話 笑. 星野源 挿入歌 素敵. あと ミニ ドラちゃん 達 癒さ まし ～."}, {"rating": 3.5, "content": "安心 観. 大人 子ども 楽しめる お話. 新 ドラえもん 映画. ほぼほぼ 観 新鮮. ミニドラ 激か わ. フレンチトースト 美味し そう すぎ."}, {"rating": 3.7, "content": "ドラえもん 映画 いつも ハッピーエンド 安心 み. 家族愛. 源さん 歌 すてき."}, {"rating": 3.5, "content": "どらえもん 映画 久々 観 まし. ピアノ 蓋 あけ 演奏 思い 鍵盤 手 二 回 叩きつけ 閉じ シーン 笑い まし."}, {"rating": 3.8, "content": "ドラえもん 面白い. 普通に そ ー 思え 作品. 昔 好き けど 時代 合わせ チャレンジ だんだん 見応え まして 来年 楽しみ てる 事実. ドラえもん って すげ ー."}, {"rating": 3.9, "content": "今年 ドラえもん 凄い 泣け. 数 年 中 一番 力作. 子供 向け すぎ いっ 大人 向け すぎ 最も ドラえもん 映画 らしい 作品. やっぱり 星野源 天才 思う."}, {"rating": 5.0, "content": "久々 ドラ 映画. 今回 作画 凄い 気 けど. 毎回 クオリティ だろ ？. オリキャラ どことなく 懐かしい デザイン. 調べ み たら キャラデザ 方 同い年 なんか 納得. 夏休み ぴったり 一本."}, {"rating": 3.1, "content": "2018 80本 目. ゆあ ちゃんと。. やっぱり 昔 ドラえもん すき."}, {"rating": 3.6, "content": "息子 鑑賞 ドラえもん 映画 相変わらず ドラえもん らし 満載 昔 僕ら 世代 時 胸熱 展開 宝島 タイトル 想像 SF 映画."}, {"rating": 3.5, "content": "サメ 映画 鑑賞 まし. ドラえもん 道具 見つけ 宝島 目指し たら 未来 やって来 海賊 遭遇 地球の危機 救わ なきゃ お話. 海洋 冒険 思い がっつり SF 地球 エネルギー 利用 人類 救お 闇 堕ち 父親 立ち向かう 子供 達 関係性 素晴らしい ね 一番 とんでも 勇気 出して 行動 のび太 達 だけ ミニドラ 活躍 展開 劇場版 ならでは 嬉しい 限り. 海 物語 シュモクザメ 出 来 やはり なんと 言っ サメ 型 乗り物 サメ ライダー カッコ いい …."}, {"rating": 3.6, "content": "最近 新しい ドラえもん 映画 って こんなに 見応え あん ？ 一言. 作り 込み 過ごし 小ネタ 伏線 結構 散りばめ. なにより 作画 にの すご すぎる 見る 価値."}, {"rating": 4.0, "content": "壮大 スケール 親子 愛. 馴染み 新 ドラ 映画 今回 タイトル どこか 宝島 求め いつも メンバー 冒険 導入 終わっ 見れ 宝島 探し はほん 序盤 一 握り ある程度 何故か 地球の危機 みたい スペクタクル SF みたい 話. 今回 前作 南極 違っ ゲスト キャラ 大きく 比重 置い 作り 超 巨大 海賊船 ロマン 溢れる 場所 しずかちゃん さらわ そっくり キャラ 現れ その家族 抱える 大きな 問題 描く コト 力 入れ 親子 愛 映画 ひとつ メッセージ 子供 大人 響く 作り 終盤 回想 連続 ベタ 泣け あと 今作 キャラ 造形 ところどころ 旧ドラ 寄せ 良い しずかちゃん 顕著 久しぶり 可愛い ミニドラ 大 活躍. 緩急 盛り上がり どころ いつも メンバー 見せ場 堅実 作り 一方 細かい トコ 不満 やっぱり なあ クイズ 鳥 シリアス 部分 御 構い 無し クイズ 出し まくる 正直 ウザ かっ のび太 こんな 時 とか ツッコ んで るし 物語 上 重要 役割 果たす 必要 不可欠 けど さあ なんで こんな 設定. あと 後半 説明 なし 息を吐く ひみつ道具 使う どんな 能力 ？ いくつか よ 冒頭 出木杉 宝島 熱く 語っ のに 出木杉 連れ 行か 残念 ほんと そろそろ 出木杉 連れ 行っ あげ 良い でしょ まあ 出来 過ぎる 的 連れ 行け 分かる けど さあ じゃ 出木杉 シーン 自体 いら だろ. 終わっ 後 ドラ 映画 珍しく 視聴者 身 委ねる 問題 賛否両論 出 てる 自分 終わり 方 良し 思っ 色々 愚痴 呟い 個人的 南極 面白かっ 新 ドラ 映画 当初 イマイチ 嘘 地盤 固め 確固たる 嬉しい 悲鳴. 余談 カルボナーラ 単語 ドラえもん 出 くる 驚い ドラ 口 インターネット 言葉 出 ビビる テレビ 液晶 ドラえもん 現代 少し ずつ 迎合 てる なあ 傾向 良し 取る 悪し 取る 人 自分 歓迎 たい そのうち スマホ とか 出 欲しい よ テレビ とか じゃ もう 出 てる かも 知れ."}, {"rating": 3.0, "content": "地球 かけ 親子 喧嘩. 勇気 友情 海賊 奪え 宝物."}, {"rating": 3.3, "content": "ドラえもん リメイク 映画 以外 まあ まあ 良かっ 旧作 映画 ちょっとした 怖 不気味 よかっ けど 新しい ドラえもん."}, {"rating": 3.5, "content": "久しぶり ドラえもん 見 ちょっと 回りくどい 感 けど 楽しめ."}, {"rating": 5.0, "content": "ドラ 映画 初めて 見 頭突き バリアブチ 破る 辺り ドラえもん ヴィンディーゼル だろ 説 浮上. ドラえもん 一味 親友 じゃなくて ファミリー かも しれ トリプルX 可能性."}, {"rating": 3.6, "content": "星野源 挿入歌 流す タイミング ずるい よ のび太 セリフ 泣かさ. 素直 楽しめ 良かっ ミニドラ めちゃ 可愛い."}, {"rating": 5.0, "content": "ジャイアン スネ夫 あと まかせ けっ つっ みんな 先 行か とこ まず 泣く."}, {"rating": 4.0, "content": "久しぶり 映画ドラえもん 鑑賞 ドラえもん って こんなに 躍動感 っけ ？ っていう 映像 クオリティ 感動 嵐 でし （ 確か ラ ● ュタ パロディ 感 まし それでも スゴ ） どなた かも 言っ まし 途中 源 音楽 夢中 すぎ 内容 入っ こ … 笑 見 たい 映画."}, {"rating": 2.5, "content": "なんだかんだ 毎年 観 てる よ ね. ドラえもん. 過去 F 原作 リメイク 底 尽き かけ. オリジナル 続き. いまいち ピン こ よ. 個人的. そろそろ 藤子 F 不二雄 ユニバース 的. 展開 期待 今日この頃. クロスオーバー ドン こい. TPぼん 日本誕生. パオパオ 宇宙 開拓史 南極 カチコチ. 登場. TPぼん 史実 絡め タイムトラベル ミステリー とか. ヒーロー 憧れる のび太. ヒーロー 星 ？ バード 星 ？ 訪れ 留学 中 ミツオ 出会う. パーマン クロスオーバー とか. おばけ 世界 冒険 オバQ. あ おば Q 使え."}, {"rating": 3.0, "content": "2歳 たて 娘 ポップコーン 切れ目 集中力 切れ目 子供たち って シリアス シーン ざわつく 学び まし. 内容 … 謎 掛け 鳥 印象的."}, {"rating": 3.2, "content": "過去 ドラえもん 映画 比べる. 話 展開 薄く 長い. 感動 薄かっ. キッズアニメ 良い 話 けど. 大人 物足りない かも."}, {"rating": 3.2, "content": "うる っと くる ね. 親子 再生 話. てゆーか 船 人たち いつ 人たち だろ 設定 イマイチ わから. あん だけ 技術 力 財力 統率力 生き いけ そう けど 海賊 自給自足 てる ー じゃ. なんて 言っ たら ストーリー 進ま ね. のび太 映画 奴."}, {"rating": 4.0, "content": "親子 愛 ズル いっす. 星野源 挿入歌 気 取ら セリフ 聞き取れ ませ でし 笑."}, {"rating": 2.6, "content": "子供 楽しめる 思う けど 大人 一緒 楽しむ 物足りない."}, {"rating": 4.0, "content": "新しい ドラえもん どー 映画 いまいち パッと けれど 作品 結構 面白かっ. 色々 詰め込み まし ね 笑."}, {"rating": 3.2, "content": "映画ドラえもん のび太の宝島. 配役 ：【★★★/ 3 】. ストーリー ：【★★★/ 3 】. 映像 ：【★★★/ 3 】. 演出 ：【★★/ 2 】. 音楽 ：【★★★/ 3 】."}, {"rating": 3.7, "content": "飛行機 内 鑑賞. ミニドラ かわいい. なんか すごい グッと ちゃっ."}, {"rating": 3.3, "content": "南海 大冒険 オマージュ ？ って 思っ けど. ぜーー ぜん 違う お話し. 色々 気付か 頂き まし. ありがとう ぅ. 長澤まさみ 相変わらず 上手. 大泉 相変わらず お上手. . び 太 部屋 ポスター 笑. あと 水曜どうでしょう 風 ポスター. 笑っ しまっ."}, {"rating": 3.1, "content": "南極 カチコチ 大冒険 おもしろかっ ？. ミニドラ 久しぶり 出て 大 活躍 非常 良かっ."}, {"rating": 5.0, "content": "ドラえもん 史上最高 傑作. ドラえもん 映画 フィルター 中 トップクラス. 挿入歌 星野源 じゃない方 良かっ かも."}, {"rating": 3.6, "content": "久しぶり ドラえもん 劇場 見 スケール 大きく 感じ 楽しめ. 子供 理解 難しい 気 大人 楽しめる よい."}, {"rating": 2.8, "content": "川村元気 脚本. ドラえもん 声 変わっ 久々 見 まし. 3.11 後 出現 新島 確か どう だろ ？ 疑問 思っ まし. 着眼 脚本 書け すごい."}, {"rating": 3.4, "content": "ドラえもん 久々 み. 面白かっ. フレンチトースト 食べ たい."}, {"rating": 3.7, "content": "映画ドラえもん 好き たまらない. 新 ドラ 入っ オリジナル 最高 クラス 出来栄え いっ 良い かも. まず 初め 王道 展開 極致 行く 宝島 発見 道のり ドラえもん ならでは. ひみつ道具 使っ 道のり 楽しめる. ミニドラ 可愛さ 炸裂 分かり やすい 伏線 提示 さあ 宝島 到着 本番. 王道 展開 新 キャラクター ディテール なかなか 良く それでいて 盛り上げ くれる. 親子 確執 問題 テーマ しっかり 描か. 御都合主義 丸出し ドラえもん らしい 笑っ おこ. 新 キャラクター 影響 クイズ 出題 何度 子供 見る 楽しめる だろ. ただ 大人 鑑賞 ちょっと 耐え 部分 敵 側 正義 どう うやむや 終わっ ドラえもん 高性能 システム どう 立ち向かう 明確 示さ 抽出 エネルギー どう 疑問 ツッコミどころ 多々. ただ まあ ドラえもん 映画 らしく 良い 言え 主題歌 星野源 ドラえもん 良さ 全て 丸く 収まる 感じ."}, {"rating": 3.0, "content": "映画 ワクワク 感 子ども 人気 そう 思っ 評判 ハードル 上がり すぎ かも."}, {"rating": 3.0, "content": "ドラえもん 映画 毎回 感動. 話 飽き 来 感じ."}, {"rating": 3.5, "content": "作品 ムラ よ なー. 前作 南極 比べ メチャメチャ おもしろかっ. やっぱり ドラえもん 長編 感動 要素 必須. サバンナ高橋 頑張っ."}, {"rating": 3.0, "content": "昔 いい わかっ 見 しまう ドラえもん 映画. ミニドラ 出 てる 最高. 可愛 すぎる ♡. 星野源 エンディング 良き."}, {"rating": 3.0, "content": "太平洋 上 突如 出現 宝島 目指す ドラえもん 一行 冒険 描い 物語. 友情 夫婦愛 親子 愛 馴染み 内容 安心 安定 仕上がり 楽しま くれる あたり 見事. 話 運び テンポ 良く 見やすかっ 好 印象 なぁ."}, {"rating": 3.9, "content": "おとうさん って いい よ ね ˵ ˃̶̀ ε ˂̶́ ˵ ෆ ⃛. あと 映画 観 ね."}, {"rating": 3.8, "content": "本当に ドラえもん 映画 ？ って くらい 衝撃 受け まし ドラえもん 映画 こんなに CG 凄い とか アリ ？ 笑. 冒頭 う〜 わ 南海 大冒険 オマージュ ？ リメイク ？ じゃん よ ーーー って 萎え けど 序盤 スピーディー 展開 一瞬 吹き飛ん 笑 中盤 人間ドラマ に関して もはや ジブリ 彷彿 （ 全く 内容 違う けど 思い出のマーニー 感じ しまう 部分 …。 だろ ？ 墓 シーン ？ ）. 過去 映画 ドラ 無かっ セリフ 間 映像 美 かなり ネクストレベル でし. 脚本 君の名は プロデュース 一躍 脚光 浴び 川村元気 氏 次作 壁 なかなか 越え ねー ぞ ー."}, {"rating": 3.5, "content": "記録. 星野源 歌 最高 でし. 内容 期待 すぎ 思っ でし. 昔 教訓 的 メッセージ性 ドラえもん 映画 見 薄く 感じ しまい まし. 映像 すごく 綺麗 でし."}, {"rating": 3.7, "content": "年 ドラ 映画 一番 よかっ 違う ？. なぞなぞ 遊び心 別に 要らん."}, {"rating": 3.3, "content": "のび太 パパ ストーリー 出 くる 父と子. クイズ 答え 宝物 正体. 人生 困難 乗り越える 為 ヒント 丁寧 感動的 綴ら. ドラえもん ならでは 楽しさ 満載 一本. まぁ そう ね. やっぱ 生きる コト って クイズ 連続 なぞなぞ 難解 柔軟 発想 求め 立ち止まっ 道 迷っ しょっちゅう いつだって 間違い 認め 正す 必要 よ なぁ. もっ 指摘 支え くれ 共に 悩め る 存在 やっぱ 宝物 だろ ね. ここに 宝物 なんか. って のび太 台詞 アラフォー おっさん 心 響く もん なぁ."}, {"rating": 4.0, "content": "よかっ. 思わず 泣い. 星野源 曲 子供 すごく 気に入っ てる 嬉し そう 借り よかっ. 宝島 って 感じ 話 ね. 結局 良かっ けど 思っ 話 違っ."}, {"rating": 3.6, "content": "よく てる 映画 屋 作っ エンターテイメント って 感じ 丁寧 構成 ツッコミどころ 謎 多い."}, {"rating": 4.5, "content": "ドラえもん ファン 映画 昔 ドラえもん ワクワク 感 凄く 良かっ. 新しい ドラえもん 映画 中 すごく 面白かっ (*ﾟ∀ﾟ*). ジャイアン … 映画 立役者 ね 映画版 ジャイアン 本当 カッコ いい. 親 子供 やっ 事 本当に 正しかっ ？ 考えさせられました. やっぱり のび太 人 幸せ 願い 人 不幸 悲しむ 人. 前作 映画 子供 怖い 描写 多かっ けど 今回 そんな オススメ 出来る 映画. 家族 見 欲しい."}, {"rating": 3.7, "content": "面白かっ やはり 台詞回し 臭 感じ しまう 多い. 仕方 従って 友人 観 行く オススメ. 繰り返し 中身 しっかり."}, {"rating": 3.8, "content": "ドラえもん ちょ ー 可愛い www. なんか のび太 しずかちゃん いい 感じ いちいち にやけ ちゃう w. ジャイアン スネ夫 のび太 虐める けど やっぱり 友達 思い 助け くれる. 映画 本当 いい 子 しか 出. 終始 鳥肌 でし w."}, {"rating": 3.5, "content": "大人 楽しめる 宣伝 大人になっても 楽しめ. 支え ドラえもん 強力 コンテンツ 脚本 川村元気 主題歌 星野源 スタッフ 力 なー."}, {"rating": 1.0, "content": "これから 冒険 旅立つ って 時に 夢 世界 旅立っ しまっ 起き たら エンドロール 流れ."}, {"rating": 4.5, "content": "個人 的 ドラえもん 観 人 ゲスト 声優 大泉洋 出演 鑑賞. 久々 ドラえもん 映画 観 けれど 良作 希望 満ち 溢れ 映画."}, {"rating": 3.5, "content": "夏 見る とても 良い 映画 個人的 作画 可愛く 好き 家族愛 良い 星野源."}, {"rating": 3.5, "content": "観 退屈 大人 楽しめる 映画 星野源 曲 泣い."}, {"rating": 3.5, "content": "絵柄 大山のぶ代 時代 ドラえもん 近い だけ スコア 5 あげ たい くらい 良かっ 可愛い ぬるぬる 動く. 川村 脚本 成功 オリジナル ドラえもん 映画 あまり 期待 けど. のび太 イケメン ドラえもん 助け 行く シーン ドラえもん 映画 中 屈指 名 場面 入る ？. みんな バランス よく 活躍 素直 面白い 思える 映画 でし."}, {"rating": 3.2, "content": "のび太 勇敢 姿 テレビシリーズ ギャップ 感じる てか 主題歌 秀逸."}, {"rating": 3.5, "content": "まさか タイミング 父子 断絶 葛藤 テーマ ね. 観 行く."}, {"rating": 2.5, "content": "川村元気 悪 いとこ だけ 抽出 脚本. ぼせい 復活 話 興味深かっ."}, {"rating": 4.2, "content": "すごい よかっ 笑い 取り つつ 友情 家族 しっかり 感動 くる ストーリー よく 出来 宝島 行っ たら 悪者 出 みたい 感じ 思っ けど それだけ じゃ 面白 いっぱい 詰まっ まし のび太 部屋 絵 ステキ でし w."}, {"rating": 3.0, "content": "話 まぁ 普通 面白かっ. ドラえもん 根強い 人気 中 世代 共感 ストーリー 内容 必ず 入っ からだ 思う. 子供達 キャッチー キャラクター 繰り広げる 面白い 楽しい 時には ハラハラドキドキ SF 少し 不思議 ） 世界 うける だろ. 大人 根強い 人気 得 何故 だろ. ドラえもん ストーリー 中 大人 子供 正直 感情 吐露 シーン 多々 見. 母親 父親 先生 立場 せい 抑制 ざる 得 正直 気持ち 悩み ドラえもん 映画 出 くる 大人 正直 吐露. そんな 大人 観る 側 自ら 重ね合わ. 幼い 故 まっすぐ 正直 気持ち 精一杯 伝える のび太 心 動かさ しまう. 結局 大人 子供 線引き 曖昧 すぎ 誰 誠実 まっすぐ サボり ぐせ のび太 一面 持っ. ドラえもん 映画 童心 思い出さ 童心 持っ 今 一 度 教え くれる."}, {"rating": 4.3, "content": "親子 愛 素敵 でし. ドラえもん のび太 しずかちゃん ジャイアン スネ夫. みんな 頑張っ. 面白かっ ✨."}, {"rating": 4.2, "content": "め っ っ っ ちゃ 泣い. 大人 泣かす 作っ だろ おおお あざとい いい いい 思い ボロ泣. かあちゃん 昔 ドラえもん バギー とか 大 魔境 勇気 振り絞る スネ夫 泣い 気持ち よく わかる. 星野源 挿入歌 流れる わかっ 途中 雰囲気 不自然 じゃ ？ とか 思っ けど めちゃめちゃ 泣い."}, {"rating": 3.3, "content": "なかなか 良かっ 劇中 過去 ドラえもん 映画 オマージュ 再現 てる シーン 新旧 ファン 楽しめ そう 未来 ヤバ すぎ 笑."}, {"rating": 3.7, "content": "今回 ドラちゃん ずばり 家族愛 テーマ 中心 作品. 昨年 南極 カチコチ 大冒険 若干 うーん なか じ でし パオパオ かわいかっ けど )、 今年 とても 面白かっ. 劇中歌 星野源 ここにいないあなたへ 話 流れ 合わせ 本当に じーんと. 感動 泣き ドラ 泣き. 来年 作品 原作 派生 タイプ 楽しみ └( ﾟ∀ﾟ)┘."}, {"rating": 4.0, "content": "親子 愛. ひ さび 見 ドラえもん. のび太 ドラえもん 達 お父さん 絆 的. 源ちゃん 歌 あいまって 号泣. 隣 ちび っ子 達 いつ 日 かこん 気持ち なぁ."}, {"rating": 3.0, "content": "2018 66 34. 今年 新作 なんや かん 話題性 10年 以上 ぶり くらい 映画館 観. 思っ 壮大 ストーリー ビックリ. なぞなぞ 楽しみ 派手 展開 楽しめる エンターテインメント でし. 親子 愛. 個人的 去年 カチコチ 方 好き なぁ 笑."}, {"rating": 4.0, "content": "面白い 良い って 感じ. 周り 子供 だらけ 中 見 未来 感じ み 子供達 大人 時 やっぱり ドラえもん って いい よ ね って 言える 作品 じゃ. 自分 子供 時 見 ドラえもん 勝て とか 思っ ちゃう けど 子供 ころ ただただ 素直 目 見 映画 目 肥え しまっ 今 自分 見 勝てる わけ いって だけ 気. 逆 お父さん 立場 今 見れる わけ 泣け まし. 大人 間違える よ 認め だけ うん … かっこ 悪い ね. のび太 達 お礼 言い たく なっちゃった. みんな いい 子 なぁ って 泣い."}, {"rating": 3.8, "content": "泣い 泣い すごく 泣い. 家族 ？ 大人 子供 違い ？ 仲間 協力 大切 ？. いろんな 学べる 映画."}, {"rating": 3.2, "content": "リメイク 元 (？) である 南海 大冒険 知っ 微妙 似 ストーリー 懐かしみ 鑑賞. 南海 大冒険 違い シンプル 冒険 譚 親子 ストーリー 絡め 途中 ゲスト キャラ 親子 中心 ストーリー くる ありがち 話. ジャイアン だけ スネ夫 良い奴 時代 感じ."}, {"rating": 3.6, "content": "川村元気 脚本 少し 気 本作 TOHO フリーパス 発行 駆け込み 観 まし 声優 変わっ ドラえもん 実は 初めて でし あまり 違和感 ね 内容 やはり 子供 向け 大人 苦痛 感じ 観 作品 思い."}, {"rating": 3.0, "content": "作画 すごかっ キャラクター 生き生き. ストーリー ー って 感じ ワクワク 感 それほど …。. 優等生 的 ストーリー 悪役 闇 落ち フォーカス たら 面白かっ かも だが 子供 向け. もっと 不気味 とか ワクワク 感 ほしかっ."}, {"rating": 3.3, "content": "弟 映画館 鑑賞. わたし 昔 ドラえもん 方 面白かっ 気 けど. けど けど やっぱり ドラえもん 大人 子供 楽しめる てる 思っ. 弟 楽しん おっ け ◎."}, {"rating": 3.5, "content": "宝島 探し 海賊船 冒険 ドラえもん 御 一行 ＳＦ 感 満載 ヤバい 海賊船 遭遇 久しぶり しずかちゃん 誘拐 残さ ドラえもん 奪還 目指す 話. 海賊 らし あまり 残念. 終盤 スタートレック みたい 海賊船 空 浮い ちゃっ 全然 海賊 じゃ. 敵 遭遇 よかっ のに. 家族 こそ 宝物 すごく 感じ. 冒頭 パパ なんて 大嫌い のび太 セリフ 照らし 合わせる とても 共感. 出木杉 出し くれ 良かっ けど ドラミ 出し ほしかっ なぁ."}, {"rating": 3.3, "content": "全然 まったく 泣け 学び. 昔 ドラえもん 俄然 好き なあ. もっと 温かみ きが よ."}, {"rating": 4.5, "content": "数 年 映画ドラえもん 中 いちばん 良い 最高 本当に 良い. キラキラ 冒険 そこはかとない 不安 絶対 的 愛 もう こそ ドラえもん 子ども 楽しめる もちろん けど 大人 にとって 大切 作品 思う 愛 すべて よ まじ."}, {"rating": 4.0, "content": "しずかちゃん ジャイアン パパ 映画. 川村元気 恐る べし."}, {"rating": 3.5, "content": "星野源 ドラえもん 大 音響 聴く 子どもたち その家族 大勢 なか 劇場 足 運ん 大人 １ 人. 映画ドラえもん 帰ってきたドラえもん くらい しか 観 けど 幼少期 見 アニメ 朗らか 映画 ハラハラ ドキドキ 感 そのまま わくわく 物語 想像 以上 感動. エンディング 聴き 本当に 子どもたち ドドドドドドドド 口ずさん 聴け よかっ."}, {"rating": 3.7, "content": "今 初めて. ドラえもん 映画館 観 😳. めっちゃ わくわく くれ. 夢 いっぱい. しかも ちゃんと 泣かせ くる. すごい. ドラちゃん ミニドラ. ひたすら かわいかっ. フレンチトースト 食べ み たい 🍓. 大泉さん 声 かっこよかっ なー. 星野源 ドラえもん. 聴き たく 聴き たく. 観. 最後 最後. 楽しめ."}, {"rating": 3.2, "content": "だろ まさかの 地球 壊れる 話 笑. 最近 地球 壊れる 映画 見 たい 願望 スゴイ 今回 本意 けども 笑. のび太 宿題 サボっ ノリノリ 宝探し 冒険 たい 欲求 とんでも 規模 話 発展 しまう. のび太 欲求 叶える ドラえもん いつも 以上 無茶 ぶり 無茶 ぶり すぎる. 出来 たて 島 宝 そう 行き たい どこでもドア タケコプター レギュラー ツール 雰囲気 出 船 船 出せ. プラモデル よっしゃ 俺 作る わ！ あ マスト 壊れ まぁ いい. ビッグライト デカ くし 出港 隅田川 日本 屋台 船 盛り上がり 雰囲気 違う 嫌. まさか ジャイアン スネ夫 横 いかだ 島 目指そ たっ ていう 超 スゴイエピソード あっという間に 消え去る ぐらい のび太 畳み掛ける 無茶 ぶり 数々 笑. 後 いつも 以上 わがまま 無茶 ぶり 最後 止まら. まさかの 作っ 時 マスト 壊し 件 後で とんでも 災難 ご め ーー. 人 命 かかっ てる のに なんて 事. 子供 一緒 見 おい もう のび太 生き様 見 言う 何で 親 子供 見せる 何で いつも ドラえもん 満点 回答 道具 いとも 簡単 のび太 苦労 出し ちゃう まったく のび太 ダメ 反省 じゃ 逆 何で クレしん 見せ たく クレしん 映画 方 よっぽど 子供 成長 様 見れる ぢ ゃないか. なぜ みんな 良い ？ ドラえもん 観る いつも 壁 ぶち 当たる. 今回 答え 見つけ けども やはり 無限 アイデア 固定 メンバー 阿吽の呼吸 絆 新 キャラ 友情 ピカイチ アツ. のび太 下心 丸出し 勇敢 姿勢 素晴らしい まさに 男の子 原動力 活力 権化. 自分 やる しか 時 決断力. 何にも って 時 常に 勇気 状況 把握 • 決断力 強い 考える のび太 お前 とんでも ストレス 中 おる よく やっ てる よ お前 十 年 お疲れ様."}, {"rating": 3.4, "content": "ツッコミどころ 多い 楽しかっ 鉄人 兵 団 とか 魔界 大冒険 級 見 たい とか 思っ しまう."}, {"rating": 3.4, "content": "従兄弟 付き添い 見 行っ けど 結構 楽しめ 笑. 映画 始まっ フロッグ ？ 声 山下大輝 出久 わかっ けど エンドロール クイズ 声 悠木碧 気づか 笑. 映画 ジャイアン スネ夫 って どうして こんなに かっこいい だろ 笑."}, {"rating": 3.4, "content": "5歳 娘 鑑賞 宝島 タイトル 娘 以上 胸 膨らま 宝探し 冒険 談 親子 絆 テーマ 作品 少し 肩透かし. 言っ お約束 笑い 感動 安心 見れる 展開. のび太 優しさ 勇気 ね."}, {"rating": 2.6, "content": "わくわく お話 最近 ドラえもん 映画 毎回 同じ 伝え たい 気持ち しまう 実際 大事 何度 子供 伝える べき 思う ミニドラ かなり かわいい ミニドラ 好き おすすめ そう 好き."}, {"rating": 3.3, "content": "やっぱり ドラえもん 夢 良い 最近 ドラえもん 映画 親 泣かし くる."}, {"rating": 1.0, "content": "結論 申し上げる 本作 大長編ドラえもん 今年度 劇場公開 作品 わたし ワースト ワン 確定 作品. 今 本作 子供 見せよ 大人 いれ 全力 止め たい … … 考える 嫌悪 抱く 評価. 本稿 他人 見 させ 目的 ネタバレ 一切 配慮. 宝島 海洋 ロマン 見せ たい 日本アニメーション 製作 シンドバッドの冒険 ほう まだ いい 思う. よかっ 作画 スタッフ 大量 背景 動画 枚数 コントロール 頑張っ 星野源 主題歌 そこそこ 聞ける 部分. 以下 以外 部分 言及. まず 藤子・F・不二雄 政治的 スタンス 中道 派 反戦 派 むろん 特攻 含ま だろ. 特権 意識 忌避 思う. 一方 本作 描写. 宝島 ニュース スネ夫 ボート 使お 打診 はねのけ 男らしく 理由 手作り いかだ 沖合 繰り出し のび太 助ける いえ 特攻 スネ夫 強要 右傾 的 狂気 じみ ジャイアン 挙動. 悪役 シルバー 妻 コンプレックス 部下 恫喝 子供 支配 欲 救済 最終 的 肯定 しまう 物語. 二 者 本作 脚本 手掛け 川村元気 自己 投影 思想 的 反映 考え. 政治的 スタンス 先述 特攻 行為 肯定 映画 中 だけ 考え 限り 最も 稚拙 形 示さ. 冒頭 のび太 宝島 実在 証明 なけれ 鼻 カルボナーラ 喰っ やる ジャイアン 啖呵 切る シーン. 多く 人 のび太の恐竜 恐竜 卵 見つから たら 鼻 スパゲッティ 喰っ みせる 冒頭 シーン オマージュ 考える 人 後 絶た. 僕 セリフ 事件 思い出し. その昔 きっこ （ おそらくは 民主党 支持者 ） 人気 ブロガー 氏 2012年 末 衆議院選挙 当時. 自公 （ ※ 1 ） 300議席 とっ たら （ 中略 ） 鼻 カルボナーラ 食っ やる. （ ※ 1 ： 言うまでもなく 自民 公明 連立 党 ）. ツイート 実際 結果 自公連立 当時 選挙 計 325 議席 獲得 数 日 前 きっこ 氏 当該 ツイート 削除 当然 公約 不 実行 終わっ 話 （ 当然 自体 糾弾 しかる べき … … ）. 大衆 映画 個人攻撃 実際 川村 にとって 本作 限ら 昨年 打ち上げ花火 下 見る 横 見る リメイク 版 登場人物 セリフ を通して 自分 子供 行っ めずらしい 先述 単に 有限 不 実行 糾弾 済ます 可能 だろ. だが 出世作 電車男 告白 目下 者 （ オタク 中学生 ） にたいする 啓蒙 目的 作品 ロールモデル つもり 上から目線 説教 したがっ. しかしながら 藤子・F・不二雄 先生 忌避 行為 そのもの 先生 名前 借り やっ 川村 ゴーサイン 出し 藤子プロ 東宝 未来 社長 恐れ 忖度 描写 変え シンエイ動画 今井 監督 サイド 残念 恥 知る べき 責任 付きまとう いつも クレジット 慣習 ないがしろ 冒頭 トリ 川村 名前 置い 破格 待遇 うかがえる まるで 大川隆法 映画. かよう 本作 マッチョイズム 礼賛 川村 ADK 行う べき 理由. 2020年 控える 東京オリンピック （ 海賊船 船内 象徴 思う ）. 東京オリンピック 問題 山積み 皆さま はやご 承知 おき でしょ. 新国立競技場 かかる 建造 問題 交通 問題 かかる 法整備 遅延 イベント 大義名分 もと 表現規制 人員 整備 会場 設営 果て 医療 （ 無償 ボランティア ） マンパワー 賄お 愚か サマータイム 五輪 終了 後 避け ぬ 地下 暴落 そのうえで 他国 五輪 比較 法外 資金 投入 … …。 挙げれ きり. ADK 広告代理店 川村 開会式 演出 チーム 役員報酬 受け取り 自ら キャリアアップ 繋がる 一大 イベント だろ 小躍り うなずける. 民衆 待つ 第二次世界大戦 末期 もしくは 以下 再現. 東京都 イベント かかわら 国 一丸 平然と 口走る 人間 開会式 演出 チーム 椎名林檎 糾弾 いさめる 珍事 東京五輪 反する 非国民 たどり着く 時間 問題 だろ. もう 東京 どころか 地方 大学 企業 学業 休み 休暇 とり ボランティア 参集 せよ 伝令 出. 二次 大戦 末期 赤紙 各地 配り こうした 保守思想 欲しがりません勝つまでは ぜいたく 敵 スローガン 踊っ まとも 教育 受け いれ 日本人 誰 知る 話. 再現 加担 奴ら 子 孫 幸せ 本気 考え 映画 手掛け わけ. なれ 保守化 ざる. ドラえもん 藤子 先生 死後 ついに マリオ ピカチュウ 国家 プロパガンダ マスコット しまっ. 以上 をもって 川村 ノベライズ あとがき 最も 尊敬 作家 藤子・F・不二雄 寄せ. 家族 再生 ミクロ 話 ごまかし つつ 映画 見 来 子供たち おまえ 集団 （ ＝ お国 ） 滅私 奉公 旧 帝国軍 まがい 思想 押し 付け 藤子 先生 理念 具現 考え 結論 付け ざる. 稚 戯 子供 喜ば 執念 燃やし つづけ 藤子 先生 功績 ドラえもん すべて 侮辱. ● 2018年 8月31日 内容 さしたる 変更 全面的 文章 書き直し."}, {"rating": 3.1, "content": "20年 以上 ぶり 映画館 ドラえもん 見. この声 ドラえもん 慣れ けど 今回 映画 映画版 ならでは 感動 少なかっ 気."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★☆☆ 3 5. 演出 :★★★★☆ 4 0. 映像 :★★★☆☆ 3 5. 音楽 :★★★☆☆ 3 5. 再見 :★★★☆☆ 3 0. 新 ドラえもん 13 作 目. かなり 面白かっ 真面目 観 たら 後半 泣け. 日 焼け跡 とか 細か 部分 丁寧 描か 好 印象. 個人的 新 ドラ 好き のび太 パパ 旧ドラ のび太 接し てる 点. 家 飛び出 のび太 心配 そう 見送っ 昔話 自分 本 のび太 渡す シーン 好き. ドラえもん ポケット 出 くる タコ イカ 量 シルバー 突然 海賊 服 着 だし 理由 だけ 疑問."}, {"rating": 3.6, "content": "色んな 道具 出て 皆 活躍. これぞ ドラえもん 映画 でし. いまだに 新しい 声 受け入れ 自分 耳 まし."}, {"rating": 3.6, "content": "なんとなく ラピュタ ベネツィア ＋ ラピュタ 住み すぎる (о´∀`о) 毎回 しずかちゃん さらわ けど 結構 問題 思う."}, {"rating": 2.6, "content": "私の少年 時代 記憶 美化 ドラえもん 映画 求め しまっ 大きい ストーリー やや 強引 感情移入 親子 愛 広げる 王道 個人的 冒険 要素 もっと 掘り下げ 欲しかっ."}, {"rating": 3.8, "content": "【 見つけ 宝物 以上 宝物 】. なんだかんだ 毎年 観 （笑） 起承転結 喜怒哀楽 しっかり はっきり エンタメ って 感じ 面白かっ 大人 絶対 間違え ？ って 親子連れ 観 くる あろ 映画 語っ くれる 嬉しい （ 親子連れ 中 唯一 レベル 大学生 2人 けど … 笑 ） 人間 完成 間違え 感じ いくつになっても 成長 いく だろ 家族 たくさん 話し ほしい そんな 時 ドラえもん くれ たら どんなに いい だろ とっても 大好き ドラえもん. 来年 ジャイアン スネ夫 活躍 楽しみ. 星野源 エンディング 子どもたち 大 合唱 始め とても 驚い 良かっ ☺ ︎."}, {"rating": 3.3, "content": "サノス・ヨーオーイズミ ドラえもん 降臨 ぞ … 未来 人類 生きる 地球 エネルギー 吸い取る ぞ … ドラえもん インフィニティ ストーン パワー 受けて 地球 守ろ てる … 頑張れ ドドドドドドドドドッドードラ えも."}, {"rating": 3.4, "content": "ドドドドド ドラえもん ～. 頭から 離れ ー. 子供 二 人 連れ 鑑賞. みんな 満足. ドラえもん 永遠に 子供 夢 だー."}, {"rating": 2.6, "content": "映画 評価. ドラえもん のぶ代 世代 目 瞑る 観 てる わから 寂しい 思っ けど 子供 頃 観 アニメ 今 子供たち 観 幸せ って 感じる. 劇中 のび太 大人 間違わ ？ 言っ 刺さっ. 星野源 挿入歌 とても よかっ. エンディング ドラえもん かかっ ちびっこ 歌っ 平和 でし."}, {"rating": 3.8, "content": "子供 向け 内容 ちょっと 難し 目 なー って 思っ そんな とこ のび太 怒る ？ って 思っ. 内容 面白かっ 泣く 隣 甥っ子 泣い 子ども 響く なー 感心 映画 でし."}, {"rating": 3.5, "content": "2018 GW ②. わ おい （ 娘 ） 映画 行く ？. 娘 えっ 行く ？. 次男 ぼく. わ じゃあ いい ？. 次男 宝島. わ 娘 ～～ っ. 別件 嫁さん 長男 置い まあ 仕方 行っ まいり まし. 声優陣 代わっ 最初 緑 以来 オリジナル でし. 良かっ 懐かしい 秘密 道具 ふんだんに 使わ やっぱり ドラえもん 子供たち 夢 じゃ なくっ ちゃ. 新 境地 目指し たい わかり ね."}, {"rating": 3.4, "content": "子供 昨年 カチコチ 方 面白かっ 泣い ちゃっ よ. 今年 脚本 気 一緒に 観 来 み まし 無難 作品 感じ 数年前 宇宙 時 イマイチ. 今回 面白かっ 思う けど レビュー 書く 1 ヶ月 経っ しまい もはや 内容 あまり 覚え ませ そのため ざっくり 印象 レビュー. 備忘録 つもり … す ぐかかなきゃだめね."}, {"rating": 4.0, "content": "隣 泣い てる 娘 こっそり 見 ニタニタ しまい まし. 親子 物語 ‼ ︎ ドラ 泣き させ まし."}, {"rating": 4.0, "content": "アニメ 演技 良かっ 抜き 方 うまい カメラワーク すごい 良かっ …. お話 王道 凄い 好き 親子 いい."}, {"rating": 3.7, "content": "子供 多い 映画館 空間 面白かっ どこか 懐かしく 楽しめ. 子供たち 色々 リアクション 和ん. 内容 ドラえもん 映画 求め てる 感動 たっぷり 裏切ら 感じ. 源 曲 合っ すごい 好き."}, {"rating": 3.5, "content": "星野源 主題歌 歌詞 深く 感動. なんで 船長 キャプテンハーロック みたい しまう … ？. こども 向け お父さん 向け."}, {"rating": 1.8, "content": "父 どうして 海賊 格好 始め 非常 気 まし."}, {"rating": 3.8, "content": "今年 安定 面白 でし. アニメーション 絵柄 懐かしく 感じ きっと 子ども わから 楽し め方 大人 はず. 一見 毎年 冒険 ムービー って 感じ 随所 家族 大切さ 思いやり とか 優しさ 散りばめ. うっかり おぉ って ちゃっ. 今年 悪役 今 違っ 路線 って 感じ 良かっ. 来年 楽しみ."}, {"rating": 3.2, "content": "楽しかっ 親 ぼろ泣. … 幼児 ちょっと 難しい ストーリー でし 4歳 息子 後半 ポカーン 普通に 謎 島 着い 宝物 探す 話 いいんじゃない ？ 展開 急 分かり にくい 無駄 シーン 多い やたら オーバーアクション ターゲット 親 っぽい 小学1年 生の子 泣け たそう 年齢 ？ 思う けど 宝探し はず ノアの箱舟 って 出 たら ズッ コケる 慌てる ドラえもん 適当 物 出す 時 イカタコ イカタコ … シーン 息子 笑っ まし."}, {"rating": 2.0, "content": "なんか どっか 観 …. 大人 取り込も 必死. しずかちゃん 髪 おろし 方 かわいい. のび太 ドラえもん 助けよ 勇気 出す 良かっ."}, {"rating": 4.6, "content": "今 知ら. パパ ママ. 好き 場所 …。. ーーーーーーーーーー. オリジナル ドラえもん 映画 史上. 最高傑作 ッ ！！！！！！！ 🍀. こんなに 大 満足. 劇場 出 いつ ぶり だろ ❔. 作画 脚本 アクション 音楽 演出 …. すべて 圧倒 ッ. 濃厚 濃密 109分 …。. 宝探し 海賊. あくまで 記号 しか. トンデモ SF 乗っけ. 単純 悪 描か. 敵 首領 父親 点. 誰 いずれ 経験 だろ. 親 子 衝突. 一緒に 観 来る 家族. 訴え かける なんて …. そりゃ 心 ヒット 泣. スタッフ 本気 大 ヒット. 狙っ 作っ だろ. 観 すぐ 分かる くらい. 作画 気合い 入っ. ジブリ 全盛期 彷彿. エキストラ 動き めっちゃ いい. 全員 アクションシーン. 皆 痺れる くらい カッコ よく. 海底 連れ去ら しずか. のび太 カナヅチ 忘れ. 海 飛び込み. 必死 救お 姿. にとって 一番 名 シーンッ 泣 …. しかも 本作 ドラえもん 史上. 禁断 タブー 描い. もし F先生 観 たら. とうとう 踏み切っ …. 険しい 顔つき そう …. 故に 大人目線 濃厚. アガる OP 曲 今回 無いッ. 子供 少し 退屈 感じる かも …. もう 観 ちゃう. 今年 映画 見 いい. そう 思う くらい. 傑作 生み出し しまっ … …。. それでも 設定 ガバガバ. 文句 言う 人. そういう 人. 脚本家 たら いい 思う. ドラえもん 映画. これから 作ら だろ けど. しばらく 超え だろ. 今年 日本人 宝物. 一つ 生まれ まし (*´∀`)♪."}, {"rating": 4.0, "content": "始まっ すぐ いつも 違う 感じ カメラワーク 思え. 背景 すごく 綺麗 絵柄 昔 綺麗 まま 戻っ てる 気. 大泉洋 思っ 声 聞く 少し 感動 薄れ 残念 いい シーン 星野源 歌い 出す ずるい … 泣き."}, {"rating": 3.6, "content": "最近 ドラえもん 寝る 時 最後 楽しく みれ しずかちゃん 可愛い."}, {"rating": 3.5, "content": "ドラえもん 四次元ポケット タコ だらけ 🐙. 鼻 カルボナーラ よく 始まり 終わり 引っ張っ なー. 帰れ かも しれ 海賊 捕まる かも しれ 危機 のに 危機感 ゼロ しずかちゃん 海賊 街 謳歌 てる 一方 大変 救い 行か なきゃ 焦り まくり 海 旅 謳歌 てる ドラえもん 達. こんなに ハラハラ しない 突っ込める ドラえもん 映画 久しぶり 笑."}, {"rating": 3.8, "content": "絵 きれい 音楽 よくっ 鉄人 兵団 ぶり 泣い ドラえもん 映画. ちょっと 内容 中途半端 少し 気 けど それでも いい 映画 思う."}, {"rating": 3.3, "content": "去年 比べ ワクワク 感 感じ 地味. 冒険 感 あまり 最後 急 泣かせよ 感 歌 感じ. ピンク 紫 分から ドラえもん 的 色 使用 映画 宇宙戦艦ヤマト とか なのか 思っ."}, {"rating": 2.9, "content": "可 不可 感じ. 宝島 聞い 誰 思いつく 要素 全て 入っ 感じる 同時に 以上 無く なんとも 平凡 印象 受ける 作品. 作画 大山ドラ 彷彿 絵 申し分 画面 うごき まわっ くれる 脚本 悪い 盛り上がり 欠ける. ここら へん 新 ドラ あるある …. 余談 星野源 歌 合わせ キャラ 歌詞 叫ぶ 予告 薄ら寒い やめ いただき たい."}, {"rating": 3.8, "content": "久方ぶり 映画館 鑑賞 子ども 観る 想定 集中 切れ にくく とても 助かっ ◎. 話 流れ だいたい 想像 つくし ？？？ けど なんだかんだ 良かっ 挿入歌 良い 歌 思う けど 別に 映画 必要 いんじゃ 思っ."}, {"rating": 4.2, "content": "子供 向け 教訓 めいた 含蓄 SF 冒険活劇 書き たい 人 にとって 教科書 みたい シナリオ. すごい ぞ."}, {"rating": 3.2, "content": "最後 ゲスト キャラ 得意技 って いい けど のび太 ドラえもん ロジック なし 力 技 って. ひみつ道具 存在感 って こんな 薄かっ っけ."}, {"rating": 3.0, "content": "話 意外と しっかり. やっぱり 僕 のぶ代 じゃ 無理 かも."}, {"rating": 3.0, "content": "日常 冒険 入る うまい けど 終盤 かなり だるい. キャラ 動機 分かり づらい よ なぁ. あー はいはい 星野源 ね 感."}, {"rating": 4.3, "content": "ストーリー 良かっ. 何回 襲いかかる 困難 果敢 挑む 映画 ならでは のび太. ミニドラ とにかく 可愛い. 終盤 にかけて 家族 ワード 意味 強く 親 気持ち 子供 気持ち 気持ち 言い分 ぶつかっ わかり 合っ 大人 ホロリ 泣い しまい まし."}, {"rating": 3.7, "content": "久々 映画館 ドラえもん 鑑賞 まし. 作画 変わっ 驚い けど ちょっと 昔 感じ とても 良かっ. 今回 家族愛 テーマ ？ 子供たち 大人 方 泣い 笑 自分 泣い. 脚本 川村元気 って だけ かなり 練り 込ま 作品 でし."}, {"rating": 2.1, "content": "昨年 新 路線 ヒット 正直 今年 面白く なんか 無理 大人 向け 作っ てる 印象 よ なぁ 最初 方 なぜ 存在感 のび太 父親 少し 出 伏線 てる だろ なぁ 思っ たら むしろ 大きな テーマ 父と子 和解 昔 テーマ いい けど なんか 古臭い 道徳 見せ てる 楽しめ 大人 けど もっと 子供 心 夏休み 的 ワクワク 感 ストーリー 観 たい なぁ."}, {"rating": 3.5, "content": "川村元気 幅広い なー. ついに ドラえもん 脚本. ちょっと 対象 年齢 高め ストーリー. 父と子 関係 成長 テーマ ？). 相変わらず 映画 のび太 泣かし かかっ くる. 負け まし. 船で 働く ちび ドラ 可愛い."}, {"rating": 3.9, "content": "ストーリ 泣ける キャラ ご ドラえもん クレヨンしんちゃん 主人公 誰 いい 話 なんや 思う."}, {"rating": 4.0, "content": "こりゃ ダメ. 完全 油断 …. 泣い よ …. 子ども ゲラゲラ 笑っ のに. 大人 泣い よ. もう 意味 分から よ. 星野源 挿入歌 いい. 大事 人 見 行く いい かも ♪."}, {"rating": 4.2, "content": "泣い てる 大人 いっぱい …。 （笑） 親子 み たら やばい だろ なぁ 珍しく 同 世代 女の子 しゃべっ てる しずかちゃん 観 ときめい 🤭."}, {"rating": 3.6, "content": "序盤 夏 木漏れ日 橋 裏 移る 水面 感動 子供 頃 夢見 想像 今 忘れ しまっ 宝物 沢山 出 こんな すら 忘れ 懐かしい 気持ち. 登場 キャラ みんな 活躍 いい ね トビウオ 乗り物 飛ん おまえ シャーク 乗り物 あてがっ 某 二人組 最初 おい いく つもり ちょっと かわいそう. ミニドラ 大 活躍 ちょ 可愛かっ ね コミカル 動き 作画 風景 季節 気候 空気 やら 見え 流石 ストーリー に関して 突っ込む ボロ 出 来る 多い けど まぁ いっか 思える 画面 説得力."}, {"rating": 3.8, "content": "作画 いい キャラ 動く 動く … 流石 映画 クオリティ 下手 アクション映画 動き 迫力 見 本当に 楽しかっ. 子供 向け こそ わかり やすい 内容 盛り上がる 部分 グッと くる 部分 ちゃんと 大人 しっかり 楽しめる おすすめ."}, {"rating": 3.8, "content": "良かっ 細かい おい おこ ぜ 絵 めっちゃ キレイ."}, {"rating": 3.5, "content": "22世紀 たぬき ロボット vs 23世紀 クイズ 鳥 ロボット 以外 大人 向け 高速 移動 物体 どこでもドア つなげ とか 22世紀 素材 通り抜け フープ 使え とか 設定 複雑 すぎ しない かい."}, {"rating": 4.0, "content": "映画 カッコ いい ジャイアン 今回 漏れ カッコ いい 具体的 パンツ 飛ぶ シーン 1番 カッコ いい. 今回 テーマ 見え 宝 ？ 地球 未来 とか どう しよう 笑. ただ どんな いい 大人 絶対 泣かす マン ドラえもん 最後 みんな 涙 ちょちょ ぎれてました. 尋常 じゃ 作画 クオリティ 映画館 見る 価値 思い."}, {"rating": 3.2, "content": "夢 勇気 家族 仲間 普遍 的 テーマ こんなに 詰め込める すごい まさしく 老若男女 問わ なぁ ドラ 泣き."}, {"rating": 4.0, "content": "泣い. 最後 感情 入り ちゃっ ボロボロ でし 笑笑. 去年 作品 自分 合わ すぎ 逆 今回 すっごく 楽しめ まし. サニー 号 見え ノックアップストリーム シーン 思い出さ くれ 色々 ワンピース 好き たまん 笑笑. 評価 良けれ 来年 見よ."}, {"rating": 3.8, "content": "今回 ドラえもん しっかり 冒険 感 SF （ 少し 不思議 ） 感 良かっ. 物語 展開 かなり わかり やすく 伏線 （ 丁寧 ネタ 振り ） 世代 問わ 楽しめる じゃ 思い. 中心 置く 要素 なんで ？ って 解釈 子供 楽しむ エッセンス 思う なんとなく 納得 まし. 友人 鑑賞 後 話 中 映画 中 ドラえもん 説明 道具 リスペクト って 話 個人的 かなり 思い まし おなじみ 道具 普段 通り 使う 物語 重要 道具 先 出し おく 終盤 テンポ 崩さ 思い出し み たら 今 映画ドラえもん そう 気 そういった 部分 国民 的 アニメ ドラえもん 劇場版 意味 良い バランス 映画 思い まし."}, {"rating": 2.8, "content": "ドラえもん 映画 初めて 観 けど 面白かっ. 人外 好き にとって 蛍光 くら げち ゃんがどうにもこうにもかわいくてたまらん. 今回 映画 MVP くらげ."}, {"rating": 3.6, "content": "いま 映画ドラえもん シリーズ 比べる 極端 告知 少なかっ 気 今回 宝島. カチコチ スタンド・バイ・ミー 比べる どうも 印象 薄い 面白く ？ 気 1人 映画館. 感想 とても 泣い 笑. 簡単 内容 話す たら 今回 ドラえもん 家族 テーマ. ひとりで 見 わたし 思わ 号泣. もっと 全面的 メディア 推す べき のに 思い まし. すごい 個人 的 話 隣 子供 とにかく マナー 悪く うるさかっ 普通 笑い声 小声 話し声 あまり 気 映画 終わっ 瞬間 金 返せ 怒鳴りつけ たく. 小さい 頃 映画館 子供 連れ いく とても いい 事 思い 最低限 ルール マナー 大人 しっかり 教える べき 声 出して 笑う だけ まだしも 手 叩い 笑っ ストロー キィキィ 鳴らし 遊ん だり 子供 知ら 常識 大人 教える べき. ドラえもん 見 成長 子 なおさら わかっ 欲しかっ なあ ガッカリ. ダラダラ 文句 すみ ませ でし. エンドロール 星野源 最高 でし."}, {"rating": 2.8, "content": "まさか 観る 思わ けど 久しぶり ドラえもん 🔵 まあ 普通 笑 ミニドラ ずっと 可愛く 癒し ❤ ︎ ❤ ︎ ❤ ︎."}, {"rating": 4.0, "content": "今回 あたり 繰り返し あたり ござい リメンバーミー 次い 泣ける 🤣."}, {"rating": 3.3, "content": "不甲斐ない のび太 甘やかす ドラえもん しずかちゃん 驚愕 冒頭 20分. なぜ のび太 主人公 だろ 疑問 頭 よぎる 頃 しずかちゃん 危険 訪れる. そこで 身 案じ のび太 男気 湧い くる. リーダーシップ 思いやり 淡い 恋心. すべて 兼ね 備 る タフガイ 変化 のび太 凛々し たる …. 映画 冒頭 見下し しまっ のび太 一途 想わ しずかちゃん 羨ましく 心境 変化 しまっ 不覚 さすが 不甲斐ない 主人公 心 隠さ 勇気 溢れる 魅力 こそ ドラえもん 真髄 だろ …."}, {"rating": 3.7, "content": "感動 少し うる っと まし. 最近 ドラえもん 全然 見 ネット っていう 言葉 出 薄型テレビ 出 びっくり w."}, {"rating": 3.0, "content": "宿題 やっ のに やれ って 言わ 逆ギレ 家出 のび太 ちょっと ひく わ 頭 いっ こ 笑."}, {"rating": 2.8, "content": "川村元気 脚本 事 見. 一番 思っ 船長 って 悪堕ち のび太 事 今 悪役 って 鉄人 兵団 日本誕生 南海 大冒険 そう けど 我欲 為 やっ てる 感じ けど 船長 自分 為 って 感じ 本当に 無い よ ね 人 希望 喜び 人 痛み 悲しむ 事 出来る 人 言っ けど って 結婚前夜 しずか パパ 言わ 事."}, {"rating": 3.0, "content": "7歳 姪 鑑賞. 姪 隣 泣い 可愛かっ 作中 ミニドラ 級 可愛かっ. 今回 ドラえもん 映画 特有 ぞっと シーン あまり 残念 海賊 ワンピース 感 溢れる キャラデザ せい かなり カジュアル 前作 アーティスティック SF 感 前面 出 わくわく のに. あと 残念 話 切り 替わり 多い 何で 魅せ たい 軸 ぶれ しまっ 気 夏 海賊 船 ワクワク シーン 沢山 入れ まし 言っ 感じ 中盤 逆 退屈 しまっ 流石 大物 アニメ映画 作画 力 すごい 気持ちよく 動い くれる. ラピュタオマージュ 感じる 所 海賊 キッチン シーン トビウオ 型 マシン 追 走 シーン 海賊船 下部 崩れる シーン ラスト 落ち 行く シーン 。) 沢山 けれど 気 せい ？. 終盤 父親 話 もっと のび太 父親 丁寧 描写 もしくは 盛大 大 喧嘩 いれ 感情移入. そう いえ 春に 夏 真っ盛り 邦画 アニメ 映画館 観る 不思議 感じ."}, {"rating": 3.0, "content": "本当に ドラ もー って よく 言う のび太 いい 奴 なんだか ダメ 奴 いつも 悩む 笑. 思わず 泣い ちゃう シーン 親子 愛 絆 テーマ 悪く 思い."}, {"rating": 3.4, "content": "最初 ジャイアン 髪型 笑う. 部屋 うっと おしい くらい 貼っ 脚 長い ドラえもん. お決まり たぬき ネタ. 声 変わっ IT すすん でる けど. のび太 家 部屋 昭和 まま 安心. 楽しい なあ."}, {"rating": 2.0, "content": "うん … 感動 たい 情熱 伝わっ よ … 大泉さん 声 とても よかっ やっぱり のぶ代 時代 ドラ 映画 好き."}, {"rating": 3.5, "content": "最後 うる っと. 若干 長い なー 思い つつ ラスト ドラえもん らしい. パパ 話 泣ける 聞い ほっ ち ね 悪い 意味 裏切ら."}, {"rating": 3.0, "content": "甥っ子 映画館 鑑賞. ラピュタ 海上 版 内容 アクション ラピュタ 並 スピーディ 爽快 でし. 一流 スタッフ 揃っ だけ 近年 ドラえもん 映画 中 良作 でし."}, {"rating": 3.5, "content": "のび太 宝島 お話 感化 ジャイアン 宝島 見つける 宣言 しまう 早速 ドラえもん 助け 求める のび太 ひみつ道具 宝探し 地図 使う なんと 一 発 地図 太平洋 上 突然 現れ 新しい 島 指し示し のび太 ノビタオーラ 号 名付け 船で 宝島 向かう 上陸 寸前 シルバー 船長 海賊 襲撃 しまう 必死 応戦 試みる 彼ら 戦い ドタバタ 中 しずかちゃん 海賊 さらわ しまう 海賊 逃げ 後 のび太 海 漂う 謎の少年 フロック クイズ 出す オウム 型 ロボット 出会う フロック 海賊船 メカニック 働い 何とか 自力 逃げ出し のび太 フロック 海賊船 隠さ 驚く べき 秘密 教わる 映画ドラえもん シリーズ 38 作 目 劇場版 監督 TVアニメ ドラえもん 演出 手掛け 初 映画 シリーズ 監督 務める 今井一暁 脚本 君の名は。 プロデューサー 川村元気. 昨年 公開 ドラえもん のび太の南極カチコチ大冒険 続い 今年 ドラえもん 劇場 観 させ いただく 機会 まし いわゆる 新 ドラえもん 劇場 作 2014年 公開 新 のび太 大 魔境 含め 劇場 拝見 今作 3作品 目 本作 通算 中 1番 面白かっ 余談 今 （ 2018年 3月 ） 本作 劇場公開 記念 過去 37作品 一気 放送 WOWOW やっ 僕 1番 大好き 今 傑作 思う 13作品 目 ドラえもん のび太 雲 王国 （ 1992年 公開 作 ） つい 最近 観 ドラえもん 映画 僕 重要 要素 3つ 挙げ たい 思い １ ） 冒頭 中盤 5人 揃っ 冒険 ＜ アドベンチャー ＞ 2 ） 鑑賞 子ども （ ＋ 大人 ） 向け 重要 メッセージ性 3 ） 私たち 身近 地続き 物語 広がっ 思う プラス 感動 要素 尚 事 いい 雲 王国 本作 要素 どういう 分析 たい 思い （笑）. まず 1つ 冒険 ＜ アドベンチャー ＞ 本作 冒頭 のび太 いつも 空想 （笑） 始まる 冒険 ジャイアン 無茶振り 宣言 しまう 嫌 がおう なし 冒険 始まっ いき 語り口 1 作 目 のび太の恐竜 もう 伝統 芸 鉄板 展開 本作 しっかり 受け継い くれ 2つ 目 重要 メッセージ性 ネタバレ 部分 ボカ 本作 フロック 両親 目指す 想い 子ども しっかり 受け継い フロック 兄妹 行動 現れ 理系 離れ 叫ば 昨今 AI IoT 新 技術 増え いく 中 駄 エンジニア 僕 目線 見 物事 分析 的 かつ 多面的 見れる 人材 作っ いか いけ 意外 重要 本作 語ら 思い 3つ 目 地続き 要素 少し 表現 難しい ドラえもん 映画 見 もう 今日 明日 僕 私たち 言動 変わる 面 もたせ くれる 部分 本作 前述 エンジニア 的 価値観 かも しれ 冒頭 登場 ロバート・ルイス・スティーブンソン 小説 宝島 読む 繋がる でしょ 僕 知ら グーニーズ 数々 冒険 劇 下敷き いわ 名作 絵本 コミック 版 数々 翻訳 版 親子 様々 冒険 劇 （ 実写 冒険映画 等 ） 一緒 紐解く いい 思い. 新 ドラえもん 大山のぶ代 旧作 世代 見る ギャグ漫画 コロコロ 展開 早い どう 思い 近作 ボス・ベイビー 同じ リズム感 作品 ペース 早い 展開 今 子 向け 感じ まし それでも これだけ ワクワク くれる 冒険 劇 特筆 モノ ドラえもん 映画 公開 たび 同じ 劇場公開 数 だけ 年 取っ 身 年齢 感じ しまい 藤子 ファン これから 機会 観 いき たい シリーズ."}, {"rating": 4.1, "content": "４ 歳 息子 2人. いろいろ 真似 てる 要素 そう けど すごく よかっ. 大泉洋 よかっ."}, {"rating": 4.1, "content": "ドラえもん 映画館 観る なんて 十 数 年 ぶり リメイク 版 じゃ オリジナル ドラえもん 観る ワンニャン 時空 伝 以来 かも …. 大泉洋 吹き替え 出演 鑑賞 さすが 大泉さん + 0 5 pt )。. ちょっと 子供 向け 内容 気 けど 良かっ …. 懐かしい 道具 たくさん 昔 思い出し まし. 地球 未来 憂い てる とか プログラミング 対決 てる 内容 現代 的 なぁ."}, {"rating": 2.0, "content": "もう 十 年 ぶり ドラえもん 映画. 自立 出来 のび太 観 あー ドラえもん って こんな 感じ かも … 思い出し まし. 昔 ドラえもん 映画 って もっと ワクワク 記憶 映画 泣かせよ 感じ あまり 好き ませ でし."}, {"rating": 2.3, "content": "評判 つられ 鑑賞. ドラえもん 史上 最も 壮大 話 ？ 笑. 懐かしい 道具 たくさん 出て 良かっ. ストーリー キャラクター 構成 そんな 惹か なぁ ところどころ ？ っていう 多く そこ無 視 まあ まあ でし."}, {"rating": 4.5, "content": "ミニドラ 出番 多く 個人的 かなり 良い 可愛い. ラスト 泣い 自分 父親 泣い 思う."}, {"rating": 3.9, "content": "前半 ドラえもん って 感じ よかっ けど 後半 展開 薄く 眠っ."}, {"rating": 3.5, "content": "とても バランス よく 出来 作品 思う 日常 = テレビシリーズ 違う 冒険 要素 つまり 映画 上手く 機能 宝島 マクガフィン 追う プロセス コンパクト まとめ アクション 笑い 家族愛 最終的 涙 出る いい 作品 けど … 人 進める 気 なれ."}, {"rating": 3.5, "content": "小学生 いとこ 鑑賞 毎年 観 行っ. 毎年 楽しん 観 させ もらっ 子供 向け ベター 展開 わかっ 上 楽しん 昨年 映画 方 面白かっ なぁ 正直 感想."}, {"rating": 3.7, "content": "久しぶり 観 けど 面白かっ ミニドラ 大 活躍 可愛い. 星野源 主題歌 本当に 良かっ."}, {"rating": 4.0, "content": "Amazonプライム 子供 ドラえもん 祭り 開催 中 ドラえもん 熱 上がる 中 春休み 最終日 満 持 映画館. 新 ドラ 史上最高 ワクワク 子供 負け 大 興奮 見 ちゃい まし. 雰囲気 だす 帽子 欲しい わー. 海賊 船 ハイテク 感 ＋ 夢 溢れ 最高 憧れる. 新 ドラ ちゃんと 後半 盛り上がり 使う 秘密 道具 前半 ちゃんと 伏線 盛り込ま 凄く 感動. 旧ドラ 棚ボタ 感. 最後 親子 愛 ホロリ. ヘタレ のび太 ぞ 言う 時 頑張る 姿 感動. ただ ヘタレ はず のび太 予想 超え 過ぎる 活躍 具合 少し 違和感 ジャイアン スネ夫 しかり 皆んな 勇敢 過ぎ かい ？. 新 ドラ いつも 少々 気. 旧ドラ 秘密 道具 タイムパトロール 力 借り やっと 成り立つ くらい 等身大 子供 感じ 個人的 ちょうど いい 感 旧ドラ 好き 贔屓目. まぁ 面白けれ 子供 そんな こ気 よ ね きっと. もう 一 回 見る って 騒い. あと 言っ ちゃ いけ かも しれ けど … ところどころ ラピュタ っぽい とこ … よね."}, {"rating": 4.0, "content": "藤子・F・不二雄 作品 大好き. にわかファン. 去年 カチコチ. 宝島 方 好き かも. 最後 泣き まし. じっくり 観 たい 子どもたち 夜 時間帯 春休み 終わる 頃 観 行っ 方 大人 方 映画 入り込める かも しれ ませ. パンフレット インタビュー 良かっ."}, {"rating": 4.3, "content": "親子 愛 涙. 星野源 ここにいないあなたへ シーン 流す 卑怯 …. 子ども もちろん 大人 楽しめる 作品 でし."}, {"rating": 3.6, "content": "ドラえもん 作品 中 真ん中 くらい 印象 話 流れ 割と 読み やすい."}, {"rating": 4.0, "content": "どどどどどどどどど ドラえもん. 最高 でし. のび太 夢の中 おは なし スタート 宝 埋まる 宝島 探す 大冒険 夢. 夢 み 大冒険 現実 世界 仲間 大きな 船で 出発 冒険 目的 新た 浮上 宝島 探す. 冒険 中 起きる さまざま ハプニング 人 出会い 冒険 目的 変わっ いく. 大切な人 愛 使命 感 究極 間違っ 方向 向かう 起き 地球 安全 脅かす 問題 大きな 大きな 問題 真っ向 向かっ いく のび太. どんな 難しく 解決 そう 問題. 元 辿っ たら. 発端 人 人 小さな すれ違 いって なぁ 考え させ. ほんとに ロク たくさん けど のび太 優しさ 地球 救う 劇場版 観る 毎回 思う. しずかちゃん じゃ いあん スネ夫 もちろん ドラえもん. キャラクター 描か 方 最高. 川村元気 脚本 力. すごい. 泣き まし. セリフ 間 音楽. 完璧 すぎ まし. 大人 しっかり 心 動かさ. 子どもたち 夢中 観. 星野源 書き下ろし 曲 最高 エンディング 成立 すてき PV 然 り. さい ご さい ごま 見事. 多く みなさん 観 いただき たい."}, {"rating": 3.2, "content": "のび太 どんどん 違う のび太 てる 気 しまう 昭和生まれ かしら ？."}, {"rating": 4.4, "content": "リメイク 呪縛 逃れ 去年 引き続き オリジナル 勝負 来 今年 ドラえもん. 本当に 本当に 楽しみ 続々 披露 くる 作品情報 ワクワク 待ちかね まし. 期待 裏切ら ぬ 大 満足 本当に 良かっ. 作り 手 側 ドラえもん 本当に 大好き なぁ 伝わっ. 開幕 ぬける 青空 日差し ドラ 映画 らしい 夏 お話. いつも 柔らかい 絵柄 いつも 調子 のび太 しょう 思いつき 意地っ張り 炸裂. 偶然 重なり いざ 大冒険 流れ とっても 昔 ドラえもん っぽい. ぞくぞく 登場 秘密 道具 楽しく 冒険 様子. トラブル 巻き込ま ダメ ダメ のび太 ふりしぼる 勇気. 男気 見せる ジャイアン スネ夫. サービス ショット 有り めっちゃ ヒロイン 静香. 静香 助ける 敵 船 しがみつい 海底 引き下がら のび太 （ 泳げ のに ）..！. 男 友情 魅せる 嵐 シーン もう ホロリ. ゲスト 味方 キャラ 敵 キャラ 最高 好き. まさかの 未来人 23世紀 24世紀 人 ？. ドラえもん ガンガン 道具 使っ 限界 くる 新しい 展開. フロック マジイケメン クイズ 造ら 経緯 後半 思い出 クイズ 泣かさ わ セーラ 飯テロ えげつない. シルバー 船長 妻 死 身も心も 堕ち いく 姿 色々 想い 抱え込ん バックグラウンド 終盤 涙腺 襲い 掛かっ くる. もう ね エンディング 間近 嗚咽 震え 周り キッズ 引い た気 わ. のぶ よ ドラ 時代 ドラえもん 保護者 的 立ち回り のび太 達 身 挺 守る って 展開 良さ. わさびドラ もう一歩 のび太 寄り添っ 友達 的 立ち位置. ドラえもん のび太 助ける 構図 ドラえもん のび太 助け合う 話 作り やすく 思う. 生まれる 友情 バディ 感 のび太 持つ 魅力 描き やすく 感動 生まれ やすく 感じる. 何故 のび太 叫び 届い ？ 後 付け いえ のび太 現す セリフ 持っ くる. シルバー 見 未来 地球 エネルギー 奪っ 世界線 ？ 先 彼ら 親子 地球 どう しまう あえて 描か. 最後 のび太 パパ 関係 しっかり 描い ピタリ 着地. 星野源 ドラえもん 流れ 歌詞 意味 噛み締め 涙 拭っ 幸せ 劇場 あと まし. キッズ 達 みんな 歌 口ずさん 帰っ いっ 父親 たら 観 たい なぁ みんな オススメ たい."}, {"rating": 4.0, "content": "ドドドドドドドドドッドードラ えも. みんな 今年 ドラえもん ガチ. 宝島 探し 行こ. 恒例 のび太 無茶振り スタート 今年 ドラえもん 大きな 帆船 乗り込み 海 飛び出す 大冒険 譚. 予告 見 時 今年 作画 良い なぁ 思っ 本編 ダイナミック カメラワーク 動き回り 飛び跳ねる キャラクター 達 大 興奮. 海 舞台 映画 楽しさ たくさん 詰まっ 見どころ. 太平洋 新た 発見 島 偶然 探し当て のび太 本物 海賊 襲わ しずかちゃん さらわ. 映画 オリジナル キャラクター 達 敵 味方 デザイン 性格 個性派 揃い. のび太 パパ 喧嘩 家出 海 出る わけ けど 親子 愛 メインテーマ てる 最後 ボロボロ 泣い. さらわ しずかちゃん 必死 助けよ のび太 見 時点 泣い 涙 もろ すぎる. 劇中 使わ 音楽 盛り上げ 上手 ね. 鼻 カルボナーラ とか 風呂 飛び込む とか 懐かしい ネタ たくさん. ジャイアン 男 見 ぜ. ドラえもん キッズアニメ 言わ 是非 見 ほしい 一作. … クイズ ちょっと くどい （笑）."}, {"rating": 2.5, "content": "６ 歳 娘 鑑賞 子供 ちょっと 難しい 内容 ？ 後半 まし. ツッコミどころ 多々 まし 楽しめ まし."}, {"rating": 3.5, "content": "旧 ドラえもん 映画 ほぼ 全部 見 けど 新しく 初めて 見る ドラえもん 映画 声 思っ 慣れ そう けど のび太 部屋 間取り 変わっ びっくり … 原作 忠実 みたい けど 違和感 しか. 映画館 ちびっこ 声 揃え 面白かっ ー 言っ とても ほっこり. 星野源 頭から 離れ."}, {"rating": 3.0, "content": "傑作 おすすめ 観 行っ 残念 微妙 でし. ラピュタ オマージュ いえ オマージュ かも しれ けど 好き 作品 色々 詰め込ん だり み オリジナリティ 無く 感じ. お父さん 最後 解決 けど のび太 説得 なぜ 改心 ？. 展開 あまり 海賊 戦っ ばかり 眠く しまい まし. 星野源 主題歌 どらえもん 愛 あふれる 楽曲 とても 素敵 でし."}, {"rating": 4.0, "content": "久しぶり ドラえもん 映画 観賞. 年 とっ なのか 当時 違っ 視点 作品 アプローチ 見れ 新鮮 でし. 楽しめ まし."}, {"rating": 3.0, "content": "いつも 通り ドラえもん 映画 ロボット 敵 出 くる けど 味方 ロボット のに 台詞回し どう ？ って 思う シーン."}, {"rating": 4.0, "content": "映画 バカ 父親 違い 今 頑 暗闇 嫌がっ 息子 突然 映画 行き たい いっ 劇場 大きな スクリーン 観る 映画ドラえもん やっぱり 最高 ジャイアン 男気 スネ夫 実は いい 奴 っぷり しずかちゃん 強 のび太 やさしさ ドラえもん 純真 なんど 胸 熱く ハラハラ ドキドキ しみじみ 人生 最初 映画 ドラえもん なんて なかなか よい ぞ 息子 よ 映画."}, {"rating": 3.5, "content": "子 鑑賞 どう いい のに N 文字 船 帆 勝手 描か 事 気 しまい 序盤 色 々 見落とし しまっ."}, {"rating": 3.5, "content": "大人 ドラえもん 見る 思わ 子供 ころ 気持ち 思い出し まし. 星野源 素晴らしい 仕事."}, {"rating": 4.0, "content": "フロッグ セーラ のび太 ドラえもん 飛び魚 のに ジャイアン スネ夫 サメ 面白かっ. by 息子 評価. 息子 言っ てる よー わかり ませ なかなか ズル ストーリー展開 … 大人 見 しまう 小学生 … 全く 終始 違和感 抱く 間違い なし ただ 涙 ホロリ こぼれ しまう 家族愛. まあ いつも 事 のび太 我儘 ダメ っぷり 子供たち 悪影響 ちゃう ろか ？ 思わ 安定 しずかちゃん 濡れ場 誰 得 ドラえもん 界王拳 3倍 だぁ ー みたい 描写 無言 ざる おえ. まあ 子供 満足 問題."}, {"rating": 3.0, "content": "予告 見 見 たい 思っ 鑑賞. ドラえもん 久しぶり み. 大人 みる 良い っと 思っ 子ども 見 もらい たい これから 親 人 見 もらい たい なっと 思い まし. ただ 上映 時間 昔 長く 感じ 点数 低め 子ども達 よく 集中 なー っと 感じ しまっ. ？ 長く ？ っと 途中 思っ 最近 はこん ぐらい ？."}, {"rating": 3.9, "content": "最近 一番 面白かっ スタンドバイミー 感動. 終盤 洋ちゃん 長澤まさみ 気づい ww 茂雄 ？. ミニドラ かわいい クラゲ かわいい 欲しい."}, {"rating": 3.4, "content": "今 変わり ドラえもん 子供 観 たい 映画 感動 のび太 演技 めっちゃ 良かっ."}, {"rating": 3.8, "content": "久々 見 ミニドラ 活躍 可愛かっ のび太 僕達 まだ 子ども けど 大人 全て 正しい わけ じゃ ない的 セリフ 感動. もう ちょっと ドキドキ 感 ほしかっ 思っ けど 自分 大人 しまっ せい ？. ところどころ クイズ 一緒 解い 面白かっ. とにかく 鼻 カルボナーラ あか."}, {"rating": 3.1, "content": "前作 南極 カチコチ 大冒険 大人 向け 成分 高め 内容 でし 今回 子供 観る 程良い 按配 でし 大人目線 観る 結構 キツ 話."}, {"rating": 3.5, "content": "男の子 側 友情 女の子 側 友情 尊い. ひと 夏 出会い ジュブナイル きらきら いい なぁ."}, {"rating": 4.0, "content": "途中 エヴァンゲリオン ワンピース サマーウォーズ パクり 感 多々 けど 油断 たら 後半 いい 話す ぎて 泣け 家族 互い 思う 心 って なかなか うまく 伝え もん ね."}, {"rating": 3.0, "content": "じゃ. 予告 ポップ 雰囲気 星野源 反則 主題歌 反し 新作 ドラえもん 中 話 重く スケール でかく 子供 難しい 内容. って 大人 どこか 一 度 触れ ストーリー なにか 焼き直し 印象 子供 大人 フィット 作品 わざわざ ドラえもん やら 思っ しまっ. ただ 周り 子供たち 楽し そう 泣い てる 子 現代 ドラえもん 映画 正解 だろ. 来年 もう 観 思い. あと あまりに 感動 シーン 煽っ 泣かせよ すぎ 嫌い."}, {"rating": 3.9, "content": "個人的 好き いい って みんな 服 可愛 すぎ やっぱ ドラえもん 最高."}, {"rating": 4.0, "content": "今年 良かっ しずかちゃん 圧倒的 ヒロイン 力. 宝島 って 男の子 感 溢れ とても 好み 作品. 今年 クライマックス ドラえもん 無茶 のび太 助ける 構図 お約束 みたい けど 毎度 同じ グッと しまう."}, {"rating": 3.8, "content": "ドラえもん 映画 昨年 めちゃくちゃ イマイチ 正直 期待 行っ けど 今回 ちゃんと 冒険 感 楽しかっ まぁ よく ストーリー 説明 不足 感 否め 部分 とか 沢山 けど 概ね 満足 ˙ᵕ˙ めっちゃ 泣い フレンチトースト 食べ たく ー ♡."}, {"rating": 3.3, "content": "旧 ドラえもん 毎回 封切 すぐ 見 のに 新 ドラえもん 映像 声 未だに 抵抗 一作 見 無く 今回 付き添い 久々 大 画面 ドラちゃん. どんどん 話 展開 いく テンポ 感 適度 伏線 意外 見応え 川村元気 あっぱれ 感じ あと 音楽 服部 節 炸裂 超 リッチ テレビ 聞く キンキン すぎる 声 見事 まろやか. 周り 子供達 ちょっと やり 過ぎ 画 作り 笑っ てる 見 最近 子 達 こういう 良い 改めて 感じ させ. 子供 頃 テレビ 聞い テーマ曲 大音量 流れる ワクワク けど 今 映画 流さ ？ 残念."}, {"rating": 2.5, "content": "ライトセーバー 出て きた 笑. 足長 ドラえもん 笑. 星野源 歌 合わせ 子ども達 歌声 聞こえ くる 平和 日曜 午後."}, {"rating": 4.1, "content": "ストーリー 雑 散見 見やすく 十分 おもしろい."}, {"rating": 3.8, "content": "映画 コラボ 謎解きゲーム 参加 ついで 鑑賞. 昨年 映画館 み カチコチ 良かっ 今回 子供 大人 ほっこり 内容 なー. あと 個人的 パパ 割と 今回 テーマ 珍しく よかっ ^ ^."}, {"rating": 3.3, "content": "素直 リアクション ドラえもん ギャグ ？ 爆笑 びっくり 怖がり 応援 じっと 走り回る 子供たち 囲ま 今 新しい 映画 体験 笑 平和 意味 癒さ. あぁ アニメ って こう なぁ 大人 わたくし 退屈 寝 ちゃっ ww けど 星野源 歌 良かっ ミニドラ かわゆし あと 映画 出て きた なぞなぞ 一 題 解け ませ でし."}, {"rating": 4.0, "content": "ドラえもん 映画 年々 良く ？. 今作 新 ドラオリジナル 王道 親子 愛 テーマ つつ 2018年 ならでは 未来 感 織り 交ぜ 感動 ストーリー. ミニドラ ホタルイカ キャラ 可愛い しずかちゃん フィーチャー セイラ 宝島 探検 様 まるで ドラえもん 映画 見 感覚. 子供 呟き 映画 見 ドラえもん 映画 よ なあ 感じ つつ. 大泉洋 長澤まさみ 声優 俳優 再 認識. 足長 ドラえもん とか クスッと くる 小ネタ 散りばめ 見 飽き."}, {"rating": 3.2, "content": "最後 ドラえもん 絵 色々 飛ん 気. フロック ミニドラ 達 めちゃくちゃ 良かっ. あと 絵 綺麗 くらい."}, {"rating": 3.0, "content": "親子 話 パート 星野源 挿入歌 相まって ちょっと グッと. 子供 ドラえもん タヌキ 呼ばわり てる 笑っ."}, {"rating": 4.3, "content": "流石 ドラえもん 大人 楽しめる ぐちゃぐちゃ 泣き まし. 話 中 ちょっとした 会話 小道具 些細なこと 後 伏線 回収 面白かっ. あと エンドロール 後 まだ タイプ やつ でし."}, {"rating": 3.3, "content": "少し 大人 向け 仕上がっ てる 感じ まし 内容 良かっ."}, {"rating": 4.0, "content": "大人 泣ける やつ ー. ドラえもん のび太 ジャイアン スネ夫 だれか 助ける 一生懸命 気持ち ブレ る 本当に すごい. のび太 優しさ 塊 なあ. だれか 喜ん だり 笑っ 怒っ 悲しん だり 口 だけ いくら 言える けど そんな 実際 全然 だから てる キャラクター 尊敬. ここにいないあなたへ ぐっと 来さ 反則 ꒪ͧ ⌓ ꒪ͧ. あと カルボナーラ フレンチトースト 食べ たい. ドドドド ドラ ーーーー っ."}, {"rating": 2.5, "content": "前半 退屈 後半 涙 ちょうだい 大人 親 向け. なか 人たち どういう 人たち よく わからん 探検 パート 欲しかっ."}, {"rating": 5.0, "content": "こんなに ドラえもん ワクワク ダバダバ 泣い 久しぶり 動き いい こまかい ネタ 作画 原作 リスペクト 感じ しずかちゃん 昔 ぽく かわいい アツ 良質 日本 アニメ 観 話 間違い いい 劇場 観 よかっ …."}, {"rating": 5.0, "content": "凄く 良かっ 楽しめ. 今作 ジャイアン カッコ 良 すぎる."}, {"rating": 3.8, "content": "子ども 一緒に ドラえもん シリーズ 日本誕生 以来 こんな 涙 出 かも ちょいちょい ジブリ 名 場面 ちらつい けど 笑 ひとつひとつ 世界観 けっこう 好み 大好き ミニドラ クイズ 可愛かっ ♥ ふつー 欲しい 笑."}, {"rating": 2.8, "content": "久々 劇場版 ドラえもん 観 けど こんなに セリフ 臭かっ ？ 気 しまっ …。."}, {"rating": 3.5, "content": "4歳 息子 見 3割 増し. ただ ストーリー 雑 すぎる 気."}, {"rating": 3.5, "content": "毎回 流れ 的 定番 ストーリー 大冒険 地球 仲間 救う ピンチ キャンプ 🏕 楽しみ 感動 ラスト ❗ ️ 展開 知り つつ 今回 ジャイアン カッコ 良 すぎる 一言 泣かさ しまい まし 😭 ドラえもん 子ども 頃 観 てる けど 年々 映像 技術 完成度 すごい こども だまし じゃ 陰影 細か 凝っ 青く 透き通る 海 満点 星空 みせ 今年 島 行き たく まし 🏝."}, {"rating": 4.2, "content": "感動. 疲れ 時 見 たい 映画. 子供 夢 詰まっ てる そういう 映画."}, {"rating": 3.5, "content": "川村元気 脚本 大人 楽しめる ドラえもん 映画. 大山のぶ代 ドラえもん 以来 初 劇場版 鑑賞 くらい 久しぶり ドラえもん 映画 でし. 君の名は。 モテキ 東宝映画 ヒット 仕掛け人 有名 映画プロデューサー 川村元気 脚本 家 世界から猫が消えたなら 上映 控える 億男 手掛け. 最近 ドラえもん 映画 鑑賞 ませ でし そんな 久しぶり 自分 記憶 残る 秘密 道具 とても 懐かしかっ. ストーリー 春休み 映画 親子 楽しめる 家族の絆 テーマ 映画 ならでは スケール 感 楽しめ まし. 声優 大泉洋 演技 幅 さすが 全く 違和感 楽しめ まし. あと 星野源 主題歌 挿入歌 とても よかっ. ベース もちろん 子供 メイン 久々 観る ドラえもん 懐かしく よい 思え まし."}, {"rating": 3.0, "content": "最後 大泉洋 氏 セリフ 感動 でし. 久々 映画館 ドラえもん. 楽しかっ."}, {"rating": 1.8, "content": "春休み 真っ最中 子供達 観 よ. 小さな 子供 少し 内容 難しい 思っ たら 案の定 下 子 ラスト 方 寝 ちゃい まし (^-^;. 泣かせよ てる わかり すぎる 演出 逆 冷め しまっ 天邪鬼 ワタ シ. ジャイアン 相変わらず いつも 良い カッコ いい よ."}, {"rating": 3.5, "content": "タイトル シンプル いい. 別に 無理 泣かせ いいんじゃない 思っ."}, {"rating": 4.3, "content": "新 シリーズ （ 06 年 以降 ） 中 転換 点 にあたる 作品 思う 傑作. 一番 良かっ 2018年 目線 （ 想像 上 ） 未来 ちゃんと 描か クライマックス 絡ん 思わず ガッツポーズ 平成 こそ 描ける 新しい ドラえもん しっかり 描か って 今回 初めて ？. キャラクター 涙 見せ すぎ 気 ちょっと 雑 箇所 否め けど 明確 新しい 挑ん 上 オマージュ 入れ ひみつ道具 上手い 活かし 過去 リスペクト 表し そういう グッと まし."}, {"rating": 4.2, "content": "すっごい 冒険 面白かっ. 回収 いく っていう 伏線 笑っ. 相変わらず 映画 仕様 ジャイアン 格好いい なー 思っ たら 直後 のび もっと 格好 良く ビックリ. 序盤 ノビータ 格好よかっ けれど 以上 なー. ストーリー 子供 少し 難しい ？ って 思っ けれど きっと 細かい 事 気 しない だろ 大丈夫 だろ 笑."}, {"rating": 3.3, "content": "すごい 話 入り込む ストーリー いって 思う けど やはり 涙 袖 湿っ てる. あと なんか めちゃくちゃ エヴァンゲリオン."}, {"rating": 3.0, "content": "親子 でし. さよなら シーン 長め. ドラえもん 落とし キャプテン 帽子 意味 思っ けど."}, {"rating": 2.5, "content": "アクション 例年 通り もっと キャラ 掘り下げ 欲しかっ. あと 科学者 父親 娘 世界 犠牲 っていう 話 去年 SAO 映画 見 既視感. 久しぶり いい 作品 評判 少し 残念."}, {"rating": 3.9, "content": "惜しい ホント 惜しい. 気持ちいい くらい 盛り上がり っぱなし 後半 パート 個人的 3回 号泣 （ 過呼吸 気味 くらい ） アクションシーン 演出 圧巻 ホント ホント 素晴らしかっ のに それだけに 前半 パート 無難 かつ 雑 導入 展開 登場人物 達 舞台 大げさ 動き キラキラ すぎ 表情 作画 見 あざとい 演出 決して 小さく マイナス ポイント 目 つく 悔やま. 今回 通算 38 作 目 映画ドラえもん シリーズ 作 為 もはや テンプレ 化 導入部 どれほど 生命 危機 主人公 あろ 絶対 死な だろ 分かっ てる 観客 予想 範疇 超え ラスト 仕方 中弛み 顕著 なぁ ...。. 何度 ボロ泣 きし 終始 朗らか 気分 鑑賞 出来 作品 紛れ 良作. そう いえ 声優陣 熱演 光っ 大泉洋 最初 キャラクター 担当 分から くらい ハマり っぷり 複雑 感情 声 見事 演じ 切っ 素晴らしかっ. ちなみに 星野源 主題歌 乗せ 軽快 送る 予告編 詐欺 笑 予告編 見 イメージ 固め ちゃう まさか まさか 思う 映画 クイズ 笑い クイズ 泣く 斬新 造り 必見. それと 大泉洋 出演 テレ朝 系列 映画 ラスト 付近 水曜どうでしょう パロディ 的 一瞬 だけ 映っ ニヤリ （ 押入れ ドラえもん 背後 マーク ...）. 塊 中 キャラ 腕 一本 救い出す 十字架 宇宙 昇華 スケール エヴァンゲリオン パロディ 目立っ. 久々 登場 しずかちゃん 入浴シーン （ 小学生 のに 色気 ハンパない 驚い ） ドラえもん ファン ニヤリ 憎い チョイス ひみつ道具 登場 毎回 恒例 ドラ オープニング 映画ドラえもん 史上 初めて 無くし 見 一皮剥け 本当に 新しい ドラえもん 見 ほしい 製作 陣 熱い メッセージ 伺え 俺 だけ だろ."}, {"rating": 5.0, "content": "後半 ドラえもん 綾波 っ 見え しまっ 思わず ニッコリ."}, {"rating": 3.8, "content": "ドラえもん 映画 10年前 以上 昔 観 ぐらい ほぼ 覚え おら 今回 ほぼ 初体験 心境 でし. きっかけ 星野源 ドラえもん 好き そう いえ ドラえもん 映画 見 っけ ？ 思っ. 流石 映画 ドラえもん カメラワーク グルグル 変わり 見応え 抜群 作画 場面 雰囲気 応じ 劇画 タッチ 楽しかっ. 映画 冒険 出 彼ら 普段 日常 戻る とても イイ 子ども ワクワク って こういう 事 よ しみじみ 感じ まし."}, {"rating": 3.5, "content": "ちっちゃい 従兄弟 2人 連れ 見 まし 3人 泣き まし. のび太 勇気 かっこよかっ by 小4 男子. 最後 ドラえもん 活躍 めっちゃ よかっ by 幼稚園 年長 女子. いい ポイント たくさん ◎. 友情 家族愛 子ども 向け とても いい 映画. 星野源 歌 最高 良い ミニドラ 結構 出 嬉しかっ 映画 やっぱり ジャイアン めっちゃ いい 奴 男前 かっこいい. 感想."}, {"rating": 4.0, "content": "甥っ子 お願い 観 行き まし. めっちゃ 感動 まし. 大人 楽しめ 面白かっ. 映画 終わり 映画館 中 子供たち 歌 歌う 可愛く 癒さ まし."}, {"rating": 3.6, "content": "悪役 どうして 過程 行き着い よく わから 楽しめ."}, {"rating": 3.6, "content": "概ね 満足. 取り敢えず 観 楽しい 冷静 考える おかしい 脚本 勢い 任せ 抽象 性 ヌルヌル 動き 誤魔化し いく. 世界 危機 未来 丸投げ 心理 描写 積み重ね. それでも 勢い すごい."}, {"rating": 4.5, "content": "ドラえもん 映画 やっぱり 外さ よ ね. こんなに 純粋 ボロボロ 泣ける 映画 って なかなか よ … 😕. 児童 向け アニメ けど. ドラえもん 映画 歳 見 続ける 思う. ただ 誘っ 一緒に 観 行っ くれる 人 弟 くらい しか おら 悲しい 😭 笑."}, {"rating": 3.2, "content": "川村元気 脚本 事 少し 期待 観 行っ けど そもそも 大人 多分 ターゲット 層 じゃ よ 毎度 事 作画 めちゃくちゃ いい."}, {"rating": 3.7, "content": "こんばんは 僕 ドラえもん. 今年 観 まし. 今年 宝島 💎. 南海 大冒険 リメイク 思っ 観 全然 違う 話 でし 🐈 （ リメイク じゃ ？ ）. 南海 大冒険 比べる 宝島 感 かなり 薄れ (´･_･`). もっと ワクワク たい. ツッコミどころ たくさん 後ろ 席 小学生 いや タケコプター 使えよ とか なんで 時間 止め よ とか 突っ込ん でる 面白かっ 笑笑. 良かっ ↓. 作画 のぶ代 時代 頃 戻っ 感じ 良かっ 声優 変わっ 直後 作画 受け付け これから こんな 感じ お願い たい. あと ミニドラ 活躍 良かっ （ ドラえもん ズ てる 黒歴史 扱い だろ … ）. 糞 みたい ゲスト 声優 反対 今回 実績 ？ 人たち 良かっ （ 長澤まさみ サバンナ高橋 エンドロール 気付か ）. あ そん 今回 100年ぶり しずかちゃん 風呂 シーン まし のび太 エッチー 助平 痴漢 変態 ロクデナシ クズ ゴミ."}, {"rating": 4.5, "content": "ドラえもん 映画 初めて 泣い 笑. 星野源 歌 … 映画 聴く いい 曲 笑."}, {"rating": 1.0, "content": "アイデア いい 脚本 まとめ 上げ 出だし ご都合主義 拙速 目立ち 最後 続い ところどころ 面白い 作画 素晴らし. アニメ 脚本 大切."}, {"rating": 3.6, "content": "しずかちゃん 蛍光 方向 クラゲ 最高 可愛かっ. しずかちゃん とか ドラえもん 咄嗟に 命 賭け 助けよ のび太 本当に 凄い. 子供 向け わかる けど クイズ 存在 本当に 邪魔 感じ 全然 違う 答え 叫ぶ 子 近く 可愛かっ 笑."}, {"rating": 4.2, "content": "SF 冒険 家族愛. ドラえもん かなり 離れ けど すぐ 入り込める 世界 でし. 子供 もちろん 楽しい だろ 大人 楽しめる うえ 泣け ちゃう. 夢 いっぱい いい なあ ハートフル でし. 人 幸せ 喜び 人 不幸 悲しめ る 人 みんな なれる いい よ ね."}, {"rating": 5.0, "content": "最高. 一言 尽きる. ドラえもん 全て 良さ. 作品 中 凝縮. 友達 絆 家族 思い. 愛す べき 友情 全て. 僕達 汚れ きっ た心 優しく. 綺麗 くれ. そう 現代日本 必要. ドラえもん かも しれ. そう 僕 確信."}, {"rating": 3.8, "content": "すごく 面白かっ ドラえもん. 夢 溢れる ひみつ道具 抜かり ドラえもん しずかちゃん 連れ 去ら 時 咄嗟 助けよ のび太 可愛さ しか ミニドラ 男らしさ 見せ くれる スネ夫 ジャイアン セイナ 笑え バカ笑い 順応 能力 すごい しずかちゃん ここにいないあなたへ 流れる タイミング 全部 面白かっ 楽しかっ （笑）. 小5 みんな 一人ひとり 能力 高く すごい 尊敬 何者 よ ね （笑）. 日本 代表 ファンタジー 映画 ネ ◎. ドラちゃん 押入れ 小ネタ しっかり 見 よ 👀."}, {"rating": 3.9, "content": "のび太 始め いつも メンバー 個性 そのまま 壮大 SF 作品 仕上がっ まし. 帆走 シーン ドライブ 感 海賊船 造形 素晴らしい IMAX ３ D 観 たい 思わ. 子供 子供 大人 大人 楽しめる 作品."}, {"rating": 3.4, "content": "映画 評価 別 ベクトル 泣かさ フロック 少年 活躍 たる."}, {"rating": 3.5, "content": "ドラえもん 映画 久々. お決まり ドラ も〜 始まる タイトルバック 懐かし すぎ ウル っと くる. 絵 ぬるぬる 動く せい 場面 転換 すごい 早く 感じ. ドラえもん 秘密 道具 手 アップ タラララッタラー ♪ もう 今や らん … ？. 昔 ジャイアン 活躍 痺れ しまう けど 今回 めちゃくちゃ 伏線 効い 良かっ 一番 好き. 春休み 子ども 囲ま 観. 劇中 出 くる クイズ 答える 子 星野源 エンディング 熱唱 子 少し 応援上映 来 てる 感 ◎."}, {"rating": 3.6, "content": "ドラえもん めっちゃ 頼り ミニドラ 結構 肉体 労働 笑っ 笑. 星野源 曲 良かっ. ドラえもん 可愛かっ …."}, {"rating": 3.2, "content": "おじさん ごちゃごちゃ 感じ ついていけ."}, {"rating": 3.5, "content": "オマージュ ？ ？ って 思っ ちゃう 懐かしーい 詰まっ. 懐かしい ひみつ道具 とか 懐かしい セリフ. 南海 大冒険 比べ ちゃ 悪い けど よかっ なぁ. ミニドラ 可愛かっ けど 都合 いい 使い すぎ じゃ ？ とか 思っ ちゃう あたり 大人 ぁってことにしておく."}, {"rating": 3.3, "content": "同じ 宝島 基 てる 南海 大冒険 方 好き 大泉洋 長澤まさみ 声優 最高 でし."}, {"rating": 2.5, "content": "神作画 けど 人物 描写 心情 読み取り にくく ストーリー 奇抜."}, {"rating": 2.7, "content": "ミニドラ 出 可愛かっ ^^*. 内容 家族愛 凄く 全面 出し 冷め しまう 場面 多かっ ？."}, {"rating": 3.5, "content": "南海 大冒険 20年 ドラえもん 再び 海賊 壮大 メインテーマ こそ 南海 大冒険 意識 場面 随所 個人的 結構 楽しめ 気. どどどどどどどど ドラえもん."}, {"rating": 1.5, "content": "反応 大袈裟. 観客 感情 先回り 多い. なんか なー 思っ たら 川村元気 ね. 通り."}, {"rating": 4.2, "content": "最近 ドラえもん 映画 中 最高 転ばし 屋 懐古厨 心を掴む 構成 流石 一言."}, {"rating": 4.5, "content": "ミニドラ ちゃめ ちゃ 可愛い. 秘密 道具 いっぱい 出. しずかちゃん 超 可愛い さすが ヒロイン って 感じ. 大泉洋 長澤まさみ 声 演技 うまい まるで 違和感 楽しめ. なぞなぞ 楽しい. 総論 ドラえもん いい ぞ."}, {"rating": 3.3, "content": "家族愛 反抗期 お子様 是非 家族 そろっ み ください. 2018 -2 0."}, {"rating": 4.5, "content": "わさドラ 観 昔 方 良かっ のに … そう 思っ しまう もう 母 作る 玉子焼き 甘い しょっぱい ドラえもん 育ち ドラえもん 身体 染み付い しまっ 大人 にとって 避け 近年 リメイク 作品 同じ シナリオ 焼きまし 想い なおさら. 本作 リメイク オマージュ 近い 前作 ストーリー 大胆 再 解釈 展開 新鮮 楽しめる それでいて 懐古 的 大人 満足 小ネタ 散りばめ. もはや ドラえもん 解説 すら 必要 しない おなじみ ひみつ道具 しっかり ツボ おさえ お約束 数々 極め 付け 結婚前夜 セリフ … 最後 星野源 主題歌 歌詞 旋律 ドラえもん 愛 溢れ とにかく 幸せ 気持ち. テーマ 一つ 父と子 絆 親子連れ 客層 ピンポイント 刺さる だろ 世代 超え 愛さ ドラえもん 象徴 感じ. 昔 懐かし 大人 ファン リアルタイム ドラえもん 観 子どもたち 楽しめる あろ 本作 南極 引き続き 長編 ドラえもん 新時代 予感 新た 在り方 示し くれ. ほんとに いい 映画 でし."}, {"rating": 3.4, "content": "前 情報 大 絶賛 勇気 出し 数年 ぶり ドラえもん って 子供 向け よ ？ って くらい 普通 観. 旧ドラ しか 知ら 自分 ほぼ 全部 わかる くらい 有名 小ネタ 満載 メモリアル 作品 みたい 感じ. 奴隷 扱い ミニドラ 最高 可愛かっ. あと しずかちゃん めちゃくちゃ 可愛く てる."}, {"rating": 3.4, "content": "惜しい とにかく 惜しい 作品 水田わさび ドラえもん 中 リメイク オリジナル作品 中 多分 一番 良かっ マニア 心 くすぐる 古き 良き 道具 使っ 大仰 しい 冒険 バトル 描写 驚く すげ 迫力 ドラえもん ？. けど 新 ドラ とにかく 全部 そう けど プロット 雑 すぎる 軽く 見積もっ （ そこで タイムふろしき 使え みたい ナンセンス ツッコミ 抜かし ） 10 個 以上 突っ込み どころ 本当 描写 良かっ やり たい 事 分かる だけ 無理 宝島 縛ら 必要 とにかく 惜しい 作品 去年 新 日本誕生 日本 アニメ史 上 頂点 君臨 レベル 最高傑作 だけ …。."}, {"rating": 4.0, "content": "子供たち 楽しかっ ー 大人 泣い てる っていう エンターテインメント 性 純粋 すごい."}, {"rating": 2.0, "content": "はじめて 映画館 ドラえもん 見 けど 感動 泣い. ジャイアン たま みせる 優し 男らしさ グッと くる. ミニドラ 大 活躍 てる 姿 かわいい なぁ ほっこり 気持ち."}, {"rating": 5.0, "content": "大 傑作. 子供 向け 作品 上映 時間 上限 せい 話 詰め込み 感 否め けれど そんな 小難しい 抜き 素晴らしかっ. 主題歌 映画 本編 観 後 それほど 攻撃力 無い. トレーラー 方 感動的."}, {"rating": 3.9, "content": "いつも ドラえもん つもり 居 たら いい 意味 アニメーション 感動 まし. 泣い."}, {"rating": 4.0, "content": "宝島 感 全く 息子 ぼろぼろ 泣い. セーラ しずか セリフ ドキドキ."}, {"rating": 3.5, "content": "南海 大冒険 期待 けど 同じ 全く 違っ. ミニドラ 好き たまらない."}, {"rating": 3.1, "content": "正直 もう少し 宝島 感 思っ 観 話 展開 面 喰らっ 現代 ドラえもん 映画 だろ 冒険 科学 家族愛 物語 確か ドラえもん 星野源 挿入歌 流れる 場面 感動的 宝島 道のり 海 皆んな 遊ぶ シーン ひみつ道具 もっと 丁寧 描い ほしかっ 思う WOWOW 過去作 一挙 放送 てる 観 懐古主義 過ぎ だろ. ドラえもん 映画 足ら しめる 為 たくさん 情報 詰め込ん よく 分かっ 隙間 丁寧 描き 積み重ね 生まれる 感動 こそ ドラえもん 映画 醍醐味 思う 点 前作 南極 カチコチ 大冒険 方 自分 心象風景 ドラえもん 映画 近かっ. 唯一 救い しずかちゃん のび太 ジャイアン スネ夫 ３ 人 だけ しずかちゃん 物語 作品 素晴らしい 点 思う 拐わ 助け 待つ だけ 他人 なりすまし 場 凌ぎ 食堂 働い 隙 窺う 実は 気 強く 強か 持ち合わせ しずかちゃん 像 きちんと 描か 思える 久々 風呂 シーン 昔 ドラえもん ファン 嬉しい だろ 笑. … 批評 めい 書き 劇場 パンフレット 買っ それに ちゃんと スタンプ 押し … イベント ドラえもん 映画 結構 楽し だり 公開 記念 プレゼント キャプテンドラ もらっ ドラえもん 映画 もはや スターウォーズ みたい 楽しむ かも しれ."}, {"rating": 3.3, "content": "小難しく とる ？ ドラえもん もっと シンプル 良い 思う."}, {"rating": 3.6, "content": "新 ドラ シリアス 感 舐め. 今回 作品 気持ち 覆し くれる 楽しめる 出来. 旧ドラ ファン 楽しめる オマージュ ミニドラ 大 活躍. 気 壁 かかっ 足長 ドラえもん やばい 絵. 優しさ 勇気 友情 家族の絆. ゲスト キャラ 技術 能力 長け てる. のび太 しずかちゃん 深い 愛情 勝る."}, {"rating": 3.0, "content": "橋 裏 川 照り 返し 光 キラキラ 反射 てる 描写 いい なぁ 思っ. 話し ラピュタ ナディア 感じ."}, {"rating": 3.1, "content": "親 初 ドラえもん 号泣 でし 泣かせよ てる 感 強く 親 世代 向け てる 感じ. プロット 雑."}, {"rating": 3.5, "content": "ドラえもん 裏切ら. 声優さん 大泉洋 長澤 真佐美 豪華 エンドロール 気づき 上手 思い まし 星野源 歌 良かっ."}, {"rating": 3.0, "content": "周り ほぼ 小学生 以下 お子さん 連れ なか ひとり 鑑賞. お子さん 笑い声 エンディング 曲 歌っ てる 子 小声 )、 家 ひとりで DVD 観る 違う 感じ 楽しく 観. マナー 云々 言う 人 だろ けど 主 子ども 向け 映画 って 感じ 好き. 内容 あぁ これぞ ドラえもん って 感じ でし. 子ども 頃 好きだから 大人になっても 好き."}, {"rating": 3.1, "content": "いつの間に 少年 心 失っ しまっ だろ ？. 昔 ドラえもん 楽しめ 自分 残念 仕方 ませ. 星野源 曲 流れ 時 1番 あがり まし U^ェ^U."}, {"rating": 4.4, "content": "久しぶり ドラ 映画 見. 旧来 ファン しっかり 目 向け てる 素晴らしい 映画 思い まし 何回 見 読ん シーン ところどころ ー. 大人 子供 楽しめる."}, {"rating": 3.9, "content": "大長編 考える 珍しい タイプ ゲスト キャラ でし."}, {"rating": 3.5, "content": "去年 映画 良かっ 映画館 見 行っ. 正直 テイスト 去年 方 よかっ 涙腺 徹底的 攻撃 来 すこし 危なかっ. 画風 敢えて 昔 風 てる よかっ すこし デジタル 処理 ミスマッチ 感. 間 少し 寝 しまっ 悔しかっ."}, {"rating": 3.2, "content": "初めて 映画館 ドラえもん 観. ジャイアン スネ夫 あつい."}, {"rating": 3.9, "content": "親子 共 笑っ 泣ける 映画 期待 以上 満足 出来 某 シーン 泣い たら 隣 息子 泣い 感慨深い 感じ. 随所 漂う ラピュタ 愛 感じ 人一倍 ワクワク 乗り物 とか 武器 描写 とか しずかちゃん 拉致 展開 とか 最高 のび太 しずかちゃん 助ける 強い 意志 感じ めちゃ 熱かっ 助け出す シーン あっさり のび太 っぽく 良かっ しずかちゃん しぐさ グッと くる 完全 時点 夫婦 わ （笑） いつも 以上 しずかちゃん 仲間 ヒロイン っぽく 良かっ. オリキャラ しっかり キャラ立ち 感心 敵役 感情移入 出来 ベタベタ 展開 親子 愛 感動 あえて 言う 劇中 クイズ 出し まくる 鳥 出す 解答 分から 悔しく しまう 難点 （笑）. 最高 興収 更新 待った 無し 入り 状況 みたい けど 内容 文句 無し."}, {"rating": 3.6, "content": "年甲斐 ドラえもん 泣き そう …. 親子 物語 やっぱり 良い もん ね. 家族連れ 楽しめる 内容 思い. 映像 迫力 わくわく まし. ミニドラ 可愛い 有能. ドラえもん ミニドラ 来 欲しい 笑笑."}, {"rating": 3.7, "content": "タダ 観 観 行っ. 想像 以上 面白い. 笑い 涙."}, {"rating": 4.5, "content": "たとえ 歪ん 子供 守り 切り たい 親心 泣け まし. 子供 付き添い 来 親 泣い しまう 映画 思う 近く 席 子供 お母さん 泣い てる ？ 聞い まし. のび太 部屋 壁紙 とか ドラえもん 慌て 時 でる 見 ひみつ道具 とか 小ネタ 多く すこし ずつ 巻き 戻し 確認 み たい. ミニドラ 死ぬ 可愛い."}, {"rating": 5.0, "content": "見つけ 宝物 以上 宝物. 勇気 友情 海賊 奪え 宝物. 島 作っ 愛でした。. 素敵 キャッチコピー 素敵 作品 ありがとう ござい. ドラえもん こんなに 感動 思い ませ でし. 島 作っ 愛 なあ …. 映画 観 キャッチコピー 知り 心 刺さり まし. 2回 観 行き まし 2回 泣い しまい まし. 最後 フロック とても 可愛 いかっ."}, {"rating": 4.0, "content": "今年 見 しまっ 川村元気 脚本 売れ わけ. 去年 引き続き 自然科学 系 テーマ. 含み つつ 家族の絆 中心 ストーリー. とにかく ミニドラ 有能 すぎ 去年 かなり チョイ 役 けど 今年 かなり 重要 ポジション ミニドラファン 嬉しい ミニドラ 労働 対価 ってな でしょ ー ね とかいう 夢 考え. 凡人 理解 伏線 張り 方 回収 仕方 どういう ？ 思わ 小ネタ たくさん 面白い そういう 視線 誘導 てる だろ なー おもっ. 最終 的 ドラえもん 素手 頑張る ウケ すぎ. ただ 海賊 なけれ 理由 よく 分からん かっ けど キーホルダー もらえ 映画館 キッズ 達 笑い声 心地よかっ 隣 若 ママ ちょっと 泣い てる よかっ 楽しかっ ー."}, {"rating": 4.4, "content": "はい 皆さん. 来年 アカデミー賞 アニメーション 部門 決まり まし. 今年 ドラえもん 度肝 抜か よ. のび太 なめる よ 笑笑. 今年 テーマ 家族 友情 愛でした ね. 人 繋がり 男と女 対称 的 ２つ メッセージ 送っ まし ‼ ︎. . 支える. ストーリー 構成 伏線 張り 方 テーマ 提示 個性 豊か キャラクター 達 友情 努力 勝利 大人 子供 楽しめる ギャク 人間 愛. 正直 辺 映画 良かっ. 度肝 抜か めちゃくちゃ 色んな 意味 感動 まし ‼ ︎ 笑. 昔 ドラえもん 鉄板 ネタ 良かっ ☺ ️ ☺ ️. しかも. 今回 子供 楽しめる ドラえもん 達 一緒に 冒険 出来る 仕組み てる よ. クイズ 個 正解 出来 ⁈ 笑笑. 今 ドラえもん 映画 これから ドラえもん 映画 融合 でし ‼ ️. 今年 春 一番 映画. 涙 笑い 感動 お約束. 劇場 チェケラー."}, {"rating": 3.0, "content": "脚本 川村元気 なので 個人的 観 たかっ 期待 す ぎたかな. 子供達 小2 男子 2 ちゃい 半 女子 すごく 楽しめ 事 良かっ. 言え やっぱり ウル っと ちゃう ドラえもん. ラスト 近く ドラえもん 押入れ 水どう パロディ 良い. あと 星野源 エンディング 2曲 良い ズル."}, {"rating": 4.5, "content": "3本 4作品 ハシゴ ラスト … ☆. 観 たい 思っ ドラえもん … ☆. 多幸感 … 言葉 表現 出来 … ♡. もう 最高 … ☆. 友情 冒険 信頼 絆 協力 夫婦愛 親子 愛 兄妹 愛 … 沢山 … ♡…( 涙. … 途中 何回 … うるうる … 涙. ドラえもん のび太 しずかちゃん ジャイアン スネ夫 … … もう … 大好 きよ … ♡. ミニドラ ドラミ … ♡. 大人 って 間違え ？」…( 少し 違う … )… 台詞 … ドキっと …。. 頭の体操 にも … よ … 難しかっ … … 考え … 次に … 笑. 子ども だけ じゃなくて …. 大人 … 観 欲しい … ♡. 未来 生きる 子どもたち 為 … 」…♪. 入場者 プレゼント 頂き まし ☆. わ 嬉しい〜 (o^^o). (… 何で … オープニング曲 … ？. エンディング曲 … … ごめんね … ちょっと … 汗 )… だけ … う〜 … ^^;."}, {"rating": 3.8, "content": "いつも のび太 優しさ 行動力 大人 ハッ ジャイアン 言う のび太のくせに 生意気 だに 泣かさ 友情 親子 愛がいっぱい 詰まっ 作品 でし. お気に入り 懐かし 鼻 カルボナーラ."}, {"rating": 3.3, "content": "記録. 次男 坊 友達 連れ …. 寝 みれ ◎. 星野源 主題歌 グッド ❗ ️."}, {"rating": 3.0, "content": "知っ てる 知っ てる 散りばめ 発見 面白かっ 宝島 楽しみ. 星野源 主題歌 良かっ."}, {"rating": 3.3, "content": "ドラえもん 一行 地球の危機 救う たか～ ドラえもん 映画 ハズレ ね."}, {"rating": 4.0, "content": "10年 振り 映画館 観 きた \\( ˊᗜˋ *)/. 楽しかっ \\( ˊᗜˋ *)/."}, {"rating": 3.2, "content": "ドラえもん 定番 くだり いくつか 少し アレンジ 楽しめ 絵 タッチ 昔 ドラえもん みたい しずかちゃん 他 女の子 のび太 話 少し キュン 三 人 並ん 座っ 小学校 低学年 くらい 子供たち リアクション 気 見 たら 前 座っ 女子大生 3人 全員 泣い 印象的 親子 テーマ かな ？ 海賊船 そこら 辺 川 出し たら 問題 なりきり キャプテン ハット 周囲 どう 見え てる ？."}, {"rating": 3.5, "content": "新生 ドラえもん. 今年 宝島 舞台. 大人 劇場 観る 3年目. 春 楽しみ ☆. 映画ドラえもん シリーズ 全 作品 鑑賞 てる 毎年 観る 恒例. 昔 好き 受け継が いく 何より 嬉しい."}, {"rating": 2.3, "content": "去年 良かっ けど … (´ω`) ポスター 好き. 大長編ドラえもん やっぱり 藤子・F・不二雄 先生 原作 好き よ なー そろそろ 海底 鬼岩城 リメイク かしら."}, {"rating": 3.6, "content": "ジャイアン スネ夫. 相変わらず かっこよかっ ^^. 今回 家族愛 素敵 でし. 一緒 行く 親 世代 見 やすい. 設定 感じ. 同じ 海 題材 作品. 南海 大冒険 方 ワクワク なー. 思っ ちゃ まし."}, {"rating": 5.0, "content": "泣き まし ぁ (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀). 親子 見 欲しい 作品 ね (´° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ｀)."}, {"rating": 3.8, "content": "ドラえもん 映画 初めて 映画館 鑑賞. ミニドラ 隣 座っ 男の子 可愛かっ."}, {"rating": 3.5, "content": "いくつになっても 面白い. のび太 行動 起こさ なけれ 始まら のび太 行動力 物語."}, {"rating": 2.5, "content": "のび太 テンション 高さ 驚い ドラえもん グッズ 進化 驚い."}, {"rating": 4.2, "content": "いつも ドラえもん 一味 ちがう ストーリー 監督 脚本 ちがい 絵 タッチ ちがい テンポ ちがい 年齢 重ね. 南海 大冒険 イメージ けど 海賊 以外 まったく ちがう ストーリー. 最近 伏線 意識 あまり 勘ぐる 多く 伏線 思いちがい 回収 うーん がち 考え すぎる 疑問 残る かも しれ ませ ドラえもん 考え 童心 見る べき かも. 冒険 心 くすぐる シーン 感動 シーン 子ども 大人 楽しめる ストーリー でし. ミニドラ かわいく 大 活躍. ジャイアン スネ夫 かっこいい. のび太 いい やつ. そう いえ 今回 スネ夫 いつも 台詞 言っ 気 …."}, {"rating": 2.0, "content": "要は ワンピース ドラえもん やっ み まし 的 映画 それなら ワンピース 観れ いい 行動 一々 因果性 希薄 物語 都合 キャラクター 奉仕 典型 的 例 てる. 後 フロック なぜ いきなり ピアノ 鳴らす ジャーン."}, {"rating": 4.5, "content": "想像 以上 よかっ. ドラえもん STAND BY ME 以来 けど 映画ドラえもん いくつになっても 童心 返さ くれ 大人 感動 与え くれる 映画 つく ずく 感じ. ちょっとした 行動 言動 涙し. 5人 って 昔 そう どんな 困難 5人 乗り越え てる よ 子供 時 たら 見 目線 感情移入 しながら 見 しまっ 映画. 見 よかっ. 今回 見 思っ キーワード ずらりと 書き出し. のび太 パパ. 懐かし ひみつ道具. 昔 映画 オマージュ. 泣ける 映画. のび太 男前. やさしい ジャイアン. 大人 言う 絶対 正しい ？. 勇気 友情. 冒険映画. がらくた しか 出 四次元ポケット. ミニドラ 大 活躍. 星野源 歌 泣ける. ここにいないあなたへ. 最強 ひみつ道具. 石頭."}, {"rating": 2.5, "content": "興行収入 好調 川村元気 くる 思っ 観 行っ けど 結論 ドラえもん フレーム 使っ ありがち 親子. 劇場版 ドラえもん 理由 全く. オールド ファン くすぐる 過去 作品 オマージュ ちょこちょこ 見 けど 川村元気 本質 理解 分かっ. ただ ストーリー展開 プロット 良く 出来 てる ドラえもん である 意味 無視 すれ 観 損 なぁ."}, {"rating": 3.3, "content": "久しぶり ドラえもん 映画 見 けど 期待 以上 良かっ. サバンナ高橋 気づか. 大泉洋 声 良かっ. ストーリー やっぱり 要 所要 所 無理 とこ 多かっ けど まあ ご 愛嬌. もっと ドラえもん のび太 達 ミニドラ 達 感謝 す べし. ジャイアン スネ夫 すごい かっこよく 戦っ のに 最後 のび太 しずかちゃん しか 感謝 なんで ？ 思っ."}, {"rating": 3.6, "content": "ひっ しぶり ドラえもん 観. 挿入歌 タイミング 最高 … ウル っと."}, {"rating": 1.5, "content": "なんだか 物語 筋 ちゃんと 通っ 気 ませ でし."}, {"rating": 3.4, "content": "男の子 くそ ハイスペ 普通 恋. しずかちゃん わり 結構 のび太 好き やん って 言動 多く 勘違い そう. ミニドラ たいそう かわいかっ けど 何者 説明 ほしかっ. つっこみ つぶし みたい セリフ ちょいちょい 萎え. 泣い 言っ 子持ち 上司 考え 仕事 てる かめ っ っ っ っ ちゃ くちゃ 聞き たい."}, {"rating": 3.3, "content": "終盤 とても よく 挿入歌 タイミング 完璧. 頭 硬い からか 分からん クイズ 出す 問題 全然 解け 笑."}, {"rating": 2.5, "content": "ドラえもん やる 必要 ？？？. 世界観 広げ 方 とか 好きなんだけど すか ね ドラえもん っぽく 脚本家 色 強く 出 すぎ ？？？. 広げ 風呂敷 ちゃんと たたも. のび太 こんなに 情緒 不安定 ？？？ 最近 アニメ 本編 見 テンション アップダウン いけず."}, {"rating": 3.5, "content": "ドラえもん のび太 甘い だけ ロボット じゃ 地球 守ろ 姿 脳内 エアロスミス 流れ まし もん. ジャイアン もっと 男前 でし けど. 簡単 思える 願い 叶わ もどかし 子供 親 思い 泣ける. 親子 対決 拳 じゃなくて 最新技術."}, {"rating": 4.0, "content": "最初 南海 大冒険 思っ けど 後半 全然 違っ. 最後 ホロー って なっちゃった."}, {"rating": 4.6, "content": "最初 時期 宝島 思っ けれど そんな 考え 吹き飛ぶ くらい 面白 父と子 焦点 絞っ 話 仕上がっ 世代 刺さる 思っ. キャラクター 達 躍動感 今 作品 以上 感じ 良かっ. ミニドラ 達 活躍 注目."}, {"rating": 4.0, "content": "川村元気 脚本 良い 星野源 効果 抜群 もはや よく 分から 全体 的 ハイクオリティー 個人的 数年 断トツ 良い ミニドラ 要 所要 所 活躍 しずかちゃん ちゃんと ヒロイン 狙っ 名作 感 昔ながらの ドラえもん 映画 近い 印象 受け 作画 影響 かも …. タイミング あなたへ ズル いよ 😭."}, {"rating": 4.0, "content": "気づい たら 感動 泣い. レアキャラ 思う ミニドラ 出て きた 可愛 すぎ 癒さ 笑."}, {"rating": 2.8, "content": "バイト 終わり 観 まし 中盤 1時間 程 爆睡 しまい まし. ふと 横 見る 号泣 まし. 良い 思い出."}, {"rating": 4.0, "content": "息子 ずっと 楽しみ ドラえもん 好き 出木杉 出 隣 こっそり 出木杉 教え くれ まし 笑. ミニドラ いい 欲しい どこでもドア 話 とか 笑え まし お父さん 話 ちょっと 泣い ちゃ まし."}, {"rating": 3.7, "content": "親子 絆 テーマ 感動 多く 点 天空の城ラピュタ 被る 気 アニメ 言え ドラえもん のび太 不死身 すぎる 少し 違和感."}, {"rating": 3.8, "content": "星野源 主題歌 引っ張ら. 友達 一緒に 鑑賞 🎬. ジャイアン 男気 溢れる 一言 泣かさ. 挿入歌 絶妙 タイミング 泣い. 大人 充分 楽しめる 内容. 子供 大人 泣い 印象 笑. エンディング ドラえもん. 子供たち 合唱 可愛かっ 〜♡."}, {"rating": 3.9, "content": "去年 あたり うすうす 気づい. 大人 もん そんな 思っ …。. 近年 ドラえもん … 内容 難しい ヨォォォ. まさか 作中 治外法権 なんて 言葉 出て 来る 思わ w 小 さい子 わかる ？ って 思っ たら 隣 子供 爆睡 だし w. 内容 少し 高度 話 なんて ？ ドラえもん やる もったいない … 洋画 やっ たら 面白 そう 感じ 大人 十分 楽しめ. あと オーケストラ すごい 音楽 本当に 凝っ てる 戦闘シーン とか まるで ゲーム バトル 中 BGM みたい 少し CD 欲しく もん w. 先 目指す わから けど 変わら 映画 ジャイアン かっこよ すぎる ミニドラ 可愛い 💕. 声優 変わっ 観 っていう のぶ ま 世代 人たち 同じ 世代 今 昔 良さ いい 思い. 大人 同士 観 楽しい よ."}, {"rating": 3.7, "content": "甥っ子 連れ 鑑賞. 大人 グッと 来る 親子 愛 ウルウル. ストーリー もう ちょっと 展開 シンプル 方 のめり 込め. ドラえもん 助ける のび太 感動 ミニドラ 可愛い すぎ."}, {"rating": 3.5, "content": "去年 続き 今年 ドラえもん 鑑賞 😊. 今回 映画 物語 大人 向け 思っ けど 脚本 人 有名 ？ ？？？ 小 さい子 み たら ちょっと 怖がる じゃ 🤔. 映画 良い やつ ジャイアン スネ夫 今回 健在 でし ね. 挿入歌 入れ 方 バツグン 👏 泣ける. 史上最強 泣い ワンニャン 時空 伝 やはり 勝て ＼(^o^)／."}, {"rating": 4.5, "content": "2歳 娘 映画館 デビュー 親子 愛 友情 勇気 っていう テーマ どんな 映画 まばゆい."}, {"rating": 3.6, "content": "南極 良かっ. 最近 ドラえもん 一個 おき 面白い. 大泉洋 いい 味 出して. ドラえもん のび太 友情 かっこいい."}, {"rating": 3.5, "content": "子供 付き添い 鑑賞. 全く 期待 のに. ？. 涙 ぽろぽろ (´⊙ ω ⊙`). なんてこった. そもそも ドラえもん 声 変わっ. そっ あんまり なー. 乗り気 じゃ のに. 長澤まさみ 大泉洋. 声 すっごく よく 染み入っ. 家族愛 テーマ ね. 今回. ドラえもん って やっぱり すごい."}, {"rating": 4.5, "content": "春休み 初日 子ども 一緒に 観賞. なんだか よく わから かん じ 良かっ dvd たら 見る. ドラえもん みんな キャンプ 行っ てる てる セリフ もう ツボ はまっ. 誰 言っ てる ？ ドラえもん ～！."}, {"rating": 3.0, "content": "初 週 リメンバー・ミー 興収 勝っ 聞い 川村元気 rules the world. つう 全っ 然 頭 情報 入っ こ なんだろう ...。. ただ 絵 流れ 見える 子供 理解 難しく ちょっと 不思議 まぁ おれ ちゃんと 見 だけ かもしれん. 物語 非常 スター・ウォーズ 感じ ぞ."}, {"rating": 3.3, "content": "友達 誘わ 一緒に 鑑賞 久しぶり ドラえもん 映画 見 けど 思っ 以上 面白かっ."}, {"rating": 4.2, "content": "感激 泣い しまっ セーラ フロック シルバー 親子 愛 素敵 でし."}, {"rating": 3.6, "content": "まあ まあ おもしろかっ もう 大学生 のに 今年 やはり 見 しまっ 笑 ドラえもん クレヨンしんちゃん 名探偵コナン 今 楽しん 見れ 少し びっくり さて のび太の宝島 去年 作品 おもしろかっ けど 少し 物足りな 残っ 最近 ドラえもん 少し スケール デカ く デカ くし 傾向 帰っ 良く 結果 引き起こし 気 もっと 素朴 身近 テーマ 映画 作っ 欲しい 思っ そうしたら 映画ドラえもん もっと 良い 作品 思う まあ 子ども 向け 作品 あまり ストーリー 内容 言う 笑 周り 小さい お子さん ばっかり すごく 恥ずかしかっ 笑."}, {"rating": 3.3, "content": "ちょっと 期待 すぎ って 思い まし 子供 向け わかっ てる けど のび太 パパ 最初 やりとり 最後 親子 被っ くる なんか 薄っぺら 感じ しまっ … 作画 めちゃくちゃ よかっ ぬるぬる 動く …. 海賊船 作り か中 未来 的 ヴェネチア みたい 風景 とか 最後 最終 形態 ？ 笑 変形 とか 戦闘シーン すごく ワクワク 楽しかっ. やっぱり 内容 本当に 観 行く べき だろ 年齢 層 小学校 低学年 ぐらい ？) 難し すぎる って 感じ 大人 見る ちょっと 薄く 中途半端 感じ しまい まし 個人的 去年 方 好き."}, {"rating": 3.5, "content": "笑い 涙 一 作 ちょっとした 一言 変顔 子ども クスクス 笑っ まし. 一緒に 鑑賞 ところどころ ポロポロ 泣かさ 目元 だけ メイク 崩れ 笑. テーマ 冒険 親子 愛 でしょ 子ども 目線 大人目線 見 考え させ 作品."}, {"rating": 3.5, "content": "【 割 リアル 目 子供 心 大人 衝突 】. 子供 映画鑑賞. 昨年 南極 なんとか イマイチ あんまり 乗り気 じゃ. 今回 中々 面白かっ. 突如 現れ 新 発見 島 宝島 言う 恒例 大冒険 始まり. 例 如く ちょっと 寝 しまい 話 わからん けど. 結局 未来 来 って 設定 いい ？. 今回 友情 だけ. 親子 絆 メス 入り 親御 泣い ちゃう わけ よ ね. 正直 設定 とか 腑に落ちない. しっくり とこ ない所 多々 子供 向け 事 目 つぶっ おき ましょ. 親 人間 子 人間 独立 個体 思い 違い 思う 立場 違う 訳 ね. なか 忘れ いけ 大事 ってな でしょ っていう いつ 時代 問わ べき テーマ かも 知れ ませ. おすすめ 度 72点."}, {"rating": 3.7, "content": "甥っ子 鑑賞 いい 大長編 川村元気 お前 大長編 世代 だろ ？ ああ やっぱり 同い年 やん わかる わかる よ ただ おもしろい けど モヤモヤ なのか いや おもしろい よ ？ ただ やっぱり モヤモヤ 涙 滝 様 流れる けど モヤモヤ 不思議 作品 水田わさび 版 一番 好き."}, {"rating": 3.9, "content": "南海 大冒険 リブート 思い 新 ストーリー でし. １ ８ 年 ぶり 劇場版 登場 ミニドラ 話題 まし 冒険 友情 親子 愛 いくつ テーマ 上手く 重なり合っ 内容 素晴らしい. ドラえもん 見る 荒ん 大人 心 洗わ."}, {"rating": 3.0, "content": "はず 無い 宝島 帆船 探し 海賊 現れ 友だち って 良い 家族って 良い って 冒険 お話. ドラえもん 映画 ごくごく 王道 設定. 上手く まとめよ 過ぎ 割 浅はか 設定 多くっ 軽い 印象. 個人的 盛り込み 過ぎ 思う. 冒険活劇 たい テーマ 子ども 成長 絞っ 勢い よく 展開 方 物語 テンポ 良く 思う よ. 今作 海洋 アドベンチャー 関わら 主人公 成長 云々 家族愛 全面 押し出し テイスト. 説教 くさい. もちろん ドラえもん SF 要素 良い けど 辺 強く 出し 過ぎ 安っぽく. ラスト 親子 バトル ダサ 過ぎ. 言っ. 全然 全く 面白く 訳. 最近 すっかり 涙腺 弱く グッと くる シーン. 何より 劇場 内 子どもたち 楽しん よ. 最後. 昨今 色々 考える 難しい だろ けど ジャイアン もっと 不条理 良い 差別 配慮 当たり障り セリフ こころ 動かし 難い. 男らしさ って ？ って ね. 男らしい 女 らしい って そんなに 言う ちゃ ダメ ね ？."}, {"rating": 3.8, "content": "全体的 とても 良い 映画. 展開 ドラえもん 映画 らしい いろんな 道具 見れ 満足."}, {"rating": 3.3, "content": "星野源 主題歌 引っ張ら 観. 映画館 ドラえもん 観る 初めて けど そこそこ 楽しかっ （ 何様 ）. クイズ クイズ こっち 考える 間も無く ドラえもん 答え いく 悔しかっ クイズ 声 悠木碧 さすが なあ 思っ （ 何様 ）. 母 エンドロール 星野源 ドラえもん 流れる ちび っ子 み ー 歌っ てる らしい よー （ テレビ 情報 ） 言っ 楽しみ のに 誰 一人 歌っ 残念 …."}, {"rating": 3.5, "content": "テレビ しばらく 見 ドラえもん 見 まし. やっぱり 声 慣れ … 全体的 みんな 可愛らしい 感じ なー 実感 昔 ドラえもん 映画 って ちょっと 怖い 感じ 気 けど あんまり 刺激 強い 省か てる なぁ あと 全体的 もっと みんな 体 張っ ボロボロ 頑張っ 記憶 違っ なぁ 久しぶり 見 そんな 気 だけ かも やけど. ビッグライト とか ひらり マント とか 定番 なぁ 懐かしく まし あと おまけ おもちゃ まだ もらえる だー. ドラえもん 未来 てる けど 現実 追いつい 現実 方 進ん でる とか だろ 未来 って 設定 守ら いけ 難しい やろ なぁ 思い まし. 主題歌 挿入歌 よかっ 隣 小さい 女の子 エンディング 源さん 歌 一緒 めちゃ 歌っ かわいらしかっ. 家 帰っ のび太 生まれ 日 動画 見 じーんと まし やっぱり のび太 いい やつ."}, {"rating": 4.5, "content": "ドラえもん 好き けど 映画館 見る … 感じ けど いつまでも 面白 なくなら って 言う わかっ 星野源 歌 ぴったり 心温まる 映画."}, {"rating": 3.7, "content": "脚本 川村元気 だし 観 たい 思っ 観 人 おもしろかっ よー って 言わ 観 来 まし. ひとりで 笑. もう ひとりで 観 笑. 映画 最中 全然 知ら 小さい 男の子 めちゃめちゃ 話しかけ 笑. めちゃめちゃ 言わ けど なかなか おもしろかっ. 感動 泣き まし. カルボナーラ って かなり 現代 風 よ ね 笑. 元々 っけ ？( 笑. ジャイアン スネ夫 かっこ よすぎ でしょ. セリフ 聞け 良かっ. ミニドラ かわいい なぁ～ 初めて ミニドラ 出 くる 観 かも しれ. 星野源 挿入歌 すごく 良かっ. フレンチトースト 食べ たく."}, {"rating": 4.0, "content": "大 ヒット 御礼 舞台挨拶 観. オープニング いつも 違っ 道具 出し 時 効果音 いつも 違っ. 全体 的 面白かっ."}, {"rating": 3.4, "content": "子供たち 行っ まいり まし リメンバーミー 吹き替え いい 見 かったん けど レッツ ドラえもん. 宝島 見つける 豪語 のび太 ドラえもん 出し ひみつ道具 宝島 発見 まだ 発見 新しい 島 でし さぁ 行く ぞ ー 海賊 気分 船 乗り込む ドラえもん のび太 途中 しずかちゃん ジャイアン スネ夫 乗り込ん 途中 海賊 襲わ しずかちゃん さらわ ーーーーー しずかちゃん 助け出す いざ 大冒険. 一気に 夏 笑. 久しぶり ミニドラ 見 けど かわい 尋常 ミニオンズ みたい けど ドララドララー わい すぎ 笑. あと しずかちゃん ね びっくり. 安定 1本 でし ねー. のび太 ドラえもん 大親友 っぷり. ジャイアン スネ夫 男気 アクション. 定番 けど 見る やっぱり はずせ 笑. プラス 要素. オリジナル キャラ 親子 愛 こっち なかなか 幅 きかせ まし 登場 退場 丁寧 なー お父さん セリフ ウル っと けど ね ぶん 他 オリジナル キャラ 雑 けど 笑. 予告 海賊 なー スタート 良かっ のに 子供たち キャプテンノビータ 豪語 まくっ もうちょい 海賊 気分 くれ たら 良かっ なぁ 宝島 わけ だしね. カチコチ 良かっ やっぱり リメイク オリジナルストーリー これから."}, {"rating": 3.5, "content": "子 鑑賞. 藤子・F・不二雄 先生 リスペクト 先生 SF 定義 （ S = 少し F = 不思議 ） 尊重 作ら てる って ひしひし 伝わっ 胸 アツ. しずかちゃん セーラ 何気ない ガールズトーク かわい すぎ まし ね. 脚本 世界から猫が消えたなら 川村元気 インタビュー 読ん だら 先生 リスペクト 溢れ …. あと 唯一 劇中 出て きた ペンキ 道具 説明 わざと ？. あと クラゲ 短編 SF 集 くる キャラ とても よかっ. 寝よ 思っ くせ 最後 見入っ しまい まし よかっ."}, {"rating": 3.2, "content": "タイトル 宝島 違和感. けど 良かっ. たら いい なー ドラえもん."}, {"rating": 3.7, "content": "大きく 見る 子供 時 気づか 気 づけ 良い."}, {"rating": 3.8, "content": "大人 言う そんなに 正しい ？. 劇中 のび太 セリフ. 先日 劇場 行っ み 時間 限ら + セレンディピティ 期待. 適当 選ん み み まし. ドラえもん ちゃんと 劇場 見る 初めて かも 笑. 後で 気づき まし まさかの 川村元気 脚本 …. 君の名は プロデューサー 有名 本当に 多彩 方. 東京五輪 式典 演出 プロデュース 関わっ そう. 単純 すごい. こういう 苦手 人 青臭く 拒否感 かも. 老若男女 問わ 楽しめる エンターテインメント 作品 でし. 作中 悪役 大泉洋 非常 はまっ. 俳優さん 声優 やる 作品 久々 声 聞き入る 存在感 感じ でし. 子供 こういう 作品 たくさん 見せる いい 自分 基本的 思っ. こういう 作品 子供 創造性 広げる いいもの 教える たら 思い. 今年 目標 クラシック 攻める 全然 ませ 笑. 今回 パッと 適当 いろいろ 劇場 見る やっ み たい. 周り 評判 だけ 自分 目 作品 発掘 良さ 広め いき たい."}, {"rating": 4.0, "content": "ちょっと 長め. 内容 言及. 南海 大冒険 … ？ 思わ 急 展開 見事 過去 宇宙 行か 冒険 感 実に よく 出 博物館 南極 ワクワク 感 詰まっ. 海底火山 噴火 日本 領海 島 出来る 時事ネタ 盛り込ん よかっ もうちょい SF 要素 良かっ 思う けど …. 雲 王国 結婚前夜 通常 回 観 人 ニヤリ ポイント いくつか こういう 最近 傾向 っぽい あと 作画 原作 寄り ？ お腹 鳴っ しずかちゃん 顔 確か 原作 風. 子ども 間違い わから あろ 言葉 表現 サラリと 使わ （ 治外法権 とか ） 大泉さん 懸念 らしい けど のぶ代 ドラ 別 珍しい 無かっ 記憶 映像作品 手軽 何度 楽しめる 今 観 子ども 成長 時 あるいは 親 再度 見返し 深く 作品 楽しめる 見通し 感じ 現に 思いっきり 子供 向け 舵 とっ ○ ○ ○ ○ ○ 大コケ てる. 最近 傾向 いえ そこそこ 馴染み ひみつ道具 名前 呼ば しれっと 使う 増え てる 気 博物館 以来 そういう 好き. シルバー 行動 疑問 点 多かっ なんで 海賊 やっ ？ 今回 主題 SF 要素 エネルギー 問題 思う けど 家族愛 スライド ちゃっ あれあれ 地球 未来 … ？ 首 傾げ しまっ 正義 対立 別 正義 ？. シルバー やっ てる 事 自体 よく 分からん 行動 原理 説得力 強い 思う もう少し 知ら 子どもたち 説き伏せ 良かっ ろう なぁ 惜しく 感じ. 前置き ぐらい しずか 歴史的 かわいい 件. 作 明らか かわい すぎる 宣伝 ポスター かなり もん けど 本編 見 びっくり. 言動 全部 かわいい あと 髪 下ろし てる マジで かわいい. 船内 風呂 入っ 星空 見上げ 背中 エロい （ 多分 全 作品 一番 エロい ） 早く 地上波 見 たい."}, {"rating": 2.8, "content": "演出 過多 演技 過剰 のび太 しずかちゃん 役者 じゃ ねー ぞ とこ 作品 わかっ よ ね 悪い 川村元気 ？."}, {"rating": 3.0, "content": "友達 家族 鑑賞 休日 昼間 ららぽーと ドラえもん 異世界 体験 昭和 設定 のに 細かい 現代 要素 ちょいちょい 入っ くる のに 違和感. 2018 -1 7."}, {"rating": 1.5, "content": "大好き 友達 久しぶり 会っ たら 変 宗教 ハマっ 押し付け 来る 感じ とても やるせない."}, {"rating": 3.0, "content": "個人的 過去作 言葉 使い 回す あんまり 好き かも. オマージュ って 言え かも しれ けど. ミニドラ かわいかっ. ドラえもん 主題歌 歴代 毎年 いい 昨年 ほんとに 素晴らしかっ. 主題歌 オープニング 挿入歌 エンディング ちゃんと 聞き たかっ かも."}, {"rating": 4.0, "content": "娘 観 ドラえもん らしい ほのぼの 感じ つつ 帰り道 娘 愛 おしく 思える 映画. 終始 娘 観. どこか 楽しかっ 質問 回答 可愛かっ. パパ 子供達 仲良く いい."}, {"rating": 4.2, "content": "なんで こんな 評価 低い ？ って 思い 歴代 ドラえもん 中 一番 良かっ. 過去作 思い出補正 加え 歴代 一番 面白かっ. オリキャラ メイン 据え つつ ドラえもん 達 しっかり 活躍 まくっ. 便利 すぎる 道具 使え 理由 いっ すごく ストーリー 考え 作っ だろ なぁ って 伝わっ. 作画 綺麗 かっこいい. 結婚前夜 オマージュ 含め わんわん 泣い しまっ."}, {"rating": 3.5, "content": "夏 海 海賊船 冒険 おなじみ ワクワク ボリューミー 詰め込ま 1本 色 全体 的 夏 鮮やか 好 印象 ドラえもん デザイン 頭 大きく 目 小さめ 少し 古臭い バランス とても 可愛い ミニドラ かわい 誰 メロメロ モブキャラ 海賊 達 松本零士 ガンバ 彷彿 昔 アニメ コミカル 個人的 すごく 好み. ただ 説明 部分 多く なぜ ？ なんで ？ ？ どうしてこうなった ？ ？ 点 目立ち 無理やり まとめ しまっ 感 敵 行動 理由 説明 あまり 残念 でし エネルギー 問題 課題 子供達 教える べき だし 藤子 先生 そう かも 思う 少し 不思議 普通 話 けど 地球 住む 地球人 地球の危機 ガ ツン 訴え くる ドラえもん 劇場版 姿 エンターテイメント 作品 とても 迫力 とても 楽しめ のび太 達 クロック セーラ しずかちゃん 友情 芽生える 瞬間 ワクワク 嬉しかっ 次作 どんな 作品 今 楽しみ."}, {"rating": 3.0, "content": "作画 クオリティ 高く 冒頭 川 綺麗 感動的. 新 ドラ 劇場版 話 壮大 がち （ 気 ） ちょっと 苦手. 思っ 宝島 感 残念."}, {"rating": 1.8, "content": "正直 残念. 脇 キャラ 使いこなせ 勿体無 脚本 無駄 目立っ あまり 満足感 得."}, {"rating": 5.0, "content": "親子 物語 鑑賞 後 帰り道 繋い 小さな 手 愛 おしかっ 息子 いつも しっかり 握っ 感じ 大泉洋 パパ すごく 良かっ. 過去作 道具 しっかり 出し ミニドラ 可愛かっ クイズ 可愛い."}, {"rating": 3.1, "content": "2018年 38本 目. しずかちゃん かわいかっ. 平和 すぎる ガールズトーク. たまら ね. あと 伊坂幸太郎 ばり 伏線 回収. ばっちり でし."}, {"rating": 3.0, "content": "劇場 ドラえもん 映画 観る 小学生 以来 ですが 僕 退屈 寝 しまい まし きっと 僕 薄 汚れ 大人 しまっ 思い 作品 関係 恐縮 僕 隣 隣 座っ パパ 子供 退屈 いちいち リアクション うるさかっ 作品 罪 （ けど シルバー 闇 落ち 理由 ピン こ ）."}, {"rating": 4.0, "content": "新 ドラ 初めて 劇場版 観 けど こんなに 泣く 思わ って くらい 泣き腫らし."}, {"rating": 3.6, "content": "普通. ドラえもん 過去 補正 強い 難しい … …。. あと ちゃんと 観 たい 大人 多分 夜 やっ てる とこ 行っ 方 いい."}, {"rating": 2.7, "content": "話 持っ 行き 方 無理矢理 感. 宝探し 仲間 探し. 子供目線 やっぱり 楽しかっ らしく 良かっ."}, {"rating": 4.1, "content": "鼻 カルボナーラ スワイプ 式 アレンジ 宝島の地図 過去作 オマージュ ふんだんに 感じ させる 冒頭 部 最高. 親子 物語 くど 過ぎ 爽やか 観 させる 川村元気 脚本 最高. 最後 最後 大泉洋 リスペクト ドラえもん 押入れ 仕込む 監督 遊び心 最高. 素直 笑っ 最後 主題歌 一緒 歌っ ちゃう キッズ 囲ま 映画 たま 悪く. 童心 忘れ 大人 いよ 思い 帰路 着く でし."}, {"rating": 3.7, "content": "旧ドラ 版 観 けど 面白かっ. 細かい 描写 多く 物語 厚み 出 よかっ. エンディング 旧ドラ アレンジ 入っ 粋 w. 川村元気 パワー."}, {"rating": 3.5, "content": "【 ドラ 泣き まし 】. いつか 時 流れ. 必ず 辿り 着く. 君 会える よ. どどどどどどどどど. ドラえもん. って 今年 やってき まし ドラえもん 季節 ドラえもん 毎回 驚き 与え 続け 早 38 作 目 もう 10年 寅 追いつく やってき まし 前回 まさかの プロット エイリアンVSプレデター 今回 ロバート・ルイス スティーヴンソン 宝島 ベース. 脚本 最強 プロデューサー 川村元気 配属 為 ワクワク ドキドキ 止まら 名作. 例える 今や 朽ち果て パイレーツ・オブ・カリビアン シリーズ 忘れ しまっ 高揚 感 本作 思い出さ くれる. 冒頭 これから 始まる お話 面白い 余す 描か みんな ピンチ スリリング 助ける のび太 燃える のび太 必殺 一撃 かっけ ー 拍手 たく 時点 胸ぐら のび太 掴ま 逃れる. さて 見え くる 大海原 少年少女 ワクワク 掻き立てる スペクタクル 領域 超え くる. 1 のび太 カリスマ性. 2 家族愛. 二つ 大人 さえ ドラ 泣き しまう 美しき ドラマ 襲い かかっ くる. 本作 のび太 カリスマ性 鏡 一見 ヘナチョコ 見える ネゴシエーター 最強 いじめっ子 女子 大人 外国人 正体不明 生物 ロボット どんな 種族 さえ 抜群 パフォーマンス モチベーション 引き出す しかも 空気 読み 時 最適 解 瞬時 導き出し 藤井 六 段 張り 正確 持つ. 例えば 仲間 皆 ドラえもん タヌキ ロボット いじる 場面 のび太 一応 周り ムード 乗る すぐさま ドラえもん フォロー ドラえもん おだて 場 鎮めよ 非常 上手い. こんな 経営者 顔負け 振る舞い 自覚 なし 行い 続ける 尊 しっかり 層 積み 上がる こそ 家族愛 描写 美しく 泣け くる しかも 時 星野源 癒し 声 劇場 木霊 サイコー. 確か 今回 悪役 描写 弱かっ 悪役 海賊 とある 出来事 狂気 陥り 地球 滅亡 危機 導く 地球の危機 全く 伝わら 家族愛 描写 集中 あまり 悪役 狂気 性 表す 描写 疎か しまっ 正直 残念. 本作 あまりに 美しい 穢れ 愚直 夢に向かって 旅 者 ただならぬ 高揚 感 得. 是非 劇場 ドラ 泣き 体験 みてくれ. P.S. 画面 直視 程 清い しずかちゃん 百合 シーン ぞ."}, {"rating": 4.1, "content": "よかっ. ドラ 泣き まし. 家族って いい 友達 って いい ドラえもん あい たい な！ っていう 映画. 星野源 会い たく. 温かい 気持ち なれ. どら けど のび太 魅力 全面 出 まし."}, {"rating": 2.5, "content": "今 ときめく 川村元気 描く 渾身 ドラえもん 映画 とはいえ 中身 純粋 ドラえもん 劇場版 フォーマット 大どんでん返し 圧倒的 作 劇 期待 いく 肩透かし 喰らう かも. とはいえ 航海 ワクワク 感 ひみつ道具 大 活躍 あたり 川村元気 ドラえもん 愛 溢れ 好感触. あと 実際 宝島 宝島 たる ディテール 描き方 無人島 生活 いく 上 ドラえもん 的 カタルシス 欲しかっ なぁ. タイトル 宝島 けど 宝島 成分 宝探し 要素 控えめ あたり かも. 個人的 久しぶり ミニドラ 登場 とても 嬉しかっ. クイズ 使い方 あと一歩 捻り 良かっ なぁ."}, {"rating": 3.8, "content": "大人 観る ドラえもん 映画 って 子供 時 観る 全然 違う ね 映画館 ずっと 号泣 まし. ミニドラ 大 活躍 和ん. 家族 そば 人 大事 しよう って 思い まし 当たり前 けど. 星野源 ドラえもん 歌 めっちゃ 中毒 性 子ども 簡単 歌える いい 歌."}, {"rating": 1.0, "content": "【 ちょっと 病気 】. 首尾 一貫 本筋 結局 前面 顔 出し 家族愛 そもそも 物語 宝島 要素 必要 背後 ドラえもん 病的な 勘違い 気 （ 今 ドラえもん こんな ノリ かもしれん ）. あまりに 狙っ セリフ 多 過ぎる 言葉 頼り すぎ こう 下心 透け しまう 子ども 嫌わ."}, {"rating": 5.0, "content": "20 超え いい 大人 見 行っ どうせ ツッコミどころ 満載 だろ 思っ たら そんな ませ でし. 見 行く 前 自分 殴っ やり たい. ストーリー 深み 風景 作画 素晴らし 挿入歌 ここにいないあなたへ 流れる 怒涛 展開 感情 追いつか えんえん 泣い しまい まし. 子供 向け アニメ映画 印象 皆さん 思わ 心 疲れ ストレス イライラ てる 大人 みなさん オススメ."}, {"rating": 3.5, "content": "久しぶり ドラえもん 見 まし. わたし 世代 ドラえもん 色々 変わっ まし 変わら なけ まし. 星野源 テーマソング かなり 良い ◎."}, {"rating": 3.7, "content": "旧作 だいぶ 思入れ 強い 作品. のび太 南海 大冒険 リメイク 作. 事 期待 不安 いつも. 大きかっ. やっぱり 新 ドラ しっかり. 新しい ファン 旧作 ファン 気配り. 兼ね 相変わらず. 今作 安心 安定 楽しめる. いつも ドラえもん 映画 でし. そんな 映画."}, {"rating": 3.6, "content": "久方ぶり ドラえもん 映画 楽しみ まし. テンパる 海産物 ばかり ポケット 出 くる ドラえもん 笑っ しまい まし. 子ども 向け 映画 こそ 単純 明解 ストーリー 悪役 感情 移入 よ ‼ ️ っと ツッコミ 入れ たく. 親子 絆 テーマ 大人 こそ ウル っと 来る 場面 思い 子ども 時 観 ドラえもん 映画 やはり 感じる 違う なぁ … 感じ しまい まし. 星野源 主題歌 耳 残り 終わっ 後 出口 子どもたち リピート 流れ 笑っ しまい まし. 主題歌 星野源 歌う 劇中歌 方 個人的 好み でし."}, {"rating": 3.9, "content": "細かい とか 気 たら きり 割愛 けど 星野源 主題歌 マジで 最高 家族愛 舵 振り きっ てる 家族 見 たら 愛情 再確認 いい 映画 じゃ."}, {"rating": 4.0, "content": "最高 でし. まず 小ネタ 最高 ドラえもん 好きな人 作っ なあ って 感じ. ストーリー 自体 けど 小ネタ セリフ 面白い キャラクター 一人一人 しっかり たって よかっ. のび太 しっかり のび太 ジャイアン 映画 ならでは 活躍 スネ夫 毎回 弱音 く やつ あんまり 残念 けど しずかちゃん 可愛い 何より ミニドラ ミニドラ 大好き ドラえもん のび太 友情 シーン しも り くさん. 主題歌 曲調 あんまり 好き じゃ けど 歌詞 とっても 良い〜 複雑. もう 一 回 見 たい."}, {"rating": 3.3, "content": "泣い けど 話 深み って たら 分から 泣い."}, {"rating": 3.5, "content": "小1 年中 パパ ３ 人 鑑賞 まし ３ 人 感動 涙 流し まし まさか でし （笑）. ドラえもん ストーリー 複雑 思え ラスト 心 沁みる 内容 満たさ 気持ち 劇場 出る 出来 まし. 家族 場 共感 出来 幸せ 思え 映画."}, {"rating": 4.0, "content": "大人 絶対 間違え ？. 休日 家族連れ 溢れる 映画館 一人 ドラ 泣き 果たし まし …. 展開 多少 無理 やっぱり 父と子 弱い … 泣け. ストーリー やや 大人 向け 宝島 タイトル 想像 つか 超 SF 小さい お子さん 難しい かも しれ ませ. むしろ ターゲット お父さん お母さん ？ って 思う くらい 大人 グッと くる 作品 思い. 冒頭 お母さん 怒ら のび太. 宿題 ちゃんと やん なさい よ. 言葉 うんざり 記憶. 小言 愛情 捉える 当時 まだまだ 子供 将来 見据える 余裕. 楽しい 今 精一杯. そんな 代わり 両親 未来 案じ くれ なんて 知る 由 喧嘩 だって 沢山 まし. だけど 喧嘩 どっち 正しく どっち 誤っ てる なんて 結論 今 出せ ませ. 親 親 子供 子供 正義. だから 親子 間 すれ違い 起き 然るべき だし そうして お互い 成長 いく 理想 親子 思っ. （ 作品 お父さん ちょっと 暴走 すぎ けども … ）. 隣 席 孫 来 ちょっと 怖 め おじいちゃん 後半 洋服 裾 必死 涙 拭う 姿 もらい泣き まし. すれ 違える 日々 思い起こせ あっという間 日常 一瞬 一瞬 こそ 宝物 実感. 気付け 親 同じ 目線 物事 見 時 速 感じ 自分 中 確か 眠っ 宝物 見つける まし. やっぱり いい よ ね ドラえもん."}, {"rating": 3.8, "content": "去年 比べ 格段 よかっ. 泣け まし. 来年 気 なぁ."}, {"rating": 4.5, "content": "一言 言う 本当 宝物. [ あらすじ ]. ジャイアン 宝島 発見 宣言 のび太 ドラえもん ひみつ道具 宝探し 地図 頼り 宝島 探す 地図 太平洋 上 突如 出現 島 表示 のび太 ノビタオーラ 号 命名 船 乗っ 島 目指す だが 島 上陸 一 歩 手前 海賊 襲撃 受け しずか 海賊船 とらわれ しまう ． ． ．. なかなか 良かっ. 下手 すれ 今 観 ドラえもん 映画 中 一番 出来 かも 😆 ． ． ．. 前作 カチコチ 大冒険 伏線 回収 仕方 もう 素晴らし すぎ まし 今作 特筆 す べき 点 親子 愛情 でしょ ね. ざっくり いえ お母さん 病気 亡くなっ 父親 子供達 すれ違い 生じ ． ． ． っていう 結果 お父さん 悪役 けど 動機 ハッキリ 悪役 って 今 観 ドラえもん 映画 中 初めて でし. いつも のび太 出逢っ 仲間 友情 多い 今回 どちら 言う のび太 しずかちゃん メイン じゃ ？ 😮 思い まし. （ ま ぁそのせいかしずかちゃんがいつもより 色っぽく 見え 内緒 おこ 😌 ． ． ． ）. ジャイアン いつも 通り 映画 カッコ いい 立場 けど 観 たら わかり 状況 漢 見せ メチャクチャ カッコ 良かっ. 他 にも 個性 キャラクター 生かせ 秘密 道具 沢山 出て なかなか 満足 作品 てる 思い. ストーリー 王道 でし 少し 変化球 つけ 映画 でし."}, {"rating": 4.1, "content": "ドラえもん たま 映画館 観る 良い なあ 思っ. 家族愛 とても 感動 ミニドラ 可愛 いかっ."}, {"rating": 3.7, "content": "最初 微妙 途中 つまんなく 寝 そう 絵 動き 嫌 最後 やっぱり 泣かせ くる ドラえもん 旧版 とか たら 面白 そう とか 思っ ってか ミニドラ 声."}, {"rating": 4.6, "content": "近年 ドラえもん 映画 ぶっちぎり 良かっ み ミニドラ 大好き. 映画 話 けど 皆 敵対 視 キャラ 僕 のび太 君 名前 ？ 困っ てる けど 助け くれ ？ 交渉 ピンチ 時 仲間 内 揉め 時 混ざら 皆 力 合わせよ よ 問題解決 しよう しかも 仲間 文句 言い 協力 ポテンシャル 恐れ 戦く. フロック セーラ お母さん 危篤 時 子 達 人 幸せ 願い 人 不幸 悲しむ 欲しい こぼす けど 結婚前夜 しずかちゃん お父さん のび太 言っ セリフ よ ね. 後 フロック セーラ まさに 出来 しまう のび太 出会い お父さん 世界 救う お母さん 引き合わ."}, {"rating": 3.0, "content": "新 シリーズ 劇場版 ドラえもん ちゃんと 観 のび太の恐竜2006 以来 良い ね 平均 点 笑. 今回 ジャイアン スネ夫 カッコ 良 すぎ 新劇場版 そう ？ 今作 観 他 新劇場版 見直し みよ 気 まし."}, {"rating": 4.0, "content": "新しい 声 初めて 鑑賞. 声 以外 ところどころ. 違和感 まし けど. ドラえもん. アイデンティティ. しっかり 貫か まし. ストーリー 偉大. ワンパターン. かなり 既視感. のび太 人間力 高さ. 自分 見習わ 思う."}, {"rating": 3.6, "content": "川村元気 何者 …. 観客 お子様 声 リアル 反応 わかり やすく 聞け 楽しかっ."}, {"rating": 3.7, "content": "ドラえもん いくつになっても 大好き. 今回 とくに めちゃめちゃ 泣い 良 すぎ."}, {"rating": 2.9, "content": "話題 てる んで 期待 けど 宝島 とか 海賊 必要性 全く 予告編 ワクワク 気持ち 答え もらえ もうちょい こう すれ いい って 場面 多い …。. 色々 既視感 展開 ちょっと … だが メイン ターゲット 子供 関係 だろ 自分 本作 ターゲット 外れ だろ. キャラ 可愛い 星野源 主題歌 ドラえもん 藤子 F先生 リスペクト 溢れ よかっ."}, {"rating": 3.5, "content": "今年 ドラえもん 公開初日 鑑賞. ドラえもん 珍しく どう しよう 悪役 みたい 出 こ 子供達 わかり やすい 内容. 絵 とにかく 動き まくっ 少し 疲れ もう少し ひねっ 欲しかっ 感想. 去年 南極 方 個人的 好き."}, {"rating": 3.5, "content": "わさび 声 ドラえもん. 初めて 聞き まし ❗. 違和感 ね ❗. ストーリー 良かっ よ ❗."}, {"rating": 3.4, "content": "途中 ダレ しまっ 残念 けど. 中盤 後半 にかけて. 面白かっ. ジャイアン スネ夫 出番 少なく. のび太 しずか メイン でし. ミニドラ 可愛く 癒さ. あと 宝物 キラキラ すごい. 食べ物 めちゃくちゃ 美味し そう でし."}, {"rating": 3.5, "content": "驚く 白目 感 懐かしく 良かっ わ. 前作 けど 導入 部分 ダイジェスト 展開 微妙 思う 少し 声 入れ 違う 気 けども."}, {"rating": 3.8, "content": "川村元気 的 疾走 感 満ち 清々しい 映画. 印象的 ダブルヒロイン 掛け合い 何で あんなに 女の子 描く 上手い だろ 今 ドラえもん シリーズ 最も しずかちゃん 少女 ディティール 迫っ 無い だろ … …. 見 よかっ."}, {"rating": 3.5, "content": "親 立場 共感 観る 様 歳月 経過 実感. 金銀 財宝 未来 生きる 大切 我が 子 こそ 宝 結び 定番 納得 落とし どころ. 必死 一所懸命 がん ばる って やっぱり 素敵."}, {"rating": 3.5, "content": "ミニドラ ひたすら かわいい. あと 星野源 曲 良 すぎる. 長澤まさみ 声 一瞬 わかっ 笑. ふつう たのしめ."}, {"rating": 3.3, "content": "ご都合主義 所 ツッコミ 所 いつも 劇場版 ドラえもん 健在 友情 親子 愛 のび太 成長 泣かさ ミニドラ 頑張っ 良かっ ド ドララ ドー."}, {"rating": 4.2, "content": "やっぱ ドラえもん ええ なぁ 二十歳 過ぎ 自分 見 いまだに 楽しめる 日本 アニメ 界 巨 塔 普段 アニメ 見 二十歳 過ぎ ドラえもん ？ ？ 考え 方 たま 息抜き 昔 見 アニメ 見 み ？. 自然に 笑顔 なれる 作品 ドラえもん やはり 偉大 感じ 今日この頃."}, {"rating": 3.7, "content": "ストーリー 設定 ガバガバ 良い とこ 中盤 展開 好き 普通 楽しかっ. しずかちゃん 映画 ヒロイン ち ゃんのわちゃわちゃめっちゃ 可愛い … もっと 見せ … あと しずかちゃん 風呂 シーン 作画 やけに 気合い 入っ. 映画 ヒーロー 男前 度 高かっ サマウォ 的 展開 熱い 夜 のび太 二人 話す 立ち 方 イケメン しか 許さ やつ. マリアさん 女 海賊 等々 かっこ 良く 強い 人達 本当に 素敵 惚れる っていう 女 海賊 cv 早見沙織 って エンドロール 見る 気づか 凄い. のび太 しずかちゃん 助け 飛び込ん だり ドラえもん 助け 飛び込ん だり 自分 身 ぞんざい 扱う 所 多々 よ なぁ 気持ち 身体 強度 追いつい 感じ 泣ける. 映画 ジャイアン 本当に かっこ 良い."}, {"rating": 3.3, "content": "付き合い 鑑賞. 明るく 楽しく 大冒険 ついで 世界 救う ドラえもん らしい 映画 でし. 個人的 全体的 ちょっと 大袈裟 なあ 動き すぎ （ よく 動い 別 意味 ） 泣かせよ すぎ. 最終的 問題 くる 事柄 作る 必要 パーツ 集め 話 作っ 感 強い. 見 終わっ あと 考え みれ 海賊 宝島 小うるさい 自分 大人 気 かも. 多分 子供たち そんな 考え でしょ いい 思い. ゲスト 声優 皆さん 上手 良かっ."}, {"rating": 3.7, "content": "二男 三男. 後半 ボロ 泣き オレ 任せ 先 行け 2回 あか わ 脚本 穴 多い けど 熱い 星野源 主題歌 良い オープニング 歌 今年 無くなっ ？."}, {"rating": 3.5, "content": "29本 目. 安定 ドラえもん. 去年 カチコチ 大冒険 方 好き."}, {"rating": 4.0, "content": "ムービー 時空 フル 活用 スケール 壮大 テーマ 凝っ 当たり前. って 年齢 よる けど 子供 視点 難解 映ら なぁ 彼ら 連れ 行く 親 世代 自ら 行ける 年 子供 理解 だろ ファン 層 広い ドラえもん だけ マーケティング 的 正解 思う. ただ 町内 ドタバタ 展開 TV スケール ドラえもん 好き なあ."}, {"rating": 4.5, "content": "毎年 恒例 大好き ドラえもん 映画 歴代 ドラえもん 上位 好き 南海 大冒険 感じ 想像 大航海 予告 時点 期待 大 ミニドラ 可愛かっ 後半 親子 場面 泣け 星野源 挿入 歌 主題歌 良かっ 今年 とっ 良かっ いくつになっても ドラえもん 見逃せ 映画."}, {"rating": 4.1, "content": "今時 子 こんな すごく よく ドラえもん 観 大人 かー."}, {"rating": 3.5, "content": "すいません ドラえもん 舐め まし. ドラえもん 映画 シリーズ 第 38 弾. 監督 パロルのみらい島 今井一暁. 僕 ポケモン 妖怪ウォッチ 名探偵コナン 等 子供 向け テレビアニメ 劇場版 割と 見 方 ドラえもん に関して テレビアニメ 見 おら 劇場版 今回 事実上 初体験. 今年 観る 気 無かっ 脚本 君の名は。 バケモノの子 プロデュース 川村元気 担当 言う 事 興味 持っ. 結論 言え 予想 以上 クオリティ 驚い. 作画 相当 良く 序盤 とにかく ヌルヌル 動き まくる アクションシーン もちろん 派手 いい 何気ない 会話 シーン とにかく 動き まくる. コナン ポケモン 比べ とにかく 動き 凄まじい 今 ドラえもん 映画 中 ベスト 級 すごい じゃ ？. 他 見 事 わかん けど. ストーリー 父と子 物語 しっかり 結構 感動 割 ベタ 感じ けど 子供 向け 映画 ぐらい ちょうど いい 思う 序盤 のび太 父親 喧嘩 いい 感じ 生き. 個人的 好き 巨大 海賊船 中 街 デザイン ポケモン 映画 5 作 目 水の都 守り神 ラティアス ラティオス よく 似 面白かっ どうせ もう ちょっと 街 見せ 欲しかっ. ただ 子供 向け 映画 のに 少々 大人 向け 感 強く 感じ. まず 上映 時間 意外と 長く 感じ 上映 時間 君の名は。 同じ 子供 向け 少々 長い. 序盤 終盤 凄かっ アニメーション 動き 中盤 少々 少なめ 会話 シーン 中心 しまっ せい ちょっと 中だるみ 感じ. あと 微妙 社会派 メッセージ みたい 持た 大人 向け しよう てる 感 けど ちょっと 中途半端 感じ. 子供 大人 楽しめる 作品 目指し だろ けど どちら 行き きれ 中途半端 作品 しまっ 感. あと 悪役 シルバー キャラ 若干 消化 不足. とはいえ 初 ドラえもん 映画 十分 楽しん 1 作 レベル 続け 毎年 見 み たい. あと 初 ドラえもん 映画鑑賞 者 目線 言う 映画版 ジャイアン マジ 男前 笑っ. のび太 ホント 同士 ダメ人間 ちゃんと 主人公 っぽく ドラえもん 映画 らし 堪能 思う."}, {"rating": 3.6, "content": "のぶ代 時代 作画 近い キャラクター 達 ぬるぬる 動い 楽しかっ ミニドラ 相変わらず 可愛い テーマ曲 好き."}, {"rating": 4.3, "content": "新旧 含め なんだかんだ 全作 見 てる けど ドラえもん 最高 てか 最近 ドラえもん 見 すぎ."}, {"rating": 3.5, "content": "本当に 良い ドラえもん でし 見 本当に 面白いっ 思い まし 昔 ドラえもん 帰っ 感覚 最近 ドラえもん 映画 1番 道具 きちんと 魅せる たん じゃ でしょ 普遍 的 ど ストレート タイトル 宝島 きちんと 着地 感動 ラスト メッセージ性 いろんな 世界観 入り乱れる とても 刺激 的 でし ね 良い 映画 でし."}, {"rating": 3.5, "content": "どこか 見 いい 感じ 見せ 感 今 ときめく プロデューサー 川村元気 脚本 書く ドラえもん どう ？ そんな 興味 鑑賞 絵 映え 様々 見せ場 過去作 オマージュ 楽しい 要素 散りばめ テクニック さすが 感じ でし 終始 話 ドラえもん じゃなくて いい ？ 既視感 詰め込み 感 感じ しまい まし 終盤 よく わからん 展開 映画 っけ ？ 感 すごかっ."}, {"rating": 2.4, "content": "なんか 興行 的 凄い てる 鑑賞. 個人 的 ドラえもん 通ら それでも 小ネタ 端々 込め シリーズ リスペクト ジーンと まし. 川村元気 めちゃくちゃ ドラえもん 好き だろ なぁ. 序盤 海洋 アドベンチャー 的 要素 強く ワクワク. 中盤 過ぎ あたり 物語 舞台 だんだん 狭く 感じ あまり 入り込め ませ でし ゴメンナサイ. ストーリー 大筋 入り込め けど 小ネタ 面白かっ 何とも ビミョー 点数. 思い出補正 何で 去年 ドラえもん あんなに 面白かっ だろ …. とっても 行儀 いい 作品 安心 子供 見せ あたり 流石 感じ まし. あと 主題歌 とても 良かっ."}, {"rating": 3.7, "content": "昔 ドラえもん 世代 けど 最近 ドラえもん 映画 割と 面白い じゃ （笑）. ベース 南海 大冒険 って 感じ けど まぁ いい 感じ 広げ まとめ 内容. ゲスト 声優 邪魔 見れ 内容 下手 テレビ局 狙っ 感動 系 じゃ 割と 自然 ジーンと 来 ヤバ かっ 男の子 結構 涙腺 来る かも …. あと 星野源 曲 凄く 良かっ. 歌詞 とか タイトル 合っ 挿入歌 ジンと くる. もちろん 子供 向け けど ドラえもん 好き 十 分 楽しめる 内容."}, {"rating": 3.6, "content": "初 ドラえもん 映画 体験 🎞. 人生 初めて 映画館 ドラえもん 見 まし 劇場 やはり 小さな お子様 連れ 家族 満席 ちょっと ぐずっ ドラえもん 映画 たら 許さ 特殊 空間 優しい ね :). 時空 空間 行き来 大海賊 冒険 談 お子様 ドラえもん 海 冒険 ちゃんばら 好き 要素 詰まっ 飽き ？ ？ ただ だけ じゃ 終わら ドラえもん. 親子 絆 時空 超え 友情 とか おお 大人 感覚 捉える ポイント つつ でし. ただ 多分 過去作 ほう もっと 凄い 作品 なー 点 夏休み 向け 映画 ？( 季節感 感じ まし 笑. ちび ドラ はまり そう 予感."}, {"rating": 3.6, "content": "劇場版 ドラえもん シリーズ 第 38 作 目. 宝島 見つけよ のび太 大冒険 💰 💰 ☠ ⚔ 💣. ゲスト 声優 長澤まさみ 大泉洋 長澤まさみ ED 全く 分から 流石 80年代 近く キャラデサ ぬるぬる 動き とても ユーモラス 懐かしい ひみつ道具 登場 昔 ドラえもん 世代 とても 楽しめ. お話 方 家族愛 感動 路線 いきすぎ 少し あざとく 感じ 最後 消化 出来 疑問 多数 気."}, {"rating": 3.2, "content": "声 変わっ 初めて ドラえもん 映画. 前 見 宇宙 漂流記 小学生 ころ ˘ ω ˘. 観 終わっ. タイトル 宝島 違和感 笑. ポスター 海賊 要素 あんまり. 乗り物 とか 景色 とか 所々 ラピュタ 感じる 笑. なんだかんだ. 最後 ちょっと 感動 ちゃっ."}, {"rating": 4.0, "content": "家族 4人 観 行き まし. いつものように 涙し まし 珍しく 主人 くる 子供 大人 思う 以上 親 思っ くれ てる でしょ ね いい 映画 でし (^^)."}, {"rating": 4.6, "content": "大量 ひみつ道具 詳しい 説明 次々 使わ それでいて ちゃんと 分かる ドラえもん コンテンツ 力 感じ."}, {"rating": 3.0, "content": "弟 5歳 去年 観 がっ 居 劇場 鑑賞. ストーリー 結構 ぶっ 飛ん でる けど 弟 鑑賞 後 あらすじ 話せ ストーリー 理解 居 細田守 ぶっ 飛び 無く 子供 心 爆発 お伽 話 理解 がたい 運び 何だか わくわく 感 カバー 言う そんな 映画 言う 印象. 未来 来 ドラえもん 懐かしい 思う 歳 なあ 思い 子供 分かる テクノロジー 発展 何だか 寂しく. このまま いけ 言う メッセージ性 非常 強い やっぱり ドラえもん いつ たっ ドラえもん なあ. 藤子 先生 赤塚 先生 手塚 先生 いつまでも 貧し 産む 豊 教え くれ 心 掴ん 離さ 素晴らしい 作家 達."}, {"rating": 3.0, "content": "声優さん 変わっ 初めて ドラえもん 映画 観 まし. 描き たい しっかり 伝わっ くる 作品 幼少時代 アニメ 見 秘密 道具 若干 現代 的 要素 反映 新鮮 でし ジャイアン だいぶ 超人."}, {"rating": 2.5, "content": "宝島 目指す 少年たち 冒険 描い 今井一暁 監督 作品 鼻 カルボナーラ 薄っぺら オマージュ 感動 ゴリ押し 川村元気 イズム 辟易 問題 丸投げ 家族愛 集約 ストーリー 好き なれ 星野源 主題歌 ＆ 挿入歌 ドドドドドドドドドド 名曲."}, {"rating": 3.0, "content": "水田 ドラ 初めて 劇場 しっかり 見 まし. 今 ドラえもん こんな 感じ ね. なんと のび太 見せ場 ゼロ. ドラえもん 出しゃばり すぎ. 知っ てる 頃 キャラクター 違い すぎ ちょっと ついていけ. ドラえもん のび太 子守り ロボット ぽく. ジャイアン 達 対等 言い合う のび太 にも 違和感 ぶっちゃけ 今 のび太 たら ドラえもん いら ？ 言う ダメ人間 じゃ. あと しずちゃん 描き方 制作陣 性癖 見える …。. ドラえもん 作っ 人達 ドラえもん 育っ 人達 作っ ドラえもん 合い ませ でし. ドラえもん 同人 アニメ 見せ てる 感じ. 大泉洋 芝居 悪く けど 役と 演技 合っ."}, {"rating": 2.8, "content": "導入 ３ ０ 分 ばかり あまり 気 入ら ツッコミどころ 気 しまっ 東京湾 ジャイアン スネ夫 合流 けど 二人 丸太 ボート 一体 用意 そのまま 太平洋 上 繰り出そ ？ 小学生 二人 自殺行為 程 だろ 子供 映画 内心 ツッコミ 入れ しまう."}, {"rating": 4.0, "content": "ドラ 泣き でし. 泣け ？ 言わ うまく 答え 笑. 序盤 空き地 部屋 ぐだぐだ 時間 短く すぐ 船 出 冒険 出発. あと ドラえもん って 感じ 笑い 涙 進み まし. いや ドラえもん アイドルポスター 是非 観 欲しい ！( 笑."}, {"rating": 3.2, "content": "ドラえもん 映画 あれこれ 言う 野暮 けど. 昔 作品 方 好き なあ. もっと 純粋 気."}, {"rating": 2.6, "content": "平成30年 2018年 3月12日 月. 於 : １ ０ ９ シネマズ 広島. 評価 ：③. ＊ 評判 良かっ ､ ドラえもん 映画 初めて 劇場 観 けど ､ ツッコミどころ 結構 ､ うーん ､ イマイチ でし ね 😞 ､ 既視感 拭え ､ ワンピース ドラえもん 版 思っ しまい まし 😵."}, {"rating": 4.0, "content": "のび太の恐竜2006 毎年 見 続け はや 12年 心 さる セリフ 多く とても 印象 的 映画 何気ない 一番 大切 教え くれる 映画 もちろん 突っ込み いとこ たくさん けれど 毎年 あえて 突っ込ま のび太 部屋 小ネタ こっ 多々 クスッ しまっ 一番 忘れ いけ ミニドラ 活躍 誰 働い のに 感謝 かわいそう 来年 映画 新作 っぽい そこそこ 期待 来年 見 行き たい とにかく 今作 去年 カチコチ よかっ."}, {"rating": 4.9, "content": "昨日 勢い 5 0 付け ちゃい そう 1日 開け 落ち着か 4 9. 新 ドラ つい にやり よっ. 前作 南極 カチコチ 新 ドラ 茶番 クソ 脱却 兆し 見え まだ 全く 期待 状態 鑑賞. 嘲笑う 冒頭 '' オレンジ ペロペロキャンディ たかる アリ '' 究極 夏 ドラアイテム そういう タイプ ？ 寄せる 期待 的中 劇中 散りばめ 【 小ネタ 】 【 オマージュ 】 数々 半端ない 探し 見 だけ とにかく 楽しい まるで 元ネタ でしょ ？ 【 クイズ 】 気づけ 気づく 楽しい しかも 先程 オレンジ ペロペロキャンディ 等 ただ オマージュ 存在 だけ アイテム 持つ 意味 映画 見 終わっ からだ 深く 感じ 物凄い 心意気. 今回 1番 賛否 分かれる シルバー キャラ ラスト セリフ 僕 マジで 【 アリ 】 思う ドラえもん 十 年 愛さ 続け 作品 こそ 強み 今作 新た 強み 昇華 手際 配慮 感じ 【 愛 演出 】 僕は思う. バンバン 出 くる ひみつ道具 ただただ 楽し すぎる 楽し すぎる 使い方 かっこいい ほんと 最高 マンガ 見 大好き 道具 達 わんさか 出放題 てか 最初 方 道具 出す 気合い 入っ 演出 ？ 全体的 作画 気合い 入れ 方 半端ない 凄い. 過去 ドラえもん F 作品 色々 知っ 楽しめる 要素 飽き 足らず 今回 オリジナル 要素 なんと まあ イイ 来 もん いつも 正直 新 キャラ 達 とか 全然 魅力的 見え 今回 兄妹 どちら キャラ 立ち のび太 達 友情 最高 クイズ 答え 涙 走る シーン 正直 泣く 名 シーン. いつも うわ あ 露骨 泣かせ こさ すぎ 今回 ほぼ 普通 泣い やばかっ 俺の嫁 ぞ 絶対 行か 言わ ばかり のび太 【 水中 しがみつき 】 シーン しずかちゃん 泣い. 重力 ペンキ クソ かっけ シーン 余裕 名 シーン 新 ドラ やっ くれ わ 感動. 星野源 歌 まさかの '' アレ '' 入っ 感謝 きれ 幸福感 見舞わ. ダメ 点 たしかに 無く ご 愛嬌 いつも もはや 逆 さえ 新 ドラ ダメ オマージュ いい 解釈 楽しめる くらい 好き. ドラえもん 好き よかっ 新 ドラ 見 続け 良かっ そう 思わ くれる 至極 大 傑作 小学生 3人 引き連れ 見 行っ けど 1番 楽しん 僕 ほんと ありがとう ござい 来年 絶対 映画館 見る. ちなみに 小3 妹 はじめて 映画 感動 言っ."}, {"rating": 3.4, "content": "正直 終盤 にかけて 話 無茶苦茶 思う けれど 序盤 冒険 出る 予感 とこ 出発 ワクワク 感 安定感 やっぱり 凄い."}, {"rating": 3.8, "content": "ドラえもん 映画 見る 冒険 気分 なれる 好き 今作. しずかちゃん すごく ヒロイン. 宝島 海賊船 もう少し 掘り下げ ほしかっ 少し ずつ 残念. フロッグ セーラ かわいかっ."}, {"rating": 4.0, "content": "川村元気 脚本 ドラえもん. 番組 インタビュー 数年前 太平洋 新 しい島 ニュース けど F先生 今 ニュース 見 たら こんな ドラえもん 作る じゃ 思っ 一つ 物語 まし 的 コメント てる 見 親子 鑑賞. 子ども 映画 やや 中だるみ あっさり なんだかんだ 最後 感動 親 方 泣い しまい まし. 親 みんな どこか しら 思う 無償 愛 テーマ 子ども 求め てる 幸せ 結局 もっと 単純 よね 的 ストーリー 色々 考え させ 話 子 大きく 親 時 話 もう 一 回 見 たら どう 思う ろか とか 思っ しまい まし. ターゲット お父さん 思う お父さん オススメ."}, {"rating": 4.6, "content": "年 最高 ドラえもん 映画 でし レベル 映画 毎年 作ら なんて さすが ドラえもん. 映画 見所 多い. いろんな 伏線 あ 時 アレ じゃん シーン 多く 見 楽しい. みんな よく 動く 視点 よく 動く 見 楽しい. クイズ 好き 間 伸び そう 飽き 工夫 てる 感じ まし. 要素 要素 しっかり 面白い いい ドラえもん 映画. 昨年 南極 個人的 大嫌い でし 今作 昨年 悪い だいぶ 改善 まし. オープニング やっぱり のび太 絶叫 入ら ね アニメ オープニング テンション 上がら よ イントロ ないし 欲 言え オープニング曲 欲しかっ けど. ドラえもん ポンコツ 感 基本的 道具 ちゃう ポンコツ じゃ 冒険 よ ね 今作 ちゃんと ポンコツ でし 可愛い. 各 キャラ 見せ場 しずかちゃん すごく あざとい 髪 解く シーン あざとい 風呂 シーン ジャイアン スネ夫 ちゃんと かっこよかっ. ただ ね お話 ダメ 結構 …. 未来 問題 解決 気配 全く よ ね ちょっとした ヒント くらい 与え お父さん 引く 引け でしょ 子ども 大事 仕事 … いい よ ね 世界 救い たい ヒーロー 家族愛 対立 … って 個人的 大好き 風呂敷 広げ 割 全く 畳め ませ. 金銀 財宝 集める 意味 … ？ 宇宙 使え でしょ. なんで 日本 出現 … ？ 最初 火山 上 いな よ. セイラ 助ける って よく 分からん そこそこ 生活 本人 逃げ出し たい 思っ ？. セイラ しずかちゃん 身 張っ 助ける 義理 ？. エネルギー 適当 地上 落とし ちゃっ けど 大丈夫 ？. 素手 エネルギー 触っ けど 本当に 死ぬ よ ね ？ ノー ダメージ ？ すげ えな のび太. . たぶん 見せ たい シーン 見せる 設定 よ ね. おかげ シーン ごと インパクト けど 大筋 繋がり ダメ 物語 本筋 描く 終盤 超 適当 ちゃう. この辺 君の名は 一緒 ね. 追記. ？ ドラえもん インターネット 言及 って 初めて ？ ドキッ まし."}, {"rating": 3.5, "content": "一昨年 ぐらい 出張先 川崎 チネチッタ 観 日本誕生 なんか 懐かしさ あまり 号泣 去年 続い あんまり 人 いない レイトショー 狙っ 観 まし. 確か レビュー 人 感想 クレヨンしんちゃん ユメミーワールド 的 話し でし ね. 奥さん 亡くなっ 息子 娘 大切 思う ばかり 暴走 ノアの箱船 みたい やろう しまう お父さん 話し でし よ. 懐かしい 感じ 絵 ラスト 泣ける 展開 泣ける なぁ 思っ けど なんか 泣け ね. 星野源 ラスト 近辺 挿入歌 昔 ドラえもん 映画 みたい 懐かしく エンディング曲 最高 でし ね."}, {"rating": 4.0, "content": "今日 毎年 恒例 映画ドラえもん のび太 宝物. 画 動き テンポ 早 現代 的 ストーリー展開 ドラえもん 一味 違う 新し 夏休み みんな 冒険 各 キャラクター 見せ場 原作 細かい 小ネタ やっぱり 涙し しまう シーン 大 満足 でし 終盤 ストーリー展開 とても 良かっ."}, {"rating": 4.7, "content": "少し だけ 不思議 普段 お話. やっぱり ドラえもん 大好き. 映画館 鑑賞 久しぶり でし 脚本 川村元気 主題歌 挿入歌 担当 星野源 はじめ 作り 手 皆さん 凄い. 観 行っ 時 子連れ 方々 中学生 以来 母 ２ 人 観 行っ 少し 萎縮 しまい まし 次回 大人 一人 だろ 堂々 観 行こ 思い まし. 終始 後ろ 席 子供 椅子 蹴ら まし 許せ ちゃう ぐらい 温かい 心持ち まし. ちなみに キャプテン ドラちゃん 入場者 全員 貰える 欲しかっ ‥ （涙）."}, {"rating": 5.0, "content": "君たち 世界 救う 何度 見 けど こんなに 心 踊っ よ. 大人 本当に 間違え ？ って 小学生 言う セリフ じゃ よ 生意気 よー. テレビシリーズ 違っ ハイ クォリティ. もう おじさん 泣い ちゃう."}, {"rating": 4.5, "content": "歴代 ドラえもん 中 最高 レベル ストーリー よかっ. 昔 続い ドラえもん 現代 的 描い とても 割り切っ よかっ 思い まし. 話 わかり やすく 監督 メッセージ ひしひし 伝わっ まし."}, {"rating": 4.0, "content": "ドラちゃん 川村元気 星野源 途中 流れる ここにいないあなたへ 泣い. 周り ちっちゃい 子 ばっかり エンディング みんな 歌っ 笑っ 久しぶり 映画館 ドラちゃん 観 けど 観 良かっ 楽しかっ."}, {"rating": 3.5, "content": "新しい ドラえもん 映画 いちばん 思い 作画 ドラえもん 思え 凄く 綺麗 でし. ストーリー もう少し 宝島 感 海賊 感 方 タイトル 負け しない でしょ そんな 脚本 補う 細かい ディテール 今作 とても 良かっ モブキャラ 達 生き生き 飽きる 観 まし. 旧 ドラえもん 世代 みんな 少し ずつ キャラ 変わっ 思い まし 個人的 素直 昔 方 好き ドラえもん ネット とか 言う 現代 しっかり そっ 確か 子供達 みんな 今風 子供達 ちょっと ジレンマ. 足 長い ドラえもん 絵 素敵."}, {"rating": 3.8, "content": "ここにおいでよ 一緒に 冒険 しよ 何者 世界 救お."}, {"rating": 3.8, "content": "春 ドラえもん 長編映画 38 作 目. のび太 我儘 大冒険 展開 お約束 ストーリー. 今回 秘密 道具 少なめ 人間ドラマ 重視 印象. 訳 時空 海賊 父親 子供 ドラえもん 達 繰り広げる ドラマ 子供達 10歳 5歳 号 位 ベタ 泣かせ くる セリフ ストーリー 大人 ぐっと くる. 物語 クライマックス ニュー ガンダム ばり 地球 エネルギー 受け止める ドラえもん コナン びっくり 笑. 大人 最後 タイムパトロール 来 少し 気 我が 娘 まぁ 今回 いいんじゃない. あと 道民 大泉洋 声 気づけ 悔しい."}, {"rating": 3.0, "content": "便利 道具 堕落 ちゃう ドラえもん こそ 川村元気. 宝島 発見 皆 前 宣言 のび太 ドラえもん 道具 宝探し 地図 使っ 冒険の旅 出る 海賊 現れ 宝島 眠る 秘密 迫る …. 映画ドラえもん いわゆる 大長編ドラえもん 38 作 目 今作. 監督 今井一暁 水田 ドラえもん ＴＶ シリーズ 演出 手掛ける キッズアニメ 手掛ける コト 多い 今井一暁 映画 初 監督 作品 （ ハズ ）. 脚本 君の名は。 バケモノの子 電車男 ヒット 名 プロデューサー 担当. 監督 初 監督 あ ってか 川村元気 脚本 担当 凄く 前面 出して 宣伝 自分 キッ カケ 鑑賞 行っ. 大長編ドラえもん 言え 過去 映画 小説 下敷き ドラえもん 用 アレンジ 特徴 今作 冒険小説 古典 宝島 映画 クレイマークレイマー 下敷き. 自分 劇場 鑑賞 水田 ドラえもん 初 でし 嫌い とか まぁ 年齢 良い キッカケ 自分 言い聞かせ 足 運ば まし ね ｗ. さて 肝心 内容 キチンと 大長編ドラえもん まし. 序盤 アクションシーン のに 作画 頑張る なぁ 感じ ヌルヌル 動く. 中盤 … 少し 間延び ダレ まし ね … 冒険 感 セリフ 説明 進展 チョット 退屈 まし コレ 川村元気 3 幕 構成 キチっと なぞる せい 思い ね. 後半 ラピュタ ？ みたい 演出 畳みかける 展開 いき 実際 盛り上がり 感動 感じ イイ 思い まし …. チョット 対象 年齢 高め 話 じゃ ？ ドラえもん メイン ターゲット 小学 低 年齢 少し 上 作品 てる 感じ 少し 引っ掛かっ. どちら 言う ドラえもん 映画 卒業 初めて 観る アニメ映画 っぽく てる ドラえもん 映画 ジブリ 間 っぽく てる. そういう 作り たい って 川村元気 だろ 思い ね friends もののけ島のナキ 企画 てる …. Ａ Ｂ 掛け合わ たら 上手く いく プロヂュース やり方 知っ てる 川村元気 こそ 上手く まとまっ 作品 まし. 子供たち 多かっ 川村元気 行っ みる 的 大きなお友達 結構 入っ てる オレ 含め まんまと 川村元気 乗せ てる オレ でし ｗ."}, {"rating": 4.0, "content": "星野源 って すげ ぇ ほんと すっ げ ぇ. クイズ って キャラクター 子供 飽き 用 活躍 まし."}, {"rating": 4.0, "content": "号泣 大人 見 ほう いい かも 親子 考えさせられました 子供 夢 ワクワク 素直 楽しめる. 星野源 ここにいないあなたへ 音楽 やら ドラえもん 奥 深い 星野源."}, {"rating": 3.6, "content": "劇場版 ドラえもん 相応しい 冒険 劇 ‼ ︎. 夏休み いつも 空き地 出木杉 小説 宝島 話 聞き 冒険 心 心 膨らます のび太. ジャイアン スネ夫 馬鹿 ドラえもん 道具 宝探し 冒険 海 出る. 何ら 劇場 作品 変わら 安定 出だし でし. 完全 のぶえ もん 世代 自分 のび太 ワンニャン 時空 伝 以降 ほぼ 観 ぬるぬる 動き っぱなし 作画 驚き. みんな 随分 ブサイク 顔 なー （ 笑. アクションシーン 今時 日本 アニメ らしい 迫力 海賊 戦い 中々 楽しめ まし. ストーリー 出だし こそ 昔 変わら 感じ でし ラスト 悪役 描き方 今 時代 感じ まし ね. 大泉洋 レイトン教授 違っ 真面目 声 いい 感じ でし よ. 親子 楽しめる 内容 でしょ. ただ ツッコミ たい しずかちゃん 拐わ 理由. セーラ 少女 似 てる 言わ 連れ いか …. 髪 瞳 色 違う 声 違う プリキュア 変身 前後 くらい 違い けど ？. のび太 太陽王 伝説 思い出す 似 っぷり やんわり すぎ まし. 作中 いたる 皆んな 似 てる そっくり 言わ マインドコントロール 似 気 … かも … ？. あと のび太 部屋 遊び心 壁 ずっと 6 5 頭 身 スリム ドラえもん 絵 飾ら ？. 気 部屋 シーン 会話 頭 入っ こ （ 笑. 大泉洋 関連 金曜 どら でしょ ステッカー チラリ. 予告編 星野源 主題歌 聴い 観 いき たい 思っ やはり 良い 歌 でし. ドラえもん 愛 感じる 歌詞 帰り 口ずさみ たく メロディ エンディング ピッタリ. 新しい 言っ もう 新 ドラえもん 随分 経ち まし. 時代 合わせ 作品 色々 変わっ 感じる 前 ドラえもん 大好き 側 寂しく. 今 ドラえもん 作る 人たち 間違い ドラえもん 観 人達. ドラえもん 思い 詰まっ 作品 出来 いく 思う これから ドラえもん 少し 楽しみ まし."}, {"rating": 4.0, "content": "のび太 セリフ のび太 言わ 側 いわゆる 大人 受け取っ 自分 大人 側 踏み出し 気付かさ."}, {"rating": 3.8, "content": "いい いい ドラえもん. 見 あと 心 すっ って みんないい子 思っ 子供 って いい 思っ うわ いま セリフクサイ なー ちょっと 恥ずかしい よー へっ ちゃう いい よ. 一瞬 いやいや って 思っ ちゃう 自分 嫌 そう けど いい なあ. とにかく とにかく こども まっすぐ いつも いつも やられる よ."}, {"rating": 4.3, "content": "感動 映画 でし 子ども 感動 見 いって 言っ まし ♪."}, {"rating": 3.5, "content": "しずかちゃん めちゃめちゃ 可愛く てる (*´∀｀). ストーリー 宝探し 行っ たら 海賊 船長 野望 地球 危ない 救う ぞ って 感じ. ワクワク ホロリ くる 場面 子供 大人 楽しめる 安定 世界観. ラスト 10分 王道 感動 場面 たくさん ･･･ いや 王道 こそ いい 深 読み 感動. なぜ エンディング曲 ドドドドドド ･･･」 辺り あー ･･･ ジョジョ っていう 謎 脳内変換 しまい 勝手 感動 台無し 自爆 っぷり 発揮 しまい まし. めちゃめちゃ いい 曲."}, {"rating": 5.0, "content": "大 号泣 でし … 隣 人 大 号泣 メイク 大変 ゲテモノ どころ 騒ぎ なくなっ まし 最高 よ みんな 藤子・F・不二雄ミュージアム 行こ ありがとう のび太 ありがとう ドラえもん ありがとう 藤子・F・不二雄 ！！！！！！！！！！！！！ 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭."}, {"rating": 3.5, "content": "ドラえもん 映画 初めて 映画館 鑑賞. ここにいないあなたへ 流れる 場面 泣き まし."}, {"rating": 3.0, "content": "今回 知育 要素 少なめ 海賊 クイズ 子供 興味 引く ふんだんに 使わ てる 感じ お子さん 夢中 見る じゃ だろ."}, {"rating": 3.0, "content": "ミニドラ 有能. ラピュタ ドラゴンボール エウレカセブン. なんか 色々 中途半端 …. こういう 好き だろ ？ 感じ 鼻 付く オマージュ パクリ 違う. 大人 媚び くれ よ."}, {"rating": 3.5, "content": "頬 伝っ 涙 一 粒 なんて 知っ てる ドラえもん じゃ."}, {"rating": 3.7, "content": "新 ドラ 映画 1番 好き ドラちゃん 作画 旧 ドラチック 塗り セル画 っぽく 旧ドラ 世代 狙っ てる でしょ 伏線 回収 しっかり シナリオ 秀逸 良く 悪く 子供向けアニメ 思え 作画 半端 良かっ よ 奥さん ひみつ道具 知っ てる やつ 多く 個人的 嬉しかっ エンドロール 気 カップリング 出 ホッコリ."}, {"rating": 4.0, "content": "アニメ 1 クール 見る ぐらい カロリー 量 作画 旧ドラ 時代 っぽく 懐かしい 細か 伏線 丁寧 回収 大人 オススメ."}, {"rating": 3.8, "content": "ほんと ー 久し振り 観. もう ね ドラちゃん みんな 変わら 居 嬉しかっ (^^)."}, {"rating": 2.9, "content": "う〜〜〜〜. 話 流れ わから とこ 納得 多 すぎ. のび太 別人 残念 なあ. 星野源 歌 映像 きれい よく クイズ キャラ 良く 大泉洋 大泉洋 じゃ 良かっ. クイズ もう少し くれ ほう 考える 時間 もっと よかっ."}, {"rating": 3.0, "content": "なんか 好評 みたい けど もの凄く 長く 感じ しまっ 宇宙 英雄記 同じ くらい 早く 終わっ くれ 感じ. シーン 繋ぎ 目 雑 気. 前作 かなり 好き 残念 ドラえもん 監督 ころころ 変え じっくり 育て ほしい 傑作 出来 ？. 得点 ドラえもん 好き 贔屓目."}, {"rating": 4.3, "content": "まさか 今年 ベスト 出る … …。. 今年 映画ドラえもん テクノロジー 人類 救え 未来 敵."}, {"rating": 3.8, "content": "ドラえもん 映画 って こんな いろいろ 伏線 だーと のに まず 驚い テンポ 速さ 2.5次元 舞台 観 てる. あと インターステラー 近い とんでも おもしろかっ 途中 なんか そんな 感じ なぁ 思っ すごい 満足. 冒険 てる 様 うらやましい やら 懐かしい やら 変 泣い しまっ ジャイアン やっぱり 映画版 良い奴. ミニドラ すん ごく かわいかっ ミニドラ 短編 とか 作っ 同時 上映 ほしい くらい."}, {"rating": 3.8, "content": "冒頭 面白い 思える 作品 ストーリー 積み重なっ 温かい 気持ち. 最近 中 いい 思い. 誰か 一緒 見る 事 オススメ."}, {"rating": 4.5, "content": "スケール 伏線 回収 演出 迫力 愛 個人的 大 ヒット. 時空 間 異世界 行っ しまい がち ドラえもん 映画 けど 現代 地球 舞台 評価 たい. ドラえもん 映画 お約束 キチンと 取り入れ 個人的 ポイント あげ たい もっとも 狙い すぎ 感じ しまう 人 じゃ 思い けれど. 登場人物 描写 細かく 挿入 キャラクター 生き生き. 今年 無事 劇場 泣け まし."}, {"rating": 3.5, "content": "気楽 観 やっぱり グッと ドラえもん 永遠. たまに ネタバレ 書か のに ネタバレ 設定 コメント 見かけ 迷惑 って けど 単純 ダサい 楽しみ てる 人 配慮 場所 たい ね. ドラえもん フレッシュ 気持ち たくさん 人 楽しん もらい たい."}, {"rating": 3.5, "content": "6歳 娘 鑑賞 冒険 感じ 楽しく 動き 賑やか 星野源 elevenplay コンビ 過去作 小ネタ のび太 優しさ 漢 らしい ジャイアン しずかちゃん ヒロイン 感 入浴シーン 親子 愛情 泣き所 受け そう 詰め込ん 感じ … けど 残ら なぁ ジャイアン 漢 とにかく 全面 出し 大 魔境 とか 方 個人的 好き あと んで 海賊 ？ 未来 ？ 脚本 ツッコミどころ けれど 娘 よろこん 問題 なし 大人 気楽 楽しめる ドラ 映画 でし."}, {"rating": 3.4, "content": "しずか ガールズトーク 可愛い. 鑑賞 コツ 考え すぎ. 少し だけ 不思議 普段 お話. 今日 おやつ フレンチトースト しよ."}, {"rating": 3.7, "content": "末っ子 連れ 観 まし 宝探し 親子 話 メイン. のび太 頑張る 姿 良かっ. 自分 子供 頃 声優さん 変わっ てる 違和感 けど 昔 思い出し 懐かしさ 感じ."}, {"rating": 3.2, "content": "安定 面白かっ (( ̵̵́ ̆͒͟˚̩̭ ̆͒ ̵̵̀. フレンチトースト 食べ たく ♡."}, {"rating": 3.5, "content": "SF 映画 面白い こう いっ 普遍 的 親子 愛 描か 泣い しまう."}, {"rating": 4.0, "content": "映画ドラえもん シリーズ. 安定 面白 最後 感動. やり ね ドラえもん 映画. 今回 ドラえもん 映画 宝島 見つける 為 ドラえもん 道具 使い 宝島 探す ストーリー だけ 家族愛 描か. 場面 一部 子供 飽き 飽き 子供 ちょっと 難しい なぁ って 感じる かも …."}, {"rating": 1.0, "content": "のび太 お宝 探し こー. ジャイアン スネ夫 本当に 思っ てる ｗ バカ じゃ ねー ｗ. 出来杉 本当にあった お話 じゃ. しずかちゃん 笑う わ のび太 だって 冗談 言っ てる よ. しずかちゃん フォロー 一番 キツイ 女子 優しさ って ときには ナイフ ね. 馴染み スタート 大長編 （ 映画版 ） どらえもん いつも のび太 本当に じゃ ？ 好奇心 始まり ドラえもん 映画版 魅力 そんな 否定 子供だまし お話 お茶 濁す ませ 世 科学 トレンド やら 伝説 織り込ん 実は こう かも しれ 想像力 くすぐる 藤子・Ｆ・不二雄 先生 Sukosi Fusigi 物語. 今作 かも しれ 興奮 感じる いたり ませ でし 敵方 時空 海賊 設定 ざっく りし すぎ 説明 なし 船長 名前 シルバー こいつ 過去 小説 って 本当の話 じゃ 推察 あまり 意味 なし 本当に 幼児 向け 単純 お話 しまっ. 前作 南極 カチコチ 大冒険 同じ 物足りな 感じ まし それでも 作品 ほう 設定 仕掛け 遙か SUKOSI FUSIGI 物語 まし 自分 イマイチ 印象 でし 宝島 ー み 南極 －」 古い ファン 評価 理由 わかっ 気. あまり 最近 どらえもん 見 今 どらえもん 僭越 あまりに 対象 年齢 下がり すぎ でしょ. 昔 どらえもん 小学生 科学 歴史 知的好奇心 つない くれる どこでもドア でし だけど 役割 もう どらえもん なくなっ これから 単純明快 明る 売り 幼児 向け コンテンツ 存続 いく でしょ. 時代 取り巻く 環境 変わっ 悪い 昔 ファン ちょっと 寂しい."}, {"rating": 3.5, "content": "息子 見 たい 付き添い 観賞. 以下 箇条書き 感想. 花 スパゲッティ （ 今回 カルボナーラ ） のび太の恐竜 以来 ね. 石頭 タヌキ 999人 伏線 貼り まくり ね. のび太 部屋 足 長い ドラえもん 絵. 最初 主題歌 今回 ませ でし. 最初 みんな キャラ 崩壊 てる 思う くらい 動き 性格 違和感 感じ まし. ホロリ 所 いくつか まし."}, {"rating": 3.8, "content": "ラピュタ エヴァ コナン 未来 少年 方 ね 要素 ぶちこん あん 映画 ドラ ファー マット 上 ぶちまけ あんかけチャーハン みたい 珍妙 ジョブナイル とにかく 派手 楽しい 映画 オリジナル ドラ 映画 No.1 かも. 見事 伏線 はっ きれいな ストーリー ライン 感動 ユーモア 奇想 盛り込ん 恐竜 魔界 鉄人 兵団 竜 騎士 比べる やっぱり 枚 落ちる よ."}, {"rating": 3.4, "content": "今回 画 昔 ドラえもん 声 変わる 前 少し 似 懐かしい 出 くる 道具 達 ひらり マント 空気砲 適応 灯 通り抜け フープ 昔 キチンと 使っ 良かっ. 映画版 ジャイアン 法則 のび太 かっこいい シーン. シズカ 過去 1 出番 ちゃう ？ ？. 個人的 ミニドラ 可愛 すぎ もっと 頻繁 出し これから."}, {"rating": 3.7, "content": "アメブロ 更新 まし 映画ドラえもん のび太の宝島 親子 愛 描か 感動 でし 鼻 カルボナーラ って ･･･。』 https :// twitter .com yukigame status 972195254865559552."}, {"rating": 3.6, "content": "🌸 Filmarks 登録 1 000 本 目. トレジャープラネット ラピュタ エヴァ スターウォーズ サマーウォーズ みたい 尺 割 詰め込み 過ぎ 思う けど 子供 向け だし くらい 詰め込ん ワクワク 感 煽っ 方 いい 思っ. 設定 要ら だろ とか 今 展開 要ら だろ とか セリフ 違う だろ みたい 中盤 終盤 にかけて どんどん 増え っ けど やっぱ たま こういう 映画 観る いい もん ね. フェードイン フェードアウト 使い 過ぎ 回想シーン 分け 過ぎ 叫ぶ 感じ セリフ ばかり 過ぎ うるさい 源さん 挿入歌 入れ 方 違う だろ 主題歌 かかる エンドロール そうじゃない だろ 言い たい いっぱい けど まあ 楽しかっ. アニメ 的 躍動 感 溢れる 動き 動き回る 愛嬌 溢れる キャラクター 達 見 てる 楽しかっ. あ ただ しずかちゃん エロス 求め 過ぎ."}, {"rating": 3.4, "content": "ドラえもん 映画 見る 年 ぶり だろ なんだか 懐かしく 見 けど 期待 面白かっ 親子 愛 扱っ 絶対 的 悪 わけ 子供 だけ 大人 感じ 印象 残る だろ 物語 とても 良い 感じ. 以下 印象 残っ ネタバレ 含む 感 )。. 空き地 緑 いっぱい. のび太 軽やか 動く 動く. 星野源 挿入歌 作品 マッチ 良かっ. クライマックス のび太 必死 ドラえもん 助け いく シーン のび太 気持ち 凄く 出て 印象的."}, {"rating": 4.3, "content": "宝島 探し 旅立っ のび太 謎 海賊 団 しずかちゃん 攫わ 不思議 動く 島 追いかける. ドラえもん 映画 観 はず 天空の城ラピュタ 大いなる オマージュ 捧げ ドラ 世界 版 インターステラー. 川村元気 初 脚本 ぶっちゃけ スティーヴンソン 宝島 あんまり 関係 設定 色々 強引 親子 愛 物語 軸 きちんと 押さえ. まあ ドラえもん そのもの 御都合主義 具現 化 様 キャラクター 許容範囲 だろ. 大人 子供 葛藤 イーブン 描い てる 良い. 子供 向け 映画 子供 大人 楽しん 考え もらい たい 意図 しっかり 伝わっ くる. スリリング 海上 バトル ムッチャ 美味し そう フレンチトースト スペクタクル クライマックス ビジュアル クオリティ 高い. 欠点 多い 見応え 秀作."}, {"rating": 3.5, "content": "フィオナ 声 完全 奥寺 センパイ 声 ミニドラ かわいい."}, {"rating": 3.0, "content": "しずかちゃん 女の子 同士 ご飯 たべ 仲良く てる シーン 新鮮. 夢 冒険 いつも ドラえもん."}, {"rating": 3.7, "content": "宇宙船地球号. 命 宝. 3月11日 前日 観れ 良かっ. しずかちゃん 脇 チラ 宝物."}, {"rating": 4.5, "content": "齢 のび太 みんな 頑張っ 冒険 てる 観る 涙 出 そう."}, {"rating": 3.8, "content": "映画ドラえもん のび太の宝島. 初めて ドラえもん 映画 ちゃんと 観 気 やっぱり のび太 めちゃめちゃ どんくさい けど 良い やつ ずっと 変わら なあ 星野源 ここにいないあなたへ 流れる タイミング 同時に 涙 ドワっと 溢れ 想像 宝島 少し 違っ 気 けど 想像 以上 面白かっ ◎ ドラえもん 観 泣ける 清い 心 まだ 良かっ わぁ … ちなみに 本編 中 たくさん なぞなぞ 出 けど 全然 わか 思わず 笑 けた …."}, {"rating": 3.6, "content": "フレンチトースト 美味し そう 食べ たい クイズ ドラえもん 掛け合い 面白かっ ミニドラ かわいい."}, {"rating": 4.6, "content": "ﾄﾞﾄﾞﾄﾞ ドラ も～ !!. ドラえもん 映画 観 母親 連れ 観 行っ ロボット 王国 以来. 子供 わけ 自分 子供 出来 たら 是非 観 たい 思え 親子 愛 テーマ 作品. 友情 とか 愛情 とか 大人 信じ 馬鹿らしい 嘘 臭い. ただ 事実 どう そういう 綺麗事 大切 いこ っていう 作品 今 大人 作っ まだまだ 大人 捨て もんじゃ な～ 思っ."}, {"rating": 3.5, "content": "今年 ドラえもん 太平洋 突如 現れ 謎 宝島 目指す 海洋 冒険 スペクタクル. しずかちゃん ドッペルゲンガー 父と子 確執. 人類 滅ぶ 今 ？. それとも 未来 ？. 地球 滅亡 カウントダウン 今 始まる. いや すで 始まっ ！( 衝撃的. ひみつ道具 駆使 船上 バトル 胸 躍ら クイズ ひたすら 出し 始め 鬱陶しく 感じ オウム ロボット ある秘密 知っ とても 嫌い なれ 最終的 出す クイズ 泣い 最後 気 利い クイズ 最高."}, {"rating": 4.2, "content": "平成 ラスト ドラえもん 節目 時 とんでも 作品 作り上げ こりゃ なにより 映像 アクション メカニック フレンチトースト すごく 美味し そう … ミニドラ ミニオン みたい 可愛かっ 曲 世界観 出て 聞き入っ 今回 スネ夫 ジャイアン とんでも カッコ いい 一面 見せ くる … 彼ら 泣かせ てる … 映画 オリキャラ ドラえもん 友情 親子 愛 今世紀 最大 映画ドラえもん だろ ゲスト 声優 クオリティ 高 すぎ よ 大泉洋 長澤まさみ … 脚本 ピカイチ でし 川村元気 主題歌 ありがとう 星野源 とにかく すごい 今年 ドラえもん すごい."}, {"rating": 3.5, "content": "小学生 弟 付き添っ み 行き まし. 相変わらず ドラえもん 泣かせ まし あと 星野源 歌 とても 良き まる でし. 弟 星野源 歌 映画 見る 前 見 後 じゃ 歌 印象 違う ね 大人っぽい 言っ 感動 まし."}, {"rating": 3.6, "content": "子供 映画 じゃなくて. 子供 親 見 欲しい テーマ. 子供 思う. 時 子供 にとって とても 大きな. 大人 忘れ 色々 言っ しまう よ ね. 相変わらず 泣かせ くる."}, {"rating": 3.9, "content": "のぶ代 派 大 満足 でし ‼ ︎. 子供 大人 楽しめる 思い ♫. 家族愛 泣かさ まし ‼ ︎. 家族 事 考え 遠回り ちゃっ けど ドラえもん お陰 関係 復活. 新しく ドラえもん 1番 良かっ. ジブリっぽい 人 タイムボカン ぽい 人 気 …. 一緒に 観 た人 意見 一致 ‼ ︎. 皆さん どう でし ？ 笑. あと しずかちゃん 谷間 いら 思い … 笑."}, {"rating": 4.0, "content": "ポンポコダヌキ 型 ロボット 可愛かっ ミニドラ 復活 かなり 嬉しい ね. いやあ 今回 ドラ 泣き よ 親子 絆 って 大事 よ ね 大切 なきゃ 思っ 年々 涙 もろく 何故 だろ ？. やっぱり ドラえもん いいね."}, {"rating": 3.5, "content": "2018045. なかなか 良く 仕上がっ てる. ドラえもん アニメ版 王道 ストーリー. ミニドラ 可愛い."}, {"rating": 3.2, "content": "映画ドラえもん シリーズ 第 38 作. ドラえもん 映画館 見る 年 ぶり 思い出せ 位 久しぶり. 冒頭 のび太 2枚 目的 活躍 シーン 夢オチ 直ぐ 理解 結局 妄想 オチ 映画 フォーマット 変わら. 前半 数 分 ごと コミカル 海 空しか 背景 戯れる 遊戯 的 テイスト 盛沢山 挟ん 飽き させ 見事 非 日常 冒険 シフト いく 前 インターネット 発言 船 旅立つ 模様 市井 人々 驚く 日常 シーン 取り入れ リアリティ ライン 揺さぶる 遊び心 面白い. 原作 ネタ がらみ お決まり エピソード やり取り 小気味よく セルフパロディ ラピュタ エヴァ DB SW パイカリ オマージュ てんこ盛り ブォーンブォーン 音 ライトセーバー 戦闘シーン 面白い 伏線 多い 良い オマージュ 流石に 多 過ぎ なぞる だけ 描写 如何. メイン キャラ ジャイアン 設定 原作 シュール 残し 好み 初期 映画 自慢 パワー 活用 仲間 思い 頼れる 男 キャラ変 前半 原作 風 ジャイアニズム 連発 面白おかしく 聞き たい セリフ 一通り 聞け 良かっ しずかちゃん 大人び スネ夫 同級生 見え ドラミ 登場 残念. シリアス そう 場面 サブキャラ ミニドラ かわいらし 中和 クイズ 鳥 クイズ 出題 動き アクセント 思い 直接 いえ もどかし クイズ 表現 ウソ 800 ： 言っ 事 あべこべ 的 ドラえもん ならでは 描写 彷彿 数 クイズ 伏線 作品 味 もたらす. ドラえもん 映画 既存 フォーマット 型 当てはめる 作品 範疇 超え ご都合主義 設定 終盤 主人公 達 やたら 涙 流し エモ 振りかざす 演出 好み 分かれる 思う ディティー 吟味. 親子 家族の絆 軸 友情 思いやり 助け 合い 単純 勧善懲悪 次第に キャラ 全員 根本的 悪人 分かる 流れ 見た目 人 判断 重要性 なにげない メッセージ. 全米 大 ヒット 中 ブラックパンサー 興行収入 圧勝 見事 エンドロール 後 来年 春に 公開 予告 流す 長期 スパン 驚く. 自分 中 一周 回っ ツッコミどころ 満載 ご 愛嬌 久しぶり クレヨンしんちゃん 映画館 見 みよ."}, {"rating": 4.0, "content": "予備校 帰り 観 まし. 3月2日 放送 前作 観 久しぶり 観 たい 思い 作品 観 行き まし 相変わらず ドラえもん らしい 楽しく 感動 いい 映画 思い まし. 宝島 以前 ドラえもん 映画 南海 大冒険 思い出し まし 同じく 冒険 心 くすぐら 楽しさ 感じ まし."}, {"rating": 3.5, "content": "王道 ストーリー 色々 冒険 まし ね ！！✨( 結構 はしょっ けど. クイズ 途中 回 出 くる 子ども達 すごく 喜び そう 思い まし ！( まだ 考え てる 時 キャラ 答え しまう 回 まし w. ご飯 作画 すごい 中 すっごく 飯テロ 映画 でし 🍴. 見 終わっ あと お父さん 会い たく 映画 でし. ミニドラ めっちゃ 活躍 可愛い 可愛い 思い 見 まし w. もちろん ミニドラ だけ キャラクター みんな 良かっ … … 😍."}, {"rating": 3.5, "content": "こう ど 直球 親子 モノ 弱い. 過去作 オマージュ 新規 道具 既存 秘密 道具 駆使 戦う シーン ファン 嬉しい 好感度 高い. 映画ドラえもん 大きな 魅力 秘密 道具 使っ 衣食住 インフラ 整っ 中 ワクワク 冒険 感 思い 今作 海賊 的 冒険 感 あまり すぐ 本筋 入っ しまう はっきり 不満. 脚本 大人 向き 作り すぎ 気. 23世紀 時間犯罪 者 ギガゾンビ 越える 秘密 道具 改造 レベル 24世紀 人 登場人物 達 タイムパトロール 案件 思う. ラスト いい 話 風 閉め 解決 気. 2395 年 世界 滅亡 件 どう でしょ. 映画版 大きな 見所 男気 溢れる ジャイアン スネ夫 今作 孫文の義士団 並み 燃える 俺 任せ 先 行け 見せ くれ. しずか 父 のび太の結婚前夜 しずか 言っ セリフ フロック セーラの母 フィオナ 言っ セーラ しずか 瓜二つ 言う 設定 彼ら のび太 しずか 子孫 取れ ね."}, {"rating": 3.3, "content": "ドラえもん 映画 いろんな お約束 型 見せ くれる サービス精神 さすが ストーリー ワクワク 感 スリル ちょっと 物足りなかっ. なんか 先輩 大人 説教 てる 感じ っす …。."}, {"rating": 4.0, "content": "思っ たより めちゃくちゃ よかっ. オープニング 寂しかっ. ミニドラ 可愛い ドラえもん 絵 気."}, {"rating": 3.9, "content": "土曜日 レイトショー 夜遅く 関わら 小学生 以下 親子連れ 多く レイトショー って こんな 小さな 子 来れる 思い 鑑賞. 旧 ドラえもん 南海 大冒険 大好き リメイク 版 ？ 思い 映画館 見 たかっ 今作 あと 源さん 主題歌 是非 爆音 聞き たかっ. 結果 南海 大冒険 設定 やや 受け継が ストーリー 全く 別物 でし 新た 冒険 見れ 得 反面 昔 ファン 寂しい 気持ち. 大きな テーマ 友情 思いやり 親子 間 すれ違い 大人 見る 子ども 気持ち 大人 気持ち わかる 分 感動 大きい ね. 嬉しかっ 絵柄 やや 旧 ドラえもん 寄せ 感じ 目 小さく 頭 身 高く シュール 台詞 多かっ. オープニング のび太 ドラ も〜 叫ん 後 主題歌 なっちゃった ね ？ ちょっと 寂しい 気持ち でし. 昔 ミニドラ いい 1人 ちょうだい 思っ まし 今作 ミニドラ とっても 可愛く 終始 メロメロ でし 笑. 時系列 入り組ん 説明 少なく 子ども ちょっと 難しい … ？ 心配 まし まあ わから 問題. 映画ドラえもん いつか 自分 子ども たら 映画館 連れ 行き たい."}, {"rating": 3.5, "content": "大人 観る ドラえもん なかなか いい もん 挿入歌 ズル いわ 泣け わ. どどどどどどどどど ドッド 〜♪. 面白かっ."}, {"rating": 3.0, "content": "のび太 部屋 飾っ 手足 長い ドラえもん 絵 …."}, {"rating": 3.5, "content": "星野源 ばかり 話題 けど 服部隆之 音楽 バラエティ 富ん めちゃくちゃ 良かっ."}, {"rating": 3.0, "content": "【 川村元気 演出 今風 ドラえもん 】. 娘 付き添い 鑑賞. いやー 結構 レベル 高かっ なぁ やっぱ 川村元気 活き てる 気. 友情 いつも 通り 今回 家族愛 フォーカス 感じ 多分 親御 狙っ てる だろ なぁ のび太 いつも 親 迷惑 ばかり かけ てる けど っ なんて 言わ たら ジーンと くる わ w. ジャイアン スネ夫 しずかちゃん サブキャラ いい 感じ スポット 当たり. ミニドラ 可愛かっ ひみつ道具 結構 出 くる 今回 サブキャラ ロボット クイズ 問題 レベル すごく よく てる ww 🐤. しずかちゃん って 困っ 時 やっぱ のび太 助け 求める なー."}, {"rating": 3.7, "content": "宝島 探し テーマ ちょっと のんびり お話 思っ まし 違い. 予告 見 だけ わから 設定 びっくり まし. 涙 笑い 配分 絶妙 星野源 主題歌 いい 感じ. しずかちゃん ドラえもん ピンチ 時 のび太 男らしく シンプル カッコ いい あんな 惚れる わ."}, {"rating": 4.0, "content": "たくさん 子どもたち 夢 勇気 友情 あたたかさ 伝わる 冒険 いっぱい 楽しい 映画. キャラクター メカ デザイン やや ポケモン 寄り 少し 気 けど あきらめない 勇気 反発 深まる 親子 絆 描か 力強い メッセージ 感じ 作品."}, {"rating": 4.0, "content": "予告 分かっ けど 泣い よ ね …. ギャグ タッチ 多かっ. 誰か 涙 流し てる もらい泣き. 泣き顔 みんな 素敵 純粋 すぎる. ちょいちょい ドラえもん 映画 ？ って 疑う くらい 綺麗 映像 流れる. シーン だけ 見 ドラえもん って わから だろ 思う. 感動 作品."}, {"rating": 3.5, "content": "思わず 号泣 … …. 子供 頃 ドラえもん 声優 アニメーション 変わっ まし 確か ドラえもん 幼少 頃 雲 王国 思い出し まし. 今 ドラえもん って のび太 ドラ も～ オープニング ソング 始まる じゃ ね ジェネレーションギャップ. エンディング とても 良かっ エンドロール じゃなくて アニメ 観 たかっ."}, {"rating": 5.0, "content": "本当に ドラえもん 日本 誇り ね. 星野源 聞き 行く 見 行っ. 心 殴り まし. ドラ 泣き ありがとう ドラえもん 😢."}, {"rating": 4.4, "content": "超 面白かっ ◎. 古参 ファン 過去作 全部 見 るし 原作 大好き 自分 すれ 評価 分かれ ど 間違い 新 ドラ 最高傑作 思う 新旧 合わせ 名作 だって 断言. 大人 泣き たい 時 映画 見 スッキリ くらい しか ぐらい 狙っ もらっ 方 ありがたい. ドラえもん だいすき。."}, {"rating": 3.4, "content": "脚本 川村元気. 声 長澤まさみ 大泉洋 使っ. 結構 びっくり 笑."}, {"rating": 4.9, "content": "第 2期 のび太の恐竜 匹敵 最高傑作. 毎度 冒険 出る 意味 マンネリ化 本作 今作 君の名は。 世界から猫が消えたなら 脚本 御 馴染み 川村元気 脚本 務め 内容 に関して かなり 期待 期待 良い 意味 裏切ら. 宝島 秘密 知る フロック 少年 今回 キーパーソン 後 明らか 少年 背景 事情 驚かさ. 作画 大山のぶ代 時代 第 1期 1980 -2 004 作画 っぽく 時点 ウル っと 来 内容 面白い. 自分 幼稚園 小学生 時 たら 宝探し 冒険 テーマ 興奮 見 だろ 大学生 自分 見る 家族 大切さ 焦点 置い しまう. 頃 好奇心 旺盛 自分 戻っ 見 たく 映画. 星野源 主題歌 挿入歌 映画 雰囲気 合っ 頭 残る フレーズ 歌詞 人 天才 証明 思う. 今回 5年ぶり ドラえもん 見 大学生 観 面白い 思える ストーリー 皆さん 初心 戻っ 映画 大切な人 見 いかが だろ."}, {"rating": 3.5, "content": "15年ぶり ぐらい ドラえもん. 月日 経ち. 頭 中 イメージ. 全く 別物 しまっ …. アニメ 声優 存在. 大き 思い知る. 違和感 減らす メイン. 内容 まぁ こんな もん 程度. クイズ イチイチ 煩わしかっ. 子供 頃 自分 観 たら. どう 思う だろ …. ふと 歳 感じ."}, {"rating": 3.4, "content": "愛と勇気 って 素晴らしい ね. 多分 けど わりと 重要 寝 ちゃっ 気 やっ ちまっ. のび太 最後 セリフ グッと きた 大人 子供 狭間 年齢 ああ セリフ 聴く どう 感情 移入 たら いい 分から なんだか 胸 ざわざわ. それにしても のび太 部屋 ドラちゃん ポスター 気 すぎ 最初 最後 持っ かれる あと 星野源 めっちゃ いい."}, {"rating": 5.0, "content": "絵 ギュルギュル 動く だけ 楽しい 日常 飛び込ん くる 非 日常. 脚 ガタガタ 震わせ 鼻水 垂らし 英雄 的 選択 取る のび太 大 号泣."}, {"rating": 3.8, "content": "みんな 言葉 感動 終盤 畳 み掛け ザ ドラえもん どどどどどどどどどっ ドラえもん."}, {"rating": 4.3, "content": "よかっ … … …. 大泉洋 しんちゃん 映画 時 同じ 役所."}, {"rating": 3.4, "content": "安定 面白い. 歳 ドラえもん 見る のび太 誰 良い 男 感じ."}, {"rating": 4.2, "content": "安定 よかっ. さすが ドラえもん. のび太 言葉 グッと. 宝物 大切 しよう 思っ."}, {"rating": 4.0, "content": "ドドドドドドドドド ♪. パディントン2 みたい 感じ 終盤 丁寧 伏線 回収 まくっ ちょい ニヤリ. TV 方 普段 見 けど のび太 部屋 ポスター いつも アレ ？ ちょっと 劇場 ざわつい."}, {"rating": 2.4, "content": "星野源 曲 かかっ 映画 心 あら. 結構 入り込め けど なぁ. 映画 終わり 子供. どどどどどどどどどっ どー もん って 言っ とても 可愛かっ ^ ^. 宴会 船 とこ 小細工 発見."}, {"rating": 4.0, "content": "大人 絶対 間違わ ？. 僕たち 大事 たい 思う そんなに 間違っ てる ？."}, {"rating": 3.3, "content": "普段 ドラえもん 観 知っ 言え けど 2D 完璧 CG 合間 上手い 思っ. 星野源 歌 長澤まさみ 悪役 声 引き出し 大泉洋 二面 性 声 よかっ. ちっちゃい 子 達 一緒に となり おば 二人 何回 見 てる ぽい セリフ とか なぞなぞ 答え とか 声 出し 言っ ほっこり 空間."}, {"rating": 4.4, "content": "期待 けど 存分 楽しめ 面白かっ. やっぱり ドラえもん 映画 ある程度 満足感 保証 好き. 去年 映画 最後 海賊 帽 被っ ドラえもん 出 もしか たら 南海 大冒険 リメイク 思っ けど オリジナル でし ね. だけど 観 みる 序盤 方 結構 南海 大冒険 踏襲 した 作り まし. 直前 南海 大冒険 観 良かっ. 今作 登場 オリジナルキャラクター 良かっ ねー. 声優陣 オタク 嬉しい 人達 たくさん 起用 嬉しかっ. ストーリー 親 子 話 終盤 泣き まし ね. 伏線 回収 見事 スカッと まし. 子供 もちろん ドラえもん 好きな人 楽しめる 思い."}, {"rating": 4.0, "content": "大阪ステーションシティシネマ 鑑賞. 【 あらすじ 】. 宝島 物語 聞い のび太 自分 宝島 見つけよ ドラえもん 宝探し 地図 借りる 地図 示し 太平洋 上 最近 発見 新た 島 …。. 小学生 以来 久しぶり 劇場 ドラえもん 鑑賞 星野源 歌う 主題歌 目当て 予想 以上 映画 面白かっ. 映画 なれ 相変わらず ジャイアン 頼れる 男 のび太 芯 強 見せる 大人 絶対 間違わ ？ 終盤 のび太 叫び 胸 刺さる 子供 向け 映画 ストレート 大人 訴え かける 所 思う. そんな 真面目 話 中 子供たち 飽き させ 仕掛け ちゃんと 用意 良い 最たる 例 言い たい ナゾ ナゾ 話す オウム 型 子守り ロボット クイズ ロボット どんなに 緊迫 状況 平気 ナゾ ナゾ 出す 様子 最初 今 クイズ 出す 必要 ？ 疑問 感じ 客席 子供たち 次々 答え 言い出す 見 納得 いっ なるほど 一緒 冒険 楽しむ 演出. 肝心 物語 多少 問題 急ぎ足 展開 無理 多い 父と子 絆 テーマ 作品 序盤 のび太 パパ 親子 喧嘩 様子 もう少し 丁寧 描い 欲しかっ 敵役 海賊 正体 目的 曖昧 海賊船 通りぬけフープ 使え 言う 場面 中 ドラえもん 僕 時代 違う 使え 言っ おそらく ドラえもん 産まれ 22世紀 更に 未来 やって来 だろ ざっくり 目的 語ら 海賊 背景 推測 しか 判断 出来 惜しい もう少し 作り 込ん もらい たかっ. 言え 全体的 大変 満足 周囲 ちび っ子 目 気 しながら 思わず 感動 涙 出 後 やっぱり 星野源 いい なぁ."}, {"rating": 4.1, "content": "川村元気 脚本 鑑賞. 伏線 しっかり 張ら セリフ ネタ 技巧 光る. 悪役 方 心情 わかる あたり 歳 とっ … 大人 こそ 面白い 内容. ドラえもん 侮っ 見 もったいない."}, {"rating": 3.4, "content": "入り 完全 南海 大冒険. 思っ 以上 科学 家族 お話 結局 馬鹿 みたい 泣き まし. めちゃ 無理矢理 けど 伏線 張っ 良き. あと 海賊 戦う みんな 秘密 道具 使いこなし 具合 イカ てる ミニドラ とにかく 可愛く エンディング 必見. ドドドドドドドド ド ド ドラえもん ～。."}, {"rating": 3.7, "content": "親子 愛 ドラえもん 映画 初めて 見 星野源 挿入歌 良かっ."}, {"rating": 4.0, "content": "子供 戻っ みたい ワクワク ドラえもん 愛 すごく 感じ 映画."}, {"rating": 4.0, "content": "ほんと 年 ぶり ドラえもん 映画 観 けど 面白かっ. 星野源 しずかちゃん 良かっ. 隣 人 泣い 笑っ."}, {"rating": 3.7, "content": "8歳 弟 観賞 朝一番 見 行っ 劇場 子 ど もち いっぱい 時代 変わっ ドラえもん っていう キャラクター 持つ 普遍 性 とか 親近感 変わら ふと 目頭 熱く. 父と子 テーマ 子どもたち ワクワク 演出 ストーリー展開 なさ 22歳 自分 普通 楽しかっ 感動 泣き そう 笑. 最後 エンドロール 星野源 ドラえもん 流れ くる なか 周り 子どもたち 一斉に どどどどどどどどど ド ～ ラ えも って 歌う 光景 反則 笑 とにかく 心 癒さ. 世代 間違い 楽しめる ドラえもん 魅力 親子 意識 始める 年齢 自分 今回 作品 胸 迫る 大人 ドラえもん 見 行く 機会 だろ 忘れかけ 時 気持ち 思い出し い人 劇場 行く 価値."}, {"rating": 4.2, "content": "ドラえもん 映画 なか 一番 泣き まし. どうやら わたし 大人 子ども とか 家族 とか そういう 弱い らしい. 映画 予告 見 泣い （笑）. 予告. 大人 ぜったい まちがわ ？. ぼく 大事 たい 思っ そんなに まちがっ ？. っていう のび太 セリフ. わたし いつか なんとなく 大人 しまっ. いろんな あきらめ どう しよう だって って 分かっ しまっ. . 大人 ぜったい 正しい なんて もん. 大人 だって 人間 いっぱい まちがっ 周り 支え 生き. わから 子ども だって 教わる たくさん たくさん. もしか たら 世界 支え 知ら 子ども 君たち かも しれ ね. 挿入歌 ｢ ここにいないあなたへ ｣、 主題歌 ｢ ドラえもん ｣ ともに 星野源 やっぱり ずるい."}, {"rating": 3.8, "content": "宝物. 泣い ぁ ー. 号泣 ぁ. ３ 歳 娘 ２ 人 ボロボロ. 立場 的 ストーリー ど 真ん中. こりゃ あ 泣く わ. いつの間にか ドラえもん 映画 話 スケール 大きく のび太 責任 重く なぁ 思い. しずかちゃん 映画 たび 可愛く いく なぁ 思う でし. あぁ 観 良かっ."}, {"rating": 4.3, "content": "アイアイサー. 今回 ドラえもん 親 子 愛情 テーマ. 後半 ずっと 泣かし くる 前 ドラえもん 大長編 映画 どこか 違う 気. 主題歌 映画 公開前 ちょっと 納得 いって まぁ いい 挿入歌 よかっ 星野源 歌 けど 感動 余韻 持た くれ 感じ. 脚本 監督 有名 所 声優陣 馴染み キャラクター 加え 大泉洋 長澤まさみ 大物 ぶり. 安定感 抜群. ストーリー なかなか 見応え 笑い 涙 物語 鍵 副 キャラクター 魅力 的 ドラえもん 作品 見所 いえ 劇中 出 くる 食べ物 美しい 風景 だろ. 今回 物語 進める にあたって ポイント アイテム 登場. いつも 冒頭 シーン 終わっ 必ず くる 夢 かなえ ドラえもん 今回 流れ なんだか 残念. 子供 大人 虜 しよう 製作 者 側 熱意 感じ. 大幅 内容 見 シーン 多く 含め 良かっ 点 しよ. 友達 助ける 特別 理由 なんか いら 仲間 助ける. 本物 宝物 以上 宝物 見つけ のび太 達 …. 大人になっても 忘れ たく 温かい 気持ち 大切なもの いつも 心 残し くれる そんな ドラえもん いつまでも 好き たい. セーラ 宝島 海の底 忘れ物 って 表現 てる とこ とても 好き 思っ."}, {"rating": 4.5, "content": "小 さい子 達 紛れ 鑑賞 子供 向け いい 多少 声 出して 笑っ 問題. 前作 冒険 一色 けど 今回 冒険 絆 アクション 際立っ 思う 前作 泣け ハンカチ 出さ 観 事 後悔 普通に 余裕 泣い. ミニドラ 可愛い 凄く 可愛い 早見沙織 悠木碧 声 ギャップ 凄い 安定 可愛さ 折笠富美子. 内容 映像 共 前作 超え てる 思う もう 一 回 映画館 観 たい."}, {"rating": 2.8, "content": "開始 5分 ガン 寝 けど やっぱり 最後 泣い 追わ ドラえもん すごい."}, {"rating": 4.0, "content": "チビッコ 混じっ 初日 観 まし. 去年 南極 カチコチ 大冒険 微妙 過去作 リメイク 作品 一抹 不安 抱い. 水田わさび ドラえもん 映画 シリーズ 中 一番 面白い 思い. オリジナル ストーリー しっかり ゲスト キャラクター 好感 持てる キャラクター 多い. ポスター 予告編 イメージ 冒険活劇 楽しい 映画 思い込ん 感動 的 部分 完全 不意打ち 喰らっ ボロボロ 泣き まし. 個人的 今回 キャラデザ 過去最高 好み でし 漫画 ドラえもん 大山のぶ代 ドラえもん 少し 昔 ドラえもん 想起 感じ. 星野源 主題歌 良かっ 最初 聞い 変 歌 思い まし 何回 聞く 好き ちゃっ ホント 星野源 って 才能 人. ドドドドドドドドド ドラえもん 〜♪."}, {"rating": 4.0, "content": "家族 鑑賞. 家族 涙 涙 家族 想い出 まし. 最近 ドラえもん たたみかけ 足り イマイチ 泣き 切れ 作品 多い 今作 うまい やら. なぜ 海賊 ？ なぜ 宝探し てる ？ 設定 納得 大人 気持ち わかる 子供 向け ね. ドラえもん 歩い てる 時点 全て 納得. テーマ 家族愛."}, {"rating": 2.8, "content": "子ども 向け 作品 テンポ 良さ 気持ちよかっ. 設定 親子 愛 描い 作品 クレヨンしんちゃん ユメミーワールド 思い出し. 評価 す べき 大泉洋 声優. 普段 コミカル 役 演じる 多い 大泉洋 シリアス 演技 魅力的 持つ 優しさ あたたかさ しっかり 出 良かっ. 水曜どうでしょう パロディ ロゴ 見逃さ ぞ."}, {"rating": 4.5, "content": "今 ドラえもん 超え …. みんな かっこいい … 年々 しずかちゃん 可愛さ 色気 増し くる. 後半 ずっと 泣い 嗚咽 我慢 くらい. 新 ドラ 日本誕生 時 ママ やり取り フューチャー 今回 パパ ？ って 初っ端 思っ けど どちら 言う 家族 あり方 見 感じ 川村元気 最高 ぜ."}, {"rating": 3.2, "content": "最近 ストーリー 一番. ただ ちょっと 感動 路線 やり すぎ わざとらしく 感じ ちゃっ 冷め ちゃっ. もうちょい あっさり いい のに."}, {"rating": 3.0, "content": "大人 みる ドラえもん. １つ １つ セリフ 妙 ジーン …. ジャイアン. のび太のくせに 生意気. 何度 何度 聞い はず セリフ のに 不思議 気持ち. テレビ B-CAS カード ささっ. ミニクーパー 走っ 想像 たより ずっと 現代 思っ. もっと 古い イメージ 笑. のび太 部屋 ポスター … ずるい 笑."}, {"rating": 4.5, "content": "最後 おいしい ミニドラ 持っ ミニドラカッコ いい."}, {"rating": 4.8, "content": "一般的 楽しい 冒険映画 だろ けど にとって 家族 一緒 大切さ 感じる 作品 でし. こども 想う あまり 仕事 没頭 すぎ 寂しい 思い てる よく 思い. 大人 考え すぎ 間違っ 方向 進ん しまう こども だって よく 考え 大人 心配 本当は お互い 一緒 だけ 幸せ 学び まし."}, {"rating": 4.4, "content": "見る 舐め まし. 3回 ぐらい おもわ じわっ 泣き そう 場面. 老若男女 問わ 映画 きっかけ 思い返し 逆 これから じゃ なあ. 教訓 っぽく 人 思い出 残る 映画 でし. あと しずかちゃん めっちゃ かわいい."}, {"rating": 3.8, "content": "2018 3/3. 配給 東宝. 今回 父子 テーマ. のび太 パパ 愛情 習い しっかり 人 想い 触れ てる. 昔 見 感動 ドラえもん 映画 思い出し 今回 川村元気 プロデューサー 脚本 書い てる らしく 大人 見 涙ぐむ いい 映画 でし. 六本木ヒルズ 柱 一つ一つ 貼ら てる キャッチコピー 良い. 見つけ 宝物 以上 宝物. 勇気 友情 海賊 奪え 宝物. 島 作っ 愛でした。. もう 一つ けど 一番 良かっ 気 失念 しまっ. 星野源 主題歌 ドラえもん ついつい 口ずさん しまう 自分."}, {"rating": 3.0, "content": "全体 構成 悪く けれど 悪役 動機 薄い. 押し付けがましい 台詞 多い しれっと 言う ドラえもん いい のに. ドラえもん 世界観 インターネット 単語 やめ ほしい. ミニドラ SOS 以来 ミニドラ 可愛さ ヤバい. 星野源 主題歌 最初 否定 派 でし 今 名曲 ショート バージョン 作っ 毎年 映画 オープニング 欲しい. 金曜 どうでしょう 大泉洋 持ち上げ すぎ. 台詞 しずかちゃん パパ 以外 言っ ちゃ ダメ."}, {"rating": 4.5, "content": "平日 ちびっこ ばかり 劇場 鑑賞. ひと昔 前 キャラデザ 良い キャラクター 豊か 表情 仕草 大 画面 観 だけ 劇場 行く 価値 思う. 特別 驚かさ ストーリー展開 わけ じゃ けど エンディング 良い 映画 なぁ 思わ くれる. ゲスト 声優 良かっ. あと 挿入歌 ズル. あと ミニドラ 可愛かっ ぁぁ. ただ 欲 言え OP 欲しかっ …."}, {"rating": 3.8, "content": "ドラえもん 愛し やま 川村元気 脚本 書き下ろし 本作 過去 小説 テーマ 親子 愛 根ざし ドラマ. のび太 成長物語 彼ら 敵 海賊 シルバー 人物 描写 相当 フォーカス 大泉洋 バラエティ 違う 真剣 声色 単純 悪役 違う 魅力 引き出し. ひみつ道具 キャラ 配置 仕方 ドラえもん 作り 手 愛 たっぷり 感じる 顕著 クライマックス 台詞. . . 原作 超 有名 エピソード 台詞 （ 見 人 わかり ） しれっと 盛り込ん 引用 仕方 巧 なあ 感じ."}, {"rating": 3.2, "content": "ドラえもん って こんな おちゃらけ キャラ ？ 出木杉 整形 ？ 笑. 10代 ぶり 劇場版 ドラえもん 違和感 沢山. こんなに 涙 頂戴 ？. 原子力 テクノロジー 現代 合わせ 題材 大人 楽しめる 様 てる けど 未就学児 お子様 退屈 そう 実際 甥っ子 ６ 歳 後半 あくび 連続 ドラえもん 体 張っ 感動 って. あ 映像 とっ 小さかっ. スクリーン 両端 余っ 何故 ？. 中 雲 王国 1番 思っ てる. 色々 見直し みよ. 映画館 手 繋ぐ なんて 年 ぶり w. もちろん 甥っ子."}, {"rating": 4.6, "content": "泣い. 不自然 点 いくつ 全体的 好き 感じ. ドラえもん 映画 一応 レンタル 出る 度 観 映画館 観る 久しぶり. 前回 カチコチ ネット レンタル 登録 送っ こ まだ 観 分から ， 少なくとも 今作 観 感じ 事. → なんか 絵 昔 近い 感じ 変わっ ？ ？. 声優 一新 時 絵柄 変わっ しまっ 馴染め ， 新しい 感じ 残し つつ 見馴れ 雰囲気 気. 個人的 パラレル 西遊記 時代 絵柄 一番 好き ， 頃 面影 感じる 事 出来 今風 感じ 感じ. 声優 一新 毎年 1年 置き 過去 映画 リメイク パラレル 西遊記 楽しみ ， 前回 新作 カチコチ 今回 リメイク 思い 新作 よ … 思っ 調べ たら 南海 大冒険 リメイク そう …. タイトル 全然 違う わから …. パラレル 西遊記 いつ リメイク だろ … ？. あ … パラレル 西遊記 リメイク 主題歌 前 まま いい. ジャイアン スネ夫 良かっ ， のび太 ドラえもん 助け 飛び込む シーン 胸 熱く. いくつになっても あー 気持ち 忘れ いけ."}, {"rating": 3.1, "content": "正直 今作 期待 不安 半々. だって 脚本 川村元気 って … 君の名は プロデューサー ぜ …. プロデュース 作品 ヒット って 脚本 シャシャ り 出 たら 調子 乗っ るな 思う よ. 小説 書い てる みたい プロデューサー 他 仕事 割り込ん くる 基本的 反対. だからこそ 脚本 粗 バンバン 叩こ 思っ 鑑賞 結果 ソツ こなし 感 けど …. 今作 敵 海賊 理由 って ？ ？？？ ？. 敵 親玉 シルバー ノアの方舟 子供達 宇宙 逃がす 地球 エネルギー 使い果たそ わかる 親子 軋轢 来 動機 理解 出来る. 何故 船員 みんな 海賊 ？ ？ ？ 理由 一切 無い じゃん. 要は 今作 南海 大冒険 実質 的 リメイク 名残 敵 キャラ 海賊 事 でしょ ？. 地球 エネルギー 集め 宇宙 旅立つ のに 海賊 活動 関連性 見いだせ ね 海底 眠る 金銀 財宝 集め いた事 役に立つ って セリフ 役に立つ 説明 地球 捨てる 絶対 要ら じゃん. 結局 本当に 大切 宝物 親子 絆 云々 セリフ 為 だけ 必要 わけ でしょ ？. うーん 悪い けど 脚本 ザル よ. アニメーション どう 何とも 言え. 絵柄 ちょっと クラシカル 雰囲気 変え 東京ムービー っぽい 芝山努 っぽい …. ミニドラ 復活 うーん 個人的 あまり 好み なぁ. 良かっ 点 言え 星野源 歌 劇場 子供達 口ずさん 今作 最も 良心 的 クリエイト かしら ？."}, {"rating": 2.8, "content": "要するに ドラえもん 版 ラピュタ きちんと ドラえもん 世界観 ハマる パロ って. 馴染み キャラクター キビキビ よく 動く 様 楽しい. 作品 テーマ ストーリー 上手く 噛み合わ 取ってつけたよう しまっ 残念. 取ってつけたよう ギャグ 取ってつけたよう 感動 笑え 泣け. 何より 人類 危機 知り 最後 根本 解決 シナリオ 子ども 向け 映画 致命 的. 主題歌 ドラえもん 愛 映画 出来 負け."}, {"rating": 5.0, "content": "ドラえもん 史上最高 映画 こういう ドラえもん 見 たかっ とっ いい 絶対 見 ほう いい."}, {"rating": 3.3, "content": "ドラえもん 映画 しっかり 観 初めて すごい みんな元気 思っ 笑 宝 探そ イェーイ みたい 始まり けど 段々 方向性 変わっ 家族 お話 さすが 無理 じゃ って いっぱい 海賊船 中 めちゃめちゃ 豪華 見 楽しかっ 夢 星野源 歌 かかる タイミング 絶妙 泣い しまっ."}, {"rating": 3.5, "content": "ミニドラ 可愛かっ ミニドラ 出し だけ ポイント 高かっ. あと クラゲ ？ 良かっ なので 作品 小さい 良かっ かも しれ ませ. 劇場版 ドラえもん やっ やる ー 意思 すごく 感じ 心意気 すごく 好感 持ち まし. 普通 面白く 及第点 出来 思い 逆 言え 突き抜ける. ドラえもん 過去作 クレイマークレイマー とか ラピュタ とか 脚本 川村元気 好き だろ なぁ 作品 オマージュ 分かる けど （ そもそも 宝島 本作 根幹 ） もう ちょっと オリジナリティ 見 たかっ 気. クライマックス もろに のび太の結婚前夜 引用 個人 好み かも しれ けど ウェット すぎ. 押井守 引用 しか 映画 作れ とか 言っ 僕 通り 思う けど もう少し 見よ じゃない方 良かっ なぁ … 面白かっ けど 奥歯 にも 挟まっ 感じ でし 周り 親 泣い まし ね 対象 そうだ. あと 子供 ギャーギャー 言っ やっぱ こういう こそ 映画 体験 思い まし 笑."}, {"rating": 3.0, "content": "✔ ️ レビュー とか 評判 良い 感じ けれど 個人的 あんまり 合わ. ✔ ️ ターゲット 親 業界 関係 者 向け 感じ しまい ひと 夏 冒険 ひと 夏 成長 メイン しまっ 感覚. ✔ ️ ドラ もー 叫び オープニング 無くし 本当に イヤ 始まら のに. ✔ ️ 宝 集め 意味 … ？. ✔ ️ ドラえもん よく やる 4次元 ポケット 色んな 道具 散らかし 探す 伏線 ジャイアン 最後 しっかり キャプテン ハット 使っ 良い 場面. ✔ ️ キャラデザ 描き方 80年代 辺 近く 懐かしかっ. ✔ ️ ミニドラ とか しずかちゃん 風呂 とか 久しぶり 登場 良かっ. ✔ ️ 星野源 挿入歌 ED 本当に 素晴らしい. ✔ ️ そろそろ 黄金期 作品 リメイク … アニマルプラネット とか ブリキ ラビリンス とか."}, {"rating": 3.9, "content": "星野源 使い方 うまい. ストーリー 去年 方 面白い けど 今作 方 圧倒的 泣い."}, {"rating": 4.0, "content": "息子 氏 映画館 鑑賞 ドラえもん 映画 定番 ジャイアン 漢 惚れ そう のび太 人として とても 大切 事 教え くれる 件 今作 外さ. 序盤 なんとなく 観 てる あっという間に 宝島 向かっ しまう 旅立つ モチベーション 希薄 感じる 何気ない パパ やり取り 最後 結びつく ストーリー ちょっと 浅く 感じ しまう そもそも 冒険 的 展開 嫌い 男の子 じゃ なー 仕上がり. 個人的 昨年 カチコチ 大冒険 方 ストーリー 好き けど 細かく 描か アニメーション 最後 ベタ 展開 今年 涙し しまっ 事 付け加え おき."}, {"rating": 4.8, "content": "アニメーション 動き 多く 入れ ドラえもん イキイキ 動く 全面 押し出し 映画 終盤 序盤 のび太 お父さん すれ違い 見事 物語 軸 消化 動き だけ 映画 あたり 流石 ドラえもん スタッフ 賞賛 たい. 今回 カッコイイ アクション 多く ドラえもん 映画 自体 前作 追いかける CG らしい CG 使っ てる ドラえもん 映画 変わっ なぁ 感じ. これから 見 続け いき たい."}, {"rating": 3.0, "content": "すべて 星野源 支え 作品. 南極 カチカチ 方 好き. ナディア 彷彿 世界観 でし. だけど 今 第一線 活躍 てる 人たち ジブリ とか 辺 めちゃくちゃ 輝い 子供たち そう だろ 思っ. ドラえもん インターネット フレーズ 出 驚い. ストーリー 安定 ドラえもん 映画 でし. いって ドラえもん よ そう 話. ドラえもん → シロ. のび → しんちゃん. 方 しっくり そう. 春日部 防衛隊 ファイヤー 野原 家 ファイヤー 途中 聞こえ きた 笑."}, {"rating": 3.8, "content": "あざとい 脚本 分かっ 泣い しまう. のぶ代 時代 思い出し こんな ドラえもん じゃ って 鼻息 荒く まし 今回 違和感 ゼロ. 相変わらず ジャイアン 漢 っぷり たまらない 映画 限定. 挿入歌 いい タイミング 入る. 隣 知ら お父さん 泣い よ ね 分かる よ 気持ち うん 泣い. いろんな 作品 オマージュ 楽しめ まし ドラえもん 押入れ 貼っ ポスター ニヤリ. エンディング どどどどどどどど … って 観 子どもたち 歌っ 印象的. そう 映画 もっと 楽しみ 観 いい よ って 言っ あげ たく."}, {"rating": 3.6, "content": "ドラえもん 映画 始まっ 一 時間 最高 面白い ストーリー 傑作 今回 行か 感じ けど 満足 とにかく ミニドラ かわいい ミニドラ 一番 活躍 思え まし."}, {"rating": 3.5, "content": "久々 映画館 観 けど ドラえもん って いい なぁ 泣ける. ミニドラ クイズ 最高."}, {"rating": 4.0, "content": "かなり よかっ. 毎年 見 行っ てる 子ども 反応 年 違う 感じる けど 今年 あたり 方. 前半 ざわざわ 子どもたち ラスト 静か のめり込む 見 印象的. 素直 人 想う 気持ち 泣い. 年々 涙腺 緩ん でる 良作 わから けど 例年 以上 泣い 気. 川村 手のひら 転がさ てる わかり つつ 感動 前作 引き続き ジブリ ぽ ラピュタ かな. ジャイアント スネ夫 いい 持っ いく 泣い カッコ いい. ひとつだけ なんで のび太 ？ 問い （ 親子 争う なんて ） 悲しい じゃ って 答え ドラえもん 助け 行く シルバー 止める 繋がっ ？. 源さん ドドドド ♩ もちろん 挿入歌 方 良い. 最後 持っ いか. 来年 楽しみ ^ ^."}, {"rating": 4.0, "content": "ストーリー 置い とい 絵 とにかく かわいい. 旧ドラ 彷彿 作画 だけ 大 満足. ミニドラ 過去最高 かわいかっ."}, {"rating": 4.0, "content": "去年 いい 今年 いい 映画 ドラえもん 面白い. 子供 心 くすぐる オープニング. 迫力 カット 割り 構図. 子供 映画 よ. 親 子 テーマ 話 厚み 感じる 前半 散りばめ 伏線 回収 繋がっ てる 感じ. ところどころ ？ ジブリっぽい ？ とか 思っ. BGM いい 感じ 挿入歌 主題歌 良い. 力 色んな 入っ 感じ. 最近 映画ドラえもん ひと味 違う."}, {"rating": 4.2, "content": "のび パパ 宝島 原作 のび太 渡す 藤子 達 手塚 意思 受け取っ だぶっ 手塚 新宝島 衝撃 藤子 達 漫画家 目指し らしい 藤子 好き 脚本家 方 意図 たら すごい 好き 演出 思っ. ふせん 回収 いっぱい 面白かっ 敵 良い."}, {"rating": 3.6, "content": "初めて ドラえもん 映画 劇場 見 記念. 家族って 全体的 お父さん 子ども 話 って 感じ なあ. 前半 盛り上がり 淡々 導入 描か てる けど 後半 一気に グワーッと アツ セーラ しずかちゃん ガールズトーク 凄い 可愛く とろとろ フレンチトースト たまらなく 美味し そう 個人的 フロック 最高 でし メカニック だけ … 船 直す パパ 制御 対決 てん 暗 視 ゴーグル 的 装着 未来 チック 操作 てる 姿 カッコ 良い あと ジャイアン スネ夫 オレ 達 任せ とけ って 言う シーン もう 良かっ … 漢 …。. フロック 一家 過去 割 ありがちな 話 けど やっぱり 寂しい 家族 話 泣い しまう セーラ しずかちゃん 代わり 海 落ちる シーン のび太 達 3人 抱き合っ 空 落ちる シーン あまりに 好き すぎ … 口 開い. それから 個人的 音響 使い方 最高 無音 シーン 多く 緊張感 とか 焦燥感 ビンビン 駆け 巡る. 本当 お宝 金銀 財宝 なんて 物 案外 自分 すぐ 近く だって 気付か くれる 作品."}, {"rating": 3.8, "content": "ドラえもん 劇場 観る 十 年 振り だろ …. 翌日 考えれ ？ 思う まし 観 時 ポロっと 涙 溢れ 鼻 奥 ツーン 胸 締め付け … 素直 気持ち 思う 良し. 出 くる 食べ物 どれ 美味し そう. 一部 大人 だけ ニヤリ あろ ドラちゃん 押入れ 小ネタ ありがとう. 宝島. 最後 観る 宝島 意味 深く グッと まし. 星野源 歌 キッカケ 観 行っ けど 文字通り 童心 還っ 楽しん 約 2時間 でし."}, {"rating": 3.8, "content": "ワクワク 感動 詰まっ てる 作品. よ ドラえもん 映画. 久々 面白かっ. 最後 泣け. 映画 突然 かっこよく ジャイアン よかっ."}, {"rating": 3.8, "content": "声優陣 全員 変わっ 絵 新しく 自分 子供 頃 観 育っ ドラえもん じゃ 12年. もう 大人 楽しめ 子供 だけ ギャグ漫画 化 しまっ ドラえもん. 今回 自分 好き 頃 昔 ドラえもん 大人 ワクワク 大 冒険. ドラえもん 映画 全部 観 てる けど 新しい 声優陣 新 ドラえもん 中 ダントツ 1番 面白い. 大山のぶ代 時代 合わせ ベスト10 入る くらい 良かっ. 終盤 流れる 主題歌 別 星野源 曲 凄く 良かっ. 自分 中 ドラえもん 言え 武田鉄矢 歌 けど 昔 ドラえもん 映画 主題歌 挿入歌 全部 素晴らしく ドラえもん 主題 歌集 CD 聴い 好き. 今 新しい ドラえもん 流行り 歌手 主題歌 歌う 当たり前 てる 少し 残念 … …。. 武田鉄矢 歌わ あげ."}, {"rating": 3.8, "content": "作画 大山のぶ代 版 初期 ドラえもん 寄せ 感じ のぶ代 世代 わたくし 非常 懐かしく 好感 持て まし 非常 動き 最近 アニメ 多い 口 だけ 動い エセアニメ 全く 違う 観 ワクワク アニメーション まし 線 手書き 質感 セル画 暖か 表現 出来 まし デジタル化 重み ペラペラ アニメ 多い 中 作品 技術 進歩 セル画 使わ セル画 雰囲気 出せる アニメ 作れる 証明 くれ まし ジョジョ 4部 TVアニメ 同様 質感 後期 オープニング 作成 セル画 表現 大切 くれ 製作 者 アニメ業界 くれ 非常 嬉しかっ. ストーリー 及第点 ね ストーリー だけ スコア 2 5 作画 キャラクターデザイン スコア 3 8 上げ まし. 絵 だけ 一見 価値."}, {"rating": 3.5, "content": "日曜日 六本木 あ ってか 劇場 家族連れ 満員 第 38 作 目 毎年 恒例 ドラえもん 映画 自分 生まれる 遥か 前 上映 てる たる 長寿 映画. 本作 帆船 乗り込み 宝島 目指し 進む のび太 未来 やってき 海賊 絡み合う ドラえもん シリーズ 王道 冒険 譚 壊れ 家族 修復 プロット 加え ストーリー 勇気 友情 家族の絆 テーマ 昨年 以上 家族 おすすめ 映画. 今回 脚本 川村元気 書き 主題歌 星野源 歌っ 注目 集め インタビュー 読ん 二人 相当 ドラえもん 好き そう ただならぬ 意気込み 臨ん 藤子 F先生 すこしふしぎ 世界 継承 感じ 少し キャラクター 多く 設定 複雑 思っ 終盤 思わず ホロリ シーン 見応え 作品 でし 興行 的 間違い 成功 でしょ."}, {"rating": 3.1, "content": "別に ラピュタ エヴァ ドラえもん 観 たく よ なあ 言う 感想."}, {"rating": 3.5, "content": "陰謀論 映画ドラえもん 根底 流れ 脈 よ ね そうだ 新興宗教 ニュース 映画ドラえもん 非 けど 似 てる 気 幼少 期 思い出し まし 怖かっ. 出木杉 書く 宝島 星野源 歌う 主題歌 要素 子どもたち よく 理解 けど ただ ちょっと 怖いっ ていう 要素 植え付け 思い."}, {"rating": 3.6, "content": "昨年 5歳 長女 一緒に 映画館 赴き 実に 15年ぶり ドラえもん 映画 最新作 観 非常 感慨深かっ. 今年 3歳 息子 加わり 封切ら ばかり ドラえもん 映画 最新作 観 行っ. 上映 時間 確認 2時間 近く （ 映画 本編 108分 ） 3歳 児 大人しく 観 続け いささか 心配 けれど 息子 幼児 故に 座高 低く 前 シート 重なる 視界 悪さ 苦 終始 しっかり スクリーン 観 続け. 横顔 垣間見る だけ 映画 好き 父親 胸 熱く 言うまでもない. 加え 今作 テーマ 父子 絆 必然的 涙腺 決壊 寸前 同じく 親子連れ 共に 鑑賞 高校時代 友人 手前 落涙 必死 堪え 後で 聞く 友人 同様 涙 堪え. 新時代 ドラえもん 映画 完成度 極めて 高かっ 言っ いい 思う. F先生 崇拝 者 紡ぎ 出さ ストーリー そのもの 根本 的 深み 無 どうしても 否め. けれど そういった オールド ファン 充分 楽しま エンターテイメント 性 最 新鋭 アニメーション 力 映画 確実 製作 陣 真剣 ドラえもん 映画 挑ん 証明 ほかなら 思える. 前作 感じ アニメーション 表現 随所 見受け ジブリ 感 既視感 もはや 複製 類似 だろ. 新 世代 若い アニメーター この国 アニメ 文化 培っ 素晴らしい 名作 表現 方法 アイデア オマージュ 込め 新しい時代 育つ 子どもたち しっかり 届けよ 熱い思い 伝わっ くる 彼ら にとって 敬意 挑戦 表れ だろ. （ まさか ドラえもん 元気玉 対峙 シーン 見 ）. 3歳 息子 観 行き たい 言い 6歳 娘 泣け ー 言っ. 自分 育て くれ アニメーション 時代 世代 超え しっかり 継承 工夫 進化 自分自身 子どもたち 同様 育て くれ 僕 父親 映画 ファン ドラえもん ファン 敬意 賞賛 惜しま."}, {"rating": 3.0, "content": "大人 飽き 楽しめる 内容. 子供 少し 分かり にくい かも しれ. OP 曲 道具 出す SE テレビ 違い 顕著. テンポ よく 展開 いき うまく まとまっ 思う. 多少 疑問 感じ 場面 けれど 全体 印象 良かっ. もう 一 回 観 たい 気持ち じわじわ 高まっ くる 作品. しずかちゃん 扱い 個人的 好き. ミニドラ 観れ 嬉しかっ."}, {"rating": 2.9, "content": "長澤まさみ 声優 安定感 すごい 星野源 曲 ラスト ハマっ."}, {"rating": 3.8, "content": "ミニドラ ミニオン 化 凄い. 昨年 映画 カチコチ 大冒険 面白かっ. 色々 キャラクター 毎 ドラマ 盛ら 見せ場 しっかり. 敵 大泉洋 シングルファザー クレヨンしんちゃん ユメミーワールド 妻 失っ 理想 為 暴走 悪役. 兄 娘 子 持ち 妻 死な ダースベイダー 的 設定. 鼻 スパゲティ （ カルボナーラ ） 石頭 トーク 死亡フラグ ほぼ 南海 大冒険 冒頭 見所 沢山. ツッコミどころ 色々 けど そんな 許さ くらい スピード感 クラゲ・オウム・ミニドラ 可愛い 系 マスコット 増やし すぎ オウム BB 8 ギミック スターウォーズ 意識 ？. エンディング曲 挿入歌 方 しみ そんな 歳 …."}, {"rating": 2.8, "content": "去年 ストーリー 結構 好き. 今年 動き キッズ 楽 まし たろ 精神 ドラえもん のび太 縦横無尽 動き回っ てる 姿 観客 キッズ 結構 笑っ. 宝島 目指す 王道 設定 割 ドキドキ ワクワク 見せ場 無かっ 気. 川村元気 良い 印象 無い 歪ん 視点 見 ちゃう なあ. ラスト ドラえもん 押入れ 中 小ネタ 面白かっ."}, {"rating": 3.8, "content": "初日 初回 舞台挨拶 付き 上映 鑑賞. ドラえもん 大好き 毎年 恒例 観 新しい ボイスキャスト 変わっ 作品 中 去年 カチコチ 今年 宝島 方 感動 まし. ミニドラ 可愛 もちろん 今年 ドラえもん 親子 愛 描か 星野源 挿入歌 ここに しか あなた 流れ 始め 頃 ほぼ 号泣 でし. 親子 大人 だけ オススメ."}, {"rating": 3.6, "content": "SF × 海賊 ストーリー 日本 アニメーション 画 クオリティ 高い なぁ 改めて 実感. 娘 付き添い 観賞 まし 公開日 子供 連れ だらけ 映画館 子供 連れ 行っ 始め 経験 でし. 新 世代 ドラえもん 目の当たり やっぱり 大山のぶ代 ほう 云々 思う 隙 楽しみ まし 幅広い 年齢 層 受け 見据え 小 さい子 飽き させ テキパキ 展開. あと 共感 くれる 人 ぜーっ たい 思う けど エヴァンゲリオン 彷彿 設定 思っ もう 個人的 クスクス 笑っ ちゃ まし. 最後 本気 泣き まし 娘 わらわ. あと 紺碧 眼 金髪 フロッグ 妹 セーラ フレンチトースト 好き 完全 フランス人 じゃ フレンチフロッグ 的 意味 って 思わず よ すみません. ミニドラ 相変わらず 子供 ころ かわいい 縁の下の力持ち."}, {"rating": 3.8, "content": "ミニドラ しずかちゃん ひたすら 可愛かっ. 観 1人 ニヤニヤ 笑笑. ドラミ 出 くれ たら もっと 最高 ー. あ とお 昼 観 にとって 作品 中 出 フレンチトースト やばい めっちゃ お腹. 最初 始まる いつも op 夢 かなえ ドラえもん 聴き たかっ けど 無かっ 残念 … 最後 星野源 とっても 良い 曲 締め くれ ◎ ◎. 来年 絶対 観 まーす."}, {"rating": 3.9, "content": "ミニドラ 可愛 すぎ (*´ ｪ `*). ストーリー 感動 泣け ～♪."}, {"rating": 4.6, "content": "賛否両論 でしょ けど …. えっ ？ ドラえもん 史上最高 ？. 乗っけ 留まる ハイテンション 動き まくる 作画. 出 くる 登場人物 モブ 含め みんな 魅力的 あんなに キャラクター 人生 感じる ドラえもん 映画 初めて でし 多分 モブ 含め キャラクター 一つ 映画 作れる … くらい キャラ 生き …. 船 シーン 全部 手描き のに すごく 好感 持て まし アニメ映画 船 って CG 済まさ しまう イメージ 必要 最低限 しか CG 使わ 描か 大海原 迫力 生命力 すごい 大嵐 場面 なんて 手描き お陰 大自然 脅威 よく 伝わっ くる. あと 子供 映画 手 抜か 細かい 気 使っ 背景 絵 語ら 壮大 （ あろ ） 設定 すごく たまらない 藤子・F・不二雄 先生 意思 はっきり 継い 嬉しく まし. ストーリー 全体的 海賊 お話 思っ たら まさかの 裏切り ストーリー 盛り上げ 方 上手 泣き まし. 今回 映画 とにかく テンション テンポ 演出 事細か 決め 設定 花 咲かせ 思い. 隣 笑っ 泣い てる 子供 見 ドラえもん って やっぱり すごい."}, {"rating": 3.4, "content": "子ども 付き添い 観 行っ 自分 号泣 パターン 出 まし ジャイアン 漢 すぎる … 時空 海賊 SF 設定 テーマ 普遍 的 家族愛 大人 観 楽しめる 良作 でし."}, {"rating": 4.2, "content": "反発 承知 書き 過去作 含め 最高 レベル お気に入り まし. 去年 カチコチ 大冒険 イマイチ 感じ 新 ドラえもん 過去作 勝て なー なんて 思っ まし 今回 ツボ はまり まし. 端的 期待 通り いい 想像 通り 言え. 映画 ならでは 躍動感 あふれる キャラ 動き ジャイアン スネ夫 イケメン 演出 ドラえもん 道具 大盤振る舞い 冒険 ワクワク 感 必要 詰め込め まし 正直 アラ 無い わけ じゃ 勢い 盛り上がり 上回っ くれ まし. なるべく オブラート 包み 先 いくら 触れ しまい そう. まず 今回 ジャイアン 見せ場 コテコテ とても 良かっ. いがみ合っ フロック 危機 超え 協力 いく シーン 何より 俺 任せ 先 行け サブキャラ お約束 見せ場 とても 良かっ やっぱり 熱い 更に ビビ 最終 対決 まさかの 頭脳 プレイ 映画 冒頭 事前 晒し 手札 きっちり 決着 付け 見事 そう 来る 思っ. 今回 ゲスト にあたる キャラ 主演 はる スポットライト しっかり 当たっ 思い フロック セーラ シルバー 各々 想い 描く 描写 心 打た まし 何より 鳥 型 ロボット クイズ 存在 重要 予想外 でし ラスト シルバー もと 向かう 際 隠し 通路 手掛かり 想い出 直接 言葉 じゃ ナゾ ナゾ を通じて 繋げ いく 演出 こんな 泣く わ. 映画 無敵 のび太 今回 健在 コテコテ ドラえもん 窮地 決死 覚悟 助け 向かう 姿 とても かっこいい 重力 ペンキ 何気に あらかじめ 晒し カード 加え 慌て ドラえもん 事前 出し 道具 機転 利か 使う 演出 憎い. 何より 映像 迫力 壁 垂直 駆け抜け いく のび太 気迫 アクション映画 ヒーロー さながら 見せ場 こういう 近代 ドラえもん 魅力 なぁ 痺れ. 道中 描写 丁寧 おかげ. のび太 フロック. しずか セーラ. ドラえもん クイズ. 三者三様 別れ 涙 誘い. 最後 冒頭 お父さん 会話 回収 綺麗 締め 星野源 テーマソング 余韻 浸り. 細かい ツッコミどころ 先 述べ とおり 今回 上回る 内容 僕 思い. 世代 的 旧 ドラえもん ドンピシャ 僕 楽しめ 事実 ストレート 演出 数々 真っ向 受け 結果 ボロボロ 泣き まし とても 満足 まし. やら."}, {"rating": 3.5, "content": "実は 映画館 ドラえもん 人生 初. かなり 宮崎駿 寄せ 思い まし 宝島 とか 乗り物 飛ぶ やつ. ラピュタ 紅の豚 ルパン三世 （ マモー やつ ） エヴァンゲリオン エッセンス 織り 交ぜ エヴァ 名 シーン しか 思え シーン 出 …. ドラえもん お約束 ギャグ 笑わせ 安定 映画 良い奴 ジャイアン スネ夫. 新しい 思っ ジェンダー 配慮 ジャイアン マッチョ 発言 毎回 疑問 呈す スネ夫 。｢ インターネット わかる ｣ って 舞台 今 時代 アップデート てる ね. 最後 星野源 いい とこ 持っ いき まし 劇場 子供たち 合唱 てる よかっ （ 親御 注意 すぐ 終わっ むしろ 残念 でし ）."}, {"rating": 3.0, "content": "キャラ 絵 動き ラピュタ 好き ？ 感じ けど 大好き ミニドラ 大 活躍 挿入歌 ここにいないあなたへ とても 良かっ."}, {"rating": 3.8, "content": "まさか こんな ボロ泣 きする 思っ ませ でし. 映画 … … どころか アニメ版 ドラえもん 最後 観 いつ だろ なぁ くらい 久々 でし やはり ドラえもん ドラえもん でし. ひょんなことから 始まる 大冒険 ゲスト キャラ 出会い 友情 本当 宝物 ？ 等々 ベタ ベタ 本当に 泣ける. 家族 モノ 父子 モノ 大 苦手 のび太 メッセージ 素直 響き まし. 大人 観 難しい メッセージ 子供 2時間 (！) 飽き コミカル 伝える. なんとなく 選ん 映画 でし ほんとに 観 良かっ 子供 あまりに 多い 笑 是非 観 ください. ☆ 純 ヒロイン しずかちゃん ジャイアン スネ夫 各 キャラ 視点 当て 方 本当に 上手 なぁ 思い まし. 源ちゃん ED 素敵. 追記 : 最後 見 2004年 ワンニャン 時空 伝 でし 来年 見 行こ っと ！)."}, {"rating": 4.3, "content": "旧 ドラえもん 含め 上位 入る 作品 思う. ドラえもん 映画 一番 大事 本筋 入る 所謂 序章 どれ だけ ワクワク くれる 思っ. 新 ドラえもん シリーズ ハッキリ 言っ 微妙 今作 ドラえもん 一味 違っ. ナンバリング タイトル ドラえもん 映画 感動 多く 中 今作 一番 泣け. 来年 恐らく 異説 クラブ メンバーズ 話 アレンジ 新作 思わ. リメイク 以外 作品 クオリティ 上がっ 来年 期待 持てる."}, {"rating": 3.5, "content": "前作 テレビ 観 百聞は一見にしかず 知り 今作 勢い 観 み まし. 脚本 前半 飛ばし すぎ しかも 海賊 どの時 代 来 分から. エ ○ ァ ラ ○ ュタ 演出 惜しみ 出し ちゃっ つまり 脚本 イマイチ. ただ 演出 面 良い 所 映画 ファン ？ いま ディズニー 系 映画 観る ドラえもん 充分 言い たい. PS 今 考える 児童 向け アニメ映画 脚本 求め 俺 一番 笑え ドラえもん コンテンツ 土俵 俺 上がっ 時点 製作 者 勝利 思い まし w."}, {"rating": 3.7, "content": "本当 宝 …。. 個人的 好き 話 でし. 大人 楽しめる ストーリー."}, {"rating": 3.9, "content": "子供 大人 楽しめる ドラえもん さすが. やっぱ 感動 なあ ドラえもん."}, {"rating": 3.5, "content": "しずかちゃん 泣い 瞬間 泣く 失態. 源 曲 ワクワク 待っ たら シメ 号泣. 潮 路 燃え 歌詞 涙 流し 聴い たら あ 涙 思っ 頬 潮 路 まし. ドラえもん 映画 かなり 昔 ワンニャン 時空 伝 父 見 きり 見 久しぶり でし. 少 1 従兄弟 見 まし 宝箱 ポップコーン バケット 買っ あげ たら めちゃめちゃ 満足 そう よかっ."}, {"rating": 4.0, "content": "話 整合性 作画 演出 勢い ガンガン 見せ いく 展開 非常 気持ちよかっ 南海 大冒険 海底 鬼岩城 見 シーン 所々 散りばめ 一興 面白かっ."}, {"rating": 4.0, "content": "事前 有馬 瀬島 コンビ モニター デザイン ？ 思っ けど 観 納得 素晴らしい."}, {"rating": 3.5, "content": "星野源 目当て 初めて 劇場 鑑賞 ミニドラ 優秀 すぎる しずかちゃん かわいい. 子供 埋め 尽くさ 鑑賞 なかなか 無い 新鮮."}, {"rating": 3.0, "content": "年 振り 分から くらい 久し振り ドラえもん 見 けど アニメーション 技術 進化 大きな プラス 驚かさ まし 小さな 動き 演技 細かく 差し込ん 行く 作画 プラン 手 冒険活劇 凄く 効果 的 なぁ. まあ 所謂 ジャンル ムービー やつ でしょ 約束 面白 活劇 的 シチュエーション 細かい カット 天空の城ラピュタ 影響 大きく 感じ まし. 話 運び テンポ 感 若干 悪い 気 なんだかんだ 本当 宝 シーン 本当に いつも 通り 良い もん."}, {"rating": 3.8, "content": "ミニドラ すごい 働く よ ね ～. 映画館 家族 み けど こっ ちゃ 大 ハッスル 🙌."}, {"rating": 3.5, "content": "星野源 主題歌 目当て 嫁 二人 鑑賞 ワンニャン 時空 伝 ぶり 映画館 ドラえもん けど 号泣 笑 親子 絆 テーマ みたい 王道 展開 けど ずるい 目頭 熱く."}, {"rating": 4.5, "content": "大人 既視感 シーン 多かっ. スティーブンソン 宝島 それ程 関係. 小1 年中 息子 声 出す 号泣. 滅多 事 泣か 夫 涙 ぽろり. 単純 そうに 話 進む 実は 奥深い 家族愛 テーマ 子ども 心 琴線 触れ 点 最も 良かっ."}, {"rating": 3.6, "content": "君の名は。 企画 プロデュース 川村元気 脚本 劇場版 ドラえもん 全体 を通して 観れ 打ち上げ花火 担当 川村 作品 らしく SF 要素 根拠 整合性 画面 エモ キャラクター 決断 ウェイト 置い グイグイ 魅せる 一 作 ひみつ道具 生かし アクション お披露目 バツグン 蒔い 伏線 適宜 きちんと 拾っ 感動 呼ぶ 手際 良さ 特筆 たい 一番 唸っ 冒頭 中盤 テンポ 良さ 演技 アンサンブル 整っ キャスト 快 演 アニメーター 殺し 最高 中 割り 本当に 気持ちよく 楽しかっ. あと 今回 ドラえもん オーバーテクノロジー 目撃 人 中 市井 一般人 含ま 若干 新しかっ 原作 ドラえもん 秀逸 点 ひとつ 主人公 ピンチ 回避 ありとあらゆる 万能 ツール 出現 ストーリー 展開 場面 主 読者 層 子供 未来 科学 って すごい … 素直 夢 馳せ てる ドラマ スタートレック 観 NASA 目指し 科学者 人 ドラえもん 読ん 技術者 目指し 子供 結構 いたん じゃ ね かな … 暗喩 的 みせる 一般人 演出 良かっ 劇中 日常 非 日常 食い込ん 来る 様 ぶっちゃけ シン・ゴジラ 的. 肝心 お話 言わば 藤子 F 原作 ラブレター 言える 主人公 のび太 始め 各 キャラクター 本質 的 部分 （ ちょっと やり 過ぎ らい ） 讃える 内容 男らしさ って ？ 大人 って いつも 絶対 正しい … ？ 問い おなじみ キャラ 口 発信 れれ いちいち グッと 来る 愛す べき 脇 キャラ ジャイアン スネ夫 活躍 充分 あと 本作 地球 護る タイプ SF 実は 一 家族 再生 外部 人間 手助け 物語 主題歌 何者 世界 救お フレーズ 印象的 響い 星野源 テーマソング とても 良い 思い 個人的 大好き 原作 エピソード 台風 フー子 連想 歌詞 出 来る 涙腺 来 台風 だって 心 痛め 愛 込め さよなら だろ って … （泣）. 難所 言え しずかちゃん 海賊 攫わ 展開 後 みんな ヘラヘラ ちょっと 気 （ 結果 拉致 人たち 悪人 分かる ） 最後 いくら 泣かせ かかり 過ぎ じゃ … 思っ しまっ 際立つ 去年 南極 カチコチ 大冒険 スマート 光年 差 利用 粋 ラストシーン もう ゲスト キャラ 彼ら 会え けど のび太 活躍 ちゃんと 人たち 為 画 ほんのり 伝わる 後味 好き なぁ."}, {"rating": 5.0, "content": "子供 向け 侮る なかれ めっちゃ よかっ っ っ っ 最後 んで 大 号泣. 家族愛 夫婦愛 テーマ シンプル いい 話 ミニドラ いい 仕事. あと 長澤まさみ 声 すっ っ っ ごく 好き 穏やか 優しく 素敵."}, {"rating": 3.9, "content": "キャラクター 良さ 出て ミニドラ 活躍 大泉洋 長澤まさみ 安心感 星野源 ここにいないあなたへ 流れる タイミング オトナ 帝国 ラピュタ 彷彿 シーン とか 見どころ 満載. 大人 子ども 楽しめる 映画. エンドロール 子どもたち ドドドドドドドドドド ラ えも って 歌っ 可愛かっ."}, {"rating": 4.0, "content": "ドラえもん 作品 中 最も 泣い しまっ 作品 気. 家族愛 涙 止まり ませ でし. あいかわらず ドラちゃん 可愛い 癒し まし. 珍しく ミニドラ 大 活躍 映画 見所 満載 でし."}, {"rating": 4.1, "content": "しずかちゃん かわいく. スネオ イケメン. ジャイアン かっこよく. ドラちゃん 石頭 回. クラゲ かわいい ミニドラ 大 活躍."}, {"rating": 4.0, "content": "前作 軽く 上回る 感動. やはり ジャイアン スネ夫 コンビ 活躍 作品 左右 ジャイアン 活躍ぶり 今後 期待 たい."}, {"rating": 4.9, "content": "卒業式 あと 友達 見 行っ ほんとうに 良かっ. ポロポロ 涙 出 しまい まし. 見 行ける 見 行く おすすめ."}, {"rating": 3.6, "content": "⁂ エンドロール 後 映像 ⁂. ⁂ ドラえもん 押入れ 中 小ネタ ⁂. 20 ピー 歳 入場 特典 欲しく 初日 観 まし 笑. 都内 ほぼ 完売 感じ やっと 夜 回 席 取れ まし (>_<) 人気 ね. ドラえもん 中学生 くらい 毎週 金曜 見 た気 最近 アニメ 映画 わから そんな わたし 大山のぶ代 ドラえもん 止まっ てる 人. 久々 ドラえもん 作品 触れ 入場 特典 欲し 観 行っ 大人 楽しめ まし ドラえもん 侮れ ミニドラ 可愛い ひたすら 癒し 懐かしさ 感じる 絵 タッチ 良かっ. エネルギー とか 環境問題 絡め てる だろ けど 小 さい子 理解 てる ？. 隣 後ろ 子供 飽き ちゃっ てる まだ 終わら ？ って 親御 聞い てる 声 聞こえ まし やっぱり 小さい 子 取っつき にくい. そういう 問題 絡め てる 割 薄っぺら い気 もっともっと 深く 掘り下げ 子供 余計 わから そうだ バランス 難しい ね. いろいろ 気 点 まし ターゲット 層 考え たら 充分 良い ストーリー 思い 偉 そう すみません. 声優 キャスト 方 ドラえもん 押入れ 中 壁 とある パロディ ポスター パロディ ロゴ 見 人 すぐ わかる 思い ^ ^."}, {"rating": 3.5, "content": "珍しく レイト ドラえもん 鑑賞 冒険 感 とても よく 出 伏線 いくつか しっかり 回収 いく 良かっ. シルバー 悪い 方向 進ん しまっ 理由 知る 同情 しまう 自分 そう しまう 気 よく 言わ 為 完全 違う 方向 行っ しまっ 良い 例 だろ ただ 子どもたち 綺麗事 真理 理想 求める 姿勢 忘れ 思っ. 主 地理 系 内容 ドラえもん たまに 地味 難しい 言葉 使う ちょうど 小学校 5 6年生 くらい 習う 内容 子ども にとって 興味深い 思う. いつか 自分 宝物 持っ 大事 いき たい まずは 伴侶."}, {"rating": 4.9, "content": "大 傑作 のび太の恐竜 宇宙 開拓 史 鉄人 兵団 割っ 入る. 伝説 宝島 探し のび太 今日 荒唐無稽 突き進む 始まる 夏休み. テンポ 良く 新しい 登場人物 敵味方 問わ 魅力的 子ども だけ 大人 取り込む 数 年 ドラ 映画 子ども 特化 嘘 ドラえもん 様式美 満載 ジャイアン スネ夫 映画 ならでは スペシャル 活躍 健在 今回 2人 男気 スクリーン 映える オールド ドラえもん ファン 心 鷲掴み 鼻 カルボナーラ 食べる 目 ピーナッツ かむ 彷彿 くれる これだけ ご飯 三 杯 いける. 特筆 す べき ひみつ道具 使わ 方 帆船 帽子 以外 ほぼ 無 解説 全て 今 ドラファン おなじみ 道具 ばかり. ひみつ道具 ◯◯◯◯◯」 登場シーン あまり 懐かしさ のび太 勇まし 本気 涙 出 くる 単行本 第 5巻 狭い 家 広く 道具 のび太 ダイブ しばらく 道具 わから 気づい 感動 以上 書く やめる とにかく のび太 ダイブ. 去年 子どもたち 来年 ドラえもん 卒業 しよう 決め 今年 長男 中学校 2年生 次男 小学校 卒業 毎年 恒例 ドラえもん 映画鑑賞 どこか ピリオド 相談 子ども 成長 嬉しい ドラえもん 育っ 数々 記憶 よみがえり 感傷 的 しまっ しかも 本作 嘘 焦点 絞り 方 心 傷つい 父親 子どもたち 癒し いく 物語 参っ 我が家 話 正直 涙 止まら. これから ものび 太 ドラえもん ジャイアン スネ夫 しずかちゃん 歴戦の勇士 頭 タケコプター 載せ 編隊 組み 海 山 宇宙 時空 超え 探検 旅 向かっ いく だろ もう ドラえもん 観 子どもたち 親 自分 子ども 一緒に ドラえもん 映画 3月 楽しむ だろ なんて 考え. 映画館 出 直後 3人 今年 ドラえもん 面白い じゃ ね 来年 観 いってい いんじゃ ね. ドラえもん 卒業 本作 あまり 出来 良さ もう 一年 のばさ そう シルバー 役 我が 北海道 大 スター 大泉洋 ありがとう. こんな 長文 読ん くれ 本当に ありがとう."}, {"rating": 2.8, "content": "公開初日. 要 所要 所 動き 方 カット 過去 ドラ SF 映画 想起 ノビタオーラ 号 海賊 船 生活 描写 とても 丁寧 描か 印象 こそ 受け. けれども エネルギー 問題 テーマ 冒険 題材 理由 破綻 金銀 財宝 集め 作品 ターゲット ？ ？ 思い ノビタオーラ 号 襲わ あたり 消える. エネルギー 奪取 なんて 言葉 ティーン 子 音 聞い わかる ？. 音楽 詳しく けれど ノビタオーラ 号 乗り移っ 海賊 一矢 報いる もう少し BGM 盛り上げ よ ね ？ ？. 場所 場所 せい 最近 見 子供 向け 作品 中 いちばん 行儀 良い 年若い 観客 ばかり. しずかちゃん 珍しく 圧倒的 ヒロイン 演じ 良かっ. 連れ去ら シーン 最高."}, {"rating": 3.0, "content": "唐突 挟ま 親子 関係 違和感 最後 回収 けど やり たかっ だけ かよ 否め. テーマ 的 環境 エネルギー 問題 思わ 描写 深く 掘ら わけ 設定 わけ 取ってつけたよう 親子 関係 問題 上書き 有耶無耶 テーマ 扱い 方 雑. 前 劇場版 見 おもっ わさドラ SF 社会問題 関心 人 いなさ そう 感 すごく 妙 作品 テーマ そういう 扱わ てる 違和感 強く 感じる. もう少し こじんまり 話 うまい けど なあ."}, {"rating": 4.2, "content": "公開初日 観賞. なんだかんだ 日本誕生 映画館 見 てる 映画 新 ドラ. 今年 大人 向け ストーリー 子ども 誰 わくわく 雰囲気 とっ 楽しめ まし. 映画館 見 良かっ ✨. ミニドラ 活躍 とか 結婚前夜 有名 セリフ とか 見所 いろいろ とにかく のび太 部屋 壁 笑."}, {"rating": 3.7, "content": "ドラえもん 大好き けど 劇場版 シリーズ 毎年 惹か 劇場 足 運ぶ 少なかっ ただ 今回 星野源 主題歌 ドラえもん 冒険 的 タイトル 恥じ 素晴らしい 出来 楽曲 良さ 突き 動かさ 気づけ 劇場. やっぱり ドラえもん 最高 見事 3回 泣かさ しまっ. 誰かのために 一生懸命 体 張っ がんばる 姿 って もう 無条件 胸 熱く 友情 家族 愛情 突き 動かさ がむしゃら 困難 立ち向かう 姿 って なんて 素晴らしい だろ しずかちゃん 敵 攫わ のび太 懸命 立ち向かう 姿 涙 溢れ しまっ. 普段 のび太 いじめ ばかり ジャイアン スネ夫 相変わらず 劇場版 良い 顔 相変わらず 姿 感動 しまっ しずかちゃん のび太 愛情 みたい 少し 垣間見 胸 ぐっと. 今回 テーマ 親子 愛 だろ こんな 絶対 泣い しまう ずるい テーマ 敵 ただ 悪人 敵 信念 家族 愛 だからこそ とても 複雑 観 なんだか 心苦しい 思い. 星野源 主題歌 ドラえもん やっぱり 良く エンディング 流れ はじめ もう すでに 散々 聴い はず のに 鳥肌 立っ 映画 っきり もったいない しばらく TVシリーズ 流す べき."}, {"rating": 4.2, "content": "今井一暁 天才 川村元気 やはり 無能 わかる 映画. 以下ネタバレ ご 注意. ヱヴァ 破 綾波 返せ とか 大人 帝国 階段 ダッシュ とか 猫の恩返し とか エウレカセブン 馴染み 落下 救助 駆けつけ とか 今 名作 名 シーン リメイク とか タイムボカン とか グランディス 一家 みたい 馬鹿 悪役 コンビ トリオ とか あと 過去 ドラ 映画 例えば 雲 王国 とか 印象 的 シーン 再現 盛りだくさん ああ やり たかっ なぁ アニメ 好き 見る はっきり わかる 描写 多かっ. つまり やり たい シーン 今 川村元気 見 感動 シーン 寄せ 集め 映画 作り たい 動機 まず それら シーン シーン いかに 繋げる 作業 見せ あつ. まあしかし 結論 言う. 川村元気 穴 だらけ 脚本 よくも まあ 面白く 思い 大 満足. 良かっ 点 見 もらえれ わかる 思う 悪かっ 点 書い いき. まず のび太 パパ 取ってつけたよう 親子 愛 的 下り 全く 要ら カンドウ 茶番 なぜ こう 雑 川村元気 入れ がる 泣かせ てる わかる クサ セリフ てんで 唐突 実は 笑 かせ てる ？ って 白ける. あと フロック 家出 とか なぜ のび太 ついて行く 動機 不明 しかも 劇中 フロック セーラ 助け 行く なんて 全く 述べ ないし セーラ 達 居住 環境 セーラ 助け いく 必要 感じる 思え 本当に 単なる 父 反発 家出 思わ なぜ のび太 ぼくら しずかちゃん 助け 君 セーラ 助け みたい いきなり 言い 出し 乗っかる フロック 要は 整合性 取れ おら ガバガバ. あと なぜ シルバー 海賊 始め かも よく わから 地球 エネルギー 必要 たら はじめ のび太 時代 来 搾取 すれ いい だけ 宇宙 行っ 新た 星 開拓 目的 言っ 目的 金銀 財宝 不要 なぜ 金銀 財宝 価値 地球 世界 限定 宇宙 じゃ ただ ゴミ 同然 ノアの箱船 共同体 なか あんな 金銀 財宝 量 全く 意味. あと セーラ しずかちゃん 庇っ 海 落ちる シーン 島 淵 海面 すれすれ 高さ 絵 的 全く 絶望 感 腕 伸ばせ 届く じゃ ね ？ 的 考え まず よぎる. あと なぜ フロック 鍵盤 バンバン 叩く 笑っ ちゃう だろ シリアス シーン やる よ. あと クイズ とかいう 鳥 うるさい キン キン 声 過ぎる のに クイズ くだり 毎度 長く うんざり. そん 冒険 川 スタート ちょっと 大長編 やる よ 言い たく せい のび太 言っ 観客 的 ムード 気分 出 冒険 感 欲しい ああ ふざけ 大長編 要ら. あと 最後 シルバー 去っ いく 金貨 落ち 来 ？ 意味 ？. あと グランディス 一家 みたい 奴ら 彼ら キャラ ノリ 自体 めっちゃ 良かっ 素晴らしかっ のび太 殺し いただけ 倫理 的 意味 シルバー 目的 整合性 取れ 意味 いただけ 子供たち 未来 至上命令 シルバー 手下 子供 殺そ てる 止め 絶対 おかしい 普通 生け捕り 未来 繋ぐ ノアの箱船 乗組員 って 妥当 線 はず. 一番 問題 話 落とし 所. 今回 話 結局 地球 崩壊 未来 変え 全く 話 解決 未曾有 危機 ドラえもん のび太 サイド 全く 無関心 許せ 首 突っ込ん 解決 ちゃう ドラえもん やん け 滅亡 約束 世界 まま ドラえもん 一つ 話 終わら しまっ 罪 重い. ドラえもん 的 平和 的 流れ フロック どうやら 自分 気づい 天才 メカニック 設定 活かし 実は 〇〇 〇〇 すれ 未来世界 助かる じゃ ？ 戦い 最中 気づき シルバー 方法 納得 もう 箱船 発動 しまっ もう 遅い じゃ ぁぁあどうしようぅうう ー 共闘 解決 大団円 目指し よかっ はず のに あえて ドラえもん 理由. まあ 脚本 大穴 いっぱい 中 絵 的 見せ 方 映画 面白く 監督 まじ すごい. はっきり 言っ 映画 めちゃくちゃ 面白かっ よ ラピュタ シータ 救出 シーン みたい とか 迫力 よかっ よ かなり. セーラ いい 海賊 キャラ すごく よかっ 海賊 住居 しっかり 尺 取って 描い 大正解 素晴らしかっ."}, {"rating": 4.5, "content": "矛盾 0 けど ひっくるめ 愛しい すき. キャラクター 全員 愛しい. 何度 観 たい 映画."}, {"rating": 3.8, "content": "多分 最後 ドラえもん 映画 観 のび太の恐竜2006 実に 12年ぶり ドラえもん 映画 観. 小さい 頃 わから だらけ シーン ごと しか 覚え 多い けど 感動 シーン 老若男女 関係 なし 伝わる モノ 同じ 今作 ラストシーン そう あろ. 今作 ちび っ子 にとって ちんぷんかんぷん 設定 じゃ 笑. 今 ドラえもん すげ ー マジで. 画力 画力 後押し 半端ない 未来予想図 近未来 的 描写 そこら SF映画 圧倒的 現実 的 具体的. あと しずかちゃん 超 超 超 可愛い 異次元. おもしろかっ わー. ドッドッドッドッドッドッドッドッ. ドッ どー ー えも."}, {"rating": 4.0, "content": "随所 小ネタ 大人 観 こそ 心 突き刺さる 部分. 子供 未来のために 思い 大人 いき 過ぎ 行動 つながる. むしろ 大人 ほう 大きな 間違い. あと 余談 ドラえもん もちろん ミニドラ 可愛さ 止まら 伏線 しっかり 回収 いく 中だるみ 気持ち良く ストーリー 入り込め ジャイアン 男気 脱帽. 久しぶり み ドラえもん 映画 ガン 泣き まし レイトショー 周り 大人 ばかり みんな 鼻 すすっ. 星野源 歌 素晴らしかっ."}, {"rating": 4.4, "content": "大人 ドラえもん 映画 なんて. とか 言う 退屈 大人 たく 思っ 初日 いつも 楽しみ 観 行っ. 昼間 子ども 多く 集中 出来 夜 観る オススメ. … って お客さん 僕 一人 来 女性 二人 だけ けど （笑）. 今回 最近 映画 一番 泣け (T ^ T). とにかく 親子 愛 友情 散りばめ ラスト にかけて 展開 もう 涙 涙 涙。. 大人 失っ しまっ 取り戻し 行き たい. 星野源 ここにいないあなたへ 流れ なんか いろんな 事 思い出し 切なく. やっぱり ドラえもん 僕 生活 ずっと そば 安心 楽しめ ね. 残念 冒頭 いつも 歌 …. ※ 今回 入場者 おもちゃ くれ 聞い たら 子供 しか 差し上げ って 言い おもちゃ くれ まし. ルール 破っ おもちゃ くれ 店員 素敵."}, {"rating": 3.5, "content": "南海 大冒険 リメイク 思い 鑑賞. 宝島 行く 流れ 南海 大冒険 時 同様 …. 本編 全く 違う 新しい ストーリー でし. 作画 ドラえもん のび太 懐かしき 頃 思わす タッチ. 目 光り輝い ドラえもん 少々 頭でっかち 可愛らしい. 今 映画 アニメ 漫画 出 名台詞 名場 面 満載 ドラえもん 石頭 出 なんだか 嬉しく ウキウキ. ドラ もー オープニング 無い 違和感 懐かしさ 重視 演出 かも しれ あんな いい ♪ 使え ね … 笑 )). 毎年 毎年 変わる 同じ ストーリー展開 発見 やはり 面白く たまらない. ドラえもん ファン 是非 劇場 足 運ぶ お勧め. 13年ぶり ミニドラ 出演 可愛 すぎ よだれ 出 そう 笑. 少し いただけ 主題歌 挿入歌 歌う 星野源 …. 作る 歌 センス 個人的 好き どうも ドラえもん 世界観 気. 懐かしさ 感じ させる 演出 こだわる やはり 武田鉄矢 方 良かっ ？ なんて 思っ しまっ. そんな こんな 考え きっと 来週 見 行っ しまう だろ."}, {"rating": 5.0, "content": "スピード感 とても 楽しめ 子供 爆笑 大人 感動 皆 楽しめる 良作."}, {"rating": 4.2, "content": "子 初めて ドラえもん 映画館 見 面白かっ 大 号泣. 自分たち 子供 頃 熱中 映画 アニメ オマージュ 小ネタ 多く フ フッと. 大泉洋 長澤まさみ 声 とても 素敵 でし. 夏休み いいね."}, {"rating": 2.5, "content": "ドラえもん 映画 中 高学年 層 楽しめる 感じ 無く 低学年 層 楽しめる だろ なぁ 雰囲気 でし."}, {"rating": 4.6, "content": "大人 映画館 ドラえもん 観 行く 事 遠のい 久しぶり 鑑賞. まずは ドラえもん 非常 可愛 いかっ 大山ドラ 育っ 水田 ドラ 拗ね ほっぺ 膨らまし 映画 豊か リアクション 思う. 好き 感じる 人 思う ドラえもん こういう リアクション 周り 子供たち 非常 喜ん 路線 間違っ. 映画 内容 とても 良かっ 思う. 仲間たち 友情 大切 友達 助ける 行動 勇気 アニメ 胸 打つ. 映画 テーマ つける すれ 親の心子知らず 子の心親知らず 起き しまう すれ違い 思う. お互い 大切 思っ 想い 伝え 合わ 起き しまう 問題. 伝える 大事 感じ 映画. ※ たま 出木杉 冒険 連れ 行っ あげ たい 感じ."}, {"rating": 4.8, "content": "公開日 🐳 楽しい 笑える 泣ける. 今年 一年 振り ドラえもん 世界 ダイブ まし. ◎ 今回 登場キャラクター 二人 好感度 高い. ◎ ミニドラ 激 カワイイ. ◎ ラスト ジャイアン スネ夫 見直し. ◎ 何より 長澤まさみ 声. のび太 優しさ いつ 時 みんな 感動 与え くれ. さあ 一緒に 冒険 しよう. 来年 楽しみ."}, {"rating": 3.5, "content": "いつ ぶり なんだろう 映画館 ドラえもん 見 今や 映画 ああ だこう 言っ 昔 どんな 映画 楽しん なあ 周り 見 てる 子供 ならっ 楽しみ まし おもちゃ 子供 じゃなくて くれる ね 笑. 正直 言う 星野源 曲 目当て でし （ σ^_^; 良い 曲 存じ まし いや もう タイミング 綺麗 背景 相まって 感動. いや ドラえもん みんな 可愛かっ 知っ てる 道具 とか 楽しかっ."}, {"rating": 4.5, "content": "とても 感動 まし ！( ๑ >◡< ๑. 宝物 以上 宝物 本当に 身 しみ 分かっ 気 まし. 主題歌 良かっ ^ ^."}, {"rating": 3.0, "content": "何故か ドラえもん …. 普通 良い 話 でし. 船長 気持ち 分かり よ ね 悲惨 未来 知っ 子供達 ただ 目 前 未来 変え 真実 逃げ. 子供 純水 目 前 家族 友達 第一 考える って 凄く 正しい. キャプテンシルバー 本当に 大切なもの 子供達 妻 つまり 家族 を通して 思い出し 気 付い. 海賊 彼ら 未来 来 考える 感慨深い ね 未来 不安 現実 知っ 訳. 何れ 良い 話 ね たま 悪く （笑）. 追記 ： ★ 3 評価 子供 向け ？ 作品 エンターテイメント 重視 シリーズ作品 ワンパターン 化 やむを得ない 事 評価."}, {"rating": 2.5, "content": "ミニドラ 大 活躍 ストーリー SF 要素 少なく 僕 いまいち 海賊 お宝 集める 理由 なんとも … …。 元気 っ 娘 登場 しずかちゃん ヒロイン役 集中 演出 成功 思う. すごい 思っ 航海 物 だけ 船 ディテール 細かい ロープ 結び方 移乗攻撃 際 網 倒し 方 とか 船尾 格納 室 小物 かなり マニアック 描か. マスト 折れ ガレー船 変形 時 ミニドラ 達 漕ぐ タイミング 合わせる ドラ 使っ あまり 細い ネタ 一人 笑っ しまっ. （ 帆 漕い 進む ガレー船 ハンマー 板 叩く 音 漕ぐ リズム 合わせる ミニドラ 板 ドラ 叩い w ）."}, {"rating": 3.3, "content": "子供 笑っ てる 親 泣い てる ミニドラ 可愛い. 良い 映画 でし. こんな 夏休み 思い出 欲しい 思う ワクワク 感 やっぱり ドラえもん なー 思い まし. キーポイント なぞなぞ 利い 周り 子供 ついつい 答え ちゃう 含め 楽しい. ドラえもん 画風 ガッツリ CG って 合わ なぁ 思う 場面 けど 全体 楽しかっ. 長澤まさみ 大泉洋 流石 演技力 タレント 起用 不安 一切 すごく 良かっ."}, {"rating": 2.8, "content": "途中 寝 ちゃっ けど 挿入歌 流れ たら 無条件 感動 きた 源さん 偉大. ミニドラ かわいい. ノビタオーラ 号 宝島 もっと 羨ましく ちゃう 遊び 欲しかっ 日常 寄り添っ ちょっと 便利 楽しく 感じ."}, {"rating": 4.0, "content": "年々 内容 大人 見 楽しめる 印象. しずかちゃん とにかく 可愛く てる. シンプル 話し 持っ 感動."}, {"rating": 2.5, "content": "息子 一緒に 鑑賞 まし. やはり ドラえもん 子供たち キラーコンテンツ ね 息子 ずっと 前のめり でし よ そんな 感想 前半 宝島 けど 後半 エヴァ ね … って 誰 小学生 エヴァ 見せ. まあ そんな わけ. 息子 中 親子 確執 ＝ エヴァ 図式 そんな 感想 まし 周囲 子供たち 十分 楽しん エンディング 一緒 歌う 子 まし 微笑ましい ね. さて. 先 大人 感想. 少々 手厳しく よ. 僕 昭和生まれ 映画ドラえもん 藤子・Ｆ・不二雄 先生 オリジナル 版 だから どうしても 新 世代 ドラえもん 違和感. 優しい ジャイアン 空気 化す スネ夫 お色気 振り撒く しずかちゃん ヒロイズム 満載 のび太 説教 臭く ドラえもん 声優さん 交代 仕方がない 言え キャラクタ 毒気 抜け 肩 下がる ばかり. 時代 違う 仕方がない よ. 物 分かり 良けれ 言う しょうが 創作物 毒 見せ 毒 見せる でしょ 漫画 おやつ 藤子・Ｆ・不二雄 先生 仰い まし 合成着色料 向こう 側 キラメキ こそ 漫画 魅力 児童 漫画 ドラえもん 同じ. 毒 描け 本質 描け わけ 劇中 船 壊れ ゲスト キャラクタ 《 フロック 》 僕 メカニック 得意 言い 修理 … キーボード 叩く だけ. いやいや 記号 的 構わ ドライバー とか レンチ 扱う 姿 描く べき でしょ 確か 現代人 感覚 言え 仕事 ＝ パソコン かも しれ ませ 実際 手 動かさ なけれ 物 直す なんて 出来. まあ そんな わけ. 大人 単独 鑑賞 厳しい 作品 でし 大切 子供 喜ぶ 姿 ね 鑑賞 後 感想 話し あい 色々 教える … そう 考えれ 素敵 題材 思い. 最後 余談. 鑑賞 後 売店 寄っ たら ノビタオーラ 号 模型 （ 1350円 ） 売っ まし いやぁ 商魂 だけ 逞しい ね 別 場所 買わ 映画 に関して 別 こういう 思い出 息子 映画 好き だろ なあ … なんて 思い 買っ あげ まし よ."}, {"rating": 3.9, "content": "ドラえもん 映画 初めて 見. なので かなり 初心者 的 感想. うわー 昭和 ヒーロー アニメ ジブリ 近年 ヒット 映画 アニメ って 所々 そう 感じる 瞬間 いろんな アニメ 影響 受け てる なぁ って 思っ. ストーリー どこか 見 珍しく けど 大の大人 見 純粋 面白いっ 思っ ちゃっ よ ね. ただ アニメ ちょっと 長い. 終盤 流れる 源さん 曲 最高 でし."}, {"rating": 3.9, "content": "ドラえもん 大好き でし. 毎週 金曜日 放送 楽しみ 大晦日 《 大晦日 よ ドラえもん 》 自分 中 年の瀬 一大 イベント 笑. 映画 8 作 目 【 のび太 竜 騎士 】 14 作 目 【 のび太 ブリキ 迷宮 （ ラビリンス ） 】 毎年 劇場 鑑賞 以外 作品 ビデオテープ DVD 鑑賞. 大山のぶ代 時代 限る …. そう 水田わさび まとも 観 事 無かっ ね （ 仕事 上 少し 確認 事 ） 期待 不安 半々 ブリキ 迷宮 以来 ちょうど 四半世紀 ぶり （ ） 劇場 鑑賞. やはり 安心 楽しめる ☺ ️. 声 違和感 しょうが 忘れる タイトル 至る とか 同じ だし 相変わらず ドラえもん 劇場版 ポンコツ 笑 もちろん 大人 楽しめる 感情表現 昔 豊か てる 何より 敵 組織 本当 悪者 子供 いい 思う 空き地 のび太 部屋 ディテール 多少 異なっ ？ 後 治外法権 なんて 難しい 単語 昔 使っ ？ 気 だけ ？. それに しずかちゃん って あんな 可愛かっ っけ ？ 自分 ロリコン だけ ？ 笑. 星野源 主題歌 ドラえもん. ドラえもん 愛 感じる いい テーマソング ♪ 曲中 大山のぶ代 世代 嬉しい メロディ ‥ 子供 来 親 テンション 上がる 所 😝."}, {"rating": 2.8, "content": "久しぶり 見 ドラえもん 子供 頃 見 もっと シンプル 感じ 今回 話 設定 複雑 ちょっと 重い 感じる シーン 今 ドラえもん."}, {"rating": 3.6, "content": "しずかちゃん かわいい 真理. 源さん ファン 観 わけ いか 初日 駆け込み まし. ガキ ばっか ウザ かっ. セーラ しずかちゃん 圧倒的 完全 無敵 最強 至極 可愛さ 誇っ 大大 大大 満足 でし. あと 隣 子供たち みんな 源さん 一緒に ドラえもん 歌っ 源さん ビック 存在 なぁ … シミジミ 思い まし."}, {"rating": 3.9, "content": "ほんわか ぱっぱ. ほんわか ぱっぱ. ドーラ えー もー ー."}, {"rating": 4.1, "content": "過去 ドラえもん シリーズ 中 1番 スペクタクル 作品 だろ. とにかく ボリューム 内容. ストーリー もちろん キャラ 設定 細かい 心情 綺麗 描け 思う. 今作 しずかちゃん ちゃんと ヒロイン 演じ 純真 強く 押し出さ 良かっ. 去年 映画 更に 旧 ドラえもん 映画 要素 盛り込ま. まずは ひみつ道具 馴染み 旧 ドラえもん お世話 ひみつ道具 多数 登場. こけおどし ばくだん 救命 イカダ 見 懐かしく 感じ 中でも 新 ドラえもん 初 ミニドラ 活躍 必見 だろ. それと ジャイアン 映画 時 見せる 格好 良さ 新 ドラえもん 中 ずば抜け ジャイアン 活躍 シーン 沢山 旧ドラ 映画 彷彿. 敵 デザイン 戦い方 ドラえもん らしい ポップ 残し つつ 新 ドラえもん ならでは 話 深み ボリューム 盛り 入れ 内容 子供 大人 魅入ら だろ. 皆さん 是非 一 度 ドラえもん 達 一緒に 夏 海 冒険 繰り出し ほしい."}, {"rating": 4.2, "content": "今回 ドラえもん アクション映画 胸 暑く 展開 盛りだくさん 最初 最後 ずっと 楽しめ. ただ 物語 何だか よく わから 正直. アクション 作画 胸熱 いずれ 要素 前作 南極 カチコチ 大冒険 上回っ 感じ まし あとひとつ 知的好奇心 くすぐる 物語 尚 良かっ 思い ドラえもん 映画 見 ワクワク って 思う ね."}, {"rating": 2.0, "content": "新 ドラ 中 一番 つまらなかっ. 気 OP 無かっ 事. OP こそ 映画ドラえもん 始まる ぞ 感 OP 無く 映画 入り込む タイミング 逸し しまっ. キャラ 動き いちいち わざとらしく 気. 製作 者 側 俺 達 こんな 動かせる ぜ 言う 感じ 伝わっ くる. ストーリ 最後 親子 愛情 出し おけ 感動 でしょ 位 物. 素材 いい だけ 勿体無い 評価."}, {"rating": 4.8, "content": "冗談 思える かも しれ けど 大長編 歴代最高 クラス 映画 今 作品 中 1番 親子 大切さ 見せ 序盤 場面 場面 親子 話 見せ くれる 唐突 印象 安い 感動 感じ のび太 いざ 勇敢 行動力 素晴らしい しずかちゃん に関して 今回 圧倒的 ヒロイン かなり 可愛かっ ゲスト キャラ 存在 大きく クイズ ロボット 存在 設定 見事 初期 頃 シリアス 要素 少し ドラえもん 今 見 きた 人 見 話 思う 最後 のび太 本当に 人 しあわせ 願い 人 不幸 悲しむ 人 再 認識."}, {"rating": 3.6, "content": "しずちゃん ミニドラ わい すぎ. ドラえもん ヒゲ 位置 良い."}, {"rating": 4.5, "content": "リメイク 含め 数 年 映画ドラえもん 1番 出来 感じ まし. とても 面白かっ. 所々 昔 映画 小ネタ みたい 仕込ん 親 世代 あっ！と 思う 工夫 思い まし."}, {"rating": 3.0, "content": "非常 惜しい 作品. まず 映像 質 とても 高く 大 満足 F 作品 らし 溢れる コミカル 動き 終始 心がけ 作画 的 見所 非常 多かっ 思う. 音楽 流石に ベテラン 方 引っ張っ 来 だけ リッチ 仕上がり ただ 沢田完 ドラえもん らし 少し 欠ける 感じ しまっ. ストーリー だが 脚本家 想い 強 伝わっ 良かっ 脚本 初 挑戦 全体的 拙 目立っ しまっ 残念. 台詞回し 伴う キャラ 造形 至ら 否め ドラえもん 一線 超え しまう 危う. 脚本 補佐 配慮 すれ 上手く まとまっ かも しれ 考える 製作 側 至ら 思いやら. 今回 随所 過去 作品 ネタ 定番 流れ 仕込ん あざと 否め 上 中途半端 あまり 良い 心地. ハッキリ 言っ 蛇足. 限ら 脚本 全体的 もう少し 取捨選択 す べき ネタ 入れる もっと 突き詰め 欲しかっ. いっ ラストシーン 自分自身 重なる とても 刺さる だけ 十分 満足. コンテ 演出 非常 上手く 脚本 拙 カバー 妥協 点 感じ. 来年 映画ドラえもん 期待 たい."}, {"rating": 3.4, "content": "最強 ひみつ道具 石頭. ここにいないあなたへ 良かっ アレ 歌 そのもの 良い 流す タイミング 雰囲気 持っ 行っ 思う."}, {"rating": 3.0, "content": "ストーリー 以外 ほぼ 高得点 言える 内容. ストーリー にまつわる 設定 粗末 印象. 大雑把 ストーリー. のび太 宝島 興味 持っ 冒険 出. たどり着い 宝島 謎 海賊 勘違い しずかちゃん さらわ. 時 助け 海賊 少年 一緒に 海賊 追いかける. 海賊 実は 未来 来 地球 破滅 逃れる. 宝島 宇宙船 過去 地球 エネルギー 奪い 旅立と. ドラえもん 一行 熱い血 涙 説得 未来 帰っ 行っ. 間 少年 実は 海賊船 船長 息子 ～ とか. 未来 やってき 犯罪者 騒動 起こす. タイムパトロール 登場 思い 登場. フー子 登場 あっち 台風 被害 甚大 だろ … こっち 地球 壊滅 危機. 途中 描写 察 ドラえもん 来 未来 軸 別 未来 軸 来. そんな 侵略 者 いえる 犯罪 者 なぜ TP お仕事. 地球 破滅 って 言っ てる けど タイムマシン もっと 別 手段 講じろ よ あっちこっち 文句 言い たく ストーリー でし. ただ ドラえもん 映画 毎度 キャラクター 熱い 活躍 楽しい でし. 久しぶり ミニドラ 登場 おおく 来年 映画 期待."}, {"rating": 4.2, "content": "まず 映画 CM ずるい 星野源 歌 キャラクター セリフ 合わせ CM 心 打た しまっ 心 打た 歳 ドラえもん 見る 思わ. 覚え てる 限り 子供 頃 ドラえもん 映画 とにかく 泣き 誘っ くる 展開 多かっ 気 ピー助 キー坊 等 今回 一転 ひたすら ワクワク ドキドキ ミニドラ きゅんきゅん 笑. 絵柄 少し 昭和 チック 所 親しみ 湧い 映画 顔 盛ら てる やっぱり 素朴 方 いい 過去 行っ 海賊 体験 現代 点 中 意外性 好き. のび太 相変わらず ダメダメ 大事 所 まとめ 役だっ 勇気 出し アクション 起こす 見 てる 側 勇気 くれる 泳げ のに 必死 しがみつい しずかちゃん 助け出そ 所 とても 印象 残っ 場面 やけに 綺麗. 最終的 親子 愛 まとまっ 大元 解決 気 ドラえもん まあ よし ミニドラ ひたすら かわいい."}, {"rating": 5.0, "content": "今年 面白かっ. 泣い しまっ w. それにしても 惑星 エネルギー ぶつけ ドラえもん よく 無事 w."}, {"rating": 4.0, "content": "時間 ちょうど よかっ 思い付き 鑑賞 星野源 主題歌 だけ 認識 平日 昼間 他 父と子 2 組 成人男性 一 人 少し 異様 空間 基本的 お約束 ネタ 満載 ちょっとした ギャグ 笑っ 観 楽しかっ …。. 日常 宝島 向かう 流れ スムーズ 熱く アニメーション 美しい お約束 だらけ 道具 説明 飛ば しながら ちょうど 良かっ マッドマックス どこか 向かっ 行く 展開 らしい 海賊 デザイン 好き なぞなぞ 冒険 ヒント くれる オウム クイズ かわいかっ フレンチトースト 以上 うま そう 水 かき出し 舟 こい だり ミニドラ かわいかっ. しずかちゃん 誘拐 のび太 真っ直ぐ 助け なきゃ って 動き出す 感動 一度 離れ ジャイアン スネ夫 助け 合流 くる 展開 熱かっ. どうしても 良かっ 点 だけ 語れ 思う 総評 コンテンツ 力 懐かしさ お約束ギャグ 愉快 デザイン性 アニメーションクオリティ 等々 尊重 【 4 0 】 みる けど 個人的 感じ テーマ 性 星野源 使い方 加味 もう少し 下げ たい …。. おそらく 本作 テーマ 家族愛 父と子 関係性 のび太 パパ 関係性 絡め 取ってつけたよう 重み しか 感じ シルバー フロック セーラ 情報 出 くる 遅い だろ. 星野源 挿入歌 使い方 もったいない セリフ かぶせ っぱなし 両方 立っ 見え 主題歌 単体 好き けど 流れ 良く 無理矢理 くっ 付け 感じ 嫌. 脚本 川村元気 少し 調べ 驚い 企画 プロデュース 関連 作品 2005年 電車男 告白 悪人 モテキ おおかみこどもの雨と雪 寄生獣 バクマン 君の名は。 怒り 何者 等々 … こんな かっこいい 人 インタビュー 記事 ヒット作 方法 避ける … 映画 ファン 自分 観 たい 作る いや 本作 含め 挙げ 作品 あえて 言う ジャンル 当てはめ やすい 新規性 いい がたい 思う 人気 女優 とか 監督 とか 映像 表現 とか 旬 どれ どれ 熱量 高く 展開 てんこ盛り そういった 成立 やはり 賢い だろ ー いけ好かない 今 日本映画界 欠か 人 だろ. 本作 鑑賞 翌週 ディズニーピクサー 新作 リメンバー・ミー 鑑賞 奇しくも テーマ 家族 大切さ 題材 メキシコ 伝統行事 死者の日 死者 国 あと 音楽 力 どうせ 面白い だろ 思っ たら やっぱり 面白い テーマ メッセージ性 物語 純化 良い あと 音楽 存在 ミュージカル 使い方 特殊 けど 果てしなく 良かっ. 観点 本作 言え もっと 徹底 家族愛 方 よかっ だろ 宝島 向かう 動機 家族愛 絡ん 物足りな だろ 個人 的 願望 君の名は。 radwimps 楽曲 もはや MV 的 使い方 星野源 挿入 ほしかっ 何なら 前半 ほしかっ ドラえもん って タイトル 曲 作ら とい 使い方 愛 思っ 実際 脚本 完成 楽曲 完成 タイミング 問題 かも しれ スネ夫 どどどどどっ ドラ もー っていう セリフ ぐっと 来."}, {"rating": 3.5, "content": "敵 ボス 求心力 資金源 やっ でしょ. のび太 部屋 ポスター 販売 ください."}, {"rating": 4.1, "content": "普通 面白い 映画館 み よ かた. 中盤 ディストピア シーン Ｆ 先生 SF ！！！！！！ って 感じ でよ かた."}, {"rating": 4.5, "content": "毎年 欠かさ 見 ドラえもん 映画 泣け 感動 って 有名 (?) 思う けど 今年 ドラ 泣き でし ドラえもん 映画 最後 友情 動物 別れ 泣ける 多い 今年 宝島 例年 異なり 家族愛 テーマ でし 本当に 宝物 大切 宝物 ね."}, {"rating": 4.2, "content": "子供達 鑑賞. 力 合わせれ どんな ピンチ 乗り越え. 大 ピンチ フロック ジャイアン ケンカ 場面 のび太 みんな まとめる のび太 って 昔 断然 しっかり てる じゃん って 思っ. 友達 ピンチ 自分 命 かけて 助ける. ドラえもん 死ん じゃ そう のび太 足 ガクガク 震え 助け 飛び込む シーン はっきり 言っ 普通 出来 のび太 ドラえもん 断固たる 結束 感じ. 人 悲しみ 自分 悲しみ 思える 優し い人. のび太 フロック シルバー 間柄 代弁 シーン 大人 間違え ？ セリフ ハッ 間違え 学ん 改善 成長 子供達 そんな 人 ほしい 思う. 初めて ドラえもん 映画館 観. ひみつ道具 ミュージアム 内容 難しい なー 思っ けど 長男 長女 最後 泣い 次男 だけ 30分 飽き 無理 (^-^;. 観 良かっ."}, {"rating": 2.5, "content": "今 違う ドラえもん らしい 今 子ども 目線 ？ 映画 今回 大人 向け ？ 思い まし. 懐かしい 映像. 今 映画 少し ゲス っぽい 内容 多少 含ま ドラえもん 思い. なんだか 色々 盛り込み すぎ 最後 入り切ら 急い 終わっ 感 まし. 結局 全然 頭 残ら 映画. しずかちゃん さらわ もう 飽き まし. しかしながら 子どもたち 宝島 とか 海賊 ワード 好き らしく 喜んで 観 まし あんまり 内容 覚え みたい. 子ども 難しい 思い まし."}, {"rating": 4.5, "content": "映画館 4回 観賞 絵 タッチ 懐かし 旧ドラ っぽく 話 内容 新 ドラ らし 溢れ てる 映画. 個人的 新 ドラ ドラえもん のび太 関係性 とても 大好き 終盤 エネルギー 潰さ 瞬間 ドラえもん 台詞 ドラえもん 助け 行く 危険 省み のび太 勇気 最高 思っ. 話 内容 に関して そこそこ 粗 けど 私自身 親 気持ち 子ども 気持ち わかる 年齢 せい 後半 終始 泣い しまっ フィオナ 亡き後 シルバー 作っ ぼろぼろ 朝御飯 場面 よ … …。 何とか 今 維持 しよ 頑張っ 作っ あろ シルバー フィオナ 死ん 受け入れ フロック 反抗 どちら 理解 余計 辛かっ おまけ フィオナ 亡くなる 場面 挿入 歌 入る タイミング もろに 泣かせ 普段 冷め しまう くせ 今回 フロック セーラ 寝顔 見 瞬間 泣い しまう … …。 フロック 最後 僕 パパ 息子 言い 出し 抱きつく 場面 フロック 台詞 言う 溜 め 子ども よく わかっ てる な～ 感じ 毎回 泣く よ ね … …。. 次回 映画 異説 メンバーズ バッチ 使う っぽい 来年 観 行き たい めっちゃ 面白かっ."}, {"rating": 3.5, "content": "父親 きれ 過去 生きる 不器用 男 子供たち 確執 映画 でし. こういう 切ない 父親 大好き. 洋ちゃん 演技 なかなか. 実は ドラえもん クレしん 派 友人 連れ 劇場 行っ 大して 期待 ませ でし 勿論 毎 作 大 ヒット 不安 笑. スタンドバイミー 方 全く 泣け のに 今回 シルバー 好き すぎ 3回 ボロボロ 涙 こぼし 泣き まし. みんな 楽しめる 素敵 作品 ね."}, {"rating": 3.6, "content": "〈 ほんとう 宝 /〉. 【 Review 】. 観 よ ！！(※ 生存報告. さて さて だいぶ レビュー サボっ 僕 ね そろそろ 色々 書か まずい なぁ 最近 観 映画 なるべく 全部 無理 範囲 1日 1 レビュー くらい ？( 2日 1 レビュー かも しれ ...))) レビュー いき たい 思い. よ しばらく 文章 書か 期間 いざ レビュー 書き 始めよ たら もう どう やっ 以前 書い 分かん なっちゃった よ. 映画 相変わらず 好き けど 文章 書く 少し 苦痛 よ. まあ ね ね レビュー 出来 映画 たまっ いく 一方 ね もう 弱音 吐い らん よ 30本 くらい レビュー 出来 映画 片付け ね ...). わけ 久しい レビュー みんな大好き ドラえもん ドラえもん 目当て 星野源 目当て 観 内緒. 子供達 囲ま 二十歳 目前 男 ぼっち 鑑賞 泣ける 映画 触れ込み でし 本当 ね (← 方向性 違う 涙. いや 本当 大人 なかなか 楽しめる 映画 でし よ 脚本 所々 『... ？ まし 劇場 全体 あたたかかっ おかげ 最後 面白く 観る まし ！( そういや 実写版 銀魂 劇場 あたたかかっ 楽しめ ...). ミニドラ 大 活躍 展開 よき でし ね よく わかん けど ミニドラ って 最近 復活 ？ そもそも 封印 ？ 小耳 挟ん 不確か 情報 詳しい 方 よけれ 教え ください m(_ _)m. ドラえもん 映画 恐竜 やつ 1番 好き でし キー坊 映画 以降 劇場 観 よ ね 木 映画 超展開 すぎ 置い いか ね ...). だから 僕 場合 《 ドラえもん ブランク 》 んで めっちゃ 新鮮 観る まし ？ のび太 って こんな 破 茶 滅茶 キャラ っけ ？ とか しずかちゃん 色気 増 した ？ とか 出木杉 存在感 ...』 かね 色々 アハ体験 まし よ. 本題 入り ましょ 星野源 話. 映画 歌 とる 奴. いやぁ ヤベェ よ 主題歌 ドラえもん 普通 元気 でる 良い 曲 僕 挿入歌 ここにいないあなたへ 全面的 推し いき たい. かかる タイミング 完璧 すぎる じゃ. マジで 染みる 曲 じゃ. よい ぞ 歌 よい ぞ ...、、。. 皆さま 星野源 歌声 是非 劇場. 映画 歌 すすめる 奴. それでは 次回 こそ シェイプ レビュー ぜ ぃ. 【 Digression 】. はい. . 歌っ よぉ ！！！！( 雑 っ つい フリ. ここにいないあなたへ. https :// t co FzKAaiVq 2 P. ドラえもん. https :// t co HXINsmjA 8 l."}, {"rating": 3.2, "content": "個人的 感想 記録. 子供達. 昔 やっ 海賊 やつ 最初 方 似 たよう 気. 子供達 歌 歌っ 喜ん 良かっ."}, {"rating": 3.0, "content": "ドラえもん 映画館. みる なんて 贅沢 気. 成り行き なし. もう 宝島 冒険 始まっ. 思っ 慌て 集中力 高め. 友だち 会話 表し だけ. ホッ 覚え てる. 映像 わかる. のび太 大げさ 演技 ？. ドラえもん 道具 使う. 今 そんな 大げさ って 思う くらい. 家族 仲 戻る. うるうる しまっ. ドラえもん 悪く ね."}, {"rating": 3.5, "content": "TV 何度 見 映画ドラえもん. 劇場 見 なんと 初めて でし. どこか 懐かしい 絵 タッチ. 声優. 道具 すぐ 貸す ドラえもん. 扱い 慣れ のび太. 今 昔 融合 作品 思い. 男の子 誰 しも 一 度 思い描い あろ. 海 お宝 目指す お話. ラスト 親子 掛け合い. 思わず 感動 泣い しまっ. ドラえもん ＝ 子供 見る. 幻想 大人になれば 気 つく 出来る 遊び心 製作 陣 工夫 忘れ 大事 再確認. 万人 オススメ 出来る 作品."}, {"rating": 4.0, "content": "やっと 見. 最初 のび太 飛び出す きっかけ. なんとなく 弱い 気 けど. 根っから 悪者 存在 優しい世界. のび太 男前. しずかちゃん 可愛く. ジャイアン スネ夫 いい やつ. ミニドラ ひたすらに 可愛い〜. 手 クリームパン おじさん. 本編 関係 ありません. 星野源 ありがとう. 挿入歌 とても 好き. ひみつ道具 ミュージアム カチコチ. のび太 ドラえもん 絆 見える 映画 好き. 親子 愛 友情 泣ける. 最初 ドラえもん 絵 見 時. あんまり 可愛く 思っ デザイン. 動き つく 柔らかく とても 可愛かっ. 最近 ドラ 映画 毎年 好き 更新 とても 良い."}, {"rating": 4.0, "content": "ドラえもん シリーズ 冒険 出会い 経験 を通して ダメ人間 のび太 成長 見どころ ひとつ 思う けど 今回 どちら フロッグ シルバー はじめ のび太 周り 成長 側 気 そういう 意味 フロッグ こそ 本作 主人公 いえる. もちろん （ とくに 大人になれば なるほど ） 純粋 のび太 言動 ハッ 少なく けど 自ずから 感じる いい はじめ 人格者 のび太 みたい くる のび太のくせに 生意気 ぞ みたい ジャイアン 寄り 気分 くる. 親子 （ 家族 ） 仲良く メッセージ 成長 につれて とはいえ さあ … 口走っ しまう けど 敬意 意味 ものすごく 納得 いく 話 いちばん 現れ のび太 父 最後 ほう とる 行動 難しい けど 本当に 大切なこと なんだろう 思う. 個人的 大好き 悪 悪 事情 信念 任せ 先 行け 的 要素 アガっ クイズ 解き 最後 場所 目指す いちばん 良かっ. 休日 昼間 映画館 親子連れ ばかり 劇中 思っ 子ども 声 聞こえ 真剣 観 逆 おかしかっ エンディング どどどどどどどど … 言う あちこち 聞こえ."}, {"rating": 4.0, "content": "大変 って ？ とか. 宝物 集め たん ？ とか. いろいろ 疑問 残る けど 冒険 感 面白かっ. あと 最後 金曜 ドラ しょう 気づい 瞬間 テンション 上がっ ～ 笑."}, {"rating": 4.2, "content": "最近 新 ドラえもん オリジナルストーリー 面白く 思う. 正直 まさか こんな 話 思っ … … 良い 意味 予想 裏切っ くれ. 大泉洋 演じる 船長 背負っ あまりに 重 すぎ … … フロック 最終的 父 超える 技術者 地球 救う いい 欲 言え 物語 中 明確 解決 策 提示 ほしかっ 気. 点 以外 不満 確実 クオリティ 向上 感じる 映画ドラえもん. 来年 楽しみ. しずかちゃん 可愛い すぎる 一瞬 いえ 久し振り のび太 早 撃ち 見れ 良かっ 銃 性能 悪かっ だけ のび太 早 撃ち 見せ からには 倒し おい ほしかっ."}, {"rating": 2.0, "content": "藤子 先生 生前 ぺんぺん草 生え 色んな 冒険 来 映画ドラえもん 現在 ドラえもん 作る 課せ スタッフ 苦悩 分かり. 自分 なぜ ドラえもん 夢中 来 仕掛け もう少し 理解 しよう 良い だろ ？. 序盤 のび太の恐竜 のび太 大 魔境 彷彿 展開 近年 ワクワク まし. 藤子 氏 逝去 後 ドラえもん 致命 的 点 従来 感じ いわゆる 日常 ゾーン 冒険 ゾーン 移り変わる タイミング 早. 従来 のび太 冒険 きっかけ 掴み ドラえもん 冒険 発展 非 日常 世界 堪能 言わば 起 承 当たる 部分 1時間 近く かけて 丁寧 描か. 最近 件 序盤 ささっと 片付け 冒険 部分 ばかり 重き 置く 去年 酷かっ 中盤 飽き 中だるみ なぜ 分から でしょ ？. 宝島 着い み たら 実は 潜水艦 ガッカリ 感 のび太の宝島 ？ 看板に偽りあり よ 太平洋 上 島 体 現れ 理由 説明 まま 物語 進む. 驚く べき フロック シルバー 未来 来 説明 ないがしろ てる ノアの方舟 計画 説明 ドラえもん 不在 行わ てる 地球 エネルギー 取る 起こる かも 一切 説明. 未来 人 来る 今 ドラえもん 常識 ？ ドラえもん 未来人 企て てる 陰謀 気づき 驚く 描写 こそ 観客 物語 のめり込む じゃ ？. 地球 コア 部分 エネルギー 取ら 起こる わからん 危機感 ないし. 今回 ドラえもん 壊れる ？( 気 失う ？) 描写 今 ドラえもん 雲 王国 ブリキ 迷宮 トラウマ 観客 与える 不可能 だろ. 大山ドラ 水田 ドラ 変わっ 時 ドラえもん キャラ 物知り 頼れる ロボット 便利 道具 出す ただ 居候 変わっ しまっ 劇場版 続け 行く 上 大きな 弊害 感じ. 今回 呼びかけ だけ あっさり 直る 意味 わからん. 宝島 他 星 行か 未来 帰ら 現代 空 浮い まま ？. 家族 元 戻る ラスト 悪く 映画ドラえもん ラスト 別れ 涙 よく 似合う こそ ゲスト キャラ 最大 敬意. オープニングテーマ なし 斬新 出発進行 ドラえもん 歌 流れ たら 気持ちよかっ だろ なぁ. 一 度 いい 映画ドラえもん 脚本 演出 やら くれ なぁ ？. 水田 ドラ 史上 リメイク 除く 最高傑作 作れ そう 気."}, {"rating": 4.2, "content": "春休み 子供たち 鑑賞 ！( 完全 忖度. 【 舐め 大人 演出 】 本作 挑ん しまっ ラスト 付近 不覚 子供たち 流れ落ちる オヤジ 涙 見 でし … 危ない とこ. 今回 映画 子供たち 大好物. 【 冒険 】. 軸 しっかり. 【 親子 友情 】. 描い まし. 本作 ゲスト キャラクター 大泉洋 演じる 悪役 シルバー とても 良い ！( 声優 充分 いけ 素晴らしい 大人 鑑賞 者 未来 生き残る 為 突っ走る 船長. 【 実は 家族 想い 】. キャラクター だいぶ 涙腺 刺激 でしょ ？. 映像 に関して 昔 ドラえもん 有り得 くらい 迫力 ちょっと 映画館 椅子 座り 直し くらい 見せ場 戦闘シーン なんか 気付い たら 子供 ちゃんと 集中 見 恥ずかしい 形 でし …. 一度 聞い たら 忘れ. 【 ドドドドド … 】. フレーズ 耳 残る 主題歌 子供 聴い 歌い やすく 特徴 的 星野源 センス 光る 楽曲 本作 とても マッチ 同じく 星野源 作っ 挿入歌 使い方 効果的. ドコ オッサン 泣かす …. 残念 ポイント. 本作 敵対 大型 船 海賊 団 船長 シルバー 構成員 関係性 何故 船長 世界中 宝箱 乱獲 ボンヤリ …. 大人 こういう 設定 こだわっ 見 しまう 人 思う 説明 不足 感. クイズ 聞き取り らい 答え 早い. 字幕 教える 答え あわ 的 事 せめて エンディング 持っ 欲しい … 子供たち. 早く 答え. ムチャ 振り イチイチ 答え なきゃ 出題 数 まあ まあ 大変 よ …. 最高 ポイント. のび太 君. 自分 企画 張り切っ 船出 しずかちゃん 海賊 連れ去ら 結果 自分 非力 絶望 涙し. 僕 出来 …. そう でしょ ？ 映画 後半 船長 シルバー 諭し 更に ドラえもん 助ける のび太 君 お子さん ちゃんと 見る 教え あげ ください のび太 君. 大事. ちゃんと たかが アニメ ？ イヤイヤ ちゃんと 描い いれ 子供 伝わり. あと ジャイアン いくら ボッコ 勉強 イマイチ 母ちゃん ドヤ 大丈夫 鋼 精神. ジャイアン. 身体 張っ 大事 とこ ちゃんと オトコ前. 個人的 ツボ ポイント. のび太 君 部屋 飾ら チョイチョイ 映り こむ. 【 どや顔 足長 ドラえもん 】. 見 てる だんだん 面白く. 映画館 家族 みんな 楽しめる オススメ 作品."}, {"rating": 4.8, "content": "細かい 置い とい 自分 王道 弱い なぁ つくづく 思っ. 好き 詰め込ま 作品 でし."}, {"rating": 3.5, "content": "やり たい それら 繋い 物語 感じ 良く 悪く."}, {"rating": 4.3, "content": "ミニドラ めちゃくちゃ かわいい. 毎年 恒例 ドラえもん 去年 オリジナル 今年 リメイク 思っ たら まさかの オリジナル。 宝島 モチーフ. キャラデザ いつも 昔 原作 風 ？ 頭 大きく 可愛らしく 好み 監督 調べ たら キッズアニメ かなり 担当 てる そう すごく 期待 まし. しかも なんと 本作 ひっ しぶり ミニドラ 出 見所 めっちゃ 大 活躍 くれ. 映画 見 終わっ たら フレンチトースト 食べ たく 間違い なし もう ドラえもん ごはん ほんと おいし そう …. あと 相変わらず ドラえもん 出 くる ヒロイン かわゆい セーラ しずかちゃん シーン どれ すごく すき. ネタバレ ツッコミ. 父親 テーマ 家族の絆 描い 姿 とても 素晴らしく 最後 父親 フロック メカニック 同士 戦い セリフ 涙 なし 観 ませ やっぱり ドラえもん のび太 友情 いい ドラえもん 為 身 呈し 助ける のび太 本当に ええ 子 …。. ちょっと シルバー 船長 行動 …。 自分 だけ 未来 なくなる 知っ ひっそり ？ 家族 そろっ 地球 脱出 計画 練り 為 世界中 お宝 集め … まさかの 理由 夢 とか ロマン 為 じゃ 超 リアル 理由 でし 果たして 宇宙 地球 お宝 お宝 … ？. 地球 脱出 地球 エネルギー もっ く とか 遅かれ 早かれ 地球 滅亡 いい だろ ？ って あまりに ヤバ すぎる 完全 奥さん 失っ おかしく てる よ … 間違い 時空警察 捕まる … ？ 過去 介入 お宝 かっ さら って 地球 エネルギー 取り出し 地球 崩壊 寸前 いっ とか 未遂 済む レベル じゃ よ …. 全体的 船長 シーン ちょっと 多 すぎ …。 主役 あくまで ドラえもん のび太 ほしかっ のび太 お父さん シーン せっかく しずかちゃん キーパーソン しずかちゃん お父さん シーン よかっ じゃ なー …. 海賊 夫婦 良かっ ED 見る 限り 船 降り 海賊 ？ トレジャーハンター ？ やっ てる みたい 楽し そう なにより. なんだかんだ 楽しかっ 大好き."}, {"rating": 4.0, "content": "ドドドドドドドド ドッド ～ ラ えも. 出だし わりと おいおい ご都合主義 べ ぇな ？ 思っ けど 船 乗っ くだり )、 見 たら 内容 作画 勢い 気 なくなっ. 伏線 沢山 船長 左手 アップ ドラえもん 石頭 話 とか )「 あ ～～ 繋がる ね 納得 最後 謎 解き 感 抱い まま 楽しく 見れ. のび太 君 真っ直ぐ 最高 あんた かっこいい よ 最高 よ. のび太の結婚前夜 しずかちゃん お父さん 言葉 思い出し ちゃう. 笑える しっかり 笑え 泣ける 沢山 泣け 飽き 見. 星野源 ドラえもん ここにいないあなたへ 映画 初めて 完成 曲 思っ. エンドロール おまけ 映像 八鍬 知り 来年 映画 俄然 楽しみ."}, {"rating": 5.0, "content": "みんな 見 ほしい 出会っ ほしい 作品. 出来 人 優しく 人間 たい 思っ. 人 幸せ 願い 人 苦しみ 悲しむ 人間."}, {"rating": 3.3, "content": "グラフィック 声優 目当て 観 行っ けど 普通 泣い ちゃ まし. 個人的 最後 金曜 ドラえもん ポスター ツボ はまっ 笑 こういう くる 好き."}, {"rating": 3.5, "content": "毎年 真面目 見 行く ドラえもん. 夏休み ちょっと 冒険 話. 悪役 カッコ いい 思う けど 見 終わっ タイムパトロール 仕事 いれ 人 時空 犯罪者 ？ ？ 思う. ドラえもん ポケット タコ すぎ 問題. 感動 良い 話 家族の絆 絡める 感動 よ ね. ラピュタオマージュ 多 すぎる 気. ドラえもん 死ん じゃう って 旧作 雲 王国 やっ けど 今回 ハラハラ じゃ 未来のミュージアム ピンク スライム みたい 死な 時 思っ けど 新しい しい ドラえもん キャラクター 殺し 壊し 気. しずかちゃん 風呂 侵入 のび エッチ お約束 けど ご時世 的 どう 裸 シーン 当然 なし. ただ 今回 しずかちゃん 単体 さらわ 楽しむ 描写 良かっ."}, {"rating": 5.0, "content": "ボロボロ 泣き まし. ドラえもん オタク ひいき目 レビュー. 家族愛 親子 愛 友情. 全部 盛り込ま 愛と勇気 満ち 溢れ 映画 でし. のび太 みんな 優しく しずかちゃん 助けよ 頑張る 姿 感動 最後 方 あし 震え ドラえもん 助ける 姿 感動. 要 所要 所 クライマックス 繋がる 会話 盛り込ま 大人 楽しめ. 最後 方 のび太 言葉 泣き 大人 いつ 正しい 訳 じゃ よ ね そう よ ね. 子ども 映画 けど 大人 観 もらい たい. ミニドラ 最高 可愛かっ ありがとう."}, {"rating": 3.0, "content": "のぶ代 世代 ワイ まさかの eスポーツ 的 描写 草 隔世の感 不可避. カタカタカタカタカタ … … … …. ッッッッターンッッッッ. とこ 地獄 ミサワオタ 大 歓喜 でし （ 適当 ）."}, {"rating": 4.0, "content": "とにかく コミカル 面白い 子供 わかり やすい ビジュアルコメディ 宝島 タイトル 堂々 ミスリード 誘っ 好感 持てる 宝島 ノアの箱舟 最終的 天空の城ラピュタ ドラえもん ご都合主義 的 部分 仕方がない 話 分かり やすく 登場人物 魅力 楽しい 映画."}, {"rating": 4.0, "content": "初め クイズ いちいち クイズ 出し くる 面倒くさい なぁ 思っ けど 最後 方 クイズ 泣かさ."}, {"rating": 3.0, "content": "のび太 一人 ドラえもん 助け 行こ 成長 感動. 話 無理 無視 泣ける かも しれ 冷静 ツッコミどころ 多い 映画 曲 素晴らしい 雰囲気 心 動かさ. 新エネルギー 人類 未来 重 取り扱っ 結局 家族 大切さ 学ぶ 映画 セーラ しずかちゃん 助け 合い お決まり ジャイアン スネ夫 イケメン 感動. フロック セーラ ミニドラ かわいかっ."}, {"rating": 3.6, "content": "ドラえもん 子供 映画 よ. 子供 楽しめ 充分. 今作 親子 関係 中心 描い. のび太 父子 関係 ゲスト 兄妹 父子 関係 リンク. 辺り ちょっと 道徳的 すぎる なあ 思う けど. 父親 過ち 子供 説得 シチュエーション 良い. 一方 宝島 ネタ 最初 三 十分 終わっ ちゃう 海洋 冒険 ロマン 期待 肩透かし 食らう 感じ まし. あと クライマックス ドラえもん 赤い 玉 支え （ ご 丁寧 手袋 破ける ） 赤い 玉 飲み込ま ドラえもん のび太 手 入れ 救い出す シーン ヱヴァ 破."}, {"rating": 2.5, "content": "ただ 単純 宝島 冒険 宝 探し 欲しかっ. 冒険 心 みたい 子供 頃 抱い 感情 行動 作品 化 思っ 観 たら なんか そういう 感じ ラピュタ 観 てる 感覚 ドラえもん である 意味 ？ あまり 思っ. 道具 真新しい 物 出 くる 訳 しずかちゃん 拉致 所 とか よく 分から 理由 今回 作品 ジャイアン スネ夫 旅 出来 気 フロック 力 全部 解決 いっ 久しぶり 映画館 鑑賞 大人 俺 あまりに 矛盾 だらけ 説明 足り シーン 山 程 微妙 でし."}, {"rating": 2.8, "content": "小４ 小１ 息子 視聴 ジャイアン フロック ケンカ 小学生 まさに 帰っ ああ ケンカ そう よ ね って 言っ たら 上の 子 ニヤッと. 個人的 泣け なんで そんなに 身 挺 停める 必要 わから もやもや （ とくに 地球 壊れ ちゃう くだり ）. 子どもたち ドラえもん 地球 壊れ ちゃう って 言っ そう よ って 納得 いい かも しれ ませ."}, {"rating": 2.5, "content": "いろんな 要素 詰め込ま すぎ 時間 足り 感 内容 深み なぜ フロック お父さん 悪 染まっ ？ 理由 深く 語ら. 道具 紹介 残念. あと ジブリ スターウォーズ かなり 意識 最近 っぽい 仕上がり 最後 まんまと 泣かさ けど."}, {"rating": 2.5, "content": "大人 初めて ドラえもん 映画 映画館 観. ギャグ シーン 周り 子供たち キャッキャキャッキャ 笑う 聞こえ さすが 安定 ドラえもん 感じ. ストーリー 表面 的 大円団 けど 根本 的 問題 解決 まま のび太 日常 戻っ しまっ モヤモヤ. 未来 起こる 人類 危機 救わ いい ？ ？."}, {"rating": 3.5, "content": "いつ 観 安心 ドラえもん. 今回 親子 楽しめる 冒険映画 でし 地球 滅亡 理由 子供 理解 出来 かも 😓. 現代 設定 のび太 君 生活環境 昭和 まま 凄い 違和感 でし ベタ 友情 思わず ホロリ."}, {"rating": 4.4, "content": "新 ドラえもん 中 一番 好き かも しれ. 今 作品 オマージュ 沢山 船 飛行 シーン 海賊 船 内装 天空の城ラピュタ 思わず 閃光 闇 とか 無機質 感 エヴァ シリーズ っぽ …. 好き シーン のび太 号 みんな 思い思い 遊ぶ シーン ひみつ道具 説明 なし ほぼ 静止画 状態 ぱっぱと 切り 換わる 時間 速さ わかっ 良い. 今回 予想 3倍 くらい 泣い …. はじめ 泣い しずかちゃん セーラ 友達 シーン 女の子 友達 遊ぶ 描か しずかちゃん 活き活き 女の子 はしゃぐ 様子 涙。 従順 女の子 自立 女の子 変わっ … セーラ お母さん 守れ 代わり しずかちゃん 全力 守る 姿 涙。 女 友情 男 同じ くらい アツ いんす よ. あと 父と子 全体 テーマ けど 泣ける 片親 しかも 父 子 育てる どれ 程 大変 良かれ 思っ 間違っ しかも 教え くれる 人 いない 孤独感 ひしひし 伝わり ずっと 泣い. 毎度 馴染み ジャイアン スネ夫 映画 超絶 カッコ よく やつ 今回 最高 プライド 高い スネ夫 自ら 囮 シーン 胸熱 過ぎ …. 今回 のび太 新しい 友達 （ フロック ） 友情 のび太 ドラえもん 友情 最後 ガ ツン 来 泣い. いや ほんと 嫌い 人 いない でしょ 絶対 … ドラえもん 映画 シリーズ 懐かしむ よし 冒険 心 呼び起こす よし 自分 家族 友達 思う よし みんな 見ろ."}, {"rating": 3.2, "content": "南極 カチコチ エモーショナル 宇宙 英雄記 スペクタクル 印象 家族 話 好き やつ けど ちょっと ゲスト キャラ 寄せ すぎ 感じ あと 個人 的 好み けど キャラデザ イマイチ 馴染ま 芝居 動き つけ すぎ オーバー 感じ しまっ … …。. ゲスト 声優陣 とても 良かっ 大泉洋 扱い 的 芸能人 ゲスト 枠 けど 声優 経験 多く 流石 巧 優しい お父さん 海賊船 船長 演じ 分け 見事 でし 本職 声優 組 早見沙織 女 海賊 好演 なかなか 新鮮 イメージ 良かっ. CG 描か 海賊船 中 広がる 海上都市 とても 魅力的 ワクワク 美術 スタジオパブロ 参加 エンドロール 思い出し けど 辺 担当 なあ ？."}, {"rating": 2.5, "content": "あんまり おもしろく ワクワク 大冒険 期待 そういう 意味 イマイチ. 一番 原因 宝島 宝島 じゃ 巨大 潜水艦 型 タイムマシン ？ 設定 せい 前半 1 3 過ぎ あたり 物語 宝物 探し なくなり 潜水艦 さらわ しずかちゃん 探し. 宝物 目指し 旅 出 幾多 困難 乗り越え つつ ぬか喜び つつ ついに 宝物 探し当て けれども 結局 最後 変わら ぬ 日常 戻っ いく 宝物 旅の途中 出会っ 映画 オリジナルキャラクター 全部 あげる ね )、 みたい インディジョーンズ ばり オーソドックス 大冒険 観 たかっ ちょっと 残念. それから 関連 潜水艦 登場 物語 全体 SF チック ドラえもん 秘密 道具 ワクワク 感 減っ ドラえもん 潜水艦 方 強かっ インディジョーンズ クリスタルスカル 秘宝 最後 宇宙人 出 興ざめ 感覚 似 かも しれ. 星野源 主題歌 めちゃくちゃ よかっ ドラえもん 映画 主題歌 めちゃくちゃ 意欲的 ドラえもん シンプル 自信 満ち タイトル ふさわしく ドラえもん シリーズ そのもの すばらしさ 歌っ 日常 不思議な世界 何者 世界 救う 主人公 そういう ドラえもん シリーズ 枠組み 生かし プロット なあ 思う."}, {"rating": 3.8, "content": "とても 面白かっ 感動 涙 出 くる 場面 けど ドラえもん 愛 感じ 言う 微妙 ドラえもん らし みたい お前 人 幸せ みたい 名台詞 借り物 昔 大長編 オマージュ 担保 2時間 エンターテイメント ボーイミーツガール 冒険活劇 みたい 印象. フロッグ 達 時代 設定 背景 説明 未来 地球 壊れる ドラえもん 映画 回答 とても 残念 やっぱり 現代 舞台 しまう 違和感 沢山 生まれ しまう 思っ. あと とにかく しずかちゃん 可愛い しずかちゃん 胸元 描く どう 思う ブヒ. 男の子 って 意地 るし 意味 わからん 的 話し てる パート のび太 恋心 感じ ドラえもん しずかちゃん のび太 君 恋心 描か 初めて 気 違和感 つつ 萌え しまっ. 映画館 子供達 沢山 笑っ シリアス シーン 話し声 聞こえ 集中 み だろ 良い 思う. たっ ち レディオ 聞い 改めて 考え けど オマージュ 山 出 くる 今回 大長編 最後 次 改めて ドラえもん リブート 区切り 考える 納得 いっ."}, {"rating": 5.0, "content": "賛否両論 星 5つ 今 ドラえもん 映画 中 ダントツ 面白かっ. テーマ 親子 絆 ね. ちょっと 子供 共感 にくい 部分 かも しれ ませ どんなに 描い 親の心子知らず 笑. ただ 全体 を通して みんな 勇気 振り絞る お話 良かっ. 星野源 歌詞 入っ まし よ ね 勇気 叫ぶ って. しずかちゃん 敵地 真ん中 気丈 頑張っ ジャイアン スネ夫 任せろ 歴代 中 ダントツ カッコ 良かっ ドラえもん 文字通り 身体 張っ 地球 守ろ のび太 そんな ドラえもん 身体 張っ 助け出す. みんな カッコ 良かっ. 兄妹 気持ち 寄り添う のび太 本質 しっかり 描か 敵 心 揺さぶっ そういう お話 思い. 映像 現代 的 躍動感 カメラワーク 面白かっ. ところどころ 旧 ドラえもん オマージュ 昔 ファン 嬉しい. ワクワク くれ 勇気 くれる 素晴らしい ドラえもん 映画 でし."}, {"rating": 2.9, "content": "終始 ねむかっ けど 最後 うる っと. 父親 財宝 集め 理由 兄妹 兄 ドラえもん 笑っ 楽しい 雰囲気 だけ 一緒 行く 許可 とか 腑に落ちない 所 多かっ. とにかく ずっと 健気 船員 頑張る ミニドラ クラゲ 可愛かっ."}, {"rating": 3.7, "content": "正直 あんまり 期待 けど 楽しめ. シルバー フロック セーラ 家 帰ろ って 言っ ブワァっ 涙 出. ずっと 住ん はず のに 寝泊まり だけ 家 じゃなくて 世界 ひとつだけ マイ スイートホーム 帰ろ って なあ とか 思っ たら 泣け."}, {"rating": 4.3, "content": "とっても いい 映画 おもしろい み やすい わかり やすい カチコチ 10倍 くらい すき. のび たく 技術的 役に立た 何にも 嘆い けど のび太 人間性 引き寄せ みんな 集まっ よ みんな 力 だせる 協力 合える 場 つくりだす 人 嬉しい 時 一緒 喜ぶ 哀しい 一緒 哀しむ のび太 自然 しまう とっても いい 子 わたし そう たい. 川村元気 大好き めちゃめちゃ 先入観 けど 大好き 思え だいすき."}, {"rating": 3.5, "content": "勝手 南海 大冒険 リメイク 思っ. ピンク イルカ くる ワクワク たら 出 こ. 違う って まし 笑. キャラデザ 昔 近い 感じ. 凄く しっくり 映画 でし. 昔 ドラえもん 映画 定番 ドラえもん ショート ちょい 壊れ 再起動 石頭 攻撃 ミニドラ. 懐かしい シーン 多く 嬉しかっ. ともかく ミニドラ ちょ ー 可愛かっ. あー かわいい. 調子 ドラえもん ズ 復帰 くれ 懇願. フロッグ 海賊 大変 可愛かっ. モブ 達 もうちょい 喋る シーン 欲しかっ …. ストーリ 面白かっ. 正直 ちょっと テンポ 良く …. 時間 って 割. なんかい 同じ 場面 みせる って 感じ. 終盤 パパ 静香 2人 きり シーン 度 しずかちゃん 二言 ぐらい しか 喋ら のに. なんか 意味 ね …. あんな 事 のに パパ 咎め なし. ちょっと …. パパ さぁー もうちょい 奥さん 言葉. ちゃんと 解釈 違い なけれ. こんな 事 …. てか 今回 タイムパトロール 仕事 ？？？ ？. 管轄 外 そう …."}, {"rating": 3.8, "content": "いつ ぶり 観 わから 映画館 観る 映画ドラえもん. 入場者 特典 半券 手渡さ 時 思わず 笑み 溢れ まし. ミニドラ ？ ドラえもん ズ ？ なんか わかん けど ちっさい カラフル 奴 めっちゃ 働く ぞ とばかり 働く 可愛い. 親子 修復 ドラえもん 故障 展開 弱い エンドロール 号泣 星野源 拍車をかける 劇中歌 いい 仕事 まし. 一際 目 引い のび太 お母さん 色気 前 声優陣 時 確実 無かっ 要素 でし ◎."}, {"rating": 3.2, "content": "一昨年 王道 去年 邪道 すれ 今年 中間 印象 冒険 出発 序盤 楽しい 次第に やり たい 展開 見え くる 一気に 世界 縮小 いく 目的 先行 作り 目立ち もはや 宝島 海賊 表層 的 モチーフ 話 かなり 薄い. まず 一番 大きな 問題 本作 結局 家族 話 やり たい 作品 宝島 海賊 設定 レギュラー 含め 登場人物 冒険 全て お膳立て 役 だろ 悪い 肝心 家族 話 非常 薄い. 以下 具体的 問題 点 考え みる. まず 目的 先行 全て お膳立て 役 しまっ 問題 点 に関して. ①「 宝島 海賊 設定 早々 どう よく. → 今回 話 題名 宝島 モチーフ 全く 重要 むしろ かなり 序盤 宝島 = 敵 潜水艦 明らか 宝探し 冒険 軸 早々 消える 本作 宝 終盤 宝物 大切 セリフ 言わ しか しかも 手法 自体 かなり )、 設定 取って つけ た感 かかわら 序盤 海賊 推し しまっ 話 全く 関係 なくなっ モチーフ 突き通す 必要 生じ しまい 色々 無理 出 一応 宝島 本 内容 リンク 匂わせる シーン 活きる 展開 宝島 海賊 モチーフ こそ 語れる テーマ それら 最後 作品 表層 的 彩る アイテム しか. ②「 家族 以外 人物 描写 背景 描写 希薄. → 結局 レギュラー 陣 敵 海賊 集団 荒廃 未来 ノアの箱船 計画 全て 家族 ドラマ 盛り上げる 装置 しか 壮大 設定 わり 内容 恐ろしく 希薄. レギュラー 陣 に関して 今回 ゲスト 一家 問題 解決 導く 助け キャラ しか 一応 対比 要素 のび太 のび 助 エピソード 取ってつけたよう 家出 のび太 いつのまにか 父親 心情 理解 宝の山 目 前 当然 スルー 本当 宝物 説き シルバー 説教 くさ 主張 … …。 ドラえもん クイズ のび太 フロック しずか セーラ 綺麗 組ま 結局 ラスト いつも 会お ねー やり たい 配置 感じ ジャイアン スネ夫 やや 蚊帳の外 感 残念. 敵 海賊 集団 に関して これぞ まさに キャラ 感じ そもそも どういう 意図 集め 彼ら どういう 目的 最後 明かさ 金銀 財宝 あらゆる 時代 集め 地球 出 しまえ そんな 価値 わけ 設定 海賊 モチーフ 貫く 空虚 しか. 荒廃 未来 ノアの箱船 計画 本作 最大 肩透かし 要素 結局 物語 一家 再生 話 吸収 しまう 風呂敷 広げ だけ 広げ 放置 状況 しまっ 家族 話 感動 的 結末 迎え 問題 全く 解決 なんとも 言え 後味 悪さ 別れ際 彼ら 投げかけ 未来 頼ん 君ならできる 言葉 具体的 どう なれ いい 全く 分から 虚しく 響く. 次に 肝心 やり たかっ 話 すら 薄い 問題点 に関して. ③ 父親 悪役 一家 分裂 たい 物語. → まず 母親 死 理由 病気 父親 思いつめ 狂気 走っ しまう 必然性 充分 母親 計画 変更 ノアの箱船 計画 走っ しまう 理由 よく わから 計画 現実 的 大人 vs そう 子供 二項対立 議論 利用 無理. ④ 解決 しかた 強引. → 単純 クライマックス ハッキング 対決 画 的 如何 もちろん フロック メカニック 能力 父親 打ち 負かせる だけ ドラマ いい 例えば 母親 教わっ とか )、 そういう 描写 かかわら 父親 息子 母親 面影 見出し 母親 生前 言葉 思い出す 急 展開 進む 話 厚み そんな 場面 ここにいないあなたへ 流し しまう 強引 印象 強まる 自分 いわば 母親 分身 クイズ クライマックス 有効 働く だろ 期待 そんな … …。. 最後 色々 もったいない 点 突っ込み どころ に関して. ⑤ 曲 使い方 もったいない. →④ 指摘 問題点 ここにいないあなたへ クド 印象 与え しまっ 一方 主題歌 ドラえもん に関して せっかく 楽しい 曲 OP 冒険 出発 シーン 使う すれ 良い のに エンドロール しかも あまり 遊び心 淡々 流す だけ 曲 魅力 著しく 失わ 使い方 もったいない そもそも OP どういう. ⑥ のび太 はじめ キャラクター 動き 激し すぎる. → 今回 アニメーション よく 動く 非常 楽しい 反面 ある程度 キャラクター 崩壊 引き起こし しまっ 部分 のび太 あんなに 機敏 動く 奴 だろ アクション ぬるぬる 動かす 楽しい 普段 動き テンション 大袈裟 劇 演じ 見え しまう シーン 出 くる. ⑦ 数々 突っ込み どころ. → しずかちゃん クラゲ 居場所 知らせる くだり 必要. 財宝 部屋 既に 来 しずか セーラ らしい リアクション. 百歩 譲 って ドラえもん エネルギー 塊 突っ込ん 大丈夫 のび太 平然 てる どう なのか テキオー 灯 ？ いや 無理. 個人的 脚本 川村元気 氏 君 展開 やり たかっ だけ だろ みたい 良く 悪く ワンマン 気質 印象 本作 気質 モロ 出 しまっ 感じ. 動き 多い アニメーション 冒険 グイグイ 見せ 説明 なし ひみつ道具 じゃんじゃん 使う 序盤 すごく 楽しかっ 全編 渡り ドラえもん 愛 溢れ 好ましい 話 進む につれ どんどん すこしふしぎ 感 なくなり ドラえもん 良い 展開 繰り広げ いく 残念."}, {"rating": 4.0, "content": "ドラえもん かなり 久しぶり 見 けど やはり 冒険 面白い どう ドキドキ シーン 感動 素敵 言葉 たくさん ラスト 付近 自然 涙."}, {"rating": 3.6, "content": "こういう 子ども 向け 映画 しっかり 見 あまり なのか わから けど 子ども 向け 映画 話 規模 大き 過ぎ 気. のび太 ドラえもん 達 顔芸 なかなか 強烈 面白かっ 前半 後半 絵 動き ？ 見 だけ 十分 楽しめ. ただ 中盤 話 規模 大き 過ぎ せい 言葉 説明 シーン ばかり しまい 前半 動き 上がっ テンション 下げ しまっ 気分. 最終的 今回 悪役 シルバー あれだけ 大層 結果 親子 関係 は元 戻っ ハッピーエンド 感 出し くる けど 結局 地球 滅亡 未来 変わら じゃ. まあ 最後 方 のび太 泣かさ ゲスト 声優陣 大泉洋 長澤まさみ GOOD. あと 星野源 楽曲 最高. ドラえもん 曲 作っ ちゃう なんて すげ ぇ ー. 南極 カチコチ 大冒険 方 好き."}, {"rating": 3.5, "content": "水田わさび 版 ドラえもん 劇場版 第 十 三 作. 今回 原作コミック １ エピソード 南海 大冒険 話 膨らま 作品. 同 原作 エピソード 20年前 のび太 南海 大冒険 作ら リメイク 印象 受け. スティーヴンソン 宝島 きっかけ 宝探し 地図 見つけ 場所 帆船 出発 以降 完全 別 展開 … どちら 南海 大冒険 話 見直し 上書き 感じ かも. 正直 言う 個人的 のび太 南海 大冒険 本作 方 面白かっ けど ね. 序盤 進行 テンポ とても よく グイグイ 話 引っ張っ いく. やたら 動き まくる 作画 力 入れ 様 感心 画面 やかまし 紙一重. 登場 ひみつ道具 大量 出 くる 過去 大長編 使わ 懐かしい 多い この辺 明らか 劇場 来 親子 親 世代 目配せ けど 俺 世代 的 ストライク 楽しめ まし よ. 説明 すっ 飛ばし 道具 使い まくる 過剰 今どき スピード感 部分 かも ね. 重力 ペンキ こけおどし 手 投げ 弾 救命 イカダ 名刀 電光 丸 風神 うちわ チョイス ニク. あと 映画 キャラクターデザイン 大山 版 ドラえもん … しかも 80年代 っぽい 感じ 見える 場面 多々 そういう 部分 親 世代 狙い撃ち 透け 見える けども くる ちょっと あざとい ｗ. さて テンポ いい 物語 序盤 対峙 相手 事情 描き出し 始める 後半 少々 話 まどろっこしく 印象. 相手 有無 言わ ぬ 悪人 同情 余地 人物 深 掘り しよう 回想 多く しまっ 気. それでも 出来る だけ テンポ 維持 しよ だろ けど 逆 場面 転換 回想 頻繁 た分 だけ 話 表面 的 見え しまっ 感 残念. いい 話 まとめよ 分かる けど 最終的 親子 話 すり替え 終わっ しまっ 海賊 行為 是非 地球の危機 対処 いろんな 要素 いまいち 放り 投げ 気 モヤモヤ 事実."}, {"rating": 4.7, "content": "映画館. 2018年 公開 中 映画 ドラえもん シリーズ 第 38 作 目. 監督 パロルのみらい島 今井一暁. 話 ある日 宝島 見つける 宣言 のび太 ドラえもん ひみつ道具 宝探し 地図 使っ 太平洋 上 突如 現れ 謎 島 目指し ジャイアン スネ夫 しずかちゃん ノビタオーラ 号 乗っ 宝 探し 行こ …. おおかみこどもの雨と雪. バケモノの子. 君の名は。. 大 ヒット アニメ映画 企画 プロデューサー 務め. 佐藤健 宮崎あおい 主演 実写化 世界から猫が消えたなら 今後 実写化 億男 小説 手がける 宇多丸 表現 借りる 日本 1番 元気 プロデューサー 川村元気. 名前 よく 聞く キャリア 注目 けど そんな 遂に 映画 ドラえもん 脚本 担当. 加え 敬愛 星野源 主題歌 挿入歌 担当 断然 劇場 観 わけ いか. 休み 平日 昼間 不運 メチャクチャ 可愛い モギリ 女の子 全 速 前進 キャプテンドラ もらい 恥ずかしかっ … 笑 鑑賞 まし. 今作 シーン しか 登場 いつか 仲間 入れる 良い ね … 出木杉 君 話す ロバート・ルイス スティーヴンソン 児童文学 宝島 話 ジャイアン スネ夫 お決まり 意地 張り合い 宝島 探す 宣言 のび太. 笑っ いつも 鼻 スパゲッティ のところ 今作 鼻 カルボナーラ 変え こういう 小ネタ ひねり 加え ポイント 高い. ただ 暴投 残念 今作 初めて らしい けど オープニング 無かっ なぁ のび太 ドラ )。. そんな 掴み 話 本筋 入っ いく けど やはり 小説 3 作 手がけ 川村元気 やはり 演出 巧み 上手い. 冒頭 ドラ 一連の流れ ギュッと 詰め込ん 感じ 流石 ひみつ道具 宝探し 地図 スライド パッド 話 前後 けど セーラ 作る フレンチトースト 明らか インスタ映え 見栄え ちゃんと イマドキ ドラえもん 描い. 1番 感心 キャラクター 描き こみ 劇場版 ドラえもん いつも 物足りなかっ 主要 キャラ 以外 キャラクター 人物 描写 けど もちろん てる 作品 )、 今作 キャラクター. とにかく 全員 キャラクター 立っ. 道中 一緒 フロック 初め 頑固 ジャイアン スネ夫 ケンカ ばかり 強情っぱり よく 言え 意志 強 過ぎる 少年 けど のび太 行動 共に いつしか 絆 芽生え 年 相応 子ども らしい 笑顔 見せる もう だけ ドラえもん じゃ けど 暖かい 目 ざる 得 笑. 父親 度合い こそ 違え ど ケンカ 点 今作 のび太 境遇 重なる 上手い 必要 以上 目の敵 分 後述 ラスト シーン 泣かせる. フロック 兄妹 関係 しずかちゃん 瓜二つ 少女 セーラ イイ なんだろう 子 嫌い 人 だろ ？ しとやか しずかちゃん 反対 明朗快活 元気 はつらつ 正統派 ヒロイン. セーラ 働い マリア 亭 メンツ 含め 明らか ジブリ 天空の城ラピュタ 影響 受け 感じ けど 笑. あと 今作 W センター ぬ W マスコット 登場 けど 一 匹 蛍光 方向 クラゲ モンハン 導 虫 よ 笑 通称 クラゲ まぁ 良い エンドロール ショット どういう 意味 なんだろう ？)、 目立っ フロック オウム 型 子守 ロボット クイズ. 冒険 ヒント 会話 いちいち クイズ 出して 言う なかなか エキセントリック キャラ けど 個人的 こういう アドベンチャー 謎 解き ちょっと 一息 つける 理性的 側面 好き 好き なぁ. なんだろう 近い コナン 映画 阿笠博士 的 存在 けど だけ ドラえもん 掛け合い 終盤 キープ 存在 なかなか 濃い キャラ. 今作 悪役 大泉洋 (「 探偵はBARにいる3 」) 吹き替え 海賊 シルバー. 他 作品 多かっ 悪役 一辺倒 わけ 野望 背景 想い 知っ 時 考え させ 感じ いい 多分 お子さん 一緒に 観 来 寝 お父さん お母さん 感情移入 じゃ だろ. 声 当てる 大泉洋 声 仕事 レイトン教授 培っ 抑え 演技 よく 合っ 思う. 妻 演じ フィオナ 事前 情報 はやっ 知ら 長澤まさみ (「 嘘を愛する女 」) 演じ けど 特徴 声音 かなり しっとり 演じ 良かっ なぁ. 他 にも シルバー 部下 凸凹 夫婦 ちょっと ロケット団 2人 っぽい 女 海賊 ビビ 一部 サイボーグ ガガ サバンナ 高橋茂雄 (「 さらば 愛し 大統領 一瞬 わかん くらい 上手かっ 演じ 海賊 トマト 一味 至る 一人一人 傑作 アニメ映画 資質 受け継ぐ 本当に 愛す べき キャラ ばかり. 後半 話 舞台 潜水艦 内部 未来 都市 入り組ん 構造 のび太 途中 流れ着く 無人島 ちゃんと 冒険 てる 感 ものすごく ポイント 高い. あと 個人的 ある意味 1番 気 星野源 楽曲 挿入歌 ここにいないあなたへ 使い どころ …. てっきり しずかちゃん 攫わ 後 無人島 夜 シーン とか 流れる 思っ いたん だけど…. かーーーー. こんな 泣く 決まっ てる やん け 号泣 やん け しかも 回想 パート シルバー 腕 上げ → 父 流れ 波状攻撃 … 泣. 気付い けど 多分 世 男 父親 1番 言っ もらい たい セリフ よ ね 腕 上げ って 泣. 話 展開 的 キャッチコピー 見つけ 宝物 以上 宝物 通り 本来 目的 宝島 発見 もっと 言え 目 前 金銀 財宝 大切なもの 描き方 上手く まとまっ じゃ だろ. 地球の危機 とか 父子 いざこざ とか 抜き 僕 たら … 他人 泣く のび太 本当に 心 優しい 少年 思う. まぁ 不満 点 挙げる すれ ラスト 少々 パワーダウン クイズ 出す 最後 クイズ 答え センキュー じゃ なくっ ありがとう 方 伝わる …。 せっかく フロック シルバー 重なる 部分 のび太 のび 助 ケンカ 仲直り 割と あっさり まぁ 良かっ 言える けど )、 何より せっかく タイトル 同じ 星野源 ドラえもん 普通 エンドロール 使っ ちゃう もったいない よ なんか こう オープニング 楽しく 演出 とか さぁ. けど 何より 作品 愛する ゆえ. 今年 入っ アカデミー 関連 色々 優れ 作品 もちろん そちら 良かっ けど 個人的 新 ドラ 中 ひみつ道具 博物館 抜い 堂々 一位 誰 なんと 言お 今年 断定 一 位 躍り出 まし. 最高. ありがとう 川村元気. ありがとう ドラえもん."}, {"rating": 3.4, "content": "感情 読め やりとり 取ってつけたよう ご都合主義 どこか 観 展開 序盤 引っかかる 多かっ 中盤 大泉洋 演技 心 迫る 最後 シーン 泣け 泣け 仕方 良く 悪く 大味 構造 ならでは エンターテイメント 性 溢れ 作品 あまり 作家 性 問う うがっ 見方 楽しめ けど 素直 構え スッと 入り込める 思う. 言い つつ クライマックス 星野源 挿入歌 音量 マジで なんとか … … … …。 同じ プロデューサー 担当 君の名は。 RADWIMPS 感じ けど ストーリー 十分 心 動かさ 歌 泣かせ やる みたい 押し付けがまし 要ら. 自分 中 今 観 映画ドラえもん 一番 おもしろかっ 言わ 頷け けど 一番 ワクワク 感想 しっくり 来る. （ 最後 のび太 部屋 シーン ドラえもん 押入れ 金曜 ドラ でしょ って 書い 見え 気 せい だろ ）."}, {"rating": 3.0, "content": "めちゃくちゃ 運動神経 良い のび太 でし 動け いい って もんじゃ のび太 個性 死ん のび太 のび太 パパ シーン 薄 すぎ … タイムパトロール どう … 未来 地球 件 どう … 財宝 集め って 宇宙 行っ たら ゴミ でしょ … 問題 核 ブレブレ ドラえもん ファン こそ モヤモヤ どんどん くる … あと 星野源 歌 もっと うまく 使え … ？ 思っ ちゃう."}, {"rating": 3.9, "content": "絵 昔 っぽい （ 漫画 っぽい ） テイスト かわいい しずかちゃん かわいいい いいい. 終盤 もはや 我ら 星野氏 ミュージックビデオ でし ありがとう ござい しっか フレーズ 泣かせよ 過ぎ 感 否め （ ずるい ）."}, {"rating": 4.0, "content": "ドラえもん 映画 最新作. スティーヴンソン 原作 宝島 モチーフ. ドラえもん のび太 南海 大冒険 海洋 ロマン 描く. 宝島 南海 大冒険 好き 自分 にとって. まさに 夢 映画. 脚本 しばらく 監督 兼 脚本 路線. 文筆 家 評価 川村元気 起用. 今回 監督 脚本 分業 形. せい 直近 作品 感じ 一つ 筋 物語 違和感. 今回. 太平洋 突然 現れ 奇妙 島. いつも 面子 船で 宝さがし 向かう 内容. 実は 島 人々 暮らす 人工 都市 側面 持つ. 巨大 未来 船 … … 話. のび太 抜け出し 少年 フロック 出会い. しずかちゃん 謎の少女 セイラ 間違わ 船 連れ去ら われる. そんな 中 ゲスト キャラクター 友情 描き つつ. 歯車 狂っ 家族 絆 取り戻す 形. 家族 見 楽しめる 良い 感動 路線 ドラえもん. まあ のび太 活躍 ドラえもん 助けよ 勇気. 人 幸せ 喜び 人 不幸 悲しむ 少年 描く. 特技 あやとり 昼寝 だけ 言わ 作中 ワンシーン しか 射撃 披露. 効果 成さ ちょっと 不自然 部分. ただ あくまで 今回 設定 のび太 特技 持た. 自分 だけ 劣等感 みたい 物 描け 判断 だろ. 最後 ドラえもん 助ける 為 命 かける シチュエーション. キャラクター 際立つ 場面 しっかり. そのため まあ 射撃 設定 弱まっ 仕方 思わ. ジャイアン スネ夫 相変わらず 表 出. どちら 脇役 うまく のび太 フロック カバー. しずかちゃん ヒロイン 役目 見事 はたし. 終盤 のび太の結婚前夜 台詞 唐突 引用. こう ほしい 人間像 作品 掲げる テーマ だろ. 優しい 親 子供 願っ 姿 申し分 説得力. だからこそ 今回 父 これだけ 大事. しずかちゃん パパ 出し み 結婚前夜 伏線 張っ み. ちょっと 面白かっ じゃ なぁ 思っ しまっ. のび太 パパ 優しさ むしろ 今更. そちら アプローチ ヒロイン 見事 立ち回り 見せ. かつ 父親 エピソード 極めて 印象 的 しずかちゃん 掘り下げ み 良かっ 思う. ストーリー 規模 見事 ゲスト キャラ 話 感動的. 未来 為 やり方 示し シルバー 姿 物悲しく. 随所 挟ま 優し そう 姿 狂っ いく 姿 哀愁. 王道 的 ストーリー なかなか 考え させ. ただ 少し ストーリー 気. シルバー 箱 舟 救お 奴ら 一体 基準 選ば とか. そもそも 部下 何故 ああ いっ 荒くれもの ばかり なのか とか. よく 考え みる イマイチ つながら ポイント 多い 点. 研究 仲間 とか そうだ. 後 考え みる 少々 違和感 （ 裏設定 とか かも しれ ）. 全体的 良質 部類. もう ちょっと アクション 要素 欲しかっ 思う. テーマ 自体 かなり 感動 伴っ 描か. ゲスト キャラ 別れ 惜しい 物. いつか こうして 単発 登場 ゲスト キャラ 再 登場 映画 みたい. 見 み たい 思う けど どう だろ … …。."}, {"rating": 3.5, "content": "なんとなく 興味 出 17年ぶり 映画館 ドラえもん 観 まし. 大山ドラ 全盛期 幼少期 すごし 人間 声優 変更 少し 前 もう ドラえもん 観 人間. 今回 久しぶり 観 まず 思っ アニメーション 非常 気持ちいい 場面 転換 見せ 方 キャラクター 動き 表情 豊か パワー 他 優れ アニメ 比べ 遜色 楽しめる 思い まし ドラえもん のび太 話し 後ろ 歩い 人 部屋 小物 序盤 画面 豊か 良い 思い まし. ただ 脚本 方 問題点 いくつか 思い 例えば シルバー 舟 乗っ 人間 スタンス 少々 説明 不足 感じ まし ラスト シルバー 考え 変える シーン あれだけ 問題 点 解決 思え ませ でし 好き シーン だけ あたり 少し 残念 でし. いろいろ 書き まし 今回 映画 観 行く 総合的 思い. 長期間 ドラえもん 離れ 方 豊か アニメーション 見れ ドキドキ 思い出す かも しれ ませ ね."}, {"rating": 4.1, "content": "腕 あげ. だって パパ こども …. ぐすん 泣. 人 幸せ 願い. 人 苦しみ 悲しめ る 人間 ほしい."}, {"rating": 4.5, "content": "新 ドラえもん 劇場 観る 2 作 目. 昨年 カチコチ 大冒険 正直 イマイチ. 新版 のめり こめ かも しれ … 不安 感じ つつ 鑑賞. めっちゃ おもしろかっ. 冒頭 ドラ もー はじまる 安心感. 大長編 ワクワク 非 日常 感. 突っ込み どころ キャラ きちんと 突っ込ん くれる. （ 今 使っ 道具 しまう. のび太 もっと 冒険 感 欲しい 言っ どこでもドア タケコプター 使わ とか ）. 宝探し 地図 スマホ 風 画面 操作 （ 南海 大冒険 膨大 紙 地図 ）. インターネット 世界中 検索 時代 なんて セリフ. 南海 大冒険 原案 かつ 今時 アレンジ 随所 感動. オリジナル キャラ フロック プログラミング 父 戦う 見た目 合わ ぬ インテリ 感. ドラえもん 道具 使え 道具 改造 使える しまう …。. 妹 セーラ 素晴らしく 純粋 女の子 特技 パン 作り 設定 最高. クイズ 今 あまり サブキャラ けど 最高. 大長編ドラえもん クラシック 設定 新し 加わっ なんとも よかっ. しずかちゃん 連れ去ら しまう （ よく ）. 敵 陣営 中 役割 持っ 愛さ （ わりと ）. しかも 今回 仕事 持つ （ 千と千尋 ）. しずかちゃん ときめく 蛍光 クラゲ 忘れ かなり グッドジョブ. 男 だらけ 航海 よい. ジャイアン スネ夫 破天荒 拍車 かっ 感じ. フロッグ 生意気 ちょうど よく のび太 いい 感じ 緩和. 道具 そんなに 突飛 こ わりと アナログ 戦っ. 時限 バカ 弾 最高. のび太 しずかちゃん 助け出そ 必死 感じ かなり 切実 よい. 最後 きちんと 全員 揃っ 敵 倒し 行く 感じ 最高. ドラえもん のび太 友情 超え 愛情 ちゃんと 描か よかっ. お母さん 亡くなっ お父さん 蒸発 （ エヴァ かよ ）. フレンチトースト おいし そう すぎる （ ジブリ よ ）. ミニドラ かわいい. 個人的 全体 的 ツボ でし."}, {"rating": 3.5, "content": "おっ エヴァ w おっ ラピュタ w. 安定 感じ 平均 的 出来 少し うる っと まし. ワクワク 感 ドキドキ 感 微妙 歳 とっ. 細かい 所 つっこみ ませ. シルバー 地球 影響 限定 的 述べ まし どう でしょ ？ ドラえもん 地球 ヤバイ 言っ まし. 設定 的 船 ドラえもん 未来 23世紀 やってき らしい. なんか 地球 滅ん まし 笑. タイムパトロール 出て くる 思っ まし 出 ませ でし. キリスト教 福音 派 批判 すごい ね アメリカ 公開 でしょ 笑."}, {"rating": 3.8, "content": "去年 南極 カチコチ 大冒険 続き 映画館 鑑賞. 去年 ボロ 泣き 今回 ハンカチ 準備 笑. まず しずかちゃん 連れ去ら 涙。 カナヅチ のび太 しずかちゃん 乗せ ちっさい 潜水艦 ひっつい 海 潜っ いく がんばっ 泣. つぎ レビュー 読ん 泣く あろ 予想 ドラえもん ピンチ 場面. のび太 勇気 すごい 自分 死ぬ かも しれ のに ドラえもん 助ける. 昼寝 あやとり 射撃 しか けど 友達 思い 優しく やる 時 やる のび太 えらい ぞ ぉ 泣. ドラえもん 手袋 破れ 笑い まし. しずかちゃん クラゲ シーン いい 食堂 お姉さん マリアさん 名前 忘れ いい. ジャイアン スネ夫. 南極 カチコチ 意地 悪さ 一転 今回 良い奴 すぎ. 星野源のオールナイトニッポン 言っ 壁 注目. ドラえもん 似顔絵. ドラえもん 押入れ 中 貼っ てる ポスター とか 映画 細かい 小ネタ 楽しい. カルボナーラ 食べ たく. ちゃんと 口 よ 笑."}, {"rating": 4.0, "content": "あまりに 評判 いい もん もー 気 ちゃっ 気 ちゃっ 1人 映画館 行っ まし 特典 おもちゃ もらい まし. いい 映画 フツー 泣い しまっ. 僕ら 大切 思う そんなに 悪い ？ みたい セリフ ボロボロ 泣い しまっ. 映画 中 大人 子供 対立 関係 わけ けど わたし 後悔 大人 のび太 諦め いい 子供 だから あんな セリフ 出て くるん 暴力 的 無邪気 僕 悲しい 主観 大人 呪い 解い くれる 爽快 感 ボロボロ 泣い. のび太 キャラクター 大人 中 普遍 的 子供 気づい 大人 子供 こう 言っ たら 琴線 触れ 泣い しまう ライン しっかり 踏み. のび太 わたしたち なか 諦め きれ 少年 性 だから 僕ら 大切 思う そんなに 悪い ？ セリフ 自分 代わり いま 諦め 一瞬 一瞬 言い たかっ 叫ん くれ てる みたい うれしかっ. わたし 映画 観 本当に うれしかっ なんか チープ 言葉 けど まじ 心 洗わ. 話 変わり 種 保存 地下 閉じ込め てる 動物 あたり オッ ノアの箱舟 ？ 気づい けど 今 思う のび太 船 低気圧 巻き込ま 鳥 って ことは 島 伏線 たら すごい. そういう 凝っ 伏線 のび太 神秘 性 みたい とことん 大人 向け 気 子供 楽しかっ 思っ たら ふたつ 隣 座っ 子 楽しかっ って 言っ よかっ なぁ よかっ なぁ まし."}, {"rating": 4.2, "content": "すごく よかっ. オリジナル 込み リメイク 思い だいぶ オリジナル. 順番 出来 けど リメイク じゃ って ？. ミニドラ かわいい. とにかく かわいい. 今 映画 出て きた 映画 くらい しか 出 こ 珍しい 道具 たくさん 出て きた 鼻 カルボナーラ すき. 源 番宣 ドラえもん 押入れ 中 よく 見 って 言っ 気 けど 出 くる 最後 ちょっと 油断 右側 ガン見 しまっ せい 左側 あまり 見れ 後悔. 小ネタ 全部 見る 目 足り 笑. 主題歌 挿入歌 ほんとに よかっ. タイミング 最高. ＣＭ みたい 出発進行 後 主題歌 欲しかっ なぁ. ＣＭ 見 すぎ しまっ せい 寂しかっ 笑. 今回 やっぱり 絵 可愛い. ちょっと 古い 感じ 最高. 今 映画 特有 絵柄 ぬるぬる 動く 感じ 大好き けど 今回 すごく 好き. ところどころ 何故 ？ って とこ きが けど 可愛かっ オール オッケー. 映画 いい 奴 ジャイアン スネ夫 好き. 2018 15."}, {"rating": 3.0, "content": "ミニドラ 可愛 いかっ. 声優 大泉洋 水曜どうでしょう ポスター ドラえもん 押入れ はっ. 星野源 挿入 歌 主題歌 よかっ."}, {"rating": 3.8, "content": "いつも おおげさ 感情 出し切る みんな かわいく 仕方. 木漏れ日 眩しい 夏 水 浸し スイカ 川 反射 虹 橋の下 見よ 部屋 9 頭 身 ドラえもん 似顔絵 夢 詰まっ 道具 満載 序盤 キラキラ 感じ 儚かっ. ミニドラ くらげ どれ 癒さ はぁ. ね 海賊 とか 宝島 とか 冒険 感 期待 た分 結構 残念 今回 脚本 キャラクター 愛でる 作品 かも ？."}, {"rating": 4.0, "content": "初 投稿. 新 ドラ シリーズ 映画 リメイク 方 見応え 前回 南極 続き 今回 宝島 非常 見応え 作品 仕上がっ. 旧ドラ 大長編 育っ 世代 色々 作品 オマージュ 過去 ドラ 映画 リスペクト 感じる 仕上がり 思う. 何気ない 日常 始まる 未知 冒険 ドラ 映画 醍醐味 そのもの. 大人 今 ドラ 映画 特有 子供 頃 描い 冒険 心 くすぐる 感じ 今作 感じ まし. お父さん イザコザ 旅立ち 理由 弱かっ けど 最終的 物語 メインフレーム 合致 くる あたり 上手い 構成. ドラえもん 育っ 親 世代 メッセージ 凄く 伝わり やすく 懐かしさ 蘇っ 来. 結婚前夜 しずかちゃん パパ 名台詞 出 雲 王国 名 シーン ドラえもん 特攻 思い起こす 頭突き シーン. 何より ミニドラ 大 活躍 観 本当に 懐かしい. 言う ミニドラ 達 可愛 過ぎ でしょ ？. ドラえもん 地球 エネルギー （ ？ ） 引き出し 後 落下 シーン 未来少年コナン ラピュタ 彷彿 落下 感. ここら へん 展開 好きな人 多い ？. それと 今回 適役 海賊 銃 使い まさか ドラ 映画 ガンダム さながら 有線 ビット 見る ここら へん 世代 的 受ける でしょ ね. そんな 旧ドラ 映画 好き 大人 世代 的 結構 刺さる 話 感じ. ストーリー 個人的 泣か どころ クイズ 存在 ね. 船長 室 ナビ 依頼 中 色んな クイズ 出 気 付け フロッグ セイラ 知っ てる 幸せ 頃 両親 思い出 辿る. ここら んで 垣間見 える 親 親 想い 有り 子供 子供 想い 当たり前 中 家族 支え 合う って トコ 妙 刺さっ 来 まし ね. 後 特筆 おく フレンチトースト びっくり ぐらい 美味し そう 脚 長い ドラえもん ドラえもん 自画 像 なのか ？ 言う トコ ね. 非常 細かい 点 作り 込ま 細部 渡っ 作品 堪能 出来れ 思う 良い 仕上がり でし."}, {"rating": 3.7, "content": "最初 宝島 って 言う 南海 大冒険 リメイク 思っ たら 全然 リメイク 新しい 作品 がっかり つかの間 ドラえもん ワールド 入っ まし. 所々 ラピュタ みたい 要素 けど 映画 終わっ フレンチトースト 食べ たく まし."}, {"rating": 4.0, "content": "弟 観. 結構 泣い. 川村元気 脚本 って だけ 観 たかっ ｗ. 川村元気 クレイマークレイマー 好き なー とか 思っ."}, {"rating": 3.8, "content": "2018 03 04. アバンタイトル シーン のび太 夢 想像 予告 段階 わかっ まし 最近 こういう シーン 既に 涙 出 そう. まさかの オープニング カット. 君の名は。 プロデューサー してき そう 思い まし まさか 思い ませ でし. 序盤 南海 大冒険 リメイク どこか 安心 見れ まし. 前作 同様 冒険 シーン ダイジェスト ね. 早々 宝島 正体 ただ 島 判明 しずかちゃん 攫わ 本当 冒険 スタート まし. クイズ 物語 導入 なかなか 斬新 大人 子供 楽しん 見れる 思い まし. もう少し スムーズ 嬉しかっ 気. 中盤 のび太 ゲスト キャラ やり取り 仲間たち 絆 シーン 定番 なかなか いい シーン でし. 今回 映画 謎 登場人物 考え 小出し 印象. 序盤 出 秘密 道具 駆使 いく 楽しい 伏線 張り 方 少し 微妙 スッキリ 感 作品 薄く 感じ まし. 明らか いく 登場人物 本当 気持ち シルバー 目的 終盤 にかけて 盛り上がり 作品 以上 思い. 最も 残念 星野源 挿入歌 方 タイミング 出 くる 気 まし まさか 一番 いい シーン 音量 マックス 来る 違う 意味 驚かさ まし. もう少し 静か キャラ セリフ 聞い 心情 感じ取り たかっ. 人 感動 そう にとって なんだか 台無し 気分. 序盤 何気ない のび太 父 やりとり 終盤 活き のび太 大人 子ども 違い 力説 命がけ ドラえもん 救お のび太 姿 涙腺 刺激 まし. ミニドラ 活躍 ところどころ 天空の城ラピュタ パロディ みたい シーン 細かい 見所 多く 満足感 高い. 次 作品 オリジナル 思い 少し だけ 原点 回帰 欲しい 気."}, {"rating": 4.0, "content": "子ども 一緒 見 まし 感動 泣い しまい まし. 映画 オリジナル キャラクター しっかり 背景 分かり やすく 描か よかっ オリジナルキャラクター 親子 愛 家族愛 映画 定番 のび太 勇気 友情 シーン 説得力 感動 まし."}, {"rating": 5.0, "content": "友達 観 行き まし 途中 出 くる 親子 やり取り グッと まし ところどころ 見 ドラえもん のび太 友情 涙 二人 やっぱり どちら 欠け いけ 二人 なあ 実感 本当 見せ場 時 会場中 子供達 シン … ドラえもん 映画 凄 知り まし."}, {"rating": 1.2, "content": "町山智浩 脚本 やっ 駄作 川村元気 脚本 やっ つまら 作品. 海賊 必然性 希薄 未来 救う って 家族 っていう いわゆる ちょっと 前 流行っ セカイ系 みたい やら ねえ. リメイク 路線 復活 ほう いいよっ 思い まし."}, {"rating": 5.0, "content": "映画館 観 映画 中 生涯 一 番 泣い かも. シルバー 感情移入 半端ない. 黒幕 フィオナ 死後 悪者 最初 描か けど 悲しみ 末 悪い 変わっ わけ じゃ 決して. 同じ 境遇 とか けど 妻子 持つ 男子 フィオナ 亡くし やり場 思い 向ける 先 妻 遺志 継ぐ だろ ましてや フィオナ 研究 道 シルバー 顔負け 活躍 見せ 尚更. シルバー 解決 糸口 掴め まま 焦り 募る ばかり そんな 中 出し 大 きり 小 救う 結論 執着 余裕. いくら 親代わり 与え クイズ 機能 的 優れ フロック にとって 父親 もっと 遊び たい 楽しい 日々 過ごし たい 思い 満たさ 攻防 フロック フィオナ 面影 みる シルバー 心境 言葉 言い表せ ませ. 星野源 挿入 歌 今井 監督 川村元気 脚本 ドラ 愛 含め 総力 詰まっ 力作 思い 正直 後半 感情 揺さぶら っぱなし まとも 見れ 落ち着い 観 直す もっと 楽しめ そう しずちゃん パパ セリフ やん っていう 泣かせる 要素 入れ だけ 入れ てる みたい なき にし あら けど 許容. あと 金銀 財宝 ほんとに 大切なもの 隠す カムフラージュ 扱い けど フィオナ 少し きれい 飾り たい シルバー 思い."}, {"rating": 4.2, "content": "ドラえもん 久々 見 全体 を通して テンポ 良く 爽快 感 面白かっ 子供 ころ 見 のぶ代 ドラ 時代 映画 比べる トラウマ 陰鬱 感じ 脱臭 感じ. 序盤 ドラ 冒険 中心 中盤 以降 ゲスト キャラ 家族 関係 焦点 当たる 構成 ドラえもん 活躍 あまり 感じる ゲスト キャラ 魅力的 親近 感 わく 設定 気. エネルギー 問題 テーマ 一つ 小難しい わけ 子供 おそらく ついていける だろ 思う 仮に わから 映画 興味 持っ もらえる かも しれ. （ 恐竜 遺伝子 冷凍 保存 シーン とか かなり 細かい 設定 思っ 気づか 本筋 影響 いい ）. 印象 残っ フロック 船 修理 シーン 修理 まさか ソフト 方 驚い （笑）. 最後 父親 対決 シーン ハッキング IT 注目 時代 象徴 思っ. 全体 を通して 非常 満足度 高い 作品 思う."}, {"rating": 3.9, "content": "男 1人 鑑賞 笑. お父さん 絆. 最後 のび太 パパ シーン 良かっ."}, {"rating": 3.8, "content": "子供 見 行き まし. のび太 大人 絶対 間違わ ？ 僕たち 大事 たい 思う そんなに 間違っ てる ？ 言葉 うー 唸っ しまい まし 自分 子供 言わ たら 言葉 詰まっ しまう なあ. のび太 勇気 しずかちゃん 優しさ スネ夫 ジャイアン 友情 映画 ならでは 見どころ たくさん 懐かし 道具 発見 楽しかっ ミニドラ とても 可愛かっ ♡ 星野源 挿入歌 主題歌 とても よかっ. 大泉洋 長澤まさみ 声優 とても 素敵 フィオナ 優しい 声 とても 好き. 個人的 映画 笑い 誘う 場面 息子 同じ 笑っ のに 何だか 成長 感じ まし 笑. 全体的 とても 楽しめ まし."}, {"rating": 3.2, "content": "子ども 向け 十分 大人 向け （ 当たり前 けど ） 幼稚 出来 感動の押し売り 凄い のび太 やさし すぎる 秘密 道具 便利 すぎ 星野源 挿入歌 違和感 （ 点 星野源 以上 違和感 凄まじかっ 武田鉄矢 オマージュ 許容範囲 ） ドラえもん もっと 観客 突き放し いい 思う けど まあ 売れ 線 考える こんな もん. そもそも ドラえもん って 出来 ルール 設定 一番 大変 点 川村元気 相当 苦慮 あと 見 とれ けど 力業 押しきっ てる 部分 たくさん 親子 シークエンス のび太 サイド フリ シルバー 理屈 弱い ああ こういう やり たかっ ね わかる よ わかる けど っていう ふう 見え しまっ のび太 まったく 成長 もっと ブラックジョーク ちりばめ のび太 成長 丁寧 描い くれれ って 思っ けど たら 旧 シリーズ 観ろ って 感じ. 子ども 大 満足 十分 けど おっさん ブラックパンサー 観よ."}]}