{"rating": 3.5, "description": "連戦連敗 向かう 負け ばかり 雑草 チーム Ｔ 校 バスケット 部. そんな Ｔ 校 バスケ 強豪 白 端 高校 1年生 エース 活躍 スター プレイヤー 田所 陽一 転入 くる. 陽一 親友 イジメ 救っ 事 自分自身 標的 バスケットボール 辞め もう 二度と バスケ. そう 心 誓い 勉強 専念 陽 一 新た 仲間 出会い 脳裏 焼き付い 離れ リング 引き寄せ ボール 軌道 陽一 再び コート 駆り立てる 情熱 葛藤 仲間 家族 諦め 夢. 陽一 迎え 新生 Ｔ 校 バスケット 部 全国大会 向け 走り出す.", "spoiler_reviews": [{"rating": 2.8, "content": "なんだか 予算 作り チープ. 東映 ロゴ 出 瞬間 キャスティング 納得 いき ありがとう 東映 特撮 組 救済 くれ 喜ぶ. 志尊 淳 トッキュウジャー 赤. 鈴木勝大 ゴーバスターズ 赤. 西銘駿 仮面ライダーゴースト. 戸塚純貴 カメンライダーウィザード 友だち. 千葉雄大 ゴセイジャー 赤. 竹内 涼真 仮面ライダードライブ. 千葉 竹内 ほんの ちょい 役 w. 何気に 志尊 鈴木 千葉 竹内 帝一の國 続い 共演 w. 早見あかり 銀魂 くらい 気 けど 太っ ？. 物語 最初 いじめ 志尊 T 校 転校 優しい世界. 佐野 役 優男 画面 恥 とか やっ てる 西銘 体 でっかい ケンタ 絡み 可愛い. 戸塚 銀魂 経 クセ 出 まくっ てる w ざいけど 許せる 方向 突っ走っ ほう 今 俳優 業界 生き残れる 思う. 千葉 先生 竹内先輩 反則 あん くらい 出番 ちょうど 良い w. 女子 目線 しか 見れ. こう みえ 元 バスケ部 けど こんな キラッキラ 熱い 青春 送り たかっ w まぁ バスケ 自体 好き 惰性 やっ 無理 けども. まぁ 全体的 普通 なんで 椎名桔平 こんなん とる ？ ドラマ やれ いい ？ って 終わり まし. おわっ スクリーン 内 明るく たら 後ろ 方 学生 おもしろかっ ー みんな 映画 良さ 伝え たい 大声 言っ. 友だち そうだ な！ って 言っ いい 作品 思う. しかも 自分 スクリーン 出よ たら JK 声かけ 入場者 特典 カード ください って 言わ ビックリ けど あげ. 今日 平和."}, {"rating": 3.8, "content": "T 校生 興味深かっ 作家 子 完全 実話 ね エピソード 実話 調べ 限り わかり ませ でし いじめ 人達 励ます 為 書か 作品 知り まし. からかわ てる 後輩 見 いじめ 時 記憶 蘇り 止め 入り 行け 所 キャプテン 止め 入っ シーン 良い お前 勝手 言い分 だろ やら 側 気持ち 考えろ よ って よく 言っ 言わ 言葉 イラッと 来 傷つい 時 冗談 よ 言う 人 けど 笑え 冗談 全て 嫌がらせ 同じ 思っ こういう 時 キャプテン みたい 人 ガツン 言っ くれ たら …. 白 瑞 頃 シーン 辛かっ けど T 校 みんな 出会え 本当に 良かっ お父さん 本当に 良い 人 ジーンと 竹内涼真 凄く 良い あんな 兄 欲しい 歳 下 )。. モーガン 的 存在 実際 ちょっと 気. シンプル 良い 青春映画 思い."}, {"rating": 3.0, "content": "春待つ僕ら 鑑賞 バスケ モノ 比較 為 T 校 鑑賞. 春待つ僕ら バスケ部 だけ 特 化 青春 サクセスストーリー. バスケ シーン おそらく 吹き替え なし 皆さん 頑張っ ただ 春待つ僕ら 方 上手かっ ？ 演出 力 差 かも しれ. 恋愛 面 ある意味 とても 観 やすい 部活 和気藹々 楽し そう 良い. 小説 原作 文章 そのまま 使っ モノローグ 多用 いや そんな 事 語ら 見れ わかり … 辟易. 波乱 のに 大した 波乱 見え ストーリー展開 一人一人 登場人物 クローズアップ サラッと 全然 エモーショナル 気持ち. 挫折 サクセスストーリー って … 微妙. 何より 画面 べたっと 青春 キラキラ 感じ 微妙. もう すこし 明度 上げ 光 当て くれ だろ ？ テロップ フォント ダサい … …. 千葉雄大 竹内涼真 友情出演 某 映画 ヒット 影響 あからさま 良い 東映. ちょっと 面白かっ 映画 中 カイリー・アービング たい セリフ 出て きた 事 君達 憧れ 人 爺さん 映画 出 てる よ … って 教え あげ たく 笑."}, {"rating": 4.0, "content": "青春 サクセスストーリー みたい 好きだから 楽しかっ 😂. 志尊 出 てる 見 行こ みたい 軽い 感じ けど 始め いじめ シーン ずっと 泣い 浩子 負け のに 楽しい ？ 悔しく ？ 浩子 葛藤 伝わっ 悔しく 泣い 描か けど 他 メンバー 陽一 入っ いろいろ 思う だろ 思える 丁寧 作り ゾノ 練習中 女の子 声援 遮っ 扉 閉め にやにや ちゃっ リアル 結婚 … 笑. お父さん シーン すごく よかっ 男同志 こそ 言える 言え やっぱり 親 味方 陽一 力 だろ 思っ. 最後 試合 シーン 適当 まとめ みんな 奮闘 頑張り 見せ くれ 手 汗 握る 感じ 本当に シュート 決まる よしっ って 思い 見. 楽しむ って 1番 大事 改めて 思える 映画 でし. 是非 応援 上映 ほしい."}, {"rating": 3.5, "content": "意外 泣い しまっ. 映画 テレビ ドラマ やっ 方 向い."}, {"rating": 3.8, "content": "予想 通り 予定調和 かも しれ けど いいじゃない 王道 何が悪い 思え. キャスト みんな 良かっ 誰 椎名桔平 素晴らしい 一言 尽き. 久々 泣け 映画."}, {"rating": 3.6, "content": "青夏 同じ 監督 なんや. 佐野 気に入ら. 映画 前 スマホ 落と ～」 見 千葉雄大 出 びっくり. 寿司屋 話し てる 感じ ほんま 高校生 みたい 普通 笑っ ちゃっ. シュート ポンポン 入る って 思っ とこ."}, {"rating": 3.0, "content": "友情 努力 勝利 少年ジャンプ テーマ 青春 バスケット 映画. 思いっきり ベタ 展開 弱小 バスケ部 あっという間に 強く 謎 存在 外国人 モーガン 英語 スムース 会話 ツッコミ 処 多い 物語 想像 通り 展開 まま 最後 進み. あまりに サクサク 進み すぎる ひどい 不満 けど 感動 仕上がり. ＴＶ シリーズ やっ 方 良かっ じゃ ？."}, {"rating": 3.0, "content": "2018年 劇場 鑑賞 作品 47本 目 フリーパス 鑑賞 19本 目. 予告 見 行き たかっ やつ. バスケ なんだかんだ 好き. T 高 キャプテン 良かっ いじり つもり 本人 にとって いじめ … …. 最初 高校 悪質 すぎ 名門 悪質 よ ね 多分 生徒 ストレス 発散 下手くそ. よく ストーリー テンプレ テンプレ って 感じ けど 逆 安心 見れ まし. 思え 驚く ネタバレ 観 楽しみ って. 出演者 皆さん バスケ 練習 頑張っ だろ なあ … … って 最近 バスケ 邦画 映画 多い よ ね たまたま かな ？ 笑. バスケ 繋がり 言う 12月 公開 太鳳 出演 春待つ僕ら 絶対 見 行く ぞ ー. 2018 11 9."}, {"rating": 3.5, "content": "1 ㎜ 予想外 事 起こら 青春ストーリー. 実に 爽やか 時 流れ なぜだか バスケ 上手く スポ根 ドラマ 主人公 聞い たら 怒り 出し そう 展開 けど 根性 だけ 青春. 椎名桔平 演じる 凜と 父親 YOU 演じる 緩 すぎる 顧問 教師 対極 存在 予定調和 外れ 作品 良い アクセント てる."}, {"rating": 3.4, "content": "子供 バスケ やっ 観 たい って 言う まさかの 鑑賞. ど ストレート 青春 スポ根 変化球 一切 無し それなり カメラ 誰 撮れる 教科書 通り ストーリー けど いっ ケチ つける とこ 無い. 息子 バスケ 見 てる バスケット っていう 抵抗 むしろ 分かる 分かる っていう シーン 最終的 少し 泣く っていう …。."}, {"rating": 3.8, "content": "開始 10分 泣い しまっ. 登場人物 みんな いい 奴 陽一 俊介. 親父 カッコ いい."}, {"rating": 5.0, "content": "楽しい 泣ける ベタ 突き詰め 傑作. スポ根 目 光 使っ 平然と 映画 嘘 つい くれる 最高 画 作り 照明 バキバキ 確か ちょうど 良い 地面 映る 面積 いい ロケ地 魅力 メンバー 全体 映す 構図 引き ショット ことごとく 良い こういう ちょうど 良さ 感じ させ くれる 映画 そう. モーガン 登場シーン 差し込む 光 病院 心情 そのまま 映し とる 外 光 やり すぎ 感 けど 映画 くらい やっ 欲しい. バスケ ボール 突く 音 最初 印象づけ おい トラウマ 思い出し 主人公 動悸 重ねる 巧 いし トラウマ 告白 時 雨音 タイミング 素晴らしい. 試合 シーン 始まり 円陣 組ん 下 撮る 絶対 やっ 欲しい ヤツ 点数 表示 いろんな 角度 ナメ る 撮る 良い 試合 シーン カマシ 巧 く 手 汗 握る. 他 駆けっ こ チェイス シーン インパクト コインランドリー 使い方 良かっ. やっぱり 泣ける 母親 エピソード 冒頭 早く 亡くなり 母親 いない 状態 父子 写真 明らか 空い スペース だから ラスト グッと 来る 光 わざと ダサ 目 てる けど 映画 くらい 相応しい. スポ根 必要 仲間 練習 トラスト 全部 都合 良 すぎ 展開 勧善懲悪 堂々たる ジャンル 映画 良い これから 口コミ ヒット 欲しい."}, {"rating": 4.3, "content": "笑っ 泣け スッキリ 観 良い 映画. 実話 元 そう けれど 最近 こういう 体育館 呼び出し イジメ とか って なあ ちょっと 古く 感じ. 友達 思っ た人 裏切ら よく なあ 胸 痛く. バスケ 一生懸命 頑張る 姿 部活 一生 友達 すごく 青春 試合 シーン 観 熱く. 竹内涼真 千葉雄大 ほんとに 一瞬 だけ 出て 面白かっ. 王道 青春 言え そう けれど ふつう 面白く 感動. 椎名桔平 父親 像 とても 良かっ. 黒人 掃除 人 結局 だろ お母さん 想い ？ 想像 中 人 一緒 バスケ ほう 良かっ ？ ちょっと わかり にくかっ. 全体的 トラウマ 乗り越え 新しい 仲間 バスケで 夢 叶える サクセスストーリー 誰 観 やすい 思う. わたし 結構 好き 作品. GReeeeN 主題歌 良かっ."}, {"rating": 2.6, "content": "児童書 話 作り ぬるい 話 綺麗 流れ ダイジェスト ご都合主義 監督 部活 やっ ろー."}, {"rating": 3.6, "content": "王道 ストーリー でし 志尊 淳 爽やか 儚 げ 表情 とても 良かっ. 教会 バスケット 方 結局 だろ 気."}, {"rating": 3.7, "content": "あぁ やっぱり バスケ 好き なぁ. って 思え はやく 本気 やり たく なんか もう バスケ 愛 溢れ 泣け わら. 実話 って 知ら く 経験 者 言う こんな ありえ へん こんなに うまい ウィンター 行ける わけ やろ って 思う フィクション 感 作品 やっ 原作 読ん だら 納得."}, {"rating": 3.5, "content": "青春 ねぇ いい なー. 全く ノーマーク 作品 なんか 気分 落ち込ん 楽しく なれる 作品 映画館 観 たい 思い チョイス. 結果 満足 でし. 泣い ちゃっ よ 笑. 実話 ベース らしい まあ お話 自体 物凄く ベタ 弱小 チーム 次第に 強く いく お話 ベース まあ どこか 観 エピソード 続き. バスケ 大好き 主人公 いじめ きっかけ 部活 辞め 学校 辞め ちゃう. 転校 先 部活 自ら 禁じ 帰宅部 けれど 前 学校 活躍 転校 先 バスケ部 面々 知ら バスケ部 勧誘. って 序盤. 挫折 経験 主人公 信頼 仲間 囲ま やがて チーム 強く たい 考え 始める. そんなに 驚く 起き けど 張っ 伏線 うまい 具合 回収 個人 成長 チーム 躍進 なんだか もどかしい 恋 行方 きっちり しっかり 楽しま くれる. 主人公 父親役 椎名桔平 とっても いい 俺 どっち 父親 目線 主人公 見 ちゃっ ね. 立派 素敵 お父さん 頼もしかっ. 高校生 バスケ チーム 支える 先生 父兄 周囲 人々 ナイス キャスティング 方 多く そちら 楽しめ まし. 竹中直人 やっぱり 竹中直人 素敵 笑. 青春映画 十分 面白く 楽しい ちょっと 出来すぎ 所 けど 含め 良い 映画 でし (^^)d."}, {"rating": 3.5, "content": "上映 前 10月25日 上映 会 行き まし. 泣け まし. かっこよかっ. よき."}, {"rating": 3.7, "content": "バスケ たく 映画 原作 ファン 怒る だろ 全く 別物 考え いけ."}, {"rating": 3.0, "content": "実は それほど 興味 無かっ ちょっと お安く 観 機会 観 おく 事 まし (^_^;). 志尊淳 竹内涼真 千葉雄大 って キャスト 見 予想外 面白かっ 帝一の國 思い出し 本作 コメディ 色 強く 純然 たる スポコン でし ね. イジメ 問題 言及 良い 思い せっかく YOU 竹中直人 なんか 出演 てる もっと コメディ 色 出して 欲しかっ 気. 高校バスケ 部 お話し 主人公 もちろん 高校生 役 演じる わけ メインキャスト だいたい 20代 半ば 人達 マネージャー 役 早見あかり なんか 女子高生 服装 やや コスプレ 感 出 しまっ 残念 ｗ. 悪く けど 感動 行か."}, {"rating": 3.6, "content": "王道 曇り エンディング. 二 時間 若干 駆け足 安心 見 ね. 志尊 ステキ 椎名桔平 渋 すぎ."}, {"rating": 3.6, "content": "友情出演 ...！. 志尊淳 かっこいい 思わず 前のめり 見 しまっ."}, {"rating": 3.5, "content": "中学生 時 原作 読ん 大好き でし. 自分 バスケ やっ 王道 青春映画 大好き わたし もちろん 大好き でし. 最初 ちょっと 泣き そう いい 仲間 出会え よかっ ね って 感じ. 学校 とか 部活 とか 仕事 そう けど 同じ ことし 所属 場所 全然 違う 1つ だけ 見 諦める 違う よ ね. ハッピーエンド わたし 大 満足 けど 映画 もう少し 途中 少し 上手く いか 感じ とか よかっ. あと もっと 試合 シーン 見 たかっ 映画 ドラマ 方 合っ そう."}, {"rating": 3.5, "content": "王道 ストーリー. 志尊 って 背 高い 思っ のに 高く ビックリ. 竹中 こういう 学生スポーツ 絶対 （笑）. 帝 一 メンバー たくさん 出て."}, {"rating": 3.5, "content": "挫折 先 出会う 本当 仲間. カッコ いい 父親. ちょうど いい マネージャー. でっかい おっさん. 友情出演 丸出し 千葉 ＆ 竹内. 主題歌 GReeeeN. 他 なにか 必要 かい ？. これぞ 王道 青春映画."}, {"rating": 2.5, "content": "くどい くらい 王道 失敗 しない 道 辿っ 泣き すぎ 笑い すぎ 青春 ゆえ 脆く 繊細 やり取り まるで おっさん ズラブ 脚本家 目新しい 話題 だけ 持た ご都合主義 作品 感 遺憾 発揮."}, {"rating": 4.2, "content": "似 青春映画 数 ど 純度 100% ピュア 映画 ？. こういう 作品 必ず こんなに 上手く いく わけ チャチャ 入る 作品 もはや そういった 次元 超越 美し. マンガ 小説 原作 良い 方向 作用 思う. 今 青春映画 唯一 異なっ 努力 根性 友情 絆 強調. とにかく 主人公 楽し そう 描か. 偶然 かも しれ 昨今 学生スポーツ 問題 風刺 シーン 昭和 スポ根 モノ 一線 画し 現代 ならでは 青春映画 いえる だろ. 日本中 中高生 みんな 観 もらい たい."}, {"rating": 3.5, "content": "前半 ちょっと のんびり って 思っ けど 後半 く につれて 緊張感 増し っ よかっ. 志尊淳 佐藤寛太 激 かっこよかっ. 個人的 透 キャラクター 好き."}, {"rating": 4.0, "content": "‪ スラムダンク やら 黒子のバスケ やら 大好き そんな 奴 レビュー ‬. ‪ HiGH&LOW 見つけ 佐藤 寛太 キャラ ツボ でし 黒バス 黄瀬 好き チャラ さと 本気 2 面 性 弱い らしい ‬. ‪ 他 戦隊 仮面 ライダー 出て た人 多数 実質 もう スーパーヒーロー 大戦 ね フレッシュ イケメン 乱舞 映画 でし ありがとう ござい ‬. ‪ 個性 強め メンバー 間 友情 熱い 見守る 大人 温かさ 温かい 通り越し 熱い ベッタベタ でし けど こういう スポコン 期待 事実 基づい てる でしょ けど くすい 漢字 忘れ 高校 あまりに 悪役 オカルト みたい 部分 べつに 無く 良かっ … 。‬."}, {"rating": 4.1, "content": "とてもとても 素敵 青春 ドラマ でし. 小説 10巻 完結 長編 作品 2 h 尺 まとめる やはり 無理 かも しれ ませ 故 実話 ベース 思え 様 仕上がり 思わ 脚色 ハンパ フィクション 作品 しか みえ ませ でし. 個人的 かなり 感動 まし 東映 且つ 戦隊 ＆ ライダー 出身 俳優 陣 沢山 ご 出演 為 正直 ひいき目 こんな ワザと らしい （ 褒め言葉 ） 青春 ど 真ん中 作品 全然 アリ 思い まし. 志尊淳 演じる 田辺 陽一 バスケ 名門 白 端 高校 特待生 入学 1年生 レギュラー 座 獲得 同じ バスケ部 所属 中学 同級生 他 部員 イジメ 目撃 かばう イジメ 矛先 陽 一 しつこく 続く 陰湿 イジメ 心が折れる 末路 理由 かばっ 同級生 イジメ 側 つい 事 でし 陽一 父 相談 白 端 高校 自主 退学 多田野 高校 （ T 校 ） 編入 楽しく できれ いい じゃん みたい 弱小 バスケ部 存在. トラウマ レベル イジ め 受け 陽一 二度と バスケ やら 決め 英会話教室 清掃 員 ？ モーガン 亡くなっ 母 持っ 写真 裏 言葉 とか 兎に角 楽しく バスケ やっ T 校 バスケ部 員 影響 受け 再び T 校 バスケ やる 事 決意. バスケ 大好き 陽一 T 校 バスケ部 バスケ やる 事 一番 大切 気付き. 弱小 T 校 バスケ部 陽一 迎え入れ 変革 陽一 トラウマ 克服 再び 大好き バスケ 専念. 突っ込み どころ 沢山 作品 思い 練習中 あからさま イジ め やる 白 端 高校 そんな 暇 学校 強豪 ？ とか T 校 陽一 入部 いい けど 陽一 入部 だけ そんなに 簡単 強く なれる ？ とか. スポーツ 青春 ドラマ って 都合 良く いい 思い 最後 気持ちよく 終わっ 爽快 感 今作 爽快 感 まし 色々 都合 良く すっ ｗ オッサン すっかり T 校 バスケ部 夢中 まし たっ. T 校 バスケ部 員 関わる 大人 陣 良かっ バスケ部 顧問 （ YOUさん ） 陽一 編入 T 校 担任 （ 千葉雄大 ） T 校 バスケ部 マネージャー 浩子 兄 （ 竹内涼真 ） 管理人 ？ （ 管理人 ？ 思っ のに そんな 演出 ずるい よっ 涙し 竹中直人 ） 何より 素晴らしかっ 陽 一 父 正道 （ 椎名桔平 ） 脇 固め 大人 陣 兎に角 グッジョブ でし."}, {"rating": 3.3, "content": "走っ 走っ 走っ まし. 頃 走っ 記憶. もっと 走れ よかっ 後悔. いっぱい 湧い 今 すごく バスケ たい. 山P バスケ 上手い けど. 設定 スラムダンク 方 現実味."}, {"rating": 5.0, "content": "気持ち良い. あと 知っ 作品 実話 モチーフ. だから ベタ 内容 のに 迷い 伝わっ くる あろ. 主演 志尊 淳 朝ドラ ボクテ イメージ 強く 不安 見事 好青年 演じ. もう 一人 最近 出演作 目白押し 佐野勇斗 君 毎回 イメージ 違う 役柄 こなし 将来 楽しみ. バスケ部 メンバー 役柄 合っ 好感 持てる. とても 爽やか スッキリ 気持ちいい 青春映画. 大人 子供 お薦め たい 一本."}, {"rating": 3.0, "content": "あ 人 実話 物語 作る 下手 思っ. スポーツ 青春ストーリー のに 練習 場面 試合 場面 少ない 盛り上がり かけ 見せ場 なんだか 微妙 しまっ てる. 原作 感動 じゃ. ただ 二枚目 メインキャスト 志尊 しか ファン じゃなくて 綺麗 スタイル いい 惚れ惚れ しまっ."}, {"rating": 2.5, "content": "他 作品 同 学年 生徒 演じ 役者 先生 生徒 先輩 後輩 別れ キャスティング 疑問 シンプル 違和感. 戸塚 君 実家 寿司屋 って 設定 やたら 似合う 先輩と彼女 』( 志尊 君 主演 … せい けど 良かっ 笑. 好き スポーツ 多い 自分 けど 昔 バスケ 見る やる 興味 薄 もん … … そんな 自分 見 クライマックス バスケ 試合 圧倒的 弱い 物足りない 見え ちゃっ なぁ … … やっぱり 技術 的 説得 力 求め スポーツ 映画 難しい 実感. ゲーム 盛り上がり 弱 大切 はず Trust 感 わかり づらい …. 主人公 トラウマ 克服 物語 なかなか いい 話 けど もう ちょっと チーム まとまっ 強く いく 過程 個性 的 キャラクター 達 活躍 場面 描か 方 好み. 欲 言え 各 キャラ 乗り越える べき 壁 最終的 乗り越え 完璧 ！). 原作 未読 かつ タイトル だけ 見 たら 部員 少ない 弱小 校 強豪 校 勝つ どう すれ いい ？ → 無尽蔵 スタミナ つける 走る しか → バスケ部 のに 陸上部 走っ てる よ → 成果 試合 後半 大逆転. … … 展開 期待 ｢ いつ たら 走り出す よ ！｣ 終始 モヤモヤ まし. 強豪 校 勝ち得る それなり 理屈 欲しかっ. 他 メジャー 邦画 同様 説明 過剰 モノローグ うるさかっ."}, {"rating": 4.0, "content": "the 青春. キラキラ. 内容 かも しれ けど. ポイント ポイント 涙 出 …. 帝 一 国 メンバー. なんか 面白かっ."}, {"rating": 3.6, "content": "スーパー戦隊 仮面ライダー 俳優 大集合 見 行き まし. 予想外 ウル っと 面白かっ. ちなみに カード ガリ でし ^ ^."}, {"rating": 2.9, "content": "バスケット 見る 好き イケメン 見る 好き 今 あまり 難しい 考え 何となく ポーー っと 爽やか 気分 浸り たい … … 方 お薦め たい. まさに まさに 青春 味わう 1本. とにかく キャスト 愛しい 若手 イケメン 俳優 集め だけ ーー 応援 たく 人たち. 志尊淳 ファン 見る べき. 親子 関係 見習い たい 部分 大きい. ストーリー 正直 予定調和 もう少し 奮闘 描け … 気 けれども 自分 今日 そういう 物 見 たい 気分 行っ 問題. 帝 一 見 人 別 楽しみ 笑. https :// www cinemarev .net entry t ko u. html."}, {"rating": 3.2, "content": "【 牙 生え 元 弱小 チーム 】 72点. ーーーーーーーーー. 監督 : 古澤健. 製作 国 : 日本. ジャンル : スポーツ. 収録 時間 : 115分. ーーーーーーーーー. 2018年 劇場 鑑賞 97本 目. 実話 基づい 小説 映画化 らしい 実話 なあ 思っ スポ根 映画 サクセスストーリー 系 チア ★ ダン 以来 いや はや こんな うまい 話 思わさ しまい やはり 前向き 頑張る 人 美しい バスケ部 顧問 ありません 顧問 目線 見る 出来 感慨深い まし どことなく 惜しい 作品 まし 言葉 臭 すぎる よ ねえ 見 恥ずかしい 演出 いくつか まし あたり 勿体 無かっ. バスケ 名門校 白 瑞 入学 田所 陽一 バスケ 能力 優秀 いじめ 親友 庇っ 自分 いじめ 耐え 挙句 庇っ 親友 すら いじめ くる み 心が折れる 陽一. 強豪 校 のに こんな 陰湿 いじめ 起き てる 見る 最早 目眩 そう いじめ 親友 笑い ながらスマホ 動画 撮っ シーン 今作 随一 気持ち 悪い シーン 立場 こう 簡単 ひっくり返る かくして 転校 余儀なく 陽一 多田野 高校 通称 T 校 転校 弱小 バスケ部 どんどん 成長 いく 過程 王道 過ぎ 良い 打倒 白 瑞 メキメキ 成長 いき. 言え そんな 短期間 チーム 圧勝 いく 力 得 疑問 人生 そんなに 甘く 本当に 稀 中 稀 ケース でしょ えー でしょ くだり 数 点 ネタバレ 伏せ おき あまりに ベタ やや 恥ずかしかっ. それにしても 今作 最も 良い 味 出し 陽 一 父 演じ 椎名桔平 まし 妻 亡くし 孤独 陽一 支え 紛れ 陽一 良き 理解者 陽一 嘘 ついてる 叱り まし すぐ 許し くれ まし 背中 押し くれる 親 尊敬 値し ね 逆 白 瑞 顧問 最早 失笑 レベル あかん 顧問 まし 自分 名声 しか 拘ら あんな 顧問 いけ つくづく 思い まし いや どれ だけ 傲慢 むしろ 感心 しまう レベル. それなり 楽しめ GReeeeN 曲 良かっ た分 見合う くらい 感動 欲しかっ バスケ シーン 素人 目線 見 たら 十分 でし 玄人 以上 人 観る 果たして."}, {"rating": 3.4, "content": "現代 THE 青春 スポ根 モノ 王道. 主題歌 GReeeeN 更に 青春 スポ根 度 200% UP ⤴ ️. 椎名桔平 演ずる 父 竹中直人 感じ いかにも 所 ‥ 笑. こう いっ 作品 好き 問題 楽しめ スポーツ観戦 趣味 てる 人間 すれ こういう 弱小 超 短期間 強豪 肩 並べる 物語 色々 ツッコミ たく かく 僕 何だかんだ けっこう 好き 😏. 竹内 涼真 千葉雄大 友情出演 レベル ‥ 笑."}, {"rating": 3.5, "content": "これぞ 青春 王道 バスケ 才能 やつ 入部 強豪 校 勝つ 話し いいね！. 早く 母親 亡くし 強豪 校 入り １ 年生 レギュラー けども 友人 いじめ 助け 今度 自分 いじめ ターゲット 主人公 周り 人たち いい 人 多かっ. 落合 トモキ 良い 感じ 嫌 やつ. 椎名桔平 息子 笑顔 見 酒 飲む シーン ほんとに ほっこり."}, {"rating": 3.5, "content": "志尊淳 見る. 王道 部活 青春映画. バスケ 詳しく. 竹内涼真 千葉雄大 ゲスト出演 ？ 嬉しい ね 有名 俳優さん ちょくちょく っと 出 まし チーム メンバー 西銘駿 けっこう 脇役 でし. 敵 チーム いかにも 悪 って 感じ 最後 とても 気持ち良かっ. 試合 楽しさ 仲間 友情 伝わっ くる 良い 作品 でし."}, {"rating": 3.5, "content": "原作 未読 王道 すぎ 思う けど まぁ 良かっ."}, {"rating": 3.5, "content": "純粋 キラキラ 青春映画 すごい よかっ みんな 顔 いい … モーガン 件 急 オカルトチック けど （笑） にこやか 気持ち 帰ろ たら 知ら 女 人 トレーディングカード 譲っ くれ 強要 びっくり すぎ 内容 ほぼ 忘れ カード 譲っ 佐野勇斗 当たっ ほしかっ のに."}, {"rating": 3.3, "content": "早見あかり 制服 いくら きびしい 帝 一 国 みんな 同級生 のに 高校生 大学生 教員 もう ものすごい バランス 笑っ. ストーリー 王道 ダメ 部活 エース 入部 県 大会 優勝 物語 強豪 校 監督 勝つ 為 ファール しろ 試合 中 指示 出す 日大 問題 大丈夫 ？ とか ね いろいろ 気 バスケ 試合 のに 点 入り 方 片方 だけ 動く 変 巨漢 ポスト あんまり 機能 ないし 上 ディフェンス 5人 中1 名い たら やっぱ 勝て じゃ 一応 決勝戦 相手 強豪 校 … なんて 事 ばかり 気 けど 青春 爽やか スポ根 物 いい 必要 以上 恋愛 絡ま いい ね. 元 バスケ部 員 バスケ メインテーマ 観 み まし 近日 公開予定 バスケ 物 恋愛 メイン みたい 遠慮 おき."}, {"rating": 2.8, "content": "平成30年 2018年 11月5日 月. 於 : １ ０ ９ シネマズ 広島. 評価 ：③. ＊ 青春 モノ ､ ある程度 それなり 楽しめ ✨. ただ ､ 上っ面 だけ ストーリー ､ ､ 高校 バスケ ､ 小中学校 並み ､ あまりに もお 粗末 😨 もう少し 繊細 ストーリー展開 迫力 バスケ シーン ､ もっと 素敵 映画 思う ､ とても 残念！."}, {"rating": 3.7, "content": "スポーツ 軸 仲間 友情 親 子供 愛情 ちょこっと 恋愛 絡め 高校生 青春 もん ねん けど いじめ問題 絡め 映画 厚み 添え てる わ. 志尊 佐野 早見 椎名 もちろん 役者 皆 ええ 芝居 てん なあ 皆 よかっ わ. 決勝戦 不覚 感動 泣い しも わ 最後 フリースロー ドキドキ ええ 仲間 恵まれ ほんま よかっ なあ. それにしても 相手 高校 酷い なんか 某 大学 重なっ わ 監督 クズ."}, {"rating": 4.0, "content": "ボコボコ 仕返し してやろ ぜ バスケで 🏀. 物語 王道 けど こういう 話 弱い … なぜ ウル っと しまい まし わ. って 実話 基 てる …。. ゲーム 展開 わかり きっ てる けど 最後 フリー シュート 時 前 方 座っ 中学校 バスケ部 らしき 人たち 前のめり 祈っ まし 笑. うん 気持ち わかる ー. 志尊淳 佐野 悠斗 いい ムードメーカー 川崎 裕太 役 戸塚純貴 なかなか 面白く 素晴らしい. 純平、考え直せ 出 まし ね. （ ちなみに 入場 特典 カード でし ）. 竹中直人 YOU 相変わらず 面白 笑. 千葉雄大 チラッと 出 まし."}, {"rating": 3.9, "content": "日曜 夜 レイトショー 客 わたし 1人 貸切 状態 すみません ポイント タダ 観 まし 映画館 損 すんません. 映画 よく ありがち 青春 スポーツ 結構 面白かっ. 出演 陣 皆 個性 よく 出 佐野勇斗 よかっ 元気 出る 映画 でし."}, {"rating": 3.5, "content": "よく よく ありがち 高校 部活 弱小 団結 勝利 友情 ハッピーエンド なんか ケチ 付け たく はず 不思議 そう ませ でし. 観 元気 だし ませ. 佐野勇斗 いいねぇ."}, {"rating": 3.6, "content": "面白かっ なぁ ❗ 志尊 佐野 頑張っ まし ね ❗ 淳くん 有名 ねぇ ❗ 男前 ❗ 淳くん 涼真 共演 って スゴ すぎる ね ❗ スクリーン オーラ いっぱい 出て ❗ 雄大 カメオ出演 🎵 豪華 わ ❤. 入場 特典 もらえ ❗."}, {"rating": 3.5, "content": "小説 通じる 道徳 教科書 出 そう （ とても 良い 意味 ） 心 休まる 心 洗わ 展開. 小説 同様 続編 希望."}, {"rating": 3.2, "content": "弱小 運動部 チームワーク 努力 強豪 チーム 勝つ 話 好き 最初 キャプテン 似 設定 思い もっと 軽い 全体 見回し 司令塔 なれる 銀河 キックオフ 主人公 能力 お陰 個 努力 とか 弱点 補い 部分 まるで 触れ おら いつの間にか 強く 点 しっかり てれ 友情 努力 勝利 のに ねー あ じゃ ジャンプ （笑）."}, {"rating": 3.8, "content": "良く 話し そう 思っ. 類 作品 にな 弱い. 感動 涙. 実話 っぽい 感じ もし そう. きっと 励み 方 いらっしゃる 事 でしょ. 学生さん オススメ."}, {"rating": 3.0, "content": "安心 たい 見る よい. 安心 安心 安心 連続. ただ オクラ 効果音 ？."}, {"rating": 3.0, "content": "ひたすら 王道 攻め 熱い 青春 けど 変に 色恋 持ち込ま 本気 バスケ 姿 演者 とても 楽し そう 観 面白かっ まっすぐ まっすぐ がむしゃら まっすぐ 忘れかけ けど 志尊 淳 笑顔 本当に ポジショニング 調整 役 合っ てる 思っ 社会 荒波 飲ま 荒ん 心 青臭い バスケ部 眺める 悪く …。. BGM 使い方 とか 流す とか まっ 若い みたい BGM 選曲 タイミング 発想 好き."}, {"rating": 3.0, "content": "チアダン 脚本家 再び 実話 ベース 青春 スポ根 映画 書い って 予告編 期待 しまっ けど ドラマ版 チアダン やっ らしい 笑. ちなみに ドラマ版 まだ 観れ けど 映画 傑作. 全体的 薄い 勧善懲悪 ストーリー スカッとジャパン みたい キャラクター 葛藤 最後のカタルシス 弱め. いじめっ子 チーム 登場 たび 音楽 ヤバ く おもろかっ 照明 演出 って やつ 多く 笑える 黒人 登場シーン んで こんな 光 多用 すん 意味 わからん かっ けど 最後 ちゃんと 回収 くれ 嬉しかっ 笑. あと 竹内涼真 登場 スペシャル 感 凄 すぎ 大御所 俳優 かよっ 思っ しまっ. 比べ たら やっぱ チアダン 面白かっ なー キャラクター ドラマ 何より 天海祐希 ドラマ 深み 出し 良かっ. 映画 顧問 YOUさん だいぶ 良い 顧問 子 達 ファン って セリフ なかなか 名ゼリフ."}, {"rating": 3.8, "content": "9 : 1 はっぴー 映像 とことん 幸せ 戸塚純貴 おかげ 本気 笑える. 仲間 って 素晴らしい わ. 実話 こそ 映画 もっと 良く 見える. 映画 終わっ 時 見 よかっ 口."}, {"rating": 3.0, "content": "実話 元 フィクション ？. とにかく かわいい 男の子 ワチャワチャ てる お話. 元気 もらい まし."}, {"rating": 4.0, "content": "ハイ 面白い キターーーッ. (「 ビブリア古書堂の事件手帖 迷っ まし … 大 満足 〜). 俳優さん 達 老若男女 様々 方々 出演 まし …. 一切 無駄 無い 配役 感心 まし 〜♪. 決して 若手中心 映画 無い よ. 主演 志尊 淳 中性 的 顔立ち 高身長 見 事 思い 実は 178 ㎝ 笑. 共演者 大きい 場合 多々 せい 小柄 イメージ …. 出 まし. 先日 鑑賞 3D彼女 主演 佐野勇斗. 大 活躍 めっちゃ 嬉しかっ 〜♪. 今作 MVP 君 ！！). 帝一の國 志尊 共演 千葉雄大 竹内 涼真 友情出演 登場 笑. どんな 役 観 楽しみ 〜). あらすじ …. 連戦連敗 向かう 負け ばかり 雑草 チーム T 校 バスケット 部. そんな Ｔ 校 バスケ 強豪 白 瑞 高校 １ 年生 エース 活躍 スター プレーヤー 田所 陽一 志尊 淳 転入 くる. 陽一 親友 イジメ 救っ 事 自分自身 標的 バスケットボール 辞め. もう 二度と バスケ ―. そう 心 誓い 勉強 専念 陽 一 新た 仲間 出会い 脳裏 焼き付い 離れ リング 引き寄せ ボール 軌道 陽一 再び コート 駆り立てる. 情熱 葛藤 仲間 家族 あきらめ きれ 夢 ―. 陽一 迎え 新生 T 校 バスケット 部 全国大会 向け 走り出す. お話. 公式ホームページ 丸々 コピペ ちゃっ … テヘペロ. いやー 陽一 父親役 椎名桔平 バスケ部 顧問 YOUさん マネジャー 早見あかり 合宿 所 管理人 竹中直人 … 笑. みんな 演技 素晴らしかっ. スポーツ 本来 楽しみ 方 再確認 くれる 内容. 日大 タックル 事件 似せ 演出 ！？). 僕 低身長 系 男子 バスケ 1 ミリ 興味 ありません 笑. 草食系男子 みたい 言い方 チビ チビ ？). … こんな 仲間 達 バスケ やっ み たい 思い まし ☆. 青春 って 良い よ ね 〜). 最期 …. 入場者 特典 ベースボールマガジン社 発行 Bリーグ トレーディングカード 走れ T 高 バスケット 部 バージョン 頂き まし. 誰 出る かな 〜！？). 主演 田所 陽一 志尊 淳 キャプテン 矢嶋 俊介 佐野勇斗 出れ 僕 勝ち. 勝負 ねん. 確率 7分 2 … 結果 ？. ゾノ ＝ 牧園 浩司 佐藤 寛太 でし 〜♪. モテ たい 為 バスケ部 入っ チャラ男. ま 負け なんか 無い ね ☆. 誰 出て 嬉しかっ 思い."}, {"rating": 3.6, "content": "仲間 大切さ 家族 支え 感じ まし. スポーツ 青春 物語 中 イジメ 問題 考え シーン 入っ."}, {"rating": 1.9, "content": "ムリ 擁護 スリーポイント 最強 的 バスケ 観 意外と 現代 的 気 ちょっと ちょっと だけ. いろいろ がんばれ."}, {"rating": 3.5, "content": "TOHOシネマズ 秋田 鑑賞 ！( 11 3 )　 Bリーグ 効果 今年 次々 バスケ 映画 公開 みたい よ ね ～　 よく 知っ てる 原作 本 奇跡 実話 みたい … 実は 読ん … （ まったく 内容 知ら … ） 名門校 イジメ 転校 復活 仲間 恵まれ かなり ラッキー かも しれ けど チーム 短い 期間 強く おかげ ？ 主役 志尊 からっ ていう けど とても 爽やか 青春 バスケ 映画 って 感じ でし … 好感度 大."}, {"rating": 3.8, "content": "物語 実話 基づい 書か. ｢ 信じ 仲間 信じ くれる 人達 信頼 ｣. とても 大切 ね (*^^). 苦しん 時 話 聞い くれる 親 存在 絶大. 主役 体 腕 1番 細かっ … 思い まし 悪く. bjリーグ 始まり Bリーグ 応援 今年 14年目 ブースター サイト アイコン プロ選手 友人 一緒 写真 切り取っ てる ✨. もっともっと basketball 広がる 願っ 🙏. ジェフ 磨 々 道 🍀 さすが だけ 別格 そりゃ 上手い よ ね."}, {"rating": 3.5, "content": "バスケ部 バスケ 映画 良かっ. もともと 小説 好き 観 良かっ. だけど 展開 的 少し えっ ？ って ？ って."}, {"rating": 4.0, "content": "人生 唯一 小説 全巻 読ん シリーズ. 見 過ぎ 上映 当 日日 鑑賞. なんか 部活 練習 とか 合宿 ほんま 楽しかっ ぁってなるやつ. あー 戻り. それにしても ヒロイン 子 ガタイ 良 すぎん ？ ？ 笑笑."}, {"rating": 2.0, "content": "弱小 バスケ部 全国 レベル 高校バスケ 部 エース 転校 全国大会 目指す Dear Boys 様 ストーリー. 特撮 ファン 東映 配給 トッキュウ 一 号 仮面ライダーゴースト ドライブ レッドバスター ゴセイ レッド ウィザード 瞬平 役者 陣 推し 観. T 高 T 東映 特撮 T ね. ビビリ 元 柔道部 巨漢 陸上部 俊足 バスケ オタク メンバー がんばれ ベアーズ 的 一芸 活かし 活躍 展開 試合 描写 全く 工夫 ませ. 俳優 陣 頑張っ 練習 しょうが 試合 シーン 全く 説得 力 リアリティ やはり 身長 バスケ 選手 全く 見え ませ. 対戦相手 名 無き モブ 高校 方 圧倒的 強 そう. 1番 盛り上がる はず 因縁 主人公 母校 決戦 ビジュアル 的 問題 盛り上がり ませ でし. 日体大 監督 よろしく アイツ 潰し こい 言わ 主人公 イジメ 追い出し ヤツ 繰り出す ラフプレイ ダブルチーム 厳しい チェック くらい 全く 悪質. 実は 心 底 罪悪 感 バスケ 愛情 シーン 思っ 主人公 勝つ ファウル なんて 汚い 事 いい こんな 奴ら 絶対 負け 様 ナレーション 被り 全然 汚く バスケ ファウル 戦術 １つ. ラスト 44秒 9点差 シュー トク ロック 一 杯 使っ プレイ 逆転 全国 レベル 強豪 存在 でしょ. 見間 違え かも しれ ませ ラスト バスケットカウントワンスロー 点数 おかしかっ 様. ダメ 邦画 クセ 登場人物 心理 すべて セリフ 説明 全編 にわたって やら きつかっ. こういう 映画 ツッコミ 入れる 野暮 ファンタジー 的 観る 吉 思い. 思っ たら 実話 もと 映画 表記 見 ビックリ まし. イヤイヤ ホント ？."}, {"rating": 2.2, "content": "舞台挨拶 つき うーーー 苦しい …。. 全体的 うすい うまく 行きすぎ 何で 勝っ ちゃう … 相手 校 典型 的 悪者 描か 消化不良."}, {"rating": 3.4, "content": "公開初日 昼 回. 学生 中心 幅広い 客層 20 名. 青春 部活 仲間 信頼 王道 物. 安心 鑑賞. 学生 向き. 志尊淳 いい 味 出して. 早見あかり …. 家族愛 サイドストーリー. 他 メンバー 掘り下げ 浅く. 試合 勝ち抜い 行く. 盛り上がり いまいち かも."}, {"rating": 3.4, "content": "モーガン 竹中直人 良かっ ー. 佐野勇斗 やっぱり 好き わー. the 青春 って 感じ 話 着地 点 わかっ わかっ てる 上 観る 楽しかっ なー."}, {"rating": 2.1, "content": "主演 志尊淳 竹内 涼真 登壇 ユニフォーム 試写 会. 王道 スポ根 起承転結 はっきり 展開 わかり やすい 楽しめ. 仮面ライダー 存在感 濃い 戸塚純貴 個人的 推し."}, {"rating": 3.8, "content": "試写会. だいたい 感動 青春ストーリー. 予想 見 まし. 出演者 キャラ 面白い. 内容 飽き ストーリー でし. 実話 聞い 見 まし. 実話 ？ って 思う 部分 けど 笑い 伏線 はら てる 青春ストーリー 鉄板 ジーンと くる シーン 楽しめ まし よ. 脇役 主役 級 贅沢."}, {"rating": 3.9, "content": "話 流れ なんとなく 想像 けど 予想 以上 笑い シーン おもしろかっ 😹 👏🏼. ガリ 役 人 ほんと すき 言動 ツボ. モーガン 何者 ？ 🧔🏽."}, {"rating": 3.8, "content": "2018 10 31. 定番 ストーリー けど. 笑える とこ たくさん. 想像 以上 おもしろかっ. スカッと した. 実話 ？. モーガン 正体 だけ モヤモヤ … 🤧 💭."}, {"rating": 4.8, "content": "ユニフォーム 限定 試写 会. とっても 良かっ ......！！. 志尊 素敵 定番 けど やっぱり 泣ける 佐野 強く 優しく 本当に 格好 良かっ. GReeeeN エンディング 流れ 瞬間 鳥肌 立ち まし 観 よかっ."}, {"rating": 3.1, "content": "ストーリー 的 もう少し 山場 よかっ じゃ. 志尊 泣き顔 (´ Д ` 三 ´ Д `*) hshs."}, {"rating": 4.5, "content": "先日 試写会 ご 招待 頂き ひと足早く 鑑賞 まし. 原作 予備 知識 ゼロ バスケ 経験 知識 ゼロ 鑑賞 でし 予備 知識 無い 分 以後 展開 読め ハラハラ しっぱ なし でし. 知識 無く 随所 分かり やすく 解説 的 見やすかっ ありがとう ガリ. 結末 分かっ ハラハラドキドキ 作り 込み 思い. T 校 大 奮闘 至る 背景 所々 自分 重なる 部分 感情 移入 やすかっ. きっと 今 時代 殆 どの人 田所 始め T 校 バスケット 部 面々 共感 部分 だろ 思い まし. 個人 的 スポコン 系 部活 経験 無い 為 疎遠 映画 それだけ じゃ 本質 的 部分 アツ く なれる 映画 感じ まし 中高生 方 勿論 親御 おすすめ たい."}, {"rating": 3.5, "content": "人として 大切なこと つまっ ステキ 青春映画. 大 ヒット 小説 実写化. 実話 もと 青春ストーリー. 弱小 バスケ チーム 成長 を通して 高校生 悩み 友情 家族 思い 描い 青春 スポーツ 映画. 志尊淳 演じる 田所 陽一 バスケ 想い 苦悩 リアル 描か 前半 胸 苦しかっ. 編入 先 多田野 高校 弱小 バスケ 部 入部 陽一. Ｔ 校 バスケット 部 個性 的 メンバー とっても ステキ. 佐野 勇人 演じる キャプテン 矢島 はじめ こんな メンバー どんな 苦難 立ち向かえ そう. 椎名桔平 演じる お父さん 顧問 演じる ＹＯＵ いい. 正義 とか 仲間 とか 絆 とか 信頼 とか …. 青春時代 実体験 簡単 じゃ 巡り会え たら 幸せ よ ね. 試合 シーン 赤い ユニフォーム みんな かっこいい. 小学生 中学生 高校生 み ほしい. こんな まっすぐ 青春 過ごせ たら … きっと 未来 輝く はず."}, {"rating": 3.0, "content": "高校生 役 キャスティング 少し 無理 感じ つつ 単純 明快 サクセスストーリー 楽しく 鑑賞 まし."}, {"rating": 4.0, "content": "色々 問題 ぶち 当たり バスケ を通して 悩み トラウマ 立ち向かう バスケ 大好き 高校生 青春 日記. 仲間 思いやる 気持ち キラキラ 青春 眩しく 面白く ちょっぴり ホロリ. ノリ 高校生 らしい なー 思い すごく 楽しい 映画 でし. 後ろ 席 バスケ 経験 若人 感想 よる. バスケ 経験 者 みれ 突っ込み どころ 満載 けれど 映画 面白かっ そう 笑. 個人的 椎名桔平 とても いい 味 出し 素敵."}, {"rating": 3.0, "content": "よく ストーリー けど 一生懸命 部活 人 子供 一生懸命 部活 応援 大人 胸 熱く 映画 でしょ. 個人的 ジャニーズ 入っ 良かっ. 早見あかり もう 大人 役 やら あげ ほしい."}, {"rating": 3.3, "content": "王道 青春 サクセスストーリー. いじめ 挫折 巻き返し 皆 勝利 掴む 王道 中 王道 展開 けど 青春 くらい 分かり やすい 方 考え 鑑賞 楽しい. ものすごい 練習 だろ っていう くらい みんな バスケ 上手 試合 シーン 見応え. 色々 伏線 全部 回収 たし 構成 分かり やすく 良かっ. 外国人 生き てる 人間 じゃ っていう モヤモヤ 残っ なぁ カット 必要 ちょっと 疑問. あと リーグ 勝ち進む 所 端折り すぎ エンドロール メンバー 進路 文字 説明 要ら 思っ. 登場人物 名前 表示 てる フォント 気 抜け てる 感じ ちょっと 違和感. 千葉雄大 竹内涼真 友情出演 急 くる 若い 子 ささる な～ 思っ."}, {"rating": 3.5, "content": "青春映画 なあ いい 仲間 なあ 思い 観 まし. 椎名桔平 いい お父さん でし. バスケ 映画 先日 アンクル・ドリュー 観 まし あちら 技 笑い 本作 青春 さわやか 度 ホロリ 度 光っ まし."}, {"rating": 3.5, "content": "青春映画 言う ラブコメディ 思い 浮かぶ 程 年間 幾つも 公開 実話 基づく 松崎洋 同名 小説 実写映画 化 本作 弱小 バスケット 部 奮闘 成長 描く スポ根 物語 仲間 絆 家族愛 スリーポイントシュート 心 ネット 熱く 揺らす. 志尊淳 演じる 主人公 田所 陽一 幼い 頃 バスケ 好き 応援 くれる 母親 喜ぶ 日々 励ん 母親 急逝 上 折角 入学 バスケ 強豪 白 瑞 高校 或 る 切っ掛け 酷い イジメ 遭い バスケ 辞め 転校 しまう. 転校 栃木 県立 多田野 高校 通称 T 校 バスケ はじめ 部活 決め 陽一 ところが 思わ ぬ …. 陽一 強豪 高 エース 知り 弱小 バスケ部 入っ もらっ 何とか 強く しよ 個性 的 部員 魅力 的. 彼ら 佐野勇斗 戸塚純貴 佐藤 寛太 鈴木勝大 共感 覚える 等身大 キャラクター 演じ. そんな 彼ら 早見あかり 演じる マネジャー 佐藤 浩子 YOUさん 演じる バスケ部 顧問 小山 先生 鼓舞 温かく 応援. 陽一 イジメ 辞め させ 勝つ 為 手段 選ば 白 瑞 高校 見 先日 大きな ニュース アメリカンフットボール 大学 同士 試合 起こっ 反則 タックル 事件 思い出す. 以外 相撲界 暴力 問題 等 フェアプレイ チームワーク 精神 スポーツ 荒廃 つつ 昨今 作品 一服 清涼 剤 ように 感じ. 終盤 展開 結末 予想 つい 思わず T 校 エール 送り 胸熱 しまい."}, {"rating": 3.4, "content": "試写会. 完成度 低かっ …. 笑い 観賞 作品 でし. 笑い 感動 ？."}, {"rating": 2.5, "content": "ストーリー 展開 読め しまっ. ティーン 向け. バスケ 技術 みんな 頑張っ 思う."}, {"rating": 4.0, "content": "原作 大 ファン 映画化 楽しみ まし 終始 あふれる 青春 感 鳥肌 立ち っぱなし でし. 物語 自体 結末 分かり そう 内容 いつしか T 校 バスケット 部 応援 映画 見 バスケ 試合 観 感覚 でし. よく 根性 違い 楽しん 部活 姿 印象 的 でし 何事 楽しむ 1番 思い まし."}, {"rating": 2.1, "content": "よみうりホール 試写 会. スポーツ 映画 って どうしても 観 熱く しまう よ なあ いじめ 良く なあ 白水 指導者 良く なあ パワハラ だめ よ 陽一 信頼 出来る 最高 仲間 出会え 良かっ ね trust ね モーガン ね って 感じ 概略. 映画 熱く つつ 面白 つつ 観 わくわく けれど 展開 めちゃくちゃ 早い 初戦 勝っ たら もう 決勝 話 びっくり 弱小 バスケ部 這い 上がっ もう少し やっ よかっ ？ ？. あと 友情出演 ナチュラル 豪華 まず 志尊淳 ほぼ 年齢 変わら のに 教師 生徒 役 びっくり. ガリ 戸塚純貴 いい 味 出して 戸塚純貴 銀魂 オイシイ 役 最近 注目 がち 気 たくさん 作品 出 欲しい なあ 思う 1人. 志尊淳 目 感情 訴える 演技 すき 思い まし 佐野 きゅん 結局 笑顔 似合う おちゃらけ ボーイ 寛太 チャラチャラ 安定 かっこいい 阿見 決勝戦 ボール 持っ ちゃっ シーン とか ギャップ しか パジャマ 着 てる とか かわいい あかりん は元 好き けど 演技 好き 思っ しまい まし …. ホール 試写会 ならでは かも しれ けれど シュート 決めれ 歓声 上がる 面白い 皆 共有 良い なあ 思い 観 まし そういう 所 醍醐味. いちばん 気 所 モーガン 果たして 何者 なのか ？ バスケヲタク 観 試合 映像 らしき 人 居 気 陽一 み 幻 かも ？ 陽 一なん 日本語 返答 ？？？ そんなに リスニング 出来る 英会話教室 つけ た力 見せ 話し ？ ？ って 感じ でし."}, {"rating": 3.0, "content": "試写会 当たっ 友達 2人 鑑賞. 強い バスケ チーム いじめ あい 転校 主人公 転校 先 高校 バスケ を通して 見返す 話. 話 見え 見え すぎ 正直 つまらなかっ けど 俳優 陣 豪華 一緒 行っ 友達 テンション 上がっ 点数 少し たし おき まし."}, {"rating": 3.5, "content": "思っ 以上 笑っ うる っと くる. 注目 ポイント. 右 志尊淳 方 カッコ いい 事. . 英会話 行っ クソ 楽 文法 音読 しとる のに なんで そんな リスニング ？. . 不意 滲み 出る イケメン 友情出演 感. 3本. 楽しめ 笑. 試写会."}, {"rating": 4.0, "content": "バスケ 好き たまらない スポ根 ムービー. ずっと 泣け まし. 出来 過ぎ 感 否め けど … 実話 基 した 心温まる 青春映画."}, {"rating": 4.0, "content": "王道 青春 部活 モノ とても スカッと まし. 戸塚純貴 気 映画 観 けど 戸塚 だけ T 校 メンバー みんな 動き ひとつひとつ キャラ 個性 出て 観 楽しかっ 目 もっと 欲しい …. 1on1 シーン ボール 触っ 時 一目 バスケ 上手 そう 感じ 雰囲気 志尊 はじめ バスケ シーン 本格 的 でし. ひとつだけ 最後 白 瑞 プレイ って あれだけ みる 汚い 手 ？ って 引っかかっ いや もちろん メンタル面 褒め じゃ けど. GReeeeN 歌う 主題歌 いい 曲 とても 楽しめ まし."}, {"rating": 4.0, "content": "佐藤寛太 目当て 見 行き まし. おもしろかっ. バスケ シーン すごかっ. 決勝 すごい 本当に 試合 みたい. 志尊 すごい …. 陽一 心 傷 目 動き とか 表情 陰り 見事 表現 余計 説明 いら. あと 本当に すごい 思っ お父さん シーン 全体 的 リアル 芝居 感じ. そう 思っ 志尊 すごい もちろん けど 椎名桔平 本当に 素晴らしかっ. 息子 見守る お父さん 演技 全く 感じ させ お父さん 説明 って やっぱり 作中 全く けど お父さん 陽一 楽しん バスケ やっ くれ たら 何より なんだろう すごく 伝わっ … 素敵 …。. 椎名桔平 すごい …。. 寛太 顔 いちいち かわいく 原作 恵まれ キャラクター 最高 でし."}, {"rating": 3.5, "content": "表参道 合唱部 志尊淳 すき 他 ちはやふる 佐野勇斗 おっさんずラブ 徳尾浩司 脚本 事 気 観 行き まし. レンタル 約 2時間 耐える きつい 思い. 映画館 拘束 こそ 観. 映画 面白かっ 高校生 らしい 臭い 台詞 青春 甘酸っぱ みたい 痒 すぎ 程度 散りばめ あくまでも メイン 主人公 成長物語. 主人公 成長 見守る 椎名 哲平 父親役 口数 少ない 良い 味 出し まし. 最後 試合 終わっ あと 指輪 見つめる シーン 映画 中 いちばん 好き シーン. 実写 銀魂 山崎 完璧 演じ 戸塚純貴 ハマっ 役 な～ 思い. 喋る 面白い. 期待 以上 けど 期待 通り 内容 でし."}, {"rating": 3.0, "content": "原作 未読. 竹中直人 友情出演 2人 さすが 東映. うーん ナレーション ちょっと 多 すぎ 気. 展開 ほぼ 予告 通り 可 不可."}, {"rating": 3.4, "content": "一人 映画. 志尊淳 好き 映画. あと 椎名桔平 お父さん よかっ いい お父さん 亡くなっ しまっ いい お母さん. いじめ 良く いじめ 陰湿 嫌 あと 向こう 監督 嫌い チーム 立ち向かっ く いい あと 竹中直人 いい 人 よ you 先生 役 なんか 可愛らしかっ いじめ やつ 顔 うう ざい. 話 展開 まぁ いい 試合展開 時間 点数 関係 ？ こんなに 上手く いか よー って 思い 見 志尊淳 仲間 恵まれ 良かっ ぁ."}, {"rating": 5.0, "content": "いろんな 角度 何度 見 たい !!. 笑っ 泣ける 奇跡 青春ストーリー ✨. 笑える ポイント たくさん. 泣ける ポイント 5つ. バスケ 楽しさ 知る 瞬間 陽一 父 家族会議 県 大会 予選 決勝 母 メッセージ エンドロール. 何度 見 感動 涙し 😭 💓 4回 見 まし. バスケ 全く 詳しく 部員 個性 的 プレイス タイル 見 楽しむ 😳. 相手チーム 白 翠 キレッキレ フォーム 上手 思い !! バスケ かっこいい !! キャプテン 岡田 試合中 表情 変化 注目 ほしい. 強化合宿 向かう バス 中 寿司屋 シーン アドリブ 含ま そう 自由 動い み スタイル 多い 中 キャスト 仲 良さ 自然 出 シーン でしょ ☺ ️. 決勝戦 元々 シーン 監督 お願い コロ 活躍 シーン 追加 まし ✨ 直後 陽一 コロ 褒める 仕草 とても 尊い."}, {"rating": 3.8, "content": "スーパーヒーロー 大戦 見 行っ T 校 バスケット 部 メンバー トッキュウ 1号 レッドバスター 瞬平 ゴースト ヒロイン マネージャー 兄 ドライブ トッキュウ 1号 レッドバスター 担任 先生 ゴセイ レッド トッキュウ 1号 助け くれ キーマン 仙人 ゴースト 仙人 こんな たら ね … （ コラ ）. 他 人 言っ けど 映画 実写 帝一の國 生徒 役 ドライブ ゴセイ レッド 先生 コーチ 教える 側 立っ トッキュウ 1号 レッドバスター 生徒 役 面白い よ ね まあ トッキュウ 1号 将来 先生 訳 なので 【 最後 ED 観る 】 大切. 栃木 高校 通っ 何となく 分かり 白 隹 って 名前 白鴎 モデル てる ？ 多田野 分から トーナメント 表 見る そう 無い 高校 名 ばかり 少し 楽しかっ. 原作 知ら 旅猫リポート 同じ 福士蒼汰 ネコ チャン イチャイチャ だけ 思い込ん たよう T 校 バスケット 部 イケメン キャッキャウフフ バスケ だけ 思っ たら 違っ. 白 隹 いじめ T 校 転入 陽一 素敵 仲間 出会っ バスケ いく 話 佐野勇斗 役 真っ当 チーム内 いじめ 正面 立ち向かっ きちんと 処理 良い キャラ 白 隹 顧問 最悪 過ぎる."}, {"rating": 3.9, "content": "ストーリー 大体 予想 通り. 裏切ら つらい 描写 点. お客さん 年配 層 多かっ 驚い. 弱小 校 強豪 勝つ 等 色々 無理 設定. スポ根 やはり 感動. 最後 バスケ たい 言い たく 映画. 志尊 早見あかり YOU 良い 味 出して 佐野 滑る 感じ かわいかっ. エンドロール ストーリー. 席 立つ 人 少ない 良かっ. シュート 決まら あ〜 っ とか 決まっ 拍手 人 面白かっ. フリースロー 臨場感 緊張感 伝わっ 楽しめる. 隣 おじさん ２ 時間 ガム 噛み 続け 咀嚼 音 余韻 残し."}, {"rating": 5.0, "content": "プレミア 試写 会 鑑賞. 椎名桔平 演じる お父さん とても かっこよく 父子 愛 とても ジーンと. バラバラ メンバー だんだん まとまっ 行く 様子 心 動き 見 もどかしく 想い 通じる とても 爽快. 青春 なぁ 感じ. イジメ シーン ドキッ シーン たくさん. 学生時代 若者 残酷 自分 度 経験 どの時 代 場所 どうしても 続ける 問題 だろ … 思い イジメ シーン しっかり 前 向い 良い 方向 進ん いく 辛 感じる 見れ まし. キャプテン ほんとに いい やつす ぎて 見る 絶対 好き なるし. 最終的 バスケ 選ん くれる 透 葛藤 とか 考え しまっ 合宿 前 笑顔 うる っと まし. 笑っ 裏側 いろんな 想い 詰まっ. もがき しっかり 生きる 出演者 みんな 好き. ウル っと シーン 心温まる シーン いろんな 想い 包ま とても 暖かい お話."}]}