{"rating": 3.5, "description": "突然 知らせ ピアノ バー オーナー シングルマザー サチ 息子 タカシ ハワイ カウアイ 島 ハナレイ・ベイ 亡くなっ 電話 知る サーフィン 中 事故 大きな 鮫 襲わ 死ん サチ ハナレイ・ベイ 向かい 言わ ぬ 息子 対面 果たし 息子 遺骨 日本 帰ろ 矢先 ふと 足 とめ 息子 命 おとし ハナレイ・ベイ 向かう サチ チェア 持っ 海岸 行き 本 読ん 時間 過ごし 時折 じっと 海 見つめ 毎年 行為 続い タカシ 命日 時期 ハナレイ・ベイ 訪れ 数 週間 過ごす 同じ 場所 チェア 置き 10年間 だが 決して 海 近づか ある時 偶然 出会っ ２ 人 若い 日本人 サーファー まだ 世間 知ら 彼ら 息子 姿 ダブら サチ そんな 時 ２ 人 〝 話 〟 耳 赤い サーフボード 持っ 〝 右 脚 日本人 サーファー 〟 ….", "spoiler_reviews": [{"rating": 3.0, "content": "映像 美しかっ. 息子 失っ. ずっと 止まっ 時間 動かし. 人 繋がっ. アホ 大学生 会っ. 人 繋がり って 人間 故. 醍醐味 じゃ って 思っ. 少し 眠かっ. あと 大木 シーン 謎."}, {"rating": 4.8, "content": "すごく すごく 好き. セリフ 7割 くらい 英語 上 そんなに 少ない なのに 目 とか 行動 とか 身体 ちょっと 動き 全部 表現 しまう 吉田羊 なんとも 言え. いわゆる みんな 大好き ハワイ それでいて 独特 雰囲気 舞台 しか 出せ 味. 無駄 全部 全部 取り除い ほんとに とこ だけ 残し 映画. 監督 すごく 好き 思っ 虹郎 入っ 映画 けど すごく すごく 好き."}, {"rating": 4.8, "content": "全て 丁寧 繊細 言っ か分 原作 リスペクト 伝わる 良い 映画 最後 シーン 観る 満点 けど …. 英語 方 多い 邦画 始め かも."}, {"rating": 2.0, "content": "？ 目 ぇ 開け まま 寝 オープニング 大して 話 進ま まま 97分 終わっ (・∀・). 虹郎 出 てる シーン だけ 時 動い 基本的 歩い だり てる 羊 海 だの 波 だの 山 だの 川 だの 風 ただ ひたすら 眺め てる 映画. 最大 山場 あろ アレ 一体 ？. ① 狂言. ② 霊感. わからん 大木 シーン わから. 息子 愛 再確認 って OK ？ 羊 前 進める かしら."}, {"rating": 3.8, "content": "とても 静か 映画 ただ 静けさ 喪失感 マッチ 物語 入り込める 退屈 感じ さすが 終盤 長回し 長 すぎ. 終盤 台詞 モノローグ 主人公 心情 語ら ほぼ 無い そんな 主人公 ついに 10年 分 思い 吐露 シーン 多分 見せ場 思う けど 静か 空気 リアル すぎ せい なんだか 台詞 演技 急 作り物 感 出て 陳腐 感じ しまっ いまいち 感動. 吉田羊 村上虹郎 演技 さすが 良い シーン 沢山 映画 空気感 好き けど なんか 惜しい 作品 棒読み サーファー 必要性 誰か 教え ほしい."}, {"rating": 2.5, "content": "セリフ 少ない 不思議 映画. もっと 深く いっ ほしかっ."}, {"rating": 3.5, "content": "村上春樹 作品 映像化 なかなか 難しい 言わ 映像化 作品 記憶 残る デビュー作 大森一樹 監督 映画化 風の歌を聴け 」( 1981年 )、 同名 短編 市川 準 監督 メガホン 取っ トニー滝谷 」( 2005年 )、 トラン・アン・ユン 監督 鳴り物入り 映画化 ノルウェイの森 」( 2010年 3作品 長編 作品 他 アメリカ つくら 神の子どもたちはみな踊る 」( 2010年 いずれ しろ 30年 近く 小説 発表 続け のに 映画化 作品 少ない 作品 ひさし ぶり 公開 村上 作品 長編映画. 短編小説 集 東京奇譚集 収録 同名 小説 映画化 短編 映画化 ストーリー 淡々 むしろ 雰囲気 人間関係 妙 味わう 作品 かも しれ ハワイ カウアイ 島 ハナレイ・ベイ 亡くなっ 息子 偲び 毎年 場所 訪れ 海 眺め 女性 主人公 そもそも 東京奇譚集 一 編 発表 小説 少し 非 日常 的 場面 描く 作品 成否 思う 静か 流れ なか 作品 成り立っ 気. 主人公 女性 演じる 吉田羊 妙 村上春樹 世界 マッチ シーン だけ 悪く 結論 やはり 村上 作品 映画化 難しい 来春 納屋を焼く 原作 バーニング イ・チャンドン 監督 作品 公開 期待 たい."}, {"rating": 3.8, "content": "海 山 映像 とても 綺麗 背景 自然 シンプル 登場人物 達 表情 引き立っ 良かっ どれ だけ 愛し もう 息子 伝え 悔しい 気持ち 吉田羊 演技 とても 伝わっ."}, {"rating": 2.0, "content": "人 死ん 肉体 すべて なくなっ 唯一 残せる 手形 思っ."}, {"rating": 2.0, "content": "一瞬 栗原類 衝撃 笑. 映像 綺麗 以上. 虹郎 やはり 声 ずるい. これから もっともっと 滾る 役 やっ ほしい."}, {"rating": 3.5, "content": "劇場 No 182. 原作 村上春樹 知り ませ でし. 短編小説 集 東京奇譚集 収録 そう. 19歳 一人息子 サーフィン 中 サメ 襲わ 失っ サチ. シングルマザー 事故 ハワイ ハナレイ・ベイ 向かう. そこで 浜辺 座り 洋書 読ん 過ごす 日々 送り 始める. やがて 片足 日本人 サーファー 目撃 情報 サチ 耳. 最後 シーン 浜辺 見 ？. ハナレイベイ 浜辺 美しい かえって 何とも 言え サチ 虚し 際立た 感じ まし. やはり 注目 す べき 吉田羊 演技. 実際 なけれ 作品 観る でしょ. 気丈 そう 見える けど どことなく 不運 影 漂っ 主人公 好演. 息子 元 夫 関係 時折 フラッシュバック 織り込ま サチ 過去 現在 対比 上手く 描か. 単調 がち ストーリー スパイス 岩国 駐留 元 海兵 隊員 言葉. 平和ボケ 日本人 強烈 メッセージ. 観光地 日本人 人気 的 ハワイ 今 真珠湾 恨み 根強く 感じ まし. 最後 事故 10年 経過 設定 全く 歳 とっ 吉田羊 ビックリ ‼ ️ 主人公 歳 設定 でしょ ❓. 年齢不詳 流石に よ なぁ 思っ しまい まし 笑."}, {"rating": 3.7, "content": "すっごく ストーリー 好み. 雨 日 会え 晴れ 日 ハナレイベイ って 感じ. ただ やっぱり きれい すぎる 映像 って 苦手. 途中 ポカリ CM 思っ ぞ."}, {"rating": 4.0, "content": "静謐 雰囲気 吉田羊 芝居. わだかまり 閉ざさ 心 解放 言葉 相応しい かしら. じんわり 染みる."}, {"rating": 3.5, "content": "まだ 良さ 分から. しっかり 泣い. 吉田羊 美しかっ. 映像 美しかっ. 虹郎 魅力 的 普通 大学生. ただ 佐野 やはり 歩き 方 かも ぎこちなく 違和感 ‘ 演じ てる ’ 感. 村上春樹 作品 多く 読ん けれど 虚無感 とか 喪失感 かれ 作品 テーマ だろ."}, {"rating": 4.0, "content": "映像 とにかく 美しい. カメラワーク 凄く 良く グッと 引き込ま しまい まし. セリフ 少なめ 静か シーン 続き 心地よく …. 素敵 映画 でし. 嫌い けど 愛し … いちばん 刺さっ 言葉."}, {"rating": 4.3, "content": "原作 大好き 予告編 良かっ 観 行っ 世界観 見事 映像 化 素晴らしかっ. 心配 くらい 静か 映画 カウアイ 空気 風景 吉田羊 存在感 ほんとうに 雄弁 ギュッー っと 引き込ま. 村上虹郎 すごく ハマっ 息子 役 人 微妙. 極端 少ない セリフ 音楽. 映画館 余白 余韻 浸れ DVD たぶん 眠く ちゃう."}, {"rating": 4.0, "content": "本当に 素晴らしい. 息子 亡くし 母親 悲しみ 生き いく 姿 スクリーン 通し ハナレイ・ベイ 自然 全て 在り方 美しい 映画."}, {"rating": 3.5, "content": "映画 にとって 大事 シーン 多く 後半 持っ くる 観る 側 信頼 こそ 忍耐 映画 この街 息子 憎み 愛し 相反 感情 抱き 喪失 一心 向き合う 様 自然 美 映し出さ 原作 村上春樹 所謂 文学作品 作品 言葉 必要 しない 場所 表現 行わ 良い 映画化 思う."}, {"rating": 4.0, "content": "監督 初めて み けど 良い なー 好 編. 自身 感情 なぜ 一定 距離 置く 吉田羊 遠景 フィックス 捉える 前半. 村上虹郎 等身大 失っ 息子 橋渡し 片 脚 サーファー 逸話 一転 手持ち カメラ ぐっと 寄り 握りしめ ペットボトル 足元 潮 溜まり 踏み込ん 足 捉える 壮絶 いっ 良い 過去 フラッシュバック 距離 置か ざる 得 心 奥 明らか うまい なー そうして 無言 まま 息子 探し求め 歩く 歩く 歩く 歩く けれど カウアイ そう 簡単 受け入れ 厳か ただ 波 寄せる ようやく 吉田 顔 カメラ 寄り 真っ赤 目 収める 喪失感 画面 上 溢れる 会い たい 感情 画面 いっぱい き片 脚 サーファー 片隅 ワン カット 現れ カウアイ 受け入れ 一 枚 絵 実に 映画 的. 吉田羊 女優 テレビ 人 思っ けど 映画 どんどん 出 欲しい."}, {"rating": 4.3, "content": "シンプル 喪失 受容 再生 話. セリフ 少ない けど 吉田羊 すごく よかっ むしろ 喋り すぎ らい セリフ たら 丸 投げ すぎる けど たら 説明 すぎ じゃん …. 虹郎 本当に よかっ 全然 春樹 登場人物 っ ぼく 虹郎 演じる 虹郎 しまう すごい. ちょいちょい セリフ 世界 村上春樹 以外 誰 入れる ？ みたい よし 違和感. 海 めっちゃ キレイ かっ. 総じて よい 映画化 でし. 海 まるで 縁 知ら けど 波 って 白い ね. 虹郎 のに 相方 しょ ー サーファー 俳優 じゃなくて まじ サーファー ね … ほんま サーフィン たら 誰 よかっ …. ハワイ 美しい 自然 虹郎 サーフィン 姿 だけ 見る 価値 まし. 客層 変 じゃ ね ？ 思っ たら Generations 人 … 見事 クズ っぷり でし."}, {"rating": 4.2, "content": "吉田羊 演技 とてつもなく 良い. カメラマン 凄い 思え. 調べ み たら 桐島 万引き家族 手掛け てる カメラマン."}, {"rating": 3.5, "content": "村上春樹 短編 映画化 聞い 原作 再読 吉田羊 最適 キャスティング 期待 鑑賞 三人称 一人称 換え 心象 周囲 人物 描写 エピソード 原作 適度 距離 感 意匠 凝らさ 脚本 編集 手がけ 松永大司 監督 意欲 感じ 仕上がり 主役 文句なし 代表作 かも 佐野玲於 村上虹郎 栗原類 配し 方 よし 惜しむらくは 吉田羊 ちゃんと ピアノ 弾か 欲しかっ. ハナレイ・ベイ."}, {"rating": 3.4, "content": "生 中 死 愛 中 嫌い. ハワイ 舞台 違和感 感じ させ 凄い 思い. 村上虹郎 君 確か 雰囲気. どんどん 良い 俳優さん. いき そう ね. ただ 淡々 映画 疲れ 時 見る おすすめ ませ. 前半 眠く しまい 笑."}, {"rating": 3.1, "content": "まっすぐ かんじ 流れ いき. 吉田羊 演技力 表情 伝わっ くる かんじ 好き."}, {"rating": 3.7, "content": "サチ 感じる 景色 音 一緒に 体感 出来る 時間. 息子 死ん ハワイ ましてや 息子 死ん 海 なぜ 通い 続ける. そう 考え 観 けど 多分 サチ 自身 理由 模索 思う. 荒れ 部屋 発し シンプル 一言 10年 全て. あと 栗原類 狂気 数 分間 忘れ (´･ ω ･`)."}, {"rating": 3.6, "content": "失わ このまま ずっと一緒 たら 知ら だろ 息子 すごーく 愛し てる."}, {"rating": 3.8, "content": "吉田羊 適役 過ぎ 圧巻 演技 村上虹郎 やっぱり 良かっ ただ サーファー 友達 どうしても 棒読み 聞こえ ちゃう 日常的 自然に 演ずる 短編 映画 って 相当 難しい って 感じる 物語 一番 考える べき 点 息子 人間 嫌い だけど 愛し 母 葛藤 とても シンプル 映画化 くれ 思う 兄 母 事 重ね しまっ 泣い しまっ. 終演後 開封 下さい って 注意書き 来場者 特典 プレゼント 少し がっかり 笑 原作 読ん 観 方 楽しめる 思い."}, {"rating": 4.0, "content": "観 良かっ. 上映 館 おそらく EXILE 好き 女子高生 多かっ 映画 良さ 気づい 人 何人 居 だろ ？. とても 文学的 直接的 言葉 ラスト 一言 以外 一 切なく 一つ一つ 表情 仕草 いくつ 感情 流れ くる. 正直 よく わから 心地好かっ. ノルウェイの森 そう 音楽 無し ずっと 静か 映像 流れる シーン 多く 吉田羊 村上虹郎 圧巻 演技 魅せ くれる. 吉田羊 顔 皺 無し 肌 ツルツル 色気 ムンムン. 虹郎 おまえ 童貞 だろ ？ セリフ なかなか 惚れ まう."}, {"rating": 4.0, "content": "全て 綺麗 映画. ハナレイベイ 自然 景色. すごく 行っ み たい …. 吉田羊 やっぱり 好き ♡. 息子 嫌い でし. 愛し まし. 最後 方 涙 ポロポロ …."}, {"rating": 2.0, "content": "まずは 見 終え 村上春樹 氏 こんな 話 書く だろ 思っ ネット 原作 あらすじ 読ん み ほぼ 原作 沿っ 長編 かなり 読ん ファンタジー作家 印象 強い こんな 現実 的 母子 書かん だろ 思っ わけ イギー・ポップ 村上春樹 氏 センス じゃ 思い. ただ 喪失感 村上春樹 氏 作品 一貫 キーワード 意味 そう かも しれ ませ. https :// www movieimpressions .com entry hanaleibay movie."}, {"rating": 3.2, "content": "思っ たより 数 段 よかっ 吉田羊 憤然 巨木 立ち向かう シーン とらドラ! アニメ 2話 思い出し 泣い しまっ."}, {"rating": 4.0, "content": "原作 既読 はず けど 内容 全く 覚え 鑑賞 後家 帰っ 読ん. 理不尽 家族 奪わ ショック 表す 遺体 安置 所 冷た 波 風 陽 光 のんびり カウアイ 景色 対照的. 自分 周り 自分 大切 取り巻い 中心 自分 残さ 所在 悲しい. 春樹 作品 自分 力 どう しよう 理不尽 事柄 人 対峙 いく 描き方 好き. 深い 傷つい 怒っ けど 起こっ しまっ 静か 受け入れる パターン 多い. だから 木 向かっ いく シーン. っぽく 振り切れ 自分 怒り 悲しみ 跳ね返っ くる 自然 気. 離れ 席 時折 くすくす 笑い つつ 観 女の子 2人. 途中 ごそごそ 音 立て 帰っ いっ. 人 感動 邪魔 よ 言い たい 😢."}, {"rating": 4.2, "content": "ハナレイ・ベイ. 一言 申し上げる とても 素敵 作品 でし 見る 前 息子 結局 生き 思っ まし 息子 亡くし 封印 想い 十 年 以上 かけ やっ 向き合い 始める 母. 全体的 目立っ アクション 比較的 緩やか 流れ でし. サーフィン 音楽 ハワイ 親子 愛 どれ 会い たい 願っ 二度と 会え 大切な人 大切 伝える 大切さ もう二度と戻れない 愛しい 日々. サチ 一人息子 育て上げる 母 強く 儚く 脆い. 息子 嫌い でし 愛し まし. 一言 映画 全て 詰まっ 感じ まし. 上映 中 ハワイ 情景 二 度 音 消え 瞬間 まるで 自分 風景 溶け込む 感覚 暫く 消え ませ でし. 息子 居 ませ 最愛 息子 亡くし 母親 気持ち 痛い くらい 胸 突き刺さり まし 腹 痛め 産み 十 九 年間 間 精一杯 働き 苦労 しながら 大切 育て 息子 命 一瞬 恨み 自然 奪わ 行き場 無くし 怒り 亡くし 気付く 当たり前 存在 息子 父親 育て あげる 出来 息子 当たり前 生き たら どんな 父親 だろ 将来 子供 産まれ たら どんな 顔 だろ どんな 人生 送っ だろ 自然に 母親 気持ち まし. 息子 亡くなっ 十 年 経ち 当時 息子 同い年 くらい 日本人 サーファー 二人 出会い 息子 かけ あげ たかっ 優しさ 想い 遣り 愛のかたち 溢れ 出 まし. 生意気 態度 ムカ つい お小遣い 欲しい だけ 都合 良く 女遊び 派手. 母親 だって 人間. 当たり前 息子 無償 愛 包む 難しい 至って 息子 母親 心情 上手く 演じ きっ まし. 見 たい 思える 素晴らしい 作品 でし."}, {"rating": 3.5, "content": "原作 未読. とても 静か 映画 でし. 劇 中二 三 訪れる 耳 痛く 静寂 時間 心地 良かっ. セリフ 説明 必要 ただただ あなた 会い たい だけ 叶う 悲痛 祈り 静か 画面 一杯 伝わっ. なんで 彼ら 見え 自分 見え だろ 行き場 思い 抱え 自然 循環 還っ いっ 息子 影 探し 彷徨い 続ける サチ やるせな あなた 会い たい 言える 10年間 最初 ずっとずっと 痛かっ けど 最後 サチ 表情 紛れ サチ にとって 希望 物語 思っ. ハワイ 大自然 冷たく 無機質 マンション 一室 軽やか 彩度 高い ワンピース 喪服. 日本 ハナレイ 現実 非 現実 的 対比 よく 効い ハナレイ 自然 画 綺麗 サチ 背負う 苦しみ 現実 残酷 重く のしかかっ くる. 最後 タカシ 遺品 ヘッドフォン 流れる 音楽 サチ 感情 全く 寄り添う 曲 とても 印象 的 同時に ふたり 間 横たわる どう しよう 溝 強烈 感じ しまっ. 登場人物 感情 リンク BGM 流れる 物語 演出 よく けど 私たち ノンフィクション 人生 BGM 映画 みたい うまく 出来 そういう どう しよう リアル 思っ."}, {"rating": 3.7, "content": "ハナレイ・ベイ 読ん 年 前 細かく 覚え ませ でし. 大きな 演出 概ね 淡々 話 進ん いく あたり 原作 空気感 感じ まし. 英語 話し 憂い 感じ 日本語 若者 話し 母親 っぽい 感じ 吉田羊 演技 印象 的 でし."}, {"rating": 3.7, "content": "吉田羊 ハワイ カウアイ 景色 良い すべて でし. 村上春樹 作品 あまり 得意 じゃ 原作 読ん ませ 短編 映画 尺 膨らま 無理 感じ. 景色 感じる 時間 流れ ゆったり せい. 男性 陣 配役 個人的 好み じゃ 出演 時間 短い 許容 気. 派手 じゃ 流行ら そう けれど 映画館 しんと 落ち着い 観る 良い 映画 思い まし (°ω°)."}, {"rating": 4.0, "content": "原作 未読. 海 単純 綺麗 いってみたいな っていう. 吉田羊 演技 素晴らしかっ. 心 傷 って 単純 癒え よ なぁ っていう 気持ち. ごちゃごちゃ まし. まったり 静か 話 進む. はっきり わかり やすい ハッピーエンド って わけ. 話 半分 以上 吉田 シーン. 好き 嫌い 別れる かも けど 好き."}, {"rating": 3.8, "content": "登場人物 セリフ 少なく 自然 環境 音 電話 音 足音 劇中 際立つ. 鑑賞 翌日 はじめて 原作 読ん 映画 追加 シーン 順序 入れ替え 本作 魅力的 みせる うえ 重要 感じ."}, {"rating": 4.0, "content": "吉田羊 じゃ ダメ 感 村上虹郎 英語力 驚かさ. 壮大 自然 力 抗え 人間 いろんな 感情 戦い 生きる 姿 細かく 描写 台詞 数 1作品 を通して 物凄く 少ない 展開 ゆっくり 感じる 考え 進める いい テンポ 景色 ひたすらに ずっと 綺麗."}, {"rating": 3.4, "content": "ハナレイ・ベイ 亡くなっ タカシ 会える 思っ ひたすら 探し回る サチ なんとも. 10年 以上 通い 続け 同じ 場所 毎年 違う 本 読む."}, {"rating": 3.0, "content": "村上春樹 原作. 息子 ハワイ カウアイ 島 ハナレイベイ. サーフィン 中 サメ 襲わ 亡くなり. 母親 毎年 訪れる お話. 序盤 ずっと 静か 展開. クワイエットプレイス ？. 睡魔 戦っ. 勝ち まし. 音楽 さえ. やっと 出 音楽. 吉田羊 か細い ハミング. エルヴィスプレスリー. 好きにならずにいられない Can ’ t Help Falling in Love )♬. ハミング 無音 いい. 10年 経過. 音楽 サーフィン シーン 明るく. ピアノ 弾き 同じ 曲. イギーポップ パッセンジャー ♬ 流れる. スケボー ブルーシート サーフィン シーン 最高. 子 親 早く 亡くなる. ほんとに ダメ ね. もし 身近 人 亡くし たら. 人 分 元気 幸せ. 生き ほしい 難しい けど. ハワイ 会社 旅行 3回 行っ. 1回 だけ オプション オアフ島. ハワイ島 行っ. キラウエア 火山 火口 近く 行き まし. 次 行っ たら オプション. カウアイ 島 行く しか. 思っ のに. 残念."}, {"rating": 3.0, "content": "ハナレイベイ 美しい 座る 母親 抑え 悲しみ 10年 癒さ だろ 思い やり まし."}, {"rating": 2.3, "content": "序盤 硬派 雰囲気 出 期待値 上がる けど 物語 進む 連れ メリハリ 無 浮き彫り いく. 主人公 セリフ 少なく 感情 表 出さ 時間 多い セリフ 少ない 割 間接 的 言動 描写 少なく 読み取ろ 観る 側 限界 逆 説明 不足 間延び すぎ 集中力 保つ 必死 終盤 あたり エモーショナル シーン 際立た わざと 抑え ？ 勘ぐっ 終わっ みれ 感情 揺さぶる シーン. 脚本 いまいち ぱっと 息子 回想シーン 挟む タイミング 謎 見せ場 シーン 終わっ 後 余韻 淡白 別 シーン 移行 見せ たい 掴み づらい. 息子 役 劇団EXILE 演技 ひどい エンドロール わざわざ EXILE 名義 クレジット あたり 鼻 つく 出番 少ない 物語 上 極めて 重要 ポジション はず 謎 キャスティング 明らか ミステイク. それでも やはり 村上虹郎 すごい 登場 やいなや 一気に 画面 締まっ たら 作品 収拾 つか 可能性 すら もちろん 栗原類 グッドジョブ."}, {"rating": 3.8, "content": "映像 音楽 美しい. 村上春樹 作品 わかり やすく 映画化 しよう 原作 尊重 しよ 意図 伝わる 細部 配慮 感じる. 原作 違う 伏線 回収 見事 タカシ サーフィン 向かう あと サチ 高校時代 インサート がよく 効い. 海軍 くだり 原作 異なる 個人的 秀逸 思う あんた 男 って 本当に バカ よ サチ 高橋 言う セリフ 端的 サチ 盲点 指摘 深い. ウォークマン 使い方 よい. 村上虹郎 存在感 光る 作品."}, {"rating": 4.4, "content": "村上春樹 原作 好き 分からん 人 分からん だろ けど. 心理 描写 淡々 進ん 濁し ラスト インセプション セッション 近い ラスト 好き. ハナレイ・ベイ 名前 なんか おしゃれ. シンプル 面白かっ 全体的 静か きれいな 映像. サーファー って かっこいい なあ サーフィン 難しい 意外と (?) 力 全然 けど. 吉田羊 いい 雰囲気 出して 村上虹郎 かっこいい ね これから 見 たい. 女の子 うまく やる … 勉強 まっ す."}, {"rating": 3.6, "content": "ハワイ 舞台 現地 人 会話 それなり 邦画 自然 受け入れ させる 当たり前 思う. 吉田羊 綺麗 顔 白い 肌 英語 発音 こそ 普通 見 作品 気 吉田羊 良かっ. 息子 嫌い けど 愛してた 的 セリフ 聞い ああ 人 夫 息子 同じ 繰り返し 生き 来 思っ 人 癒せる なんだろう 二度と 会え 息子 幻影 縛っ しか 見え けど 最後 カット 表情 救い 感じ たく しまっ. ハワイ 出会う 青年 村上虹郎 良さ 滲み 出 良い キャラクター 村上虹郎 初々し 良さ みたい 目 見 時期 確実 けど いつ 安心 見 上手く カッコ いい 俳優 …. 友達 役 やっぱり 本物 サーファー 人. あまり 起伏 話 けど 思っ 長く 感じ. 音 演出 好き 波 音 印象 的 こそ 無音 空虚 すごい ハワイ 風景 綺麗. 大学生 頃 今 まんぷく ノリ 乗っ てる 脚本家 福田靖 講演 来 当時 まだ テレビ 出 おら 知名度 高く 吉田羊 取り上げ 人 次に 必ず 来る 断言 記憶. ドラマ 映画 CM 見 日 くらい 有名 女優 それから 時間 かから. 見る 目 人 目 本当に すごい 吉田羊 出演作 今 見る たび 思う."}, {"rating": 3.5, "content": "ハワイ 残酷 美しい 海 ゆったり 流れる 時 対象 息子 亡くし 母親 癒え 傷 そんな 母親 吉田羊 取り 憑かれ 演じ 原作 読ん 時 もっと 年配 イメージ けど 知り合っ 大学生 心を開いて 行く 様 吉田羊 ならでは 自然体 演技 ハルキスト 引き込ま 行く 大学生 赤い ボード 片 脚 サーファー 話 聞い 必死 ビーチ 歩き 廻っ 古木 挑む 様子 だんだん 心 痛く ゆく 村上春樹 映像化 難しい 思う けど ハワイ 自然 波 音 違和感 見 少し しか 出 栗原類 狂気 じみ 演技 印象 残っ."}, {"rating": 3.5, "content": "全体的 静か 映像 美 見せる 映画. 会話 量 少なく 後ろ 流れ 音楽 音量 小さめ. ハワイ 綺麗 風景 役者 演技 雰囲気 とても 変わる. 好きな人 好き けど 嫌い 人 無理 かも しれ. 吉田羊 演技 秀逸 時 心境 手 取る わかる. 村上春樹 小説 って 映画化 だいたい こんな 感じ 思い 見 まし 笑."}, {"rating": 3.8, "content": "サーファー 憧れ 地. 母 理解 息子 行動. 息子 人生 台無し 言う 思い. 全て 受け入れる. 観よ 迷っ 観 よかっ. 吉田羊 好き わ. カウアイ いつ いってみたいな. 村上春樹 作品 知ら 鑑賞 騒が 理由 なんとなく 理解 まし. 今度 本 買っ みよ."}, {"rating": 3.0, "content": "どういう 描写 だろ … とか わから まだまだ 思っ 笑. あと テラハ 魁 出て びっくり 笑."}, {"rating": 4.1, "content": "奇 譚 集 全部 面白かっ 記憶 けど 今 自分 にとって 村上春樹 昔 見 終わっ たら 読み たく. 音 効果的 静 動 無 騒 み たく. 探し 見つから かも けど 探し てる 自分 中 感じ."}, {"rating": 3.9, "content": "ハワイ 海 死ん 息子 浜辺 通い 続ける 母. 思い浮かべる 息子 容姿 行き場 寂し 虚し. はじめて 見る 息子 写真 受け取れ 息子 手形. 空 雲 打ちよせる 波 かえる 波 水 中 差す 光. 十 年 百 年 前 全て 見守っ 浜辺 木. 自然 循環 帰っ 息子 別れ 悲しみ 生涯 続く. 母親 （ 吉田羊 ） 感情 言わ 自然 対照的 美しい ハワイ 風景 吉田 横顔 印象 残り. （ メモ ： 特典 鑑賞 後 みる 写真 ）."}, {"rating": 3.5, "content": "波 音 無音 状態 吉田羊 母親 空虚 感じ させ 全体的 ゆったり 流れ 映画 あまり 表情 出さ 母親 思い 手形 溢れ 出し シーン 心 残る. 嫌い 一番 愛してた. 理由 なんて. 息子 っていう 事実 だけ. 親子 って こんな かも しれ."}, {"rating": 3.4, "content": "吉田羊 ただただ 美しい. 悲し 表現 泣く 一番 わかり やすい 映画 大切な人 失っ やり切れな 苛立ち 行き場 想い 丁寧 描か. だからこそ 悲し 表す 時 吉田羊 非常 美しかっ 切な 感じ. 陽気 イメージ ハワイ どこか 哀愁 漂う 場所 感じる 映画."}, {"rating": 3.4, "content": "母 独り 人間. 波音 潮風 ハナレイベイ. 孤独 女性 息子 先だた 更に 孤独 なんで 家族 居 だろ 孤独 だろ って 心 声 聞こえ くる 孤独 強がっ てる 吉田羊 演技. ハナレイベイ 景色 ノースリーブ. 似合い. ハワイ 気候 日 焼け 二人 若者 村上 虹郎 独特 声 おっとり 佐藤 魁 間 抜け ぎみ 癒さ 会話. 行っ み たい ハナレイベイ."}, {"rating": 2.8, "content": "人 哀しみ 抱え 泣く 表現 出来. 人生 歩め 満たさ 絶望. そんな 映画."}, {"rating": 5.0, "content": "記録 🐶. 静か 文学 感じ 思っ けど 面白かっ ちゃんと 見れ サチ かっこよく 淡々 好き 村上虹郎 友達 可愛く かまう 気持ち わかる ずっと 悲しく 涙 ですぎ サチ 振り返っ 時 タカシ 見え 分から 良かっ."}, {"rating": 4.2, "content": "これだけ 出ずっぱり 耐え 女優 吉田羊 松岡茉優 だけ ただただ だけ 村上虹郎 神聖 すら みえ 半分 無邪気 にやり 忘れ."}, {"rating": 1.7, "content": "あらすじ 等 見 鑑賞 まし. 終始 大人しい 映画. 眠く まし. 息子 愛情 に関して 感動 まし. なんか 物足りない 感じ 多かっ."}, {"rating": 3.5, "content": "原作 未読 村上春樹 苦手 …. 息子 亡くし 母親 10年 渡る 再生 物語. 全体的 セリフ 少なく 映像 美 静か 時間 流れ 感じる 作品 思い 下手 女優 演じ たら 見 かなり 余白 投げ 好み 分かれる かも しれ ませ. ハワイ ロケーション 映像 とにかく 美しい 吉田羊 美しい カメラワーク いい なぁ 思っ たら 撮影 またもや 近藤龍人 でし ほんとに 素晴らしい 仕事 ね. あと もう 虹郎 とんでも 魅力 的 ♡ ミステリアス 雰囲気 持ち まだ 21歳 のに 存在 感 ほんのり 色気 … /// 人懐っこい 笑顔 オバサン オバサン 言っ まったく 嫌味 聞こえ … かわいく 仕方 笑 これから 歳 重ね たら どんな 風 いく 今 楽しみ ね 😆."}, {"rating": 3.0, "content": "村上春樹 原作 なけれ きっと 寝 あろ 小説 映画化 なんて こんな 唯一 テンション 上がっ 挿入歌 イギーポップ."}, {"rating": 3.6, "content": "ハナレイベイ 海 とても きれい でし. 自分 息子 命 奪っ 海 どんな 気持ち 毎年 眺め だろ. １ ０ 年 目 出会っ 日本人 二人 青年 語り 何気に 面倒 み 少し ずつ 角 取れ サチ. 本心 語る 息子 嫌い けれど 愛し. ヘッドホン あて 息子 好き 音楽 聴く やっと 息子 隣 座れ 見え. 赤い サーフボード 持っ 片 脚 日本人 サーファー ...」. 見え でしょ ね."}, {"rating": 3.8, "content": "村上春樹 的 喪失 感 受容 母親 姿 吉田羊 よく 演じ 思う. 台詞 少なく 終盤 淡々 進む 少し 間延び 感 ハワイ 美しい 風景 コンセプチャル 映像 引っ張ら. 観客 LDH 佐野玲於 ファン （ 20代女性 同士 ） 村上春樹 好き （ 年配 め ） ハッキリ 分かれ 気 もちろん 前者 多め."}, {"rating": 3.7, "content": "村上春樹 原作 封切り 観 たかっ 平日 なかなか 時間 作れ … ようやく 観 まし. 筋書き 小説 あまり 逸れる 大きな 衝撃 初め 単調 でし 後々 映画 良さ 出. 個人的 映画 良かっ エンドロール 終わっ 明かり つい 時 予想 以上 若い 女の子 多かっ 村上春樹 にも 純文学 普段 触れ けど 映画 感想 熱心 話し 下り エスカレーター 聞き耳 立て まし )、「 あん 喋ら 映画 初めて 観 素直 驚い ほっこり まし どうやら キャスト ファン みたい ね そういう 女の子 何人 まし. わたし 村上春樹 ファン 映画 観 まし 別 目的 映画 観 来 人 にとって ストーリー 感じ取れる. 映画 観 よかっ."}, {"rating": 3.8, "content": "自然 かえる 喪失 静か 再生 波 音 聞こえ くる 原作 静か 印象 映像 うまく 落とし込ま 良かっ 吉田羊 静か 凄み 醸す 演技 対する サーファー 面々 いい 意味 演じ すぎ 辺 そう 兄ちゃん 風 ナチュラル 対比 味わい深かっ. 全体的 静か 世界 中 音楽 使い方 押し付けがまし スッと 馴染む 心地よ. 原作 短編 収め 東京奇譚集 読ん もう 10年 くらい 前 こまか エピソード 忘れ けれど カウアイ 島 ちょっとした 思い入れ 忘れ 印象 残っ 短編 こう やっ 映像 化 記憶 辿り 鑑賞 あらためて 文章 世界観 味わっ み たく. 身近 誰か 失っ 経験 持つ 人 なけれ 本当 意味 わから 感情 思う そういう 経験 自分 想像 しか 死 向き合い 方 擬似 的 体感."}, {"rating": 3.8, "content": "嫌い けど 愛し. 好き嫌い 違っ 愛 なかなか 思っ 伝わら 失っ 湧き出 くる 後悔 確か 愛 証拠 ラスト 生ん でしょ. 虹郎 魁 台詞 台詞 言わ いい 意味 一般人 ぽ 羊 感情 抑揚 引き立て たよう 感じ. 本 読ん 自分 中 落とし込め 部分 ちょっと けど. 忘れっぽい 問題 じゃ 忘れる 問題. 44."}, {"rating": 3.7, "content": "原作 未読. 他 村上 作品 ノルウェイの森 合わ けれど 今作 好き かも. 吉田羊 いい 味 出し 素直 なれ 親子 ああ 思い あと 栗原類 最高 でし 笑っ しまっ."}, {"rating": 4.0, "content": "失う しっかり 表現 なぁ 思っ. 失う （ 人間 生き いく 上 おそらく 逃れ 事実 ） 視点 増える 少し だけ 生きる 楽 思う."}, {"rating": 4.0, "content": "ひとこと 言う 良かっ. 村上春樹 作品 読む 人 イメージ 持てる 人気 思う 映像 どうしても 差 埋める 難しい 過去 映画化 思っ 今作 そういう 気持ち. 原作 大切 作っ くださっ 素直 思い まし. あと 吉田羊 表情 いつも 少し 違う 演技 見え 良かっ."}, {"rating": 3.5, "content": "言葉 映像 化 難しい 原作 読み込ん でる イメージ 出来 しまっ どう ね 村上春樹."}, {"rating": 3.5, "content": "死 受け止め 初めて 出会え 息子. 息子 先立た 知り合い いまだに 夢にも 現れ らしい. 思い 強い そう かも 知れ ね."}, {"rating": 3.5, "content": "ハワイ 美しい 海岸 期待 カウアイ 島 はむ しろ山 森林 美しい 知っ. ロケ シーズン 風 強かっ いつも 強い カラリ 天気. そんな 中 サーフィン 良い かも. 小説 読ん 13年前 映画 主人公 気持ち 変化 うまく 表現."}, {"rating": 3.6, "content": "村上春樹 原作 終始 アンニュイ 感じ 最後 ほう 虹郎 セリフ 良かっ アインシュタイン 僕 メモ って とこ. 鑑賞 後 開け ください 渡さ 自分 期待 過ぎ うーん."}, {"rating": 3.5, "content": "不思議 作品 吉田羊 カウアイ 警察署 警官 妻 以外 出演者 原作者 監督 すべて 男 何故か 映画 観 間 ずっと 主人公 息子 産まれ 子宮 媒体 繋がり 続け 感覚 覚え. 吉田羊 演じ 主人公 サチ あまり 母性 感じ 表情 母性 知性 勝っ 見える そういう 生き方 見える 読ん 英文 本 表紙 Black Cat 書か おそらく エドガー・アラン・ポー 黒猫 思う 辺り 知性 的 性格 表現 気. 淡々 月日 過ぎ いく 映画 印象 的 台詞 いくつか 中でも 村上虹郎 わかっ おばさん 方 よ 台詞 知性 物 考えよ 人 人 そういう じゃ 異 唱え 聞こえる. 知人 女性 子供 聞い いつ ママ お腹 戻っ おい 思う そう 男 わから はず そんな 感情 映画 底流 流れ 感じる 生まれ 大地 血 つながり 時 流れ 宇宙 主人公 子宮 世界 広がる 主人公 子宮 中 宇宙 すべて そんな 気 作品."}, {"rating": 2.9, "content": "うーん 原作 読ん コラム ちょっと … 鑑賞 後 渡さ 写真 ょっと 怖い けど …."}, {"rating": 3.6, "content": "鑑賞 後 開け ください 書い 封筒 渡さ 鑑賞. 鑑賞 前 渡さ って 経験 面白い 出 くる 期待 けど うーーー. 最後 客 見せる もう少し 映画 ディテール 工夫 ほう … 思っ しまっ いや 最後 見せる 変え ほう … いや それなら ほう … …。. うん とはいえ おもしろかっ よかっ."}, {"rating": 3.8, "content": "村上 作品 映画 難しい. 今作 部分 変わら 気 けど 最初 違和感 吉田羊 キャスティング 最後 しっくり. 村上 作品 お話 だけ 引っ張っ ディテール 変え ちゃう 普通 映画 方 良い 気. 大森一樹 風の歌を聴け やっぱり 一番 好き 笑."}, {"rating": 4.1, "content": "多く 語ら 大切 事 全て 自然 教え くれる. 自然に 耳 傾けよ. 存在 物 々 事々 ありのまま そのまま 受け入れ みよ. すると あれだけ 頑丈 心 鍵 すんなり 開い いく."}, {"rating": 3.3, "content": "村上春樹 冊 読ん けれど 世界観 映像 難しい 思う 観点 観る 映像 始まり 曲 ウォークマン サンドイッチ 包む 紙袋 吉田羊 演ずる 女性 ファッション 発する 言葉 腕 鎖骨 … 村上春樹 らし 感じる かも. 最後 笑顔 きっと 素直 心 中 大切な人 再会 だろ 思う 人 ふとした 心 狭間 中 いろいろ 出会い 心 通じ 合わ 瞬間 信じ."}, {"rating": 3.3, "content": "息子 亡くし 母 サチ 物語 原作 未読. 喪失 孤独 抱え 抗え 現実 受容 サチ クール 外見 飄々 態度 対比 設定 良い. 風 草木 ざわめき 音 心情 たゆたう マッチ 浜辺 木陰 本 読み 聞こえる 波 音 偶発 的 起き 死 あっけな 心象 自然 絶妙 相性 良さ 喪失 エモ 降り かかさ じわじわ 内面 浸透 心地よ 巧み. 虚無 喪失 大き 息子 感情 無意識 閉ざし 自身 内面 向き合い 次第に 悲しみ 受け入れ いく 姿 秀逸 喪失 再生 興味 尽き 作品 全般 静けさ だけ ハナレイ 湾 濃緑 草木 蔓延る 情念 足り 残念. 主要 2人 （ 吉田羊 村上 虹郎 ） 演技 兼ね合い 背景 演出 見事 ぶん 2人 以外 役者 レベル 低 すぎる サチ 会話 兼ね合い 演技力 差 謙虚 現れる 人 演出 自然 演出 隔たり 大きい 原因 だろ 淡々 展開 故 繊細 シーン 積み重ね 必要. それでも 独特 世界観 感受性 刺激 興味 尽き 後味 余韻 何とも 言え 心地 良さ."}, {"rating": 4.0, "content": "劇伴 使い方 ていう 使わ 印象 的 映画 …。. オープニング タイトル 回り とか 放送事故 じゃ よ ね. サチ 完全 カメラ 見 てる カット 使わ てる けど なんだか とても 良かっ ね. ブルーシート サーフィン いいね."}, {"rating": 3.7, "content": "ハナレイベイ 景色 味わう だけ 満足 作品. とても 自然 感じる 村上虹郎 演技 よかっ."}, {"rating": 4.0, "content": "サチ 息子 面影 求めて 彷徨 うと ころ 泣い 10年 時 経 サチ ようやく 本当に 悲しむ 思う とにかく 風景 だけ 切り取っ シーン 多い けど ハナレイ 余りに 綺麗 分 贅沢 感じ 原作 読ん み たい."}, {"rating": 3.0, "content": "映像 ハナレイベイ 美しく いつも 波音 立て ゆったり 時 奏で まし 一方 吉田羊 扮 サチ だけ 同じ 時間 流れ 時には せわしなく 時には 大事 時 流れ 見失っ しまっ 我が 事 だけ 向き合い 苦悩 そんな 二つ 時 感じ 吉田 一人 芝居 的 演技 葛藤 心 奥底 思い 表し やがて 折り合い つけ いく 素敵 感じ まし."}, {"rating": 3.6, "content": "2018 10 29 新宿ピカデリー a. ワイハー 大自然 × 虹郎 × ピュ〜ぴる 監督 = 好き."}, {"rating": 3.7, "content": "泣い って 変わら って 言わ けど 誰 だって そんな つもり 泣く じゃ よ ね っていう 映画. 思っ 結構 良く 帰っ 原作 読み直し たら 良かっ. 10年 経っ ようやく 本当に 悲しめ っていう 表現 好き."}, {"rating": 4.0, "content": "いわゆる 村上主義者 観. 一言 言え 全然 悪く. 吉田羊 演技 物凄く 想像 サチ そっくり オープニング イギー・ポップ かっこよく 時点 見 価値 な～. 警察 おっちゃん 側 無 い死 って 言っ けど 明らか サチ 息子 間 溝 側. だから サーファー 見え サチ 見え 思う. 気まぐれ 過ぎる 自然 正面 向き合っ シーン 素晴らしかっ. 原作 無い 内容 けど 物語 深く."}, {"rating": 2.5, "content": "調べ 吉田羊 出演 てる 以外 知ら 鑑賞 ハワイ のんびり 幸せ 映画 思い 違っ 見 よかっ 何事 受け入れる 時間 かかり よ ね 吉田羊 演技 色っぽい なぁ 英語 発音 綺麗."}, {"rating": 3.3, "content": "村上春樹 小説 魅力 ストーリー くさく くどい それでいて 妙 爽やか 文体 思う 映像 づらい 映画 ノルウェイの森 くど 記憶 あたらしい. ハナレイ・ベイ 村上春樹 っぽ 控えめ 印象 言葉 省き 表情 語る 良い けど 元々 ストーリー 起伏 少ない 眠く くる 風景 綺麗 けど. 女の子 うまく やる 方法 ３つ しか 続く 有名 セリフ やっぱり 映画 中 違和感."}, {"rating": 3.5, "content": "吉田羊 オバサン 亡き 息子 折り合い つけよ. ハナレイ・ベイ さ迷う. ラスト 振り返っ 時 片足 サーファー 立っ 見届け だろ. ちょっと 深田晃司 海を駆ける 似. これから 本筋 入る のに 学生 ふたり 居 退屈 しまっ."}, {"rating": 4.0, "content": "出会う 再会 最後 シーン 映画 オリジナル 原作 芯 変わっ なくす ごく 良かっ 映画 伝わる リアル とか 空気 かがも サチ 役 ハマり すぎ 吉田羊 大自然 ハナレイ 映像 感じ 最高 でし."}, {"rating": 3.5, "content": "ゆったり ながれる ハワイ 景色. 大事 人 今 大切 …."}, {"rating": 3.6, "content": "元々 原作 だいぶ 前 読ん 最初 びっくり あえて 映画化 思っ. 原作 短編 どんな 風 映画 仕様 話 広げる 大きく 評価 分かれる けど 作品 部分 上手く やっ. ストーリー 展開 付け足し 風景 だけ 切り出す 場面 多く しかも 時間 長い 最初 冗長 感じる かも しれ けど 実際 場所 元 もうい 息子 思い 巡らせ 想起 大事 部分 映画 演出 作品 映画 意味 よく 表れ じゃ 思う もし 実際 ハワイ 行く たら 浜辺 必ず 行き たい. よし 吉田羊 作品 語り手 しっくり 映画 前 原作 読ん 顔 思い 浮かぶ 他 村上 作品 相性 良 そう 感じる. 言わ けど 感情 積極 的 行動 出し しまう シーン 必要 思っ しまう 原作 良さ 静か 心 動き 考え させる タイプ 語り 自分 思っ 残念 … 映画 話 膨らます 絶対 大切 けど 過去 回想 部分 夫 シーン 余計 気. 来場者 プレゼント 知ら びっくり 大概 嬉しい けど ちょっと 要ら …."}, {"rating": 4.3, "content": "村上春樹 原作 ひか 観 まし. とんでも 秀作. 観 良かっ. ウォークマン 出 くる 辺り いかにも 村上春樹 感じ でし クワイエットプレイス クワイエット 波 音 風の音 館内 包み込み まし. どうして サーフィン だろ. 母 疑問 そのまま 波 クグ る 美し かき消さ 息づかい いつまでも 耳 残る 映画 でし."}, {"rating": 3.6, "content": "なんとなく 観 作品. 思っ 良かっ. 映像 綺麗 なー ‼ ︎."}, {"rating": 2.5, "content": "感想 書き まし https :// no t e.mu ziga n/ nb 5 a 6143 a9 a3 9."}, {"rating": 2.5, "content": "途中 片 脚 サーファー 後ろ いたん よー 絶対 いら 演出 思い まし."}, {"rating": 3.5, "content": "ハワイ 景色 美しい. 極力 BGM とても 静か 進む 分 感情 噴き出す シーン 際立つ. アハ体験 みたい どう 思う けど. 日本 じゃ なのか 主人公 キャラ 強気 言い方 ちょっと ね."}, {"rating": 3.0, "content": "吉田羊 改めて 良い 女優 思っ 美しく 静か 景色 村上春樹 原作 読ん けど 静か 静か 時に 激しく 息子 死 向き合う 作品. 若い 女子 観客 多い GENERATIONS ファン ？."}, {"rating": 3.8, "content": "村上虹郎 目当て 鑑賞 🎥. 映画 最初 最後 吉田羊. 村上春樹 原作 知ら エンドロール ビックリ. 村上春樹 かー 思い 観 済ん 良かっ かも しれ スイマセン. 白い 封筒 特典 付き. 観 終わっ たら 開け 書い. ドキドキ 少し 開け たら 写真 らしい. 取り出し 即効 封筒 戻し. 虹郎 吉田羊 写真 たら 良かっ のに. どなた ファン 人 譲り たい. それにしても 虹郎 たら 吉田羊 おばさん 呼ばわり. おねえさん かも しれ. 吉田羊 おばさん 思う."}, {"rating": 3.2, "content": "カウアイ 島 ハナレイ 湾. カウアイ 島 景色 恋しく 鑑賞. サーファー 息子 亡くし 母親 大きな 悲しみ 静か 表現 なんだか ずっしり. 10年間 同じ 場所 座り 続け サチ 片足 サーファー 聞い 探し回る. とっても 静か 映画."}, {"rating": 4.4, "content": "その昔 村上春樹 かぶれ ハワイ 大好き 見 わけ 行か 作品 オアフ じゃなくて カウアイ っていう いい. 警官 サチ いろんな セリフ 沁み 入り 島 風景 癒さ 時間 過ごせ. 来場 特典 タカシ."}, {"rating": 3.8, "content": "ハワイ 風景 ◎. 小説 読ん 行っ けど なかなか すき でし."}, {"rating": 3.3, "content": "回想シーン 現実 いっ きたり. 盛り上がる. 全体的 静か 映画. こういう 合う 人 合わ 人 分かれる かも. ハナレイ 湾 景色 綺麗. 海辺 読者 とか いい なー. 吉田羊 繊細 演技 すごく よかっ."}, {"rating": 3.7, "content": "吉田羊 力 （ よし ようりょく ） ハワイ 力 （ わい り ょく ） 俄然 間 持つ ‬『 ホットロード 同様 佐野玲於 村上虹郎 若者 現在 閉じ込め くれ 意味 ごく 良かっ 自分 推し そういう 観 たい 思っ けど そもそも そういう タイプ 存在 じゃ … …。."}, {"rating": 4.0, "content": "ハナレイ・ベイ 鑑賞 村上春樹 テーマ 喪失 米文学 継承 素直 出 短編 良質 映像 化 冒頭 数 カット 素晴らしく 入り込み サチ 心情 読み取る 旅 吉田羊 技巧 体現 サチ 一体化 村上虹郎 いい 味 ハワイ サーフィン きっちり 魅力的 撮ら てる 良かっ. ハナレイ・ベイ 思い入れ 映画化 懸念 以前 ツイート すみません 良かっ 米文学 行動 描く 潔 行間 役者 体現 映像 うまく 変換 スクリーン 拡がっ 追加点 納得 未読 雰囲気 映画 っぽい 余韻 もう少し 味わっ 小説 読み返し みよ."}, {"rating": 4.0, "content": "言葉少な スロウ 基本的 しっとり. そんな 映画 しっくり くる 人 好ま 合わ 人 とことん 合わ 思わ 自分 雰囲気 すごく 好き. 静か サチ （ 吉田羊 ） 動作 表情 映し出す そんな シーン ずっと 続く 他 登場人物 やり取り 多く 話さ 一言 一言 表情 いろいろ 凝縮 大きな 起伏 けれども 全体 を通して サチ 人物 内面 奥行 感じ. もう少し スピリチュアル 要素 前面 出 くる 思っ そう 最後 シーン いろいろ 解釈 感じ 方 だろ 自分 若い サーファー 2人 だけ 前半 登場 現地 人 おじさん 言葉 サチ 内面 少なからず 作用 感じ ただ 自然 循環 還っ いっ just returned )」 言っ 言葉 10年 時の流れの中で サチ 内面 染み込ん いっ だろ サーファー 2人 存在 もちろん 現地 人 おじさん 夫人 素朴 優しさ サチ にとって 重要. 憎々しい 色 鮮やか 海 空 木々 映像 印象深い 音楽 サーフィン 音楽 映像 上 結びつく こんなにも 爽快. 他 方 書か 昨今 大きな 災害 続き （ 自分 直接 被害 受けて ） 心 何となく 喪失感 張り付い 人 多い 思う 映画 ゆっくり そんな 痛み やわらげる なれ そう 願う."}, {"rating": 3.4, "content": "舞台挨拶 付き 鑑賞. ハワイ 雰囲気 波 音 近く 感じ 映像. 作品 見 考え させ 内容 吉田羊 すごく 雰囲気 持っ 演技 すごかっ なあ. 一緒 見 友達 英語 発音 良かっ 盛り上がり まし 笑."}, {"rating": 3.8, "content": "とても 綺麗 海 景色 音 感じる 映画. 息子 死 受け入れ 母親 ひとすじ 涙 はじまり、 10年 経ち ようやく ちゃんと 泣ける 話. 静か 進む ストーリー 母親 感情. 吉田羊 演じる サチ とても 強い 女性 けど 弱 うまく 出せ 不器用 人. 涙 なし 見. 村上虹郎 君 かなり キーマン. いい 味 出して. ハワイ 海辺 読書 とか 絶対 気持ちいい だろ なー."}, {"rating": 3.5, "content": "必死 息子 死 考え 息子 忘れよ 吉田羊 演技 考え そう 喋り 方 男の子 19歳 男の子 らしい さい 演技 役者 演技 よい なー 思っ 映画 でし."}, {"rating": 3.3, "content": "母子 生活 回想 エピソード あと 部屋 母親 だけ 映し 同じ 生活 音 流し 不在 際立た 演出 とても 印象深い. 淡々 ふとした 時 いない 人 思い出す 重ね いっ 後半 感情 爆発 一層 重く 思う. 役者 ナチュラル よかっ 村上虹郎 言わずもがな 一緒 サーファー 子 ゆったり 素 っぽい 感じ ハワイ 雰囲気 合っ."}, {"rating": 3.0, "content": "サチ 役 吉田羊 英会話 ピアノ 演奏 凄い. ファン 方 最高 作品 かも ね. サチ 孤独 人生 良く 表現 思い. 最後 シーン 無けれ ？ 思っ まし 救わ まし ´∀`)."}, {"rating": 4.5, "content": "元々 吉田羊 あまり 好き. 本作 いい. はじめ 事実. 次に 虹郎 触発 気持ち. 二 度 息子 喪っ 幻 出会え 幸せ だろ. 消え しまっ 後 三 度目 喪失感 待っ そう なんだか …. 音 光 効果的 使っ 好み 映画. 入場時 もらっ 封筒 演出 効果 好き. 家 開け 映画 続い 気."}, {"rating": 2.8, "content": "今 なかなか こう いっ 静か 映画 ？ 観る 機会 表現 難しい. 失っ 気付か 事 身 詰まる 想い."}, {"rating": 4.2, "content": "セリフ じゃなくて 映像 語ら 良かっ それだけに 冒頭 一連の流れ 起こっ 分かる のに タイトル イン ナレーション 説明 ちゃう 要ら （ 後で 分かっ けど 原作 冒頭 文章 ね ）. 喪失 再生 物語 静か 静か 映像 感情 動き出す 後半 BGM ちょっと ずつ 入っ くる 演出 良い ね. 吉田羊 素晴らしく 前半 ずっと 感情 失っ てる 感じ 後半 一 箇所 すごい シーン 対比 この女 優 演技 幅 広い なー あと I Got Rhythm ピアノ 演奏 上手く びっくり. ラスト ああ 見え って 分から ジーンと 来 ね."}, {"rating": 3.8, "content": "静か けど 心 残る 映画. ドラッグ 中毒 浮気 中 亡くなっ 間 息子 好き じゃ あんなに 嫌い 男 ウォークマン 聴き入る 息子 疎ましい 年頃 19歳 時 ハワイ サーフィン 中 亡くなっ しまう. なぜ ハワイ なのか なぜ サーフィン なぜ 死ん しまっ 人生 わたし 意味 毎年 ハワイ 地 訪れる. 苛立つ 吉田羊 終始 よかっ ピアノ 微妙 けど 虹郎 すごく よかっ. 抗え 自然 運命 ついに 浜辺 片足 佇み 海 見 微笑ん 息子 見つけ 母親 安堵 納得. ちょっと 日本人 チック じゃ 思っ たら 村上 原作."}, {"rating": 4.0, "content": "佐野玲於 見. 行っ けど あんまり 出 こ 笑. 吉田羊 とか. 村上虹郎 とか いく とか. 演技 引き込ま いっ. 感動 とか そんな じゃ. おもしろかっ とか そんな じゃ. なんだか ぎゅーっ まし. 久しぶり 感動 おもしろかっ っていう 感情 以外 映画 見 気."}, {"rating": 3.8, "content": "過去 邪魔 大切 見失っ. 事 気が付か 行動 気持ち バラバラ まま. 失っ いけ 大切なもの 気 つけ 時 見え 見え くる. 吉田羊 演技 引き込ま. 村上 良い 感じ ✨. 手形 って 生き 証 存在 そのもの 気 素敵 思い まし (*^^). 見 終わっ あと 入口 貰っ 封筒 開け …. 居 って 思っ *´ 艸 `)."}, {"rating": 3.1, "content": "大き すぎる 悲しみ 表出 長い 年月 きっかけ 要する かも. 息子 同年代 ２ 人 人懐っこい おばさん 呼びかけ 嬉しく 響い. 自分 向け 息子 笑顔 息子 向け 笑顔 最後 ハルナベイ 結びつけ くれ. 親子 って 複雑 …."}, {"rating": 3.5, "content": "静か 作品 けど 静か 作品 こそ じっくり 見 作品. 息子 サーフィン 中 亡くなっ 毎年 同じ 時期 訪れる ハナレイ・ベイ. 亡くなっ 方 手形 取る 普通 どんな 意味 だろ 素直 貰い たい 気持ち 拒否 たい 気持ち 半々. 訪れる 10年 経っ 年 出会っ 若者 2人 組 内 1人 虹郎 可愛く 仕方 歳 差そん のに 育て たい 思っ しまっ 笑. ブルーシート スケボー サーフィン 風 遊び シーン 好き. 入場者 特典 鑑賞 前 見 いけ 帰宅 後 見 結構 グッと まし."}, {"rating": 3.2, "content": "昔 京都 引っ越し ばっかり 頃 先斗町 ご飯 ご馳走 くれ 紳士 くれ 村上春樹 短編集 中 話 （ どんな 世界観 すら 忘れ 話 ） ガイ 出て るし 観 けど 恐らく 吉田羊 苦手 イギーポップ パッセンジャー 良い スパイス."}, {"rating": 3.2, "content": "ハワイ 景色 海 波 綺麗 でし. ガイ サーフィン シーン 良い."}, {"rating": 3.5, "content": "淡々 てる けど 退屈 映画. 泣ける わけ じゃ けど 感動."}, {"rating": 4.0, "content": "吉田羊 虹郎 演技 すごく 良かっ. ストーリー 大きな 波 わけ 涙 溢れる. だけど じんわり 心 響く 映画 でし. カウアイ 島 自然 然 り. いろんな 人 愛 詰まっ. だから Hanalei Bay i だけ 赤い 字 ？. 亡くなっ 息子 想い 気づき 向き合え サチ. 11年目 ハワイ どう 過ごす だろ 🤔. あと. 今年 日本 自然災害 多く 被災 方 心 寄り添える 部分 作品 なぁ … 個人的 感じ まし."}, {"rating": 4.4, "content": "曇り 雨 ミネラルウォーター. 写真 手形 音楽 プレイヤー 半壊 サーフボード. イギーポップ ピアノ 無音. ハワイ いつも 晴れ てる イメージ 日本人 抱い けれど 実際 違う 見 あるいは もう 見る 人 違う 投影 見 考え. どう いい けど 1Q84 青豆 今作 サチ すごい 被る."}, {"rating": 3.5, "content": "面白い とか 面白く とか そんな じゃ 作品 久々 観 気. 村上春樹 原作 らしい はっきり 答え 見え 雰囲気 なんか 好き でし. そんなに 読ん けど … 笑. 10年 通い 続け てる まだ 見つけ だろ. 11年目 新しい 発見 サチ 支え 見つかれ いい 思っ. 時々 無音 シーン 好き でし. 海 系 映画 好き 心地 いい 作品 久々 好き 日本映画 出会え まし 😊. 2018 -1 31."}, {"rating": 4.0, "content": "テラハ ガイ 可愛かっ 笑. 相変わらず 吉田羊 顔 綺麗 涙 綺麗. 何回 泣く シーン けど 1 シーン 1 シーン 違う 涙 素人目 わかっ. 村上虹郎 他 作品 振り 幅 すごい …. 終わり 方 すごい 好き."}, {"rating": 3.7, "content": "入場 際 渡さ 白い 封筒. 映画 本編 鑑賞 後 開け ください 文字. だろ ？ 気 鑑賞. ハワイ 青い 海. サメ 殺さ 息子 そば たい 願っ だろ ？. 母親 言う 子 憎たらしかっ けど 心 愛してた. それでも 息子 写真 持た. ひたすら ビーチ 本 読む. 流れる イギーポップ 歌 心地よい. 村上春樹 原作 読ん ませ 静か 時 流れる 映画 でし. 退屈. なぜ なんだろう … 吉田羊 演じる 母親 根底 流れ てる 力 おかげ だろ. 最後 表情 ハッピーエンド アンハッピー どちら だろ ？. さて 封筒 開ける 時 やってき. ビリビリ … ？ ？. はっきり 中 見 言っ 笑え （笑）."}, {"rating": 3.3, "content": "ハワイ 映像 とてつもなく キレイ. 母親 葛藤 って 難しい. 昔 大切な人 失っ けれども 死 認め たく だから 毎年 場所 行ける だけ すごい つんつん てる けど それだけ 愛してた. それにしても 全部 虹郎 持っ いか 感 凄み 実感."}, {"rating": 3.5, "content": "村上春樹 短編 松永 監督 映画化. NHK 某 番組 吉田羊 監督 相当 ダメ出し くらっ 話 けれど 納得 MATSUMOTO TRIBE （ 二宮 監督 松永 監督 出演 モキュメンタリー ドキュメンタリー映画 ） 観 た人 わかる 思う けれど 松永 監督 悪魔 演技 指導 実際 やっ 風景 思い 浮かぶ よ ね 普段 吉田羊 大衆 向け 作品 演技 一味 違っ 良かっ 虹郎 君 いつも 虹郎 君 けれど 安定感 よ ね. 作品 雰囲気 原作 まんま 流石 行か けれど いい 空気 感 てる 思い ただ 英語 シーン いまひとつ 邦画 英語 会話 シーン って 嘘 臭く 見え ちゃう 多い よ ね. あと 作品 良し 悪し 関係 けれど ポスター デザイン ダサ なんとか."}, {"rating": 3.8, "content": "暗く 重く ただ 淡々 息子 死後 描い 始まる. 亡くなっ 現実 受け止め きれ 嫌い 愛し 息子 なぜ サーフィン 愛し なぜ 島 愛し 10年 かけ 探す 物語. 同い年 くらい 少年 達 出会う サーフィン 愛す 島 愛す 息子 死 受けいれる 自分 息子 愛し 事 受けいれる なんて 不器用 人 だろ. 自然 悪く 島 住民 通り 島の海 山 静けさ とても 綺麗 映し 描か. 息子 死 受け入れ 時 吉田羊 演技 喉 奥 ぎゅっ 感覚 くらい 感動. 見 終わっ あと 一人一人 言葉 重み 理解."}, {"rating": 2.3, "content": "終止 静か め 雰囲気 テーマ 伏線 背景 理解 やすさ 好き. 全体的 波 少ない まま 終わっ いっ しまう テーマ 面白く 話 重い 分 小説 読め 多分 おもしろかっ だろ 感じ."}, {"rating": 4.1, "content": "ハナレイ・ベイ 観 後 じわじわ 感動 沁み くる 作品 でし 村上春樹 原作 ー アメブロ 更新 まし ハナレイベイ https :// t co AwP 4 flY 9 f6."}, {"rating": 4.3, "content": "なかなか. カウアイ 島 ハナレイ・ベイ サーファー 息子 亡くし 吉田羊 母親 物 話. シングルマザー 息子 命日 時期 ハナレイ 訪れ ずっと 浜 座っ 本 読む 10年間. いったい 求めて ハナレイ 来る. 起こる 訳 訳. ただ 島 来 時 過ごす だけ. ある時 村上虹郎 演じる 息子 同じ くらい 年齢 日本人 サーファー 出会う. 発し 何気ない 一言 聞い 時 自分 求め 気付き 延々と 浜 さまよい 歩く. 子 嫌い けど 愛し まし. 忽然と 消え 息子 喪失 証 隠し 島 残る 息子 痕跡 すがる 母親 心 切ない. 10年 渡る 喪 仕事 終わる 物語. 雄大 カウアイ 自然 素晴らしく 吉田羊 繊細 演技 感情 移入 まくり."}, {"rating": 4.4, "content": "‪ 村上春樹 原作 何度 読ん 好き 短編 今回 読み返し タフ 実務 的 綺麗 けど 美し 鼻 かけ … どこか 内相 的 主人公 像 吉田羊 見事 演じ なし 映画 成立 言っ いい 映画化 落とし込み 絶妙 悲しく 切ない … 救い しるし 満ち 作品 。‬."}, {"rating": 3.5, "content": "ガイ ハワイ サーフィン 目当て 観 けど 良かっ. 死 受け入れる ？. 死 向き合う ？. 羊 気持ち 蓋. ダンボール 蓋 閉める 蓋 まし. 時 経て 忘れ. 受け入れ. そう ゆう って ないん よ. 感情 蓋 たら. 10年 たっ. 受け入れ. 息子 探し. 手形 受け取り. 涙 流し. 写真 持ち歩き. 時々 思い出し. 怒っ み. 悲しく. 涙 流し. 自然 思う. 息子 死 受け入れ. 島 受け入れ もらえ. 受け入れ いけ ？. 自然 中 身 置き. 見え. 受け入れよ. 羊 カウアイ 島. 受け入れ."}, {"rating": 3.4, "content": "息子 死ん 時 流れ. すごく 丁寧 描い 思っ. だけど すごく 退屈 感じ しまっ やっぱり 子供 父親 母親 似る 思っ. 最後 多分 見え って 思える 終わり 方 よかっ. かも 抱え 生き いか なきゃ いけ けど とても 希望 感じる 終わり 方 よかっ. 母親 息子 嫌い 愛し しまう しみじみ 感じ まし. ハナレイベイ 綺麗 風景 自然 よかっ 生涯 行っ み たい 思っ."}, {"rating": 4.2, "content": "推し 2人 出 理由 観 泣い しまっ いい 作品 思う."}, {"rating": 3.5, "content": "なんと な〜く 時間 退屈 イマイチ 口直し 鑑賞. それなり 良かっ ちょうど 僕 前 社員旅行 初めて 海外 行く 世界 だけ じゃ 思い知っ ばかり ね ひたすら 地味 けど 日本 戻ろ やっぱり 思いとどまっ 引き返す とか スゲー わかる. 更に 息子 重ね合わ 若者 交流 良く ね 海外 尚更 ひとつひとつ コミュニケーション 重い ね 僕 台湾 行っ よ 初対面 人 同じ 部屋 泊まっ わけ けど 仲 深める スピード 凄まじく 早かっ 現地 人 買い物 頑張っ 伝えよ お互い 汲み取ろ 新鮮 よ なんか 映画 感慨深く 喪失感 埋める 深く 知ら けど 人 場 しか 関係 悪く. ストーリー あまり 起伏 終盤 ちょっと けど 多く 語ら 好き でし よ. 村上虹郎 良い 前 ガキ くさかっ けど 今 めっちゃ かっこよく 良い 吉田羊 色っぽく 2人 絞っ 良かっ じゃ なー 思い まし 原作 ね しかも 村上春樹 知ら. 意図 1日 村上 親子 作品 鑑賞 まし."}, {"rating": 3.0, "content": "いく 可愛 すぎ. 後半 ひたすら 吉田羊 ウォーク 笑. 不思議 なし でし."}, {"rating": 3.3, "content": "最初 最後 ずっと どこか 悲しみ つきまとっ 観 気持ち 重く. 対比 自然 美し ゆったり 空気感 波 音 風の音 はたまた 無音. 海 色 空 とにかく キレイ 海 息子 失っ 母親 気持ち 考える つらく どこか 悲しい 海 見え. ハワイ 悲しみ 似合わ 思っ. ストーリー 想像 以上 重く スッキリ. ただただ 吉田羊 本当に 素晴らしい すごく 自然 10年 経っ たら 普通 立ち直っ そう のに きっと 母親 しか わから 気持ち ずっと 抱え 気持ち 爆発 シーン ボタボタ 泣い すごかっ. 佐野玲於 ちょっと しか 出て けど ちゃんと 息子. 玲於 目当て 観 たら 微妙 って 思う かも なあ. 村上虹郎 良かっ なあ 英語 喋れる 良い よ ねえ. ガイ まんま ガイ まま びっくり. 女の子 モテる 3つ 条件 黙っ 話 聞く 着 洋服 褒める 美味しい ご飯 食べ させる うん 確か. 最後 結局 どう はっきり けど きっと いろんな 受け入れ 乗り越え いけ そう 良かっ. 映画 伝え たい いまいち わから けど 人生 いきなり 起こっ 不思議 じゃ つらい きっと 試練 生き たら 誰か 必ず 助け くれ どんな 悲しみ いつか 乗り越え くる. 悲しい 悲しみ 浸れ いい 心 赴く まま 生きれ いい. きっと ハワイ そう くれる だろ 思っ けれど. 映画 観 カウアイ 島 ハナレイ 訪れ たら どんな 気持ち だろ. きっと ハワイ 心 癒し くれる だろ 思い. ハワイ とても 行き たく まし. 入場者 特典 ちゃんと 鑑賞 後 開封 まし そういう ね 思っ. 確か 鑑賞 後 開け ほう 合点 いく."}, {"rating": 3.8, "content": "生意気 息子 ろくでなし 夫 面影 求める 息子 好き なれ 息子 そんな 息子 ある日 突然 居 ずっと 居. 10年間 サチ タカシ にも タカシ 死 歩みよら 毎年 命日 ハナレイベイ 過ごし タカシ 愛し 死ん 海 決して 近寄ら 手形 頑 受け取ら. タカシ 死 向き合っ しまえ 不在 息子 どう しよう 愛し 自分 向き合わ いけ 本能 的 恐れ 思える. パンフ インタビュー よる 松永大司 監督 友人 死 3.11 切っ掛け 映画 撮り はじめ らしい. 作品 中 リフレイン 亡くなっ 人 遺さ 人 関係性 突然の死 続く 時間 誰 起こり うる 普遍 的 出来事 構造 浮かび上がる. 10年目 慟哭 経 サチ タカシ 写真 持ち歩く (＝ タカシ 不在 生き いく. 映画 観 達 喪失 後 救い 示し 感じる."}, {"rating": 2.6, "content": "喪失 向き合う 物語. 原作 未読 監督 意向 原作 特性 幾分 品 良 すぎる 気. 心 すっ."}, {"rating": 3.7, "content": "普段 自分 あまり 見 タイプ 映画 良かっ 綺麗 映像 淡々 進ん く 時間 母親 感情 海 行き たい."}, {"rating": 4.2, "content": "指示 どおり 開封 入場者 特典 見 胸 いっぱい. 追記 ： 後日 あらためて 原点 洗い直し たら 映画 アレンジ そう 悪く じゃ 思え くる なんと いって 映画."}, {"rating": 3.5, "content": "吉田羊 雰囲気 村上春樹 作品 似合う 思っ 美しい 身体 とか こなれ 洒落 とか 声 トーン いい 感じ. ハナレイ 大自然 中 息子 失っ 女性 複雑 思い 紐解き 現実 向き合い 踠 心 整理 つけ いく. 明快 けど 色んな 翻弄 毎日 暮らし いく 人生 愛 おしく 感じる 映画. 度々 自然 雄大 確固たる 美し 人 いかに 小さな 存在 意識 それでも 人 確か 温もり 細かい 手 皺 指紋 刻ま 体温 あまりに 素敵 描か 感動. 村上虹郎 英語 上手い サーフィン 出来 だって 驚き 塊 安定 緩 和む. 映像 CM みたい 綺麗 女の子 落とし 方 とか やっぱ 英語 くらい 話せ ね 台詞 とか 何気なく そっか 思わさ 所."}, {"rating": 2.0, "content": "普段 生活 まったく 無音 なかなか 音楽 印象 残る. ハワイ 海 木陰 いい. 吉田羊 手 意外と でかかっ."}, {"rating": 3.8, "content": "他人 息子 バカ 親不孝 って 感じ 自分 息子. 息子 嫌い でし 愛し まし. 息子 死 ずっと どこか 受け入れ 毎年 ハナレイベイ 訪れる 母親. 息子 霊像 求めて 海岸 歩き 続ける. 会い たい そう 言える 時間 必要. 母親 分かる 部分 沢山 作品 でし. 吉田羊 演技 素晴らし いかっ 村上虹郎 屈託 人 こい 青年 演じる 上手い. 映像 綺麗 でし."}, {"rating": 3.3, "content": "吉田羊 演技力 半端. 村上虹郎 演技 好き. 人 すごく 上手 わけ けど 自然 演技 良かっ. 食べ 足 シーン 死ん はず 息子 生き てる かも しれ 探し回る シーン 少し 怖かっ 死ん はず 人 急 出 たら 普通 怖く ？ 笑. 全体 的 カメラワーク 照明 勉強. ハワイ って こんな 感じ な～っ 勝手 想像 笑."}, {"rating": 4.1, "content": "始終 素晴らしい ロケーション 映画 でし. 虹郎 笑顔 サーフィン 癒さ. ブルーシート チューブ 遊び たい 笑. 長い 時間 かかっ け ハワイ 自然 受け入れ もらえ 安心 終わり. 清々しい 映画 でし."}, {"rating": 3.5, "content": "親子 関係 難しく 上手 くいっ まま 息子 死 最後 あんなに 後悔 程 悲しかっ 思い まし. 毎年 同じ 時期 ハナレイベイ 訪れる 息子 向き合い たかっ なぁ 主人公 母 演じる 吉田羊 み 思い まし. ハワイ 海 空 景色 素晴らしく 綺麗 映画 でし. 村上春樹 小説 忠実 流れ 違和感 感じ ませ でし."}, {"rating": 5.0, "content": "自分 いつか 大切な人 時 人 失っ 時 きっと サチ 気持ち 痛い 分かる 気."}, {"rating": 2.6, "content": "母 息子 なんとも 言い難い 距離. こういう ふう 後悔 繋がる なんて 悲しい だろ もし 子供 たら くらい いい 思い つつ 家族 思い出 作り 絶対 こう 思っ. 上映 中 少し 退屈 静か 時間 多かっ 悲しい 気持ち 一人 見 よかっ."}, {"rating": 3.4, "content": "原作 村上春樹 同名 短編小説. サーフィン 中 サメ 右 脚 食い ちぎら 死ん 息子 母 サチ 息子 命 落とし ハナレイ・ベイ 毎年 訪れる ある時 サチ 知り合っ 2人 若い 日本人 サーファー ビーチ 佇む 片 脚 日本人 サーファー 目撃談 聞き 探し回る …. とにかく カウアイ 島 始め ハワイ 美しい 自然 余す 映し出さ （ 撮影 近藤龍人 ） 中 暮らす こそ 生まれ あろ 死生観 説得力 原作 読ん 実際 景色 目 少し 印象 変わっ 空 海 見る 自然に 戻る 言葉 文字通り 自然 受け入れ 気. 原作 異なる ラストシーン 賛否 思う 非常 美しく 感動 的 シーン 間違い 場面 吉田羊 表情 見出す 観る 者 委ね そういう 意味 原作 忠実 かも しれ 私たち いつも 見え 見よ."}, {"rating": 3.3, "content": "とても 良かっ. 吉田羊 見る 作品 村上虹郎 固める 感じ."}, {"rating": 3.8, "content": "初めて 監督 作品 み 鑑賞 中 ふと 好き なー 思っ 役者さん 演技 演技 自然 景色 ぴったり 合っ 主人公 心 モヤモヤ 溜まっ 決壊 浄化 過程 音 カメラワーク 表現 丁寧 っと 世界 入り込め."}, {"rating": 4.5, "content": "ほんまや 羊 やん 吉田羊 羊をめぐる冒険 じろう 羊 脱帽 あと 松永 もちろん 春樹 敬意."}, {"rating": 3.7, "content": "ハナレイ 海 英語 セリフ かなり 多く 邦画 見 てる 感じ. とても きれいな 作品 でし. 感想 言わ 言葉 難しく 村上春樹 なぁ 感じ ね … 笑. 大切な人 失っ 人たち 想い 重なり合う 後半 心 響き まし. セリフ 少 ない分 喪失 感 表れ 感じ まし. 羊 虹郎 掛け合い とても テンポ 良かっ めちゃくちゃ 好き."}, {"rating": 3.9, "content": "吉田羊 後半 感情 変化 よかっ ー 前半 すごく 淡々 てる 感じ 余計 あー ぐっと なー. 村上虹郎 栗原類 よかっ. あと 映画 趣旨 変わる かも けど 女の子 落とす 方法 ３つ しか … セリフ すごい 共感 笑 原作 ナイス 思っ けど 映画 出て おーと."}, {"rating": 2.0, "content": "年 一度 必ず 作ら 気 ハワイ 舞台 邦画 まさかの 村上春樹 原作 ！( かなり 驚き …. 別に ハルキスト じゃ 原作 思い入れ とか 無い けれど もう ちょっと 原作 無かっ 要素 盛り込ん くれ 正直 ツラ 。( 単純 短編小説 長編 ボリューム 問題. 例えば 生前 息子 思い出 シーン とか ハワイ 現地 人 交流 シーン とか 若者 二人 やり取り とか … … とにかく 面白い シーン もっともっと 盛り込ん 欲しかっ 吉田羊 なんちゃって サーフィン エピソード 良かっ なぁ. 原作 読ん 印象 もっと ポップ ライト カラッと イメージ けども 真逆 シリアス テイスト 感じ 正直 キツ かっ 無理 泣かせよ (？) 原作 仕掛け とか 実は わかっ まし … 村上虹郎 君 キャラ 変更 とか バカ 設定 良かっ はず じゃ ？)、 吉田羊 号泣 とか 全く 余計なお世話 でし. 見 終わっ 感じ けど 思い返す なぜ こうした ？\" 感 ばかり 映画 でし. 吉田羊 アリ 思う だからこそ もっと 会話 やり取り 見 たかっ."}, {"rating": 3.6, "content": "ストーリー 無い 等しい ほぼ 吉田羊 PV しまっ …. それでも グッと 心 迫っ くる 吉田羊 演技力 おかげ でしょ. あと ハワイ 景色 とにかく 綺麗 行っ み たく まし."}, {"rating": 3.6, "content": "吉田羊 負け 劣ら 虹郎 演技 素晴らしかっ. 家族 考え させ 作品."}, {"rating": 3.8, "content": "村上春樹 映像 化 短編 限る なあ 色々 内容 さておき キャスト 感想. 村上春樹 小説 映画化 羊 主演 ステキ. 虹郎 スケートボード シーン. スケボー 好き 有名 お父さん. ムラジュン 世代 感無量. お母さん UA お父さん 本当に いい こ取り 強い 顔. あと 友達 役 人 おもしろかっ 笑っ いい わから けれど. 映画 若い 女の子 人気 ね 思っ たら EXILE 人 てる ね."}, {"rating": 3.5, "content": "わたし 人 子 親 母親 気持ち って 分から けれども 作中 母 息子 想い なんか ダイレクト 胸 突い くる 村上春樹 原作 少し ばかり 構え けど わりかし 登場人物 心情 分かり やすく 景色 美し 素晴らしい."}, {"rating": 3.1, "content": "私自身 ハルキスト 原作 読ま 鑑賞 でし. 正直 吉田羊 演技 頼み 作品 感じ まし. 海 サーフィン あまり 深く 描写 感じ 否め ませ でし 原作者 昔 サーフィン らしい."}, {"rating": 4.1, "content": "とにかく サチ 鳥肌が立つ. 松永 監督 意図 わから 部分 悔しい リベンジ. みなさん 最後 シーン サチ 演技 どっち 思い まし ??."}, {"rating": 4.2, "content": "ハワイ カウアイ 島 自然 挿入 歌 吉田羊 素晴らしい 映画 海 山 めっちゃ 綺麗 音楽 かっこいい 吉田羊 感情 叩きつけ. イマジナリー 鮫 映画 イマジナリー けど PG12. ロードムービー けど 村上春樹 映画 原作 当たり前. 感想 見る 人 変わる だろ 思っ 死生観 とか 家族 愛 とか 片足 サーファー とか. もともと 吉田 あまり 得意 多分 妻 役 吉田 見る 多かっ かも しれ. 映画 始まる 前 吉田 母親 役 母さんがどんなに僕を嫌いでも 予告 入っ ハリウッド 女優 30代 以降 誰か 妻 役 母親 役 って 言っ 記事 ふと 思い出し 吉田 母親 役 けど 主人公 ハナレイ・ベイ 鑑賞 まし. 吉田 主人公 サチ 少女 妻 母親 約 50年 生き てる 女性 役 でし. 息子 ハワイ 以外 基本的 母 主人公 視点 を通して 描写 受け取り 主人公 ストーリー ハマれ るか 変わる 思い まし 涙腺 ゆるい 開始 5分 ハンカチ 準備 まし 鑑賞 後 パンフレット 読ん 反芻 てる 一番 涙腺 危なかっ."}, {"rating": 3.5, "content": "クリア 海 澄ん 青空 まるで 鏡 映し. 息子 憎ん 同時に 愛し 混乱 感情 一先ず 理知的 処理 施す 謂わ 字面 封じ込める 皮肉 サチ 聡明 tough 可能 しまっ. サーファー いい 波 待つ じっと 好機 待つ デッキチェア 海 望み 本 読み ピアノ 弾く 鳴か ぬ 鳴くまで待とうホトトギス ってな 具合 島 受け入れよ. そんな 理屈 分かっ 埒外 感情 呼び水 原作 東京奇譚集 〝 奇 譚 〟 箇所 あたる 得る 発見 近い そう こういう 感情. （ ちなみに テラスハウス ガイ ）."}, {"rating": 3.6, "content": "今 映画館 ロビー 書い …. 仕事 終わっ 時間 調べ 発作 的 来. ハナレイ・ベイ. 昔 村上春樹 ファン. ノーベル文学賞 発表 皆 待つ ハルキスト こんな 言っ けど 村上春樹 ノーベル文学賞 似合わ 気 😁. 芥川賞 獲 っ 授賞 式 スーツ 準備 ふと 考え スーツ 洗濯機 放り込み … ヨレヨレ 授賞式 出 … 意外と ロック 男 ジャズ 好き )。. カズオ・イシグロ 授賞 なぜ ？ エッセイ カズオ・イシグロ 素晴らしい 以前 誉め 村上春樹 やっぱり かっこ エエ 思っ くらい ファン. 開場 アナウンス …. 短編 数 作品 郡 中 とても おれ 印象 残っ 好き 作品. ページ 間 ピアノ 聞こえ ハナレイベイ 潮 香り 漂っ くる 気 不思議 けど 魅力 的 ストーリー. 映画化 きい ストーリー どんな 風 映像 化 急 気 … 😁 観 たく … 愛車 駆っ 映画館 かけつけ わけ. いけ ね … 暗く …. ボチボチ 始まる 😁. 鑑賞. 正直 言う あまり 期待 何故 村上春樹 文章 感じ 感動 映像 不可能 思っ …. 映像 成功 文章 全く 別物 作り替える 必要 からだ 過去 村上春樹 映像化 成功 思え ノルウェー 森 くらい. ハナレイ・ベイ 大 健闘 思い 監督 原作 別物 出来る 限り 忠実 映像化 しよう かなり 成功 … 原作 持つ 雰囲気 かなり 再現 出来 思い まし. 元々 短編小説 97分 長編映画 かなり キツ … 物語 自体 … すべて 終わっ 始まる. 先日 レビュー 四月の永い夢 同じ. ひとり 女性 喪失 再生 …. 文章 読む ともかく やはり 映像 起こら 正確 色々 起こる 回想シーン けど 97分 退屈 感じ しまう. 最後 興味 失わ 観 とにかく 吉田羊 素晴らしかっ …. 英語 …. もっと 上手 そう 演じる 出来 ろう … なんと 本当に 喋れる 人 英語 ちゃんと 聞こえる … とても 誠実 英語 素晴らしかっ 虹郎 君 …. 吉田羊 って 英語 しゃべっ てる サンドラ・ブロック 似 ？. 原作 忠実 映像 化 原作 好き おれ 頭 中 既に 映像 越え 来 なきゃ いけ … 辺 厳しかっ ハナレイ・ベイ 映像 素晴らしかっ よ )…. ひとつ … おれ にとって ラッキー 事. 映画 始まる 早朝 ハナレイ・ベイ 向かう サーフボード 持っ 若者 … バック 楽曲 いきなり かかる. イギー・ポップ. The Passenger. 映画館 パッセンジャー じゃん 心 中 叫び まし ね …. 曲 映画 中 重要 意味 持っ くる 楽曲 … おれ 大好き 曲 … 映画 帰り道 … 車 USB 入っ はず … 大音量 聞き 夜 町 帰っ まし. さっき 観 ばかり ハナレイ・ベイ 美しい 映像 頭 中 甦っ … なんか ぐっと なぁ …. ラッキー でし. 吉田羊 虹郎 童貞 女の子 ヤ 三つ 心得 伝授 シーン. 老いぼれ おれ 当然 知っ てる けど … 若い 君たち 是非 シーン 為 観る 騙し てる よ 😁 💦."}, {"rating": 3.7, "content": "吉田羊 力 絵 的 美しかっ. とにかく 東京奇譚集 よま なきゃ. ちなみに 日本 家 大塚家具 モダン ライン っぽい 感じ ベルク っぽい ソファ ダイニング チェア カンチレバー. boconcept いか. 息子の部屋 テーブル ライト ニトリ ちょっと リアル 笑."}, {"rating": 4.0, "content": "村上春樹 東京奇譚集 入っ 短編 ハナレイ・ベイ 映画化 吉田羊 適役 女優 ダレ かも しれ 淡々 進む 原作 読ん いく 本当に 味わえ 楽しめる."}, {"rating": 3.3, "content": "ナチュラル 過ぎる のに 完成度 嫌い じゃ ね. シークレット 特典 原作者 発案 ？ 気 しょうが 村上春樹 特有 見え 物 物 執着 心理 上手く 映像化 体験 化 てる 海辺のカフカ 石 みたい 印象. 吉田羊 → 好き 良かっ. 栗原類 → 待ち 待っ 登場 → 一 発 大逆転 （笑）."}, {"rating": 3.2, "content": "吉田羊 ハワイ 生活 密着 感じ 映画. 吉田羊 vs 大木 シーン ほんま よー わからん 笑. 海 景色 すごい 綺麗 でし."}, {"rating": 3.5, "content": "ハワイ諸島 カウアイ 島 ハナレイベイ 息子 鮫 襲わ. 島 自然 受け止める 為 毎年 同じ 時期 ハナレイ・ベイ 訪れる 母親 役 吉田羊 泣い 息子 役 佐野玲於 亡くなっ １ ０ 年 後 色々 考え させ. 村上虹郎 爽やか いい なぁ. 佐野玲於 じゃ さい ー っていう 台詞 言い方 らしい 思っ. ハワイ 様 ゆっくり 映画."}, {"rating": 3.6, "content": "まだ 息子 サーファー 二人 近い 歳 穏やか 見れ けど サチ 近い 歳 世代 観る もっと 感慨深い だろ."}, {"rating": 3.0, "content": "劇場. ハワイ 風 心地 いい 言葉 少ない 雰囲気 きの 分 後半 間延び 感じ ちゃっ. 吉田羊 実に 淡々 心 整理 つけ いく 映画 とっても 良かっ なー. やっぱり 虹郎 バツグン. なんで 主役 レオ だろ."}, {"rating": 3.5, "content": "サメ 出 サメ 映画 んで しょうが サメ 映画 鑑賞 まし シリアス サメ 映画 サメ 常に 自然 美し 恐ろし 表裏一体 描か サメ 映画 そういった 自然 脅威 いかに 人間 立ち向かう 主題 意味 ソウル・サーファー サメ 襲わ 生き残っ 人間 中心 据える 異色 作品 でし ハナレイ・ベイ サメ = 自然 もたらす 突然 不在 情緒 溢れる タッチ 描い 作品 ジョーズ イン ジャパン 幻 光 果て 次々 サメ 映画 新た 地平 切り開く 邦画 界 凄い 作品 やってき まし. 本作 主題 自然災害 亡くなっ 人 突然 故に 死に 支度 出来 ませ 最期 残す 言葉 無く 忽然と 生者 前 消える だけ 残さ 人びと ただ 受け入れる しか 過程 多く 苦難 孕ん でしょ ハワイ 陽気 気候 コントラスト 描く 残さ しまっ 側 人間 空虚 映画 全体 漂っ. サメ 襲わ 一人息子 失っ 母 サチ 演じる 吉田羊 感情 表 出す ありません 息子 亡くなっ ハナレイ・ベイ 毎年 訪れ ただ ビーチ 本 読ん 過ごし おそらく 葬 訳 訳 わから 死ん しまっ 息子 訳 わから 想い そのまま 行動 表れ でしょ ね. サチ そんな 生活 10年 続け 客観的 みれ 長い 10年 無言 死人 向き合う ぐらい 必要 かも しれ ませ 時間 空間 浮世離れ 世界観 中 最終的 発露 サチ 息子 感情 (「 息子 嫌い 愛し 」) 妙 リアル 際立っ まし. 監督 脚本 演出 務め 松永氏 もちろん 村上春樹 村上春樹 たら 絶対 やら だろ 演出 あくまで 別物 考え ほう よい 思い 原作 至上主義 方 受け付け 多々 事実 ただ 監督 自分 テーマ 掘り下げ 40 数 ページ 過ぎ 短編 昇華 素直 賞賛 す べき 思い 小説 映像 化 時点 程度 陳腐 化 避け ませ 単なる 感動 ストーリー とても 頑張っ でしょ 教訓 共感 得 作品 見る 人 見れ 空っぽ 思わ かね 空気感 雰囲気 乗り切っ 好 印象. あくまで サメ 映画 フリーク 普通 サメ 映画 描か 部分 中心 故に 面白く 感じ まし サメ 映画 普段 ぶち 殺さ てる 人 遺族 よ なぁ … 製作 者 絶対 考え けど …."}, {"rating": 3.2, "content": "だいぶ 前 原作 読ん けど … 笑. うん こんな 感じ. サチ イメージ 吉田羊 崩れ けど タカシ ちょっと 違う ？. 手形 話 覚え なー もう一度 読み返し みよ ^ ^. 南 島 行き たく なっちゃった )^o^(."}, {"rating": 3.5, "content": "セリフ 少ない ぶん 音 画 雰囲気 考える 感じとる 余地 手形 瞬間 涙 あふれ まし 吉田羊 素晴らし 思い知らさ 映画. ただ 劇場 シークレット 特典 ？ 要ら ファン 感じ."}, {"rating": 4.3, "content": "原作 読ん 俳優さん 詳しく なんとなく サーフィン 扱わ 惹か 見. 感動 せよ 嘘 っぽい 感情 描き方 無く ムリ 観る 出来る 自然 風景 綺麗 音楽 ぶっちぎり 方 すき 説明 的 淡々 静か 進ん く 常に 痛み ふと キシキシ サーフィンボーイ 達 関わり 鮮やか 温度 思わず 笑顔 あ 明るい 陽射し ハワイ 映像 対称 的 過去 日本 暗く じめっと 映像 変わっ ドロっと 印象 強く 残っ 自分 作品 とても すき 見 よかっ. そう いえ 余り 関係 けど 息子 さん役 逆光 つつま 後ろ姿 すごく きれい."}, {"rating": 3.5, "content": "台詞 少なく 自然 音 とか 人物 表情 印象的 登場人物 気持ち 台詞 説明 一般 的 思う けど 台詞 少ない ぶん 気持ち とか 行動 意味 考える シーン 促さ 自分 タイミング 涙 出 不思議 感覚 あと ガイ アンニュイ サーフ シーン のめり はり たまら."}, {"rating": 3.3, "content": "配給 LDH 信頼 エグザイル 的 受け付け オジサン 多少 目 つぶら いけ 所 けど やっぱり 信頼 作品 Vision 同様 観る 者 信頼 （ 説明 的 セリフ 意図 的 排除 ） つくり 作品 とても 好感 持て まし 若干 演出 等 凡庸 目立っ 星 辛め つけ まし けど ね 吉田羊 とっても いい 女優 ね."}, {"rating": 3.5, "content": "言葉 少なく 感じ ください. ハワイ 美しい 自然 波 風. ピアノ曲. 吉田羊 息子 失っ 強がっ 受け入れ シングルマザー. ハワイ 美しい ハナレイ・ベイ. 座り 毎年 日課 １ ０ 年 目 息子 同じ 年頃 少年 出会い. 受け入れ 時 来 後悔 かも しれ けど 思い出 大事 生き 行こ 覚悟 だろ. もう 強がら ていいん よ … …. (´・д・｀) 劇場 特典. 観賞 後 開け たら … … いら. 思っ しまっ ー ごめんなさい 笑."}, {"rating": 3.7, "content": "泣ける = いい 映画 理論 初めて ピン 来. 映画 そもそも 遺族 とか 悲しい とか 泣く とか こう たら こういう 気持ち でしょ みたい 通じ. 風景 ハワイ のに 心 イギーポップ The Passenger うわー."}, {"rating": 3.6, "content": "確か 希望 物語. 人 関わり って 大事 … ひょんな 出会い すごい きっかけ 与え くれ. 息子 死 10年 時 経 再生 向かう 女性 吉田羊 素晴らしい 演技 みせ くれる こんなに 長時間 じっくり 演技 観 初めて 素敵 女優 改めて 思っ. 静か 進む ストーリー ハワイ 風景 海 よかっ. The passenger 冒頭 ラスト いい 仕事 かっこいい."}, {"rating": 3.5, "content": "近藤龍人 撮影 ハワイ 景色. 本業 太志 死ぬ 恋 うつつ 抜かし 間 先 スクリーン デビュー 魁. 見どころ けど 少し 期待 すぎ かも 原作 短編 内容 割 長く 感じ. 虹郎 吉田羊 絡み 好き. LDH 製作 のに 佐野玲於 ほぼ 出 こ ファン 酷 かも しれ."}, {"rating": 4.2, "content": "吉田羊 素晴らしかっ. 息子 失 くし 母 感情表現 セリフ 無し 見 てる 方 堪ら くる. なんで 吉田羊 見 小林聡美 （ 大好き す ） 想起 無表情 飄々 強 そう 腹 抱え 感じる. あと 虹郎 魅力的 なあ ど ハマり 役. 虹郎 役 だいたい 好き しまう. 舞台 ハワイ 鮮やか 映像 美 任せ しまい がち けど 以上 感情 ゆすら なあ 家族 いびつ 感情 とか 綺麗 過ぎ 関係. 景色 はじめ 霞み がかっ 時 経つ につれ サチ 息子 感情 溢れ 出る につれ クリア 眩しく 瞳孔 キュッ わ …. 聖おにいさん やっ 映画館 たまたま 舞台挨拶 かも 当日 空席 まだ 行っ よかっ 帰り 物思い 耽り まし."}, {"rating": 4.5, "content": "数 枚 限定 シークレット 封筒 無事 ゲット おかげ 映画 2倍 楽しむ まし. 作品 最後 サチ 表情 思い出し 涙 あふれ そう まし. 楽しく すてき 仕掛け. ますます 羊 大好き まし. わたし がんばろう って 明日 チカラ 湧い まし. 劇場 おおきな スクリーン 観れ. ほんとうに よかっ. 作品 観る 側 感性 ゆだね てる 映画 思い. 観る 方 感性 感じ 方 異なる. わたし 観る 側 任せ くれる 映画 好き とても 楽しめ まし. テレビ 劇場 観 方 ハワイ 空気 作品 世界観 楽しめる 思い. ‎. 座っ 席 近く おら 親 娘 方. 鑑賞 後 お母さん 涙 目 おら. 娘 はしゃい まし. お母さん 娘 向かっ. あんた まだ わからん やろ なあ うぅっ 良かっ わあ. って 言う はり まし. 光景 目 耳 ジンと まし. 深い 作品 ね. わたし まだ 独り身. 作品 観 わたし いつか 親 たい 想う 気持ち 増し まし."}, {"rating": 3.0, "content": "綺麗 景色 こんな 所 ゆっくり み たい ‼ ️ 思い 観 まし 🌊 息子 なくし ゆっくり 前向き なれる 描い 息子 近い 男の子 達 サーフィン 良さ 教え もらう シーン ホンワカ 好き でし 🏄 ‍♂ ️ 息子 好き 勝手 サーフィン 死ん 幸せ だろ 思い まし 🦈."}, {"rating": 3.5, "content": "となり 女子高生 息子 役 出る 体 震え 心配. いい 映画 年 たら 見 たい."}, {"rating": 3.7, "content": "吉田羊 圧巻. 序盤 すこし 退屈 寝 しまい まし. いい 終わり かた. シークレット プレゼント いら."}, {"rating": 3.5, "content": "すごく 静か ストーリー 進ん いく 作品 無音 シーン セリフ 少な. きっと 賛否両論 すごく 映画 集中 観る 出来 映像 引き込ま 音 中 表現 もっ かれ. まず 予告 流れる 言葉. 息子 ハナレイベイ 大きな サメ 襲わ 死ん. 予告 初めて 聞い 時点 引き込ま だけ 聞い たら 悲しい 話し なのか 思っ けど 映画 希望 話. 息子 亡くし 母親 前 向い いく 長い 年月 かけ 希望 話. 前 向く 色々 思い 人 出会い サチ 少し ずつ 変え いったん. 後半 吉田羊 演技 圧巻. 目 奪わ. あと 何と いって 映像 綺麗. 南国 行き たく そんな 感じ (^^). 鑑賞 後 原作 読ん 原作 世界観 崩れる 描か 思う. だからこそ 無音 シーン セリフ 少な 納得."}, {"rating": 3.5, "content": "いろいろ 家族 形 表情 感情 読み取る シーン 多く セリフ 少なかっ けど 見応え 映画 でし ❁ ﻿. 入場 特典 切なく 胸 ギュッと 締め付け まし."}, {"rating": 3.6, "content": "息子 死 中々 受け入れる 出来 毎年 時期 ハワイ 地 訪れる 母親 物語. 通い 始め 10年目 死ん 息子 同じ くらい 青年 達 出逢い 漸く 息子 死 向かい合い 受け入れる …. 親子 絆 家族 関係 とか って 必ずしも 皆 同じ 認識 無く 仲良し 家族 冷め 関係 家族 家族 いっ 必ずしも 良い 関係 無い 描か. ストーリー 自体 抽象 的 表現 細かい 内容 深い 意味 無い ハワイ 行き たく. サーフィン 魅力 改めて 思い出せ 収穫 3 6. スケボー シーン なぜ 難しい グーフィー なのか ？. ハワイ 出会っ 青年 感じ 片足 サーファー 話 …. 何故 青年 英語 話す 出来 フリ ？. ところどころ ツッコミどころ けれど 原作 細かく 書か ？. 後半 息子 自転車 シーン 近所 😏."}, {"rating": 3.0, "content": "シークレット 入場 特典 ちょっと 期待はずれ けど …. 早く 中身 見 たく 映画館 走っ しまっ 宣伝 上手い なあ 思っ. 思い返せ 予告. 息子 ハナレイベイ 大きな サメ 襲わ 死ん. ひとこと すでに 引き込ま なあ. だって 以上 以下 すごく あっさり お話. なのに 惹き つけ. テラスハウス 佐藤 魁 み たく 行っ 期待 以上 セリフ 棒読み ガイ らしく 可愛い サーフ シーン すっごく よかっ. 全体的 セリフ 少ない 吉田羊 演技 成り立っ. あと 村上虹郎 初めて み けど 魅力 的 俳優 ね. エグザイル 系 まぁ … うん."}, {"rating": 4.5, "content": "波 鍵盤 音. 対照 的 流れる The Passenger. 最高."}, {"rating": 3.7, "content": "原作 読ん あまり 想像 つか まま 本編 観 セリフ 多く 後 感じる 多かっ ハワイ 映像 美しく 好き 1人 たら 観 作品 思う 観 よかっ."}, {"rating": 3.4, "content": "ハワイ 映像 とにかく うつくしかっ. 南 島 したたる 緑 海. そんな 街 紡が 喪失 物語. 大きく すごい 感動 けど さびしい やさしい 気持ち. 自然 自分 人生 すら ままならない. 理不尽 多い けど ままならない 生き いく. 喪っ どんなに 痛く それでも."}, {"rating": 3.6, "content": "暗く 足踏み 外し ポップコーン 床 ぶちまけ 気 すぎ."}, {"rating": 3.7, "content": "村上春樹 世界観 壊さ 工夫 てる わかっ. みんな 欠け って 村上春樹 物語 特徴."}, {"rating": 3.7, "content": "お母さん 大切 しよう 思っ. 吉田羊 演技 本当に 自然. 吉田羊 素晴らしい 女優. セリフ シーン 感情 伝わっ 涙 出 そう. サチ ずっと 目 涙 ためる だけ. 決して 流さ. 見 目 涙 たまっ. サチ 涙 零れ 瞬間 涙 流れ. ずっとずっと 我慢 涙. 大きな 粒 ほっぺ 涙 跡 つい."}, {"rating": 3.0, "content": "村上春樹 東京奇譚集 中 短編 原作 短編 原作 少し 短め 綺麗 映画 でし 今度 原作 読ん みよ 思い. 吉田羊 ただ ひたすらに 美しかっ. 吉田羊 壮大 PV 見 感じ でし."}, {"rating": 3.4, "content": "玲於 村上虹郎 出番 ほんの少しだけ 増やし たら いい かなっ."}, {"rating": 3.7, "content": "抑え 雰囲気 中 映像 観 ピックアップ 情報 想像 ピース 変え 作品 はめ込ん いく 楽しい. ちょっと 観 引っかかっ どこか しら 欠け 部分 イメージ 断片 表示. ともあれ 吉田羊 演技 ちょっと すれ キャラ 魅力 グイグイ 引き込ま. 美しい だけ キレイ だけ 作品 けど 抑え 雰囲気 ちょっと 開か 気持ちよ 心 救わ."}, {"rating": 3.5, "content": "村上春樹 原作 映像 片岡義男 っぽい イメージ. 海 サーフィン ハワイ 突然 不幸 芯 強い 女性 モチーフ どうしても そちら 連想 しまい …. 決して 幸せ 言え 結婚生活 うまく 行っ 言い にくい 親子 関係. 耐え 暮らし サチ ポリシー 一貫 いい 吉田羊 雰囲気 合っ. 言及 最後 感情 爆発 失っ 深さ 感じる 欲 言え ひとつひとつ エピソード もう少し 掘り下げ あるいは 余計 一切 省く どちら よかっ かも サチ 目線 だけ しまう. 強靭 姿勢 生き いこ 女性 姿 魅力 的 でし."}, {"rating": 3.7, "content": "静か 作品. 多く セリフ 音楽. ハワイ 美しい 映像 主人公 気持ち 対照的 苦しかっ. 私たち 大自然 生かさ 自然 流れ 逆らう. 吉田羊 素晴らしかっ."}, {"rating": 2.9, "content": "【 強く 逞しく 生きる 女性 】 69点. ーーーーーーーー. 監督 : 松永大司. 製作 国 : 日本. ジャンル : ドラマ. 収録 時間 : 97分. ーーーーーーーー. 2018年 劇場 鑑賞 86本 目. うーん 予告編 詐欺 ね 確か ハワイ島 映し出す 映像 綺麗 内容 イマイチ 冗長 的 まあ 冗長 的 サチ 心境 表し 仕方 思い それでも 感動 ませ でし. ハナレイ 湾 サーフィン 励む タカ ある日 サメ 襲わ 死ん しまう 残さ 母親 サチ それ以降 毎回 ハナレイ わ 訪れる. 今作 サチ 心境 味わう 映画 でしょ 嫌い はず のに いざ 死ぬ 受け入れ 死ん 場所 毎回 来 しまう 親心 そういう でしょ サチ 夫 麻薬 ラリ って 昔 亡くなっ しまい タカ こそ 希望 タカ サメ 命 奪わ サチ ダメージ 計り 知れ それでも 強く 逞しく 生き いく 一人 女性 描い. 途中 ハナレイ 湾 訪れ 二人 若者 サーファー サチ 交流 こんな 危ない 海 何故 サーフィン サチ 謎 まし 面白い モテる さまざま 理由 サーフィン 彼ら にとって 快感 良い でしょ. 後半 吉田羊 演技 注目 やはり 全体 的 盛り上がり 欠ける 原作 村上春樹 短編小説 らしい 独特 静けさ 映画 表現 づらかっ でしょ 映画化 難解な 作品 かも しれ ませ."}, {"rating": 4.0, "content": "一人 観る べき 映画. リアリティー 追求 映画 こう ね. 悲劇 的 人生 ドラマティック 意外と そう 表現 難しい けれど 感情移入 共感 今 作品. 人間 って 生き 大 小 葛藤 少し ずつ 受け入れ そういう 心 作業 きっと 誰 経験 そういう 意味 ほっと 吉田羊 演じる 主人公 サチ 身近 思え 感情移入 感情 顕 泣く 場面 一緒 泣か 心情 考え 観. 死 描き 観客 泣かせ 作品 って 本当に 素晴らしい 思う. あと 虹郎 表情 とても 素敵 ね. 原作 本 これから 読み."}, {"rating": 4.0, "content": "初めて 予告 観 時 絶対 映画館 観る 決め 作品. 原作 良さ 残し つつ オリジナル 部分 個人的 好き セリフ 少なく ゆっくり 流れ いく 感じ ハワイ 自然 スクリーン 感じ 良かっ. タカシ 自然 循環 中 戻っ ね. サチ 大木 感情 ぶつける シーン 最初 どんな 意図 わから 見 終わっ 後 自然 人間 勝つ 意味 思っ タカシ 命 奪っ 人 行き場 憎しみ 苦し 大木 ぶつけ. 吉田羊 圧巻 演技. 作品 終わっ たら 女優 辞めよ 思う くらい 追い詰め 戦っ 作品. 全身全霊 演じ だって 伝わっ. 嫌い けど 愛してる. 矛盾 てる けど 深い 切ない. 最後 サチ 振り返っ 微笑む シーン タカシ 見え 思っ 希望 感じ. もう 一 回 原作 読み直し サチ 感情 読み取り たい."}, {"rating": 3.5, "content": "村上春樹 原作 しかも 短編 尺 どう ばす 疑問 けど 村上春樹 端折っ くる ハワイ 景色 綺麗 とか 時々 雰囲気 時間 感じ 映画 キャスト みなさん 演技 上手. the passenger 聞き ハワイ 海 眺め たく."}, {"rating": 3.8, "content": "スクリーン 入る 際 鑑賞 後 開封 ください 書か 封筒 渡さ. すげ ぇ ムズムズ させる … 映画 見 後 中 見る すごく 切なく 感じる LDH ファン 得 プレミアム 今 入場 特典 中 一番 良い 思っ. 映画 7割 吉田羊 演じる 母親 苦しん 姿 描か. 長く. 美しい ハワイ 景色 中 苦しむ. 息子 殺し 地. 美し まさに 苦しめる 見える. 大樹 向かっ 怒り ぶつける シーン かなり 見 辛い …。. ハワイ 舞台 映画 こんなに 辛い 映画 無い 思う. ただ それだけ 映画. 中 ハワイ 憧れ 来 学生 サーファー 青年 癒さ 様 とても 良い ブルーシート スケボー サーフィン 見立て 遊ぶ シーン 凄く いい. 本当に 他 吉田羊 苦しみ シーン 本当に 辛い … ういい よ … 思っ しまう. 息子 奪っ ハナレイベイ 地 恨ま ほしい 地 戻っ ハナレイベイ 彼自身 よ 地元 警官 訴え かける. 2回 くらい 訴え かける 正直 ウザ. あと 村上虹郎 一緒 青年 人 とてつもなく 演技 下手 プロ サーファー 人らしい しょうが … だし 栗原類 父親役 ちょっと 合わ …。. テーマ 性 とか 撮り方 構成 とても うまい. 要 所要 所 しつこい 話題性 呼ぶ だけ つけ 要素 残念 …. 華金 観 いっ けど もっと 疲れ 行く べき 映画."}, {"rating": 3.1, "content": "吉田羊 凄 再 認識 作品 でし. 吉田羊 一人 芝居 シーン 結構 けど. 台詞 無し 圧巻 芝居 でし. 村上虹郎 良かっ. 声 ズル よ ね 笑顔 眩しかっ. 全体的 重要 シーン 劇伴 なくなる 好き でし. 沈黙 \"\" 静寂 すら 音楽 一部 しまう 半野 ヤバイ. 虹色デイズ 佐野 玲於 出番 思っ 少なかっ. そこそこ 好き 作品 でし. 村上春樹 小説 読ん みよ."}, {"rating": 3.8, "content": "一瞬 だけ 映っ ねえ. これから 観る 人 どうか 見逃さ. よそ見 厳禁. 村上春樹 氏 小説 いくつか 読ん けど 本作 読ん. ハルキスト わけ じゃ けど 並べる 文章 表現 魅力 虜 人 たくさん 存在 なんとなく わかる. . 吉田羊 って 英語 発音 上手 ね こないだ 愛しのアイリーン 観 時 伊勢谷友介 英語力 感嘆 けど 一つ 役者 立派 武器 そのまま 演技力 つながる 重要 要素 ね."}, {"rating": 4.2, "content": "原作 読ん からみ まし. 自然 すごく 綺麗. 息子 亡くし 受け入れ いく のに 10年. 息子 事 本当に 大切. 信じ たく 受け入れ たく. そんな 時 息子 同じ くらい. 男の子 会っ 心 動かさ いく. 感じ すごく 切なかっ. 重ね合わ しまう って. すごく 悲しく 辛く 切ない. 人 感じる 違う 思う. とにかく. 吉田羊 演技 引き込ま."}, {"rating": 3.8, "content": "映画 ハナレイ・ベイ 試写. 吉田羊 凄 改めて 感じ しまっ 作品. 映像 音楽 壮大 ハワイ 空気 感じ まし （ 音楽プロデューサー 北原 ） 前作 感じ けど 松永 監督 作品 自分 気付か 感情 ぶわ わ わ わーっと 溢れ 出 くる. 村上虹郎 佐藤 魁 演じる サーファー やり取り テンポ 愛 おしかっ."}, {"rating": 3.5, "content": "10年間 抱え 続ける どう しよう 喪失感 唯一 息子 突然 失っ 心 ハナレイベイ 探し 救い 求め 苦しい 人間 憎しみ 怒り 大きく 美しい カウアイ 自然 包ま 癒さ いく 20年前 全く 変わら サチ 見た目 現代 昔 状況 差 多少 違和感 原作 未読."}, {"rating": 4.0, "content": "たまたま 時間 合う 見 映画. なので 事前 情報 一切. 村上春樹 原作 事 すら 知ら. 疑問 映画 完成度 高い. もし 小説 書く ずいぶん 薄い 内容 じゃ だろ. 思い 調べ み たら なるほど 原作 超短編. 90分 超える 尺 伸ばし. まったく 水増し 濃厚 作品 でし. 吉田羊 演技 本当に 素晴らしかっ. 息子 役 若者 ２ 人 役者さん. モブキャラ しまう くらい 圧巻. 吉田羊 為 映画 思う. なので. 息子 に関して 顔 みせ まま 演出. 別に よかっ 思える. どうやら 息子 役 有名 人 みたい. 冒頭 死ん しまっ 息子 没後 処理 場面. 淡々 本当に 淡々 事務的 進ん いく. 単に 人 ひとり 死ん 物語 安易 冒頭. 時間 かける 事 現実 事. 説得力 深め いく. 時間 こそ 自分自身 主人公 気持ち. 前提 視点 映画 見る 出来. 調べる 監督 ドキュメンタリー映画 出身 事. 時間 流れ ちょっとした 動き 美しく 描か. あと ネタバレ けど. 片足 サーファー に関して 謎 まま けど. カット 要ら じゃ なー 思う."}, {"rating": 4.2, "content": "楽しみ ハナレイベイ 圧巻 吉田羊 とにかく 素晴らしい 虹郎 さすが レオ 良かっ あんな 感じ 映画 想像 てへん かっ けど いい 意味 ね ハワイ 美し 素敵 撮っ てる 監督 よかっ なあ ああ タイプ 邦画 好き なあ."}, {"rating": 4.3, "content": "普段 やっ くれ. 洗濯 ぐらい ちゃんと やっ よ. 19才 息子 母親 偉 ぶる シーン. あと 息子 ハワイ 海 事故死 しまう. シーン 印象的. 原作 村上春樹. 必ず 映画館 観よ 決め 作品. ハナレイ・ベイ. 果たして 世界 映像 化 だろ. 原作 わずか 42 ページ 短編小説. 1時間 かから 読め しまう のに. どう やっ 2時間 近く 映画 だろ. 色々 疑問 けれど. すべて 吹き飛ん しまっ 圧巻. 東京 無機質 住まい 反比例. 生々しい 疼く 怒り 不満 感情. 解放 感 満ち ハワイ 海岸. 波 潮風 砂 感触 そよぐ 草花 空 飛ぶ 鳥. 人間 歴史 樹木 香り 届い くる. わたし ひたすら 母親 役. 吉田羊 感情 移入 っぱなし. 息子 愛し けれど. どこか 好き じゃなくて. 距離感 息子 苛立ち 感じ. だから どう 答え. 時 ゆったり ゆったり 過ぎ いく. 村上虹郎 出演. 知ら 3倍 くらい 得 気分. 監督 他 作品 見 たく. 春樹 映画 み だろ. どう 思っ …. ※ 映画館 封筒 渡さ. 鑑賞 後 開封 ください. ちょっと ステキ じゃ ？. 入っ でしょ …。. 映画館 訪れ 人 だけ 楽しみ."}, {"rating": 3.5, "content": "村上春樹 原作 実写化 印象 正直 あまり よろしく. それなのに 期待 ついつい 足 運ぶ 自分. 今作 東京奇譚集 短編集 おさめ 短編 ひとつ 映画 なか 出 くる 台詞 （ 書か おく ） 主人公 女性 主人公 女性 若い 男性 ふたり ハワイ 出会っ お酒 飲む 様子 強く 印象 残っ 話 そう そうに 話 矛盾 読ん 時 印象 そんな 感じ. 主人公 サチ 演じる 吉田羊 好き 女優 けれど ちょっと 強 すぎる 思っ けれど こういう 解釈 思っ. もっと 自分 心 不感症 しまっ 女性 想像 けれど 吉田羊 演じる サチ やりきれない 怒り 胸 抱え 女性 印象 解釈 見 場合 吉田羊 とても 良かっ 恐らく 彼女自身 持つ 秘め 強 みたい いい 方 働い 思う. ハナレイ・ベイ 舞台 美し. 話 自然 存在 脅威 ある意味 キーワード 表現 ハナレイ・ベイ 描く 必要 だろ. 映画 見 終わっ 時 そう けれど かも しれ たら いい のに そんな 風 思っ."}, {"rating": 3.2, "content": "静寂 悔しい 美しい ハナレイ 印象的. 主人公 感情 移入 第三者 視点 10年 分 サチ 見守り 続ける. 観客 涙 道連れ 好感 持て. 泣ける 映画 だけ 良い 映画 思う."}, {"rating": 4.1, "content": "ハワイ 住み たく. 虹郎 ガイ コンビ 楽し そう 羨ましい ハワイ 海 サーフィン いい よ ね. 本編 ほぼ 全て シーン 吉田羊 出て セリフ 多かっ だろ 思い 見. 佐野玲於 ちょい 役だっ けど 親 世代 見 たら きっと 自分 子供 照らし 合わせる かも. お客さん 50 60歳 くらい 女性 多かっ. 本題 入る 時 スイッチ 見つける 好き."}, {"rating": 2.5, "content": "うーん、この 内容 1時間半 以上 尺 きつい ちゃう ？ 話 進み 具合 ノロ 過ぎ 正直 眠い 進ん 思 たら 吉田羊 一人 芝居 尺 稼ぎ 連続 吉田 芝居 上手い 分かる けど 映画 殆ど 吉田 一人 芝居 印象 しか 残ら 話 かも 分からん てる 感じ. それと 吉田 おかん 見え へん って やろ 親子 って 感じ ー かっ わ. 村上 作品 文章 文体 えー ねん 大体 映画化 どれ パッと ー へん わ."}, {"rating": 2.2, "content": "予告 思っ 感じ 違う 映画 でし. どうして toho 公開 疑問 薄々 気づき まし. ずっと 静 かー テンポ. 音響 とか もっと 方 楽しめ 気. それでも 終盤 良かっ."}, {"rating": 4.0, "content": "舞台挨拶. ハワイ 海 とか 景色 すごく 綺麗. 大きな 出来事 起こる わけ セリフ それほど 多く 割と 淡々 けど 心 残る 映画. サチ なんで ああ 人 結婚 よく 分から 息子 夫 だらし 死ん 後 物 取っ おい ハワイ 行く お金 出して あげ なんだかんだ 家族 愛し なのか 思っ 高橋 さよなら シーン 息子 さい 思い出し 思っ. 最終的 サチ 死 乗り越え って. 親子 日常 的 シーン リアル 思っ. 最後 シーン 全て 持っ いか. 入場者 特典 映画 途中 もしか 思っ 面白い 試み 思う ファン 的 嬉しい."}, {"rating": 2.5, "content": "とっても 静か 映画. ハワイ 海 好き 事. 心地 いい 映画 けど. 内容 的 物足りなかっ. 吉田羊 虹 存在感. とにかく 凄かっ."}, {"rating": 4.4, "content": "映画 ハナレイ・ベイ. ストーリー 波 けれど （ 波 胸 ～ オーバーヘッド くらい まし 笑 ） 登場人物 心情 感じ 観る 事 出来る こういう 作品 大好き. ハナレイ・ベイ サーフィン 中 亡くなっ 息子 影 足跡 たどり 向き合お 母親 物語. 息子 死 受け入れ とか 息子 命 奪っ 島 やりきれない 思い とか 息子 最後 過ごし 場所 どんな 所 そもそも 息子 向き合え 自分 とか あまり 触れ 自分自身 過去 とか. 息子 回想シーン 織り 混ぜ 母親 サチ 思う 吉田羊 素晴らしい 演技 引き込ま 考え 美しい 景色 現地 空気感 触れ 観る 事 出来 まし. 意外 監督 こだわり 故に 吉田羊 厳しい 注文 多かっ 事 それほど サチ 心情 繊細 描く 事 重き 置か だろ 一 回 観 だけ 推し量れ 作品 思う. 英語 話す 姿 ピアノ 弾く 姿 本 読む 姿 一つ一つ 行動 かっこよく 美しい. 羊 芝居 いつ み ワクワク 素晴らしい 女優. 佐野 君 ライヴ パフォーマンス 観 監督 直感 決め そう 虹色デイズ 飯塚 監督 そう 気. ドラマ 隠蔽捜査 息子 役 良かっ けど 今回 息子 役 素晴らしかっ. 村上虹郎 君 サチ 息子 重ね しまう 重要 役 素晴らしく 演じ. 佐藤 魁 君 とても 有名 プロ サーファー 波上 リアリティー 追求 キャスティング そうだ 演技 素晴らしく 素人 笑 良かっ. あと 現地 人 役 外国人 方 演技 素晴らしく 良かっ 人 包み込む 温かさ 現地 リアル 醸し出す. 登場人物 心情 他 サチ ２ 年間 渡米 いた事 夫 事 戦争 事 深く 描か いない 掘り下げ 背景 沢山. そういう 心情 背景 観 考え 寄り添える 作品 とても 好き. 追記 本編 観賞 後 開け 下さい 封筒 中身 意味 ？ ？ 考えよ 笑."}, {"rating": 3.8, "content": "最近 邦画 中 かなり 好み とにかく 静か ハワイ 映像 美しい 風景 映画 終わっ おら 魂 救済 再生 愛 物語 ちゃんと 描か てる 吉田羊 村上虹郎 良かっ 全部 見 てる わけ じゃ けど LDH 制作 映画 良作 多い 印象 村上春樹 原作 読ん み たい."}, {"rating": 3.4, "content": "ハナレイ 湾 景色 ただ ひたすらに 美しい. ぬるぬる 時間 過ぎ いく ちょっと 眠気 誘う かも. サチ 女性 何で あんな 人 結婚 ..？ って ところが どうも 腑 落ち イマイチ 感情 移入 きれ かも. 息子 想う 気持ち 痛い 伝わっ まし. 吉田羊 静か 演技 素晴らしかっ. 村上虹郎 佐藤 魁 若い 2人 良かっ. ばさー 無邪気 2人 何だか 救わ まし. サチ 寄り添う ご 夫婦. ラスト サチ 島 美し とても 素敵 でし."}, {"rating": 3.5, "content": "虹郎 魁 出 てる シーン 心 拠り所. 吉田羊 良い 意味 息 芝居 終始 観 息 つまる. 人 思い なぜ 行動. 最低限 情報 だけ 与え 自分 想像 補う しか 自分 感じ 言わ 気 映画. … わたし わから. 寝不足 ちゃんと 考え かも しれ."}, {"rating": 3.2, "content": "とても 静か 作品. 景色 音 楽しん いただけれ 思い. ストーリー 単純 息子 思う 母親 気持ち 描か. 配役 吉田羊. 味 演技 上手い わ (^-^)."}, {"rating": 4.0, "content": "文学的 映画 的 良い 作品 でし. 牙 剥い 自然 息子 奪わ 主人公 心情 大自然 映像 ゆっくり 映し ださ まし. 自然災害 多い 日本 住む 人々 心 響き そう セリフ テーマ 深み."}, {"rating": 3.8, "content": "景色 美しく 胸 染み入っ. 二度と 会え わかっ のに 歩き 続ける 主人公 気持ち いたい わかっ. 静寂 味わう 映画 のに 話し 人 多く 台無し."}, {"rating": 4.5, "content": "今年 邦画 大作 中 屈指 出来栄え でし. とにかく 映像 見せる 心意気 自分 好み 映画 まし. ぜひ 劇場 み いただき たい 1 作. https :// www clu b-t yphoon .com archives 2018 10 19 hanaleibay html."}, {"rating": 3.7, "content": "吉田羊 演技 良かっ 全体的 まとまっ 素晴らしい 作品 だろ 思っ."}, {"rating": 3.5, "content": "--. ハワイ カウアイ 島 ハナレイベイ 一人息子 亡くし サチ サチ 毎年 亡くなっ 時期 ハナレイベイ 訪れる. --. 原作 未読. ひたすらに 1人 女性 心情 描く. 基本 強く 見 しまう 自立 女性 とても 冷静 立ち回り どこか 淡々 見え しまう かも しれ. 息子 死ん 時 加害者 いれ 恨め る. 相手 自然 たら … やり場 感情 宙ぶらりん しまう. 宙ぶらりん 気持ち まま サチ 10年 通い 頑 息子 手形 受け入れ. そんな 息子 死 いや 息子 そのもの 向き合う 感情 爆発 時 私たち 涙 誘う. ハナレイベイ はじめ カウアイ 景色 本当に 綺麗 ラスト 夕暮れ シーン 格別 綺麗. サチ 変化 もたらす 役回り 村上虹郎 出 くる 非常 良い バランス 演じ 流石 とても ニク 役どころ. 全編 通し 改めて 吉田羊 キレイ 再 認識 映画. イギーポップ テーマソング 良い."}, {"rating": 3.0, "content": "松永 監督 解釈 腑 落ちる そう もう 一越 欲しかっ 気 いい 様 気. 人 じゃ なけれ 成功 たろ うって くらい 羊 すばらしかっ."}, {"rating": 3.6, "content": "セリフ 少ない 映画. 映像 音 だけ 主人公 心情 表現. 一つ一つ 動作 何気なく てる けど. 観 終わっ 後 色々 感じ させる とこ すごい. タカシ 死 執着 無. サチ とても 苦しめ. あなた 欲しい 無い. あなた 言い たい 無い. とても 残酷 幽霊 お話. I hated him. But I loved him. 印象 めちゃくちゃ 残っ. 嫌い けど 愛し. 愛し こそ. 受け入れ だろ. 気づい. もう 遅かっ. 思っ ちゃんと 伝え. 最後. 玲於 やっぱり かっこいい. 出演 時間 おもっ 短い けど 笑."}, {"rating": 3.4, "content": "うーん 難しかっ 嫌い じゃ. 吉田羊 あっぱれ. あと 最後 見 ください 封筒 演出 すごく 良かっ 思う. 本 読み たい."}, {"rating": 3.6, "content": "セリフ 少ない 映画 良さ 感じ. ハワイ 景色 波 音. 全て 引き込ま 作品."}, {"rating": 4.0, "content": "ところどころ ネタバレ 含ま. 映画 観 人 捉え 方 様々 解釈 映画 思っ. 台詞 成り立つ 映画 アクション 成り立つ 映画 脚本 成り立つ 映画 音楽 成り立つ 映画 様々 映画 感情 成り立つ 思っ. ただ 歩い だけ のに 心 中 グチャグチャ. 個人的 解釈 ネタバレ. 息子 嫌い でし 愛し まし 台詞 嫌い けど 愛情 持っ 育て とれる 生前 心 中 息子 嫌い しか 思っ けど 失っ 心 もっと 奥 本能 息子 求め 方 思っ 人間 本能 剥き出し だから 息子 刻め 時間 現地 出会っ 日本人 サーファー 過ごし 思う. 動く はず 大木 押す シーン 所詮 人間 自然 生かさ てる 自然 逆らえ 無力 残酷 描か 思っ. 最後 微笑む シーン 視線 先 片 脚 日本人 サーファー 見え 思う 普通 思う 個人的 見え おら 自然 だけ 思っ 自分 受け入れ カウアイ 島 受け入れ 自分 受け入れ 思っ まさに 瞬間 思っ. ただ 考え ボーッと 見 てる 気付い たら 終わっ てる 思う 映画 好き こそ 評価 思う."}, {"rating": 3.4, "content": "夫 息子 クズ すぎる. 凛と 聡明 そう サチ なぜ あんな クズ 好き 謎 家庭 環境 息子 母親 大切 くれ そう のに クズ っぷり 何故 説明 不可解 多 すぎる. ほんとに 人 人生 みたい 映画 けど 吉田羊 ずっと すごく 美しく 表情 ひとつ 立ち かた 歩き 方 後ろ姿 だけ 全て 惹き 付け まし. ハナレイベイ 綺麗. ポストカード そう シーン たくさん. 忘れっぽい だめ じゃ 忘れる だめ. 鑑賞 翌日 追記. エンドロール 原作 東京奇譚集 知る. どうやら 短編集. なんと タイトル 本作 メインテーマ 若干 ズレ 感じ 確かめる 読ん み たく まし."}, {"rating": 4.0, "content": "原作 要所 薄め つつ 痞 サチ 感情 家族 関係 フラッシュバック 炙り 出す 映像 表現 活き ただ 視点 変え 一寸 流れ 止め 様 思え 箇所 吉田羊 見事 嵌っ 村上虹郎 良い 味."}, {"rating": 3.0, "content": "ずんずん 歩く 羊 細く 繊細 のに たくましく よかっ ハナレイベイ 大地 近い ビーチサンダル 日常 取り戻し たら かかと 高い 靴. お客さん 半分 くらい たぶん EXILE ファン 女の子 EXILE ファン って すごい."}, {"rating": 3.6, "content": "身内 亡くし 経験 自分 共感 じゃ 思い 観 のに 20年 以上 前 親戚 亡くなっ 気持ち 思い出し 驚い."}, {"rating": 3.8, "content": "吉田羊 演技 とっても 素晴らしかっ 👏🏻 ハワイ すごく 綺麗. ハワイ 人たち 人 接し 方 日本 映画 感じ させ 良さ まし."}, {"rating": 3.5, "content": "I hated him. But I loved him. サチ 木 憎しみ ぶつける シーン 美し 感じ まし."}, {"rating": 3.8, "content": "原作 未読. 嫌い けど 愛してる. はじめて 吉田羊 美しい 感じ 発掘 良品. おばさん 呼ば 若い 同年代 妙 可愛らしい とこ ありゃ 若い 輩 イチコロ 笑. 作品 Ks Cinema 上映 たら もっと 嵌り そう 内容 メジャー 若手 共演者 陣 そう ？. Iggy Pop メインアンセム ツボ."}, {"rating": 4.0, "content": "ハシゴ 鑑賞 時間 合っ たまたま 観 まさかの とんでも 良作 …. 観 村上春樹 作品 小説 映像 どうも 肌 合わ 苦手 部類 そんな 世界 入っ いけ まし. 情報量 多い イメージ 村上 作品 言葉 表す 時に 執拗 映像 だけ 写し 追いかける 事 世界観 表現 なぁ とても 映画 的 良かっ. あなた 会い たい. 全て 以外. タカシ お葬式 帰っ サチ 電気 つけ 暗い リビング 佇む ほんの 僅か シーン ものすごく 印象 残っ."}, {"rating": 3.7, "content": "@ 109シネマズ 川崎 18 10.19. 18 劇場 鑑賞 35本 目."}, {"rating": 2.8, "content": "公開初日 平日 午後 回. 観客 女子高生 ～ 女性 20 名. 疲れ. 何度 睡魔 襲わ. 子 持つ 親. 感情移入 出来. 心 揺さぶら. 自分 経験 不足. ダメ. メイン 鑑賞 者 女子高生 達. どう 感じ だろ ？. 吉田羊 素晴らしい. あえて 言うまでもない. どうしても 鼻 気 しまう. ストーリー 主演 女優 だけ. 興業 的 厳し そう. 客 入れる 為 人気 若手俳優 起用. ストーリー 観客 望む. ミスマッチ しまっ 典型 ？. 入場 特典 鑑賞 後 開ける. ちゃ 感じ."}, {"rating": 3.5, "content": "嫌い けど 愛してる. 静か 母親 心情 感じる 映画. 亡くなっ 息子 想い 10年 通い 続ける ハナレイ 湾. ゆっくり 時間 かけて サチ 歩ん 人生 ショウカ いく 女優 吉田羊 全身全霊 演技 予定調和 感じ させ セリフ 少なく グラグラ 揺れ動く 心 言わ 事 痛い 伝わる. 一瞬 会え たら 嬉しい よ …. 島 出会う boys 虹郎 魁 テラハ 魁 まんま プーさん 口調 w 良かっ w キラキラ 海 空 最高 ロケーション. 1番 泣け 映画 本編 鑑賞 後 開け ください シークレット プレゼント 開け 瞬間 でし 😭. ザ・パッセンジャー ♫."}, {"rating": 3.0, "content": "内容 感情 個人 的 内面 かなり 入り込ん いき. 台詞 最小限 省略 多く 情報 過多 村上春樹 小説 ちょっと 違っ 印象."}, {"rating": 2.8, "content": "6割 方 吉田羊 1人 芝居 けど 流石 魅せる すごい. 村上虹郎 やっぱ イケメン だけど 声 歳 とっ 変わら 否 心配. 村上虹郎 友達 役 誰だ ？ 初めて 観 けど 自然体 演技 そのまま 感じ 上手い 下手 自然 なぁ 今回 MVP. 栗原類 死体 栗原類 っぽい 思っ けど 年齢 吉田羊 合わ そっくりさん 思っ たら やっぱり 栗原類 笑っ しまっ ダンス 下手 ラリ っ てる って 咎め なし. 息子 げ クズ よ ね 女の子 ヤリ 捨て ハワイ 行く 金 サーフィン セット 母親 買わ 挙げ句の果て サメ 喰わ 死ぬ 救い そう 思う 興醒め しまっ なぁ. LDH 系 鍛え すぎ 話 入っ こ よ 2人 シーン 鍛え すぎ 如何. 片 脚 サーファー 登場シーン ホラー. ハワイ 自然 素晴らしかっ. 吉田羊 涙 息子 あまちゃん ギャップ 興醒め 良作."}, {"rating": 3.7, "content": "平成30年 2018年 10月19日 金. 於 : １ ０ ９ シネマズ 広島. 評価 ：④. ＊ 映像 とても 美しい ✨ ､ 心 襞 センシティブ 微妙 感じ 吉田羊 とても 美しく 好演 ､ いい ね 👍."}, {"rating": 3.8, "content": "乗り越え たい けど 乗り越え 映画 でし. 吉田羊 スキル 半端ない 堪能 英語 華麗 ピアノ 演奏 演技 今作 セリフ 割り 少なく 表情 だけ 今 どんな 気持ち 語る 多かっ どれ 繊細 時 気持ち 演じ まし すごかっ なー."}, {"rating": 3.3, "content": "息子 描写 息子 そっくり 年頃 男の子 あるある なのか ？ 村上春樹 書い ？ 少し 安心. 反抗 的 のに お金 もらう だけ 殊勝 態度."}, {"rating": 3.3, "content": "羊 演技 かかっ 映画 息子 姿 見 砂浜 歩き回る だけ 後半 辛かっ. 淡々 村上 作品 主人公 雰囲気 よく 出 英語 セリフ 印象 変わら 凄い. 水中 含め 海 画 とても きれい. 息子 棒読み ひど すぎ."}, {"rating": 3.0, "content": "吉田羊 演技 好き 観 行っ. 台詞 少ない 想い 渦 グルグル 回る 作品. 村上春樹 作品 苦手 監督 撮り方 合わ. 台詞 少ない 空間 多い 作品 （ 例えば ヤコブへの手紙 ） 好き のに あまり 心 動か. 羊 素晴らしい 演者 って お話 終わっ しまっ. 虹郎 君 羊 同様 好き 役者 羊 含め 監督 もっともっと 良さ 引き出せ よ 思っ しまっ. そんな わけ 作者 苦手 監督 相性 合わ 結論 出し まし. スコア 数字 全て 羊 演技力. あー 作品 撮り 終え 羊 役者 辞め 良かっ."}, {"rating": 4.8, "content": "‪ 良 すぎ 言え ‬. ‪ 余韻 大事 たい 映画. ‬. ‪ 受け入れる 受け入れ ‬. ‪ 時間 かかる ‬. ‪ 嫌い 愛し. ‬. ‪ 静 動 感じ させる 音 工夫 良かっ. カメラワーク 好き. ‬. ‪ 吉田羊 演じる 主人公 生きる 姿 ‬. ‪ 言葉 なんて 伝わっ. 悔しい 会い たい ‬ 悔しい 会い たい. 向き合っ てる 向き合っ 隠し 気持ち 青年 出会っ 動き出し. 汗だく 砂 まみれ 海辺 探し まわる サチ. 吉田羊 表情 全部 よかっ. 村上虹郎 役 よかっ なぁ. ハナレイ 手形 エピソード 関わる ひと やりとり グッと. ‪ いっぱい 泣い のに ‬. ‪ パンフレット 読ん 泣い ‬. ‪."}, {"rating": 3.8, "content": "ハナレイ 行き たく 映画. すっごい 穏やか ゆったり 景観 最高 とてつもなく 憧れる. 小説 ほう どう はしら けど 映像化 ドンピシャ 思っ. 静か ゆったり 島 絵 くる 人間 感情 凪 みたい 見せ くる けど 割と 物語 中 悲し げ 事 多く 散らばっ 起爆剤 てる 男の子 二 人組 上手 緩急 つけ た気. 吉田羊 目 素敵 なー って 村上 虹郎 ？ 初めて 見 けど キュート 憎め 子 って 感じ すごく 良かっ. あと 栗原類 ラリ っ てる やつ 素 よ ね ？ ？ って 思い まし. ハワイ って 天国 みたい 見える よ ね そんな 国 人間 死ぬ 費用 かかる やっぱり."}, {"rating": 3.0, "content": "無音 シーン 携帯 バイブ 鳴っ 台無し 残念. 映画館 観る 意味 … 🤔. 息子 死 向き合い たい 向き合お てる けれど 向き合え こ 十 年間. 向き合っ てる フリ けれど そう やってこ なけれ いけ かも. 十 年 経っ 向き合え だろ 思う これから 向き合お いか なけれ. 最後 シーン ワンピース 良かっ なぁ. あと 大木 立ち向かう 抗え 向かう 感じ よかっ."}, {"rating": 3.6, "content": "まず 内容 に関して. 予告 見 時 死ん はず 息子 実は 生き 最後 再会 … 感じ 予想 けれど 最初 5分 Dead body 映り 早くも 予想 崩れる. ずっと 受け入れ 息子 死. 最後 手形 手 息子 会い たい 気持ち 溢れ 出 瞬間 死 受け入れ 進ん つもり サチ 時間 10年間 止まっ 分かる. タカシ サチ ずっと 近く いたん 思う 前 進める 時. 作品. これは普通 映画 半分 以下 台詞 サチ 周り 人間 表情 仕草 進ん 行く 映像 人 豊か 自然 目 手 足 多く 映さ 無音 映像 かなり 含ま. ホーム ビデオ 撮っ 粗い 映像. 良い 味 出し ジンワリ 心 訴え かけ くる なぁ 思っ. 言葉 少ない こそ 観 人 解釈. 希望 物語 宣伝 解釈 ほしい かも しれ けれど 大切な人 死 克服 メイン 口 出し 語る 重み 解釈. 劇中 おばさん 何者 ？ 聞か サチ 自分 人生 端的 説明 シーン 言葉 たら 数 十 秒 のに 中 40年 50年 重み 伝え. 例えば すごく 面白い 話し 聞か そんなに 面白く 話せ 同じ 感じ. 言葉 紡ぐ とても 難しい けれど 以上 言葉 伝え 細部 読み取る 方 難しい なぁ 痛感."}, {"rating": 3.5, "content": "好み かなり 分かれる 展開 遅い ＋ 繰り返し 変化 まるで ね なんせ 映画 9割 海辺 読書 ウォーキング. けど シーン 案外 吉田羊 心理 出 てる 思う ね どう なくっ ただ ひたすらに 堂々巡り 続ける 最後 最後 海 入る シーン よく 裏付け てる 求めれ 求める 理想 遠ざかっ 行く そんな 現実 辛い よく 表せ てる 思う. なんと 言え 八方塞がり アンビバレント 気持ち 汲める どう 好み 左右 1つ ポイント なー."}, {"rating": 4.0, "content": "ラストシーン アングル 変わる エンドロール 流れる ドキドキ けど 羊 表情 結末 読み取る 感じ 良かっ. 無理やり 感動 シーン 持っ いく 映画 って 多い けど そうじゃない 感じ 好き."}, {"rating": 3.5, "content": "まず 明らか ジェネレーションズ コ 目当て 若い 女子 映画館 シート あぐら かい 上映 中 コソコソ 話し 安易 アイドル 使う 思っ. 入り口 もらっ 封筒 中身 もう アイドル プロマイド 的 写真 しか 見え 集客 あげる ジェネレーションズ 目当て 女子 釣る 手段 しか 思え しまっ. 内容 またもや 母 息子 話. なかなか 共感 難しい 映画. サチ もともと ダメンズ 引き寄せる 系 こじらせ てる よ なぁ 生前 息子 良い 関係 いえ のに 10年 通う なんて. ラストシーン 吉田羊 笑顔 良かっ. 虹郎 初めて ちゃんと 見 けど UA 本当 そっくり 笑顔 かわいかっ ー."}, {"rating": 3.5, "content": "虹郎 目当て. 飄々 感じ ほんとに ハマっ 良かっ. 最後 再会 サチ やり取り とても 好き. 吉田羊 芝居 ちゃんと 見 けど 強い けど 切ない サチ セリフ 少ない 表現 すごい. 息子 嫌い けど 愛してた って いい 台詞. 映像 綺麗 雰囲気 好き 満足."}, {"rating": 3.7, "content": "特典 中身 もしかして 思っ けど 違っ 良かっ 思っ."}, {"rating": 4.5, "content": "ブルーシート サーフィン. サチ 食べ物 近く のに 口 一切 見せ. 村上春樹 吉田羊 相性 良さ よ. 10代 男性 室内 足音 うるさい. ポスター きらい 路線 あと ただただ 悲しい."}, {"rating": 3.0, "content": "うーーーー. ハワイ のに 期待 過ぎ 部分 かも しれ ませ. 正直 ハワイ 意味 ？. とか …. 一番 あなた 会い たい って 言葉 取ってつけたよう 残念. 栗原類 ドラック いら. 栗原類 じゃ. 感じ まし. 最後 海 振り返っ. きっと 息子 会え だろ 終わり. ハワイ 違和感 消え まし. 終わり 方 好き でし. 感情 大きく 揺さぶる 揺さぶり たく ？ 毎年 ハワイ 通い. 同い年 くらい 少年たち 出会い 起こる 出来事 感情 芽生え. 息子 想い 向い いく. 父親 息子 愛し 認め たく 思い まし. 認め たら 辛い. 重み 消え 後 ラスト 良かっ 息子 会え."}, {"rating": 4.0, "content": "見 終わっ 劇場 出 あと スッと 立て てる 事 気がつい スッキリ. 会い たい って 思い だけ 人 って 生き 生かさ いつか 会う 会う 〇〇 とか じゃなくて 会 いたいっ 目的 一番 来 いい. あと ロケーション 良さ はほん っと うに 最高 自然 だからこそ 主人公 抱え てる 対照的 いや 以上 もっと 壮大 居る はず 息子 納得 しまっ 惹か いっ 思う. 吉田羊 内的 湧き 上がる 表 フツ フツ 溢れ っ しまう 様 圧巻 見 よかっ. 村上虹郎 なんとも 言え 感じ よく 出せる なあ 笑顔. 時折 訪れる 無音 ドキドキ 操ら 感 よかっ よかっ. あと 封筒 お客さん 開ける 場所 選ん 思う 大事 見 い人 すぐ 見 い人 わたし 場所 選ん 物語 続い く 体感 しまっ 面白かっ なあ. それにしても ガイ 出 衝撃 すごかっ よ びっくり わ 笑笑."}, {"rating": 3.0, "content": "雨 日 会え 晴れ 日 君 思う 思い だし 日常 側 当たり前 人 ある日 突然 ？ ？ いない ？. 母親 泣け 泣け たら 楽 のに こんなに 愛し のに 大事 育てあげ のに. 実際 息子 関係 うまく いっ お互い 傷つけ あう. お金 時 だけ 調子 いい 許し しまう 自分 腹 立つ 親 いい ？. 偶然 知り合っ 若者 軽く 冗談 言いあっ タメ口 きい 説教 のに. しっかり 思っ 若者 バー 絡ま 英語 わから ふり まるく おさめる. くせ 悪口 言わ 喧嘩 傷つけ 言わ. そんな 若者 知り合う 自分 息子 だぶら かも. 母親 みせ 母親 見せ 一面. 人 思いやる 優しい 子供 違い. 勝手 死ん さえ 腹 立っ 片付け 荷物 中 取りだし カセット のり いい 音楽 聞 流れ くる 🎧 🎶 明るい 楽し そう 笑っ てる 息子 姿 見える こんな 音楽 聞い たん ね 涙 溢れる. 受け止め かれ 死 受け入れ 時 今 見 見え ？. 多分 楽し そう 笑っ てる. 嫌い けど 愛してた. なかなか 言え 言葉 多分 親子 って 好き 嫌い 浅い 感情 じゃ わりきれ なにか だろ. 愛 呼ぶ ？."}, {"rating": 3.4, "content": "何故 息子 嫌い. あたり 背景 割愛 母親 複雑 心境 入れ 込め. けど ロケーション キャスト よかっ."}, {"rating": 3.7, "content": "吉田羊 しか 出来 女性. 強い けど とても 繊細. 観 とても 辛かっ. 息子 夫 フラッシュバック シーン. キツイ 涙 流さ いや 流れ. 人 死 って 血 繋がっ てる 死 って 時間 解決 なんて 受け入れ こそ 始まる. 心 ズシン 響く 女優 吉田羊 姿 しっかり 焼き付け 映画."}, {"rating": 4.2, "content": "場面 展開 多く 内容 理解 一苦労 まし. ただ 実際 観 み 良い 映画 感じ 事 変わり ませ. 吉田羊 英語 すごく 上手 でし. まさか 英語 勉強 映画 思い ませ でし."}, {"rating": 4.0, "content": "よかっ. 2時間 中 イマジナリータカシ 産み 失い 涙し 頭 痛い. 一応 原作 10代 頃 読ん でる けど あらすじ 以外 さっぱり 忘れ. シーン めっちゃ 泣い サンドイッチ 虹郎 渡し 気 つけ ね っていう タカシ 洗濯 物 難癖 つける 笑 思いがけない ふい 現れる いろんな 思い出 少し ずつ 泣ける もうい 実感 だんだん 形 ともなう. 日本 モノトーン 統一 おしゃれ 無機質 部屋 咲く 赤い サーフボード オレンジ ニット帽 青い 海 ポスター 雑然 部屋 タカシ 確か サチ 生活 彩り. 言及 けど 嫌い ヤク 中 父親 カセット プレイヤー ハナレイ 近く のに とか きっと タカシ 父親 面影 重ね だろ とか 出産 就き たかっ 仕事 就け とか そういう 思い かも しれ 同じ くらい タカシ 生活 楽しかっ とか だろ サーフボード 自慢 くる かわいかっ サーフボード 最後 一緒 ね そう いえ 思っ. 村上春樹 作品 彷徨 っ てる 主人公 多い 気 けど サチ 時間 虹郎 会う 止まっ 彷徨 10年後 始まっ. あなた 人 話さ. ずっと 手形 持っ くれ 保安官 (？) 10年 経 亡くなっ しまい 妻 引き継い 持っ くれ ずっと 泊まっ ハナレイ ホテル 人 10年 間 友人 失っ. 手元 写真 得 思い出 向き合う 周囲 人 知る."}, {"rating": 3.5, "content": "あと 2 ヶ月 少し 今年 終わる 村上春樹 東京奇譚集 手 取っ 高校時代 想像 裏腹 サーフィン 夢中 自分 諸々 タイミング なんとなく 映画 観 なきゃ 気. 原作小説 読ん 当時 群青色 透明 ガラス ビー玉 砕け 散る 美しい 絵 ずっと 頭 中 高校生 まだ 知ら. 特段 村上春樹 ファン わけ 寧ろ 敢えて 作品 手 取ろ 少なかっ 気 斜 構え ボーイフレンド 作品 崇め 奉っ 何となく 好ましく. だから 村上 作品 に関して 有名 どころ 長編 なんとなく 後回し 短編集 ばかり 手 中 なんとなく 惹か なんとなく 理解 及ば 作品. どんな 親友 だって 恋人 だって 血 繋がっ 家族 だって 究極 的 他人 しか 必ずしも 人 全て 理解 訳 じゃ 人 嫌い とか 分かん 普通 思う. けれど 同時に 人 愛し 事実 別物 はっきり 理由 思いつか ただ 途轍 愛 おしい 気. 誰か 別離 経験 自分 心 中 存在 すら 知ら 初めて 認識 そう 気持ち 気配 圧倒 当該 人物 記憶 しまい 込む 生き いれ 誰 経験 うる だろ けれど いつ たら きちんと 向き合える 今 見当 つか. 最後 振り返っ サチ 穏やか 微 笑み 浮かべ シーン 一緒 観 友人 最後 きっと 息子 見え ね 良かっ 言っ けれど どう だろ タカシ 見え じゃ サチ 微笑ん 見え もう 大丈夫 気付い じゃ 自分 中 変化 起き つつ 悟っ だろ 思う 全て まま 受け入れる 淡々 語ら 物語 フレーム. 敢えて 異 唱える けれど. サーファー 役 2人 朗らか 素敵. イギーポップ the passenger こんなにも 切なく 聴こえる なんて."}, {"rating": 3.7, "content": "説明 最小限 抑え 静か 映画. 最後 って わかっ たら あんな 言い方 のに 喧嘩 のに 残さ 方 どうしても そう 思う. 狂っ 片足 サーファー 探し回る 姿 追っ 一瞬 赤い ボード 持っ サーファー 映っ 思っ けど 自分 姿 探す 母 姿 見 だろ. 帰国 後 しまい 込ん 荷物 解き放つ シーン 不在 ようやく 受け入れ わかる. 愛敬 クレバー 男の子 演じ 村上 虹郎 よかっ."}, {"rating": 4.3, "content": "原作 未読 はず 見る 前 想像 ずっと 良かっ 慰霊 話 悲しい 事件 あと 閉じ込め しまう 記憶 10年 月日 経 あと ようやく 事実 向き合う 現れ くる 霊 かたち くらい 意図 わから けれど 閉じ込め しまっ 海 向き合い 波 受けて 立ちすくむ 姿 どうにも 福島 姿 連想 しまっ 原作 2005年 刊行 神戸 震災 地下鉄サリン事件 ？ 10年後 話 ハナレイベイ いま 映画化 意味 ぼく 感じ."}, {"rating": 3.4, "content": "波 音 風の音 海 中 見上げ 太陽 光り … 観 とても 心地 よい. 羊 青年 ふたり やりとり 自然体 よい. 後半 片 脚 サーファー 言う 聞い 海 必死 探し回る 羊. 打ち寄せる 波 心 寂し 表し 胸 苦しく. 寂し 抱え 共に 生きる ツラさ 見 気."}, {"rating": 3.8, "content": "映画 本編 鑑賞 後 開け ください 書い 封筒 入り口 渡さ 時 ものすごく わくわく 素敵 演出 思っ けど 本編 ねむかっ 村上春樹 小説 文体 楽しむ 作品 改めて おもっ. 虹郎 ほんとうに かっこよかっ 顔 好き."}, {"rating": 3.8, "content": "写真. 原作 比較 海辺 歩く シーン あっさり に対し 映画 丁寧 描か. 原作 映画 落とし込み 深さ 出て るす ごい."}, {"rating": 2.0, "content": "映画 僕 合い ませ でし. お話 焦点 持っ いく. 僕 合わ. 演出 脚本 なぜ そうした ？. 思う まし. 映画. 時間 掛けて 息子 息子 死 受け入れる. お話 思う. 時間 かける 場所 違う じゃ ？. ゆーっくり 時間 かける 所 かけて 撮っ. 徐々に 考え方 変わっ いく 描き たい ？. なんて 思っ たら. 十 年 後 とか 一気に 時間 経つ. 結局 心情 変化. 息子 死後 数 日 十 年 後 数 日間 だけ 描く 内容 はぁ ...」. って しまい まし. 息子 描写 薄っぺら く. 見 てる 側. どうして こんな 愛せる ？. だし. それでも 子供 愛しい. って 描き たかっ でしょ ？. 僕 合い ませ. 吉田羊 微妙 演技. 細か 動作 表情 変化. 受け止める 能力 僕 不足. 人物 考え 行動. 上手く 消化. スッと 入っ 来 ませ でし. 結局 すごく 退屈. 無駄 思える カット ハワイ 風景 サーフィン 映像 見 させ 感 強く 残っ しまい まし. 原作 読ん ませ. ですが 映画 観. 原作 読み たい 思え ませ でし."}, {"rating": 3.0, "content": "公開初日 鑑賞. 初めて 予告 目 時 期待 ストーリー 作品 全体 漂う 何とも いえ 世界観 名 色 ハワイ 撮影 故に 勿論 明るく 抜ける 空 美しい 海 織りなす 風景 とても 心地好い. 某 インタビュー 語ら 台詞 敢えて 少な 納得 演者 陣 細やか 表情 だけ 側 委ね くる 手法 嫌い 退屈 間際 英語 交え 会話 展開 粛々と 時間 流れ ゆく 個人的 好 み寄り. 原作 未読 為 映像 化 にあたって 差異 分から 主演 吉田羊 全 篇 通し 立ち 振る舞い 目 離せ 追っ しまう 脇 村上虹郎 しっかり 生き 日本 再会 シーン 必要 疑問 写真 一件 於い 伏線 回収 新た 第三者 存在 頷け. 息子 役 佐野玲於 俳優 良い 味 一つ 階段 昇っ 感じ 吉田羊 親子 関係 描写 リアル ◎. ラスト サチ タカシ 会え だろ だとすれば サチ にとって 10年 ただ 繰り返す だけ 海 夏 終わっ 思う これから しっかり 時間 戻っ タカシ 確か 感じ 海 訪れ ほしい 願わ."}, {"rating": 5.0, "content": "早速 1番 見 まし ？ （笑）. 舞台挨拶 見 よかっ ｡. 映画 感動 まし よ 親子. 関係 とか 愛情 ちゃんと なあ. サチ 息子 いつ 繋がっ. 思い まし 2人 2人 考え. ､ 気持ち 分かる 号泣 まし ｡ ありがとう ござい まし. 今年 ､ 玲於 会え よかっ. 佐野玲於. 吉田羊. 村上虹郎. ."}]}