{"rating": 3.4, "description": "東都 西都 北都 3つ 首都 繰り広げ 戦争 終わっ パンドラ タワー 新政府 樹立 3つ 首都 首相 代わっ そ ぞ 知事 置か 平和 新体制 確立 ―― ― はず …。. だが 仮面ライダービルド ／ 桐生戦兎 撲滅 隠さ 真実 つながる 完璧 計略 最高 相棒 失い 最悪 状況 導き出さ 答え 奇跡 法則. . なぜ ビルドドライバー 2本 ボトル 必要 なぜ 仮面ライダービルド 桐生戦兎 闘う 答え ただ ひとつ. 絶対 … …。 俺 お前 … …。 さぁ 最後 実験 始めよ.", "spoiler_reviews": [{"rating": 3.6, "content": "ルパパト. しゃく みじかい けど いつも てれ びのやつよりみごたえがあって おもしろかっ. まわり こども エキサイト かんじ つたわっ たのしかっ. ー じ ー あくしょん ー すごく よかっ …. ビルド. しりあす シーン おおく ずっと てんし ょんはひくいかんじ まわり こども あき かんじ つたわっ めっちゃ つまらな そう. ぶらっ ども かっこよかっ 3000 エキストラ つかっ だいきぼ さつえい いが ならでは み ごたえ おもい. びる どくろ ー ずふ どーむ かっこいい."}, {"rating": 5.0, "content": "満点 星 5. 戦 兎 万丈 ファン 映画. 作品 見 始め 頃 Be the One 三国 ひとつ 意味 思っ けど 違い まし もう 彼ら Be the One. エボルト 戦 兎 かかえ ブラッド 対峙 てる とこ 最高."}, {"rating": 3.0, "content": "ドラえもん レビュー ばかり 少し 最近 観 仮面ライダー 映画. 自分 ビルド 5話 くらい 観 けど 日曜 9時 移動 辺り 少し ずつ 飽き 観 正直 後半 内容 ほぼ 全く 知ら. そんな 状態 観 映画 やはり 本編 見 ないと イマイチ 良く 分から シーン 多かっ. ただ 戦闘シーン カバー くれ おかげ 子供 退屈 見れ 思う. 戦 兎 龍我 友情 思わず ウルッ. 個人 的 作品 ビルド 観 上 見 たら 絶対 面白い 思っ ビルド 約 1話 除き 全て 録画 てる 全 話 観 後 見返そ 思う. あと ジオウ ディケイド ライダー 大戦 連想 登場 仕方 どう だろ …."}, {"rating": 3.6, "content": "仮面ライダー 系 ダブル キッカケ 鑑賞 クオリティ ナメ ちゃ いけ ませ. さすが テレビ 毎週 見 けど 笑 今 未来 詰まっ 思っ てる いよいよ 平成最後 ライダー. あ 昭和 世代 感慨深い."}, {"rating": 2.6, "content": "まぁ こんな もん 思う. フュージョン 的 やつ ね ？. 仮面ライダーW 的 ？. 映画 上映 タイミング もっと 前 たら もっと 面白い かも."}, {"rating": 3.0, "content": "設定 面白い けど 中身 薄く 感じる. 子供 向け 作ら 割 内容 少し 難しい けど 大人 目線 見 みる 所々 見える チープ 作り 違和感 感じる. 壮大 すぎる 設定 あらすじ 見 時 面白い ？ ？ かな ？ ？ って 思っ けど. 尺 問題 色々 割愛 てる だろ …. 勿体ない …. 個人的 あまり ハマり ませ でし …. すいません …. だけど カズ ミン めたん こ カッコイイ. 何より 朝 顔 ヒーロー 達 戦う 様 見 子供達 目 輝か スクリーン 夢中 でし. 観客 夢中 魅力 って やっぱり 素敵 ね. 男の子 いつ ヒーロー 憧れ. そんな こういう 映画 久しぶり 見 良い 刺激 まし. 後 我ら Mr ナンダカンダ 藤井隆 出て 笑い まし."}, {"rating": 4.0, "content": "量 エキストラ 使っ 撮影 しよう とか 気 狂っ 最高. 北九州 すげ ー けど 企画 通っ すげ ー. 仮面ライダー エキストラ 参加 人 って 仮面ライダー 好き エキストラ 参加 人たち だろ 点 今 撮影 信頼 感 こそ 今回 映画 思っ. 味 しめ 常習 化 祈る. ただ 追っ かけっこ シーン ビルド スーツ ひたすら 追っかけ もったいない … いつ ぞ 映画 弦 太郎 みたい 役者 追っ かけっこ 見 たかっ. スーツ あれだけ 追いかけ てる 必死 表情 作っ （ 表情 けど ） 走っ てる 高岩 やはり 天才 ゅき. 無音 ちゃんと した役 者 芝居 ゼリフ シーン 多く 子ども 飽き 喋り 出して うるさかっ …. 映画 ちゃんと てかっ こいい けど かっこいい けど あくまで 子ども 見る 想定 映画 作ら 思っ. ギリギリ 滑り込み セーフ 映画館 鑑賞 本編 最終回 見. 時系列 調べ 予習 見 来れ よかっ … ストーリー 段階 いまいち 分から 見 しまっ 本編 密接 繋がっ てる 今回 映画 100% 楽しめ わけ じゃ … 惜しい. 45話 46話 間 らしい. 戦 兎 存在 作ら 苦し ほん っ っ っ っと 苦しい ビルド 辛い. 最終回 見 映画 見 万丈 最高 相棒 だって 言っ ゲロ 泣き 美空 とか みんな 戦 兎 信じ くれ ゲロ 泣い あと 知っ しまっ てる. つら. ラビットタンク とか 人間 宇宙人 とか 戦争と平和 とか 相容れない 反応 起こし ベストマッチ ビルド 全体 的 テーマ 思う けど 映画 ハッキリ テーマ 戦 兎 万丈 見つけ 感じ 素敵. 本編 最終回 ラビット ドラゴン 躊躇 ベルト 使っ とこ 放送 当時 ア ？？？ って けど 映画 ストーリー スッキリ. もっと 早く 見 来れれ よかっ. ラスト 地底 戦っ てる 見にく すぎ ビビっ. せめて もう ちょっと すっきり CG 使っ 戦っ ほしい … もったい. せっかく 奇跡 フォーム のに … もったい. 勝村 死ぬ かっこよかっ. あと 犬飼 相変わらず 肌 ちゅるちゅる."}, {"rating": 3.5, "content": "ビルド 全体的 シリアス 展開 多く 少し 苦手 やっぱり 時期 しまう 寂しく. テレビシリーズ 違和感 ほぼ 伏線 回収 さすが 思っ ひ げ ジャガイモ いつも テレビシリーズ 暗 少し 明るく くれる 存在 二人 今回 盛り上げ くれ とても 面白かっ 期待 少し 残念 思う とこ すこし けれども これだけ 言わ ほしい. 高岩 お疲れさま でし."}, {"rating": 4.0, "content": "黒 ずくめ 万丈 かっこよかっ. Are you ready !?「 だめ 好き. ああああ Be the One って そ ー ゆ ー … って 思っ. 直前 万丈 戦 兎 立っ てる 位置 少し 離れ みーたん 倒れ 紗 羽 介抱 けど 万丈 少し そっち 方 見 話し 始め 戦 兎 方 見 もう 1回 みーたん 方 気 自分 口 開い なんか すごく 良かっ. 大規模 ロケ 敢行 とても 馴染み 土地 点 すごく 面白かっ."}, {"rating": 4.0, "content": "ラブ&ピース 最終回 見 終え 見 行っ しまっ けど やっぱり 時 行けれ よかっ 万丈 戦 兎 最強 コンビ … 😭."}, {"rating": 2.3, "content": "スローモーション 無音 演出 ウザ すぎ ギャグ ひとつ 笑え. 前評判 聞い たより ぶっ 飛ん コメント … …。."}, {"rating": 3.5, "content": "ラブ ＆ ピース はなし. 毎年 恒例 ライダー 映画 今回 内容 テレビ 本編 終盤 とある 話 話 間 スッポリ 嵌 まる 形 こんな 大 話 やっ ？ 少々 驚き まし. まあ せっかく 映画 ミニマム 事 やら 困る いい けども. シナリオ 的 直近 ビルド ＆ エグゼイド どっこいどっこい エグゼイドトゥルーエンディング 遠く 及ば … 感じ でし 本編 完結 後 鑑賞 満足度 じゅうぶん 高かっ. 新番組 ジオウ 悲しく くらい 雑 扱わ 戦 兎 万丈 絆 しっかり 描か 本編 愛 平和 殉じ ドルオタ ヒゲ 時には カッコ よく 時には コミカル 動き回っ てる 観る だけ 感動 よ …. とにかく （ まだ Vシネ ） 僕 中 ビルド 一旦 完結 迎え まし 不思議 力 使う 敵 科学 力 愛 立ち向かう スタンス 一貫 くれ 良かっ ね. ライダー 側 不思議 力 一時的 使える 人 まし ライダー 敵 力 源流 同じ 初代 テイスト 考え 納得. 猿渡一海 （ 武田航平 ） 変身 仮面ライダー グリス 平成 シリーズ 好き キャラ まし."}, {"rating": 4.3, "content": "仮面ライダー 作品 中 過去最高 良かっ いっ 過言 作品. 戦 兎 龍我 本当に 素晴らしい 相棒 ずっと 泣き まし … …. ビルド メンバー 好き すぎる."}, {"rating": 4.5, "content": "息子 公開日 鑑賞 ♪. 万丈 嫌 最 高笑. 息子 笑っ ♪. ヒゲ かずみん いい. もう 最終回 終わっ ちゃっ …. 息子 次 ライダー 夢中 …. 次 ライダー 出 くる 早く ね ？. 某 子ども 雑誌 出 くる 早く ね ？. そりゃ 子ども ビルド 終わる 前 新 ライダー 夢中 よ (;_;). おれ グリス 好き. かずみん ２ 回 ライダー 男 ♪."}, {"rating": 3.7, "content": "主役 エキストラ 言っ 過言 TV 版 最終回 後 鑑賞 少し 気 抜け 感 観 しまっ 面白く 全員 闘っ てる 感 うつ み … いや 薄い まぁ 元々 ややこしい 内容 ラストシーン いい 感じ 持っ 好 印象 即座 ぶち壊さ ちゃい まし けど w."}, {"rating": 3.0, "content": "子ども 見 がっ 一緒に 鑑賞 まぁ～ 戦隊モノ 仮面ライダー 子ども 喜ん んで よかっ （笑）."}, {"rating": 3.0, "content": "もちろん テレビシリーズ 見 映画 鑑賞. とにかく 言い たい エキストラ 量 えげつない. 大変 たろ なー 撮影. . 予告 とか 雑誌 とか 薄々 気づい けど まぁ どう いい けど 2人 １つ ライダー W アイデンティティ のに W なんの 関連 付け 雑 やら くれ よ 泣く ただ 通りすがり 仮面ライダーW ファン 僕. . 一番 気 仮面ライダージオウ 登場シーン なんだか よく わからん 雑 見え しまっ もっと オレ ワクワク 見ろ よ 東映."}, {"rating": 2.5, "content": "夏 映画 総力 特集. 以前 平 ジェネ FINAL 観 大学 仮面ライダー 友達 通称 : 仮面ライダー 部 観賞. 東都 北都 西都 三つ 分割 日本. 長き 渡る 戦争 終わり 今 新た 政権 樹立 しよ. 戦い 終わり 一息 つい 仮面ライダー 達 束の間 新た 陰謀 巻き込ま しまい ...。. すいません. TVシリーズ 全く 観ず 本作 見 せい 眠 すぎ 案件 でし orz. 監督 平 ジェネ FINAL 同じ 聞い 初心者 観 思っ ミス でし ね ...。. 厳 しめの 点数 仮面ライダーW ドライブ 劇場版 初心者 楽しめる 作品 どうか お許し ...。). とはいえ 一緒 見 ビルド 好き 友達 後 付け 設定 多かっ ね ...。』 言っ ファン 好き 嫌い 別れる かも しれ ませ. 本作 出来事 結果 主人公 追い込ま 状況 ライダー しから ぬ 設定 中々 好き でし 個人的 ラスト 次期 ライダー 仮面ライダージオウ 初出 シーン 1500円 払う 価値 思う 『... ジオウ 気 方 観 損 かも しれ ませ ね ...。. 参考. 仮面ライダージオウ ｜ テレビ朝日. http:// www tv asahi co.jp zi o. なんと 平成ライダー 20周年 記念 ＆ 平成最後 ライダー 仮面ライダージオウ 時 越え 平成ライダー 20 名 登場 ！). 仮面ライダージオウ 新 キャスト 情報 発表 仮面ライダー555 乾巧 役 半田 健人 ＆ 草加雅人 役 村上幸平 出演 明らか !! | 電撃 ホビーウェブ. https :// hobby dengeki .com news 625011. 早速 『... ファイズ 登場 決定 ！！)."}, {"rating": 3.5, "content": "内容 悪く ところどころ コミカル 少し 残念. それでも 楽しめ まし."}, {"rating": 4.4, "content": "最終回 見 勢い 我慢 そのまま 見 行っ しまっ. ずっと ストーリー つらい 思い 見 けど 外国 ヒーロー 映画 負け くらい 最高 人間 賛歌 でし. リアルタイム 見 幸せ."}, {"rating": 2.0, "content": "テレビ 見 設定 イマイチ なんとなく … … 感じ 観賞. ゲスト キャスト いい 設定 いい 展開 微妙. 一件落着 終わり かた けど ライダー って カッコ いい けど いい ？ ？."}, {"rating": 3.2, "content": "テレビシリーズ 追え 状況 息子 鑑賞 エグザイド 面白い かも."}, {"rating": 2.0, "content": "テレビシリーズ 観 気 点 ストーリー ま ぁこんなものなのだろうと ...。. 操ら 人々 演出 に関して. 走り まわっ 立ち尽くし ゾンビ みたい ふらふら. 武器 振り回し まとわりつく だけ 思っ たら 蹴り 関節技 銃 使っ. 叫ん だり 静まっ 普通に 応援 殲滅 コール 行動 幅 支離滅裂. コール 自体 映像 切り替わる たび 腕 上げる テンポ 違う. 中盤 大量 ヘリ 出て きた 一切 出 あいつら 行っ しまっ. 2人 ライダー 合体 シーン. 直前 同時 上映 ルパパト 同じ 様 数 人 合体 シーン. 初見 さっき 見 なぁ 思っ しまっ. 藤井隆 松井玲奈 怪人 ？ 戦う シーン どちら かっこよかっ."}, {"rating": 3.5, "content": "2018 -1 35 -1 20 015. 2018 8 4 TC 府中 Scr 3. 全て 想定内 既視感. CG (￣▽￣;). 追記. ビルド 最終回 Love Peace. う～. TVシリーズ エピソード 得る 話 だって ルパパト 同様 けど. ルパパト 逆 あまり 良く 方向 効い. あまりに 今 同じ 話 ビルド 劇場版 総決算 物足りな 感じ しまっ. 全て 想定内 既視感. タイトル 何となく クライマックス わかっ ちゃう ね f(^_^; 苦笑. 加え クライマックス CG 多用 今一つ. フワッ ホー (*￣∇￣)ノ ♪ ノッ かれ. 満足度 今一つ. 大 画面 迫力 って 良かっ けど ね. ビルド 好き 無意識 ハードル 上げ しまっ かも. (^_^). 追記. レビュー 書い 2018年 8月26日. そう ビルド 最終 回. 感動 エンディング でし. クライマックス 数 話 アツ かっ ね. グリス ラスト 祭. 。・゜゜(ノД`). 鬼気 迫る 演技 ライダー 史上 屈指 でしょ (^_^). 女優 陣 好演 でし. まぁ もっと ハッピーエンド 欲しかっ たっ 気. 良い かも しれ ね. 子供たち にとって どう. 難し すぎ だろ. 重 すぎ だろ. Love Peace 感じ くれ だろ. (^_^). 辺り 気. 日 TC 府中 赴い 鑑賞 後 味スタ ヴェルディ VS 大宮 参戦. 結果 勝利 ♪(*￣∇￣) ノ ♪. 2013年 4月 大阪 異動 以来 久々 TC 府中 でし (^_^). 以前 午前十時の映画祭 デジタル フィルム 上映 番組 劇場 毎 異なっ 頃 見逃し 作品 観る 為 味スタ 前 たま 訪れ まし. 久々 懐かしかっ (^_^). 俺 あちこち 映画館 行く 好き 間違い 午前十時の映画祭 影響 笑."}, {"rating": 3.4, "content": "ルパンレンジャー 同時 上映. ルパンレンジャー 目当て 見 行っ けど. ビルド 面白かっ. 子供 真剣 見 まし."}, {"rating": 3.0, "content": "本日 ついに 最終回 終え 仮面ライダービルド もう じき 公開 終わる だろ 夏 映画 振り返る ビルド シリーズ 総括 たい 思い. まず 兎にも角にも ガジェット 多い 作品 でし おもちゃ 多 たくさん 親御 苦しま でしょ 私見 ガジェット 多 視聴者 苦しめ 思い フルボトル パンドラ パネル 言わずもがな ハザード トリガー ジーニアスボトル 強化 アイテム 物語 展開 大きく 左右 能力 付与 能力 覚え 話 つい いく 精一杯 感じ （ 物語 終盤 ） パラレルワールド 扱う ただ さえ 複雑 がち のに ガジェット 存在 複雑 拍車 かけ しまっ 思い. それと 伏線 伏線 上手い 下手 そう 納得 物語 関心 高める 上手い 伏線 後出しジャンケン 的 提示 そんな 知ら … 気持ち 盛り 下げ しまう かも しれ 下手 伏線 残念 ビルド 伏線 後者 でし 劇場版 出 くる けど テレビシリーズ そんな 気配 少し 出し くせ 実は ね … みたい 出 こ はぁ そう しか 言え わけ 作り 手 丁寧 回収 つもり かも しれ けど 乗れ ませ でし. 文句 ばかり 書き 連ね まし 明らか 他 作品 一線 画する 良さ 事実. まず 第 一 キャラクター 演者 実に 良かっ 思い 軽妙 コミカル 作品 比べ 多め 思い きっと 各 キャラクター 背負っ 運命 重さ ゆえ じゃ 今 思い ライダー ４ 人 なんて 背負っ てる ハード すぎる 普通 人間 重み 押しつぶさ しまう 人 はず なんの これしき はねのける 前向き 気持ち ギャグ 描写 たら どんなに くだらない ギャグ シーン 許せ しまう 不思議 劇場版 主人公 追い込み 描写 過去 類 見 レベル 思い 勝村 演ずる 仮面ライダー ブラッド ザ 悪役 感 賜物 思い （ 普段 頼り ３ 枚 目 キャラクター 嘘 ） ただ やら やら すぎる 子ども にとって ちょっぴり 退屈 かも. ビルド 良さ もう 一つ ハッ 画 作り はっきり 言っ 上堀内 監督 回 多い けど 大 スクリーン 鑑賞 堪え うる 画面 ガンガン 見せつけ １ 年 でし 本作 いえ 雨 中 にらみ合う エボル ブラッド ど アップ とか ビルド 群がっ いく 一般市民 真上 撮っ テレビシリーズ 無音 演出 素晴らしかっ 仮面ライダー こんな 演出 見 なんて うれしい 驚き １ 年 でし. 見返り 求め 正義 全う ビルド 姿 今 子どもたち どう 受け止める だろ 守る べき 市井 人々 迫害 れよ 恐れ られよ 感謝 悪 立ち向かう かっこいい 思い たい 聞か れれ 戸惑い なれ って 答える かも 未来 担う 子どもたち 中 戦 兎 たい 声 高らか 言える 子 たら 素直 尊敬 明日 地球 投げ出さ 未来 ヒーロー 創り出せ たら いいね ビルド."}, {"rating": 4.0, "content": "最後 W みたい 変身 ちょっと 嬉しかっ 内海 出番 少ない 過ぎ 最終回 お家 観 そのまま 映画 観 行っ 幸せ."}, {"rating": 3.5, "content": "1 ヶ月 ぶり 東京 帰っ あわて 夏 映画 見 まくる シリーズ ３ 本 目 仮面ライダービルド Be The One. なんで 映画 見る 言う 応援 武田航平 出 武田 航平 ＝ 仮面ライダー グリス 先日 テレビシリーズ 壮絶 ラスト 迎え わけ 劇場版 まだ やっ よかっ. まあ 作品 自体 仮面ライダー リアル鬼ごっこ って 言う 絵面 的 テリー伊藤 挨拶 ？ って 感じ でし ね. 考え 過ぎ かも しれ けど 仮面ライダー 兵器 捉える ライダー ＝ 軍備 」≒「 核 」≒「 基地 捉え わけ 民意 テーマ ライダー 映画 皮 被っ 社会派 取れ 深く. そんな 見方 進めれ 洗脳 前 殲滅 殲滅 すで 叫ん 聴衆 危機感 あおる 現 政権 おもねる ネトウヨ 痛烈 アイロニー ？. ラスト 出 くる ジオウ ディケイド 失敗 繰り返す だろ ？ TVシリーズ ビルド 素晴らしかっ だけ 心配 なぁ. さて 明日 ビルド 最終回 ちゃんと 起き ね (^^)."}, {"rating": 3.0, "content": "二人 一人 仮面ライダー. 個人的 微妙 出来 ゾンビ映画 想起 逃走 シーン スターク 一筋縄 行か 人格 （ 人 けど ） 描き方 良かっ 内容 自体 戦 兎 葛藤 焼き直し めいてい 純粋 面白味 欠け 気 ただ ビルド 初め 仮面ライダー 久し振り 気持ち良く 且つ 格好 良く 勝っ くれ 嬉しかっ グリス ローグ 好き よ 変身 者 ヒゲ カシラ 掛け合い 部分 上映 中 ちょこちょこ 笑い声 聞こえ やっぱり 子供 見 面白い. 消化不良 気味 ロスト ボトル 編 保管 十分 でし."}, {"rating": 4.0, "content": "1回目 6話 くらい しか 見 状態 行っ 理解 けど なんか すげ ぇ 思っ 残り 41話 見 上 行っ たら 泣け しまっ 本編 けど 本当に 2人 ニコイチ 運命 なぁ … 途中 少し ダレ る けど ヒゲ じゃがいも 救わ 顔 いい 男 絶望 顔 好きな人 にとって 最高."}, {"rating": 3.1, "content": "途中 主人公 ウジウジ 悩む シーン かったるい なぁ 思っ たら. 隣 席 兄ちゃん 号泣 かったるい 思っ ゴメン. 心 中 謝っ しまっ. 隣 兄ちゃん 終わる ずっと 泣い まし. （ 鼻 すする 音 ずっと ）. TVシリーズ 散々 ウジウジ のに 見せ なぁ. 内容 うん まぁ あと 15分 カット よ ね. カシラ ヒゲ 絡み 無けれ しんどかっ. 尚 Be the one タイトル 入れ 癖 本編 流れ どう よ ？."}, {"rating": 4.5, "content": "桐生戦兎 meets ボルト 2本 謎. こっち ゲストショボ かっ (;_;)."}, {"rating": 2.8, "content": "最終話 後 話 思っ たら 途中 話 汗. 途中 ちと 寝 そう まし まあ まあ でし 笑."}, {"rating": 5.0, "content": "劇場版 仮面ライダービルド. Be The one. 劇場版 特別編 アナザーストーリー 今作 珍しく TVシリーズ がっつり 絡ん 作品 まし. 設定 良く 練ら 余計 キャラ なるべく 出さ 本編 キャラクター うまく 使い しっかり 桐生戦兎 主人公 した 作り 逆 新鮮 でし. 無音 うまく 使っ シーン 多く 以外 シリアス 本編 ストレート 劇場版 スケール 仕上げ まし. 無音 力強い 川井憲次 氏 劇伴 音楽 …. 父と子 正義 意味 戦う 意味 熱き 戦友 達 …. ラビアンドピース 為 戦う 仮面ライダービルド らしい 良い 作品 でし."}, {"rating": 3.0, "content": "仮面ライダービルド 面白い 為 久しぶり 夏 特撮映画 映画館 鑑賞. 結果的 言う とても 辛い シーン 多かっ 子供 向け ？ 笑. 定期的 ネタ 入れ 観 やすく. 可 不可. グリス かっこよかっ. 後 グリス ブリザード けど ホント 悲しみ 深い. 心火 燃やし 最終回 備え たい."}, {"rating": 3.0, "content": "同時 上映 ルパト 方 面白い じゃ … ？. 黒い ワイシャツ 万丈 イケメン すぎる ポイント 2億 点 稼い ギリギリセーフ."}, {"rating": 3.4, "content": "夏 映画 って こんな ショボ かっ っけ ？ まず 率直 感想. 思い出し み たら 歴代 けっこう ショボ かもしれん 笑. 個人的 フォーゼ 傑作 思っ てる. おもしろく わけ じゃ けど やっぱり TVシリーズ 隔離 てる 感じ どうしても ストーリー 置い いか. あと もうちょい 派手 欲しかっ. シーン 繋ぐ 間 やけに 長かっ 印象. ジオウ 絡ませ 方 ストーリー 完全 別枠 残念！. ただ 仮面 ライダークローズビルド めちゃめちゃ カッコ よかっ."}, {"rating": 3.5, "content": "テレビシリーズ メイン 戦 兎 万丈 じわじわ 高め バディ 感 爆発 今回 テレビシリーズ 見 た方 すんなり 感動 思い ラスト バトル 胸 熱く ビルド 好き 方 必見."}, {"rating": 3.6, "content": "45話 46話 間 話. やっぱり カシラ げん くくん コンビ 面白い. 藤井隆 関西弁 すごい. せんとくん あんなに 追いかけ 回さ 可哀想."}, {"rating": 3.5, "content": "一般人 わっ さーっ 追いかけ 村八分 極限 メンタル 削ら 天才 物理学者 頑張れ 仮面ライダー."}, {"rating": 2.5, "content": "仮面ライダー映画 史上 最低。 作り 手 TV ストーリー 流れ キャラ 特性 無視 すぎ よく 無理やり こじつけ 感心 ひど すぎる 独りよがり 演出 酔う 前 整合性 話 作る べき 脚本家 なのか 監督 誰 いい 所詮 子供 向け 映画 思っ ？ せめて 演者 悪い 点数."}, {"rating": 4.0, "content": "仮面ライダービルド. 好きだから 楽しかっ. 映画 後. ガチャガチャ やり まくっ. かわいい フィギュアゲット. グリス 生き. もっ かい 見れ よかっ."}, {"rating": 3.2, "content": "2018年 139 本 目. キッズ 一緒 ワイワイ 楽しめ やっぱり 仮面ライダー いつ 時代 愛さ みんな ヒーロー. 同時 上映 先 上映 ルパパト スケール 差 すぎ ルパパト かわいそう やっぱり 戦隊 方 ちょっと 子ども 向け 正直 今 やっ てる ビルド 子ども 理解 思え くらい 濃い 内容 ビルド 残り あと 1話 見届けよ. 感想 くらい."}, {"rating": 3.0, "content": "静か 意味 大人 向け. ちびっこ おとなしく 見 当然 よ ね …. ラブアンドピース 泣かさ まし."}, {"rating": 3.4, "content": "一般市民 大群 逃げ回る 仮面ライダー 図 面白かっ バイク 跳躍 力 スペック 全て 逃走 使う. 万丈 戦 兎 ワチャワチャ しながら 協力 戦う 姿 久々 見れ 嬉しかっ いと あはれ."}, {"rating": 2.9, "content": "ブラッド 族 暗躍 って とこ 見所 んで しょうが 正直 ツッコミどころ 多い 印象. そもそも エボルト 時期 目的 ぶれ たよう 感じ 3 知事 仲違い 理由 よく 分から. 松井玲奈 シザースロストスマッシュ 良かっ."}, {"rating": 2.8, "content": "自分 映り 込ん でる シーン 2 箇所 見つけ まし. グラウンド 全力 疾走 てる 自分 なんか 笑え まし. 内容 的 ビルド まあ そこそこ. ルパパト 方 短い のに 満足度 高かっ. グリス 必殺技 トリッキー 感じ 好き."}, {"rating": 3.5, "content": "テレビシリーズ 番外 編 本編 繋がっ 素晴らしい. クローズビルドフォーム カッコイイ エキストラ 等 さすが 劇場版. ただ 子供 楽しむ 言う 親御 向け ？ 内容 的 長さ 的 にも 笑."}, {"rating": 3.2, "content": "大好き 仮面ライダービルド 初 単体 映画. ですが .... うーむ. 敗因 本編 熱い 展開 やり すぎ ネタ切れ 感 ..... ビルド 毎週 毎週 盛り上がり 半端 楽しみ すぎる. だから 映画 期待 高まり まし 本編 楽しみ すぎ た分 ちょい 残念 ..... 良い 意味 一 年 仮面ライダービルド テーマ 描い 作品. 新しい 展開 衝撃 無かっ."}, {"rating": 4.0, "content": "黒い ワイシャツ 万丈 めっちゃ イケメン. 合体 変身 めちゃくちゃ かっこいい."}, {"rating": 3.1, "content": "ビルド 相変わらず ガバガバ けど ルパパト 良かっ カメラ ぐるぐる 戦闘シーン 1時間 見 たい."}, {"rating": 3.1, "content": "色々 映画 感 けど とにかく おれ かずみん 好き."}, {"rating": 4.0, "content": "子供 重 すぎる 内容 けれど 時々 入る ギャグ 面白く 観."}, {"rating": 3.6, "content": "劇場版 仮面ライダービルド ついに 華僑 差し掛かり 真相 差し迫る 話 人物 登場 オンパレード. 仮面ライダー クローズ 万丈龍我 とにかく こいつ キーパーソン 感 TVシリーズ ずっと 続き 物語 真相 鍵 間違い なかなか 真相 迫ら. 所以 なぜ こんな てる なぜ 変身 どんどん 強く. 何となく 片鱗 見せる 核心 まだ 出 こ. 複雑 過去 設定 持つ 主人公 ビルド 桐生戦兎 2人 なんだかんだ 友情 どっち 挫け 道 誤り そう 必ず どっち 引き戻す どっちもどっち 生き様 意志 尊敬 尊重 なんか こういう 腐れ縁 憧れる. 俺 仮面ライダー たい. もう 2人 ライダー 紆余曲折 敵 今や 主人公 2人 ライダー 思い 1つ 願い 叶える 2人 手 差し伸べ サポート. 変 コメディテイスト 持ち合わせる シリアス 話 中 閑話休題 的 一役 買っ 良い. 石動美空 とんでも 特異 体質 持ち 戦 兎 一つ 屋根 下 サポート 美空 自体 なかなか 人間関係 持つ. 美空 今 平成ライダー ヒロイン 中 一番 可愛い 思う 将来 とても 楽しみ. 見 のところ もはや 子供 完全 理解 あろ 設定 パラパラ 散りばめ 大人 こそ 楽しめる 部分 シリーズ なかなか 好き."}, {"rating": 3.5, "content": "テレビ 時系列 分から 終始 戸惑い 観. 内海 幻 カズ ミン 絡み 最高 笑. ラブ ＆ ピース 理由 知っ 時 思わず ウルッ しまっ ´• ̥̥̥ ω • ̥̥̥ `)."}, {"rating": 3.1, "content": "2作品 2 キャラクター 合体 ネタ 被っ. いかが ？ ビルド 方 大人 演出 子ども 退屈 ぎみ. 明朗快活 言わ."}, {"rating": 3.1, "content": "戦 兎 万丈 恋愛映画 でし. 嫌味 ばっか 言い合っ 喧嘩 ばかり 二人 誰 大事 想っ てる そんな 彼ら 遂に 映画 合体 果たす. 望ま 存在 たった ひとり 明日 守れれ いい お話 結論 実に ビルド らしい ヒーロー 論. 欠点 あげる たら TV 主題歌 流さ でしょ be the one って 映画 サブタイ 残念 イロイロ 考え けど 上堀 監督 そういう 主題歌 流し 分かり やすく 盛り上がる みたい 見せ場 作り方 嫌がっ てる すら 思え まし ぐらい 音楽 音 キャラクター 距離 切り離し 演出 みたい."}, {"rating": 3.0, "content": "仮面ライダー （ ビルド ） ファン 必見 内容 普通."}, {"rating": 2.9, "content": "まあ お話 ちょっと アレ みなさん ご 承知 思う … …. なんか 映像 繋ぎ とか 音楽 かかり かた 変 じゃ ？ すげ ー 静か 映画 … …."}, {"rating": 2.8, "content": "ビルド 万丈 スタイル いい せんとくん 頑張っ ね 🤔 タイトル 仮面ライダー 万丈 いい 気 笑 戦闘シーン 見 たかっ もっと 女性陣 活躍 ほしかっ エキストラ 方々 すごく ゾンビ映画 笑 グリス ローグ 決め 台詞 かっこいい 😍."}, {"rating": 4.2, "content": "東映 新た 試み 見れる カメラ アングル アクション CG. 一つ 難点 上映 時間 短 くる シナリオ 詰め込み."}, {"rating": 2.9, "content": "フュージョン 流行っ てる ？. ハザード スイッチ 地球 壊せる エボルト 先 やっ てる だろ."}, {"rating": 3.2, "content": "前半 眠っ しまっ. 起き たら クローズ 土下座. . あー ゆ ー ぃでぃ ー. ダメ. やりとり 大好き でし."}, {"rating": 3.0, "content": "TVシリーズ 通り いつも ガバガバ 脚本 気 乗り切れ なぜ Be the one タイトル Be the one 流れ 不満 大きい. ルパパト 最高 過ぎ 最後 CG バトル シーン もう少し なんとか くれ."}, {"rating": 3.4, "content": "最後 エンディング 終わっ 後 衝撃 でし 近未来 ワクワク 皆さん エンディング 帰ら."}, {"rating": 3.4, "content": "終盤 結構 退屈 アクション 頑張っ 中だるみ 酷く 最後 乗り切れ. 敵 三役 存在 感 放っ 良かっ. 副題 Be The One って スクリーン 聴ける 思っ 無く 残念 全体的 あまり 覚え （笑）."}, {"rating": 3.3, "content": "テレビ 全く 観 けど たまたま 鑑賞. ～ 軽い 安い 笑. シリアス ？ シーン のに 演出 演技 役者 … 全然 シリアス 感 出 いか CG いかにも CG 感 ～. テレビ 版 観 いれ もっと 楽しめる 思う."}, {"rating": 3.4, "content": "久しぶり 桐生戦兎 ラビットタンクフォーム 変身. 嬉しかっ. 近年 ライダー シリーズ 話し 進む につれ 最強 ホーム ダイレクト 目立っ まし. 逃走 シーン 多かっ 基本 フォーム 長時間 スクリーン 映っ 良かっ. 仮面ライダージオウ クール 見た目 声 幼い 印象. ディケイド 上から目線 キャラ 今回 先輩 礼儀 正しい キャラ ほしい."}, {"rating": 3.0, "content": "美空 もう ちょっと 出番 与え 欲しかっ よ 😢. 最後 CG 多用 少し 残念 けど 結構 面白かっ ‼ ️. ジオウ 楽しみ ^_^."}, {"rating": 4.6, "content": "変に 暗い シーン. なんか 救わ. 変に コメディ 感じ. ビルド."}, {"rating": 3.0, "content": "TV 本編 終盤 差し掛かっ せい 本編 殆ど 関係 ストーリー. ラスト 付近 CG 使い方 酷 すぎ アクション 分かり づらかっ. 結局 新仮面ライダー 冬 平成ライダー 対戦 宣伝 映画 なぁ."}, {"rating": 3.5, "content": "良く 悪く TV 本編 SP 感じ. 万丈 戦 兎 掛け合い 観 楽しかっ クライマックス やる 必要 思っ."}, {"rating": 3.9, "content": "戦 兎 葛藤 万丈 絆 描き方 等々 金太郎飴 言わ れよ 好き 概ね 満足 胸 熱く. みんな 言っ 通り Be The One 流し 欲しかっ. 説明 不足 否め TVシリーズ 追いかけ 時系列 分から ？ どういう っけ ？ ファン 向け 確か."}, {"rating": 4.0, "content": "ビルド やっぱり 面白い ね シリアス コミカル 見 楽しい. 敵役 ライダー フォルム カッコ よすぎ 笑."}, {"rating": 1.2, "content": "演出 とか セリフ 古くさく ダサい 子ども 見 面白い ？ 疑問 出演者 ビジュアル 頼み."}, {"rating": 2.0, "content": "1時 間尺 関わら ダラダラ いつも ビルド 展開 うんざり 妙 タイミング 茶化す 物語 締まり ませ でし."}, {"rating": 2.5, "content": "せっかく 戦隊 安定 面白 付き添い 親御 見 楽しめる 作り のに ライダー 何だか 独りよがり 印象 劇場版 尺 都合 いえ TVシリーズ 見 何だか. 運び 不親切 。‬. ‪ 取って 付け 新 ライダー 登場シーン 20年目 ディケイド 見え 残念 。‬."}, {"rating": 2.5, "content": "作ら ヒーロー コンセプト 一貫 こそ ラブ&ピース モットー すら 借り物 かも しれ 葛城 匠 桐生戦兎 人間 わから しまっ 寂し 強い. 万丈 ヒーロー 立つ 理由 描い 平 ジェネ FINAL 比べる 本編 補強 若干 蛇足 感."}, {"rating": 3.0, "content": "毎回 同じ 事 やっ てる 気 話 なかなか 進ま. ゾンビ映画 っぽく 民衆 ワーっ 襲っ くる とこ 好き もっと 続け 欲しかっ あと 人間 ロケット 笑っ. Be The One 途中 流れる 思っ けど 流れ. 紗 羽 美空 ソーメン 食べ てる とこ 汗ばん エロ かっ."}, {"rating": 2.5, "content": "主人公 作ら 人格 テレビ 本編 やっ 意味 気 口癖 父 譲り 主人公 個性 ほん なくなっ 残念 よ 後付 説明 いい ほう いい って よ ね … …。. そもそも 映画 たかっ でしょ."}, {"rating": 2.0, "content": "いろいろ 文句 出 しまう けど 敵 味方 背景 カラーリング 似 なんだか よく わから クライマックス キツ かっ 見る 牙狼 って 異世界 描写 上手い 思っ."}, {"rating": 3.5, "content": "TVシリーズ 佳境 入っ. なんとも 評価 づらい 劇場版. 話 育ま 仲間 絆. 本編 差し障ら イレギュラー 敵. 民衆 洗脳 潜在 的. 本音 ライダー 存在理由 問う. テーマ ザックリ 言う 三つ 全て. . 敵 エボルト 一 人 絞ら 本編. 見る 外伝 エピソード だけ. 終わら 劇場版 たる エネルギー …. 感じ 残念. だが 終盤 地味 印象 戦 兎 ＆. 万丈 コンビ メイン 良い. ラスト サイレント シーン 絵面. 力 見せる 好 演出."}, {"rating": 2.5, "content": "なんか ダラダラ 印象 追っかけ シーン 内海 ﾏｼﾞｷﾁスマイル 良かっ 悪かっ って Be the One 流れ 版権 関係 だろ … ビルド やはり 曲 流れ 気持ち 強かっ."}, {"rating": 3.8, "content": "久しぶり ライダー 夏 映画 手放し 面白い 思っ 作品. 席 的 ベスト 位置 観 かも しれ けど 大勢 エキストラ おかげ 凄い 迫力 感じ まし. 話 皆 がん ばれー って 言っ ヒーロー 戦う 人々 嫌わ 戦う 方 個人的 好み だし ライダー っぽい. 全体的 戦い 舞台 とか 好み けど 最終 決戦 フルCG だけ 終わっ ちゃう ちょっと 寂しかっ なぁ. アーユーレディ ？ よく 笑っ ちゃ まし."}, {"rating": 2.7, "content": "結構 雑 … …. 大きな どんでん返し 無く 予告編 分かる たって 普通 話. 戦 兎 万丈 絆 ？ 的 メイン 敵 ヒロイン 人物 都合 いい 動い 笑. 個人的 夏 映画 中 下 方 入り."}, {"rating": 2.0, "content": "良く 悪く とても ビルド らしい. 姉弟 野良 怪人 襲わ くだり 全く 関係 スゴ いし. 葛城 親子 会話 くだり （ 三 回 くらい やる 最高 アホ ） テーマ 詰め込み すぎ 全然 会話 ヤバい. 早口 未来 危機 語り だす 親父."}, {"rating": 3.0, "content": "プリキュア 映画 度 観 わから 仮面ライダー 戦隊モノ 初めて 娘 ハマっ テレビ 毎週 観 出演者 舞台挨拶 もう 売り切れ かけ 席 チケットぴあ ゲット どんな 生 見る ライブ いい こっち 声援 楽しい 舞台挨拶 客 静か あまり 声 出せ 娘 家で 練習 のに 本番 声 出て 日本人 だろ. 映画 方 作り どうにも 日本製 プリキュア アニメ ほう つくり 手 絵心 音楽 演出 全然 上 要は イマジネーション 喚起 見どころ 役者 実写 出 尽きる 舞台挨拶 くだらない 話 姿 声 彼ら イカ 終わっ あと 面白かっ 笑顔 娘 観 行っ 思え 何ら 文句 言う 筋合い いい 休日 舞台挨拶 目当て シアター 満席 ギャグ シーン みんな 笑っ 楽しさ 一部 映画 って ほんとに いい もん ね けだし 至言 あろ."}, {"rating": 2.0, "content": "感情 手 入れ 故に 戦 兎 複雑 感情 抱い 見える スターク やはり 魅力的 ビルド 再再 定義 内容 正直 度目 思い ビルド エッセンス 詰まっ 総 まとめ 映画 捉え 方 出来る でしょ. ただ 一点 少年 皆 助け くれ ありがとう 言わ 如何 思い まし 安易 少年 物語 落とし 所 代弁 しまっ ラブ&ピース 貫く 事 尊 減退 しまう でしょ. そんなに 簡単 事 じゃ でしょ 皆 嫌わ 皆 為 戦う って."}, {"rating": 2.0, "content": "無音 演出 くど 難点 あと 俯瞰 カット 長い. ルパパト セット 見る 楽しさ 2倍."}, {"rating": 3.3, "content": "TVシリーズ やっ 同じ 様 内容 映画 要素 クライマックス 変身 くらい 映画 オリジナル 敵役 三 人 配役 妙 感じ 印象 残る 尺 短い もっと アクション たら 良かっ. 戦闘シーン 不満 ばかり これから って 時に キャラクター 回想 挟ん だり 場面 変わっ 盛り上がり キャンセル くる 観 がっかり 流れ ばかり 最終 決戦 カット 割り CGI めちゃくちゃ どう 闘っ よく 分から どうも 観 来 子供 飽き 感じ. 最後 ...... タイトル TVシリーズ 主題歌 Be The One 拝借 映画 曲 流し ほしかっ オルゴール ver ちょろっと 流す だけ じゃ 納得."}, {"rating": 3.5, "content": "LOVE&PEACE 映画. ① 本編 35 5話. 新 都知事 早々 言い渡さ ビルド 殲滅 計画 突然 出 新 都知事 頼る くらい 戦争 国民 疲弊 てる 感じる たくさん 国民 逃げる シーン ゾンビ映画 突然 人間 ミサイル 笑っ. ② ブラッド 族. エボルト 影 ずっと 動い ブラッド 族 明らか 戦 兎 動き ずっと 仕組ま 分かる エボル 含め 4人 話し てる シーン なかなか かっこいい. ③ クローズビルド. 変身 シーン しまら ビルド っぽく 面白い ブラッド 戦い 空中戦 多かっ もう少し 地上 戦闘シーン みたい. 最後 戦う 理由 愛と平和 ビルド 良さ."}, {"rating": 3.4, "content": "まさか 仮面ライダー映画 ゾンビ やる …. テレビシリーズ 同じく ライダー しから ぬ 大人 向け 演出 個人的 好み ちび っ子 やはり しんどい 明らか 飽き 子 多かっ. 勝村 芝居 映画 質 ガン 上がり ラスト ショボ CG バトル 一気に テンション ダダ 下がり. ビルド 魅力 個性 溢れる キャラクター 思う 最早 カズミン 見 だけ 泣き そう. ヒーロー 同士 合体 合体 たった ⁉ ︎ みたい やり 過ぎ じゃ ないす ね 流石に ルパパト 含め 一本 映画 三 回 やる どう …. あと ラスト ジオウ シーン 金 かけ 過ぎ 通りすがり 人 第 一 話 脳裏 浮かん デジャヴ 思っ よ."}, {"rating": 3.0, "content": "仮面ライダービルド 1年 総決算. 今 散々 やってき 議論 展開 今作 行い とっ つけ 後出し 設定 明かし ギャグ シーン ギャグ 滑り アイテム 説明 雑 こなし 上滑り 名言 っぽい セリフ ごまかし カタルシス 爽快 感 戦闘シーン クライマックス 披露 ...... まさに テレビシリーズ そのもの 凝縮 悪い 意味 総決算. 話 キャラクター アレ 上堀内 監督 演出 ...... 期待 抱い 今作 上堀内 監督 演出 正直 ハズ 思う. 重厚 感 演出 無音 セリフ タメ 逆 軽く しまっ 退屈 戦闘シーン こだわっ アングル やろう あまり 見辛く 凄さ 伝わら カッコ よく. 北九州 ロケ 3 000 人 エキストラ 対 仮面ライダー 画 ヅラ 新鮮 だけ なぁ. 勿体ない."}, {"rating": 3.0, "content": "面白かっ けど テレビシリーズ 超え 感 まし. 物語 無理 引き伸ばし キツ かっ もう少し 他 ライダー スポット 当て 欲しかっ た感."}, {"rating": 4.0, "content": "戦争 きっかけ しまっ 科学者 苦難 とか どう 考え 子供 向け."}, {"rating": 3.9, "content": "面白かっ テレビシリーズ 超える 無かっ. 上堀内 監督 チャレンジング 演出 連続 スクリーン ハラハラ 瞬間 多かっ エキストラ シーン どれ 良かっ キャスト ドラマ パート 安定 良き クローズビルド マジ イカ てる. ただ 微妙 理由 ドラマチック シーン サイレント シーン 少し しつこ すぎ どれ 良い シーン けど 休み 続く 似 演出 続い しか 感じ ラスト 戦 兎 万丈 シーン 至る 少し 見 てる 側 冷め 切っ しまっ. とはいえ 本編 新 設定 今後 テレビシリーズ 楽しめる 工夫 ビルド 好き 楽しめる 間違い 現に ふつう 面白かっ. ビルド クライマックス 仮面ライダー 平成 ジェネレーションズ FOREVER 期待 しよ."}, {"rating": 3.0, "content": "仮面ライダー テレビシリーズ 劇場 用 作品. 例年 仮面ライダーシリーズ 同様 テレビシリーズ 内. 一部分 出来事 先 始まる 戦隊シリーズ 映画. 比べ てる 初見 どうしても 飲み込み づらい 思う. 展開 ゾンビ映画 パンデミック 展開. ライダー 世界 孤立 上 孤独感 方面. ライダー 精神 抉っ くる 敵 色々 いく. テレビシリーズ. 培っ 経験 立ち上がり 敵 退治. 時期 仮面ライダー テレビシリーズ. 比較 的 終盤 主人公 精神 円熟. 正直 ウジウジ 色々 事 引きずる 展開. あまり 事 多く 確か 珍しく 見応え. 何分 目玉 集中 的 展開. 結構 絵面 的 地味 テレビシリーズ 見. 派手 シーン 期待 ファン 結構 苦痛 じゃ. かなっ くらい 多め. しかも 前述 戦隊シリーズ 尺 長い. 向こう ハイスピード 展開 のに. こっち 結構 ゆっくり しっかり 展開. はっきり そう ゆう 部分 見え. しまう 感じ. あと CG ライダー 戦闘シーン. 円 状 交互 クロス いく 感じ 背景 戦っ てる. アクション 結構 見づらく 感じる 事 多く. 場面 少し 分かり づらく たら 円 状 目指す. 縁 マグマ CG 写し 戦闘 いく. 方 緊張感 分かり やすく 伝え 見栄え いい 場面. 出来 感じ. 非常 メリハリ 作品. どこか メリハリ ズレ. そんな 印象 抱か 作品 感じ まし."}, {"rating": 3.0, "content": "カミホリ 監督 劇場版 二 作 目. 静か 激しい 画 今回 健在 集合 物 前作 違い 単独 作 フォーム チェンジ 全然 無い 分 いくら トーンダウン. いっそ 最終回 後 話 おけ もっと 自由 やれ かも ？."}, {"rating": 4.1, "content": "初めて 仮面ライダー 見 めっちゃ 面白かっ 初 映画館 仮面ライダー. ルパパト 同時 上映 こんな 感じ もろ ルパパト 見 終え いざ ビルド 本編. やばい 温度 差 こんな 重い 話 子供 向け 言っ いい ....？ 正 直前 仮面ライダー 知ら 比べる 出来 けど 確実 辛く 重い 話 思う いい 辛. 戦 兎 這い つく ばる 中盤 父さん 記憶 葛城巧 会話 マスター 辛辣 言葉 すべて 受け 自身 存在 もろさ 掲げ 希望 不安定 中 戦 兎 出し 答え なんだか 凄く 脆く それでも 一点 見つめ 仲間達 後押し くれ 突き進む あぁ .... ヒーロー ....！) 思わ もらっ 何より 登場人物 全員 お互い 思いやっ 動い 感じとれ なんだか 嬉しかっ. はっきり 言っ 泣き まし 隣 女の子 ガン見 良かっ. ピリオド. 追記 : 応援上映 たのしかっ."}, {"rating": 3.2, "content": "【 未来 創る ただ ひとつ 答え 】. ラブ&ピース よ 愛と平和 … …. 葛城巧 父 忍 パンドラボックス 悲劇 日 どんな 会話 交わし フルボトル 2本 使用 仕組み 狙い 一体 … そんな 真実 軸 物語. 戦 兎 今 度 言っ ラブ&ピース まさか 来 … 親子 ライダー システム 込める 想い 思わず 涙し しまっ 葛城 親子 描写 好き 私的 感動 シーン 多かっ. 間延び 場面 少々 ブラッド 族 葛城 親子 会話 要素 良い だけ もう少し 展開 ひねり 欲しかっ 印象. 戦 兎 万丈 合体 シーン まさに 2人 ひとつ 仮面ライダーW 彷彿 まくっ まさに Be The One とはいえ シリアス ギャグ 要素 いつも ビルド 本編 延長 印象. 特記 たい 北九州 大型 ロケ 賜物 輝い 圧倒的 人数 実際 道 封鎖 撮影 迫力 やはり 違う 大 スクリーン 観る 本当に 場 臨場 感 さえ 撮影 アングル 新鮮 ばかり ライダー 映画 革新 垣間見 気."}, {"rating": 3.8, "content": "ストップモーション スローモーション 多用 すぎ あまり 効果的 見え もう少し コンパクト 仕上げる ？."}, {"rating": 2.9, "content": "最近 仮面ライダー シリアス. 仮面ライダー ＝ 兵器 ね."}, {"rating": 3.5, "content": "どうしても 平 ジェネ Final 比べ しまっ. 単体 お祭り 系 違う 分かっ てる けど. ダメ とても 印象 残っ w."}, {"rating": 3.5, "content": "ルパパト 方 比べ しまう やっぱり … しまい …. クローズ ドラゴン ビルド コラボ 激 アツ でし. 氷室 猿渡 掛け合い 最高 ね."}, {"rating": 4.0, "content": "いま 戦隊モノ 9人 とか 大量 発生 けど 3人 グループ 確立 仲違い 解消 結束 力 強い 戦隊 出来上がっ てる なあ 思っ 今回 ルパパト ビルド 総じて 正義 正解 なんて 自分 信じる こそ 正義 っていう 共通 清々しい 前回 映画 途中 寝 ちゃっ 今回 感涙 平成 終わり 肌 感じ 平成ライダー 青春 過ごせ ただただ 感謝 感じ ただ 繋ぎ 失敗 部分 別 意味 泣い."}, {"rating": 3.8, "content": "同時 上映 ルパパト 含め. 合体 流行り み たい. 勝村 操ら 襲っ くる. 群衆 圧巻 エキストラ 皆さん. お疲れ様 でし. ジオウ 最後 出 12月. 映画 楽しみ. あと クレジット. しいはしジャスタウェイ. 名前 けど 全然 気付か. ルパパト 別に レビュー 気 ここに 少し だけ. 田中 怪人 隕石 落とし 強 すぎる. ロボ バトル シーン ぬるぬる さくさく すごかっ ほぼ ガンダム 笑."}, {"rating": 4.0, "content": "うまく 45話 46話 繋がる 脚本 感心. Are you ready? ?」. やっぱ スクリーン 見る 変身 シーン たまん ねえ. 内容 テレビシリーズ ビルド らしく 割と 重 めだっ ビルド らしい ユーモア 楽しかっ. ビルド シリーズ よく 出 くる ラブ&ピース って やっぱり 重要 仮面ライダー 戦争 軍事 兵器 なんか じゃ 戦争 ダメ だって シリーズ 通し 訴え てる けど ちゃんと 劇場 子供達 伝わっ てる ？ 笑. エボルト 戦 兎 助け シーン ちょっと うおおおお って 感動."}, {"rating": 2.8, "content": "45 5話 位置 話 でし. ちょっと 仮面 ライダー 否定 入っ 部分 よかっ 思っ."}, {"rating": 3.1, "content": "前半 ゾンビ映画 っぽく 良かっ けど なぁ …. 後半 ビルド VS 東 都知事 バトル 異次元 っぷり っ たら 悲惨 よ … やっ 許さ 白石晃士 監督 だけ わ. 仮面ライダー 戦争 遺物 ぶっ 潰し やんよ 全て 人々 ビルド 仮面ライダー 倒す べく 襲っ よ って 話. いや 初 美花 大 スクリーン 観 わっしょい ルパパト 同じく みーたん 大 スクリーン 観れ わっしょい 良かっ けど. む … 期待 デカ すぎ わ！ ルパパト ワクワク せん かっ 万丈 好き くない 攫わ 操ら 鼻ほじり 観 ゲラゲラ. ビルド 本編 中盤 位 ま ぢ 傑作 やっ てん. 徐々に 失速 幻 徳 仲間 ブラッドスターク エボルト なっちゃった 辺り なんて 毎週 話 進ん 進んで わから 似 展開 ばかり まし. 劇場版 やっ てる ほぼ 一緒 苦境 陥り 闇 堕ち 復活 パワーアップ 強敵 撃破 毎週 ワンパターン 繰り返し てる 劇場版 繰り返し がっ … ってな もん わ. もう 戦 兎 情緒 不安定 安定 波 描い めんどくさい ヤツ わ. せっかく 集め 数百人 ？ もっと ？ エキストラ マシン ボーイ 的 エキストラ 追っ かけっこ もっと 見 たかっ. 戦 兎 グダグダ 悩む シーン とか マヂ 退屈 やっ んで ゾンビ 化し 人々 逃げ惑う ビルド もっともっと 見 たかっ よ. なんか さっき 文句 しか 言っ. スコア 3 1つ けた 良い ポイント もちろん よ ぺろぺろ. カズ ミン ぺろぺろ めちゃ カッコイイ 可愛 いかっ あ カズ ミン 武田航平 な！ ぺろぺろ. お姉さん パンツ 見え 見 ませ よ アタフタ ぺろぺろ カズ ミン. 強敵 ぶっ 倒し 直後 みーたん カズ ミン. やっぱり カズミン よ なぁ 戦 兎 万丈 どう いい やっぱり カズミン よ なぁ. あと ヒゲ 幻 徳 カッコ 良かっ よ. ナイトローグ ローグ まった 時 ナイトローグ 好き やっ のに … スンスン もん ブラッドスターク しまっ 今 ローグ デザイン 仮面ライダー 達 中 ダントツ カッコイイ かんな 後頭部 割れ物 注意 シール 含め. ローグ 戦闘シーン 良かっ わ. あと みーたん 可愛くっ マシン ボーイ もそー めん みーたん 啜ら たい ぞ ぺろぺろ くらい なぁ …. あ 藤井隆 カッコ 良かっ. 監督 平成 ジェネレーションズ Final ビルド ＆ エグゼイド 撮っ 同じ 人 ？ 平成 ジェネレーションズ Final 良かっ だけ 余計 残念 わぁ. マシン ボーイ カズミン 幻 徳 スピンオフ作品 出来る 楽しみ. ってか … ？ カズミン って 明後日 レギュラー 放送 死ん じゃ うん ？ あかん あかん あ かん ぇ ぷんすか. ってか そんな 気 先週 仮面ライダー おやすみ やっ もん 1週間 余計 無い 胸苦しい 思い たまっ もん わ ぷんすか. あ ちなみに 本作 次 仮面ライダー 仮面ライダージオウ 出 案の定 仮面ライダーディケイド 二の舞 そう 感じ 恐怖 しか. 過去 ライダー 出す オリジナルキャスト 以外 やめ くれ よ な！."}, {"rating": 3.6, "content": "ビルド 逃走 シーン 空撮 ドローン 長い 時間 ワン カット 撮影 カッコ 良かっ."}, {"rating": 2.5, "content": "シリーズ 視聴 済. ■ 総合 評価 ■. 25 50. 【 好み 点 】 7 15. ◇ 好み ◇------◆ 7 15. 【 評価 点 】 18 35. ◇ 企画 ◇------◆ 1 5. ◇ テ － マ ◇----◆ 2 5. ◇ 構成 ◇------◆ 3 5. ◇ 脚本 ◇------◆ 3 5. ◇ 演技 ◇------◆ 4 5. ◇ 音楽 ◇------◆ 2 5. ◇ 技術 ◇------◆ 3 5."}, {"rating": 3.0, "content": "少年漫画 的 展開 毎週 楽しま くれ 仮面ライダービルド. 今年 傑作 映画 平 ジェネ FINAL 大 活躍 くれ まし. そんな ビルド 単体 映画 非常 期待 まし …. 一 体どう ちゃっ ⁉ ︎. 映画 上手く … あんまり 面白く …. テレビ 版 間 話 色々 制約 分かり こんな 悪い 形 出 しまい まし …。. テレビ 版 撮影 時間 でしょ. 忖度 じゃ 面白く 一体 …。. 致命 的 映画 テーマ いずれ テレビ 版 平 ジェネ FINAL 解決 ばかり. 話 もう 終わっ よ ね ？ やる ？ みたい 感じ ちゃう よ. アイデア ラスト CG バトル 過去 ライダー やっ ばっか ちょっと ガッカリ …。. せっかく 平 ジェネ FINAL とこ 変わっ 思っ のに …. 他 にも ビルド 平成 二期 集大成 って 立場 じゃ. ディケイド 破壊 ビルド 創造 でしょ. たら もっと ビルド しか 映画 作る 順当 思う. じゃ 完全 蛇足. ちょっと 辛口 レビュー しまい まし それだけ 期待 たっ. 良い テレビシリーズ だけ 非常 残念. 煮え 切ら なぁ."}, {"rating": 4.0, "content": "本編 仮面ライダービルド 追っかけ た人 作品. 初めて 人 演出 CG 驚い つい いく 難しい …. 変に 映画 用 改変 振り切っ 作っ くれ 満足 でし 🤣. 最終 フォーム 思っ 平成 二期 1 作 目 リスペクト 🌪. 細か かも しれ. 雨 時 ピチャ ピチョン 音 気. 良い …."}, {"rating": 4.0, "content": "テレビ 本編 上手く 繋がっ てる 演出 とても 良かっ. ゾンビ映画 コメディ 色々 要素 バランス よく 大人 十分 楽しめる 作品. 最後 変身 戦闘シーン Be the One 流し ほしかっ なぁ. 2人 ハイタッチ グッと."}, {"rating": 3.0, "content": "どうしても 気 こそっと 観 行っ しまっ. 期待 外れ けど 満たさ わけ そんな 感じ いつも 通り ビルド."}, {"rating": 3.6, "content": "ストーリー テレビ 本編 何度 やっ 展開 2時間 濃縮 感じ キャラクター 同士 関係性 ギャグ 好きな人 きっと 楽しめる はず 北九州市 3000人 エキストラ 使っ 撮影 シーン 映画 ならでは スケール 大き 見どころ."}, {"rating": 3.7, "content": "ジャックポット ストライカー : CV 藤原 テンション ↑ ↑. ロボット 戦 CG 中々 見応え. ギャグ 担当 概ね ジャガイモ 髭 実際 通り 進行 けども 最終 局面 ダメ 不意打ち 過ぎ 大いに 笑い まし. エキストラ 皆さん 楽し そう 羨ましい."}, {"rating": 2.0, "content": "ルパパト 目的 ついで 鑑賞 あんまり 内容 わかっ テレビシリーズ 観 子どもたち 方 もっと わかっ 思う けど. なんと ルパパト テンション 観る 疲れる 話 重たい ツライ 怖い よく 出来 てる って 裏返し だろ けど 次 仮面ライダー 面白 そう って わかり まし."}, {"rating": 3.2, "content": "ルパパト 目的 鑑賞 でし. せんとくん 万丈 顔 キレイ. 初めて ビルド 見 まし 出演者 イケメン 少し コメディ 要素 入っ すぐ 気に入り まし. なぜ テレビ 版 見 だいぶ 後悔."}, {"rating": 2.5, "content": "ルパンレンジャー vs パトレンジャー 同時 上映 ルパパト 目当て 行っ ビルド 内容 全く 知ら 1時間 とても 長く 感じ 完全 自分 ミス. 映像 出演者 力 入っ てる すごく 伝わっ CG すごい 庶民 すごかっ. 藤井隆 クセ 強 何故か 松井玲奈 可愛く 見え 印象的."}, {"rating": 3.3, "content": "仮面ライダービルド テレビ 毎週 楽しみ 見 てる けど 今作 時系列 的 テレビシリーズ 間 話し 事 最終話 近い テレビシリーズ 為 見 おか なけれ 使命 感 駆ら 鑑賞 いたし まし. 仮面ライダー って 孤高 ヒーロー って イメージ けど 平成 ライダー シリーズ 相棒 重要 今作 大変 重要 ポジション でし 一番 見所 っす ね. 各 ライダー 見せ場 中々 良かっ. ただ ラスト バトル 正直 一番 カッコイイ とこ のに ごちゃごちゃ 見 づらい ちょっと 勿体ないっ 感じ まし. あと テレビ 中々 少ない バイク 乗る シーン 多い 良かっ ライダー んで 乗り物 ライド 大事. 今回 ビルド コメディ 要素 って ちょ スパイダーマン ぽい なぁ とか 思い まし. ラスト 中々 深く 子供達 ラスト どんな 事 思う. まぁ 仮面ライダー ライダーキック バイク 愛と平和 守っ てる 感じ 仮面ライダー."}, {"rating": 4.0, "content": "特撮 CG 凄かっ 戦い 学ぶ 子供達 為 バイブル 的 映画 かも しれ ませ 勿論 親 楽しめる 娯楽 映画."}, {"rating": 4.2, "content": "ラブ&ピース. 本気 出さ がっ. Are you ready ダメ. ちゃんと 45話 もう一度 見 行っ 来 まし. 最 っ 高. ちゃんと テレビ 世界観 引き継ぎ 劇場版 壮大 スケール 良かっ. 今回 一 番 しびれ シーン ライダー 今作 悪役 ブラッド にらみ合い シーン 本当に 良く 出来 まし. 二人 対決 見 み たかっ …. それと クライマックス ヒゲ ポテト 戦い かっこよく ヒゲ 今回 必殺技 とにもかくにも カッコ いい. ポテト 勝っ 後 み ～ たん ？ って ウロウロ 可愛かっ ♪. 戦い 終わっ 後 戦 兎 龍我 掛け合い 素晴らしかっ. 劇場版 見 終わった人 仮面ライダービルド 第46話 どうぞ."}, {"rating": 4.2, "content": "ビルド 出来 素晴らしい. （ ビルド ） 前半 ゾンビ映画 後半 シリアス TV 版 作品 テーマ 正義 ？ しっかり 答え 出す 詰め込ん 内容 感じ させ しっかり した 作り でし. TV 版 潜め 主人公 師 マスター 見れ 最高 盛り上がり まし."}, {"rating": 3.5, "content": "いつも ロケ地 出 こ 仮面ライダー 観 たい あなたへ. かなり 映像 力 入っ 映画. 北九州 全面 ロケ 言っ てる だけ 新鮮 かつ 迫力 ビルド 味わえる 脚本 冬 映画 よかっ だけ かなり 見劣り けど … 普段 夏 映画 こんな もん 気."}, {"rating": 3.1, "content": "映画 テーマ 本当に 平和 思っ 戦っ 人間 悪者 扱い しまう 構図 正に 今 日本 様子 マッチ 子どもたち 向け メッセージ 正しい 感じ. ただ 後 付け 設定 大量 出 本当に 本編 リンク 疑問 思う 点 納得 設定 無理 薄かっ ドラマ 性 欠け 感じ しまっ 過剰 コメディ 要素 違和感 持た しまっ. ただ アクション シリアス 演出 本当に 素晴らしい 感じ."}, {"rating": 4.0, "content": "まぁまぁ 良かっ. ヒーロー 孤独 切ない 終わり 方 最後 平 ジェネ 予告編 … 泣い."}, {"rating": 4.0, "content": "俺 映画 肯定. 劇場版 仮面ライダービルド Be The One 走る 映画 始まり 立ち止まる 映画 機転 むかえ 歩く 映画 終わる. テレビシリーズ 放映 東都 北都 西都 ３つ 都市 別れ 日本 生じ 国内 戦争 物語 3つ 都市 新た 首相 迎え 新代表 演説 機 長く 険しい 平和 一 歩 歩む 思わ. 戦争 兵器 仮面ライダー けして 平和 到達 平和 私たち 仮面ライダー 殲滅 なけれ そう 鷹揚 東都 新 首相 胸 躍ら 人民 瞳 赤く 燈 仮面ライダー 敵意 むきだし 一斉に 襲いかかる. 人々 追いかけ 主人公 仮面ライダービルド 桐生戦兎 走り 続ける. いや 正確 言え 走り 続ける 実 のところ スーツアクター. 川尻 橋 街 モール 裏 路地 マンション 廊下 スタジアム フィールド あらゆる 場所 走り 続ける スーツアクター 疲労 感 呼吸 身体 溢れ 出る. スーツアクター 40度 超える 灼熱 なか いったい 走る だろ. 仮面ライダー 超 人的 能力 携え 設定 軽々しく 忘れ させ しまう スーツアクター 走行 速度 現実 的 限界 肉体 溢れ 出る 疲労 色 アクション CG 名声 あげ 仮面ライダービルド 魅力 存分 ひきだす. やれる 人間 (= スーツアクター 肉体 私たち 問いかけ しまう スーツアクター 期待 応え 裏切る. 仮面ライダービルド 敗北 人間 肉体 限界 うつぶせ 立ち止まり 姿勢 同時に 雄弁 語ら 劇中 ふんだんに 用い 沈黙 時間 御 察し 通り 子供 向け 映画 沈黙 導入 自体 冒険 子供 映画 上映 中 しばしば 喋っ しまう 沈黙 響く 子供 喋り 声 映画 体験 サスペンス 毛色 変え しまう 必ず いっ いい 雨 降る. だが 前作 劇場版 仮面ライダーエグゼイド トゥルーエンディング 演出 効果的 使用 雨 意味合い まったく 変え 映画 雨 人間 身体 速く 走り 圧倒的 力 差 突きつける 小さな 刃 描か. 戦闘シーン 敗北 人間 身体 限界 雄弁 語る シーン 雨 効果 的 演出. 雨 上がる 汗 かく 暑さ なか 仮面ライダービルド 戦う まさに 四面楚歌 仮面ライダー 完全 敵 みなし 人々 囲ま 戦い 続ける. 仮面ライダー クローズ 万丈龍我 共同 変身 仮面ライダービルド クローズビルドフォーム 変身 2人 仮面ライダー ブラッド 最終 決戦 突然 開か 深淵 身 落とし 空 浮かせ つつ 繰り広げる 2人 1人 変身 ライダー 宙 浮き 闘う 質量 重力 物理法則 無視 非 現実的 エモーショナル 展開 ノレ るか どう 映画 肯定 どう 左右 雨 語る 人間 限界 現実 的 束縛 忘れ させ 無 化. 闘い 後 仲間 同士 街中 歩く ショット ゆっくり フェード しながら 映画 エンドロール 迎える. 変身 解除 地 足 つけ 歩く 仮面ライダー 今作 憧れ 対象 なおかつ 虚飾 象徴 仮面 脱ぐ プロセス 変身 行為 めぐる 分裂 症 的 自我 卒業 ひとり 人間 描い 傑作 けして 空虚 映画."}, {"rating": 3.5, "content": "毎年 恒例 夏 映画 ね (´ω｀). 去年 最終回 先 話 今年 45話 46話 最終 決戦 前 おは なし. ストーリー 全体 的 おもしろかっ 北九州 やっ ロケ すごかっ けど. ブラッド 族 万能 過ぎ なぁ 感 ひどかっ ww すぎる 良く ww. ラブアンドピース 下り とか すごい 良かっ けど ね ～. あと クローズビルド もう すこし 活躍 み たかっ なぁ しかも ミラクル パワー アイテム 次 出番 なさげ なぁ～. 映画 知ら みる 人 少ない 思い 初見 人 厳しい 思い. ただ 映画 みる ビルド 話 深まる 作り 本 放送 み てる 人 み 方 いい 思い. ひ げ アンドポテトネタ ww. 冬 映画 布石 つつ 終わり. 今年 満足度 高め 思い (o・ω・o)."}, {"rating": 3.6, "content": "テレビシリーズ 前半 部分 映像 的 ストーリー 的 非常 興味深い 作品. シリーズ 後半 失速 行っ 劇場版. 総評 決して つまらなく 北九州 街 中 大規模 撮影 大きな チャレンジ 非常 評価 たい 一方 無駄 CG すこし 多かっ 印象 すこし チープ 感じる 絵 多かっ. ストーリー テレビシリーズ すべて 見 ファン 嬉しい 内容 目新し 感じ. 内容 テレビ 良く ？ いや そういう ファン 向き なおさら テレビ やっ ほう 良かっ 気. 冬 映画 呼ば 平成 ジェネレーションズ FINAL 万丈 キャラクター ヒーロー 葛藤 とても 丁寧 描け 一方 本作 あまり そういった メッセージ性 面 すこし ざなりになっていたのかなという 印象. せっかく 重厚 ストーリー 展開 テレビシリーズ 前半 部分 思い起こせ 思い起こす すこし 残念 劇場版 でし. 但し テレビシリーズ 視聴 中 方 もちろん 必見 作品 思い."}, {"rating": 2.4, "content": "大学3年 時 平成ライダー シリーズ ド ハマり 仮面ライダーゴースト 以外 視聴 済み ファン … 最近 仮面ライダービルド 脚本 擁護 思っ 放送中 TV 本編 毎週 似 映画 少し 違っ ストーリー 観 なあ 期待 たら 全く 同じ 展開 面食らっ 諸々 引き出し 無 ズッ コケる. キャラクター 葛藤 描写 簡潔 ギャグ 自体 ぼちぼち 良い あくまで シーン 単体 評価 国民 総 洗脳 仮面ライダー 排除 国 巻き込む 大 騒動 発生 のに ベース おなじみ 主人公 心 折れ 復活 劇 体感 的 新鮮味 大幅 減少 アクション たま おっ 思わ ど 普段 格闘 光る 全然 故 タイプ 中ボス 戦 もっと 本編 観 欲しかっ た感 そう すれ 随分 前 ラスボス 出張っ 展開 飽き 少し 緩和 思う. 前年度 夏 映画 若干 予告詐欺 感 小児 医療 × ヒーロー 論 切り口 エグゼイド 初期 よく 見 シークエンス 医者 ただ 病気 闘う じゃ 患者 君達 一緒に 戦うん テーマ 彷彿 内容 好き 良い 意味 仮面ライダーエグゼイド って こういう 作品 よ ね 思わ 出来 佳作 満足 度 高く 相対的 今年 劇場版 ちょっと 幻滅 募る. ビルド 中盤 ミステリ 風味 とても 好み とにかく 主要 キャラ 打ちのめさ ばかり 涙 頂戴 脈絡 人 死ん ばかり 重苦しい 雰囲気 ちょっと 辟易 次回 ジオウ 主人公 明るい キャラ付け なさ み 逆境 耐え 健やか 成長 ヒーロー 像 とか 期待 たい."}, {"rating": 3.6, "content": "創る 形成 意味 ビルド. 誰か 未来を 希望 創る. be the one 観る テレビ ストーリー 奥深く 間違い. あくまで つなぎ 話 まあ くらい なあ 感じ. ギャグ パート 普通 面白かっ. ビルドクローズ かっこよかっ. なのに なぜ テレビ 主題歌 be the one. 流し くれ 映画館 聴き たかっ. だけ 残念. エンドロール 後 特別映像 み ましょ. 平成 ジェネレーションズ 楽しみ."}, {"rating": 3.2, "content": "映画 全体 ストーリー 構成 結構 本編 やっ てる 事 再度 やる 既視感 塊 って 印象 でし. 戦 兎 葛城巧 模倣品 じゃ 自己 確立 戦 兎 自己 手 入れる 事 出来 お父さん 言葉 万丈 居 こそ 泣ける ポイント でし. ただ 万丈 寝返っ ただ 洗脳 だけ どっち ピンチ 時 片方 命 って 助ける 本来 見所 シーン 本 編上 回 やっ しまっ 為 正直 感動 至ら 映画 万丈 意思 行動 シーン 無い バディ 映画 物足りない なぁ ･･･. Are you ready ？. だめ. めっちゃ 笑っ けど w. 本編 エボルト そう ブラッド 族 星 滅ぼす やる 事 回りくどい 結局 んで 滅ぼし たい 分から 敵 魅力 感じ. 最大 不満 点 映画 タイトル 主題歌 名 である 関わら 主題歌 流れ. ただ 前半 市民 追いかけ シーン 純粋 怖い 思っ 迫力 満点 戦争 英雄 時 過ぎれ 畏怖 対象 しか 描き方 戦争 書く 上 描い くれる 思い まし."}, {"rating": 4.2, "content": "平成 仮面ライダー 19作品 目 仮面ライダービルド 夏 劇場版. TVシリーズ 8月 いっぱい 放送. クライマックス 向け 突き進ん 中 本編 挟まる 形 話. 仮面ライダービルド 仮面ライダー 肝 人体実験 兵器 一面 全面 押し出し ストーリー 物理学者 主人公 自分 生み出し ライダー システム 軍事 兵器 利用 戦争 道具 現状. 度重なる 試練 どん底 突き落とさ ラブ&ピース. 誰か 明日 創る 立ち上がる 姿 描か シリーズ. そんな 仮面ライダービルド 良さ 濃縮 作品 まし. シリアス 展開 コミカル 場面 笑っ しまっ バランス とても いい. それら 強調 構成 感じ. 同じ 映画 W ドライブ 比べる 特別 感 感じ ストーリー 完全 リンク 話 からだ 思う. w ドライブ 映画 だけ 完結 話 メイン ストーリー 知ら 楽しめる 作り 良かっ. だが 今作 メイン ストーリー 補完 立ち位置 含ん 仕方がない 言わ たら そうかもしれない 原因 思う. 仮面ライダー 何故 戦う 理由 恥ずかし げ 言える 誰 信じ. まさしく 正義 ヒーロー 思う."}, {"rating": 3.3, "content": "今年 29本 目. テレビシリーズ 45話 46話 間 話. 色々 出来事 補完. 敵 ライダー とか クローズビルドフォーム とか 良かっ けど 話 自体 平成 二期 夏 映画 平均."}, {"rating": 2.4, "content": "TVシリーズ 観 人 映画 だけ 観る って 思う あれこれ 説明 思い 尺 伸びる ダレ る よく パターン でし. 特撮ヒーロー 物 限ら ドラマ 映画化 時 よく 観 けど なんで 尺 伸びる 思い入れ たっぷり 間 演出 がる ？. そんな 尺 稼ぐ もっと 他 やる なかろ ？ 思っ しまう. 考える 同時 上映 戦隊 同じ 尺 してやっ 方 いい かも しれ ませ ね. まぁ 毎 夏 同じ 思っ けど 種 風物詩 いえる かも."}, {"rating": 2.2, "content": "【 子供 ＂ 騙し ＂ 成り下がっ 30分 玩具 コマーシャル 】. 《 ビルド 偏愛 方 大変 不愉快 思わ 内容 含む ご 注意 下さい 》. 大変 ね お疲れさま ‼ ️. ［ 少し 長い 前置き ］. 2000年生まれ 僕 にとって 平成ライダー 共に 年 重ね 来 双子 兄 存在. だから 卒業 言葉 無縁 まま 18年間 見 続け まし. 僕自身 リテラシー 育つ につれ 子供 向け ジャンル 何処 ドラマ 追求 出来る 近年 販促 スケジュール 牢獄 中 どれ だけ 足掻い 作品 クオリティ 保てる 注目 作品 子供 向け フィルター を通して 多少 贔屓目 見 最近. 子供 向け 便利 文言 制作 スタッフ 完全 甘え よ ね スケジュールキツキツ 大変 部外者 分かり. だから 手 抜く 視聴者 側 気付か ＂ ボロ 作る ＂ 必要. 今年 いつも 以上 下手 でし ざっと 短所 あげる 5つ. ⑴ 初期 設定 練り こみ 不足. 前 準備 少な 毎度 馴染み ライブ 感 銘打っ 後 付け 辻褄 合わせ 悉く ＂ 矛盾 言い訳 繰り返し ＂ しか ませ でし. ⑵ 省略 箇所 間違っ 演出. 別 料金 スピンオフ 商法 毎度 馴染み あくまで 本編 補完 蛇足 エピソード あてがう べき よ ね. ⑴ カブ る （ クロコダイルクラックボトル 生成 法 ？ ドラゴン ゼリー 2 個 ラビット タンク だけ 特別 ベストマッチ 理由 ） 後 付け 言い訳 出来る 色々 説明 無し 見 続ける 理屈 通ら 箇所 多. 結局 理由 おもちゃ 仕様 そうだ しか 無い 一番 販促 弊害 ）. ⑶ アクター 衰え. アクション 見せ 方 今年 特別 悪かっ スーツ 特性 上 機敏 動き 難しい ライダー ごと アクション 違い 能力 活かし 個性 的 演出 ビルド ならでは 乏しかっ ことに 加え 流石に 高岩成二 限界 感じ お腹 そうだ 動き 鈍. ⑷ 起承転結 起と 転 しか 描か スピーディ ＂ 息 詰まる 展開 ＂ 自賛 脚本家. 僕 武藤将吾 とかいう 奴 嫌い 差し引い 人 引き出し 少な 淡白 ドラマ 事務 的 処理 伏線 名乗る 後 言い訳 為 逃げ道 づくり … … … 筆舌 尽くし がたい ヨ. ⑸ 不明瞭 かつ 投げやり ドラマ （ のようなもの ） やる気 無くし キャスト. 脚本 せい キャスト アンサンブル 個人的 心地 悪い. （ 例えば 戦 兎 万丈 軽口 叩き合い （ のようなもの ） テンポ 感 台詞 応酬 とても 素直 じゃ 友情 来る ツン 見え ただ 悪口 でしょ ）. 淡白 人物 造形 おかげ 平成ライダー 主人公 史上 最も 嫌い 主人公 まし よ. 作ら 空っぽ ヒーロー 真に ヒーロー 誕生 譚 描写 不足 意味 不明 ロジック. 主演 犬飼 君 ぶっきらぼう 勘違い やすい 性格 称し まし 勘違い 仕方 デレ 少ない キャラクター 頼れる 兄さん 持つ 優しさ 主人公 でし. －－－－－－－－－－－－－－－－－－－－. 以上 仮面ライダービルド テレビシリーズ 思い込み 激しい 総括 でし 今回 映画 シリーズ 一幕 問題点 上記 変わり ませ. 夏 映画 撮る ビジネス 一応 イベント エキストラ 導入 み だけ 作品 映画作品 ならでは 特別 感 ほぼ 感じ ませ でし. 強い 良かっ 点 あげる すれ ２つ. １つ : 上堀内 監督 独特 カメラワーク. 万丈 役 赤楚 言っ まし ビルド 逃走 シーン 面白かっ タンクタンクフォーム 走る 時 不格好 さは 目 余る けど ラビタン 走っ 建物 入り 二階 いっ カメラ ビルド 追う 作業員 フォーカス 思え 階段 下り ビルド 言っ 一連 シークエンス 映画 ならでは プレミア 感 演出 言え. ２つ : 本当に 細かい 事 けど グリス ローグ 変身 シーン 省略. 番組 開始 当初 腑 落ち 変身 シーン （ リアリティ 野暮 言う 抜き ） 人 腰 巻か てる バックル 縦 × 横 2 メートル 弱 ビーカー やら ランナー 出 くる 可笑しく ？ アイアンマン マーク Ⅲ だって アーマー 装着 収納 床 出 くる のに 身体 全身 覆う スーツ 発生 装置 飲み込め 描写 よ ね. 今回 映画 変身 → 身体 ゼリー 渦 覆う → 変身 完了 納 得度 増し 言う. 走り 変身 時 ビーカー 入っ まま 走っ ランナー 一緒 動い よ ？ 釈然 しない 描写 変わっ 良かっ ただ それだけ. －－－－－－－－－－－－－－－－－－－－. ［ まとめ ］. ギャグ 面白い どう 人 位置 関係 よく 分から 牙狼 13年前 やっ たよう ラスト バトル 盛り上がっ 人 勝手 どんなに 駄作 楽しむ 権利 誰 だって （ 僕 X ライダー 大好き 決して ドラマ 良かっ 訳 ないし ）. ただ 堕落 シリーズ 神作 褒め つらう 人 しいる 人 この世 蔓延 作品 名乗る ゴミ 以下 物 批判 権利 一切 ませ."}, {"rating": 4.0, "content": "観 終わっ 後 爽快 感 あまり 無い まさに ビルド 集大成 いえる 作品. 序盤 中盤 彷彿 シチュエーション 改めて 描か 桐生戦兎 なのか \"、 印象 的 演出 個人 的 見どころ. 主 不満 点 戦 兎 龍我 2人 重要 拘ら 龍我 側 ドラマ 足り 事 それ程 脅威 感じ ブラッド 族 予想 出来 しまう 大筋 展開. ジオウ 活躍 想像 以上 例年 通り でし."}, {"rating": 4.7, "content": "こっち さすが でし わ！. あ〜 ライダー 映画. 感じる テレビ じゃ 出来 スケール デカ. 映画 空気 がち 追加 戦士. 見せ場 たっぷり グッド. 父ちゃん 絆 たまら. 今年 戦隊 ライダー 歴代最高 レベル. 傑作 でし ぜひ 劇場."}, {"rating": 2.3, "content": "敵 目的 いつも 地球 滅亡 つまらない. 犬飼 怪 演 ぷり 良かっ."}, {"rating": 3.4, "content": "設定 勝ち. ビルド VS 一般市民 構図 ものすごく 面白い 今 設定. ゾンビ映画 ライク 感じ シーン とても 満足. コメディ 部分 に関して もうまく ハマっ. 正直 TVシリーズ つまらな 過ぎ 窮屈 分 期待 観 意外 良かっ. ただ やはり ビル ドメイン 設定 話 とたん つまらなく くる 主人公 葛藤 すで 乗り越え のに 再度 掘り起こそ どう 思う. 前半 めっちゃ 面白い 中盤 つまらない 後半 いつも ライダー 映画 面白 波 でかい. 楽しめ."}, {"rating": 3.8, "content": "仮面ライダービルド 夏 映画 テレビシリーズ 第45話 第46話 間 話し. 言っ 本編 影響 有る 無い 判ら 程度 結果 終わる 内容 無理 急い 見 良い でしょ 映画 お約束 新 フォーム 2人 合体 設定 同時 上映 ルパパト ルパンレンジャー 合体 フォーム 新規 出し さすが 安易 すぎ 気 しまっ. 夏 映画 お約束 まぁまぁ 感じ 内容 でし. 次回作 仮面ライダージオウ 登場 昨年 同様 本編 内 出 こ エンドロール 終了 後 本編 開始 前 最後 見 欲しい 旨 注意 文 出 まし それにしても 告知 映像 インパクト 強 すぎ 10年前 見 気 場所 (^^; 平成ライダー 勢揃い バトル シーン 胸熱."}, {"rating": 3.5, "content": "撮影 協力 作品 観 行っ まし. シーン こんな 凄い 笑 思い 観 まし. 仮面ライダー 国家 だの 世界 だの 宇宙 … 言っ てる 大きかっ けど. 友情 一番 力. 誰か 信じる 事 最高 ENERGIE. シンプル 好き ☺. 事 平成ライダー 結集. 次回 ジオウ 楽しみ すぎ 🎵. 映っ ✨( 笑."}, {"rating": 4.4, "content": "あっさり てる 時間 関係 仕方. 最高 おもしろかっ. Be the one 最高 でし 夏 映画 って 感じ ね うんうん 最高."}, {"rating": 3.2, "content": "8月5日. テレビ 見 戦 兎 仲間たち 関係性 わかる 部分 よく 描け 思う. 内容 少し ダレル. もう少し テンポ よく 描い ほしかっ. テレビ 見 人 内容 伝わら だろ なぁ～ 思っ."}, {"rating": 3.4, "content": "今回 劇場版 時系列 テレビシリーズ 合間 からか 前後 本編 回 テンション 落差 せい ちょっと だけ しんどかっ. テレビシリーズ 設定 話 しっかり 使え 戦 兎 万丈 関係性 戦 兎 葛城 葛藤 父親 思い 考え方 登場人物 パーソナル 面 描き方 上手かっ. ただ ストーリー展開 ダレ るし 敵 側 誰 1人 魅力 感じ ビルドクローズ ブラッド 戦い 正直 暗い シーン 長い イマイチ 盛り上がり 欠け 勝利 時 爽快 感 無かっ. 今回 出番 少なかっ エボルト 1番 良かっ かも しれ. ボロボロ 戦 兎 煽る 発言 つつ どこか 優し 感じ まさか 株 爆上 げ くる 恐れ入っ."}, {"rating": 2.7, "content": "👉. もう 終盤 テレビ 観 話 分から だろ って 覚悟 けど そんな どう いい くらい 映画 出来 酷い. 予告 面白 そう 冒頭 こそ ハリウッド映画 海外ドラマ みたい 始まり 期待値 爆上 げ 洗脳 市民 大量 襲っ 来る ワールドウォーZ とか セル みたい ほぼ ゾンビ映画 スティーブン・キング 原作 みたい. ところが 何だ この間 主人公 周り 間 とにかく 長い 勿体ぶっ てる 溜め いい だろ って 所 てか 主人公 全部 間 長い まるで 復活 F みたい スカスカ 脚本 ベジータ やる わけ ギャグ 繋い 無駄 尺 しまいに ウトウト くる 無駄 尺 ルパパト 分け くれ 思っ. あと 無駄 けど 無音 多用 すぎ もはや ウザ あざとい. あと ファン 怒り そう けど 白い やつ デザイン ダサく ね ？ 顔 文字 書い ジオウ ダサい. どっち って わけ じゃ けど 合体 って ルパパト ネタ かぶっ ちゃっ ね. 唯一 良かっ ギャグ パート 髭 笑え. ヒーロー 続き."}, {"rating": 3.7, "content": "ルパパト 二 大戦 隊 共闘 ルパンレックス CG 戦 とても よかっ. シナリオ 短い 時間 色々 詰め込ん かつ 面白かっ. ビルド 面白かっ けど 平均 的 夏 映画 印象. クローズビルド 戦闘 ヒゲ ポテト 見せ場 点 よかっ. ドラマ 重視 感じ でし."}, {"rating": 3.3, "content": "仮面ライダー 常に 孤独 闘っ 悲哀 ヒーロー 強調 作品 思う 子供たち 伝わっ てる 少し 微妙."}, {"rating": 3.5, "content": "上堀内 監督 2 作 目 劇場 長編 作品. 演出 チョット ？ 思う. 音 無くなる シーン 多い. 意味 よく わから. 全体 まあ 普通."}, {"rating": 3.0, "content": "決して つまらなく. ビルド らしく ギャグ シリアス バランス 良かっ. ただ 上堀内 監督 去年 冬 映画 途轍 映画 観せ. アッサリ すぎ ね. それと クライマックス ＣＧ 肉弾 戦 良い."}, {"rating": 4.2, "content": "短い 時間 綺麗 まとまっ げん とく かずみん もう少し 活躍 欲しかっ なあ せんとくん ジーニアス 変身 グレート ブラブラブラァ って 感じ でし. 舞台挨拶 佐藤太郎 出 じまい 心残り."}, {"rating": 3.5, "content": "まず 大勢 エキストラ 使っ ゾンビ映画 的 描写 素晴らしい 空撮 画 圧巻 あと 一応 ストーリー ちゃんと 本編 繋がっ たのも 良い ただ ちょっと 勢い 尻すぼみ … せっかく クローズビルドフォーム バトル シーン ほぼ がっかり まさか 丸ごと CG … 主題歌 問題 avex ゴリ押し でしょ … せめて 流し よ. あと 万丈 シーン ダイジェスト グッ 来 けど 結局 映画 万丈 ほぼ 出番 よ ね … 最近 本編 影 薄く てる あと 個人的 青い 普通 クローズ 好き そういう 観 期待 しまっ. あと エンドロール 後 ジオウ 見 ディケイド 10年 経っ 事 改めて ショック つい 最近 同じ 様 光景 観 ばかり のに 笑."}, {"rating": 4.0, "content": "戦 兎 戦っ 戦 兎 万丈 関係性. 改めて 思い出さ 作品 でし. ギャグ シリアス ベストマッチ 良かっ. あと エキストラ 良い 仕事. 美空 シーン 泣い."}, {"rating": 3.5, "content": "北九州 超 大規模 ロケ 甲斐 とても スケール 大きな 作品 仕上がっ 北九州 HiGH&LOW シリーズ お世話 今後 面白い 作品 どんどん 協力 ほしい. ゲスト 俳優 陣 魅力 抜群 変 狙っ 滑っ ちゃっ てる 感じ 安心 観る 事 出来 ボスキャラ ビルド 達 最終 フォーム シンプル 集大成 的 デザイン 素晴らしい. テレビ 版 謎 解答 つつ 劇場版 ならでは 素敵 演出 数々 ゾンビ 笑い 友情 これぞ 夏 ヒーロー 映画 って 感じ とても 楽しめ まし."}, {"rating": 3.8, "content": "これぞ ビルド 劇場版 って 感じ 映画. 本編 未 回収 謎 ちゃんと 拾っ お話 繋げ いく 作り ビルド っぽい. 総じて 見れ 詰め込 み過ぎ 感 否め 物語 密度 60分 短 すぎる. タイトル 流れ Be The One …. ただ 地元 半分 ロケ 使わ どうしても 支持 たく しまう. 思っ 以上 北九州 感 強く 感謝 しか. . ジオウ 登場シーン ワクワク 夏 劇場版 以上 くらい 楽しま くれ."}, {"rating": 3.0, "content": "仮面ライダー 8月 終わり 夏 映画 本編 補足 的 位置付け. かつ 本編 複雑 劇場版 中途半端 加速 気. なので 可 不可. けれど 劇場版 フォーム 敵 ライダー カッコ いい. ジオウ どう 考え 俺 好み ドンピシャ 楽しみ. 2018 088."}, {"rating": 3.0, "content": "今作 キモ 顔 記憶 作ら 主人公 桐生戦兎 空っぽ 中 入れる 事 ヒーロー 物語 戦友 万丈龍我 ブロマンス 見どころ. ただ 題材 テレビ 版 何度 語ら 感 正直 見飽き しまい まし. 夏 映画 付き物 最強 フォーム ネタバレ 避け 言え 翔太郎 フィリップ 本作 サブタイトル OP ソング 題名 変身 方法 一致 激 アツ シーン 変に コメディ 挟ま キメキメ 主題歌 大音量 流し 欲しかっ. 先 上映 戦隊 映画 方 今作 超える 3人 パターン 2種類 見せ 貰っ 盛り上がり 削い 気. 最近 ラスト バトル CG 多用 特撮 アクション 良い 見え にくく 巨大 敵 以外 生身 アクション 頑張っ ほしい. あと エンドロール 始まっ 瞬間 子供 引きずっ 退出 行っ ご 家族 組 まし 後で お子さん 怒ら 心配. 次 仮面ライダージオウ 大変 楽しみ すでに ワクワク 問題 我が 子 父 早く 特撮 卒業 そう 雰囲気 事."}, {"rating": 3.5, "content": "まあ 観 たかっ 観 満足. ラストシーン とても 良かっ. 要 所要 所 謎 解け テレビシリーズ つながる 感じ 良かっ. キャラ くすっと 笑える 感じ. テンポ 構成 あまり 上手く 思う. 後半 盛り すぎ 感 すごい. あと 劇場 be the one 聴き たかっ なー."}, {"rating": 3.8, "content": "誰か ビルド 未来 友情 だけ 愛と平和 生み出し 奇跡 …. Be the one …. 仮面ライダービルド 劇場版 本編 最終回 目前 空白 時間 描い 作品 確か 胸熱 展開 望ん けど どうしても 本編 チグハグ 感 否め いつも ^ω^. しかも 今 本編 カズ ミン 熱い てる 尚更 なんで いま 2人 ねん って 気持ち ^ω^. ◎ ストーリー. 三都 新しい 知事 就任 怪しげ 3人 なんと エボルト 同族 ブラッド 族 仮面ライダービルド 殲滅 エボルト 異なる 方法 世界 牛耳ろ 彼ら 魔 手 他 ライダー ついに 龍我 奪わ しまう 仲間 相棒 失い 落胆 戦 兎 そんな 再び 戦う 意味 自問 Love Peace. ねん ブラッド 族 って いつ 思う けど 無理 本編 関連 持た パラレルワールド いい よ 思う そう 龍騎 みたい 割り切っ 別 オチ つける とか ^ω^. つながり 無視 みる それなり 楽しい 来 全部 仕組ま とか なかなか 絶望 けど Love Peace 意味 分かる くだり 欲しかっ 良かっ ^ω^. つくづく 桐生戦兎 っていう キャラ設定 重い 感じ 記憶喪失 キャラ けど 異なる 体 ２つ 記憶 って サブ ライダー まさかの 宇宙人 今 思う 龍我 変身 結構 時間 かかっ あたり 怒涛 フォームチェンジ かなり 異例 やっ 熱い よ. エグゼイド 神作 とか 言わ けど よっぽど ビルド 方 おもろい けど ^ω^. ストーリー 終盤 にかけて 種明かし 戦 兎 龍我 ひとつ 絆 強く 話 敵 もう 引き立て 役 しか ませ でし ぼちぼち 有名 人たち 演じ ね ^ω^ 仮面ライダー ブラッド かなり カッコ よかっ けど 変身アイテム 使い 回し 感 やばい そん 結局 エボルト いい とこ 食っ いく やん ^ω^ マスター ほんま 隅 置け やつ. クローズビルド 見た目 格好 良さ 十分 けど 出方 ^ω^ クローズビルド 缶 って ねん 都合 よく 使わ 美空 さわさ ギャグ パート 一 手 担う カズミン げんさん ビルド 終盤 実現 日常 感 たまら よ 頼む カズミン 退場 だけ やめ くれ 心火 燃やし 生き くれ. タイトル 主題歌 ベストマッチ いく スタイル さすが ビルド このまま ラスト Love Peace 貫い 爆走 ほしい 個人的 久しぶり 当たり 作品 楽しま おくれ. 9月 くる 20周年 ライダー ジオウ ついに ディケイド 凌駕 やつ 来 しまっ ？ 見 目的 マイルド お話 感じ けど そっち 楽しみ 仕方 ね 毎度 無理やり 出 感 すげ ぇけどな ^ω^. 大きいお友だち 向け 力 入れ 作っ くれ てる ファン 安心 観 行き ましょ. 勝利 法則 決まっ. 俺 マグマ 迸る. 心火 燃やし ぶっ つぶす. 大義 犠牲 なれ. 2018年 劇場 鑑賞 44 作 目 ②."}, {"rating": 3.5, "content": "おもしろかっ けど 印象 残ら 感想. クローズ ドラゴン カッコ いい. ルパパト 方 良かっ."}, {"rating": 3.1, "content": "面白かっ 面白かっ. 笑える シーン 物語 的 大事 話. アクションシーン よかっ. だが 期待ハズレ 感."}, {"rating": 3.0, "content": "ＣＭ ＰＶ 印象 受ける 劇的 エピソード 感じ. ビルド 殲滅 計画 ワード 最高潮 やや 残念. ラブ ＆ ピース ボトル 2本 刺せる 理由 本編 エピソード 補完 的 思え グリス ローグ 短い イカ 戦闘 点 申し分 クローズ 出番 ....。. 多少 似 感じ 展開 本編 やや マンネリ 感 感じる それでも 熱い 展開 好み. フル ＣＧ 部分 かっこいい アクション どうしても 周り 環境 ライダー 近い 配色 動き 追い 難く てる."}, {"rating": 3.5, "content": "テレビ放送 終盤 関わら 大胆 ストーリー Be The One 込め メッセージ しっかり 描か. 予告編 ずっと 気 藤井隆 … 最高かよ 特撮 向き 表情 変化 キャラクター 深み 与え 本当に 活き活き まし. 言え やはり 前作 平成 ジェネレーションズ ファイナル 比べる 派手 減り CG 実写 バランス 上手く 取れ 思え まし 俯瞰撮影 良かっ ！). お約束 次回 ライダー 顔出し 観 損 ありません."}, {"rating": 3.2, "content": "エグゼイド 好き けど ビルド ちょっと なー. やっぱり 映画 お祭り ライダー いっぱい 出 くる いい なー. 次回 ジオウ 期待 ＼(^o^)／."}, {"rating": 3.9, "content": "トゥルー エンディング 残 尿 感 比べ たら ものすごく マシ ビルド 凝縮 感じ とても よかっ いやぁ 正に Be The One ね めちゃくちゃ 最高. もう なんか 叫ば ざる 得 みたい シーン たくさん ネタバレ 割愛 ビルド 好き 仮面ライダー 好き たまらない シーン 盛りだくさん. ビルド 本編 基本的 ガバガバ 脚本 エモい 展開 無理やり 押し切る 作品 劇場版 引き継が ビルド … … って あらすじ クソノリ 唐突 入る ビルド … … って. とにかく よかっ."}, {"rating": 5.0, "content": "戦 兎 万丈 関係 極まっ 映画. 本編 割 質 良い 回 映画 感じ ギャグ シリアス バランス 最高 ビルド キャラ 売り 流石 って 感じ."}, {"rating": 4.1, "content": "シリアス ギャグ バランス 絶妙. 桐生戦兎 戦う 理由 とても いい. ビルド 敵 含め ライダー デザイン 中 かなり かっこいい 思う. 洗脳 前 全員 同じ コール 民衆 違和感 最後 割り リアリティ 終わり 方 良かっ. 敵 幹部 藤井隆 かなり はまっ."}, {"rating": 3.8, "content": "劇場版 仮面ライダービルド ルパンレンジャー vs パトレンジャー 観 まし. ロケ地 北九州 事 知っ てる 場所 どんどん 出 くる 友人 エキストラ ちょいちょい 映っ てる 吹き出し まし 笑. 上堀内 監督 らしい 少年マンガ みたい 熱い バトル 連続 1年間 本編 描い こそ 活きる 友情 絆 展開 感動 まし. ラスト 登場 次回 ライダー 観客 子ども 多い 場内 色んな 所 色んな 声 あがっ まし 笑. 期待 裏切ら 素晴らしい 映画 大 満足."}, {"rating": 4.1, "content": "劇場版 観 メイン ストーリー 影響 でしょ ？ 思っ たら 結構 重要 要素 含ん. 終盤 来 劇場 版 だけ 新 キャラ 不安 要素 けど 納得 程度 描か 後出し 感 半端 けど ね 😄 😄. ブラッド 族 殲滅 計画 曖昧 雑 感じる エキストラ シーン お祭り 感 否め. まあ やっぱり 相棒 モノ 好き タイトル 通り ビーザワン 展開 好き わ. 幻 徳 カズミン コンビ 感 強く てる are you ready? ダメ みたい ギャグ 良い 味付け. 戦 兎 悩め る キャラ けど 戦う 所 やっと 行き着い 劇場版 やる どう 思う けど ね."}, {"rating": 3.6, "content": "大規模 エキストラ シーン 半分 イベント 撮影 現場 映画 中 （ 大した シーン 無い ） 大切 扱わ 印象 受け. アクションシーン 本編 同様 目まぐるしい カメラ アングル カット ばかり ルパパト 方 見応え. 短い 尺 中 映画 ならでは 間 本編 出来 シークエンス 多々 よかっ."}, {"rating": 4.0, "content": "良かっ 戦 兎 万丈 揃う 負ける 気 しない 映画. エボルト 助け 来る 良かっ なあ … ブラッド 族 いかにも 悪さ 大好き. げん ちびっこ 大人気 びっくり 映画 前 時点 子供達 ひ げ 話 てる 画面 映る ひ げ 呼ぶ 声 内海 来 ギャグ シーン ひ げ ぇ 〜♡（ やっ よ もう 的 言い方 ） 声 あちこち でか 意外 良かっ 元々 敵 怖がら たら どう しよう … 思っ. 白い 車 爆発 完全 青い車 味 占め … ちょっと 微笑ましい."}, {"rating": 3.7, "content": "平成 仮面ライダーシリーズ 第 19 作 仮面ライダービルド 劇場版. テレビシリーズ 8月 末 終了 1年間 集大成 いえる 作品. テレビシリーズ 45話 46話 間 入る 物語 位置付け 当然 テレビ 観 大前提 ファン ムービー 非常 完成度 高い 仕上がり. 劇場版 限定 敵 ライダー 劇場版 限定 新 フォーム 本作 初めて 語ら テレビシリーズ 根幹 関わる 真相 まさに ファン 必見 作品. ビルド 1年間 一貫 テーマ 愛と平和 本作 掘り下げ 夏休み 映画 お祭り 要素 薄く 主人公 桐生戦兎 苦悩 葛藤 心情 スポット 当て シリアス 物語. 桐生戦兎 生きざま そのもの 仮面ライダー 個人的 今 ライダー 映画 最も 泣け."}, {"rating": 3.5, "content": "… 一番 評価 困る やつ 来 ぞ コレ. 洗脳 前 殲滅 殲滅 コール 民衆 ライダー 洗脳 効か 台詞 後 あっさり 洗脳 万丈 ビルド ならでは 雑さ 垣間見 える 脚本. めちゃくちゃ つまらない 訳 けど ただ さえ 上映 時間 短い 夏 映画 のに やり たい だらけ 結果 全て 中途半端 印象. 結局 エンドロール 後 ジオウ 全部 持っ っ まし. おい カズ ミン ドルオタ くせ 元アイドル パンツ 覗く 最低 やつ. って 松井玲奈 38歳 設定 よ ？ 断れよ そんな 仕事. 最下位 って 酷く 点数. 冬 映画 特報 ナレーション 立木 なんだか ホッ."}, {"rating": 2.6, "content": "ヒーロー 在り方 テーマ 今作 絶対 面白く 素材 薄い 内容 逆 凄い ね ラブ&ピース 笑 くどかっ なぁ …. だいたい 仮面ライダー 作ら せい 戦争 犠牲者 って テレビ 本編 しつこい 語っ のに 何で ぶり返し 話 作り 下手 露呈 しまっ 否め. 中盤 仮面ライダー 存在 アホ 戦 兎 本人 肯定 如何 思う 今時 自分勝手 俺 間違っ ねえ 中々 見 じゃ でしょ. あと 演出 ダサダサ ダサ けど 余り 唐突 雨 降り出す とか … 視覚 的 演出 頼り すぎ ？. . 万丈 返し 欲しけれ … ｺﾞﾛｺﾞﾛｺﾞﾛ … …. パンドラボックス 持っ こい ﾋﾟｯｼｬｧｰｯ ｶｯｯ 顔面 照らさ. のところ ヤバ かっ ね w. 視聴 前 危惧し 美空 安い 説得 → 群集 改心 ｶﾞﾝﾊﾞﾚｰﾗｲﾀﾞｰ !」→「 勝利 法則 決まっ ！」(♪ Be The One 〜). とか 安心 まし. 群集 利己 的 不快 存在 描き きっ 良かっ テーマ 根幹 当たり前 いえ 当たり前 けど. すら 一貫 たら いよいよ 一つ 作品 終わっ …. 映画 伝え たい 結局 市民 理解 くれ けど 俺 ヒーロー 孤独 頑張る よ … とてもとても 自己完結 した 俗 言い方 すれ オナニー 感 溢れる 主張 尽き. 先 群集 描く 一方 主役 メンバー 桐生戦兎 = 仮面ライダー 存在 全 肯定 尚更 馬鹿 群集 頑張る ヒーロー 理解者 構図 自分勝手 強まっ 思い. ビルド 滲み 出る 不快感 作品 的 歪 この辺 原因 じゃ ね. 視聴 ハードル だいぶ 下げ 見 行っ 結果 越える わけ くぐる わけ 予想 通り つまらな でし エグゼイド みたい 予告詐欺 評価 落ち着く … なぁ. 初日 1500円 価値. ビルド 早く 終わっ くれ."}, {"rating": 3.3, "content": "初日 舞台挨拶 鑑賞. 物心 つい 時 大好き 仮面ライダー 作品. 今回 ビルド に関して 個人的 お気に入り. TVシリーズ 並行 放送 こそ 感動 もう ビルド 終わっ しまう 実感 作品."}, {"rating": 3.0, "content": "前半 逃亡 シーン スーツアクター 高岩成二 演技 よかっ."}, {"rating": 2.9, "content": "劇中 ライダー 敵 バトル 見守る 観衆 ライダー 敵視 人々 戦う ライダー 背後 群衆 歓声 上がり 自分 気分 高揚 群集 ライダー 殲滅 しろ 言っ 人たち つられ いけ そう 自戒 強い 僕 だけ 分かっ てる だから ライダー 負けないで 孤高 戦う ライダー 姿 心 中 涙 流し 応援 しか. 観る 辛い. 小さい 子供 そういう 見方 強い よ 真夏 反戦 集会 幼児 連れ 行く 鬼畜 所業. 主人公 内面 的 葛藤 自分 悪く のに 世間 理解 解決 それでも ひたすら 愛と平和 信じる 戦い 続ける 誓う. 要するに 殉教者 話. 世 右傾化 憂う リベラル 派 感性 子供 親しま たい 教育 効果 高い. 楽しみ 夏休み ライダー 映画 こんな 辛く トラウマ かも しれ けど. 為政者 悪意 かたまり 大衆 洗脳 よ 子供 教え こみ たい 以下略. 映画 楽しく あらゆる 演出 ダサく 見え しまっ 良い. 敵 基地 会談 シーン クラシック 流れ 瞬間 クソダサ 思っ レコード 盤 溶かし ワイン 瓶 割っ 地球 文化 もてあそび ぶち壊す 悪意 良く 分かっ."}, {"rating": 3.9, "content": "仮面ライダービルド 最近 ライダー シリーズ 最も 2号ライダー しっかり 画い くれ シリーズ 思っ. 今作 仮面ライダー クローズ （ 万丈 ） 2号ライダー 存在 ＴＶ 版 勿論 今作 しっかり 画か 思い まし. 今作 スーパー戦隊 ルパパト 同様 ポイント 合体 合体 ＴＶ 版 予告 ご覧 居る 方 既に 分かり 思い ネタバレ ここに 書き ませ. シリアス 内容 多い コメディ 個所 多い 仮面ライダービルド コメディ 担当 言え ローグ （ 氷室幻徳 ） ＴＶ 版 急 そんな キャラ しまっ 少し 違和感 感じ まし 慣れ くる クセ しつこい 程 おちゃらけ 感 毎回 楽しみ ませ 今作 しっかり おちゃらけ くれ. 内容 こそ それ程 悪く 今作 いい 戦 兎 万丈 絆 ちゃんと 画か のに ビルド だけ 最近 ライダー 劇場版 アクション ＣＧ 多用 残念 ませ アクション 言え 生身 頑張っ スーパー戦隊シリーズ 圧勝 思い. 今作 一番 見せ場 アクション ＣＧ 多用 事 マイナス 評価 且つ 劇場版 サブタイトル Be The One 使わ のに えっ ？ 感じ 事 マイナス でし. 上映 前 ＥＤ 後 続き 席 立た テロップ 流れ ご 鑑賞 方 お気 付け ください. 平成 最後 飾る ライダー 仮面ライダージオウ いきなり 2号ライダー ゲイツ 登場 様 平成 新しい時代 またい 様 活躍 くれる 期待 ただ 節目 みたい アギト ずっと （ 響鬼 除く ） ライダー 演じ スーツアクター 高岩 ジオウ 最後 様 気 戦隊 スーアク 竹内 同 世代 高岩 これから 引き続き ご 活躍 いただき たい. 【 余談 １ 】. 今作 ＥＤ 曲 流れ しばらく たら 一番 前 座っ 方 いきなり 立ち上がり 踊り だし まし 変 オバサン やめ いただき いっ. 【 余談 ２ 】. 明日 放送 ＴＶ 版 グリス （ 一海 ） 死ん じゃ そう 感じ どう でし しょう ？ そう たら 日曜 朝 号泣 そう."}, {"rating": 3.1, "content": "エンドロール 終わっ 少し 続く 最後 観 ください. 1年生 息子 面白かっ. かなり 釘付け まし. 本編 ちゃんと み グリス 敵 思っ ローグ 仲間 全然 詳しく ざっくり. あまり 印象 残ら 印象. つまらなかっ わけ 特別 おもしろかっ わけ. ジオウ 声 漂う 不安 大丈夫 なぁ ビルド 役者さん 最初 うまかっ エグゼイド 初めて 見 時 感覚 よぎっ 役者さん 成長 みる 仮面ライダーシリーズ 醍醐味 個人的 どんな 感じ 楽しみ. ルパパト ココリコ 田中 出落ち 感 悪く."}, {"rating": 3.3, "content": "万丈 絆 親父 絆 どちら 物語 中 自然に 組み込ま よかっ テレビシリーズ 見 てる こそ 感慨深い テレビシリーズ 主題歌 明日 地球 投げ出さ っていう 歌詞 リンク セリフ グッと."}, {"rating": 3.5, "content": "前半 群衆 追わ 場面 コメディ タッチ 事前 想像 楽しめ まし. テレビシリーズ やや クド いか 思っ グリス ローグ やりとり 映画 良い 息抜き ポイント 思い. バイク アクション 多め 満足."}, {"rating": 3.4, "content": "ビルド 登場人物 嫌い じゃ 戦 兎 いつも 通り 安心 観. 観る 前 ビルド 殲滅 計画 ってな よ 思っ あまり 期待 けど そこそこ よかっ."}, {"rating": 1.8, "content": "やり たかっ わかる 上手く 出来 映画. 久々 こんな どう しよう 見."}, {"rating": 4.0, "content": "正直 本編 本編 後 年末 映画 予告. 仮面ライダー 歴史 感じ ほろり 泣い しまい まし 笑. 歴代 平成 仮面ライダー 達 並ん 姿 映画 スクリーン 見る 本当に 圧巻. 本編 普通 面白く 良かっ. 松井玲奈 戦闘中 アフレコ お上手 びっくり まし. ルパパト. 圭一郎 濁点 拍車 かかっ まし. カメラワーク アクション かっこよかっ."}, {"rating": 2.8, "content": "散々 TVシリーズ 鍛え 相対的 良く まとまっ てる 感じ 逆 言え まとまり だけ 突き進む 中身 空虚 キーワード まとめあげ 一応 ケリ つけ だけ 物語 設定 話 あと タメ 無音 演出 クド すぎる. 過去 やっ 話 ツギハギ 繰り返し 裏 操っ まし 展開 都合 よく フル ボトル 変化 … … って もう 毎度 映画 欠点 ビルド 作品 そのもの 欠点 つまり 映画 自体 そうだ 明らか TV 本編 罪 重い 普通 これだけ お膳立て あれだけ キーワード 回収 すれ 嫌 燃える のに むしろ 空虚 感じる もう 物語 土台 積み立て. 後 もう 映画 ならでは スケール 感 重厚 感 楽しま しか そういう 製作 背景 慮る 同情. 実際 国民 追い かけっこ 楽しかっ 唯一 新鮮 感じ 部分 スタジアム 画 作り 優先 バカ っぽい けど ご 愛嬌. 一方 重厚 感 に関して ハズ てる 思う 意味 タメ 無音 連発 演出 話 薄 軽さ 脆 なんとか 隠そ 思え しまう 子供 大人 退屈 だろ. TV 本編 ジーニアス 登場 以降 丸々 本作 話 当て いれ 良かっ 最初 本作 ラストシーン 結びつく TV 本編 設計 いれ 良かっ そう 思える 程度 シリーズ 結 相応しい 話 だからこそ 1時間 無理やり 終わら 欲しく ギャグ TV 本編 あざと もはや 狂気 感じ させ 素晴らしかっ. 実は 仮面ライダー 存在 割と ビター 結論 出し エンドロール 含め グッと やはり 至る 土台 脆 過ぎる 積み立て なさ すぎる だから 姉弟 みたい 力 技 ざる 得. 仮面ライダービルド つくづく 勿体ない 作品."}, {"rating": 2.0, "content": "ラブアンドピース 呪い. 変身 お話 戦闘 メッセージ ギャグ … … 全て ダサい. 吐く 思っ. 問題 多々 触れ たい 1点. 空っぽ 人間 偽り ヒーロー. そういう 物 本物 必要 いって 観測 くれる 他者 自己完結 終わっ しまっ 正義 呼ぶ あまりに 暴力的 危険 映り. 多分 作品 本編 保管 回収 成さ 思い 現状 僕 戦 兎 好 きく 如何 ともし がたい."}, {"rating": 4.0, "content": "いやー ほんと ストーリー 最高 何回 泣き そう … もう 色々 色々 展開 …。 色 々 複雑 真相 明らか ね … ちょっと 子供 飽き ちゃう なぁ 思っ けど すごく 良かっ."}, {"rating": 4.0, "content": "万丈 紗 羽 美空 操ら しまっ すごく 心苦しかっ けど. 最後 グッと くる. 終始 興奮 冷め やら ぬ 内容 でし. 幻 德 グリス シーン 最高 笑. Beverly 歌 とても 合っ."}, {"rating": 4.0, "content": "ヒーロー 必ずしも みんな 正義 ヒーロー じゃ 世界 救っ 報わ 訳. 仮面ライダー 上堀内 監督 さす がっ 感じ."}, {"rating": 3.6, "content": "バトル ドラマ 要素 多く 途中 飽き 子 ちらほら まし. クライマックス 展開 長く 感じ まし 子ども 向け 感じ あまり なぁ. 幻 徳 ＆ かずみん 掛け合い 好き 部分 面白かっ グリス クロコダイル 変身 シーン ～ バトル シーン 良かっ."}, {"rating": 3.9, "content": "作品 らしい 映画 第一印象. 戦争 兵器 愛と平和 本編 一貫 テーマ 本編 繋がり 強く 感じ よかっ 冬 映画 万丈 今回 戦 兎 葛城 親子 物語 個人的 結構 好き 映画."}, {"rating": 3.7, "content": "良い 意味 ライダー 夏 映画 らしから ぬ. 後半 怒涛 エモ 続い. えっ こんな ED. 素晴らしい. マーベルシネマティックユニバース 影響 ？. ついに 仮面ライダー ヒーロー 存在意義 マイナス 面 自問自答. 新しい ステージ 登っ 気. エンドロール 後 映像 こんなに 長い 初めて. ワクワク."}, {"rating": 3.9, "content": "エボルト ブラッド 族 っていう 種族 って 所 火星 行っ 宇宙飛行士 4人 全員 身体 乗っ取ら 上 政治 全部 裏 操っ よ 驚き まし. 戦 兎 万丈 やっぱり ベストマッチ コンビ でし. クローズビルド 変身 時 仮面ライダーW 思い出す 感じ 面白かっ. 幻 土下座 はやい はやい （笑）. 今回 エボルト 内海 味方 良かっ … …。. 戦 兎 助け エボルト シーン 本編 最初 マスター 戦 兎 姿 思い出し まし. 桐生戦兎 存在 確か エボルト よく 知っ けれど 今 空っぽ 作り物 なんか 桐生戦兎 1人 ヒーロー 改めて 描か こそ ビルド なぁ 感じ まし. 本編 終了 後 映画 観 なかなか 感慨深い … …。. 仮面ライダービルド 1年間 お疲れ様 でし 😊."}, {"rating": 2.3, "content": "春 映画 なくなっ 冬 以来 ビルド 映画 本編 連動 かなり 強め 楽しみ 個人的 うーん … ？ 感想. 話 内容 本編 同じ 話して っけ ？ 印象 映画 だけ 新鮮味 特別 感 少なかっ. 本編 描き きれ 部分 補足 とても 良い. せっかく 映画 限定 キャラ ブラッド クローズビルド 戦い CG ばかり しまっ 残念 地上 格闘 シーン もう少し 見 たかっ."}, {"rating": 4.0, "content": "本編 未 消化 部分 映画 解決 感じ でし 事実上 最強 フォーム クローズビルド かっこよかっ. 個人的 Are you ready → ダメ ベスト シーン でし."}, {"rating": 4.2, "content": "個人的 ヒゲ ポテト 絡み 良かっ 〜♡. ジオウ 少し 見れ 次 映画 みたい."}, {"rating": 4.5, "content": "個人的 ピックアップ. 例年 増し ヤバ すぎる 特撮 市民. 人間 ミサイル マジで わから. 爆破 車. 猫. グレート クローズ ダーク ライダー 的 かっこよさ よ. 相変わらず 男子 高校生 ノリ 髭 ポテト. 髭 伸ばせ 髭. 松井玲奈 えろ. 松井玲奈 幻 徳 反応 振ら 元カレ. 幻 徳 土下座 グンダリ 分類 いい 思う. 内海 出番 少なっ. ブラッド エボル 並び クッソ かっこいい. ダメ. ED 前 泣い. いい 曲. ED 後 ゲラゲラ 笑っ. どう 繋げ. まとめ. とても 情報量 多く 見 終わる どっと 疲れ まし ね 笑笑. 時系列 45話 46話 間 逆 最終回 後 観れ 良かっ 思い まし."}, {"rating": 3.0, "content": "突然 ブラッド 族 とか 言わ ついていけ TVシリーズ エボルト バックグラウンド 壊さ しまっ 感覚."}, {"rating": 2.6, "content": "ふつう Vシネ とか やれ いい のに みたい 作品 本編 繋がっ てる 好き 良い."}, {"rating": 4.0, "content": "子供 鑑賞. ビルド みんな 襲わ しまう 子供 本気 ビルド 悪いこと のに 憤慨 まし. 戦隊もの さほど 興味 音楽 変身 シーン カッコ いい. 子供 真剣 観 ☆ 4つ."}, {"rating": 4.0, "content": "びる ど 感想 まとめ. メッチャ 楽しい わくわく. 初めて 特撮映画 映画館 観. ◆ 好き. ラジコン ？ ドローン 上 ぐるーっ くる 撮影. スタジアム せまい 通路 追い かけっこ ゾンビ映画 っぽく 楽しい. 階段 シーン グリスエスカレーターアクション. 突然 いぬ 撮影会 とても なごむ. Be the One オルゴール. Be the One Be the One てる とこ クローズビルド. Are you ready? てる よ. ダメ. Be the One Be the One Be the One てる とこ. ； ヒゲ ポテト げん カズミンコンビ. ； 本編 絶対 やら ハイタッチ."}, {"rating": 3.3, "content": "ルパパトパート 映画 やる 必要 ？ って くらい 日常 回 まぁ 同時 上映 こんな もん ？. ホームズ ワトソン ぽい 怪人 コンビニ ちょっと ほのぼの まし せっかく 映画 レッド 2人 以外 もっと 目立た あげ ー X 出番 少な すぎ かわいそう. 肝心 ビルド 無難 良かっ. すごく 心 揺さぶら シーン わけ けれど エボルト 対峙 前 こんな スケール デカ 戦い なあ. 敵 ライダー ビジュアル かなり カッコ いい もっと 戦闘 見 たかっ. ゲスト かなり 豪華 でし ね. 戦 兎 万丈 かなり 的 絞ら カズミ ン ヒゲ 出番 少なめ それでも キメる とこ しっかり キメ くれ よかっ もう少し 活躍 見 たかっ なあ. 幻 大義 犠牲 なれ って 決め 台詞 かっこいい ね 本編 もっと 使っ 欲しい. ダブルヒロイン ほぼ 洗脳 てる シーン だけ 寂しい. 新 フォーム なかなか カッコ 良かっ 例年 違っ ジオウ ビルド 助け くる みたい 展開 エンドロール 後 ジオウ 出 くる 楽しみ."}, {"rating": 2.5, "content": "今回 車 吹き飛び まし ね （ 最 重要 ネタバレ 要素 ）. プロ 作っ 素人 意見 どう 思う 何となく 観 後 印象 冬 去年 夏 映画 違い めちゃくちゃ フワッと てる 感じ 着地 点 流れ 雑 桐生戦兎 作ら 万丈 戦 兎 唯一無二 コンビ 今回 映画 軸 ヒーロー 人 求め ラブ&ピース 戦う 存在 結論 見 うまく 結びつか 別に 戦 兎 国中 人たち 追いかけ 回さ だけ 良かっ ？ 気 （ そう 戦闘 主 ライダー vs 人 ビルド 不利 けど ）. 不満 ともかく. 本編 グリス 離脱 映画館 行っ グリス 楽し そう だけ だいぶ 幸せ 気持ち なれ ヒゲ 幻 徳 コンビ 活躍 良かっ 二人 閉じ込め シーン 内海 交え コミカル 良かっ. エボルト 飲ん 温かい 飲み物 多分 め っ っ ちゃ くちゃ 不味い だろ なあ とか 想像 だけ ニンマリ それだけ （ 小ネタ ） 積み重ね ビルド 事 映画 見 再度 確認."}, {"rating": 3.8, "content": "｢ Are you ready ？｣. ｢ ダメ ！！｣. 変身 音 返事 必死 w. テレビ 版 かずみん ｢ てる よ ｣ やら 映画 万丈 らしい 返し 笑っ. 戦 兎 万丈 バディ 感 強く 出 映画. かずみん 幻 徳 謎 掛け合い いい. 映画版 特有 無駄 気合い 入っ CG 普通に 戦闘シーン 観 たい …. あと 欲 出す 生身 殺陣 たくさん みたい."}, {"rating": 3.9, "content": "ビルド 劇場版. 新都 長 全 国民 洗脳 ビルド 殲滅 計画 実施 ビルド 全 国民 上原亜衣 企画 モノ 逃げる 羽目 ブラッド 族 計画 って 話. まぁまぁ 面白かっ よ ビルド 戦 兎 万丈 物語 なんや だから ボトル 二 本 刺せる … 万丈 一本 いける. スターク ほんと 身内 嫌い すぎ でしょ. 見所 良かっ. ジオウ かっこいい ね …. 色々 言わ てる けど エキストラ オタク ばかり 萎える 笑っ ちゃう よ."}, {"rating": 3.1, "content": "渋谷 TOEI 前売 券 鑑賞. 入場者 特典 ノエル げん とく でし ✌ ️. ごめん 途中 ちょ 寝 ちゃっ …。. バトル 長引く 眠く タチ もん …。. 予告 み 万丈 せんとくん 絆 物語 もっと ハードル 上げ 期待 ちゃっ なぁー 失敗. 万丈 やっぱし おば かさん ヘアー しっくり くる ね 黒 ずくめ 似合わ ２ 人 ばかばか 言っ くだり 微笑ましく よかっ. 不覚 エボルト せんとくん 抱え 去っ く 一連 萌え まし ←. エボルト … せんとくん 大好き やん … もっと 出し くれ ええ よ ？. あと せんとくん 可哀想 め 遭っ てる 様 大好物 東 都知事 仮 踏み躙ら とこ ぐっじょぶ ←. 次回作 ライダー お披露目 やっぱし わくわく すん ね. オーズ やら ドライブ やら くれ 楽しみ."}, {"rating": 3.5, "content": "カシラ 相変わらず カッコイイ. エボルト 戦 兎 助ける シーン アツ 松井玲奈 可愛かっ."}, {"rating": 3.4, "content": "仮面ライダービルド 劇場版 同時 上映 ルパパト 合わせ テレビシリーズ 好き 観賞. 実は 本編 ストーリー 上 裏 暗躍 エボルト 同族 ブラッド 族 生き残り 地球 滅亡 目指し 仮面ライダー 周り 人間 全て 敵 追い詰める 更に 戦 兎 相棒 万丈 操り 戦 兎 戦わ 上述 要素 だけ 見る キャプテン・アメリカ／ウィンター・ソルジャー 思い 浮かぶ 笑 絶対 意識 てる 思う よ なー 笑. さておき ビルド ドライバー ボトル 2本 刺す 設計 意味 周り 人 非難 戦 兎 兵器 ビルド 戦う 理由 平和 守っ 周り 人たち 批判 対象 続ける 仮面ライダー ライダー 映画 珍しい すっきり しない オチ 要素 詰め込み 過ぎ てる 感じ 詰め込み 過ぎ 要素 個人的 楽しい 映画. それにしても 合体 2人 1人 仮面ライダー とか もう W じゃん 笑 ジオウ 楽しみ ー."}, {"rating": 2.9, "content": "良く 悪く いつも 通り 夏 映画 クオリティ でし. 良かっ 点 新しい フォーム デザイン be the one メロディ ２つ. 仲間 絆 描写 ギャグ シーン 等 本編 方 良い 思い."}, {"rating": 3.0, "content": "イマイチ しっくり 来 本編 途中 毎週 楽しみ 見 けど 終盤 なんだか つまらなく 感じ しまっ 映画 延長 戦 感じ 個人的 あまり 楽しめ CG すごい けど すごす ぎて 逆 酔っ払っ しまっ どう てる よく 分から …。 昨今 ライダー CG 多く せっかく 特撮 謳っ もう少し 生身 アクション メイン 欲しい 感じ ちゃ あと ヒゲ 好きなんだけど ネタキャラ 扱い 過ぎ 悪い 意味 緊張 感 失わ うーん って 思い まし 全体的 時間 短い 同時 上映 ルパパト 方 良く まとまっ 楽しめ 良かっ."}, {"rating": 3.6, "content": "前評判 見 しまっ あまり ハードル 上げ 見 しまっ. TVシリーズ 大好き 劇場版 ブラッド クローズビルド 情報 先 公開 正直 ハードル 上げ 下げ 見 行っ 内心 不安 鑑賞. 結論 言う 盛り上がり かける 変 ギャグ 挟み どころ 違和感 生ん しまっ 劇場 版. ビルド 本編 シリアス ベース 分かる けど 1番 盛り上がる クローズビルド 変身 シーン ギャグ 入れる べき じゃ じゃ ？. とか 内海 檻 出し くれる かずみん ノリツッコミ 主張 すぎ じゃ ？. とか せっかく グリス ブラット 族 ひとり やっつけ のに みーたん 探す ？. 違和感 上げ たら 結構 キリ. クローズビルドフォーム 安定 かっこよ ビルド シリアスベース 本当に 見 泣き そう シーン くらい 良かっ 戦 兎 父親 いかに 慕っ いたか 伺え 何より バイク シーン 多く かなり ライダー 作品. 前作 平成 ジェネレーションズ Final 良 すぎ 変に ハードル 上がっ しまっ けど いい いい 作品. 兎 いい 誰か 明日 作れ って シーン 仮面ライダー 本質 言っ てる 気 カッコ よかっ. ビルド 終わっ しまう. そんな 映画 でし. ちなみに 仮面ライダージオウ 結構 最後 エンドロール けど 今 面白 そう."}, {"rating": 3.5, "content": "色々 言い たい 面白かっ. 戦 兎 葛城巧 言い 争い 一番 印象 的 良かっ 内容 ライダー システム 本当に 必要 テレビ 本編 散々 取り扱っ 内容 少し 既視感. 最終的 感謝 ヒーロー 思わ 大切 人々 守り 大切 明日 作れる たとえ 感謝 使い 続ける 意味 結論 思い. 戦い 後 誰か 感謝 ない戦 兎 に対し 最初 助け 少年 ありがとう 言い くる 少し 報わ グッと 来 個人的 最初 助け 少年 お姉ちゃん 遊び 行く 戦 兎 見つける （ 戦 兎 笑顔 ） とか 方 良かっ 気 なんか 結局 感謝 嬉しい やん とか 思っ しまう なぁ 思え しまい まし. あと 去年 エグゼイド 時 思っ エンドロール 後 唐突 新 ライダー 紹介 少し 好き なれ ませ だけ 映画 作品 テーマ 全く 関係 余韻 なくなり ノイズ 感じ. エンドロール 曲 素晴らしかっ 少し 残念. ただ クローズビルドフォーム グリス ローグ 活躍 ブラッド 族 キャラ 深さ 面白い 点 本当に 面白かっ. ビルドファン 決して 損 作品 思い."}, {"rating": 3.5, "content": "語ら ストーリー 明らか ラスト にかけて 敵 反撃 いく カタルシス 見どころ 3 都知事 何故 伊能 だけ （ あと 2人 スマッシュ 体 ） ビルド ドライバー 使っ ブラッド エボルト 翻意 表し 理由 ぼんやり 突っ込み どころ. TV 版 同様 子供 向け 思え 重い 展開 続き 上映 時間 長い かなり 疲れ 感じ しまっ."}, {"rating": 2.9, "content": "しいはしジャスタウェイ みつけ ませ でし 🤷🏻 ‍♀ ️. 始まり 方 シック すぎ 主題歌 聴け 悲しい おしゃれ エンディング けど 劇場版 お金 かけ 具合 いつも 最高 フルCG オープニング 見 たかっ 残念. あと やっぱり ビルド 話 重 すぎる 墓参り 行く 仲間 めちゃ やん … 早く 戦争 終わっ 🤷🏻 ‍♀ ️. 予告 ジオウ とにかく ダサ かっこよく （ 大好き ） 平成ライダー 全 集合 てる シーン 鳥肌 もん でし ディケイド 違う 感じ 楽しく いい ◎."}, {"rating": 2.8, "content": "8 4 東京. 正直 あんまり 評価 高く けど テレビ 影響 純粋 映画 単体 評価 難しい 総合 的 ビルド 作品 評価 しまう 部分 一応 書く. いちばん 気 ボトル ２ 本 挿し 理由 けど … ヤバい 化学反応 起きる って よ ね なんか もっと こう 科学 力 どう とか 人 心 どう とか そういう 系 メッセージ 期待 だけ 拍子抜け ダブル 影 追い すぎ だろ. 万丈 鍵 って よく わから … お父さん 研究対象 子供 期待 的 ？ 自分 息子 万丈 ２ 人 レベル7 くれる 思っ ？. ラブ ＆ ピース お父さん 惨劇 日 言っ たっ だけ 中身 わから よ なぁ 映画 だけ 問題 けど … 姉弟 もっと うまく 使え …。. 人々 関わり 方 ねぇ 確か 仮面ライダー 嫌わ てる って 理屈 わかる 状況設定 飲み込める なんだろう 肌 感覚 生 感情 発露 説明 てる けど 描写 積み重ね 来 ないん よ なぁ こそ 直接 出会っ たら 普通 兄弟 みたい 最後 感謝 みたい ？ 思っ しまう. 人々 感謝 云々 話 相棒 絆 どっち 絞っ 掘り下げ 欲しかっ なあ 一般人 話 完全 戦 兎 追い詰め 装置 ちゃっ てる まあ 大規模 ロケ すごかっ けど あと 室 内 逃走 カズミン 室内 バトル 迫力. 本編 そう けど 同じ テーゼ 繰り返し 悩み 既視感 … 状況設定 大きく 動い てる のに なんで なぁ 巧 セリフ 気持ち わかる けど まだ 言わ なきゃ ダメ … ？. 戦 兎 万丈 関係 どこか ノリ 切れ なんか 関係 出来上がっ てる 前提 シーン 本編 結構 多い けど 関係 って どう やっ 築か ？ そもそも どういう 関係 ？ 相手 どう 思っ てる ？ って わかり にくい … ただ 相棒 じゃなくて 中身 定義 言っ いい. こういう 定義 って ？ って ○ 話 見ろ って 言える 作品 いい けど なぁ ２ 話 完結 捨て なぁ …. ブラッド 族 暗躍 まし って ちょっと …。 種明かし 見る 後 付け 見る なんだろう なぁ. エボルト 前 何様 よ 感 嫌い じゃ だって エボルト もん ね 自分 おもちゃ 大好き よ 共闘 本編 完全 終了 後 冬 映画 とか Vシネ 楽しみ ？. 内海 推し マッドローグ 変身 欲しかっ …。 シーン 最高 笑い 劇場 一つ 持っ かれ ラスト バトル あんまり 覚え くらい. ビルドキャスト 芝居 本編 通り 言う なし ヒゲ ポテト 本編 ちょっと 軽く ？ って けど 戦 兎 万丈 メイン 映画 むしろ こんなに 見せ場 いい かって くらい 面白 かっこよかっ. 松井玲奈 アフレコ めっちゃ うまかっ … いちばん 衝撃. 8 21 ２ 回 目 鑑賞. 感情 的 納得 設定 上 納得 求め 行く スベ る 前回 わかっ 今回 純粋 映像 楽しも 思っ 行っ 追いかけ ビルド 画 やっぱり 見応え 随所 コメディ 効い 好き カズミン 幻 単独 戦闘 めっちゃ かっこいい 内海 MVP 悪役 魅力的 だし 藤井 玲奈 すごく ハマっ てる ただ やっぱり ラスト バトル ？？？ って 感じ … 同じ CG ルパンレックス あんなに かっこよかっ のに …. シーン 芝居 綺麗 素敵 けど 全体 納得 感 薄い TV 本編 同じ 評価 変わら 民衆 とか 今 モブ 以下 のに 急 言わ …。 作ら ヒーロー 話 回 やっ とる ねん … 過去 じゃなくて 未来 向け 話 くれ … まあ エボルト 難しい 思う けど …. ルパパト 夢中 子どもたち さすが 疲れ きた 落ち着き 上堀内 監督 演出 嫌い じゃ けど 今作 ちょっと やり すぎ 感 … Vシネ とか いい だろ けど 夏 映画 向き …。. 平 ジェネファイナル 観 ビルド 空っぽ 桐生戦兎 自分 ラブ ＆ ピース 見つけ いく 話 って 期待 けど 変に 期待 しまっ 勝手 がっかり …。. 後半 入場者 プレゼント もらえ よし."}, {"rating": 2.5, "content": "予算 かけ てる ね 感じ 流石 ？ 仮面ライダー映画 館 鑑賞 4 作 目. 子供たち 反応 見 観る 楽しかっ エボルトエボルト 言う. いい タイミング 流れる 思っ Be the one 聴け 😢."}, {"rating": 3.4, "content": "開幕 衆愚 ビルド 市民 って 全然 共感 都合 いい 道具 しか 見え なぁ. 桐生戦兎 空っぽ ラベル ラブアンドピース 戦う ライダー ラベル つける っていう ビルド 思っ てる けど 肝心 守る べき 人々 じゃあ なあ … って 感じ. PV 大々的 使わ ゾンビラン けど かなり 飽食 気味. ただ ビルド 戦 兎 + 万丈 戦 兎 葛城 巧 + 父 関係 大 真面目 熱く 描い くれる って 点 良かっ 父 絡み 本編 手薄 尚更. カシラ げん 見せ場 とても 良かっ 本編 くらい 活躍 みたい っす ね …. 内海 出番 …. クローズ ボトル 入り フルボトルバスター ブラッド 斬っ たら 万丈 取り出せ けど そんな 能力 っけ … ？. ルパト ビルド けど ドローン 殺陣 撮影 画質 悪い 結構 響く スクリーン 尚更 目立つ なあ. エンディング Be The One じゃ ダメ ？. いつも 採石場 … 雑 消費 ボス 怪人 … とても 良く 似 光景 知っ てる …."}, {"rating": 3.0, "content": "ゲーム 仮面ライダー 正義の系譜 ライダー 1号 台詞 自分たち 戦い. 光 人々 賞賛 浴びる 影 戦い. いっ ビルド 達 戦い 人々 賞賛 浴びる 決して 無い けども たった 1人 笑顔 だけ 戦える 姿 まさに 仮面ライダー ヒーロー でし. ビルド 救わ 子役 子 数年 後 仮面ライダー 俳優 とか たまん."}, {"rating": 2.6, "content": "パトレンジャー セット 鑑賞 落差 すごい けど 楽しめ まし ゾンビモノ っぽい 事 たかっ. 副題 Be the one 劇中 使わ 何故 ？."}, {"rating": 2.5, "content": "本編 佳境 佳境 仮面ライダービルド 長い 数 日間 挿入 本作. 本編 地続き とても 面白かっ 思う ストーリー 尺 長い. 無音 演出 シーン 多用 過ぎ 逆 集中 出来. 終わっ みる ビルド 最終章 一部 言う 次期 ライダージオウ 前日 譚 言う ほう 望ましい 作品. 平成ライダー シリーズ オマージュ 散りばめ （ 細か すぎ 実は オマージュ じゃ かも しれ w ） W 的 演出 胸熱. 石ノ森章太郎 生誕 80周年 記念 冠す レギュラー 作品 ジオウ あろ 映画 記念 名付け 言う そういう 思う. ジオウパート … ディケイド 導入 まんま 平成 2期 ライダー 入れ替わっ. ラスボス 戦っ シーン 違う けど. あと ドライブ ラスボス ハート 違う 思う. とにかく 内容 全く わから ジオウ 放送開始 楽しみ 待つ."}, {"rating": 4.5, "content": "ふつう 面白かっ みそ さわ 全然 出 悲しかっ けど ただ 松井玲奈 本当に エロ く 最高 でし. ブラッド マジ かっこいい 見た目 クローズビルド 変身 シークエンス ダメ 最高 笑っ. げん カズミン やりとり 内海 やりとり めちゃくちゃ 面白かっ. ただ ジオウ 変身 シークエンス かっこいい けど 声 高く キモい あと ライダー 大戦 … ？ ジオウ 世界 … 笑."}, {"rating": 4.2, "content": "うみ 触っ たら 絶交 ね. 松井玲奈 弱い 男 嫌い よ. アーユーレディ ？ 万丈 だめ. 戦 兎 おれ みんな 明日 作る. 戦 兎 父 ラブアンドピース. 手 胸 当て ピースサイン. よかっ. やっぱ ヒーロー かっこいい."}, {"rating": 3.6, "content": "2018 08 05. 定期的 合体 フォーム 登場 劇場版 ね. 予告 テレビシリーズ 感じ 万丈 やばい 思っ まし. まずは 知事 登場 予告 散々 言わ まし 本編 チラッと 出て 来 スッと 設定 入っ 来 まし. 国民 洗脳 ビルド 追い かけっこ スタート. 見方 いくら シリアス そう 戦 兎 反応 ギャグ っぽく 残念 でし. 逃げ 方 バイク アクション 多く 良かっ もっと ボトル 使っ 色々 逃げ 方 面白かっ かも しれ ませ. 敵 正体 目的 早め あっさり 判明 ブラッド 族 エボルト 裏 暗躍 でし まあ エボルト 単体 踊ら たら エボルト 天才 すぎる 良い 設定 蛇足 言わ 仕方 感じ. もっと ブラッド 族 大規模 組織 とか 言わ たら 納得 かも しれ ませ. 万丈 本編 遺伝子 関連 敵 側 行く 思い 国民 同じ 洗脳 国民 強め 洗脳 おき ましょ. 葛城 会話 真相 辿り 着く 思考 過程 あっさり まし 絵 的 動き 若干 中弛み まし. 最終 決戦 スタート 怒涛 展開. 万丈 取り戻す シーン 予告 問題発言 命 もらっ …。. エボルト 天 目指す 地中 コア 破壊 なかなか 面白かっ. 今回 劇場版 フォーム 単なる 派生 フォーム それとも ぽっと出 フォーム 本編 最強 フォーム あっさり 超え しまう ハラハラ まし ちゃんと シルバー ドラゴン ゴールドラビット 加え ジーニアス ボトル 合体 本編 含め ビルド 最強 フォーム 証明 まし. ベルナージュ 登場 ようやく 美空 出番. クローズビルドフォーム 変身 シーン 散々 相棒 言っ 変身 ポーズ 対 のに ギャグ 挟ん がっかり 変身 シーン まし. もう少し 熱い シーン 欲しかっ. グリス 鬼畜 トドメ ワニ モチーフ ローグ デスロール ライダーキック つつ 上堀内 監督 ゴリゴリ CG 戦闘シーン 若干 見にくかっ CG 出来 過去最高 言っ 過言. ラビットキック ドラゴン キック 合体 キック ３ 連発 キック オーバーキル 気 ね. 中盤 触れ 終盤 残っ 国民 操ら 心 底 ライダー なけれ 戦争 皆 ライダー 恨ん 命題 に対し 感謝 名声 人々 明日 創る 戦う 仮面ライダー だけ ヒーロー 在り方 そのもの 答え 出し とても 良かっ. 平成 二期 劇場版 本編 敵 扱い 方 各 作品 異なっ まし 今作 最終 決戦 間近 状況 エボルト 内海 助け 来週 どんな 顔 戦う だろ 気持ち まし ね. あと ブラッド エボルト 力 関係 はっきり 本編 倒す 気. 次 ライダー ジオウ 登場 まし 発表 時 思っ 通り やはり ダサい …。. あと 平成 ヒーロー 見 育っ 平 ジェネフォーエバー ティザームービー 泣き そう まし."}, {"rating": 3.1, "content": "クローズビルド ブラッド かっこよかっ けど 他 褒める. 予告 構成 良く だけ かも しれ. なんか 書い たら 批判 しか 出来 辛い. ビルド 集大成 的 位置づけ 映画 はず だろ 実際 本編 つなぎ 後出し 解答 編 しか 謎 パワー （ 謎 パワー ） 映画 だけ 限定 フォーム 出 だけ. ブラッド 族 方々 本編 黒い 部分 背負わ 映画 本編 リンク まっせ 周到 脚本 っし ゃろ ？ 的 魂胆 見える 後 付け 勘弁 ほしかっ. たいして 思い入れ あと 本編 出 こ キャラ 黒幕 黒幕 やら 気持ち 入ら ねえ 度合い すごい. ラスト もっと ビルド らしい 膨大 数 フォーム 乱発 目まぐるしい バトル とか ほう よかっ じゃ もう スター ク戦 やっ てる 出来 オール CG 戦闘 おお とか 出来 よ 目まぐるしいっ ていう かた 位置 関係 よく わからん 酔い そう 映像 疲れ いい 火薬 ちょうだい よ 火薬. あと すか ね ライダー シリーズ お約束 かも しれ けど バイク ジャンプ 時 スローモーション もう やめ よ ほんま キメ スローモーション 使い方 次第 ダサく うず っと 言わ てる やん シーン 派手 一般人 車 爆破 かわいそう よ 普段 やっ たら あかん やつ やん. 心情 リンク 雨 降らす もう やめ よ 中盤 大雨 シーン 無駄 長かっ わ シーン 削っ もっと 万丈 出し ほう よかっ ちゃう ヒーロー 孤独 っていう もう 解決 ？ そんな 何回 やる 必要 ？ ブレ こそ 信念 ちゃう. あと 今回 なんか 多かっ 無音 やつ ？ 無音 長い間 とる やつ ？ ルパパト あれだけ つめ つめ じゃんじゃん うるさかっ のに 水 打っ 静けさ 乱発 ひど ？ たいして 効い ないし パンドラボックス そんな 静か 運ぶ ？ バトル 前 静か かも しらん けど もっと 直近 間 とっ ほう 良く ？. ルパパト いえ ビルド 二 身 合体 ギャグスベ って たな さっき やっ もん むしろ ルパパトファン 目くばせ 的 そう あっち 三身 合体 だけ ギャグ 弱い けど. もう 最後 一番 つっこみ たい けど 劇中 Be the one かかる シリアス 風 アレンジ だけ って どういう ？ 本編 腑 落ち ねえ なあ 思っ てる なんとも ひっかかり 曲 流さ ひどく 締まら. 映画館 Be the one 聞き たかっ わ."}, {"rating": 2.8, "content": "クソ 微妙. いや 話 まとまっ てる. 言い たい やり たい わかる けど. 今回 映画 要素 一つ. どれ とっても 劇場版 って 感じ. 引き付け. 実際 本編 見 終え. ラビットドラゴンフォーム 以外. 今回 見る べき シーン ？ 言わ. ライダー 映画 って 普段 テレビ 見れ. 好例 挙げ しまえ. 電王 オーズ 各 フォーム 揃い 踏み. W テレビ 必殺技 出し. そういう 映画 しか 見れ けど. 見 よかっ っていう のに. ビルド 至っ 全然. TV 未 登場 ベストマッチ フォーム 出. マッドローグ ＆ ローグ 組み合わせ なし. せっかく 共闘 シチュエーション のに. エボルト 共闘 なし. あと地 下 シーン. なにやってんの かよく わかん. あまり おすすめ 作品."}, {"rating": 2.5, "content": "戦争 終結 兵器 仮面ライダー 処分 国民 仮面ライダー 狙う 話 持っ いき かた おっ 科学 兵器 存在理由 テーマ 話 な！ ？ 思っ たら 途中 ズルズル 逸れ 行っ 仮面ライダー vs 宇宙人 構図 なんとなく 愛は地球を救う 的 エモ 風呂敷 包ん 感. ガバ エモ 処理 いつも 本編 やっ 映画 違う 落とし 所 付け 欲しかっ 本編 中 出来事 扱い どう しよう だろ. エモ 乗り切れ 冗長 モノローグ 早送り ほしい 気持ち. 本編 話 片付い 強大 力 持つ 勇者 恐れる 力 なき 民 テーマ しっかり 描い 欲しかっ."}, {"rating": 4.2, "content": "上堀内 監督 心配 けど. いや とても 良かっ. ルパパト 同時 上映 短時間 作品 分 内容 薄い まぁ 仕方 新しい キャラ 3人 出 メイン キャラ 出番 がっつり 削ら てる 寂しかっ やっぱり ビルド 単体 映画 やっ 欲しい なぁ このまま 終わっ ほしく."}, {"rating": 1.0, "content": "東都 西都 北都 裏 操っ ブラッド 族 地球 滅亡 企む 民衆 洗脳 ビルド 殲滅 企てる. テレビ 毎週 視聴 デザイン カッコ 良く 話 そこそこ 面白い ビルド 今回 劇場版 楽しみ まし. それだけに とても 残念 出来 でし アマゾンズ 劇場版 引き続き やっ しまっ 率直 感想 レビュー 書く かも 迷い まし 特撮 ファン ひとり 記録 残す まし. サブタイトル BeTheOne って 入っ てる のに 曲 流さ どう 思っ オープニング 曲 流さ なんて … 盛り上がり 大分 欠け まし 凄い 良い 曲 のに 勿体ない …. 洗脳 龍我 出番 少な すぎる 相棒 関係 上手く 描か 二人 関係 無理やり 綺麗 見せよ しまっ 余計 粗 見え しまい まし. 子供 だけ じゃなくて 大人 楽しま."}, {"rating": 3.8, "content": "期待値 高かっ た分 最近 TVシリーズ グ ダっ てる 部分 出 残念. ベルナージュ とか ラビット ボトル 変化 とか TV 統合 性. 戦 兎 葛城忍 シーン 良き. 戦 兎 目指す ラブ&ピース 起源 継承. ラスト 序盤 少年 再会 グッと くる. ヒゲ ジャガイモ コンビ すこ. ジオウ 大戦 シーン イメージ映像 やろ なぁ … …."}, {"rating": 5.0, "content": "❤ Love and peace ❤. 個人的 藤井隆 好き すぎる w."}, {"rating": 3.7, "content": "本筋 市民 含む 周り 敵 戦 兎 自身 空っぽ 否定 シリアス 一辺倒 けど 所々 ギャグ シーン 挟ま 丁度 良い ガス抜き. 終盤 クローズビルド 幻 カシラ バトル シーン 熱い 場面 良かっ."}, {"rating": 4.1, "content": "仮面ライダーアギト 以来 第1話 リアルタイム 最後 追いかけ てる 仮面ライダービルド 夏 劇場版. 近年 夏 映画 中 楽しみ 初日 舞台挨拶 チケット 手 劇場 向かっ. 結果 不思議 感想 生まれ 楽しかっ なー 感情 いやいや コレ アカ ン でしょ 感情 2つ. というのも 話 大枠 絶望 的 状況 中 愛と平和 為 戦い 続ける 戦 兎 集大成 言っ 感じ だけ 十 分 楽しめる 要素 だらけ. 問題 演出 方 2回目 時 強く 感じ 正直 くどい 無駄 長い 溜め （ 中盤 雨 打た 戦 兎 シーン まぁ アレ 同時に 戦 兎 過去 記憶 フラッシュバック ニク 演出 ） とか. スローモーション 無音 瞬間 妙 長かっ かなり 人 選ぶ 要素 結構 目立っ. 正直 ビルド 作品 補正 助け てる 部分 かなり. しかしながら 個人 的 良かっ ポイント 幾つ 挙げ おき たい まず 手 映画 サブ ライダー 組 置い けぼり 事 非常 多い 今回 寧ろ グリス ローグ 方 活躍 味 占め 可能性 すら 感じ. 1 シーン しか 出番 内海 美味しい 所 久々 持っ 行っ 言える だろ. 序盤 民衆 逃げ回る ビルド 室内 階段 バイク 駆け 上がる カット とか 凄く 好き もう 10秒 ぐらい やっ くれ たら もっと 高 評価 かも しれ. 今回 敵 たる 仮面ライダー ブラッド 佇まい テーマ曲 神々しく 非常 良かっ 思う けど 以外 点 ほぼ 全く 度 観 記憶 残ら ちょっと もっと 観 み たかっ なぁ 思い. 例え どんなに 否定 れよ 嫌わ れよ 蔑ま れよ 愛と平和 為 戦う 事 出来る 己 正義 真っ直ぐ 信じる 事 出来る 人 事 仮面ライダー 定義 づける なぁ 改めて 感じ 作品 でし."}]}