{"rating": 3.5, "description": "書店 万引き 濡れ衣 着せ 学校 一 美少女 五十嵐 色葉 助け 2次元 愛する 超絶 オタク つっつ 筒井 光 リア充 色葉 突然 告白 受け つっつ 新手 イジメ 疑い 正反対 ふたり 交際 スタート … … ？ 那波マオ 原作 同名 コミック 映画 ヒロイン失格 チーム 中条あやみ 主演 佐野勇斗 共演 映画化 美女と野獣 ぬ 美女 オタク 純愛 行方 描く 笑っ 泣い 爽やか 気持ち なれる マジカル ラブコメディ. .", "spoiler_reviews": [{"rating": 2.8, "content": "中条 あゆみ 目的 アニメ版 観. キャスト陣 アンサンブル 安定 てる なんだかんだ 観 すら 出来 映画 考えれ 全然 アリ 佐野勇斗 オタク 特有 早口 イケテ る ヤツ 出 来 数 秒 ちゃんと イヤ 感じ 良い よ 誰 っけ 千葉ロッテ 」( うる覚え って 笑 上白石 妹 姉 同様 良い 芝居 泣き 声 感じ 凄い それにしても 中条 あゆみ よ 顔 ちっちゃい 脚 なげ 芝居 上手く けど 愛嬌 良 ヒロイン. ただ 毎度 杜撰 構成 っぷり 脳内 嫁 現実 やりとり 描写 両親 部屋 外 やりとり 聞い 引く シーン クライマックス 筒井 部屋 出 後 存在 とか リアリティ ライン ちゃんと 考え めっちゃ 気 前 時代 的 否定 的 オタク 論 脳内 嫁 言わ ちゃう とか 考え オタク 題材 マジメ 扱う つもり だろ アイアンマンパロ 顔 見せ なきゃ 強気 なれる ぞ 」( うる覚え 的 言わ ちゃっ とか 普通 不快 わ 筒井 自身 コテージ リア充 空間 はいれん 言っ 屋内 戻る 件 とか オタク 云々 以前 そりゃ 嫌わ わ！ 実は 優しい よ ❤ じゃ ねえ よ オタク こんな 感じ だろ 言い たい 竹内力 濱田マリ とかいう 毎度 賑やかし 枠 いい加減 やめろ 少女マンガ ラブストーリー 物自体 別 嫌っ わけ 面白い ヤツ そろそろ おねがい."}, {"rating": 3.0, "content": "期待 だけ 面白かっ オチ 展開 読め しまう ２ D やり取り あ こっち 系 若干 構え まし すぐ 受け入れ まし 中条 すごく かわいい."}, {"rating": 3.8, "content": "予告 時点 泣き そう けど 本編 めちゃめちゃ 泣い. オタク 恋 たい 笑. ピュア 真っ直ぐ 純粋 泣ける 話."}, {"rating": 3.7, "content": "思いのほか 良かっ. 佐野 中条 どちら 大 OK. 後半 展開 あたしゃ 好き ね."}, {"rating": 3.8, "content": "出だし 家 見 たら 恥ずかしく 間違い やめ ちゃう ハイテンション かつ 変 過ぎる 展開 暴走 佐野 あくまでも 孤高 美し ほこる 中条 引きずら み こっち あわ アホ 世界 周囲 ドS 須藤 先輩 とか 超絶 猫耳 男子 （ 初 映画 思え ませ ） とか 竹内力 （ 今回 意外と キレイ め ） いい キャラ 配置 ロケ地 なじみ ノリノリ 鑑賞. 後半 佐野 スキルアップ モテモテ 状態 ありがちな 鞘当 展開 みなさん おっしゃる 通り 映画 テンション 下がっ くる いつまでも ヲタ いじり 仕方 アリ 思う えぞみち 語る 二次元 論 共感 三浦貴大 至っ 言っ てる ことわけ わから 一瞬 納得 いけ よ つっつ 笑. そう いえ いろは 変わっ って 言う けど 昔 どう だろ （ 原作 未読 ） あれだけ 美少女 どうして たって 目立つ あまり 学校 通っ."}, {"rating": 3.4, "content": "途中 とっ 面白かっ けど …. ストーリー けぼり 医者 嫌い."}, {"rating": 3.5, "content": "評判 そこそこ 良かっ ちはやふる 佐野勇斗 君 主演 鑑賞 前半 コメディ タッチ 良かっ けど 後半 ハロウィン 場面 どう ？ いかにも 学芸会 的 乗り 冷め しまっ ラスト 安易 感じ アニメ 声優 神田沙也加 ビックリ 流石."}, {"rating": 3.2, "content": "結局 オタク 趣味 捨て いけ … つまら ねえ 世界. ラ・ラ・ランド 以降 ドラマ映画 みんな 踊る 謎 ミュージカル シーン 無駄 出 くる けど 本当に 寒い 辞め ほしい 邦画 向い しらける."}, {"rating": 3.8, "content": "評判 よい 駆け込み 見 まし. 面白かっ. アニメ 演出 良かっ 役者さん 全員 上手 でし. 笑える 映画 いい ね. 映画館 笑い声 聞こえる 幸せ 気持ち."}, {"rating": 3.0, "content": "少女マンガ 感 強め エンディング 色々 気 まし 自身 オタク 前半 笑える 楽しめ まし 何故 オタク 好きな物 人 話す 時 早口 しまう だろ … …."}, {"rating": 3.3, "content": "前半 いい 意味 いちいち おもしろく 佐野勇斗 大袈裟 リアクション とか 細かい 演技 とか すごく 良く ニヤニヤ まし 劇場 雰囲気 とか かも しれ ませ 普通 笑っ しまい. つっつ コミュ障 のに 困っ てる 人 助け 気 すま みたい ところが 不器用 くせ 可愛い なあ 思い まし 結構 アニヲタ 普通 引く けど つい 応援 たく キャラ でし. 前半 つっつ どんな 人 わかっ 上 中盤 本当に 感動 まし. つっつ … って ちょっと オカン みたい 目 見 まし. 後半 泣かせ かかっ てる よく 流れ そんな 感じ でし まんまと めちゃくちゃ 泣き まし 鼻 ずーずー ゆわ 泣き まし. いろは すっごい 純粋 素直 可愛く 中条あやみ かわいー ーーー って なんか ま ぶち せんせ ーー って 走り たく たぶん. あと 中盤 猫耳 男の子 良かっ. 展開 新しかっ 泣い 許さ 相手 つっつ なあ 思い まし. それにしても ハロウィン パーティ みたい. あ あと 最後 エンドロール 知っ アニメ 声 神田沙也加 って 知っ 上 映画 見 たかっ なあ 思い まし. 私的 すごく 良かっ 評価. ありがとう ござい まし."}, {"rating": 3.2, "content": "前半 良かっ けど 後半 … … って レビュー 書い てる 人 気持ち 分かっ … …. もっと 思いっきり コメディ 走っ 貰い たかっ 感想 😭. オタク 演技 とか 中条あやみ 美少女 感 とか すごく 良く 最初 良作 かも って 思っ けど. 後半 よく 展開 持ち込ん いって 普通 そのまま 終わらせれ よかっ のに … … 思っ しまっ. 突然 ミュージカル 風 ハロウィン シーン. バクマン 的 プロジェクト マッピング 風 シーン とか いら ね ？ 笑 思っ しまい まし 笑. あと 細かい けど アニメ キャラ 現実世界 飛び出し くる 時 壁 とか 平面 張り付く しか っていう 設定 けど. 絵 浮き すぎ 透過 85% みたい 全然 馴染ん. 乗算 重ね 方 リアル 感 じゃ とか … 😂. 面白かっ けど … だんだん 的 視点 走っ ちゃっ 没入 映画 でし 😭."}, {"rating": 3.5, "content": "2018 10 20 観賞. 観賞 予定 ませ でし スコア 良い 時間的 見 ちゃい まし. まぁ コミカル 仕上がり 萌えキャラ アニメ 織り込ん だり 過剰 的 笑い 取ろ てる 様 多少 疲れる 感 😁. ただ 後半 ストーリー展開 ｢ エッ ⁉ ️ ｣ 間延び. トータル 的 素敵 ストーリー もう少し コミカル 減 良かっ ❓. 結果的 楽しん 観賞 貰い まし ‼ ️."}, {"rating": 3.9, "content": "主人公 オタク 設定 つつ 基本 普通 ラブコメ 映画 なので 可 不可 楽しめ まし. 最初 オタク 主人公 喋り 方 どうしても しんどかっ けど 慣れ たら 慣れ ちゃう もん すね … 笑. 嫉妬 てる 中条 あやめ 普通 かわいかっ."}, {"rating": 4.6, "content": "とても 楽しい 映画 でし. つっつ 面白 すぎ 思わず 笑っ しまい まし 笑. 気分 明るく 映画 でし. エンドロール 可愛く 最後 楽しめ 観 まし. 神田沙也加 声 出演 驚き. 中条あやみ かわいい."}, {"rating": 4.0, "content": "佐野勇斗 アニヲタ 演技 素晴らしく 中条 あやみ 美人 可愛かっ 笑い 最後 感動 とても 素敵 作品 でし あんな 青春 送り たかっ 思い まし 笑."}, {"rating": 2.5, "content": "前半 充実 満足 ちゃう 後半 蛇足 思え しまっ ゆうたろう 告白 ちょっと 曖昧 含め 良い."}, {"rating": 3.3, "content": "コメディ 面白く 観 映画 ラブコメ コメディ 部分 面白かっ ラブ 部分 展開 読める なんと ありふれ ストーリー. ."}, {"rating": 4.2, "content": "どんな CG 技術. どんなに 綺麗 景色. 美しい 中条あやみ. 後半 強引 展開 さえ. 中条あやみ 様々 衣装 見れ. 至極 時間 変わり."}, {"rating": 4.3, "content": "めちゃめちゃ 笑っ. 少女マンガ 系 ありがち 敵 人 いつのまにか 仲良く ちゃう 展開 好き. ミツヤ 面白かっ ぁ. ネコ 耳 伊東 良かっ 可愛い 笑. ただ 終盤 ぶっと うーー. 途中 終わり 良かっ かも …. きっと 中条あやみ ウエディングドレス. 着せ たかっ だろ 笑. くらい 中条あやみ 可愛 すぎる ずっと 見. つっつ オタク けど すっごく 良い やつ そんな まっすぐ 恋し てる いろは 姿 本当に 可愛 いかっ 純愛 ほっこり. あと 西野カナ 主題歌 最高."}, {"rating": 4.5, "content": "普段 漫画 実写化 邦画 苦手 見 中条 あやみ 惹か 見 行き まし. 期待 大幅 上回る 作品 でし 内容 さること 映像 技術 素晴らしく 話題性 だけ キャスティング 無かっ 思い. 原作 キャラクター 雰囲気 俳優 起用 感じ まし. 内容 王道 ラブストーリー でし 主人公 オタク 設定 でし 面白 まし ただ イケメン ただ 美女 恋愛 飽き 方 楽しめる 作品 でし. いい 映画 でし."}, {"rating": 3.7, "content": "よかっ よ ？. とても よかっ よ ？. とっても 好き よ わたし 笑. ベタベタ 設定 （ 大好物 ） 全力 演じる 若手俳優 皆さん エネルギー ひしひし 感じる 一本. よく 笑い よく 泣い 王道 ラブコメ. 最後 ほう だけ ちょっと 無茶 な！ ？ 思っ けど 以外 満足. 面白かっ."}, {"rating": 3.6, "content": "公開 当初 観 たかっ けど 他 作品 兼ね合い 一旦 諦め まし. 有線 流れ 西野カナ ［ Bedtime Story ］ あまりに いい 曲 為 観 たい 気持ち 再燃. とはいえ 劇場 上映 終了 間際 時間 合わ かり 難しい ？ 思っ たら １つ 前 レビュー リゼロ ちょい 後 上映 てる 発見 リゼロ 消化 不十分 鑑賞 まし 原作 … 先程 流し 見 まし （ 仕事 しろ よ ）. 正直 内容 期待 って 訳 無かっ いい 意味 裏切ら 気 けっこう ギャグ 多い 恋愛 モノ 苦手 楽しめ トリガール あさひなぐ 期待値 上回る 作品 でし よく 考え たら 英勉 監督 作品 個人的 評価 こんな 多い 気. ‥ ただ 前半 好き 分 ハロウィン イベント 以降 後半 あまり 面白く かも ？ シリアス 場面 監督 苦手 でしょ ？ キャンプ 辺り クライマックス でし 笑. キャスト 達 いい 感じ でし 竹内力 とても 良い エッセンス ‥. エンディング … うーん やっぱり いい 曲 ♪. グレイテスト・ショーマン 映画ドラえもんのび太の宝島 空飛ぶタイヤ 君の膵臓をたべたい 並び 私的 アカデミー賞 主題歌賞 ノミネート 間違い なし 🤔 笑."}, {"rating": 2.5, "content": "英 監督 ノリ 勢い だけ ギャグ シーン 展開 すごい 好き 😂. 濱田マリ 竹内力 お父さん お母さん 見せ場 下らな すぎ 笑っ 🤦🏼 ‍♀ ️💨. 恒松祐里 芝居 凄い 魅力的 ずっと み たい ＞ ＜. ドレス姿 中条あやみ どこか 国 王女 みたい 美しかっ."}, {"rating": 2.0, "content": "中条あやみ 俳優 キャスティング 本当に 良く しっかり キャラクター 設定 伝わっ てる 俳優 陣 内容 時代錯誤 甚だしく 先 読める 展開 連続 でし. 中条あやみ ほんとに かわいい 以上 以下."}, {"rating": 3.5, "content": "オタク 美女 恋 すぐ 電車男 浮かぶ けど 時代 変わり 今や すっかり 社会的地位 得 オタク 恋 別に どう って たまたま オタク だけ 済まさ 話. 学校 マドンナ 書店 万引 犯 疑わ 場 居合わせ オタク 助ける 図式 なんて 電車 酔っ払い 絡ま 美女 救っ 電車男 何ら 変わり 少し 違っ くる オタク 言い 中身 男らしい しっかり モテ るし 今風 オタク ちょっと 違う. ストーリー なんとも 時代遅れ 印象 けれども アニメオタク 主人公 見せ 方 なんか いかにも 今 っぽく 分かり やすい どれ だけ アニメ 好き あれだけ 美少女 告白 たら そりゃ オタク だって 黙っ ちゃ わけ ★ 3 5."}, {"rating": 3.8, "content": "佐野勇斗 オタク 演技 面白 すぎ 笑っ なー. ストーリー 薄い けど 温かい 目 見 満足 笑."}, {"rating": 3.5, "content": "すごい くだらなく 面白かっ. 終盤 いろいろ ハテナ けど （笑）."}, {"rating": 3.8, "content": "人 アニメ シンクロ てる 映画 じゃ 思える. それと たま 人 優しく いい 思える 映画 でし 笑笑."}, {"rating": 3.4, "content": "はーい ， 中条 あやみ 拝み. 拝む だけ 観 まし. 最初 最後 可愛い かう 美しい. 素敵 すぎる. 夏 っぽい 服装 制服. 顔 小さ 過ぎ 凄い. 映画 中 アニメ キャラ 飛び出る みたい 新し ， 面白かっ. 俺 踊ら てる だけ っ. 愛さ ないっ. お母さん 一緒 笑っ ちゃっ 😂. 恋 難し 趣味 受容 ， 運命. 勉強 まし. だけど ， あまりに ハロウィン ダンス シーン 唐突 ？. もう少し シーン 続き 細かく 流れれ 良かっ ，. ハロウィン 仮装 あやみ 可愛かっ fifty fifty 💍."}, {"rating": 3.7, "content": "昨年 ベスト ムービー トリガール 英勉 監督 期待 度 高め 劇場 鑑賞. 冒頭 タイトル 出る かなり 好き 今年 ベスト ムービー 更新 思っ. 男 版 壁ドン 顎クイ 演出. オタク 男子 オタク女子 今季 アニメ 意気投合 ハイテンション 場面. 竹内力 率いる 家族 見 表情. 恋 たら ぶん 殴れ ノー ダメージ 設定. ボコ 特殊メイク 頰 腫れ 具合 リアル 過ぎる 点. 後半 シリアス 展開 移行 トーンダウン 始まる. フュギュア 嫌悪感 ヒロイン シーン 的 いい 雰囲気 家庭 環境 全く 描か なぜ そういった 言動 行動 繋がら. 後半 唐突 入る ハロウィン シーン 原作 未読 真意 不明 かなり 本編 浮い 感じ しまっ. やっぱ バカ 全力 やっ 英勉 作品 見 たい. 追伸 : とにかく 中条あやみ 人間 離れ 八頭身 凄い."}, {"rating": 4.0, "content": "2018 -1 75 -1 43 032. 2018 10 8 109 C 川崎 Scr 10. 爆笑 前半 ♪ ヾ(≧∀≦*)ﾉ〃. 奇跡 キャスティング (￣▽￣)b. 後半 落差. 感動 ♪(*￣∇￣) ノ ♪ だけど. 中条あやみ. 中条あやみ 出 てる 観 よっ ♪ って ４ ０ ％. 後 予告編 楽し そう 鑑賞 決め まし ♪(*￣∇￣) ノ. いや ～～～～～♪. 前半 爆笑 ♪ ヾ(≧∀≦*)ﾉ〃 ♪. 奇跡 的 美少女 中条あやみ (//∇//). 奇跡的 面白い つっつ ヾ(≧∀≦*)ﾉ〃. まさに 奇跡 的 キャスティング (￣▽￣)b. フワッ ホー ♪(*￣∇￣) ノ ♪. つっつ 佐野勇斗 ？. スッゴ 面白かっ ？ ヾ(≧∀≦*)ﾉ〃. 楽しい ね ♪ 佐野勇斗 (￣▽￣)b. 観る 前 どう ？ って 思っ アニメ キャラ うまく 嵌 まっ. 展開 安定 王道 ♪. いろは 中条 あやみ 瞳 だんだん 本当に 恋する 少女 瞳 変わっ 行く. そんな 時 唐突 訪れ クライマックス. ！！(゜ロ゜ノ)ノ. ？ ミュージカル ？. ！！(゜ロ゜ノ)ノ ！！(゜ロ゜ノ)ノ. 音楽 少し 重く ？ f(^_^;. つっつ 忘れ. そう. ラブコメ 想い 頂点 達し 時. 必ず 訪れる 波乱 試練 時. 。・゜゜(ノД`). 作品 まるで 別 映画 感じ まし. ラスト 感動 まし よ ♪(*￣∇￣) ノ ♪. 感動 けれど. 切なく ？. 後半 つっつ 切な すぎ ませ ？. 。・゜゜(ノД`). 総体的 凄い 好き 作品 (^_^). 何より 前半 爆笑 出来 ♪ ヾ(≧∀≦*)ﾉ〃. だけど 思う 幾つ. 前半 後半 全く 変わっ ちゃ うって 面白い 思う 演出 思い. ブリッジ ハロウィーン シーン 後 意味 持つ 個人的 好き. だけど 本作 に関して 言え ぶつ切り 感 感じ しまい まし. 多分 キャラ 想い 消化 出来. 少し だけ キャラ ってか 人間 愛 もう少し だけ 欲しかっ. つっつ 心. ハロウィン いとう 慰める 為. ヲタ 扱い ギャグ てる だけ 愛 少々 足り. アニメ キャラ 途中 扱い う～ ？ 思っ けれど 最終的 納得 出来 まし (^_^). だけど やっぱ ヲタ 扱い 低い. やはり つっつ 想い. 。・゜゜(ノД`). ま そう やっ 切な 示す 演出 見事 ハマっ てる 訳 けど f(^_^; 笑. 構成 少し 異和感 感じ 事実 けれど 総体的 楽しめ まし 好き 作品. 予想 以上 面白かっ (^_^). 監督 次作 興味津々 (￣▽￣)b. 最後 中条あやみ 少し. 中条あやみ デビュー作 ？ セトウツミ 初めて み 以来 フォロー 女優. 異論 あろ 思い 美貌 完璧 過ぎ いい 感じ (^_^). 本作 演技 いい なぁ. 後半 眉 皺 寄せ てる 感じ 前半 落差 つけ てる だろ なぁ ♪. 余計なお世話 親 目線 満載 み 笑. ほ 本作 ス スコア 中条あやみ 加算 なんか 入っ ねッ. (//∇//). 追記. ほぼ 満員 劇場. 隣 怖い 顔 ゴツ お爺さん f(^_^;. 足 組ん ずっと 険しい 顔 画面 観. ！！(゜ロ゜ノ)ノ. 俺 スクリーン 向かっ １ 番 左側 座っ ね 右 隣 お爺さん 顔 間接 視野 ちらほら 目 入っ ちゃっ 気 ちゃっ f(^_^;. 怒っ てる ？ 俺 まし ？. だって 全然 笑っ もん ？. いや そんな 難しい 表情 観る 映画 じゃ よ ？( 笑. 知り合い 出て しら ？ (^_^)."}, {"rating": 3.9, "content": "笑え 泣け キュン 最高 でし ポー 可愛 すぎ."}, {"rating": 3.0, "content": "普通 学園 モノ 思っ たら. 最後 めっちゃ 感動 涙. 出 まし 😭. 面白かっ. 37 2018."}, {"rating": 4.1, "content": "うん 振り返っ みる 最近 観 ラブコメ 系 邦画 中 1番 かも. 異論 思う 笑. 今 中条あやみ 史上最強 かも しれ あと 上白石萌歌 妹 ヤバイ 未来のミライ 悪く 言っ ゴメン. ラスト 展開 ちょっと 違和感 けど 少女漫画 原作 知っ 納得."}, {"rating": 3.2, "content": "えぞみち 訛り すぎ べ ！( 笑. 佐野 勇人 カッコ よ わから 劇場 スルーする つもり 作品. 仲良し すず オススメ 丁度 ファースト デー 時間 合っ 観 まし. リアル リセット 無い けど リスタート 出来る って 話し. すずさん 面白かっ. 実は 僕 中条 あやみ 事 ほ 好き じゃ 笑. 僕 女性 薄い 唇 色気 感じる 笑. 僕 好み さておき 笑 今作 中条 あやみ めちゃくちゃ 可愛かっ. 現実世界 ニーソ JK 見 事 思い あやみ 似合っ ノー プロブレム ！( 笑. 佐野 勇人 に関して … ノーコメント 笑. ストーリー ヲタ 男子 美人 告 って 言う 最近 よく 見かける やつ. 原作 読ん 映画 だけ 印象 けど ヲタ 3人 服装 普通. それから 好き アニメ 知識 凄い けど 見 ヲタク って マニア って 感じ. 途中 意味深 セリフ. 半年 間 よろしく 今度 なのか ？ とか 凄い 秘密 思っ たら …。. ラスト もう 予想 通り ハッピーエンド けど 至る ちょっと 時間 取り 過ぎ 気 まし. 今作 ラブコメ んで 当然 カップル 女性客 ばかり. そんな 中 ぼっち おっさん 僕 だけ でし ！( 笑. 誰か 一緒 映画 観 行っ 下さい … 笑."}, {"rating": 3.6, "content": "世界観 ついていけ 部分 けど 笑っ しまう 場面 楽しかっ."}, {"rating": 3.8, "content": "なにより 主演 2人 役 まり 具合 よかっ ほのぼの 気持ち なれ まし 飽き 観 まし. 最後 すこし うる っと まし. 笑い 涙 映画 思い まし 中条あやみ 目当て 観 行っ 映画 自体 オススメ."}, {"rating": 3.7, "content": "思っ おもしろかっ 後半 イマイチ けど 前半 テンポ ギャグ シーン 展開 すごく 好き 自分 変え たく 好きな人 出会う って 素敵 よ ね."}, {"rating": 3.5, "content": "手 ドラマ まとまっ 思い それにしても 中条あやみ かわいい なぁ って 感想 しか 浮かん こ けど."}, {"rating": 3.4, "content": "中条あやみ ただただ 可愛い 美女 オタク 恋愛 コメディ. 普段 少女漫画 原作 ラブコメ 観. 上映 時間 観 中 中条あやみ 観 鑑賞 原作 未読. アニメオタク つっつ 筒井 ある日 学校 一 美少女 付き合っ 告白 ラブコメ ３ 次元 女性 免疫 つっつ 慌て っぷり 自信 現実 受け入れ 事 生じる すれ違い 等 想定 展開 まし. ただ 画面 内 中条 あやみ 終始 可愛い こんな 子 惚れ ゾッコン なんて 前世 一体 どんな 徳 積め 考え くらい 羨ましい 状況. 演出 かなり オーバー め 分かり やすい 演技 多く コメディ 色 強い 味付け ストーリー展開 中盤 キャンプ ライバル 出現 嫉妬 すれ違い ラブコメ 楽しめ 終盤 にかけて 既視感 まるで 一昔 前 ドラマ 韓国ドラマ 設定 ちょっと 白け しまい まし 中盤 くらい 展開 終わる ストーリー もう少し 評価 高かっ なあ. しかしながら 中条あやみ 目 保養 価値 佐野勇斗 オタク 演技 なかなか よかっ."}, {"rating": 3.8, "content": "今年 一 番 ラブコメ. 笑え 笑え. なのに 泣け まし. 6人 みんな 可愛く 愛 おしかっ."}, {"rating": 3.5, "content": "中条あやみ 尊 すぎる. 笑っ キュン 学生時代 戻り たく 映画. 佐野 勇人 ド ストライク. 中身 って 大事 笑."}, {"rating": 3.0, "content": "笑っ 泣い わ 面白かっ 駆け足 感 力 技 感 否め 原作 付加価値 素晴らしい ね 俳優 陣 漫画 出て 来 圧巻 中条あやみ 最早 完全 五十嵐 色葉 瞬間 風速 的 この世 一番 可愛い アイツ 出会わ 世界 ずっと ハッピーエンド つっつ 素敵."}, {"rating": 5.0, "content": "男 人 顔 中身 改めて 思える 作品. 最初 すごく 面白い けど 最後 涙 涙 感動 詰まっ こんな 恋愛 たい なぁ っと 思える 素晴らしい 青春映画."}, {"rating": 4.2, "content": "とにかく 中条あやみ 惚れ まくる 作品. たい 女 思う. アニヲタ 美女. 現代 作れ 映画 なぁ 思っ 佐野 ちょっと きもい 演技 良かっ."}, {"rating": 3.4, "content": "エンターテイメント 性 抜群 めちゃくちゃ 面白かっ. 映画 竹内力 白眼 観 めっちゃ 笑え. ストーリー とか 結末 とか 先 読め しまう けど そういう 関係 娯楽 映画 最高. 中条あやみ 美し 際立っ."}, {"rating": 2.6, "content": "ノリ 観 行っ けど コメディ 感じ ちょっと 恋愛 って 感じ なかなか 面白かっ マンガ 映画 映る やつ 基本 好き じゃ けど まあ いい じゃ ね って 感じ 笑. ぼかし よく 使っ シーン 切り替え 上手い. 10点満点 5 5点 ぐらい."}, {"rating": 4.0, "content": "中条あやみ ファン. 覆面系ノイズ 出演 てる 映画. 引き続き 観 いこ. 気付い. 映画 宣伝 兼ね テレビ番組. 出 って 上映 前. だけ 思っ. 幾度 出演 驚い. 観る 前 平均 点数 見 しまい. 自分 同じ 感じ 位 楽しかっ. アニヲタ 感じ 素直 入っ. 邪念 働か. 上白石萌歌. 最近 ドラマ 役 感じ. 打っ 変わっ ◎. 佐野勇斗 映画 出演 絶え. 判る 気. 中条. 顔つき 少し 大人っぽく. 多彩 表情 自然に. 感じ. 観 良かっ 映画 でし."}, {"rating": 3.7, "content": "原作 未読. オタク 美女 ラブロマンス リアル ほぼほぼ 得 設定 マンガ 思い ストーリー 展開 嫌い じゃ (^^). 突然 テレビ 抜け出す アニメ キャラ 普通に 会話 主人公 オタク 最 初どう 解釈 すれ 良い 少々 戸惑い まし オタク 妄想 的 思考 描写 理解 すんなり 受け入れ 逆 二面 性 自問自答 面白く 見え まし (^^). オタク こだわら 恋愛 奥手 男 ラブ 奮闘 記 捉える 分かり やすい かも (^.^). 自分 若か りし 頃 奥手 タイプ 困惑 ぶり 心情 気持ち すごく 共感 出来 まし (^｡^). 恋愛 奥手 タイプ って 基本 ネガティヴ 思考 よ ね （笑）. 自分 好き わけ 自分 好か わけ スタート 告白 なんて まさに 天変地異 大 事件 理解 不能 よ ね （笑）. 時代 奇跡 得 (^◇^;). そんな 理解 不能 出来事 に対し オタク ならでは 思考 行動 解釈 対抗 笑え まし ね (^^) オタク 設定 うまく 活かし 表現 描写 良かっ. ただ そんな オタク 学校 一 美少女 初対面 時点 あんなに 気さく 話しかけ 会話 って 自体 かぁ ？ ちょっと だけ 疑問 感じ しまい まし. 今 時代 オタク 違っ 目 見る 感覚 無い (^◇^;). まぁ 言っ しまう 物語 始まら シレ ッ スルー ましょ （笑）. 後半 怒涛 急 展開. 恋愛物語 王道 いえる 展開 素直 感動 出来 まし (^^). オタク 設定 全開 前半 に対し ストーリー 重視 後半 でし だからこそ 笑い 感動 うまく 共存 出来 感じ まし. 笑っ 泣ける 恋愛物語. 恋愛 奥手 男子 勇気 もらえる かも (^｡^). リアル こんな ウマイ 話 わけ だろ (-_-). ネガティヴ 思考 こ たら 身 蓋 無い (^◇^;). それでも 良い じゃ. せめて 映画 中 くらい 夢 見よ （ ← 時点 現実逃避 見逃し ください 笑 ）. ※ 後輩 オタク 少女 役 上白石萌歌 結構 良い 仕上がり 感 でし (^^). 話し方 仕草 トドメ 萌え アイテム メガネ （笑） なかなか オタク 感 出て 思い まし. 良い 役作り でしょ (^^). ちょこちょこ 活躍 増え これから にも 期待 み たい 思い (^.^)."}, {"rating": 4.0, "content": "始まっ 瞬間 思っ よ ドラマ いい レンタル いい って ね. おバカ テンション こういう ノリ ね って 理解 すれ 普通 見れ ちゃう. ホント こんな オタク って よって 思う けど キャラ 全員 個性的 笑わし くれ. 中条あやみ 可愛さ 気づく 今 普通 感情 好き. 展開 読める けど ハッピー 恋愛 良かっ 笑顔 映画館 出 って いい よ ね. 映画館 すぐ 横 GU けど 中条あやみ 大きな タペストリー 好き てる 証拠. 2018 10 1 シネマサンシャイン 姶良."}, {"rating": 3.0, "content": "とても チープ 感じ. 感動. 中条あやみ とても 可愛かっ 今 一番 好き."}, {"rating": 4.0, "content": "いやー 面白かっ. アニオタ コミュ障 主人公 美少女 ラブコメ けど 昔 電車男 彷彿. 2D （ 空想 ） いい 3D （ 現実 ） いい っていう 問い レディ・プレイヤー1 みたい 感じ. 映画 よかっ ポイント ただ キャッキャ だけ 後半 想定外 流れ 泣ける. 原作 読ん まさか ああなる はつゆ 知らず. 王道 予想 けど 感動 でし. それにしても 中条あやみ かわい すぎる. 今 一番 好き. 邦画 ラブコメ 主人公 男の子 ヒロイン 女の子 旬 若手俳優 女優 組み合わせ 変える 話 自体 大体 同じ 展開 好き 俳優 女優 出 キャラ シチュエーション 共感 面白い 感じる ポイント かも. そういう 意味 自分 中条あやみ 好き オタク 気質 主人公 気持ち わかる 個人的 とても 面白い 映画."}, {"rating": 3.8, "content": "面白かっ 佐野 オタク 演技 すごく よかっ. 展開 早い けど テンポ よく みれ いい. お父さん キャラ 原作 違い すぎ 残念 … なんで 竹内力 ？ 無理矢理 面白 要素 入れる 必要 ？. 別物 み た方 いい かも."}, {"rating": 3.7, "content": "記録. スコア 表示 内訳. 4 7 3回 鑑賞 まだ 観 たい. 4 5 3回 鑑賞. 4 0 2回 鑑賞. 3 9 観 たい. 3 8 面白かっ. 3 6 面白かっ. 3 4 ？. 3 0 残念."}, {"rating": 3.0, "content": "良く 悪く 感じ. 1番 驚い 高校 頃 先輩 出て なあ （笑）."}, {"rating": 5.0, "content": "とても 面白く 会場 笑い 起こっ まし 笑. 最後 感動 シーン 映画 好き. とにかく 佐野 オタク 感 すご すぎ 表情 豊か リアル 笑."}, {"rating": 4.3, "content": "かわい 溢れ すごく 好き 映画 中条あやみ 最強 かわいい 佐野勇斗 表情 豊か すごく 好き. 予告 後半 ああなる 知っ けど 高校時代 思っ 長かっ どう やっ まとめる 思っ けど まあ まあ まとまっ."}, {"rating": 3.1, "content": "【 噂 イケイケ 女子 耐性 無い ヲタク 男子 恋 】. 始まり 引き込ま 展開 映像 綺麗 目 いき まし 中条あやみ 可愛さ 良く 佐野勇斗 早口 小声 炸裂 加減 笑え まし （笑）. 西野カナ 主題歌 映画 内容 良く 歌詞 感動. まぁ 最後 まし."}, {"rating": 3.5, "content": "西野カナ 主題歌 全て 物語っ てる. そんな 感じ. 初々しい 恋 物語 親心 見守る そんな 感じ. 前半 テンポ よい コメディ 後半 ゆっくり テンポ 落ちる 戸惑い よく まとまっ てる 思い. 最初 エンドロール 見 欲しい. 意味 見 人 わかる."}, {"rating": 3.4, "content": "中条あやみ 演出 目新し 目当て 観 けど 思っ 以上 テンポ よ 小ネタ キャスティング よく 観 やすく 楽しめ. それにしても 中条あやみ かわい 美し 目 保養 すぎ … …."}, {"rating": 3.8, "content": "最後 方 ちょっと … けど 設定 演技 CG 面白かっ. 竹内力 最高 ^_^."}, {"rating": 2.3, "content": "前半 笑え. 後半 無 中途半端 感動 たい ？ 感動 きれ. 演出 苦手. 中条あやみ ひたすら かわいい."}, {"rating": 3.8, "content": "笑い 涙 ラブコメ 映画. よく 恋愛映画 飽き 方 おすすめ. エンドロール 可愛く 西野カナ 主題歌 よかっ."}, {"rating": 3.2, "content": "笑える 多く 楽しかっ オタク 演技 自然 本当に こうゆう オタク って 感じ 凄い 急 ダンス 始まっ 話 置い いか 場面 度々."}, {"rating": 3.5, "content": "前半 小ネタ 後半 ストーリー展開 結構 すき けど. 演出 あんまり 好き じゃ."}, {"rating": 3.6, "content": "クスクス 笑える 場面 つっつ オタク ぶり 笑え."}, {"rating": 3.7, "content": "とにかく 面白く 中条あやみ とにかく 可愛かっ. 話 楽しむ 出演者 人柄 個性 惹か 最後 目 離す. 始め 終わり ずっと キュンキュン しまう あんな 風 呼ば たい ！( つっつ."}, {"rating": 4.0, "content": "ありがち 恋愛 映画 少し 違う. まず 1番 満足 中条あやみ 可憐 つき 可愛 すぎる. 内容 元々 引きこもり 体質 自分 主人公 自分 重ね 見 しまい まし 自分 あんな 綺麗 優しい たら なぁ. まわり 友達 面々 キャラ 立っ 楽しく 涙 我慢 シーン とても 楽しめ まし. 何より ハッピーエンド 終わっ よかっ 😭. 見 終わっ 後 純愛 たい 心 願える 映画."}, {"rating": 3.5, "content": "ニュータイプ はじめ 実写 アニメーション 融合 演出 とても 楽しかっ. エンドロール 可愛かっ もう 一 回 みたい. 中条あやみ かわいい なぁ. 今年 回 観 だろ 濱田マリ 相変わらず 騒々しく 良い. 今作 アクションシーン. 怖く 竹内力 初めて 観 かも."}, {"rating": 2.5, "content": "試写会 当たっ 見 まし *\\(^o^)/*. 予告 見 気 嬉しかっ ´ 艸 ｀). お約束 詰め込ま 考え 見る 出来る 作品 思い. 笑え 泣け まし 全体 を通して 中条 あやみ 可愛さ ギュッと 詰め込ま まし あんな 可愛い 子 付き合っ って 言わ たら そら おち わ … …。. 魔法少女 まどか 役 神田沙也加 とても 上手 でし さすが."}, {"rating": 3.8, "content": "久しぶり 学園 観. 王道 泣け 面白い. 佐野 良い."}, {"rating": 4.0, "content": "歳 学園 モノ こんなに 泣く. むしろ 歳 せい ？. 電車男 ヲタク × 美女 組み合わせ 好き ハマり まし. 主題歌 作っ ？ すごく 合っ よい."}, {"rating": 3.8, "content": "正直 最初 あまり 期待 ませ でし 初回 テンポ いい 面白 後半 感動 シーン 度肝 抜か まし. 笑い 涙 最高 映画."}, {"rating": 3.0, "content": "モテキ とか 電車男 みたい 期待 けど … 黒歴史 クラス 映画 でし. 中条 あやみ … 少し 幸せ そう 木村多江 見え 仕方."}, {"rating": 3.0, "content": "スクールカースト 底辺 オタク 男子 美少女 恋愛 ストーリー 年代 以上 方 電車男 思い出す 思い. 頃 僕 含め 皆 純真 ネットリテラシー 低い ネタ ネタ 楽しむ 度量 大 ヒット まし. 今作 素晴らしい 点 なんと 言っ 中条あやみ 魅力. かわい 存在感 圧倒的. 同じ 画面 映っ 女優 損 しまう ぐらい 周り 圧倒 斬り まくる 最終兵器彼女. ソロモンの偽証 ちはやふる 存在 感 清水尋也 安定 素晴らし. 姉 モッサ 女子高生 役 独占 そう 上白石萌歌 良かっ. 電車男 そう オタク 描写 適当 いつ 時代 どんな オタク よく わから. 英勉 監督 トリガール あさひなぐ 主題 競技 モチーフ あまり 興味 無い 見える 記号 的 オタク 表現 いい 割り切っ 思い. 今作 限ら 邦画 オタク 主人公 男前 すぎる 思い. ジョナ・ヒル みたい 主人公 方 感情移入 思う. 美人 女子高生 3 対 ３ 泊りがけ BBQ 行っ おき 爆ぜろ リア充 叫ぶ 奴 爆発 欲しい. こういう テーマ 作品 よく 恋愛 > オタク 趣味 的 展開 あまり 好き ませ. 前 フリ いえ 韓国ドラマ 様 ラスト 展開 乗れ ませ でし. 人間 品性 医師 倫理 最悪 医師 間渕 殺し たい 映画 キャラ 今年 No.1. とにかく 可愛い 中条あやみ 観 い方 劇場 観る オススメ."}, {"rating": 4.0, "content": "カナ 観 笑. すごく 観 やすい ラブストーリー. 沢山 笑える 気楽 観 ✌ ️. 佐野勇斗 染谷将太 似 てる 思っ 笑. LIVE 聴い けど 映画館 聴く Bedtime Story かなり 良かっ 😍."}, {"rating": 3.6, "content": "原作 以上 痛い オタク 感 出し 主人公 存在感 凄い. 今 見 オタク キャラ ぶっちぎり 痛 だろ そんな 主人公 キャラ 立っ てる こそ そんな 主人公 いきなり 交際 始め ヒロイン 驚く 周囲 空回り 主人公 コメディ 際立っ 面白く 感じる. 序盤 奇人 しか 見え 主人公 少し ずつ いい わかっ 逆 都合 いい ヒロイン しか 見え 中条あやみ だんだん 欠点 見え キャラ 性 保っ まま キャラ 魅力 上がっ いく 作り とても 良い. ハロウィン 以降 展開 かなり 置い けぼり まあ 愛嬌 だろ."}, {"rating": 4.4, "content": "シワ シワ あわせ シアワセ … 南 無. 仏壇 長谷川 〜♪). https :// yo ut u. be bYVL gIdlwk. 元ネタ CM. フシ 関節 フシ あわせ フシアワセ … 南 無. オイッ ヤメロ ！！). ハイ ワケ ね …. 僕 レビュー 数 ちょうど 444 キリ 良い 数字 4 合わさっ シアワセ 回 やっ 行こ …. なんて 思っ 笑. いつも 以上 デレデレ ご 了承 下さい. 中 条 あ み ち ゃ 可 愛 す ぎ る ッ ッ ッ. 中条あやみ 史上 最カ ワ でし. レ ヴ ェ ル 違 ェ ェ ェ. 衣装 似合っ 普通 JK 見え くらい. ハ ー ゲ ン ダ ッ ツ り ェ ェ ェ. いつも 発作 … お気 なさら. https :// yo ut u. be clmUtL 8w xPQ. dポイント カード あやみ 可愛い けど やっぱり コレ よ ね. 作品 漫画原作 アニメ化. 僕 原作 未読 アニメ 視聴 済み. あらすじ …. アニメヲタク コミュ障 筒井 光 つっつ ＝ 佐野勇斗 金髪 オラオラ 系 高梨 ミツ ヤ 清水尋也 自分 代わり 罰 受け 欲しい 頼ま 断る 事 出来 プール 掃除 受け入れ しまう …. 居合わせ 学校 一 美少女 男 達 悪い噂 絶え 五十嵐 色葉 中条 あやみ. 噂 違い 分け 隔て 無く 接する 色葉 興味 示し 尾行 ある日 万引き 濡れ衣 着せ 色葉 助け 事 交際 申し込ま …. 学校 一 美少女 超絶 ヲタク 恋 行方 ？. 色葉 隠さ 秘密 ？. お話. ありがち 言え ありがち ストーリー ね. まぁ ね とにかく 良い 子 しか 出て 笑. 悪 い事 たら 謝る 嬉しい 時 ありがとう 言える 子 達 でし. MVP 間違い 無く つっつ 役 佐野勇斗 思い 笑. 半 ずらし メガネ ヲタク 感 一層 引き立て まし. 背 高く ガッシリ 体型 時々 イケメン 出 ちゃっ まし よ 〜♪. ジュノンボーイ すっ よ 奥さん. 脇 固める 石野 垣松 祐里 親友 伊東 ゆうたろう なんか 原作 近い キャスティング 思い. 現実 ネコミミ 少し 違和感 あるかな ？). アニメ 色葉 血 繋がら 義理 弟 出 まし … ？. 作品 無かっ た事 ？). 原作 通り エンディング 迎え 分かり ませ 一応 完結 思い. 原作 読ん 事 方 答え 合わせ たく まし. 先日 観 未成年だけどコドモじゃない 楽しめ 英勉 はなぶさ つとむ 監督 作品 僕 合っ かも 知れ ませ 笑. 某 片腕 マシン お方 合わ 申し まし. とにかく 中条 あやみ 可愛 すぎる 映画 用法 用量 守っ ご 鑑賞 下さい 笑. ハーゲンダッツ ぃ … ぉえぇて. 最期 …. 実は ね 映画 …. サプライズ 仕込ま まし 笑. 大爆笑 間違い 無し. つっつ 父親役 竹内力 出演. 初め 違和感 しか 無い ？). つっつ 弟 名前 薫 笑. もう 分かり まし ね. そう 岸和田少年愚連隊 カオルちゃん 最強 伝説 なぞらえ 白目 むき出し 息子 追い回す シーン 笑. (「 スカッとジャパン リキ っと ジャパン 元ネタ ？). 平均 スコア まずまず 作品 興味 まし たら 是非. レンタル 待っ 楽しめる 思い よ 〜)."}, {"rating": 3.5, "content": "中条あやみ 可愛い. ただただ 可愛い. カメラ 撮り方 補正 かけ 方 女神 余計 すごい. 設定 物語 コメディー 要素 普通 面白かっ. ただ 後半 先 わかっ てる 長々 タラタラ 見せ 退屈 でし …. 無けれ 良い 映画 楽しめ キラキラ 映画 思い …. 二次元 弱点 直接 会い 行け とこ って セリフ すごく 胸 ささっ 良い セリフ 感じ まし. セリフ じわじわ 物語 MAX 持っ く 作り方 欲しかっ 希望 笑. あと 最後 どうしても 繋げ たい 唐突 ハロウィン 流れ とか どうか 欲しかっ 笑."}, {"rating": 3.5, "content": "普段 恋愛 あまり 観 けれど. 予告 見 原作 見 好奇心 鑑賞. 恋愛 けれど. 個人的 コメディ 要素. 回 笑い 堪え まし ¨ ̮. 後半 展開 作り 不思議 思う 点. いくつか だけ. うーん 点 低め. 泣ける ちゃんと. 心 準備 せい. 不覚 うる っと しまい まし 笑. 原作 未読 どういう 設定. 正しい 分かり ませ. キャスト キャラ. ちゃんと あてはまっ. 個性 良かっ 🌸."}, {"rating": 4.0, "content": "笑わ 確実 笑わせ くる 感動 場面 必ず 感動 くる ティーン 向け ムービー 作り 非常 上手 英勉 監督 最新作 今回 最高. アニヲタ 美女 恋模様 なんて 見 楽しい 決まっ てる 自分 アニヲタ 主人公 共感 結構 漫画原作 漫画 ならでは ストーリー とても 素敵 内容. 中条あやみ 完璧 ヒロイン 演じ アニヲタ 主人公 佐野勇斗 最高 コンビネーション 脇 清水尋也 恒松祐里 上白石萌歌 素敵 顔ぶれ 英勉 監督 作品 ハズレ なし."}, {"rating": 3.6, "content": "オタク 男子 👓 ️ 美しい JK ✨ LOVE お話 ❤ ️ ストーリー コミカル タッチ 単純明快 🎵 まるで コミック 📖 読ん でる 考え 楽しめる 作品 マス 😉 🎵. 言っ あやみ チャン 可愛い ぃぃ ‼ ️😆💕 劇中 何度も ｢ つっつ 🎵 ｣ って 呼ぶ シーン … たまり ませ ❗ ️ (*ノ▽ノ) ･ 笑. あと 声の出演 神田沙也加 出 ビックリ でし 👀 ✨ 全く 違和感 👍 ✨ ✨ さすが デス 😏 🎵. さぁ 🎵 皆 ２ 次元 ３ 次元 世界 飛び込ん み ましょ ⤴ ️ (*^ ー ^) ノ 🎵 🎵 西野カナ 主題歌 あなた 恋 後押し くれる ハズ … 💕. 総合 評価 : 72点 ☆."}, {"rating": 3.3, "content": "原作 好き ちょっと がっかり …. そんなに ハロウィン 絡め くる 分から へん 🎃 👻. 石野 はまじ 石野 やっ 感動."}, {"rating": 4.2, "content": "原作 知ら 見. 前半 後半 テンポ 違い すぎ ちょっと しんどかっ けど おもしろかっ. コメディ 部分 狙い すぎ （ めちゃくちゃ 狙っ ） 不意打ち 多く 結構 笑っ. 五十嵐 どんな 女の子 いまいち 掴め 終わっ ちゃっ 残念 なぁ. つっつ どんな キャラクター 分かり やすかっ けど 五十嵐 描写 薄かっ かも だけ あんまり 感情移入. 後半 向け 伏線 ちょっと 薄い. 伊東 かわいかっ ゆうたろうくん ぴったり やん 素敵. まさかの 展開 びっくり けど そういう ね って 新鮮 驚け うまい. つっつ 友達 勢 みんな いい 人 友達 たい. あと ロケーション いちいち 綺麗 校舎 とか キャンプ場 とか いちいち 綺麗 おしゃれ いい なぁ. エキストラ 一人一人 服装 こだわっ 細かい こだわり たくさん 感じ. 脚本 撮り たい しっかり マッチ 英 監督 らしかっ 色彩 豊か. ただ 後半 失速 感 ちょっと だけ ぽく 思っ. ハイテンポ 中 キャラクター 性 とか しっかり 持た 監督 思う 五十嵐 … 五十嵐 … （ 二 回 目 ）. 中条あやみ め ちゃくち ゃかわいいしかわいい. 深く 考え たら モヤモヤ そんなに ないし 楽しかっ ー って 言える 映画 楽しかっ. ところで 誰 受験勉強 全く すげ ーーーー 気."}, {"rating": 3.5, "content": "中条あやみ 様 可愛さ 溢れ 悶絶. がっつり つくば ロケ てる じゃん."}, {"rating": 3.7, "content": "ともだち 連れ 鑑賞 まし 笑い どころ 割 面白かっ. 中条あやみ 可愛さ わかり まし 笑. つっつ かわいい."}, {"rating": 3.4, "content": "中条あやみ 美しく カナ エンディング 素敵 だけ 映画. ギャグ 子ども 向け サムい 演出 止まら. … …. 何より あんな テンプレオタク おら へん やろ. 英 監督 マンガ 実写化 映画 好きなんだけど. よろしく ませ ね. 暴走 ヒロイン 主人公 作品 じゃ. 本領 発揮 いか かしら ？ ？."}, {"rating": 4.0, "content": "キャンプ シーン 楽し そう. 切なかっ 忙しかっ."}, {"rating": 4.6, "content": "所々 中条あやみ 可愛さ 溢れ 本当に 心から 観 欲しい そんな 映画 でし. 2D 3D 織り 交ぜ 展開 いく 内容 どんどん 魅了. 中条あやみ あだ名 呼ば み たい."}, {"rating": 2.8, "content": "原作 未読 鑑賞. うーん. まず ストーリー そんな 内容. オタク 描写. 正直 私自身 一 度 笑え. 他 客 全く 笑っ. 映像 編集 面. 個人的 英 監督 薄く 感じ. 悪い 意味. あ ？ 英 監督 らしく ぞ って. 2018年 9月 映画館 鑑賞."}, {"rating": 3.6, "content": "原作 一 巻 拝見. 予告 テンポ とても 良かっ た分 本編 BGM 無駄 かかっ てる 印象 でし. 横山 亮 音楽 すぐ わかり ね ちはや 印象 強 すぎ. キャスト ぴったり 思い まし いろは めちゃ 可愛い ね こみみ 決まっ まし. 映画 キャラ設定 どうでしょう いろは もう少し 口 悪い ？ ね こみみ あんなに 髪の毛 くりん くりん っけ ？ 思っ しまっ まし. 劇中 心 響く 展開 いくつか まし 原作 どういう 展開 気. 色々 思っ けど なんとなく 実写 観 感動 まし."}, {"rating": 3.5, "content": "予定 外 鑑賞 座席 周り 女子高 生 ばかり 中 男 3人. 少女漫画 実写化 系 見る 機会 ほぼ けれど テンポ がよく 面白かっ. めっちゃ おしゃれ 校舎 羨ましい."}, {"rating": 3.5, "content": "想像 たより 良かっ とても 笑え 映画館 のに 何回 声 出す 我慢 … 笑. しかも 泣ける 主題歌 マッチ ますます 好き まし. ただ いろは ダメ よ っていう … 笑 現実 やっ たら 確実 問題 ね. ファンタジー ラブコメ 作品 とても 良かっ."}, {"rating": 3.6, "content": "かわいい 女子 × さえ 男子 組み合わせ 恋愛映画 いい 👏🏻. 中条あやみ 可愛さ やら."}, {"rating": 4.1, "content": "予想 反し とても 面白く 泣け まし. 現実 得 ばかり 映画 見る アリ ね. 中条あやみ とても 可愛い. 竹内力 キャラ 最高. 他 にも 小ネタ 多く 笑える シーン 楽しめ まし."}, {"rating": 4.5, "content": "予想外 感動 泣け. 不器用 けど 優しく お互い 大事 思っ いい なあ 思っ."}, {"rating": 3.3, "content": "予想 かなり 面白かっ 最近 ラブコメディ 中 一番 良かっ 佐野 君 オタク 演技 オーバー リアクション 適度 加減 笑え まし 中条 綺麗 だけ これから 期待 出来る 女優 思い."}, {"rating": 3.1, "content": "中条あやみ 綺麗 可愛 すぎ やろ. 前半 とても 良かっ けど 後半 あたり 流れ 少し 急し 過ぎ. 清水尋也 ポジション 上下 仕方 学校 狭い 世界 残酷 感じ させ. あと先 生 やり口 詐欺師 近い. 主役 佐野勇斗 良い 具合 オタク っぽ 出 脇 人達 良かっ だけ 後半 残念. テーマ曲 合っ 良かっ."}, {"rating": 3.0, "content": "予告 まんま. 中条あやみ ニーソ 良き. やっぱり … 今 無し. 全体的 高校生 妄想 感じ 薄っぺら かっ. アニメ版 もっと 丁寧 気. 実写版 コメディ 部分 楽しかっ けど ドラマ 部分 今ひとつ かも. ヒロイン なぜ 主人公 事 好き 説得力 薄い. 主人公 魅力 ちゃんと 描け. 作品 観客 主人公 好き 貰わ 失敗 思う よ ね. 二人 くっつい ほしい 思わ なけれ. のに 一番 行動 かっこいい 友達 猫耳 君 ほう 僕 そっち 応援 たく."}, {"rating": 4.5, "content": "プーさん 見よ 思っ けど 今日 こっち 方 見 たかっ 見. 中条あやみ なぜ 可愛かっ たぶん ちょっと 偏見 けど 終始 可愛かっ あんま 言う 調子 乗り そう 言わ けど 可愛かっ ？ 可愛かっ. 佐野勇斗 好 印象 タイプ イケメンさん やっ たか なし みつや 漫画 良い やつ やっ 映画 つっつ 殴っ そんな 悪い 事 じゃ 気 あたし. ウロボロス 導き まま 生きよ 思え. あやみ ー."}, {"rating": 3.5, "content": "中条あやみ 目当て 見 行っ そうしたら 佐野勇斗 凄く 良かっ もちろん 中条あやみ もちろん 可愛かっ 結局 こういう って ヒロイン 可愛い どう もん ね."}, {"rating": 3.7, "content": "最近 こういう 少女漫画 原作 映画 観る 機会 増え ある意味 良い 思う. 偏見 いけ 観 色々 作品 悪い. 原作 全く 知り ませ. 映画 だけ 感想 中条あやみ 超越 過ぎ 目 保養 過ぎる 作品 でし. 佐野 演じる オタク 完成 感じ 終始 笑わせ くれ. 突飛 演出 三浦貴大 演じる 先生 役 少し 鼻 付く 除け なかなか 楽しめる エンタメ てる. 個人的 清水尋也 役者 気に入っ."}, {"rating": 3.8, "content": "3D彼女 リアルガール 観 まし. 電 車 男 再 来 ‼ ︎. 期待値 以上 ラブコメディ たくさん 笑え 感動 もらえ まし. とにかく 中条あやみ 可愛い ‼ ︎ モブ 無駄 豪華 ‼ ︎ 竹内力 顔芸 一々 笑っ しまい まし 神田沙也加 最後 気づか エンドロール 見 ビックリ ‼ ︎. 主演 2人 ビジュアル 差 本当に 丁度 良く リアル 過ぎ 嘘 くさく 程度 リアリティ おかげ ストーリー どっぷり ハマれ まし. クライマックス ハロウィン パーティ 凄く お気に入り シーン こんな 形 ハロウィン 使っ くる 演出 初めて ‼ ︎ 楽しい 映画 でし."}, {"rating": 3.5, "content": "良かっ. おたく 描き っぷり 面白かっ 自分 まわり レベル たくはい レベル 現実 デフォルメ 分から. 後半 畳み掛け 感じ ちょっと おい かれ 感じ."}, {"rating": 3.7, "content": "現代 版 おとぎ話みたい 思え. 美女 オタク 恋をする って 設定 惹か 期待感 持っ ワクワク 鑑賞 てる 後半 につれて ちょっと 思い描い 違う って 不満 こぼし しまう とこ けど おとぎ話 終わっ くれ なにより 笑. 一番 エンドロール 可愛 すぎ. 可愛い じゃ つっつ セリフ 言い そう 笑. 佐野勇斗 つっつ 役 ピッタリ やわ 笑. ↑ 苦手 やっ けど 嫌い じゃ 笑. つっつ 行動 いちいち 大袈裟 笑い 止まら かっ 恥ずかしかっ 笑. 色葉 もっと 高嶺の花 みたい ずば 抜け 華 思っ けど 意外と 普通 女の子 逆 良かっ. 中条あやみ ゆうたろう めちゃめちゃ 可愛 すぎ 笑. ゆうたろう 第 2 千葉雄大 わ 笑."}, {"rating": 3.8, "content": "ただ 恋愛 物 思っ たら コメディ 的 要素 涙 面白かっ. 驚い 俳優さん 達 演技力 上白石萌歌 ちはやふる 時 全く 異なる キャラ 見事 演じ 思う. 中条あやみ 可愛さ 佐野勇斗 演技力 ずば抜け."}, {"rating": 3.6, "content": "所々 吹き出す 飽き けど 感動 いまいち."}, {"rating": 4.0, "content": "原作 知ら 映画 観. あと アニメ 見 観 けど. 映画 方 楽しかっ. 映画 あんまり 先生 生々しかっ."}, {"rating": 3.5, "content": "何故 こう スイーツ 映画 好き 理由 疑似 追体験 あるある わかっ さすが 本作 パターン 未 体験. だが 佐野勇斗 良かっ 前半 笑わせ とい 後半 … ストーリー 上 企み ちゃんと 支え 前半 コメディ 切れ味 小気味よく かなり 笑わせ もらっ. ストーリー 方 前半 楽しかっ に対し 後半 話 運び 想定内 失速 感 否め だが ハロウィン 演出 （ ネタバレ 回避 ） 工夫 良かっ. 妄想 アニメ キャラ 声 担当 神田沙也加 テク 驚い 中条あやみ やはり 可愛かっ."}, {"rating": 3.8, "content": "初めて 予告編 見 絶対 おもしろい 直感 期待 どおり 終始 爆笑. 二次元 愛する 非リア充 男子 つっつ はじめ 色葉 イトウ 綾戸 ミ ツヤ ありさ キャラクター みんな はっきり てる 踏まえ スクールカースト っぷり （ イヤ けど ） いっそ 小気味 いい ミツヤ カースト 落ち とか 綾戸 オドオド とか 来る マンガ っぽい. つっつ 二次元 愛 予想 以上 けど 極め っぷり すがすがしい 思いのほか オトナ 男前 色葉 以外 人 好か よく わかる. 軽い ラブコメ 侮る なかれ シンプル けど キャラ 心情 丁寧 描か 良作. アニメ 魔法少女 えぞみち ハロウィン ダンスパーティー アイテム シーン 作り 込み ハイレベル ビジュアル きれい わかり やすく 楽しめ."}, {"rating": 2.4, "content": "前半 まだ 観 のに ...。』. デザート 連載 人気漫画 実写 映画化. アニメオタク 少年 筒井 光 突如 男 癖 悪さ 有名 美少女 五十嵐 色葉 交際 申し込ま. 監督 あさひなぐ 未成年だけどコドモじゃない 英勉. 主演 中城 あやみ 佐野勇斗. 漫画 実写化 恋愛 今年 マジで 本 目 ？. ちなみに 今回 原作 完全 ノータッチ アニメ版 Hulu 2話 観 けど 正直 普通 つまんなかっ 今回 実写版 全く 期待. 結果 どう ハードル 下げ まくっ せい 思っ たより 悪く 少なくとも 前半 そこそこ 楽しめ 多い. はっきり 言っ 今回 3D彼女 ストーリー 的 目新し よく 普通 ラブストーリー 最近 やっ センセイ君主 同じ コメディ 色 強め 作品 多分 恋愛 のっ もう やり つくし た感 ストーリー だけ 話 持た 厳しい 思う だから ちょっと バカ みたい ギャグ 増やし 奇抜 設定 付け いろいろ 工夫 てる 今 恋愛映画 思う. 3D彼女 完全 センセイ君主 やっ てる ほぼ 同じ でか 振り切っ ギャグ 演出 多い 腐女子 向け 感 強め 気 女性 ああ 男 同士 壁ドン とか 盛り上がる ね ？ 僕 バカ じゃ ねぇ ⁉ ︎ って 感じ 面白かっ けど. あと アニメーション 使っ 演出 ちょっと 独特 味 よかっ 個人的 少し イタい けど. 恋愛 意外と しっかり てる 構成 オタク 少年 どう 考え 釣り合わ 相手 仲 浮 かめ いく 過程 意外と 丁寧 段階的 積み上げ 思う. まずは 自分 3次元 美女 付き合う なんて ありえ 自意識 壁 2つ 目 周囲 反発 壁 3つ 目 みじか 友人 関係 壁 最後 ネタバレ 一応 伏せ おく. こんな 感じ 主人公 恋愛 いく 上 乗り越え なけれ 壁 しっかり 描い この辺 意外と わかっ 作っ てる なぁ ちょっと 感心. ただ せっかく 骨格 いい 細かい 雑 すぎ 結構 台無し てる 感 強い. 正直 壁 主人公 自発 的 行動 変化 超え 言っ 感 薄く 単に ヒロイン 都合のいい女 感 強い. はっきり 言っ 主人公 筒井 イマイチ 好き なれ こういう 分かり やすい イタい オタク キャラ って 実写 生身 人間 演じる イタ 尋常 じゃ 見 キツイ. 作中 度 筒井 誰 分け 隔て 接し くれる 優し い人 って 言わ けど 僕 全然 そんな 奴 見え なにせ ヒロイン 自分 付き合う 言っ 新手 イジメ 疑う ひねくれ 奴 もん そういう 思考 わかる けど )。. なのに セリフ キャラ 説明 入れ 強引 こういう キャラ よ って 思わ せよ やり方 気に入ら. そういう キャラ だって 思わ たいん たら 前半 しっかり 筒井 成長 描い おく べき じゃ ？ 筒井 自身 やり遂げる わけ ヒロイン 五十嵐 全て 解決 くれ 感 よ ねぇ. まだ 前半 バカ みたい ギャグ そこそこ 面白い 見 けど 後半 普通 特徴 何処 見 ただ 恋愛 話 ちゃっ すごく つまらない. ていう 後半 オタク 全く 関係 ね オタク じゃなくて 話 作れる よ. 原作 どうか 知ら けど 作品 オタク アニメ リスペクト どうしても 感じ しまっ 筒井 オタク 像 部屋 たくさん フィギア 飾っ 知ら 奴 一番 連想 そう オタク 像 どう 思う 中盤 主人公 グループ 出かける 何故か オタク 一切 関係 キャンプ りす るし アニメ イベント とか コミケ とか いろいろ だろ ハロウィン みんな コスプレ やる って 言っ アニメ コスプレ てる ヒロイン だけ しかも 作中 オリジナル やつ 何にも 面白く. それに どうせ オタク 題材 作品 作る もっと 現存 アニメ パロディ ネタ とか いろいろ 入れ くれ よ オタク って 何気ない 会話 いろんな ネタ 使い がる もん よ. センセイ君主 なんか オタク 映画 じゃ のに めっちゃ パロディ 入れ まくっ ね. 一応 パロディ ネタ 入っ 思わ 終盤 まさかの 君の名は。 ラストシーン ネタ 話 急 5年後 飛ん 階段 見え 瞬間 まさか 思っ けど 本当に やり がっ 爆笑 わ 酷 すぎ. 終盤 ヒロイン いきなり 半年 経っ さよなら って 言っ いきなり 別れ 5年後 一気に 飛ぶ 展開 乱暴 すぎる 本当に ひどい. 前半 普通 いい 人 医者 キャラ 割と クズ 最終的 結婚式 捨て 扱い 悪さ すごく 不快. それと 結婚式 他 仲間 ヒロイン 思い出 語り だす けど そもそも ヒロイン 主人公 以外 交流 てる シーン 全然 響か はた 見 てる こい つら なにやってんの って 感じ こういう ほん 雑. クライマックス まあ ハイハイ 分かっ まし って 感じ ベタ ベタ 展開 無駄 間延び 長い. 映画 せい じゃ けど クライマックス あたり いきなり お腹 痛く ちゃっ マジで 早く 終わっ 欲しかっ 物理 的 しんどかっ. 終わっ 後 トイレ こもっ ww. 役者 陣 可 不可 なし なくっ 感じ いい 人 なけれ 酷 い人. まあ 佐野勇斗 そこそこ ハマっ たん じゃ. わけ 前半 まだ それなり 見れ けど 後半 どんどん 崩れ いっ ただ 雑 よく 感動 しまっ 残念 作品 せめて オタク 要素 最後 しっかり 生かし ほしい 終盤 アニメ オタク いつか 卒業 みたい 描写 ちょっと イラっと. 中条あやみ 次 ニセコイ 桐崎 千 棘 でしょ マジで ヤバ そう よ ね 最近 予告編 ちょいちょい 見る けど バカ 貫き通し くれる 許せる かも."}, {"rating": 3.3, "content": "何にも 考え. 楽しめ まし. 中条あやみ 可愛い. ダンス シーン いら."}, {"rating": 3.8, "content": "少女漫画 原作 興味 けど みんな レビュー 良かっ 鑑賞. ７ 割 くらい ギャグ 面白かっ. 中条あやみ 人形 級 可愛く 必見 ❗ ️."}, {"rating": 3.9, "content": "原作 単行 本 12巻 2時間 まとめ 非常 テンポ 良く 盛りだくさん 展開 満足感 はんぱ 原作 もっと いろんな エピソード 後半 盛り上がり いっぱい 思っ それでも 前半 笑い 応酬 非常 よかっ. オタク 現実 忌避 二次元 安全地帯 身 潜める 裏 やはり 傷つく 恐れ シーン 非常 端的 表し いろは 貧血 倒れ シーン ツッツン 慌て っぷり あー 完全 現実 起き 耐性 まったく 思っ 現実 起こる 現実 すべて 二次元 住人 みれ 異次元 耐性 怖く 出 怖く そういう 循環 二次元 住人 形成 いく 姿 見れ. 完全 いろは 出会っ 変わっ 傷つく 恐れ 感情 良い 方向 悪い 方向 動く 人生 肯定 気づく ツッツン 人生 まるで かわっ そういう 点 ジブリ かぐや姫 似通っ 感じ. 個人的 湯呑み シーン 演出 好き お母さん やっぱり 湯呑み 息子 ほう 大事 見 人 わから 見 人 わから 演出 思う. それにしても 中条 あやみ 可愛 すぎる ずっと ツッツン 同じ テンション 見る 映画 ひとつ 醍醐味 あやみ 痩せ すぎ 心配. あんな 痩せ たら 病弱 キャラ しか 演じ よー 見る つらく よー. . 以上 女子高生 女子小学生 親子連れ 紛れ み 映画鑑賞 感想 でし こういう って 一人 みる サムい 思っ み しまう けど 映画館 みんな 好き 見 肯定 感 もっ 観 笑える みんな 一緒 観 点 考える 家で みる 倍 良く 観 ね ニューシネマパラダイス 効果 呼ぼ."}, {"rating": 3.0, "content": "アニメ 見 鑑賞. 佐野 君 イメージ 違う 気 … まぁ 置い とい. アニメ まだ 途中 のに 映画 先 進ん でる ー. 内容 知っ しまっ けど アニメ 楽しみ いよ 🤨. アニメ チュッチュ 💋 まくり けど こっち おとな しめ なぁ."}, {"rating": 3.5, "content": "時間 ちょうど よかっ ノリ 見 たら ちょっと 泣き そう しまっ … 中条あやみ かわい 全て 許せる."}, {"rating": 3.5, "content": "邦画 ラブコメ 漫画 実写化 大嫌い けど ね よかっ. スクールカースト 最上位 美女 最下位 コミュ障 オタク 男子 付き合い. 予告 見 まぁ こういう 展開 だろ 思っ 想像 ベタ だがしかし 設定 ゴリッゴリ 好み 泣い たぶん コーヒーが冷めないうちに 後 見 涙腺 ゆるっ ゆる 思う 泣い. メイン 2人 見 魅力 的 伝わっ たった 半年 一生 解け 魔法 掛け合っ 2人 ときめき まし ね. えぞ おち キャラ 主人公 心 声 的 感じ 話しかける けど 悪魔 声 しか 背中 押し なんて しない だからこそ 主人公 自分 力 進ん 行く 感じ わかっ よかっ. 佐野勇斗 演じる つっつ めっちゃ よかっ あんまり 知ら けど 演技 上手 ハマり 役 でし ね. 中条あやみ 好きな人 全力 勧め たい. やっぱ ハロウィン シーン いら."}, {"rating": 3.4, "content": "ただただ 中条あやみ 見 たかっ. 久しぶり コメント 書く くらい 可愛かっ. 去年 駅前 ロケ やっ 実験 抜け出し 行け よかっ …."}, {"rating": 3.0, "content": "3D でしょ 主演 2人 でしょ 3 流 コメディ じゃん 思い つつ 中条 あやみ お人形さん 感 嫌い じゃ 観 まし. 相手役 イケメン どころか モチャ っと 無理 しょっ 思っ けど オタク リアル 目覚める 設定 納得 中条あやみ ウェディング 可愛い ちはやふる 出て 清水尋也 よかっ. どうせ よく 病気 じゃなくて リアル 2次元 キャラ 眼 覚ます 期間限定 現れ とか 大人 まるきり 同じ 顔 リアル 女子 出会っ ハッピーエンド みたい 方 面白い 思う. いい 意味 裏切ら まし 面白かっ."}, {"rating": 2.3, "content": "学校 一 美少女 色葉 2次元 愛する オタク 筒井 正反対 2人 交際 描い ラブストーリー 作 中条あやみ リアルガール たる ルックス 豊か キャラクター 際立っ 佐野 悠斗 オタク ばり コミ 障 っぷり アニメ 演出 見 楽しめる 内容 正反対 2人 生まれる 展開 恋愛 作 コメディ 要素 たっぷり 楽しめる 娯楽 作 終盤 映画 的 展開 オタク 恋する 2次元 題材 内容 落とし 所 物語."}, {"rating": 3.4, "content": "３ D リアルガール. 三次元 リセット ぬ リスタート 時に 残酷 想う 人 会い 行け 二次元 欠点 比べれ 会い 心 通わ 奇跡 魔法 かける 三次元 なんと 素晴らしい 終盤 りな 展開 残念 中条あやみ 美貌 ９ 頭 身 大 感謝."}, {"rating": 3.5, "content": "量産 女子高生 恋愛映画 平均 点 越え 1本. 前半 オタク ギミック 使っ 演出 戯画 化 違和感 感じ 演出 上手 感じる 中盤 ギミック 薄れ 普通 恋愛映画 しまう 残念 作品 テーマ 出す オタク 的 部分 もう少し あと 引きずっ 方 よかっ."}, {"rating": 3.8, "content": "ヒロイン失格 っぽい なぁ 思っ たら 英勉 作品 納得 っていう 映画. 途中 面白い のに 最後 方 んで シーン 入れ だろ とか 背景 だろ っていう 部分 出 くる 毎回 ちょっと もったいない. けど 好き 若手 俳優さん たくさん 出て 評価 高め."}, {"rating": 3.5, "content": "普通 少女漫画 実写化 コメディ 要素 入っ 面白かっ 気. ハロウィン 下り 変化 急 すぎ ちょっと よく 分から 笑."}, {"rating": 3.4, "content": "最近 漫画 読ん 面白い 思っ たら 付き添い 行け. 少女漫画 実写化 って 観 恥ずかしく 痒く 事 けど あんまり コメディ 感 結構 笑え ハロウィン くだり いら じゃ 思っ けど （笑）. とにかく 中条あやみ 可愛く 可愛く 好き あんな 可愛い 花嫁 たい 👰🏻."}, {"rating": 3.5, "content": "アニオタ 主人公 らしい マンガ ストーリー なかなか 面白かっ. 主人公 アニオタ 記憶力 抜群 メチャ 賢い 感じ."}, {"rating": 4.3, "content": "すっごく 良かっ フィクション 全開 演出 前半 笑える 素直 楽しめる のに 後半 ポロポロ 泣ける お決まり 展開 そうじゃない 感じ 新鮮 面白い エンドロール 西野カナ 曲 映画 マッチ 忘れ 何回 聴い たく 幸せ 気分 なれる こんな カップル なれ たら 幸せ だろ なんて 夢 抱い しまっ 笑 それにしても 中条 あやみ 天使 でし."}, {"rating": 2.5, "content": "突然 時間 見. 最近 上白石萌歌 はまっ. 未来のミライ 見る 悩ん ...！. 最後 うとうと しまっ orz."}, {"rating": 5.0, "content": "感動. 貞子 ３ D 歴史的 駄作 作っ しまっ 英勉 監督. それ以降 作品 まさに 覚醒 しか 思え 素晴らしい 作品 世に 出し. 扱っ 漫画 実写化 最も 原作ファン バッシング 標的 作品. そんな 中 一定の評価 得 三 倍 増し 評価 値する. 作品 邦画 やる 大袈裟 敬遠 そう コリアン コメディ 一般的 使わ 名作 生まれ 手法 違和感 取り入れ まるで 韓国映画 リメイク 観. 後半 一転 邦画 得意 切ない ラブストーリー 転換. ラスト 近辺 エンディング まさか 作品 涙 流す. 英勉 監督 恐る べし. 題名 だけ 観る 躊躇 人 もう一度 スケジュール 変更 是非 観 欲しい 作品."}, {"rating": 3.5, "content": "3D彼女 タイトル てっきり 3D 映画 思っ 自分 胸キュン 映画 3D 制作 映画 一本 ないし あいにく 本作 2D 制作 2D 上映 タイトル 騙さ 方 よい. タイトル 3D 意味 今 2次元 しか 興味 3次元 美少女 恋に落ちる 事 タイトル アニオタ 主人公 筒井 光 ヒエラルキー トップ 学校 美少女 五十嵐 色葉 いきなり 告白 最初 冗談 思っ 本気 事 しり 半年 間 期限 付き 交際 スタート. 本作 ヒロイン 五十嵐 色葉 演じ 中条あやみ 魅力 知る 上 見る 映画 思う 映画 序盤 2人 プール 掃除 行う 場面 時 観 長い 脚 見どころ 3次元 のに 別 次元 人物 錯覚 受ける 筒井 付き合い 何かと 注文 つけたり 種 サディステック 態度 取る 展開 前半 部分 多い 映画 レビュー 見受け 後半 失速 感 なんて 思っ やっぱり 物語 構造 って だいたい そう 仕方 事 失速 感 中身 少々 不愉快 しまっ 否め. 同じ 事 繰り返す 本当に 3D 制作 ほしかっ."}, {"rating": 4.2, "content": "英勉 シリアス 路線 無理 再確認 コメディ 撮れ."}, {"rating": 3.4, "content": "暇 時間 時間 関係 チョイス 頭 空っぽ みれ 笑. 中条あやみ 顔 ちっ って 思い 見 まし."}, {"rating": 3.5, "content": "まさかの 面白かっ. 前半 コメディ ガンガン 攻め 後半 まさかの ウル っと くる. マンガ 原作 都合 よ すぎる けど ファンタジー 描い てる んで そんなに 気. 最近 系統 なかなか 好き. 中条あやみ お人形さん 感 佐野勇斗 オタク 感 どちら 合っ てる どちら 1番 よかっ かも."}, {"rating": 3.3, "content": "23本 目. 途中 めちゃめちゃ 面白かっ けど 後半 失速 具合 残念. いやー 最近 佐野 めっちゃ 好き わーー. おれ はっ おどら っ てる 愛さ ♫."}, {"rating": 3.5, "content": "アニオタ コミュ障 高校生 突然 目 前 現れ リアル 美女 中条 あやみ 愛さ まくる オタ 夢 お話し オタク 認め 映画 なのか ？ やっぱり オタク 笑っ 映画 なのか ？. テレビアニメ 魔法少女 画面 抜け出し 話しかけ くる 自室 魔法少女 会話 ＝ ひとり ごと 延々と 繰り返す たたみかける 早口 オタ 喋り 自他共に 自ら スクールカースト 最 下層 認識 前半 やはり オタ 馬鹿 てる ギャグ 満載. リア充 生活 直面 オタ 狼狽え 方 とか マジで 笑える 確か リアルオタ 人 見 たら どう 思う だろ ？ 怒る ？ 感動 ？ 前提 ガチ 人たち 向け ガチ 人たち 笑う 作り 思う ちょっと 気 よ ね 笑っ いい ？ って. ただ 終わる わけ じゃ なくっ けっこう 展開 楽しい 泣かせる よ 主役 二 人 けど ゆうたろう 上白石萌歌 件 マジで 泣かせる 良い 脚本. 数 ラブコメ 中 かなり 良く 方 だろ さすが 英勉 さして 好き 中条あやみ 女神 さま 見え くるし ね あと 最後 まし オタ 役 佐野勇斗 よかっ."}, {"rating": 3.7, "content": "胸キュン 王道 ラブコメ 及第点 でしょ 画面 アニメ 挿入 苦手 方 ダメ 思い けど. 佐野勇斗 演技 上手い 常々 思っ 中条 あやみ 東出昌大 似 ？ ？. それにしても 劇場 客 私ひ とり 貸切 状態 でし なんだか もったいない なあ."}, {"rating": 4.0, "content": "my 映画館 2018 77 > 期限 間近 無料 券 使う べく 原作 漫画 全く 知らず 軽い 気持ち 見 行っ たら ･･･ ヤベ ぇ 魔法 掛け ちまっ べ 笑. 中盤 ２ Ｄ ヲタ リア充 恋愛 ネタ ラブコメ 王道 展開 ･･･ 久しぶり 面倒臭い 恋 たい なぁ 巧み 思わ. 終盤 まさかの 一昔 前 韓流ドラマ 様 感涙 仕込み ･･･ ズル いと 思い つつ まんまと ハマっ てる 自分 笑. ラスト ハロウィーン 引っ張る 必要 全く 無かっ ･･･ 個人的 シンプル 思い出 場所 良かっ けど. うん リセット 無く リスタート \"･･･ 勝手 名言. キャスト やはり 中条あやみ でしょ ね ･･･ 可愛い ヒロイン 魅力 超 全開. 対する 佐野勇斗 ヲタヲタ ぶり グッジョブ でし."}, {"rating": 2.5, "content": "中条あやみ PV. ひたすらに 中条あやみ かわいい. 前半 面白かっ. ハロウィン とこ 脚本家 変わっ かって くらい 最悪."}, {"rating": 2.7, "content": "中条あやみ とにかく 可愛い スタイル ホント 良い ストーリー 王道 良く 悪く 普通な 印象 ところどころ 無茶 展開 ストーリー 重視 中条あやみ 楽しん 方 良い 思う."}, {"rating": 3.7, "content": "なかなか 期待 けど. 私的 いい 出来 思い. それにしても 中条あやみ. 綺麗 ね. おじさん 楽しめ まし."}, {"rating": 3.2, "content": "中条あやみ スタイル 本当に 凄い. 人間 やめ たく そもそも 同じ 人間 思え くる. ストーリー 自体 面白い けれど 王道 ベタ ベタ 良く 悪く."}, {"rating": 3.5, "content": "佐野 君 ちゃんと オタク 役. 観 楽しかっ. 所々 違和感 感じ. とにかく 中条 可愛いっ 感じ. ストーリー 的 面白く. 感動. 最後 自分 的 違和感. モヤモヤ しまっ."}, {"rating": 1.9, "content": "今日 ヒューマントラストシネマ渋谷 見 まし. 中条あやみ 可愛い けど だけ 全然 きゅんきゅん 歳 取り 過ぎ なぁ ？."}, {"rating": 3.5, "content": "展開 はっきり 飽き 見れ. 期待 面白かっ 声 出し 笑え. けれど 点 そんな ？ って 思える シーン."}, {"rating": 4.8, "content": "コミカル ラスト 感動. 筒井 (# 佐野勇斗 オタク 後輩 綾戸 (# 上白石萌歌 オタク 談義 盛り上がっ 見. 色葉 (# 中条 あやみ 頬 膨らま 嫉妬 姿 可愛かっ. 伊東 (# ゆうたろう 綾戸 僕 屍 越え いけ 言っ 綾戸 言葉 使い 筒井 告白 シーン 格好 良かっ. ありさ (# 垣松 祐里 ムードメーカー 化し ミツヤ (# 清水尋也 2 5枚 目 珍しく 面白かっ. ラスト 西野カナ エンディング 作品 合っ 良い 曲 ？."}, {"rating": 3.8, "content": "2018年 劇場 鑑賞 19本 目. 佐野勇斗 イケメン 隠し きれ ～～！ 中条 あやみ 今回 可愛かっ 大人 ver キレイ でし. オタク あるある コメディ 要素 面白かっ 笑っ. 腐女子 萌え させる 要素 まし (*´ω｀*) きゅんきゅん ♡. オタク 唯一 輝ける 日 ハロウィン とか 納得 名言. 青春 るぅ うぅ うぅ ひ ゃほう みたい シーン 眩しかっ ぜ. スカッとジャパン ファミリー お母様 父様 キャスト 濱田マリ 竹内力 狙っ コンビ 笑っ スカジャパ 定番 アレ … … 笑. とにかく 中条あやみ 可愛かっ … …。 あんな ね 主人公 気持ち わかりみ 深い よ. ストーリー はね 途中 ぅ ぅ ぅ あぁ あぁ あぁ って 感じ 読め ちゃう 部分 けど ね 青春 フィルター って 凄い ね. って 乙女 チック シーン … … 友情 青春 いろんな 愛情. 主人公 モテキ 面白かっ ﾟДﾟ)b 笑. 二次元 欠点 ってな 思い ？. 答え … … 映画 隠さ ・`д・´) キリッ. 2018 9. 18."}, {"rating": 5.0, "content": "まず 本気 笑え 笑. 何度も 声 出し 笑い まし. 最後 謎 涙 込み上げる 映画. 主人公 イケメン 俳優 とか 誤魔化し 本当に オタク. 反面 ヒロイン 本当に 可愛い. 終盤 仕掛け 謎 感動 繋がる 一因 好 印象 でし. オタ じゃ 人 観賞 失礼 オタク 面白い 思い 恋愛 パートナー 選び 大切 事 気 付ける 良作 思い. 自分 好み 良い 余韻 もらえ 満点 付け もらい. マーベル ファン 笑い ネタ よ ♬."}, {"rating": 3.8, "content": "原作ファン つい 劇場. イマイチ 点 いくつか. ① ストーリー 原作 沿っ 最後 全然 ちがう つっつ キャラ ちょっと 違っ 残念 （ つっつ オタク 隠さ 所 イインダ ）. ② つっつ 唯一 長所 : 高身長 😨 つっつ 色葉 身長 差 😨. 感じ 🙏. よかっ 点. ① 原作 仲間 良さ ちょっと 生かし くれ 🙏 笑え 🙏 石野 ウマイ. ② あやみ 可愛 すぎる. あと なんと. ↑ っ って 読ん のに. ↓ っ （ 驚 ） （笑）."}, {"rating": 3.2, "content": "ひたすらに 2時間 あやみ 祭り. 僕 オススメ 山ガール あやみ. おさげ すごく かわいい ラブ. 以上."}, {"rating": 3.9, "content": "後半 賛否 分かれ そう 展開 ？ そんな 簡単 上手く いく よ ？. ただ 前半 良い 感じ コメディ でし. 意外と アニメーション CG 多用 頑張っ 印象 でし. 面白かっ カップル 同士 もっと 楽しめ だろ なー 同じ 回 カップル 方々 見 何となく 思い まし. まぁ 一言 言え 中条 楽しむ 作品 でしょ ね. ただ 宣伝 仕方 もったいない 感じ."}, {"rating": 4.1, "content": "前半 振り切っ コメディ 終盤 しんみり 系 同 監督 みせ コド 同じ 構成 映画 やっぱり 最後 しんみり めちゃ 良かっ 前半 台無し ちゃう 本当 勿体ない 全体的 みせ コド 良かっ まだ 満足 だけど…. 前半 コメディ パート メチャ おもろい 必要 以上 ぶっ飛ばさ オタク 専門 分野 早口 オタク トリガール！ 偏見 しか オタク 描写 そのまま 観 嬉しかっ あと 弟 リモコン 争奪戦 最高 クソ 笑っ 中条あやみ クソ かわいい."}, {"rating": 3.5, "content": "石野 MVP いい こ. 前半 後半 全く 別 映画 びっくり いや そう だろ 思っ けど わたし 前半 学園 ラブコメ テンション 好き なんせ 笑顔 全開 あやみ かわいい つっつ だんだん いい 男 見え くる 不思議. とはいえ 後半 結婚式 四 人 とか かなり ぐっと 補っ あまり とにかく 先生 ほんとに 無理 しんどかっ … …. ちなみに 君の名は。 かまど まぎ とか rainbowgirl とか ぽい かなっ オマージュ ちらほら オタク 楽しめる ぞ."}, {"rating": 4.0, "content": "ヒロイン失格 級 良作. 後半 失速 感 同じ こういう 最後 コメ コメ 感 全開 いい けど なぁ. 青夏 不安定 佐野勇斗 当たり 役 良かっ ね ♪. 僕 屍 越え いけ シーン 大 号泣."}, {"rating": 3.5, "content": "オタク 美女 JK ラブストーリー. お家 マトリックス シーン 笑え. お約束 困難 乗り越え 感動 ティーン 映画 ただ アニメ ダンス 描写 少し くどく 途中 自分 年 いったい 見 てる だろ 冷静 自問 しも 😹 💦. ストーリー 中条あやみ 嬢 美 すい 顔 10 等身 スタイル 十二分 堪能 映画. かわいかっ ☺."}, {"rating": 3.4, "content": "前半 コメディ チック 面白い 後半 普通 恋愛映画 みたい ちゃう 惜しかっ. 普通 ベタ ベタ 恋愛 映画 軽い 感じ 観 やすい かも しれ."}, {"rating": 3.7, "content": "アニメオタク イケ 男子 イケてる 美少女 付き合う 映画. 最大 問題点 中条 あゆみより 上白石萌歌 方 かわいく 撮れ しまっ 言う."}, {"rating": 4.8, "content": "ヲタ meets 訳 美少女. 構成 役者さん 最高 つっつ 飲み屋 友達 たら 楽しい だろ 中年 ヲタ 願望. エンドロール 流れる 西野カナ 歌詞 映画 そのもの 映像 一緒 楽しめ."}, {"rating": 3.8, "content": "あまり 期待 観賞 テンポ 良く 楽しめ まし 面白かっ. やはり かわいい女 優 出 映画 って いい ね. ひとつ 言え ストーリー 中 馬淵 医師 存在 あり方 疑問 でし ね."}, {"rating": 3.7, "content": "中条あやみ 今 タイプ 女優 とても 可愛い. 3D彼女 タイトル 2D 演出 素晴らしい 雑誌 表紙 描か キャラクター 動き出し テレビ 画面 アニメ スライド 壁 キャラクター 飛ん 面白い 思える シーン 多く. ラスト 2次元 3次元 狭間 くらい 分かり やすく いい 思う. 気 所々 テレビ 的. バラエティ みたい 思っ 撮り方. プール 落ちる 別 角度 2回 余計 でしょ."}, {"rating": 4.0, "content": "もう 面白い 泣ける 最高 ラブコメ でし (`･ω･´)."}, {"rating": 4.0, "content": "面白く ピュア ラブコメ ラスト リアル じゃ ちょっと エンディング 西野カナ 曲 ぴったり はまっ 泣き そう まし キャスト イメージ 素敵 でし もっと 原作 漫画 キュンキュン たかっ."}, {"rating": 3.6, "content": "割と 期待 鑑賞 よー 途中 期待 通り おもしろかっ のに 終盤 好み じゃ なあ 序盤 ノリ 突っ切っ ほしかっ たべ."}, {"rating": 4.0, "content": "笑い 苦悩 青春 涙 感動 良い 映画 思う. コメディ 要素 おかげ 最初 掴み 良く 最後 ダレ る 事 無く 見入っ しまっ 中条あやみ 演技 可愛く 素晴らしかっ 個人的 もっと 評価 いい 映画 感じ."}, {"rating": 3.5, "content": "ストーリー 面白い 泣ける. ヒロイン かわいい. 二次元 三次元 混ざっ 現実 空想 混ざっ ダンス シーン 等 演出 面白い."}, {"rating": 4.0, "content": "コメディ 感 強 すぎ 笑. ヒロイン失格 みたい 面白 でし. 原作 読ん 見 けど. 普通 面白かっ. 何より 中条あやみ 可愛い 可愛 すぎ. 嫉妬 中条あやみ 怒っ てる 中条あやみ. 泣い てる 中条あやみ 笑っ てる 中条あやみ 全て 可愛い."}, {"rating": 3.7, "content": "五 年 後 階段 再会 つっつ （ 佐野 勇人 ） 色葉 （ 中条あやみ ） 姿 見 君の名は。 瀧 三葉 想起. 意識 的 無意識 的 知ら 英勉 監督 君の名は。 批評 今作 作っ 思う. 君の名は。 ユートピア セカイ 描き 恋愛 始まる 前 物語 終わら すれ 本作 恋愛 を通して 成長 表現. リアル 関わる 碌 言う つっつ 2D 世界 引きこもり アニメ 登場人物 自己 対話 毎日 送っ. そんな 時 知り合っ 学校 一 超 絶美 人 色葉. 色葉 偏見 持た まま つっつ 肯定. 他者 承認 たい 誰 抱く 欲求 満たさ つっつ しだいに 外 世界 踏み出し いく. リアル 壁 殴れ 血 出る 花壇 蹴れ 骨折. 一度 起こっ しまっ リセット 効か. 人 過去 痛み 抱え 生き いく. 何度 失敗 諦め なけれ リスタート. つっつ 自分 重ね 勇気 もらっ."}, {"rating": 3.3, "content": "泣き虫しょったんの奇跡 萌音 見 後 萌 歌 見 嬉しい 気持ち まし. ストーリー 案外 普通 けど キャスト 素敵 人 多い. 尋 也 祐里 どんどん 素敵 く. 神田沙也加 エンドロール 気付け キャラクター 登場 シーン だけ もう一度 観 たい. 良かっ シーン 光 弟 チャンネル争い てる 光 つけ ちはやふる 場面 映画 ちはやふる 勇 斗 演じ 筑 波 場面 こういう ネタ 凄く 好き."}, {"rating": 3.7, "content": "爆笑 途中 出る www. 中条 可愛 すぎる やろ. 女 惚れる わ ーーーー."}, {"rating": 5.0, "content": "とても よかっ. 誠実 とっても 優しい お話 でし 思わず 泣い しまい まし. エンドロール 主題歌 ジーンと 聞い しまい まし. ヒロイン 透明 感 とても 可愛い. 途中 笑い 楽しく 見れ まし."}, {"rating": 3.0, "content": "男 版 少女漫画. 少女漫画 女と男 逆 話 展開. コミュ障 オタク 美少女 やり取り かなり 大げさ 大胆. 恋愛 発端 曖昧 気 ちゃう けど 華やか 青春 くれ 面白おかしく 見れ ミ ツヤ キャラ 崩壊 具合 結構 好き. アニメ 合成 バックダンサー 映像 凝っ てる."}, {"rating": 4.5, "content": "とにかく 面白かっ 定番 泣ける 部分 けど 普通 ラブコメ 笑う 部分 多く 楽しい じ すごせ まし ド 定番 あんま 好き じゃ って 言う 人 おすすめ いき たい 思い まし."}, {"rating": 3.5, "content": "甘ったるい 学園 ラブストーリー ラブコメディ 成り立っ まし 過剰 表現 バランス 悪かっ 強引 けど 面白かっ OK 主演 男の子 演技 うまい."}, {"rating": 4.1, "content": "最後 ベタ けど 中条 あやみ とにかく 可愛い 佐野勇斗 演技 良かっ 主題歌 最高."}, {"rating": 3.5, "content": "2018 09 18. 中条あやみ 堪能 きた だけ 正直 元 取れる 美しい. オタク こんな 美女 好か なんて 夢 話. ちはやふる 最高 憎め 奴 演じ 清水尋也 出 シーン もれなく 面白い. オタク 演技 嫌い じゃ. 物語 突然 リアリティ ライン 超え 非 現実 世界 好き ただ 毎度 思う 結婚式 抜ける どう だろ. 医者 方 可哀想 結末 考え方 難 しょうが 最後. ラスト 方 少々 首 傾げ しまう 笑える 普通に 主人公 羨ましく 思っ 映画."}, {"rating": 3.5, "content": "アニメ 見 実写版 見 み たい 思い 見 まし. 中条あやみ スタイル 良 すぎ っ ！( 笑. アニメ いろは 比べる やや 元気 印象 でし ね ～. 実写 かなり コメディ 色 強い せい 前半 シーン かなり 笑える シーン 多く 結構 笑え まし ね 演技 やや オーバー 印象 でし 英 監督 らしい 雰囲気 出て …. 清水 恒松 役 安定感 よかっ. ただ 途中 急 ミュージカル っぽく シーン 頭 中 ？ まし 💦. 一気に シリアス 感じ そう 展開 いく 予期 ぬ 展開 少し 驚い まし. 劇中 二次元 常識 三次元 非常識 三次元 リセット ボタン リスタート 出来る 」(← たしか こんなに 感じ まし スゴイ いい セリフ 思い まし. 俺 踊ら てる だけ 愛さ."}, {"rating": 4.0, "content": "あ ーーーー 絶対 顔 好きな人 付き合う な！ お前 知らんけど そう な！ 犬 サル ハーフ みたい 顔 人 付き合う な！ わかっ 願望 確定 事項 ！！！！！！！. わけ 身近 犬 サル ハーフ みたい 顔 人 方 ご 連絡 お待ち."}, {"rating": 3.1, "content": "原作 モノ らしい 仕方 かも 知れ ませ もう少し コンパクト まとめ 欲しかっ ちょっと 長 過ぎ 後半 かなり ダレ しまい まし あと 捻り 無かっ もう少し どちら 振り切っ 予定調和 崩し 欲しかっ."}, {"rating": 3.8, "content": "面白かっ ぁ ❗ 笑っ ぁ ❗. 勇 斗 オタク 演技 最高 ❗. あやみ やっぱり 綺麗 ね ❤. オーラ 違う わ オーラ ❗. 後半 もう ひと 押し 泣かせ 欲しかっ なぁ ❗ 惜しい なぁ ❗ 竹内 顔芸 はんぱ ❗."}, {"rating": 5.0, "content": "やれやれ 中条あやみ 可愛い 段違い なぁ 美 画面 顔 アップ 顔 半分 光 当たる シーン もう しんどく 可愛い すぎ. 一緒に プール 掃除 昼御飯 食べ キャンプ 行っ ください 半年 付き合っ ください お願い. 最近 オーシャンズ8 み カメラを止めるな み 途中 ガクッと 睡魔 教 われ けれど 今回 そんな なぜ 中条 主役 でし そんな 映画 でし. 僕 夢 冬 暖かい 部屋 中条あやみ ハーゲンダッツ 食べる."}, {"rating": 2.7, "content": "ま ぶち 先生 世界一 かわいそう じゃ ね ？ ？ あと えぞみち ゴミ みたい アドバイス しか くね ？ ？ みんな かっこいい かわいかっ."}, {"rating": 3.5, "content": "中条あやみ 素晴らしい 美し. チーム ちはやふる 男性 陣 コメディ いけ. 前半 かなり 傑作 予感 感じ 場内 笑い 起き まし. 佐野勇斗 清水尋也 イケメン 二人 振り切っ 演技 くれる 光 まし. ちはやふる 青春映画 経典 てる 身 嬉しい 限り. ただ 後半 展開 ある意味 王道 やや 説明 不足 唐突 感 展開 困惑. 前半 つっつ 佐野勇斗 軸 ストーリー 展開 いっ よい 感じ 動い. 色葉 中条 あやみ 心情 バックボーン 殆ど 描写 中 展開 ちょっと ？ でし. 三浦貴大 存在 ちょっと 説明 不足 でし よ ね. 色葉 中条 あやみ 表情 動き 抱え 物 不安感 表し. ちょっと 不親切. 原作 未見 もう少し 色葉 葛藤 心情 拾え てる じゃ 思い. 前半 よかっ た分 後半 失速 残念. 恐らく 男子 目線 思う けど 2D 3D 一緒 選べる 共存 出来る 自分 考え 3D 選ぶ 為 2D 捨てる 描写 正直 嫌 でし. 女性 普通 考える人 多い ？ 😅. 後 せっかく 設定 大人の事情 思う 10月 半ば 位 公開 たら もっと 気分 盛り上がっ かも. 面白かっ 悪く いろいろ 惜しかっ. ※ テレビドラマ コメディ 佐野勇斗 清水尋也 起用 たら もっと はねる 気 まし. 中条あやみ フィギュア 感 造形 美 ね 😊."}, {"rating": 2.5, "content": "とても きゅんきゅん けど 普通. 客層 JK ばかり 若かっ. 最後 みんな すすり泣い. すすり 泣ける 若い なぁ って 思っ. 弱冠 20歳 けど やっぱり JCJK 戻れ 悲しく. 感動 シーン のに ハロウィン ダンサー とか ガヤガヤ カオス み フィクション み 深め. なんか 複雑 気持ち. シーン 面白く めちゃくちゃ 笑え みんな 笑っ. 佐野 ヲタ 演技 上手 本当に すごい 中条あやみ たん 顔 小さい 細い 可愛 すぎ …."}, {"rating": 3.3, "content": "ハイスペック 役 中条 あやめ アニメヲタ 佐野勇斗 恋に落ちる 男子 夢 ストーリー w. 思いっきり 入り込ん 2時間 だけ 素敵 夢を見させて 頂き まし w. 悪者 出 こ 平和 映画 たま 良い 思い まし U^ェ^U."}, {"rating": 2.5, "content": "うーん、この 話 ちょっと 尺長 過ぎ ちゃう ？ 途中 ダレ わ 前半 ドタバタ 後半 しんみり 後半 長 過ぎ わ."}, {"rating": 4.4, "content": "上白石萌歌 演じる 綾戸 オタク 演技 可愛 すぎる エンディング はまっ とても 感動 まし. 映画 まっ た人 映画 ハルチカ 」,「 ちはやふる 観る 登場人物 別 姿 見れ 面白い かも."}, {"rating": 3.8, "content": "オタク 子 中条あやみ 付き合う 内容 中条あやみ 可愛い 以外 頭 入っ こ ただ 実写 アニメーション 入れ 演出 良い アイデア."}, {"rating": 3.2, "content": "二次元 常識 三次元 非常識. 佐野勇斗 アニオタ ぶり 周り 人間 模様 前半 会場 爆笑 渦. 青夏 時 違う 雰囲気 ぶっ 飛ん まし ねぇ. オタク 恋したっていいじゃない かー 普段 2D 世界 生き 僕 応援 たく. ただ 後半 ハロウィン パーティ あたり 退屈 感じ もう 後半 なんて 展開 見え 見え 睡魔 戦い でし. 銀魂 同じ 後半 一気に トーンダウン 作品 でし. 清水尋也 恒松祐里 最近 若手 実力派 脇 固め 注目. 中条あやみ 可愛い けど 演技 イマイチ … 現実離れ スタイル 顔 小さ ちょっと 違和感 なぁ."}, {"rating": 4.5, "content": "想像 越え 良さ. 中条あやみ 2秒 1回 可愛い. 原作 知ら テレビ 予告 興味 持っ 観 み. 予告 薄め つっつ オタク っぷり 遺憾無く 発揮 こんな 人 … … 思っ. 早口 とか 無駄 キレ 良さ とか モーション 無駄 大き とか 色々 しっかり 表現 役者さん って すげ. 初め 敬語 ガチガチ つっつ 徐々 打ち解け タメ口 きける 感じ 愛 おしい ね …. 交際 経 二人 成長 って すごく いいね. 互い プラス 交際 素敵 ね. 予告 出 てる いろは 記憶 なくし 先 展開 ちっちゃ ありがち 作品 マッチ エンディング 無かっ ？ 思わ けど 2人 幸せ いい. エンド クレジット 可愛かっ 西野カナ エンド ソング 良かっ 最後 フレーズ 切る ずるい 笑. えぞみち cv. 神田沙也加 すごい 良かっ えぞみち えぞ って 北海道 訛り とか アイテム とか とんがっ 性格 とか 可愛かっ. リアル 2次元 うまく 融合 演出 すごく 好き. 現実 魔法 奇跡 そう 思わ くれる 爽やか お話 でし."}, {"rating": 3.5, "content": "とにかく 色葉 めっちゃ 可愛 いかっ 主人公 反応 セリフ 毎回 面白く 飽き ストーリー 王道 感動 けど もう少し ひねり 欲しかっ."}, {"rating": 3.5, "content": "中条あやみ ひたすら かわいい なぁ って だけ 観 ちゃっ 原作 よん みよ."}, {"rating": 3.1, "content": "佐野勇斗 人 はじめ キャスティング 良い 感じ ハマっ 感じ 系 作品 アニメ キャラ ちょいちょい 出 面倒くさい 感じ 逆 それだけ 出演者 キャラ 立っ なんか 彼等 演出 しだい もっと 面白く じゃ ？."}, {"rating": 3.5, "content": "話 ありがち けど ラブコメ 悪く 男性目線 話 少女漫画 セカチュー 電車男 キミスイ 系譜. イケメン 付き合う 付き合わ 少女漫画 違っ 幅広く 楽しめる のに ターゲット 狭い 勿体ない てっきり 大コケ 思い 席 結構 ティーン 層 女子 グループ 男子 グループ 埋まっ 思っ 刺さっ 様 笑い声 多く 反応 良かっ. 原作 要素 色々 詰め込み すぎ 感 もっと 絞っ たら 良く 気 個人的 中盤 キャンプシーン ２ 箇所 ウル っと 来 展開 微妙 がっかり …."}, {"rating": 5.0, "content": "【 英勉 監督 またし ホームラン 】. TOHOシネマズ フリーパス 最後 作品 3D彼女 まし 前評判 良い タイトル 惹か エンドロール 知ら なんと 青春 キラキラ 映画 鬼才 英勉 作品 でし どうり 凄い わけ. 高校デビュー 失敗 陰日向 スクールカースト 最下位 オタク 佐野勇斗 )。 かれ 3次元 棄て 2次元 居場所 求め 硬い 硬い ATフィールド 身 守る 中条あやみ 扮 美少女 五十嵐 色葉 破壊 カレシ なさい 言っ くる 私の奴隷になりなさい 間違い ？ 思い つつ 渋々 付き合う. 本作 大根仁 モテキ サブカル エンタメ 超 融合 魅せ くれる それでも って モテキ 最大 欠点 不細工 キャラクター 配置 改善. まず 秀逸 徹底的 コミュ 症 オタク 生態系 分析 何故 2次元 逃避 ？ 何故 早口 なのか ？ オタク 女子 ぶつけ たら どう ？ 緻密 描く それでも って 不器用 白 馬の王子様 度 5億 % 位置 地道 成長 最後 コミュ 症 オタク サイコー カッコイイ イケメン 白 馬の王子様 しか 見え 後光 帯び 存在 導く. しきりに アニメ キャラクター 語りかける 2次元 リセット きく よ 3次元 面倒 だけ よ 当然 オタク 心 声 逃げ たく 誘惑 包む 中 如何 リアル ラブ 道 進ん いく 涙ぐましい 苦悩 世界 違う 映画 オタク 泣け. 英勉 バツグン コメディ センス 笑い 包む オタク 取って デート ミッション ぎこちな 魅力的 描き 一つ一つ ギャグ 本気 腹筋 崩壊 かかる 恋 三角関係 ？ いやいや もっと ハード 行こ ぜ 複雑 怪奇 恋愛 スパゲティ 仕掛ける 緊迫感 しかも こんな ギャグ だらけ 空間 ちはやふる 風 傑作 館 漂う 音楽 仕掛け くる そう 音楽 担当 ちはやふる 横山克. 英勉 監督 やはり 今 最強 キラキラ 青春映画 監督 ブンブン 大 満足 でし."}, {"rating": 3.1, "content": "公開 記念 舞台挨拶. 行く 決まっ 漫画 ちょこっと 読ん けど 可愛く ほっこり 話し 漫画 映画 違う 部分 けど ありがちな 少女漫画 感じ けど とにかく あやみ 可愛かっ. 生 あやみ 顔 小さ すぎる 可愛 すぎる ますます 好き 最前 よく 見え."}, {"rating": 3.8, "content": "ユナイテッド・シネマ 豊洲 9 ️ ⃣. 序盤 オタ 芝居 越えれ 楽しい 作品."}, {"rating": 3.5, "content": "原作 見 ませ. アニオタ 方々 生態 知り ませ. 感覚 しか 映画 を通して こんな 人達 かぁ … ぐらい しか わかり ませ. 過剰 演技 過剰 演出 等 思い. 窓口 広げる 意味 沢山 方々 見 もらえる 良い 映画. 佐野 色々 キャラ もっと 頑張っ ほしい. 清水 常松 そろそろ 映画 主役 ゲット 欲しい. 中条 強い 光 圧倒的 もったい … もっと 入り込めれ 変わる かも."}, {"rating": 3.5, "content": "期待 上回る おもしろ でし 感動 とにかく かわいい."}, {"rating": 5.0, "content": "見応え ˆ ˆ )/♡. 笑い 涙 笑. 最高 素敵 ストーリー でし 😂 👍 💓 ✨."}, {"rating": 3.6, "content": "アメブロ 更新 まし 3D彼女 リアルガール オタク 美女 付き合っ たって イイ じゃ 結構 様 よ https :// twitter .com yukigame status 1041023734398648320."}, {"rating": 3.0, "content": "映画館 観る 価値 分かっ 観 すべて 伏線 予想 通り 回収 いっ ね w って 見 終わっ 瞬間 言っ しまっ 笑. そんな 豊洲 映画館 めちゃくちゃ 良い."}, {"rating": 3.8, "content": "ストーリー ど 定番 2D アニメ 好き 主人公 プラス. 笑え 泣ける ラブコメ. 面白かっ."}, {"rating": 3.8, "content": "原作 未読 中条あやみ 可愛 すぎ … 予告 分かり 前半 コミカル 演出 後半 切ない 展開 二 度 美味しい 映画 演技 上手 キャスト ちゃんと 固め てる ただ 恋愛漫画 実写化 一つ 作品 満足 思い シックスハーフ 実写化 中条あやみ いい なあ …."}, {"rating": 2.8, "content": "前 情報 無く 観賞 今日 乗り切れ 中条 可愛い."}, {"rating": 4.3, "content": "ども なんちゃって アニヲタ 自分. 上白石萌歌 まさに 姉 同じ 役柄 凄い. 最初 観 えーっと ， どっち ？ 思っ しまっ ここだけの話. ↑ 佐野勇斗 中条あやみ 以外 キャスト まったく 知ら 観 人. 恒松祐里 安定 ド Ｓ キャラ ｗ. 神田沙也加 声 何より ツボ でし ｗ. 中条あやみ 可愛さ 今さら 言うまでもなく. 二次元 三次元 融合 素晴らしい 映画 でし. アニオタ にも 光 当たり ね 爆. そうそう ， 最後 有名 言葉. 二次元 裏切ら. (・∀・). 2018 9. 16. MOVIX 川口. 2018年 187 本 目."}, {"rating": 3.3, "content": "佐野 オタク 演技 なかなか 良かっ 中城 あやみ 振り回さ たい."}, {"rating": 3.2, "content": "中条あやみ 素敵 でし. 佐野 君 カッ コイ いい オタク っぽ あまり 感じ."}, {"rating": 3.5, "content": "中条あやみ とにかく 可愛い ♡. 笑い キュンとする. うる っと くる ポイント 意外と 楽しめ 〜〜♡. 男の子 いっぱい 観 来 びっくり. 友情 って ふとした 時 芽生える よ ね. 観 可愛らしい 映画. 2018 no.8 4."}, {"rating": 2.5, "content": "中条あやみ ずっと かわいい ひたすらに かわいい. 佐野 イケメン オタク のに かっこいい って 思っ. デート かわいかっ ストーリー まあ まあ 面白かっ."}, {"rating": 3.7, "content": "想像 以上 面白かっ アニメ うまく 利用 違和感 作り 仕上がっ 笑い 誘う ポイント いくつ 沢山 笑い声 聞こえ 更に 楽しい 気分 まし アニメ 初回 途中 見る やめ けど もう一度 挑戦 みよ 思い まし."}, {"rating": 2.3, "content": "中条あやみ 上白石萌歌 可愛かっ. 学生時代 つっつ 部屋 フィギュア オタグッズ 置き 方 良かっ のに 社会人 途端 全部 処分 よく."}, {"rating": 2.6, "content": "舞台挨拶 まあ まあ 普通 おもしろい. オタク 役 普通 早口 リアル 感じ."}, {"rating": 3.2, "content": "オタク キャラ ぶり ちょっと 弱い 感じ 超絶 オタク 無かっ. つっつ … わざと オタク っぽい 呼び名 てる 感じ 馴染め 普通に 筒井 いい かも )。 原作 通り 仕方 けど. けど えぞみち キャラ 使い 上手 かわいい 声 神田 ぴったり でし."}, {"rating": 3.1, "content": "本日 ２ 本 目. 中条あやみ 本当に 可愛い. 見 たく 行っ 満足. 漫画原作 ２ 時間 てる やっぱり 全部 エピソード 少し 薄い. それなり 纏まっ. 伊東 君 とっても 好き."}, {"rating": 3.6, "content": "ゆうたろうくん 見る 行っ けど 普通 面白かっ. 笑い 涙 って 感じ 最後 楽しかっ. ゆうたろうくん 普通 可愛かっ."}, {"rating": 4.2, "content": "思っ 以上 インパクト. くど 感じる 瞬間. 普通 面白かっ. 中条あやみ 想像 以上 可愛かっ."}, {"rating": 3.0, "content": "自分 偏見 崩さ 嬉しく. 中盤 ★ ★ ★ ★ ★ 5つ. クロージング ちょっと 無理矢理. 纏め 感 … 中盤 ラストシーン モヤモヤ 感 残ら. 前半 映画館 度 吹い 笑っ しまっ w ありゃ 笑う w."}, {"rating": 3.7, "content": "いや はや 設定 面白い 🤣 二次元 オタク って モテ 男 代名詞 だろ けど 笑 手 わかっ 上 鑑賞 けれども 泣い ちゃう 笑 ダメ 泣い ちゃう."}, {"rating": 3.8, "content": "試写会 当たっ 思っ なんの 期待 行っ たら 思い よら 大 爆笑 だけ もう 一 回 見 たい."}, {"rating": 3.5, "content": "佐野勇斗 中条あやみ はじめ 主要キャスト 皆 良かっ けど 話 消化不良 感 がががが. 原作 全巻 読ん 状態 観 けど 正直 終盤 なぁ あー あー 物足りない. 僕 やっぱり 監督 合わ かも …. 中条あやみ 色葉 最高 だけ 観る 価値 けど."}, {"rating": 3.3, "content": "タイトル 問題. 全然 良く そう w. おかげ 絶対 つまらな そう 思っ 見 たら 意外 意外 結構 楽しい やん. 最初 どう 思っ けど エンドロール かわいい 歌 絵 自分 ニッコリ 😄 😄 😄. 美人 過ぎ 女 受け 良い 中条あやみ ビューティ 上映 中 ずっと みとれ ちゃう 前半 くだらない 演出 だんだん 楽しめる くる w （ ただ 後半 笑う 無く 少し 長く 感じ しまっ ）."}, {"rating": 4.1, "content": "3D彼女 リアルガール. 那波マオ 原作 マンガ 実写化. 2次元 愛し マトモ 人 関わる オタク 高校生 筒井 光 （ 佐野勇斗 ） 万引き 濡れ衣 着せ 超絶 美少女 五十嵐 色葉 （ 中条あやみ ） 庇っ キッカケ 半年 間 限定 交際 申し込ま. 自分 対照 的 世界 生きる 色葉 猛烈 アプローチ 新手 イジメ 疑い アニメ フィギュア 引く 無く 対等 接し くれる 姿勢 次第に 心 魅 かれ いく 筒井. 紆余曲折 経 徐々に 恋人 関係 築い いく 2人 色葉 ある秘密 隠さ. 他者 関わる 変化 いく 筒井 心 模様 通し 真に 価値 いつだって 自分 外側 描い 作品. 中条あやみ 反則 級 可愛 過ぎる. だけ 見応え たっぷり 非モテ × リア充 恋模様 だって 観 面白い. 多少 ツッコミどころ ど 基本的 笑え ちょっぴり しんみり 程良い 作品 仕上がっ 思う. ただ そんな 風 受け止め 人間. 劇中 アニヲタ コミュ 症 引きこもり 予備 軍 蔑ま 筒井 他人事 思え 自分. いや 上から目線 言える 立場 ぼく いない. アニヲタ コミュ 症 引きこもり 予備 軍 不安定 職業 アラサー 金 無い. 詰ん すれ むしろ ぼく 方. リア充 パリピ 勢 笑っ 観 作品 留まる かも しれ コチラ 側 生きる 者 にとって みれ 胸 締め付け 程 切なく 勇気 満ち 溢れ 作品. ぼく かれこれ 6年 近く 恋人 いない. 女の子 出会わ わけ じゃ 調子 こい 中目黒 食事 行く. 振り 絞れる. いざ 会っ テン パっ ちゃう 会わ 一人 勝手 自己 完結 終わり ちゃう. どうせ 無理 上手く いか 釣り合わ 自分 みたい 人間 付き合っ 未来 無い 不安 材料 探す ばかり 囚われ アタック 可能 性 カケラ 自ら 潰し いく. 本来 向き合わ なけれ 相手 目 背け 自分 にとって 都合 良い 回答 与え くれる 己 自身 しか 向き合わ. いや 向き合っ すら いない. 傷 付き たくない 他人 自分 逃げ 続け だけ. 当然 自分 想像 上回る ハッピー 結論 至ら. 筒井 だけ 見え アニメ キャラ えぞみち （ 神田沙也加 ）. 都度 都度 現れ 筒井 対話 見える けど アレ 己 自身 対話 思う. 劇中 屈指 笑い ポイント あろ 俺 踊ら てる だけ 愛さ 歌う シーン 一種 自己暗示. メロディ 乗せ 日頃 あんな 風 自分 言い聞かせ 人 いくら 思う. 笑う やし. 絶えず 自問自答 繰り返し 一人 勝手 自己完結. 方 傷 付か 済む. だが 抜け出さ 限り 他者 関わる 道 決して 歩め. 待っ って 中条あやみ みたい 美女 交際 申し込ま 得. 仮に 話す 場面 マトモ おしゃべり なんて しない. 自分 なんか 話し 良い 相手 無い 話し 虫けら 扱い 関の山. そんな 風 自分 卑下 ばかり 囚われ 内 本気 相手 接する 叶わ. 少なくとも 筒井 勇気 振り絞っ. 人 関わろ 芽生え 縁. 他力本願 独り善がり 自分 殻 閉じこもっ 奴 開け 扉 前 立っ. どれ だけ 寄り添え 現実 生き いか ちゃ 勇気 絞り出さ なき ゃいけないのはあなたでありぼく 自身. じゃ. 頑張っ み 望ん 結果 得 限ら. 最高 惨め 再起不能 陥る 致命傷 負わさ かも しれ. それでも 痛い 目 遭い 続ける 覚悟 無けれ 現状 変え. それでも 良い 1人 生き いける 2次元 平気 そんな どう 自分 肯定 たい だけ 言い訳. 作品 観 微か 灯さ 火 燃え上がら 消し しまう 己 行動 次第. 多少 力 技 展開 けれど 描く べき しっかり 描い. 誰 観 楽しめる ポップ つつ 特定 人種 心 エグ って しまう だけ モノ 丁寧 扱っ. もしか たら あなたの心に 届か かも しれ 全く 問題 無い. だって リアル 当たり前 向き合える 相手 って. そんな 相手 ぼく 出逢い たい. 出逢い たい とか 抜かし 時点 ダメ 分かっ. 明確 意志 以 って 他者 向き合わ なくっ ちゃ 始まら. 避け 続け こそ 今 だけ. 引か 良い アレコレ 書き まし フラット 観れ 普通 作品 思い. けれど ぼく にとって 大事 作品 一つ まし. 英勉 監督 描く マンガ 原作 作品 ハズレ 無し. 諸々 拗ら 自覚 ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★ ★. 恋 ★ ★ ★. エロ ★ ★. サスペンス ★ ★ ★. ファンタジー ★ ★ ★. 総合 評価 : A."}, {"rating": 4.7, "content": "３ 次元 世界 ようこそ. あやみ サイコー. しっかり コンセプト 恋愛 秀作 仕上がっ 作品 でし 色々 意味 新鮮 学園 ラブコメ. 是非 映画館 🎦."}, {"rating": 2.2, "content": "中条あやみ 可愛さ. ストーリー よく ラブコメ ？. 予想 つく 結末."}, {"rating": 3.6, "content": "おもしろかっ ～！. けど 惜しい … なんでだろう ？. 笑え （ バックハグ 壁ドン アゴクイ ３ 連発 とか ） いい のに. 原作 全 12巻 みたい 映画 まとめる 難しい. それにしても 神田沙也加 素晴らしい ♪."}, {"rating": 4.8, "content": "本日 3D彼女 リアルガール 公開 記念 舞台挨拶 付き 鑑賞 v^-゜)♪. 一足 早く 本作 観 来 友人 ばっちり 写っ よ ♪ メール 頂き 試写会 タイミング あわ 本日 初日 迎え まし ㊗ 🎉. 喫茶店 シーン 参加 まし. ばっちり って どんな 感じ 💡. 鑑賞 たら ボケ ボケ 確か 3 カット 位 写っ まし 始め 横顔 カット 良く って わかっ よ ね 💡 良く 見つけ まし ❗ 友達 🈴 笑. 作品 もう 面白く 笑っ 泣い 感動 etc.. つっつ 佐野勇斗 えぞみち ： 魔法少女 神田沙也加 声 やり取り サイコー 笑 だし お母さん 濱田 マリ )＆ お父さん 竹内 力 との 絡み 爆笑 笑. メインキャスト 勢揃い 中条 あやみ 佐野勇斗 清水尋也 恒松祐里 上白石 萠歌 ゆうたろう 濱田マリ 竹内力 英勉 監督 舞台挨拶 更に ここだけの話 しも 聴け 余計 💕. 更に 本作 映画 初出演 ゆうたろう 演技 良かっ 可愛く これから 来る ね 💕 って 一緒に 鑑賞 仲間 話し FB アップ たら 友達 息子 💡 (^o^)/. 色葉 中条 あやみ 可愛 いかっ ❤. もう一度 観 たい 作品 ❤ お薦め 💕. 158 2018."}, {"rating": 4.0, "content": "ツッツン リア充 おどおど 感じ 良い .+*: ﾟ +｡.☆. 中条あやみ 🍀 * ゜ 恒松 可愛さ 半端 じゃ (* ˘ ³ ˘ )♡* 可愛 すぎる 好き わ 💕. えぞみち 😂 フィギュア 欲しく. 3D アニメ 大好き 映画 気 まし ✨ 個人的 アニメ 実写 方 良かっ ♥ 好き 💕. いやぁ 可愛い 男の子 達 オタ 癒し *´ 艸 `). ラスト … こう ね … (｡• ́ ︿• ̀ ｡) でし."}, {"rating": 3.0, "content": "前半 コメディ 部分. もう 考え くすくす 笑える. 脚本 キャスティング 良い ね ～. Bedtime story とても 良い 曲 ✨."}, {"rating": 3.6, "content": "ティーザー 予告 1番 面白かっ. 本 予告 あたり ちょっと 期待 薄まっ けど なんとか 楽しめ まし. 自分 見 たい 前半 詰まっ 良し. 後半 尺 足り のに 無理やり 詰め込ん 感じ 強引 気 まし. なので 感情 移入 隙. 気づい たら 感動 的 BGM 流れ 終わっ てる."}, {"rating": 3.5, "content": "中条あやみ ただただ 可愛い. 笑える 要素 ちょくちょく."}, {"rating": 3.8, "content": "充実 ちゃっ 満点 つけよ 思っ 途中. 楽しむ 気持ち ノイズ 見当たら 十 数 秒 おき クスッと 二次元 描写 混入 佐野勇斗 ネガティブキャラ っぷり パワフル 家族 クラスメート （ ちはやふる 重要 役者 清水尋也 いじめっ子 役 ） そのほか スムーズ グランドチャンピオン 突進 くれ ２ 時間 中 たぶん １ 時間 20分 ぐらい ね. 誰 中条 あやみ 威力. 去年 覆面系ノイズ 真剣 演じ 方 シッカリ 続い てる 背 高 恐竜 みたい 超 美人 ハ長調 唱歌 みたい こなし やすい 台本 あてがっ あげる 限り 魅力 炸裂 状態 ハイ キープ 邦画 界 恒星 一人 ね 誰 共演 美し 突出 性 凄く それでいて 美 ひけらかす 感じ 全然 毎度 うかがえる 謙虚 っぽ 赤ちゃん みたい 横顔 ふ ゅふにゅ 感 来る ？ あどけな っぽ 華麗 大 人らし 同居 てる ほんとに 優秀 プリンセス. だが 某 アニメ 日本 中 嫌わ ばかり 上白石萌歌 （ 敬称略 ） 中途 ふらっと 登場 やな 予感 あんた 大丈夫 ？ みっともない 役 一応 心 込め 無難 演じ てる みたい 無 ノイズ 支え てる 出演者 （ エキストラ ふくむ ） ムリ 巧 どこか 違う そう 情けない ヲタ 女子 役 女子 何やら ウィーク ポイント そう. 案の定 萌 歌 あやみ 主要 高校生 六 人 揃い 踏み キャンプ シークエンス 映画 力 減り だし ノーミス 来 六 人 六 人 芝居 始め 途端 中 一番 演技 力 劣る 者 （ もちろん 萌 歌 けど あと 恒松祐里 ちょっと 弱い ） 引きずら 形 やりとり タル いっ ただ 若手俳優 って 感じ 無 グルーヴ 台本 上 清水 時点 用 済み キャラ 成り下がっ てる 見せ場 ばかり 萌 歌 巧者 まま ゆうたろう （ カワイイ ） 張り切る. 待ちかね あやみ 得意 泣き 演技 半年 どう って 予想 ついて 一応 泣き そう やっぱ 涙 似合う あやみ ね どうせ 鼻水 見せ よ ね. エモ 後半 娯楽 映画 定石 行く 脚本家 意志 はっきり くる. ─ ─ ─ ─ 五 年 後 とこ すっかり 平凡 映画 なっちゃった ヲタ 卒業 感 不足 ハンパ 風貌 勇 斗 こぢんまり ちゃっ もっと 短髪 イケメンリーマン とか ほしかっ 中条 ウエディングドレス姿 全然 突出 性 美人 演じ 同じ みたい 画面 埋没 突出 中条あやみ なんて ただ リア充 みたい あまり 見 たく. 物語 自体 ひどい. もはや 平々凡々 惜しい ね ワーナー ／ 日テレ ／ 講談社 いつも 大衆 バカ しか 思っ モード 終了 西野カナ 映画 救わ. 文句 つけ けど ─ ─ ─ ─ ハロウィーン カンケイ 新鮮 今 もう 秋 だって 劇場 内 思い出し 充実 ありがと."}, {"rating": 4.0, "content": "中条あやみ かわいかっ ～(*^^*) よかっ す～ (^^)v ステキ ラブストーリー でし 西野カナ 歌 とっ っ よかっ."}, {"rating": 2.9, "content": "中城 あやみ 可愛 すぎる 佐野勇斗 かっこよ すぎる ね. 泣け. オタク あんなに かっこよく !!!!!!)."}, {"rating": 5.0, "content": "リアル 人間関係 避ける 引きこもり 少年 のに 殆ど 衝動 的 行動力 発揮 筒井 魅力 しっかり 盛り込む 純愛 ラブコメ 必須 相手 好き 理由 = 人間 的 魅力 描か ついつい 引き込ま しまっ. 互いに 好き ベクトル 向き合わ 六 人 収束 いく 展開 友人 伊東 男 上げる 処 等 胸熱 シーン 多い 劇中 アニメ キャラ 使っ 演出 清水尋也 上白石萌歌 個性的 演技 映え 凄く イイ 大 満足."}, {"rating": 3.2, "content": "中盤 面白い のに 最後 方 グダグダ 残念 …. 中条あやみ 美し 星 5つ."}, {"rating": 3.3, "content": "ラブコメ アニオタ 美少女 恋 話. アニメ キャラ えぞみち 声 神田沙也加 いちばん 衝撃 可愛 すぎ 公開 未 発表 よ ね ？ エンドロール 初めて 知っ わ. ドキドキ キュンキュン. おば 見る チョット …."}, {"rating": 3.2, "content": "中条あやみ ただただ 可愛い だけ 映画 …. 中盤 すごく 面白かっ のに なー."}, {"rating": 3.0, "content": "中条あやみ 顔 小さく 細 わかる 映画. 所々 笑い シーン 入っ てる 中盤 飽き 見れる."}, {"rating": 4.3, "content": "映画 ３ D リアルガール. アニメ 観 自分 楽しめ むしろ 知ら ファンタジー 楽しめ かも. あくまでも 人 脳内妄想 はず いつしか 脳内 生じ 得 二次元 メッセージ 発信. 二次元 リアル 融合 だけ 対話. 色葉 純真 中条あやみ かわい 惚れ つっつ 成長 佐野勇斗 演技 泣く （ 笑う ）. 二人 話 展開 面白い 好き. 佐野勇斗 君 多才 彩 俳優 中盤 まんべんなく 笑わせ 後半 人物 成長 自然 泣かせる. 中条あやみ とにかく 終始 可愛かっ つっつ 外見 悪く 対比 越え なけれ いけ ハードル 楽々 越える. 目的 大半 恒松祐里 演技 上手 躍動感 際立つ 個人的 黒髪 方 好み けど 笑. ゆうたろう 君 はじめて けど しっかり 演技 印象的 ポスト 千葉雄大 笑. 上白石萌歌 後ろ 目 登場 日に日に 存在感 増し てる 女優. 清水尋也 君 力強い 演技 目立つ 作中 シーン 顔 まさか 笑. 作品 少し 残念 思っ 色葉 つっつ 以外 キャラ 描写 薄かっ 事 だろ 濃けれ 作品 自体 深み 繋がる ただ 時間 関係 仕方 原作 知ら 分から 削れる エピソード. つっつ 家族 シーン 最高 濱田マリ とても 良い 竹内力 出 来 出る ヒヤヒヤ でし けど やっぱり 出す かい 笑. 家族 観 テレビ 映像化 大成功 アニメ 流れ 時 テンション 上がっ. あと つっつ 間淵 先生 間淵 先生 うるさい 笑. えぞみち 声 神田沙也加. ハロウィン シーン 作風 引き上げ. 自分 つっつ 序盤 気持ち 寄り添え けど つっつ 同感 人達 作品 感想 聞い み たい. あと 今日 前のめり 過ぎ ムビチケ 使う 忘れ もう 一 回 確実 観 行き 笑."}, {"rating": 3.0, "content": "アニメ キャラクター マトリックス ？ ハロウィン 演出 引い しまい 手 あなた ね って エンディング ベタ けど 大好き 古く チャップリン 街の灯 割と 最近 ファンタスティック・ビーストと魔法使いの旅."}, {"rating": 3.0, "content": "中条あやみ 鑑賞 作 ね 佐野 ガチヲタ なかなか けど あんなに 周り 気遣い ヲタ ？ （笑）. 魔法少女 神田沙也加 声 って びっくり 有名 声優さん ウマイ."}, {"rating": 3.0, "content": "中条あやみ 可愛 いかっ 佐野 オタク 良かっ 2回 鑑賞 1 9."}, {"rating": 3.0, "content": "中条あやみ 尽きる. 頬 キス フツー 卒倒 倒れる 所 終わる 本作 倒れ あと そのまま 後 階段 階段 激しく 転がり 落ちる って. 運動 センス 素晴らしかっ. それ以降 失速. 佐野勇斗 最後 眼鏡 外さ 良き ふつー 外す. ハロウィン ダンス シーン 演出 絶望 的 ダサかっ 監督 無理 方 良い タイプ."}, {"rating": 3.3, "content": "どんな 題材 ノリ 勢い ハイテンション コメディ 消化 しまう 奇才 英勉 監督 最新作 …. 過剰 序盤 コメディ 詰め込み 終盤 展開 英勉 平常運転 でし もはや 様式美 最高. ガチオタキャラ 佐野勇斗 ど ハマり まし. 姉 ちはやふる 古典 マニア ？ 演じ 上白石萌歌 オタク 感 滲み 出 最高 でし. 恒松祐里 清水尋也 よかっ. 中条あやみ 手 届く はず 美人 って 感じ 出 まし. 中条あやみ 率いる 若手 実力派 濱田マリ 竹内力 スクリーン 暴走. ぶっ 飛び まくり ハイテンション コメディ でし."}, {"rating": 3.4, "content": "西野カナ Bedtime story 入り 映画 観賞 😅. ウザ 二 次元 空間. 人 オススメ とか けど …. キュンキュン ジンジン きた. 主題歌 Bedtime story 好き すぎる ｗ."}, {"rating": 2.5, "content": "平成30年 2018年 9月17日 月 ･ 祝. 於 : １ ０ ９ シネマズ 広島. 評価 ：②. ＊ うーん ､ 何故 観 しまっ ？ 😨 題材 面白い 思う けど ､ 全体的 浅薄 過ぎ …."}, {"rating": 5.0, "content": "正直 予告 面白 そう 行っ 気構え いつも ラブコメ 頭 ボコボコ 殴ら 帰っ 超 面白かっ. ド つく オタク 書ける 佐野 オタク っぷり 半端ない ほんとに 見知っ てる オタク 出で立ち ほんとに びっくり オタク 話 時 声 スピード 多少 やり すぎ らい 正直 わかる オタク用語 呪文 唱える わかる オタク リア充 接し たく 無い わかる 全て わかる オンパレード すぎ タコ殴り つつ 話 盛り込ま コメディ 声 だして 笑い そう タオル 必死 抑え （ 予告 男 同士 バックハグー ？ のところ 死ぬ 声 だして 笑う 思っ ）. 終盤 流れ よく ラブコメ 涙腺 ゆるい 泣き まし オタク 嫌わ くれる 中条 ありがとう …."}, {"rating": 3.0, "content": "友達 初日 観 まし. 結論 言う ありふれ 話. フラグ 立て 方 甘い 音楽 使い方 なんか 合っ. 役者さん 若い人 ばかり 映画 頑張っ ？. 原作 見 何とも 言え けど もっと 捻ら ？. 観 たい 思え 誰か 勧め たい 思え. ただ 一番 残念 ラブストーリー ひね 眼 しか 見れ 自分自身 だろ. 10代 自分 たら きっと 胸 キュンキュン だろ な～. あ ラスト 西野カナ 主題歌 凄く いい 物語 終わっ すぐ 帰ら 歌 聴い 帰り ましょ."}, {"rating": 4.4, "content": "原作 見 ませ 初日 さっそく 観 まし. 中条あやみ 美女 っぷり. 佐野勇斗 オタク っぷり 最高 でし. 佐野勇斗 主演 ？ 青夏 見 まし. 中条あやみ 主演 初めて. あまりに 素晴らしかっ. 帰り 中条あやみ 主演 覆面系ノイズ 借り しまい まし 笑 )( 笑. これから 中条あやみ 主演 映画 続々 公開 様 チェック いき たい 思い."}, {"rating": 3.5, "content": "ストーリー 本当に どこか 見 同人 とか そう 話 他 方 書い 本当に ストーリー おい とい 中条あやみ ひたすらに 可愛い だけ 満足 でし 可愛い 正義."}, {"rating": 4.0, "content": "面白かっ みんな 仲良い 雰囲気 伝わっ まし. 佐野勇斗 オタク っぷり 凄かっ けど 中条 あやみ 可愛さ いっ たら もう 笑 )。 映画 スクリーン めちゃくちゃ 輝い まし. 清水尋也 恒松祐里 破壊力 凄かっ. 英勉 監督 作品 アドリブ とか 多い 思う けど 尋 也 始め 新た 一面 観 気."}, {"rating": 3.0, "content": "学生 恋愛映画 思う なかれ 勘違い ギャップ 困惑 ファンタジー 映画 頭 鑑賞 オススメ. オタク 男子 学年 一 美少女 恋愛映画 （ ギャグ 強め ） 思っ たら ファンタジー 人間ドラマ ムービー でし. 展開 ことごとく どこか 見 かなり 読める 展開 退屈 しまう 場面 多々. ですが 中条あやみ とにかく 可愛い そんな どう 良く. 出 くる アニメ キャラ えぞみち 声優さん 神田沙也加 でし 主人公 つっつ お父さん 役 竹内力 配役 面白かっ. 出 くる 人物 間 色々 愛 形 見る 出来 まし 後半 徐々 面白く まし. まあ 長々 書き まし 一言 言う. なんか 色々 思っ たんと 違う けど 中条あやみ めっちゃ 可愛い 最高 って 感じ."}, {"rating": 3.5, "content": "TOHOシネマズ デー 鑑賞. かなり 甘 め スコア. 中条あやみ プロモーション 映画 （笑）. 制服 普段 服 アニメ コス ウェディングドレス … いろんな あやみ （笑） 見. これだけ ええ でしょ 爆."}, {"rating": 3.7, "content": "中条 出 てる けど 期待 観 行っ けど 響 有り 思っ 作品. 佐野 不思議 太る オタク 見える けど 痩せ たら イケメン. 中条 本当に 3次元 存在 くらい 可愛い もっと いい 女優 欲しい 雪の華 ニセコイ 乱用 ほしく 雪の華 予告 臣 顔 濃 過ぎ ←. 三浦 ヒゲ 剃り 跡 濃ゆい 高嶺の花 そう けど 報わ 役柄 多い. 上白石萌歌 いい 具合 ヲタ 佐野 清水 姉妹 共演 てる ね 若手 俳優さん 乱用 どうにか. ゆうたろう 役柄 しか だろ なー って くらい 合っ 思う よ 夜霧 よ 今夜 ありがとう. 竹内力 佐野 似 てる よ ね ナイス キャスティング 濱田マリ いい 感じ. 神田沙也加 陰ながら 良かっ. 思っ たより 漫画 漫画 面白かっ 思う ラストスパート ペース 少し 速 すぎ けど まとまっ かしら ウル っと きたし 人生 リセット けど リスタート 感じ セリフ まし ね 今 自分 境遇 少し 重なり まし ね 思わ おぉ ー しまい まし しばらく 自分 座右の銘 そう. ありがとう いい 中条あやみ でし す."}, {"rating": 3.7, "content": "笑っ 泣ける 映画 主演 子 はじめ 各人 作ら キャラ 面白かっ 上白石 とか 良い 役どころ 思う ところどころ 映像 美 感じ ハロウィン 推し 重要 シーン ハロウィン 目立っ."}, {"rating": 2.0, "content": "予告編 通り ラブコメ. 原作 知ら 見 けれど ストーリー よく まとまっ 思う. 2次元 オタク 3次元 対比 キモ 分かっ それでも 2次元 アニメ オタク 描写 極端 過ぎる. オタク 偏見 満ち 気 部分 気分 悪かっ."}, {"rating": 3.2, "content": "後半 急 展開 少し 残念 もう少し 丁寧 作っ 欲しかっ 中条あやみ 相変わらず 可愛い ね."}, {"rating": 2.0, "content": "急 展開 竹内力 濱田マリ 中条あやみ. 中高生 良い."}, {"rating": 3.5, "content": "最初 すごい ヲタク 感 溢れ. 不器用 コミュ障 あたふた てる けど 色葉 出会っ どんどん 成長 いっ つっつ めっちゃ かっこよく ね ？ って くる 感じ 観 楽しかっ. 中条 あやみ はほん 二次元 級 可愛さ 個人的 恒松祐里 グイグイ 祐里 演技 すごい 好き."}, {"rating": 3.3, "content": "主人公 役 方 ヲタク っぷり 無理矢理 型 はめ ヲタク 感 いっそ 笑え くる くらい でし 中条あやみ 周囲 交流 経 少し ずつ 表情 仕草 変わっ いく 姿 よかっ. 話 予告 見 想像 出来る あろ 通り 良く 悪く 裏切ら. 作中 アニメ キャラ 細かく 作ら 自然 動く 姿 フィギュア 精巧 しっかり 拘り 出 良かっ. ただ 全体 を通して 話 荒い. 原作 未読 為 原作 細か 話 かも しれ ませ 登場人物 心理 的 変化 至る 動機 まーー ー ったく 見え こ. 何より 後半30分 疾走 感. 悪い 意味. 話 ほぼ 置い けぼり つつ 急 加速 的 進む 進む. 悪い 意味. コミカル 含め 4 近い 評価 でし 終わっ 見 たら 3 くらい. 話 : 2 演技 : 4 装飾 : 4 音楽 : 3 演出 : 3 中条あやみ めちゃ 可愛い + 0 1 （笑）."}, {"rating": 5.0, "content": "涙 ひとしずく 笑い アリ って かん ぃ. ストーリー キャラ めっちゃ す こだし. 猫耳 男の子 ひたすら タイプ."}, {"rating": 3.7, "content": "とにかく 可愛 すぎ って 感じ. 色葉 べ ー. 中条あやみ べ ー. 全て 言動 可愛い わ. ネタ 走っ てる 感じ. なかなか 面白かっ 普通 見 よかっ わ. 全体 構成. ほんとに ね マンガ 無理 だろ パワープレー 押し切っ 感 けど 割と 心地 いい. テンポ ね ほんとに 無理 まぁ 許容範囲 内 って 感じ. 振り 幅 割と. あいつ 狙っ 絶対 そんな 気 よ. 手出 たら あか でしょ 式 ぶち壊し けど ね. とにかく 癒さ まし はい."}, {"rating": 4.1, "content": "佐野 演技 素晴らしい 後半 感動 パート 泣い てる 人 めちゃくちゃ 前半 コメディ パート 自分 声 出して 笑う くらい 面白かっ. 良き 作品."}, {"rating": 3.5, "content": "簡単 言え 漫画 原作 内容 漫画 見る 映画 でし. 前半 本当に 漫画 世界観 出来 本 作品 興味 人 楽しめ. テンポ ツボ 押さえ 笑い 私的 十分 楽しめ. ま 仕方がない 事 結局 後半 涙 頂戴 的 話 急 展開. ま 原作 もっと 詳しく 描か だろ 不自然 けど 映画 場合 はち ゃめちゃな 展開 急 涙 頂戴 的 話 言う 雰囲気 変わる 見 ちょっと ガッカリ. 手 話 テレビ 数回 にわたり 放映 方 原作者 表現 たかっ 事 上手く 伝え かな. 私的 最初 はち ゃめちゃなのりで 終わっ 欲しかっ. 主演 中条 あやみ チアダン 時 可愛 いかっ けど 本 作品 大変 綺麗 いい. 佐野勇斗 なかなか 色々 面 色々 表情 演技 持っ 方 みたい 後 活躍 本当に 期待. タイトル 3D彼女 リアルガール 最初 3D 映画 対応 アイデア 作ら 映画 思っ 映画 見る 直ぐ そう 言う 事 ね 分かり まし. ま テンポ よく 楽しめる 映画 でし."}, {"rating": 4.0, "content": "恋せよ オタク. 🎃 👸 🕚 🕛 🎃 👸 🕚 🕛 🎃 👸 🕚 🕛 🎃 👸 🕚 🕛 🎃 👸 🕚 🕛. 試写会 一足 先 鑑賞. 原作 未読. 3D彼女 つまり リアルガール. 3D 世界 関わら 生き づらい. 2D 安心 安全 感じる オタク 男子 リア充 ⁉. オタク 美少女 格差 恋愛 ピュアラブ. 冒頭 説明 描か 2D 3D 世界観. 置い かれる 受け入れろ. 前半 笑え w. 佐野 勇人 清水尋也 出演者 重なれ 作品 思い出す. ちゃんと わかっ てる 日テレ w. わかる 人 わかる. 映っ 人物 注目 👀. つっつ オタク けど 良い 子 じゃん. 佐野 壁ドン アゴクイ バックハグ トリプルキュン ？❤❤❤. ごちそうさま 😍 💕. ゆうたろう 耳 ピクピク ww 🐱. 清水尋也 めっちゃ 頑張っ てる w 👏. 竹内力 最早 バケモノ でし w. キャラ みんな 良かっ 🙆. 後半 エンディング 思っ たら まだ w. しかも 数回 そう 感じ 長く 感じ. いきなり 展開 多く ちょっと 失速. 前半 良かっ だけ 後半 惜しい. 最後 ウルッ ちゃっ 😢. 西野カナ 歌 合っ 😊. 笑っ 泣け 予想 全然 良かっ 😆 🎶. 後半 ハロウィン とか. 色々 ツッコミ たい けど. もう 1回 観 たい くらい 好き. スコア ☆ ☆☆☆ ★. オタク じゃ 人 男 人 とか. ちょっと 観 行く 抵抗 思う けど. 前半 面白い 観 欲しい ❗. レンタル 良い よ 😁. オタク にとって 夢 でし よ 😊. 最後 声 大 言い たい ❗. ┌ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ┐. │ 中条あやみ 今 1番 可愛い ❤ │. └ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ─ ┘. 前 可愛い 思っ けど. 作品 可愛く 見える 😍. これだけ 観る 価値 🙆."}, {"rating": 4.3, "content": "笑え 泣け 最高 でし. コミカル 部分 テンポ 良く. さすが 英 監督 思う 出来栄え でし. 青春 ころ 思い出し ほっこり いろんな 感じ 映画 でし."}, {"rating": 3.3, "content": "前半 超 楽しい. えぞみち 押し出し 方 音量 佐野 美化 ゼロ オタク 演技 こ ついていける かな … 不安 一瞬 ヒロイン 圧倒的 可憐 佐野 じわじわくる 誠実 男らしさ ぐんぐん 引き込ま. 個人的 予告 使わ てる バックハグ シークエンス 最高 声 あげ 笑っ … 英 監督 リズム感 最高. ほたる シーン 流れ いい 光 演出 いい ヒロイン失格 彷彿 胸キュン 感 ゆうたろう 君 好演 ひかり とても 好き. けど ！！！！！！ ハロウィン 時期 上 無理やり 入れ 込ん 感 満載 痛々しく 厳しかっ しかも 最後 ハロウィン シーン 食い込ん くる. 自分 ほたる シーン 90点 50点 70点 感じ. 度 言う けど こういう 映画 西野カナ 親和性 異常 エンドロール 可愛い."}, {"rating": 3.4, "content": "ラストシーン とても 感動 中条あやみ 見 行っ 魅力 的 キャスト たくさん 見 楽しかっ."}, {"rating": 4.5, "content": "姉ちゃん 連れ出さ 見 行き まし 普通に 声 出して 笑っ しまい まし 笑 色んな 展開 とても 面白かっ 😎."}, {"rating": 3.5, "content": "ハロウィン シーン よかっ 思い. これから 季節 ぴったり 思い まし."}, {"rating": 4.0, "content": "中条あやみ とにかく 終始 かわいい だけ 映画 観る 価値 思う 笑 映画 内容 今 ありそうでなかった ラブコメディ 笑っ きゅん 最後 ウル っと 映画 でし 主演 二人 ほんとに かわいらしく 応援 たく 映画 主題歌 マッチ 最高 エンドロール 席 立た オススメ 笑 始まっ たら 映画館 みに いき ＼(^-^."}, {"rating": 4.0, "content": "試写会 見 させ いただき まし. 佐野 ヲタク 演技 上手 思わ 笑っ しまい まし. とても 面白かっ."}, {"rating": 3.0, "content": "ワー ナー 試写 室 見 まし. 最初 えぞみち こんな ゴリ押し くる ？ 呆気 とら こそ 2次元 3次元 わから まし 以外 割と スムーズ 見れ まし. なんと いって つっつ （ 佐野 勇人 ） ヲタ 作り 込み すげ. わたし 友達 オタク そっくり でし. 部屋 すごく 作り 込ま 美術 脱帽. 中条 あやみ 顔 小 足なが 足 ほそ 目 でか. 本当 フィギュア みたい でし. 上白石萌歌 時期 義母と娘のブルース 美人 役 のに 本作 しっかり オタク 演じ おら 女優 って さすが おもい まし. . 個人的 一番 好き シーン CM 使わ. 俺 おどら てる だけ 愛さ 🔁. でし."}, {"rating": 4.0, "content": "個人的 なんで こう ？ って シーン ちらほら けど まぁ しょうが 笑. 普通 面白かっ 笑っ ちょっぴり しんみり お話 でし. 次 こう だろ なー 思う シーン ご 愛嬌 w 普通に キャスト 可愛い 許せる ←. 公開 時期 秋 あんなに ハロウィン 押す だろ ？ 唯一 謎. 普通 楽しい 時間 した (*´ ω `*)."}, {"rating": 4.5, "content": "原作 コミックス ファン コミックス 世界観 再現 驚き まし (´⊙ ω ⊙`)♡ たくさん 笑っ たくさん 泣ける ジェットコースター 楽し み方 作品."}, {"rating": 5.0, "content": "笑い 涙 映画 でし. アニメオタク 普通 価値観 ちょっと 異なる 主人公 恋 成長 いく 姿 とても 素敵 でし. 映画 観 恋 たく まし. 公開 後 映画館 何回 観よ 思い. 試写会 映画 観 させ いただく 貴重 経験 いただき 本当にありがとうございました."}, {"rating": 4.4, "content": "清水尋也 出演 観 まし. 尋 也 演技 かっこよかっ. いろは たっつん ドキドキ 恋愛 すごく 面白く 最後 泣ける 最高 映画 でし. 公開 たら もう一度 観 たい 思える 映画 でし."}, {"rating": 5.0, "content": "試写会 ありがとう ござい まし. 最初 爆笑 ､ 最後 涙し まし. 映画 とても 良かっ 絶対 薦め. たい 公開 楽しみ. 映画 観 たい 思っ. 笑顔 感動 作品 でし."}, {"rating": 4.3, "content": "前半 大爆笑 でし. 試写会 会場 笑い 包ま まし. ですが 後半 急 切なく 泣き まし. 笑い 泣く いか だろ 思っ まし 泣かさ しまい 自分 びっくり. あやみ 表情 演技 佐野 オールマイティ 演技 最高 でし. 1部 展開 早 すぎ びっくり まし 映画 引き込ま まし. ファン 佐野 泣き 演技 嬉しかっ. 西野カナ 曲 普段 聞き ませ 主題歌 これから ずっと 聞き 続ける 思い."}, {"rating": 3.2, "content": "Filmarks 試写 ワーナー 試写 室. 中条あやみ 可愛 すぎる 破壊力 すぎ. 佐野 勇人 コミカル 演技 上手い 2人 キャスティング 間違い なし でし ね. 原作 読ん 事 ストーリー 流れ 理解 上 鑑賞. 前半 ほんとに 笑え. 原作 外れ すぎ 押さえ おき たい シーン しっかり 狙っ とこ お客さん みんな 笑っ 文句なし 面白かっ 中条あやみ 惚れる. 後半 残念 なー. ストーリー 流れ 映画 上映 時間 内 抑える か急 駆け足 進ん 行っ しまっ もっと なけれ シーン 不 必要 アレンジ 前半 良かっ た分 後半 失速 印象 拭え ませ. ただ 全体的 主演 2人 素晴らしい 観る 価値 大いに. 貴重 機会 頂き ありがとう ござい まし."}, {"rating": 3.5, "content": "Filmarks 試写会. 原作 知ら 映画 だけ 観れ 別に 文句 出 作品. 可愛い かっこいい オンパレード 若手 有名 ＆ 優秀 役者 揃っ いい 味 出し てる. 個人的 清水尋也 恒松祐里 一見 大袈裟 そう けど そう 見え 演技 惹か 主役 超 つく 可愛い ＆ かっこいい 役者さん 彼ら くらい やっ 全然 変 じゃ. 前半 ちょくちょく 笑い 入れ 込ん 佐野勇斗 振り切っ 笑 中条あやみ 瞬間 切り取っ 美しく 女 見入っ しまう ただ ラブコメディ 終わら 良かっ 最後 そう だろ 展開 前半 後半 ギャップ 良く 最終的 涙 出 色葉 中条 あやみ つっつ 佐野勇斗 心 通じ 合う 離れる … 描写 自分 好き シーン. アニメ こんな 展開 本当に いい のに 思っ しまっ."}, {"rating": 2.5, "content": "filmarks 主催 試写会. とにかく 中条あやみ 可愛い 映画. あと 恒松 演技力 光 まくり. 主演 二人 サブ カップル 可愛く ずっと 見 たかっ …. 気 つっつ ファミリー ふざけ 具合. 必要 ？ ？. 時々 サムイ シーン 点数. とにかく 中条あやみ 素敵 でし."}, {"rating": 3.8, "content": "ちゃんと 笑え ちゃんと 泣け まし. なんだか もう みんな まとめ 応援 あげ たく … かわいい. 演出 … って 思う 多々 けど すら 目 瞑 … みんな かわいい. 邦画 恋愛 映画館 観 行か タイプ いつものように 映画 スルー たら ちょっと 勿体 無かっ って 思い まし. あと 西野カナ 主題歌 ぴったり でし 早速 聴き 帰宅 ♩."}, {"rating": 2.8, "content": "原作 比べる 良く けど 主人公 キャラクター 性 少し 薄かっ. 映画 削ら なけれ 行け 多い かも しれ もう少し いろは 思い出 写し 欲しかっ. 前半 甘い せい 後半 感動 薄れる."}, {"rating": 3.7, "content": "Filmarks 試写会 鑑賞. 素直 面白かっ 前半 芸人 顔負け ギャグ 要素 満載 珍しく 普通 笑っ しまっ 佐野 顔 ＆ 動き 面白 すぎ 家族 最高 後半 ちょっと しんみり 感動的 まぁ 予想 展開 けど 前半 コメディ 感 ギャップ 良かっ. 映画 タイトル いかにも 少女漫画 っていう 感じ 試写会 当たら たら 公開 後 しばらく 見 かも 予想 上回る 良さ でし. それにしても 中条あやみ 可愛 すぎ ＆ ハロウィン シュプリーム みたい 怖 すぎ 笑."}, {"rating": 3.1, "content": "スクールカースト って 難しい そりゃ あ あんな 可愛く スタイル 抜群 いい 匂い そう 女の子 告 たら 動揺 わ 周り 自分 つっつ どんどん 喋り 方 変わっ 余裕 持っ てる 感じ いいね みんな 好か まくっ すげ ぇや. 切実 中条あやみ たい 思っ."}, {"rating": 4.0, "content": "思っ 豪華 仕上がり 笑え ぐっと くる 所 楽しめる 作品 でし. 書店 店員 接客 ひど すぎる 所 一番 気 しまっ てる 💦."}, {"rating": 2.9, "content": "試写会 観 させ 頂き まし. 正直 原作 モノ 恋愛映画 あまり 期待 予想 以上 面白かっ. 佐野 すばやい 切り替え 芝居 思わず 笑い そう まし 笑."}, {"rating": 4.0, "content": "主人公 主人公 だけ 期待値 超え 笑い 感動 美女 君 膵臓 食べ たい っぽい ちょっと タイトル 損 気."}, {"rating": 3.8, "content": "ヲタク 美人 恋 って ありがち 面白く やつ ？ 思い 笑える 泣ける イケてる 映画."}, {"rating": 3.5, "content": "試写会 観 まし 少女漫画 系 内容 期待 見 行っ たら 予想 み てる 恥ずかしく しまう 系 声 出し 笑える 系 笑 明るい 気持ち たい 気軽 みる いい 思い."}, {"rating": 3.3, "content": "中条あやみ 可愛い すぎ びっくり 深く 考え 楽しめ まし."}, {"rating": 4.6, "content": "お笑い 好き 集まれ. 大人 ハマる 子供 腹 よじれる. ほぼ 全 キャスト 笑える. スベ 珍しい. オタク 扱い 方 サイコー. しかも ラスト 感動 盛り合わせ. 演者 スタッフ 歯車 噛み合っ 正に リア充 秀作. 過去 観 中 ナンバーワン ラブコメ. １０月 もう一度 観 み たい."}, {"rating": 4.6, "content": "思っ 面白かっ オタク 同士 交流 上手く 描か 良かっ オタク 美少女 恋 いく 心 動き 最高 又見 行き たい 思い."}, {"rating": 3.4, "content": "前半 おぉ これはいい ぞ いける って 感じ 面白かっ けど 中盤 長かっ なー. よ 終わら なー って 考え しまい まし. まあ いい 映画 なー って 思い まし. まあ あんな 可愛 い人 付き合っ っ 言わ たら びっくり よ ね. まあ 中条あやみ 上白石萌歌 方 好き."}, {"rating": 3.1, "content": "試写会. 原作 知ら 期待 低かっ せい おっさん 観 意外と 笑える 面白い 映画 思う. つっつ 役 佐野 優斗 とても ハマっ よかっ."}, {"rating": 3.0, "content": "特別 試写会 （ イオンシネマ 三 川 ） 鑑賞 ！( 8 30 )　 正直 あまり 期待 けど なかなか 面白い 映画 でし … ま 英勉 監督 らしい つくり まし … オタク 心 揺り動かさ まし … あんな 奇跡 かも しれ 生き てる って 楽しい かも … （ ま 実際 だら け でしょ けど … ） 中条あやみ とても 可愛らしかっ."}, {"rating": 3.5, "content": "試写会 一足 先 鑑賞 まし. 原作 マンガ 読ん なけれ マンガ 原作 知り ませ でし. タイトル だけ 印象 ラブコメ なぁ 思い 劇場. 主人公 男子 高校生 不器用 けど 分け 隔て. とても 優しい ひと 思い まし. 思わず 声 出し 笑っ しまう 散りばめ よかっ. 誰か 好き って 素敵 けど 難しい 思い まし. 相手 好き 嫌 伝える って すごく 難しい. ラスト 向かう につれて 思わ ぬ 展開 進ん いき 手 握りしめ 観 いっ しまい まし. エンディング アニメ とても 可愛い. 作品 観 いろいろ 作品 観 み たい 思い まし. とても 面白かっ."}, {"rating": 3.4, "content": "62作品 目. 面白かっ. 前半 笑え 後半 ありがち. 展開 感じ けど. 全体的 にとって 良かっ."}, {"rating": 3.0, "content": "友人 試写会 誘わ. 圧倒的 中条あやみ 美しい. 美貌 言葉 しっくり くる. 中条あやみ 美し 多少 甘 殴り つくし 友人 言葉 頭 ちぎれる 同意. 前半 どんな ギャルゲー よ … 笑 思っ たら 後半 少女マンガ … って 原作 少女マンガ 後半 いけ ばいく 納得 残念 原作 存在 全く 知ら （ 昨今 実写化 作品 珍しい パターン ） 素直 観 幸せ でし. 小ネタ どれ 面白い 恋愛 要素 きちっと 決め さすが ヒロイン失格 英勉 監督 言う べき 夜の森 電話 シーン だって おまえ 可愛い じゃ 続く シーン しかり あいつ 会え 人生 ずっと ハッピーエンド … しかり きゅん どころ きちんと 決め くる. もう ほんと 中条あやみ ため息 出る 美しく 美しく … … 発光 中条あやみ ファン 観る べし わたし 魔法少女 姿 口 手 当て 言葉 無くし まし. スタダ 期待 エビダン 佐野 頑張っ けど 上白石萌歌 ヲタ 役 見 ちゃう 少し 甘かっ 思っ しまう （ 萌 歌 ヲタ 役 上手 すぎる かも けど ）. 佐野 役 わざと 体重 増やし ？ 顔 かなり ぽっちゃり 中条あやみ 小顔 尚更 引き立て ヒーロー スクリーン 観る 意味 正直 残念 （ ヲタ 役 言え ども ） 顔立ち キレイ 子 だろ なあ 背 高い 芝居 喋り 方 とか 頑張っ. 友人 役 恒松祐里 清水尋也 とても 良い 味 出し てる 凄い 好き 上手い. 猫耳 少年 ゆうたろう 可愛さ. 猫耳 似合い 過ぎ じゃ ？. 医者 役 三浦貴大 良かっ 地味 好き よ なあ …。 声 神田沙也加 良かっ. 最後 主題歌 西野カナ って 所 凄い 曲 雰囲気 作品 ぴったり 寄せ 曲 作れる 西野カナ 軽く 畏怖 覚える 女子高生 なのか ？ 西野カナ とか 聞い てる 女子高生 時代 戻り たい （ 言い つつ 全く 聞い けど ） 言葉 ストレート エンドロール 絵 とっても 可愛い ◎. 何気に 地元 つくば 使わ 場所 ？ っていう 面白かっ ベタ すぎ ？ ？ って 多々 とにかく 中条あやみ 可愛い 全体 通し ごまかさ （ 良い 意味 ）. 追記 : 原作 無料 試し 読みで 3巻 読了. ぜんぜん 話 ちがう 笑. 原作ファン 怒ら ？."}, {"rating": 2.0, "content": "ギャグアニメ そのまま 実写化 テンション 作品. 登場人物 性格 セリフ 動き 全て 現実味 楽しい 思う けど 全体 的 笑い ノリ 合わ 残念 終盤 展開 個人的 うーん … 感じ. 中条あやみ とても かわいかっ."}, {"rating": 2.3, "content": "試写会 🤗. 清水尋也 よかっ ◎. 中条あやみ 嫌い 母 うーん やっぱり かわいかっ 言っ. 二次元 どー 三次元 どー 言っ てる わりに … 感 嫌 なぁ 第 1. おまえ 二次元 だろ ツッコミ待ち …。. 演出 細かく すごかっ けど ハロウィン 正直 泥. 誰 支持 ？. シーン 毎 おもしろい けど 目まぐるし すぎ 映画 振り返り きれ. くすくす 笑える 小ネタ 大 ネタ よかっ けど 中条 ファン 以外 アマゾンプライム 充分."}, {"rating": 4.5, "content": "笑っ 笑って笑って 泣い 幸せ 気分 帰れる 作品. 深く 考え 感じ 感じ 感じ 幸せ なれ まし. 素直 良い 作品. 手 作品 大 満足."}, {"rating": 3.4, "content": "【 2018年 劇場 鑑賞 18本 目 】. 試写会 鑑賞. ラスト こそ いかにも 少女漫画 的 安っぽ しまっ 予想 反し なかなか 楽しい 作品. こういう 登場人物 皆 イイ 奴 系 好き. 佐野勇斗 上白石萌歌 オタク っぷり 良かっ. たま こういう イイ."}, {"rating": 5.0, "content": "うっかり 応募. すっかり 満喫. よく 出来 フィギュア. 俺 屍 越え 行け."}, {"rating": 3.5, "content": "チア ☆ ダン 中条あやみ 目当て 鑑賞 まし. 試写会 周り 女性 ばっかり でし 自分 楽しめ まし. 中条あやみ 恋 オタク 男子 羨ましい 思い 観 まし 主人公 分け 隔て 話 優しかっ 点 カッコイイ 思い. 後半 イベント 本当に 美しい 思う 少し 感動 しまい まし. 2次元 こもっ だけ 自分 外 出る 大切 ね …. 清水 君 体 張っ ？ 演技 感服 まし こんな キャラ っけ … ？. 中条あやみ 可愛い 映画 幸せ 時間 でし."}, {"rating": 3.8, "content": "試写 み 少女漫画 原作 実写化 手 ジャンル 本当に 苦手 正直 1 ミリ 期待 とても 良かっ. 涙 出す ぎて 手 拭え きれ 試写 室 ハンカチ 出す 恥ずかしい 笑. えぞみち 2D アニメ 正直 3D 方 よく ねー とか 当初 思っ なんだか 魔法にかけられて 的 感じ 不思議 馴染ん まし. コメディ 部分 しっかり 笑える. とても ピュア まぶしい. 中条あやみ とにかく かわいい 主人公 佐野勇斗 よかっ 役 まっ まし 今後 他 作品 出 たら 注目 たく まし. あと 自分 担当 作品 関連 見切れ ちょっと テンション あがり まし 笑."}, {"rating": 3.8, "content": "登場人物 キャラクター 本当に いい つっつ 佐野勇斗 オタク ぶり 超 リアル 本当に 面白かっ 舞台挨拶 自分 そっくり 役作り ませ って 言っ らしい けど なるほど だから リアル なのか （笑）. かたや 五十嵐 色葉 役 中条 あやみ お人形さん 可愛く 同性 見 だけ 幸せ ニセコイ 中島健 人 共演 決まっ てる けど これだけ 完璧 美貌 持っ てる 同性 嫉妬 なんて 買わ でしょ （笑）. 映画 とても いい 主人公 取り巻く 仲間たち 本当に 面白く 魅力 的 一 人 ずつ ストーリー 作れる じゃ なぁ 思っ. こんな フレッシュ 魅力 的 キャスト 繰り広げ オタク 美女 ラブコメ 今年 中 ナンバー1 ヒロイン失格 かなり アピール 気 けど （ 実際 引っかかっ 見 わけ けど ） やっぱり 英 監督 ラブコメ 群 抜い 好き. 同じ 物語 思え くらい 展開 けど 序盤 テンポ よく 進む ストーリー 中 キャラクター 生み出す 笑い クセ もう 一 回 見 たい くらい 終盤 寝 そう … （笑）. エンドロール 映像 可愛く 見せ 本当に 最後 楽しめ 見た目 可愛く 美味しい 個性 的 スイーツ いくつ 楽しめ 大 満足 っていう アフタヌーンティー みたい 映画."}, {"rating": 4.3, "content": "恋し 世界 輝き だす … もう 通り 笑. 普段 進ん 観 ジャンル 映画 でし … … 中々 良かっ 自分 邦画 恋愛 モノ 先入観 本作 他 作品 同じ 感じ だろ 思い まし まったく もっ そんな 事 ませ でし. 思う いか あぁ ～(*_*)」 みたい 笑 恋模様 ドキドキ. 他 作品 一味 違っ 濃い 恋愛映画 でし オタク 描写 細かく 監督 熱意 伝わっ まし. もう ね 言う だろ 笑 うぅ～ あぁ ～！ ぃ ～！」 みたい 笑笑. 笑い 涙 中条 あやみ とにかく 可愛い 佐野 演技力 高さ 驚き 濃い 恋愛映画 でし 笑."}, {"rating": 3.0, "content": "ある日 万引き 濡れ衣 きせ 学校 一 美少女 五十嵐 色葉 偶然 居合わせ 超絶 ヲタク 筒井 光 助け きっかけ 色葉 交際 申し込ま. 初めて 経験 新手 いじめ 警戒 しながら 行動 共に 2人. 一方 学校 内 ヲタク 男 美少女 ミスマッチ 組み合わせ 騒動 引き金. 不快 思う イケメン 男子 光 好意 よせ 同じ ヲタク 後輩 突然 告白 周り 巻き込み 状況 思わ ぬ 方向 向かっ しまい. いろいろ 障害 次第に 心 開き 始める 光. そんな 中 迎え ハロウィン パーティ 色葉 突然 別れ 告げ まし. 突然 別れ 真相 … 2人 愛 行方 どう でしょ."}, {"rating": 3.5, "content": "とっても 眼福 でし. 終始 かわいい. こういう 映画 嫌い じゃ. ちゃんと 笑え ね."}, {"rating": 2.5, "content": "前半 面白かっ. 後半 急 展開 よく わから 残念."}, {"rating": 2.0, "content": "原作 人気 行っ み まし. ところどころ B級映画 ギャグ 盛り込ま 好き嫌い わかれ そう 内容. 重要 シーン ミュージカル ？ 仕様 急 変更 肝心 終盤 あまり 感動 ませ でし. 途中 かなり いい 線 行っ 惜しい. キャスト 主役 二人 良かっ 気."}, {"rating": 2.5, "content": "原作 漫画 ファン 厳 しめの 評価. キャスト 見た目 再現度 素晴らしかっ だけ ストーリー 設定 原作 かなり 違っ 魅力 半減 気 まし. 短い 時間 まとめる 仕方 なー 思い. ただ 中条 あやみ ビジュアル 漫画 飛び出し 見惚れ しまい まし 点 オススメ."}, {"rating": 3.0, "content": "オタク 言っ 部屋 キレイ かっこいい 優しい. 前半 とくに 笑える シーン 多く 面白かっ. 中条あやみ めちゃめちゃ 可愛かっ."}, {"rating": 3.7, "content": "試写会 観 させ 頂き まし. いっぱい 笑っ いっぱい 泣い とても 楽しめ まし."}, {"rating": 4.0, "content": "笑っ ちゃっ. オタク 具合い サイコー 面白い リアル彼女 絡み なんて ゆ ～ かな ？. 本当に 面白かっ. … 最強 笑. 笑っ 泣け ちゃう そんな 映画 でし. 友 号泣 (*T^T)."}, {"rating": 2.0, "content": "試写会 鑑賞. 手 映画 全然 観 興味 無い 試写会 当たっ 鑑賞 み. 物語 中盤 くらい ラブコメ 展開 そこそこ 楽しん 観る. 後半 急 展開 一気に 心 萎え 終始 真顔. 物語 興味 なくなっ 急 作品 自体 粗 目立つ しまっ. 端折り まくり 展開 物語 行方不明 唐突 時間 経過 いきなり 屑 キャラ 成り下がる 登場人物. 謎 ミュージカル シーン ハロウィンパーティー 頭 狂っ しか 考え 演出 （ しかも 2度 ）. 終盤 展開 原作 通り らしい 全 12巻 ラスト 話 約 2時間 映画 ラスト 持っ こ 感情移入 しよう. 全 12巻 原作 2時間 くらい 映画 無理矢理 まとめよ 結果 話 とっ 散らかっ しまっ. せっかく キャラクター 魅力的 のに 全然 活かし きれ. もう少し 上手く 纏め たら もっと 面白く 思う. 原作 興味 出 映画 自体 色々 残念."}, {"rating": 4.5, "content": "オタク 度 満載 格差 ラブコメ. 観る 前 ラブコメ 思っ けど テンポ いい 時間 流れ 気 のめり こめ 🤔. 中 原作 見 抵抗 観 数少ない 作品 思っ. 中条あやみ もちろん 佐野勇斗 ハマり 役 過ぎ 観 お腹 痛い 笑っ 泣い 🤣. 真剣 恋 とか 精一杯 恋 って やはり 胸 打た 苦しい 嫌 けど こんな 恋 たい 思っ 😊. とっても 満足 作品 😍."}, {"rating": 4.5, "content": "素直 面白い〜. 30代 女子 観 十 分 楽しめる 映画. オタク 男子 可愛い 女子 次元 超え 恋愛 胸キュン. なんと 言っ 主人公 つっつ 男らしい. ゾッコン 惚れ しまい まし (o^^o). オタク のに かっこいい オタク のに 優しい まさに オタク 鏡 男 登場 でし （笑）. 佐野勇斗 顔芸 破天荒 行動 会場 終始 爆笑 嵐 （笑）. 演技 まさに オタク そのもの でし. そんな 恋 女の子 五十嵐. クラス 中 絶世 美女 じょ 優しさ 男気 惚れ まさか まさかの 恋人. 美しい 美女 演じ 中条 あやみ うるうる 瞳 オタク 男子 じゃ ゾッコン でし （笑）. もし 男 たら 絶対 惚れ しまう でしょ （笑）. クラスメイト みんな 個性 的 子 子 大好き 人たち ばかり. 清水尋也 上白石萌歌 恒松祐里 ゆうたろう 個性派 知ら 彼ら 演技 作品 一層 盛り上げ くれ まし. 清水尋也 演技 大爆笑 （笑）. 五十嵐 どうにか 振り向か せよ 必死 つっつ 邪魔 姿 愛 おし さえ 感じ しまい …。. なんと 言っ ゆうたろう 演じ 伊東 最高 ‼ ︎. キャラ 猫耳 つけ 変 やつ しか 思い ませ でし 後半 一変. 女の子 心 傷つけ 自分 犠牲 男気 惚れ まし （笑）. たら つっつ 五十嵐 恋 発展 でしょ …. エンドロール 曲 西野カナ 素敵. 高校生 純粋 気持ち 歌 上手く 表現 まし. 素直 スッと 心 響く 歌 作る 本当に 上手い 方 思い. 最後 … オタク リアル 恋 そう そう 変 愛 是非 スクリーン. ドラマ版 賭ケグルイ ど ハマり 英勉 監督 こそ 高校生 ギャグ 映画 クオリティ 高め 感じ. 監督 今後 作品 期待. 2次元 リアル 狭間 真実 愛 形 感じ み ください."}, {"rating": 4.1, "content": "めちゃくちゃ 面白かっ. 原作 読ん わから アニメ いい 方向 ふりきっ 越え 気. 前半 さんざん 笑わせ キュンキュン おい 後半 切ない 感じ 流れ ズル. 気づい たら 涙 流れ てる してやら 感 すごい. 青春 恋愛 久しぶり 観 めちゃくちゃ こころ 揺さぶら まし よ. ー あんな 夢 恋 たい. 【 感想 ブログ 】 https :// go .s hr lc 2w ipS 0 c."}, {"rating": 3.5, "content": "Filmarks 試写会 見 させ いただき まし 正直 全く ストライクゾーン 映画 思い 想像 以上 面白かっ 個人的 同じ 英勉 監督 あさひなぐ 面白かっ いえ 伝わる でしょ …。. どうせ アニメオタク 元 よく わからん 3次元 具現 化 現れ 最終的 別れ しまう 話 思い 全然 違う 話 笑 あぁ そういう 話 感じ でし. 中条あやみ かわいい 言わずもがな 主演 オタク 演じ 佐野 少し ぷくっと メガネ かけ たら オタク 見える リアリティ 良かっ （ あからさま イケメン 俳優 やる 遥か ）. あと 役柄 的 一番 良かっ ゆうたろう ね 最初 石原裕次郎 モノマネ 人 思っ とても 顔 可愛い 系 美男子 演技 良かっ 一番 男. 上白石萌歌 早口 滑舌 良かっ. 竹内力 濱田マリ 夫婦 家庭内 描写 笑え 試写会 ところどころ 笑い声 あがっ 良かっ. 引っかかっ アニメ 少し 敵対 描い 結末 ね. 自分 しか 考え こそ 劇中 自己 批判 ギャルゲー 展開 思い まし. あと なんだかんだ つっつ 色んな 人 好か （ 恋愛 感情 ） 全然 底辺 じゃ 思い まし 共学 本当 地獄."}, {"rating": 3.3, "content": "前半 テンポ よく 面白かっ. 個人的 恒松祐里 よかっ."}, {"rating": 3.7, "content": "filmarks 試写会. ヒロイン失格 トリガール あさひなぐ 次いで. ところどころ 笑える コメディ 入っ 最後 ちょっと 泣け 英勉 監督 映画. 中途半端 現実性 映画 かじゃ 最初 っ もう 現実 かけ離れ てる だから 確実 ありえ へん シーン 許せる (？). 佐野 普段 性格 青春 純粋 ラブストーリー とか じゃなくて こういう 方 演じ やす そう ハマっ てる. 中条あやみ とにかく 美しかっ. こんなに ？ って 思う くらい かわいい. ゆうたろうくん よかっ. 話 展開 ダイジェスト みたい どんどん 進む ハロウィン 踊る シーン 使っ 表現 てる よかっ 季節感 今 まだ 夏 けど なおかつ わかり やすく 最初 ？ って けど. ハロウィン 近い 日 見る おすすめ （笑）. 家族 シーン 面白かっ さすが 濱田マリ. ☟☟☟ ネタバレ. 馬渕 先生 いくつ ？ 歳 離れ すぎ じゃ ？. 記憶 思い出さ たく 理由 あんまり 納得 出来ん かっ 思い出さ たく のに 前 家 行く ？. 式 挙げる 必要 ？ （笑）."}, {"rating": 3.5, "content": "filmarks 試写会 鑑賞. 普通 女の子 オタク けど 優しく 純粋 少年 心 寄せ キュンとする 場面 不覚 ドキドキ. 展開 想像 通り 有っ. 全体的 楽しめる ストーリー でし. 個人的 先生 どう 気 笑. 中条あやみ 透明度 半端ない 映画 でし."}, {"rating": 3.2, "content": "中条 美しい ポイント 3点. 佐野 最近 いろいろ 出演 けど オタク 役 わりと ハマっ てる 笑. 可 不可 かん じ."}, {"rating": 2.0, "content": "とにかく 中条あやみ 可愛い. つっつ 家族 シーン 笑える キャスト みんな キャラ 濃く 笑える シーン たくさん まし ✌ ︎. 前半 コメディー 感 続く 思っ たら 後半 違っ 展開 びっくり. 最後 西野カナ 歌 可愛く 最後 楽しめ まし."}, {"rating": 3.3, "content": "面白く 感動 最高 でし. 中条あやみ 美し すぎる."}, {"rating": 3.6, "content": "普通 面白かっ. 中条あやみ 美し えぐい. あと 映像 綺麗 ☺ ︎. つっつ 地味 面白く 笑っ."}, {"rating": 3.8, "content": "とても おもしろかっ. テンポ 良い 展開 最後 楽しみ 見る まし. ところどころ わかり にくい まし 全体 良い ストーリー 思い. 中条あやみ すごく かわいかっ."}, {"rating": 4.0, "content": "２ 次元 世界 生きる つっつ ３ 次元 現実世界 作る お話 でし ♪ 展開 ベタ けど いつの間にか つっつ 成長 応援 自分 まし. つっつ ヒロイン いろは 以外 登場人物 みんな 個性的 魅力 的 ほっこり 場面 多かっ. 全体 展開 早く コメディ 要素 ちりばめ てる 退屈 ませ でし 考え 単純 楽しめる 作品 思い ♪. なにより 中条あやみ 本当に 可愛く 美しい. ひたすら 眼福 でし. 原作 ぜひ 読ん みたい."}, {"rating": 2.9, "content": "オタク 男子 2D 女子 3D 女子 好か 話 つまり オタク 得 映画. 一 度 笑え 冷酷. 中条あやみ 美し 神 かっ ありがとう ござい. filmarks 試写会."}, {"rating": 3.5, "content": "3D彼女 リアルガール 試写会 観 まし ○. 強度 アニメオタク × 2次元 出 美少女 ラブコメ 監督 ミセコド ヒロイン失格 方 全体 を通して ぶっ とんだ コメディ 要素 笑わさ 佐野 演じる つっつ 家族 出 くる シーン 笑い こらえ 笑. ストーリー 結構 ベタ 急 展開 感 すごい けど コメディ 振り切っ 良き 美女 とか オタク とか 外側 切り取っ 見方 ひとり しか 人として 見方 映画 全体 雰囲気 段々 変わっ いく 良かっ なあ 思い まし 映像 アニメーション 入り 混じっ 不思議 作り 新鮮 アニメーション つっつ 心情 変化 関連 好き."}, {"rating": 4.0, "content": "原作 知ら 笑い 涙 あっという間に 映画 終わっ しまい まし. 男 人 楽しめる 映画 是非 劇場 足 運ん 観 み ください."}, {"rating": 4.2, "content": "R40 自分 楽しめ 10代 向け 映画 幅広い 年齢 層 楽しめる 思う 中条あやみ とても かわいく 西野カナ 主題歌 すごく 良かっ."}, {"rating": 3.3, "content": "オタク 美女 映画 思っ けど 予想外 展開 多かっ. 中条あやみ かわい すぎ."}, {"rating": 4.0, "content": "やっぱり 英勉 監督 作品 面白い. 途中 流れる 音楽 とても 素敵 でし ♡. 想像 以上 面白. たくさん 笑わせ いただき まし."}, {"rating": 3.7, "content": "リアル リセット よ リアル あるじゃん. 正直 期待 けど. すごく 面白かっ. ただ 恋愛 青春 思っ けど ギャグ ラブコメ. ギャグ ラブ メリハリ 凄く 観 やすい. 映画 テンポ 非常 いい 退屈. ギャグ ラブコメ 求め てる おススメ かも. 映画 狙っ ギャグ って あんまり 笑え けど. 普通 笑っ ちゃっ 周り 人達 笑っ つまり そ ー でしょ. ラブ ちょっと ベタ すぎ 退屈 けど. ギャグ 対比 いい かも. ハロウィン ダンス 個人的 好き けど 2回 さすが やり すぎ. たら もっと 良かっ. 絶対 失敗 よ."}, {"rating": 4.3, "content": "面白く 笑っ 泣き まし. オタク リアル 出来る だけ ラブコメ 物語 だけ 思っ まし. 王道 テンポ よく 話し 進ん いく 色んな 展開 飽き 見入っ しまい まし. 中条あやみ 本当に 可愛い. 佐野勇斗 演技力 魅力的 どんどん 好き いき まし."}, {"rating": 4.4, "content": "少年 系 ラブコメ 漫画 25巻 分 詰め込ん 感じ 割と スピーディー 話 進んで 行っ けど 違和感 とか 結構 ベタ 演出 多い けど 逆 心 すっと 入っ くる 感じ 二人 お互い 尊重 お互い 変え いく 過程 よかっ 純粋 恋 たい 思っ あと ヒロイン 中条あやみ とても かわいかっ プク 顔 )。."}, {"rating": 4.2, "content": "バカ 割 面白く 結構 笑っ 笑笑. 中条あやみ 可愛く. 好き."}, {"rating": 3.0, "content": "今 オタク 仲間 しか けど 女の子 付き合っ 成長 いく 分かり まし. 笑い 感動 まし."}, {"rating": 3.5, "content": "試写会. 想像 よかっ. アニオタ 高校生 青春 恋愛 ストーリー. 所々 笑える シーン 挟ん 観 飽き."}, {"rating": 3.0, "content": "Filmarks 試写会. 中条あやみ とにかく 可愛かっ 中高生 向け 映画 思い まし 笑い 涙 誰 楽しめる 映画 思い. 大きな スクリーン 中条 あやみ 見れる とても 良かっ 佐野勇斗 演技 上手 魅入っ しまい まし. ありがとう ござい まし."}, {"rating": 3.3, "content": "小ネタ ツボ つい おもしろかっ. ハロウィン シーン よく わから 😂. 恒松 やっぱり 派手 子 役 やっ てる 好み."}, {"rating": 3.2, "content": "試写会 観賞 まし. 中高生 向け ？. 115分 少し 長い 思え. 中条あやみ 可愛かっ."}, {"rating": 4.0, "content": "中盤 スピード感 キレ 良さ すごく 良かっ つっつ 最初 キモオタ のに 何故か 段々 カッコ よく 見え."}, {"rating": 3.0, "content": "Filmarks 試写会. 最初 どんな 内容 思っ けど. かなり 重度 アニヲタ 美女 恋愛 物語. ハロウィン 時 アレ フラッシュモブ ？. なんだか 色んな クスクス 笑っ しまい まし. 会場 あちこち ツッコミ 笑い声 聞こえ 楽しい 時間 でし. 退屈 映画. フィルマークス 試写会 とても 楽しかっ ありがとう ござい まし."}, {"rating": 3.4, "content": "試写会 観賞 王道 ラブコメ である ところどころ シリアス 場面 力 入れ すごい 思う 仲 悪かっ 人 だんだん 仲良く いく 過程 青春 っぽく 好き. ヒロイン 恋愛 指南 役 子 可愛かっ."}, {"rating": 3.0, "content": "ベスト 転がり 落ち 賞. Filmarks 様 試写 同名 原作 実写映画化 作品. クラス 端 2次元 生きる 主人公 学校 トップ ハイパー 美人 万引き 疑惑 濡れ衣 晴らし 告白 受け 交際 はじまる. 普段 見 ジャンル 映画 ヒロイン 中条あやみ 目当て 試写. セトウツミ 綺麗 でし 別格 異次元 外見 クオリティ 変わら スクリーン 映え まし 安定感. 館内 若い 女の子 層 目立っ 終始 笑い 歓声 起き 温かい 空間 でし. 自分 いま たくさん 映画 観る 過程 元 こう いっ デートムービー 何本 通っ 当時 思い出し 若返っ 気分 初心 忘れる べから ね. そんな 本作 推し 二つ 付き合い ください. 少女マンガ いえ 定番 主人公 相談役 優しい 親友. いつも 役回り キャラ 感情 持っ かれる 今回 別格. ご存知 でしょ ゆうたろう 俳優. 三 人 姉妹 囲ま 好き タイプ 母 人 控えめ 性格 自分 顔 コンプレックス 姉 化粧 習い 現在 タレント 古着 屋 店員 こなす 2次元 っぷり. 役柄 猫耳 つけ 3次元 期待 断ち切れ 主人公 諭し 続ける 無表情 ゆるふわ メンズ 神 采配. 今後 役者 人生 大きな 影響 与える 一 本 はず 原作 未読 だけ 異常 完成 度. 衝撃 受け 演出 一 箇所. 主人公 階段 転げ落ちる シーン 大 草原. 長い 坂 しっかり 時間 つかっ 転がり 落ちる 様 コミカル のに 痛 そう 美しい. だけ 世界 映像 祭 出せ ね. どうせ スタント されど スタント でし スタントマン 何者. 最近 恋愛 ティーン 映画 ご無沙汰 方 頭 空っぽ なれる おすすめ."}, {"rating": 3.5, "content": "試写会 参加 まし. 中条あやみ 人形 みたい 可愛い. 予告 あまり 出 ませ 結構 笑い 要素 面白い. 上白石 可愛かっ 佐野 オタク 気質 ないい 雰囲気 醸し出し まし. 主人公 背景 もう ちょっと 出し 欲しかっ 思い."}, {"rating": 3.7, "content": "試写会 行か 頂き まし. 青春 恋愛 たま 観 たく 期待 行き まし. 前半 結構 笑え 佐野 君 映画 初めて 知っ 中々 良い 芝居. 原作 知ら 脚本 セリフ 面白かっ. 笑い ツボ ハマっ 1人 観 行っ シーン 会場 笑い おき 笑い 消える 普通 けど 笑い おさまら …. やら しまい まし. 誰 観 面白い 思い."}, {"rating": 3.6, "content": "高校生 恋愛 テーマ 映画 普段 見 けど 普通 楽しめ. 中条 すごく 顔 小さく かわいかっ 🌟."}, {"rating": 3.6, "content": "試写会 視聴. 原作 知ら 観 けれど 面白かっ. 笑える 部分 泣ける 部分 やや わから 所 全体 みんな 可愛く 良かっ."}, {"rating": 4.5, "content": "美女 オタク 恋 描い 英勉 監督 作品 ヒロイン失格 以降 凡打 製造 機 化し 英勉 監督 放つ ホームラン 級 一本 ライバル オタク女子 演じる 上白石萌歌 最高 中条あやみ ヒロイン 座 脅かす 足る 存在 感 小動物 的 可愛さ 痺れ."}, {"rating": 3.6, "content": "試写会 行き まし. リア充 美少女 恋愛経験 ゼロ オタク 男子 純愛 描い 那波マオ 原作 同名 人気 コミック 中条 あやみ ＆ 佐野勇斗 主演 実写 映画化. ある日 リア充 女 五十嵐 色葉 なぜ 猛烈 アプローチ オタク 高校生 筒井 光 ゲーム アニメ 2次元 女の子 さえ いれ 生き いける 思っ 光 初めて リアル 恋愛 新手 いじめ 疑う 被害妄想 とりつか 戸惑う 一方 校内 オタク 男 リア充 女 組み合わせ 騒然と 光 取り巻く 状況 一変 光 自身 コミュ力 限界 越え しまう …. 原作 世界観 ギュギュっと 詰め込ん 何とか 114分 尺 収め 感じ 原作 知ら 場面 展開 速 すぎ 付い いけ それでも 最後 描き きっ 上出来. キャラ 的 つっつ 役 佐野勇斗 やや 違和感 感じ 綾戸 純恵 役 上白石萌歌 ド ハマり 総じて まずまず 思っ 原作 それほど 登場 つっつ 父親役 竹内力 迫力 良い スパイス."}, {"rating": 3.5, "content": "前半 コメディ 部分 100点 全て 小ネタ 面白かっ. 後半 うーん まぁ 恋愛映画 見る こういう お約束 付き物 諦め 楽しむ しか ね. 高校生 くらい 楽しい かも 大人 ちょっと 引い ちゃ 笑. ただただ 中条あやみ 楽しむ 映画. 本当に かわいく 演技 うまく だけ もっと 見 たい 思い まし. ヒロイン失格 桐谷美玲 楽しむ 映画 監督 同じ 同じ ね."}, {"rating": 3.4, "content": "試写会 み まし. 佐野勇斗 役 ぴったり ハマっ すごく 良かっ. 小ネタ 多く たくさん クス って ちゃい まし 笑."}, {"rating": 3.2, "content": "佐野 君 オタク うまく 演じ 切っ 思い まし. いつも イケメン 佐野 君 隠し きれ 思い. 面白い シーン たくさん クスッと 笑え しまう 作品. 中条あやみ 美し 恋する 気持ち 思い出し い方 オススメ. 感動 って 応援 たく 作品."}, {"rating": 4.5, "content": "試写会 見 まし. 素敵 映画 ２ 人 関係性 変わっ いく 様子 ハラハラ しながら 見 ギャグ 要素 満載 とても 楽しかっ 映画 見る 出来 良かっ."}, {"rating": 5.0, "content": "凄く 面白く 友達 観 行っ 涙 出る お腹 かかえ 笑い まし 中条 あやみ 大好き 見 たい 思っ 今作 可愛く スタイル すごく やばかっ 心温まる 恋 たく 素晴らしい 映画 でし 公開 たら 観 行こ 思い."}, {"rating": 2.4, "content": "中条あやみ 常に かわいい. 恋愛 あんまり 観 けど ギャグ 要素 強め 楽しめ 🤭. 気まずく シーン カップル 親子 楽しめ そう ね （笑）. ただ 全体的 話 つめこみ すぎ 感. あと 佐野 勇人 鼻 形 終始 気 まし. 中条あやみ 会い たい."}, {"rating": 3.0, "content": "原作 好き 今回 試写 会. 全体的 監督 遊ん って 感じ 印象. 前半 テンポ 良く. 笑える とこ 楽しかっ. 後半 ラスト 幻滅 …. いろいろ 微妙 気持ち … 🤔 💦."}, {"rating": 3.5, "content": "中条あやみ 可愛かっ 😍. アニメ 映像 凄い 👏. ウルッ 所 声 出して 笑え ちゃう 所 楽しかっ. . . . 中条 あやみ 佐野勇斗. 清水尋也 恒松祐里. 上白石萌歌 ゆうたろう. 神田沙也加. 3D彼女 み. 試写会. Filmarks."}, {"rating": 3.7, "content": "試写会 鑑賞. おそらく 自分 ターゲット 作品 深く 言及 ませ. コメディ シーン 良かっ ね. キャスティング 絶妙. 母 役 濱田マリ 父 役 竹内力 家族 絡み シーン 非常 笑え まし. 絶妙 呼吸 具合 でし ね. あと 清水尋也 最高 でし. 清水尋也 ファン 見 ほう 良い 思い. 違和感 演じる 演技力 素晴らしい. 恒松祐里 口 悪い 役 やら 良い ね. 虹色デイズ 演じ 筒井 まりも 口 悪かっ 延長 気分 見 まし. 清水尋也 恒松祐里 絡み 非常 笑い まし. 2人 もっともっと いろんな 作品 出演 活躍 幅 広げ もらい たい ね. ただ 1つ だけ 言わ もらう すれ 作品 オタク カースト 上位 層 描い オタク 像 なあ. 生まれ 今 冴え 男子 やってき カルチャー 入り浸り 自分 作品 描か オタク 違和感 しか ませ でし. なので オタク 人 オススメ. ラブコメディ 好き 女子 中高生 もちろん オススメ."}, {"rating": 3.3, "content": "思っ コメディ 部分 おもしろく 楽しめ ◎. 後半 急 別 話 感じ 展開 ちょっと 置い けぼり 感. 若い 女の子 若い 男の子 きゅんと 映画 思っ."}, {"rating": 3.5, "content": "全く 期待 しない 行っ たら めちゃめちゃ 面白かっ 笑 テンポ よく 最初 最後 飽き 見れ 20代 今更 少女漫画 系 ちょっと 純粋 過ぎ 恥ずかしく 見れ じゃ 思っ けど そういう 感じ じゃなくて とにかく 笑える 考え ぱーっと 見 行く 面白い 思い 話 まあ 少女漫画 らしく よめ ちゃう けど 考え 笑 テンポ 的 ヒロイン失格 みたい 感じ ああ 面白 とにかく 中条あやみ 可愛 すぎる 魅力 詰まり 詰まっ 映画 とにかく かわいい 小顔 好き 笑 主人公 男の子 なぜだか かっこよく 見え まし 笑 なんか 純粋 恋愛 思い出し こういう いい なあ 思え まし ラスト ちょっと 泣け."}, {"rating": 3.4, "content": "少女マンガ 原作 あまり 期待 すごく 良かっ. 中城 あやみ 好き 見 まし やっぱり 可愛いく ピラミッド てっぺん 説得 力抜 群. つっつ 最初 方 オタク 中 オタク 顔 脂 ギッシュ っぽく ホント いわゆる オタク. のに. なぜ だんだん カッコ 良く くる 恋愛 マジック！. 高校生 胸 ぎゅーっ 感じ とか 恋愛 いい なぁ 思い まし. 最後 ちょっと 感動."}, {"rating": 3.0, "content": "今時 中高生 こう いっ 作品 （ 少女漫画 原作 恋愛映画 ） 熱狂 アラサー いまいち 解せ. 主人公 オタク 故に 早口 まくし立てる けれど ステレオタイプ オタク ポーズ 取っ 過ぎ 早口 熱量 動機 感じ とにかく 台詞 聞き取れ. ベタ ベタ 重ねる 展開 前半 気楽 観 後半 変に シリアス 要素 ねじ込ん 来 眠く しまっ. ツッコミどころ 挙げる キリ 無い 中条あやみ ひたすら 美人 高校生 ウブ 恋愛 模様 ほっこり. 120 % 人 好き 先 人生 望め 気 羨ましく. たま こういう 映画 アリ かな."}, {"rating": 3.8, "content": "俺得 メンツ 見 幸せ つっつ 動き ツボ でし 中条 あやみ 佐野勇斗 好きな人 是非 見 欲しい かわいい."}, {"rating": 4.4, "content": "想像 以上 面白かっ. 序盤 とても 面白く 後半 につれて 泣き そう 内容 でし 観 良かっ."}, {"rating": 5.0, "content": "試写会. 最初 とても コメディ 面白かっ ラストシーン につれて 泣ける ちらほら 最後 大 泣き まし とても 良い 作品 でし."}, {"rating": 3.8, "content": "試写会. 中条あやみ 魅力 的 部分 詰まり 詰まっ. 映る 度 ありがとう ありがと うって. 中条あやみ 映画 って 観る 度 恋する. 笑える とても 多く 伏線 回収 しっかり. 陽キャ いい やつ. テンポ よく 飽き. ワンシーン だけ 会社 近く 撮影 びっくり. そう いえ 朝 なんか 撮影. 最後 演出 強引 だけ 違和感 …."}, {"rating": 4.6, "content": "本当 本当に 笑い 涙 最高 作品. 英勉 監督 らしい 笑い 要素 沢山 詰まっ 前半 面白かっ. 後半 涙 映画 泣く つもり 泣い しまい まし. 最高."}, {"rating": 3.1, "content": "ギャグ 要素 多め 意外と 面白かっ. 家族 主人公 当たり 強 すぎ 笑え. 後半 王道 パターン 詰め合わせ って 感じ."}, {"rating": 3.0, "content": "2018 8 20 Filmarks. ワーナー ･ ブラザース 試写 室 試写会. 美女 色葉 オタク つっつ 笑っ 泣ける ラブコメディ ✨. ６ 人 思い ･･･. 楽しかっ 半年 間 ･･･. ハロウィーン 別れ ･･･. ５ 年 後 再会 ･･･ ･･･. リスタート ･･･. ハロウィーン ･･･. 西野カナ 書き下ろし. ｢ Bedtime   Story ｣ 映画 リンク ･･･. 中高生 是非 観 欲しい 作品. 中条あやみ 本当に 綺麗 可愛い."}, {"rating": 4.9, "content": "M!LK 好き 佐野勇斗 塩 﨑 太智 目当て 見 たい 思っ まし. 実際 見 みる 佐野勇斗 かっこよさ 感じ 場面 全く いっ いい 無い キャラ でし すごく 面白く 爆笑 大 満足. キャラ 達 可愛 いし 面 白いし 最高 でし. すごく 感動 場面 人 思い ほんとに こんな 風 届い たら いい なぁ 思い まし."}, {"rating": 2.7, "content": "笑い 涙 ？ 作品 でし. コメディ 要素 ファンタジー 要素 強かっ 感じ 漫画 違っ 雰囲気 映画 作ら 違っ 面白 まし."}, {"rating": 3.5, "content": "Filmarks 試写会 キラキラ 映画 なー 思っ けど テンポ よく 楽しかっ."}, {"rating": 3.4, "content": "中条あやみ 登場 たび 可愛い 思い まし. 観."}, {"rating": 3.5, "content": "試写会. 原作 途中 読ん アニメ 合わ 断念 見る 前 スコア レビュー チェック たら 低め 心配 いっ けれど 結構 面白く 楽しめ まし. 展開 早い 原作 知っ た方 見やすい かも ？. 中盤 コメディ 色 強く つっつ ザ・オタク みたい 動き 発言 ツボ ハマり. 所々 動き クネクネ 笑. 終盤 差し掛かる 展開 急 加速 シリアス …. 少し 残念 でし …. 話し まとめ なき ゃいけないのはわかるけどそんないきなりやるのか …. 終始 中条あやみ かわいい. 顔 アップ たび ありがとう ござい でし 笑."}, {"rating": 4.3, "content": "思っ 以上 内容 良かっ. 中条あやみ めっちゃ 可愛かっ. 前半 テンポ よく コメディ 要素 ずっと 笑っ まし 佐野 オタク リアル 過ぎ 凄かっ. ずっと コメディ 思い まさかの 展開 泣き まし 予想 以上 作品 でし."}, {"rating": 3.4, "content": "試写会 前半 テンポ 良く めちゃくちゃ 笑う とこ 面白い 楽しめ まし."}, {"rating": 3.5, "content": "少女漫画 原作 だけ 学園 ＆ キラキラ オタク 男子 結構 良かっ つっつ 演じ 佐野勇斗 青夏 高校生 断然 方 良かっ. 唯一 ？ ハロウィン シーン. 普通に パレード とか 方 違和感 のに 突然 宇宙 飛ん じゃ っ ？ 的 演出 邪魔 感じ まし."}, {"rating": 2.0, "content": "世界 一番 好きな人. 男子 学生 限定 試写 会. ワーナーブラザース 映画 内幸町 試写 室. すごい 映画 すごい ぞ. 反 時代 的 挑戦 作 でし ッ. 前半 とても テンポ よく チャーミング ポップ 展開 連 べ 打ち あぁ 俺 おじさん ！？( 現在 20歳 )」 困惑 つつ 楽しん まし. ケッ オタク って 言い 主演 結局 イケメン じゃ ねー 予告 時点 懸念 佐野 勇人 体当 演技 ちゃんと オタク って 説得力 帯び まし. 中条あやみ 地球 上 一番 美しい 存在 佇まい 登場 度 息 飲む 魅力 いっぱい でし. 個人的 本作 MVP 上白石萌歌. チャーミング 言葉 具現 化 たら ああなり ね … … いや 癒さ. . 一体 反 時代 的 言い. アニヲタ 主人公 そんな 告白 学校 一 マドンナ. 設定 自体 オタク文化 盛ん 時代 こそ 作ら 作品 思え. しかしながら 実際 映画 内 オタク 描か 方 オタク まだ 市民権 得る 以前 外野 見 偏り オタク 像 まま 停滞 どこか アニメ ファン バカ ？ 脳裏 かすめる. 僕自身 あまり アニメ 詳しく 実際 アニヲタ 方々 どう 知り ませ 過去 いろんな 友人 記号 化 オタク 性 持っ 人 実際 見 ませ. そりゃ 映画 多少 イメージ 肥大化 でしょ けど ちょっと 辺 頭デッカチ 気 しまい まし. ネタバレ 防止 重要 伏せ 書き. まさか 今 時代 ◯◯◯ 姿 街 走る シーン. まさか 今 時代 感動 展開 連 べ 打ち 合わせ さっき 聞い ぞ ？ 思わ 感傷 的 音楽 見よ 垂れ流し 映画 観る. とにかく 2000年代前半 日本映画 観 新鮮 でし. 何より 驚い. 意外 意外 性 話. オタク・ミーツ・ガール 少し 意外性 だけ 以外 すべて ステレオタイプ. 故 すべて 展開 わかる のに. 後 起きる わかる のに. 映画 到達 長い. 観客 理解 映画 情報開示 タイミング ズレ ズレ まくっ. 挙句 アニメ そんな 関係 ねー じゃ ねー ぁぁぁぁあ. . . 前半 楽しく 笑え. 後半 感動 押し 付け 腹 立ち まし. . 決して 自分 お金 出して 観 行か 映画 試写 観 させ いただい 感謝."}, {"rating": 2.5, "content": "ターゲット 年齢 内容 コメント 控え ヒロイン 中条あやみ 美しい 以上."}, {"rating": 2.9, "content": "何故か 最近 試写会 キラキラ 系 映画 しか 当たら まあ お金 出して 見る 映画 いい 他 客 JK バカリズム 辛い 😱. 映画 方 何故か 配給 ワーナー リメイク 考え てる でしょ ？ 確か 向こう オタク文化 栄え てる らしい けど 観 み いっ ちゃあ 観 み たい. 内容 少女漫画 好き 方 どうぞ って 感じ."}, {"rating": 2.8, "content": "なんて 映画 見せ 気分 でし 試写会 当たら 絶対 見る 映画 こういう 機会 見る こ 良し. 3D彼女 リアルガール. タイトル 通り ださ 感じ. 正直 人 すすめよ 思わ 見 いい 思う 映画館 所々 笑い 起き 件 出演 俳優 ファン でしょ たぶん 好き 俳優 萌える 笑える 場面 多数 思う だから 出演者 ファン ぜひ 見る べき 中条あやみ 顔 ちっちゃ かわい それだけ. 原作 漫画 分かり ませ よく 漫画 実写化 色んな 意味 ぶっ とび シーン ちょこちょこ. あと 最後 つっつ 部屋 すごく 好き あんな オタク 部屋 欲しい. 以上."}, {"rating": 1.8, "content": "佐野 勇人 早口 すぎ なんて 喋っ てる わから 演技 ストーリー 全て サイアク … ただ 中条あやみ 美しい …."}, {"rating": 3.2, "content": "予想 以上 面白かっ. ラブコメディ 声 出して 笑う 思わ. キャスト 合っ キャラクター 個々 個性 爆発 最高. キャスト 言っ まし アドリブ 多い 所 見どころ ね. 最後 終わり 方 ベタ すぎ ちょっと 残念 けど 全体 的 良かっ 思い まし. 観 後 伊東 ぅ うう って 多分."}, {"rating": 3.8, "content": "前半 映画館 声 出して 笑う 初めて って 面白かっ 佐野勇斗 喋り 方 とか 表情 とか 動き とか 全部 リアル ヲタク 男の子 演じ 佐野勇斗 演技 すご びっくり. つっつ 好き. 後半 恋愛映画 よく 展開 けど 最後 中条 あやみ セリフ 聞い 嬉しかっ 感動."}, {"rating": 3.2, "content": "試写会 鑑賞. 前半 結構 クスクス 笑える 面白かっ. 中条あやみ 初めて 可愛い 思っ. 後半 展開 早 気. あっさり すぎ 感動 とこ いまいち 感情移入. ドラマ たら もっと 面白かっ だろ なー. キャスト 思っ 良かっ だけ 残念."}, {"rating": 3.2, "content": "前半 はっきり 言っ すごかっ. びっくり 観 楽しい 思える 邦画 ひ さび. 佐野勇斗 演技 観る 今作 初めて けど いやー すごい オタク っぽ 全力 振り切り 感動 しまっ. 部屋 飾ら てる フィギュア とか 着ぐるみ 着 てる 時 アイアンマン オマージュ とか 諸々 に作り 手 こだわり 見え 本当に 本当に 素晴らしかっ. 個人的 感動. 物語 中盤 キャラクター 行動. 今 時代 ああ 言っ 形 あんな やっ のけ 製作 陣 頭 下がる. 絶対 評価 べき. 後半 向かう 連れ 展開 早く スピード感 かかわら. 前半 目新し 面白 薄れ. りな 日本 恋愛映画 しまっ 少し 残念. ちゃんと 面白かっ."}, {"rating": 4.2, "content": "期待 観. 今年 上位 大好き. 佐野 勇人 演技 うま すぎ ませ ？. 中条あやみ 今 み. 中条あやみ 史上 一番 可愛かっ. 音楽 良く. サウンドトラック エンディング 西野カナ 曲 ！). 大 満足 🐼 ❤ ️. 不覚 オタク つっつ トキメキ まし. 笑う 我慢. 泣く 我慢. ファンタジー 仕上げ てる ラスト 部分. 最初 ？ って 正直 けれど. 幻覚 考えれ 問題. 悪い 人 出 こ. 飽きる 終始 みれ まし. 絶対 いつか リピ 作品. 人生 リセット けど. リスタート 出来る."}, {"rating": 2.1, "content": "王道 ストーリー. あやみ めちゃくちゃ 可愛い. 佐野勇斗 丸 顔 なぁ."}, {"rating": 2.5, "content": "アニメオタク 少年 モデル 美少女 高校生カップル 描い 青春 恋愛映画. アニメ絵 そのまま 実景 登場 大事 シーン 幻想 的 いかにも アニメ 的 演出 用意 突飛 見 王道 青春 恋愛 モノ. ラブ コメディ 演出 過剰 すぎ ゲンナリ しまう 正直 テ 映画 主役 2人 魅力的 撮れ 青春 瑞々しく 切り取れれ 勝ち よ ね 笑. 佐野勇斗 中条あやみ 魅力的 彼ら 周囲 取り巻く 日常 キラキラ 見え 非常 良かっ. . ただ やはり 終盤 展開 飲み込み づらく 必要性 どう 疑問 序盤 アレ コレ 言及 ほしかっ."}, {"rating": 2.0, "content": "今回 3D彼女 リアルガール 試写会 行か 貰い まし. 僕 映画 予告 見 時 ヲタク × 美女 って ゆう 所 とても 面白 そう 思い 見よ 思い まし. キャッチフレーズ 通り 前半 主人公 ヲタク 感 全開 面白かっ. 僕 的 キスシーン 後 急 ミュージカル 展開 思っ たら 別れ しかも 別れる理由 誰 しも 予想 つき そう 内容 すぎ …. 思っ たら 急 5年 経つ. 次 予想 通り 展開 続き すぎ. 最後 なんとも 微妙 終わり 方. 映画 原作 2時間 枠 収まら ストーリー展開 のに 無理 くり 収め 実写化 たら ストーリー 飛び飛び すぎ 笑え ちゃう みたい パターン 思い. 出演者 演技 一切 問題 思い 映画 全体 ストーリー 作り方 雑 すぎる 思い まし. 面白い ポイント. 映画 前半 部 エンドロール 可愛い イラスト. あと 佐野勇斗 君 ヲタク 演技."}, {"rating": 2.8, "content": "笑える 場面 結構 楽しく 観 けど 可 不可 なくっ 感じ. ハロウィンパーティー ？ シーン 個人的. はてな ？ すぎ なんか うーん って. 中条あやみ ゆうたろうくん めちゃ 可愛い. ドラマ みたい 感覚 気楽 観 良かっ. 試写会 観 レベル. 🎬 ワーナー・ブラザース 映画 試写 室."}, {"rating": 2.9, "content": "中条あやみ とにかく 可愛かっ … 美しい … … 姿 立ち 振る舞い 手 届 存在感 まし. 一方 ヲタク 演じ 佐野勇斗 本当に 秋葉原 そう ヲタク でし 早口 説明 すぎ 言っ わから とても もったいなかっ. 色葉 出会っ 社会人 筒井 高校生 頃 筒井 別人 普通に カッコ よかっ."}, {"rating": 3.0, "content": "アニメーション コラボ ？. 笑え 面白い 作品 でし. 恋人 同士 もちろん 同性 友達 同士 オススメ 突っ込ん ください. 実際 美女と野獣 的 住ん 世界 違う 気 オタク 友達 一人 しか つっつ 佐野勇斗 五十嵐 色葉 中条 あやみ 出会う 事 次第に 友達 増え 良かっ ね (^^) ホッ まし. 終わり かた あっけなく もう少し 先 欲しかっ な～."}, {"rating": 3.3, "content": "美女と野獣 ぬ 美女 オタク ピュア 恋 描い 那波マオ 原作コミック 中条 あやみ 佐野勇斗 Ｗ 主演 英勉 監督 映画化 本作 究極 格差 乗り越える 一途 純粋 思い ギャグ キュート アニメ 交え 描か いく. 生身 女性 アニメ 登場 女の子 萌える 若者たち. 若者たち 単純 オタク 括っ しまう 簡単 思う 彼ら にとって 現実 女の子 ガサツ 悪態 つい 時に 下ネタ 平気 言っ 男 屁 思っ おら 2次元 愛する 輩 ゴミ 以下 しか 思っ 〝 自分 傷付ける 〟 〝 幻滅 〟 対象 自分 理想 具現 化 アニメ キャラクター 〝 女神 〟 存在 思う. そんな 彼ら 一人 つっつ 筒井 光 切っ掛け 学校 一 美少女 五十嵐 色葉 知り合い まさかの 交際 スタート. 自ら 信じ 状況 訝し み おっかなびっくり 手探り 付き合う つっつ 演じる 佐野勇斗 振り切れ コミカル 演技 楽しい. リア充 美女 恋愛 夢 蜜月 過ごす つっつ ２ 人 思わ ぬ 展開 待ち受け. 夢 いつか 覚める つっつ 思う 一途 オタク 内 優し はじめ 魅力 惹か 色葉 ピュア 恋 何処 行き着く ？. 結末 如何にも 感じ 漫画 らしい 映画 らしい 魔法 掛かる 偶に 良い かも しれ."}, {"rating": 2.5, "content": "試写会. 原作 大好き 作品 序盤 テンポ 良さ 佐野 演じる つっつ すごく 面白く 色葉 可愛く 以上 恒松 清水 コンビ とっても 可愛く 面白く 好き でし 萌 歌 可愛かっ ...。. 後半 長く 間延び 感じ しまい まし 最後 恒松 言葉 芝居 うる っと まし. « 2回目 » 試写会. 恒松 演じる ありさ 可愛く 好き ......！."}, {"rating": 2.5, "content": "試写会. アニメ シーン 間延び 俳優 部 みんな 上手 佐野 もちろん 清水 中条 まぁ ビジュアル 必要 よ ね とゆう いつも 感じ. 最近 泣ける コピー 作品 病気 多 てか もう しか よ ね 正直 病気 もう 観 たく 帰ろ 思っ. 結局 ふわっと 描か 終わり かね 今回 そう あー 感じ. 試写会 良かっ お金 払っ たら 超 残念 終わっ かも."}, {"rating": 2.9, "content": "ガワ 想像 悪く 途中. 終盤 数年 後 シーン なぜ 設定 トーン ブレ る. いっそ ハイテンション コメディ 通せ いい のに."}, {"rating": 1.2, "content": "構成 クズ 面白み カケラ. 伊藤 君 みんな ハロウィン って 言い 近づい 来る 所 急 得 現実味 なくなる. 一番 大事 描い 欲しい シーン 一番 雑 描か シーン 積み上げ 期待感 全て 壊れ. ただ 役者さん 演技 すごく 良かっ 惹か 泣い 笑っ メイン 2人 内側 感情 良かっ."}, {"rating": 4.2, "content": "全然 期待 けど すごく 面白かっ 序盤 オタク 喋り キツ すぎる 登場人物 みんな 突然 発狂 こんな 2時間 見れ よー って 思い 観 フィクション 特有 ギャグ 自分 受け入れ 逆 面白く 感じ ロッジ 伊東 君 代理 告白 気がつい 時 普通 涙 つっつ 最後 最後 男らしさ みせ 本当に 良かっ 最後 劇中 表す 西野カナ 曲 聴い てる 時間 最高."}, {"rating": 3.8, "content": "中条あやみ 補正. ギリギリ 見る 成功 良い って スクリーン デカ デカ 中条あやみ 映っ てる つきる. 人 人 大切 ちゃ いけ 伝え 来 思っ けど メイン じゃ ？. お前 そのまま いい 伝え たかっ ？. せよ 中条あやみ 最高 変わり 無し."}, {"rating": 3.5, "content": "中条あやみ 死ぬ かわいい 制服姿 デート シーン キャンプ 夜 ワンピース 好き やっ 1番 ハロウィン コスプレ ウエディングドレス. いろは 病気 5年後 再会 ハッピーエンド みたい 大筋 普通 けど 随所 くすっと いっぱい 良かっ. つっつ めちゃくちゃ ちゃんと ダサい 良かっ. 好き シーン ふたり 朝 腕 組ん 登校 つっつ 行っ お母さん 湯呑み 投げ とこ 作り 込ま 楽しかっ. 伊藤 告白 とこ 要っ なあ ちょっと 盛りだくさん すぎ ？ 原作 そう. 5年後 道 再会 時 つっつ 最初 言葉 良かっ … すごい 良かっ. ウエディングドレス 走る 中条あやみ かわいかっ 最後 死神 ちょっと かわいい 笑. . 笑っ 泣い 楽しい 映画."}, {"rating": 3.0, "content": "3D彼女リアルガール 見 まし. 原作 好き. 最後 やっぱり 改変. 欲しく. まあ ああ しか. だろ. 思い. 結婚式 シーン だけ. 二人 幸せ 顔 見 たかっ. 思い まし. 結構 改変 まし. 2時間 まとめる. 仕方 思い まし. 役 に関して. 原作 まんま. しっかり 演技. よかっ."}, {"rating": 2.9, "content": "最初 悪い 意味 でく だら 思っ けど 途中 ところどころ ちょっと 面白い 所 なあ 思っ のに 終盤 展開 ガッカリ まし. よく ありがち 本作 だけ 悪い わけ じゃ かも しれ けど 涙 頂戴 ギミック 病気 しかも 病気 説明 設定 使う どう ね こんな 風 物語 化学調味料 的 病気 使う 作り 手 って 病気 どう 考え てる だろ 神経 疑う 本作 場合 原作 問題 ？)。."}, {"rating": 3.0, "content": "期待 たより 面白かっ けど 医者 ？ 気持ち 考える すごく 同情."}, {"rating": 5.0, "content": "正直 今年 一番 面白かっ 話 展開 好き 何より 佐野勇斗 オタク 感 すごく 良かっ つっつ 好き よ オタク って だけ 括ら 人 内面 成長 いく 姿 元々 持っ 優しさ 色葉 素敵 人 出会わ くれ ね. 三次元 リスタート って 言う セリフ オタク 本当に 響い しまっ."}, {"rating": 2.9, "content": "まじ 中条あやみ かわいい 映画. あと 前半 平和 ラブコメ ノリ よ 邦画 求め てる やつ しょ ー すれ違い 解消 絆 深める やつ 何だかんだ 上手い 複数 組 カップル 成立 やつ. 終始 続け いい 映画 やろ. 後半 いらん やろ 腹 たつ だけ わ. すぐ 病気 とか 記憶喪失 とか 典型的 かつ 重篤 障害 泣かそ せん ええねん もうちょい ライト 泣かせ. ぜんぜん テメー 根 オタク じゃ ねえ 表層 的 オタク 像 なぞっ てる だけ 完全 女子高生 知っ てる クラス オタク 男子 情報 形成 非常 少女漫画 的 都合 いい オタク 像 相成っ. 途中 急 恋愛偏差値 爆上 げ なんて こ あ 無い. 高校生 クソ 高 そう ロッジ 泊まる とかいう リア充 イベント 羨まし 過ぎる ほんで 伊東 ヤツ 急 リアル 理解 示し すぎ けど. 五 年 後 部屋 フィギュア とか 全て 処分 てる 悲し すぎ 絶望 打ち ひしが きもう 一 度 アニメ すがっ 再度 アニメ 背中 押さ 正しい フリ ちゃう ？？？. ハロウィン いっ ちゃ 楽しい 病気 告白 そのまま マジで 情報 まま 消える って 鬼畜 ？？？ 原作 海外 転校 らしい それなら まあ そのまま 記憶 無くなっ 原作 義弟 つっつ よく 思っ らしい そのまま 五 年 経つ ちゃう 思う けども 切り すぎ やろ 流石に サクッと やり すぎ やろ. ほんで 医者 悪 すぎ やろ. 空白 抱え 生き 五 年間 どれほど 辛かっ とか 会う 止める くせ 昔 家 行っ みる ？ じゃ ねー よ つっつ 取ら たく だけ やん け. いろは 家族 とん ねん 友達 会わす えよ 先生 操ら すぎ 家族 おら とかいう 設定 やっ たら ごめん. マジ っ 五 年 間 開け 罪深 すぎる 三浦貴大 なんか イヤ 役 しか ー イメージ わ. まあ 結婚式 日 去ら 辛い やろ けども まあ みんな 中条あやみ ウェディングドレス 見 たい 許し. あと 石野 表情 良かっ 泣ける."}, {"rating": 3.0, "content": "恋愛映画 って そんなに 見 こ けど まあ 映画 ラブコメディ 印象 前半 強かっ (^-^)/. あれだけ 笑わせ くれ (^-^)/. 不満 あえて 言う ハロウィンパーティー 世界観 結局 最後 分から (^_^;) 話 つなげ 欲しかっ あと 後半 若干 話 長かっ 思う (^_^;). 高校時代 もう少し 長く 5年後 話 簡潔 もっと 言え 2人 出会う シーン だけ よかっ くらい. これだけ 書い けど 悪く 作品 間違い ありません (^-^)/."}, {"rating": 2.6, "content": "あんな 出来事 … ？. オマエ 呼び 男 って どう … ？. 設定 気 多 過ぎ. あと 医者 気持ち 悪い いくつ 担当 医 かしら けど 記憶 無くし 患者 婚約 ？ ロリコン よ ？ とか 思っ しまっ."}, {"rating": 3.2, "content": "原作 読ん 映画 内容 少し 物足りな 感じ まし 主人公 オタク 具合 強調 すぎ まし それにしても 中条あやみ キレイ でし."}, {"rating": 2.0, "content": "中条あやみ 絶世 美女 すぎる ファン 観る べき ただ 原作 読ん でる 人 おススメ ませ ストーリー 半分 くらい 別物 主要 キャラ 色葉 石野 完璧 再現 てる 思い やはり 12巻 原作 ２ 時間 収める 無理."}, {"rating": 4.0, "content": "原作 読ん 二 回 目 見. 原作 全然 違っ どっち 大好き. 予告編 気 鑑賞. したら 想像 以上 おもしろく 大 満足. 好き. ？ もう 2時間 経っ ちゃっ じゃ ？ って くらい 詰め込ま 前半 テンポ 良さ. 伊東 先輩 かわい. ありさ ミツヤ 目立つ 好き 思い リーダー グループ ぶら 追いかけ てる かわいい. 佐野 つっつ かわい. 神田沙也加 演技 うまさ. 中条あやみ 天使 み. 伊東 先輩 イケメン っぷり. 残念. 後半 展開 速さ. 先生 存在. あんずちゃん 迷子 シーン お母さん 登場 仕方 もう ちょっと 焦っ てる だろ ？. すみ ませ （ 半笑い ）. なぜ 部屋 全員 集合 アニメ 鑑賞. 社会人 つっつ 高校生 時 髪型 くらい 変え ほしかっ. 二次元 俺 街 真ん中 歩ける 唯一 日 って アニメ コスプレ イベント 行く 思い めちゃめちゃ リア充 ハロウィン イベント びっくり. 先生 存在 （ ごめん ほんと 無理 ）."}, {"rating": 3.8, "content": "面白かっ. ハッピーエンド. 中条あやみ クソ 可愛い. 付き合っ なんか 言わ たら 断る 方 無理 笑. 笑える シーン 有り シリアス シーン 有り キュンキュン シーン 有り. 半年 契約 けど 辛い よ ね. まぁ 病気 しょうが けど. 記憶障害 残っ 過去 事 忘れ てる けど 最後 泣かないで つっつ 言っ 思い出し よ ？. 中条あやみ 好き 是非 オススメ 笑."}, {"rating": 3.8, "content": "初め 笑え. 共感 部分. 色葉 出会っ 変わっ いく つっつ. 病 障害 さえ 乗り越え. 一途 恋し いく 様 素敵 でし. 撮影中 雰囲気 良かっ. インタビュー キャスト 方. 仰っ まし. 伝わっ くる 映画 でし. 顔 演技. 細かい 動き 大袈裟 笑え. 真面目 部分 しっかり. メリハリ. 凄く 楽しめ まし. 下手 展開 かも しれ ませ. 演技 キャスティング 良かっ. 皆さん 自然 キャラ 見え. 世界観 入り込み やすかっ. 機会 観 み たい. 思え 作品 でし. 竹内力 お決まり アレ. 笑え まし 笑."}, {"rating": 4.0, "content": "英 節 満開 映画 やっ. 分かり やすい 話 キャラ 強め 登場人物 コミカル 描か く. まぁ 笑っ キュンキュン 見 良かっ. ただ 前半 ネタ フリ しつこく 話 展開 読める 気. ハロウィン 展開 良かっ 混乱 楽し そう 雰囲気 表さ 思い."}, {"rating": 4.0, "content": "原作 未読. あやみ 可愛らしい 佐野 君 オタク っぷり 😲 ゆうたろう 君 カミングアウト にも 😲. 主治医 患者 行く末 ベタ 😒."}, {"rating": 1.0, "content": "映画 良い 予告編 全て 詰まっ まし 前半 秀逸 過ぎ 終わら 方 相当 悩ん 悩み 過ぎ トリッキー 展開 なっちゃった かな ？ ？ よく 分から こんなに 最後 観 なけれ 良かっ 後悔 作品 珍しい 映画 面白 眩し 初々し たっ １つ 演出 跡形 壊し 切っ 勿体無い 映画. ストーリー 期待 裏切ら 予告編 観 想像 通り 起承転結 無駄 そつ 期待 通り 展開 なのに 演出 酷 すぎる. 2次元 しか 興味 オタク 3次元 リアル彼女 振り回さ 分かり きっ 展開 ハッピーエンド っていう 期待 のに 重要 シーン 訳 分から 演出 加わっ せい 一気に 白け センス にも 程 ハロウィン 演出 … なんで あー なっちゃった だろ どー たら ああなる だろ. 更に エンディング 歌詞 酷 すぎる 興醒め 興醒め 重ね せめて 救い キャスト ょ 俳優 陣 隅 隅 すべて 良かっ キャスティング センス 俳優 ストーリー 無駄遣い 半端 勿体無い."}, {"rating": 2.5, "content": "ストーリー展開 後半 波乱 詰め込ん 波乱 済ん ハッピーエンド 終わる 思っ たら 一 波乱 観 若干 疲れ ラスト ハッピーエンド 持っ いき 方 強引 … 思い出し 方 もっと 順序 だろ. 中条あやみ 終始 可愛く 西野カナ 主題歌 最高 キュン くる だけ 観る 価値. 佐野 清水 バックハグ 絡み 劇中 一番 笑っ 以外 クスリ 笑える シーン 良かっ."}, {"rating": 3.0, "content": "原作 読ん ないし 知ら けど. 中条あやみ 見 見 行き まし. 前半 コメディー 後半 シリアス 展開. 話 繋げ 方 雑 すぎる 思っ. 1番 気. 馬渕 先生 どんな 関係 気. 後半 急 色葉 結婚 とか ロリコン 医者 すぎ. 5年後 つっつ 話し てる 場面 もう少し 掘り下げ いい ？. 高校生 時代 つっつ 変わろ てる のに. 綾戸 邪魔 すん よ おおおおっ まし. 式場 逃げ出し シーン 記憶 取り戻し 解釈 いい ？. 中条あやみ ただ ひたすらに 可愛かっ."}, {"rating": 3.2, "content": "薄ら寒い ギャグ パート 応酬 個人的 結構 キツ いも. 今時 キスシーン 蛍 飛ぶ ？ 良く 悪く 古典 的 少女漫画 的 演出 原作 読ん 分から 原作 飛ぶ. 病院 患者 押しのけ ギャーギャー 走り回っ 息子 湯のみ 投げ いくら ギャグ パート いえ ちょっと 引い ちゃう. とにかく 中条あやみ かわいい 全部 チャラ 中条あやみ 本当に かわいい ゆうたろう かわいい. 御都合主義 超絶 かわいい お姫様 運命 恋 出来 完全 おとぎ話."}, {"rating": 3.1, "content": "06 09 18 試写 会. 原作 全く 知らず 興味本位 手当 次第 試写 会 応募 たら 当たっ 鑑賞. 実写 アニメ 同時に 存在 新しい お笑い 要素 (?) 笑っ まし バックハグ 壁ドン 顎クイ 一連の流れ 一番 笑っ 笑. 中条あやみ 文字通り 3D 美少女 すぎ 見 だけ 幸せ 気分 制服姿 コスプレ 姿 ギンガムチィック ミニワンピ 可愛さ 大 爆発 まし だけ 観る 価値 言っ 過言 本当に. 今作 初めて 佐野勇斗 良い 思っ 役 めちゃくちゃ ハマり 役 思う こういう 役 もっと 見 たい. 作品 感想 序盤 とても 流れ 良かっ のに 予告 てる ５ 年 後 流れ ちょっと どう ？ 感じ 間淵 先生 そういう 人間 じゃ って 信じ のに ショック 結局 下心 って やつ よ 原作 読ん 分から けど 時期 微妙 のに ハロウィン ？ 思っ 序盤 良かっ だけ 後半 ぐだった 感 否め. 年々 漫画原作 実写映画 クオリティ 下がっ てる 気 それでも 気 どうしても 観 しまう まだまだ 甘い だろ なあ."}, {"rating": 5.0, "content": "試写会 一足 先 見 させ いただき まし ❤ ︎. 食堂 ご飯 食べる シーン つっつ 意識 のに バックハグ 壁ドン 顎クイ 起こす 奇跡 すぎ 大爆笑 🤣. 最後 最後 つっつ マジで 泣い 泣い どころ じゃ 大大 大 号泣 😭. 見 よかっ って 全力 思え 映画 でし ❤ ︎."}, {"rating": 4.5, "content": "試写会 鑑賞 中条あやみ 本当に かわいい 演技 上手 色々 場面 けど 展開 ちょうど いい 久々 楽しい 映画 出会え 5年後 設定 良かっ 3D彼女 み."}, {"rating": 2.6, "content": "キャスト 良い のに もったいない 演出 仕方. ハロウィン シーン 謎 でし."}, {"rating": 2.2, "content": "2018 08 30 試写 会 ＠ イオンシネマ みなとみらい. 原作 好き 絶対 中条あやみ じゃ だろ ～ 思い 中条あやみ スクリーン 見 たい 試写 会 死ぬ 気 応募 （ 正直 お金 出し たく ｗ ）. もう とにかく とにかく 中条あやみ 可愛い けど それだけ 作品. だいたい キャラ 大枠 だけ 借り 中条あやみ ＰＶ. 佐野勇斗 知ら 初めて 見. オタク 感 よかっ けど 作品 やっ 割 超 非オタ 残念. キスマイ 子 しかり 今 ご時世 芸能界 オタク 子 だろ にな ～～～。. なんか 顔 でかい ？ ？ 感じ 髪の毛 あげ かっこ いく （ パーツ いい けど やっぱり 太っ てる … ？ ）. 上白石 清水 ちはやふる キャスト ね 映画 全く 未見. だから 朝 アニメ ちはやふる 笑. 部屋 えぞみち フィギュア だけ じ ゃなくてまどまぎとか リヴァイ兵長 とか フィギュア 高まっ. エヴァ ね ＣＣさくら 気. エンドロール フィギュア 提供 流れ よかっ ｗ. あと 本屋 読ん でる 雑誌 new type 中学生 時 買っ オタク 大 歓喜. 最初 方 （ ってか キャンプ ） おもしろく いい 映画 けど ハロウィン 様子 おかしい …。. なんか ギャグ シリアス 切替 下手 な～っ 思っ. ヒロイン失格 時 似 ノリ 割 気 けど なあ. 中条あやみ 本当に かわいく かわいく 制服姿 いまや あまり ニーハイ ちょっと 子供っぽい 私服 ５ 年 後 大人 綺麗 感じ 結婚式 ハロウィン 最高 かわいい けど 色葉 よ ～～～。. ギャル じゃ やん 女子 嫌い じゃ そう やん. 友達 多そう やん. 清楚 すぎ ビッチ 見え ねえ ！！！！！！！. って 感じ でし かわいかっ. あと 石野 ビジュアル 完璧 かわいい すぐ 石野 わかっ. 伊東 可愛い けど なんか ネコ 耳 安っぽい 100均 売っ そう. ほんとに 前後 格差 すぎ. 結論 ） 中条あやみ ほんま かわいい."}, {"rating": 4.5, "content": "すごい よかっ ❣ ️. オタク 社会的 コミニケーション とれる 人 全然大丈夫 😝 👍. 恋愛 就職 幸せ なれる ハッピーエンド でし 😆 💕."}, {"rating": 3.3, "content": "映画 1時間 55分 キツイ 思っ 前半 笑い どころ まあ まあ 楽しめ けど 後半 つまらな すぎ 早く 終わら 考え しまっ ハロウィン せい ぶち壊し あー やっと ハロウィン 終わっ 思っ たら 最後 演出 最悪 …。 中条あやみ 本当に 可愛かっ オタク 家族 出 くる シーン 面白く 笑え かろうじて スコア."}, {"rating": 3.5, "content": "作品 序盤 所々 笑える 部分 面白かっ 美女 オタク どう やっ 繋がる とても 気 色葉 つっつ 出会う シーン 気に入り まし. ハロウィーン シーン 少し 演出 派手 すぎ 気 まし. 年 後 話 記憶 なくなっ 色葉 間淵 先生 展開 急 すぎ 感じ まし 結婚式 やる 必要 ？ 疑問 残り まし. 全体的 the ラブコメ 感じ 良かっ."}, {"rating": 2.0, "content": "スクールカースト 違う 男女 恋に落ちる 設定 恋愛 青春映画 王道 パターン だろ. オタク 度 強め 主人公 ギャグ 要素 キャラ 強め 脇役 予想 たより 楽しめ まし. ただ ストーリー 設定 モヤモヤ 多かっ おばさん しまっ かも しれ ませ. 最後 シーン あまり 好き ませ いくら 映画 中 世界 いえ 残さ 新郎 側 気持ち 考え たら いたたまれなく しまい 展開 モヤモヤ しまい まし シーン 結婚式 じゃなくて よかっ だろ 思っ しまい. 中条あやみ とても 可愛く ただただ 眼福 でし."}, {"rating": 3.0, "content": "試写会. 原作 知ら けど 中条あやみ 見 試写会 参加 中条あやみ とにかく 可愛い 思っ たより コメディー 要素 度 笑っ オチ よく マンガ みたい なぁ って 思っ なんだかんだ 退屈."}, {"rating": 3.5, "content": "試写会. 前半 逆 要素 おもしろかっ. 映画館 笑い声 聞こえ 来 まし. 後半 ハロウィン あたり 少し インパクト 弱い 思い まし. 中条あやみ 演じ 女の子 背景 もっと 知り たい 思い まし."}, {"rating": 2.3, "content": "原作 漫画 アニメ 未読 未 視聴. 正直 演出 仕方 気持ち 悪かっ. 前半 キラキラ てる 感じ 良い なぁ 思っ 段々と しつこい 上 薄ら寒い だけ しまい キラキラ 系 ばかり メリハリ 欲しかっ. キャスト 竹内力 × 濱田マリ 最強 過ぎ 凄かっ. ギャグ 要員 いえ 二人 出 くる シーン 主人公 達 完全 目 入ら しまう くらい. 映画 だけ 他 ドラマ 映画 二人組 見 たい くらい 素晴らしい 組み合わせ 思い. ストーリー に関して … … あー ハイハイ よく 病気 ネタ ね うんざり. 病気 ＋ 記憶喪失 ＋ 違う 人 結婚式 脱走 コンボ 臭い 臭 過ぎる ベッタベタ 昭和. 思わず ツッコミ 入れ しまい まし … …。. ハロ ウイーン シーン × 2 … … アレ 薄ら寒く 感じ しまい まし. 原作 こんなに 昭和 臭い 展開 気 しまい まし. 設定 ギャル ？ × オタク 現代 的 のに 展開 古 すぎる … …."}, {"rating": 3.5, "content": "前 情報 一切 なし 鑑賞 まし 中盤 コミカル 展開 テンポ 良く 笑い っぱなし でし. 主人公 オタク 役作り 良く 友人 オタク トーク すごく オタク って 感情移入 まし. 中盤 良かっ ラスト チープ テンポ 悪く しまい もったいなかっ. ハロウィン ダンス シーン いら ？ 個人的 感じ しまい まし. それから まさかの 主治医 横恋慕 なんにも 伏線 のに いきなり ヒロイン 結婚 言わ 納得 まま 一気に 冷め まし しかも 最後 最後 ハロウィン ダンス いやいや いやいやいや. 前半 面白かっ た分 ラスト にかけて つまらなく しまっ もったいない 映画 でし 友人 集まっ 観る 分 面白い かも 映画."}, {"rating": 4.5, "content": "原作 好き 出演者 ファン 試写会 観 させ いただき まし. あまり 評価 高く 出演 者 ファン 立場 悲しかっ 佐野勇斗 全力 すぎる オタク っぷり 想像 以上 でし アイドル じゃ 佐野 ちゃんと 見る 初めて つっつ 生き 佐野 笑い 拍手 連続 でし 部屋 素敵 …. 中条あやみ 超絶 美少女 言葉 似合う なあ 思い まし 原作 色葉 ちゃんと 少し 違う けど スタイル いい 顔 いい 可愛らしい ヒロイン でし. ひとつひとつ 仕草 笑顔 とても 可愛く 癒 まし. キャスト みんな 合っ キャスティング なさっ 監督 素晴らしい 思い. 伊東 ゆうたろうくん 以外 選択肢 くらい 猫耳 違和感 可愛らしかっ. 伊東 つっつ 親友 つっつ 恋心 寄せる 後輩 恋し しまう 難しい 立場 自分 恋心 押し込め 綾戸 背中 押す シーン 素敵 でし 映像作品 初出演 思え 演技 でし. 原作 12巻 それなり 長い 分 2時間 収める ストーリー 飛び飛び しまう 仕方がない 思い まし 突然 5年後 しまっ 辺り もう少し じゃ 思い 出演者 ファン 方 もちろん 世代 観 楽しめる 映画 思い まし. あんなに 泣い 映画 久しぶり 出演者 ファン 公開 観 …. 西野カナ 主題歌 映画 合っ とても 素敵 でし. 最後 ひとこと ゆうたろうくん 演じる 伊東 悠 人くん 本当に 可愛い ぜひ ご 注目 ください."}]}