{"rating": 3.0, "description": "< アニゴジ > 全 三部作 ついに 完結. 扉 開か 黄金 刻印 星 切り裂く. ゴジラ 人 為す べき ハルオ 目 未来 ―― ――. 最終章 すべて 明らか.", "spoiler_reviews": [{"rating": 2.0, "content": "僕ら 期待 食い 尽くし がっ. ゴジラ CG アニメーション映画 3部作 最終章. 前作 ラスト メカゴジラ シティ 失い ゴジラ 戦う すべ 失っ ハルオ 達 前 エクシフ 神 ギドラ 現れ ゴジラ もろ 地球 滅ぼそ. 監督 前作 引き続き 静野孔文 瀬下寛之. 1年間 追いかけ アニメ版 ゴジラ いよいよ 完結 編 前作 いろいろ 言っ けど なんだかんだ 楽しみ 作品. 最初 前 2 作 感想 簡単 振り返る SF 要素 CG 迫力 映像 虚淵玄 脚本 絶望 っぷり それなり 楽しめ 前 2 作 前半 会話 シーン ばかり 退屈 上 怪獣映画 面白 イマイチ 感じ 微妙 出来. とはいえ 前作 決戦 機動 増殖 都市 ラスト ギドラ 出る 分かっ 時 かなり 期待 個人的 前 2 作 擁護 いき たい 方 .... 残念 今回 星 喰う 者 気 完全 消え 前作 まだ 続き 次第 気持ち 完結 編 以上 もう 容赦. 前 2 作 欠点 前半 退屈 相変わらず 会話 シーン 説明 ばかり 話 進ま. それでも 後半 盛り上がれ まだ 良かっ 今回 後半 すら 盛り上がら. 本作 かこ シリーズ 最大 見せ場 はず ゴジラ VS ギドラ ビックリ ぐらい つまらない せっかく 巨 大怪獣バトル のに 動き 鈍く 単調 アクション 的 全く 盛り上がら 怪獣 プロレス こそ 見 来 のに 静野 監督 今回 怪獣 プロレス やら とか コメント みたい けど じゃあ 何で 怪獣映画 作っ よ ？. 怪獣 達 暴れ てる 最中 人間 いちいち 全部 セリフ 説明 解説 過剰 うんざり ゴジラ VS ギドラ なんて 博士 部下 機械 認識 ませ じゃあ アレ ？ ずっと 言い合っ てる だけ. しかも 結局 ストーリー 前 2 作 以上 人 型 種族 同士 身内 ゴタゴタ 中心 だけ しまっ せっかく 怪獣 達 蚊帳の外 感じ. 一応 今回 話 シリーズ 流れ 間違っ いない 思う 1 作 目 主人公 ハルオ 戦略 戦う 人類 物語 2 作 目 ビルサルド 超 科学 戦う 物語 ２つ ゴジラ 倒せ もうあ 神頼み 流れ 自体 分かる けど 確か もう ゴジラ 戦う 術 失っ あいつら 神 すがる しか なくなっ ちゃう 分かる けど 辺 最終的 どう よく ちゃう 終わり 方 なぁ. 結局 ハルオ 3 作もの 時間 かけ 成し遂げ 成長 見える 挙句 ラスト 行動 いくら 自分勝手 自己 満足 過ぎる 残さ アイツ 道連れ アイツ 考える 後味 悪 すぎ よ. 一応 シリーズ ヒロイン てる ユウコ あんな 前作 時点 死ん よかっ でしょ 虚淵 脚本 確か 救い 展開 多い けど 今回 悪い 意味 しか 出 気. 予告編 作り すら 酷く 先 展開 読め ちゃう 作り出し 少なくとも 絵 的 見所 7割 ぐらい 見れ ちゃう 余計 ガッカリ. 今回 作り 手 達 今 ゴジラ 違う 方向 性 求め 分かる けど 違う 方 行き すぎ ゴジラ 怪獣映画 完全 間違っ 方向 行っ しまっ 事 シリーズ 最大 失敗 じゃ ？. はっきり 言っ 前 2 作 評価 すら 下方 修正 しか 残念 結果 しまっ 前作 ラスト それなり 期待値 上げ 分 余計 ガッカリ. 来年 公開 ハリウッド版 ゴジラ 続編 方 メチャクチャ 面白 そう そちら 楽しみ 待つ オススメ ね."}, {"rating": 2.5, "content": "ムキムキ ゴジラ 観る なんとか 3作品 映画館 鑑賞. 2作品 目 一番 良かっ. 宗教 色 強く 途中 失速 しまっ 残念."}, {"rating": 2.2, "content": "最終章 最低 …. どこか 宗教団体 PV 見せ てる 気分 でし 笑. 結局 どう ？. 誰得 映画 …."}, {"rating": 3.2, "content": "3部作 ついに 完結 ⁈. あれだけ 倒す 苦労 ゴジラ そんなに 簡単. ツッコミどころ 非常 多い 作品 でし."}, {"rating": 2.5, "content": "三部作 終わり 知り たく 観 まし ぐらい コメント しか."}, {"rating": 2.5, "content": "ナノ メタル 融合 ユウコ おっぱい って 柔らかい ？ 硬い ？( 笑. アニゴジ 最終章 遂に 公開 まし. 前 2 作 世間 評判 あまり 良く ませ でし 僕 結構 好き でし 今作 かなり 酷評 目立ち. さて 結果 ？. 怪獣 王 異世界 神 闘い って 話し. 結果 言う … 酷い 事 けど 最終章 盛り上がり 足り かも …. 毎 回そう けど 前半 物語 部分 テンポ 悪い けど 今回 宗教 的 会話 一段と 退屈 でし …。. キング ギドラ 出 ハード SF 展開 ちょっと おっ って ラスト バトル 盛り上がり 欠ける. 物理法則 終焉 特異点 凌駕 化け物 登場 ギドラ もう ちょっと ガン バレよ ！( 笑. ラスト 良い ？ って 感じ 終わっ ちゃ まし …。. 流石に ゴジラ 倒す 無理 何かしら 撃退 超絶 バトル 見 たかっ …。. 観 行っ 日 11月14日 )、 フィルマ 沖縄 在住 ゆうくん 7 日中 まだ 汗ばむ コメント けど ニュース たけ 在住 旭川 初雪 観測 言っ. 僕 コート 着 映画 観 行っ ！( 笑."}, {"rating": 2.0, "content": "ゴジラ みんな どう 思い まし ？ （ 丸投げ ）. 虚淵玄 脚本 ポリゴンピクチュアズ 製作 ゴジラ 通称 アニゴジ 三部作 3 作 目 いよいよ 完結. 前作 前々 作 失礼 レビュー かま まし 完結 いい はず … … 思っ 僕 馬鹿 でし 1 2 作 目 いい 思っ 人たち すら 馬鹿 アニメ 的 まず アウト 内容 でし. 前作 メカゴジラ 戦 感じ まし アニメーション だろ なんだろう そもそも アニメーション 動き 画 アウト だろ 下手 スポーツ漫画 ごとく 外野 延々と 説明 面白い ？ 新 しいか ゴジラ もう わかり まし 都市 破壊 怪獣 同士 肉弾 戦 真っ向 否定 つくり まったく 意味 感じ ませ 三部作 中 もっと 退屈 つくり. 以上 なんの 意味 レビュー 書き ませ 教え ほしい くらい 動き 映像 多い 違和感 だらけ 映画 でし. いい つつ 3本 観 み 虚淵 ゴジラ あるいは 虚淵 怪獣映画 テーマ しっかり 受け止め つもり 人間 おごり 生じる 文明 発達 やがて 怪獣 破壊 繋がる だからこそ 文明 発達 芽 ゴジラ 憎む 主人公 自身 さえ 地球 抹消 ラスト 結果 平和 生ん 自身 神 崇め エンドロール 後 意味 いろいろ 考察 議論 酒 飲ま 虚淵 脚本 さすが やっぱり ゴジラ じゃ 気."}, {"rating": 2.9, "content": "３ 部 作 通し 思っ 理屈 理屈 重ね 理屈っぽ すぎる 作品 脚本 悪く かも しれ （ 好評 ） けど アニメ映画 不時着 印象. 映像 っていう 作画 良かっ アニメ クリエイター さん方 もっと 派手 もっと 破 茶 滅茶 もっと カッコ よく もっと 私物 化 アニゴジ 作っ 欲しかっ なぁ 残念."}, {"rating": 4.0, "content": "ハルオ こう だろ なあ. とても 納得 いく 最終章. ゴジラギドラ 来 たら やっぱり ね. オマージュ 的 良い 何より 今 見 絵 ゴジラ 見れる アニメーション ならでは とても よかっ. ギドラ ねえ 計器 反応 ヤバい 感じ 首 長さ この世 成ら ざる 感 出 まくり よかっ."}, {"rating": 1.5, "content": "苦痛 (；ﾟдﾟ) ﾔｯﾄｵﾜｯﾃｸﾚﾀ …. 制作陣 カッコ つけ だろ ？. 崇高 作っ 思っ ？. まぁー どっち いい けど. 完結 編 ･･･ おもしろい ？ (；・∀・) ﾈｪｰ. ポリゴン・ピクチュアズ 制作 シドニアの騎士 BLAME! 大変 評価 今回 アニメ GODZILLA 設定 世界観 良い 思っ アニメ しか 今 見 ゴジラ 作品 作る 制作陣 スタンス 期待 正解 思っ. １ 作 目 怪獣 惑星 宮野 朗読会 聞き 行っ た感 悪く ２ 作 目 決戦 機動 都市 オレ 見 たかっ じゃ 感 半端 次作 期待 なんとか 持っ ！･･(￣～￣；) ｳｰﾝ. 完結 編 イカン イカン よ 一部 アニメ ファン しか 喜ば 作品 やっ くれ よ ッ (° 皿 ° メ )！ コレ 逃げ すぎ. アニメ版 GODZILLA 擁護 派 でし ･･･. ダメッ ; ゜ Д ゜ ﾅｲ ゴジラ 動け ッ. おしまい."}, {"rating": 1.0, "content": "1 > 2 > 3. 宗教 話 長 過ぎ ねん. 1 2回 観 しまっ 過去 自分 やめ とけ 伝え たい."}, {"rating": 3.4, "content": "三部作 きっちり 映画館 見 たっ. 意地. なんか 真 メガテン みたい 話 気 次 メガテン 虚淵 シナリオ 書い もらお."}, {"rating": 4.1, "content": "ハルオ meets 虚空 神. 宗教 種族 エクシフ 目指す 終焉 翻弄 ハルオ 展開 グイグイ 引き込ま あっという間 90分. 前 二 作 様 派手 戦闘シーン 皆無 少し 物足りな 三部作 最後 満足 (^o^)."}, {"rating": 3.5, "content": "別に 面白く けど そんなに 凄い わけ いつも 感じ でし. 終末論 新興宗教 ゆるきゃら そう 対抗 たら 土着信仰 礎."}, {"rating": 3.8, "content": "偏差値 高く 難しかっ けど 面白かっ. なんか ビックリ 多かっ. けど 消化 不良 感じ."}, {"rating": 3.9, "content": "めっちゃ よかっ 思う. 脚本 凄 すぎ 映像 負け. 映画 失敗."}, {"rating": 3.7, "content": "物語 軸 何と 捉える 様々 見方 評価 作品 思っ 逆 言え 色んな 視点 可能 代わり 全体 見渡す 主題 なんとなく ぼやけ 感じる. 自分 問題 楽しめ 賛否 分かれる 理由 わかる. とにかく 虚淵 節. 映像 相変わらず 素晴らしい."}, {"rating": 4.2, "content": "三部作 中 一番 よかっ. 三 作 目 観る 迷っ てる 人 絶対 見 方 いい."}, {"rating": 3.0, "content": "虚淵 感 満載. 序盤 混沌 好き 珍しく ハッピーエンド ？."}, {"rating": 3.4, "content": "超 ハード SF アニメ版 ゴジラ 三部作 完結 編. 二 作 目 ドエライ 方向 行っ 終わっ しまっ まあ こう ざる 得 わ なあ っていう 終焉. ゴジラ を通して 科学 宗教 自然 人間 キーワード もう一度 考え みる いい. 三 作 目 前 二 作 比べ 著しく クチコミ 評価 低い. どうせ もっと ゴジラ vs ギドラ 対決 見応え ほしかっ 人達 多い じゃ だろ ？. アクション 点 イマイチ. 宗教 件 ぐだぐだ 感 人物 描写 物足りな ハルオ 説得力 要因 かも しれ. 三部作 観れ 十分 面白かっ. 当初 こんなに 硬派 SF ゴジラ 思っ 鮮烈. 今回 エンドロール 流れる XAI live and die カッコ 良かっ なあ. さすが BOOM BOOM SATELLITES 中野. 帰っ すぐ DL 購入 しまっ."}, {"rating": 3.3, "content": "期待 展開 大きく 異なる 内容 でし 全体的 理屈っぽく すぎ てる 上 前 2 作 見せつけ ゴジラ 強 活かさ 感じ まし. ラスト 主人公 行動 人類 同じ 過ち 繰り返さ 行動 だろ けど 正直 モヤモヤ 感 否め."}, {"rating": 2.5, "content": "うーん 長い. 90分 長い. セリフ 多い 絵 動か 映画 意味. 物語 完成度 高い. メッセージ性. だが 映画 意味. 思っ 事 全て 友人 言っ くれ 内容 そっち 見れ 把握 出来る 書か."}, {"rating": 3.0, "content": "前半 退屈. １ 作 目 見 てる もん. 話 聞か わけ いか 盛り上がら. わかり やすい 敵. だいたい 人 予想 あろ. やっぱり アイツ 仕業 …。. 杉田智和 演じ てる 博士 今 喋っ 方. 今回 ホント よく 喋る 主人公 喋っ てる 気. 主人公 至っ 今回 ちょっと 情けない ぞ. ゴジラ 放射 熱線 吐く 瞬間 目 カッコ 良い. 一番 良かっ ギドラ 現れる シーン でしょ. ジワジワ 来る 感じ 時間 概念 凄く 恐怖. ギドラ … ノーコメント ｗ. エンディング曲 １ 作 目 一番 良かっ. Netflix 星 喰う 者 配信 たら. １ 作 目 → ２ 作 目 → 今作 見直し み いい."}, {"rating": 3.0, "content": "ずっと 櫻井孝宏 ターン 的 感じ. 面白く 無く 無い けど. だろ 観 テンション 上がる 事 無かっ. 母艦 オペレーター 地球 観測 員. とにかく 間髪 入れ 説明 まくる. こっち. ほうほう ふむふむ へー へー 頷く しか 無い よ. 前作 戦闘 直結 楽しめ けど. 今作 そういう ほぼ 無い 痛い わ. 終わり 方 不満 アレ 出. … もしか たら 続編 作る ね ？."}, {"rating": 3.5, "content": "ゴジラ 対 ギドラ. 信仰 力 ゴジラ 戦う 発想 驚き まし. 今作 行き過ぎ 信仰 前作 行き過ぎ テクノロジー 結果 人類 脅威 色々 考え させ 内容 でし. ただ ゴジラ 要素 少なめ ？. 最後 ゴジラ しょうが なー 全力 いく よ みたい 少し 笑っ 表情 見え まし. ちゃっかり 命 繋い でる ハルオ 嫉妬."}, {"rating": 3.5, "content": "うーむ 面白かっ けど 前作 すごい 好き 期待値 高 すぎ かも しれ … 人間 存在 新 解釈 ギドラ 定義 みたい 部分 面白かっ 前日 譚 映画 やっ ほしい."}, {"rating": 3.0, "content": "ダメ 素晴らしい 作品 作っ 人達 メイン スタッフ のに 何故 面白く 作品 とても 不思議 誰か しら 内容 変更 提案 ？. 最後 主人公 決断 製作 者 どんな 思い 決め とても 気."}, {"rating": 3.3, "content": "アメブロ 更新 まし GODZILLA 星を喰う者 今回 最終章 少し ネタバレ でないと 説明 出来 っす. https :// ameblo .jp yukigame entry -1 2418653761 html."}, {"rating": 3.3, "content": "いや 期待 てる 怪獣 vs 怪獣 こんな じゃ よ ーーー 声 大 言い たい. メカゴジラ 肩すかし くらっ ギドラ 期待 のに …. もう少し バトル ほしかっ …. あと 台詞 多い よ. 櫻井 祭り 笑. 宗教 怖い. ギドラ 召喚 シーン 好き. 自分 死ん でる って 知る 恐怖. モスラ ちょっと テンション 上がっ."}, {"rating": 3.5, "content": "アニゴジ 最終章. ゴジラ VS ギドラ 戦い ようやく ゴジラ っぽく. やっぱり 怪獣 同士 戦い 欲しい よ ね. シリーズ 1 作 目 見 前 シン・ゴジラ って 特撮 方 比べ しまう 部分 けど シリーズ を通して 見る 大いに 感じ. ゴジラ 出現 地球 退却 人類 異 星人 力 借り つつ 再び ゴジラ 戦い 挑む 話 けど ゴジラ シリーズ 比べる スケール デカイ. 異 星人 合理的 すぎる ビルサルド 信仰 大事 エクシフ どっちつかず 人類 三者三様 性格 主義主張 ぶつかり 合い 面白かっ. エクシフ 櫻井孝宏 演じる メトフィエス 怪し ささやき 口調 力強 声 中2 感 溢れる セリフ 好き. 今回 ギドラ 登場シーン 一番 胸熱 物理法則 無視 時間 制約 無視 人類 側 解析 まったく 今 話し 瞬間 すで 死ん 状況 興奮 （笑）."}, {"rating": 2.5, "content": "3部作 最終章 過去 2 作 観 たら 流れ GODZILLA 倒す 無理 分かる わけ 無理矢理 倒す なんて 展開 興ざめ だし 倒せ 中 どう 折り合い つけ 着地 最終章 ポイント 考える まぁ 締め 方 気. それにしても メトフィエス 全体 通し 語り 過ぎ 話し 過ぎ. ほぼ 独演会 様相 呈し 櫻井孝宏 仕事 量 半端 間違い でしょ. 是非 当然 人 でしょ けども 私的 ちょっと グッタリ しまい まし. 哲学 やら 宗教 やら そうした 思想 絡む 語り がる 常. 楽しめる どう 展開 よる. 最終章 主役 GODZILLA メトフィエス 否 櫻井孝宏 でし."}, {"rating": 3.5, "content": "スッキリ 後腐れ 終わっ. 前 物質文明 超越 生 今 宇宙 と死 別 宇宙 ？) 二つ 方向 別れ 新人類 後ろ 物質文明 終焉 象徴 たる ゴジラ その間 時間 越え 放り込ま 業 まみれ 旧 人類 どう 構図 いい 思春期 頃 飛び付い ネタ かも しれ. 一番 楽しみ 立川 極 爆 人間 兵器 少ない おかげ 空気 あまり 震え 点 残念."}, {"rating": 3.0, "content": "三部作 全部 合わせ 四 時間 くらい 作れ 良かっ じゃ. ゴジラ やる 意味 馴染み アニゴジ 三部作 完結 編. ゴジラ やら なきゃ シリーズ 持た 思う よ ね ゴジラ 言葉 既に 明確 イメージ もっ 人口 膾炙 単語 強力 かつ 硬質 何らかの 因果 存在 想起 単語 なかなか 思う. 名前 ゆえに どこか 見 布教活動 テンション やたら 高い 解説 台詞 それなり み 感じ 受け流せる 感じ. ゴジラ シリーズ ファン 人 御愁傷様. 第 二段 完全 SF 舵 きっ ストーリー いよいよ 動的 画 捨て 完全 概念 論争 的 お話 そりゃ あ ゴジラ ファン 見捨て わ. しかも 第 二段 テーマ 今回 テーマ 噛み合っ てる 噛み合っ よ. 今作 中 テーマ 散漫 個々 テーマ 嫌い じゃ くらい かなり 好き けど 劇中 一本 軸 定め 欲しい. シリーズ を通して 推進力 ゴジラ しか 無い よ あと 櫻井孝宏 いつ 裏切る )。. 酷い 具体 的 シーン きり んで 割愛. フツア とか モスラ とか ただ 便利 アイテム 辺り とか なかなか. 全体的 狂気 足り. ボロクソ いっ おい 地味 スコア 高い けど ね. 評価 ポイント. タイトル だけ ホント 良かっ 完全 下がり きっ 期待 度 無駄 上がっ しまい おかげ 前半30分 くらい めちゃくちゃ つまらなく 感じる. バブみ. なんの 説明 霊感 マン アダム 君 いざ 始まる だけ 急 ビビり まくる シーン. ギドラ 登場 戦闘シーン 最強 最強 そういう 設定 押し通す ホント 好き 宇宙船 パニック 感じ とか アニメシドニア っぽい. 救い なんて いら → 満足 そう 顔 エンド メトフィウス 話 的 みんな どうせ 死ぬ 自己満足 しよう ぜ オナニー 最高 って よ ね 結末 自体 普通に 好き. Dr マーティン. つまり クソ アニメ 見る 楽しい よ って 話. 見 終わっ あと 結構 満足感 よ."}, {"rating": 2.8, "content": "三部作 最終章. 三部作 中 最も 難解な 作品. 人物 話す 場面 非常 多く 内容 哲学 的 一 回 鑑賞 だけ 全て 把握 難しい 話す 内容 理解 要点 さえ 理解 いれ 全体像 把握 作中 延々と 続く 膨大 会話 量 果たして 必要 疑問 思っ. 怪獣 対決 動き 単調 絵 変わり 映え 面白味 欠け. ただ 苦悩 しながら 最後 人間 怪獣 戦い 挑み 続け 主人公 選択 結末 勝つ 納得 いく 最終章 中 一番 評価 三部作 を通して 物語 個人的 面白かっ. 三部作 共通 言える 特撮 魅せ 方 アニメ こそ 可能 表現 仕方 決して 表現 言える ゴジラ ファン 特撮 ファン 非難 大いに 理解. 初めて ゴジラ アニメ化 挑ん 大きな 挑戦 思う 同時に 今後 ゴジラ 再び アニメ 製作 教訓 製作 もらい たい 思わ 作品."}, {"rating": 3.5, "content": "ハルオ. やけに ハルオ 上げ 理由 分かっ けど 最後 最後 ドカン 下げ くる あたり さすが ハルオ. メトフィエス. 遊戯王 ペガサス 思い出す. トゥーン どんな 攻撃 寄せ付け トゥーン 完全 生命 体 意味 デ ース. トゥーンギドラ. 烈火の炎 魔 元 紗 思い出す. けど 俺 見 たかっ 門 都. ギドラモデル ワニ口 クリップ 配線 欲しい. 洗濯 バサミ 黄色く 塗っ 繋い みよ."}, {"rating": 2.0, "content": "アニゴジ 三部作 完結 編. 三部作 始まる 前 どんな 感じ な～ 感じ でし 見 終わっ 感想 結果 なんだかなぁ 終わり まし ね. 三 作 目 人気 キングギドラ 登場 期待 二 作 目 メカゴジラ よろしく 裏切ら 感 強め. 少なからず 怪獣映画 みたい 人 おお立ち回り ？ 的 み たい 思う けど ね せっかく CG ぐりぐり 動く 怪獣 見れる 思っ のに 戦闘 ほぼほぼ バインド さくっと 熱戦 撃っ おしまい って ww. 物足りない でしょ よ ゜ ロ ゜. あと 今回 一 作 目 怪しい 動き 誰かさん ついに 動き出し いろいろ わけ けど 話 長い 上 わかり づらい 宗教的 だし 見 ポカーン 感じ でし. あと 個人的 不満 オチ ね そもそも 今回 ゴジラ 扱い 終始 謎 でし けど 最後 納得 いか 感 でし ね. まぁ ゴジラ 好きな人 全 作品 見 てる 人 かじゃ 限り おすすめ 三部作 でし ね."}, {"rating": 2.9, "content": "まぁ ハナシ それなり 楽しめ けど 絵 退屈 すぎる 前作 新しい 絵 殆ど 無い 光線 吐か ギドラ 木村卓 オープニング タイトル 一番 ワクワク 如何. 3本 かけ やる ハナシ じゃ 前後 編 くらい 丁度 いい."}, {"rating": 1.0, "content": "ハァァァァア ？ ？？？ ？ ？. ミヤナ エッチ ？？？ ？. マイナ エッチ 子ども 作っ ？？？ ？. 挙げ句の果て ユーコ 抱え ゴジラ 特攻 ？ ？？？. 結局 ハルオ 自己満足 物語 続い って ？？？ ？. 特攻 肯定 戦争 礼賛 ？？？ ？. ハルオ 戦い 背負っ 生き 続ける べき. 負け戦 選ぶ って 臭 すぎ ませ ね. 意味不明. ご時世 男根 崇拝 映画 作る さすが ニトロプラス って 感じ かしら. 虚淵玄 阿呆. 最後 最後 絶対 許し いけ 映画."}, {"rating": 2.7, "content": "三部作 完結. 前半 やはり 解説 長い. 全体的 にも …. 何故 こんなに 遠回り だろ ？. 怪獣映画 やる やら. ゴジラ 好敵手 キングギドラ. 1 2 引っ張っ. 魅せよ 怪獣 バトル. 思っ 観 …. ギドラ 🐲 金色 マンダ 🐉 ⁉ ️😱. このまま. 最悪 結果 思っ たら …. 陰影 鳴き声 🦋. めっちゃ テンション 上がっ. 声優さん. 監督 舞台挨拶. ハルオ. メトフェイス. ユウコ. マイナ ミアナ. メッチャ はっち ゃけてましたぁ. 1話 伏線 事 …. 全体 考える. 多分 継承 てる だろ なぁ. 主役 👫. 双子 👭. 異 星人 👽 X星人 キラアク. ハリウッド版 予告編. ベース 好き. 地球 最大 決戦 ？. はたまた. 平成 金 ゴジ. 護国 聖 獣 🐲 🦋 ？ 🦅. 作品 来年 公開. . VS コング 嵐 じゃ わ よー. オグ 旬 名前 …. 前作 キャプテンマーベル. ブリー・ラーソン 出て けど. まさかの 共演 ？. 長い エンド クレジット 映し出さ. 壁画 謎 解き明かさ 日 来る. 年号 変わる 来年. ○ ○ ゴジラ. もう 企画 てる でしょ ？. TOHO 様. SW. 毎年 鑑賞. ゴジラ 🦖. GODZILLA 🦖. ガヂィ ラァ 🦖. ゴジラ 続く よ 何処."}, {"rating": 3.1, "content": "期待 けど やっぱり 裏切ら. ゴジラ ヒーロー 感 やっとでた けど 最後 分かり 合え って とか そう って. どんな 概念 わからん もう 言う やつ まさに 無敵. きっと そんな だろ 思っ けど. 改めて ゴジラ 吼える テンション 上がる. いつ たっ ゴジラ 好き 再 認識."}, {"rating": 3.4, "content": "破壊 終焉 避け ぬ. 信念 生き 死に だけ 何者 介入 …. アニゴジ 3 作 目 最終章 いつの間に やら とんだ 宗教 映画 ^ω^ 仮面ライダー鎧武 然 り 虚淵玄 趣味 なんか な！. ◎ ストーリー. ビルサルド メカゴジラ 計画 失敗 終わり ゴジラ 屈する 以外 道 思わ メトフェリス だけ 表情 変える 口 ギドラ ゴジラ 終焉 導く 者 はたまた … ゴジラ 壊さ 世界 本当 平穏 訪れる … ？. 果たして ゴジラ 呼ん いい ？ って 展開 やっ けど 脚本家 やり たい たん じゃ ^ω^ ゴジラ 宗教 絡め SF チック 終末 世界 文明 失っ 世界 表現 いく 意欲 的 シリーズ やっ 全編 観 思い まし ね 面白い 別. ただ 一つ 言える シン・ゴジラ とか 想定 てる 人 とても じゃ けど オススメ 回 追う ごと アクション お話 急激 失速 いき. そもそも 会話 シーン あまりに 多い 言っ てる よく 分からん 敢えて そう てる やろ けど アニメ なんや 言葉責め じゃ 映像 魅せ 欲しかっ 加速度 的 苦痛 増し いき 今作 あまりに 悠長 会話 シーン ばかり ちょっと イライラ ちゃっ ^ω^. こうして 力 かけ 方 1 作 目 どんどん アクション 怪獣 バトル 人 醜 方 シフト いき 果ては 分からん 日頃 重い アニメ よく 観 てる 人 響く かも しれ ただ 特撮 好き 映画 好き 少し ヘビー すぎ まし ね. 肝心 要 キングギドラ たいした 活躍 ただただ 崇め だけ ゴジラ ほぼ うごか 迫力 ナシ 怪獣 出 悪く けど 遅 すぎ ^ω^. シリーズ 通し 全部 劇場 観 達成感 覚え まし 当初 予想 違う 幕切れ 驚き まし 今後 アニメ化 王道 ヤツ お願い たい ね. 2018年 劇場 鑑賞 66 作 目."}, {"rating": 3.3, "content": "三部作 最後 … … … …. 2 3 部族 うまく 対立 比較 た気. ただ GODZILLA に関して 同じ 絵 何度 続く 難点 なー 感じ もうちょい 絵 変化 ほしい よ … …."}, {"rating": 3.0, "content": "良かっ. 世界観 難しい 状況 説明 セリフ 多く 疲れ よ. GODZILLA 映画 気."}, {"rating": 3.8, "content": "GODZILLA 名 冠し 数多 ゴジラ ファン 落胆 きた あろ アニゴジシリーズ 完結 作. 1 作 目 ゴジラ 意外と ショボ く 2 作 目 期待 メカゴジラ 出 今回 3 作 目 噛み付く だけ 地味 戦い しかも 会話 ばかり 怪獣 登場シーン 自体 少ない 評価 低い 納得. ただ 個人的 ふまえ 十分 満足 くらい 虚淵玄 的 世界 観 面白 満ち 作品 思う. 人間 すでに 人間 枠 超え しまっ 者 枠 超え なけれ 成し遂げ 願い 織り成す ドラマ. 人間 高次 知的生命体 当たり前 存在 宇宙 観 ハード SF ゴジラ 新た 可能性 広げ 感じる. 神 信じ 認識 科学 発達 目から鱗. ギドラ 時空 歪み 自分 すで 死ん 知る シーン 良い. やっぱり 虚淵 好き."}, {"rating": 3.8, "content": "３ 単体 ３ 部 作 すべて 総括. 未来 地球 生き残り かけて 戦う 人類 異 星人 怪獣. ハルオ 迷い つつ 挫け つつ 真っ直ぐ 生き いく 様 眩しく 切なかっ. 書か てる 不満 点 わかる けど 劇場 すごく 楽しめ 好き でし. 大 スクリーン ならでは 巨大 感 轟音. 諦め 入っ 世界観 けど それでも 生き いく それでも 生き様 貫く. ゆっくり 噛み締め たい 作品 でし."}, {"rating": 3.5, "content": "観 終わっ 直後 いったい … … 脱力 しまい まし 数 日 考え てる 内 段々 納得 出来 ようやく フィルマークス アクセス 気 まし まぁ うまく 解釈 まだ 時間 かかり そう. 良かっ 点. メトフィエス ゲス 顔 （ チビハルオ 見上げ トコ ）. 櫻井孝宏. 宗教 傾倒 いく 人間 姿. ギドラ 召喚 シーン おどろおどろし. ギドラ 造形 （ 胴体 なんか 飾り ）. 生体 反応 なし 声 響い 母船 ブリッジ. エクシフ もう 一人 神官 恍惚 姿 怖. マーティン 博士 迫真 解説 （ ずっと 解説 ターン 自体 演出 どう 思い ）. 三つ 種族 考え方 違い ヒト 生き方 表現. 三部作 見届け. xai 歌 歌詞 良い. 好き じゃ 点. ゴジラ 動か. ゴジラ 対 ギドラ 肩透かし っぷり. ラスト ハルオ 選択 （ 同じ 繰り返さ いえ ）. 母船 奴ら. 双子 すり 替わり 意味 ？. 武器 集め 埋め かかわら バルチャー 起動 ちゃう 考え なし （ 人間 サガ 表現 しょうが ）. 2 戦闘シーン レベル 怪獣 アクション 見 思っ 観 終わっ 直後 点数 つける 気 考えれ 考える じわじわ 面白く 高め 評価. 一章 自然 地球 象徴 ゴジラ 二 章 科学 究極 進化 メカゴジラ 三章 信仰 生み出し ギドラ 怪獣 相対 ヒト 選ぶ テーマ でしょ. 怪獣映画 とんでも けど 人間ドラマ とても 面白かっ."}, {"rating": 3.0, "content": "アニゴジ 3部作 ついに 完結. 結果 可 不可. 怪獣 プロレス けど ゴジラ SF 新た 側面 描き きれ 思う. やっぱり ゴジラ 見 てる 動く ゴジラ 見 たい. 1番 問題 原爆 暴力 化身 圧倒的 イメージ 足り ゴジラ っぽく 恐怖感 足り. 虚淵 櫻井 ショー 色 濃い."}, {"rating": 3.6, "content": "アニゴジ 三部作 完結 編 ‼ ️ ちょーど 去年 今頃 一作 目 公開 衝撃 受け まし っけ … (*´-`)｡ ﾟ. うん 映像 やっぱり メチャ 綺麗 👀 ✨ ✨ 言う なし 👍 ✨ ✨. … もはや GODZILLA 作品 なのか ＿?? 😓 人 なぜ GODZILLA 戦う … いや そもそも 戦い 苦しん …。 ヤバイ ね 完全 メトフィエス ペース 人類 巻き込ま おかしい … 😨. 〈 絶望 〉 すら 焼き 尽くし 跡 残っ ＿ きっと 観る 人 感じ 方 捉え 方 異なる ハッピーエンド バッドエンド ある意味 面白い 作品 かも しれ ませ. 総合 評価 : 72点 ☆."}, {"rating": 3.2, "content": "虚淵玄 × SF 大好物 目当て 三部作 劇場 通っ 身 面白かっ 感想 特撮 ゴジラ ファン たら たまっ もんじゃ ね. 一番 インパクト 1 ゴジラ 登場シーン 迫力 怖 ピーク でし. ノベライズ 手記 形式 偽 歴史 面白 結構 好き 3 こんなに 台詞 多く 怪獣 動き 無い 小説 良かっ ？ 思っ しまっ. 1本 1年 分 櫻井孝宏 摂取 気分."}, {"rating": 3.2, "content": "GODZILLA 怪獣惑星 GODZILLA 決戦機動増殖都市 回 重ね アニメ版 ゴジラ 3部作 ついに 完結. 最終章 GODZILLA 星を喰う者. 今回 長年 ゴジラ 映画 欠か 宇宙 脅威 （ キング ） ギドラ 登場 否応なしに 期待感 高まる はず でし 作品 単体 3部作 トータル なかなか 評価 難しい 作品 何だか とても 怖い. 巨大 恐ろし 曖昧 ギドラ 崇高 かつ 神々 的 怖く 描い 作品 でしょ. それにしても 一 回 鑑賞 作品 描き たかっ 理解 難しい. もちろん 膨大 バックグラウンド 理解 物語 伝え たかっ 理解 出来る シリーズ を通して 軸 ぶれ. 怪獣映画 特撮映画 ゴジラ 映画 見 たかっ モノ コレ じゃ 感 大き すぎ 求める 斬新 性 全く 噛み合っ. それでも 面白 ワクワク 感 いい 初め エンターテイメント 性 舵 切っ 作品 哲学 的 価値 観 想像 かつ 理解 出来る 評価 分かれる 気. 劇中 人類 共闘 2つ 異種 族 ビルサルド エクシフ 前作 メカゴジラ シティー （ 決戦 機動 増殖 都市 ） 超 合理主義 かつ 科学技術 標榜 ビルサルド スポット 当て まし 今作 信仰 宗教 エクシフ. 人知 超え 究極 生命 体 地球 そのもの ゴジラ アース 人類 勝つ （ 対抗 ） 術 もはや 無い. 選択 判断 限ら 極限 状況 精神 的 支柱 失っ 人間 異種 族 エクシフ 宗教 傾倒 いく 人 誰 絶望 悟っ 時 最終的 行き着く 先 でしょ そういう 視点 見る とても 考え させ 作品. 神 登場 高次 元 生命 体 ギドラ まるで ファイナルファンタジー 召喚獣 登場 ギドラ 造形 圧倒的 美しく まさに 黄金 終焉 彷彿 瞬間 クリストファー・ノーラン インターステラー （ Inter stellar ） 壮大 すら 感じ. 別 宇宙 来 生命 体 ゆえ 世界 物理法則 全く 通用 ギドラ 強 異次元 ゴジラ アース すら 軽く 翻弄 しまう アクション 性 皆無 本当に 残念 もはや シリーズ 怪獣 プロレス 期待 いけ ませ 一方 過去 作品 同様 一切 干渉 チート 級 能力 持つ ギドラ とある コントロール 下 離れる 急 弱体 化 しまう お約束 一瞬 だけ 登場 モスラ もう少し 活躍 くれれ 願望 ことごとく 打ち砕か まし. あくまで 物語 中心 ゴジラ ギドラ 怪獣 人間ドラマ わけ あらゆる 対比 誇張 描か ゆえに エヴァンゲリオン 様々 解釈 生まれる じゃ くらい 難解 かつ 哲学的 ある意味 ゴジラ 映画 新しい世界 切り開い いえる でしょ 終わり 方 賛否 分かれ そう 前作 観 きた 見届ける 価値. http:// godzilla anime .com."}, {"rating": 3.1, "content": "三部作 通し ゴジラ × SF 成立 うえ ゴジラ テーマ うまく 沿っ 思う だが 脚本 収束 方 親和 的 自分 お気に入り ポスター 2人 描き方 なぁ."}, {"rating": 3.7, "content": "良かっ 良かっ 三部作 完結 編 観 たら 少し 物足りな 感じ. 個人 的 シリーズ 大好き 怪獣 存在 ゴジラ 存在 新しい 道 見出 だし 作品 拍手 👏. それだけに 気 くわ 部分 どうしても 目 つい しまい まし. 1 2 順調 右肩上がり のに 人物 扱い 急 雑 主人公 ハルオ キャラ 少し ばかり 残念 気持ち. 一本 映画 たら 微妙 でし 三部作 全体 たら なかなか 面白かっ."}, {"rating": 3.6, "content": "フフフ ラスト そう 来 … 2 3 連続 見る いい かも ね. 1 掴み オッケー けど だいぶ 2 方向性 変わっ. 主人公 特異性 なぁ ？."}, {"rating": 3.5, "content": "どっか 新興宗教 入り たい. いい とこ ねー ？. 別に 悩み とか けど. 今 既存 宗教 グダグダ やん ？ w. ちょっと 修業 とか たい. 自己啓発セミナー とか 興味. 神様 （ or 仏 様 ） 縋り たい. 映画 作っ てる 宗教団体 けど. 抱腹絶倒 じゃなくて. こー 哲学 性 持っ 作品. 作れ なー ？. 逆 作品 もうちょい. 神話 的 作っ ほしかっ. ギドラ 元ネタ キングギドラ モデル. 日本神話 ヤマタノオロチ. 自分 3本 黄金. 造化三神 出現 重なっ けど ね. 3部作 全て 観 まし. 方向性 嫌い じゃ. こういう ゴジラ 思う."}, {"rating": 1.0, "content": "苦笑. 年 再 評価 受け そう くらい 怪獣 概念 に関して 練っ. 前回 テクノロジカル シンギュラリティ 今回 シンギュラリティ 先 生命 システム 帰結 テーマ … ？ 怪獣映画 なのか ？ ？. 全編 怪獣 概念 研究 解説 考察 批評 哲学 満ち. 神 だの 科学 だの 共存 だの 自然 怪獣 使っ 表象 しよ 必死 シリーズ 映像 的 あるいは 音像 的 表現 面白 微塵も 無い 映画 存在価値 面白 なし 故に 前作 引き続き 映画 とにかく 最低。 まぁ メカゴジラ シティ 考えつい おき 第3新東京市 全く 面白く CG 版 くらい しか 描け 映像 的 想像力 … 制作 側 辺 期待 ダメ ね 今回 難解な 台詞 CG モデル 喋ら てる だけ 凝っ ショット 見せ場 皆無. 今回 宇宙 最高 存在 ？ ギドラ 宇宙空間 特異点 ノーラン 某 宇宙 映画 全く 同じ 形 ワームホール 作り出し のんびり 登場. 宇宙移民 船 喰っ 地球 すんなり 降り ゴジラ 対決 入る 思い ワームホール 作っ 地球 ー びり 上陸. 登場シーン 二 回 連続 長々 やる よ … くねくね てん じゃ ねえ よ 長えん よ. ゴジラ 見つけ かぶりつき ヤブ蚊 ごとく 吸い 始め なぁ … 思っ たら やる 自体 なんと 終わり. あと ゴジラ ギドラ なんか てる けど 全然 触れ なーい えーん とか バタバタ やっ てる アンチ 怪獣 プロレス 映像 無限 見せ 同じ フレーム 中 触る 許さ ？ アンチ 怪獣 プロレス 映像 表現 いい かも しれ ぞ ？ 思っ 矢先. なんと その間 杉田智和 博士 ぜー ぶ 台詞 目 前 起き てる 実況 中継 くれる おいおい 最低 映画 体験 実況 たら プロレス おんなじ やろ アンチ 怪獣 プロレス 映画 やる もっと 真面目 やれよ. あ ラスト ハルオ 親指 立てて 溶鉱炉 沈ん いく けど 涙 無し …. ていう かこ ミーム 雑 使っ 全く 間違い ウケる なぁ. ゴジラ 第 一 作 目 芹沢 博士 オマージュ らしい けど 芹沢 博士 自戒 決死 心中 精神 テクノロジー 発展 未然 防ぐ 為 自決 ちょっと オマージュ 雑さ. まぁ 映画 的 色々 最低 とにかく 設定 ばかり よく 練っ てる みたい SF小説 大変 素敵 かも しれ スピンオフ 過去 編 小説 今回 出て ？ ？ 終わっ てん …. 三部作 お疲れ様. 平成最後 ゴジラ 映画 超 つまらなく 飾っ くれ ありがとう ござい まし 楽しめ まし."}, {"rating": 3.5, "content": "アニメ版 ゴジラ 完結 編 ❗. ちょっと 全編 通し 哲学的 まし ね ゴジラ ギドラ バトル シーン もっと 見 たかっ ❗ エンドロール 後 映像化 流れ ❗."}, {"rating": 3.7, "content": "2 作 目 観 3 作 目 きっと 予想外 方向 行く だろ わかっ けど … そう まし. ゴジラ とか 怪獣 映画 観 い人 がっかり だろ なぁ まぁ 2 作 目 わかる けど. 3 作 通し 考え たら なるほど そういう 描き たかっ ね 納得 世界観 嫌い じゃ アニメ しかも 虚淵玄 原案 ゴジラ 踏まえ うえ 考え たら すごく 見応え 作品."}, {"rating": 3.4, "content": "アニゴジ 3部作 最終章 娘 大 ファン 声優 我が家 一 番 アイドル 宮野真守 （ マモ ） 主人公 ハルオ CV 務める マモ 案件 第1部 怪獣 惑星 家族 3人 鑑賞 第2部 決戦 機動 増殖 都市 娘 代わり 観 言わ 夫婦 2人 鑑賞. 今作 第3部 星 喰う 者 代わり 舞台挨拶 行っ 謎 指令 公開初日 川崎 チネチッタ 夫婦 50 割 案件 観 行く …。 ひょっと オレ って マモ ファン じゃ ね ？ 気 精神的 キモ く つつ 自分 プチ 危機感. マモ CV なけれ 観 どう わから アニゴジ 3部作 けど 評判 結構 悪い ね … 理由 いろいろ みたい けれど 要するに ゴジラ 脇役 追いやっ 神 小難しい 話 グタグタ 並べ 陰鬱 メシア 気どり ナルシスト 話 って オッケー ね ？. 実は ゴジラ 特段 思い入れ 自分 巷 言わ 悪い 印象 持た けれど 国民 的 キャラクター ゴジラ 映画 ちょっと マニアック 過ぎ 思う なかなか バトル 始まら 怒涛 台詞 攻撃 独特 世界 観 説明 延々と 続く 妻 寝 落ち わ ラスト わから けれど 共感 人 少な目 でしょ. 舞台挨拶 情報 紹介 瀬下寛之 共同 監督 3年 半 前 （ ？ ） 原案 読ん 時 ラスト アレ 気持ち … いい 監督 じゃあ いけ けど よい ほぼ 毎日 迷っ オイ ツッコミ たく 告白. ひょっ 本 … みたい ？ 見 みる 原案 脚本 虚淵玄 方 ＜ 鬱 展開 スペシャリスト ＞ 呼ば らしい ＜ 自虐的 鬱 展開 しか 書け 語っ ＞ 作品 特徴 ＜ 人 よく 死ぬ ストーリー 暗く 重い （ 鬱 展開 ） ハッピーエンド ＞. （ https :// ciatr .jp topics 307886 ）. （ https :// inetility .com gen urobuchi anime ）. そもそも ゴジラ 鬱 だろ 鬱 展開 しか 書け 人 頼ん 時点 ゴジラ 脇役 確定 かも しれ 東宝 思い切り まし だからといって 悪い 思わ けれど オチ 描く ゴジラ じゃなくて 良かっ じゃ ね 感じ 否め ま ゴジラ オチ 描き たかっ だろ. けれど ゴジラ 脇 置い 1部 観 直し たら なるほど ～ ちゃい そう 思う 自分 オレ って 鬱 側 人間 かも … ちょっと 鬱. ちなみに 悩め る 監督 大丈夫 じゃ すかー みたい 励まし （ ？ ） マモ 躁 思う けれど 仕事 キッチリ でし 娘 媚び 売っ おく. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. 1部 観 直し たら ハマる かも. ● 演技 演出 （ 30 ％ ×3 5 ） ： 1 05. マモ 救い. ● 画 音 音楽 （ 20 ％ × 4 0 ） ： 0 80. 映像 イイ っす."}, {"rating": 3.0, "content": "ゴジラ 原案 使っ 虚淵 作品 でし. そりゃ あ プロレス み たかっ コレジャナイ感 とか 色々 文句 わかる けど ハリウッド 競っ 勝て 独自 路線 走る 当然. 第 一部 自然 ゴジラ 抗い 第 二部 科学 メカゴジラ 抗い 第 三部 信仰 ギドラ 共存 原人 達 抗い よす 生きる 人."}, {"rating": 2.3, "content": "最初 出 ラドン めっちゃ カッコ よかっ モスラ 神々し 大変 … キングギドラ. ？ にーっ こ レジェンダリー 版. ハッ ？ 今 見 よく わからん CGアニメ ？. だいたい そんな 感じ. 虚淵 押井 風 会話 書い み まし みたい. なんか こう 荒ぶ る 神様 共存 いこ ね. みたい 話 おさめ おく だけ 良かっ じゃ とか. 怪獣 プロレス 良かっ じゃ とか. 少なくとも 初めて ゴジラ 触れる 人 こんな もん 思っ 欲しく よ ね."}, {"rating": 1.0, "content": "アニゴジ 三部作 最後 作品 映画 僕 周り 僕 以外 観 人 でしょ ませ ね 僕 観 たく 観 わけ じゃ 無い 脅さ 仕方 観 嘘. 昔 宮崎駿 物語 都合 登場人物 安易 殺し しまう 許せ 言っ 思い出し まし 映画 安易 登場人物 亡くなる だけ 安易 いろんな 物語 都合 生まれ しまう 事 予想 しない 展開 物語 力強 リアリティ 失わ 一方 ゴジラ 人間 にとって ゴジラ 主人公 にとって ゴジラ こうした 問いかけ 納得 行く 答え 用意 なので 物語 物語 以前 プロット 作品 理念 みたい セリフ 語ら 奇妙 映画 思い 骨格 ばかり しっかり 血 肉 まるで 無い 血 肉 骨格 補正 印象. 珍 作. 最初 珍 作 でし 三部作 最後 進む につれて 珍 度 増し まし. 一体 ろー なー 年 経っ 思い出す 日 来る かも しれ ませ."}, {"rating": 5.0, "content": "まどマギ 新編 並み 衝撃 喰らっ 神々しく 恐ろしい ギドラ 姿 そっちのけ 延々 繰り広げ 哲学 問答 もはや 怪獣映画 すら コレ 虚淵玄 真骨頂 確か."}, {"rating": 4.0, "content": "ゴジラ 見え くる って 大切 ね なんだか とっても 怖かっ. 大 暴れ 怪獣 観 たかっ けど 好き. 自分 語彙力 読解力 高けれ もっと 楽しめ きちんと 評価 なぁ."}, {"rating": 1.5, "content": "アニメ版 ゴジラ 3部作 最終作. 前作 前 前作 3部作 ゆえ 最後 観 なけれ 評価 思っ まし. 待ち 待っ 最終作 非常 残念 出来 でし. 制作 者 インタビュー いわゆる 怪獣 プロレス たく 言っ まし 良し それなら アニメ しか 怪獣 バトル 表現 欲しかっ. キングギドラ 異形 感 良かっ 活かし 活躍 ずっと ゴジラ チューチュー 吸っ だけ 周り 人 体温 上がっ 下がっ 驚い だけ どう 盛り上がっ いい でしょ ？. 人類 人智 超え 災害 不条理 運命 （ ゴジラ ） 科学 （ ビルサルド ） 進歩 対抗 宗教 （ エクシフ ） 死 運命 意味 持た あるがままに 共存 （ フツア ） お話 わかり アニメーション 力 見せ ほしかっ. 邦画 オトナ 向け アニメ ありがち 謎 精神世界 問答 形式 ずっと 続く とても 退屈. 正直 以前 観 幸福の科学 アニメ 宇宙 法 黎明 編 言っ 事 やっ 事 大差 無い. ツンデレドラゴン 姫 ザムザ 分 向こう 方 勝っ. 前作 前 前作 時 出 素晴らしい プリークェル 小説 今作 出 おら 店仕舞い 感 凄い. 前作 底 抜け 主人公 ハルオ 好感度 1度 上がら 低空飛行 まま でし. もう ラスト キングギドラ ハルオ 俺 ゴジラ いく くらい 言っ 欲しかっ ね. ユウコ メカゴジラ 双子 モスラ 合体 戦っ くれ たら 僕 評価 まし. ４ 時間 半 だらだら 喋り 続ける もののけ姫 みたい 感じ."}, {"rating": 2.0, "content": "アニメ版 ゴジラ 見. スッキリ せん 作品. こういう 観客 楽しま せよ っていう 気 感じ 映画 好か. 広げ すぎ 風呂敷 どう 畳む 見 行っ たら ある意味 予定調和 けど エンタメ つまら 結末. SF やり たい 異種 族 紛争 物 やり たい 怪獣映画 やり たい わからん 描写 バランス 悪く 中途半端. 別に 2 ゴジラ 道連れ 全滅 メガ ゴジラ 惑星 爆誕 エンド 方 マシ わ."}, {"rating": 1.0, "content": "つまらない. あー つまらない. １ 作 目 ２ 作 目 評価 最低 近い 期待値 最も 低く 鑑賞 作品 下 下 行く. ？ 延々 続く 神 とか 宗教 とか ？ お前 作っ てる ⁉ ︎. 見 こっち ひとつ おもしろく じゃあ 作っ てる お前 楽しん 作っ ？ いや 絶対 楽しん ハズ 楽しん 作っ てれ 気持ち 作品 こっち 観客 届く. なんだかんだ 言っ 特撮 アニメ 実写化 傾向 強い 思う まず 企画 作り 手 気持ち 商品 納期 納める 以上 以下. ラスト 45分 バトル 一切 現れる 「( キング ギドラ これぞ CG 実体 持た 光 だけ 存在 重量感 全く ゴジラ バトル ゴジラ ギドラ 以外 比較 対象物 全く 巨大 感 感じ. バトル 決着 つき 方 ラストシーン 納得 いか エンドロール 後 おまけ 映像 至っ 苦笑 しまっ. あな た方 作り たかっ ？. ゴジラ たら 少し 許せ だろ ？ いや ゴジラ なけれ こんな つまら アニメ ３ 部 作 やら わ シン・ゴジラ バケモノ 映画 後 ３つ 作れ 言わ 方 大変 たろ けど プレッシャー 中 ひねり出し 程度 企画 会議 練り直せ よ ピクサー マーベル たら こんな そのまま GO サイン 出 よ 絶対. ３ 作 全部 金 出して 見 ゴジラ 史上 最悪 黒歴史 封印 いただき たい. 予告編 見 Legendary 新作 方 よっぽど 楽しみ やはり 東宝 次 特撮 ゴジラ 期待 しよ. こんな もん 東京国際映画祭 クロージング 作品 なんて 世界 方々 恥ずかしく 仕方."}, {"rating": 3.2, "content": "やり たかっ わかる けど 途中 収拾 つか 感じ. 怪獣映画 SF 映画 宗教 映画 半端."}, {"rating": 4.0, "content": "最初 最後 とても 櫻井 櫻井 櫻井 櫻井. ギドラ 思っ 細い."}, {"rating": 3.0, "content": "過去 2 作 鑑賞 鑑賞. 毎度 説明 的 ？ 台詞 多い 短い 上映 時間 体感 時間 3時間 程度 感じ しまう アニメ版 ゴジラ. エンド クレジット 後 映像 途中 物体 ？ まだまだ 続き そう なぁ 思い まし. 鑑賞 後 疲労 感."}, {"rating": 2.6, "content": "頭 っ 最後 メトフェイス. って 感じ でし こういう 役 本当に 上手 ね 櫻井. 包ま LIVE ZOUND 劇場 観れ よかっ. ゴジラ ビーム ドゴンッ って 音 ギドラ 鳴き声 とても 良かっ. １ 章 最後 巨大 ゴジラ 登場 メカゴジラ 対 ゴジラ 戦い 呆然 絶望 感 まし. 今回 ギドラ 登場 じゃ そりゃ … どう しよう じゃん … まし. 難しい 理論 的 事 理解 頭 ギドラ 設定 ちょっと だけ ワクワク って した 所. 立ち向かお ゴジラ 立ち姿 凛々し い事. 思わず 頑張れ ゴジラ 頑張れ 負ける な! 応援 たく まし. 人類 とっ ちゃ どちら 終わり 始まり けども. １ 章 頃 ずっと １ 回 だけ じゃ 追いつけ 言葉 量 内容 まぁ 今回 完全 理解 どう 分かり ませ. 最後 ハルオ 行動 ま ぁそうなるよなって 感じ でし. やる 全て やり きっ 欲しかっ 気 まだ でしょ. キャスト 面々 こういう 展開 持っ いく 監督 思い. 人間 ゴジラ 神 繋 ぐ者 信じる 次第 みたい ｗ. 超 個人 的 けど 鈴村 演じる キャラ 出て 来 所 泣き まし. アニゴジ 完結 お疲れ様 でし."}, {"rating": 2.5, "content": "さてと 考え ましょ. まず キングギドラ キングギドラ 事 ういい どうせ こんな 事 だろ 思っ. 3部作 を通して 種族 信じる 帰結 描い 結局 人間らしい 平和 つなげる. エンドロール 後 描か 人間らし い業 闇 なんとも 虚淵 らしい 結末 だろ. 唯一 人間 だけ 一個人 思念 だけ 行動 あたかも 正論 認識 すがり たい 広義 意味 宗教観 両端 エンドロール 前後 対 意味深 終わり 方 締め 方 個人的 すごい 好き. ただ ゴジラ よ ね. ゴジラ 観 来 気持ち 満たし くれる 一つ 無い. ゴジラ マニア ゴジラ 信者 特撮 好き 監督 脚本家 連れ 来い."}, {"rating": 2.5, "content": "3部作 完結 やっと 全体 評価 出来る. … 3 作み 完結 話 見 上 … うーん. でしょ コレ ？ The 消化不良. ゴジラ 支配 地球 奪還 地球人 異 星人 ビルサルド エクシフ 連合 戦う 話. 戦闘 的 ビルサルド 2 作 目 メカゴジラ 挑む 色々 敗退. 今作 独自 信仰 持つ エクシフ 神 降臨 戦う 話. エクシフ 神官 メトフィエス 神 崇める 異次元 エネルギー 体ギ ドラ 召還 地球 ごと ゴジラ 消滅 せよ. ハルオ フツア 娘 協力 メトフィエス 阻止. 風呂敷 広げ 広げ 3部作 収拾 つか 事実. 無理矢理 まとめ てる 感じ もん. どうにも 3部作 答え 出 制作 者 側 意図 わかる アニメ 作っ 意義 それなり 思う. ただ 問題 特別 つまんない 訳 特別 面白い 訳 事 よ. キャラクター 魅力 訳 じゃ アニメーション 見所 無い コレ 言っ 凄い 演出 無かっ 怪獣映画 カタルシス 感じ 特撮 オタク 琴線 触れ. 正直 言っ 引っかかる モノ 無い … 要は 凡作 って 事 じゃ かしら ？ ？？？. 虚淵 脚本 正義 在り方 とか キャラクター 同士 会話 劇 面白かっ 映画 結実 根本 的 欠陥 思う."}, {"rating": 3.0, "content": "虚淵 発想 すごい. 虚淵 ファン. ゴジラ メカゴジラ ゴジラ キングギドラ 戦い こう 過去 とらわれる 斬新 設定 人 いない 思う. 神 機械 現実 観 たら こういう 感じ データ 本当に 出 そう とかいう 感じ 本当 面白い. キングギドラ まじ かっこいい. 1話 伏線. だけど 特撮 魅せ 方 主人公 性格 ゴジラ ファン ズレ. あんな すん ごい ギドラ 見せ たら 対決 楽しみ しまう. ギャップ せい ゴジラ 戦い 平凡 感じ しまっ. まだ 観 人 ゴジラ 映画 虚淵 考え 世界 ゴジラ 関わっ よ くらい 一 歩 引い 上 第1話 伏線 回収 楽しむ ほう いい 思う. ゴジラ 対 キングギドラ 無い."}, {"rating": 1.8, "content": "ポスター 予告編 出 作品 ギドラ 出 くる ギドラ 聞い キングギドラ 出 くる 思っ いけ 出 くる 3 匹 金ぴか マンダ 3 匹 金ぴか マンダ ゴジラ ヒル ご とく ばり 付い 延々 見せ 東宝 怪獣 プロレス 無し お達し せよ なんで こんな 前作 増殖 機動 都市 俺 中 2018年 ぶっちぎり ワースト けど 下回っ 今作 予告 ちゃんと ギドラ 出て るし 前作 みたい 石油 コンビナート 大砲 撃っ てる だけ ドン 滑り さすが だろ 思っ 俺 バカ マグロ 食っ てる ダメ 唯一 良かっ 2019年 公開 ゴジラ : キング・オブ・ザ・モンスターズ 予告編 流れ まあ 予告 不安 要素 けど それでも 一番 盛り上がる. 今作 ギドラ 教 みたい 新興宗教 出来 背伸び 小難しい 言い回し ひたすら ウダウダ 言っ 3 匹 金ぴか マンダ ゴジラ ヒル ご とく ばり 付い 背伸び 小難しい 言い回し ひたすら ウダウダ 言っ 終わり アニゴジ 3部作 怪獣映画 じゃなくて ゴジラ 出 くる SF映画 だろ けど 文明 発展 すれ いつか ゴジラ 生み出し 破滅 向かう いまさら 言わ ね もののけ姫 文明 自然 どっち 大事 どちら 選ぶ 抗え ぬ 魅力 人類 決して 捨て去る 業 文明 提示 けど そう 思う 作品 考察 浅い 思える 徹頭徹尾 ひたすら ウダウダ 言っ けど 薄っぺら 感 最後 拭え 文明 発展 すれ いつか ゴジラ 生み出し 破滅 向かう ハルオ 最後 選択 やる ぐらい 博士 殺し 方 良かっ 気 ユウコ 結局 だろ アニゴジ 3部作 怪獣 解釈 映像 見せる ひたすら 台詞 語る ゴジラ 核 メタファー 英霊 怒り 破壊衝動 メタファー そういった 制作 者 評論家 ファン 解釈 公開 以降 出て きた 解釈 内包 ゴジラ 映像 見せ 初代 映画 決定的 差. 前作 増殖 機動 都市 レビュー フツア 双子 Born Sexy Yesterday 感 漂っ 書い Born Sexy Yesterday そのもの 設定 フツア 知能 水準 高い てる けど 人類 言語 まだ 完全 習得 言い訳 作中 主人公 接し 方 凄く 幼い 感じ 体 成熟 てる 純粋 無知 セクシー 女性 つまり 男 常に 優位 立ち 性欲 満たし たい 願望 丸出し 都合のいい女 性 像 人類 フツア ナチュラル 見下す 発言 人類 フツア 性欲 満たし 子供 産ん くれる 存在 無自覚 そう 捉え てる 見え アニゴジ 制作陣 SF 知識 ゴジラ こねくり 回す まず ジェンダー 感覚 現代 アップデート べき そういう って 無自覚 起因 ちゃんと アンテナ 張っ 常に 自分 アップデート いか ひたすら ダサい 奴 しか 俺 人 言え 人間 それでも ハルオ 展開 気持ち 悪かっ."}, {"rating": 1.0, "content": "面白い とか 面白く じゃなくて 嫌い. 退屈. ゴジラ 全然 動か."}, {"rating": 4.0, "content": "宇宙 絶対 的 破壊 力 潜ん. 伏して 拝む いい 黄金 終焉. ネタバレ ⚠ ️. 虚淵 SF 割り切れる 人 楽しめる 思い ☆. やっぱ マーティン 博士 好き ね 迫真 解説. シネマイレージカード ゴジラ 版 作りました 黒地 金 かっこいい. ギドラ 呼び寄せる 不穏 空気 音楽 非常 良い 精神的 支え 失っ 人間 いとも 簡単 異 星人 宗教 傾倒 いき 奇跡 神 恩寵 しか 言わ 怖っ. 彼ら そう 知ら 身 供物 捧げ しまう. 宗教 種族 エクシフ 彼ら にとって 神 ギドラ テクノロジー 接触 高次 元 生命 体 面白かっ. 人間 神 オカルト 扱う まだ 水準 技術 達し からだ 十分 発達 科学技術 魔法 見分け つか やつ ね. 召還 ギドラ 別 宇宙 来 生命 体 宇宙 物理法則 外 一切 側 干渉 ませ 強 すぎ. 一応 クレジット 阪大 理論 物理 先生 考証 載っ まし 多少 はね ？). 文明 行き着く 先 メトフィエス 喋っ 印象 残り まし. 文明 須らく 滅び 道 辿る 滅び こそ 彼ら にとって 最高 祝福. 実は 人間 文明 成熟 環境破壊 末 ゴジラ 怪物 誕生 ずっと 待っ 彼ら 神 捧げる 魂胆. 人間 星 支配 者 星 ゴジラ 生み出す 装置 過ぎ ？. いい っす ね 〜♡. 映画 全体 面白 微妙 アクション ？ ね ゴジラ 活躍 ？ うーん 🧐 🧐 ギドラ 活躍 ？ うーん 🧐 🧐. 騙さ 思っ 見 み たら 本当に 騙さ ッ 人 多 そう 見 み ほしい."}, {"rating": 2.5, "content": "オチ 哲学 嫌い. 決戦 機動 増殖 都市 話 一番 好き."}, {"rating": 3.0, "content": "映画 GODZILLA 星を喰う者. 第 １ 部 怪獣 惑星 異色 出来 けど 来る 思わ 最強 ？ 突き詰め 結果 ゴジラ 物語 本当 意味 地上 離れ 宇宙 飛び出し しまう. とにかく ギドラ 造形 美 圧巻 前 ２ 作 圧倒的 情報量 描か ゴジラ アース まさに 次元 越え ギドラ 凄さ 描か. 怪獣 モノ ヒーロー モノ マンガ アニメ 実写 ＣＧ どんどん 強 インフレ 陥っ いく インフレ 満載 強 どう 引きずり 下ろす パワー ハイテク 人間ドラマ 押し切っ ＳＦ 越え ファンタジー 飛ん 状況 押し返す 人類 根性. 取っ 組み合う 人 型 向こう 側 止め 刺す ギドラ ゴジラ 本作 視覚 さること 聴覚 気持ち良い ギドラ 飛来 音 ゴジラ 咆哮 双方 繰り出す 破壊 轟音 自然 音 民俗 音 電子 ノイズ 百 層 重なっ 言い知れぬ 音 圧 観る 側 圧する 見る 前 ちょっと ロー 気持ち 轟音 押し 潰さ 揺さぶら 跳ね 上げ 軽く 現代社会 破壊 合法的 堪能 スカッと こんな 時 それだけ 映画 愉し む 価値."}, {"rating": 3.0, "content": "ギドラ 鳴き声 ちゃんと ピ ょ ルル る 感 良かっ. 怪獣 無茶苦茶 大 暴れ 見 たい わけ じゃん ？ ハルオ 心 なか 戦わ それはちょっと 求める モノ 違う よ ね. 怪獣 プロレス たく ていう 分かる けど … 正面 突破 ギャレゴジ 偉大 よ. 今作 ポスター アート マジで 最高 じゃ ？."}, {"rating": 2.9, "content": "2 作 目 ラスト 振り 良 すぎ 期待 過ぎ. あまり 流行り スラング 使い たく キングギドラ コレジャナイ感. 2 作 目 メカゴジラ そうだ. まぁ 久しぶり ギドラ 鳴き声 聞け 良かっ. ハルオ ひどい 男 ねー. あんな おい 結局 ああ ちゃう. もう 来年 ハリウッド版 期待."}, {"rating": 3.2, "content": "アニゴジ 怪獣映画 思っ 観 いけ. オチ よかっ 思い 人類 生み出し ゴジラ 倒す 最後 人 ハルオ だけ. 映像 期待 途中 解説 ベース シーン 多用 少し 残念 でし ギドラ 圧巻 ね かっこいい."}, {"rating": 3.0, "content": "アニゴジ 完結 編. オリジナル ゴジラ 全く 別物 割り切っ 異 星人 やら ナノ メタル やら ついに 神頼み 影像 美し 言い回し 小難し 長々 勿体 振っ やっと ギドラ ゴジラ 対決 至る. ゴジラ ギドラ 大 暴れ 死闘 繰り返す 場面 ちょっと 期待 期待 外れ いい とこ やっぱり ゴジラ 映画 再 確認 出 まし."}, {"rating": 2.5, "content": "ついに アニメ ゴジラ 最終章 見る. 初代 ゴジラ 以来 ゴジラ 怖 様々 描き方 ギドラ 怖 って こういう 表現 少し 感心. 終盤 蛇足 じゃ ねー 思っ 部分 一緒 見 友達 初代 オマージュ よ ね 言わ 思っ."}, {"rating": 3.0, "content": "３ 部 作 最後 ゴジラ 存在 薄れ ちゃっ ビックリ. 盲目的 信じる 怖."}, {"rating": 2.0, "content": "ギドラ 先輩 強 すぎ ぃいい. ね 俺 ゴジラ 観 たい よ ぉぉ おおお."}, {"rating": 2.0, "content": "最終章 1番 つまらないっ どういう ⁉. フリーパス 後半 入り まし まだまだ 観 よ 😊 有休 使っ 今日 公開 映画 ドドン 行っ みよ. 4本 鑑賞 1本 目. ちょっと ちょっと. 1 章 2 章 段々 面白く 思っ のに 最後 失速 って どういう 😓. 2 章 終わり ギドラキター 🙌 ⚡. 怪獣 vs 怪獣 もしくは 子 登場 三つ巴 ⁉ とか 思っ のに ゴジラ 主役 感 全く ギドラ 首 だけ って 😅 全身 てこ いやー ❗ 高田延彦 風 言っ みる w 戦い 全然 盛り上がん けど 😒 2 章 ビュンビュン 絵面 良かっ のに なー ✈ 今回 宗教 色 強い ヒロイン 扱い … いやいや カップル わ 😅. そん ラスト アレ. ないわー. 観 たい ゴジラ のに. ハルオ 話 ね. 映像 綺麗 でし. 青 赤 黄 緑. って 2 章 1番 良かっ 🙆. フリーパス 14本 目."}, {"rating": 1.9, "content": "ゴメンナサイ 全く 入り込め …。. ゴジラ シリーズ 含め 怪獣映画 って 怪獣 行き すぎ 環境破壊 とか 化学 至上主義 とか 警鐘 メタファー 登場 定型 思う. 第 1 作 怪獣 惑星 雰囲気 まし. 全て 台詞 起こし しまう 個人的 いただけ. 声優陣 声優 詳しく 知っ てる レベル 豪華 だけ もっと ゴリ ゴリ やりあっ ほしかっ なぁ … って 感じ でし."}, {"rating": 3.7, "content": "戦闘 だけ 求める 2 方 おもろかっ けど ま ぁこれはこれでよかった. ギドラ 強 すぎ … … 笑."}, {"rating": 4.0, "content": "怪獣 大 決戦 期待 いけ. モスラ もう ちょっと 見せ場 良かっ ？."}, {"rating": 3.0, "content": "善し悪し ともかく 一つ 世界 一つ 選択 見届け なあ 疲労 感 溜息 出 おつかれさま でし. 次回作 期待 良い でしょ."}, {"rating": 3.5, "content": "実写 ゴジラ イメージ 観 いけ. SFアニメ 観る べき."}, {"rating": 3.7, "content": "アニゴジ 3部作 最終章 ギドラ ゴジラ 戦い 圧巻 スケール. 哲学 宗教学 物理学 様々 観点 事象 状況 描写 人間 ビルサルド・エクシフ 三者三様 価値観 思想 今作 際立っ 面白い. 求め すぎる 発展 繁栄 必ずや 終焉 訪れ 人間 ただ 壮大 因果律 摂理 支配 矮小 存在 過ぎ 厨二病 世界 観 けど 奥 深い テーマ 物語 思う. ただ 腑 落ち 怪獣 一瞬 だけ 出 …."}, {"rating": 2.0, "content": "いや いやいや 凄い すごく すごく 面白く w 面白く そう 要素 すべて 殺し かかっ 残念 すぎ おお あー ...... 終わり ゴジラ ギドラ 全然 動か 人間 側 動か 違う 動か 面白く じゃ 語り 多い 上 語り 本当に つまらない w. 他 ゴジラ 差 つける 色 染め とい 単なる 破壊 見せ ...。 こういう 物語 光 とか 再生 見せ 欲しかっ なぁ. かわり 単語 連呼 ...。 最終章 ？ ー 久しぶり こんな ガッカリ ...。."}, {"rating": 4.5, "content": "宗教 科学 関係性 進化 形 難解 哲学 的 非常 面白い. 複雑 思考 持つ 人間 異 星人 帳尻 合わせよ 必死 裏腹 本能 まま 行動 ゴジラ 純粋 存在 象徴 見え くる …."}, {"rating": 3.6, "content": "わりと 好み. あぁ ､ 自分 虚淵玄 好き … 再確認. あと 櫻井孝宏 ずる."}, {"rating": 3.0, "content": "戦う 人として 戦う それとも 人 捨て 戦う 為 犠牲. ハルオ 人 在る ゆえに 苦しむ 果たして 最終作 見せ 方 正解 初めて シリーズ ゴジラ 以外 怪獣 せっかく 出て きた にあ 扱い 良い. 恐らく ゴジラ 作品 哲学的 宗教 的 雰囲気 確か 魅力 それら アニメ 見せる 本当に 正解 大いに 疑問 残る 作風 僕 実写 方 良かっ 思う アニメ しか 出せ ダイナミック とか 非 現実 的 感じ もう少し 欲しかっ. それでも 最後 XAI 主題歌 見事 スコア 映画 ハルオ 全て 表し てる 星 生き 死ぬ ハルオ 抱く ゴジラ 憎しみ 怒り 悲しみ 死 形 色んな 意味 破壊 姿 まさに 破壊神."}, {"rating": 1.0, "content": "繰り返さ 同じ 映像 延々と 述べ 宗教 じみ 説得. 怪獣映画 のに ど 迫力 感 暴れる 感 動き. 苦笑い オブザイヤー 決定 作品 でし."}, {"rating": 1.0, "content": "宗教 色 かなり 強め 異色 かつ 難解な 怪獣映画. 【 賛否両論 チェック 】. 賛 ： 絶望 的 状況下 人類 怒り 憎しみ 呼応 降臨 絶対神 ギドラ 取り巻く 登場人物 達 思惑 交錯 最後 戦い 繰り広げ いく 印象深い. 否 ： 前作 知識 必須 ストーリー 非常 難解 かつ 宗教 色 かなり 強い 好き嫌い 極端 分かれ そう. 前作 あらすじ 全く 説明 くれ 予備 知識 必要 不可欠. メカゴジラ 凌駕 もはや ゴジラ 対抗 術 なくし 人類 に対し 神 救済 説く エクシフ メトフィエス 手引き 文字通り 異次元 姿 現し 圧倒的 力 持っ ゴジラ 終焉 もたらそ 絶対神 ギドラ 怪獣 同士 戦い 加え 主人公 ハルオ メトフィエス 思惑 交錯 人類 存亡 賭け 戦い 最終章 紡が いき. ただ 今回 内容 非常 宗教 的 内容 多く かつ 理論 理屈 理解 しよ 自体 ナンセンス とても 難解 人. 何それ ？ そんな 有り ？. って しまう かも 知れ ませ （笑）. シリーズ ファン すら 賛否 分かれ そう 終わり 方 前作 観 きた方 勿論 気 方 是非."}, {"rating": 3.0, "content": "100分間 延々と 繰り返さ 禅問答. 悟り 開い GODZILLA 倒せ ってか. 怪獣映画 超え 神話 作ろ わかる けど ね. さすが 行け ませ よ あたしゃ."}, {"rating": 1.0, "content": "ゴジラ 端役 しか のに タイトル ゴジラ なぜ ゴジラ ギドラ 全身 見せ もらえ がっかり. 宗教 的 語り たい そういう 宣伝 欲しかっ 観 行か のに."}, {"rating": 2.3, "content": "前 2 作 観 上 観 来 しまっ 自己責任 けど 前作 クオリティ 上回る ポイント."}, {"rating": 3.9, "content": "今回 怪獣 見れ テーマ 見え. 綺麗 終わら 必要 結末 持っ こ だけ ストーリー 作ら 思い. 満足. 最後 最後 素晴らしい 設定 ありがとう."}, {"rating": 3.2, "content": "1 作 目 TCX スクリーン ゴジラ 現れ 瞬間 興奮 ピーク お話 どんどん 観念 的 アクション なくなり 画 動か かく ね 小説 とか 読ん だら 面白 そう 話 ど けど."}, {"rating": 5.0, "content": "ゴジラ 現れる 別 見える ゴジラ 本当 テーマ 性 だろ ？. シン・ゴジラ ゴジラ きっかけ 見える 日本 アメリカ 関係 政治問題 暴き 本当に 恐ろしい 何かと 認識. 今回 アニメ 精神 的 闘い 見える 作品. 前作 人 体 命 犠牲 闘う 必要 描き 今回 絶望 しか 未来 死 本当 幸せ 描い. 一体 自分 闘う 生きる 答え 出る. 主人公 例え 負け戦 意味 闘い 自分 意味 言葉 凄く 感動. 主人公 自分 結末 つけ 方 感動. NETFLIX 見る 一 度 映画館 見る べき."}, {"rating": 3.2, "content": "双子 気 とら メトフィエス 言う てる 頭 全然 入っ こ. もう 一人 エクシフ おじさん 恍惚 表情 声 印象的."}, {"rating": 4.0, "content": "哲学 もん 蘊蓄 もん だって 気づい みんな 切り替え れれ もっと 評価 話 思う 深夜アニメ スルメ 系 一部 ブーム って 理想 かも しれ. どうしても ゴジラ 映画 って 怪獣 プロレス 特撮 客 期待 そっち しまい …. 2 作 目 メカゴジラ 哲学 的 解釈 なんか もったいない 一言. 2 作 目 哲学 メカゴジラ 定義 掘り下げ あと 3 作 目 宗教 テーマ 高 次元 実体 ⇔ 神 キングギドラ って 解釈 良かっ 思う. 振り返れ. 1 作 目 ゴジラ 自然 畏怖. 2 作 目 メカゴジラ 哲学. 3 作 目 キングギドラ 神格化. 3つ ゴジラ シリーズ 怪獣 扱い 多々 テーマ 作品 ごと 各々 怪獣 与え 掘り下げる って 連作 ならでは 面白 コレ ゴジラ やる 意味 最終作 見出せ. キングギドラ 登場シーン カルト 雰囲気 相まって なかなか 恐怖感. 途中 登場 ガッツポーズ."}, {"rating": 4.6, "content": "虚淵 ゴジラ 集大成 って 映画 でし. 前 二 作 比較 精神論 観念論 話 増え エログロ イン モラル シーン 割と 多く これぞ 虚淵玄 言う べき 作品. ギドラ 出現 ゴジラ 開戦 流れ 本当に かっこいい."}, {"rating": 3.0, "content": "とにかく 台詞 多い 映画 台詞 殆ど 世界観 沿っ SF 専門用語 SF 弱者 愚鈍 彼ら 言っ 半分 わから 笑笑. ゴジラ めちゃめちゃ 男前 カッコ いい もっと 大 暴れ てる 所見 たかっ 絵 綺麗 良かっ けど ね."}, {"rating": 3.8, "content": "個人的 好き. （ 虚淵玄 らしい 作品. 尽きる ）. 酷評 仕方 思う. ゴジラ タイトル 通り 怪獣映画 楽しみ 見 来 てる 人 多かっ だろ. SF 人 語りかけ くる そういう 映画. 哲学 かも しれ ませ ね. 正直 声優さん 演技 感心 まし. 急 ヒール ターン トーン 微妙 違い 驚かさ."}, {"rating": 2.7, "content": "怪獣 黙示録 物凄く 面白かっ 為 メカゴジラ 扱い 唖然 しながら 期待 視聴. 宗教 映画 前半 絶望 感 凄まじく ギドラ 登場 もう スクリーン 目 真ん丸く 見 ーー ........... あと ラスト とか モスラ とか 諸々 愚痴 しか 出 こ. どういう 客層 アプローチ てん あんまり よく 分から 映画 🤔."}, {"rating": 3.2, "content": "声優 好き みる 櫻井 宮野 すごかっ. ゴジラ 作品 全然 見 あんまり ゴジラ 出 こ 残念. 映画 好き みる 前作 見る 必須 感じ 見 行っ たら わから."}, {"rating": 1.5, "content": "ギドラ モスラ 造形 酷い 上 全く アクション 繋がら 怪獣映画 エンタメ 性 ハズ 脚本 方向 自体 肯定 説明 的 会話 連続 虚淵 流暢 台詞回し 持っ 退屈 極まりない 怒り 困惑 呈する 顔 当たる 灯火 揺れ すら 今年 ワースト 級."}, {"rating": 2.3, "content": "‪ 大怪獣 戦争 思っ たら 宗教 話 帰結 今作. 下地 怪獣 設定 3種 族 奇 衒っ 新し ワクワク けれども …. 締め キマ 面白かっ 言 ‬ 難い."}, {"rating": 3.2, "content": "前作 見 キャラクター設定 理解 わから 部分 多分 初心者 向き 体感. ゴジラ 星 喰う 主役 ？ 感じ ゴジラ 暴れる 姿 想像 少し 残念 感じ しまっ 最後 ゴジラ 倒さ よく わから しかも 意味深 ラストシーン 余計 わから. ただ 声優ファン 見る 櫻井 声 予告 かなり インパクト 実際 本編 長い 時間 聞い 存在感 凄かっ 宮野 叫ぶ シーン 感情 入れ 方 素晴らしかっ. 個人的 ハルオ 顔 好き 卑弥呼 髪型 あんな イケメン 人 感心. おそらく 前作 （ ２つ ？ ） 見 入れ 見る 前 ９ 時間 労働 なけれ もっと まとも 感想 抱け かも しれ わから まま 終わっ いっ しまっ これから 見る 人 前作 予習 見る 勧める."}, {"rating": 3.6, "content": "■ 映画館 Theater ＴＯＨＯ シネマズ 西宮 ＯＳ TOHO CINEMAS NISHINOMIYA OS. ■ 上映 日 Date 2018 11 11 ■ 時間 Time 15 : 30 ～. ■ 合計 金額 Total Price \\ 1 500 ■ 座席 番号 Seat Number K-7 会員 認証 済 1117777481. ■ 映画 名称 Movie ＧＯＤＺＩＬＬＡ 星 喰う 者 GODZILLA HOSHIWOKUUMONO JAPANESE."}, {"rating": 3.5, "content": "GODZILLA SFアニメ 最終章. キングギドラ 対決 大いに 期待 行き まし. 思っ キングギドラ やっぱり 違う 黄金 龍 でし ギドラ 終焉 翼 なんか 言う のに 翼 やん. まぁ ビジュアル ツッコミ ストーリー ツッコミ 入れ たい. 宗教 話 怒り 憎しみ 話 なかなか 恐い 話 持っ いき 方. 語り たい 事 分かる 主人公 ハルオ ラスト とっ 行動 分から. それほど 憎悪 感情 捨て 警告. 貢ぎ シーン なかなか 恐い オモテナシ 女の子 恐怖 感じ. 一番 興奮 モスラ 登場. 見 たい 見れ 言え はっきり 言っ 全然 見 たい （笑）."}, {"rating": 2.1, "content": "人間ドラマ 描か 失笑 モノ 2部 比べる 話 畳ま いけ そうなると 虚淵 脚本 頑張る 笑 )。 宗教 トーク やや 鼻 つい 難民 船 結末 あれー ？ 思っ けど アイディア 量 とか 三部作 観 無駄."}, {"rating": 3.4, "content": "フツー 怖かっ ゴジラ 人間 バトル シーン 最高 でし キングギドラ 見よ. 見 終わっ あと あれこれ 考え しまう 映画."}, {"rating": 2.9, "content": "厳しい 意見 多い アニゴジ 3部作 最終章. シリーズ 面白かっ 人 面白く ハマれ 人 合わ. そう 聞い まさに 通り ござい まし … 僕 ？ はい 後者 （ 苦笑. アニゴジ 結局 …. ‥ ゴジラ 事 以外 関係 ハリウッド版 ゴジラ 向け 布石 考え おき めちゃ 楽しみ ね 😃."}, {"rating": 2.9, "content": "ゴジラ だけ 手 着け 中 ギドラ 参戦 さぞ 濃密 作品 だろ 思っ まし. なんか 延々と 宗教 話 進んで 動く 口 ばかり 大きな 動き まま ギドラ お目見え 長く 思える. 大怪獣 決戦 って さして 盛り上がる 相変わらず キャラ 口 だけ 動く 印象. ゴジラ 中心 話 進ん のに ギドラ 出る ブレ ちゃっ てる 気. 人間 同士 やん やん やし ゴジラ とか 都合 いい はけ口 扱わ てる 気 しない 完結 編 でし."}, {"rating": 2.9, "content": "やっ ちゃっ. だから こういう アニメ 世界観 とか 作っ てる 人たち 価値観 って 好き なれ …。."}, {"rating": 4.5, "content": "アニゴジ 最終章. 怪獣映画 みる 物凄く 不完全燃焼 ゴジラ 戦っ ねー じゃん とか ギドラギドラ じゃ ね ？ ってな るし モスラ とか 幻覚 よ ？ レベル けど そもそも スタンス ゴジラ 対峙 人間 模様 描い 作品 観れ 個人的 とても 楽しめる 作品 でし. メトフィウス 長い 語り ハルオ 葛藤 スルメ 如く くちゃくちゃ. 哲学 的 話 好きな人 おもしろい 思う かも 小難しい 話 いら ねぇ パッション みせろ 人 向か. ハルオ ラスト ハルオ ケジメ 人として 生きる 後世 人 選択. メトフィウス なんだかんだ 言っ てる けど 最終的 ハルオ 羨ましく かしら. ギドラ 登場 母船 シーン ゴジラ 映画 的 意味 1番 ワクワク まし. ゴジラ 映画 観 い人 ハリウッド版 ゴジラ 観 ね 感じ ね もちろん 観 行き."}, {"rating": 1.4, "content": "もはや 哲学 論 戦わ 映画 しまい 本当に 戦う べき 怪獣 だろ 疑問 常に 作品. メカゴジラ シティ 続き キングギドラ こう …。. アニメ 動き 面白 ゴジラ 観 たかっ 三部作 通し 感想. 押井守 監督 庵野秀明 監督 哲学 知識 訴える だけ アニメーション 面白 はず …。."}, {"rating": 2.8, "content": "ギドラ 登場 作品 異なる 異質 存在 描か ギドラ 神々しく 良かっ. あまり 見所 いえる シーン 前作 以上 精神論 語り 多く 子供 観 退屈 だけ. 一番 熱量 第 一部."}, {"rating": 4.0, "content": "色々 言わ てる けど 自分 満足 出来 予想 たより 楽しめ ゴジラ 作品 新た 視点 立派 完成 思う. 人間 サイド ストーリー まさに 虚淵 脚本 もっ ゴジラ 勝つ 人間 感情 功罪 見事 描い. ギドラ 闘い 説明 セリフ 多く 若干 テンポ 悪い 気 けど ゴジラ 最大 ライバル 見事 存在 以上 こんな 怖い ギドラ 初めて かも しれ 怪獣 最後 アレ )。. エクシフ 策略 知っ ハルオ 感情 胸 打つ ハルオ 最後 決断 エンドロール 後 シーン 観 結局 輪廻 繰り返す じゃ 思っ しまっ. とにかく 3部作 観れ 面白 分かる 思う. ありがとう 東宝."}, {"rating": 3.0, "content": "良く 悪く 1部 2部 魅力 対 ゴジラ 戦 絶望 感 緊張感 無くなり 地球 滅亡 邁進する 現代人 どう べき 視聴者 問いかける 宗教 論争. ラスト 結局 人 業 忘れ 傲慢 ゴジラ 滅ぼさ だろ 虚し 残る. 小説版 地球 人々 願い 希望 放り 投げ 豪快 脚本 驚かさ まし."}, {"rating": 4.5, "content": "最後 熱線 ほろ苦い 味. ハルオ 先輩 双子 入れ替わり トリック 気付く ピーク. 母船 ギドラ 召喚 成功 ウッキウキ 逝く エクシフ 長老 顔 w. さんざん 焦らし モスラ 神 イメージ 出演 ？. ハラボテハーレムエンド 回避 芹沢 博士 彷彿 選択 ハルオ 先輩 無断 道連れ ユウコ 後輩 悲しい."}, {"rating": 3.6, "content": "なんか イデオン 感 感じる 先日 2001年宇宙の旅 → イデオン → アニゴジ 3 流れ 見れ ある意味 神 かっ."}, {"rating": 2.5, "content": "無念 2 作 目 良く 期待 残念 結果. 会話 だけ 展開 長く 迫力 バトル シーン 今作 無し そもそも バトル 無し 2 作 目 結末 変え 完結 た方 人類 映画鑑賞 者 幸せ なれ. 映画 評価 低い けど こういう 映画 ちゃう 点 楽しめ 納得 出来 公開 時期 都合 上 3 作 並行 制作 だろ どうにも だろ 思う."}, {"rating": 3.7, "content": "三部作 中 個人的 好き ギドラ 登場シーン ゴジラ 対峙 シーン やっぱり 映像 美 そこら 魅せ 方 すごく よかっ 同時に 結末 少し 残念 …。 三 作 通し ゴジラ 二の次 ほぼ 群像劇 主体. 櫻井 voice 堪能 難しい 長 台詞 言う 櫻井 ご 所望 方 是非."}, {"rating": 3.2, "content": "ちょっと えー … (._.). 正直 感想 ？. 言い換える そう くる かー みたい. ゴジラ 存在自体 ひと にとって 計り 知れ だって 頭から 分かっ てる 突き詰めよ こう なあ みたい ？ まあ どっち しろ ちょっと 重い 結末 でし. あ あと ギドラ …。 ギドラ … みたい …。 複雑 (・・;). ゴジラ 申し訳ない 思い ギドラ 噛ま ゴジラ 羽衣 纏っ てる みたい 綺麗 でし."}, {"rating": 3.8, "content": "メガテン. 最初 言い たい. 3部作 全部 劇場 観賞 みなさん お疲れ様 でし. 前 2 作 良く 3 作 目 急 改善 はず 相変わらず 単調 カメラ 長 台詞 状況 心情 全て 説明 しまう 脚本 戦闘中 一 歩 動か ゴジラ 噛みつく だけ 金色 マン d … じゃなくて ギドラ 何故か ドヤ顔 全開 インタビュー 答える 製作 陣 最後 極 個人 的 文句 あまり 人 オススメ 出来る 出来 感想. 文句 ばっか 書い てる 割 点数 高め 個人的 3 作 目 ストーリー 意外と 嫌い じゃ. 自分 女神転生 シリーズ 大好き 世の中 一番 面白い ゲーム 真女神転生3 思っ こういう 話 結構 好き. 個人 意思 組織 全体 効率 優先 ビルサルド 考え方 シジマ 理 かなり 近い エクシフ 行動 原理 かなり LAW っぽい. 陣営 思想 体現 怪獣 正に コトワリボス そのもの ？. そう 考える ラスト 一応 N 的 着地 思う ハルオ きちんと 責任 取れよ 思っ けど )、 そういう 視点 見る 金色 マンダ どこか 神聖四文字 見え 来 ませ ？ 見え ませ ね. わけ みんな 真女神転生3 プレイ しよう アトラス 早く 真女神転生 5 出して 滅茶苦茶 着地. あと あんな 役 のに 3 作 渡っ きちんと キャスト コメント 出し 舞台挨拶 登壇 花澤 偉い 思っ おわり."}, {"rating": 2.0, "content": "画面 全面 黄金 フラクタル パターン 埋め 尽くす オープニングアニメーション 見ごたえ 3部作 最後 期待 内容 今ひとつ なあ. ギドラ 特異点 向う側 ディラックの海 ？ 必然 滅亡 象徴 ＝ 究極 虚無 ギドラ って 設定 分からん 対する 究極 存在 ゴジラ 激突 至る 意味 まったく 説得力 不足 存在 侵食 虚無 根源 的 恐怖 感 ちゃんと 映像 化 出来 いれ 思う 生命 象徴 らしい モスラ 扱い 中途半端 かつ 抽象 的 すぎ かったん いまひとつ 見え こ. 意味 存在 ゴジラ 怪獣 描こ 虚淵玄 らしい ハード SF 方向 性 だけ 感じ 映像 物語 定着 出来 言う べき 少々 観念 的 説明 的 すぎ CG キャラクター アップ ばかり 映像 魅力 薄い アニメーション 映像 驚かさ 表現 全身 響く 低周波 迫力 映画館 重低音 だけ 2001年 並み. 神話 的 構造 収斂 せよ だろ 残念 シリーズ 本作 支離滅裂 印象 映画 まとまり 2部 一番 マシ 3本 続け 観 み たら 印象 変わる だろ."}, {"rating": 3.0, "content": "エクシフ ビルサルド 人類 違う 価値 観 持っ 宇宙人 中 結局 考え方 一番 マシ 自分 見出し いく 三部作 正しい 観 方 思う 史上最大 ゴジラ 存在 単なる 下敷き しか あと 二 章 結末 今 思い出し 時々 ツラ く ホント やっ くれ 感じ."}, {"rating": 1.2, "content": "尋常 じゃ くらい つまらない. 見所 ハルオ マイナ 朝チュン シーン アラト ラム 号 ギドラ 襲わ シーン だけ なんで + 0 1."}, {"rating": 3.0, "content": "パート2 辺り あぁ そういう 流れ ね って 分かっ 怪獣映画 文明 批判 みたい 流れ ね 二 作 目 メカゴジラ 出 がっかり ギドラ 戦っ シュレイデンガー 猫 笑. 映像 綺麗 でし ねー. 来年 ハリウッド版 期待."}, {"rating": 4.0, "content": "いつ ぶり 分から 前のめり 口 半開き ギドラ 降臨 演出 恐怖 鑑賞 まし. 途中 自分 心臓 音 聞こえ そう 気. 実態 分から 恐怖 対象 ギドラ 描き きっ 他 ゴジラ 作品 無い 思い. アニメ しか 表現 出来 ゴジラ 創る. 3年前 制作 発表 時 コメント 現実 まし. 圧倒的 SF ホラー 作品 ゴジラ 映画 再 構成 スタッフ 陣 賛美 言葉."}, {"rating": 3.2, "content": "3部作 完結 編. 前作 最後 ギドラ 出 怪獣 バトル み 思っ たら ギドラ 怪獣 すら. キングギドラ 三つ 首 格好 良い のに 龍 三 匹 キングギドラ …. シリーズ 追う 毎 怪獣映画 なくなり 単なる SF映画 ゴジラ いい ストーリー 感じ まし. ただ 三部作 続け みる 味 出て スルメ 映画 そう 雰囲気 …. シルエット モスラ 見え 異世界 蝶 出す そのまま ゴジラ 協力 ギドラ 倒し くれ 方 怪獣映画 らしかっ."}, {"rating": 4.1, "content": "三部作 関係 編. 面白い 完全 話 畳み モード ほぼ 積み上げ 葛藤 帰結 先 巡る 会話 劇. 前 ２ 作 様 対 怪獣 バトル アクション 全く 無い. 人間 人間 たる 故 ゴジラ 戦い 絶対 勝て たら 人間 にとって 一番 救済. 自ら 生贄 ゴジラ 滅びる 望む. それとも どんなに 惨め 運命 抗い 生き 続ける. 終わら 方 巡る ハルオ 内的 葛藤 全て 言っ いい. 滅び 使者 ギドラ 前作 メカゴジラ シティ ハズ 仕掛け こ. ぶっちゃけ ハルオ メトフィエス 禅問答 しか 無かっ 思う もう少し 動的 ゴジラ vs ギドラ 絡ま. タマゴ ちゃ やっぱ アレ けど おそらく 次 シリーズ 見据え てる だろ ちょっと 出し 惜しみ 過ぎ 気. アニメーション 手法 出来 非常 自由 発想 作品 思う 三部作 並べ みる 一番 映画 的 面白かっ 第2部. あと ハルオ 最後 決断 心情 分かる けど 行動 原理 突然 真 逆 ちゃう じゃ. 人物 アイディア 葬れ 良い 別 方法. 別 方法 方 良かっ 思っ."}, {"rating": 2.6, "content": "● GODZILLA 星を喰う者. 2018 11 10 土 ＠ ユナイテッド・シネマ 豊洲. 全 三部作 最終作 今回 メッセージ性 強く ？ ？ 多かっ 笑 )？ ギドラ 降臨 シーン 良かっ けど ゴジラ 活躍 もっと 見 たかっ. 舞台挨拶 ライブビューイング 裏話 聞い なるほど 多少 理解 進ん けど やはり 難しい."}, {"rating": 3.4, "content": "3 作 通し ｢ 神話 ｣ 物語. 印象. 哲学 的 宗教 思想 色濃く 描か 1 2 章 比べる 飲み込み づらい 所 多々. ただ 物語 着地 点 コレ しか だろ 納得 いく 仕上がっ. ｢ 生きる ｣ ？. ｢ 死ぬ ｣ ？. ｢ 勝つ ｣ ？. ｢ 負ける ｣ ？. 憎しみ 先 ？. アニメ ゴジラ 常に 提示 ようやく 1つ 答え 出さ. ギドラ バトル 結構 見応え ゴジラ 違っ ギドラ 絶望 感 すごい. 杉田智和 実況 若干 鬱陶しく 笑っ けど …. 三部作 締めくくり 言い たい 無い わけ じゃ けど 1つ. ｢ ゴジラ 映画 ｣ アリ たろ. 間接 的 言え ど 東宝 怪獣 バンバン 出し くれ 個人的 満足 シリーズ."}, {"rating": 1.2, "content": "アニメ ゴジラ 三部作 完結 編. 前作 人 倒せ ゴジラ アース. 新しい 敵 ギドラ 降臨. とにかく 終始 絶望 感 ハルオ 達 人類. 何一つ 光明 差さ まま 物語. 終焉 迎える. 種 存続 問う テーマ CG 映像. 表現 見所 言える 相変わらず キャラ. 動機 魅力 描き 共感 得よ. 意識 薄く 複雑 設定. 台詞 説明 粗末 脚本 残念. 駄作 烙印 避け. まだ 戦闘 高い テンション. 前作 方 映画 観. 三部作 見る 二 作 目 一番. 不要 部分 取れ. シリーズ 低調 表し. やはり ゴジラ 実写 特撮 こそ. アニメ化 意義 画 だけ 上手い. 同人誌 レベル 映画 物語っ."}, {"rating": 3.5, "content": "まぁ 叩か 思う 出来 でし もともと 1 章 怪獣 バトル じゃなくて 主人公 ゴジラ 抱く 様々 感情 メイン なぁ. 音楽 に関して やはり 素晴らしい 一言. まず タイトルバック 不穏 BGM だけ 劇場 見 良かっ 思わさ まし. 振り返っ みる 内容 爆発 的 ヒット のに 早く 次 章 見 たい 思わ 作品 最近 なかなか 無かっ なぁ. 予告 ついて けど 怪獣 バトル ハリウッド版 期待 すれ いい かなっ 思い まし 3部作 感謝."}, {"rating": 4.0, "content": "アニメ ゴジラ 怪獣映画 観 ちゃ ダメ. SF しかも 2001年宇宙の旅 同じ 哲学 的. 内容 含ん. 地球 星 最高 位 存在 ゴジラ. 喰い つくそ 異次元 神 ギドラ. さえ 上回る 人 想い. エンドロール 後 シャーマニズム モスラ 登場 予感."}, {"rating": 3.6, "content": "アニゴジ 3部作 どう 完結 付ける ？ 意味 期待 一 作. 映画 見 人 感想 主 次 3種類 思う ：. 1 期待 見 行っ けど ガッカリ. 2 全く 期待 こんな もん だろ 納得. 3 意味 わからん. ちなみに 2 タイプ. 当初 地球 怪獣 だけ 話 ？ 思っ ギドラ 出る って 分かっ 時点 全 宇宙 （ 神 ） 対 地球 （ 人間 地球 怪獣 ） 理念 的 SF 話 しか 思い まし. 時点 もう 結末 期待 しょうが 思っ 今回 結果 なるほど 感じ. SF映画 好き 怪獣 モノ 好き 結果 悪か ろう 見る しか でし 笑 )。. 映画 3部作 結果 進化 意味 考える SF 作品 思い 怪獣 対 人間 物語 人間 ゴジラ 同じ 地球 生命 体 位置付け しまい 地球 生命 （ 人間 ゴジラ ） 対 超 地球 的 存在 （ 神 とか ギドラ とか ） 物語 完結 わけ. ハッキリ 言っ エンタメ 作品 楽しめる 内容 なくなっ しまっ 思い 最後 SF 行く 姿勢 貫徹 見事 思っ 評点 及第点 3 5 （ ＋ ちょっと ） まし 一般 お薦め ませ. 結果 分かる 人 楽しん もらえ いい スタンス 映画 しまっ わけ ね. モスラ しっかり 出演 ストーリー そういう 登場 仕方 しか ろう レベル 出演. ギドラ 設定 相変わらず 心憎い 感じ もともと 引力 光線 設定 旨く 重力 制御 能力 存在 設定. 1 作 目 序盤 爆発 原因 予想 通り. ラスト エピソード 物語 終わり 方 良かっ 思う 結局 人間 怪獣 （ ゴジラ ） 決着 着ける 怪獣映画 根本 ラスト さすが ゴジラ 怪獣映画 ヘ リスペクト 締めくくっ べき. 従来 人間 対 怪獣 的 怪獣 映画 アニゴジ 1 作 目 だけ 一応 明確 出 ストーリー 1 作 目 だけ 見る 一番 幸せ じゃ 思い. ･･･ ね 人間 幸せ だけ 生き わけ SF ファン 言う. 2018 11 10 公開 翌日 映画館."}, {"rating": 3.8, "content": "櫻井孝宏 語り ついつい 槙島聖護 重ね しまう わたし ゴジラ 人間 ギドラ 存在 すべて 現実 矛盾 己 中 あるいは どんな 崇高 理想 希望 頭 中 シュビラシステム ゴジラ … サイコパス 観 直そ かしら."}, {"rating": 3.0, "content": "11 10 大阪 なんばマルイ. TOHOシネマズ 鑑賞. アニゴジ 3部作 最終章. うん まあ 期待. 2 作 目 あんな 感じ. まとも 怪獣 プロレス しない だろ 気. がっかり 気持ち ませ でし. またし 宗教 じみ てる. カルト 団体 勧誘 ビデオ. なんや 見 たく 人間 群像劇. 絶え間 見 させ 序盤 ～ 中盤. 再び 余計 ラブシーン. 最終的. ゴジラ 映画 じゃなくて. 良かっ じゃ ね ？ 思わ シーン 数々. 面白い つまらない 聞か たら. 非常 評価 困り. 面白い 感じる 人 でしょ. 自分 鑑賞 後 とてつもない 疲労 感 苛ま まし. 一緒 見 行っ 友人 2人. 疲れ ...」 言っ. 個人的 2回目 観よ 気持ち ませ. やはり ＶＳ シリーズ 世代. ゴジラ 作品. エンターテインメント 要素 必要 不可欠. 気持ち 凄く 強い. もう少し 気楽 見れる 作り もらっ 良かっ ？. せっかく シン・ゴジラ 今. ゴジラ 知ら 世代. ゴジラ 知っ もらっ 更に ブーム 乗っ ほしい. 思っ だけ 世界観. ストーリー 敷居 高 すぎ. 素直 オススメ ませ. ハリウッド版 期待 ね. 唯一 テンション 上がっ. モ 〇 ラ 出 シーン. シルエット だけ けど. 次に 日本製 ゴジラ 制作 場合. アニメ 実写 関わら. エンターテインメント 性 重視 くれる 事 切に 願い. 余談 なんばマルイ. 11 19 東京 ゴジラ ストア. 出張 店 出し. 本作 鑑賞 後 口直し. 向かわ 頂き まし. 大阪 在住 身 なかなか 東京 行く 初 ゴジラストア. まあ そこで テンション 上がる 上がる 歴代 ポスター 展示. 色々 グッズ 販売. ゴジラ ファン 以上 無い くらい 楽しめ まし. 映画 後味 悪さ 全て ゴジラストア. 吹っ飛ん しまい グッズ 沢山 買え 満足. あ 作品 自体 3点 よろしく お願い 致し. とにもかくにも. 2019年 5月31日 ハリウッド版. 非常 楽しみ たまり ませ. 有休 取 ろー っと 笑."}, {"rating": 4.0, "content": "改めて 思う. 絵 作り 音響 めちゃ 力 入っ てる よ ね. ゴジラ 鳴き声 圧巻. とにかく 畏怖 念 抱く って こういう 思う …. 話 人 対 怪獣 って 図式. 人 対 人々 行い みたい 相変わらず 絡め 問う くる やん ーーー って やつ …. 強烈 一言 でし. それにしても ハルオ 強 すぎ よ. 覚悟 清算 ね …. ああ 行動 人 人 たら しめる って なー. 三部作 お疲れ様 でし. やり きっ たって 感じ."}, {"rating": 3.8, "content": "アニメ ゴジラ 三部作 完結 編 ゴジラ ビックタイトル 虚淵玄 脚本 頼む 反骨 精神 楽しむ 作品 ようやく 完結. 舞台挨拶 付き 上映 見 まし. 主人 友人 先 見 行っ らしい 寝 しまっ そう. 楽しめ まし 大半 会話 話 進む 退屈 なぁ 思っ しまう 人 気持ち わから 無い. 個人的 虚淵玄 ストーリー 見 たら とても 面白い ゴジラ 前 人間 エクシフ ビルサルド 内輪揉め ３ 種族 間 生死 観 対立 ある意味 人類 一致 団結 ゴジラ 鎮静 化 シンゴジラ 真逆 面白かっ あと 少年漫画 インフレ すぎ 結果 哲学 的 ストーリー 神 概念 出 しまっ 感じ アニメ って 感じ 良い よ ね. 第 １ 章 宇宙 旅 帰っ ゴジラ 倒す ぞ 勢い 第 ２ 章 メカゴジラ シティ 衝撃 まし 今作 映画作品 見 時 ラスト ハルオ 決断 以外 胸 熱く 展開 無かっ 残念 でし. CM 散々 ギドラ 出る 事 メトフィエス 何やら 怪しい 匂わせ すぎ ストーリー 大半 すでに ネタバレ. あと キングギドラ ポスター 描か アップ 見 たら それなり 迫力 引き 見る めっちゃ 細長い 神龍. 二 万 年 ゴジラ メカゴジラ シティ みたい インパクト 無く 残念. それにしても 監督 両名 本当に 苦労 だろ なぁ 思い まし. タイトル 天下 ゴジラ 脚本 虚淵玄 制作 時点 ラスト プロット 決まっ. そう 考える ラスト 至る 描写 とても 丁寧. 猿の惑星 リブート 版 猿の惑星 主人公 シーザー 物語 作品 ゴジラ ハルオ 一人 人間 為 物語 感じ まし. いろいろ 書き まし 見 終わっ 後 言っ やら 気 済まない 歯 モノ 詰まっ 感覚 まし 舞台挨拶 話 聞い ちょっと 納得 ＆ 補完 まし. ただ ゴジラ ファン 怒ら そう 作品 勧め. ニトロプラス ファン オススメ."}, {"rating": 2.4, "content": "新た 視点 始まっ ゴジラ 期待 最終章 失速 感じ 否め 思想 的 説明 くど 過ぎる もっと アクティブ 展開 欲しかっ 残念."}, {"rating": 3.0, "content": "今回 ギドラ 登場 って 前作 最後 匂わせ こっち ゴジラ ギドラ 期待 って やっぱり 怪獣 vs 怪獣 正々堂々 した （ ？ ） 闘い 思う けど 1 ミリ 無い とっても 残念. あと ラスト 人 連れ 行く 必然性 感じ モヤモヤ 溜まり まし ねぇ …."}, {"rating": 4.2, "content": "？ まさか … … そう ？. 思う 同時に. そう よ … … 以外 終わり 方 なんて. 深く 頷く しか 物語. だって ストーリー 全て 結末 向かっ 組み立て. バーッと 纏まっ いく. もはや 納得 しか 生真面目 一貫 １ 人 男 背後 人類 物語. もう ガチガチ SF. her 世界 一つ だけ とか 好き 向き 全力 オススメ たい. … … わざと 映画 単語 避け. うーん 映画 … … かぁ ？. 正直 あまりに 映像 的 演出 センス 欠ける じゃ でしょ. とにかく 会話 劇 続く けど 人物 クローズアップ ばかり 映す. フレーミング とか パン とか ごく 基本 的 映画 テクニック とか 解っ じゃ. なんか レ・ミゼラブル 思い出し. 歌 俳優 迫真 表情 芝居 目 演技 観 アニメ ね ？. 大 画面 深夜 低 予算 美少女 動物園 みたい 画面 回し なぁ … …。. せめて 怪獣 同士 戦闘 くらい 派手 魅せ く だせぇ よ. １ 章 ゴジラ こそ 動か しろ 人間 側 ピュンピュン 飛び回る スピード感 良かっ ２ 章 砲台 バゴンバゴン 火力 押し 男 汁 ドバドバ. ところが ３ 章 コレ ？. 90分 おっ って 思え ギドラ 降臨 宇宙船 破壊 一連 シーケンス だけ って 舐め ？. しかも 緊迫感 煽っ てる だって ほぼ キャラクター 時間 整合性 メチャメチャ って 台詞 部分 大半 占め るし … …. しかも パンフ 読ん たら 監督 再 アフレコ 際 追加 台詞 脚本 家 求め って … … アホ ちゃう. 台詞 量 作品 文言 足し どう すん ねん. お前 文字 情報 視覚 聴覚 情報 置き換え 部分 探し 魅力的 演出 仕事 だろ. どうも 映像 請け負っ 人 どういう ショット 作り たい 明確 ビジョン 無かっ 問題 思える. 脚本 映像 化 そのもの 目的 置か 文章 如何 映像 当て嵌める 腐心 印象 受け. だから 映像作品 決して 優れ 代物. 怪獣 同士 戦い こそ 楽しみ 特撮 ファン 本来 アニメ 描写 期待 アニメ ファン 拒否 反応 起こす 違い. ざっくり 満足 声優 目的 浅く 観る ファン 人物 朗読会 傾聴 くらい じゃ. たら ドラマCD とか 方 よっぽど 評価 高く たろ … …。. ケチョンケチョン 貶し 愛 こそ. あくまで メッセージ性 備え 物語 表現 物 観る 非常 魅力 的 重厚 作品. 少なくとも 自分 そう 思う. 思え 第 １ 章 怪獣 惑星 ゴジラ 存在 巨大 キャラクター 観客 共有 物語. 単に 体長 意味. 象徴 強靭 圧倒的 格上 感 生物 力 規模 差 … … そんな. 果たして 人類 打ち 負かさ. 続い ２ 章 決戦 起動 増殖 都市 そんな 生き物 次元 違い 埋め合わせる 存在 ナノ メタル 登場. すなわち メカゴジラ. ビルサルド 星 人 もたらし 超 テクノロジー 主人公 一足 跳び ゴジラ 並び うる 力 手 入れ 果たして ゴジラ 彼ら 宿敵 = 怪獣 認識. 人類 自分 達 上位 生物 = 怪獣 霊長 ゴジラ 名 与え ガルグ 言っ. だから 人 身 ゴジラ 決して 倒せ. 並び立ち 打倒 うる 人間 在り方 超え ゴジラ 同じ 怪獣 枠組み 収まる しか. あくまで ヒト 存在 固執 主人公 ついに ゴジラ 抹殺 千載一遇 機会 手放し 全て 失う 羽目. ゴジラ 憎い. けれども 人間 在り方 守る 選ん 主人公 もはや 倒す 手段 無い. 第 ３ 章 物語 そんな 始まる. 明かさ 怪獣 水爆 実験 発生. つまり 人類 科学 文明 発展 こそ 怪獣 地球 現れる トリガー. 現実 環境問題 等 接続 だろ. 温暖化 人口爆発 伴う 資源 枯渇 … … そもそも 地球 上 惑星 さえ 破壊 核兵器 保有. 人類 ついに 地球 営み 続ける 諦め 宇宙へ 進出 すら 模索 現状. そのまま 第 １ 章 怪獣 存在 追わ 宇宙 逃げ延び 人類 境遇 符合. そう 単に 物語 上 都合 だろ やり過ごし 基本 設定 さえ 物語 上 意味 付け. つまり 人類 営み 行く末 滅び 待つ. 逃れ カルマ. 指摘 今回 敵 メトフィエス. そもそも 破滅 見え みっともなく 足掻い 生き 長らえ ？. どちら せよ 早い 遅い 違い しか とっとと 見切り つけ 意味 付け 終焉 = 黄金 死 受け入れる 方 崇高 価値 ？. そういった 主張 下 降臨 ギドラ 怪物. 果たして 生 象徴 ゴジラ と死 象徴 ギドラ 激突 一方 主人公 ハルオ メトフィエス 対峙 羽目. 具体 的 行く末 直接 見届け もらう. 人間 営み 切っ 切り離せ 宿命 的 愚か. それでも 生き いく 尊. 愛 憎しみ. 生 と死. そんな ありとあらゆる 生きること にまつわる 哲学 用意 舞台 余す 使っ 語ら. 壮大 筆舌 尽くし がたい. 最初 書い 終着 向かっ 見事 結実 いく 様 驚嘆 値する. どんな 感想 持つ しろ 絶対 見逃し 良い 作品. 最後. 常に 人間 背後 怪獣 = ゴジラ 超 常 存在感 もちっと 誉め いい 思う. 新しい 怪獣 描き方 アリ じゃ な～."}, {"rating": 3.2, "content": "トリロジー 完結 作. 呆気 とら 作品 けど 家で 回 見 たく. スルメ 作品."}, {"rating": 3.6, "content": "前半 小難しい 解説 やら 何やら 眠気 誘っ 後半 一気に 盛り上げる 展開 シリーズ 共通 でし ね σ (^_^;. 今回 特筆 す べき ギドラ 誕生 瞬間 音響 でしょ. とてつもない 重低音 劇場 中 響き 渡っ 劇場 全体 震動 迫力 でし."}, {"rating": 3.0, "content": "去年 始まっ アニメ版 GODZILLA 3部作 ついに 最終章. どうせ 後 Netflix 配信 だろ けど 今 映画館 観 付き合い 鑑賞. 今 そこそこ 楽しめ 中 今回 一番 微妙 かも. 宗教 色 強かっ. あと アクション 全然 無く カタルシス 得. ゴジラ ギドラ 噛ま 鳴い シーン 人間 ひたすら 禅問答. 今 ゴジラ アニメ 意義 感じ."}, {"rating": 2.0, "content": "ゴジラ ギドラ ワシャーー って 戦う 観 行っ のに 120分 中 100分 くらい どう いい 人間 群 像 シーン 観せ. 1 章 2 章 思い まし けど 作品 ゴジラ 出て or ゴジラ 動い シーン 多 すぎる. 全体 1割 くらい じゃ ゴジラ 動い てる. ハルオ とか キャラクター 全 カット 杉田 博士 部下 2 3人 惑星 探索 2時間 SFアニメ たら 面白かっ じゃ って 思い. ゴジラ 観 行っ のに ね エロゲ よ ね."}, {"rating": 3.5, "content": "シリーズ 通し 消化 不良 印象 終わっ. 個人的 最初 無くし もう 1つ 作っ 欲しかっ なー. よかっ とある やっぱ 伏線 思え. ゆえ 続編 いい なー 感じ."}, {"rating": 3.0, "content": "作品 インフレ 行き過ぎ 結果 哲学 とか 宗教 話 行き着い ちゃっ やつ. 1部 2部 観 どう 終わる だろ 思っ けど 強い ゴジラ 対抗 もう 神 しか ませ って 言わ たら じゃあ しょうが よ ね って 納得 しか よ (). 結局 哲学 宗教 話 って 明確 答え 出る 訳 あまりに 遠い 次元 話 興味 ひか ませ でし. 声優さん 皆んな プロ中のプロ 難しい 台詞 とても 上手く 聴か ポリゴン・ピクチュアズ CG おかげ 辛うじて 観れ たって 感じ でし w."}, {"rating": 1.5, "content": "1 2 大好き だけ 残念 しか. SF 感 満載 ガジェット 兵器 用語 ヴァルチャー 戦闘シーン 魅力 すべて 捨て去り ひたすらに 宗教 人として 在り方 的 やつ ゴジラ ずっと 寝 るし. 召喚獣 ギドラ 登場 時 重低音 唯一 映画館 観 よかっ 思える ポイント. 博士 シリーズ 通し 有能 何気に ハルオ 一番 理解者."}, {"rating": 1.4, "content": "ゴジラ 空気. ギドラ 神龍. 流石に お薦め 出来 なぁ …."}, {"rating": 1.0, "content": "まず 一言 キングギドラ じゃ. キャラクター 使う キャラクター 尊重 しろ. 正直 使い たく けど 客寄せ 名前 借り だけ. みたい 出し 方 許せ. 前作 メカゴジラ 成れの果て メカゴジラ シティ 訳 違う. キングギドラ そのもの 使う 最低限 キャラクター 表現 しろ. 全く 違う. 映画 ひどい. 脚本 背骨 悪く SF 的 アイデア 悪く. 映画 段階 客 90分 座席 座ら エンターテイメント 仕上げる 仕事 誰 やっ. 前 2 作 特撮 怪獣 ファン 狙っ アクション エンターテイメント すら. なんせ シネマ シティ b スタ ウーファー 鳴ら. ゴジラ ラジオ体操 第一 最初 10秒 程度 運動 しか. 単に 話 決着 台詞 流し だけ. プロモーション 不満 含め シリーズ プロデューサー 関わる 作品 全て 避ける. 最後 一言. キングギドラ じゃ."}, {"rating": 3.0, "content": "やり たい 言い たい わかる 気. 観 たい じゃ."}, {"rating": 2.6, "content": "アニゴジ 3部作 完結 編. ついに 現れる ギドラ 対峙 ゴジラ 窮地 立たさ 人類 行く先. 完結 補正 何となく 収まっ 感 3 作 一番 小説 やれよ … 作品 議論 一徹 過ぎ しゃらくさい 流石に ラスト 1 作 やら … しかも 一番 クド いし. 2 作 目 書い けど 良い よ 怪獣大戦争 3 作 共通 不満 けど 戦闘シーン 挙って 不完全燃焼 中途半端. もうちょい って 全部 終わる. 本作 ギドラ vs ゴジラ 最大 見せ場 けど ギドラ 蛇 ？ ツッコミ たく 全景 出さ マズ くない ？. はっきり 言っ 予告 流れ ギャレス 版 ゴジラ 三つ巴 方 断然 良 そう. 結末 賛否 みたい 前評判 けど 以前 問題 気 …。."}, {"rating": 4.0, "content": "公開 記念 舞台挨拶 付き 回 行っ まし. 3部作 完結 編 前 2 作 言葉 意思 ぶつけ 合い すごかっ. 画面 合間 時間 軸 ？) 切り取ら 場面 すごく 気. 細かい 観 たい. もう 回 観る 予定. 12月 ノベライズ 出 後 観 たく そう. いつ やっ てる なー (＞＜). 個人的 1 作 目 一番 のめり込む 観れ 好き."}, {"rating": 5.0, "content": "なんか 頑張っ 生きよう 思っ. 普通 一 作 目. なんか 異常 面白い 二 作 目. 三 作 目. 単純 面白かっ. 僕 みたい オタク 好き 考え させ 映画. ま ー 面白かっ けど 問題 根本 解決 よ ね 言お たら うまい お客さん 解釈 任せ くらい 落とし 所. エンドロール 後 映像 そう かー 楽しま もらい まし."}, {"rating": 2.5, "content": "ゴジラ ] 支配 地球 取り戻す 地球 帰還 ゴジラ 立ち向かう 人類 描い アニメーション 作 第3弾 前作 武装 要塞都市 ｢ メカゴジラ シティ ｣ 怪獣映画 一新 図っ 内容 異なり 今作 超 次元 虚空 神 ｢ ギドラ ｣ 登場 ギドラ キャラ設定 SF 感 満載 神 存在 良い 人智 超え 極上 バトル 感 絶望 感 VS 怪獣 作品 究極 生命 体 VS 高次 元 怪獣 盛り上がり 一時 主 人間ドラマ 強く 加え 宗教観 強く 説明 多い 内容 総じて ゴジラ 映画 稀 物語 往年 描か 人間 傲慢 汚 貪欲さ 負 面 描い 内容 三部作 SF 感 余分 感じる アニメーション 迫力 結末 物足りな 大きい."}, {"rating": 1.0, "content": "90分 アニメ 思え 話 薄. 静止画 豪華 声優陣 解説 つい だけ 戦闘シーン. 人形 同然 モーション しか キャラクター. 擁護 不能 破綻 テキスト … …。. もとより 第 一 作 目 公開 時点 期待値 下がり っぱなし 最終作 底 抜い くる 思わ. いや もっと 早く 気づく べき メカゴジラ デザイン 起こし おき メカゴジラ シティ なんて 意味 わから お茶 濁し しまっ 時点. 正直 企画 迷走 やら 製作 トラブル 疑う 出来 予算 納期 分かる もう ちょっと がんばれ よ."}, {"rating": 4.0, "content": "最終章 基本 的 流れ ほぼ 予想 通り 物足りない 気 何度 繰り返す 現実社会 歴史的 大 過誤 彷彿 興味深い 怒り 憎悪 齎さ 心 隙 狙う 権力 依存 性向 エンドロール 後 場面 意味 深い."}, {"rating": 3.4, "content": "アニゴジ 三部作 無事 完結. 最後 くらい 怪獣 大 バトル やっ くれる だろ 思っ けど 結局 三部作 通し メイン 人間ドラマ. 種族 間 価値観 違い とか 信じる 違い とか 面白かっ けど やっぱり 怪獣 ＶＳ 怪獣 ドンチャカ 見 たかっ. ギドラ 神々しく 絶望 感 溢れ 良かっ けど 怪獣 言う 概念 そのもの みたい ちょっと 違っ かも. 主人公 ハルオ 最初 最後 けっこう 好き 最後 希望 通り 予想 通り. あと 上映 後 舞台挨拶 中継 監督 キャスト 裏話 聞け 楽しかっ."}, {"rating": 2.5, "content": "3作品 まとめ 総評. 好き のに つまらない ⁈. SF 要素 哲学 的 要素 好き 小説 読ん だら 頭 中 映像 化 出来る 面白かっ かも …. エンターテイメント 性 皆無 感情移入 出来る キャラ 無し だから 点数 半分. ベタ 要素 面白 必要."}, {"rating": 3.0, "content": "宗教 映画. いろいろ 腑に落ちない 所 舞台挨拶 話 少し …."}, {"rating": 3.5, "content": "壮大 物語 始まっ シリーズ 完結 編 明らか 纏まり 欠ける ゴジラ 人間 傲慢 生み出し 怪獣 言う 考え方 そのもの 傲慢 言う 新 解釈 とても 気に入っ ギドラ 登場 シーン 鳥肌 モノ 欠点 だらけ 魅力 大いに 傑作 駄作. 前 2 作 指摘 ゴジラ 魅力 （ 動き ） マイナス 方向 加速 大げさ 今回 ゴジラ 成立 しまう ギドラ ある程度 補っ 主役 不在 やはり 致命 的 シリーズ 通じ ゴジラ である 意味."}, {"rating": 4.6, "content": "アニゴジ いえ 音 よ 音. ネトフリ 配信 待た 映画館 行っ てる す よ. 今作 ギドラ 登場 時 重低音 ビリビリ 肌 震え まし. 話 相変わらず 素晴らしい. 情報 暴力的 投げつけ 先 人間 帰結 是非 見 欲しい. … まぁ 逆 絵 見せろ 方 不満 持つ かも しれ ませ. そう 絵 的 魅力 足り 弱点 変わら よ ね …. ゴジラ ギドラ 大きく 口 開ける 迫力 良かっ けど ね …. まとめ 話 いい 音 いい 紙芝居 いい まさに ニトロプラス エロゲ みたい 作品. ディスり 含ん でる 表現 超 面白い おんなじ."}, {"rating": 3.8, "content": "ゴジラ っていう 怪獣 使っ 全く ゴジラ 映画 だろ けど SF映画 感じ かなり 好み. 今作 人 勧め 映画 けど 相変わらず 絶望 感 とか 未知 存在 恐怖感 素晴らしく 個人的 満足. 最後 ちゃんと 完結 くれ ありがとう."}, {"rating": 2.5, "content": "最後 主人公 考え 共感 理解 出来 終了. 上映後 拍手 違和感 久しぶり LZ 重低音 素晴らし."}, {"rating": 3.1, "content": "アニメ 挑戦 ゴジラ 三部作. 結局 どれ 前半 世界観 説明 パート 辺り なぁ 眠たくっ ウトウト まし. こんな SF 設定 嫌い じゃ のに なぁ ？. それでも. さぁ ラスト 飾る. 金色 三 首 龍 大 決戦 ね. 此 奴 登場 SF 理屈 かなり 好き モノ ❣ ️. 其処 立ち向かう ゴジラ 脳内 アフレコ （ 何故 広島弁 ）. 〝 ワシ シマ ぁ （ 地球 ） 荒らし クサ るん じゃ ワレェ 😡 〜〟. シリーズ 後半 バトル シーン 上がる でし. （ 言う かなり 盛っ 話 たら 2本 目 方 まだ よかっ ョ 😂 ）. うん シン・ゴジラ 仕切り直し （ ハリウッド版 っけ ？ ）. これから またまた 続く だろ 〝 ゴジラ 〟 興味 なぁ. 次 ハリウッド版 金色 三 首 龍 出る みたい だしね 😅."}, {"rating": 3.5, "content": "＂ 伏して 拝む アニゴジ 危機 怪 解 🔯 ＂. ギドラ ❗ 😏 ✨. 幕 下ろし 前作 続き かつ 完結 編 でし. 正直 申す … 物 足り ねぇ ーーーーー !!!!!!!!!!!!｡ ﾟ +(｡ ﾉ д ヽ ｡) ﾟ +｡. スッキリ ませ でし. 好き 点 人様 々. ギドラ 出 がむ ちゃんこ かっこよかっ 金色 耀く 宇宙 怪物. まじまじ ながなが すごすご 贅沢 丁寧 描い まし ね !!!!!!!!!!!!( ๑ • ̀ㅂ • ́ و ✧ 好き. 地球 無い すん ご ー く 上手く あらわし 感じ まし ぜ !!!!!!!!!!!!. ま だけ 見 よかっ いい たい … うーむ 言え っす w 笑. 結論 !!!!!!!!!!!!. 1 作 目 GODZILLA : 怪獣 惑星 大好き ❗ 😃 ✨ 👍. あと そんな でし 笑 (｡･ ω ･｡ ﾉｼ. 以上 ❗ ✋ ✨."}, {"rating": 2.3, "content": "三部作 中 一番 微妙. 色々 腑 落ち 多い. ギドラ 絶望 感 だけ 良かっ なぁ."}, {"rating": 1.4, "content": "前 二 作 同様 小説 向き 哲学的 思考 導か キャラ 手法 選択 事象 説明 だけ 動い 音 一緒 魅せる 映像作品 しか 武器 （ メリット ） 自ら 捨て てる 感じ もったいない. 怪獣 描写 意味 すら なくなっ. 延々と 説明 セリフ 大会 繰り広げ あっけなく 終了. 虚淵 楽園追放 鎧 武 見せ 設定 優先 セリフ 過多 傾向 露骨 出 しまっ てる 思い まし. 目的 仲間 どれ だけ たくさん 死な まずは エッチ ちゃう 三部作 初めて 主人公 主人公 らしく 見え まし. 行動 すべて 論理 破たん 自己 感情 だけ 動い 主人公 に対し 共感 ませ でし."}, {"rating": 3.5, "content": "ギドラ 召喚獣 みたい 登場. ゴジラ 攻撃 受け付け あちら 攻撃 だけ 通す チート 性能 マジック 種 バレ とたん 逃げよ ギドラ もっと 戦っ 欲しかっ. フツア 双子 可愛かっ."}, {"rating": 3.2, "content": "哲学 SF やる ゴジラ 映画 やら いい 前作 戦闘 重低音 響かせる 等 映画館 ならでは 魅力 最終章 締めくくる よ …. 物理 要素 めっちゃ 入れる やん 思っ たら 阪大 教授 参加 ワロタ 文学部 教授 呼ん 徹底 たら. 申し訳 程度 モスラ."}, {"rating": 3.7, "content": "脚本 面白い 興味深い 面白く 映像化 しよう いない. 脚本 頼り っきり 感じ."}, {"rating": 2.0, "content": "長い ゴジラ アニメ ゴジラ アース ゴジラ 映画史 ） 歴史 見 たら ちょっとした 事 起き って 感じ. 人間 傲慢 文明 行き着く 先 論点 一貫 描か 映画. つまり 怪獣 同士 対決 見 たい ハリウッド 見 行け."}, {"rating": 1.5, "content": "はっきり 言っ 3部作 ラスト 作品 大 失敗 言っ いい 思う. 前作 個人的 好き 前作 おかげ 今作 期待値 上がっ 身 心 へし折ら 気分. さて 怒り. 本作 満 持 ギドラ 登場. アニメ ギドラ やる やっぱり 特撮 表現 出来 アニメ ならでは 表現 期待 訳 確か アニメ しか 出来 表現 よ 体 表 光 粒子 感 とか 長さと ね. ただ ギドラ やっ 事 言え 母船 巻き付い ゴジラ 噛み付い た事 だけ. はっきり 言っ ギドラ 意味. まぁ 母船 襲う シーン 起き てる 分から 状況 絶望 感 シーン 良かっ けど ね ギドラ 自身 良さ けど 笑. 言っ 弱 過ぎる 呆気なく やら しまっ 拍子抜け. 次に 人間 サイド. 前作 仲間 いきなり ナノ メタル 取り込ま 自分 中 生き延び たら そら 奇跡 思う 冷静 判断 下し 辛い 状況 陥る 分から けど どこか 気付け よ 思っ しまっ. ハルオ 君 心 葛藤 メイン たかっ 分から けども 過去 2 作 比べる 弱々しい 印象 強く 前 威勢 良さ やら 感じ しまっ 主人公 最後 ぐらい 残念. ヒロイン ユウコ 放置 気味 気 食わ. ラスト 蝶 みたい ね. に関して しっかり 出し あげ 良かっ 思う. ハルオ 精神 だけ 干渉 形 登場 だけ 現実 出 方 良かっ じゃ 思う."}, {"rating": 1.0, "content": "ハリウッド版 ゴジラ 楽しみ. くれる そんな 映画. 何がなんでも お勧め ませ. 1点 すら つけ たく."}, {"rating": 3.0, "content": "ゴジラ 映画 哲学 たんまり 盛り込ん 虚淵 節 満載 絶望 恐怖感 ベリーグッド キングギドラ 設定 なかなか. もっと 上手く 展開 絵 キャラクター 像 作り上げ ほしかっ ところどころ はあ ？ って ハルオ 行動 心境. 結局 怪獣映画 近年 SF 像 上手く マッチング 出来 言え 作品."}, {"rating": 4.7, "content": "【 終わり良ければ全て良し エンディング ❗ ️ エンドロール 後 映像 必見 ❗ ️ 】. ゴジラ 映画史 上 最も 素晴らしい エンディング 思い. 一作 目 一貫 テーマ 文明 批判 言葉通り 立ち戻る ❗ ️ カーゴカルト 切なく 皮肉 的 オチ とにかく 素晴らしかっ ❗ ️ ❗ ️. 33年 キングコング 続く 怪獣映画 テーマ （ 怪獣 = 神 高位 文明 人 信奉 対象 災厄 畏怖 象徴 ） 総括 2018年 現在 最も 退行 的 アンサー 出し まし. エンディング 一つ 大 絶賛 まし 全体 通し 出来 とても 褒め 作品 無い よ. ゴジラ ギドラ モスラ 怪獣 インターステラー 超越 SF 設定 傍観 杉田智和 一方 的 実況中継 繰り返し 語ら だけ 2002年 しょう 映画 タイムマシン 髣髴 人類史 批評 ゴジラ 除く 怪獣 何ら 関係 無かっ. 怪獣映画 楽しむ 小説版 方 良かっ じゃ なぁ. ギドラ やってくる 前半 宗教 勧誘 パート クソ 長い. 話 全く 前 進ま わ ギドラ 登場 焦らす わ かなり フラストレーション 溜まる 構成 前 2 作 続く 難点 でし. 〈 まとめ 〉. つまらない ？ 虚淵 脚本 特撮 ？ 色々 去年 心配 まし 最終 的 結末 に関して 言う 大 満足 でし. 人間ドラマ パート 怪獣 関わり 方 今 シリーズ 位 丁度 いいんじゃない でしょ ？. SF映画 的 ギミック 著しく 乏しい 作品 まし 怪獣映画 価値 作品 でし. 一作 目 : つまらない 設定 羅列 ダメ. 二 作 目 : 既存 設定 改変 怪獣 プロレス 路線 脱却 等 新鮮 興味 湧か 退屈. 三 作 目 : 地球人 宇宙人 邂逅 やら やり 残し ドラマ 多い 相変わらず 前半 退屈 怪獣 決着 結局 人間 1人 行動 左右 程度 矮小 化 てる （ 人智 越え 主導権 人間 握れる ） つま … … おや ？. オチ ！！！！？？？？. 人類 愚行 歴史は繰り返す 毎度 馴染み ループ 着地 じゃ なんて. ってな あ 調子 作品 好き 最も 好き オチ ゴジラ 映画 特異 思い入れ 生まれ 作品 まし."}, {"rating": 3.3, "content": "高度 発達 SF映画 幸福の科学 映画 見分け つか."}, {"rating": 4.5, "content": "【 最高 人間 賛歌 ありがとう 】. レビュー しばし 休止 作品 あまり 低 評価 ショック 受け 少し 評価 上げ たく 文字 起こす. たとえ 負け戦 戦わ ね 時 こそ 人間. 人 獣 無けれ 怪獣 ましてや 神. 恐怖 共存 強く 逞しく 生きる 事 人間 こそ 人間 素晴らし 3部作 を通して 伝え くれ. 最高 人間 賛歌 言わ なんと 言い ましょ. 数々 恐怖 体験 やはり 怪獣 勝て 神 すがる しか 絶望 似 苦い 希望 抱か 後. 弱々しく 新た 春 到来 美しい 人間 勝利 形 示し くれ まし. ちょっと 涙 っぽい 眼 流れ出し けれど 花粉症 仕方 ませ ね. 手放し 喜ぶ ラスト でし 細かい 気 部分. 平成最後 唯一 ゴジラ 貫い くれ 作品 感謝. ありがとう ござい まし."}, {"rating": 4.0, "content": "最後 ほう セリフ 死ぬ 多い アレ けど 3 作 通し ハルオ 物語 楽しめ 面白かっ ラスト ー って 感じ やっ. ギドラ 出 くる シーン めっちゃ カッコ よかっ."}, {"rating": 4.7, "content": "E ≠ mc2. SF 虚淵 ゴジラ 終焉. … 俺 好きな物 闇鍋 じゃん. あああああああ 好き でし ー 企画 立っ 劇場 放映 くれ この世 ありがとう ござい まし ああああ. 良い 例え 思い 浮かば けど 任天堂 マリオ 他 作品 売り出し てる みたい ハローキティ 色々 作品 コラボ みたい 今後 もっと 俺 こう 作る 風 色んな 作風 監督 ゴジラ 作品 どんどん 出 くる 事 祈り. 虚淵 こう 作る 三 作 最後 貫い くれ ひたすら 感謝. 怪獣 神 レベル 押し上げ 本作. 1 作 目 ゴジラ 比較 絶望 的 レベル スケールアップ メカゴジラ 物語 一端 合わせ 新 形態 みせ ギドラ … … 新 形態 素晴らしい 厨 二 塊 よく 出演 … 怪獣映画 もはや 多次元 レベル 昇華 しまい まし それでも 1 作 2 作 超え 尚 絶望 感 味わえ まし. やはり 一 度 死にかけ 脚本家 違う （ おい. 人 人 足ら しめる 物 神 神 足ら しめる 物 ゴジラ ゴジラ 足ら しめる 物 怪獣 新 解釈 SF 当たっ 見事 混合 世界観 怪獣 畏怖 恐怖 言い 外れ 愛 持っ 作品 昇華 くれ. … 俺 映画 観る に当たって 言い たかっ 言葉 ほぼ 作中 台詞 全て 出て 付け足す 事 マジで. 見事 一新 解釈 見事 終止符 打っ 脚本 感服. 本当に ありがとう ござい まし."}, {"rating": 4.0, "content": "3部作 全て 当日 映画館 運べ どれ 満足 … もう 終わっ しまう ゴジラ 来年 会える けど 笑. とにかく 今作 … 言う 通し 怪獣映画 括り 見 しまう 確か 要素 的 少ない コレジャナイ感 否め 確か 思う けど ゴジラ １つ キャラクター 道 広げ くれ 傑作 思う. 怪獣 バトル だけ 特撮 ゴジラ しか 当てはめ ちゃ いけ 道理. 表現 幅 視野 広げ 見れ 作品 すごく 面白い 作品. 今作 前作 科学 力 むしろ 宗教 的 力 人 様 考え 持ち 行動 移し いく 選択 行く末 見れ 作品. ハルオ 1人 人間 生き様 見せ くれ 物語 色々 考え させ. 語彙力 足り 過ぎ 辛い けど 自分 作品 ほんとに 好き 事."}, {"rating": 3.9, "content": "ゴジラ シリーズ 怖い 思っ 怪獣 ゴジラ たい けど 今回 ギドラ 今 中 1番 不気味 面白かっ."}, {"rating": 1.3, "content": "ゴジラ ： キング オブ モンスターズ 楽しみ まし. 二部 ゴジラ なけれ SF 十分 面白い ？ 思っ 期待 まし どうやら 錯覚 でし バルチャー カッコ よかっ のに. ゴジラ オマケ 具合 最高 使い捨て フツア 民 涙 出 よ. メトフィエンス 設定 長々 語ら とか 添い寝 CD 出し 欲しい レベル. ギドラ お前 宗教 バフ クソ 強 インフレ 設定 つい のに いつも パターン ほんと 好き マーティ 博士 次 くらい 好き. モブ 民度 高 すぎ 過酷 移民 船 フツア 巣 マシ 価値観 現れ 驚き まし. 楽しめる 人 楽しめ いい 思い."}, {"rating": 2.0, "content": "言い たい 解る そういう 死生観 解る. 全然 エンターテインメント じゃ. キングギドラ … … なんて 雑魚キャラ. モスラ … … なんて 出し惜しみ. ゴジラ … … もう ちょ 活躍. ハルオ … … 自粛."}, {"rating": 3.5, "content": "生き 事 生き様 大切 少し 話 難しかっ 暗め ストーリー CG 重視 迫力 凄い DVD 映画 見れ よかっ."}, {"rating": 2.5, "content": "三部作 総括 ゴジラ 映画 必要 でしょ 人間 にとって 倒さ 存在 はず のに ゴジラ 味方 発言 散見 要は シンゴジ 同じく 災害 認定 でしょ. 前作 そう けど じゃ 感 半端 ナーイ. わざと 外し てる 思い ゴジラ 見 来る 人 期待 作ら どう でしょ あんな ンギドラ じゃ よ 同じ 造形 ほしかっ モスラ 出 そう 出 完結 編 出し惜しみ なー. 三巴 ガチンコ 思っ のに ー. 三部作 制覇 まし 段々 ひどく 気. それと ハルオ やっ ン よ. 関係 けど ハリウッド 期待. 文句 ばっか すみません."}, {"rating": 2.8, "content": "ついに 宗教 的 分野 入っ ゴジラ 何とか しよう ゴジラ 蹂躙 様 見 い人 にとって 地味 印象 ゴジラ 鳴き声 劇場 内 響き 渡り すごい 迫力 でし. 結局 ハルオ ゴジラ 倒し たい 人間 ゴジラ 倒し たい 気づい ちゃっ でしょ 人間 らしい 言え そう ハルオ 身勝手 判断 言動 若干 イライラ ちゃい まし."}, {"rating": 2.0, "content": "主演 男性声優 好きな人 オススメ 低音 ボイス 多数 話 一貫性 まし ゴジラ 居る 必要 無かっ 特撮 好きな人 もはや 辛い かも … ？ 戦闘 的 三部作 最も 地味 気."}, {"rating": 3.5, "content": "前作 展開 見 たら 容易 予測 つく 展開 やり きっ 感 地響き 音響 本気 良い 絵 魅力 いまいち けど フツワ 娘 良く."}, {"rating": 3.6, "content": "初日 鑑賞 怪獣 カード プレゼント まし こういう 怪獣映画 貰う いくつになっても ワクワク ね さぁ 中身 はぁ ～…. カマキラス. … 嫌い じゃ よ フォルム カッコ いい 決して 嫌い じゃ よ だから 泣い よ ｸｿｩ ； 皿 ；). . いやぁ 大学 哲学 宗教学 授業 派手 怪獣 映画 でし. . あらすじ ゴジラ 対 ゴースト (？) ギドラ 的 感じ. . 怪獣映画 って 基本的 怪獣 スポット あたり 人間 二の次 人間 主体 怪獣映画 観 中 ガメラ3 邪神覚醒 くらい こそ 今作 アバンタイトル 主人公 ハルオ 精神 攻撃 描写 ガメラ3 ぽかっ そもそも ハルオ キャラクター 怪獣 憎ん 設定 ガメラ3. ですが 今作 史上 一 番 人間 主体 怪獣 映画 でし. . 故人 生きる 怪獣 神 なのか 的 哲学的 宗教 的 小難しい テーマ 人間 側 仮 初め 呉越同舟 瓦解 切迫 状況 宗教 救い 求める ミスト 的 展開 主人公 ハルオ ド 畜生 リア充 ぶり 物語 大半 占め. . あと 怪しい 宣教師 メトフィエス 仲間 連絡 取り合う 電話 みたい 石 着信音 キングギドラ 鳴き声 笑い まし ｻｰﾋﾞｽ ｻｰﾋﾞｽｩ ´∀｀). . まあ 作品 人間 達 然し たる 興味 退屈 展開 続き ハルオ 三部 作中 一番 メソメソ イライラ まし. . ですが 肝心 ゴジラ 対 キングギドラ 人間 達 怪獣映画 しきたり に従い 基本 見 てる だけ ニンマリ まし ハルオ ゴジラ 状況 重なっ 良かっ. . ただ バトル 自体 短い 上 あっさり キングギドラ 限定 付き 最強 … ねぇ あと 怪獣 ガッツリ 観 欲しかっ エンディング ピクサー ウォーリー 展開 っぽい 置い とい こんなに 人 っけ ？ って まし. . ハルオ ケジメ 付け方 初志 貫徹 結構 胸 熱く まし アニゴジ 三部作 完結 編 恩着せがましい 言い 一作 目 ほぼ 初日 二 作 目 二日 目 ほぼ 初日 よ ？ ← 殴り たい 劇場 足 運ん まして ね そりゃ あ 思い入れ よ ？ こそ カマキラス くらい 好き 映画."}, {"rating": 3.0, "content": "セリフ 多 すぎ 退屈. なるほど. ゴジラ メイン じゃ. ハルオ メイン. ストーリー 一貫性 出る."}, {"rating": 3.0, "content": "急 SF 感 ゴジラ 感 薄れ 100% 虚淵 転向 エヴァ とか もののけ姫 とか そういう 感じ なんか ？ ？ って 気持ち 個人的 モスラ もっと 出し ほしかっ."}, {"rating": 1.5, "content": "…。. もう なんだか …。. ひたすらに 無 … 無 … 無 …。. 実は 怪獣 惑星 決戦 機動 都市 大好き 自分 これだけ 無理 だぁ. 恐ろしい …。. https :// www clu b-t yphoon .com archives 2018 11 09 godzilla anim e3 html."}, {"rating": 2.8, "content": "はあ ああ あぁ …. 2 作 目 終わり あん 話 広げ ちゃっ あと 1 作 どう 終わら だろ 思っ けど やっぱり 物足りなかっ … orz. 1 作 目 ゴジラ 圧倒的 強 打ちのめさ 2 作 目 増殖 都市 発想 面白かっ のに 最後 台詞 説明 ばっかり ゴジラ 置い けぼり. ただ ゴジラ 主人公 春雄 話 思っ 最初 観る とても 納得 作品."}, {"rating": 3.5, "content": "記録. 説明 台詞 多 すぎ 戦闘シーン 物足りない まどか TV 最終話 ずーっと 見 てる 感じ 虚淵 テイスト. 音楽 しろ 途中 展開 しろ ラスト 予想 範囲 でし よ ね 捻り 感じ. 宗教的 描写 長 すぎ ただ アレ ギドラ なぁ. 正義 神様 もう ちょっと 見 たかっ."}, {"rating": 3.0, "content": "そう 来. 他 ゴジラ 違い. 誕生 独自解釈 事 面白かっ. 魔法少女 虚淵 テイスト 同様. ゴジラ 虚淵 テイスト でし. 怪獣 プロレス ファン 二部 楽しい 思い. 三部作 伸ばさ. 前後 編. メカゴジラ 対 ゴジラ ギドラ 入っ. ギドラ 倒す 為 両 ゴジラ 共闘. ギドラ 撃破 ゴジラ対メカゴジラ. アッツ アツ 観 思い."}, {"rating": 3.5, "content": "1 作 目 → 勇気 知略 地球人 話. 2 作 目 → 圧倒的 工業 力 超兵器 ビルサルド 話. 3 作 目 → カリスマ性 統率力 高い カルト 的 宗教 もつ エクシフ 話. 三本 構成 大きな ひとつ 物語 完結 編. 地球 土着 神 ゴジラ vs 別 宇宙 王 たる ギドラ 戦い. 同時に 高 次元 存在 コズミックビーイング vs 地球人 戦い. 全て 咎 背負っ ハルオ ゴジラ 決着 向かう もう 勝ち 負け 無かっ だろ. 今回 満 持 ギドラ 登場 歴代最高 クラス 能力 ゴジラ 襲いかかる チート 極まりない 暴れ ぶり 劇場 見 欲しい. モスラ ちょこっと だけ でる よ."}, {"rating": 2.6, "content": "うーん. 伝え たい わからん かっ …. ギドラ 闘い 期待 けど 全然 戦わ …. 3部作 一番 戦闘シーン 少ない. あと ゴジラ 脇役 レベル. 正直 上映 時間 めちゃくちゃ 長く 感じ. エンドロール あと 映像 けど 続編 ？."}, {"rating": 4.0, "content": "ゴジラ 名 ハルオ 物語 そう 思え 一貫 ストーリー とても 面白かっ ゴジラ 脇役 あくまで ハルオ 中心 人間ドラマ ゴジラ カッコ 良かっ 欲 言え もっと 動い ほしかっ けれど 補完 たい 小説 読む."}, {"rating": 2.4, "content": "ギドラ 破 茶 滅茶 強 見せつけ ゴジラ 対峙 ギドラ 登場 流れ 普通 かっこいい ゴジラ 噛み付く 良かっ. 前 2 作 同じ 今 状況 どう 考え どんな 気持ち どんな 感情 持っ てる セリフ 説明 2 作 目 少し まし 思っ 今作 前 2 作 以上 ひどい しかも 大半 時間 セリフ 喋っ 上 大半 説明 セリフ セリフ だらけ せい 映画 全体 絵 動き ゴジラ 動か ただただ 退屈. 話 そのもの 3部作 一貫 しっかり 今 展開 活かし 筋 通っ だからといって 面白い わけ ラスト 意味 わかる って 感じ. ゴジラ 映画 どう 置い とい まず 怪獣映画 ダメ ゴジラ 突っ 立っ まま ギドラ 噛ま 動き なし 場 ビーム 撃つ だけ 完全 置物 怪獣 メタファー 描く 道具 生き キャラクター 存在 絶対 ダメ 作品 ゴジラ モスラ 物 別に ゴジラ 必要 怪獣 必要 ゴジラ 名乗る 最低限 怪獣映画 作れ."}, {"rating": 2.7, "content": "ゴジラ 強し. 最終章 観. 怪獣映画 言う. 大いなる 人間ドラマ."}, {"rating": 2.0, "content": "一瞬 見え アレ モスラ ＾ ＾. 今回 キツ かっ 宗教 色 強く 説明 長く. 自分 人類 vs ゴジラ 好き 一作 目 1番 好き. 一作 目 > 二 作 目 > 三 作 目 … 徐々 人類 vs ゴジラ なくなっ いっ 今作 至っ 傍観者 状態 でし. 確か 戦う 術 どう しよう 状態 まし. 神官 って 破壊神 神官 でし …。. 絶望 果て 人 神 助け 求める 理解 けど 色々 長 過ぎ. 少し 削っ ラスト 人類 ゴジラ 共存 いく 様 良かっ のに 思い まし."}, {"rating": 2.3, "content": "予告映像 中 一瞬 精神世界 みたい シーン 映っ 段階 若干 嫌 予感 三部作 最終章 クレイジーサイコ 映画 思っ …。. 怪獣 惑星 決戦 起動 増殖 都市 決して 手放し 褒め 出来 無かっ 怪獣映画 SF 映画 言える ライン 守っ のに. もう 今作 怪獣 ハルオ 宗教家 繰り広げる サイコ 問答 おまけ 置物 みたい. 主人公 ハルオ もう モテる男 辛い ねー 笑 感想 しか 出 来. 女性キャラ あんな 展開 なんて 予想外 過ぎ 思わず こみあげ 変 笑い こらえる 大変. ♢♢♢♤♤."}, {"rating": 5.0, "content": "今回 一部 二 部 違っ ガチンコ バトル 人 生き方 在り方 問う 物語 でし. もう ずーーっと 目 うるうる 状態 共感 哀しみ 嵐 でし. ギドラ 惑星 滅ぼさ 人々 文明 消失 何度 見 生きること 絶望 こそ 絶望 中 目 光 宿し まま ハルオ 執着 続け だろ なあ. もう 神 縋っ 死 名 希望 求め 止め 欲しかっ ハルオ 自分 同じ 堕ち ほしく 堕ち ほしく …. 生き たく 生きる 辛く そんな 彼ら 内面 とても 丁寧 描く 今作 前作 ずっと 心 語りかける まし. メトフィエス 心情 ハルオ 心情 痛い 伝わっ メトフィエス 共感 共感 重ね 共感 葛藤 分かり. ね 現代 文明 皮肉 生きる 意味 （ 作中 言う 勝つ 負ける 意味 ） 上手く ゴジラギドラ 掛け合わ 描か でしょ. あー それにしても 思い出し だけ 泣け くる 久々 こんなに 泣かさ まし 最高 ありがとう."}, {"rating": 3.3, "content": "アニメ版 ゴジラ 1 作 目 見 よ～. 面白かっ ？. 設定 最高 よ ストーリー クソ. アニメ版 ゴジラ 2 作 目 見 よ～. 面白かっ ？. 設定 最高 よ ストーリー クソ. 3 作 目 作品 聞か 時 こう 答える だろ. 設定 最高 よ ストーリー クソ. 時空 間 だけ 飽き たら 脚本 歪ま ギドラ 最強 💪. やっぱり 設定 好き スコア 3 3."}, {"rating": 3.1, "content": "1 2 観 3 もっ. 宗教 哲学 思想 話 … 笑. ゴジラ 存在感 いい ？ 原作 そう なのか ？. 絵 的 結構 好きなんだけど なー."}, {"rating": 1.5, "content": "多分 ノベライズ 読む だけ 充分 コレ. ノベライズ 文書 だけ 方 面白い 思う. 台詞 シーン 多 すぎ ドラマCD かよっ 感じ だるい. ハルオ 両親 シーン 小説 2人 出 てる 的 意味 グッと 来. ゴジラ らしくない 言う 新しい 人 入れる 作っ 言う 結果 コレ 刺さる 層 って よ っていう. 小説版 生み出し って 意味 1億 点 付け 良い けど 映画 評価 って 事."}, {"rating": 3.0, "content": "前 2 作 酷 すぎ 今回 怪獣映画 楽しめ ただ 怪獣 前作 出し とけ よ って 出番 少な すぎ. まぁ ギドラ 鳴き声 ？ 昭和 キングギドラ た事 少し 怒り おさまっ."}, {"rating": 3.0, "content": "期待値 低かっ それなり 楽しめ まあ そういう 落とし どころ しか 無い よ ポスター 怪獣 ポスター 通り 登場 くれ 点数."}, {"rating": 1.0, "content": "税金 払う 気持ち 観 行っ 通り 超絶 つまらない. デビルマン 比べ たら 3000倍 面白い. ゴミ of ゴミ. スクリーン 上映 映像 中 最 底辺. 映画泥棒 警告 方 面白い. 考え 設定 説明 ストーリーテリング 画面 写っ 一々 言葉 説明 脚本. 必然性 なんとなく アングル 変える コンテ 理由 テンション 上げ 叫ば 演出. ただただ 3D アニメーター 練習場 存在. 専門学校 実習 発表 許さ 金 取って 客 見せる もんじゃ."}, {"rating": 4.5, "content": "2018 11 9 ユナイテッドシネマ 札幌 鑑賞. アニメ版 ゴジラ ３ 部 作 ついに 最終章 (>_<). 第 ２ 章 感覚 あぁ ～ 核心 迫っ きた ～ どう だろ う～ わくわく 感 楽しん まし 最終章 まさかの ハイレベル 内容 久々 作品 を通して 伝え たい わかる けど 伝わり 方 濃厚 激 ムズ いえる ２ 時間 以上 やっ じゃ ね いえる 濃厚 ゴジラ 中心 描い 人間ドラマ いえる 最終章 でし. 第 １ 章 怪獣 出没 地球 住め 宇宙 出 いく しまっ 人類 再び 地球 奪還 ゴジラ 倒す 戦う 最初 対決 描き ２ 章 メカゴジラ シティ 使っ 人類 反撃 展開 いき まし. 第 ２ 章 武装 要塞都市 メカゴジラ シティ 起動 メカゴジラ アース 使っ 戦お 中 とある 理由 作品 主人公 ハルオ 反対 立場 立つ セリフ 中 怪獣 倒す 自ら 怪獣 いけ 人として 打ち勝つ べき セリフ 強い 信念 持っ 第 ２ 章 とある 決断 くだし 最終章 じゃあ 人として ゴジラ 倒す 為す べき 自問 しまう. . そんな 中 地球 突然 怪獣 ギドラ 現れ ゴジラ アース 倒す 者 中 ゴジラ アース ＶＳ ギドラ 戦い 始まっ しまう. なぜ ギドラ 現れる 分かっ 理解 いく につれて とある 種族 いれ 結局 頼み 綱 しか なくなっ いく 心理 出る かも しれ けど 自分 意見 やり方 卑怯 犠牲 なき ゃいけないというのはいかがなものかとも 思う. 最終 手段 でしょ じゃあ 他 ゴジラ 倒す 方法 ？ 言わ たら 言い返せ くやしい. ３ 部 作 ゴジラ 怪獣 現れ 様々 人種 人たち こう やっ 倒し かわり こう ください 意見 ぶつかっ いく 中 主人公 ハルオ 決断 いく ？ 決断 これから 未来 正しい 選択 問いただし いき 最終章 主人公 決断 なんか がんばっ のに いえる シーン でし ねぇ. 設定 未来 もちろん 現在 通用 内容 過去 ゴジラ シリーズ 知ら 楽しめる 作品 語り合い たく いろいろ 考え させ 作品 でし. 劇場 ド 迫力 映像 ゴジラ バトル シーン 観る よし ＮＥＴＦＬＩＸ レンタル １ ２ 章 いっきに 観 楽しむ いい でしょ. ゴジラ シリーズ まだまだ 初心者 ギドラ 名前 誕生 由来 ゴジラ なぜ 誕生 勉強 いただき まし. ２ ０ １ ９ 年 再び 実写 ハリウッド 舞台 移し 暴れる そう 期待."}, {"rating": 2.0, "content": "ゴジラ 完全 脇役 よ ね ？ ゴジラ 対 ギドラ 楽しみ けど なぁ って 感じ 終わっ しまっ ハルオ 疲れ 様 WWW."}, {"rating": 2.8, "content": "今回 怪獣映画 じゃ. パツキン 卑弥呼 様 ヘアスタイル 星 人 喋り 出す 長い. 安定 長い もう 冒頭 長かっ よ ね. ゴジラ ギドラ じゃれ 合っ てる シーン ハルオ パツキン 星人 じゃれ 合っ てる シーン 交互 見せ 時 一番 辛かっ. モスラ 扱い よく わから ゴジラ 良かっ."}, {"rating": 2.2, "content": "いやー まさか タイムマシン キングギドラ 誕生 上 なんや かん 都庁 前 メカキングギドラ ゴジラ 怪獣 プロレス 始まる ねー 🤤."}, {"rating": 2.0, "content": "1 作 目 良かっ けど 2 作 目 好き けど イマイチ 3 作 目 コレ."}, {"rating": 2.2, "content": "HARUO 観 まし. 結論 言う 不満. ゴジラ じゃなくて いい 前回 同様 人間ドラマ 中心 作ら てる メトフィエス 言っ てる 事 分かり にくい かつ 説明 台詞 多 すぎる ゴジラ 客寄せパンダ 使っ 宗教 映画 やら 文明 批判 たかっ … ？. 登場人物 全員 頭 悪 すぎる 前回 方 頭 悪い 人類 ざまぁ 感 強く 面白かっ. ギドラ 降臨 時 脅威 恐怖 的 演出 ◎. ギドラ vs ゴジラ アクション 迫力 ほぼ 動か イマイチ 惜しい ギドラ 能力 無茶苦茶 すぎる. 怪獣 プロレス 満足 長々 やっ 人間ドラマ 答え ？ 印象 抗い 続け 欲しかっ 納得 行か …. 三 作 まとめる ハルオ 大冒険 ハルオ 最初 腹立つ キャラ つまらなかっ."}, {"rating": 3.3, "content": "アニメ ゴジラ シリーズ 最終章. 今回 ようやく 怪獣 バトル メカゴジラ シティ パターン ギドラ 登場シーン 演出 まさに \"\" 神 \"\" 形容 相応しい 神々し 絶望 感 とても 良かっ ただ 肝心 ゴジラ 戦い ただ 有刺鉄線 みたい ギドラ 甘噛み てる とこ 延々 見 させ 改めて シリーズ 怪獣 バトル 興味 感じ. ストーリー 脚本 虚淵玄 考える 人間 観 怪獣 観 興味深かっ 全体的 観念 的 すぎ 宗教 映画 見 てる 気分. シリーズ まとめ やはり 映画 3本 やる あまりに 地味 すぎ Netflix テレビアニメ 放送 方 まだ 幾分 良く 思う."}, {"rating": 4.0, "content": "ツイッター 書い 感想 コピペ. 基本 的 ネタバレ けど 最後 最後 ネタバレ そう 文章 足し. 今後 追記 ･ 修正 可能性 （ 11月10日 追記 ）. 星 喰う 者 ≧ 怪獣 惑星 ＞ 決戦 機動 増殖 都市. レトリック 作品 でし ね 虚淵玄 らしい 作品 言える かも. 個人的 怪獣 惑星 観 終わっ 時点 作品 世界 ゴジラ どう べき 人類 どう べき 考え ほぼ 着地 そういう 意味 満足. （ 予想 超え 言える ）. 宗教 映画 評さ てる けど 正直 呼び方 ピン 来 よ なぁ. 劇中 言わ 高度 進ん 科学 魔法 同じ 同じ あくまで 科学 文明 （ イコール 怪獣 ） 話 理解 てる. 逆 言え ビルサルド 考え方 だって 宗教 もん 選ぶ 言葉 問題 しか. 決戦 機動 増殖 都市 三部作 第 二 部 つまら 覚悟 けど 今日 間 自分 中 チューニング 出来 ずっと 楽しめ まし. 正直 相変わらず 画 力 弱い けど 今回 全編 渡っ 虚淵 節 炸裂 カバー なんとか 感じ. ゴジラ シリーズ 描い 考え させ 部分 煮詰め ゴジラ 知ら 人達 こういう 形 提示 みせ 考え たら 例え 怪獣 映画 とても 弱く 認め あげ たく 個人 的 印象. ギドラ デザイン 正直 黄金 マンダ ×3 何度 ギドラ って 呼ん でる ギドラ 思わさ てる 感 わけ けど チート っぷり ゴジラ 永遠のライバル ･ ギドラ 与える 設定 相応しい. ある意味 決戦 機動 増殖 都市 観 終わっ 直後 考え ギドラ 存在 予想 あまり 外れ. 決戦 機動 増殖 都市 建造物 怪獣 惑星 森 対象 物 中 見上げる カット 荒野 事 のに 今回 300m ゴジラ 巨大 感 ちゃんと 表現 出来 良かっ. 多分 ギドラ 表現 仕方 影響 背景 山 フツア 見張り 台 見 光景 様々 エフェクト おかげ 思う. ギドラ 周り こそ アニメ こそ 表現 たっぷり 派手 怪獣 バトル 満足 理由 一つ. 話 ディティール 触れ けど 確か 認め たく 面白く 感じる 人 出る 十分 わかる. 自分 物足りない 結局 オラティオ 号 どう とか モヤモヤ 残っ. 前日 譚 2 冊 読ん 怪獣 惑星 決戦 機動 増殖 都市 観 一番 最初 書い こう べき 考え 着地 納得 ラスト 見届け まし. 願わくば シンゴジ アニゴジ ハリウッド版 だけ 過去 これから 日本 ゴジラ にも 目 向け くれる 人 増える 事. 個人的 アニゴジ 三部作 ラスト 怪獣 惑星 主題歌 WHITE OUT カップリング はじまりのうた 初めて 聴い 時点 良い 思っ ホント そんな 感じ 終わっ もう 言う. 人類 ゴジラ 新た 一 歩 踏み出そ 選択 描い. フツア ナノ メタル 失っ 人類 以上 文明 発展 望ま なけれ."}, {"rating": 2.5, "content": "ワイ 難しい. 誰か 書い けど. 俺 GODZILLA じゃなくて. HARUO 思っ わら."}, {"rating": 1.8, "content": "第 １ 作 黒幕 誰か 丸 分かり そのまま かい お話 多次元 宇宙 現れ ギドラ 宇宙 違う 存在 しない 観測 者 存在 量子力学 無理やり 解釈 お約束 モスラ 登場 中途半端 すぎる 結局 馴染み 文明 批判 終わっ しまっ もう少し マシ ストーリー 思いつか かいな 本当に 納得 いか 映画 ハリウッド版 怪獣総進撃 公開 近い のに 本家 こんな いい."}, {"rating": 3.5, "content": "1 2 作 目 ふまえ スコア 過去作 比べれ 格段 面白く 気 ただ 面白 感じる ハルオ 無謀 暴走 アジテーション 企ん すぐ わかる メトフィエス 棒立ち しか 幹部 キャラ 愚民 加減 際立つ 1 2 作 目 鑑賞 ね ませ 愚民 度合い 宗教 色 帯び 加速 梶 演じる キャラ ソレ 煽る もはや ギャグ 宗教 映画 言わ 方 自分 納得 いき. 1 作 目 ハルオ ウザ 辟易 2 作 目 メカゴジラ シティ ゴリラ ウキウキ ばかり ガッカリ つつ ユウコ 顛末 いい ぞ いい ぞ こういう 絶望 感 たまら はした … カタルシス いか 本作 ようやく ざまぁ 思っ 展開 ソレ たぶん キャラ 立ち回り あまりに 愚かしく 滑稽 引きずり出さ 感情 物語 的 カタルシス. 監督 陣 脚本家 インタビュー （ https :// gigazine .net news 20181108 godzilla the planet eater inter vie w/ ハルオ 物語 女性ファン 取り込め 等々 声 はたして 観客 ソレ 求め だろ 制作陣 メトフィエス ばり ドヤ 顔 きめ どうにも キャラ だけ 制作陣 エゴ がよく 出 作品 でし. 注文 料理 味 材料 いい 普通 感じ 否め それでも 1 作 目 自分 中 マイナス 評価 考えれ 見れ 良かっ 思う. ゴジラ 神々し 3部作 一番. あと XAI エンドロール 曲 3部作 通し とても クオリティ 高かっ 中野 プロデュース アルバム 発売 待っ."}, {"rating": 3.6, "content": "ゴジラ ファン 連れ 鑑賞. 3部作. 終わり 方 期待 けど. うーー … いまいち. 続編 期待."}, {"rating": 2.4, "content": "シリーズ にとって 理 適っ 落とし 所 ゴジラ 人間 存在 概念 そのもの 扱っ アニゴジ 行き着く 怪獣 バトル 委託 観念 バトル 隠喩 直喩 もはや 怪獣 体裁 だけ お飾り 理 だけ じゃ 面白く. 良く 言え やり たい 最後 貫き通し 映像 禅問答 先行 アニゴジ にとって 最終 決戦 ああ 形 必然性 振り 切り 感心 当然 面白く 怪獣映画 再 解釈 ブランド 借りて 好き 勝手 やっ だけ. もう 根本 的 問題 怪獣映画 メタファー あくまでも 怪獣 動く 姿 自然 見出さ 言葉 延々と 述べる 筋違い 結果 怪獣 単なる 操り人形 しまっ わけ 精神世界 出て きた アイツ なんて あまりに ハリボテ すぎる 文字通り 具象 しか 散々 ドラマ 要 畏怖 敬虔 いっ 扱っ おい やっ てる 真逆 じゃ 思う. 確か ドラマ だけ 見る うまい 一作 目 描か ハルオ 狂気 憎悪 二 作 目 人として 勝つ 決断 話 根幹 関わっ つまり ハルオ 物語 一貫 結局 人間 人間 生きる 限り 罪 逃れ ところが 結論 ラスト ハルオ 行動 理解 綺麗 すら 思う 逃げ しか それどころか 結局 話 ってな …。 台無し. シリーズ 振り返る 一作 目 比較的 怪獣映画 近く 代わり 再 解釈 要素 ドラマ 要素 退屈 反対 三 作 目 再 解釈 ドラマ 終着 点 見応え 一方 怪獣 完全 背景 化し こう どちら それなり 二 作 目 相対的 高 評価 しまう. 持論 作品 テーマ 性 エンタメ 性 トレードオフ じゃ むしろ 相乗 あう 思う 分かり やすい ヒーロー アンチテーゼ 悪役 造形 バトル 緊張感 勝利 カタルシス 増す … … アニゴジ まさに 点 不出来 シリーズ 言わ ざる 得. ラスト ハルオ (※ リンク先 ネタバレ 有. https :// fs e.t w/ zPPGJ all."}, {"rating": 3.5, "content": "ハルオ あか ぞ ぉ. 確か ゴジラ 名 借り 作品 不出来 かも しん."}, {"rating": 4.0, "content": "アニメーション ゴジラ 最終章. 率直 感想 怖い 難しい. ギドラ 歴代最高 チート能力 持っ まし やっぱり ギドラ でし. 日本 じゃ 作れ ゴジラ 確か 新しい ゴジラ アニメ ならでは ゴジラ 表現 出来 思う. ただ 尺 足り 印象 持っ ちゃ まし. 思う 多々 まし ちゃんと 完結 良かっ 思い."}, {"rating": 3.0, "content": "2017年 秋 第 一 作 怪獣 惑星 2018年 春に 二 作 目 決戦 機動 増殖 都市 続き 最終章 今作 アニメ版 ゴジラ. いかんせん 2016年 シン・ゴジラ 公開 来年 2019年 ハリウッド版 ゴジラ THE KING OF MONSTER 公開予定 板挟み 状態 しまっ 不幸 作品 あまり 悪い 印象 持ち たく けども 第 一 作 第 二 作 共に ツッコミ 所 多 間違っ 時間配分 演出 弱 台詞 過剰 説明 散々 出来映え 指摘 ざる 得. 今回 例 及ば 過剰 説明 時間配分 酷 従来 問題 点 抱え 上乗せ 肝心 ゴジラ 絡み バトル 動き 最悪 状況 擁護 しよう. 噛ん 噛ま 状態 まま 十分 膠着 状態 見せ その間 キャラクター 説明 飛び交う. 何だ ？. わから. 何だ ？. わから. やり取り 結局 わから. 故に 迫真 性 全く もっ 感情移入 心 躍り 三部作 中 エンタメ 最低 最悪 部類 入っ おかしく. モスラ 登場 取って 付け た感 強く ハルオ もと 直 行か 念 会話 別 場所 行く 訳 わから 頭 悩ま. それでも 3点 点数 見せ 方 酷い けど 描き たかっ 肯定 的. 圧倒的 存在 感 ゴジラ 合間 見える 人類 図式 数多 ゴジラ 作品 登場 キャラクター 仕事 ロール （ 役割 ） 与え. シン・ゴジラ 典型的 登場人物 似合っ 型 嵌め込み そのうえで 運命 全う. アニメ版 ゴジラ 型 様々 経緯 破壊 しまう 真っ裸 状態 神 等しい ゴジラ 合間 見え なけれ. そんな 中 相対 なけれ 者 すがる 宗教 五 感 感知. 作中 人 死生観 揺るがす 出来事 たくさん 起きる 初代 ゴジラ 芹沢 博士 些末 似 言え とにかく 人間臭い. ゴジラ 大人っぽい 逆 アニメ版 ゴジラ 子供っぽい 形容 圧倒的 恐怖 目 前 大人 大人 はず 個人的 考え. 第 二 作 目 決戦 機動 増殖 都市 文明 批判 甘い 汁 啜っ 生き 地球人 類 矛盾 斬り 込み 今回 矛盾 最終 的 答え 出し お話. オカルト スピリチュアル 染み 臭く つまらない 話 ゴジラ コンテンツ 間違っ いない 好感 持て. ただ 好感 作品 自体 出来映え 雲散霧消 けども. 三部作 終え 最終的 三部作 ダメダメ 言わ ざる 得. アニメ 怪獣 チャレンジ 評価 たい. 今回 アニメ版 ゴジラ 三部作 ゴジラ ポリゴン 調 キャラクター セル画 調 変 落差 否め むしろ キャラクター リアル 寄せ 方 よかっ かも しれ それなら 実写 （ 特撮 ） やれ 作り 手 頭 抱え でしょ. アニメ 怪獣 相性 悪い 言わ てる 吹き飛ばす 次 機会 待っ."}, {"rating": 3.7, "content": "厳 しめ レビュー 多い けど いいんじゃない. 確か ゴジラ 成り立っ しまう 映画 けど そういう テーマ 使える ゴジラ 懐 広 思う. きっちり 三部作 描き 切っ 良い 映画 思い."}, {"rating": 3.8, "content": "現実世界 起こり える 恐怖 描い 物語 怪獣 大きな 気 とら 周り 見え 人たち 便利 楽 道 選ん しまっ 人たち 末路 怪獣 破壊 悲劇 安直 道 逃げ 脅威 しっかり 向き合い 共存 いく 現代 日本 とても 必要 思う. 3部作 3 作 目 点 見る 全て 今作 繋がる 見事 思っ 1 作 目 何気ない シーン とても 重要 意味 持っ わかる 素晴らし いま め方 思っ. 演出 的 3部作 中 最も 怪獣映画 らしく 思う 結局 ゴジラ 論点 人間ドラマ 怪獣映画 思っ 観 ほう よい かも しれ."}, {"rating": 3.3, "content": "最後 とんでも 宗教 映画 ぶち 上げ なぁ … っていう 印象. 怪獣映画 人達 目線 描い っていう 意味 シンゴジ 同じ けど 若干 手法 間違え てる 気. 一作 目 徹底 文明 批判 繰り返し 着地 点 きっちり 原点 回帰 っていう 意味 作品 整合性 取れ 個人 決着 ある意味 つい 言える. ただ なぁ … … 自分 けど 日本 って 無宗教 多い メトフィエス どうにも 気味悪く 感じ しまう. 前回 メカゴジラ けど 今回 キングギドラ 昔 ゴジラ ファン 受け入れ 難い 形 じゃ っす ねー."}, {"rating": 2.8, "content": "微妙 （笑）. ゴジラ じゃなくて 話 成り立つ 悲しい. 宇宙 神 題材 科学 宗教 対立 描い 映画 例えば ジョディ・フォスター 主演 コンタクト 面白かっ 今作 テーマ 的 コンタクト 似 思う けど 二番煎じ 感 拭え. 結局 ゴジラ 映画 アクション 性 振り たい 人間 愚か 描い 社会性 振り たい 両立 どっち 中途半端 しまっ 残念. エンディング 含み 持た どう 解釈 観 人 一人ひとり 違う 思う けど ゴジラ じゃなくて いいんじゃない ？ って 感想 共通 項 そう 予感."}, {"rating": 1.3, "content": "ごめん 退屈. GODZILLA じゃなくて HARUO やん www. 3部作 全て 初日 見 けど 3部作 よかっ 続か いい よ ノーサンキュー. 声優 きっと こう 思っ てる. ？ なにやら るん すか ？. 宮野真守 こう 思っ てる. みんな 安心 くれ ファンタビ 2 待っ くれ グリンチ 出る よ. 3 作 目 ピーク ポスタービジュアル でし."}, {"rating": 3.6, "content": "ヒト 種族 間 生死 選択 今作 主題 思っ いい でしょ. 怪獣 あくまで 象徴 扱い ね ギドラ vs ゴジラ 的 盛り上がり 微量. 矜持 非情 献身 繁殖 ヒト 最善."}, {"rating": 1.0, "content": "マイナス 10 兆 点. ゴジラ 依り代 寄生 虚淵 作品 焼き増し ぞ とばかり ゴジラ しがみつく 東宝 金儲け だけ 映画. 終わっ よかっ. もう 二度と 続か くれ. 新しい ゴジラ 映画 期待 三本 初日 観 行っ ほめ ほしい すべて 無駄. 一本 目 途中 怪獣映画 すでに 諦め 普通 映画 面白く ひたすら 同じ 会話 長ーい 理屈っぽい 説明 台詞 繰り返し 何度 言わ 中身 薄っぺら 一 回 言わ だけ わかっ とる わ ボケ あと 登場人物 クローズアップ 連続 （ みんな 同じ 顔 余計 画 ツラ ）. アニメ ならでは ゴジラ 捕らわれ 怪獣映画 期待 のに 蓋 あけ たら 退屈 人間 ども しょう 内ゲバ 嫌がらせ キャラクター 脚本 転がさ てる だけ 一貫性 主人公 口 開け ｵﾉﾚｺﾞｼﾞﾗｰ みたい しか 言え 結局 君 たかっ ？ ロスジェネ 世代 貴様. 肝心 ゴジラ 同様 全然 動か ギドラ （ とか 呼ば 金色 三本 紐 ） 予告 見 動き しか バカ てん 怪獣 見せ場 ゼロ すぎ. 最後 くらい 大 暴れ くれる 期待 バカ 逆 ごめんね。. 家で 地球 最大 決戦 GMK 観 直し. 本編 前 来年 レジェゴジ 予告 一番 面白かっ ‼‼‼‼. すごい 楽しみ ー ‼ ‼."}, {"rating": 2.6, "content": "前 ２ 作 アクションシーン 物語 的 展開 希薄. 怪獣 とか 文明 功罪 云々 とか 語る シーン メイン. 経 ハルオ 決断 どう でしょ ？ 理解 けど 逃げ ませ ね 映画 全体 回答 的 提示 くれ たら 評価 上向い. 今回 目玉 ギドラ 設定 面白い けど 描写 とにかく つまらない. ３ 匹 マンダ ギドラ 変身 くれる 神 祈り まし 届き ませ でし シリーズ 作 進める ごと 怪獣映画 的 盛り上がり 削ぎ 落とさ いき ね 予算 見 分かる メカ アクション 注力 てる あたり そもそも 作る 気 でしょ. 正直 作品 やる 上 ゴジラ ブランド 自体 足枷 感じ. オリジナル 怪獣 そもそも 作れ んで しょうが. シリーズ 通し 最も 面白かっ 1 作 目 OP 部分 ね. 何度 見 ワクワク 今 エンタメ 方向 振り切っ 映画化 ください."}, {"rating": 3.0, "content": "街 全体 メカゴジラ とか パンチ 効い 2 章 比べ 中盤 退屈 でし."}, {"rating": 4.3, "content": "なにやら 色々 考え させ 内容 でし ね 文明 享受 人間 いつか 文明 元 滅ぼさ しまう 得る 可能性 ただ 単に エンターテイメント 映画 見る 深い メッセージ性 作品 思い まし. そういった メッセージ性 理解 人 作品 低 評価 でしょ よく 考え みる べき 思い."}, {"rating": 2.8, "content": "宗教 映画 ね 😅. アニメ ならでは 感じ …. ゴジラ 必要 疑問 思う 作品 … 笑."}, {"rating": 2.6, "content": "東京国際映画祭 クロージング スクリーニング 見 まし アニメ 世界 って 来 てる ただただ 感心."}, {"rating": 2.5, "content": "1 作 目 2 作 目 アニメ 表現 ゴジラ ゴジラ 多様 性 コンテンツ 良かっ 前向き 受け止める …. 結局 最後 ゴジラ ファン 特撮 ファン 見 たい 見せ くれ. インタビュー 内容 おそらく 意図 そういう 作品 仕上げ 思い 製作 陣 狙っ 仕込ん 部分 ことごとく スカ 印象. 60年 続い コンテンツ 新しい 試み 製作 陣 全く 異なる ゴジラ 描き たく やろ けど ゴジラ 名 冠し だけ 別物 しか …. 初 ゴジ シンゴジ 怪獣 メイン 出突っ張り そう むしろ 人間 なんや かん てる 部分 描写 方 長かっ 怪獣 プロレス ？ アニゴジ 決定的 違っ 初 ゴジ シンゴジ 描か 人間 パート 一貫 いかに ゴジラ 倒す 執着 おっさん 達 ドラマ やっ 思う 人間 VS ゴジラ こそ 劇中 描か ゴジラ 恐ろしく 且つ かっこよく 見え. 少し ずれる けど ガンダム 仮面ライダー ウルトラマン どれ だけ 内容 詰め ドラマ 性 目指す 根本 ファン 求め 動き回る MS 敵 たたかう ヒーロー むちゃくちゃ 暴れる ゴジラ 見 がっ 忘れ ほしく 感じ 最終章 でし. ギドラ 登場シーン 絶望 感 だけ 非常 良かっ."}, {"rating": 2.0, "content": "微妙 鬱々 しいく しんどかっ 笑. CV 櫻井 キャラ 櫻井 感想. ギドラ 次元 一緒 あんまり 強く かしら ？. ゴジラ 顔 犬 み 可愛かっ."}, {"rating": 1.0, "content": "もし 観る どう 迷っ ネタバレレビュー 参考 しよう 方 しい たら わざわざ 映画館 行く 必要 言っ おき レンタル Amazon GYAO 観 待て いい. ゴジラ 映画 みる 人間ドラマ みる 評価 別れる 思う 最後 怪獣映画 期待 自分 にとって 最悪 …. 冒頭 1時間 1部 胡散臭かっ メトフィエス ネチネチ ハルオ 精神 攻撃 やっと 終わっ ギドラ 出て きた 思っ たら やる 噛み付く だけ. いや ポスター 黄金 絶望 すら 焼き 尽くす って たしなん だろ → ませ でし ほんとに ただ 噛み付く だけ わざわざ CG やる 必要 … ？. こんな 3部作 最後 ほんとに 虚しい 声優ファン 方 以外 劇場 行く 必要 無い 思う. ただ 1点 パンフ 表面 ラメ 加工 綺麗 よ (´∀｀)."}, {"rating": 3.5, "content": "とても 虚淵 節. ゴジラ vs ギドラ 戦闘 怪獣映画 的 迫力 欲しかっ 気持ち つつ ｢ 観測 ｣ 正 異次元 強 ギドラ 持っ っ たのも 納得 辺 受け止め 層. ゴジラ 眼 好き."}, {"rating": 4.5, "content": "いま シン・ゴジラ 以外 ゴジラ 観 ませ 本 シリーズ シドニアの騎士 ポリゴンピクチュアズ 制作 視聴 まし. まず 初め 言い たい 事 映画 画面 動き 少なく 迫力 欠ける 思い 2 章 様 ロボ シーン 少なく 怪獣 バトル 概念的 迫力 欠け. ですが シリーズ 3部作 決戦 増殖 都市 派手 戦闘 今作 小難しい 話 ＆ 解説 良い 感じ. ゴジラ 知ら にとって キャラクター 重き 置い 今作 十分 満足 いく でし. 3部作 ビルサルド エクシフ 地球人 存在意義 象徴 上映後 結末 割 スッキリ 気持ち. 製作 陣 公言 様 本 シリーズ ゴジラ 知ら 層 楽しめる 様 思い. ゴジラ スルー 人 こそ アニメ 観 ほしい 作品."}, {"rating": 4.5, "content": "傑作 SFアニメ. 三部作 3 作 目 相応しい 作品. 三部 族 皆 自身 信条 基づい 行動 結果 怪獣 生み出し 3 作 目 神 信じる 部族 別 宇宙 怒り 憎しみ 持っ 人間 供物 ギドラ 召喚 ハルオ 世界 次元 行わ サイクル 神 高度 文明 生み出し 怪獣 食糧 ハルオ 宇宙 ただ 一 人 残っ 高度 文明 住人 かつ 別 宇宙 媒介 存在 自死 決意 憎しみ 知ら ゴジラ 怪獣 災害 受け入れる 民族 世界 怪獣 上手く 共存 いき 生命 体 全体 怪獣 克服 結果. 素晴らしい. これはいい 虚淵玄."}, {"rating": 4.0, "content": "AKB 潰し たけれ 秋元康 潰せ. 音楽番組 アイドル 出演 ライブパフォーマンス 際 ギドラ 現れる 対し 歌唱力 連中 ダンス 歌う パフォーマンス 際 物理法則 干渉 できないよ うな 別 次元 彼女ら 声 聞こえ くる たとえ マイク 逆さ 持っ マイクスタンド 倒そ アイドル 声 物理 干渉 受け 耳 届く 彼女ら 預言者 プロデューサー アイドル ＝ 象徴 祭り上げ マニアックス ＝ 信者 前 顕在 化 世界 もしくは セカイ 不況 喘ぐ 象徴 英雄 ごとく 祭り上げ 歓喜 ギドラ 称え セカイ 必要 科学 力 超越 眼前 現れる 救い 神 眼前 存在 なけれ 実存 モノ 神 アイドル 構わ にとって ロキソニン 信じる 者 しか 救わ セコイ 神様 拝む 明確 答え くれる 薬 神 思っ 良い わけ. 本 シリーズ ゴジラ GODZILLA とらえ ゴジラ 原爆 落 とし子 人類 罪 罰 GODZILLA ハリウッド版 クトゥルフ神話 地球 ガイア 論 実体化 考える. 第1弾 ゴジラ 地球 ガイア 論. 第2弾 地球 vs 人工知能. 第3弾 宇宙 システム. 思っ. 本 シリーズ 始まっ 感じ 2001年宇宙の旅 欠片 感情 第2弾 感じ 人類 人工知能 融合 にあたる 次 進化 ステージ 到達 ワクワク 感 もっ 最終 ステージ 国 キング オブ モンスターズ 神々 冒涜 モンスター 陳腐 ワード カウンター 期待. 最終 シリーズ まさかの 解放 テーマ 人 人として GODZILLA 打ち勝つ 勝つ 条件 地球 ＝ GODZILLA 終焉 地球 ＝ GODZILLA 共存 とらえる 人 人 たら しめる 技術 発展 終わる 精神的 成長 プレッシャー 解放 人 ヒト 地球 一員 回帰 勝ち 魂 地球 返す GODZILLA 式 公地 公民 フツア 族 地球 共存 神 存在 脅威 畏怖 受容 生命 一部 勝ち 常に 脅かさ 人類 人類 ゆえ 物理的 成長 欲求 精神的 成長 欲求 終わり 苦痛 解放 死 考える 物理 的 回帰 とらえる 胸 軽く クライマックス. 仕事 疲弊 日 携帯 突如 唸り あげる 緊急地震速報 恐怖 同時に 期待感 抱く だろ ？ 今 人類 成長 終焉 旅 送っ 気 人類 抗え 災害 もしか たら 自分 魂 解放 かも しれ 期待感 感じ しまう. もしも 人 → ヒト 生命 的 回帰 物理的 精神 的 ストレス 解放 未来 社会 奴隷 （ 社畜 ） ＝ 魔法少女 魂 曇らせ 濁らせ 磨り潰す 生活 望ま 新しい 生活 ＝ 身分 境遇 軋轢 苦しむ 送る 信じ たく. 神 触れ ぬ 存在 …. バベルの塔 言葉 制御. 神 届か ぬ 存在 …. イカロス 翼 焼か 地 堕ち. 神 抗う 人 技術 死 旅 加速 舞台 装置 翼 焼か 地 堕ちる 神 畏怖 継続 死 加速 止め ラストシーン 解釈 ヴァルチャー イカロス 翼 だろ ハルオ ターミネーター ２ 自分自身 存在 物理的 精神 的 人類 死 加速 しまう 悟り 溶鉱炉 親指 立てて 沈ん いく シーン 連想 対し 面白く …. 人 よ ヒト 帰ろ …. 仕事 たく ござる."}, {"rating": 3.5, "content": "上映後 舞台挨拶 付 き回 鑑賞. 待ち 待った 完結 編. ゴジラ ギドラ 戦い さること ハルオ 成長 男の子 ー って 描写 ビックリ ゴジラ って 悪者 じゃ ？ 若干 内容 セリフ 難しかっ 1部 おさらい 3部 もう一度 観 たい 監督 脳内 続編 現実 いただき たい 主人公 ハルオミ （ cv 宮野真守 ）."}, {"rating": 2.7, "content": "ゴジラ vs ギドラ 見 行っ はず ハルオ vs 信仰. ハルオ マイナ 子供 つくっ おい 何も言わずに 植物状態 ユウコ 心中 …. もっと 別 破壊 仕方 … 無責任 すぎる 笑. ギドラ 長い. ゴジラ :,(' ω )) ﾑｼｬﾑｼｬ."}, {"rating": 2.9, "content": "好き じゃ 点. 怪獣 同士 戦う 地味 退屈. セリフ 会話 不 必要 多く 感じる. モスラ 出演 時間 約 5秒. ギドラ なんとなく 気持ち 悪い. 三本 分 尺 かけて 終わり 方 …. ハルオ 貞操観念 ユルユル. ハルオ 子 成す 責任感 無. 好き 点. 4つ 人種 独自 価値観 持っ 話 生かさ 面白かっ. 櫻井孝宏 声帯 宗教 的 力 宿る わかっ. 櫻井孝宏 語りかける 声 劇場 聴け 良かっ. 櫻井孝宏."}, {"rating": 3.0, "content": "早口 説明 ダメ やっ 反応 ませ 数値 うわ ああ セカイ系 問答 パチパチ ハルオ おめでとう おめでとう. シンゴジ ヒット 救わ 和製 ゴジラ 今後 エヴァ 影響 まぬがれ だろ 怪獣 バトル ハリウッド 期待. いい 所 ギドラ 超 強い 異次元 神 みたい 大 ボス 持ち上げ てる 所 昔 映画 キングギドラ 悪 宇宙人 操ら てる だけ 扱い 満足. デザイン 好き 長い 首 だけ 見える 姿 神話 ヤマタノオロチ 連想. 向こう 次元 ギドラ 尻 無防備 穴 首 つっこん でる 格好 だろ ？ マヌケ っぽい 気 オロチ 酒 飲ん でる 姿 通ずる かも 知れ. 300m フェイズシフト装甲 ゴジラ さえ 圧倒 概念 神 ギドラ 様 … 思っ たら ネタ 割れ たら すぐ 負け ロ ギア 能力 かまけ だけ そんな 奴 海 ゴマンと. 眼 役 自分 だけ 攻撃 のに なくなっ たら お互い 干渉 攻撃 スカ る はず ？. ギドラ こっち 物理法則 とらわれ ぞ 博士 言っ たて そう 思っ 観れ いい だろ. 博士 数少ない まとも 人 死な よかっ."}, {"rating": 1.0, "content": "1番 気分 上がる 予告編 レジェンダリー 版 ゴジラ 後 下がる 一方 ね. 最初 30分間 カルト 宗教 お告げ. なんか インターステラー 既視感 特異点 やっと ギドラ 思っ たら （ 移民 船 ブリッジ 絶望 感 良かっ ） 三位 （ 首 ） 一体 じゃなくて 金色 蛇 みたい のたくっ てる だけ. 次 30分間 テリーマン かく 解説 聞かさ 二 大怪獣 バトル そもそも 噛み合わ （ 宇宙 次元 違う らしい ）. 最後 30分間 まだ 終わら 映画 と腹 立て たら 主人公 双子 ヤリ 逃げ ガキ 孕ま 最後 脳死 状態 昔 女 特攻. ふざける なぁ 観客 叫び たい よ 本当に. 何より 腹 立つ 女性 描き方 都合 よすぎ. よ 前作 ヒロイン ほっとい いち ゃこらしてんのかよ 爆発しろ よ 思っ たら 祈り 通じ … オチ ひどい わ."}, {"rating": 3.2, "content": "ゴジラ ギドラ 殴り合い 見 たかっ. 特撮 別 アプローチ ゴジラ. ギドラ デザイン 好き."}, {"rating": 3.2, "content": "迷 作. 【 良かっ 点 】. ⚫ ギドラ 登場シーン 続く 本船 乗組員 生体 反応 なし 等 一連 台詞. → ギドラ 恐ろし よく 描か. ● 引き続き マーティン ギドラ 解説. → 同上. ● モスラ 登場シーン もっと 活躍 しろ 思っ. ● 櫻井孝宏. ● ハルオ 名前 くだり 正直 泣い. ● 双子 可愛い 可愛い. ● 深い テーマ 性. ● XAI 主題歌 三部作 通し 良かっ. 【 悪かっ 点 】. ● いくら ゴジラ 動 かな すぎ. → シリーズ 追う ごと アクション 地味 てる. ● ギドラ 対決 地味 すぎ. → 噛み付い てる だけ バトル 終わる どう せめて ギドラ 弱体 化 ずっと ゴジラ ターン みたい 無双 ぶり 見せつけ ほしかっ のに すら 無し そもそも ギドラ 強く 過ぎ. ● テーマ 性 増し 代償 エンタメ 度 極端 低下 前作 両立 のに ね. ● 本船 面子 結局 ただ やら 役だっ. 【 反応 困る 点 】. ● ラスト ハルオ 選択. → 思っ ああ 理解 子供 孕ま おい 勝手 死ぬ 無責任 ぶり とか 無意識 ユウコ 心中 身勝手 ぶり 擁護 映画 テーマ 深まる 気 ただ ぶん投げ だけ 気. ● 脚本家 虚淵玄 個性 良く 悪く 強 すぎる. → 2 作 目 個性 エンタメ 性 両立 流石に 来る 両 監督 料理 困っ 単に 台詞 朗読 劇 化し 宗教 とい 哲学 アニメ みたい もし 最初 狙っ たら 東宝 アニメ ゴジラ コンセプト 時点 失敗 思う 結果 こう しまっ たら 脚本家 自由 すぎ 思う. 【 多く ゴジラ ファン 思う あろ こう たら 良かっ のに 】. ● ゴシラ メカゴジラ キングギドラ モスラ 四つ 巴 大 乱闘. → 皆 見 たかっ 二足歩行 メカゴジラ ハルオ 操縦 満 持 登場 強敵 ギドラ 倒す 為 ゴジラ まさかの 共闘 ギドラ 倒し 後 残る ゴジラ 倒す 為 今度 メカゴジラ モスラ 共闘 まあ こんな ストーリー バトル たら 最高 でし よ ね."}, {"rating": 2.0, "content": "３ 部 作 物語 進む こんな 観 たい 訳 じゃ なぁ 感. 最終章 眠く 眠く 辛かっ. 居る のに メカゴジラ モスラ キングギドラ 出 こ. 居る はず のに. ギドラ って 名前 黄金 ウナギ ３ 体 出. 例える 焼肉屋 行っ 凄く 良い 匂い のに 肉 無い みたい 感じ ね."}, {"rating": 4.3, "content": "2018 66. 一応 高 評価 ww. 監督 話 聞けば聞くほど 哲学. ゴジラ 倒す 生きる 指針 ハルオ ギドラ 倒す ゴジラ 救う 唯一 存在 言葉にできない 位 悲しく １ 番 納得. 結果 ともあれ 何事 3部 完結 良かっ."}, {"rating": 2.5, "content": "前回 機械 今度 精神 かぁ … … 判り やすい 展開 でし. ギドラ 出 (^^). 凄い 嬉しい〜 (^^). かっこいい 見 たかっ. 凄い 楽しかっ 評価 低い 宗教 長い … … ハルオ 落ちる 時間 長い … …. ハッキリ 言える ハルオ 落ちる みんな ゴジラ vs ギドラ 見 たい 思っ よ ね ？. 作り 手 自己満足 作品 よ ね … … (＞人＜;). 途中 凄い 眠かっ … …. ゴジラ 出て テンション 上がり ハルオ 眠く. お客さん サービス 欲しかっ なぁ. 結末 納得 まし かっこいい. なんか … … 最後 見 残念 けど かっこ 良かっ."}, {"rating": 3.9, "content": "シン・ゴジラ 以降 往年 ファン 以外 取り込む べく 創ら アニメシリーズ. 一章 植物 概念 地球 そのもの 成っ ゴジラ 二 章 メタファー 環境 侵食 機械 ＝ ナノ メタル 出来 メカゴジラ 宿敵 たる ギドラ 描か 非常 注目 まし. 来 次元 すら 歪め 此 方 干渉 出来 向こう 襲い 放題 チート 星 喰う 肩書き 違わ キャラクタ 描き方 物凄く 感銘 抱き まし. 強 すぎ 一点 突か 途端 脆く ゴジラ 掴ん 連れ去ろ 完全 再現 笑い まし けども. メトフィエス X星人 元ネタ エクシフ 難しい 単語 並べ立て なかなか 解か り 辛い 人たち でし 今回 至っ ようやっと 納得 彼ら 未来へ 向かっ 脱出 X星人 行き着く 先 ね. ハルオ 過去 用い 記録 映像 中身 なかなか 示唆 的 でし 小説版 妖星ゴラス 吹っ飛ば す ゴジラ あぁ 不思議 じゃあ. 総て 終わり それでも 同じ 続く あろ 憂慮 経つ べく 最後 特攻 そう しか しか 選べ ハルオ 不器用 虚淵 脚本 らし なあ うんうん 頷き 観 まし. ゴジラ 作品 使い 予期 方向 動かし つつ 過去作 リスペクト それとなく 仕込ん 展開 とても 好み 全編 3DCG 響き 前日 譚 小説 スケール 大き 比べ 本編 怪獣 増やせ 動か ビジュアル 面 不満 とても 多かっ デザイン 文句 付ける つもり 企画 段階 怪獣 プロレス 気 手 でしょ けど たら もっと 怪獣 方 動かし 欲しかっ なあ 全 章 連続 似 展開 来 冗長 でし. シン・ゴジラ 別 切り口 シリーズ 存続 せよ 気概 感じ やり口 十二分 見せ 頂い 今後 更に 別 展開 期待 たい."}, {"rating": 3.6, "content": "分かり やすい 勝利 全く. ハルオ ある意味 エゴ丸出し ゴジラ 消滅 結果 求め 点 好き."}, {"rating": 1.7, "content": "簡単 言う ストーリー おもしろく. 主人公 メトフィエス シーン 長 すぎ. ゴジラ ギドラ 戦っ. ギドラ 本体 弱く ね ？. 人間 同士 ストーリー 好き セリフ ゴジギド 戦っ てる 一方的 噛み付か だけ メトフィエス 回想シーン 長い 救い とか ゴジラ 神 とか 正直 あんた どう 思っ てよ どう いい それだけ 主人公 メト シーン 使っ ゴジギド 戦闘 見 られれ 思っ まし やっぱり 即 試合終了 ギドラ 別 宇宙 やってき 時間 歪める 設定 好き 同じ 条件 戦闘 あっけなく 負ける 弱 すぎ ギドラ 意味 疑問 思い そもそも ゴジラ 映画 ある意味. あと わたし 気 主人公 双子 関係 好き 精神的 追い詰め てる なのか 知ら けど 子供 作っ 最後 シーン 子供 けど そっち じゃ 方 しか 喋っ ないし 挙句 いきなり 死に 行っ 未熟 わたし たい ぜんぜん わかり ませ でし. 好き 点. 杉田 生存. 時には 最善 時 好き セリフ. ギドラ デザイン 好き. 主題歌 すごく 良い. 来年 レジェンダリー GODZILLA 楽しみ."}, {"rating": 3.7, "content": "第1部 第2部 あまり 琴線 触れ そんなに 期待 第3部 （ 最終章 ） 観 行き まし. 展開 中 裏 テーマ みたい 見え くる 個人的 好き 今作 序盤 方 テーマ 部分 すべて 口 説明 体調 的 疲れ あ ってか だいぶ 眠かっ. お話 進ん くる あたり 種まき 分かっ だからといって 口 説明 良かっ 問わ 頷き にくい )。. 最初 鳥肌 立っ 超越 科学 魔法 区別 つか 話 あと ギドラ 世界 神 超 次元 的 存在 時空 観察 現実 起こっ 分から あたふた てる タイムスタンプ ズレ … ？ 船内 生存 反応 消失 … … 私たち もう 死ん … … ？ 楽しかっ ね. あと 膠着 状態 続い 眠く ハルオ どういう 選択 なぁ とか ぼんやり 考え 見 最終的 自分 考え 超える 展開 非常 興奮 まし. 第2部 ビルサルド 人間性 捨てる 人間 持つ 限界 超え 好奇心 第3部 メトフィエス 有限 文明 解放 ギドラ 自ら 存在意義 明け渡す しか 道 考え方 ハルオ 強い 忌避感 持っ まし 最終的 ハルオ メトフィエス 考え方 乗り越え ギドラ 倒し ゴジラ 生かし 結果 まし. フツア 民 話 聞く ゴジラ 恐怖 対象 憎悪 対象 でし ハルオ フツア 民 決定的 違い 見え はず 恐らく 人間性 本質 憎悪 ハルオ 考え 思い まし たぶん. ゴジラ 戦い 中 最も 人間 近く マーティン ナノ メタル 興味 示し ハルオ ビルサルド 行っ 人間 行きつく 先 気づい しまい 地球 上 生き いく 中 完全 居場所 失っ しまい まし. 2 万 年間 ゴジラ 共存 フツア 民 ゴジラ 倒す 感情 忘れ 人間 まま 知的好奇心 ビルサルド ゴジラ 倒す ギドラ 存在 人 存在価値 捨て 中 居場所 失っ ハルオ 人間 尊厳 保つ 自殺 決意 まし 突撃 瞬間 見せ 表情 安堵 表し 非常 ゾクゾク まし こういう 一瞬 見せる 理性 含ま 人間 感情 めっちゃ 好き メトフィエス 言う 人間 性 喪失 だけ ハルオ 救っ 面白い 構造 でし. 怪獣 人間 恐れ 怪獣 足り 得る セリフ 思い 結局 ハルオ 怪獣 憎む 人間 足り 得る 構造 良い ね. ハルオ にとって ゴジラ メトフィエス にとって ギドラ ビルサルド にとって ナノ メタル フツア にとって モスラ (?) 割と 似 関係 性 今 ぼんやり 考え エンドロール 後 シーン モスラ 失っ フツア 民 映り ゴジラ 共存 道 選ん 人間 果て 姿 憎悪 感情 捨てる 自分たち 強い シーン 思い まし あのまま 自殺 なけれ ハルオ 中 かも しれ 人間 行きつく 果て ディストピア 感 終わり 方 考え. 終盤 八方塞がり 感 無限ループ 感 単純 恐怖 感じ 鳥肌 立ち まし 途中 冗長 感じ 何とも 評価 にくい 映画 でし 視聴 後 感 とても 良かっ."}, {"rating": 1.0, "content": "つま ねー 物語 しまっ なー 第3部 見届け つもり たら ハルオ 自ら 死 選ん しまっ 拍車 かけて つまん ねー 物語 しまっ. 第2部 メカゴジラ 絶対 ゴジラ 殺す マン 感じ とか スゲー 良かっ だけ 残念."}, {"rating": 3.4, "content": "ギドラ 出現 シーン 神々し アニメ こそ 描け しょう 素晴らしかっ. ただ 期待 ゴジラ vs ギドラ 場面 絵 動か 非常 残念 でし. ずーっと ギドラ ゴジラ 噛みつい だけ 次第に ギドラ 充電 ケーブル 見える 始末 … (´-ω-`). 神々し 台無し. ストーリー エクシフ 神 だの 滅び だの 祝福 一方的 話す おう … しか （ 世界 地球人 たら 簡単 エクシフ 信仰 虜 そう ね ｗ ） 1回 観 だけ 消化不良 でし. アニゴジ 3部作 中 一番 好き. ネット配信 レンタル たら 全 3作品 連続 観 み たい 思い まし. あと モスラ 影 だけ 登場 もったいない アニゴジ やっ ほしい."}, {"rating": 3.0, "content": "前日 観 行っ た人 ネタバレ 聞い 観 どんな 内容 知り つつ 鑑賞. 聞い 通り ラスト 納得 いか 終わっ. ナノ メタル 取り戻し 技術 取り戻し 今度 別 アプローチ 筈 ギドラ 呼ぶ 触媒 わけ 次 いかよう 出来 気. 2部 メカゴジラ 自体 動く 今作 モスラ 思い出し 使わ 方. もともと 4部 構成 無理. 肝心 怪獣 同士 戦い 見 消化不良. 仕事 柄 付き合い 惰性 観 けど 配信 良かっ."}, {"rating": 2.0, "content": "アクション映画 見 行っ のに 映画 重さ 意味 作ろ 主人公 独白 シーン ラブシーン 多く 肝心 アクションシーン 全然 っていう 駄作 アクション映画 見 気分. 怪獣映画 カルト 宗教 映画 カルト 繁栄 仕方 考え 学べる 映画 割り きっ 見 行け 面白い かも しれ ませ 実際 勉強. 良かっ 点 ギドラ 登場 ゴジラ 対決 ね. どんだけ 今回 ギドラ 強い 凄く ワクワク まし 全貌 あまり 見せ 不安感 煽る 演出 素晴らしかっ. 監督 怪獣映画 なんて 中学生 妄想 だろ 事 言っ てる くらい 奇 てらお とか 新しい やろう とか 気概 見 全く 良い 方向 動い ませ. ラストシーン メフィエトス ハルオ やり取り 長 すぎ ゴジラ ギドラ バトル シーン 緊張感 とか テンポ 全く ただただ 冗長 感じ. 理念 主義 紹介 バトル シーン 前 全部 終わら とい ください って ギドラ 出 くる 長い …. ギドラ ゴジラ バトル シーン 残念 すぎ まし ただ 噛み付く だけ 次元 引き込ん だら 瞬 殺. ３ 体 合体 キングギドラ 形態 とか ずっと 匂わせ モスラ 登場 助ける 盛り上がる 方法 いくら のに とにかく 怪獣 同士 戦わ たく みたい. アニメ こそ 表現 バトル とか いくら 大半 ファン 期待 見 行っ てる 厳しい 評価. いつか 良く だろ 思っ 三部作 見 まし どんどん 悪く しまい まし 残念."}, {"rating": 2.9, "content": "賛否両論 けど すごく 好き. 元々 純粋 怪獣映画 ファン わけ ゴジラ 自体 期待値 裏切ら. 宗教 とか 理性 みたい 後天的 思想 ねじ伏せよ くる 圧倒的 力 怒り 憎しみ 原始 的 人間 感情 立ち向かっ いく. 小さな 抵抗 自信 人間 在り方 賭け 戦う 諦め シナリオ 熱く. ラスト フツア 生き いく 的 展開 だけ 思い 観 たら そんな 方向 行く あ ～～～ 嘘 だろ ～～～」 半分 グレ そう のに. だから ラスト ユウコ バルチャー 散っ いく すごく 納得 きたし 安心. まあ 十 年 後 バルチャー フツア 中 神 てる 人間 確実 違う 生物 っていう 象徴 思う. いかり さま 願う 事 怖い 嫌 起こら 怒り 繋がる だろ. バルチャー 直そ 博士 生存者 最後の希望 潰さ それでも 怒り 憎しみ 理解 出来 集合体 中 生き いけ. ミアナ 達 下 世代 言葉 口 願い事 言っ 人間 フツア 子孫 ？. 人間 けれど ハルオ 達 人間 感情 持ち合わせ ？ 感情 後天的 ？. 混乱 やめ ね. 色々 考え 楽しい ね."}, {"rating": 2.6, "content": "エクシフ イキリ 出す 面白い モスラ ちゃんと 出 救い."}, {"rating": 3.0, "content": "ふーーーー って かん じ. 人間 話 → 機械じかけ 話 → 宗教 話 遷移 虚淵 取り残さ 世界 救い 宗教 よ ね 信仰 って いい よ ね って だろ なあ. 相変わらず 絶望 的 映画 救い へったくれ あたり 宗教 信仰 話. よく わかん 話. 嫌い なあ."}, {"rating": 2.5, "content": "前作 決戦 起動 増殖 都市 個人的 ハマっ 最終章 期待 かけ … …. ストーリー 結末 納得 けれど 至る 心 躍る 展開 無い. マーティン 博士 解説 メトフィエス 精神 攻撃 内実 ただただ 死者 口 借りて わかり やすく 説明 てる だけ 絶望 感 無い. ビジュアル 的 予告 見 以上 驚き 無かっ. ギドラ 登場シーン 予告 大きく 上回る 衝撃 無く 戦い ただ 噛みつい てる だけ 肩透かし でし. 決戦 ビルサルド = 科学主義 戦い. 今回 エクシフ = 宗教 神秘主義 戦い 思う けれど … …. 点. 神 救済 虚無主義 ごっちゃ 感じ まし. ゲマトリア 演算 世界 いつか 終わる 真理 到達 エクシフ 違う 次元 怪獣 身 捧げる こそ 救い 結論 達し ただ ニヒリズム ？. 神 言葉 使う 宗教 臭く だけ 内実 ただ サイコ 大量 殺戮 種族 成り下がっ だけ ？. 来 エクシフ 崇高 感じ ガッカリ でし. 混同 暴き 切ら まま 終わら しまう どう なんだろう って … …. 漫画版 風の谷のナウシカ ナウシカ 墓 主 打ち勝っ 時 カタルシス 得 非常 残念 でし."}, {"rating": 5.0, "content": "マーティン 杉田 博士 怪獣 対決 解説 思わず ゴジラ 応援 ちゃっ シーン いい よ ね …."}, {"rating": 3.2, "content": "2018 11 10. 3部作 最終章 鑑賞. 前作 虚淵 節 強烈 炸裂 どうも 期待値 上がり きり ませ でし. メカゴジラ 出る 思わ とい 都市 ギドラ 単語 だけ 登場 ビジュアル 出 どう 出 くる 気 まし. 序盤 メカゴジラ シティ 敗北 影響 アラトラム 号 内 地球 上 巻き 起こり やがて エクシフ 思惑 明らか いき. メトフィエス ハルオ 英雄 仕立て 上げ 祈り 力 高次 元 宇宙 ギドラ 呼び出し. 1部 地球人 部隊 力 2部 高度 技術 それでも ゴジラ 敵 わ 次 高次 元 宇宙 存在 神 頼る 流れ 良かっ. エクシフ 本当 目的 高度 発展 文明 怪獣 出現 怪獣 ギドラ 捧げる そのため エクシフ 地球 文明 干渉 感心 まし. 肝心 ギドラ 対 ゴジラ. ハルオ 精神世界 描写 長 すぎ 対決 終始 ゴジラ ギドラ 囚われ 見え だけ でし. ギドラ ゴジラ 倒し ゴジラ 対決 共存 向かい. 微か 残っ メカゴジラ シティ 残骸 ハルオ ゴジラ 憎む 思い それら 残っ 限り いつか 発展 文明 ギドラ 求める かも しれ ハルオ バルチャー 使い ゴジラ 最後 特攻. 失敗 終わり 爆散 物語 幕 閉じ. ゴジラ 軸 物語 高度 技術 集合 意識 高次 元 宇宙 様々 要素 絡み合っ まし ハマる 人 とことん ハマり そう 思い. まあ ゴジラ じゃなくて 良かっ じゃ 思っ しまい ね."}, {"rating": 3.0, "content": "ゴジラ シリーズ 32 作 目. ハルオ 選択 アース ゴジラ 倒せ 表面 化 人類 ビルサルド 亀裂. 神官 メトフィエス 真 目的 明らか いく アニメシリーズ 三部作 最終話. 考え方 異なる ３ 種族 ビルサルド 前作 ほぼ 語り 終え 本作 エクシフ 側 目的 話 中心 いく. ギドラ 呼び出す 信心 ダメ 事 あと 考え みれ エクシフ こう お膳立て 時間 かけ … ずいぶん 回りくどい 感じ …. まあ 言う 始まら. 結局 本作 ゴジラ 事 ハッキリ. 一つ 大きな 生態系 中 増長 人間 呼び起こし しまっ 実は 人間 自体 怪獣 呼び起こす 自然 作り出し システム 示唆 興味深い 部分. とはいえ あんまり 深入り 結局 エクシフ 目的 阻む どう 話 終始 やっぱり シリーズ 怪獣映画 志向 ＳＦ 中 怪獣 置い だけ まま しまっ 感じ. 個人的 へん 物足りない. シリーズ 究極 的 言え 怪獣 ゴジラ 必要 無い わけ 何となく モスラ キングギドラ 的 存在 垣間見 自体 描き たい 見え なんだか 違う 気 しまう よ ね. 怪獣 使っ 新しい 描こ 模索 感じ 分かる けど りな ＳＦ 観 融合 果たし 切れ なあ. 物語 進める とにかく セリフ 言っ しまう あまり 好み. シリーズ 結局 ずっと そう そういう 演出 方針 言っ しまえ そう かも しれ けど …. わけ 結局 最後 俺 乗り切れ まま 気. ひとつだけ 虚淵 脚本 らしい 感じ 良かっ 思う. 最後 最後 けど エンドロール 始まり 事態 落ち着く 落ち着き 今回 割と 白淵 エンディング … 見せかけ おい エピローグ 主人公 人類 業 すべて 背負っ ゴジラ 特攻."}, {"rating": 3.0, "content": "何だかんだ 3部作 全部 見 なぁー. 1 1番 良かっ 最後 絶望 感 いい. 討伐 てる 感. 作品 前作 2. 多民族 裏切り すごい. 思想 違い はたまた 別 正義 言う でしょ. まぁ そう しない 話 的 続か. 最後 終わり 方. 宇宙戦艦ヤマト 彷彿 終わり 方 思っ 反面 同じ 過ち 繰り返す わかっ ゴジラ 終止符 打っ もらっ 思う 頃."}, {"rating": 3.0, "content": "ギドラ 宇宙船 飲み込ん 時 オペレーター やり取り 興奮. オペ 動力 室 40秒 前 圧壊 …. 司令官 そんな バカ じゃあ 今 通信 ？. オペ 艦内 最後 生体 反応 消滅 ッッ. じゃあ 私たち もう 死ん でる って … … … ？."}, {"rating": 2.5, "content": "いや ～ 確信犯 的 やらかし ね w. 負け戦 選ぶ べき 時 劇中 言っ まし 前 2 作 商業 的 （ 多分 ） 大 失敗 見え てる 状況 何とか 話 だけ 完結 いか 使命 駆ら 制作 者 心情 （ 邪推 ）. 前作 ドン パチ 要素 ほぼ 壊滅 ヤバい 予感 まし 案の定 ハルオ 禅問答 禅問答 アンド 禅問答 終始. 流石に 前 2 作 クド ぐらい やっ てる … … しかも 今回 ハルオ 流石 心 折ら てる 迷い まくり よ ね. 最後 最後 答え っぽい 出し けど 論理的 じゃなくて 本能 出し 感 カタルシス … …. あと 輪 かけて 酷かっ メトフィエス 終末 思想 布教 戦略 取っ 所. 状況 考える 合理的 展開 的 妥当 思う けど さぁ 宗教 臭い トーク 続い エンタメ 的 きつ すぎる. ホンマ ここら へん 描写 もう ちょっと 何とか かったん. 残り 時間 大丈夫 ？ 見 てる 心配 中 ギドラ ようやく 参上. ブラックホール 中 金色 光 差し くる ビジュアル とか 能力 含む 正体 とか 個人的 厨 二 心 くすぐら 好き ね. ゴジラ 圧倒 だけ 説得力 感じ まし ただ 流石に 首 細長 すぎ 胴体 一切 見え 違う 思う w. ただ 召喚 元 潰し たら 物理的 対処 流石に 強引 な～. 絵 的 すごすご 帰 らす 訳 いか 分かり 熱線 ブラックホール 破壊 無茶 すぎ … …. 今作 冒頭 ゴジラ やたら 休眠 まくり 休眠 入る 条件 起きる 条件 うやむや てる ご都合主義 駄目 ね. 奥の手 熱放射 使っ たら っぽい 加え 大 ダメージ 負っ 関わら 最後 ハルオ アレ 時 思いっきり 目覚まし たし なぁ. うやむや 言え ラスト 一 枚 絵 連続 切り替え ダイジェスト 酷かっ ね ～ w. こま 客 深読み 強制 続ける 駄目. しかも CG 質感 アレ 草 外注 出し 整合性 取れ かも しれ ませ 何で 一 枚 絵 方 悪く … …。. あと 前後 マイナ 語っ 生き 続けれ ゴジラ 勝っ 説 ハルオ 完全 受け入れ （ ＝ ゴジラ 物理的 討伐 諦め ） 描写 薄く 客 あんま 伝わっ アレ. カッコ内 ニュアンス 強調 す べき でし ね そうすると 最後 アレ 本気 倒せる 思っ やっ 訳 じゃ 分かる 負け戦 云々 言動 繋がっ くる よ. 最後 ナノ メタル 復活の兆し 皮肉 めいた 展開 PSYCHO-PASS 劇場版 ラスト みたい 感じ おっ 思い まし ハルオ 決断 過程 すっ 飛ばし すぎ 早 すぎる w. それに 展開 作者 文明 批判 てる 誤解 人 多い. フツワ 民 混血 現在 地球環境 適応 （ ＝ ゴジラ 共生 ／ 絶滅 回避 ） （ ハルオ 第 一 目標 ） 人間 あり方 残す 算段 たっ 邪魔 直近 迫っ （ ？ ） 危機 回避 止む 無く やっ だけ 読み取る 方 正しい. 後 段 説明 虚淵 作品 追いこま 最後 一線 守る 決断 みたい 展開 結構 んで. アレ ユウコ ヴァルチャー 手 届か トコ 持っ いけれ よく ね ？ とか ツッコ め けど まぁ 完全 消滅 責任者 ハルオ ケジメ とか 説明 んで. そもそも 大前提 高度 発展 文明 いずれ 必ず ゴジラ 誕生 って 仮定 話 後 託し 主体 フツワ 民 って 人類 直 縁 じゃ 数 万 年 後 あたり 人類 同じ 結末 辿る 可能性 そう ＝ 単なる 引き伸ばし てる 可能性 高 いって 時点 凄い アレ けど ね. やっぱ シン・ゴジラ ラスト 意識 てる （ ＝ 完全 解決 ／ not 大団円 ） 思う けど ちょっと ねぇ … …。. 虚淵 脚本 主人公 持ち える 全て 振り絞っ （ 本人 考える ） ベスト 選択 続ける けど 全体 見る 最適 選択肢 じゃなくて. 報い 受け つつ 何とか 苦難 超え 本願 成就 or 最後 一線 守る みたい 基本 構造 思う けど 今回 典型 でし ね w. ただ 今作 相手 人知 超え すぎ てる 一方 手持ち カード ほぼ 0 -1 枚 みたい 状態 ひたすら 振り回さ すぎ エンタメ 成立 ませ. 昔 鬼哭街 アルドノアゼロ ガルガンティア PSYCHO-PASS 近未来 舞台 作品 多い 概ね 根幹 人間 vs 人間 双方 状況 変え まし ね. ここら 作者 弱点 出 ちゃい まし ね. あと もう 一つ ポイント 作品 真実 明らか 最後 盛り上げ 一役 買う けど 今作 真実 分から まま 仮定 仮定 重ね 判断 ざる 得 上 最後 分から 検証 すら フラストレーション 後味 悪さ 残る よ ね. 不条理 系 ホラー とか パニック ムービー 的 感じ よ ね. 怪獣 自体 理不尽 んで 正しい かも しれ ませ エンタメ 商業 的 成功 厳しい. 最後 一つ ひらめい 今作 ドン パチ 要素 削ら って 1 -2 作 目 興業 収入 アレ せい 予算 削ら じゃ … …。. （ 正確 言う 1 作 目 売上 出 時点 作っ てる 最中 あろ 2 作 目 しか 予算 出さ よ 言わ パターン 臭い ）. 会話 劇 中心 なんて 予算 時間 足り 典型 的 パターン じゃ w. まさに 負け戦 今作 悪 いとこ ボロクソ 言う 簡単 単体 改善 図る 無理 感じ 闇 深い."}, {"rating": 1.2, "content": "もののけ姫 出来損ない 観 気分 やっと 終わっ くれ. キングギドラ 設定 非常 面白かっ ただ 第2部 やっと 明確 ゴジラ 立ち位置 曖昧 別に ゴジラ じゃなくて いい じゃん ？ 思っ. ホモ エンド → もののけ姫 エンド → 概念 エンド 三段 活用 思いつい エンディング 全部 突っ込み まし って 感じ 僻遠. 前回 引き続き 直情 型 学習 能力 無い バカ 頭 良 すぎ 物事 評価 真っ直ぐ 人たち 祭り上げ 結果 バカ 一人 蚊帳の外 あたふた 話. 映画 ストーリー 作り 甘 設定 ちぐはぐ 目立つ 理論 物理 専門家 ご 教授 願っ 作っ 設定 解説 役 長々 説明 都合 良く 進ん 欲しい 部分 発展 科学 魔法 見分け つか バッサリ 結局 ハルオ 生贄 捧げ なけれ 必然性 宗教 的 説明 しか 誰か 山の上 行っ 鉄砲 撃ち殺しゃ よく ね ？ って 感じ 仮にも SF 名乗っ ちょっと 設定 練れ. 理論 的 思考 笑 優先 はず チーム ナノ メタル 今回 脳筋 バカ てる … 本当に 論理的 バカ みたい クーデター 起こさ ゴジラ 討伐 なんか さっさと 諦め 地球 離れる だろ バカ 役 やら 最初 バカ とけ. あと モスラ あんな 適当 処理 許せ. ハルオ 最後 バカ まま 子供 こさえ のに 昔 女 自殺 始末 今回 完全 蚊帳の外 ハルオ キャラクター 最後 情緒 不安定 神輿 上 踏ん 反り返っ まま 喚き 散らす だけ いけ好かない バカ こいつ 感情移入 人 この世 ？. アニメ しか 作れ ゴジラ とは何だったのか ？ 実写 限り 近い CG 作ら 昨今 セル画 もどき 出来損ない CG 映像 美 売り 折角 話題 脚本家 引っ張り 出して 映画 活かす 技量 監督 怪獣 機械 デザイン 既視感 ばかり 頑張っ 考え 設定 絵 伝える 努力 全部 台詞 説明 しまう 映画 的 面白 微塵も アニメ うんぬん 以前 映画 面白 なけれ 駄作 よ ね. 兎にも角にも もう アニメ ゴジラ 観る 苦行 解放 一番 収穫 ね. 乱文 失礼 まし."}, {"rating": 3.0, "content": "敗北. ゴジラ 倒す 勝利. 勝利 命 繋ぐ. 敗北 死ぬ. 絶対 的 力 持つ ゴジラ 立ち向かう 敗北 意味. だから 生き残っ 人類 ゴジラ 戦う やめ 原始 的 生活 生き いく 選択 まし. 唯一 再び 文明 作る 可能 性 持っ 一機 ヴァルチャー タニ 二人 乗り 敗北 選ん ハルオ. 繁栄 先 滅亡 仲間 繁栄 慎ましく 生き いか せよ でしょ. 本当に 原始的 生活 子孫 残し いけれ 勝利 なのか ？. 生きる 死ぬ 色々 考えさせられました. 一作 目 アクションシーン どんどん 減り 今作 絵 的 余り 動かす 目 退屈 でし シリーズ おもしろかっ."}, {"rating": 3.7, "content": "やっと やっと 怪獣 同士 決闘 観 思っ うん 宇宙 蛇 相手 じゃ ああ 戦い よ ね っていう 感じ バトル 地味 でし. さて アニゴジ 3部作 終章 2 章 決戦 兵器 メカゴジラ やら あと 人類 どう ゴジラ 立ち向かう 思っ X星人 実は 昔 地球 干渉 ゴジラ 作っ よ 唐突 説明 ギドラ 襲来 前 2 章 的 展開 ハルオ 心 折る って 説明 けど 腑 落ち 結局 ハルオ を通して 人間 賛歌 人間 ゆえ ギドラ 退け ゴジラ 敗れる エンド 落ち着い 思え ハルオ 人間 性 揺らぎ 3部作 ストーリー リンク いわゆる セカイ 系 って やつ なあ 気付い. まあ そんな 話 陰鬱 ポスト アポカリプス 世界 従来 ゴジラ 日常 破壊 カタルシス 爽快 感 必然的 なくなる ゴジラ けど かなり 異質 作品 なあ 思う."}, {"rating": 3.0, "content": "劇場 鑑賞. いよいよ アニゴジ 3部作 ラスト. 既報 通り 最後 敵 やっぱり ギドラ. 2部 メカゴジラ 肩透かし 食らっ けど 今回 どう ？. ユウコ 救う 選び ビルサルド 裏切っ ゴジラ アース あと一歩 倒せ ユウコ 救え ハルオ 敗北感 ゴジラ 討伐 あきらめよ. メトフィエス 生還 ハルオ 奇跡 エクシフ 信仰 信者 増やし いく. 1 作 目 怪し 満点 メトフィエス やっぱり はじめ たくらん ね. メトフィエス エクシフ 終焉 神 ギドラ 召還 ゴジラ アース 倒し 地球 終焉 迎え させよ. 特異点 出 くる けど インターステラー 観 同じ ビジュアル インパクト 薄い ギドラ 登場 時 アラトラム 号 ブリッジ 会話 既視感 エヴァ っぽく なんだか …. ギドラ vs ゴジラ アース. どんな 戦い ？ 思っ たら 噛みつく だけ …. 別 次元 攻撃 ゴジラ アース ギドラ 捕らえ. 生き残り 博士 解説 テンション エヴァ っぽく 萎える …. 結局 メトフィエス ギドラ 目 ゴジラ アース 攻撃 補助 ハルオ 阻止 流れ メイン. ハルオ ゴジラ アース 倒さ メトフィエス 目 潰し ギドラ 同じ 次元 引きずり だし 蹴 散らし 終了. えー 終わり ？. 物足りない にも ぞ. ハード SF 分から. 博士 ナノ メタル 再起動 成功 しまう メトフィエス 言葉 思い出し ハルオ 植物状態 ユウコ 修復 ヴァルチャー 一緒 乗せ ゴジラ 特攻 自爆 最後 ナノ メタル 消滅. この辺 バッドエンド 鬱 エンド エヴァ っぽい. まったく 面白く わけ じゃ けど ゴジラ 見る 題材 ゴジラ 必要性 感じ なぁ. 第1部 一番 ワクワク どんどん 尻すぼみ 展開 会話 ばかり 原因. とはいえ チャレンジ 3部作 ゴジラ コンテンツ 未来 続く 想像. 2018 081."}, {"rating": 2.5, "content": "1 1番 面白かっ なぁ …. みんな ほぼ 死ん … 思っ …. ゴジラ なのか …. ゴジラ. ワクワク 感 皆無 1 ゴジラ 中心 2 まぁ ゴジラ なぁ 半分 くらい ？ もう少し 少ない ？. 3 ゴジラ ？ あ ぁいたっけそういや …. 的 存在 感 …."}, {"rating": 1.0, "content": "うーん 面白く ‥ ゴジラ 怪獣映画 いい 話 って 思い つつ 期待 むしろ そう 割り きら ね 楽しめ 映画 ‥ いや そう 割り きって 楽しめ どう ‥. 一言. エピローグ. って 感じ. 一作 目 勝利 絶望 二 作 目 一縷 希望 見いだす 敗北 三 作 目 どう ？ 思っ のに ‥. 起き ‥ いや 起き けども ‥. まぁ ‥ そう わ ていう すぅーっと 収束 いっ っていう だけ 起承転結 結 って 感じ. ブルーレイ 買っ たら つい くる オマケ 後日談 域 出. もはや 杉田智和 実況 なきゃ 起こっ てる かも わか. アクション すら 面白く なんて ‥. だから きっと 怪獣映画 SF映画 絶望 ぶち 当たっ 科学 盲従 宗教 狂信 異 星人 やら 惑わさ 地球人 やら 群像劇 思っ みれ きっと 楽しめる でしょ. まぁ たぶん 二度と 観 ませ 笑."}, {"rating": 2.8, "content": "ゴジラ なけれ 怪獣映画 なけれ く ただ 問答 映画 まぁ 問答 好き いい けど. 問題 伏線 心 くるくる 代わる モブ とか 扱い 展開 意味 的 方面 ばかり 注力 表面 的 ハチャメチャ どうやら 理詰め 書い てる だろ けど ちゃんと 積み上げ ください イベント. あと キャラ 意味 しか 動かし ハルオ ゴジラ 憎悪 存在 しか 得 よって 最後 ゴジラ 共存 流れ たら 感情 向き合う とか カミカゼ しか 解決 てる 解決 向き合わ ね いけ 思う. ギドラ 噛みつく だけ っていう 目 瞑っ おく たぶん スケール 大き 扱え きれ. なんだかんだ 2 章 メカゴジラ シティ 一番 面白かっ."}, {"rating": 3.0, "content": "結局 ゴジラ 倒せ かい. 台風 地震 災害 みたい って 事 倒し 欲しかっ. レアメタル 文明 すぐ 発達 しまう ハルオ 死ぬ 必要 思う. 子供 ひっそり 生き いけ 良かっ ？. ギドラ 闘い 割と 呆気なかっ 1 作 目 一番 面白かっ."}, {"rating": 2.9, "content": "アニメ ゴジラ 3 作 目 影 コントラスト 強く 人物 違い わかり づらい 話 進ま 春夫 葛藤 長い 心 解放 ギドラ 倒す リンク てる 良かっ ゴジラ ほぼ 活躍 ギドラ 登場 時 重低音 びっくり. 科学 進化 ？ みたい 神 ？ 的 考え方 興味深い 教団 X."}, {"rating": 5.0, "content": "好き. 冒頭 メトフィエス 延々と 説法. 曼荼羅 フラクタル イメージ 元 タイトル 映像. 宗教的 思想 理論物理学 テーマ. 信仰 者 集い ギドラ 召喚 儀式. ギドラ 影 信仰 者 影 喰う. 喰わ 影 対応 実体 消失. ギドラ 満 持 登場. 常軌 逸し 長さ ギドラ. アラト ラム 号 パニック 模様. ゴジラ 向かっ 伸びる 三本 ギドラ 首. ギドラ エクシフ 関係性 諸 設定. ハルオ 精神力 支え モスラ. ギドラ 情けなく 別 次元 帰っ く シーン. 結局 最後 誰 ゴジラ 勝て. 命 ちゃんと 繋が いく 様子. フツワ 族 生活 溶け込む マーティン. 最期 負け戦. 全部."}, {"rating": 3.4, "content": "見 きた. ギドラ 生体 反応 ありません もう 死ん でる … !!??」 みたい シーン すご 息 飲ん. あと 一 章 ほん っと おまえ まじ くそ チート ないか ？？？ って 思っ ゴジラ アース たん 悲鳴 あげ 見 アース たん がん えー 気分 まし."}, {"rating": 3.5, "content": "前 二 作 あれだけ やっ まさか ゴジラ 頑張れ ー なんて 思う 思わ よ 杉田 今 倒せる ぞ ゴジラ 笑える 共感 ざる 得. メトフィエス インキュベーター 目的 似 てる ご 愛嬌. 結局 人類 ゴジラ 勝て わけ ゴジラ 的 文明 破壊 完了 てる もう 大人しく 繁栄 末 結果 ゴジラ やっぱり 人間 倒し ちゃう まずかっ ね. 戦闘シーン 全然 無かっ けど 前回 ゴジラ 倒せる 可能性 示し てる いい だろ って ね. 最後 ハルオ ＋ バルチャー 怒り 様 神格 化 てる シーン ハルオ 願い 虚しく 怒り （ 憎しみ ） 概念 伝わっ ちゃっ よ っていう 意味 火 くべ 悪い 感情 消し てる ハルオ 死 無駄 じゃ ぞ って 意味 どっち だろ やっぱり 前者."}, {"rating": 4.2, "content": "アニゴジ 最後 観る 求め アニメ版 ゴジラ 無い けど 面白かっ 作品 感じ. ハルオ 妹 エッチ シーン 断っ 時 お前 それでも エロゲ 主人公 ！( 違う 憤っ 普通に 姉 方 エッチ まさかの 姉 ルート 脚本 虚淵玄 してやら 感. 妹 ホモ 捕まっ 時 鍋 シーン 封神演義 トラウマ 古い オタク 刺激 はず. 姉 ルート けど 最後 ホモ エンド 感じ ちょっと 終わり 入っ 個人的 ツボ っ. アニゴジ 全体 的 怪獣 プロレス オーダー らしい けど やはり 見 育っ もう ゴジラ 看板 ちょっと 思っ こういう 作品 新しく ゴジラ 可能性 生まれる かも しれ けど 見 たい 思っ アニメ版 ゴジラ じゃ 肩透かし. ただ ひとつ 作品 評価 しっかり 作ら 作品 思う."}, {"rating": 2.5, "content": "GODZILLA じ いけ 要素 なのか ？. 怪獣映画 哲学 的 ？ ？. そんな GODZILLA やら いい. ドン パチ 期待 のに."}, {"rating": 1.9, "content": "？. 最後 ハルオ 選択 前 まあ こんな 程度 のに. ハルオ 人類 生き 限り 同じ 未来 起こる 可能性 充分 のに. 生き 続け 乗り越える 選択 死な しまう 事 理解. 製作 決定 発表 時 嫌 予感 的中 しまっ 残念 だけ 残っ. 樹木 ベース ゴジラ 好き のに. ？."}, {"rating": 3.4, "content": "ギドラ メトフィウス いない 笑っ. 船 爆破 寸前 見せ 方 すげ よかっ. 生命 反応 ？ 私たち もう 死ん でる って 事 ？ ？ 的 やつ ゾッと."}, {"rating": 3.7, "content": "アニメ版 ゴジラ 三部作 完結 編 歴代 一 巨大 ゴジラ 魅せ 1 章 歴代 一 残虐 且つ 異形 メカゴジラ 魅せ 2 章 完結 編 今作 歴代 最 恐 異質 ギドラ 見事 魅せ くれ 言える. あれだけ 強い ゴジラ 手も足も出ない 衝撃 展開 ギドラ 存在自体 異質 神々し 圧巻 何より びっくり 地球 発展 過程 生み出さ 世界 滅亡 危機 程 存在 ゴジラ さえ ギドラ エサ 仕組ま 生み出さ 全て 故郷 ギドラ 滅ぼさ 絶望 味わう 同時に 力 魅了 エクシフ もと メトフィエス 企み 単に メトフィエス 黒幕 だけ 予想 大きく 超え 仕掛け 大成功 なかろ. 同じ 人類 発展 たら 再び 同じ 惨劇 起こる 予期 ハルオ 取っ 憎しみ 連鎖 断ち切る 最後 行動 シリーズ 完結 編 良い 締め 思う. 一 作 映画 見る 正 直前 2 作 印象 今 シリーズ 今作 過去作 こそ 素晴らしい 感じ シリーズ 一つ 作品 見る 右肩上がり 面白く 最終的 好き なれ 良 シリーズ 言える 嬉しい 映画 体験."}, {"rating": 3.0, "content": "マーティン 杉田智和 ギドラ 前 起こっ てる ？ どう てる ？ ひたすら パニ クっ てる 姿 愛しく だけ 満足. ただ だけ."}, {"rating": 2.9, "content": "どれ だけ 文句 言っ ゴジラ 以上 公開初日 行っ しまう. 理解 出来る 乗れ 客 心 掴む 工夫 全く 感じ. まさしく 人知 超え ギドラ 設定 登場シーン 宇宙船 襲撃 神々しい 絶望 感 地表 降り ゴジラ 噛み付く 迫力 ザ 宇宙怪獣 って 感じ 今 シリーズ 全体 ダントツ 良かっ 思う だけ スクリーン 見る 価値 間違い. 台詞回し まどろっこし すぎる いちいち 画面 止まる ど 頭 メトフィエス 一人 語り 時点 気 滅入る あんな 時間 半分 済む 思う そもそも 2部 作 収まっ じゃ 昨今 娯楽 映画 テンポ 良さ 完全 逆行. 怪獣映画 動き 乏し 作り 手 生物 動き 遅く すれ 巨大 感 出る 勘違い 気 ギドラ 噛み付く 巻き付く 浮かせる ３ アクション 怪獣 プロレス そっちのけ 精神世界 葛藤 シーン 連発 観客 心 攻め くる まあ 今 シリーズ コンセプト 十分 予想 敢えて 言う まい 予算 不足 止め 絵 同じ 絵 使い 回し 目立つ 動か ギドラ 影 スーッと 迫っ くる ギャグ 見え くる 設定 映像 追いつい. 例えば 終盤 戦い ハルオ メトフィエス 動作 ゴジラ リンク とか そういう 映画 的 演出 皆無 地面 生え 花 わざわざ ちぎっ 見つめる 場面 とか 細かい 部分 気 もう しょうが. 監督 インタビュー ゴジラ 的 意識 作っ 従来 来 女性 集客 言っ 実際 声優 シンゴジ 効果 内容 おかげ 思う 作中 女性 描写 めちゃくちゃ 酷い 気 ユウコ そうだ フツア もはや 産む機械 同然 扱い ラスト …。. 人類の進化 果て ゴジラ ギドラ 果実 狙う ハルオ 滅びの美学 否定 人として 生きる ギドラ 立ち向かう ギドラ コントロール 失う 急 クソザコ 昭和 ゴジラ お約束. ナノ メタル バルチャー 残っ 拡大 再生産 繰り返し やがて 文明 生み ギドラ おびき寄せる キー うる （ マーティン 博士 急 ナノ メタル 肯定 派 ノリノリ 理由 分から ） そこで バルチャー メタルユウコ ゴジラ 憎む 唯一 人類 （ ハルオ ） 滅びる 憎しみ 対象 ＝ 怪獣 ゴジラ 消滅 ギドラ 襲来 可能性 無くし しまう ゴジラ アース 文字通り 地球 一体 一種 気象 災害 人類 共存 ナノ メタル 葬る 展開 2 作 目 ラスト 繋がっ. 人間 的 連携 ビルサルド 的 科学 エクシフ 的 信仰 ゴジラ 倒し 方 三 種類 3本 映画 見せ だろ. 中 最終的 自分 怪獣 なけれ 怪獣 倒せ 作中 繰り返さ テーゼ 乗り越え ゴジラ 倒す 成功 結局 ハルオ 中 ゴジラ 解釈 変わっ だけ 話 一作 目 地球 状況 ほぼ 変わっ なんだか 虚しい. エンド クレジット 怒り 様 シーン 恐怖心 浄化 象徴 ハルオ バルチャー 火 信仰 信仰 続ける 限り ゴジラ 怪獣 とはいえ 状況 原始 的 生活 抜け出す 不可能 人類 ずっと モスラ 庇護 下 暮らし いく だろ. そもそも ゴジラ 人間 罪 科学 暴走 象徴 だからこそ 何度 蘇る 核 打た 死な 初代 基本 テーマ 思う だからといって 文明 社会 捨てろ 作品 言っ こ 初代 芹沢 博士 世俗 社会 象徴 尾形 カップル 未来 託し 死ん いっ 業 背負い つつ 前 向い 生き いく こそ ゴジラ 作品 メッセージ 思っ. そういう 理解 ハルオ 特攻 自体 芹沢 博士 っぽい 切な 結局 人類 業 知ら ピュア 存在 守ら 地下 こっそり 原始 生活 しか 今作 ラスト 如何にも 受け入れ 難い こういう 物 思う しか. 色々 モヤモヤ 末 なんだか 普通 ゴジラ 見 なあ 気持ち 帰り道 TSUTAYA 過去作 レンタル 帰っ オチ でし 基本 不満 ギドラ 迫力 免じ 58点."}, {"rating": 4.0, "content": "三部作 完結. 90分 本当に 完結 出来る だろ ？ とか 考え 徒労 終わり まし. それほど 圧巻. もう ね ほんと ぞわぞわ した. 終始 馬鹿 みたい 口 開け 観 入っ しまっ. … いや 魅入る. 2部 人間 捨て去り ナノ メタル 同化 謳っ 今作 人 どう 信仰心 持ち 信じる 堕ち いく 壮大 スペクタクル 魅せ くれ. 過程 本当に 凄い. メトフィエス 謳う 言葉 本当に 甘い. 死 高尚 昇華 驚嘆 終焉 先 見 様々 宗教 あり方 なぁ 思い まし. 抗え 存在 GODZILLA 前 そんな 言葉 聞い たら 甘 酔いしれ 受け入れ しまう でしょ …. キングギドラ あり方 凄かっ. 整合性 存在 矛盾 とか …. いや もう ほんと 最高. 得体 知れ 人 恐怖. けれど 神 得る. 二面 性 キングギドラ 存在 だけ ご飯 三 杯 いける 想像力 掻き立て くれる 存在 堪り ませ でし. たま 見せる GODZILLA 優しい 眼差し たまらなかっ …。. 前作 思っ けれど 同じ 言葉 話し 同じ 種族 同じ 見た目 決して 理解 得 生き物 人間 思う 本当に 面白い. 感情 考え方 細かく 言葉 表現 台詞 良かっ. 言葉 あぁ！ そういう 感情 こう 表現 とか 考え 変 高揚 感 生まれ まし ね. 色々 価値 観 考え方 生き方 あり方 信じる 存在 もっ そう. 答え 出す 物語 けど 様々 見せ くれ 映画 でし ね. わたし こういう 理性 本能 狭間 生きる 人間ドラマ とても 好き. ゴジラ 映画 初めて でし 怪獣映画 圧倒的 GODZILLA 存在 見れ 面白かっ. ハルオ 生き様 決して 忘れ."}, {"rating": 3.6, "content": "今回 まとも 怪獣 バトル 無し 予想 通り ギドラ チート 無し 強い 弱い よく わから 目 役 失っ 側 干渉 側 干渉 どういう 理屈 ？ 主人公 個人 決着 つけ 方 悪く 思う ただ ヒロイン 達 少し 不憫 ユウコ 前作 負の遺産 扱い マイナ 結婚 夫婦 概念 わから けど 生まれ くる 子 父親 失 くし 人類 傲慢 末 文明 失う 是 主人公 戦い ケジメ ああ 終わり 方 仕方."}, {"rating": 2.6, "content": "見 間 こんなに 感情 置い けぼり 映画 久しぶり. ゴジラ 映画 必要 … ？ 映画 ゴジラ 人格 与え 感じ 台風 雷 同じ 自然災害 ひとつ 結論 付け ただ 大道具 感じ 人物 キャラ 表情 動き 表現 細やか に対し ゴジラ 動か カメラワーク 身体 捻っ わかっ 見た目 岩 見た目 まま まるで 生き 気. 展開 救い 脚本家 持ち味 聞い たら ハルオ 胤 残さ 死ぬ べき フツア 女性 関係 持っ 意味 よく わから 結局 ハルオ 妄執 取り 憑かれ まま 抜け出せ 死ん しまい 胤 残っ こそ 悲劇 言える かも しれ それにしても 思考回路 終わり 方 あまりに 古臭 すぎる."}, {"rating": 3.8, "content": "最後 ハルオ 勢い 置い いか. 途中 ハルオ 寄り添っ 気持ち だけ 待っ 😭 😭 って. モスラ 影 しか 映ら 残念 🙍 ‍♀ ️. 怪獣 バトル 見 い人 物足りない かも. キングギドラ シルエット 乱発 気. 人間 模様 面白い. 原爆 キノコ雲 見 ハラハラ. 博士 すこ. 実体 化 キングギドラ 雑魚."}, {"rating": 3.0, "content": "やっぱり セリフ パート 長 すぎる. ギドラ ゴジラ モスラ … ？ 前作 違い 怪獣 ちゃんと バトル まし 素晴らしかっ. 前作 比べ 決まっ カッコ いい シーン 多かっ 気. ハルオ ラスト 全体 テーマ 的 納得 行く 綺麗 終わり 方 でし …. ハルオ 人類 過ち 象徴 ナノ メタル バルチャー ゴジラ 憎しみ 怒り 持つ 自分自身 この世 消し さる 事 後世 人類 以前 人類 過ち 繰り返す 事 世界 作っ ほしい 思い 最後 アタック 仕掛け だろ なぁ. イイハナシヤナァ …. …. …. …. …. …. 話 内容 いい. やっぱり セリフ パート 長 過ぎる よ. 伝えよ 複雑 過ぎ セリフ かじゃ 表現 きれ んで しょう 流石に 長 過ぎ ダルい 体感 時間的 5割 以上 セリフ 気 せっかく 映画 媒体 使っ てる のに 勿体無い なぁ 思い … 映画 事 意味 怪獣 パート 迫力 画面 音楽 音響 ぐらい しか 気. 来 たら この辺 アニゴジ らし 捉える べき なぁ … まぁ いい. とにかく. フツア かわいかっ. だけ 言い たかっ."}, {"rating": 2.5, "content": "まあ 落とし 所 良かっ 思う. ギドラ 母船 襲撃 てる シーン 大 興奮 まし わ. 全然 動か ゴジラ もう 慣れ. 滅亡 こそ 祝福 全否定 メトフェリス 殺し のに 結局 特攻 負け 選ぶ どう でしょ. 妊娠 子 終盤 放置 ちゃっ たしなん かわいそう. ただ 最近 ゴジラ シリーズ 再興 一役 担っ くれ アニゴジ ありがとう 言い たい. 新しい ゴジラ 見れ 幸せ でし."}, {"rating": 3.4, "content": "2 作 目 時点 ゴジラ 映画 怪獣映画 観る やめ … 言う 前提 話. 結局 ゴジラ 舞台 装置 しか ハルオ お話. 以下 雑 加点 減点. · ゼノギアス OP 好き ？ 映画館 僕 握手 訳 わからん 殺し 宇宙船 って いい よ ね （+ 3 兆 点 ）. · 主人公 ケリ 付け方 割と 好み けど いろいろ ぶち壊し 学者 先生 不憫 （+ 10点 ）. · ちゃんと 〇 とけ よ （ -3 000 点 ）."}, {"rating": 4.0, "content": "滅び 祝福 生き残り ≒ 勝ち 続ける. 勝ち 続ける 滅び 道 滅ぼす 矛盾 抱え こそ 人足 らん 示し ハルオ よかっ. 生きること 意味 問いかけ 時 究極 的 無価値 滅び ゆく けれど. 無価値 主観的 しか 価値 設定 生き残る 思う. 逆 言え 滅び 価値 見出し 人 中 勝利 しまう. 個人的 だいぶ すっきり 自分 中 理解 話. オイカリ さま 虚淵玄 わかり やすく."}, {"rating": 4.5, "content": "最高 … 個人的 本当に 最高 たしかに 怪獣 プロレス けども 個人的 ギドラ 最高. メトフィエス 怪しい 語り 始まり タイトル ロゴ 出る 時 グニャグニャ 金色 CG まず ツボ. メトフィエス どんどん 本性 出して 頭 おかしい 教義 全開 母船 ビルサルド 達 感情的 （ ｗ ｗ ） 意地 張り合い 怪しい 口上 ギドラ 降臨 怖く かっこいい 演出 テンション 高い エクシフ 二人 影 だけ 伸び 人 どんどん 倒れ いく ホラー 感 低音 ドーン 来 耳 底 響く 耳 塞ぐ 音響 大 混乱 人間 達 容赦なく 喰らい 尽くす 黄金 ギドラ すごく 良かっ. ゴジラ vs ギドラ 混乱 まくる 博士 今回 MVP 良い リアクション. ハルオ vs メトフィエス まるで プラネタリウム 案内 音声 みたい 響く メトフィエス アカン 宗教 って 感じ 語り すごく 良かっ 血 付い 指先 → 博士 ギドラ 目 やつ → 振り返る メトフィエス 右目 場面 すごく 好き 一瞬 現れ モスラ 影 良かっ 欲 言え もっと 活躍 欲しかっ けども モスラ 遮る 大きな 目 背景 ドン 出る 低音 響い 好み. ギドラ 退け 方法 絵面 地味 けど エグ 好き ギドラ 側 宇宙 来 ゴジラ 勝てる 時 ゴジラ 応援 博士 ほんと ナイス 立ち位置 せっかく 天才 のに なあ …. メトフィエス 死ん 思っ たら ハルオ 心 ？ がっつり 生き たのも タチ 悪く 好き 最後 ハルオ 特攻 しまっ 博士 ちょっと … いや だいぶ 可哀想 …. 最後 文明 一緒に 特攻 選ん いい あまりに 独善的 すぎ 一作 目 通し ハルオ 人物 あまり 共感 0 5点 けど 最後 春 穏やか 光の中で ゴジラ 挑む 本当に 最後 瞬間 ふっと 力 抜け 微笑ん 場面 なんだか ちょっと 感じ入る 単純 最後 特攻 長い 目 見れ 正解 だろ けど. ラスト お祭り 場面 ハルオ 言葉 若干 反映 テレパシー 受け取っ たっ だろ. とにかく ギドラ 周り 演出 めちゃくちゃ カッコ よく 好み 最高."}, {"rating": 2.5, "content": "ネタバレ 程 けど 作品 好きな人 不愉快 かも 隠し. 受け付け. 宗教 系 だめ よー ごめん ねー. ギドラチート モスラ シルエット ハルオ ちゃっかり パパン だし なんか 色々 ？！？！！？？ 感じ てか 責任 持てよ …. 元々 ゴジラ 自体 魅力 感じ てる 訳 向か. 入場 特典 ランダム カード 特定 ユーザー 稼ぎ 感 エンドロール 後 ？ 三部作 最終 じゃ け ？ とか 声優 豪華. 色々 ワクワク かも いかっ 2部 戦闘 ワクワク 感 … みんな アレナニ ？ アレナニ ？ なんや ？ ？ ？ ふぁ ？ って てる だけ. ゴジラ ういい … ハリウッド 予告 ワクワク … カイジュウ パシフィックリム お腹 一杯 わ. メト ハルオ 大好き すぎ ストーカー かよ … 思っ. めっさ 執着 こわ."}, {"rating": 2.5, "content": "ジャパンプレミア レビュー 不安 募り 募っ たい まし 1点 つける 悪く 率直 感想 ただ まぁ 微妙. 今回 全編 通し 虚淵 節 説明 口調 満載 … 時点 察し 方 既に 1 章 投げ てる 思い …. ギドラ 演出 くどい 説明 ばかり 中々 集中 ませ でし 迫力 そこそこ でし 褒め くらい …. どこか レビュー 静止画 言っ た人 さすが. 最後 方 モスラ らしき シルエット 期待 まし 期待 だけ 無駄 …. こんな オチ 感じ ようやく 終わっ くれ 感想 先行 まし ハルオ ラストシーン 心情 マジで 理解 最後 感情移入 クソ 胸糞 主人公 でし. スパン 3 章 つくれ 紛れ CG おかげ ね 早く 終わっ くれ 幸い 東宝 今後 もっと 考え 予算 使っ ください. ポリゴン シドニア 続き 作っ ください. キングオブモンスター 期待."}, {"rating": 3.8, "content": "ストーリー 設定 練ら いい なー って 思っ けど 完結 編 （?） のに 前作 盛り上がり 少なく …。. 元 ゴジラ そんなに 知ら けど アニメ 的 アプローチ エモ いし まあ 哲学的 過ぎ 画 的 インパクト 退屈. 個人的 めちゃくちゃ ホラー シーン とか 楽しめ. ただ ゴジラ 放置 ラスト って どう ？ 伝統 ？ シン・ゴジラ そう けど. あと 結末 歴史は繰り返す 的 事 ？."}, {"rating": 2.5, "content": "ち ち きしょー 騙さ …. 心 踊る なんか だろ 思っ 見 続け のに …. メカゴジラ … キングギドラ … モスラ なんて 影 だけ やん け. ワイ 怪獣 プロレス 見 かったん … キングギドラ なんて 噛みつき 攻撃 だけ … お前 マイクタイソン. ハルオ 君 … 君 滅び とかそ ー ゆ ー 否定 結局 特攻 なんや ねん … いや もはや 地球人 類 自業自得 ゴジラ 災害 生ん 精算 憎しみ 過ち 消し 去り たい 気持ち 分かん ねん けど 負の遺産 自分自身 憎しみ 元カノ ナノ メタル 入り )、 文明 再生 装置 もろ ゴジラ 消し もらう … 残さ 今 嫁 子供 どんな 感情 持つ 考え へん かいな … 責任 取ら … メトフィアス 泣き 抱き締め よく わからん …. 唯一 良かっ キングギドラ モスラ 鳴き声 劇場 久しぶり 聞け."}, {"rating": 3.0, "content": "三部作 全部 観 てる ああ そういう 話. 話 自体 全然 嫌い じゃ 怪獣 プロレス ほぼ 無い 納得. ただ. キングギドラ 全身 モスラ シルエット 納得 いか. ギドラ に関して あのまま 首 だけ 方 独創 的 モスラ なんて なんの 工夫 普通に 手抜き みえる. 悪く 思える のに だけ とにかく 気に入ら."}, {"rating": 3.0, "content": "メトフィエス 死ん しまう 面白かっ ハルオ ユウコ ゴジラ 向かっ いっ シーン 意味 よく 分かっ …。. ？ まさか 実は ずっと 死に たい 思っ ハルオ 君 見事 戦死 出来 まし ハルオ 君 やっ ね エンド よ ね ？ ？. わざわざ ユウコ 連れ 行っ ナノ メタル 効果 ゴジラ どうにか とか そういう オチ … 合っ てる … ？ ？."}, {"rating": 4.0, "content": "↑ 上記 点数 シリーズ 通し 点数. 以下 別個 感想 書き. 《 星 喰う 者 感想 》. イマイチ 盛り上がり 切ら なぁ. ギドラ 出 映画館 音響 相まって 肌 震える 興奮 のに せっかく 対 ゴジラ ほ ー ぼ 噛み付く だけ って … …。 破壊 限り 尽くし たく 壊す 無い 仕方 けど たら 地球 ぶっ 壊そ ぜ って 発想 嫌い じゃ 無い 宇宙船 ぶっ 壊す とか ナニ 起き 感 楽しかっ アニメ やっ 甲斐 かも ね. そんな 煮え 切ら 怪獣 バトル 横 行わ てる ハルオ 精神世界 ホモ バトル やり たい 事 すごく よく わかる 予想 流れ けど マモ ずっと うだうだ 悩ん でる だけ 途中 退屈 感じ 途中 血 湧き 肉 躍る 殴り合い とか いけ でしょ … … 🤔. ハルオ 対 メトフィリス ゴジラ 対 ギドラ かっこよく 並行 的 描い マクロ マイクロ 表現 技法 見 たかっ. それから モスラ … …。 影 だけ … …。. いや わかる モスラ 蝶 蝶 いえ 春 春 名前 入っ てる 主人公 親 与え 名前 意味 自覚 立ち上がる シーン ふさわしい 象徴 よ ね ちら リズム ニヒリズム 影 だけ って 見方 カッコ いい 味方 … … … … いや やっぱ 見 たかっ … … モスラ … …。. フツワ 子 ハルオ 結ば シーン エロゲ スチル 回収 感 良き 😊. 結局 前作 ハルオ 達 人間 魅力 感じ 鍵 でし ね かも しれ シチュエーション 作品 見る あくまでも ゴジラ 映画 作品 見る. 二次元 三次元 ゴジラ ゴジラ … … みなさん 敬意 評し たい. 一本 映画 見 点数 3 5. 《 シリーズ 通し 感想 》. 宇宙 レベル アイドル映画. ハルオ ゴジラ 憎む 心 まさしく 安穏 日常 どこか 冷め 価値観 全く 意図 ぶち壊さ コンテンツ アイドルオタク ソレ. 自分たち 負け 事 自覚 純粋 生活 送る 連中 腑 煮え繰り返り そう 気持ち どうして 俺 腹 空か 狭い 寝 いけ なぜ こんなにも 惨め 全て ゴジラ せい はず. ゴジラ 地球 上 神 ＝ 超え 現実 君臨 人として 憎む ハルオ 言わ そんな 敵視 どう どう しよう 諦めろ. そもそも ゴジラ 産まれ 人 せい 側 見 たら 全く もっ 自業自得 極み 他人 理解 価値観 紡ぐ さま 完全 キモオタ. だけど ある日 数少ない ちゃんと 話せる 思っ ネット 友達 チャンス ちら つかさ ？ コレ いけん じゃ ね ？ 勘違い ハルオ 志し まだ 思わ 友達 連れ 地球 向かっ. ありったけ 資材 人員 使っ 犠牲 払い なんや かんな 勝つ 得 束の間 勝利 やっ 認知 …。. だけど 直後 現れる 本物 ゴジラ ハルオ 姿 以前 見 時 遥か 強大 太刀打ち 馬鹿らしく 感じる 知ら こんなに 人気 … …。. そのまま 話 中編 あまり ゴジラ 強 心 折れる 仲間達 一応 ゴジラ すで 環境 下 生き 奴ら 邂逅 果たす よく よく 話し みれ 価値観 違い すぎ 面食らっ けど いい 奴ら らしく 仲間 それでいて 今更 ゴジラ 諦め きれ ハルオ ネット 友達 励まさ どうにか 道 探す 事. そんな 中 ゴジラ 倒す ワンちゃん らしい 兵器 たる メカゴジラ 仲間 ビルサルド 人 見つける 感覚 友人 2次創作 バズ っ 感じ 近い それなら イケ るか 意気揚々 メカゴジラ 生ん ロボット 乗り込む ハルオ ついで 活動 行う 過程 いい 感じ 女 一緒に. 闘っ てる 間 ゴジラ 文字通り 炎上 始め しまっ 身内 内 イザコザ つつ もお 得意 アイドル 論 まとめ ハルオ 闘う 中 事 気がつく. いや 別 コンテンツ じゃ ？ ー もう アイドル 通り越し コンテンツ トドメ 刺し しまう ？ ワンちゃん かける ココ しか … … … … 無理. どっちつかず ハルオ いい 感じ 女 失う. 迎え 最終 局面 今 仲 よかっ ネット 友達 そもそも 別 コンテンツ 好き 事 発覚 どうやら ハルオ 事 仲間 引き込み たい らしい そん だけ コンテンツ 愛せる 力 こっち 来 方 幸せ 思う 熱量 注い くれ たら 嬉しい 囁か. 言わ みれ アレ ずっと 辛い ばっかり 踏んだり蹴ったり 良い 他界 いっ 仲間達 自分 幸せ いいんじゃない … … ？. ネット 友達 見せ 幻 陰鬱 それでいて 心地よく 自分 人 責め 始め 幸せ 言わ ばかり. それでも ハルオ 立つ 立っ しまう. 違う それでは 今 自分 罪 ないがしろ しまう. 救わ たい 憎ん じゃ 救わ たい 好き じゃ. 別 コンテンツ 誘惑 跳ね除け ハルオ 束の間 勝利 得. 戦い 終え 嫁さん 得 無辜 民 仲良く ハルオ 晴れて オタク 卒業 思っ 矢先 仲間 1人 妄執 産物 動かす 立ち会っ しまう 悪気 わけ … …。. こうして 御託 得 ハルオ ゴジラ 特攻 死ぬ 罪 全て ひっかぶっ. そう 事 しか ゴジラ 憎ん 自分 肯定 だろ. 上手く 共存 方法 いくら のに 憎しみ 死ぬ 事 しか 男 死に 様 酷く 眩しかっ. 宇宙 レベル アイドル映画 架空 レール 作ら 誰 得る 絵画. 個人的 所感 4 2. 《 最後 》. とうとう 最後 見 しまっ しまっ ゴジラ 作品 魅力 超え だろ. ゴジラ キッカケ すぎ 1 作 目 見 時 すで 作品 目指す 地平 惚れ. 誰 見 事 巨大 スケール ゴジラ 立ち向かう ハルオ 姿 自然 ゴジラ アニメ 挑も スタッフ 重なる アイドルオタク アニメ 錯覚 しまう 本質的 スタッフ ハルオ 目指し 同じ だろ. だとすれば 映画 宗教 的 側面 帯び いく 当然. ウルトラマン ライダー 神 得 ヒーロー 以上 人として 意思 介在 すれ 逆説 的 個 存在 ゴジラ 神 得る 言える だが 作品 対象 神 ゴジラ ファン 心 根ざす 思い 思う. 厳密 ゴジラ 神 思っ 1部 ファン だけ かも しれ クリエイター 側 見 ゴジラ ファン 存在 神そ だろ 日本映画 会 燦然 輝く ゴジラ 存在 眩く 恐れ多い 違い. 3 作 目 セリフ 神 作り出す 人 心 ゴジラ 神 ファン こう 思い 知っ だけ 人々 イメージ クリエイター 恐怖 こう ゴジラ 映画 宗教 映画 しまう 当然 言える. こうした ゴジラ 感情 こそ 罪 作品 内 言わ 続ける クリエイター ファン 意識 ゴジラ 新しい ステージ 踏み出す 事 阻ん 罪 違い. 古今東西 罪 贖う 方法 死 宗教. だとすれば アニゴジ 3部作 ゴジラ 新た ステージ 行か 敢えて 十字架 背負っ 死ぬ 事 目指し 聖書 キリスト ウォッチメン オジマンディアス. 証拠 映画 最後 ハルオ 乗せ 空へ 昇る ヴァルチャー 十字架 形 ゴジラ 特攻 死ぬ ハルオ 罪 背負っ 死ぬ スタッフ アニゴジ そのもの. デザイン 世界観 表現 媒体 … … あらゆる 角度 今 ゴジラ 目指し 作品 事 これから 生まれる ゴジラ 少し ばり 受け入れ やすく だろ エメゴジ あと ギャレゴジ 良い 例. そういう 意思 持っ 作品 興行 振るわ 事 リアル ハルオ 爆死 しまっ なんとも 皮肉. . そう 新しい 事 意識 全然 面白く なけれ なんの 意味 … …。. . 総評 4 0."}, {"rating": 2.0, "content": "【 結論 : 期待 はるか 下 金 返せ 三 作 分 まとめ 】 そう 1 作 目 既に 二 種 異 星人 怪しい 思っ 前作 ﾋﾞﾙｻﾙﾄﾞ 今回 ｴｸｼﾌ 本性 見せ まあ 期待 通り 地球 残留 ﾌﾂｱ 民 ゴジラ 憎しみ 無く 怖い だけ 予想 範囲. ｷﾞﾄﾞﾗ 攻撃 出来 卵 （ ﾓｽﾗ ） 祈っ たら 攻撃 出来る ？ ラスト なんで 特攻 ？ なんか いろいろ グダグダ."}, {"rating": 3.4, "content": "否定 的 レビュー 多く 納得 しまう. 怪獣映画 哲学 とか 宗教 映画 もはや アラトラム 号 人達 一番 扱い 雑 船長 カッコ よく 決める 場面 すら 無し 悩ん たら ギドラ 殺さ …. キングギドラ 首 三 本 現れ 噛み付く まあ 別 次元 物理 とか めちゃくちゃ 感じ 面白かっ けど 絵 的 動き 少ない …. メトフィエス 結局 たかっ ？ 今作 謎 解ける 死ん ギドラ 取り込ま 祝福 だーと カルト 宗教 そのもの こんな 事 たかっ …. ハルオ ユウコ ほぼ 死ん でる のに 双子 イチャイチャ ダメ だろ … ユウコ 妬ま 通り 展開 なんて. それでも 全て 戦い あと 生き残っ 個人的 マーティン 博士 好き 助かっ くれ 良かっ. このまま フツア 穏やか 過ごす … 思っ のに わざわざ ゴジラ 特攻 ユウコ 心中 ハルオ さー ⁈ って. 双子 片方 子供 こさえ とい てん のも …. こんな 2 章 特攻 とけ よ ギドラ ゴジラ 倒さ メトフィエス 殺せ 良かっ じゃん もう めちゃくちゃ. 怪獣映画 人間 同士 争い 怪獣 くっつい 来 シリーズ でし (-.-;). 1 章 そういう 意味 1番 戦っ 面白かっ. 見 後 しばらく 気分 落ち込ん しまい まし 上映 前 来年 アメリカ 版 ゴジラ 予告 テンション 上がり まくり."}, {"rating": 4.0, "content": "見 たい 見 見 たく 見 済ん 大団円 ハッピーエンド 三部作 ラスト 満足 いく 出来 思う. ただ 正直 予定調和 超え 予想 通り 結末 否め アラトラム ごと ビルサルド 滅び 残っ 異分子 メトフィエス 除か 地球 地球人 （ ゴジラ ） 手 戻っ … ひねくれ すぎ 祭器 破壊 後 ギドラ もう ひと 粘り 欲しかっ やはり チート いか よ ね 教訓. 最後 ハルオ バルチャー 神格 化 祈り 対象 英雄 譚 最後 ともかく フツワ 的 いい ？ 隣 席 二人 連れ シーン 意味 そのもの わから …."}, {"rating": 3.9, "content": "ゴジラ よ お前 破壊神 言う 過去 呪い 全て 壊し みろ. 隣 席 見 子供 ？？？ みたい 顔 かわいそう でし."}]}