{"rating": 3.9, "description": "二人 過ごし 時間 瞬間 輝い ー 17歳 ケイティ 太陽 光 あたれ ＸＰ 病 かかえ そのため 幼い 頃 昼間 家 出 父親 二人 時間 経つ 待つ だけ 日々 続い 唯一 楽しみ 毎夜 ギター 片手 駅前 行き 通行人 相手 歌 うたう そんな 夜 チャーリー 出会う 病気 隠し まま 次第 二人 恋 落ち いく.", "spoiler_reviews": [{"rating": 3.6, "content": "事前 内容 知ら 見 タイトル 意味 見 やっと わかっ こういう. ラスト 悲しく とりわけ 主演 女の子 セリフ 練ら さすが 脚本 感じ."}, {"rating": 3.2, "content": "やっぱり 順調 進み まくる ラブストーリー あんまり 好き じゃ っす ねぇ. 途中 飽き しまい やし."}, {"rating": 4.2, "content": "ピュア ラブストーリー. 久々 泣ける 映画 出会っ."}, {"rating": 3.2, "content": "ティーン ムービー ありがち ノー 天気 序盤 置い とい (-_-;). 裏表 素直 気持ち 互い 応援 合える 2人 関係 って 憧れる 自分 同じ ぐらい 幸せ ほしい 非常 良い 台詞. 悲しい ストーリー けど さっぱり 感 前 向く 内容 最高 ☆ミ."}, {"rating": 3.7, "content": "うぅー. 泣かせる じゃ ねー ！( p ′︵‵。). ラブストーリー 泣く 久々 かも なんせ ピュア いい. 美しい 魂 早く 散っ しまう かしら それとも 短い 時 こそ 美しく 強い 輝き 放つ かしら … …. チャーリー 役 シュワちゃん 息子 ね 初々しく よかっ w. なんか ピュア 恋 いい いい なー 笑. 日本版 見 ありません 本作 良かっ 思い ^_^."}, {"rating": 3.0, "content": "日本 オリジナル 版 未 鑑賞. 泣き まし (T^T). こんなに 胸 締め付け ほんのり 暖かく なんて. 泣き 微笑ん しまう 映画 でし. ケイティ チャーリー. ケイティ ジャック. ケイティ モルガン. 恋人 親子 親友 関係 違い ど どれ 絆 強く お互い 大切 思っ 伝わっ 眩しかっ. ケイティ 日光 致命傷 病気 せい 普通 違う 幼少 期 過ごす しか ませ でし 大切な人 囲ま 生活 送る きっと 幸せ ね. 他 方 レビュー 拝見 衝撃 Σ(´□｀;). ケイティ 恋人 チャーリー 演じ た方 パッ トリック シュワルツェネッガー 言う けど 勘 良い 方 きづき ね （笑）. はい アーノルド・シュワルツェネッガー 息子 (*´∀｀). 映画 余韻 吹き飛ぶ ぐらい 驚き でし. 厳つい 方 こんな 爽やか 好青年 息子 なんて. これから 活躍 期待 (*^-^*)."}, {"rating": 3.8, "content": "短い 人生 かも しれ とても 一日 一日 大切 過ごす 主人公 輝き 素敵 家族 愛さ 奇跡 出会い ボーイフレンド 愛さ 友人 愛さ 天国 旅立っ 後 曲 沢山 人 心 残り 愛さ すがすがしい 気持ち くれる."}, {"rating": 3.8, "content": "日本 オリジナル 版 視聴 済み. なので 展開 分かっ 美しい リメイク 感動 まし. 新しい 要素 入れ つつ アメリカ 版 生まれ変わっ 作品 雰囲気 登場人物 とても 素敵 みんな 暖かく 優しい 世界 こんな 人 ばかり たら きっと もっと 生き やすい ね. 2人 恋 本当に 美しく 気高く 切なく … とても お似合い 2人 シュワちゃん 息子 ね かなり イケメン これから 活躍 期待."}, {"rating": 5.0, "content": "日本 映画 ドラマ だいすき. 洋画 リメイク 作品. めちゃくちゃ 映像 綺麗. サントラ 破壊力 やばい. 登場人物 みんな 最高. 考え 観 ひたすら. 永久 涙 出 もう 枯れ 😭. 映画館 観 たら 鳴 咽 やばい. 家で 良かっ って 心から 思う 😭. 友達 めっちゃ 可愛い タイプ."}, {"rating": 2.0, "content": "ー いい 映画 だろ けど 似 寄っ りな 作品 すぎ 感情移入 きん かっ ねー 好きな人 好き だろ めっちゃ 泣ける 作品 思う."}, {"rating": 3.4, "content": "今 １ 番 一緒 い人 過ごせる 時間 かけがえ 幸せ 人 誰か 輝か 出来る. 強く 感じる 話."}, {"rating": 3.6, "content": "試写会 適当 応募 全く 興味 ジャンル でし 笑 )。 ただ 時間 短い 退屈 観 まし シュワちゃん ジュニア ものすごく 今どき かっこいい 人 って 感じ 今後 アレクサンダー・スカルズガルド 様 成功 二世 期待 まし ストーリー 至って 普通."}, {"rating": 3.7, "content": "職場 余興 せな あかん とか 悩ん どる 自分 馬鹿らしく. 最後 綺麗 映画 でし リメイク 日本版 観 みたい."}, {"rating": 3.7, "content": "切なく 美しい ストーリー. 幼い 頃 純愛 叶う 瞬間. 体験 出来る 人 どれ だけ だろ. パートナー 思いやり 溢れ 映画 でし."}, {"rating": 4.1, "content": "泣ける 命 懸け 恋 優しさ 包ま 世界 歌 全て 与え もらっ 優しさ 乗っ 日本 先 見 方 いい かも ？ お父さん 最後 しゃい 好き 自分 大事 人 大切 たい 思っ."}, {"rating": 3.7, "content": "儚い そう 感じ しまう 作品 けど 主人公 すれ 失礼 言葉 かも しれ. 知ら って まだまだ たくさん 思う けど いざ 直面 やっぱり 知ら って 後悔 しまう かも しれ. 登場人物 すべて 人たち 素敵."}, {"rating": 3.6, "content": "楽しめ まし. ちょっと 最初 一気に 説明 色々 荒かっ 気 まし. 日本 タイヨウのうた 繊細 部分 削ぎ 取っ しまっ 感じ …. 海外 っぽく 全然 いい けど ね w. 日本 タイヨウのうた 曲 良 すぎ 正直 心配 まし 普通 いい 曲 でし. 個人的 感情 揺さぶら 程 ませ でし だんだん 好き いく いい 曲 でし. やはり 比べ しまう 日本 方 好き. ラスト 主人公 選択 違う だけ 観る 価値 思い ね."}, {"rating": 3.5, "content": "結構 泣き まし 夜 しか 外 出 って 本当に 辛い 思い なんだろう ずっと好きだった 人 振り向い 貰える って 観 凄い ドキドキ 楽しかっ. パトリック 君 お父さん めっちゃ 似 かっこよかっ. 最後 手紙 シーン 涙 ポロポロ."}, {"rating": 4.7, "content": "歌詞 メロディ とっても 素敵 ミッドナイトサン って タイトル なんか 良い 良い 恋し てる なあ たい なあ って 久しぶり こんなに 泣い 評判 良く 観 み けど 期待 裏切ら."}, {"rating": 3.8, "content": "あんなに お父さん 大好き 素直 女の子 って 実際 居る なぁ … そう いえ テレビ 街頭 インタビュー お父さん 仲良し 買い物 呑み 一緒 行く 答え 女の子 思い出し. 彼氏 車 喜ん 乗り込む 娘 家 中 見送る 父親 姿 切ない. あと 少し だけ 普通 女の子 させ. お願い お父さん 外 行き たい. 父親 願う ただ 一つ 娘 幸せ だけ. どんな 形 娘 幸せ … 涙 涙。. − メモ −. 映画 タイヨウのうた 2006年 YUI 塚本高史. ドラマ 〃 2006年 沢尻エリカ 山田孝之. 原案 : 1993年 香港映画 つきせぬ想い."}, {"rating": 5.0, "content": "にとって 1番 大切 1番 だいすき 映画 タイヨウのうた リメイク 作品 出来上がっ 聞い すごく 楽しみ まし. 話 展開 わかっ こそ 2人 幸せ そう 姿 嬉しく 最後 考える 辛く 泣き っぱなし 1時間半 でし. お互い お互い 人生 変え チャーリー ケイティ とても すき."}, {"rating": 3.8, "content": "日本 映画 リメイク 作品. 邦画 アメリカ リメイク って 珍しい ね. 映画 だけ 確か 沢尻エリカ ドラマ 化 まし どちら 未 視聴. ただ 映画 主題歌 Good-bye days 学生時代 好き 曲 でし. 今作 劇中歌 中々 良かっ 思い 個人的 YUI 方 心 来る あるかな. 本作 中々 良い 作品 でし. 多分 映画 ターゲット 層 的 ティーンエイジャー 向け 作品 思う. 大人 視聴 耐える うる 程 作品 思い. まず 作品 テンポ 感 結構 良い. 尺 都合 上 かなり サクサク 物語 進む ポイント 良く 抑え. 脚本 良く 出来 内容 薄い 感じ ませ でし. メイン 登場人物 結構 魅力 ね. 主人公 ケイティ 親友 モーガン かなり 好き. 序盤 あたふた ケイティ 見 可愛い 愛着 湧き. T − 800 Ｊｒ ． 中々 良い 好青年 演じ まし 笑っ 顔 親 そっくり 過ぎ. 後 かなり 映像 的 画 シーン 多かっ. 結構 シーン 撮影 構成 良く 考え だろ シーン 結構 まし. ケイティ チャーリー どこか 初々しい デートシーン 見 微笑ましい. 皆 人 言わ 言い回し 相手 言い返す 好き すぎ. ただ 病状 悪化 展開 結構 あっさり. 尺 90分 強 かなり 短い 為 しょうが. ラスト 辺り もっと 丁寧 感動 的 描い たら もっと 良かっ 気. ラスト ラジオ 曲 流れる シーン もっと 感動 的 場面 流せ 展開 的 盛り上がる 思っ 辺り 少し 残念 でし. 後 路上 ライヴ シーン 歌声 明らか 生歌 じゃ 臨場感 出 少し 気 まし. Good-bye days 久々 聞い み. そんな 映画 でし."}, {"rating": 3.9, "content": "邦画 違う 雰囲気 美しい 作品 友情 愛情 涙し まし. 喜びも悲しみも 全て 分かち 合える 最高 パートナー 出会え 奇跡. 病気 悲しみ 生み出す. きっと 全て 必ず 意味 自分 しか 過ごせ 人生 自分 しか 見れ 世界 出会う 人 生まれ 思っ. 自分 しか 創り出せ 奇跡 愛し くれる 人 世界 きっと たくさん 存在 だろ. 思っ. … … … … … … …. 曲 良かっ 鳥肌 涙 同時に."}, {"rating": 3.9, "content": "YUI タイヨウのうた 好き け 観 けど こっち 良かっ ベラ 歌 上手い 可愛い. パトリック シュワルツネッガー パパ 負け 劣ら かっこいい."}, {"rating": 3.7, "content": "【 リメイク 版 タイヨウのうた 】. すごい いい アメリカ 舞台 うまく 改変 出来 とても 見やすく 感動 まし 😭. ベラ・ソーン 歌声 綺麗 シュワちゃん 御 子息 パトリック・シュワルツェネッガー カッコ ええ なんの. 初期 シュワちゃん めっちゃ クリソツ レベル よ 👏. ラスト 素敵 わ."}, {"rating": 4.1, "content": "シュワちゃん 息子 目当て 見 たら 泣い ちゃっ ベラ ゾーン 歌 いい あっという間 終わっ ちゃっ. リメイク だって 知っ けど YUi 出 てる やつ 見 笑 沢尻エリカ ドラマ やっ っけ ？."}, {"rating": 4.0, "content": "木 ね ジャマ って. 二人 恋 爽やか すぎ 眩しかっ. 難病 子 寄り添う 親 って だけ もう 泣け くる 涙 もろく もん. ケイティ ほんとに 素直 いい 子 子 今 どんな 人生 歩ん 思う 胸 こみ上げ くる 後半 涙 出 っぱなし. ベラソーン 歌 良かっ シュワルツェネッガー 息子 いいね 二人 これから 期待. 邦画 リメイク ね 知ら …."}, {"rating": 3.9, "content": "そんな すごい ストーリー 訳 けど とにかく 歌 良い. けど 心温まる 作品 でし."}, {"rating": 5.0, "content": "とても 良かっ おもしろかっ. 皆 自分 どんな 難病 かかっ 事故 見捨て 愛し くれる 人 出 逢える 願う."}, {"rating": 4.0, "content": "感動 ーーーーー (´• ω • ̥ `). やっぱり 思っ 展開 涙 止まら 歌詞 手紙 言葉 チョイス とっても 良かっ. 歌っ いい なぁ ♪."}, {"rating": 2.9, "content": "シュワちゃん 息子 らしい. 爽やか. リメイク ストーリー 分かっ けど なんか 物足りない 感."}, {"rating": 3.8, "content": "ベラソーン 綺麗. ヒーロー 役 人 イケメン. 病人 思わ たく って 思っ. 真実 言わ. もう少し 先 打ち明け てれ よかっ かなっ."}, {"rating": 4.0, "content": "感動 ･ ゜ ･(｡´ ﾉ ω ･`)。 ｳｳｩｩ. 歌 ﾟ +( 艸 ﾟ Д °) ｼｭﾃｷｯ ★."}, {"rating": 4.3, "content": "当時 好き 純愛 邦画 タイヨウのうた リメイク 作品 リメイク 作品 あまり 期待 観 しまっ 予想 以上 良かっ ❗ (o≧▽゜)o. 邦画 邦画 洋画 洋画 良さ 残し つつ 少々 設定 違っ タイヨウのうた 雰囲気 純愛 爽やか 変わっ ❗(´∇｀). 湘南 美し YUI 可愛さ 歌声 神曲 数々 思い出深い 日本版 …. シングル パパ 絆 違っ ラストシーン 観 アメリカ 版 … 歌 良かっ よ ❗). 後 好み ❓( ＾∀＾). ただ ラスト ヨット シーン 感動 誘っ もしか たら 安易 演出 感じ ちゃう かも … (´-ω-`). 個人的 個性派 親友 どちら 良い (o≧▽゜)o 相手役 シュワちゃん 息子 存在感 半端ない ❗ Σ ゜ Д ゜."}, {"rating": 3.2, "content": "発音 良く 言え そう Good-bye days. YUI 主演 タイヨウのうた 好き. 一見 下手 演技 （ 多分 本当に 下手 ） YUI 観 そう こんな 感じ 人 思え くる ストーリー 以外 雰囲気 部分 Good-bye days 誕生 感情 素敵. 小泉 監督 って 言う 凄い 監督 なぁ 当時 思っ. 完全 昔 映画 観 たく しまっ 確か 好み 言う 日本版 映画 方 好き. ど 悪く かも しれ グッ 来 文化 雰囲気 かも."}, {"rating": 3.8, "content": "チャーリー 外見 中身 かっこよく ドキドキしちゃう ね. 予想 ベタ 展開 けど それでも 途中 涙 止まら."}, {"rating": 4.5, "content": "日本版 こっち 方 いい. きゅんっと シーン 満載. 主人公 かっこ よすぎ …."}, {"rating": 3.8, "content": "パトリックシュワルツェネッガー ひたすらに かっこいい ぃ. 日本版 恋しく つつ １つ １つ シーン とても 綺麗 素敵 満足."}, {"rating": 4.1, "content": "ちょっと ベタ ストーリー けど すごく 2人 美男 美女 心 くる 映画."}, {"rating": 3.2, "content": "シュワ 息子 かっこいい あん 泣い ちゃう ベタ 展開 知っ てる けど 泣い ちゃう."}, {"rating": 3.7, "content": "飛行機 中 やっと 観 れたー. タイヨウのうた リメイク 版 とっても 気 やつ. 原作 好き ちょっと 不安 けど 主演 ２ 人 雰囲気 とっても 良かっ. ベラ 声 とっ って とっても 素敵 シェキラ 時代 全然 好き じゃ のに …. そん もっ 男の子 誰 思っ たら シュワちゃん 息子 ？. えええ ど えらい イケメンさん 育ち まし ね. 他 作 出 た気 けど 今回 役 良かっ かも."}, {"rating": 3.8, "content": "シュワちゃん 息子 とにかく イケメン. こんな 素敵 父 彼氏 友達 近所 駅員 想わ ベラソーン 幸せ 者 感じ まし."}, {"rating": 3.4, "content": "主人公 女優 素朴 かわいい. シーン ハラハラ. 徐々 弱っ いく やつれ いく 表れ. 字幕 なし 英語 見 けど 理解 きた ☺ ︎."}, {"rating": 4.2, "content": "娘 思う 父 気持ち 父 思う 娘 気持ち 素敵 ボロ 泣き しまい まし."}, {"rating": 3.4, "content": "★ 父 娘 愛 涙 流れ 名曲 ぞろい タイヨウのうた ハリウッド リメイク ★. 日本 映画 ドラマ 鑑賞 済み 楽しめ まし. 大筋 同じ 父 娘 愛 娘 父 想う 優しい 心 涙 涙 …. ハリウッド版 らしく 華やか 大胆 部分 素敵 日本 しっとり 細やか エピソード 恋しく 一長一短 思い まし. Walk with Me 曲 爽やか 映画 とても 合っ 自分 感情 関係 お互い お互い 夢 得意 応援 関係 素敵 でし. シュワちゃん 息子 とっても イケメン."}, {"rating": 5.0, "content": "charlie 笑顔 やら ♡♡ お話 キャスト 映像 感じ とっても 好き."}, {"rating": 4.0, "content": "シュワちゃん 息子 かっこよ すぎ 悶え めっちゃ 好き シュワちゃん 息子. だから 点数 高い. ぱっぱ かわいそう."}, {"rating": 5.0, "content": "結末 いや そっち. 泣け 歌 良かっ 主人公 美男 美女 すぎ もう いい 大好き ☺ ️ 目と 心 潤う 感じ."}, {"rating": 3.7, "content": "結末 大体 予想 あからさま 涙 頂戴 感 満載 絶対 泣く もん 思っ けど 負け よ ね Bella ディズニーチャンネル 時代 可愛く 最近 奇抜 どう 思っ けど 映画 昔 思い出し くらい 可愛かっ 美男 美女."}, {"rating": 4.0, "content": "イメージ ストーリー けど 俳優さん イケメン 女優 かわいく ずっと 見."}, {"rating": 4.5, "content": "泣い. こんな お父さん 最高 すぎる こんな 友達 最高 すぎる. 俺 映画 恋愛映画 ヒューマン ドラマ って 感じ. 彼氏 脇役 じゃ ？. ケイティ お父さん お話 俺 思っ. だから 恋愛 系 あまり 好き じゃ 俺 泣い 終盤 お父さん どういう 気持ち 許可 出し 考える 涙 止まら."}, {"rating": 3.0, "content": "ケイティ 歌声 きれい. ストーリー やっぱり 病気 辛い なぁ."}, {"rating": 4.7, "content": "ベラ 歌声 心地よ すぎ. ずっと 聴い たい 思っ. オレンジ ドレス. ケイティ ブロンドヘアー. とっても 似合っ. XP 題材 映画 展開. あるある やっ けど 映画 好き. 結末 分かっ けど. 終盤 涙 止まら かっ. 看護婦 家 訪ね あたり. もう あかん かっ なあ. お父さん 優しさ 勇気 強. 娘 無償 愛. 娘 関わる 人達. 愛 かっこよかっ. 日本版 断然 良い."}, {"rating": 4.1, "content": "映画 自体 短い りな 物語 かも しれ けど すごい よかっ. 最後 ヨット シーン 本当に 感動. 歌 ステキ. チャーリー 役 人 イケメン すぎ."}, {"rating": 3.6, "content": "飛行機 鑑賞 字幕 なし 英語 わかり やすい ストーリー かた タイヨウのうた って 日本 映画 先 観 なんか 似 てる なー 感じ 理解 やすかっ. everything 違う リアル 切ない ラブストーリー. 自分 どちら 立場 たら なんて 考え きっと あんなに 支え 色々 考え しまい まし 実際 にこ ういっ た病 気持ち 人々 世の中 って 考える 本当に 胸 苦しく …. なぜ 自由 奪わ しょうが かも しれ けど 自分 まだまだ 理解 難い 状況 って 改めて 実感 まし …."}, {"rating": 4.2, "content": "恋愛 もちろん 友情 親子 愛 夢 描か 作品. めっちゃ 泣い …. てか シュワちゃん 息子 めっちゃ イケメン …."}, {"rating": 4.0, "content": "ベタ 王道 日本版 オリジナル スマート 仕上がり てる 感じ まし 敢えて こっち 方 好き シュワルツェネッガー 息子 予想 以上 イケメン でし 友人 モーガン 役 コ 可愛かっ."}, {"rating": 4.8, "content": "期待 遥か 上回り 暖かい 愛 涙 止まり ませ でし 心から おすすめ めっちゃ 泣い めっちゃ 好き."}, {"rating": 3.0, "content": "主演 俳優 みんな 美しかっ よかっ けど 日本 方 病気 重み とか ちゃんと 出して ずっしり くる 軽かっ た感 しまうー."}, {"rating": 3.0, "content": "日本版 主人公 弱っ く 感じ 描か 泣け 😭. 歌 YUI 方 好き （笑）."}, {"rating": 4.7, "content": "見 たら 損する. 俳優 犬 顔 キュン 死し そう."}, {"rating": 3.8, "content": "最後 あっさり すぎ た気. すごく 良かっ シアトル 最高 自分 シアトル 旅行 帰り 相乗効果."}, {"rating": 3.7, "content": "とっても 可愛かっ. ちょっと 田舎 め ロケーション いい 感じ 雰囲気 でし."}, {"rating": 3.8, "content": "シネマイーラ 記念日. 会員 まし これから たくさん 映画 見る ぞ. 小さい 映画館 シアター ひとつ しか 選ぶ とか 出来 時間的 やっ みる タイヨウのうた … 沢尻 エリカ … ？ って 思っ あんま 期待 けど 普通に ハンカチ びっ ょびしょになってしまった. XP っていう 病気 日光 当たれ 17歳 ケイティ 外 出 けど 小学生 頃 窓 見える 男の子 チャーリー ずっと 恋し ケイティ ある日 夜 駅 ギター 弾き語り たら 憧れ チャーリー 来 … まあ そういう 話. 良い パパ 良い 友達 出 来る 大体 もう 駄目 イイオトコ シュワちゃん 息子 かっこ よすぎ でしょ 普通 恋に落ちた わ かっこよ すぎ えりか 誰か 若い 俳優 好き なるか おじさん ばっか って 思っ たら あれよあれよ まし よ 感じ でし あたしゃ タレ目 好き. 出会い シーン ロマンチック やっぱり どうしても 素敵 だいすき ノート 電話番号 書い のあ 流れ 最高 素敵 なんや ねん かっこ よすぎ やろ. めちゃくちゃ かっこよかっ パトリック … ファン ね たくさん 出よ ね 映画 …. パパ 気持ち 親友 気持ち チャーリー 気持ち ケイティ 気持ち どれ 重ね 胸 苦しかっ. . 思い出 海 大切 海 ね ママと 思い出 運命 大きく 変え あの日 湖 ？) 最後 思い出. 日光 肌 感じ 歓び もっと 噛み締め ほう いい かも しれ アチー けど."}, {"rating": 3.3, "content": "予定調和 そんなに しっくり こ …. 文化 違い. あの国 クルージング って そんなに 身近 ？."}, {"rating": 3.9, "content": "パトリックシュワルツェネッガー かっこよ すぎ かっこよ すぎ 虜. ベラソーン 歌声 すごい 綺麗. ホームパーティー シーン なんて きゅんきゅん あぁ こんな 恋 たい 100回 くらい 思っ."}, {"rating": 3.8, "content": "観 たかっ けど 見 忘れ 機内 観賞. 英語 簡単 日本語字幕 英 字幕 何とか. 運命的 二人 綺麗 心 とても ゆったり 観 まし. 映画 内 曲 旅 中 聴い たら 楽し そう."}, {"rating": 5.0, "content": "主演 ふたり すごく 素敵. 原作 観. なんとなく ストーリー. 予測 けど. 何度 涙 出 まし. 内容 的 やや あっさり め. ケイティ シアトル. 歌う シーン 1番 印象 的 でし. もちろん やけど 音楽 ◎. お父さん ◎."}, {"rating": 4.0, "content": "タイヨウのうた 思い出し 号泣. 歌声 素敵 すぎる 泣く."}, {"rating": 3.7, "content": "良い 音楽 映画 良い 恋愛 青春映画 でし よ. 多分 10年 位 前 やっ ドラマ版 熱心 無く チラ見 程度 でし. 映画 内 正直 昼間 シーン 夜 シーン 好き 自分 超 ストライク 映画 でし ね. 若い 二人 夜 街 歩く シーン だけ 結構 良い かも … 行っ 確か シアトル ？). 夜空 星 下 ライブシーン まぁ 大変 展開 だけ 素敵 でし ね …. 一番 涙腺 来 シーン お父さん 婚活 サイト 登録 場面 グッと 来. 彼氏 役 人 シュワルツェネッガー 息子 … 笑顔 なんか 父親 似. やっぱり 言っ 歌 魅力 最後 ラジオ 歌声 … かなり 良い 動画サイト 話題 今 っぽい."}, {"rating": 3.9, "content": "りな 内容 だろ 思っ 流し 見 しよう のに 流し 見どころ 普通に 機内 号泣 しまっ 2人 美し すぎる パパ 大好き すぎ セリフ ささる."}, {"rating": 3.0, "content": "難病 物 かんじ 良かっ ライト 観 映画. パトリック どこか 懐かしさ 感じ イケメン 魅入っ しまっ."}, {"rating": 2.4, "content": "シュワちゃん 息子 めっちゃ イケメン 機内 シクシク 泣く 始末."}, {"rating": 4.0, "content": "病気 外 出 最高 お父さん 友達 彼氏 恵まれ 人生 きっと 主人公 女の子 幸せ たろ 最後 涙 止まら. Everyday is a gift って お父さん 言っ 感動."}, {"rating": 5.0, "content": "太陽 登る 前 慌て 家 帰る 姿. シンデレラ みたい ...... ヨット 夕陽 見 行く シーン 何とも 言え. 切なく 美しかっ (;_;). 前半 親友 恋 話 盛り上がっ. 好きな人 進展 キュンキュン. ホームパーティー 大騒ぎ. ティーン ならでは 姿 キラキラ. 分 後半 病気 悪化 いく 苦しかっ. 大好き チャーリー 一緒に. 陽 光 浴び ケイティ 本当に 幸せ そう. 一瞬 永遠 感じ ..... ごめんなさい 上手く 言え. 久々 レビュー まとまら 作品. 出会っ しまっ ...！. 親友 モーガン とか お父さん とか. パトリック 事 とか 言い い事 いっぱい のに. 静か 感動 上手 文 出来. とにかく 今 眠る なんだか. もったいなく 感じ 今夜 ずっと. 起き たい 気分 ´∵｀)."}, {"rating": 4.2, "content": "普通 泣い けど …. 映画館 号泣 まし. …. ベラソーン 最近 荒れ 落ち着い ？ って 感じ 見 まし 笑. パトリックイケメン. まあ 少し 理不尽 けど 良かっ."}, {"rating": 3.9, "content": "久しぶり 難しい 事 考え 観 映画 でし 日本版 映画 ドラマ 観 先入観 楽しめ まし たぶん 主人公 ストーリー 涙す べき しょうが グッと しまっ むしろ 父親 娘 お互い 思いやる 関係 自分 時 新しい パートナー 見つけ 欲しい 娘 娘 思い 受け入れよ 父親 気持ち 思い 不覚 泣かさ まし 歳 ね …."}, {"rating": 4.8, "content": "大好き 映画 タイヨウのうた ハリウッド リメイク ずっと 待っ まし. 正直 YUI 魅力 最大限 引き出さ 映画 大好き 今回 映画 好き なれる 不安 まし 大好き 映画 リメイク 観る ちょっと 勇気 思い. ベラソーン パトリックシュワルツェネッガー 美男 美女 すぎる イケイケ 2人 作品 雰囲気 壊さ 演じる 一番 心配 要素 でし. 2人 以上 くらい 最高 彼ら 本当に 一途 それでいて 少し 不器用 観 全員 彼ら 応援 たく そんな 微笑ましい ２ 人 でし ベラソーン 演技 めっちゃ 上手く ？ （ 普段 今作 違い すぎる ）. 誰 一緒 居 どう 過ごす 私たち 選択 選択肢 本当に 沢山 選択肢 中 どう すれ 自分 人生 歩め るか もう一度 考え直そ 思い まし. どう すれ 最高の人生 私たち 自分 多少 わかっ はず 怖かっ もし ダメ たら どう しよう とか 不安 踏み出せ. 人生 結果 全て そう 思い 世の中 いろんな 制約 たくさん 縛ら けれど 結果 どう 過程 自分 納得 どう 大切 気. とても 愛さ まし 最高 父親 最高 親友 最高の恋人 彼ら とても 愛し 思い 自分 よく わかっ まし 上 自分 いつも 誰か 幸せ 願っ. 映画 いい 人 しか 出 こ みんな 優しく 誰か 思っ 自分 他人 ばかり 時に 痛々しい 優しさ 世界. まだ 愛 溢れ 信じ させ くれ. 病気 主人公 憎む べき 太陽 憧れ 印象 的 でし 一瞬 当たっ しまえ 死ぬ かも しれ のに そんな 太陽 憧れ 気持ち 溢れ 出す シーン 涙 止まり ませ でし にとって 太陽 光 母親 記憶 憧れ ね. こんなに 優しい 映画 久しぶり 観 気 恋 友情 音楽 父 娘 親子 愛 どれ 最高 でし 世界 愛 溢れ 輝い まし."}, {"rating": 3.4, "content": "親子 愛 純粋 恋愛 友情. 総合的 いい 映画. 涙 無くし 観. 何より シュワちゃん 息子 イケメン."}, {"rating": 3.8, "content": "ケイティ 歌 良い. どことなく はじまりのうた キーラナイトレイ 姿 重なっ. ケイティ 輝い 姿 心地よい. どう 生きる 大事 なあ."}, {"rating": 4.0, "content": "日本版 見 まま 見 まし 2回 泣け まし 涙する 久しぶり かも. 主人公 達 良い 何より お父さん 親友 気持ち とても よく 伝わっ くる 演出 そういう ウル って しまう 要因 思う. 日本版 見 みよ 思い."}, {"rating": 3.1, "content": "話 流れ 本家 同じ. 当たり前 けど 背景 すごい アメリカン 笑. 淡々 進ん いっ. 二人 船 シーン すごく 綺麗."}, {"rating": 3.5, "content": "remember i love you. ハリウッド版 タイヨウのうた って 一応 見 おこ （笑）. ものすごい なめ かかっ たん けど 最後 ほろり 泣い しまっ. 100分 ぐらい 短め 映画 もっと 長く いい 描く べき はず. だから ちょっと 物足りなかっ 部分 けど …. 今 大変 てる ベラ ちゃんと 女優 安心 まし （笑）. 103 本 目 2018."}, {"rating": 3.8, "content": "女の子 YUI 方 いい けど パトリック ウルトラハイパー かっこいい どう 良く."}, {"rating": 4.0, "content": "観る 前 終わっ しまい. レイトショー ギリ 鑑賞. yui 主演 映画 ハリウッド リメイク. シュワ Jr. 主演作. 似 ね 甘い マスクイケメン. 曲 良かっ. ベラソーン 全く 知ら けど. シェキラ ダンス ミュージカル ？ ドラマ ゼンデイヤ ダブル 主演 ね. itunes 見る シェキラ サントラ 3枚 ゼンデイヤ ベラソーン デュエット ソング 沢山. ゼンデイヤ 映画 前 日 観 まし 笑. オリジナル タイヨウのうた 🎬 レンタル 前 観 けど そちら 良かっ. 最近 アイフルホーム CM yui バンド Flower flower 時計 ♬ がよく 流れ. Mステ パワフル ♬ 披露. かなり 攻め てる 曲. アラバキ リハ チェリー ♬ 少し 歌っ. 素晴らしい世界 ♬ 名曲. バンド 方 全然 いい. 片平里菜 藤原さくら ルーツ 人."}, {"rating": 4.0, "content": "オリジナル よ 残し つつ 感動 感じ よかっ. 邦画 洋画 リメイク とか どんな 感じ だろ 思っ けど 展開 ほぼ 同じ 変に 改変 オリジナル 好き 安心. ただ 雰囲気 アメリカン （笑）. オリジナル 高校生 男女 初々し まっすぐ 眩しい 感じ けど こっち 高校 卒業 同じ ぐらい 年齢 のに だいぶ 大人 感じ でし. キス 回数 10倍 以上 （笑）. 彼氏 名前 歌 タイトル 最後 手紙 残し 二人 関係性 強い 思う 反面 ヒロイン 生 執着 みたい オリジナル やや 弱い 感じ. だからこそ 最後 シーン ちょっと グッと くる ね. オリジナル 見 人 わかる かも. テンポ よい オリジナル 好きな人 安心 見 映画."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★★☆ 4 0. 演出 :★★★★☆ 4 0. 映像 :★★★☆☆ 3 5. 音楽 :★★★★☆ 4 0. 再見 :★★★☆☆ 3 0. 登場 人物 みんな いい 人 ばかり 全く 嫌 気持ち. 主役 2人 観 微笑ましく 父親 親友 存在 素直 羨ましい. 父親 娘 理解 良さ 愛情 深さ 尊敬の念 覚え 程. ただ 楽しい 時間 束の間 物語 終盤 涙 止まら. こう いれ こう たら … あらゆる if 頭 過り とにかく 切ない. 夕日 シーン とても 綺麗 でし."}, {"rating": 3.8, "content": "良かっ. 恋 不器用 ずっと 窓際 見 付き合っ 幸せ 日々 送る 主人公 様子 娘 想う お父さん 心情 丁寧 描い ストーリー 筋 通っ 印象. 日本版 鎌倉 雰囲気 空気感 最大 魅力 個人 的 思う けど 舞台 鎌倉 こそ 海外版 同じ 求める 気. 年齢 設定 少し だけ 上 車 乗っ ちょっと パリピ っぽい パーティー 行っ 雰囲気 違う 主人公 表向き だけ いえ 強い 女の子 感じ アメリカ らしい 思っ ハリウッド リメイク たら こういう 設定 変更 正解 思う. 中盤 転 部分 緊迫 感じ とても 上手く 表現 そこで 一気に 引き込ま. 何より 良かっ お父さん 心情 変化 繊細 描い 点. 娘 どんなに せがま 身体 思っ 外 出さ 娘 いつも 側 尽くし お父さん 気持ち 考える 発症 しまっ やりきれない 思い いっぱい 思う. 娘 恋人 恋人 過ごす 時間 長く いき 少し ずつ 自分 手 離れ いく 感覚 娘 人生 いちばん 幸せ そう 様子 見 お父さん 何より 喜び 伝わっ くる 瞬間. 表情 ひとつ いろんな 気持ち 伝わっ. あまり 馴染み 病気 話 筋 通っ 説得力 感じ お父さん しっかり スポットライト 当て かつ ケイティ お父さん とても 仲 良い 設定 からだ 思う. それにしても パトリックシュワルツェネッガー めちゃくちゃ 良い ね お父さん 似 かっこいい めっちゃ 良い 身体 びっくり. 以下ネタバレ. . . . . どうしても ヨット 乗り たい ケイティ 頼み込ん 自ら 太陽 光 浴びる 最後 展開. 日本版 ラスト 海辺 楽し そう 遊ぶ 親子 見 思わず 薫 防護服 脱が あげよ お父さん 薫 死ぬ 生きる 決め 脱が 生き 生き 生き まくる 宣言 日本版 逆 展開 ね. もし 自分 頼ま 側 たら すすん 望み 叶え あげ だろ ちょっと 考え …."}, {"rating": 4.0, "content": "日本版 ドラマ 映画 観 状態 鑑賞. 変 悪役 つくら 純粋 ふたり 恋愛 お父さん 娘 愛 親友 絆 きっちり 要素 絞っ 描き きっ とても よかっ. 結果的 作品 全体 主人公 愛 包ん 気 最後 温かい 気持ち 涙 流せる 要因 思う. 個人的 お父さん 心から 尊敬. 設定 いくつか 変更 大きな 違和感 リメイク 成功 思う. あまり 大きな 話題 残念 くらい 素敵 作品 でし."}, {"rating": 4.4, "content": "泣い. 映画 涙 出る 久々. 日本版 タイヨウのうた 食わず嫌い 見 新鮮 気持ち 見れ. 全体的 色々 はしょり すぎ 色々 付け加え 上映 時間 長く いい. 映画 出 くる 人 みんな 良い 人 すぎ. 愛 温かかっ. すこぶる 評価 悪い 作品 個人的 かなり ヒット 作品."}, {"rating": 3.7, "content": "2018094. 育っ 環境 違い 思う けど やっぱり オリジナル 日本版 いい 改めて 思っ. それでも アメリカ 合う うまく 作っ 感動. シュワちゃん 息子 面影 けど イケメン. 歌 断然 YUI いい."}, {"rating": 4.0, "content": "とても さわやか すがすがしい 二人 いとおしい. リメイク どう 思い まし よかっ. 日本版 はじめ 涙 頂戴 感 強かっ アメリカ 版 解釈 あたり 軽く 泣い 笑っ 泣い ほどよく 個人的 ほう 好み でし. 少し ずつ 縮ん いく 二人 距離感 かわいく 応援 たく 好きだから 普通 女の子 見 たい 思い 終局 向かう 様子 じりじり 苦しい 切な わかっ どうにか ほしい 願っ しまい まし. 笑っ 応援 泣き まし 後味 とても さわやか すがすがしく 優しい 涙 流す まし."}, {"rating": 3.7, "content": "日本版 タイヨウのうた 見 あー シーン こう なんや とか 思っ しまっ 泣け 笑. けど よかっ."}, {"rating": 4.5, "content": "もう ボロボロ 泣い YUI 日本版 見 全く 無知 行っ ケイティ 可愛い 何より チャーリー かっこいい 上手 92分 まとめ すごい 思っ 最初 最後 目 離せ ティッシュ 離せ 最後 やっぱり 悲しい けど 幸せ なれ 本当に 良かっ 思っ."}, {"rating": 4.0, "content": "チャーリー かっこよ すぎる 😂 ❤ ️ 感動 最後 ラジオ 良かっ けど 最後 あっという間 って 感じ 😐."}, {"rating": 3.5, "content": "90分 シンプル 最初 っ 最後 キュンキュン 良かっ パトリック・シュワルツェネッガー お父さん 似 めちゃめちゃ イケメン 演技力 ヒロイン 可愛く チャーミング 歌 うまい 文句なし 恋愛 気分 最高."}, {"rating": 4.6, "content": "何もかも 良 すぎ 観る べき 映画 劇中 全て 詰まっ てる."}, {"rating": 4.9, "content": "洋画 王道 ラブストーリー 大好き たくさん 観 てる けど なんだろう すごく 良かっ. 開始 5分 すでに 素敵 キュンキュン 止まら. 出会い 感じ ヒロイン 不器用 可愛 彼氏 包む 優し すごく 良かっ ♡. お父さん 友達 想い やる 優しさ 素敵 どうにか 病気 克服 悪化 ハッピーエンド くれ 願っ 観. もう 一 回 観 たい やっぱり 洋画 ラブストーリー いい なあ."}, {"rating": 3.8, "content": "冒頭 結末 読め しまっ ストーリー展開 ありがち でし 泣き まし. パトリックシュワルツェネッガー 思っ アーノルドシュワルツェネッガー 似 驚き まし 笑."}, {"rating": 4.5, "content": "こんな 形 ハッピーエンド 思っ しまう 綺麗 切ない 物語 感情 移入 すぎ しまっ 涙腺 ゆるゆる."}, {"rating": 4.0, "content": "とても 綺麗 切ない ラブストーリー とにかく 泣け まし. 病気 太陽 に当たって いけ ケイティ 恋人 水泳 選手 好青年 チャーリー 娘 一番 考え 優しい お父さん 一人一人 人物 丁寧 描写 自然 感情移入 まし. 最後 一瞬 終わっ ちゃう 所 終わら ちゃんと こっち 見 たい 心ゆく 見せ くれ 感じ でし 後味 非常 良かっ. チャーリー 役 アーノルドシュワルツェネッガー 息子 ね 見 終わっ 知り まし 爽やか イケメン でし. 父親役 ロブリグル 演技 とっても 良かっ 娘 一身 思う 父親 そのもの でし. Midnight Sun 題名 個人的 にとって 好き でし."}, {"rating": 4.3, "content": "こういう 王道 恋愛映画 大好き 凄く 楽しみ けど 予想 以上 良 すぎ. ケイティ チャーリー 恋に落ちて 毎日 キラキラ 輝い いき 今 強く 生きよう 姿 勇気 貰っ 恋 こんなに 人 強く 思い まし. 2人 デートシーン とても キュンキュン 勝手 顔 緩ん しまう. パトリックシュワルツェネッガー 外見 イケメン 性格 イケメン 反則. 恋 だけ 親子 愛 友情 色々 愛 形 胸 打た ケイティ お父さん 親 素敵 人 ケイティ 目線 見れる お父さん 目線 見れる 良い. お父さん 親友 彼氏 チャーリー 素敵 人たち 囲ま 愛さ ケイティ とても 幸せ だろ 思っ. 2人 船 乗る シーン 涙 止まり ませ でし ケイティ 幸せ そう 顔 忘れ ませ. 日本 あまり 宣伝 勿体無い くらい いい 映画 もっと 広まっ いい 思う."}, {"rating": 4.0, "content": "大事 今. 日本版 タイヨウのうた 未 鑑賞 状態 鑑賞. ケイティ 演じる ベラソーン チャーリー 演じる パトリックシュワルツェネッガー. なんて 美男 美女 でしょ … 笑. ケイティ 生まれ もっ 太陽光 当たる 生命 危機 関わる 難病 色素性乾皮症 XP )。 病気 せい 日中 外 出る 事 出来 家で 暇 持て余す 昼夜逆転 日々 楽しみ ギター 片手 駅前 演奏 そんな 中 毎日 前 通り過ぎる 1人 男性 想い 寄せる …. あなた 窓 10年間 眺め. 日中 時間 自宅 眺める 人々 自分 過ごす 時間 会わ 関わり 存在 中 特別 存在. 普通 生活 望む ケイティ. チャーリー 出会う 夜 だけ 限ら 時間帯 中 新た 世界 知る. 目 輝き とても 印象的. それにしても 親友 モルガン 良い 人 すぎる … 同 世代 親友 居 どれ だけ 救わ でしょ. お父さん 本当に 良い 人 … １つ １つ 言葉 なんだか 刺さっ. あなたに 会え 人生 輝い. 最後 シーン とても 目 焼き付い …. もっと 上映 館 数多く 良い 思う."}, {"rating": 4.5, "content": "親 友達 恋人 愛 深く 感じ 最後 ボート 乗っ 夕陽 観 行か 全員 にとって 辛い 選択 はず. 一瞬 一瞬 大切 生き なけれ 感じ. 歌 とても よかっ. 泣き すぎ 1人 観 行っ よかっ ー 誰か 一緒 って 素敵 よ って 共有 たい."}, {"rating": 4.6, "content": "とても 感動 まし. ケイティ チャーリー 一瞬 一瞬 強く 生き生き 生き 輝い. 日本 オリジナル タイヨウのうた 観 だいたい ストーリー わかっ のに 何度 泣い 嗚咽 そう まし. ケイティ 病 衰弱 いく 姿 とても リアル 病気 厳しさ 伝わっ. 日本 オリジナル タイヨウのうた ただ リメイク だけ 深く 丁寧 描い わかっ 嬉しかっ. ケイティ 純粋 明る 強 チャーリー 力 貰い まし. ケイティ キス ねだり すり チャーリー 凄く 可愛かっ ♡."}, {"rating": 4.0, "content": "始まり 方 最高 素敵. 音楽 いい 感じ. 日本版 見 たい."}, {"rating": 3.9, "content": "映像 音楽 とっても 綺麗 映画 でし. やっぱり 病気 本当に 辛い. 悔しい やるせない そんな 感情 全て 抱え込ん 必死 娘 想う お父さん 姿 涙 出. 自分 にとって 大切な人 観 ほしい ね."}, {"rating": 1.0, "content": "映画 観 音楽 良い サントラ 買お 思う 時. 音楽 鍵 作品 なおさら. 映画 音楽 情熱 持っ ヒロイン 物語 肝心 楽曲 全く 良く. ヒロイン 歌声 心 響く 路上 パフォーマンス たくさん 観客 集まる シーン 白々し 感じる でし. だいたい 映画 面白く 観る 方 久しぶり 観 後悔 作品 出会っ しまっ 本当に ガッカリ. 唯一 良かっ 行っ み たい 思っ シアトル 街 風景 （ 1点 付け ）. 自由 時間 100億 年 くらい 人 観れ いい 作品."}, {"rating": 3.7, "content": "爽やか 純粋 面白かっ. 余計 物. ケイティ 歌 良い 初めて 世界 ワクワク てる 様 可愛い. パトリック・シュワルツェネッガー イケメン すぎ いっそ 怖かっ … 顔 ちっちゃ …. 太陽 逃げる シーン 凄く ハラハラ 日本 ドラマ版 観覧 車 閉じ込め シーン 思い出し … 🌞."}, {"rating": 3.9, "content": "めちゃくちゃ ロマンチック …. ラブストーリー 滅多 観 まして 劇場 なんて 優先順位 最下位 レベル のに ３ 回 くらい 泣い すか. 泣かせ 来 てる 気付い てる のに 思惑 通り 素直 泣い しまう 健気 純粋 ひ 向き 綺麗 恋 タイヨウのうた 観 ストレート 感動. 映画史 残る ベストオブ ええ 父ちゃん 間違い なし てか もう 良い奴 しか 出 こん. ファンキー クレイジー プライベート ベラソーン 想像 出来 役柄 のに 最後 違和感 演じ 大 拍手 送り たい シンプル 良かっ ラスト 切ない 含め."}, {"rating": 4.0, "content": "シュワちゃん 息子 爽やか 過ぎ 心 清め コーラ CM 出 来そ 正統派 爽やか イケメン. 日本映画 ハリウッドリメイク 事 けど オリジナル 未見. 病気 モノ 重く 過ぎ 主演 2人 好感度 高い 応援 たく 様 嫌味 王道 純愛 ラブストーリー 悪い 人 出 来 ませ. 歌 素敵 2人 見守る 父親 親友 存在 大きく 温かく. たま こんな 直球 ラブストーリー 泣く アリ. ピュア 2人 心 清め."}, {"rating": 4.0, "content": "YUI やっ タイヨウのうた ハリウッド リメイク ver. タイヨウのうた 共通 てる 全く 違う いろいろ 含め 良かっ. タイヨウのうた 観 てる 話 流れ だいたい わかっ けど それでも 泣け. 作品 題材 自体 いい 改めて わかっ. 観 人 是非 タイヨウのうた 観 ほしい 終わっ 後 やっぱり タイヨウのうた 観 たく."}, {"rating": 4.7, "content": "開始 5分 既に 良い 映画. 親子 友達 恋人 全て 愛 詰まっ すごく 感動 泣ける いい 映画. チャーリー かっこいい."}, {"rating": 4.0, "content": "久しぶり こんなに ピュア 恋愛 見. セリフ ひとつひとつ ユーモア おもしろかっ. ケイティ 周り 人たち みんな 素敵 親友 子 好き BGM 映画 とても 合っ 🙆 ‍♀ ️."}, {"rating": 3.9, "content": "好き 映画. 久しぶり ピュア 綺麗. ラブストーリー 見 まし. 心 ほっこり 温まり まし ♡. 結末 ストーリー わかっ てる けど. 洋画 全く 違っ 印象. 感じる 映画. すごく 楽しめ まし. パトリック 目当て 見 けど. ストーリー. とても 素直 入っ. 思いのほか 心 グッと. 号泣 まし. 最後 船 シーン. 女の子 表情 忘れ ませ. 幸せ 心から 感じ 瞬間. とても 良かっ."}, {"rating": 3.7, "content": "タイヨウ 歌 リメイク ね. ヒロイン 明る 好き."}, {"rating": 4.5, "content": "普段 絶対 見 タイプ 作品 色々 レビュー 見 見 みよ 思い 鑑賞 まし. 一 時間 半 位 作品 端折っ 感じ 上映 時間 以上 内容 思い 最後 泣け なんて レビュー 沢山 まし わたし 的 最後 納得. 泣かし かかる 映画 苦手 人 実際 苦手 おススメ."}, {"rating": 4.2, "content": "10年 憧れ た人 突然 話しかけ たら 逃げ出し たく ちゃう 気持ち わかる 笑. 中だるみ 入り込め まし. なぜだか ラスト 予想 大 泣き しまっ. まわり 評判 いい 作品."}, {"rating": 3.7, "content": "〝 あなたに 会え 人生 輝い 〟. 太陽 光 当たれ 病 XP 抱える 17歳 ケイティ 幼い 頃 昼間 外出 父親 2人 時間 経つ 待つ だけ 毎日 送っ そんな 唯一 楽しみ 夜 駅前 通行人 相手 ギター 弾き語り 夜 同年代 青年 チャーリー 出会っ ケイティ チャーリー 病気 隠し まま 急速 惹か 合っ いく ...。. 油断 まし. 途中 よく ベタ 青春 恋愛 映画 思っ. 後半 スパッと 切っ ちゃう 展開 グッと しまい まし. 主人公 XP 太陽 光 当たる 病気 患っ ケイティ. 自分 たら 絶対 太陽 憎ん しまう 思う むしろ 太陽 憧れ 無邪気 少女. 〝 あなた 窓 10年間 見つめ 〟. 普通 女の子 夢見 輝き 手 姿 グッと. あと お父さん 役 ロブリグル. いつも クソ 野郎 みたい 役 しか 印象 残っ. 今作 本当に いい. 1番 父 娘 パート 印象 残っ. 以上 ミッドナイトサン タイヨウのうた. 全体的 笑い 少し ライト 作り すごく 観 やすかっ. オススメ."}, {"rating": 3.7, "content": "すごく 素敵 映画 でし ✨ 悲しく けども 希望. 何より 2人 表情 行動 眩しく …."}, {"rating": 4.5, "content": "文句なし 満足度. 笑い だし かつ 感動 しか. こんなに 泣く 思わ. 期待 裏切ら オススメ すぎる. タイヨウのうた ドラマ もう 一 回 観 たく サントラ 早速 ダウンロード. ベラソーン かわいい シュワちゃん 息子 イケメン."}, {"rating": 3.9, "content": "家族 恋人 友達 関係 素敵 登場人物 素敵 ただただ 悲しい けど 温かく 優しい おは なし. 王道 ラブストーリー. 涙 止まら 映画館 あんなに 泣い 久しぶり. 音楽 素敵 ケイティー かわいい ひたすらに 前向き 強い 女性. パトリックシュワルツェネッガー かっこよかっ."}, {"rating": 3.8, "content": "出会い 方 シンデレラ みたい. 登場人物 みんな いい けど 中でも ケイティ お父さん 人格者 すぎ … 奇病 関わら 真っ直ぐ ケイティ 育っ お父さん 立派 よ なぁ …."}, {"rating": 3.5, "content": "想像 以上 月9 ばり ベタ 難病 青春映画. 🇰🇷 🇯🇵 御 涙 頂戴 流れ 爽やか シメ 恋愛映画 やん. 夜道 会話 ゆっくり 歩く シーン 忙しない 現代 足り 時間 流れ とても 印象的. 台詞 天丼 返し 大好き 者 2人 まだ 知り合っ 間 恥じらい 粋 会話 とても 気持ちいい. 下手 演技 爆発 💥 💣 マシンガン 乱射 演出 助け 若き パパ 比べ キラースマイル 勝負 パトリック・シュワルツェネッガー 真面目 好演 見どころ. 21ジャンプストリート ウォルター 先生 いい 父親 過ぎ 好 印象. もっと 注目 いい 青春 恋愛映画."}, {"rating": 3.7, "content": "鑑賞 後 一緒 観 祖母 きゃっきゃ くらい チャーリー かっこいい. やな やつ 個人的 内容 映画 長さ ちょうど 良く 観 やすい 映画 やっ. 意外と 観 人 少なく 驚き."}, {"rating": 4.0, "content": "曲 キャスト 演技 良く 泣い しまっ. もっと いろんな 映画館 上映 ほしい 作品. ラスト 心 温かく. 感動 良い 映画 でし ‼ ️."}, {"rating": 3.0, "content": "何となく 話 分かっ タイヨウのうた 違う 一番 気 しまい まし …."}, {"rating": 4.0, "content": "不覚 泣い 当初 シュワ 2世 演技 主眼 置い 気づけ 娘 娘 友人 親父 人として コシ 完全 ほだされ しまっ むろん 粗 完全 けど 完全 じゃ 深 魅力 感じ シュワ 硬い とか チュッチュッ 過剰 すぎ とか いや 大いに 結構 じゃ. 時に シュワ 2世 どっか どう 見 親父 激似 とりわけ 遠目 見る 立ち 振舞い シュワ ２ 世 付し よい ぐらい 似 すぎ てる 作品 機 仕事 増え く かも ね ～( いっ 幾分 経営者 方角 興味."}, {"rating": 3.9, "content": "日光 当たる 病気 持つ ケイティ 長年 窓 眺め 片思い 相手 チャーリー 出来事 きっかけ 急 接近. 置か 境遇 中 お互い 想い 合い 精一杯 愛し合う 姿 本当に 涙 止まり ませ でし. ケイティ 周り チャーリー もちろん よき 理解者 大切 育て くれ お父さん 気 置け 親友 モーガン. 悪者 誰 綺麗 ドラマ 仕上がっ 良かっ. 短い 上映 時間 過不足 作品 浸る ◎. 鑑賞 後 温かい 気持ち なれる 間違い なし."}, {"rating": 4.6, "content": "2006年 YUI 女優デビュー 話題 タイヨウのうた. 度 ハリウッドリメイク. 観 いっ み まし たら. 爆 泣き. XP （ 色素 系 乾皮症 ） 患い 太陽 光 浴び 過ごす ケイティ. 夜 しか 外 出歩け 晩 駅前 ギター 片手 歌っ. 毎日 窓 見つめ 少年 チャーリー 出会っ しまう. 2人 惹か あい 距離 縮め いく. 病気 打ち明け. 2人 最高 最悪 夜 やってくる. 個人的. リメイク 版 本作 方 好き 笑. オリジナル どうしても YUI 初々し 際立っ しまっ. かわいい けど 個人的 あまり 入り込め. ただ 主題歌 映画 書き下ろし good-bye days. ほんとに 名曲 ぴったり. 雨音薫 YUI じゃ ダメ 思う. まぁ 最後 もはや YUI PV 感 けど 笑. （ 黄泉がえり 柴咲コウ 近い 笑 ）. そういった 意図 的 演出 ない分 （ ※ 筆者 想像 ）. リメイク 版 ストーリー はっきり いい. 例えば 家族 構成 シングルファザー. 父親 娘 過干渉 顕著. 父 娘 関係 とても 自然. 2人 出会い 方 距離 縮め 方. ラスト 現代 沿っ アレンジ 面白い. 父親 部分 XP 発症 部分. 総じて オリジナル 悲劇的 描か 印象. ゆえ ええい ああ チャーリー しっかり もらい泣き. てか パトリック シュワルツネッガー. いい 感じ 王子 様 ぴったり でし. 上半身 裸 シーン 父親 オマージュ でしょ （ 違 ）. イケメン だし 将来有望 今後 期待 要 チェック. 大筋 同じ. オリジナル 儚く 散っ 天使の歌声 雨音薫 描い. リメイク 版 死 向き合い 最後 強く 生きる 一人 人間 描い. そんな 印象 持ち まし. 好み 分かれる 思う けど どちら 良さ 思い. オリジナル 邦画 っぽい ミニシアター 系 （ いい 意味 ）. チャーリー 歌 そのまま すぎる 思う けど 笑. 歌詞 とても ストレート いい 歌. 劇場 観 オリジナル ぜひ 見比べ み ください. どちら 観 い人 オリジナル おすすめ."}, {"rating": 4.8, "content": "タイヨウのうた リメイク 作品. 邦画 版 YUI ドラマ版 沢尻エリカ. どちら 好き 期待 たら 案の定 号泣. もし 日本 再 リメイク 際 名前 ゆい シンガーソングライター 使い ましょ."}, {"rating": 3.7, "content": "邦画 タイヨウのうた 見 映画 見 為 比べ たら 感動 薄かっ …. パトリック パパ アーノルド シュワちゃん 目 そっくり. 角度 ま ぢ 似 …. ずっと パトリック 方 イケメン だけど…. ストーリー 的 アメリカナイズ 画像 邦画 比べ てる さすが 倍 美しい …. 風景 撮り方 とても 綺麗 ✨. 邦画 タイヨウのうた 主人公 不器用 感じ ずっと 憧れ 近づく シーン 倍 好き 💕. 下手 たら ヤバイ ヒト みたい 感じ コクる 感じ たまらなく 素敵 好き … ❣ ️. 本作 もっと 主人公 はにかみや. 地味 近づい いく 感じ …. 距離 縮め 方 アメリカ 仕様 …. パーティ 行っ …. アメリカ人 なぁ … って 改めて 思っ 💦. 多分 ワタ シ 日本人 家族 設定 岸谷五朗 お父さん 言葉 ガッツリ 胸 食い込ん かも しれ …. 遊園地 みたい 場所 邦画 本作 歌 歌う シーン …. YUI 歌 方 沁みる 🎶. パトリック すっごく イケメン けど … 笑顔 妙 不自然 思っ ワタ シ だけ なぁ ？？？. チョット ヤバイ ぐらい 笑顔 … 😅. ラスト 両 作品 好き 終わり 方. 自分 身近 人 見送っ 後 ワタ シ 自身 あまりに 悲しみ とらわれ 過ぎ. 映画 様 生き 反省 込め …. 自分 思い いろいろ かえりみる 出来 映画 好き ストーリー 🎬."}, {"rating": 3.9, "content": "涙 止まら. 映画館 声 出して 泣く 思い まし. ラジオ 曲 流れ 時 チャーリー ドヤ顔 何気に 好き でし."}, {"rating": 4.0, "content": "日本版 タイヨウのうた 映画 ドラマ 観 てる ストーリー 結末 分かっ てる けど それでも やっぱり 泣い しまっ. 本当に 大好き 話."}, {"rating": 3.7, "content": "これぞ 王道 ロマンス って 感じ でし. 音楽 最高 最後 泣け バランス 良かっ. ベラ・ソーン かなり 可愛かっ."}, {"rating": 3.3, "content": "脚本 ベタ 誰 み 感動 覚える 王道 感 何より 曲 いい …."}, {"rating": 4.6, "content": "泣い 鼻 詰まっ 大変. ストーリー 予想 通り けど 良かっ ☆. ケイティ 話し言葉 可愛い 声 けど 歌声 良かっ. チャーリー かっこいい ☆. 爽やか デートシーン 見 ニヤニヤ しまっ ♪. 二人 お互い 本当に 思いやり 力 なろ 姿 良い なー 羨ましい. 二人 シーン 良い けど 父 娘 シーン １ 番 泣け. ケイティ セリフ 思い出し たら 泣け そう."}, {"rating": 3.7, "content": "コレ … …. YUI 透明 感 高校生 同士 ピュア もどかしい 一夏 恋 っぽ よ. 吹っ切れ 主人公 やたら 積極 的 Jr. 10秒 ごと パパ 譲り パーフェクト スマイル 繰り出す … …. 日本版 リスペクト 精神 色んな キャラ フォーカス あて 頑張っ ね 素直 思える イイ 映画."}, {"rating": 3.9, "content": "星 見る だけ 生まれ わけ じゃ. ＊ ＊ ＊. 日本 映画 タイヨウのうた ハリウッド版 リメイク. リメイク 侮ら ハンカチ. いや ハンドタオル 携え 劇場 観 ほしい. 近年 稀 見る 王道 ド 真ん中. 超正統派 ラブロマンス 映画. . 主人公 カップル 圧倒的 主役 感. ドラマチック ラブストーリー 最も 重要 物語 推進力 思う. 点 本作 申し分. . 美男 美女 すぎる 主人公 カップル. まず ヒロイン : ケイティ 役 ベラ・ソーン. 歌 ギター いけ ちゃう スタイル 抜群 ブロンド 美女. ちょっと ハイスペック すぎ やし ませ …. お相手 役 シュワちゃん Jr .\" パトリック・シュワルツェネッガー. 笑顔 シュワちゃん パパ 若い 頃 そっくり よ …. 顔 良し ガタイ 良し 運動神経 良し 三拍子 揃っ コメディ 演技. ありがとう 二人 目 保養. チアリーダー やっ てる イケイケ 恋 ライバル すら. 絶対 勝て やつ …. 無言 手 引く レベル 似合い っぷり. ラブロマンス こう ちゃ. . メイン 二人 以上 光っ. ケイティ 親友 モーガン 役 クイン・シェファード 嬢. 完全 ノーマーク 即 ファン まし. 2018年 今年 最優秀 ベストフレンド 賞 決まり もう 今 決め まし. . 原作 巧 く アレンジ 脚本 見事. 非常 テンポ 良く 92分 コンパクト 物足りな 感じ させ ませ. むしろ 長く 辛い 闘病 風景 尺 引き延ばす だけ 中弛み シーン 無い 点 好感 持て. . 重厚 ストーリー サスペンス 作品 アクション映画 予習 必須 シリーズ 流行り 昨今. ふらっと 気軽 観る のに ピッタリ 観 終わっ 後 爽やか 気持ち 映画館 後. 貴重 良作. 是非とも 上映 拡大 ほしい なぁ …."}, {"rating": 5.0, "content": "映画 観る 前 不安. 言う オリジナル 版 タイヨウのうた オールタイムベスト 級 大好き 映画. そんな 不安 抱い 俺 ぶん殴っ やり たい 土下座 謝り たい. オリジナル 版 ある程度 設定 骨組み アメリカナイズド 内容 肉付け オリジナル 版 違っ 爽やか 感じ. オリジナル 版 異なっ 演出 中 オリジナル 版 オマージュ シーン オリジナル 版 同じ 様 演出 シーン 知っ 知ら オリジナル 版 観 ちょっと ニヤッと シーン オリジナル 版 リスペクト 忘れ 良かっ. なんと 言っ 終盤 船 乗る シーン よ. オリジナル 版 生きる 事 強く 決意 対照 的 涙 なし 観. 念願 ようやく 叶っ 事 表情 穏やか セリフ 良かっ. それ以降 もう 涙 止まら. チャーリー 歌 流れる シーン オリジナル 版 同様 心 しっかり 染み込ん."}, {"rating": 3.4, "content": "王道 ラブコメ. 登場人物 みんな 素敵 人たち ザ・ティーネイジャームービー 綺麗 まとまっ."}, {"rating": 3.9, "content": "邦画 uer こっち 方 良かっ. パトリック お父さん 似 てる ね. 泣く. ベラソーン 可愛く もう."}, {"rating": 3.0, "content": "アメブロ 更新 まし ミッドナイト・サン 　～ タイヨウのうた ～」 邦画 リメイク 感動作 日本版 観 ねぇ https :// twitter .com yukigame status 998252739988615168."}, {"rating": 3.9, "content": "作品 filmarks トレンド 全然 上の 方 けど なぜ. 🤗 ＜ すごく 良かっ よ. トレンド マーク しよ のに 結構 スクロール 汗 館 数 少ない からか トレンディ じゃ ね 悲しい …. あー もう 2人 見 てる だけ 幸せ でし. ピュア 涙 いちいち ロマンティック 笑. お父さん 良い 人 父 娘 関係 涙. 久しぶり 新 ピカ 見 最高 でし ♪. パトリック シュワルツネッガー 堪能 まし ◎."}, {"rating": 3.0, "content": "邦画 タイヨウのうた リメイク. 原作 好き 色々 考え させ 点. 詳細 以下 記述. http:// jp ign .com midnight su n/ 25204 preview."}, {"rating": 3.8, "content": "シュワちゃん Jr. め ちゃくち ゃすてきじゃんかようう. 前 たぶん 2人 様子 キュンキュン なんて すてき だーと 思っ だけ なんだろう けど 難病 ケイティ 見守る お父ちゃん 友だち 愛情 深さ ぐっと 泣け. それにしても 上映 館 数 少なく なんだか もったいない 気 …."}, {"rating": 4.0, "content": "ハッピーサッド 感じ とても 良かっ とても 美しい 映画."}, {"rating": 3.6, "content": "新宿ピカデリー 平日 夜 部 観客 9割 女性 20 名 強 閑散 オリジナル 邦画 公開 時 鑑賞 難病 悲恋 モノ シンプル 造り 限り 儚く 短い 恋 懸ける ふたり どれ だけ 感情移入 ましょ シュワちゃん 息子 武 骨 繊細 口元 父親 そっくり 日 米 ヒロイン かごの鳥 明け方 シンデレラ 状態 ストリート シンガー 肝 ベラ・ソーン 決して 悪く 華奢 少女 YUI 比べる 少々 分 悪い まぁ 贔屓目."}, {"rating": 3.0, "content": "切ない シンプル ストーリー 悪く. 演技. ギター 弾か. 唄 口パク 死語 ？). いい モチーフ だけ 残念. お父さん 宇梶剛士 見え しまっ. エンドロール 見 たら 有名 俳優 名字 出て もしや 思っ ググっ たら 息子 知ら."}, {"rating": 4.1, "content": "切ない けど 明るく なれる 素敵 映画 でし 台詞 言い回し 音楽 素晴らしかっ なにより 登場人物 みんな 良い 人 シュワちゃん 息子 最高 でし."}, {"rating": 3.5, "content": "最初 イケメン ゴリ ゴリ パトリック・シュワルツェネッガー 目当て だけ やっ けど ラスト 追い込み 凄い. ラジオ とこ そう やろ 想像 けど 涙 とまら かっ 😩. 娘 やし ええ お父さん わ 😭 😭. 音楽 好き タイプ やし 見れ よかっ. 心 洗わ."}, {"rating": 3.9, "content": "YUI 主演 邦画 オリジナル 版 未見. XP （ 色素性乾皮症 ） 病気 小さい 時 発症 ケイティ （ ベラ・ソーン ） 太陽 光 晒さ 命 関わる. こんな 病気 取り上げ 時点 話 大きな 流れ おおよそ 予想 見所 俳優さん 演技 演出 細部. 本作 細部 良い 話 流れ 素直 入っ. お母さん 昔 亡くなっ お父さん ジャック （ ロブ・リグル ） 二人 暮らし 昼間 寝 夜 起きる 昼夜逆転 生活. 夜 しか 外出 出来 ケイティ にとって モーガン （ クイン・シェファード ） 唯一 親友. 好奇心 旺盛 子供 時代 昼間 外 出 すごく 辛い モーガン 飄々 感じ いい ねぇ 同年代 友達 いたこと ケイティ とても 救わ 思う. ジャック よく ケイティ 支え いい お父さん. チャーリー （ パトリック・シュワルツェネッガー ） 小学生 頃 ケイティ 家 前 通る そんな チャーリー 見る ケイティ 数少ない 楽しみ. ケイティ モーガン チャーリー 同年代 高校 卒業 迎える. ケイティ 学校 通っ ネット 等 勉強 ホーム スクール 言っ まし ね 卒業 記念 ジャック お母さん ギター プレゼント お母さん ギター 小さい 頃 ケイティ 歌 唄っ くれ 思い出 ギター. ケイティ 歌 詞 ノート 書きため ギター 弾き語り お母さん ギター 駅 唄っ チャーリー 現れ 歌 聴き入り. ケイティ チャーリー 良く 知っ チャーリー にとって 初めて 出会い 二人 当然 惹か 合い. 昼間 会え ケイティ チャーリー 夜 デート 重ね ただ 病人 見 イヤ 病気 なかなか 切り出せ. （ 以下 ネタバレ ）. ーーーーーーーーーーーーーーー. 終盤 ケイティ チャーリー 駅 会っ 時 あなた 既に 知っ 小さい 頃 窓 見守っ 話 シーン ジーンと まし ね. ケイティ チャーリー ヨット 乗っ 一緒に 夕日 見 たい ｣ 最後 ワガママ 言い ジャック 許す シーン 父親 心情 胸 刺さり. チャーリー スタジオ 録音 ケイティ 歌 ネット Up. バークレー 向かう 車 ラジオ ケイティ 歌 流れ ジャック メール 知らせる ラスト 良かっ. チャーリー 本当に いい 奴 爽やか 好青年. 役者さん 演技 ベラ・ソーン パトリック・シュワルツェネッガー 初々しかっ. ロブ・リグル クイン・シェファード いい 味 てま. 邦画 版 出来 気."}, {"rating": 3.7, "content": "良かっ. リメイク アメリカ らしい 家族愛 足さ 素敵 父親 出 くる. 主人公 二人 いい 感じ 見 暖かい 気持ち. ラスト こう 描く かぁ 変え なぁ 思っ よ."}, {"rating": 3.8, "content": "俺 こういう 好き よー. 普通 女の子 生き たかっ いい けど しっかり な！. 難病 って ほんま 難しい. なんと いって ダディ よね. 絶対彼氏 こっそり 一 発 殴っ てる 思う 笑. あと ターミネーター Jr 水泳 浮き上がり 1発 目 呼吸 良く よ. じゃ タイム 落ちる だから 前半 出遅れ てる ねん."}, {"rating": 5.0, "content": "ケイティ 女の子 XR 病気 太陽 光 当たれ 夜 だけ 遊び 行く しか かわいそう けど チャーリー 男の子 支え あげ とても 感動 涙 止まら 映画 でし 本当に 最高 映画 今 一番 でし."}, {"rating": 3.0, "content": "日本版 同じ けど. ちゃんと 洋画 らしく 変わっ てる. 部分 見やすかっ. 知ら 生き いく. 自ら 手 伸ばし 愛 掴む. 物語 終わり 方. 良かっ 思っ. 音楽 人 変える 力. 22本 目 映画館."}, {"rating": 3.3, "content": "日本版 映画 ドラマ み ストーリー 読め てる 何度 欧米 ？ ツッコミ いれ たく 単純 設定 わかり やすい ストリート 展開 結局 ときめく とても みやすい."}, {"rating": 3.7, "content": "YUI オリジナル 版 泣き まくっ 観賞 まし 笑. シュワちゃん 息子 パトリック 若い 頃 マイケル・パレ 雰囲気 そっくり 声 低く とても 良かっ ‼ ️. これから どんどん 人気者 なれれ いい けど なあ. リメイク 結構 泣かせ いただき まし. 音楽 素敵 ‼ ️."}, {"rating": 3.5, "content": "パトリック・シュワルツェネッガー 演技 何とも 言え 残念 だけど…. ベラ・ソーン 周り 俳優 陣 演技 素晴らしい. 病気 映画 大事 結末 描き方 違和感 気持ち よかっ."}, {"rating": 4.0, "content": "小泉 徳弘 監督 オリジナル作品 大好き とにかく リスペクト だから リメイク 知っ 時 すごく 嬉しかっ 公開 楽しみ 仕方. 最初 感想 だけ 言う 同じ 作品 こんなにも 描き方 違う 驚く 部分 多かっ けど とても よかっ. 日本 オリジナル 版 薫 （ YUI ） 孝治 （ 塚本高史 ） ピュア 恋心 徐々に 薫 惹か 行く 孝治 姿 とても 繊細 描か 薫 歌う 曲 彼ら 住む 街並み もっと 美しかっ 思う. とても お気に入り シーン リメイク 版 少し 期待 のに まったく 踏襲 全体的 軽い タッチ 仕上がっ 印象. 逆 とても よかっ 思う 純愛 映画 一方 難しい テーマ 抱え わけ 湿っぽく いけ 映画 恋する 瞬間 こんなにも 輝い すばらしい ただ だけ 純粋 教え くれ. 後 知っ けど 監督 製作 段階 敢えて オリジナル 版 見 らしい なるほど だから こんなにも 異なっ 雰囲気 纏う 作品. もちろん 彼ら 暖かく 見守る 家族 友達 存在 音楽 姿勢 共通 部分 沢山. 物語 大きく 転換 迎える シーン だけ 全く 同じ さすが 鳥肌 立っ. 難病 持っ 主人公 恋をする 設定 敬遠 がち けど 決して あざとい 映画 恋する 時間 太陽 星 輝き ごとく フレッシュ 演じ 切っ 2人 俳優 素晴らしく 良い."}, {"rating": 4.0, "content": "たいよう うた 既に 見 リメイク 版 知っ 鑑賞. りな 内容 泣かせ くる 分かっ けれど それでも 涙 止まら 嗚咽 出 必死 我慢. たぶん 主人公 二人 お父さん 周り 囲む 人たち 演技 上手 主人公 イケメン 美女 関係 はず. シュワちゃん 息子 とにかく イケメン 主人公 子 もちろん 綺麗 けど 親友 役 子 かわいく かわいく. 洋画 見る いつも 出演者 綺麗 見惚れ しまい DVD たら もう一度 観 み たい 最高 作品."}, {"rating": 3.5, "content": "元 映画 見 けど 綺麗 終わり 方 ど ストレート 難病 恋愛 シュワちゃん 息子 とんでも イケメン …. 全体的 少し 古臭い 感じ けど 安定感 しっかり 映画 見 満足度 高い ストリートライブ お客さん たくさん 来 拍手喝采 みたい シーン ちょっと シラ け しまっ …. 言え 全体的 満足 でし."}, {"rating": 3.5, "content": "良い. 上手 海外版 リメイク 思う. ただただ チャーリーイケメン ね. お父さん ほんま ええ お父さん. ぼく ケイティ モーガン 派. ラスト 方 やっぱり 涙腺 崩壊 まし 笑."}, {"rating": 3.6, "content": "すごく いい 話. あんなに 父親 娘 想い てる 家族 憧れ ね ✨. ただ 物足りない 感 否め. モーガン かわいい 😆."}, {"rating": 3.9, "content": "アメリカン 仕上げ good job. 思い. ケイティ 歌 上手く チャーリー 爽やか ケイティ 親友 女の子 キュート 好感度 高い. ただ アメリカ 若者 車 大抵 ピックアップ ？？？ って. オリジナル タイヨウのうた 観 思い出し まし 観 終わっ 足 YUI CD 買い 行き 聴き まくり ファン まし."}, {"rating": 3.9, "content": "大作 あくまで 話題作 よく 場 気分 時間帯 マッチ 作品 見る 見 たい 作品 決め ふらっと 映画館 行く 今回 そんな 感じ 見 作品 事前 少し 下調べ けど あまり チェック 見 感想 自分 好み 雰囲気 作品 正直 良かっ よく 意気込ん 観る 落ち込ん 帰っ くる 事 多々 経験 上 あまり 意気込ま 見 作品 それなり いい 作品 感じる 事 多い たま 観る 耐え 作品 作品 日本 作品 リメイク ？ らしい 踏まえ 観る いい かも しれ."}, {"rating": 3.2, "content": "太陽 あたる 出来 病気 XP 女のコ そう 知ら 恋に落ちた ハイスクール ヒーロー 的 存在 男の子 物語 ストーリー ツッコミ 幾つ けど 主演 二人 初々しく かわいい 何より 男の子 役 リトル シュワちゃん かわい ＆ 爽やか ＆ カッコ 良さ よ パパ 譲り ハンサム 加え ちょっと 甘い 瞳 かわいい 口元 … やら しまう わ 劇中 スクリーン 映る だけ 全て 許さ 映画 ww. 惜しむらくは パパ 同様 鍛え上げ 肉体 チラ 見せ 終わっ しまっ … （ しょんぼり ）. コメディアン ロブ・リグル パパ 役 けど 娘 愛する 優しい パパ 号泣 誘う とても 泣け. 前向き とても 良い 映画 でし."}, {"rating": 3.9, "content": "観 まし. ⭐ ️ ミッドナイト・サン タイヨウのうた 字幕. 2006年 日本映画 タイヨウのうた ハリウッド リメイク 太陽 光 当たれ 病 XP 抱え 少女 恋 描い ＜ 夜 しか 会え 二人 ＞ 甘酸っぱく 切ない 感動 ラブストーリー. くっ そ ～. びしょびしょ っ ス わ. びしょびしょ っ ス わ～ 🚰. 邦画 タイヨウのうた 観 ませ. だから 物語 全く 初見 でし. 初見 でしょ ね. 水道 蛇口 閉め 甘かっ 時 ずっと 涙 流れ 続け まし 😢 笑. 僕 歳 せい 笑 少女 父親 目線 がち けど 涙 こらえ ね ～☺ 娘 事 ほんとに ほんとに ほんとに 思っ 理解 すごく 素敵 パパ でし. 恋 相手 シュワちゃん Jr ね めちゃくちゃ イケメン よ ね ～ 父親 譲り スマイル ね 終始 良かっ. やんわり アリナミン V CM 思い出し まし 笑. 泣ける 映画 決定版 仲間入り ☺ 邦画 タイヨウのうた 観 みたい ね. 最近 ラブストーリー あんまり 映画館 やら ね ラブストーリー 好き 女子 待っ まし 的 笑 映画 思い 👍🏻 ✨ 久々 王道 ラブストーリー ぜひ 映画館 👍🏻 ✨. 持っ いく ︰ ハンカチ タオル メイク 直し セット サングラス 涙 もろい 人 YAZAWA バスタオル 笑."}, {"rating": 4.3, "content": "涙腺 崩壊. なんで 真昼間 観 行っ しまっ だろ 後悔. くらい 泣け. 出 くる 人々 思いやり 全力 尽くす. お父さん 主催 卒業式 なんて 素敵 すぎ そんな お父さん 大好き 娘。. XP 病気 さえ なけれ きっと うまく いっ はず ？ いや XP 立ち向かい 幸せ 人生 歩ん だろ. 1つ 1つ 想い出 経験. 恋愛 初歩 教え くれ 気. 素敵 すぎる 映画. 観 行く レイトショー お勧め 笑."}, {"rating": 5.0, "content": "とても 感動. こんなに 映画 観 泣い 久しぶり. レイトショー 観 よかっ. ヒロイン 演じ ベラ 衝撃."}, {"rating": 4.2, "content": "パトリック・シュワルツェネッガー 演じる チャーリー 好青年 過ぎる とにかく かっこいい 余命 わずか 懸命 生きる ケイティ 支える 人々 愛 涙 止まら. ベラ・ソーン 歌声 素敵."}, {"rating": 4.2, "content": "日本 バージョン 方 好き. お父さん 凄く かわいそう 泣こ 思え 泣け. まろ とけ 鑑賞."}, {"rating": 2.5, "content": "太陽 光 あたれ 色素性乾皮症 通称 〝 XP 〟) 病 かかえる 女性 夜 片思い 男性 運命 的 出会い 日本 作 映画 リメイク 版 ラブストーリー 作 太陽 光 あたれ 病 普通 17歳 女性 らしい 素直 純粋 恋愛 模様 描か 夜 しか 会え 2人 様子 何一つ 普通 変わり 2人 恋愛模様 終始 輝い 病気 題材 ティーン 恋愛 しっかり 描か だけ 父親 友人 彼氏 目線 丁寧 描か 分 病 きっかけ 物語 良く 悪く 動き出し 感情 表出 とても リアリティ 場面 感じ 恋愛 要素 だけ 含め 人生 描か 内容 主演 ベラ・ソーン 喜怒哀楽 演技 印象 的 相手役 パトリック・シュワルツェネッガー 相性 良い 映画 的 内容 綺麗 場面 多め 観 やすい 物語."}, {"rating": 4.3, "content": "原作 み ませ. めっちゃ 泣い 主演 2人 すごく いい ラブストーリー あまり 見 すごく 良い 思っ."}, {"rating": 3.4, "content": "まさかの 良 リメイク. シュワちゃん ご 子息 面影 残し つつ イケメン 奥手 キャラ 思い グイグイ 責める 口説く. お国 柄 違い すっ げ ぇ イチャイチャ. YUI ぎこち 演技 気 オリジナル 比べる 映画 スッキリ 綺麗 まとめ 印象 92分 サクッと 観 やすい. 何より オリジナル ダメ ライブシーン いい 感じ アップデート てる 好 印象. 友達 モーガン 役 クイン・シェファード ウルトラ 可愛い. 以下 ちょい ネタバレ. 太陽 浴びる オリジナル シビア 描か 印象的. 演出 的 都合 分かる. 残り ゲージ 大量 消費 しまう 決断 って 倫理的 どう まぁ 的 最良 結果. 日本版 死ぬ 生きる 決断 真逆 アプローチ. ただ 同じ 内容 リメイク if １つ 選択肢 ありか."}, {"rating": 4.1, "content": "小泉徳宏 監督 出世作 純愛 映画 ハリウッド リメイク 版. お母さん 死ん オリジナル 細かい 変わっ けど 基本的 同じ 話. XP 奇病 太陽 一切 当たれ 少女 切なく 美しい ファーストラブストーリー. オリジナル YUI 塚本高史 初々しかっ ベラ・ソーン パトリック・シュワルツェネッガー なかなか いい. パトリック 親父 面影 体 結構 ゴツ けど グッと ナイーブ ムード 母 譲り. 物語 的 ザ 難病 ラブストーリー べき ベタ ベタ リメイク ならでは 新しい 要素 無い けど ぶっちゃけ 主人公 カップル 感情移入 できれ 勝ち だろ. 意味 オリジナル 同様 成功. 自ら 殺す 太陽 ヒロイン 憧れ 泣く."}, {"rating": 4.7, "content": "大好き 映画 タイヨウのうた ハリウッド リメイク ずっと 待っ まし. 正直 YUI 魅力 最大限 引き出さ 映画 大好き 今回 映画 好き なれる 不安 まし 大好き 映画 リメイク 観る ちょっと 勇気 思い. ベラソーン パトリックシュワルツェネッガー 美男 美女 すぎる イケイケ 2人 作品 雰囲気 壊さ 演じる 一番 心配 要素 でし. 2人 以上 くらい 最高 彼ら 本当に 一途 それでいて 少し 不器用 観 全員 彼ら 応援 たく そんな 微笑ましい ２ 人 でし ベラソーン 演技 めっちゃ 上手く ？ （ 普段 今作 違い すぎる ）. 誰 一緒 居 どう 過ごす 私たち 選択 選択肢 本当に 沢山 選択肢 中 どう すれ 自分 人生 歩め るか もう一度 考え直そ 思い まし. どう すれ 最高の人生 私たち 自分 多少 わかっ はず 怖かっ もし ダメ たら どう しよう とか 不安 踏み出せ. 人生 結果 全て そう 思い 世の中 いろんな 制約 たくさん 縛ら けれど 結果 どう 過程 自分 納得 どう 大切 気. とても 愛さ まし 最高 父親 最高 親友 最高の恋人 彼ら とても 愛し 思い 自分 よく わかっ まし 上 自分 いつも 誰か 幸せ 願っ. 映画 いい 人 しか 出 こ みんな 優しく 誰か 思っ 自分 他人 ばかり 時に 痛々しい 優しさ 世界. まだ 愛 溢れ 信じ させ くれ. 病気 主人公 憎む べき 太陽 憧れ 印象 的 でし 一瞬 当たっ しまえ 死ぬ かも しれ のに そんな 太陽 憧れ 気持ち 溢れ 出す シーン 涙 止まり ませ でし にとって 太陽 光 母親 記憶 憧れ ね. こんなに 優しい 映画 久しぶり 観 気 恋 友情 音楽 父 娘 親子 愛 どれ 最高 でし 世界 愛 溢れ 輝い まし."}, {"rating": 3.5, "content": "タイヨウ 歌 リメイク 🎵 病気 本当に 大変 ね 🎵. 生き方 制限. 女優 みんな 綺麗 でし ❤."}, {"rating": 3.2, "content": "YUI 主演 タイヨウのうた リメイク 版 膝 ハンカチ 用意 けど 泣く 終わっ …。 ティーンエイジャー ラブストーリー 泣け だろ 生死 関わる 病 のに 主人公 危機感 薄い あまりに 葛藤 すんなり 受け入れ すぎ 現実味 ライトノベル 読ん 感覚 死 原因 ひとつになって まっ ただ なんて 自分 彼氏 父親 たら 後悔 念 重 すぎ 逆 生き かも 主人公 作る 歌 癒し系 アコースティック 感じ わたし 好み とっ よかっ 最近 感動 作 ばかり 続い つまらなく けれど DVD よかっ なぁ … 印象 彼氏 役 パトリック シュワちゃん 瓜二つ すぎる."}, {"rating": 4.2, "content": "良く 話 展開 だろ なぁ 思い つつ キャスト 良かっ 見 たかっ 作品 けど 思いのほか 良かっ. 登場人物 みんな 魅力 的 ストーリー展開 重く しっかり 病気 深刻 伝わる 映画. タイヨウのうた 見 たく."}, {"rating": 3.0, "content": "重要 言わ ヒロイン いらいら. ヒロイン 友達 方 間違い 可愛い."}, {"rating": 2.0, "content": "映画館. オリジナル タイヨウのうた 好き すぎる どうしても 比較 観 しまっ よ ね. オリジナル 知ら なけれ そこそこ 観 作品 思う けど. わたし 作品 好き なれ. 控えめ 儚い タイヨウのうた 海 渡っ アメリカ 行く あんなに イケイケ ね. ホームパーティー …. 音楽 全く 惹か. 主人公 女の子 ミュージシャン じゃなくて 女優 ？. 歌 魅力 ほんとに 残念. オリジナル シーン 入っ けど なんで 母親 死ん でる 設定 だろ ？. 主人公 死ん じゃ うん だから パパ ひとり ちゃう じゃん. 婚活 サイト ってな よ. あと 主人公 恋敵 っぽい チアリーダー 女の子 存在 中途半端 すぎ 笑っ. キャラ 主人公 親友 彼氏 いら だろ 怒."}, {"rating": 5.0, "content": "ケイティ 始め 周り 人 みんな とっても 強い. 蝕ん 行く 病気 憎. 病気 憎ま 最後 前向き 笑っ 過ごし いく すご. 音楽 始め 風景 描写 全て 美しい. 映画 泣か 側 人間 ラスト やら まし. 文句なし ☆ 5. あなた 未来 もっと 美しい."}, {"rating": 2.5, "content": "歌 良かっ けど うん パトリック 君 役者 向い."}, {"rating": 3.3, "content": "期待 でか すぎ 病気 もっと 詳しく 描い ほしかっ ベラソーン かわいい."}, {"rating": 3.7, "content": "元 タイヨウのうた 観 けど 途中 細かい ストーリー 忘れ まま 観賞 リメイク 今作 アメリカ らしく ポップ 仕上がり たよう 観 やすい 半面 深み 感じ アメリカ 高校生 パーティー ばかり やっ てる けど 本当 ？ 似 テーマ エブリシング 作品 けど 誠実 上 演奏 シーン はじまりのうた 彷彿 主役 子 少し キーラ・ナイトレイ 似."}, {"rating": 4.0, "content": "お父さん 良く 娘. 素敵 家族 ･ ิ ω ･ ิ. ｼｭﾜ 若 りし 頃 ☆."}, {"rating": 4.4, "content": "いん よかっ. 泣き かけ. シュア 息子 好青年 感じ good 友達 イイ サントラ イイ オススメ !!."}, {"rating": 4.0, "content": "時間 フラッと 映画館 … 思っ たより 良かっ 涙活 純愛 感じ イケメン み 目 保養."}, {"rating": 4.1, "content": "ステキ ラブストーリー でし. 基本的 美男 美女 惹か イチャイチャ 映画 生きる 意味 幸せ 的 深い テーマ それほど 重く 湿っぽく 爽やか 後味 主役 二人 初々しく キラキラ 演技 こそ でしょ. イチオシ 主人公 ケイティ チャーリー 知り合っ 時 会話 嬉し 隠し きれ 真顔 笑顔 一瞬 溢れ しまう シーン キュンキュン ケイティ 歌う 劇中歌 けっこう いい 感じ でし. パトリック・シュワルツェネッガー 演じる 外見 だけ 行動 イケメン 過ぎ ぐう 音 出. 終盤 涙腺 刺激 シーン 多く 父親役 ジャック 気持ち 度 涙し ちゃい まし."}, {"rating": 4.5, "content": "久し振り 心 ときめく 純愛 に～～ ＾ ＾. ず～と ず～と 涙 止まら ラスト ラスト. 切ない けど 前向き 生き 行 く～ 素晴らしい 作品 でし. 太陽 光 当たれ 病 XP 抱える 17歳 ケイティ （ ベラ・ソーン ） 幼い 頃 日中 父親 二人 ずっと 家 こもっ. 夜 しか 外出 たった 一つ 楽しみ 毎晩 駅前 ギター 弾き語り. そんな 夜 同 学年 青年 チャーリー （ パトリック・シュワルツェネッガー ） 出会っ ケイティ チャーリー 病気 隠し まま 急速 惹か 合っ デート 重ね 行く. 今 見 行っ ない外 世界. 夜 限定 デート チャーリー 一緒 過ごす 素敵 ひと時. 怪我 水泳 夢 諦め チャーリー ケイティ 励まさ 再 挑戦 挑ん 行く. ケイティ ― 父親 恋する 娘 愛 おしく ＾ ＾. 父 娘 絆 ～ お互い 思う 気持ち 良かっ. 命 限り 二人 瞬間 輝い いた～ ＾ ＾. 予想 通り 展開 感動 ラスト 輝く 太陽. 誰 反対 選択 に～ 暖かい 祝福. 涙 止まら. 色々 新作 登場 中 心 響く 素敵 作品. 良かっ たら ご覧 ください."}, {"rating": 3.7, "content": "夜 シーン 多い けど じんわり 陽 暖か 感じ 帰っ まし."}, {"rating": 4.5, "content": "大 号泣. イギリス 予告編 観 時 パトリック・シュワルツェネッガー 格好 良 すぎる って 思っ 日本 公開 まだ ？ ？ って 待っ 作品 ！( 無事 帰っ まし. 日本 タイヨウのうた ハリウッドリメイク. 所々 粗 置い とい アメリカ 高校生 楽しい 感じ とか まっすぐ 恋愛 てる 姿 良い ね 目線. ベラ・ソーン 歌声 そんなに 好き じゃ けど ラスト 曲 良かっ. あと 余談 けど. ２ 人 列車 中華 BOX 開い cheers って シーン フタ 開い 状態 BOX ぶつけ 合う けど 最初 列車 中 2人 動作 映し てる けど カット 変わっ 列車 窓 外側 2人 映し 時 フタ 閉じ た気. 本当 余談 すいません. 単なる 見 間違え たら どう しよう ←). 作品 誰 観 難しく 泣け. 多分 観 現実 的 事 とか 辻褄 考え 始め ちゃう 冷め ちゃう 思う 受け身 楽 観る 方 作品 楽しめる 思い. パトリック 凄く かっこいい 笑顔 素敵 唇 噛む 表情 愛らしい 観 人 分かる はず ！)、 鍛え 筋肉質 体つき 海 シーン とか 後ろ姿 とか スクリーン 映え ね 若干 変態. 芝居 こんな 軽い 感じ なのっ 思っ まし けど 深く 考え 物語 ダイブ すれ スルー 出来 ？？？( 出来 ←). 久々 レビュー 書き まし けど. こう やっ 振り返っ 文字 書き出し みる なんだか ね. 私的 感動 気分転換 良かっ. 涙活 い人 真っ直ぐ 恋愛 好きな人 イケメン 好きな人 おすすめ."}, {"rating": 3.8, "content": "シュワちゃん 息子 シュワちゃん 息子 シュワちゃん 息子 （ 3回 言っ ）. 日本版 ドラマ 未見. 物語 いたっ シンプル それでも 最後 泣かさ いま まし. シュワちゃん 息子 スレ 感じ 映画 マッチ まし よ."}, {"rating": 1.7, "content": "自己満足 点 28点. ※ 先 言っ おく レビュー かなり 厳しい 事 言い. 原作 日本 ドラマ 映画 日本版 映画 YUI 歌 印象的 覚え. 期待 訳 無い けど 思っ 楽しめれ 良い 思っ 観 まし. .... まあ スコア 見れ 察し 頂ける 思い. 映画 泣い 凄く 良かっ 思っ 方 申し訳 ありません 先 言い. 映画 好き ませ. いや 嫌い. 良い 思っ 点 まし. 曲 自体 結構 良かっ. 青春 華やかさ 出 明るい 聴い 心地よかっ. あと ヒロイン 顔 メイク 前半 綺麗 後半 にかけて 病気 衰弱 やつれ く 姿 変わる 見 切な 出て 良かっ. はい くらい. 話せ 良い 解り ませ 書い てる 思い出し だけ 説明. キャスト 印象的 誰 一 人. 主人公 女の子 演じ ベラ・ソーン 全体 的 暗かっ. 相手役 シュワちゃん 息子 そんな 下手 無かっ ただ 格好いい だけ しか あまり 印象 残り ませ でし. タイヨウのうた 自体 映画 しか 観 確か 男の子 方 バンド やっ ヒロイン バンド 組む 展開 映画 男 バンド やっ おら 水泳 選手 でし. なので ヒロイン ギター女子 設定 強引 あまり 生かし きれ 感じ まし. 自分 面白く 別に 改変 思い ただ 作品 良かっ 部分 映画 抜け しまい 前半 ただ ヒロイン シュワちゃん 息子 ラブシーン 延々と 続く だけ つまらない 展開 物凄く 遅い 正直 中盤 観 てる つらかっ. 中盤 シュワちゃん 息子 デート てる 日光 浴び ヒロイン 症状 悪化 しまう そもそも シュワちゃん Jr 病気 話し てれ 太陽 昇る 前 帰し はず ヒロイン 病人 思わ たく 普通 恋愛 たい 理由 言わ. 気持ち わから 無い に関して かなり 厳しい 言い方 しまい 完全 ヒロイン 自分勝手 判断 言わ ざる 得. そもそも 相手 事 一切 考え 自分 たら デート 後悔 しまう 同時に 何で そんな 重大 言っ くれ 怒り たく. 挙げ句 多分 原因 病床 悪化 しまっ 事 考え たら 自分 こう いっ 展開 感動 的 内容 ちっとも 思え. 多分 男 自分 したこと 後悔 号泣 シーン 入れれ もう少し 感情移入 出来 思い. 結末 好きな人 感動 展開 でし 自分 前述 全然 泣け. あ ともう 一つ 気 XP 方 確か 外出 時 太陽光 守る 厚い 防護服 着る 思う 本編 一切 着 どう でしょ ？. 病気 しっかり 描か 問題 デリケート 扱っ 見え 見え. 美男 美女 恋愛 観る だけ 充分 楽しめる 方 一応 必見 ポイント 以外 方 正直 突っ込み どころ かなり 多い 全く もっ お勧め 出来 ませ. 病気 話 しっかり 出来 感動 作品 たら きっと 星 せい じゃ 8年 越し 花嫁 方 全然 良い. 追記 5月15日. バンド 組ん ドラマ版 方 でし. なので YUI 方 沢尻エリカ 方 でし かなり 昔 観 記憶 曖昧 しまっ 申し訳 無い."}, {"rating": 3.2, "content": "やり切れなく どこか 安らか 気持ち 系 作品 😢 ぐすん."}, {"rating": 3.4, "content": "タイヨウのうた リメイク シュワちゃん 息子 主演 話題性 高い. 今 観 色褪せ 内容. にとって 雨 音 カオル YUI しか カット 観 邦画 版 重ね 観 しまう. かなり 日本 内容 忠実 設定 違い 性格 違い 恋愛 文化 違い 分かり やすく やはり 比べ 観 みる オススメ. わかっ 泣い しまう."}, {"rating": 4.0, "content": "2006年 日本映画 タイヨウのうた ハリウッド リメイク. 基本 的 ストーリー 日本版 同じ ケイティ チャーリー 幼い 頃 片思い チャーリー 挫折 水泳 選手 ドラマ 性 強調. チャーリー 役 パトリック・シュワルツェネッガー 本作 初主演 父親 シュワちゃん 譲り 肉体美 水泳 選手 らし 出. ハリウッド ドラマティック 蘇っ 純愛物語. 感涙."}, {"rating": 3.5, "content": "新緑 頃 さぁっと 風 吹く さわやか 青春映画 でし. シュワちゃん 息子 気 鑑賞 シュワちゃん 若く てる 錯覚 これから 楽しみ 俳優 一人 まし. パパ 婚活 サイト 登録 シーン 一番 ぐっ まし あんなに パパ 好き ティーネイジャー 他 わ よ セリフ 同意. 高校生 ピュア 感じ 歌 マッチ 見 癒さ. 唯一 電車 古い 感じ 気 蒸気機関車 ⁇ 見間 違い …."}, {"rating": 3.8, "content": "正直 ナメ. 涙腺 崩壊 まくっ. なんと タイヨウのうた ハリウッドリメイク 事 少し 有名 つつ 本作 自分自身 タイヨウのうた 観 素直 気持ち 映画 向き合う 事 出来 まし. 冒頭 言っ かなり 泣き まし もともと 涙脆い 久しぶり 号泣 まし ね 隣 席 お客 さんい 良かっ よ 笑 レイトショー 回 公開 まだ 数 日 しか 経っ いえ 人 居 ませ でし ただ 観 来 お客さん 全員 泣い たん じゃ ？ って くらい すすり泣く 声 あちこち 聞こえ まし. もちろん ストーリー展開 早 すぎ じゃ ね ？ とか シーン 良い ？ とか 色々 突っ込み 所 92分間 精一杯 仕上がり でしょ 裏 返せ テンポ 良い 作品 観 やすさ 抜群. 個人的 ロブ・リグル 演じる お父さん 役 何度 泣かさ まし こんな 恋愛映画 珍しく オープニング 泣き そう まし もん お父さん とてつもなく 良い 役 でし ね 幼い 頃 持病 娘 全力 愛 注ぐ 姿 涙 溢れ ね. 驚い 彼氏 役 パトリック・シュワルツェネッガー ええ シュワルツェネッガー いえ けど アーノルド 息子 めちゃくちゃ 似 笑っ 顔 お父さん 若い 頃 そっくり どんな 2世タレント 断トツ 似 めちゃくちゃ 良い 役 泣け くる よ. 主人公 女の子 ベラ・ソーン ザ・ベビーシッター 女の子 らしい 笑 演技 上手 でし ね 月日 追う ごと 弱っ いく 身体 表情 上手く 作っ まし メイク だろ けど 表情 かなり 役作り ？ それから 歌声 綺麗 劇中劇 何度 歌声 聴ける 注目 み ください. いや 内容 書い とにかく 泣け まし 是非 是非."}, {"rating": 3.9, "content": "ターミネーター シュワちゃん 好き 堪ら. 太陽 浴びる 発ガン しまう 病 主人公 近所 イケメン 優等生 病気 内緒 夜 デート 重ね 付き合い はじめる. シュワちゃん 元 嫁 マリア （ ケネディ 大統領 姪 ） いい こ取り ルックス パトリック 度々 見せる 表情 ターミネーター 1 頃 シュワ 生き写し 少し 感動. 海 プール 泳ぐ シーン 上半身 ターミネーター シュワ オールヌード 登場 有名 シーン 思い出す. 少々 棒読み 気 素晴らしい シュワ 遺伝子 パトリック 堪能 90年代 映画 世代 にとって 贅沢 作品. ベタ ストーリー 泣かせ."}, {"rating": 4.9, "content": "気付い たら 自身 隣 後ろ 泣い. 綺麗 音楽 って すっと 心 中 入っ くる 不思議."}, {"rating": 3.4, "content": "原作 日本 タイヨウのうた 知ら 観 まし. 上質 青春 恋愛映画. 何より シュワちゃん 息子 パトリック めちゃくちゃ 可愛く もう だけ 観る 価値 … 下 唇 突き出す しぐさ ヤバイ 完全 ヤラレタ. 連絡先 書い シーン とか ベラ 大好き 中華 電車 中 乾杯 シーン とか 好き すぎる … 尊い … あかん …. 色々 気 いっぱい けど パトリック 可愛 すぎ もはや どう いい いや 後半 怒涛 たたみ 方 いかが 思う. あんな 綺麗 まま 人 死な 最期 闘病 シーン もう少し 描い よかっ じゃ ？ 思う けど ティーン 向け 恋愛映画 思え くらい フワッと いい かも. 音楽 とっても よかっ. 日本 タイヨウのうた 近々 観 み たい 思い. 新宿ピカデリー."}, {"rating": 4.7, "content": "最高 感動 ー. シンプル けど 無駄 部分 よかっ. パトリック くそ かっけ ー. ベラ 動い てる 方 可愛い."}, {"rating": 3.6, "content": "日本版 好き 見 きた. 連絡先 教える シーン 最高 かっこよく やら. 日本版 方 好き."}, {"rating": 3.0, "content": "育っ 環境 娘 やけに 純粋 彼氏 父親 腐る 処 少ない 友達 優しい … 清々しい 難病 緩い 展開 爽やか 過ぎ 物足りない パトリック・シュワルツェネッガー マスク 堪能 作品."}, {"rating": 3.9, "content": "Americanized けど しっかり タイヨウのうた やっ. シュワちゃん 息子 ばり イケメン."}, {"rating": 3.8, "content": "日本 ドラマ 映画 タイヨウのうた ハリウッド版. ちょっと 設定 粗 目立っ けど ストーリー 好き."}, {"rating": 4.5, "content": "ミッドナイト・サン. ＸＰ 色素性乾皮症 病気 太陽 光 浴び 毎夜 駅前 ギター 弾き 歌う だけ 楽しみ ケイティ 夜 幼い 頃 窓 ご 姿 眺め ずっと 片思い チャーリー 声 掛け 展開. 日本版 リメイク 知ら 鑑賞 まし 素直 心 残る いい 映画 でし. ずっと好きだった 人 声 かけ 照れ マックス 思わず 猫 \"、 もう 恋する 2人 キュンキュン ちゃい まし. 泣き叫ん やり い事 全部 禁止 ケイティ 父親 慕う 十代 知ら 無理 君 別れる 必要 時 空 見上げる だけ いい 心 響く 台詞 数々 すべて 人 ケイティ 愛で 暖かく 包み込み ケイティ すべて 人 希望 与える もう 観 涙 止まり ませ. 太陽 光 いっぱい 浴び 微笑む ケイティ 映画 一 番 笑顔 最も 美しく 輝き. 公開 最初 休日 午後 関わら まばら 何で ？ リメイク でしょ ？."}, {"rating": 2.5, "content": "涙 出る 日本版 ドラマ 方 断然 良い なんだか チープ 設定 無理矢理 感."}, {"rating": 3.8, "content": "日本映画 リメイク ね すごい 泣き まし. みんな いい 人. チャーリー めちゃめちゃ イケメン."}, {"rating": 3.6, "content": "アイドル映画 デス 楽しめる 思う よ. ハニカミ 笑い お父さん そっくり."}, {"rating": 3.9, "content": "シュワルツェネッガー 息子 イケメン すぎ びっくり. 主人公 女の子 可愛い. 元ネタ 観 王道 ストーリー って 感じ けど 映像 音楽 心地よく よかっ. 観 たい."}, {"rating": 4.1, "content": "元祖 恋愛映画. 今 めっちゃ 映画 見 来 けど なぜ 一番 泣い 作品 かも しれ. 美男 美女 音楽 素敵 悪人 てこ. シュワちゃん 息子 かっこよ すぎる あ."}, {"rating": 3.9, "content": "お父さん モーガン 最高 すぎ ヤバい. みんな キラキラ 青春 てる. すごい 伝わっ. XP 実際 病気 しらん く. 泣か へん 思っ けど. 船 くらい. 最後 崩壊 泣. シュワちゃん 息子 男前 すぎる."}, {"rating": 4.0, "content": "🎸 太陽 光 当たれ XP 病 抱え ケイティ 学校 通え 夜 路上ライブ だけ 生き甲斐. そんな 時 幼い 頃 窓 眺める だけ チャーリー 出会い 恋に落ちる. XP 症状 描写 果たし どう 分から 窓 光 良い ？ そんな 些細なこと 気 まし あと やたら 中華料理 推し. 恋人 チャーリー 悩み 理解 示し くれ 悪人 父親 当然 友人 モーガン 良かっ 最大 感動 シーン クライマックス 幼い 頃 モーガン 遊び ピザ 大好物 よ."}, {"rating": 3.7, "content": "み ー い人. 美男 美女 目 保養 物語 綺麗 でし."}, {"rating": 3.8, "content": "陰っ ていう 人 色気 たら 間違い. 涙 頂戴 苦手 アタシ 分かっ 泣かさ 歳 せい 涙腺 崩壊 まくっ 登場人物 全て 人々. アタシ 難病 だから ？. みたい ケイティ 感じ とても いい ♡( 決して そんな 言う. 全て 当てはまら けれど アタシ 病気 故に 大切 ね 的 人 多い 昨今 病人 思わ たく 姿勢 とても 強く カッコ いい 思っ わ てか ね 全く 現代人 心 難病 多 すぎ ちな アタシ こじらせ 系 ww. シュワ Jr めっちゃ イケメン 完璧 オトコ 役 あぁ ゆう 容姿 生まれ 多感 ハイティーン 過去 いろいろ 陰 っ 姐さん なんとか あげよ ♡ って 気 すら しまう 不思議 いや 全然 不思議 わ 少し 陰 人 色気 たら ね. 日本 作品 元ネタ なんだか 知ら けれど とても 良作."}, {"rating": 4.0, "content": "俺 号泣 ❗ ️. シアター 空き 具合 いい 感じ 功 奏す 形 …. ツッコミどころ … 汚い 人間 嫌 面 的 一切 排除 物語 ノレ ろう人 一定 数 居る だろ 映画 …. だが … 俺 乗りこなし ぜ ビッグウェーブ. 出 くる 人間 基本 前向き 良い 人 とか ビンビン 心 響く. 難病 嫌味 前向き 仕立て 素晴らしい 思う. 多分 親父 功績 でかい ね. ノレ 大 号泣 必至 良い 映画 でし おススメ. 追記. リメイク ね テーマ 和物 はくそ 映画 っぽい 気 けど … それでも 日本 ver 観 たい 思う 位 今回 アメ 産 良かっ. 観る なぁ いかに もっ ていう 日本 恋 モノ たら がっかり ちゃう なぁ …. あと 日本映画 だけ じゃ だろ けど 美醜 問題 なぁ … 洋風 顔 格好 良さ 基準 わから 今回 キャスティング 自分 にとって 絶妙 けど チャーリー かっこよく けど スポーツ 補填 イケメン ヒロイン モーガン 方 美人 勿論 ブサイク ブス 思い ませ 日本人 ハッキリ 分かっ ちゃう 分から ノレ 要因 かも しれ. 美醜 … 問題 はね 今回 痛感 よ 何故 予告編 ソレ 顕著 出て 虹色デイズ Over Drive 映画 嘘 臭 すぎ 逆 気持ちいい 顔 整っ 若者 演技 上手い 中年 だけ キャスティング 一部 女 人 以外 誰 観 行く ？ とか …."}, {"rating": 3.5, "content": "YUI 塚本高史. タイヨウのうた 大好き 😍. ､ アメリカ 版 って 割り切っ 別物 入れる 😭. パパ 最高 👏 😭. シュワちゃん 息子 カッコ 良 すぎる 😘. . . . ハリウッド リメイク. さすが ベラソーン. ディズニーチャンネル 育ち ✨. patrickschwarzenegger. bellathorne."}, {"rating": 3.9, "content": "美男 美女 カップル うっとり 時には 涙し 鑑賞. いろんな 事 前向き なれ そう 作品 でし. 命 最後 大 好きな人 過ごせる 事 憧れ. 純粋 今 失わ かも ？."}, {"rating": 4.2, "content": "お父さん ステキ すぎ. 愛 溢れる 映画 オリジナル 泣い 気. どっち 良さ 出て 楽しめ."}, {"rating": 3.0, "content": "酒 飲ん 屋根 プール 飛び込ん 怪我 水泳 進学 諦めよ てる 男性 ある日 一目惚れ 女性 前々 自分 好き お話."}, {"rating": 2.8, "content": "好き バナナ 食べ物. 映画史 残る 名台詞 オリジナル 12年. そう (´ ω ｀). ハリウッド リメイク ？. まっ ， まさか 銃撃 戦 カーチェイス 絡め こ だろ ？. そんな 不安 感じ つつ 観 たら そんな 一切 ませ でし （ 当然 ）. まあ ， 良く 悪く オリジナル 忠実. 最後 アレ 除け （ マイナス 5億 点 ）. 帰宅 YUI Goodbye Days 聴い ｗ. 2018 5 12. MOVIX 三郷. 2018年 83本 目."}, {"rating": 4.5, "content": "ガラン 劇場 序盤 思い まま ずっと 泣い た気 日本版 見よ 海 泳ぐ シーン 船 乗る シーン とっても 良い ケイティ 美しい 溜め息."}, {"rating": 3.4, "content": "最後 船 シーン 映画 表現 素敵 けど それだけ 言え だけ 歌 全く 言っ よい 印象 残ら 致命 的. 役 YUI 見つけ 小泉 監督 すげ …."}, {"rating": 2.8, "content": "美男 ミーツ 美女 映画. そりゃ すぐ 好き わ. 主人公 父親 友達 女の子 マジで いい 人 父親 こんな 可愛い 娘 愛さ 幸せ そのもの オーラ 発し. 肝心 シーン ちょっと 雑 嘘 でしょ 眼 疑っ しまっ. ってか あんな 物わかり いい 彼氏 もっと 早く 言っ おけ いい のに 突っ込ま. ラスト 向かっ けど 主人公 そんなに 病気 っぽく 見え やはり ラスト 突っ込み 入れ すま. まあ ラスト 涙 一 滴 流し けど ね."}, {"rating": 3.4, "content": "切なく 良かっ 展開 予想 きた りな 感じ 話 淡白 内容 的 薄め かも."}, {"rating": 4.5, "content": "素敵 世界 観 海辺 キラキラ 輝く 街 夜中 ときめく 時間 全て 好き 感じ 二人 だけ 世界 たら どう なんだろう とか 思っ ちゃう よ ね ビフォアシリーズ 並 二人 触れ合う 時間 描き方 好き 時間 限ら てる 今 楽しま."}, {"rating": 3.5, "content": "太陽 光 浴び ケイティ ほんとに 輝い. 支え 人たち とても 頑張っ. 後悔 精一杯 生き なきゃ って 思う."}, {"rating": 3.5, "content": "日本版 見 完璧 初見. 登場人物 悪者. 初め 方 出て 女の子 色々 くる 思っ たら パーティ 終わっ たら そのまま 退場. 主演 俳優さん どちら 整っ てる ね. あと 親友 女の子 凄く 良い 子 本当に こんな 友達 欲しく. シアトル ライブシーン 一番 好き シーン."}, {"rating": 4.6, "content": "誰 なんと 言お 映画 大好き 歌 キャスト 全部 最高 モーガン 役 クインシェファード 可愛 すぎ 映る たび 1人 微笑ん …. 病気 伝え もどかしい 気持ち 2人 出会い 瞬間 ライブ シーン ぜんぶ キラキラ. 主役 ケイティ ディズニー 出身 ベラ 歌 定評 わかっ けど 本当に 歌 いい 酒 ドラッグ 無い 歌 シーン 結構 ディズニー映画 感 っぽい 実際 否め けど 映画 終わっ あと 暫く 手 震える っていう 感覚 久しぶり 出会っ … 最近 DVD ばっか 映画 良さ 思い知っ … 余韻 凄い サントラ ほしー ーーー. ドラマ版 タイヨウのうた 好き エンドロール taiyo no uta グッと."}, {"rating": 3.6, "content": "メロディ 歌詞 あまり インパクト. 思っ たら ラスト やら. 曲 出来. 何より 周り 人々 愛. とても 素敵. This is my daughter :)."}, {"rating": 3.6, "content": "ミッドナイト・サン. 愛する人へ 想い 夜 ひと時 心 光 前向き 生きる 原動力 ベタ 恋愛 話 脇 固める 父 娘 愛 友情 等 人間 模様 92分 尺 良い 匙加減 纏め 鑑賞 後 陽射し 浴び たく なる程 爽やか 主演 2人 魅力 的 XP 患者 演じる ベラ ゾーン 歌声 ◎ 可愛い."}, {"rating": 3.0, "content": "最後 選択. 流石 自由 国 リメイク こう ねー. シアトル やっ ？) ストリートライブ 良かっ. 全部 フツー. 主役 子 映る たび 吉瀬美智子 思い出す だけ ？."}, {"rating": 3.0, "content": "日本版 方 良かっ. シュワちゃん 息子 眼 つぶる 親父 そっくり."}, {"rating": 4.0, "content": "普通 良かっ. 日本版 結構 違う けど よかっ. チャーリー ど タイプ."}, {"rating": 3.5, "content": "邦画 オリジナル かなり 好き 作品 （ 映画 YUI ドラマ 沢尻エリカ 共 リアル 等身大 演技 歌唱 シーン スっ ごく 胸 響い 記憶 ） リメイク 事 あらすじ 予想 出来 中 鑑賞 でし それでも やはり 切ない 切ない わけ 涙 自然 溢れ まし シュワちゃん 息子 想像 以上 爽やか 好青年 演じ かも しれ ませ. オリジナル 久しぶり 観 たく まし."}, {"rating": 4.0, "content": "いい リメイク. YUI 主演 タイヨウのうた 回 観 結末 わかっ けれど 家族 恋人 関係 性 描か 方 プロム シーン 現代 風 アメリカナイズ 新鮮 楽しめ. マリファナ 出 こ 青春映画 久々 観 気 ｗ 爽やか カップル 好感 持て."}, {"rating": 3.4, "content": "オリジナル 邦画 鑑賞 後 鎌倉駅 前 聖地巡礼 した 大好き 作品. か細く 確か メッセージ性 YUI 歌 一番 お気に入り ポイント. 比べ たら 今作 やや 劣る けど 一 口 リメイク 謳っ いわゆる 現代 風 リメイク だろ 呑み込む しか. ヒロイン ちょっと パリピ 感 強かっ 消化不良 最大 理由. 一方 主演 男 パトリック・シュワルツェネッガー もちろん アーノルド・シュワルツェネッガー 息子 人 存在 演技 含め よかっ."}, {"rating": 3.5, "content": "2018 5 11 観賞. ｢ タイヨウのうた ｣ 観 状態 観賞 新鮮 気持ち 楽しめ まし. 嫌 ヤツ 一切 出て 来 悲しい 結末 見 終え 時 爽やか 気持ち なれる そんな 作品 でし ‼ ️."}, {"rating": 3.7, "content": "全て 純粋. 美しく. 儚く. たまらなく. 幸せ. 人 自分 何者 かも. 純粋 恋 愛 形 中. 大変 強く. 美しい 感情 溢れ. 心 いっぱい. 結局 涙 ぼろぼろ 溢れ. 全て 人物 綺麗 心 黒く 溜まる 一切. 大変 ピュア. どう しよう 向き合う 姿 胸 いっぱい. 起こる 全て 理想 的. 愛. 描写. ケイティ 唇. 個人的 とても 印象的. シュワちゃん 息子. 絶対的 ハンサム. 見 大変 目 良かっ."}, {"rating": 4.1, "content": "予想外 久々 涙腺 崩壊 なんか ダブリン 思い出し. 少々 強引 時間 短い しょうが. 嫌 感情 見れ."}, {"rating": 3.8, "content": "露骨 泣かせ きた 感 否め けど 策略 乗っ 泣い ちゃ まし. 予告 見れ 大体 内容 わかり. 無難 良い 映画 思い 以上 以下. パトリック・シュワルツェネッガー とにかく かっこいい."}, {"rating": 3.0, "content": "内容 くそ すぎ けど ずっーと 大好き パトリック 初主演 ほんとに 嬉し すぎ ジャパンプレミア いき たかっ なあ. やっぱり ベラソーン 嫌い."}, {"rating": 2.5, "content": "アメリカ らしいっ ちゃ アメリカ らしい 感じ. モーガン 役 クインシェファード かわいい だけ."}, {"rating": 3.5, "content": "まず オリジナル 観 方 そちら 先 観 ほしい. 結末 話 流れ 全て 分かっ やはり 泣い しまう 最近 やたら 映画 泣く 涙腺 心配. ハリウッド リメイク って あ ってか アメリカ らしい 第一印象 オリジナル 違う 視点 描か 良い セリフ 場面 同じ 素敵 でし しかも デート 場所 訪れ もう オリジナル 同様 親近感 湧き まし. 唯一 文句 言う あと 30分 くらい 欲しかっ なぁ."}, {"rating": 4.3, "content": "泣ける ストーリー わかっ 観 行っ けれど 案の定 号泣 でし. 登場人物 みんな いい 人. 悪役 的 存在 いない 強いて 言う チャーリー 言い寄っ 女の子 ？. 結末 見当 つい けれど ダム 決壊 涙 止まり ませ でし. 鑑賞 後 切ない けれど 幸せ 気分 なれる 作品 思い."}, {"rating": 3.5, "content": "SMT 会員 フリー ポイント 鑑賞. 正直 あまり 期待 心 捻くれ 歪ん しまっ 自分 勿論 号泣 サラッと 楽しめ 作品. 嫌い じゃ 類 ハリウッド 物 思っ たら 邦画 リメイク ね ？ エンドロール はじめて 気付く. とにかく 赤面 しまう 登場人物 悪い 人 一切 登場 彼氏 友達 パパ 皆 善人 ばかり こっち 心 洗わ わ ホント 笑. せっかく 邦画 リメイク シュワちゃん ご 子息 出演 もっと しっかり プロモ すれ 良い のに ？ 初日 初回 かかわら ガラガラ 客席 見回し 思っ しまっ. どう でしょ ？. 配給会社 ？."}, {"rating": 2.3, "content": "泣く 気 満々 行っ のに. 普通 すぎ. 涙 一 滴 出 ませ でし."}, {"rating": 4.3, "content": "12年前 タイヨウのうた 観 同じ 映画館 鑑賞. ケイティ 日光 逃げる 家 入る シーン お父さん 医師 言葉 オリジナル タイヨウのうた 彷彿. いい 意味 結末 予測 開始 5分 既に 泣い しまっ. いい 残し つつ 海外 アレンジ とても 良かっ. エンドロール 中. タイヨウ 帰っ いっ. 僕 心 歌 のこし. 脳内 勝手 再生 まし. 16."}, {"rating": 4.5, "content": "Kiss PR ESS プレゼント 当選. 映画 研究 部 友達 観賞. Kiss ありがとう ござい ！). 17才 少女 ケイティ. XP 色素性乾皮症 患う. 17年間. 外 出 生活. そんな 憧れ 隣人 チャーリー. 窓 外 見える 密か 思い 抱い ...。. ある日 夜 駅 弾き語り ケイティ. すると そんな 前 チャーリー 現れ ...。. 原作 日本映画 ｢ タイヨウのうた ｣ 個人的 大 傑作 詳しく 後日 )、 今回 リメイク 別物 楽しも 思い 鑑賞 まし 予想 以上 良 作 驚き まし. 言うなれば. 日本 原作 映画 ｢ きっと 星 せい じゃ ｣ 様 アメリカ 青春 ティーン 映画 作風 当てはめ 見易い 1時間 30分 尺 削ぎ 落とし 作品 本作. メッセージ 核 部分 全く 薄く おら 見 終わっ 後 優しい 気持ち なれる 何より 嬉しかっ. 演奏 シーン に関して. 昨今 流行り ジョン ･ カーニー 監督 作品 (｢ はじまりのうた ｣、｢ シングストリート ｣) 彷彿 出来 何より 歌 ウマ 良かっ. 原作 映画 良く 悪く 駆け出し シンガーソングライター YUI 歌声 魅力 的 でし 今作 音楽シーン かなり オシャレ 出来. デートムービー 迷っ 方. 是非 選ん ほしい 一 作 かも しれ ませ. ところで. 意外 今回 会場 客層 30 ～ 40代 女性 多く 原作 観 世代 だらけ 様 感じ まし. それでも 終盤 色々 所 涙 すする 音 ...。. やはり 世代 越え 胸 響く 物語 な～ 実感 同時に. 本作 通じ XP 病気 知名度 少し 上がる 考える だけ リメイク 価値 作品 なぁ 思い まし. わけ. 原作 映画 好き. 今作 不安 抱い 人. そんな 人 こそ 観 いただき たい リメイク 新た 傑作 でし. 参考. 色素性乾皮症 Wikipedia. https :// ja wikipedia org wiki /% E 8% 89% B2 % E 7% B4 % A 0% E 6% 80% A 7% E 4% B 9% BE % E 7% 9 A % AE % E 7% 97% 87. XP 解説 ページ 機会 病気 よく 知っ おく べき かも しれ ませ ね. @ midnight _ taiyou ツイート : https :// twitter .com midnight _ taiyou status 994028509688250369 s = 09. シンガーソングライター YUI = 改名 後 :\" yui ｢ タイヨウのうた ｣ 最初で最後 主演作 本作 前向き 気持ち 抱い 思っ tweet みる 少し 安心 まし. P.S.. とはいえ. 本作 原作 変更 シーン 多々. 違い ガッカリ たくない 人 一応 メモ おき. もちろん あと ネタバレ 注意 自己責任 お願い これから 観る 方 後で 読む 事 オススメ. * * * * * * * * * * * * * * * * * * *************************. ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ. ｢ タイヨウのうた ｣ ｢ ミッドナイト ･ サン ｣ 違い. ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰ ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ. ･ 原作 登場 母 今作 亡くなっ 設定 ...。. ･ 主人公 母 ギター 弾い エピソード 追加. ･ 主人公 二人 出会う シーン 今作 方 ロマンチック ...。. ･ 主人公 歌う 曲 本作 オリジナル曲 とても オシャレ 出来 ...。. ･ 主人公 パーティー エンジョイ エピソード 追加. ･ 恋人 サーファー 水泳 選手 設定 変更. ･ 主人公 事 幼い 頃 見 設定 ...。. ･ 主人公 友達 恋愛 ストーリー 追加. ･ 曲 書い ノート 重要 アイテム ...。. ･ YUI 名曲 ｢ C H. E R R Y ｣ 現代 的 置き換え LINE やりとり シーン 追加. ･ 彼氏 情報収集 メディア 本 グーグル 検索 ...。. ･ 彼氏 バイト シーン ひたむき 頑張る 姿 大幅 カット. ･ 主人公 窓 見 景色 振り返る 回想シーン カット. ･ クライマックス 原作 車イス 乗る ヒロイン 本作 恋人 ボート 乗る ...。. ･ ヒマワリ 囲ま ヒロイン 姿 カット. * * * * * * * * * * * * * * * * * * *************************."}, {"rating": 4.2, "content": "2006年 日本 作ら YUI 主演 タイヨウのうた リメイク ラブストーリー 当初 苦手 ラブストーリー 言う 事 期待 なかなか 良かっ. まず 内容 分かり やすく じめっ 全編 大変 楽しん 見れ. 手 作品 って 出来 過ぎ 強制 涙 頂戴 的 内容 がち 本 作品 全編 を通して 嫌味 主人公 明るい 性格 設定 脇 含め 笑える 部分 ロマンチック 部分 適度 上手く 構成 1時間 30分 まとめ 大変 見やすく 大変 素晴らしく 出来. 恋人役 パトリック・シュワルツェネッガー って アーノルド・シュワルツェネッガー 息子 大変 良い 男 演技 素晴らしかっ. 主演 女の子 ベラ・ソーン 可愛い 女性 いい 演技 でし. 音楽 言う 部分 大変 楽しめる 見 良かっ 思う 作品 でし. 強いて 言う 涙 頂戴 的 内容 好きな人 少し 味気 風 感じる かも ね."}, {"rating": 4.2, "content": "タイヨウのうた 元 映画 大 ファン リメイク 半信半疑 けど 予想 以上 良かっ ストーリー 分かっ 泣け シュワちゃん 息子 かっこよく ハマっ しまっ."}, {"rating": 3.5, "content": "ハンカチ 必須. なんて 愛 溢れ 優しい 映画 だろ. 娘 思い やさしい 父親 （ ロブ・リグル ） 存在 ひっぱっ 支え すばらしい 親友 （ クイン・シェファード ） 存在 普通 女の子 時間 プレゼント 輝か くれ チャーリー （ パトリック・シュワルツェネッガー ） 包み込む 側 ３ 人 思い 心 うた まし. 映画 ミッドナイト・サン ～ タイヨウのうた ～」 試写 見 https :// go .s hr lc 2 KBKMh 5."}, {"rating": 3.4, "content": "｢ ちはやふる ｣ 小泉徳宏 監督 劇場 デビュー作 ｢ タイヨウのうた ｣ リメイク. XP 日光 浴びる 病 抱え 少女 怪我 水泳 選手 諦め 青年 夜 しか 会え 淡い 恋. 音楽シーン ただ 切っ掛け 過ぎ サラッと 残念. 親子 愛 友情 しっかり 描か ホロッと. リメイク 先入観 なけれ かなり 素敵 作品 思っ."}, {"rating": 3.9, "content": "日本版 好き リメイク 期待 すごく 期待 通り. やっぱり 洋画 ならでは 綺麗 良かっ."}, {"rating": 2.5, "content": "とても ピュア ラブストーリー. 日本 YUI ドラマ タイヨウのうた リメイク らしい. XP 色素性乾皮症 太陽 光 紫外線 にあ たれ 難病 抱え 主人公 女の子 10歳 時 片思い 相手 出会い 方 ドラマチック 過ぎ. 主人公 恋する 相手 アーノルドシュワルツェネッガー 息子 カッコ 良 すぎ 登場人物 みな 欠点 見あたら. XP 病気 日本 15000人 一人 確率 発症 らしい いろいろ 調べ みる 実際 本当に 治療法 難しく 患者 本人 葛藤 相当 大変 らしい. 難病 主演 二人 あまりに 美男 美女 音楽 よく テンポ いい 展開 ポイント 掴ん 泣い 人 多く. こういう 結構 映画 ドラマ 十 回 観. ピュア 過ぎ キラキラ 過ぎ ベタ 過ぎ あまりに ひねり 響か. 鑑賞 後 ポジティブ 万 人ウケ 映画 中 確実 流れ いく 映画 なぁ 思う."}, {"rating": 4.0, "content": "filmarks 試写会. とても テンポ 感 よく 最後 集中 観 まし. チャーリー ケイティ 想う 気持ち 父親 素敵 関係 性 泣かさ っぱなし でし. 婚活 サイト 登録 シーン 悲し ケイティ 強 胸 ぎゅっ しまい. 90分間 とても よく まとまっ 観 行き たく 映画 でし. パトリックシュワルツェネッガー かっこいい."}, {"rating": 4.0, "content": "filmarks 試写会. 90分 中だるみ よかっ. お父さん 婚活 登録 せよ 辺り 涙 止まら まし. 友達 家族 恋人 とても 愛 おしい 思える 作品 公開 たら 大切な人 一緒 見 行こ 思い."}, {"rating": 3.8, "content": "filmarks 試写会. 日本版 好きだから 楽しみ けど 違う 点 含め いい リメイク 思っ."}, {"rating": 4.8, "content": "Filmarks 試写会 み まし. 原作 YUI 主演 映画 タイヨウのうた 沢尻 エリカ 主演 ドラマ タイヨウのうた 全て 見 タイヨウのうた 主人公 ストーリー 大好き 今回 ミッドナイト・サン 好き まし. YUI 主演 タイヨウのうた 静か ゆったり 話 進ん いき YUI 演技 慣れ 感じ 純粋 感じ とても 綺麗 切ない 純愛 ストーリー 感じ ミッドナイト・サン 主演 ベラ はじめ 出演者 みなさん 演技力 高く ストーリー 洋画 らし 含ま テンポ よく 見やすかっ. ベラ 歌 YUI 切ない 感じ 違い 切ない 歌詞 歌声 力強 前向き なれる 素敵 歌声 でし. 恋愛 だけ 親子 愛 友情 感じる 作品 終始 涙 止まら. 見 終わっ 後 親 友達 恋人 周り 居 くれる 人達 大切さ 改めて 感じ まし 主人公 力強 背中 押さ 頑張っ みよ 夢 希望 持てる とても 前向き 気持ち なれる 作品 でし. もっと スポット 当て ほしい 部分 まし 90分 時間 中 とても まとまっ 邦画 ストーリー 大事 感じ 全体的 とても 満足 まし."}, {"rating": 4.0, "content": "恋愛 だけ 思い ヒューマン 要素 良かっ. 病気 立ち向かう 姿勢 家族 親友 関わり 方 丁寧 描か 90分 内容 濃かっ. 親友 ダディ とても いい 人. p .s 女性 カップル 多い 中1 人 見 行っ 泣け."}, {"rating": 4.2, "content": "試写会 見 まし ベタ アイドル 美男 美女 悲しい 恋 物語 気張ら リラックス 楽しむ まし 泣く べき 素直 泣ける 映画."}, {"rating": 3.5, "content": "試写会 鑑賞. 話 内容 わかっ けど. めっちゃ 号泣 しまい まし 25 2018."}, {"rating": 4.3, "content": "思っ たよう 暗い 泣かせる 系 ラブストーリー じゃ. チャーリー ケイティー 関係 けど 父親 ケイティー 関係 すごく 良く 泣い しまっ. あんまり ロマンス 映画 見 純粋 若い世代 ラブストーリー 泣い ちゃう って 久しぶり かも しれ. 夜 デートシーン 美男 美女 カップル だけ すごく 絵 微笑ましく ずっと 見 感じ でし. 日本版 こんな 感じ ？ 機会 見 みよ なあ 思い."}, {"rating": 3.5, "content": "難病 患う 主人公 ポジティブ 主人公 パパ 娘 心から 愛し ちょっと 人どう ？ キャラクター あまり 登場 景色 キレイ 内容 ともかく 主人公 同 世代 デートムービー ぴったり かも. それにしても 美男 美女 カップル 絵 よ ね ～。."}, {"rating": 4.0, "content": "日本版 タイヨウのうた 大好き ハリウッド 化 聞い ワクワク 試写会 観 まし 期待 応え くれる クオリティ でし. 内容 全く 一緒 海外 若者文化 現代 合わせ 内容 変わっ 同じ 作品 思え 見 新鮮 でし. ケイティ 日本版 YUI 違う 爽やか 切な 兼ね備え 号泣 まし."}, {"rating": 4.0, "content": "試写会 鑑賞 まし. 日本 ドラマ 映画 リメイク 内容 わかっ まし. 2人 愛 絆 家族 友人 サポート 温かい 気持ち まし. 美男 美女 カップル うらやましい なぁ."}, {"rating": 3.7, "content": "親子 愛 恋人 愛 友人 愛. すべて 愛 感じ 映画 でし. ケイティ 周り 人 すごく 魅力的 暖かい 存在 タイヨウのうた もと てる けど オリジナル 好き 映画 一つ まし なにより XP 病気 知る きっかけ 作品 っていう ところが 映画 存在意義 一つ 思い まし ストーリー展開 分かっ のに 思わず 泣い しまい まし 風景 音楽 キャラクター すべて 大好き でし. 決して 暗い 映画 前向き 映画 現実 逃避 たい 時 とか 観れ 毎日 風景 ちょっと 変わっ 見える かも ？."}, {"rating": 3.7, "content": "⁂ ケイティ 自身 太陽 存在 ⁂. 日本 リメイク 知っ 本家 見 先入観 なし 観 まし. 正直 そんなに 期待 涙 ポロポロ 会場 あちこち 鼻 すする 音 聞こえ まし. 主人公 難病 患っ 暗い ストーリー展開 辛く 苦しい 闘病 シーン 前向き 映画 よかっ. 外 出 初めて 全身 太陽 光 浴び ケイティ とても 綺麗. ケイティ チャーリー 恋模様 だけ パパ 友達 絆 感動 まし. 1時間半 短 中だるみ 観 良かっ. せっかく 日本版 観 みよ 思い."}, {"rating": 5.0, "content": "4 26 木 Filmarks 主催 試写会 観 号泣 まし 😭 恋愛 だけ 家族愛 友情 いろんな 愛 詰まっ とても 素敵 映画 でし. とにかく チャーリー 役 パトリック・シュワルツェネッガー カッコイイ 可愛い 😆 イケメン パトリック とても 癒さ まし ケイティ 役 ベラ・ソーン 歌声 素敵 音楽 米 ワシントン州 綺麗 風景 とても 癒さ まし ストーリー 映像 音楽 キャスト どれ とっても 最高 映画 最近 疲れ 方 愛 感動 い方 涙活 い方 キュンキュン した 恋愛 思い出し 気持ち 若返り たい 方 とても オススメ 映画."}, {"rating": 3.7, "content": "過去 日本 映画化 ドラマ 化 ハリウッド リメイク 作品. 王道 純愛 青春 ラブストーリー ストーリー 知っ てる 方 多い かも しれ ませ ね 太陽 光 当たっ しまう 最悪 死ん しまう 難病 侵さ 少女 愛する お話 ちなみに 日本版 映画 ドラマ 観 ませ. 日本 映画 リメイク でしょ なんて 軽く 考え 観 行っ たら 意外と キチンと ストーリー でし 好感 持ち まし あと 曲 耳 残る 優しい 曲 歌詞 とても 良かっ. 夜 しか 出歩け ケイティ チャーリー 出逢い 少し ずつ 前向き 明るく 変わっ 行く 様子 観 とても 微笑ましかっ 病気 なかなか チャーリー 話せ ケイティ すごく 気持ち わかっ せつなく 共感 まし. やっぱり 《 普通 女性 》 み 欲しい よ ね. 主人公 ひとり チャーリー 演じ アーノルドシュワルツェネッガー 御 子息 パトリックシュワルツェネッガー シュワちゃん そっくり でし 笑 笑っ 顔 声 あと 30キロ ぐらい 筋肉 つけ たら ターミネーター 役 とか 出来 そう イケメン だし 演技 今後 期待 観る だけ 映画 観る 価値 よ. 周り 泣い 人 多かっ. 素敵 恋 愛さ 理解 家族 友人 恵まれ 好き 事 人生 駆け抜け 行っ ケイティ 幸せ じゃ 笑顔 映画 観る 出来 まし. デートムービー いい かも 良作. Fan s Voice 枠 鑑賞."}, {"rating": 4.0, "content": "リメイク 作品 あまり 期待 ませ でし 大変 面白かっ. 父 娘 関係 うまく 描か 思い 最後 悲しい シーン だいぶ はしょっ 感じ でし 最近 2時間 超え 映画 多い 中 よく まとまっ 作品 でし. リメイク のっ あまり 観 自分 大好き タイヨウのうた きちんと リメイク 感動 まし. 娘 一緒 観 たい 作品 でし （ 一緒に 観 くれ だろ けど ）."}, {"rating": 4.5, "content": "分かっ けど 泣け. ただ 純愛 ラブストーリー 思っ たし 部分 おおかっ けど 親子 愛 部分 多く 感じ. いい 映画 歌 いい."}, {"rating": 3.8, "content": "Filmarks 試写会. XP 病気 抱え 色々 制限 しまっ ケイティ 前向き お父さん 思っ. 高校 ヒーロー 的 存在 チャーリー とても 誠実 好感. ロマンス 感動 90分 うまく まとまっ 全体 的 良かっ."}, {"rating": 3.5, "content": "オリジナル 大 号泣 どう って 思い 鑑賞 まし. 日本版 わりと 暗め のに リメイク 版 カラッ 見 終わっ あと 幸せ ひと時 過ごし 感動 まし. 主役 ふたり パパ とっ 良かっ."}, {"rating": 4.8, "content": "ミッドナイト・サン タイヨウのうた. 12年前 映画 タイヨウのうた YUI 塚本高史 主演 )』 リメイク 日本 発 ハリウッド リメイク 版 💡. アーノルド・シュワルツェネッガー 父 持つ イケメン 俳優 ＆ 実業家 パトリック・シュワルツェネッガー チャーリー ケイティ 役 可愛い ベラ・ソーン 二人 素敵 ❤. 太陽 光線 過剰 反応 ＸＰ 色素性乾皮症 難病 患う 17歳 ケイティ 太陽 光 浴びる 事 出来 夜 しか 外出 楽しみ 夜 ごと 駅前 ギター 弾き 歌う. 夜 ケイティ チャーリー 出会い. 夜 しか 逢え 二人 究極 ラブストーリー 💕. 好き 映画 (^w^) ❤. 明 日5 11 金 ロードショー. ミッドナイト・サン 〜タイヨウのうた〜."}, {"rating": 3.5, "content": "オリジナル ザ 日本 ラブストーリー 完全 日本人向け 思っ リメイク 正直 驚き. 大好き すぎ 繰り返し 観. 誰 観 じゃ 自負 すら. 比べ 観 まし 設定 違え ど ストーリー 起承転結 ほぼ 同じ. メイン キャラ 性格 全然 違う のに 同じ ストーリー 少し アレンジ こう もうまく 組み立て なんて 感激 まし. シーン 来る とか こう って わかっ まんまと 同じ 所 泣き まし 笑. 1番 違い 主人公 父親 関係性 家族愛 強いアメリカ ならでは. 主人公 捻くれ 良い 子 育っ 父親 育て 方 素晴らしかっ 納得. 担当 医 父親 話す シーン 岸谷五朗 版 匹敵 涙腺 崩壊 ポイント. オリジナル 邦画 特有 ちょっと 暗い トーン わりと 夜 のに 明るい イメージ 印象的. ラスト 黄昏 シーン 美しすぎて エンドロール 間 ずっと 贅沢 余韻 浸っ …. リメイク のっ あまり 観 わたし 大好き タイヨウのうた きちんと リメイク 感動 まし. 国 違え 文化 感覚 違う はず のに 心 揺さぶる 根本 同じ なぁ 実感 なんだか 嬉しい. こう やっ 描く なー 違い 感じる 面白かっ. 機会 オリジナル 版 タイヨウのうた 色んな 人 観 くれる 嬉しい. モーガン オリジナル 美咲 まんま ニヤニヤ しまい まし よ. 試写会 配ら タイ ヨウ色 ティッシュ. いただか たら 大変 思い 笑."}, {"rating": 4.6, "content": "物語 序盤 テンポ よく 重要 後半 連れ ゆっくり ロマンチック 描か 行く 展開 必要 シーン 不快 展開 92分 短い 時間 ぴったり 収まっ ちょうど 良い 作品 感じ まし. オリジナル 版 鑑賞 比較 出来 けれど 様々 バージョン 観 み たい 思える 作品 でし 父 親友 医者 恋人 達 様々 視点 XP 病気 命 尊 与え 時間 精一杯 生きる 懸命 ケイティ 1人 女の子 眺める 出来 感じ. 歌 シーン 涙 止まら 心 叫び 全て 現れ 甘く いじらしい 歌詞 涙 涙 涙。 音楽 物語 すべて 繋い 映画 始まり 結末 導い くれ まし. 朝 起き 昼 活動 夜 寝る 私たち 正反対 生活 ケイティ 知る 新しい世界 にも 心 打た まし ロマンチック 感じる 満点 星空 暖か 夕焼け 柔らかい 光 浴びる 二人 観 愛 言葉 本来 意味 知る ヒント 得 気."}, {"rating": 3.9, "content": "娘 年齢的 考える 珍しい くらい 仲 良く 病気 立ち向かう 前向き 父 娘 素敵. 日本 映画 タイヨウのうた リメイク らしい けれど 作品 アメリカ ハイスクール 要素 散りばめ 面白い. ヒロイン ケイティ 歌声 性格 通り 真っ直ぐ 素敵 涙 無し 聴け 場面. 病気 題材 映画 けれど 同情 観 人 前向き なれる 映画 でし."}, {"rating": 3.6, "content": "オリジナル 観 病気 さらり 描き すぎ 気 90分 充実 だけ 一見 価値 ありか. シアトル 帰っ シーン ハリウッド ならでは カット 多い 特徴 際立っ 焦燥 感 かられ. I didn t let her go park or beach ...( うろ覚え )\" 言う お父さん ケイティ 父親 大好き 10代 女の子 知ら 言わ シーン ガッシリ 心 奪わ. パトリック・シュワルツェネッガー 顔 小さく カッコ ええ チャーリー 役 かっこいい 一層 そう 見える. チャーリー ケイティ 画 本当に 綺麗 くぎ付け モルガン ケイティ キャッキャッ 会話 にやにや."}, {"rating": 3.5, "content": "陽に 当たる 命取り しまう 病 XP かかっ 女の子 物語 非常 辛い 病気 ともすれば 暗く 重い 話 しまい そうだ 主人公 周り 人達 悉く いい 人達 救い. 元 日本 映画 観 み たい."}, {"rating": 3.5, "content": "鼻 すする 音 聞こえ まし. 試写会 ミッドナイト・サン タイヨウ ウタ. トレイラー 観 あと ほぼ 無 情報 臨み 後 日本 映画 ドラマ 知っ （ ）. 感想. 定形 とか テンプレ とか （ 同じ w ） いろいろ いろいろ 言い たい. 主人公 ケイティ お相手 チャーリー 見目麗しく らゔ らゔ シーン 綺麗 妙齢 わたし キュン きた 会話 可愛い クスッと. 歌 良かっ. もちろん 涙 誘う. 考え させ. そういう 全部 ひっくるめ 最後 前向き あと腐れ 観 終える こ. あと腐れ すぎ ちゃう ？ 気. あ ケイティ 友だち モルガン. イケ ガァーバー 君 よかっ. そ エンドロール 初めて. チャーリー パトリック しゅわ … ゅ …. シュワルツェネッガー ⁈‼ ︎. あ シュワちゃん 息子 気付く わし. (ﾟ∀ﾟ). 言わ みれ タレ目 ブーメラン 型 口 太い 頸 なで肩 ぜー ぶ シュワちゃん 遺伝子 dayone !!!. あと. 時には 上 見上げ ネ. 見逃し てる よ ね きっと. … でし."}, {"rating": 4.5, "content": "本作 当たり オリジナル 観 ませ リメイク 本作 拝見 脚本 上手 感じ まし 結局 悲しい 話 登場人物 皆さん 前 向い 生き いこ 姿 背中 押し もらっ 気分 なれ まし エンドロール よれ バンクーバー ロケ 風景 美し 強く 印象 残り ベラ・ソーン パトリック・シュワルツェネッガー 一緒 主役 挿入曲 数々 でしょ 音楽 映画 秀逸 でし."}, {"rating": 5.0, "content": "いろんな 映画 サイト 高 評価. 意味 わかっ 😂. 心 ギュッと お話. 見れ かも しれ. 方 思う けど. 期待 以上 すぎ びっくり. 微笑ましい ジョーク しっかり. いくつ 開始 早々. つかみ good すぎ でし 😂 💕. 心 ギュッと. けど. ていう だろ. 海外 って 素敵 💕. 登場 くる 人たち 全員 愛くるしい. シュワちゃん 息子. かっこよ すぎる 時々. シュワちゃん だー 思う 部分. とにかく 息 泣い 😂. 感涙."}, {"rating": 3.8, "content": "シェキラ 以降 ベラソーン 活動 印象 あまり 相方 役 演じ ゼンデイヤ 注目 集める 中 本作 主演 演じ DCS あがり だけ 歌 上手 とても 可愛らしかっ. パトリック イケメン すぎ でし. ですが 本作 個人的 MVP お父さん 思い. ストーリー 日本 さほど 変わり 少し ネタバレ. 形 違え ど 日 光 浴び 生涯 終える 結末 どちら 同じ でし. 中盤 アメリカ ティーン 文化 爆発 好き. 少し 気 しまっ XP 通常 室内 灯 病状 悪化 聞い 後半 普通 水泳 大会 応援 行っ 気 しまい まし. 90分 割と 短い 見やすい. 音楽 素晴らしい."}, {"rating": 3.7, "content": "もっと 歌っ ほしかっ けど よかっ. 自分 全部 やっ 後悔 今 生きる 大切さ 学べ. シュワ jr good."}, {"rating": 3.5, "content": "初めて 当たっ 試写会 ストーリー もちろん 音楽 雰囲気 すごく 良く だけ ほぼ ずーっと 泣き っぱなし でし きっと 映画 見 女子 みんな チャーリー パトリック 君 虜 💕 笑 あんな 素敵 デート プランニング くれ あんな キュート スマイル 向け たら 確実 イチコロ きゅんきゅん したい 思いっきり 泣き たい そんな 女子 おすすめ たい."}, {"rating": 4.8, "content": "素敵 感動 作品 でし 歌 すごい 良かっ 日本版 アメリカン 恋愛 個人 的 こっち 方 好き パトリック・シュワルツェネッガー カッコイイ."}, {"rating": 4.9, "content": "お父さん 素晴らし すぎる 何度 泣かさ 笑. 主演 二 人 初めて み けど シュワちゃん 息子 はにかみ 笑顔 拗ね 顔 何事. ベラソーン 歌声 惚れ たもう 一 回 聴き たい もう 一 回 観 たい. 全員 全員 素敵 愛 溢れ てる 映画 なあ. こんなに 泣く 思わ. めっちゃめちゃ よかっ ーーーーーー."}, {"rating": 4.8, "content": "試写会. 爽やか 純愛 物語 でし 男女 恋模様 って だけ じゃなくて 友人 とか 親子 とか いろんな 人間関係 中 愛 感じ 作品 テンポ よく 進ん いく ストーリー 心地よかっ タイヨウのうた 観 比較 けど 泣い よかっ."}, {"rating": 5.0, "content": "ベラソーン 好き 映画 見 まし とても 感動 中盤 涙 止まり ませ でし 劇中 歌わ 曲 耳 残り やすく 素敵 曲 思い."}, {"rating": 3.0, "content": "試写会 鑑賞 2006年 邦画 観 リメイク 版 興味 まし ラスト リメイク 版 方 良い 思い まし ストーリー 関係 ありません チャーリー 役 パトリック・シュワルツェネッガー 笑顔 アーノルド・シュワルツェネッガー そっくり."}, {"rating": 1.5, "content": "試写会 つれ っ もらっ. シュワルツェネッガー 息子 イケメン だけ 映画 ？. みんな 良い 人 全部 都合 よく 丸く おさまっ おめでとう 👏 👏 って 大衆 的 やつ 感情移入 音楽 微妙 わざわざ スコア つける けど ただ シュワルツェネッガー 息子 イケメン."}, {"rating": 3.8, "content": "ケイティ 明るく キラキラ 可愛 いかっ ー. 物語 恋愛 だけ 家族愛 あふれ 作品 お父さん 素敵. 音楽 映像 良かっ …. 歌 聴き たい なー."}, {"rating": 5.0, "content": "試写会 鑑賞 いただき まし. ケイティ 役 ベラ 美しく アーノルドシュワルツェネッガー 息子 パトリック イケメン でし. 映画 見る にあたって 感動 映画 思っ まし 感動 思い ませ でし 涙 止まら 見 終わっ 後 目 真っ赤 泣き まし. 家族愛 恋人 間 友情 愛 様々 愛 考え させ 愛."}, {"rating": 4.5, "content": "日本 リメイク 版 思っ すごく 良い 意味 期待 裏切ら まし 涙 なし 見れ 映画. 音楽 演出 役者 達 演技 いい 非の打ち所. 90分 中だるみ 話 展開 テンポ 良く 進み 最後 スクリーン 夢中 魅入っ しまっ. 音楽 すごく シーン 合っ 感動. 周り 勧め たい 一 本."}, {"rating": 3.6, "content": "filmarks 試写会 鑑賞. どうも ありがとう ござい まし. 会場 途中 すすり泣く 音 ちらほら 聞こえ まし. 邦画 リメイク. 邦画 未 鑑賞. 本編 泣かせる ラブストーリー 父 娘 深い 愛 美しかっ. ケイティ 愛情 滲む 視線 涙 涙。. 主演 二人 はにかん 笑顔 キュート でし. あー たくさん 泣け スッキリ なぁ."}, {"rating": 3.9, "content": "全員 非の打ち所 くらい. 愛 溢れ 人たち 映画. 悲しい けど 号泣 けど. よし がんばろう って 思える 清々し. 完全 シュワちゃん 息子 パトリック. ファン これから 全 作品 観."}, {"rating": 4.0, "content": "太陽 あたる ケイティ にとって 夜 特別 夜 街 海 空 描写 すごく 美しかっ."}, {"rating": 5.0, "content": "日本版 違う 良さ 観 ずっと 感動 っぱなし でし. 歌 シーン マッチ 良かっ ‼ ︎."}, {"rating": 3.9, "content": "filmarks 試写会 一 度 言っ み たかっ セリフ 笑. 泣か つもり けど 結局 泣い しまっ. 恋愛 メイン 見せかけ 実は 父 娘 映画 じゃ 思う お父さん 娘 思う 気持ち とか 娘 幸せ 願う こそ 決断 丁寧 描か 良かっ (;_;). 反面 チャーリー 目線 気持ち とか ケイティ 歌 思い とか わかり にくかっ 残念. 人生 幸福度 長さ じゃなくて 幸せ 思える 瞬間 経験 否 かなん だろ なあ. てか パトリック 成長 なあ 拗ね てる 顔 可愛かっ."}, {"rating": 4.5, "content": "Filmarks 試写会. パトリック・シュワルツェネッガー かっこいい のに いじけ てる 表情 可愛い. 本編 親子 やり取り 涙 でし."}, {"rating": 4.2, "content": "試写会 日本映画 タイヨウのうた 大好き すごく 楽しみ まし. 結果 … やっぱり 涙 涙 涙。 強く 明るい ケイティ 姿 優しい 親友 パパ チャーリー. 皆 生き方 素敵 すぎる パパ 娘 想う 気持ち 心 打た まし. 次 泣き たい 時 思いっきり 泣ける場所 見 たい."}, {"rating": 3.8, "content": "王道 ストーリー けど 素敵 みんな 愛 溢れ 心 暖まる 気づい たら 涙 流れ パトリック かっこ よすぎ."}, {"rating": 4.0, "content": "恋愛 家族愛 友情 多く 愛 詰まっ 作品 悪い 人 一人 映画 でし."}, {"rating": 3.8, "content": "試写会. 恋愛 家族愛 友情 すべて おい よかっ 音楽 耳 残っ 離れ."}, {"rating": 4.5, "content": "嗚咽 くらい 泣き まし. ハンカチ 持っ よかっ. 実は THIS IS US 涙活 コラボ 試写 会 際 みんな 前 涙 流さ 人 影 めちゃくちゃ 泣い 影 ごい 悩ん お話 いただき まし. 今回 踏まえ 感想 しまい パパ １つ １つ 言動 本当に 胸 刺さり まし. ネタバレ 少し 注意 !!. 娘 死ん しまう かも しれ 医師 話す シーン. ボーイフレンド ラストシーン １ 言. 娘 病気 自由 葛藤 決断. すべて 胸 刺さり まし. . 素晴らしい 作品."}, {"rating": 4.5, "content": "開演前 ハンカチ 準備 もお 忘れ っていう アナウンス のに 話 内容 知っ てる まぁ 大丈夫 だろ 思っ ハンカチ 出し おか 後悔 過去 一 泣い 映画 湯を沸かすほどの熱い愛 ぶり 泣い しまっ. ．. 日本版 タイヨウのうた 主人公 両親 父母 生き 母 幼い 頃 亡くなっ 設定 父 娘 絆 父 彼氏 絆 父 存在 濃く 描か グッと. ．. 人生 スポット 当て 全体的 日本版 多く 描か 印象. とっても おすすめ. ．. アーノルド・シュワルツェネッガー うーっ ていう 拗ね ？ 表情 とっても かわいかっ 笑. 早く サントラ 聴き たい."}, {"rating": 4.5, "content": "試写会 観賞. 原作 ドラマ 映画 観 アメリカ 版 どう だろ ？ 興味津々 観 行き まし. 結果 号泣 (ToT). パーティー アイスクリーム ショップ シーン なんか いい 感じ アメリカ っぽかっ 割り 原作 添っ 作ら 感じ まし （ エンドロール 日本人 名前 結構 方 達 コントロール くれ ？ ）. ベラ 歌 どう ？ 最初 勝手 心配 まし そんな 一切 無用 でし. YUI 違っ 切ない 感じ 明るい 声 雰囲気 本当 ステキ でし. パトリック 本当 爽やか 過ぎ 好青年 過ぎ 笑顔 見つめ たら ヤバい 本当 イケメン 涙 シーン 美しい 目 保養 まし. 一番 泣い パパ 娘 シーン やっぱり 親子 愛 共感 しまい まし ね."}, {"rating": 4.0, "content": "original 日本 ドラマ って 知ら 試写会 行き まし. 悲しい けど 強く 美しい 生き方 感動 😭. 心 揺さぶら まし (*T^T)."}, {"rating": 3.8, "content": "日本 タイヨウのうた 見 けど こっち 方 家族 関係 ちょっと 笑える 要素 好き. ケイティ 生きよう っていう 意思 もちろん けど 周り 人 生かさ てる."}, {"rating": 3.9, "content": "正統派 純愛 ストーリー. 日本版 リメイク 元 知ら 充分 楽しめ 展開 先 読める 王道 中 王道 其 々 愛のカタチ しっかり 感動 まし ケイティ 歌声 とても キラキラ 輝い 心地よい 光 くれ. 劇中 音楽 とても 好み 音楽 恋愛 メイン 少し 物足りなかっ. 主人公 恋する チャーリー 役 アーノルド・シュワルツネガー 息子 ホント そっくり (°▽°) 笑. シュワちゃん 爽やか 最大級 プラス キュート 笑顔 美青年. 観 行く だけ 目 保養 💕. あと パパ パパ 最後 決断 もう … 親友 モルガン 役 子 良かっ 愛 行動 とても 心 響く 作品 でし."}, {"rating": 3.7, "content": "試写会 当たっ 観 行っ. 泣く って 思っ たら もう 大変. 大 号泣. 会場 ズズッ うっ うっ って 鳴ら 必死. 男優 とてもとても かっこいい. 泣き たい 日 観る 映画 決定."}, {"rating": 3.6, "content": "人生 長さ じゃ ね 自分 幸せ 感じる 瞬間 大切な人 どれ だけ 過ごせ ね 泣ける."}, {"rating": 3.8, "content": "たくさん 愛 溢れ 素敵 映画 でし. 限ら 時間 中 一生懸命 生きる ケイティ 娘 無償 愛 支え パパ 愛情 ずっと 泣い た気. ベラ・ソーン 歌声 パトリック・シュワルツェネッガー 爽やか 落ち着い 声 とても よかっ. 日本版 好き かも."}, {"rating": 3.8, "content": "@ FansVoiceJP ‏ 枠 当選 試写会 鑑賞. 日光 当れ XP 呼ば 病 抱え 生きる 17歳 ケイティ 切ない ラブストーリー. ケイティ 歌 とても 良かっ. ディズニーチャンネル 出身 だけ ベラ・ソーン さすが 歌唱力. ヒロイン 相手役 演じる アーノルド・シュワルツェネッガー 息子 パトリック これから 活躍 楽しみ 甘い ルックス 演技力 存在感. 限ら 時間 中 精一杯 青春 謳歌 ケイティ ずっと 無償 愛 支え 父親 愛情 涙し."}, {"rating": 4.1, "content": "とても すき 映画. 最後 なんて もう 泣い. ハンカチ 必須."}, {"rating": 3.8, "content": "試写会 当たっ 時間 間に合う 観 みる ぐらい 気持ち. 侮っ. どうせ 泣かせ くる だろ ストーリー オチ わかっ それでも やっぱり 泣け. 打っ てる 今 思い出し ウルウル てる. デート シーン 最高 シチュエーション 中 笑い あう 二人 とても 輝い 美しかっ. お父さん お父さん シーン 殆ど 泣い 思う 最高 パパ 😢. ベラ・ソーン 美しく 歌声 可愛 すぎ パトリック・シュワルツェネッガー 爽やか 落ち着い 声 良かっ. シュワちゃん 程 マッチョ …. デートムービー おすすめ 😊 ただ 涙脆い 人 泣き すぎ 顔 酷い 注意. 日本版 未 鑑賞 けど こっち 観 みよ."}, {"rating": 4.2, "content": "邦画 タイヨウのうた ハリウッド版 リメイク 邦画 未 鑑賞 本作 観 まし. 主演 ベラ・ソーン 整い すぎる 美女 シュワちゃん Jr パトリック・シュワルツェネッガー 爽やか イケメン 本当に 美女 美男 カップル でし. 二人 観 だけ 満足. パパ 苦悩 良く 描か まし. 映像 奇麗 主題歌 良かっ. 重く ちな 内容 爽やか 二人 演技 随所 軽い 笑い 取り入れ 観 心地よい 作品 でし. 中盤 少し イチャイチャ すぎ 思う 場面 多かっ ラスト うまく 纏め よかっ."}, {"rating": 2.0, "content": "シュワちゃん 息子 出 目玉 だけ かなり 酷い リメイク 作品 でし."}, {"rating": 3.6, "content": "2006年 坂東賢治 オリジナル脚本 邦画 ハリウッド 世界観 テーマ そのまま リメイク 本作 主人公 ケイティ チャーリー 演じ ベラ・ソーン アーノルド・シュワルツェネッガー 息子 パトリック・シュワルツェネッガー フレッシュ 魅力 ヒロイン 心の琴線に触れる 音楽 新た 純愛物語 綴ら. オリジナル リメイク 本作 色素性乾皮症 （ Xeroderma Pigmentosum ） 難病 軸 物語 展開 陽 光 当たれ 夜 しか 行動 出来 特徴 作品 前面 出 実際 神経障害 摂食障害 起こし 時に 深刻 病状. 不治の病 いが 物語 真ん中 本作 悪者 意地悪 者 登場. 不治の病 抱え ケイティ はじめ 登場人物 達 夫々 思いやり 時に 叱咤 激励 背中 押し あげ. 嘘 不正 偽 満 不条理 大手 振っ 罷り通る 頃 こそ 不治 難病 向き合い 屈せ 純愛 貫こ 主人公 達 姿 見 真っ直ぐ ピュア 心 襞 沁み."}, {"rating": 3.5, "content": "試写会 鑑賞 まし. 家族 友人 恋人 様々 人々 主人公 温かい ストーリー とても 素敵 でし. ベラ 美しい 歌声 感動 まし."}, {"rating": 5.0, "content": "試写会 鑑賞. ※ 製作 時 日本 上映 待ち望ん 映画 スコア 5 0 笑笑. 原作 忠実 ストーリー展開 原作 明るく 描か. 登場人物 セリフ 一言 一言 心 響き まし ケイティ チャーリー 出会い 2人 だけ 周り 人物 前向き 影響 与え 気づき 人 出会い 人生 与える 影響 大き 知り まし. 恋愛映画 以上 教え くれる 映画. ベラソーン 応援 続け 8年 近く 経ち やっと 主演 映画 スクリーン 見る まし 歌声 映画館 スピーカー 流れ くる 顔 大 画面 写っ 全て 感極まっ 涙 止まり ませ でし."}, {"rating": 2.5, "content": "パトリック 眉間 パパ そっくり けど パパ だいぶ 爽やか イケメン. 原作 YUI 映画 沢尻エリカ 山田孝之 ドラマ 方 昔 観 けど 笑える ポイント 意外と 多く 丁度 良い 塩梅 アメリカナイズ 感じ. ただ 個人的 ハマれ … 自分 にとって 原作 映画 YUI 可愛さ 保っ 同様 パトシュワ 保っ 感 自分 だけ だろ サイコホラー エッセンス 感じ しまっ 中盤 怖かっ おかげ 悲しい 感動 シーン 涙 一 滴 さえ 出. あと 暗室 明る すぎる 思う なあ. ＠ ニッショーホール."}, {"rating": 3.9, "content": "侮っ まし. 嗚咽 漏らし 泣い しまっ 笑. シュワちゃん 息子 いけ めん."}, {"rating": 4.2, "content": "試写会. ニッショーホール. 久しぶり ラブストーリー 映画 観 まし. 本当に 良かっ. 感動 まし. 邦画 タイヨウのうた 観 展開 分かっ 後半 堪え きれ 涙 涙 涙。 タオル 必須. あと シュワちゃん 息子 パトリック・シュワルツェネッガー チャーリー 役 イケメン 過ぎ …. 堪能 出来 だけ 大 満足 笑. 笑顔 眩しい. 挿入歌 とても 良く サントラ 欲しい. 試写会 当たっ たら 映画館 観 かも しれ 作品 出会え 良かっ."}, {"rating": 4.3, "content": "前半 素敵 ラブストーリー 後半 涙 止まら ケイティ 精一杯 生きる 姿 周り 支える 人たち 愛 本当に 素敵."}, {"rating": 3.7, "content": "シュワちゃん 面影 イケメン 息子 爽やか 演じる XP とゆう 病気 太陽 光 夜 しか 外 出 女性 ラブストーリー 涙 ちょうだい 感 のに ウル っと 日本 タイヨウのうた コンパクト うまく まとめ リメイク 作. ジャパンプレミア. パトリック・シュワルツェネッガー 登壇."}, {"rating": 3.0, "content": "愛 決して 後悔. 作品 観 久しぶり 言葉 思い出し. ミッドナイト・サン ～ タイヨウのうた 試写 鑑賞. 日 光 当たれ 病 XP ／ 色素性乾皮症 患っ ケティ 怪我 夢 諦め しまっ 青年 チャーリー 儚い ラブストーリー. 久々 超 ど ストレート 純愛 モノ でし. 観 終わっ 後 清々 く心 癒さ 感じ. 2006年 日本 映画 ＆ ドラマ 化 本 作品. 今回 ハリウッド 映画化 逆輸入. 当時 関心 無かっ 日本版 観. 物語 目 今回 初めて. 先入観 無し 観 印象. 主演 ２ 人 演技 初々しく. 純粋 ２ 人 恋物語 深く 感動 間違い. かつ 先天性 不治の病 患う 娘 見守る 父親. 支える 友人 友情 ウルウル しまう. 終盤 ケティ 決意 姿 見. ある愛の詩. 愛 決して 後悔. 超 ど ストレート 言葉 思い出し. 懐かしん 自分 少し だけ カワイイ 思っ しまっ. 恋愛映画 あまり 見 こ けど. 懐かしい 感覚 忘れ. たまに 見 みる いい かも しれ. そう 思っ 作品 記録 おこ ♪."}, {"rating": 4.0, "content": "ジャパンプレミア. 日本 タイヨウのうた ハリウッド リメイク 色素性乾皮症 日光 浴びる 病 抱え 少女 怪我 水泳 選手 諦め 青年 夜 しか 会え 淡い 恋 結末 分かっ けど 泣け まし. シュワちゃん 息子 パトリック・シュワルツェネッガー 登壇 パパ ソックリ けど パパ ずっと かっこいい ヒット祈願 ｢ パトリック ｣ って 習字 書 かさ けど すごく 上手 無理矢理 I'll be back .\" って 言わさ w."}, {"rating": 4.2, "content": "とっても 感動 的 作品 中盤 辺り 涙 止まら 病気 .. かじゃ 登場人物 皆 皆 他人 思いやり 優しさ 溢れ セリフ 一つ一つ とにかく 涙 涙 涙 こんな 親友 たら こんな 恋人 たら こんな 親 たら .. 見 てる 側 羨ましく くらい 愛情 たっぷり 注い くれる 彼ら 周り 人々 作品 暖かい くれ てる 感じ. 第三者 目線 って 感情移入 しまっ ケイティ セリフ 心の内 実際 こう じゃ とか チャーリー 行動 想い 大き 感じ 過保護 お父さん 気持ち 考え み 色々 立場 見 作品. リメイク 版 けど オリジナリティ そもそも 国 違う 描き方 違 く 当然 けど タイヨウのうた リメイク 版 っていう 先入 観 とか 途中 もう 消え 無くなっ くらい ミッドナイト・サン 一つ 作品 確立 てる 断然 こっち 方 好み."}, {"rating": 3.8, "content": "ジャパンプレミアム 鑑賞 主演 一人 パトリック 登壇 シュワちゃん 息子 はね ～。 全く 言わ 分から なぁ 例 決め 台詞 ばっちり 物語 みんな いい ひとで 父親 じ～んと なぁ 娘 過保護 すぎる けど 娘 父親 お互い 優しい なぁ セリフ 中 こんなに 父親 好き 10代 いない って けど 本当に そうだ 久々 せつない けど 心温まる 映画."}, {"rating": 3.0, "content": "邦画 リメイク ね. 短い 期間 夜 シーン 多め ほんと 二人 キラキラ 眩しい わ …. 最後 わかっ もらい泣き よ ねえ. ここに よい とー …. とー ツラ けど しめっぽく 重く 爽やか 映画. シュワちゃん 息子 パトリック・シュワルツェネッガー とー 面影 しっかり けど 時々 アリシア・ヴィキャンデル 入っ 笑."}, {"rating": 4.5, "content": "ジャパンプレミア 行き まし. 登場人物 みんな 良く 序盤 何回 泣い しまっ 日本版 YUI 透明 感 ピュア みたい ぎゅっ ポイント 気 けれど きっと 日本版 どう 違う って みんな 知り たい だろ けど 正直 日本版 内容 すっかり 忘れ てる だけ じゃ はず 映画 きっかけ タイヨウのうた 沢山 人 見 だろ なあ って 考え たら 良い よ ね )、 今回 作品 チャーリー 愛 話 だけ 親子 愛 友情 しつこく 上手 描か 最後 シーン 色んな 胸 いっぱい 頭 痛く 泣い しまっ. ネタバレ 沢山 書け 辛い けど 笑. チャーリー シアトル 連れ 行っ くれる 船 乗せ くれる 最高 クール 好き でし. ー 頭痛 いほん."}, {"rating": 3.7, "content": "パトリック 君 登壇 ジャパンプレミア 鑑賞 超 ハンサム メン l ’ ll be back 頂き まし. 邦画 リメイク でし 未 鑑賞 良かっ とても 純粋 感動 出来 まし. 主役 二人 素直 とても 良い 父 娘 関係 良い 唯一 友達 とても いい 子. 悲しい 見 終わっ 後 とても 清々しい 気持ち なれ まし. だろ とっく 昔 忘れ 優しい 純愛 思い出さ くれる そんな 作品 でし."}, {"rating": 3.8, "content": "12年前 日本 映画 テレビドラマ 化 タイヨウのうた リメイク. ストーリー 知っ はず のに やはり 涙 溢れ. 日本版 異なり 親子 愛 注目 欲しい."}, {"rating": 3.8, "content": "いい 感じ westernize タイヨウのうた 👏. ユニーク 設定 普通 恋愛 ちょっと 違う キャラクター 個性 夢 生き すばらしい 日本 見 方 ストーリー 新鮮 楽しめる かも 感想 5 パート 分けて 書き まし. 1 笑っ 泣ける. キャッチコピー みたい けど ギャグ みたい 面白い シーン 沢山 劇場 お客さん 結構 笑っ まし cat .... くだり とか holly pregnant caw とか 2人 ぎこち 会話 とか Morgan バイト 先 シーン とか Garver とか パパ I am not a cop 言う シーン とか … 泣ける 泣かせ くる って わかっ 作り もん 思っ 気づい たら 涙 頬 つたっ まし Katie 健気 Jack いい パパ さと 登場人物 全員 いい 人 よ … Morgan 親友 満点 すぎ. 2 胸キュン. 本当に ステキ シーン ばかり チャーリー お出かけ 楽しみ 仕方 なくなり はじめて パーティ 本当に 心 踊る 自分 夢 語る チャーリー 星 見 シアトル 行っ 浜辺 行っ チャーリー 出会っ 世界 変わっ よ ほんと キラキラ 画 良い 友達 勧め いい シーン 語り たい. 3 キャスティング 良い. 幼い 頃 演技 てる 歌 歌える 可愛い Disney channel 上がり 人気 ベラソーン はまり役 パトリック とにかく とにかく イケメン … 2人 組み合わせ 最高 親友 パパ 好き. 4 .「 タイヨウのうた 比べ …. 個人 的 YUI ファン 観 まし 結構 前 あんまり はっきり 覚え ませ … もちろん 色白 印象 透き通る 歌声 オリジナル 歌 良かっ けど 歌える + 演技力 点 ベラソーン キャスティング とても 良かっ あと 舞台 アメリカ 高校 卒業 とか 夜 ハウス パーティ 行っ （ flip the c ups とか ピンポン ボール 投げ とか 踊っ とか ） 高校生 バイク ？ じゃなくて 車 10年 とか 時代 変わっ てる って シアトル シーン すごく 良かっ 電車 乗り チャイニーズ とか ね 夢 骨組み 残し つつ いい 感じ 西洋 化 良かっ. 5 うーん. まあ ちょいちょい わざとらしい キスシーン こんな 多く よく ね ？ とか まあ 色々 まし けど 一番 展開 早 すぎ って 中盤 後半 すごく たのしかっ 泣け けど 最後 展開 早 すぎ あ そういう ？ まし ケイティ 父 以外 男の子 長年 会っ 最初 あんな ぎこち のに すぐ なんか … こう … すぐ … ね （ 日本人 アメリカ人 ちがい ？ ） とか 切り替え ？ 立ち直る はやく ね ？ とか ね まあ 映画 長さ 的 長く 困る ベスト だろ けど …. あと 考え すぎ 伏線 ？ おもっ 回収 ちょっと 回収 けど ね 最初 方 キャラ とか もっと 絡ん くる 思っ のに なあ. あと あんなに べた褒め ベラソーン けど 細い けど いっつも 奇抜 格好 インスタ キス 動画 載せ ディズニーチャンネル アイドル みたい XP 最初 あんな 気まずく うーん しっくり くる ？ って 思っ 好き けど 歌っ てる シーン ぜんぶ かわいい 許す. 良く 悪く 3 8."}, {"rating": 3.2, "content": "日本 しょう 恋愛映画 みたい 感じ 思っ 期待 観 行っ けど 意外 素敵 お話 終始 泣く 映画 中 デート 完璧 ファンタジー 思え すごく 楽しめる ロマンス 映画."}, {"rating": 4.8, "content": "最高 嗚咽 出して 泣い しまっ 一緒 見 友達 笑わせ ちゃっ とっても 綺麗 お話 日本 映画 見 けど 見 たい 思っ ベラ 歌 すごく 良かっ パトリック 本当に 綺麗 顔 うっとり."}, {"rating": 3.4, "content": "Holly pregnant cow 笑っ 使う 明日 笑笑. 電車 シアトル 連れ てっ くれ 車中 中華料理 求め デート よ ね いい なあ. ビーチ ずるく. 分かっ てる けど ね ファンタジー ある意味."}, {"rating": 4.0, "content": "ヒロイン 相手役 シュワちゃん 息子 最近 中 ずば抜け イケメン ❗ オッサン 見 すっごい イケメン よ."}, {"rating": 4.7, "content": "ハリウッド 新しく 生まれ変わっ タイヨウ 歌 涙 涙。 ベラ・ソーン パトリック・シュワルツェネッガー とても うまい."}, {"rating": 5.0, "content": "【 記録 】 公開前 未見 記録 u. s 23 march in 2018. 【 付記 】 原作 日本 タイヨウのうた 原作 （ 原案 ） 坂東賢治 脚本家 氏 原案 天川 彩 方 小説化 どっち 先 わから 同名 タイトル 映画. 16歳 女性 物語 色素性乾皮症 発症 日 中日 光 当たれ 外出 （ 皮膚 症 神経症 併発 ）. 映画 舞台 鎌倉 七里ヶ浜 段丘 多い 地形 七里ヶ浜 海岸 バス停 重要 場所 登場. 主人公 歌手 方 （ YUI ） 出演 自身 歌 パフォーマンス 海岸 近く 鎌倉 情景 時代 時代 象徴 ソング 効果 相まって 作品 出来 度外視 情感 奴 日本人 先ずは やら しまう. 情感 帯びる 日本作品 原作 本作 どんな 物語 いく 非常 興味 つまり 情緒 的 効果 マジック 使え 中 作品 自体 面白 問わ 23 march 2018 us."}, {"rating": 5.0, "content": "最後 どんな 気持ち 船 乗っ だろ. 船 乗っ たら 太陽 光 浴びる. 太陽 光 浴び たら 死ん しまう. それでも 愛する人 最後 時間 過ごし. 切ない なあ. 涙 止まら. XP 向き合う 強 感じ. こんなに 泣け 映画 久しぶり. 親子 絆 友達 絆 愛する人 絆 全て 感動 まし. ケイティ チャーリー お互い 支え 合っ お互い 人生 変え 素敵 なあ. 2人 恋 ドキドキ まし. 是非 見 欲しい 原作 日本版 観 たい なあ."}, {"rating": 5.0, "content": "チャーリー デート 誘う 時 メール hey my friend 始まる Good-bye days Yeah hello! my friend なんて 言え たら ないい のに って 思う 場面. 出前 中華 頼ん だり 電車 中 中華 食べ てる 場面 見 めちゃくちゃ 良かっ 余裕 大 号泣. 観 たい."}, {"rating": 4.0, "content": "ベラ・ソーン ファン. 成長物語 中盤 号泣 親友 彼氏 可愛かっ. すごく 良い 親子 関係 なぁ. 彼氏 性格 イケメン. 日本版 見 けど 素晴らしかっ."}, {"rating": 2.0, "content": "How cool Charlie is !!!. The movie was okay Daddy sho ul d'v e not given her diary and called son cuz he was too young to live with t he memories with her Its just my opinion. Anyway Morgan was very pretty prettier than Katie for me.."}, {"rating": 3.5, "content": "YUI 沢尻 大好き 😭. 結構 良かっ けど なんで 最期 自分 ヨット 乗っ ？ 自分 太陽 浴び 終わり って それはちょっと わ 😭 綺麗 じゃ いく 自分 姿 見せ たく っていう 葛藤 やろ. ていう かなん 防護 服 一 回 出 こ ？ ？ ダサい 着 たく けど 一緒に 外出 たい 着る っていう 流れ 欲しい やん. 水泳 大会 時 パーカーオンリー じゃ むりでしょ. シュワ 息子 可愛い 顔 小さい すん ごく 良かっ."}, {"rating": 4.0, "content": "なんと 飛行機 観賞 観 たい 観 たい 思い つつ 上映 中 映画館 行け とても 嬉しい. ストーリー 概要 なんとなく 知っ けれど 主人公 ギター 弾く 歌 歌う タイヨウのうた なるほど. 英語 音声 中国語 字幕 日本語字幕 観 半分 意味 理解 けど 漢字 想像 観. ラスト ラジオ くだり 泣ける 主人公 彼氏 イケメン すぎる."}, {"rating": 3.8, "content": "チャーリー パパ 強かっ. 自分 心 ケイティ 心 優先 強 恋人 望む 笑顔 叶え あげ 強 打ち ひしが. 謎 ドリンク 持っ 来さ せよ チアリーダー 女 出番 少なく ホッ した 次元 話 じゃ. チャーリー かっこいい. 顔 佇まい カッコ よ すぎる."}, {"rating": 3.3, "content": "日本版 タイヨウのうた 自分 10代 たら 胸キュン した だろ な～ 印象 ただ 納得 いか 最終的 男 殺し 形 ゆるせ. リメイク 映画 日本版 上回っ 思う. キャラクター 意見 交錯 全部 立場 納得 出来る 内容 キャラ 性格 付け ちゃんと 普通に アメリカナイズ 変換 たら こう だろ 内容 肝心 ライブ シーン いい 夜明け 恐ろしく 美しい 風景 素晴らしい. 最終的 病気 うんぬん ベスト パートナー 見つけ だけ もうこ カップル いや 家庭 幸せ 思う. 終わり 方 陽のあたる場所 いったい ？ 曖昧 原作 リスペクト つつ ちゃんと どうと 取れる 上手い."}, {"rating": 3.5, "content": "パトリック とんでも かっこ 良さ ただただ 眼福. 海外 リメイク だけ パーティ シーン キスシーン 多く オリジナル 程 ピュア けど パトリック 演じる チャーリー かっこ 良 過ぎ 良く 笑. ケイティ 歌声 素敵 でし 駅前 歌っ 曲 一番 好き. ケイティ 父親 医師 会話 胸 痛く 涙 出 そう 本当は 沢山 外 遊ばせ たい のに 娘 泣き せがむ 生き ほしい 許し あげ もどかし 娘 父親 婚活 サイト 登録 シーン 会話 切なかっ. ただ 昼間 船 乗る シーン あまりに ケイティ 露出 多かっ いくら 危険 過ぎる でしょ … 思っ たら 次 シーン 死後 軽く 唖然. オリジナル はっきり 記憶 訳 比較 為 改めて 鑑賞 たい."}, {"rating": 3.8, "content": "人 健康 平等. 多かれ 少なかれ. 運命. 人 運命 受け入れる しか. 誰か 比べ. 自分 不幸 なげい って. 仕方. 与え 時間 中. 自分 らしく 輝く 事. 力 注ぐ だけ. そう 感じ させ くれる. 映画. 心 残る いい 映画. 泣き まし."}, {"rating": 3.9, "content": "シュワちゃん 息子 かっこいい 笑. 最初 シーン 泣き そう 涙脆 すぎる …. チャーリー ケイティ 出かけ てる 中 すっごい 楽しく 過ごし てる のに いつの間にか 太陽 …. 日 当たっ たら 死ん しまう かも しれ ケイティ そう パニック てる わから チャーリー 演技 見物. 最後 もう 死ぬ 分かっ お父さん 婚活 サイト 登録 … 最後 最後 チャーリー ボート 乗る 実現 よかっ 😢. お互い 支え 合える って 素敵だな って 思っ. キュンキュン けど チャーリー 腰 手 まわし ダンス とか 手 繋ぐ とか ケイティ 10年 窓 越し 恋し 初めて 駅 会っ みたい 心情 もっと 出し 欲しかっ. ケイティ 歌う チャーリー 動画 撮っ シーン 好き."}, {"rating": 4.0, "content": "ケイティ 自ら 死 悟っ お父さん 婚活 サイト 登録 号泣 悲し すぎる. チャーリー イケメン だし ケイティ 美しい 美男 美女 カップル 少し 平野ノラ 似 るかな ？. ケイティ 親友 なんて 良い 子 なんだろう …. あまりに 短い 人生 けれど. 良い 友達 良い お父さん. 幼い 頃 想い 続け 人 愛し合え よかっ."}, {"rating": 2.8, "content": "友達 リクエスト パトリック 美形 すぎ 逆 印象 残ら 感 笑. 泣い けど 冷静 考える 病気 隠し 発症 とか チャーリー 罪悪感 与える だけ 普通 どう 思う 泣い けど."}, {"rating": 4.5, "content": "タイヨウのうた 観賞 事 のに. 大 号泣 お父さん 婚活 サイト 勧め てる シーン ラストシーン ひたすら 泣い. 脚本 上手く 海外 風 アレンジ 本当に 文句なし. 世界中 人々 み 欲しい. 観賞 後 周り 人 主演 女の子 可愛い って 言っ だろ ？ って 言い たく Bella 演技 歌 やっぱり 素晴らしい. あと パトリック めちゃくちゃ かっこいい （ 今更 ）. お父さん 役 方 見 事 気. モーガン 役 子 かっ わ いい."}, {"rating": 3.2, "content": "今日 絶対 映画 見る って 決めて 映画館 行っ 時間 ちょーど よすぎ 見 映画. 途中 悲しく 切なく てわけ わからん 泣い ずっと 泣い 笑. まぁ 予想 通り 展開 けど 思っ 後味 すっきり."}, {"rating": 4.0, "content": "テンポ いい 整っ 映画 っていう 感じ. こう 言う タイプ 映画 4点 満点 って とこ どう 頑張っ 5点 いか. お父さん いい やつ なー. 娘 お父さん 婚活 サイト 登録 せよ シーン はまじ 心 くる."}, {"rating": 4.0, "content": "泣く つもり ぐすん ちゃう 作品. 序盤 言動 表情 フラグ 積み重なっ いっ. 中 ～ 終盤 ケイティ 父 言っ 言葉. お父さん 失う. ハッと まし よ ね. 序盤 一緒に 船 乗っ 夕日 見 たい. 父親 心情 変化 覚悟 決め 優しい 笑顔. 最期 （ やめ くれ よ ...） 思う 反面 （ よかっ ねえ ...） 思っ. 感極まっ グスッ しまい まし. 歌 もう一度 聴き たい. Charlie s song."}, {"rating": 4.0, "content": "王道 青春 純愛 映画. 主人公 二 人 絵 描い 美男 美女 しかも 難病 感動 はず シチュエーション 分かり 二人 純粋 家族 友人 暖か 感動 でし. 若い 二人 夜 デートシーン 夜景 去る 音楽 映像 ピッタリ 感動 盛り上げ くれ. 二人 家族 思い 溢れ でる 美しく 切ない 終盤 感涙 涙 止まり ませ でし 哀しい だけ 未来へ 歩き 出し 行け そう ラスト ミッドナイト・サン そのもの 様 でし ✨."}, {"rating": 4.0, "content": "結論 とても 爽やか 青春 恋愛物語 観 てる 側 こー 恋愛 たい 亡くなる なし 思わ のに 十分 雰囲気. パトリック・シュワルツェネッガー 演技 含め キャスト 全員 ストーリー はまっ 思い. 鑑賞 後 少し 考え み けども. 嫌み キャラクター 気持ちよく 観 理由 かも しれ. 全員 キレイ 素直さ 行動. 冗長 シーン 良い. 邦画 版 観 ませ 邦画 きっと 手 病気 物 さっぱり 最期 前後 描か 思い. 命 執着 抵抗 本人 周囲 悲しみ 当然 わけ 予想 つく 映画 そんな 苦しい シーン もう 観 たく 個人的 思い. ともかく DVD 発売 たら 観 たい 思う 映画 でし. 日本 めちゃめちゃ 流行ら 宣伝 足り でしょ ？."}, {"rating": 3.0, "content": "今回 珍しく ネタバレ 書き. 観 後 知り まし って 邦画 リメイク って ね オリジナル ノー チェック どうか 知ら まぁ 一言 言っ 普通 って 正直. 大好き 病気 事 伝え どうにも 理解 共感 度 下がり. もし 自分 大 好きになった人 実は 太陽の下 出 病気 って 言わ たら 正直 そんなに ショック ？ だって 夜 会える デート 出来る もう 会え って 言わ 100万 倍 マシ 思い ませ ？ 全然 許容範囲 思い ませ ？. もちろん 病気 事 気の毒 大変 だろ 思う けれど 相思相愛 人 あなた 諦め ？ 自分 負担 かけ まい 病気 事 秘密 人 どう 思い ？. もしか たら 自分 感覚 ずれ かも 大好き 人 夜 しか 外出 出来 打ち明け たら 自分 反応 多分 こう. ふーん じゃあ 昼間 デート 諦める ね. 元々 ヒロイン 太陽 光 当たら 命 長く ？ 映画 そんな 設定 見え こ あんな しまっ 病気 彼氏 話し せい だけ 感じ まし. 言う わけ なんか 釈然と しない 作品 でし 一応 切な 伝わっ 来 評価 ★ ★ ★ シュワ Jr. 良かっ よ お父さん 似 てる けど もっと イケメン ね 個人的 イーストウッド Jr. シュワ Jr. これから 期待 たい 思い."}, {"rating": 4.5, "content": "なんとなく ストーリー 分かっ ぼろ 泣き しまう 最後 ラジオ 聴く お父さん シーン 一番 泣い しまっ."}, {"rating": 3.9, "content": "とにかく 恋愛 綺麗 上澄み 部分 だけ すくい 取っ 瑞々し. 主演 二 人 以外 周囲 含め 容姿 内面 清廉 薄汚い 無様 本性 曝 け 出す 人 出 こ. 誰 他人 想っ 世界観. それでも 嫌味 感じ 主演 二人 本当に 爽やか 演技 見せ くれ 思う. 正直 シュワちゃん 息子 興味 観 部分 多分 有り マッチョ 感 無い 若 りし シュワちゃん 見 ニヤリ ベラ ＝ ソーン 含め 説得力 有る 青春 模様 思う. とどのつまり 自分 患っ 難病 隠す もう少し だけ 普通 女の子 させ 切 気持ち どれ だけ 共感 出来る そのまま 作品 各人 評価 点. 後半 衰弱 ぶり メイク 微か 所作 表現 留め 生涯 最後 陽光 恋人 謳歌 死 模様 敢えて 描か 父親 恋人 親友 三 人 海 散骨 シーン 端的 示す 流れ 潔 鮮やか 掛け値 無し 美しかっ. 永遠 鈍色 一瞬 虹色 選ぶ そんな 映画."}, {"rating": 4.1, "content": "前 だけ 普通 女の子 たかっ. 18年間 思う 年頃 女の子 自然 感情 だろ. ただ 代償 大き 過ぎ 思う. お父さん 気持ち 親友 気持ち 泣け 大変. シュワちゃん 息子 絶えず 穏やか 表情. シュワちゃん ゴツ 無くし 良い とこ だけ 残し これから 楽しみ 俳優 思っ. 主演 ベラソーン 歌 上手い 自然 可愛さ 魅力的 ✨. モーガン 役 女の子 すごく 良かっ ✨. 日本 タイヨウのうた 観 けど リメイク 知ら."}, {"rating": 3.8, "content": "自分 なかなか 面白かっ 思う 一緒 行っ 子 そう. 日本映画 方 未 鑑賞 予備 知識 あまり まま 見 けど 見やすい 邦画 元 てる ぶん 日本人 ウケ やすい 感じ. 内容 レビュー あまり 触れ たく 自分 チャーリー ケイティ 関係 ケイティ 父親 関係 方 注視 とくに ケイティ 父親 婚活 勧める シーン とか なかなか グッと くる. ただ よく よく 考え みる ずっと 大切 娘 ぽっと出 よく わからん 男 知ら いえ 日光 浴びせ 殺さ 同然 父親 かわいそう じゃ ね ？. とにかく 見やすく 鑑賞 直後 いい 気分 点数 つける."}, {"rating": 3.6, "content": "泣く だろ 思っ けれど こんなに 泣く ポイント 永遠 来る 思わ. チャーリー 本当に 格好 良く 優しく スーパーハンサムガイ でし. パトリック 好み イーサン・ホーク ジャックロウデン ヘンリーカヴィル 系 優しい 顔 大好き. アントンイェルチェン 少し 似 泣け. 病気 テーマ 物語 永遠の僕たち きっと 星 せい じゃ そう でし 作中 病気 完 治し 幸せ 終わり 少ない 思い. どんどん 症状 悪化 いっ しまう. ただ 命 尽き しまう 出来る お互い 残し あげ 大切. 今作 幼い 頃 ずっと 家 中 過ごし 周り 子 生き 主人公 周り 人達 パーティ 恋 友情 沢山 教え 主人公 絆 歌 残し まし. とにかく 出 くる 人たち 本当に いい 人達 でし. いつも ケイティ 家で モーガン ダラダラ 過ごす 日常 序盤 父親 卒業式 挙げる 素敵 でし. チャーリー 2人 出かけ 歌 歌っ 夜の海 泳い シーン 本当に 好き."}, {"rating": 3.5, "content": "見 終わっ たら シュワちゃん 息子 知っ 驚い くっ そ イケメン 身体 ムッキムキ. 病気 って 感動 確実 しかも 父親 娘 2人 家族って 泣かし くる 設定 って のに まんまと 引っかかっ 感じ 笑 恋愛 至る 病気 発症 死 至る 経過 全て キラキラ 青春 夢物語 って 感じ 純粋 物語 展開 まあ まあ 早かっ しばらく たら 記憶 消える かな って 感じ けど 一時的 すごく 感動 よし."}, {"rating": 4.0, "content": "THE 感 動物 あまり 得意 せい はるか 昔 観 タイヨウのうた 記憶 おぼろげ. アメリカ ティーンエイジャー ポップ ハッピー. 家 飛び出せ イケイケアゲアゲパーティー. ノリ 良く テンポ 良く みんな 可愛く 明るい. もしか たら チャーリー 撮っ 動画 ネット 上げ 募金 集め 研究 進んで 助かる … ？ 期待 明る. 短く 幸せ 人生 自分 後悔 ばく 遺す 人 思う どうして こんなに 苦しい かしら. 中華 出前 日本 寿司 とか ピザ 感覚 かしら …. 遺灰 海 撒い けれど って 向こう 充分 伝わる かしら … めちゃくちゃ 日本 骨壷 見え だけど…."}, {"rating": 4.0, "content": "予想 以上 よかっ. もっと 暗い 思っ けど そう 主要人物 みんな 素敵 お父さん. 音楽 よかっ 光 演出 綺麗 すぎる. 最後 船 乗る シーン 涙 頂戴 感 思い つつ 涙腺 崩壊 まし. 強いて 言う チャーリー ケイティ 惹か いく あたり もう少し 丁寧 描い 欲しかっ."}, {"rating": 4.2, "content": "めちゃめちゃ 泣き まし. 全て 人 良い 人 良 すぎ. 人生 大切 ちゃ ね. こんな 父親 こんな 友達 こんな 恵まれ ケイティ 幸せ だろ ね もっと 生き 楽しい 人生 送っ 欲しかっ."}, {"rating": 1.0, "content": "ディズニーチャンネル ドラマ みたい 映画. 物語 展開 都合 いい ばかり 起きる 雑 プロット. IQ 低く 凡そ 人間らしい 感情 知ら サイコパス 普通 人間 振り 主人公. 未来を 予見 能力 著しく 低い 主人公 彼氏. 耐え難い 未熟 演技. 安っぽい 演奏 シーン. 早く 死ん 終わっ くれ 思っ たら 死ん."}, {"rating": 3.5, "content": "フィルマークス 試写会 鑑賞. ベタ すぎる かつ 超 アメリカ 演出 ちょっと 笑っ けど ボロンボロン 泣い しまっ. 後 こう だろ なー とか 監督 観客 泣かせ たい だろ 意図 見え 見え かかわら 狙わ 通り 号泣. 周り 方 みなさん 同じ 意図 引っかかっ 終盤 周り すすり泣き 聞こえ まし. 主人公 お父さん お父さん もうすぐ 失う 婚活 サイト 新しい パートナー 見つけ 人 世界中 旅 写真 撮っ 言葉 スイッチ もう 涙 ドッバー. 久しぶり 映画 こんなに 泣い しまい まし. やっぱり 美男 美女 映画 って いい な～."}, {"rating": 4.0, "content": "日本 原作 観 おら なるべく 情報 入れ 鑑賞 まし. 自分 年齢的 むしろ 主人公 父親 目線 み しまい. 自分 娘 XP 限ら 難病. どう 接する 考えさせられました. 劇中 父親 思う 主人公. 主人公 思う 父親 関係性 素敵. 何度 落涙 しまい まし. 主人公 最後 選択. 他人 とやかく 言う べき 思い. 少なくとも 生き 証 残せ 主人公. 幸せ だろ 涙し まし. 主人公 歌声 物凄く キュート でし."}, {"rating": 4.5, "content": "試写会. テンポ 良く 間延び とても 見やすかっ. 主人公 悲劇のヒロイン 感 必死 前向き 生き抜こ 姿 感動 😭. 好きな人 病人 1人 女の子 見 たい 思う 気持ち 共感 …. 主役 2人 美男 美女 目 保養 笑."}, {"rating": 4.0, "content": "filmarks 試写会. 珍しく 映画 号泣 しまっ. 病気 ストーリー けれど ケイティ チャーリー ラブ ラブシーン きゅんきゅん 病気 チャーリー 判明 最後 とても 前向き 展開 よかっ. ケイティ 役 ベラ • ソーン 歌 エネルギッシュ 元気 もらえる. 手 震え 症状 出 始め. 死 覚悟 チャーリー ボート 乗り たい 言っ 全身 日光 感じる とこ 思わず 涙 とても 美しかっ."}, {"rating": 5.0, "content": "ケイティ 若く 命 落とす 悲しい お話 のに すごく 前向き 気持ち なれ 明日 頑張ろ 思える 作品 でし. 曲 いい 登場人物 みんな はまり役 すごく 感情 輸入 やすく 音 わかる くらい 会場 人 号泣 印象的 なぁ 笑. セリフ 全体 的 飾り気 無く 自然 感じ 物語 二人 純粋 恋模様 すっと 入っ くる 感じ お父さん 親友 モルガン 恋人 チャーリー ケイティ 掛け合い 面白かっ 切なかっ いろんな 気持ち なれる こそ ケイティ 長い 時間 共に 来 気持ち 終盤 20分 感動 涙 止まり ませ でし. もちろん ケイティ 亡くなっ しまう 悲しい シーン キラキラ 太陽 照らさ 今 一番 素敵 ケイティ 笑顔 ケイティ 亡くなる 前 最後 姿 すごく 印象 残り まし. 亡くなっ 後 ケイティ 明る 歌声 周り 人 励まし 幸せ ケイティ みんな 中 生き 続け 強く 強く 伝わっ 来. ケイティ みんな 太陽 なれる 人 そう 多く そんな 人 XP っていう 悔しい きっと そう やってくる しん でる 人 思う 自分 健康 恵まれ てる 感じ. 明日 頑張ら なくっ ちゃ."}, {"rating": 3.8, "content": "悲しい お話 けれど すごく ストーリー お父さん なんだかんだ いい 人 すぎる 彼氏 ステキ 人 あたたかい 人 ばかり 心 ほっこり あと すごく 歌 綺麗 歌詞 感動 冒頭 シーン 歌 感動 鳥肌 たっ 歌 生き 証 残る 素敵 思う 終盤 もう 涙 止まら ずっと 視界 ぼやけ 状態 しまっ 心 残る 作品."}, {"rating": 3.8, "content": "試写会. 日本 やっ タイヨウのうた 見 きっと アメリカナイズ オリジナル 版. 主演 ベラソーン 圧倒的 歌唱力 魅了 パトリックシュワルツェネッガー 父親 似 カッコ よかっ. ストーリー 決して ハッピーエンド 言え 悲しい 気持ち どこか 励まさ 登場人物 中 ずっと ケイティ 生き 温かい 話 終わっ. 涙 なし 見れ 素敵 お話."}, {"rating": 4.8, "content": "Filmarks 試写会 一足 早く 観 まし. まず 一言 言う 始終 泣き 通し でし 映画 始まる 前 パンフレット あらすじ 読ん でる だけ ウルウル もう 観る 前 涙腺 崩壊 確信 笑. キャスト 今 注目 ディズニー スター 出身 ベラソーン シュワルツェネッガー 息子 イケメン すぎる パトリック もう 側 見 似合い すぎる 2人. 大まか ストーリー 日光 当たる だけ 死 リスク 百 万 人 1人 難病 幼い 頃 持つ ベラ 演じる ケイティ ごく 普通 男の子 けど ケイティ 家 毎日 知らず 通り 続け チャーリー 言え 甘く ロマンチック 青春 ラブストーリー. 最初 方 2人 出会っ 部分 キュンキュン 止まら. パーティー さり気 無く 手 繋い み ボート 上 ファーストキス ちゃっ 洋画 純粋 ラブストーリー 観 ぞ って 感じ. そんな 甘 々 シーン 一気に 病気 展開 もう 堪え 用 堪え 涙 溢れ 出 しまっ 実際 ケイティ 亡くなる シーン 詳しく 描か 最後 ケイティ 幼い 頃 太陽の下 大切な人 過ごす っていう 叶わ ぬ 夢 チャーリー 堪能 ケイティ 亡くなっ 後 様子 ある意味 素晴らしい 演出 思う. ケイティ 太陽 明るく 良い 子 のに 太陽 当たる だけ 命 かかっ しまう 何とも 理不尽 可哀想 話. ベラソーン シェキラ 時代 ゼンデイヤ 比べる 歌 ダンス 下手 言わ けど 今作 そんな 事 言わ って ぐらい 歌唱力 歌う シーン 沢山 出 くる けど 本当に 純粋 女の子 純粋 歌声 すごく 癒さ ラスト ケイティ 亡くなっ 後 残さ 人たち ケイティ 歌 聴い てる シーン もう 嗚咽 出る 号泣. 映画 ハンカチ 無し 観 たら 悲惨 事 よ. 日本 タイヨウのうた っていう 原作 らしく 観 ちょっと 見比べ み たい なー っと."}, {"rating": 4.1, "content": "普通 女の子 恋愛 たい ケイティ 夢 叶え たい チャーリー お互い 励まし あい 毎日 生き とても 感動 最後 ケイティ 全身 太陽 光 浴びる シーン とても 美しく 感動 2人 デートシーン とても キラキラ 観 楽しかっ. パトリックシュワルツェネッガー 超絶 かっこいい さすが シュワちゃん 息子."}, {"rating": 4.6, "content": "2018年 １ ８ 作品 目. 試写会 鑑賞. 日本版 タイヨウのうた 好き どんな だろ わくわく 観 まし. リメイク いえ ど 同じ でどこ 違う 少し 比べ 観 まし ひとつ １つ シーン アメリカ っぽ とても 出 且つ 大事 シーン 日本版 変わら. シーン 感想 2人 ファーストキス めちゃくちゃ ロマンチック キュン まし. 一点 気 言え チャーリー 卒業 衣装 ？ スケボー やっ てる めちゃくちゃ 違和感 感じ まし 笑. アメリカ 普通な ？ 笑. 終わり 方 リメイク 版 方 ぐっ まし."}, {"rating": 3.8, "content": "ヒロイン 2人 さること 親子 愛 友情 登場人物 みんな 素敵. パトリックシュワルツェネッガー 爽やか かっこいい. 終始 映像 きれい. ラスト ケイティ 太陽 全身 浴びる シーン 眩しかっ. ベラソーン 歌声 ◎ 耳 残る."}, {"rating": 3.8, "content": "元 映画 見 大体 流れ 結末 わかっ けど アホ みたい びゃ ー びゃ ー 泣い. 後 お父さん 嘘 つけ 主人公 素敵. お父さん 最高 タイプ お父さん. 後 ほんとに 伝え たい. パトリック かっこよ すぎ はんぱ. 拗ね てる 顔 最高. 以上."}, {"rating": 4.0, "content": "ケイティ チャーリー よかっ けど お父さん 一 票 入れ たい ケイティ ちっちゃい 子供 時 やり たい 全部 禁止 来 どんなに 泣き叫ん 娘 想っ けど 本当に 辛かっ おもう だからこそ 娘 最後 望み 叶える 外出 許可 本当に 泣ける."}, {"rating": 4.0, "content": "-1 4. Filmarks 試写会. 何度も 声 上げ 泣き そう. お父さん セリフ. たら 最高の人生. チャーリー 言葉. 君 僕 人生 変え のに. 別れ 告げる かい ？\". 曖昧 けど 刺さっ. とっても あたたかく 柔らかい 気持ち. お互い お互い 大好き ひしひし 伝わっ. ケイテイ シアトル 囲ま 歌う シーン とても 好き. ケイテイ 歌 もう １ 回 聴き たい. はやく 公開 ほしい. 周り 人 大 号泣. 試写会 ティッシュ 配ら 大正解 思っ."}, {"rating": 3.6, "content": "非常 良かっ. 悪い 人間 1人 おら 親子 愛情 友情 心 温まり まし. テンポ 良く サクサク 進み 中だるみ スッキリ 印象 受け まし. こんなに うまく いく わけ だろ って 展開 映画 にとって 許容範囲 内. ただ チャーリー 想い 寄せる 女の子 存在意義 ケイティ 音楽 情熱 もう少し 掘り下げ ほしい 部分 多々 まし. 日本版 未見 機会 見 み たく まし."}, {"rating": 2.5, "content": "予想 展開 少し アレ でし もちろん 映画 2人 中心 物語 わけ 以外 人 あんまり 深く 関わっ 時間 制限 思い もう少し 物語 全体 他 人 2人 エピソード もっと 映画 自体 完成度 上がっ だろ 思い. ネタバレ 含む 詳細 映画 レビュー 以下 サイト どうぞ. https :// movie reviews latest .com."}, {"rating": 3.5, "content": "Arnold Schwarzenegger 息子 Patrick Schwarzenegger メジャー 映画 主演 デビュー作. 後々 語ら 作品 かも ね. コレ タイヨウのうた 言う 邦画 ハリウッドリメイク そう タイヨウ 歌 元 香港映画 つきせぬ想い ベース そう 凄く 皆 受け入れ テーマ. 不治の病 恋 音楽 揃っ たら 最強 かも しれ 良い 歌 よ 未来 有る 誰か 背中 押す 歌. 手 映画 ハンカチ 片手 観る 正解."}, {"rating": 3.0, "content": "生まれ 初めて 試写会 当たり 喜び あまり 数 人 話し. どんな 映画 ？. ー ね 男と女 女 病気 死ぬ やつ. 合っ. 思っ たより よかっ. シュワ Jr イケメン お願いだから 以上 筋トレ いい よ …. 今 まま …."}]}