{"rating": 3.6, "description": "西暦 2067 年 人間 我 失い 凶暴 化 奇病 ヴァールシンドローム 猛威 振るう 銀河 辺境 地 対抗手段 結成 戦術 音楽ユニット ワルキューレ ヴァールシンドローム 症状 歌 鎮める 星 々 駆け めぐり ライブ活動 展開 一方 時 同じく 空中騎士団 呼ば 風の王国 バルキリー 部隊 動き 始め ―― プロトカルチャー 遺産 謎 絡み合い 星系 超える 熱き チームワーク 恋 物語 幕 あげる.", "spoiler_reviews": [{"rating": 3.6, "content": "映画版 方 いい 意見 多い 思い テレビ 版 回数 重ね 見 た分 だけ 重み. 自分 にとって テレビ 版 最終回 フレイヤ 覚悟 よ 台詞 重み すごく 刺 さった 感 テレビ 版 方 好み でし."}, {"rating": 4.1, "content": "思いの外 楽しん 観. テレビシリーズ 再構成 けれど テレビシリーズ 違う カット エピソード 実に いい. 改めて 観る ワルキューレ 楽曲 好き."}, {"rating": 2.8, "content": "マクロス 好き だけ … ただ 総集編 尺 制限 状 違和感 感じ 場面 TV 版 意外 展開 変わっ わけ 想像 つく 完全 新作 期待."}, {"rating": 4.0, "content": "基本的 アニメ版 回想 中身 普通. むしろ 駆け足 すぎ 初見 訳 分 なそ （笑）. 新曲 良かっ."}, {"rating": 3.0, "content": "ワルキューレ 好き すぎ. 歌 上手いっ ステキ. なんとなく 内容 わかる けど アニメ 観 た人 観る 映画 うん. 美 雲 思っ イイコ. カナメ 好き."}, {"rating": 3.0, "content": "マクロス 〇〇 派 方 こそ 観 ほしい. 現代 版 色濃く つめこん."}, {"rating": 1.6, "content": "最近 マクロス けど 中でも Δ キャラ キモい オタク向け ストーリー 低級 ラノベ 設定 いい 加減 素晴らしい."}, {"rating": 2.0, "content": "Δ アニメ 好き 良かっ. 歌 シーン 超 パワーアップ."}, {"rating": 2.0, "content": "正直 TV 版 じゃ こりゃ って 思う 出来. 映画 決まっ 時 マクロスファン 仕方 観る って 感じ でし. 映画 詰め込ん だら まぁ こんな 出来. 10年前 イツワリノウタヒメ サヨナラノツバサ 全然 観 けど なぁー. やはり Δ F 超え …. ワルキューレ 曲 好き けど なぁ. 超 時空 シンデレラ 銀河の妖精 勝て …."}, {"rating": 2.0, "content": "マクロスF 大変 神 作品 次回 作 δ ものすごい 期待 迎え キャラ ダメ 設定 ダメ ストーリー ダメ クソ 作品. 唯一 ワルキューレ 楽曲 だけ 素晴らしかっ 非常 もったいない. 劇場版 ワルキューレ MV はいい だろ. 前半 ワルキューレ 回想シーン 中盤 やっと 敵 よく わからん 理由 宣戦布告 よく わからん 理由 降伏 ほぼ 物語 主人公 ハヤテ 存在感 薄い マクロス お家芸 三角関係 恋愛 要素 うっ すい. ラブライブ 意識 アイドル 化 あまちゃん よせ 方言 美 雲 3歳 フレイア 寿命 30年 わけ わからん 設定 なんとか."}, {"rating": 4.0, "content": "マクロス 伝統 テレビ 版 史実 近い ドキュメンタリー 映画 劇場 型 舞台劇. 伝統 芸 ひとつ 三角関係 ちょっと 弱め 表現 けど 奥手 ミラージュ らしい. メッサー 対 キース ドック ファイト 歌 合わせ 踊り 戦う バルキリー 戦闘シーン デルタ 楽しみ どころ. ワルキューレ 歌 知っ 知ら 面白 変わる 思い はじめて 楽しめる 曲 多い じゃ でしょ （ 贔屓目. 歌 可変 ロボ・バルキリー 三角関係. キーワード 興味 方 オススメ."}, {"rating": 4.3, "content": "テレビ 版 正直 あまり ハマら かっ （ 楽曲 別 ） 劇場版 構成 っ ちゃ."}, {"rating": 3.0, "content": "マクロスシリーズ マクロスF フロンティア )』 一番 好き 続き モノ ゆう事 TVシリーズ 観賞 済. いくつか 変更 総 編集. TVシリーズ 悪く けど 以前 やっ た事 昔 一緒 けど マクロス Δ 中途半端 イメージ 総 編集 映画化 聞い 微妙 気持ち でし. 確か TVシリーズ 分かり やすい 改変 良かっ 思い クライマックス シーン 歌 盛り上げ. ただ 恋愛 要素 いっ ？. TVシリーズ ハッキリ 決着 つけ てる 劇場版 なし って 感じ でしょ. 劇場版 ワルキューレ 歌姫 達 全面 出 そう とゆう 考え. 可変 戦闘 ロボ × 歌 × 恋愛 3つ 要素 マクロスシリーズ. 最高 未だに マクロスF だけ しまう. 5人 歌姫 達 新しい 進化 感じ 次 作品 期待 たい 思い. 本 作品 TVシリーズ 比較 どちら 良い 悪い 感じ まし."}, {"rating": 2.5, "content": "歌 よかっ けど 内容 ごった煮 （ 2クール 分の 集約 しゃー ないか ）. 原作 かじっ てる 身 それでも よく まとめ 思う 原作 知ら 人 ついていける ？."}, {"rating": 4.5, "content": "アニメ版 テンポ よく まとめ 上げ 高 評価 チェンジ 衣装 可愛かっ."}, {"rating": 3.0, "content": "もともと テレビシリーズ 観 ファン 観客 メイン 層 思う 点 高く 出る 傾向 だろ. かく テレビアニメ 観 一人 ワルキューレ やら. ワルキューレ MV 集 てる 本作 初見 人 観 編集 初 見殺し."}, {"rating": 3.7, "content": "メッサー カナメ 主人公 … 笑. 死神 やっぱ かっこいい ね. レディ M 正体 わから まま …. 今後 マクロスシリーズ 期待."}, {"rating": 2.7, "content": "わりかし 良く まとまっ 思う カナメ メッサー クラゲ 祭り シーン なくなっ 好き シーン だけ 残念 … 😭."}, {"rating": 3.5, "content": "劇場 大 スクリーン 音響 上手く 活用 ライブシーン 圧巻. TV 版 しっくり 来 部分 上手く 回収 よかっ. 少々 急 展開 すぎる 二 クール ぎゅっと 凝縮 仕方 思っ."}, {"rating": 4.0, "content": "原作 知ら. TVシリーズ ろくに. 見 状態 鑑賞 …. 人 型 宇宙人 沢山 世界. 地球人 音楽 魅せ. 宇宙 全体 広がっ いっ. 設定 見事. シリアス 様. コミカル シーン 多く. とても バランス 良く. 初見 楽しめ まし. ワルキューレ 歌声 配信 時. いいね ？ 様. 反応 ？ 貰える シーン. レイナ 貰お たら. そんなに 安く ぞ. みたい 所 面白かっ w. 歌声 バトル シーン 噛み合い よく. ガウォーク 飛行 シーン 迫力 満点 でし. 機 マクロスシリーズ. 観 みよ 思い."}, {"rating": 4.5, "content": "真 タイトル 劇場版 ワルキューレ with マクロス Δ. 戦闘シーン に関して テレビ 版 不満 とこ 解決 好き. ワルキューレ 好きな人 テレビ 版 ガッカリ した 人 見 ほしい. ストーリー まぁ マクロス 映画."}, {"rating": 4.0, "content": "メッサー 作ら 映画. ワルキューレ ライブシーン 最高 エモい."}, {"rating": 3.9, "content": "テレビシリーズ マクロスΔ ワルキューレ 活躍 軸 再構成 総集編 的 作品. 2月 劇場公開 時 見 行け 今回 MX 4D 版 鑑賞 事前 情報 無し テレビシリーズ 続編 期待 為 総集編 ちょっと がっかり 言え 話し 展開 異なっ 新しい エピソード 新作 カット 有る テレビシリーズ 思い出し つつ 新鮮 気持ち 楽しむ 出来. ワルキューレ 中心 ストーリー展開 為 歌唱 シーン 戦闘シーン 多く 4D 上映 親和性 良かっ ライブシーン 有る 4D 上映 見 事 無かっ ライブ会場 演出 新鮮 楽しめ ただ ドラム 合わせ あろ 振動 ずれ 気味 場面 有っ 残念 エンドロール Dancing in the Moonlight MX 4D 上映 こそ ライブシーン フル いれ 欲しかっ."}, {"rating": 4.7, "content": "新作 or 続編 思い 総 集 if ストーリー. ワルキューレ LIVE 衣装 きゃわわ. もう 主役 カナメ メッサー じゃ ？ って. 大 画面 観る 戦闘シーン 迫力. 新 映像 シーン とても 胸熱."}, {"rating": 2.0, "content": "TVシリーズ 2クール 無理矢理 総集編 化 ストーリー 改変 行っ 結果 違和感 だらけ 駄作 しまっ 他 マクロス 映画 知ら けど 他 こんな 感じ ？. 作る にあたって まず 冒頭 変え いけ じゃ とか ラスト そんな 横暴 とか 人 死 ああなっ とか とか そもそも タイトル 入っ てる 三角関係 どう どれ TV 版 イメージ 来る 改悪 感じる. 戦闘シーン 見所 新規 カット 多く 大 画面 興奮 ライブ パート 同じく … … なぜ チェンジ だけ CGアニメ ？？？ 他 パート 作画 グダグダ だし. 不満 色々 もう一度 ワルキューレ 面々 歌っ 踊っ 観 嬉しい ファン 向け ファン 以外 観 内容 けど TVシリーズ 方 圧倒的 いい 残念."}, {"rating": 5.0, "content": "本編 内容 違う 部分 苦手 人 苦手 思う フレイア 可愛い オール OK !!「 チェンジ 挿入歌 泣い ゴリゴリ ィィィィィ !!. 追加 映画 最後 方 流れる 一度だけの恋なら とか absolute 5 裏切ら はほん 泣け."}, {"rating": 3.5, "content": "激情 ワルキューレ 劇場 かかっ てる だろ 思える ワルキューレ 祭り 楽しい チェンジ ライブ 最高 一言 主人公 ヒロイン 三角関係 ...？ うる ぇ 劇場 ワルキューレ ってか だろ ぉっっ ？."}, {"rating": 4.0, "content": "チェンジ 歌唱 シーン 最高. メッサー 死に 方 アニメ 派 けど 映画 なんか すごく 感動."}, {"rating": 3.0, "content": "メッサー 死に 方 断然 アニメ 派. あと Dancing in the moon light 大好き 個人的 ライブシーン 欲しかっ … …。. 確か アニメ さっぱり 分かり やすかっ けど 話 良く いえ う〜 … 三角関係 描写 なんとも 言え. 曲 たくさん 聞き たい ライブシーン みたい 側 話 ばかり 単調 良かっ."}, {"rating": 3.0, "content": "みんな 評価 高 すぎ ？ ？. メサカナ まぁ 涙 なし 見れん けど (T-T). ライブシーン 以外 評価 きんか な！. アニメ 焼き直し 多 すぎ. 衣装 繋がっ こあ るし. 風呂 女 オタク 的 はいらん かっ. 主人公 ワルキューレ. ハヤテ 脇役 って いっす."}, {"rating": 4.0, "content": "テレビ 版 映像 流用 あまり 基本 設定 ストーリー ほぼ 同じ 新た １ 話 作っ 感じ 良かっ. フレイア 誕生日 場面 テレビ 版 同様 涙腺 崩壊 まし (T ^ T). 風邪 引い たら いつのまにか 関東 上映劇場 池袋 だけ 💦."}, {"rating": 2.6, "content": "題材 いい 思う 個々 エピソード うまく 絡み合わ 結局 描き たかっ 分から まま 三角関係 とか ロボット 手段 目的 しまっ たら 本末転倒 思う."}, {"rating": 1.2, "content": "入っ 20分 出 まし いやー ダメ 久しぶり. . とこ コードギアス とか フルメタルパニック とか テレビアニメ 総集編 当たり 続い マクロス 愛 ぼ 以来 観 み けど 今 マクロス 歌 世界 救う バルキリー メイン 作品 てる ね うーん そちら 行か 感じ. . 平日 17時 回 若い 日 結構 埋まっ 好きな人 良い かも けど 自分 琴線 触れる モノ 無かっ なー."}, {"rating": 4.5, "content": "テレビ わい まいち けど 映画 うまく まとまっ すごい よかっ (o・ω・o) マキナ かわいいよ マキナ."}, {"rating": 3.8, "content": "テレビ 版 問題 グダグダ 解消 見せ場 熱量 上がっ 美味しい 部分 削ぎ 落とさ しまっ 印象. テレビ 版 テンポ 良く 密度 高い 前半 に対し 終盤 かなり 失速 残念 劇場版 一本 完結 ダレ る 事 楽曲 戦闘シーン 質 高い 追加 高い 熱量 ノ せら 最後 楽しめる. ただ やはり 映画 一本 まとめる 無理 思う キャラ 設定 内面 テレビ 版 記憶 勝手 補完 観 今作 中 一本 映画 納得 いく 描写 疑問 残る テンポ 良い 通り越し 駆け足 しまい 物語 薄口 感じ テレビ 版 観 高い ポテンシャル 感じ 実際 改変 方向 正しかっ 思う だけ 尺 短 惜しい 大人の事情 あろ 勿体ない 思う. 5 30 追記. 4D 再 鑑賞 相性 良 すぎる 戦闘シーン 迫力 グッと 増し テンション 上がり すぎ 上述 欠点 目 入ら 4D 前提 たら 4 4点 くらい."}, {"rating": 4.5, "content": "新曲 含め ワルキューレ 楽曲 良さ 改めて 感じ AXIA 涙目 爆発 音 映画館 聴け 嬉しかっ 🤩. 戦闘シーン 熱かっ ストーリー 短い 時間 中 よく まとめ 思う 少し 改変 良かっ."}, {"rating": 3.7, "content": "TV 版 続編 思い 開演 後 間も無く リメイク 分かる. 人生 30年 ウィンダミア 人 存在 儚 想う 前提 フレイア ハヤテ 若く 不器用 等身大 真っ直ぐ 関係 共感 深く 感情 移入 出来る. カナメ メッサー 報わ ぬ オトナ 恋 にも 目 向け たい ダイジェスト 版 流石に 描き きれ. 風 感じ 白騎士 死神 白熱 バトル 一方 闇夜 灯る 砲火 表現 等 戦場 カメラワーク サテライト 独自 ワルキューレ 歌 絶妙 シンクロ 快感 誘っ くれ. 悪 宰相 ロイド・ブレーム 登場 遅かっ 割 白騎士 永遠 語り合う 記憶 残る 美味しい 持っ 行っ. 本編 直接 関係 無い パンフレット 完売 残念."}, {"rating": 4.3, "content": "TV 版 再構成 内容 でし 非常 テンポ 良く あっという間に 終わっ しまい まし. 尺 都合 ワルキューレ 歌 戦闘シーン 割合 多く 感じ まし 元々 良かっ 歌 ＋ 新曲 クオリティ 高い 戦闘シーン 良い部分 凝縮 感じ. 新規 カット 違和感 混ざっ TV 版 グダグダ 部分 綺麗さっぱり. 個人 的 感想 カナメサ 派 向け ファンディスク TV 版 見返し たく."}, {"rating": 4.0, "content": "テレビ 版 なし 2時間前 後篇 映画 たら よかっ やん 思える くらい 良作 全然 ただ 総集編 じゃ. 予算 不足 なんか 知らんけど 思っ たより たくさん 新規 シーン 作画 そんな よく 逆 自然. 新曲 激 アツ やっ けど ライブシーン ほぼ プリパラ 環境 悪 そう 色 CG ライブ イマイチ やっ パチンコ 演出 使い やす そう. 横 座っ 異臭 放つ おっさん 同じ シーン 泣い しまっ スコア − 0 2 ざる 得."}, {"rating": 3.3, "content": "テレビ 版 ワルキューレ 部分 以外 ばっさり カット 結果 残っ ワルキューレ だけ タイトル マクロス ワルキューレ 変え 方 いいんじゃない くらい. カナメ 取り巻く メッサー 隊長 関係性 変え 欲しく なぁ. ワルキューレ だけ 良かっ."}, {"rating": 3.8, "content": "2018 043 035 008. 2018 2 11 TC 川崎 Scr 5. マクロス アイカツ プリキュア 笑. ミサイル ♪ フワッ ホー (*￣∇￣)ノ ♪. 相変わらず クオリティ. だけど 少し だけ. マクロスシリーズ あまり 詳しく ませ f(^_^;. なので 以下 誤っ 記載 暖かい 目 見守っ ください m(__)m 笑. シリーズ コア 感じ てる. 繊細 キャラクター 作画. ダイナミック 戦闘 アニメーション. 歌 チカラ. 明らか 種の起源 異なる 思わ 含め 歌 敵 胸 響い 心 癒す 分かり 合う. 歌 愛 って 置き換える (^_^). 見当 違い ？ f(^_^;. そういった 意味 本作 まさに シリーズ 正統 続編 (￣▽￣)b. マクロス アイカツ プリキュア ミクスチャア ？. プロトカルチャー ♪ ヾ(≧∀≦*)ﾉ〃 爆. 前作 (？) マクロスF いい 新しい 取り込ん いく 姿勢 凄い ね. ﾟдﾟ)ﾊｯ!. てか リン・ミンメイ 以来 伝統 実は 本作 方 先駆者 なのか ？. そう 考える やっぱ 凄い マクロス シリーズ (^_^). 急 人 凶暴 化 異形 生命 体 しまう 現象 頻発. 対する 超 人気 戦術 音楽ユニット ワルキューレ. ワルキューレ 歌 変わり果て 人々 心 届き 癒す. 物語 女の子 恐らくは 片田舎 星 ワルキューレ オーディション 受け 来 時 動き 始める. 相変わらず キャラ 作画 丁寧 ライヴ 場面 演出 とか 凄い カッコ いい (￣▽￣)b. アイカツ とか 観 たら 普通な かね ？ もしかして ？ f(^_^;. 戦闘 アニメーション 凄い 精緻. 且つ ミサイル 軌道 相変わらず ！( 笑. マクロス ミサイル 軌道 魅せ 覚え 俺 だけ 筈. (*￣∇￣)ノ 笑. しっか CG でしょ ？ ？. 凄い よ なぁ なんか 極 めた 感. 機体 色合い 割と ダーク 目 ちょっと パッと しない 感じ けれど. そんな 感じ 相変わらず クオリティ でし. (^_^). しかも 今回 新しい なぁ 感じ マクロス シリーズ って 基本的 異形 者 戦っ 印象. 心 プロトカルチャア 歌 溶かす って. だけど 本作 敵 人間. 人間 人間 戦い 描か. 興味深かっ. ガンダムウイング とか 鉄血のオルフェンズ とか 匂い ？ なんて 言 いっこ なし f(^_^; 笑. ただ 物語. 個々 エピソード ってか 場面 見せ場 ごと 萌え 丁寧 描か 連なり 物語 構成 感. 萌え まし (//∇//)( 笑. だけど 物語 全体 貫く 幹 みたい 今一つ 感じ. 寿命 話 とか 敵 ストーリー もっと 掘る とか 活 かせる 要素 気 けれど. だから 場面 場面 良い けれど ありがち 場面 連続 何となく 既視感 物語 感じ しまっ 否め. 正直 少し 退屈 感じ. 戦闘 アニメーション 素晴らしい クオリティ けど 纏まり すぎ 少し だけ 迫力 欠け. まぁ そもそも 本作 バルキリー 活躍 自体 少なかっ けど f(^_^;. あ 俺 期待 対比 ね 笑. とか 偉 そう いっ ちゃい まし. クオリティ 高い. 胸 アツ 場面 多かっ. 楽しめ まし よ (^_^). ただ もう少し 突っ込ん 作品 なれ. 俺 好み 少し 残念 でし. 少し だけ ね (^_^). 追記. 以下 マクロス シリーズ 鑑賞 歴 f(^_^;. マクロス 映画館 観 マクロスF 時. マクロス７ 番外 編 映画 観 ちょっと だけ (?_?) 笑. マクロスプラス スパロボ 活躍 ね (*￣∇￣)ノ 笑. マクロスF 映画館 がっつり 鑑賞. う～ やっぱ マクロスF 正統 続編 感じ ？."}, {"rating": 3.5, "content": "アニメ 焼き直し 映画 かなり おもしろい ほう 思っ. たまに 許せ やつ もん. とにかく 歌 かっこいい ストーリー 細かい どう ワルキューレ 歌 流れる 戦闘シーン みれる だけ ワクワク. 戦闘シーン ライブシーン ほう よほど 好き 歴代 歌姫 ライブシーン ばっかり 映画 作っ なぁ ٩(๑❛ᴗ❛๑)۶."}, {"rating": 4.5, "content": "予想 以上 面白かっ やはり マクロス TV 版 劇場版 方 出来 良い 思い まし 後半 しまっ カット てる 全体的 ブラシュアップ 歌 戦闘シーン 迫力 劇場 見る 適し 個人的 ど ハマり 3回 見 行き まし 良い 映画 ありがとう ござい まし."}, {"rating": 4.5, "content": "TV 版 冗長 部分 削除 再構成 版 ． Absolute 5 最高."}, {"rating": 4.0, "content": "期待 料金 安い 日 選ん 観 思っ たより 良かっ 笑. テレビ 版 ストーリー 良く てる 方 劇場版 笑."}, {"rating": 3.7, "content": "テレビ 版 10代 恋愛 って いい なぁ. 映画版 女の子 友情 って いい なぁ. . キャラクター 心理 描写 フォーカス 当て テレビ 版 編集 まし って 感じ. 作画 頑張っ 欲しかっ."}, {"rating": 4.0, "content": "実は TVシリーズ 途中 挫折 くらい マクロスΔ ガッカリ 人種 でし 2時間 程度 まだ イケ る スタンス 鑑賞 まし. TV 版 最後 見 何とも 言い難い 分かる 範囲 結構 時 系列 改変 せい 割と 見易かっ ..？. サブタイトル 通り ワルキューレ かなり 主眼 置い 要素 好きな人 限り 楽しめ たろ 印象 やはり 戦闘中 歌 どれ アツ かっ ..！. 総集編 しょうが 理解 台詞 台詞 説明 口調 情景 クソ やはり 残念 余韻 へったくれ ねぇ. メッサー 君 少し 報わ 良かっ ね だけ. プラス 硬派 マクロス 見 たい なぁ."}, {"rating": 3.9, "content": "2時間 まとめる 無理 作画 わりと やば め けど 歌 良 すぎ WWWW 歌 全て 解決."}, {"rating": 3.8, "content": "TVシリーズ 出来 いい って どういう 事 ？ 2時間 まとめ じゃん 言える ぐらい 良かっ 初見 人 TVシリーズ 見る 必要 感じ 戦闘シーン LIVE シーン 良く マクロス らしい 恋愛関係 話 かなり 薄かっ 出会い シーン ラスト 終わら 方 映画 方 好み 今回 新曲 3つ 現実 LIVE 盛り上げる 曲 感じ 今 曲 比べる いまいち 一方 AXIA いけないボーダーライン やっぱり いい 曲."}, {"rating": 3.5, "content": "中盤 フルCG ステージ すごい 世界 観 急 CG CG 感じ 合っ てる. 空 飛ん だり 空中 ぱーっと 衣装 変わっ 現代劇 じゃ ありえ 演出 許さ おいしい ぐらい 終盤 もう 1回 ぐらい み たかっ. ロボ 戦闘機 どっち モード ギュンギュン 動き まくり 高速 バトル 楽しい. 三角関係 ネタ 個人的 ときめく ツボ 縮小 いい. 負け戦 ばかり 人生 … いつか 新しい 時代の風 生む 敗者 なんて."}, {"rating": 2.9, "content": "ワルキューレ ライブシーン よかっ ストーリー 置い おい ライブシーン よかっ ライブシーン なんか かっこいい 感じ メカニック たくさん 出 くる 気持ち アガる 体験 気持ち いい 応援上映 とか たい. ライブシーン よかっ ワルキューレ 最高."}, {"rating": 3.4, "content": "マクロスシリーズ 共通 三 大 要素 …. 【 歌姫 楽曲 】. 【 目まぐるしい 高速 ドッグファイト 】. 【 恋愛 三角関係 】. . 今作 作画 メカニック もちろん 楽曲 ひとつひとつ パーツ 大変 素晴らしい. ただ ね …. 多く テレビアニメ どんな 製作 仕方 わかり ませ …. 【 最初 結末 想定 放映 始める 】 にとって 他 比べ マクロスΔ 印象 残ら TVシリーズ 思い. 三角関係 恋敵. 主人公 : フレイア 敵国 ウィンダミア 人 寿命 30 40年 しか 視聴者 かける 心配. ハヤテ 戦闘 ダンス 💃 要素 盛り込む. 敵国 幹部 6人 作っ. 敵国 王 幼い 故に 宰相 政治 行っ. …. とても 興味深い 人物 設定 謎 序盤 散りばめ おき SNS 普及 尚更 早く 視聴者 反響 少し 良く なけれ 当初 路線 外し お話 作り ませ ？. そんな TVシリーズ 2時間 【 総集編 仕立て たら 無駄 矛盾 浮き彫り 】 印象. まだ マクロスΔ 作品 作ろ 例えば …. 視点 変え 【 同じ 時 系列 ウィンダミア 側 1 10 描く お話 】 って どう ？. 王 宰相 6人 幹部 まだまだ 掘り下げ 甲斐 人間. そう 考える 【 とにかく 美しく とにかく アガる 歌姫 姿 忌まわしく 思える 】 って 新しい 感覚 思う. すると もう一度 正規 シリーズ 見返そ 気持ち 生まれる かも しれ ませ よ ？. どう ？ 河森 先生 ？."}, {"rating": 4.0, "content": "アニメ 劇場版 やはり 総集編 ぽく 映画 楽しめる 仕様 けど 物足りない 感 新曲 聴け よかっ."}, {"rating": 3.8, "content": "アニメ 総集編 内容 に関して 期待 新曲 堪能 出来れ くらい 気持ち 鑑賞 結果 作画 一言 二 言 言い たく 新規 カット ストーリー 進行 充分 楽しめる 内容 でし ブルーレイ 作画 修正 入っ てれ 良し ◎."}, {"rating": 4.5, "content": "5 19. MX 4D 見 最高 スコア 4 0 4 5 まし. テレビ 版 ２ 時間 再 構成 内容 初見 なんとか 追い付け （ 初見 友人 ドハマリ. テレビ 版 テンポ 悪く イマイチ 印象 劇場版 印象 変わり まし やはり 素材 良かっ マクロス 地力 強 再確認. 全編 ワルキューレ 歌 流れ まくり ストーリー 進行 LIVE 感 大変 気持ちよく ちょっとした ダイジェスト 感 あろ 勢い 最 重視 どんどん 引き込ま いき まし. 高揚 感 包ま iTunes 曲 買い まくり まし. マクロスΔ 作品 シリーズ 唯一 凡作 好き アニメ 一つ 昇華 くれ 劇場版 感謝."}, {"rating": 4.5, "content": "翼 歌 風 乗る. アニメ 総集編 事 あんまり 期待 けど めちゃくちゃ 面白い. テレビアニメ 良かっ かも …. 新規 カット 楽曲 多. 見所 満載 聴き 所 満載. やっぱり AXIA ～ 大好き 大嫌い ～ 曲 良い. テレビアニメ 放送 時 驚い けど JUNNA 高校生 歌声 成熟 過ぎ 凄い …。. グレイテイストショーマン 続い 2本 連続 ミュージカル."}, {"rating": 3.0, "content": "TVシリーズ 26話 評価 高く 総集編 設定 変更 新しい 楽曲 シーン 追加 劇場版 ワルキューレ 焦点 当て TV 見やすく けど 三角関係 消え 不満 点 残る. 帰り ワルキューレ ワルキューレ 裏切ら 買い まし."}, {"rating": 3.6, "content": "過去 シリーズ 大体 追っ 作品 未見 実際 2話 観 追いかけ きれ 断念 為 補完 つもり 鑑賞. 未見 素直 楽しめ 主人公 陣営 可変戦闘機 VF -3 1 過去 マクロスプラス 7 VF -1 9 シリーズ 彷彿 前進翼 カッコイイ. 全体 的 流れ 過去 シリーズ 初代 F 劇場版 様 大幅 リビルド 内容 無く TVシリーズ 流れ 沿っ 一部 演出 話 順番 変わっ 新規 映像 入っ 構成. ただ 2 h 限ら 時間 為 TVシリーズ 不評 ep 省か らしい すみません 今度 きちんと TV 版 観 為 やや 説明 不足 面 見 劇中 一 度 触れ ミラージュ 祖父母 劣等感 クライマックス バトル シーン 言及 マクロス ファクター 一つ 三角関係 ハヤテ フレイア ミラージュ 要素 薄かっ 残念. それでも 尚 やはり 板野サーカス 健在 中盤 死神 メッサー 白騎士 キース ドッグファイト シーン 圧巻. あと ヒロイン 戦術 音楽ユニット ワルキューレ 五 人 キャラ 個性 出て 好感 持てる 新録 モーションキャプチャー 3DCG シーン 客席 縫う 様 上がっ く 空撮 プロジェクション 使っ 装置 演出 生 達 ライブ 目 様 良かっ. あと 何より バラエティ 富ん 楽曲 数々 出会え 何より 収穫 クリエイター 陣 どれ 存じ上げ 名前 方々 余計 お陰 毎日 ヘビロテ 終 いに 仕事 プライベート リフレイン しまっ 筆者."}, {"rating": 3.5, "content": "音楽 ロボアクション アニメーション 映える 要素 詰め込む マクロス. 可愛い カッコ いい 綺麗 マクロス 止め."}, {"rating": 3.3, "content": "ワルキューレ 止まら. テレビ 版 13話 しか 見. ワルキューレ 止まら たぶん いい 感じ まとめ. テレビ 前半 バラ まい アレコレ 後半 回収 らしい そこら へん アレコレ ぶった切っ 回収 しか 登場 望ま いた事 やっ 気. テレビ 版 まるで 胃潰瘍 手術 繋げ 色々 気 しまう ジョイント 新規 パート ほぼ 当然 いえ 当然 それでも 話 繋がっ 大きな ダレ 良い 構成. 総括 デルタ 自体 お話 自分 ささら 点 どうにも 構成 健闘 ワルキューレ 劇場 用 ミュージックビデオ. 見 たら きっと ワルキューレ 止まら."}, {"rating": 4.0, "content": "35年 続い てる マクロスシリーズ マクロス 完全 素人 それでも 観 ちゃう 俺. 歌 テーマ だけ ワルキューレ 歌 良い ジワる. テレビアニメ 26話 分 総集編 みたい 感じ 初心者 イケ. 実際 映画 観 あと テレビアニメ 方 観 まし 多少 ストーリー 違い 良い 感じ 2時間 まとめ 思い. カナメ 派 WWWWW. AXIA 泣ける …. 追記. 2 24 25 ワルキューレ 3rd ライブ ライブビューイング 行っ わ 笑. ゴリゴリルンピカ ✨."}, {"rating": 4.0, "content": "アニメ 総集編 ＋ ワルキューレ 新曲 イメージ. 曲 大好き メドレー 聞い 感覚 応援上映 ぜひ 欲しい. ストーリー 前半 中盤 少し 変わっ. ワルキューレ メイン 主人公 ハヤテ ワルキューレ 感じ. 大 画面 見れ 満足."}, {"rating": 3.5, "content": "マクロスシリーズ 好き ほう Δ テレビ 版 観る 辛く 放棄 しまっ なので 今回 ざっくり 観 良かっ 圧縮 思っ 面白い. ただ CG 具合 ゲーム みたい 戦闘シーン 起こっ よく わから. キャラ 多 過ぎ 掘り下げ ないし 敵 中途半端 焼き直し 感 強い ハマり 感じ. サービス シーン 多 すぎる 脱ぐ もう少し 控える べき 思う …. 楽曲 悪く けど プラス F 比べる … いや 比べ ちゃ いけ けど 菅野よう子 天才 って 証明 だけ. ただ 美 雲 歌 担当 JUNNA 素晴らしい 声 思っ."}, {"rating": 4.0, "content": "超 忙しい 人 向け 総 編集 歌 バルキリー 戦 裸 確変 起き ワルキューレ 良かっ ライブ."}, {"rating": 4.0, "content": "想像 たより 面白く びっくり. アニメ ベスト エピソード 再構成 化ける 思い ませ でし. 大 画面 覆う 大量 ミサイル テレビ 版 控えめ バトロイド 格闘 シーン 大音量 ワルキューレ 楽曲 迫力 満点."}, {"rating": 5.0, "content": "新型 機体 新曲 新 エピソード 完全 総集編 良い だけ 詰め込ん やや 総集編 どことなく 愛おぼえていますか 思い出さ 雰囲気 新 エピソード 新曲 合わせ 作品 盛り上げ やや ストーリー 順番 変わっ ハヤテ すでに デルタ 小隊 入っ フレイア ワルキューレ 加入 くだり ライブシーン 3D アニメ どうしても アプリ 歌 マクロス ゲーム 画面 しか 見え. スピード感 満載 ドッグファイト 歌唱力 高い ワルキューレ 歌 メッサー 存在 ハヤテ 性格 やや 変わっ 気 ミラージュ 言い 争い."}, {"rating": 4.7, "content": "単なる テレビ 版 総集編 なんか じゃ 面白い 面白く 面白く 部分 大胆 切り捨て 新しい 表現 新曲 カバー かなり 面白かっ. 映画 ワルキューレ 焦点 当たっ 各 キャラ 同士 信頼 友情 絆 テレビ 版 深く 描か なぁ って 思い まし. それにしても 大 スクリーン 圧巻 ライブシーン 新曲 アニメーション 映像 ど デカ 宇宙空間 縦横無尽 飛び回っ 歌う ワルキューレ とにかく 感動 まし. 書き 単なる 総集編 ませ 新た シーン 曲 ふんだんに 盛り込ま 新しい マクロスΔ かなり オススメ."}, {"rating": 4.1, "content": "劇場版 マクロス 一番 感じ 長編 ＴＶ どう まとめる 気 素晴らしい 一言 無駄 贅肉 削い 筋肉 勝負 ワルキューレ スポット 当て 感情 移入 やすく 難 つける マクロス お家芸 三角関係 二等辺三角形 ミラージュ カラー ドラケン Ⅲ 胸熱."}, {"rating": 2.6, "content": "総集編. TV 版 出来 とても 良い いえ 関わら 総集編 出す とんでも 展開. サプライズ 新曲 3D アニメ 戦闘シーン. 余計 エピソード 切り捨て 多少 変更 ていう ぐらい まとまっ 話 TVシリーズ やっ 欲しかっ. いっ 映画 脚本 程遠く 面白く. 設定 発想 面白い のに 勿体ない. 曲 自体 いい けれども 同じ 作曲 家 作っ なんか 繋り エンディング 曲 合っ …. 戦闘シーン うーん ごちゃごちゃ 割り どう 良い 戦闘 多 すぎる カタルシス 足り 部隊 作戦 適当 過ぎる もう ほぼ 特攻 キャラクター 空間 配置 関係 しっかり. 最後. 浅瀬 深い 所 水 かき分け 進む シーン 次 カット 水 膝下 ぐらい しか. 大事 シーン チェック 甘い わ. こんな やる 完全 オリジナルストーリー やっ ほう 良い だろ 最後 悲しい なぁ."}, {"rating": 3.0, "content": "劇場 TCX [ 船橋 ]. テレビシリーズ 全 26話 視聴 済み. 新規 ライブシーン 良かっ 総集編 見る 微妙. 時間 関係 割愛 要素 仕方 けれど 意味ありげ ハヤテ ネックレス ただ 飾り. 冗長 入浴シーン 疑問 サービス シーン 長 すぎ 困惑 しまっ."}, {"rating": 3.6, "content": "完全 初見 けど 普通 見れ 面白かっ. 設定 ぶっと でる けど 曲 もう … … どれ 新曲 なのか とか 分から けど 曲 素晴らしい."}, {"rating": 3.5, "content": "総集編 けど ひどい 作画 カット けど とても 良かっ … …. あと ヴァルキリー 今 マクロスシリーズ 中 圧倒的 かっこいい."}, {"rating": 3.0, "content": "TV 版 予算 尽き クオリティー 下がっ いく 様 デカルチャー けど 内容 自体 好き んで 劇場版 観よ 参戦. 結果 ただ 総集編 やっぱ デカルチャー. 相変わらず 曲 良い アイドル 歌唱力 必要 ？ テーゼ 初代 鮮明 良かっ けど ね. ご時世 アイドルグループ ワルキューレ マクロス 歌姫 キャラ 立っ 歴代 中 初代 リン・ミンメイ 次ぐ いや 匹敵 アイコン のに なあ. 正直 どうしてこうなった 状態 けど まあ 2時間 飽き 楽しめ. ちなみに 本作 バルキリー 自分 中 歴代 No.1. 初代 F-14 トムキャット 殿堂入り マクロスゼロ スホーイ Su-27 ← スホーイ 予測 変換 出 笑 最高傑作 思っ けど まさか 超える. 敵 側 けど シルエット 美し 変形 妙 変態 機動 ドラケン マクロス 史 残る 傑作. 主人公 側 バルキリー シンプル けど 理 かなっ 戦闘機 美しい. 正直 二部 作 くらい キッチリ やっ 方 良かっ じゃ 小言 言い たい 出来 厳しい 状況 分かっ 大人 って イヤ ね ほんと （笑）. ☆☆☆."}, {"rating": 3.5, "content": "2018年 2月14日. ＴＯＨＯ シネマズ 上野 鑑賞. 人間 狂暴 化 奇病 ヴァールシンドローム 鎮圧 為 結成 戦術 音楽ユニット ワルキューレ 銀河 全域 マインドコントロール 事 画策 ウィンダミア 王国 支配 ロイド・ブレーム 戦い 描い 作品. テレビシリーズ 未 鑑賞 でし 劇中 色々 説明 楽しむ 事 まし. マクロスシリーズ 馴染み 歌 恋愛 きちんと 良い. 劇中 繰り広げ 戦闘シーン とても 熱く テレビシリーズ 見 たく まし."}, {"rating": 3.8, "content": "舞台挨拶 当選 TOHOシネマズ 上野 鑑賞. 完全 忘れ テレビ 版. 上手く 再構成. しっかり 終わら 印象. 一部 新規 シーン キャラ 作画 酷い. だけ 残念. 劇中 ワルキューレ 曲 めっちゃ 聴け ◎."}, {"rating": 3.7, "content": "本日 2本 目 マクロスΔ （ デルタ ）. 歌 何とか ロボットアニメ. あくまでも 個人の感想 けど 方 面白かっ 放送 2年前 んで 新規 カット とか よく わかっ というのも あるかな ‥. 要は ダイジェスト 版 メッサー カナメ 物語 端折ら たら どう しよう 思っ けど 完全 杞憂 少し 異なっ むしろ メイン 笑 せい （ Δ 意味 ） 三角関係 ミラージュ ほぼ 空気 ‥ テレビ放送 版 微妙 けど 拍車 かかっ よ 😨. とにかく ワルキューレ 曲 いい ❗ ️ ずっと 手 足 ノ って ‥ 敢えて 離れ 席 取っ 良かっ 笑. なか 1番 好き 《 Absolute 5 》. 一度 止まっ けど もっ かい 流れ 一 安心."}, {"rating": 4.0, "content": "再構成 よかっ アニメ版 わかり やすかっ ？ あと メッサー 泣."}, {"rating": 4.6, "content": "アニメ版 視聴 済み 楽しめ. 話 ギュッと けど 綺麗 まとまっ ハヤテ 性格 程よく てる. 新曲 良い."}, {"rating": 1.0, "content": "アニメ 最後 視聴 まし. 映画 見 終わっ あと ショック 呻い しまい まし. 映像 TVアニメ 流用 ばかり まだ 許せる けど セリフ 変わっ 口パク セリフ 合わ 過ぎ 残念 新規 カット 作画 悪い … …. ストーリー ワルキューレ メイン 絞っ わかる けど ハヤテ お父さん くだり 全部 カット ハヤテ 要素 Zero ハヤフレメイン 見 かなり 辛かっ. ハヤテ 主人公 陥落 Δ小隊 一 隊員 って ポジション ちゃっ ハヤテ 成長物語 っていう アニメ 要素 すべて 削ら しまっ … …. お父さん スレ 一人旅 ばっかり 少年 Δ小隊 才能 見出さ 定住 場所 見つけ 守る べき 運命 女の子 出会い お父さん 過去 探り つつ 成長 物語 尺 都合 全部 消し 貰い たく. ハヤテ お父さん 要素 消し たら フレイヤ 音楽 プレイヤー とか ハヤテ ペンダント 一体 どういう つもり 出し だろ. ウィンダミア 寿命 世知辛 に関して 悩ん ロイド くらい … …. 結局 結晶化 最後 すこし 良く ？. メッサー 大して 救わ こんな クオリティ アニメ まま 充分 でし 忙しい 人 向け 動画 み たく 映画館 行っ じゃ."}, {"rating": 3.6, "content": "アニメシリーズ 未見 ダイジェスト らしい けど 普通に 面白い. 見 終わっ 後 思わず ワルキューレ 音源 買っ ちゃっ 戦闘シーン ライブシーン 親和性 強烈 コモリタミノル さすが (´ω`)."}, {"rating": 4.0, "content": "本編 視聴 済み 今回 映画 見 映画 ありか 話 まとまっ なおかつ 本編 不満 点 かなり 解消 本編 み 不満 思っ 人 満足 人 是非 み ほしい. 設定 変更 後半 展開 方 よかっ 思う. ライブシーン 戦闘シーン 迫力 見応え まし. 序盤 結構 話 進む 早い 本編 見 人 最初 おい いか しまう かも."}, {"rating": 3.7, "content": "テレビ 版 不満 点 そこそこ 全て 回収 2時間 よく まとまっ. 正直 テレビ 版 見 こっち だけ 観れ Δ 把握 出来る 印象 序盤 展開 かなり 早い テレビ 版 踏まえ 方 分かり やすい. 不自然 感じ させ テレビ 版 使い回 カット 多い フロンティア 劇場版 比べる 安上がり 感 否め. 新曲 ライブシーン 後半 新 展開 楽しめる. ストーリー テレビ 版 準拠 結局 言っ てる フロンティア 時 同じ じゃ ？ 突っ込み たく. 総合 良く 出来 テレビ 版 ガッカリ した 人 是非 観 欲しい."}, {"rating": 4.0, "content": "TV 放映 見 微妙 思っ た層 見 ほしい … … ハヤテ ミラージュ シンメ かつ コンビ そもそも 三角関係 存在 得 ね ˘ ω ˘."}, {"rating": 4.5, "content": "事前 情報. 総集編 思っ 観 たら …. 予想外 良 すぎ. 26話 放送 中. 新 設定 切る 拾う. 大胆 センス 唸ら まし. ワルキューレ コンサート. 戦闘シーン 圧倒 まし. お金 かかっ てる. サントラ 欲しい. プラモ 作り たい （笑）. 迷っ てる 人 居 たら おすすめ. ワルキューレ 裏切ら ww."}, {"rating": 4.0, "content": "テレビ 版 総集編 けれど 新作 カット 意外と 良かっ."}, {"rating": 2.2, "content": "すみません. マクロス 全く 見 内容 理解 出来. なんか 歌っ てる 人たち どー こー よく わかり ませ でし 笑. 取り急ぎ むらさき色 歌う まっ 的 ？."}, {"rating": 5.0, "content": "大 満足 やはり マクロスΔ 裏切り ませ でし. マクロス Δ マクロスシリーズ 中 絆 チーム テーマ 作品 ワルキューレ Δ小隊 空中騎士団 繋がり チームワーク 重点的 描き 三組 三角関係 メイン. マクロスF 恋愛 三角関係 濃密 描き ウケ まし やり きっ 感 でしょ 河森 監督 曰く Δ 元々 恋愛 三角関係 やる 予定 上 お達し 入れ だけ 今作 かなり 控えめ まし 補う カナメ メッサー でしょ )。 ゆえ テレビ 版 ミラージュ ただ 負け ヒロイン しまっ まし 今回 劇場版 ハヤテ 相棒 唯一無二 ポジション 描か 良かっ 思い ね 見せ場 用意 まし やっぱり Δ やり たかっ なぁ 頷き 見 まし. マクロスプラス movie edition 好きな人 たまらない でしょ ？ 近い 感じる 一 作 まし オマージュ 思わ シーン ちらほら )。 かく マクロスプラス 好き …. 何より マクロスΔ 魅力 ワルキューレ 歌 バルキリー 戦闘 親和性 とんでも まし マクロスシリーズ 一線 画し でしょ 畳み掛ける 高速 戦闘 アップテンポ 曲 迫力 シーン 生み出し もちろん どでかい マクロス 戦闘シーン アリ. ワルキューレ 2nd ライブ あまりに 素晴らしく 劇場版 繋がっ 納得 劇場版 作ら 経緯 知っ 否 全く 作品 得 感動 変わっ くる 思い パンフレット 購入 強く オススメ 1000円 内容 濃い ！)。 いやあ 良い 見 まし. 世間 マクロスF 似 声 負け Δ らし 徹し 河森 最大級 賛辞 送り たい マクロス らし なんて 言葉 こそ マクロス 否定 思い. 相変わらず 河森 監督 再 構築 能力 目 見張る 感じ まし マクロス 大 画面 大音量 見 映画版 こそ ね. 是非 次 もっと お金 かけ あげ Δ 完全 新作 映画 作っ いただき たい そのため 布石 映画 込め まし. Δ まだ やり たい 監督 言葉 忘れ ませ よ. 期待."}, {"rating": 3.7, "content": "総集編 新曲 再構成 上手く 噛み合っ よかっ. メッサー シーン 度 見 いい 思い."}, {"rating": 3.5, "content": "覚悟 よ. テレビ 版 観 ませ. ワルキューレ いけないボーダーライン 好き 一時期 ヘビロテ ぐらい. テレビ 版 観 置い かれる 事 楽しめ まし そもそも マクロ スっ 最終的 歌っ 解決 シンプル. フルCG 描か ライブシーン 圧巻 劇場版 オリジナル 力 入っ まし. 歌 合わせ ヴァルキリー 戦 迫力 カッコ いい これだけ 劇場 観る 価値. 恋愛 要素 薄い 劇場版 変更 点 テレビ 版 観 みよ. すっかり フレイア 推し. ほいな."}, {"rating": 4.8, "content": "面白かっ. TVシリーズ hulu 公開 ごと 毎回 度 観る はまっ なので 劇場版 期待 不安 けど 結構 大胆 設定 変更 単なる 総集編 別 作品 的 楽しむ メッサー エピソード よかっ. 新曲 良かっ モーションキャプチャー っぽい 新作 ライブシーン 良かっ なぁ. サブタイトル そう けど 主人公 もう 完全 ワルキューレ. あと 本来 Δ 象徴 三角関係 要素 恋愛 要素 かなり トーンダウン ちょっと 残念 けど 分 シンプル 映画 わかり やすかっ かも."}, {"rating": 3.8, "content": "ハヤフレ 要素 ほぼ 消滅 メッサー メッサー 作品 内容 的 ツッコミどころ 多い けど 新曲 最高 オール オッケー."}, {"rating": 3.0, "content": "設定 変え 一 やり直 しってい F 一緒 けど こっち 一作 終わり 新曲 少なかっ けど いい 曲 ライブシーン 良く 出来. 原作 伏線 未 回収 ハヤテ お父さん 存在 ごと 消さ まし まさか TVシリーズ やり 残し 無かっ. あと レディ M 結局 ミンメイ 未沙 どっち よ. 最後 方 王子 とか フレイヤ 結晶化 良く んで ？. 等々 結局 謎 謎 まま. まあ それでも 2時間 作品 ストーリ よく まとまっ 思い. もう ミラージュ ヒロイン けど."}, {"rating": 4.0, "content": "新曲 演出 おっ つつ メッサー ごと 泣き そう （ メッサー … ） 圧倒的 メッサー AXIA."}, {"rating": 3.7, "content": "2 10 鑑賞. テレビ 補完 感じ 良かっ. ライブ 現地 行け 余計 つらく."}, {"rating": 3.8, "content": "テレビシリーズ ガッカリ した 人 オススメ ？ コンパクト まとめ 良作 ☆. テレビシリーズ 最後 見 あまり ハマれ ワルキューレ いまいち ノ レ ませ でし. 本作 戦術 音楽ユニット ワルキューレ 面々 中心 2クール テレビシリーズ うまく まとめ まし. 分 男性 主人公 ハヤテ 三角関係 もう 一人 ヒロイン ミラージュ 描写 控え目 …。. もはや マクロス 闘う アイドル映画 けど CG コンサート シーン 画面 中 目まぐるしく 動き回る 戦闘シーン 素晴らしく それら シンクロ 描写 興奮 まし ☆. ただ かん 歌の力 片付け 乗り切っ しまう 安易 中味 薄 感じ しまい …。. 差し引い 目 楽しい ワルキューレ ファン 必見 一作 ☆. ワルキューレ 曲 改めて 聴き たく ちゃう かも w."}, {"rating": 3.4, "content": "Δ テレビシリーズ ほぼ 未見. マクロスシリーズ 異例 女性アイドル グループ 化 出し. ラブライブ アイマス 影響 言う 簡単 マクロ スっ 本来 ミーハー 物 ね. 時代 即し 路線 むしろ 最も マクロス らしい 言える. テレビシリーズ 総集編 すっごい 上手く 纏まっ てる 個人 的 感想 2部 作 フロンティア 遥か 情報 整理 密度 濃い 思っ 例えば フロンティア って アルト 歌舞伎 血筋 設定 とか あまり 活かさ 無い 思う. まず 各 設定 ちゃんと 活き てる. ヒロイン フレイア 出身地 ウィンダリア 戦闘. ウィンダリア 最終兵器 プロトルチャー テクノロジー 取り入れ ミ クモ. ウィンダリア 歌 ヴァール症候群 凶暴 化 フレイア ミ クモ ユニット ワルキューレ 病気 癒す. 設定 全部 上手く リンク てる. 一方 マクロスシリーズ 3 大 要素 一つ 三角関係 カット 大きい ミラージュ 活躍 減らし 映画 尺 収まる シンプル 英断 思う. それに ワルキューレ 歌の力 プロパガンダ 使わ 最終的 政治 兵器 為 じゃ 歌の力 たどり着く ちゃんと 伝わる. 見た目 イメージ 流行り もん アイドルユニット お約束 入浴シーン チャラ 前面 伝わる. 映画 思いの外 しっかり てる チャラ 全然 許せる. ヴァリアブルファイター アクション 見応え. マクロス 艦 同士 バトル 歴代 初 じゃ ？( よ ね ？)."}, {"rating": 5.0, "content": "凄く 良かっ. テレビ 版 感じ もやもや すべて 解消 まし. ハヤテ ミラージュ 少し 可哀想 でし ワルキューレ 5人 中心 正解 ね."}, {"rating": 3.3, "content": "ワルキューレ ライブ 先行 抽選 当選 本作 前売 券 見 まし. ワルキューレ 予習 テレビ 版 総集編 + α 感じ. ライブ 楽しみ ね 念願 ライブ 参戦 劇中 流れる 楽曲 心 躍る 場面 多々 映画 イマイチ （ 先日 観 バーフバリ 最強 すぎ ） 紛れ ライブ 参加 人 向け ワルキューレ 映画 でし. ぶっちゃけ ストーリー まだ サヨナラノツバサ 方 良かっ なぁ."}, {"rating": 3.5, "content": "ダイジェスト 感 普通 良かっ. 音楽 ドン パチ コラボ やっぱ 熱い ね."}, {"rating": 4.8, "content": "TVシリーズ 全 話 録画 いつ 観よ ずっと 寝かし たら いつの間にか 劇場版 公開 じゃ. しかも 完全 新規 わけ TVシリーズ 再 構築 感じ あえて TVシリーズ 観 鑑賞 まし. 面白かっ よ. 2クール TVシリーズ よく 2時間 纏め きり まし ね. TVシリーズ 違っ 箇所 数多く らしい けど TVシリーズ 観 あ ってか 気 ませ でし. 完全 新規 CG フル 使っ ライブシーン 最高 でし. ダンス CG 大好き 本当に 観 良かっ. 歌 良い 曲 ばかり CD 買お 思い. ただ やっぱり 端折ら シーン 展開 気 TVシリーズ チェック ね. 観 良かっ."}, {"rating": 3.7, "content": "テレビ 時 良かっ 26話 一本 荒 技 のに ダイジェスト 感 まとまっ. ベース 話 テレビ 同じ かなり 内容 変わっ. ハヤテ 成長物語 ばっさり カット ワルキューレ メイン 大胆 びっくり 大正解. テレビ 人気 シーン 話 数 中心 再 構成 うまい 中盤 ライブシーン 気合 入っ かなり 良い いかにも ライブシーン 意外と 少なめ."}, {"rating": 3.6, "content": "テレビシリーズ 1話 視聴 けど 分かり やすく テレビシリーズ みたい 部分 感じ ストレス 無く 見れ. 序盤 ヒロイン 達 ガンギマリ よく わから テンション 台詞回し 疲れる 部分 けど 中盤 以降 畳み掛ける 熱い 展開 連続 最終 的 印象 上々 でし."}, {"rating": 4.8, "content": "超 最高. なんか 終始 体 震え. 痺れ っぱなし でし. ワルキューレ CD 全部 持っ. 今 何度 聴い. もう ワルキューレ 歌い 出す 度. テンション 超 上がる. もちろん 新曲 まし. 新た 新曲 歌う シーン 追加. 劇場版 TVアニメ 軸 編集 改変 まし. 編集 改変 もう 戦術 音楽ユニット ワルキューレ 音楽 映画 ライブ 映画 ね. ワルキューレ 歌 焦点 当て 編集 改変. ワルキューレ 主人公. マクロスΔ 元々 ハヤテ パイロット フレイア 2人 主人公 みたい 感じ. 劇場版 ハヤテ 脇役 扱い. ミラージュ あまり 登場 思っ けど. それなり 活躍 よかっ. ミラージュ マクロス7 音楽 戦術 ユニット Fire Bomber ロックバンド ボーカル ベース ミレーヌ 姪. マクロス7 思い入れ まし. ただ ストーリー TV 若干 違い. 中心 軸 重要 シーン きっちり 入っ. ハヤテ フレイア 出会い. フレイア ワルキューレ 加入 違う. メッサー 中尉 話 追加 事 ね. 2点 大きな 違い. 戦闘シーン なんか 違う. 気. 細かく 覚え. なんせ TVアニメ 2016年 4月. 放送 約 2年前. ストーリー TV 版 分かり やすく. まとまり 良い 作品. だから TVアニメ 版 観る. いい かも しれ ませ. ただ TVアニメ 恋愛模様 結構. 描か まし. 劇場版 かなり 省略. それでも ラスト 感動 涙 でし. 監督 上手い 改変 なあ. 思い. 賛否 思い. ワルキューレ 歌っ てる. 映像 いっぱい 観 最高 でし. ほんと いい 曲 ばかり よ."}, {"rating": 4.0, "content": "総集編 もはや 新規. マクロスシリーズ 伝統 劇場 作品. タイトル 通り 新曲 3曲 新規 CG ライブシーン ぶちこん ワルキューレ 為 映画 思わ メッサー 推し 超 編集 アレ 躱し 瞬間 グッと まし."}, {"rating": 4.0, "content": "好き コンテンツ 満足 新曲 聴け 色々 みなぎり まし."}, {"rating": 2.0, "content": "ライブ映像 完全燃焼 した 感 否め. F みたい イメージ ちょっと 拍子抜け. 主役 メッサー 思わ はいら ませ でし. 見所 歌 ね."}, {"rating": 3.7, "content": "けっこう 楽しめ 所々 感情 昂 ぶら もらえ まし. タイトル どおり ワルキューレ メンバー 主人公 んで 話 テレビ すっきり わかり やすい. テレビ 恋愛 三角関係 ネタ 本作 うっすら しか 残っ お話 膨らみ なくなっ た分 歌 ワルキューレ メンバー 心 しっかり 深く 描か … …. AKB アニメ やっ おい よかっ ね 河森 監督. って 感想. 全編 ワルキューレ PV いっ いい わ."}, {"rating": 5.0, "content": "高得点 様々 ジャンル 映画 鑑賞 食わず嫌い 映画 ファン 違う 思っ 映画 ファン 評価. まず オープニング 座席 転げ落ち まし. あぁ ドルヲタ なけれ ハリウッド 映画 製作 実力 河森 監督 ついに 表現 方法 使っ ちまっ 持ち直し 出来る 逸材 仕切り直し 素晴らしかっ. ちなみに TV 版 観 ませ 観る 気 ありません どのみち 映画版 出る 思っ TV 版 24話 間延び しない 作れる 監督 限ら 時間 凝縮 方 実力 出せる 監督 マクロスプラス マクロスF 同じく 傑作. しかも 今回 前作 対 モンスター ？ 格闘 アニメ ドック ファイト 演出 イマイチ 今回 前作 分 ドック ファイト 演出 冴え まくっ. 今 マクロス 作品 オマージュ 多用 不慣れ 人間関係 恋愛関係 初めて 上手く いっ たら 最高 映画 必然. 更に 今回 様々 映画 オマージュ 色々 出 ラスト ゴリラ 艦長 台詞 ぜひ 台詞 出る 日本映画 アニメヲタク 鑑賞 ほしい. とにかく 食わず嫌い 観 いい くらい 傑作. おひねり 1000円 パンフレット 買っ アイドル映画 全開 内容. いい よいい よ 傑作 作っ パンフレット くらい 趣味 走っ w."}, {"rating": 3.5, "content": "公開初日 朝 一 観 来 まし. 総集編 けど うまく まとまっ 思い まし. テレビ 版 間延び 後半 すっきり 熱い 展開 楽しめ まし. カナメッサー 優遇. マクロス 映画 ワルキューレ 映画 ワルキューレ 好きな人 すごく 楽しい 思う. マクロスシリーズ マクロス 史 好きな人 テレビ 版 方 あたり 楽しかっ. たぶん もう 一 回 観 行く. 戦闘シーン 迫力 満点 これだけ お金 出せる 映画館 観 よかっ. テレビ 空気 ミラージュ ハヤテ 良い タッグ 組ん てか わい 増し 増し 分 フレイア 薄く けど トライアングル テレビ グッと バランス 良く. たぶん ケイオス ワルキューレ 好感度 アップ 映画 作っ たら こんな 感じ じゃ でしょ. 後半 どことなく テレビシリーズ マクロスF 展開 似 あ なんか 知っ てる 思い まし 歴史 繰り返さ 感. すごい 詰め込ん でる 衣装 すー ぐ 変わる 現在地 どこか わから 継ぎ接ぎ 作っ てる 所々 立ち位置 とか ごちゃっと てる 頭で 理解 しよ みたい. 理屈 置い おい すっ げ ーーー 戦闘 かっこいー はやーい ！！！！！！！ お歌 うまーい ！！！！！！！ ライブシーン かっこいー ！！！！！！！」 って 心 感じ 観る 楽しい 思い. テレビシリーズ 見 ついていけ 気."}, {"rating": 4.4, "content": "テレビ 版 圧縮 まくっ 少し 新曲 新 カット 入れ まくっ 感じ まあ 総集編. 流れ テレビ 版 同じ 場面 順番 変わっ 若干 展開 違っ ぐらい マクロスF 全く 違う 内容 色々 カット 設定 少し 変わっ. テレビ 版 カット 映画館 観 って 以外 特別 感 薄い 代わり 余計 部分 そぎ 話 コンパクト テレビ 版 まとまり 良い テレビ 版 内容 とっ 散らかり すぎ. ぶっちゃけ ワルキューレ 映画 デルタ 小隊 添え物 ワルキューレ ファン 楽しめる 自分 ハヤテ ミラージュ 相棒 感 増え 満足 でし. 新曲 数 曲 だけ 分と 良い 曲 観賞 後 CD 待つ 作業 移る まし. 戦闘シーン 新 カット ？ 部分 バトロイド 形態 よく くれ 結構 好み でし やり たい 放題 動い くれる かなり 楽しめ ぐろぐろ 動く マイクロ ミサイル 撃つ みたい 目 動かす. テレビ 版 要素 使い すぎ 総集編 でし 新 カット ミラージュ レイナ 美 雲 観 個人的 満足 まし 今回 ミラージュ 機 かっこよかっ. 今後 ワルキューレ 活動 楽しみ."}, {"rating": 1.0, "content": "アニメ 未見. 退屈 つまらない. 5 13 六 本木 MX 4D."}, {"rating": 4.4, "content": "W(`0`)W. ワルキューレ ワルキューレ 映画 ワルキューレ 以外 全て 要素 添え物 全て ワルキューレ 奉仕 意味 完全 アイドル映画 実に 素晴らしい ‼ ︎. [ 補足 ]. ワルキューレ 3rd ライブ 後 再度 観 たら 何故か 初見 感動 結果 ワルキューレ 本当に 素晴らしい なぁ. [ 補足 2 ]. 応援上映 3度目. ガッツ 足り いまいち 声 出 次 もっと がんばろう ワルキューレ 見 幸せ."}, {"rating": 4.0, "content": "アニメ 本編 2時間 まとめ 総集編 新規 ライブシーン 戦闘シーン もはや 新作 域. めちゃくちゃ 熱い 改変 でし."}, {"rating": 2.5, "content": "余分 シーン カット 見所 追加 シーン 織り 交ぜ マッシュアップ 地上波 再編 版 纏まり 良い 作品. メッサー 扱い 格段 向上 喜ばしく ワルキューレ 可愛く 満足 いっ もう少し 可変戦闘機 戦闘シーン ピックアップ 欲しかっ."}, {"rating": 3.5, "content": "アニメ 未 視聴 人 ×. アニメ 視聴 済 人 △. 感じ まし 当社比. 少し 設定 構成 変更 加え アニメ 総集編 印象. 完全 新作 劇場版 決定 そちら 期待. ライブシーン ドッグファイト 問答無用 好き. バルキリー 変形 シーン うっとり. 劇場 スクリーン 観 たかっ なぁ. キース vs メッサー ドッグファイト 件 シーン 躱し もしか たら かも しれ 思っ けど そんな つらい. 個人的 1番 つらい けど 好き シーン メッサー 機体 乗っ ハヤテ 来 時 ペイント 見 カナメ メッサー 名前 呼ぶ フレイア ハヤテ 名前 呼ぶ. F 時 みたい 生存 ルート 欲しかっ なぁ … なんて."}, {"rating": 2.2, "content": "メッサー 殉職 シーン 以降 さくさく 進ん よかっ. かっとばし まくり 説明 セリフ 恥ずかしい セリフ オンパレード 鼻白ん じゃう けど. 曲 いい. 結局 レディ M. 劇場版 回収 終わっ 笑. なんで フレイア ルン フォールドクォーツ 入っ たん ？. 結晶化 って 治る もん ？( 笑. チェンジ 突然 ぬるぬる 笑."}, {"rating": 4.8, "content": "公開日 公開 予定 のに ， しれっと 公開 観. 基本的 ストーリー アニメ版 同じ 軸 ， かなり 改変 もはや 別物. 例えば ハヤテ いきなり デルタ 小隊 いたり とか. アニメ 25話 分 2時間 程 まとめ そもそも 少し 無理 なぁ … 感じる 部分 …. 少し 忙しい 印象 ， かなり 端折ら 感じ ， よく まとめ 思う. 新曲 主題歌 当て ワルキューレ 裏切ら なかなか 良い. チェンジ ライブシーン CG 少し 違和感 ， 全体的 既存 曲 方 カッコ いいもの 多かっ イメージ. 度 聴い いれ 良く かも しれ ， 第一印象 そんな 感じ. メッサー 君 シーン しっかり AXIA 流れ 悪く 仕上がり ， ラスト まさかの 白騎士 寝返り サプライズ かなり アツ. ラスト バトル 使わ 確か absolute 5. 超 テンション 上がる. ただ ， スタッフロール 曲 チョイス 個人的 微妙 … 最後 もう少し 派手め カッコ いい 曲 締め 欲しかっ. それと 個人的 かなり 好き 曲 walkure attack 使わ 思う ， 少し 不満. 兎も角 ， ただ 総集編 相当 改変 ほぼ 新作 劇場版 化 くれ だけ 満足. 2018 9. 1. DVD 購入 再 鑑賞. 映画館 観 ， 今回 二 度目 けど ， やばい くらい 泣い. 評価 少し あげ."}, {"rating": 4.0, "content": "歌 全て 歌 素晴らしい. 歌 大 画面 高 音質 聴く だけ 映画館 行っ. 何回 何回 曲 聴い 為 新曲 以外 ライブ 観 気持ち 感動 っぱなし. ストーリー メッサー 最後 カナメ 看取ら 逝っ 良かっ. アニメ版 あまり 救い 思っ. 新曲 だけ フルCG プリキュア ED 劣化 版 …. アプリ 歌 マクロス 技術 思う CG じゃ 方 個人的 良かっ. ギュッと 1本 映画 まとめ 為 個々 描写 端折ら まくっ しょうが … ？."}, {"rating": 4.8, "content": "最高. 劇場 ならでは 戦闘シーン 迫力 ワルキューレ ライブ 映像 歌 すごい. 新曲 チェンジ ‼ ︎ ‼ ︎ !」 映像 技術 開いた口が塞がらない すごかっ. ストーリー アニメ 再 編集 けど アニメ 重要 シーン うまく 組み 合わさっ 無駄 よかっ 思う. 2時間 収める 少し 話 変わっ けど それでも 違和感 いい ストーリー. アニメ版 キース レーザー 撃た 殉職 しまっ メッサー 劇場版 レーザー 避け かわし ？ 瞬間 本当に 鳥肌 立っ. あと メッサー キース 撃墜 カナメ 元 帰っ けれど 全身 血 吹き出し カナメ 腕 中 息 絶え しまっ. 劇場版 生存 ルート よかっ 思っ 最後 クラゲ 送り 必要 シーン 思う. 2時間 時間 あっという間に 感じる おもしろい 作品. 上映期間 ギリギリ 映画館 見る 諦めよ 思っ やっぱり 見 行っ よかっ 大 満足."}, {"rating": 3.0, "content": "… … … … … 雑 ？. マクロス 恒例 別 ver なんて 作り 雑 過ぎ ませ ね ？. テレビシリーズ １ 本 凝縮 ちゃっ 各 キャラ バックボーン なんて 描く 暇 無い 一部 テレビシリーズ 映像 使っ てる けど フレイヤ 初 ライブ 襲撃 後 ハヤテ 合流 時 フレイヤヴァルキリー 手 中 → コックピット 内 → ヴァルキリー 手 中っ おかしく ？？？ 切り貼り ちゃんと 欲しい. あと ハヤフレ メサカナ メイン 見え 笑. メサカナ 大好き ハヤミラ 派 別に 良い フレイヤ 恋心 育ち 具合 分かり にくい. テレビシリーズ 脚本 入れ たかっ けど 入れ こぼれ話 設定 等 補完 為 劇場 版 …。. ライブ ソング シーン 全部 良かっ やっぱり マクロス 思っ チェンジ 所 正直 プリパラ 始まっ … って 思っ CG ヌルヌル 動く ワルキューレ ちょっと 面白い. 美 雲 愛・おぼえていますか とても 良かっ 美 雲 ミラージュ 可愛く メサカナハッピー 善し. テレビシリーズ 観 人 全部 観 ましょ ね. 最終的 F 好き ←."}, {"rating": 3.1, "content": "マクロス 伝統 別 シナリオ 映画. 映画 見 だけ じゃ キャラ バックグラウンド 全く わからん ちゃう. ストーリー 副題 通り ワルキューレ 主役. ハヤテ 過去 とか すっ 飛ばさ てる. ミラージュ とか そういう シーン におわす だけ 全く 行っ いい 三角関係 関われ へんし. 戦闘 ハヤテ っ っ って 叫ん あと 気 取ら やら そう って 言う いい シーン ゼロ ちゃう. マクロク F 前後 編 やっ 勝手 前後 編 思っ たら 二 時間 全部 まとめ びっくり. 圧縮 すぎ TV 版 キャラ バックグラウンド ある程度 知っ てる 前提 気. TV 版 あんまり 面白く って もて けど やっ ばり 人気 そう 一 作 だけ って やろ."}, {"rating": 3.0, "content": "マクロス アイドル ワルキューレ スポット 当て 物語. 新曲 既存 曲 ふんだんに 使わ ライブ映像 圧巻 でし."}, {"rating": 4.3, "content": "アニメ 劇場 化 普段 観 行き ませ 今回 初めて 行き とても 良かっ. 総集編 ？ 再 構築 ？ 違い 自分 余り 分かり ませ TV 放送 内容 2時間 収める 為 一部 設定 変更 凄く 観 やすい 変更 まし. TV 版 12話 以降 評判 余り 良く 時間 稼ぎ しか 見え 潜入 パート 好き アニメ だけ 自分 大変 苦しめ まし …。. あたり バッサリ カット. ワルキューレ メンバー 話 メイン 曲 ガッツリ. 序盤 中盤 頃 新曲 かなり 気合 入っ 曲 相まって テンション 上がり まくり. 初見 どう 感じる 分かり ませ 再 構築 だけ こう 見やすく 他 アニメ 劇場 化 興味 出 くる でし. 観 終わっ 後 即 新曲 CD 買い 行き まし マクロスΔ 作品 ともかく … ワルキューレ 終わり ？ 勿体無い ね."}, {"rating": 4.0, "content": "相変わらず 歌 良い. 映画 けど ライブ 来 てる 感覚 馴染み 曲 新曲 たくさん 聞け 音楽 面 すごく 楽しめ. ストーリー 内容 正直 映画 アニメ 時 好き なー. → ワルキューレ お色気 シーン 長 すぎ あんな 求めて 男性向け すぎ 残念. → メッサー 亡くなる シーン アニメ 泣け. 全部 良かっ 思わ けど やっぱり マクロスΔ すき ライブ いき たかっ なぁー."}, {"rating": 4.0, "content": "ワルキューレ 主役 事 テレビ 版 まとまり 感 無い 解消 バトル 歌 迫力 満点 メッサー 丁寧 描か 期待 落とさ テレビ 版 救わ 戦死 ラスト 繋がら 仕方 ワルキューレ 主役 三角関係 要素 薄め ミラージュ 影 うすかっ 残念."}, {"rating": 3.5, "content": "舞台挨拶 観 まし. 物語 大筋 変わっ ませ キャラクター 関係性 変わっ. CG ライブシーン 新規 シーン 必見. 中 メッサー 部分 TV 版 見 誰 驚く 思い. 歴代 マクロス カナメ 三角関係 今作 あまり 描か ませ 無い. ですが 点 キャスト 監督 続編 仄めかす 発言 まし 期待 待ち. 個人的 インメルマンダンス 見れ 良かっ."}, {"rating": 3.7, "content": "TVアニメ 再 編集 新作 カット 加え 内容. ストーリー 順番 入れ替える だけ 作品 印象 大分 変わり まし. メッサー カナメ クローズアップ てる 点 ポイント かも しれ ませ. あと 映画 全体 を通して ワルキューレ MV 感じ でし. あくまで TV 再 編集 シーン 多い 唐突 場面 チェンジ 多く 継ぎ接ぎ 感 否め ませ ライブシーン 圧巻 でし. 個人的 前作 マクロスF 超え 十分 楽しめる 内容 でし."}, {"rating": 2.5, "content": "TVアニメ マクロス Δ 全 26話 再構成 劇場版. 総集編 みたい けど 導入 設定 変更 新規 シーン おかげ ツギハギ 感 一方 ドラマ 踏み込み 浅く せい とりとめ 印象 強い. マクロス 代名詞 歌 三角関係 内 三角関係 部分 薄め しまっ なんだか マクロス 様 マクロス … ？. そりゃ あ バルキリー 迫力 満点 バトル 繰り広げ てる けど. サブタイトル 激情 ワルキューレ 通り 映画 主人公 ワルキューレ 劇中 登場 戦術 音楽ユニット メンバー フレイア 話 中心 スタンス だろ. 元々 マクロス Δ AKB0048 延長 ＳＦ アイドル アニメ みたい 印象 けど ワルキューレ 目立た 印象 強く 感じ. けど 様 描く （ ワルキューレ 中心 話 進める ） TV 版 主人公 ハヤテ 性格 丸い 感じ 変更 ヒロイン 一人 ミラージュ ヒロイン オーラ 失せ 脇役 感 強く 観 こっち 少し 戸惑っ しまっ （苦笑）. 一方 TV 版 10話 戦死 メッサー カナメ 腕 中 息 絶える 様 少し 変更 悲劇 主人公 っぽい 感じ. 他 ワルキューレ 美 雲 元々 準 主人公 扱い 敵 側 ウィンダミア キース ロイド 物語 とか 話 メイン 張れ そう 背景 キャラ 色々. ハヤテ ミラージュ キャラ 薄く 一方 へん ちゃんと 描こ 逆 話 軸 いろんな 移っ しまっ 結果的 一つ 映画 観る ブレ 感じ しまう なあ 思っ しまっ."}, {"rating": 4.0, "content": "マクロスΔ 劇場版. テレビ 版 総集編 けど 色々 違う 方式. ハヤテ 元 パイロット フレイア 出会い 違い. テレビ 版 観 やすかっ ダラダラ すぎ … 無駄 シーン カット アクション ライブ 多め 良かっ. めっちゃ ワルキューレ 映画 ワルキューレ 止まら. 戦闘シーン カッコ よく めっちゃ カッコ いい 出撃 前 ノズル クネクネ 動く 演出 とか 大好き よ. ライブ 演出 最高 … チェンジ 歌 ライブ すごかっ. ナメ かかっ けど 普通 面白かっ. ハヤテ 性格 映画 イケメン すぎ."}, {"rating": 4.0, "content": "デルタ 一番 見 たかっ 見せ くれ. TVシリーズ 余計 部分 基本 空中騎士団 とか 大幅 カット 一番 山場 メッサー 死 ラスト 持っ 英断. 個人的 マクロス 史上最高 傑作 じゃ 思う くらい 良かっ."}]}