{"rating": 3.6, "description": "享保 15年 藩 不正 訴え 出 認め 故郷 扇野 藩 出 瓜生 新兵衛 （ 岡田准一 ） 連れ添い 続け 妻 篠 （ 麻生久美子 ） 病 倒れ 折 最期 願い 託さ. 采女 様 助け いただき たい … …. 采女 （ 西島秀俊 ） 平山 道場 四天王 一人 新兵衛 にとって 良き 友. 二人 新兵衛 離郷 関わる 大きな 因縁. 篠 願い 藩 不正 事件 真相 突き止めよ 故郷 扇野 藩 戻っ 新兵衛. 篠 妹 坂下 里美 （ 黒木華 ） 弟 藤吾 （ 池松壮亮 ） 戻っ 新兵衛 真意 戸惑い 凛と 生き様 いつしか 惹か いく. 散り椿 咲き誇る 春 ——. 確証 得 新兵衛 采女 対峙 そこで 過去 不正 事件 真相 切なく 愛 溢れ 妻 本当 想い 知る … …。. 裏 大きな 力 新兵衛 迫っ ——。.", "spoiler_reviews": [{"rating": 4.2, "content": "ようやく 観賞. 岡田准一 アクション 流石. . 人 道 歩む …. . やる よい."}, {"rating": 4.0, "content": "人 生かす 理不尽 死ん いっ 人たち 生きる 受け入れ 生かさ 男. 現代 生まれ 全く ゆかり 無い 時代 物語 登場人物 感情移入. 男 だけ 女 強い 時々 弱い. 采女 義母 せめて もと 采女 無事 祈っ 線香 あげ きた 所 つい 涙 出. 岡田 殺陣 美しかっ. 大雨 雪 殺陣 血 しぶき アナログ パワー 存分 見せつけ 日本映画."}, {"rating": 3.0, "content": "美しい 時代劇 木村大作 監督 インタビュー 美しい 時代劇 たい おっしゃっ 具現 化 まし. 美しい ただ 映像 綺麗 とか 風景 背景 美しい とか だけ 夫婦 愛 友情 人 美しい 配役 新兵衛 見る はかな 弱 日本 的 美 たくさん 思い. 現代 日本映画 ハリウッド 作品 美しい 作品 見れ 気 まし. 【 感想 ブログ 】 https :// go .s hr lc 2T 1 Zi 6g."}, {"rating": 4.0, "content": "岡田准一 殺陣 別 次元 剣 交え なけれ 役者 気の毒. 扇野 藩 仕え 瓜生 新兵衛 今 妻 篠 京 ひっそり 暮らす 新兵衛 重臣 榊原 平蔵 殺害 嫌疑 かけ 藩 離れ 篠 亡くなり 藩 もどる 決意 故郷 散り椿 かわり 見 ほしい もう １つ 篠 願わ 平蔵 殺害 真相 裏 見え隠れ 城代家老 不正 探り はじめる そのため 互いに 平山 道場 四天王 呼ば 親友 平蔵 養子 榊原 采女 対面 …. 相変わらず 映像 素晴らしい 自然 もちろん 人間 美しい 木村大作 自然 粘れ 撮れる 人間 岡田准一 格闘 的 身体 能力 撮れ ふん. 確か 麻生久美子 願わ たら 危険 場所 わかっ もどる かも （笑）."}, {"rating": 3.3, "content": "岡田君 殺陣 スピード 早く 瞬き 間 人 倒れ まし. 作中 散り椿 詩的 意味 持っ 描か. 冬 雪 溶け たら 残ら. 春 なれ 椿 散っ 残る 椿 妻 篠 きっと 春 温かさ 椿 艶 かな 色 夫 感じ 欲しかっ よ 冬 越えれ 新しい 春 くる 季節 巡れ 哀しみ 癒える かも しれ 未来 顔 上げ かも しれ. 春に 美し 映える 散り椿 タイトル 時点 作品 希望 情 物語 なぁ って 自然 繊細 描く 邦画 醍醐味 よ なあ."}, {"rating": 3.6, "content": "岡田 氏 ほんとに 侍. 殺陣 美しく 静か 中 芯 強い 演技. 映画館 見る 時代物 急 音 大きく 少し 苦手 けど 今回 音 色合い かなり 計算 絞ら 映像 美しく 役者さん 大好き 俳優さん ばかり 映画館 スクリーン 観 よかっ. おとなり 大好き 岡田 麻生 ペア 共演 うれしかっ."}, {"rating": 4.0, "content": "理解 感じる 系 ？. 音楽 音楽 使い方. くどかっ （ 自分 的 ）."}, {"rating": 4.0, "content": "久しぶり 時代 劇映画 鑑賞 ('∀`). とある 事情 妻 藩 去り ひっそり 暮らし 新兵衛 妻 病死 受け 生前 妻 遺言 果たす べく 再度 藩 舞い戻る. 主演 岡田准一 演技力 改めて ため息 出る (°▽°) 西島秀俊 黒木華 周り 俳優さん 達 重厚 演技 ジワリジワリ 映画 緊張感 与え まし. ちょっと 気 池松壮亮 時代劇 合っ (￣▼￣；) セリフ 言う 度 変 違和感 感じ しまい まし 彡 (- ω -；) 彡. 時代劇 とはいえ チャンバラ シーン 抑え 溜 溜め ラスト 殺陣 シーン 一気に 魅せ くれ まし o (･` д ´･ ｡."}, {"rating": 4.3, "content": "蜩ノ記 続く 岡田准一 × 葉室麟 監督 撮影 木村大作 脚本 小泉堯史 音楽 加古隆 有無 言わさ ぬ 本格的 時代劇 岡田准一 まさに 剣豪 黒木華 安定 健気 エンドロール 驚い ほしい 見応え 充分 西島秀俊 麻生久美子 池松壮亮 奥田瑛二 富司純子 石橋蓮司 新井浩文 緒形直人 芳根京子 駿河太郎 柳楽優弥 渡辺大 … 誰 葉室麟 世界 はまり 込ん 原作 読み たく."}, {"rating": 4.0, "content": "ふぅ〜 いっつも 難しい 時代劇 今回 なんとか ついていけ (^o^;) 暗い 映像 眠気 誘わ 久々 睡魔 闘い 💦. 散り椿 散っ いく 命 掛け てる なぁ 岡田 切なかっ 深く 深く 愛し合っ てる とっても 素敵 夫婦 見え よ. 雪 雨 演出 印象的 激しく 降り 過ぎ 顔 見え けども w. 岡田 重厚 感 スゴ 歳 あれだけ 厚み 出せる 役者さん なかなか 殺陣 名前 撮影. 池松 目当て 行っ いつも 暗く 影 役 ばっか やっ てる 侍 観れ 満足. エンドロール 役者さん だけ じゃ スタッフ みんな 直筆 ね 粋."}, {"rating": 4.2, "content": "偉い 人 不正 暴き 藩 追わ しん べ 亡くなっ 妻 約束 最強 謳わ 侍 再び 舞い戻っ みんな あたふた. 一つ一つ 景色 綺麗 やっぱり 日本 景色 すっと 心 馴染ん くる ね 🍵. 話 勧善懲悪 シンプル けど やや 間延び てる 感じ 時代劇 観る はじめて けど なかなか よかっ 🤓 温かい お茶 啜り 観 たい 🍵. 見所 いえ 岡田准一 刀 さばき 斬れ味 鋭く 一 太刀 重み 感じ 殺陣 説得力 すごい. テーマ曲 ゴッドファーザー みたい けど 意識 てる."}, {"rating": 3.0, "content": "映像 良い 思い. 馬 季節 描写 に関して 流石 感じ まし 馬 班 技量 時期 見 撮影 重ね 時間 かかる 撮影 推測. 人物 に関して デジタル あろ 機械 的 ズーム 寄り 止め 方 少し 違和感 感じ まし 編集 場 撮り 重視 っ しょうが. お話 悪い 演出 テンポ 均一 感 音楽 テーマ 使い 過ぎ 退屈 問題. 画面 明暗 はっきり それほど 大仰な 音楽 多用 シーン 分断 テンポ に関して 脚本 内容 長く 伸ばす サクっと 簡略 化 もしくは カメラ 横 移動 殺陣 動き もっと 見 たい 思い まし. 実際 役者 演技力 そのまま 映す やり方 美学 雰囲気 老練 方々 適役."}, {"rating": 2.6, "content": "ざっくり 言う. 岡田准一. 歩く. 食べる. 斬る. それだけ 映画. シンプル 分かり やすい. 内輪揉め. 池松壮亮 演技力 低 気. 緒形直人. 渋い."}, {"rating": 4.0, "content": "美しい … とても 美しい 映画 でし 一つ一つ 画面 とても 綺麗. 岡田 殺陣 シーン 素人目 達人 雰囲気 感じ さすが 岡田准一 …."}, {"rating": 2.5, "content": "岡田 好き 見 行っ けど 暗い 声 小さい ？ 聞き取り にくく 眠く なっちゃった 💦. 殺陣 シーン かっこよかっ 😍."}, {"rating": 3.2, "content": "●' 18 9 28 公開 : 福井 コロナ. 〇' 18 9 28 11 15 公開 : 鯖江 アレックス. 配給 : 東宝. ワイド ビスタ. 音声 仕様 表示 無し. 10 : 05 福井 コロナ シネマ 6 観賞. DCP 上映. LP CM. パンフ 未 購入. ※ スクリーン 上部 右 切れ 気味."}, {"rating": 3.3, "content": "ロケ 場所 設定 抜群 んで. カメラ 照明 衣装 演者 演出 映像 イキイ."}, {"rating": 3.8, "content": "画 殺陣 シーン 素晴らしい. ストーリー 単純 過ぎ あまり グッと 来. 映像 秀逸 だけ 惜しい."}, {"rating": 3.5, "content": "美しい 静か. 侍 好き けど ほんとに かっこいい なぁ 侍 なぁ. 途中 ちょっと 寝 内緒."}, {"rating": 2.8, "content": "散る 雪 椿 映像 美し. 殺陣 すごみ.  . 観る 部分 圧巻. さすが 木村 組 感じ  .  . . 亡き 妻 想い. 命 消え ゆく 前 夫 想い. 侍 真 忠誠心. 義兄 思慕.  . そういう 複雑 繊細 思い. 背景. ひとつひとつ 行動 結びつく. ナレーション だけ 表現. 伏線 セリフ だけ. 心 機微 味わい たい 派 自分. ちょっと 物足りなかっ  ."}, {"rating": 4.0, "content": "2018 -1 51 74. 身 染み入る 人間ドラマ 生きてゆく 力 感じ. 人 思い こそ 人 強く だって. 殺陣 かっこ ええ なぁ."}, {"rating": 3.7, "content": "時間 合っ 為 劇場 鑑賞 🎥. ～ あらすじ ～. 上司 不正 訴え 受け入れ 藩 出 新兵衛 岡田准一 妻 篠 麻生久美子 )。. 篠 亡くなる 前 散り椿 見 たい 最後の願い 叶える 為 扇野 藩 戻る 新兵衛. 藩 不正 真相 暴か ？. 愛 友情 物語. 重い 話 ？ 思っ 観る 迷っ なかなか 面白かっ ☺ ️. 個人的 西島秀俊 主役 気 👨. 時代劇 義理人情 重き 置い 作品 イメージ 愛情 友情 物語 思う ✨. 日本 景色 美し 楽しん 欲しい ⛰ ️ ⛄. 思い 分 だけ 強く ね ぬ. 出来る やる. 良い. 散る 椿 残る 椿 散っ いける."}, {"rating": 3.4, "content": "原作 思い入れ まし ストーリー 退屈 感じ まし 少々 ウトウト しまっ 事実 ･･･。. 映像 美し 岡田 ･ 西島 剣 捌き 素晴らしかっ 思い 作品 う～ って 感じ でし."}, {"rating": 2.4, "content": "オカジュン ミフネ みたい 撮れ てる やん け. 渡辺大 ザ 若殿 フェイス 遺伝. 初っ端 イチャイチャ びっくり. 指 動き すごく カップル ぽく しか 見 笑. ごはん 作っ くれ 髪 とか くれ お願い 聞い くれ しかも 最強 って そんな かい. 人物 横 カット 多かっ 気 座り かた おもしろかっ. 人 気持ち わからん きちんと 言葉 なけれ ね 日本 的 情緒 いい とこ だめ とこ 綺麗 画面 収まっ."}, {"rating": 3.0, "content": "わかっ 見 行っ けど 木村大作 監督 作品 絵 めちゃくちゃ いい けど 話 ほんとに つまんない 今回 そう. 岡田 今回 自分 殺陣 担当 くらい 力 入れよ 大好き 格闘技 要素 入れ うごき さすが ほんとに キレイ 早い 岡田 殺陣 だけ 見 来 はい まったく 文句 ませ. まず 豪華 俳優 陣 よく とくに 緒形直人 ありゃ 黒木華 池松 芳根京子 抑え 演技 まっせ 感じ 心 動き 見え 説明 セリフ ばっかり だし 麻生久美子 岡田 時代劇 あまり 見 レベル イチャイチャ びっくり 西島秀俊 一戦 なんで 今 段階 呆れ返り まし 痴話喧嘩 決戦 前 さっさと すませ とい くれ. あと 最初 最後 自筆 署名 クレジット 演出 ダサい 劇伴 うるさい いや うるさい おれ 笑. 大作 先生 撮影 専念 いただい 例えば 中国 合作 ものすごい アクション 巨 編 とか ゴージャス かつ 静謐 絵 作り 見せ ほしい 絶対 いい 思う よ …."}, {"rating": 4.0, "content": "岡田 演技 好き 初日 観 まし. やっぱり 好き でし 笑. 時代劇 普段 見 楽しめ まし. 所々 風景 シーン 長め 綺麗 思っ 風景 言葉 発し まるで 観 人 語りかけ 哀しみ 嬉し 喜び 表現 演者 でし."}, {"rating": 4.3, "content": "圧倒的 映像 美. 藩 内 闘争 男 達 友情 支える 女 達. 時代劇 地味 かも しれ 全く 飽き 秀作. 殺陣 素晴らしかっ."}, {"rating": 3.0, "content": "時代劇 映画 苦手 けど. 先輩 一緒に …. 岡田 やっぱり こういう 役 似合う. かっこよかっ."}, {"rating": 2.5, "content": "原作 ダイジェスト 版 駆け引き 政争 あたり バッサリ カット ラスト 改変 てる 原作 好き じゃ つまらない 読ん ないと わから 思う."}, {"rating": 3.8, "content": "岡田 腰 構え 武士 身体性 身 つい 時代劇 作品 依頼 ふだん 武道 稽古 だろ 伏し目 がち 構え 実際 〇〇 流 とか だろ ？. 木村 監督 山岳 映画 デビュー だけ 自然 描写 巧 決闘 シーン 血 しぶき 妙 リアル 感 惜しむらくは 麻生久美子 早々 出番 なくなっ しまう 好い 感じ 綻び 美しい いや 褒め ことば."}, {"rating": 3.0, "content": "全編 静けさ 中 激し 愛し 苦し 散りばめ とても 日本 らしい 作品 だけ 美しい 自然 のに 撮影 都合 上 的 随所 残念. （ 周り そよ風 程度 のに 椿 木 だけ 風 揺れ 馬 だけ 通り みたい 部分 ）."}, {"rating": 4.0, "content": "侍 殺陣 カッコ いい なぁ. 時代劇 遺伝子 レベル 好き かも 知れ. 登場人物 想い 互いに 絡み合い 四季 相まって とても 濃厚 作品 仕上がっ. 命 懸ける 生き方 尊い. 岡田准一 演技 ますます 磨き がかっ."}, {"rating": 2.3, "content": "短文 感想 52点. 2018年 劇場 鑑賞 92本 目. 遅れ み まし 岡田 申し訳ない 正直 物凄く 退屈 でし 確か 静か 風情 昔 時代劇 彷彿 殺陣 シーン 一定の評価 得 思い 雰囲気 別に 良い ただただ お話 つまらない 尽きる 思い あと どう 良い BGM 冒頭 数 秒 度 聞い ゴッドファーザー BGM しか 聞こえ ませ 多分 僕 だけ はず 笑笑 ラスト 殺陣 シーン 良かっ."}, {"rating": 3.0, "content": "ロケ地. 劇場 観る つもり けれど たまたま 仕事 滞在 中 富山 時間 観る しか だろ. オール ロケ 作り上げ 素直 凄い 思う. 確か セット 重み 思う. 富山 山 川 海 コンパクト まとまっ 人 手 入っ 原生林 五百羅漢 苔むし 風情 時代劇 向い かも しれ. 現存 城 完璧 たろ. 岡田 以外 みんな つるっと 現代 風味 キャスト 逆 差異 すごく 違和感 感じ しまう レベル 昔. ほぼ すべて シーン 見 富山 果たして 富山 観る 価値 どう 良く わから けれど 富山 なけれ 見る 機会 恵まれ すれ 良かっ 言える だろ. 自分 思考 好み 以外 出会い 人生 もっとも 歓迎 す べき. 西島秀俊 扮 静か キャラクター 榊原 覚悟 経 豹変 様 見 心地よかっ. 木村大作 やはり カメラマン."}, {"rating": 3.5, "content": "岡田 佇まい 一層 風格 出 感じ まし. 殺陣 素晴らしかっ."}, {"rating": 3.3, "content": "普段 時代劇 全く 見 けど 思いのほか 楽しめ 岡田准一 現代 タイムスリップ 剣客 映画 出 てる みたい 他 俳優 迫力 違い すぎ 誰 勝てる 気 鬼気 迫っ. 最初 最後 流れ 直筆 署名 字 綺麗 じゃ ほんと 間抜け 辛い 池松壮亮 緒形直人 綺麗 葉室麟 木村大作 言わずもがな."}, {"rating": 3.7, "content": "巨匠 黒澤明 監督 師 仰ぐ 名 カメラマン 木村大作 先生 いえ とにかく 映像 凄い 自分 観 なか 最も 印象 残っ 夜叉 田中裕子 荒波 押し寄せる 冬 日本海 背景 歩い シーン 巨大 壁 みたい そそり立つ 波 圧倒 あんな どう やっ 撮っ てる ？ 思っ 記憶. 監督 手掛け 作品 劔岳 点の記 劇場 観 けれど 観 当時 映画 あまり 興味 山 映像 凄かっ 記憶 けれど 話 内容 記憶 残っ. 経験 通じ 名 カメラマン 先入観 強い 本作 物語 映像 楽しむ 心構え 鑑賞. 映像 全般に 凄い 思う けれど やはり 見どころ 殺陣 予告 何回 観 しまっ 椿 木 もと 瓜生 新兵衛 （ 岡田准一 ） 榊原 采女 （ 西島秀俊 ） 対決 シーン もちろん （ 瓜生 新兵衛 低い 姿勢 変わっ 構え 気 ） クライマックス 今時 珍しい 思う 往年 名作 彷彿 感じ. ストーリー 過去 藩 不正 大きな 問題 翻弄 男 2人 女 1人 三角関係 みたい 感じ ヒューマン ドラマ 悩め る 剣豪 瓜生 新兵衛 亡き 妻 願い かなえよ 行動 いく 真実 知り ラスト 続く みたい. 木村先生 撮影 務め 作品 観 あと 追憶 けれど いずれ 物語 どれ イマイチ 感 …。 先生 迫力 映像 ヒューマン ドラマ いい けれど 痛快 エンタメ とか 観 たい 気. ● 物語 （ 50 ％ ×3 0 ） ： 1 50. 悪く けれど …. ● 演技 演出 （ 30 ％ × 4 0 ） ： 1 20. 殺陣 良かっ. ● 画 音 音楽 （ 20 ％ × 5 0 ） ： 1 00. 大作 先生."}, {"rating": 4.2, "content": "愛について 美しく 描か …. 岡田 めっちゃ エンド クレジット くる 😂 主演 殺陣 撮影. あと 1人 だけ 動き 凄 すぎる …."}, {"rating": 3.5, "content": "時代劇 あまり 見 けど 西島秀俊 岡田准一 共演 てる 見 み たく 行き まし 悲しい 切ない ストーリ でし 矢 離さ 西島 さん役 無くなっ しまっ 衝撃 的 でし."}, {"rating": 3.4, "content": "佐伯泰英 居眠り 磐 音 筋 似 岡田准一 殺陣 メンバー 入っ 驚き まし."}, {"rating": 3.0, "content": "原作 良さ 映画 引き出せ ませ 伏線 張ら 絶命 寸前 人 大事 真相 語ら 唐突 過ぎ. 岡田准一 剣 捌き 早く 思っ 以上 凄かっ 監督 魅了 重視 思い 采女 苦悩 藤吾 成長 等 描か おら 残念 映画 しまい まし 役 設定 著しく 変え 無かっ 歪み 生じ 思い. 音楽 同じ メロディー 頻繁 繰り返さ 煩く 話 邪魔 さえ エンドロール 俳優 スタッフ 自著 面白い."}, {"rating": 3.0, "content": "ストーリー 殺陣 観 ちゃう けど 映画 かなり 下手くそ 思う. 必要 情報 全て 会話 説明 感情 ストレート 表現 くせ 登場人物 関係性 変化 説得力. 行間 読む. せっかく 剣豪 ダサい. 茶道 時代劇 わびさび ほしい."}, {"rating": 3.5, "content": "自ら 殺陣 岡田准一 楽しむ 映画. 良かっ 点. 全身 大きく 動かし 殺陣. 互いに ギリギリ 近づい 殺陣. 上座 下座 床の間 縁側 柱 人物 関係 上下 示し. 最後 チャンバラ 血 しぶき はっきり 見せ 二人 顔 返り血 かけ 岡田准一 唯一 叫ん 相まって 鬼気 迫る 様子 出. 悪かっ 点. セリフ 被さる 音楽 流れる セリフ 聞き取り にくい. 池松壮亮 中心 セリフ 聞き取り にくい. 終盤 男の子 二人 ～」⇒「 励め くだり 作中 養子 一 人 居る 史実 江戸 期 武家 養子 盛ん 監督 脚本家 階級 性差 はっきり 江戸 期 舞台 ギャグ シーン 欲しく セリフ だろ 不要 思う. 時代劇 言え 説明 台詞 多い セリフ 繰り返し 多い."}, {"rating": 3.8, "content": "岡田准一 良かっ スコア 岡田 演技 話 人間関係 複雑 しかも 全部 セリフ 聞き取れ 全て ストーリー 理解 出来 終わり まし 残念 だからといって もう一度 観よ 思い ませ でし 人間関係 複雑 理解 出来 全体 ストーリー 関係 思える 麻生久美子 綺麗 女優 思い 映画 最初 部分 岡田 麻生 出 くる 姉さん 女房 (？) 思っ しまい まし ただ 単に だけ けど."}, {"rating": 4.5, "content": "古き 良き 日本人 所作 佇まい 四季 移ろい 豊か 風景 見 終わっ 後 自然 背筋 伸ばし 歩き たく すがすがし. 日本 美しい 思い出さ くれる."}, {"rating": 4.1, "content": "こういう ちゃんと 映画 多く 人 できれ 若い人 見 もらい たい 音楽 映像 演技 みごと けど 他 映画 なかなか 出来 短い シーン 積み重ね シーン 完結 きら 感情 話題 残し しっかり 観客 ラスト 導い いく 作 劇 古い 言っ しまえ こういう 安定 語り口 良さ みんな もっと 認め ほしい なあ 改めて 思っ."}, {"rating": 4.0, "content": "初めて 映画館 時代劇 ？ 鑑賞 まし 繊細 気持ち 揺らぎ とか 四季 折々 風景 美し 日本 らしく 心地よい 時間 過ごせ まし."}, {"rating": 3.8, "content": "個人 的 好み 麻生久美子 美人 思え 美人 姉妹 って のに 違和感 感じ しまう 岡田准一 比べ オバさん 見え しまっ けど 登場シーン 少ない 置い おい …. とにかく 映像 とても 綺麗. 殺陣 シーン 迫力 見応え いい 映画 やぁ ー って 思う. しかも 岡田准一 西島秀俊 っていう イケメン 組み合わせ 目 保養. 2人 共 顔 だけ じゃなくて ちゃんと 演技力 伴っ 映画 引き締まる. やっぱり 作品 黒木華 演技 良かっ. 派手 けど 映像 美 昔 日本 ならでは 美し 楽しむ 作品."}, {"rating": 3.5, "content": "あまり 時代劇 観 印象. なぜ だろ ？. 個人的 あまり ハマっ 方 何人 かい …. ただ 芝居 見 させ てる 感じ. 岡田 殺陣 動き すごい. 本当に メイン じゃ って ぐらい しか 見応え 感じ 笑. 実際 殺陣 監修 なさっ 通り 華麗 わけ."}, {"rating": 4.0, "content": "大切 思える 出会えれ だけ 幸せ 思っ. 散る 椿 残る 椿 こそ."}, {"rating": 2.0, "content": "美しい 時代劇 感じ ひたすら テンポ 悪く 冗長 様 美 言葉 ごまかし だけ 基本的 凡庸 カット 続く. っぽい シーン 毎回 大量 雨 雪 見づらい あからさま すぎ 粋 じゃ. 岡田准一 ナルシズム たっぷり 演技 ファン にとって いい かも しれ フラット 立場 結構 キツ 明らか 三 船 気どっ 佇まい 正直 見 恥ずかしい （ 首 傾げ 方 顎 触り 方 クリソツ ）. 演舞 体さばき 見事 でし （ あえて 殺陣 いわ ）. 体感 時間 やたら 長い 112分."}, {"rating": 3.4, "content": "愛情物語 ね. つくづく 時代劇. 武士 話 嫌い 思い まし (『 十三人の刺客 とか 好き. 最後 池松壮亮. 男子 二人 うけ ね → 励め ー. 台詞 滅茶苦茶 カン 触り まし. 時代 すれ 当然 だろ けど. 敢えて 映画 中 台詞 必要 ？. 麻生 台詞 話 動い けど. 最後 出 くる. 文 西島 台詞 浮く. 岡田君 思いやっ. 映像 感じ. 愛 華ちゃん 方 感じ よ. 文. 離縁 お前 だけ 出 いけ 良かっ 台詞 なぜ 言え ？. まぁ. いろいろ 気 まし. 2018 10 10 TOHOシネマズ 赤池 鑑賞."}, {"rating": 3.0, "content": "撮影 助手 カメラマン 名 馳せ 木村大作 時代劇 言う 土台 上 岡田准一 美し 荒々し 切り取る 創ら 作品."}, {"rating": 2.2, "content": "岡田准一 自身 つけ 殺陣 以外 心 残ら …. 序盤 説明 台詞 連発 ウンザリ 映っ てる 事象 以外 汲み取り 演出 つまら. 何より もう 人物 描写 深み って きつかっ 何かしら 演出 だろ けど とにかく 言っ てる 台詞 表情 以外 感じ 隠し事 完全 隠れ てる 露 わ 途端 ？ 唐突 後出しジャンケン じゃん 逆 人 こんなに 下手 っけ ？ 思え くる 始末. ストーリー 描き方 サラッと 引っかかる 先 気 気持ち 湧い こ. 映画 そのもの 関係 けど オープニング エンドロール スタッフ ･ キャスト 表記 各人 実際 書い 字 使っ てる そう けど 肝心 木村大作 文字 一番 サイン ぽく 書い 読み にくかっ. （ ツイッター 書い 感想 ほぼコピ ペ ）."}, {"rating": 3.8, "content": "新兵衛 今 見 事 殺陣 舞台 芝居 足 さばき 魅入っ しまい まし ただ 以外 殺陣 もう ひとつ アンバランス 感じ 椿 言え 椿三十郎 みたい スカッとする 終わり かた す 観 たかっ 日本映画 久しぶり 会え 感じ C · イーストウッド リメイク かも (^-^;. ."}, {"rating": 3.9, "content": "正に 美しい 時代劇 新兵衛 孤独 佇まい 剣 さばき 篠 里美 凛と 挙措 立ち 振舞い 藤吾 一途 全て 美しい 映画 全体 トーン 決して 明るい 強い 思慕 念 信念 感じ 深み 愛 溢れ 映画 思う 原作 読ん 映画 隠れ 主人公 言える 篠 本心 采女 苦悩 判り づらい 加古隆 チェロ 主体 音楽 映画 とても マッチ 素晴らしい."}, {"rating": 4.0, "content": "時代劇 話 難しい 思っ けど 分かり やすい 男 友情 って カッコイイ. 本当 昔 映像 観."}, {"rating": 4.1, "content": "篠 美しく 凛と 花 つけ 儚 げ 散る 散り椿 そのもの 新兵衛 生かす つい 嘘 哀しく 優しい."}, {"rating": 3.0, "content": "ストーリー 性 もう少し 展開 よかっ 岡田 演技 流石."}, {"rating": 3.6, "content": "投稿 忘れ 笑. スクリーン 見る 意味 作品 でし. 残る 散. 台詞 素敵. オール ロケ 作り物 町 景色 風景 美しかっ. まさに 映像 美. 難しく 評価 致し かね まし."}, {"rating": 4.0, "content": "久々 本格 的 時代劇. 派手 場面 無く 四季 美しい 映像 織り 混ぜ 登場人物 心情 描写 進ん いく. チャンバラ シーン なぜ 雨模様 よく 似合う 人 心 天気 移り変わる だろ ？."}, {"rating": 3.6, "content": "ストーリー 的 盛り上がり 欠ける 岡田 殺陣 かっこよ すぎ. だいぶ 渋み."}, {"rating": 3.6, "content": "時代物 苦手 意識 誘っ もらっ 観 たら やっぱり 苦手 部分 無名 人 沢山 斬ら 亡くなる とか まし 共感 部分 映像 きれい 観 よかっ 思い まし."}, {"rating": 4.0, "content": "四季 美し しみじみ 実感 作品 でし. 映像 もちろん 正義 友情 夫婦 愛 描か テーマ 美しい. 岡田 殺陣 もはや 芸術 域. 途中 ちょいちょい 挿入 ゴットファーザー テーマ曲 みたい 音楽 だけ しつこく ちょっと 気 けど 直筆 エンドロール 斬新 面白かっ. . タイトル 散り椿 言葉 持つ 意味 知っ たくさん 喪っ 男 生き様 一筋 光 感じる 結末 でし. 地味 時代 映画 けれど 劇場 観る 価値 作品 感じ まし."}, {"rating": 4.2, "content": "神速 剣術 痺れ まし ‼ ︎. 近年 日本刀 使っ 時代劇 CG 早回 ワイヤー 使用 殺陣 アクション 感じ 増え 伝統 剣術 魅力 失わ つつ 寂しく 思っ まし. 真向 果たし 状 叩きつけ 本作. これぞ 日本刀 人 作り出せる 芸術 ‼ ︎. 学生時代 剣道 やっ テンション うなぎ登り ^ω^ b. 時代劇 史実 作品 オリジナル 作品 方 好き 良かっ ◎. 主人公 新兵衛 不器用 好き. 責め 時 言い い事 グッと 堪え 首 落とし 仕草 なんだか 三船敏郎 演じる 侍 見 でし. 中々 万人 ウケ にくい 恋愛 観 思い 人 想う 難し 切なかっ. 次 椿 咲く 時期 待つ 訳 カレンダー 季節 流れ 感じる 日本 四季 作品 美し 演出 まし. 部活動 先生 別に 剣道 教え くれ 師 よく 言っ 稽古 為 稽古 常に 勝負 為 動き なさい. 剣道 稽古 素振り 言わ ただ 竹刀 上下 せれ いい あくまで 相手 打ち込む 本番 つもり 一 動 一 動 真剣 なさい 教え. 散り椿 新兵衛 振る 剣 まさに でし. 独り 素振り シーン 振り 止め 残心 一連の流れ まさに 対峙 相手 見え くる. カメラ 向け 気迫 籠っ 切っ先 スクリーン 超え 向け 鼻 あたり ムズムズ っと 程 でし よ. エンドロール 各 名前 本人 直筆 子役 つたない 平仮名 血 生臭い 観 後 気持ち ホッコリ まし （ 笑."}, {"rating": 3.8, "content": "お母さん ２ 人 暮らし 甘えん坊. 将来 自立 たい バーニーロス 👶. 自立 たい バーニーロス 👶 自立 たい バーニー 👧 自立 たい バニ 👩 自立 たい バキ 👸 自立 バキ 👰 チリ ツバキ 👵 散り椿 💀 … …. 結論 書く 面白かっ 🌸. 【 鬼 新兵衛 】 【 四天王 】 【 陽炎 斬り 】. 中二病 用語 飛び交う 展開 ワクワク. 大好き 岡田准一 西島秀俊. 剣術 体術 馬術 ハッスル まくっ …. もう 失神 寸前 … カッコ 良かっ 💖. だけ ありません. 人間ドラマ 見応え 満足 まし. 映画人 生 初 時代劇 劇場 鑑賞 まし 本作 当たり でし 機 時代劇 嵌 ま りそう 💖 渋い っす 🎵 マジ 渋い っす 🎵 フリースタイル 具合 マジ 渋い っす 🎵 🙋."}, {"rating": 3.8, "content": "キャスト 豪華 ⤴ ️. 岡田 殺陣 速い !!. 緒方 声 拳 似 きた ❤ ️. 渡辺大 謙 似 殿 らしく きた 💕."}, {"rating": 3.0, "content": "時代劇 美しい 日本語 とても 好き. 岡田 殺陣 模範 演技 みたい 見 安心感. 肝心 話 新鮮味 内容 るろうに剣心."}, {"rating": 4.0, "content": "木村 監督 らしい しっとり 時代劇. 景色 キレイ 雪 シーン すごく 好き. 友情 家族 愛 描い 最後 辛かっ. 池松 好き 励め 言わ シーン すごく 良かっ. 印象的 エンドロール. 横 流れ 行く 時代劇 っぽく 素敵 名前 本人 書い 良かっ. 18 10 18 映画館."}, {"rating": 4.3, "content": "映像 すごく きれい 殺陣 すごい. 話 季節 移り変わり リンク キレイ. 岡田 演技 だけ 殺陣 撮影 にか 変わっ みたい. ワタ シ 個人 雪 深い 冬 シーン 印象的. 後半 奥さん 気持ち 親友 関係 わかっ くる 胸 苦しく 思い."}, {"rating": 3.5, "content": "約 2時間 電車 揺ら 来 前半 眠気 戦い しまっ もったいなかっ …。. 季節感 映像 綺麗. 何度 繰り返し 流れる テーマ曲 ？ 好き. 好き 雪 中 稽古 シーン 動き 揃い 静 動 所作 綺麗. ロケ地 富山県 行っ み たい."}, {"rating": 3.5, "content": "1日 映画館 2本 贅沢. 返り血 量 えぐかっ オレンジ色. 麻生久美子 かわい すぎ. ただ 同じ 曲 使い回 過ぎ じゃん ？."}, {"rating": 3.5, "content": "日本沈没 八甲田山 撮影 カメラマン 監督 だけ 物凄く 画 綺麗 映画. 雪 本物 しか 見え. 騙さ."}, {"rating": 3.2, "content": "岡田 動き 速 すぎ 笑 剣 走り 笑 静 動 対比 きれい やっ さすが 昭和 監督 って 感じ 血 しぶき とか 自然 撮り方 すごい 最初 登場人物 整理 最後 みんな 囲炉裏 囲ん でる 場面 ？ って ....。."}, {"rating": 3.2, "content": "雪景色 京 よえ ナレーション 豆腐 買っ 帰り 岡田准一 早速 3人 相手取る 殺陣 始まっ ナレーション 内容 含め 冒頭 麻生久美子 亡くなる 話 背景 描き つつ 話 深め いく ストーリー展開. 正直 岡田 殺陣 カッコ いい なー 主 感想. 型 少し 独特 感じ とにかく 速い エンドロール 殺陣 撮影 岡田准一 名 連ねる 魅せ 方 考え 伝わっ まし. 西島 殺陣 シーン 変更 苦労 でしょ 池松 殺陣 いい 勉強 じゃ 思い. 演技 面 黒木華 一番 好き でし. 奥田瑛二 緒方 直人 新井 殿 程よい 味 出 良かっ. 新井 殺陣 なんか 面白かっ. あと 城 ？ 龍 屏風 ？ かっこ 良かっ なー. 普段 あまり 見る ジャンル 映画 ちょうど 良い 時間 かつ ポイント 使っ 無料 見れ 観賞 まし 機会 原作 読ん 見よ 思い."}, {"rating": 3.2, "content": "葉室麟 原作 以前 読ん 楽しみ まし. 岡田准一 どんどん 演技 上達 次回作 楽しみ ただ 原作 素晴らし 過ぎ 映像化 追いつい 無い 気 まし 本 好き 原作 どうぞ."}, {"rating": 3.5, "content": "とても 美しい 映画 淡々 進ん いき 全体的 演出 控えめ 好 印象 画面 音 きれい 殺陣 主演 岡田准一 担当 無駄 激しい 動き 良かっ. ただ ところどころ 画 良く 部分 謎 スロー ズーム 複数 箇所 じゃ そりゃ ？ しまっ 残念."}, {"rating": 3.6, "content": "岡田准一 かっこ よすぎ ✨ ✨. 何より 歴史 物 映画 って なかなか 見 けど 剣術 シーン とか 鬼気 迫る 見 面白かっ. 歴史 物 ハマり そう."}, {"rating": 3.6, "content": "映像 美 ズーム とか sp とか 色んな ことし 面白かっ. ズーム よる いい 思っ けど ちゃんと 分かっ てる 人 出来る 撮影 者 岡田准一 なんか よかっ ^_^ 笑."}, {"rating": 4.0, "content": "映像 綺麗. 岡田 表情 キマ って. 新兵衛 損 役回り 思っ 妻 別 男 助け 欲しい 願い きか いけ 嫌 思っ 嫌 顔 引き受ける 新兵衛 漢 思っ. 黒木華 演じ 篠 妹 計算高く 見え あまり 好き なれ. 殺陣 良かっ 静 動. 時代劇 あまり 観 独特 言葉遣い いろいろ 難しかっ. ゴッドファーザー みたい 音楽 流れる あんまり 合っ 気."}, {"rating": 3.8, "content": "シニア 限定 試写会 ツッコミ たく くらい まぁ〜 劇場 内 グランドファーザー グランド マザー 状態 岡田君 って 若い 子 ファン いない ？ 全国 劇場 状態 たら シニア 料金 1100円 だから 興行 的 キツイ こりゃ."}, {"rating": 4.4, "content": "木村 監督 前 2 作 TV みる 度 劇場 観 たかっ 思っ 念願 叶っ 格闘家 😏 岡田准一 好き 大幅 加点 😊 岡田君 主演 他 追憶 続き 撮影 者 今作 殺陣 クレジット 俳優 映画人 生き いく つもり. 時代劇 好き やし チャンバラ 吃驚 程 血 飛沫 見れ デカ スクリーン ゆったり 鑑賞 （ 思っ お客さん おっ ） 出来 言う 事 無し リフレイン ゴッドファーザー 😲 テーマ曲 ♪. わざわざ 散り椿 咲き 終わっ スタート 春 終わり 翌 春 四季 移ろい 魅せる 全編 オール ロケ 🏯 🗻 🌸. 雪 ものすごく 降っ 雨 降っ 霧 出 😨 撮影 条件 最悪 😱 思わ コンディション 出 くる 真上 正面 ライト 当たっ シーン 1つ いっ 暗く 見え とか 画像 粗く ガサガサ シーン 兎にも角にも 木村大作 キャメラマン ドヤ顔 🤥 為 設定 しか 思え 😅. 基本的 常時 3 台 キャメラ 回し 多い 時 5 台 使う 照明 泣かせ てか 何処 照明 置か へん ちゃう ？. 紅葉 バック 黒木華 カット きれ いかっ 髪 洗っ もらう 麻生久美子 浮き出 鎖骨 美しかっ さすが 女優 綺麗 撮る 木村大作 😍. 家 戸 あんなに 開け放っ たら そら 寒う 死ぬ わっ 思っ たら 光量 補う 苦肉の策 知り 納得 😮 夜 シーン ２つ しか 無い オール ロケ 為. 撮影 2017年 5月15日 ～ 7月5日 ファースト シーン 雪 塩 ね ❄. 唯一 ロケ セット 建て 坂下 家 事 城 彦根城 道場 長野 松代 市 国泰寺 重要文化財 浮田 家 富山 国 登録有形文化財 豪農 館 内山 邸 榊原 家 登場 椿 わざわざ シーン 為 植え 替え 撮影 花 作っ 付け らしい 😮 🌼. クレジット 全員 本人 直筆 思わ 麻生久美子 ペン 字 先生 ばり きれい 皆 楷書 書く いわ 監督 だけ 崩し 字 特別 感 アピール. 最後 葉室麟 捧ぐ 原作者 昨年 亡くなっ ね 原作 未読. 今 見 事 チャンバラ 監督 リクエスト らしく 岡田准一 異常 重心 低い 得意 体術 披露 最後 鬼 👹 見どころ ♪. 西島秀俊 最後 戦い イイ 力 抜け 暗殺 剣 動き 印象的. 岡田 君 対決 シーン さすが 相手 悪く 僅か 見劣り. 四天王 云わ 同門 4人 剣 筋 皆 違う ご 愛嬌 😅 緒形直人 渋かっ 鶴瓶 師匠 息子 腹 切る だけ 見せ場 無し. ココ 気 見 ちゃ ダメ 😀. 池松壮亮 ちょんまげ 似合っ 子供 頃 ラストサムライ 彷彿 😁 あと 走り 方 半ズボン 履い 子供 ないねん ‼. 富司純子 演技 浮い てる. 主君 警護 少な すぎる 😨. 新兵衛 無頼漢 すぎる 8年前 ホンマ 仕官 ？ じゃあ もう 傾奇 者 やん ほんで 岡田 クン だけ 月代 剃ら へん ズル. 岡田君 平蔵 絶命 シーン 撮影 担当 （ 平蔵 役 出演 木村大作 監督 為 ） 土砂降り シーン 心 目 撮れ っと 言わ らしい 無茶 ブリ 🚬."}, {"rating": 3.6, "content": "時代劇 醍醐味 変わら ぬ 勧善懲悪 忠義 忍ぶ 心 命 越え 深い 愛 友情 … 近年 技術 表現 美しい 背景 音楽 すべて 表現 ザ 時代劇 ザ 日本映画 思っ."}, {"rating": 4.3, "content": "岡田准一 演技 かっこいい. 愛 生き いく …。. 他 西島秀俊 緒形直人 良かっ. 景色 最高 !!. こんな 綺麗 場所 日本 なんて. 美しかっ ー."}, {"rating": 3.7, "content": "木村大作 監督 才能 どう 分から けど 3作品 劔岳 点の記 本作 観る 限り 少なくとも 監督 センス あまり 感じ 撮影監督 本職 思っ み 要 所要 所 画 作り つまらな 古臭 引っ掛かる. 例えば 引き 画 主要人物 2人 喋っ シーン 始まる 次 カット そのまま 拡大 ズーム 二人 しっかり 捉える 続け 拡大 二人 バストアップ 映る … どうして アングル 変え そのまま 倍々 拡大 ズーム だけ. シーン 変わる 度 挟み込ま 風景 シーン 場面 転換 表す 手法 最も 分かり やすく かつ 観客 考える 時間 与える 効果 作品 没入 やすく だろ けど 多用 過ぎ じゃ. 救い すれ 物語 面白 人間関係 見せ 方 大雑把 せい 関係性 把握 手間取り つつ 分かっ しまえ 急 面白く まあ 単純 話 けど 瓜生 新兵衛 とか 篠原 三右衛門 とか なんせ 当時 名前 なかなか 顔 一致 （笑）. 岡田准一 殺陣 切れ味 見応え だからこそ もう ちょっと 面白い 見せ 方 だろ 思え しまっ ★ 3 7."}, {"rating": 1.8, "content": "画面 自然に ばかり 気 取ら 物語 セリフ しか 進行 岡田准一 岡田准一 しか 正直 ナルシシズム 感じる ゴットファーザー みたい 音楽 好き なれ."}, {"rating": 2.5, "content": "散り椿 ★ 2 5. 岡田准一 自ら 手がけ 殺陣 スピーディー かつ 斬新 素晴らしい 雪 雨 舞い 散る 花 中 殺陣 シーン 美しい. ウェット 盛り上がり かける 物語 正直 言っ 退屈 登場人物 感情 移入 づらい. 美しい 映像 豪華 俳優 陣 迫力 アクション 揃っ 面白く ある意味 珍しい 映画 邦画 悪い部分 出 思う 監督 第 3作品 目 木村大作 氏 カメラマン 優秀 かも しれ 監督 才能 前作 前々 作 画 作り 俳優 陣 良い つまらない 印象."}, {"rating": 3.6, "content": "大切 思える 出会えれ だけ 幸せ 思っ. 言葉 込め 決意 情熱 人 心 揺さぶる. とても 静か 凛と 美しい 時代劇 でし."}, {"rating": 3.8, "content": "魅入っ. 浮浪 感 漂う 岡田准一 演技 素晴らしかっ 黒木華 いい. 四季 映し 方 見事 余白 画面 一 面 惜しげ 広がる 四季 良かっ. 殺陣 シーン 空気感 良かっ. 全体的 もう少し 男 くさ 配役 ほう 好み."}, {"rating": 4.0, "content": "味 しない かよく わから 高級 和食 みたい 話 想像 けど 観る 案外 王道 時代劇 ふつう 面白かっ. 死体 切り口 … 〇〇 道場 四天王 しか 使え 陽炎 斬り！ とか なんだか 男子 心 くすぐる ワード くる （ 斬ら 場面 回想 出る 陽炎 斬り 詳細 不明 ）. 話 いい 意味 普通 やはり 殺陣 風景 ビジュアル 面 魅力 素手 強い SP 刀 持っ たら そりゃ 強い. 采女 戦闘 モード 瓜生 負け 動き ザコ 倒す とか 分から くらい 速 ワザ さすが 四天王."}, {"rating": 1.0, "content": "予告編 見る かぎり パンフォーカス それなり ロング ショット 期待 実際 見 みれ クローズアップ 多 凡庸 ショット 連続 退屈 しまう 岡田准一 西島秀俊 なか 映画 的 演技 かも しれ すら 無節操 台詞 破壊 ときおり スローモーション 映像 スローモーション そうした すぎ 思わ. まぁ よい 思っ 終盤 岡田准一 西島秀俊 神社 参道 敵 視線 真っ向 受け 並び 歩く ショット くらい あと それなり 殺陣 見せ場 テレビドラマ 時代劇 見る 大差."}, {"rating": 5.0, "content": "妻 愛し 続け 侍 meets 妻 夫 想う 気持ち. 木村大作 監督 本物 こだわる 時代劇. オール ロケ だけ 屏風絵 海外 美術館 借りる 本物 こだわる. とにかく 画 キレイ 先ずは 映画館 大 画面 見 欲しい."}, {"rating": 2.4, "content": "四季 折々 情景 美しかっ. ストーリー あまりに 静か 流れ いく 若干 眠気 …. 日本男児 武士 らしく 静か 愛 燃やす さま 伝わり まし. ま ーイケメン 3人衆 殺陣 かっこよさ 素晴らしい. 黒木華 本当に 着物姿 似合う. 冒頭 エンドロール 自署 なかなか 気に入っ. 感想 一番 感じ まし."}, {"rating": 3.7, "content": "近年 超高速！参勤交代 殿、利息でござる！ 駆込み女と駆出し男 みたい 変化球 コメディ るろ剣 等 漫画原作 モダン アクション 路線 正統派 ちゃんばら 侍 スピリッツ 感じる 時代劇. 様式美 大事 権謀術数 メロドラマ 絡み 時代劇 馴染み 人 分かり やすい 映し出さ 四季 折々 情景 キレイ. もっとも スクリーン 中 斯くも 麗しく ど 実際 田舎 経験 者 裏 竹やぶ 夏 蚊 わんわん 飛ん 冬 寒く とても じゃ 常に あんな 凛と たたずまい まい 思う フシ … …. 岡田准一 主演 たたずまい 憂い 湛え 凛と ひとたび 剣 握れ 鬼 低い 姿勢 繰り出す 撃剣 体幹 切っ先 ブレ 身体能力 かなり 中盤 まだ 嗤 鬼 威圧 感 命 取ら 後半 なれ 殺意 マシマシ 鮮血 ビュービュー ラスト バトル 背 向け 敵 ケツ ぶった斬る 時代劇 初めて 観 よ いや はや 美しい 美事 ご さり まする."}, {"rating": 3.7, "content": "正統 時代 劇 言う 感じ でし よ …. 近年 映画 観 時代劇 駆け込み 女 駆け出し 男 殿 利息 ござる みたい どっち 言う 知恵 工夫 系 感じ 静か 味わい深く しかも しっかり チャンバラ 殺陣 系 結構 ハード でし …. 全編 ほぼ ロケ ネット 観 本当に 映像 時代劇 なぁ 言う 感じ 綺麗 心 染みる 感じ まし ね …. 正直 主人公 岡田准一 ただただ 強 すぎる アクション 凄い なぁ …. ラスト 近辺 殺人 マシーン 化 なんだか 凄い. 黒木華 予告編 出演 数 単純 凄い なぁ 思い まし 麻生久美子 なんか だんだん 姉妹 見え くる 不思議 …. 似 てる 系統 顔 ね ？. 西島秀俊 相変わらず 男前 良い 男 …. 何故 早く 真実 岡田准一 伝え … 突っ込み たく まし …. 奥田瑛二 もう 最初 コイツ 黒幕 悪い 奴 なぁ わかっ しまう シンプル …. エンドロール 名前 手書き …. 監督 字 凄い 味 上手い 言う わかっ."}, {"rating": 3.8, "content": "映像 綺麗 ずっと 綺麗. あと 岡田准一 説得力 えぐい 人 まじ 侍 思う 刀 持た たら 誰 勝てる まじ. 麻生久美子 黒木華 姉妹 キャスティング 神 かっ 天才 麻生久美子 手 撫でる 岡田准一 っていう 最高."}, {"rating": 3.8, "content": "初めて 時代劇 映画 観. 初めて 人 観 やすい. 人情 深さ 人間味 感じる 映画. エンドロール 流れる 役者 製作 者 名前 自筆 よかっ. テーマ曲 ゴッドファーザー."}, {"rating": 4.0, "content": "岡田准一 キレッキレ あまり 喋ら 格好よかっ. 古典的 時代劇."}, {"rating": 3.8, "content": "2018 10 14. 岡田 見 鑑賞. 相変わらず 演技力 脱帽. 殺陣 時 ぶれ 体 軸 物凄かっ. 残酷 シーン けど 全体的 キレイ 切なく 余韻 残る 美しい 映画."}, {"rating": 3.6, "content": "美しい 時代劇. 安定感 俳優さん ばかり さすが 感じ 中 ちょっと くすっと 笑っ しまう 所 温かみ 映画 でし. 個人的 名前 手書き 新鮮 良かっ. 柳楽 奥 茶 なんだか かわいかっ."}, {"rating": 3.7, "content": "本格 的 時代 劇 鑑賞 久しぶり …. せい 序盤 なかなか 入り込め なんだか 引い 観 しまっ …。. 終始 シリアス トーン 淡々 地味 お話 進む 中盤 だいぶ 睡魔 闘い まし …。. ベタ 良い 時代劇 こそ ドラマチック 盛り上がり 感動 欲しい けど ストーリー 的 かなり 弱い 物足りない 思っ 面白味 欠け もっと 時代劇 醍醐味 感じ たかっ. 岡田 出演作 今 観 けれど なるほど 演技力 殺陣 シーン 見事 とても 感心 まし かなり 努力 でしょ ねぇ. 他 キャスト なかなか 豪華 演技派 俳優 ベテラン 俳優 ずらりと 脇 固め 良い 味わい 醸し出す 中 目当て 池松 なんだか 幼い すら 感じる くらい 若 かわい 引き立っ とても 微笑ましく 感じ 笑. 励め シーン ナイス 笑っ. 美しく 静謐 雰囲気 映像 とても 印象 的 雪 雨 中 シーン 心 残る. ラスト 描か 里美 想い 切ない 余韻 引く 黒木華 時代劇 凄く しっくり ハマる ねぇ とても 良かっ."}, {"rating": 2.6, "content": "享保 15年 藩 不正 訴え 認め 故郷 藩 出 侍 瓜生 新兵衛 妻 死後 再び 故郷 藩 戻っ 木村大作 監督 作 時代劇 静か 雰囲気 描か 出演者 一人一人 時代 生き 熱量 感じ 濃厚 演技 際立つ 時代劇 時代 らしい 濃厚 サスペンス 見 雰囲気 良い 次第に 展開 動き 始める につれて 各々 生き様 見え くる 様子 時代劇 魅せ 場 しっかり 時代劇 特有 殺陣 シーン 刀 死闘 避け 接近 戦 戦い こそ 生き 死に 強く 伝わる 雰囲気 緊迫感 主演 岡田准一 ジャニーズ 域 越え 素晴らしい 力強 演技 かつ 繊細 表情 仕草 圧巻 他 西島秀俊 黒木華 池松壮亮 麻生久美子 豪華 出演者 だけ 生き様 しっかり 表し 本作 ロケ 大半 行わ 富山県 名所 物語 雰囲気 強く 感じ させる 材料 良い."}, {"rating": 3.2, "content": "きちんと 季節 移り変わり. 発展 失っ 季節. 思う 季節 背景 とにかく 美しく. 素敵. ロケ地 最高."}, {"rating": 3.0, "content": "早口 さんい w. 淡々 進む. 基本 恋愛 お家騒動. 篠 色気 ねぇ. みまかっ ちゃっ 残念 けど. 残し 歌 ステキ. 曇り 日の影 見え そばにいるよ 的. 岡田 直筆 久々 見 けど 相変わらず 癖 字 笑. 声 眼力 ハンパ いい ♡."}, {"rating": 3.5, "content": "表現 たい 詰め込ま 過ぎ やっぱり 映画 頭 追い付か. 夫婦 どれ だけ 愛し合っ. 友情 どれ だけ 強かっ. 起き. 分かる けど 分から. いや 話 進む につれて わかる. わかる けど わかる けど. 心情 変化 とか 人らし とか. 前半 あまり よく わから. 途中 すべて 繋がっ いく たび 終わり 迎える もったいない くらい. もっともっと 人たち 知り たい. もっともっと 人たち 見 たい. そう 思わ 素晴らしい ストーリー 役者さん 思い. それにしても 池松 壮亮 声 やっぱ 好き な～."}, {"rating": 3.6, "content": "時代物 あんまり 得意 じゃ けど 岡田 殺陣 見 たく 鑑賞 笑. 予想 分かり やすく 面白かっ なー 登場人物 立ち位置 把握 きれ … 分かっ じゃん …. 岡田 目力 そろそろ ヤバい ね. 個人的 もう少し 柳楽 見 たかっ 笑. あと 黒木華 本当に 着物 似合う なあ. 日本 四季 美し 感じる 作品 鑑賞 前 予想 覆す 満足 度 得 まし."}, {"rating": 4.1, "content": "話 自体 少し 盛り上がり 欠ける しょうが 季節 美しい 背景 厳か 殺陣 華麗 描か 采女 新兵衛 決闘 ラスト 大立ち回り 鳥肌. やっぱり 題名 示す 三船敏郎 三 十 郎 意識 だろ 三十郎 浪人 続ける きっかけ みる 面白い 思う. 采女 戦い やめ 岡田准一 三船敏郎 みえる."}, {"rating": 3.0, "content": "時代劇 って 基本的 テンポ スロー でしょ 映画 割と テンポ スロー 固有名詞 最初 ばんばん 出 くる 時代劇 人気 ちょっと 分かる 気 …。. 殺陣 現代 的 スピード感 血のり クライマックス だけ 使用 演出 効い よかっ 以外 普通 でし."}, {"rating": 3.8, "content": "岡田准一 殺陣 キレ 映画 全て 思い."}, {"rating": 4.0, "content": "一 度 観る 事 断念 けど 今日 ようやく 観 😊. 若い世代 （ 今 時代 ） こう やっ いい 作品 作ら 居る って 良い 思う. 昔 知る 木村 上手く 引き継ぐ 役者さん 💕."}, {"rating": 3.6, "content": "字幕 相関図 欲しい スクリーン 中 自然 見 インターネット 会社 勤め 世界 羨ましく."}, {"rating": 3.3, "content": "映像 美しかっ. 岡田 麻生 黒木 西島 さすが. 弟分 セリフ なんで あんな 棒読み … … ？ 狙っ やっ てる ？ いつも あんな 感じ じゃ のに なー."}, {"rating": 3.7, "content": "岡田 殺陣 惚れる. 命 取合い 緊張感. イマイチ. 微妙 入っ ミステリー 要素 せい ストーリー 浅く 感じ. 散り椿 残る 椿 うん たら かん たら …. いい 言葉."}, {"rating": 3.6, "content": "昔 話 名前 覚え にくく 登場人物 分から がち けど 最初 ナレーション しっかり 説明 くれる 話 すんなり 頭 入っ よかっ 映像 綺麗 椿 って こんなに 綺麗 花 知れ だけ 満足."}, {"rating": 3.3, "content": "蝉しぐれ 山桜 級 映像 美 期待 残念 ストーリー 平坦 耐え忍ぶ 武士 姿 期待 外れ でし."}, {"rating": 3.5, "content": "ストーリー スッキリ とても 見やすい 時代劇 名前 難しく 役職名 上下関係 表し 史実 ストーリー 場合 人物 相関 掴み づらい ぐらい スッキリ 予習 復習 なし 一 回 消化. 時代劇 形式 中 ラブストーリー 要素 中心 据え 榊原 平蔵 殺し ミステリー 要素 ほんの 少し 味付け 程度. ラブストーリー 江戸時代 話 現代 好き 愛し 言葉 吐け ラブストーリー わけ 自分 代わり 故郷 帰り 散り椿 見 ほしい 新兵衛 夫婦 前 縁談 話 榊原 采女 助け 欲しい 言い残し 妻 篠 世 去り 自分 死後 夫 命 絶つ 妻 残し 生き抜い 欲しい 気持ち すなわち 愛 切なく 美しい 清らか ラブストーリー. ミステリー 部分 犯人 思しき 人物 当初 4人 絞ら ストーリー 散らから 配慮 感じ. 若い 人たち 時代劇 訴求 ぐらい よい 思う. 鬼 新兵衛 いわ 剣豪 上 女性 一途 不正 許さ ぬ 清廉 兼ね備え 男 岡田准一 生真面目 演じ 黒澤明 仕事 木村大作 小泉堯史 両氏 古き 良き 日本映画 次代 残す 後継 者 見込ま 感 ヒシヒシ 感じる 追憶 続き 撮影 者 クレジット 木村大作 氏 並ん 数 人 中 名前. 馬 乗れ ただ 歩く 姿 腰 座っ 殺陣 美しく 実践 迫力 石段 刺客 襲わ 場面 格闘技 技 しきもの 見え いれ 大丈夫 時代劇 ならでは 安心感 三船敏郎 目 向き かも しれ 三 船 チャーミング 色気 なかなか だせる 岡田准一 ならでは 唯一無二 俳優 目指し 欲しい. 緒形直人 渡辺大 父親 共に 日本 代表 俳優 セリフ 発声 素晴らしい 思っ 現代劇 違う セリフ 回し 声 ちゃんと 作っ 出せる 俳優 少なく 思う 場 引き締まり とても よかっ. 黒木華 映画 出演 作 本数 多い 場 馴染ん これぞ カメレオン 女優 上映 予告 岡田准一 主演 来る 出演 主演 脇役 自在 こなす 貴重 女優 思う."}, {"rating": 1.0, "content": "テレビ 映像 少し 見かけ なんて 美しい 画 思っ 観 行き まし 内容 あまりに 淡々 まし 殺陣 良い だけ 見せ場 少なく 勿体無い."}, {"rating": 3.5, "content": "その昔 七人の侍 三船敏郎 太刀筋 速 すぎ 映ら. クロサワ映画 観 人 誰 しも 鬼 新兵衛 岡田准一 世界 ミフネ 散り椿 見る だろ. 口数 少なくとも 顔 太刀筋 新兵衛 心情 雄弁 物語っ. これぞ 主役. 個人的 岡田准一 理想 主役 今 一番 好き 俳優さん. 良い 映画 主演 人 軸 人 映画 撮っ 欲しい 思える 人. 露骨 説明 台詞 あまり 品 良い 言え タイミング 音楽 気. 悪臭 鬼 新兵衛 咆哮 吹き飛ばし 研ぎ澄まさ 剣 斬り 捨てる."}, {"rating": 3.0, "content": "映画 シーン 静止 美しい 感じ 思う. ストーリー 平凡 以下 見どころ 殺陣 少ない 映画 微妙 出来."}, {"rating": 3.3, "content": "美しい 映画 でし. 内容 薄. 背景 景色 とても 美しく 殺陣 見事 ❗ 岡田 殺陣 美しい. ただ 時代劇 ラブストーリー 思い まし. ラブストーリー 内容 薄い ね."}, {"rating": 3.3, "content": "【 よかっ 】. 岡田准一 演技 ますます 磨き かかっ 惚れ. 冒頭 麻生久美子 めちゃ 美しい 途中 鎖骨 見せ 眼福 でし. 黒木華 西郷どん 配役 使い分け きちんと. 【 】. 悪役 小物 すぎ なんか スッキリ しない ストーリー 平凡. 他 上映 映画 予告 黒木華 ちょっと 出過ぎ 飽き リスク. 岡田准一 石橋蓮司 アップ シーン カメラ 手 ぶれ 気. 【 】. エンドロール 演者 スタッフ 名前 手書き いい アイデア もう一度 見 たい. 撮影 者 岡田准一 名前 シーン 撮影 だろ. 時代劇 見る もう 地上波 数字 取れ だろ なあ."}, {"rating": 3.4, "content": "ミステリー 部分 オマケ 程度 ドラマ 部分 盛り上げよ 感じ あまり 無い せい イマイチ 心 入っ こ. やっぱり 殺陣 一番 見所 だろ. あと 岡田准一 段々 三船敏郎 見え くる."}, {"rating": 3.9, "content": "すん ～！！ 渋い. 次 咲く 椿 こら 散る 椿. 次に がんばっ くれる 後輩 僕 安心 退職 みたい !？. 岡田 劍 捌き なかなか 素晴らしい 練習 たくさん だろ なぁ 小さい けど 一番 背中 広かっ ねー. 腰 入っ 劍先 ピタッと とまっ (*’ω’ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ すごい. ⚠ 少々 以下 ネタ ばれる. 親友 同じ 人 好き 結婚 故郷 去り 妻 病気 亡くなる 前 親友 想い もらっ 生き 言う お願いだから 助け あげ いい 故郷 散り椿 代わり 見 言う. よ 俺 大好き のに 君 そう じゃ ？ って 泣き たく 日本男児 そんな 言わ 我慢 すん よ )。. 椿 見 行く 妻 実家 行く 妻 妹 弟 妹 献身的 泪 )。. わたし なか 姉 姉 わたし たい 岡田 言う のに 岡田 たら もしか たら 椿 見 来る かも しれ なんて. もしか たら とか 言う. 妹 ずっと 待っ しまう じゃ 行か 後家 しまう ぞ. おまけ 姑 みたい 西島 おかあさん これから 住ま なけれ めでたしめでたし って 一体 女子供 だけ 家 なくなる 合併 方 いい 昔 大変. 現代 考え (-_-). 景色 素晴らしい 富山 って いい とこ 💮."}, {"rating": 3.0, "content": "タイトルロール 自筆 らしく 寄せ書き 誰 字 上手 観点 見 しまっ."}, {"rating": 3.7, "content": "104. やっぱり 大自然. オープニング エンディング 出る 名前 愛 感じ."}, {"rating": 3.5, "content": "とても 美しい 話 終始 トーン 暗く 話 難しい 申し訳ない 眠気 …。. ただ 業界 屈指 侍 似合う 岡田准一 西島秀俊 殺陣 見応え 充分. ラスト 雨 シーン だけ お金 払っ 見る 価値 まし. 最後. 正しき 道 進む 幸せ 限ら 現代 通じる 話 悲しい ね."}, {"rating": 3.9, "content": "事前 知っ 評価 良かっ 脚本 役者さん 言葉 響き. 江戸時代 中期 情勢 今 平成 情勢 似 驚き 時代 変わら 平穏 日常 過ごせれ 的 池松 キーワード ハッと. もちろん 岡田 ジャニーズ しから ぬ 立ち 振る舞い 良かっ. ただ 時代劇 映画 過去 学ぶ 未来 見える 至ら 映画. 最終 殺陣 アクション 演出 役回り 緊張感."}, {"rating": 3.3, "content": "岡田准一 時代劇 亡くなっ 妻 約束 果たす 藩 去っ 男 戻っ くる お話. 普段 時代劇 観 予告 謎 関節技 使っ 気 視聴. 中身 人間ドラマ 強め 派手 斬り 合い ラスト 付近 しか ませ. 導入 中盤 にかけて 大きな 動き 作中 人間関係 分かり づらい 多少 退屈 かも しれ ませ. ただ 後半 斬り 合い 血 ブシャー っと 飛び散っ 中々 見応え 殺陣 捨て. 個人的 フタッフロール 名前 各々 手書き 一番 ツボ 入り まし こういう なかなか 無い 面白い 作り方 思い まし."}, {"rating": 3.8, "content": "映画館 時代劇 初 ラブストーリー 見やすかっ 館内 年齢 層 高く ビックリ. 雨 雪 降ら すぎ 気. 岡田 武士 安心 見 殺陣 素晴らしかっ. 西島 出る 作品 引き締まる. 黒木華 時代劇 似合う. 池松 走る シーン 印象 残る. 音楽 ゴッドファーザー 酷似 すぎ 気 仕方. 椿 花 ごと ボトッと 落ちる 有名 散る ？ 気 調べ たら 品種 花びら 散る らしく 納得."}, {"rating": 3.5, "content": "大切な人 って 近く 居る 分から てる 事 なぁ 改めて 思いおこし 岡田 いい 男."}, {"rating": 3.0, "content": "岡田准一 好き 役者 周り 固める 俳優 陣 華やか キャスティング かなり 魅力 的 でし 岡田 殺陣 息 飲む 素晴らしい 思い まし もう少し 感動 とか 作品 ほしかっ 足り そんな 感想 持ち まし. それと なかなか 高齢者 観客 多かっ やはり 作品 ジャニーズ 時代劇 って でしょ ね."}, {"rating": 3.5, "content": "悪く なまじっか 昭和 時代劇 目 肥やし しまっ 最後 なんだかなぁ … 感 抜け. 殺陣 とか 時代考証 とか 脚本 とか しっかり てる 思う けど 昭和 映画 感じ ヒリヒリ 感 作品 感じ. もう 仲代達矢 切腹 レベル 時代劇 今 確実 作れ だろ. 江戸時代 100年 以上 離れ しまっ 江戸 記憶 持つ 人 居 しまっ なぁ. うん … 悪く けど ぬるま湯 時代劇 しか. ただ スタック クレジット 名前 本人 署名 新しい なぁ. 部分 褒め いい 思う （ 褒める べき じゃ って 分かっ てる けど ）. 岡田 殺陣 ビシッと 決まっ てる 美しい."}, {"rating": 3.2, "content": "【 屹度 華 開く 】. 麻生久美子 右手 包み込む 様 支える 岡田准一 右手 頬 優しく 撫で 肩 抱きしめる. 着座 膝 乗せ 右手 時に 落ち着か ぬ 様 指先 戯れ させ 時に 表情 隠し 覆す 様 顎 頬 宛てがわ 遺髪 そっと 添え 指先 忘れ難い. 然しながら 劇中 大 部分 於い 手 半 拳 状 虚空 浮い ”－。. 袖口 覗く 右手 頸 手甲 運 指 － 其れ だけ 立場 概況 心象 語る － 精良. 出自 アイドル 故 頷ける 小顔 小柄 体躯 均衡 欠く 様 逞しく 太い 腕 岡田准一 前述 右手 依る 身体 言語 性 精良 勿論 徒手格闘 思わ 剣戟 十分 魅せる. 相貌 左方 半面 破顔一笑 す 奥田瑛二 はじめ 他 俳優 陣 皆 巧み. 《 追記 》. 時代劇 襟を正す 頭 下げる 跪く 所作 人物 関係性 心象 〈 抽象 与せ 〉 容易 可視 しまう － 故 極めて 映画 的 ジャンル 訳 本作 於け る 精良 木村 演出 力 とゆう そんな 時代劇 本来 的 有する 〈 ジャンル 力 〉 芸 達者 俳優 陣 負う 大きい －。. 例えば 妻 頬 触れ 遺髪 触れ 散り椿 触れる － 同 構図 －」 そういった 科白 無し 簡潔 想い 伝える 対照 作法 等 欲しい. 妻 強い 想い 何らかの モチーフ 反復 依っ 気付か べき 筈 結局 安易 簡便 回想 講話 頼り 最早 演出 説明. 見え 影 どう 得心 に対し 全く 無頓着. 結果 隠喩 諷 示 等 二義的 三 義 的 情報 乏しい 画 単に 絵葉書 的 綺麗 終始 過剰 フラッシュバック 悉く 現在 憐憫 紛い 弁明 化す. 木村 語り センチ 薄っぺら 主題 に対し あまりに 無頓着. . 《 劇場 観賞 × 2 観賞 券 当選 × 2 》."}, {"rating": 4.0, "content": "木村大作 監督 最新作 剱岳 点の記 春を背負って 鑑賞 経験 予告編 時点 劇場 見 おかね 気持ち 強く 抱い まし 構図 もちろん スクリーン 画面サイズ 見る 使用 機材 あるいは （ おそらく ） 照明 使わ 自然 光 等 撮影 こだわり 随所 感じ させる 絵 作り 堪能 ただ ぎし. 物語 ベーシック 構成 時代小説 王道 言っ でしょ 天下泰平 時代 武士 実直 生 き様 丁寧 描き 度々 繰り広げ 殺陣 生き様 体現 グッと 引き締める 役割 果たし. キャスティング ど 直球 すぎる 人選 石橋蓮司 あたり 逆 ズル いと 思う （汗） 黒木華 時代 ジャスト フィット感 素晴らしかっ. 主演 岡田 殺陣 撮影 スタッフ クレジット 驚き まし アクション 演技 定評のある 岡田 本作 殺陣 剣 回し 加え 速 凄かっ 緊張感 場面 雰囲気 だけ 動き 部分 作れる 岡田 力 大きい. 物語 そう 派手 かも しれ ませ 繊細 真っ直ぐ 志 持っ 作ら 素晴らしい 日本映画 でし."}, {"rating": 3.5, "content": "地味 なー 静か 好き 篠 采女 宛て 手紙 ？ 新兵衛 読む 辺り 盛り上がっ くる そん ラスト 一気 新兵衛 殺陣 もっと 観 たかっ なー."}, {"rating": 3.6, "content": "さすが 撮影監督 名 知れ 監督 だけ 絵 綺麗. 自然 美し 武士 殺陣 かっこよさ すごかっ. 儚い 感じ 映像 音楽 滲み 出し 盛り上がり 少ない 原作 だけ 内容 おもしろい キャスト 豪華 よかっ. 最近 時代劇 主演 張る 岡田准一 ばかり やばい ぞ 最近 日本映画."}, {"rating": 4.0, "content": "上司 不正 戦う 勧善懲悪 時代劇 王道 岡田准一 殺陣 四季 映像 美 バランス よく 創ら 作品 思い まし. 木村 作品 登場人物 丁寧 映す 俳優 陣 緊張 だろ なぁ 皆さん いい 演技. 無骨 武士 話 古臭い 思う なかれ 時代劇 大切 造り 続け ほしい ね."}, {"rating": 4.1, "content": "とにかく 画 カッコイイ. ちょっと アサシンクリード 忙しく 短め. . CG 無し フィルム 撮影 過剰 雨 雪 血. こういう 時代劇 もっと 観 たい 黒澤 マラソン. 映画."}, {"rating": 3.9, "content": "あべのアポロ シネマ スクリーン 6 鑑賞. 殺陣 ： 岡田准一. もう これだけ 十分 でしょ 映画 トンデモ 目 瞑る. あべのアポロ シネマ 問題 思う 他 映画館 観 予告編 比べる 画像 少し 暗く 発色 悪い 画質 悪い 予告編 本編 （ マスター ） 違う 影響 かも しれ ませ 昔 プリント 差 とか まし けど."}, {"rating": 4.1, "content": "藩 不正 事件 真相 突き止めよ 浪人 新兵衛 役 岡田准一 故郷 戻る とこ 始まる. 亡き 妻 約束 守る 為 戦い 不正 事件 暴き 亡き 妻 眠る 場所 戻っ いく. 映画 題名 散り椿 花びら 風 舞っ とこ 綺麗 でし."}, {"rating": 4.3, "content": "時代劇 言葉 とか 難しく 理解 画 だけ 見 綺麗 内容 分かん いい って 何回 のに 毎回 つぎ シーン 自然 会話 台詞 補っ 置い 行か 凄かっ 上手く 言え けど 伝わ. 大体 殺陣 シーン 雪 雨 降っ 印象的. 華ちゃん 麻生 綺麗 なぁ."}, {"rating": 3.0, "content": "すま ぬ わし 映画 どうも 薄 味 すぎ じゃ … さておき 各々 配役 役柄 こなす 俳優 魂 天 晴れ じゃ 誉め つかわす. やっぱり どの時 代 クズ なんで あー 悪代官 って 悪巧み ね ？( 笑. 雪景色 散り椿 感じ 美しかっ. やっぱり 殺陣 注目 いただき たい すごく 練習 わかり よ ジャニーズ 皮 被っ 侍 出 笑. 麻生久美子 … はぁ ～ ♥ ️ あんな 嫁 欲しい ねぇ ♪　『 約束 果たせ 誉め くれる ？ もちろん 褒め 致し 抱き合う 二人 … 奥ゆかしき 古き 良き 嫁 在る べき 姿 言っ 過言 でしょ … 黒木 なんか 良かっ …。. 笑い 処 まし 笑 )　 家臣 いい 放つ 上様 一言 家臣 両家 男の子 必要 大きい 声 力強く 励め 高笑い 去っ いく 笑 )　 ちょっと 雰囲気 台無し 心配 笑. ーー 上様 名 語る 不届き 者 め ～！ 皆 者 出合え ～ 出合え ～！　 って ただただ 言い たい だけ ～( 笑 )　. 途中 眠く 脇差し 太もも 刺し ましょ ♪( 笑 )　 眠気 ぶっ 飛ぶ けど 病院送り 笑. 余談. 映画館 映画鑑賞 しながら 密か 筋トレ ご 教授 願い たく つかまつり 候 笑 )　 イコライザー2 次回 眠う しゃー 笑."}, {"rating": 4.0, "content": "頼み 果たせ たら 褒め くれる. 8年前 友人 親 不正 訴え 藩 追放 武士 瓜生 新兵衛 身 寄せ 先 最愛 妻 篠 亡くす 篠 亡くなる 直前 約束 内容 守る 新兵衛 故郷 戻る. そこで 8年前 真実 篠 本心 触れ いく …. すっかり 時代劇 様 岡田准一 主演 映画. 時代劇 特有 序盤 ゆったり 内容 思え そう 意外 殺陣 シーン 多く 見ごたえ 映画 思い. 内容 時代劇 サスペンス みたい 過去 不正 追い詰め く 内容 てる 時代劇 苦手 人 気 しない 見れる 思い. 今回 殺陣 シーン 全体的 素晴らしい 内容 思う 残念 雨 暗がり シーン あまりに 雨 激しかっ 暗 すぎ 見づらかっ 多い とこ でし ｗ. 原作小説 見 楽しめる 映画 興味 方 ぜひ (　･` ω ･´) ｷﾘｯ."}, {"rating": 3.9, "content": "時代物 映画 良さ 再 認識 出来 気. 日本映画 独特 物静か 殺陣 間合い 良さ 強く 感じ まし."}, {"rating": 4.3, "content": "葉室 氏 作品 大好き 散り椿 原作 何度 読み直し. それだけに 期待 不安 抱き 有給 使っ 映画館 GO わけ. まず 配役 下手 営業 色 Good. 原作 少し 違う 物語 上手く まとめ 思う. まれ 原作 冒涜 とれる 作品 なか 非常 満足 内容. ただ 辛め 評価. 映像 だけ 互い 感情 洞察 難しい ？ 思っ しまう. 葉室 氏 作品 登場人物 心 表し 方 魅力 思っ 原作 文面 思い浮かべ 見 映像 限界 感じ ざる 得. 手 作品 派手 演出 心 染みる わけ 感じ取れれ 良作 感じ取れ なけれ 微妙 評価 しまう かも しれ. 瓜生 新兵衛 心 葛藤 篠 深い 愛情 なんか … 言っ 贅沢. とにもかくにも 昨今 貴重 時代劇 作品 だけ 興味 人 是非 劇場 足 運ん もらい たい. 劇場 他 仲 良 そう 高齢 夫婦 数 組. . うらやましい はい."}, {"rating": 3.5, "content": "木村大作 監督 撮影 納得 楷書 まっすぐ 時代 劇映画 富山 彦根城 絵 安定 感 ロケ地 選ば 岡田准一 西島秀俊 役者 揃っ 破綻 観 終われ ただ なんと 黒木華 印象 葉室麟 追悼 一行 胸 沁み タイトルロール 役者 名 自筆. 岡田准一. 散り椿."}, {"rating": 4.0, "content": "2018 10 3 TOHO 75. 2018 10 8 TOHO 76."}, {"rating": 3.5, "content": "上野 昼 観 せい いつも 映画 客層 ちがう. 自分 最年少 ？. 年寄り 賑わっ まし. 四季 風景 美しく 岡田准一 殺陣 よく 年配 女性 胸 キュン した 違い. 帰り 一緒に 出て きた 老夫婦 次 プー 観よ 話す 聞い 胸 ほっこり(笑)."}, {"rating": 4.0, "content": "岡田 相変わらず 素晴らしい 作品 殺陣 堂 入っ. 一部 キャスト 現代 風 音楽 邪魔 しまう シーン 気 差し引い 楽しめる 本格 時代劇. 岡田 小さい よ なぁ w."}, {"rating": 3.5, "content": "岡田 西島 観 たく 行っ まし. 岡田 刀 さばき 圧巻 けど 自然 風景 雪 何より 散り椿 とても 美しかっ. ちょっと 外出 命 狙わ 時代 今 日本 じゃ 考え 平和 感じ."}, {"rating": 4.0, "content": "予告 時 聞い 台詞. 頼み 果たせ たら 褒め くれる. 褒め いたし. どうやら 愛する 女性 為 男 果たす らしい. 岡田准一 麻生久美子. 絵 2人. 渋い 散り椿 文字. 観 ね 行か ね. 思い 今日 やっと 近く 映画館 観 行っ 来 まし ☆. 生きる 覚悟 違う. こうゆう 時代もの 観 時 よく 思い. 今 死 身近 もん ね. やらかし たら 会社 クビー. じゃ もん. 仕事 帰り 刺客 襲わ 切腹 命じ. 命がけ 生き よ. 愛する 命がけ 守り. そんな 時代 上司 不正 藩 訴え 追放 真っ直ぐ 人間 瓜生 新兵衛 岡田准一 演じ ☆. 素敵 過ぎ. なんて 貫禄 静か 佇まい. 苦悩 抱え 眉間 皺 さえ 素晴らしい. 普段 何にも 感じ けど 演じ 良い よ ね ☆. 移ろ 季節 美し. タイトル 散り椿 見事 咲き っぷり. 映像 見惚れ しまう 程 美しい. さすが 木村大作 作品. 前半 中盤 静か 溜め 溜め ラスト 凄い 気迫. 心 震え まし. 最後 素敵 台詞. 大切 思える 出会えれ だけ 幸せ 思っ. 背筋 ピン 伸び 気 まし. 2018年 劇場 鑑賞 72本 目."}, {"rating": 3.8, "content": "予告編 美しい 映像 映画館 観 思っ さすが 木村大作 監督 差し込ま ちょっとした 映像 美しい. 殺陣 シーン 最小限 動き 倒し てる 感じ リアル. ただ メリハリ 土砂降り 殺陣 シーン 一 回 だけ 良く ？ って ちょっと 思っ. 本編 関係 けど エンドロール 名前 本人 手書き ？ 字 上手 い人 いい けど あまり 上手 人 ちょっとした 黒歴史 そう 思っ 笑 )。."}, {"rating": 3.7, "content": "斬れ 血 飛沫 返り. 顔 半面 赤く 染まる. 雨 拭わ. 何も言わずに 刀 振り 下ろす. 殺す 死ぬ がそ 切断 面. 分かた なおも 洗い流さ. 憎しみ 亡き 者 想い. しぶとく 雨 中 漂う. 旧 時代 的 風景 音楽 織り成す. 世界 中 鬼気 迫る 岡田 顔. だけ 腹いっぱい けど. デザート 和装 黒木華."}, {"rating": 3.5, "content": "10月11日 J MAX シアター. 原作 未読 キャメラマン 木村大作 監督 らしく 映像 美しい 椿 花 背景 対決 日本家屋 襖 畳 柱 線 活かし 画面 構成 立山連峰 遠く 臨む 遠景 映像 語る 多い 作品 キャラクター 描写 淡々 面 反面 斬り 合い 流血 生々しく やはり 木村大作 映像 派 実感 岡田准一 椿三十郎 みたい ビジュアル 重厚 感 増し スピーディー 刀 さばき 大 画面 映え. 気 台詞 説明 的 多く 映像 端正 水 指し 感 この辺 作品 全体 語り口 フォロー しよ かも しれ."}, {"rating": 3.7, "content": "《 2018 211 》. 原作 未読  . 木村大作 監督 作品 前作 追憶 期待 外れ 今作 スルー しよう 思っ まし 岡田准一 殺陣 見 たい 麻生久美子 黒木華 好き 女優 出 てる クワイエット • プレイス 後 鑑賞  . 岡田准一 殺陣 見事 立ち居 振る舞い 素晴らしく 時代劇 自然 演技 良かっ  . 麻生久美子 黒木華 二人 所作 素敵 着物 よく 似合っ まし 時代劇 似合い  . 西島秀俊 かつら って 初めて 観 かも 違和感 自然 でし  . 俳優 陣 演技 良かっ  . オール ロケ 自然 風景 素晴らしく 美しい 四季 見所 良かっ  . 流石 名 キャメラマン 本物 こだわり 素晴らしかっ 思い  . 気 所 2つ まし 1つ 目 劇中 音楽  . 音楽 大袈裟 っぽく 見せ所 とか 音楽 流れ 感情 訴え かける 感じ 逆 冷め しまい まし  . 2つ 目 終盤 殺陣 シーン 血 飛沫  . 殺陣 シーン 血 飛沫 おもう けど 終盤 殺陣 シーン 派手 血 飛沫 まし 新兵衛 怒り 表す 為 分かり ませ 違和感 でし  . 以外 良かっ  . 物語 それほど 響か  . う～ 木村大作 監督 作品 良さ 分から かも しれ  . 劇場 鑑賞 101 2018."}, {"rating": 3.5, "content": "木村大作 監督 作 やはり 映像 美しい 散り椿 勿論 雪 シーン 全て 自然 美し 感じる 映像 岡田准一 佇まい だけ 纏っ てる 空気 澄ん 見え ピーン 張り詰める 殺陣 素晴らしく 重心 落とし 時 安定感 素晴らしい 以外 アクション 師範 腕 感じる 強 感じ 後半 玄蕃 ーーー 叫ん シーン 空気 震え 気 まし 他 キャスト 黒木華 美し 際立っ まし 藩 不正 暴く だけ 深い 愛 感じる 映画 まし."}, {"rating": 4.0, "content": "前 情報 愛 映画 確か 愛 映画 静か けれど 確か 愛 ずっと 岡田准一 うまく 表現 変わる 季節 風景 美しい 原作 読ん もう一度 観 たい."}, {"rating": 4.0, "content": "久しぶり 本格 的 時代 劇 観. ストーリー 特筆 す べき 点 無い 岡田准一 扮 侍 とにかく 格好いい. 血 吹雪 演出 ちょっと やり 過ぎ 最近 手 チャンバラ 作品 めったに 目 かかれ 大袈裟 ぐらい ちょうど 良い かも 知れ. さすが 風景 映像 素晴らしかっ."}, {"rating": 3.2, "content": "殺し 方 エグ く 気分 悪く 岡田准一 役 ハマっ 他 総じて 軽く 感じ."}, {"rating": 3.2, "content": "木村大作 監督 時代劇 原作 未読. 享保 15年 藩 不正 訴え 藩 追わ 瓜生 新兵衛 連れ添っ 末 病 床 臥し 妻 最後の願い 叶える 故郷 戻る 待っ 親友 因縁 いまだ 蔓延る 腐敗 きっ 体制 新兵衛 核心 近づく 大きな 闇 飲み込も … …。. こだわり 抜い 選ば ロケーション 完璧 美しい 映像 ただ スクリーン 眺め だけ 満たさ 作品 加え 岡田准一 殺陣 もはや 芸術 域 ？ 感じる 優美 かつ力 強い パフォーマンス 見惚れる 全体 殺陣 分量 多く 抑制 効い. ただ ドラマ … … どうしても 【 言葉 】 引っかかっ しまっ 乗れ 少ない セリフ 展開 いく セリフ どうにも 現代 的 約束 って 享保 15年 時点 普通 使わ 言葉 かしら ？ とか 和歌 詠ま 終わる ？ たら もう ちょっと 長く 見せ 読む とか いちいち 引っかかっ しまっ ストーリー 非常 シンプル 例え 言葉 古く 分かる はず もしか たら 岡田准一 ファン 考え ああ いっ セリフ 回し かも しれ … … 若い 子 分かる 思う けど なあ まあ 約束 昔 使わ 言葉 かも しれ けれども （ ちょっと ググっ だけ 分から ）. 新兵衛 義弟 演じ 池松壮亮 セリフ 回し 非常 現代っ子 っぽく 過剰 子供っぽく 見え しまっ 感 もしかして まだ 子供 役だっ ？ ← 本人 力量 問題 思え セリフ 部分 ストーリー 部分 シンプル 映像 集中力 最大限 高める 目的 かも しれ ある意味 作品 視点 役 だけ ちょっと 損 かも （ ちょっと 疑問 思っ 原作 設定 調べ たら やはり もっと 若い 設定 役だっ 黒木華 役どころ 不自然 思っ たら 原作 設定 納得 岡田准一 主役 据える 以上 年齢 設定 調整 仕方 かも しれ ふたり 皺寄せ 来 感じ ）. あと 散り椿 前 岡田准一 西島秀俊 対峙 シーン ストーリー 上 クライマックス もう少し たっぷり 見せ ほしかっ ドラマ 根幹 成す 部分 はず もっと なんか 表情 とか しばし フリーズ とか なんか こう 人情 的 盛り上げ ませ ？ 泣い いい よ ？ 気持ち 時代劇 自分 意外と ドラマチック 演出 期待 発見. それにしても チョイ 役 至る 名 知れ 俳優 固め 圧巻 大御所 名 元 これだけ メンツ 集まる なあ."}, {"rating": 3.8, "content": "評判 通り 殺陣 凄い. 時々 っ ？ 思う とこ けど まぁ 素人目. 映像 美し 勿論 妥協 なき 撮影 様子 目 浮かぶ 今ひとつ ストーリー 入り込め."}, {"rating": 3.8, "content": "映画 見よ きっかけ 予告編 地 這う 殺陣 カッコ よかっ 劇中 殺陣 どれ 洗練 かつ 静 動 間合い 絶妙 痺れ まし. 映像 音楽 良かっ どこか 懐かしさ 憶える 日本 風景 侘し 感じ させる 音楽 マッチング 最高 でし. 人間 模様 複雑 夫婦 親友 主従 絡み 絡まっ まし 最後 ちゃんと 整理 見やすかっ 点 高 評価."}, {"rating": 4.0, "content": "いや 面白かっ. 木村 監督 現代劇 こういう 大味 時代 劇 方 合っ 気. ストーリー 自体 ミステリー 部分 つつ シンプル 時代劇 分かり やすい. 何より 映画 全て 言える 岡田君 殺陣 美し. 動作 綺麗 動き 無駄 無い もう 動き出し 美しい よ ね. そんな 美しい 殺陣 見せ つつ 殺し 目的 剣 捌き 殺陣 巴 投げ マウント アクロバティック 殺陣 シーン. 最高 ブチ 上がり まし. いやぁ … 岡田君 凄い とこ てる …. 岡田君 素晴らしい 殺陣 堪能 出来る 一 本 でし."}, {"rating": 4.0, "content": "兎に角 岡田 クン 殺陣 スゲー. だけ 個人的 満足."}, {"rating": 3.8, "content": "めちゃくちゃ 美しい. 音楽 綺麗 けども 時折 不自然 箇所. 総じて 渋 め 作品. 娯楽 性 求める 方 まあ 不向き でしょ. 岡田准一 様 殺陣 シーン カッコ 良い 黒木華 様 やっぱり かわいい. ていう 小並感 けども."}, {"rating": 2.5, "content": "殺陣 以外 見所 あまり キャラクター 語ら 過ぎ 肝心 ストーリー 台無し. サントラ よ ね ゴッドファーザー よね ？."}, {"rating": 3.5, "content": "木村 画 やはり 文句 無し 美しい. 日本 自然 見る 映画. 撮影 監督 兼任 欠点 しばしば 目立ち まし. 原作 大事 部分 深み 部分 本 特徴 的 部分 すっぱ抜い 感じ. 本 にとって 重要 部分 こそ 評価 はず. クラムチャウダー 飲ん はず 特徴 的 魚介類 風味 クリームシチュー 飲ん 気分 拍子抜け 感. もう少し 見 たい 画 展開 端折ら なんとも 深み. だから ワンシーン ワンシーン 美しく 儚く 意味 のに いまいち 余韻 響い こ. やっぱり 撮影 監督 兼任 慣れ 難しい 思わ."}, {"rating": 5.0, "content": "原作 既読. 年 前 読み 感動 映画化 たら 面白い だろ 漠然と 思っ まし. 映画化 キャスト 見 時 抜群 感じ まし ね. 時代劇 とはいえ ミステリー 色 サスペンス 色 ラブストーリー 大きく わけ. 岡田准一 殺陣 含め 佇まい 新兵衛 そのもの. もともと 長編 原作 登場人物 心情 表現 大変 思わ 他 キャスト 方々 見事 でし. かなり 豪華 演技 面 確か 方 ばかり. 何より 木村大作 監督 ならでは どれ 美しい. ラスト 雪 降らし 過ぎ 気 殺陣 凄惨 カバー 仕方 （笑）. 原作 知っ 非常 感動 泣け 作品 でし. 【 ＣＩＮＥＸ 】."}, {"rating": 3.6, "content": "岡田准一 殺陣. ど素人 み 一味 違っ. 普通 かっこいい. だけ 劇場. 見る 価値 おもい."}, {"rating": 4.0, "content": "良い 意味 予想 裏切ら. 鑑賞 前 予想 そうだ 鑑賞 中 先 展開 予想 まさかの 展開 （ 先読み 過ぎ たのも ）. 木村大作 監督 美しい 時代劇 作る インタビュー 言っ けど 黒澤 映画 影響 てる だけ ロケ 撮影 見 映え 本当に 美しかっ. 加え 岡田准一 殺陣 シーン 切れ って 切れ なかなか 切れ 殺陣 時代 なかなか. 岡田准一 役作り アクション ストイック 毎度 感心 しまう Ｖ６ 歌っ てる そーいや 人 アイドルグループ って 違和感 感じる もう 邦画 中心的 役者 しまっ. 寂しげ 雰囲気 作品 イメージ けど 久しぶり 素晴らしい 時代劇 映画."}, {"rating": 3.8, "content": "季節感 映像 雪 シーン 最高 美しい 人物 像 深み 足り 平坦 印象 しまい まし 殺陣 美し 素晴らしい 映画館 観 損 ませ."}, {"rating": 3.6, "content": "豪華 出演 陣 綺麗 映像 迫力 殺陣 もっと 感動 そう 思える けど 足り."}, {"rating": 4.0, "content": "予想 以上 大 恋愛物語 でし 時代 しか 触れ 方 いい 触れ 方 作法 ね 知り まし."}, {"rating": 2.4, "content": "脚本 もう カッチカチ もう ちょっと ラフ 喋ら へん 全員 セリフ 棒読み 曲 入れ 方 違和感 岡田 だけ 自然 やっ 岡田 だけ 本物 武士 やから 殺陣 ロケーション 良い pv 良い けど 映画 微妙 好きな人 好き 思う."}, {"rating": 3.3, "content": "今 観 殺陣 とにかく 凄かっ オール ロケ 美しい 映像 時代 生き 武士 しか 見え 岡田 ラスト 斬り 合い まさに 鬼 脚本 音楽 微妙 メインテーマ ゴッドファーザー 曲 激似."}, {"rating": 3.8, "content": "扇野 藩 不正 訴え 脱藩 新兵衛 （ 岡田准一 ） 妻 死 きっかけ 再び 藩 戻っ 来 一年 四季 バック 激 シブ 映画. 映画 テレビ 西島秀俊 岡田准一 ニコニコ 語っ そんな 映画 じゃ 激 シブ 映画 何ら 別 宣伝 スキーム よい 思う. 岡田准一 映画俳優 完全 育成 成功 思わ 去年 関ヶ原 真逆 冷感 高い 芝居 魅せ くれる シブ すぎ 西島秀俊 ｢ クリームシチュー 顔 ｣ 気 いく. ｢ 音楽 最悪 ｣（ 強く 言い たい ）. メインテーマ 最初 8 音 ｢ ゴットファーザー 愛のテーマ ｣ そのもの いっそ BGM 無し 俳優 息遣い 聞い たほう よい 音楽 聴く 度 腹立たしく. https :// yo ut u. be 6 Ov 428 Ffqkc. テレビ ｢ V6 愛なんだ 2018 ｣ 見る 岡田准一 只者 変 人 発見 映画 コメディ 演じ くれ 思っ あと 森田剛 演技 侮れ 個人的 思っ."}, {"rating": 3.5, "content": "とにかく 風景 素晴らしい. あと 岡田 腰 座っ 姿 とか 殺陣 とか きれい."}, {"rating": 3.8, "content": "岡田 殺陣 見事 ‼ ️ それにしても 雪 雨 降り すぎ 演出 笑. ストーリー 切なく よかっ."}, {"rating": 3.8, "content": "四季 折々 美しい 映像. クライマックス 主人公 （ 瓜生 岡田准一 ） 鬼 👹 化す 最大 見もの. 正義 貫く 姿 とても カッコイイ 亡くなっ いっ 友 上 成り立っ 点 感動 しまい. 久しぶり 正統派 時代劇 観 気 ^ ^. 端役 演者 すら 有名 俳優. ナレーション トヨエツ なんて. 贅沢 すぎる …."}, {"rating": 4.2, "content": "岡田 瓜生 殺陣 見る だけ 良い ぜひ 劇場 見 欲しい. 西島 采女 シーン 前評判 通り 緊張感 美し 合わさっ とても 素敵. 采女 斬り 方 瓜生 斬り 方 イメージ 文字 違う どこか 似. クライマックス 殺陣 圧巻 鬼気 迫る 瓜生 表情 ﾋｴｴ. ていう 岡田 活躍 っぷり 主演 殺陣 指導 撮影 者 欄 名前 惚れ惚れ 才能 欲しい. エンドロール 名前 ○ ○ 伏せ字 すごく 良かっ. V6 ファン 岡田 経緯 14歳 大阪 パンツ 1枚 だけ 持っ 上京 知っ リンゴ ほっぺちゃん … って ホロリ しまう 年下 けど. (※ アイドル 時 岡田 本当に 意味不明 可愛い そちら 踏まえ 出演作 見る 銀幕 ひと なれる 棲ん じゃ 思う くらい. 時代劇 あまり ちゃんと 見 人間 高校 日本史 知識 残っ なんとなく 分かる くらい けど 面白かっ ラブロマンス 的 要素 関係性 見る 良さ かも. あ 関係性 いっ たら しっかり 見 そもそも 誰 誰 兄弟姉妹 なのか とか 誰 誰 どんな 気持ち 持っ 分から なぁ 先 見 母 確認."}, {"rating": 3.8, "content": "岡田 時代劇 演じ 外れ 安心 見れ まし. ほんと かっ こ よく 渋い. 三角関係 ちがう. 真実 わから 気. 愛する人 願う 叶え たい. ただただ 愛する人."}, {"rating": 3.6, "content": "久々 映画館 邦画 鑑賞. 久々 侍 話 分から けど 非常 良かっ. いつも 洋画 ばかり 退屈 なー 少し だけ 不安 感じ まし 全く そんな ませ でし. 派手 爆破 シーン コスチューム 着 正義 戦い ヒーロー 出 来 ませ スクリーン 釘付け でし. 洋画 世界各地 股 かけ 撮影地 世界各国 有名 建物 景色 荘厳 観る すごい なー 目 奪わ 感動 訳 邦画 日本 独自 景色 建物 衣服 すごく 美しい. 風 ゆれる 花 川 せせらぎ 囲炉裏 食事 音 すごく 情緒 的 彩り 美しい. だから ストーリー 別に 景色 楽しめる. 侍 時代 生き 訳 今 住ん 場所 作中 登場 家屋 けども どこか 懐かしく 安心感 感じ 観 同じ 血 引く 日本人 でしょ. そういう 景色 音 趣き 風情 感じ 嬉しい ね. ストーリー 重厚 感 生き抜く 今 当たり前 ‘ 生き ’ 昔 人たち 懸命 必死 毎日 過ごし なー 思い まし. 岡田 殺陣 見事 でし. 殺陣 指導 人 当然 教わり 技術 上がっ いっ 思い 流れる 太刀さばき 完全 自分 流派 作っ 見 圧巻 動き でし."}, {"rating": 4.0, "content": "古き 良き ｢ 美しい 日本映画 ｣ 観 まし. 綺麗 素敵. 美しい 言葉 しか 当てはまら. スクリーン 映る 主張 ただ 静か 美し. 物語 良い 意味 意外性 テンポ 頼ら ただ ひたすらに ｢ 愛 ｣ 描い. 原作 読ん 原作 沿っ てる 分かり ませ こんな 作品 撮れる 監督 もう 殆ど だろ 逆 若手 こういう 作品 撮っ たら ｢ つまらない ｣ 言わ しまい そう 本当に 絶妙 ライン. 木村大作 本当に 長生き ほしい. 噂 聞い 雨 シーン ホント 全然 顔 見え よ ！( 笑. 監督 仰っ 心 目 観 まし ...(　= =). キャスト スタッフ 名前 みんな ご 自身 書い ね. 時代劇 岡田 字 可愛 すぎ ちょっと 笑い まし 笑. 最後 監督 愛がいっぱい 感じ まし ありがとう ござい まし."}, {"rating": 4.2, "content": "面白かっ 豪華 俳優 陣 深い 人間ドラマ 四季 折々 自然 写し 美しい 映像 命懸け 緊迫 感 迫力 殺陣 本当に 良い 時代劇 観 まし. 岡田准一 貫禄 渋 カッコ よ 鬼のよう 強く 心 優しい 侍 好演 まし 殺陣 見事 速い 剣 さばき 的確 殺る リアル 剣術 凄かっ 西島秀俊 池松壮亮 良かっ 麻生久美子 黒木華 綺麗 美しかっ. オススメ."}, {"rating": 3.0, "content": "クレジット 俳優さん スタッフ 本人 手書き いい 思っ. おもしろい. はじめて 時代劇 見 内容 すいません 全然 良さ 分から. 映像 きれい でし."}, {"rating": 4.7, "content": "さすが 木村大作 監督 所 凄まじく 美しい 映像 続き. 雪 シーン 素晴らしかっ 木刀 先 雪 はらりと 止まる 美し 堪り ませ. 岡田 はじめ 皆さん 殺陣 所作 美し 見ごたえ 有り. なんと いって 黒木華 麻生久美子. いやぁ 美しい 和服 似合う 表情 切ない ひたすら 見とれ まし. ただ 豪快 刀 振り回す 殺陣 必要 最小限 動き 相手 倒す 動き 圧倒 まし. 事 2回 見 しまい まし 2回目 二人 美しい ｗ."}, {"rating": 3.4, "content": "画面 音楽 重厚 のに 殺陣 シーン 眠狂四郎 ばり 無双 チャンバラ 笑っ しまっ. 殺陣 単体 見れ かなり かっこいい のに 映画 全体 見れ 妙 浮い リアリティ ライン 下げる 要因. 内容 分かり やすい 完全 懲悪 映画 全体 漂う 重々しい 雰囲気 合っ. うーん 要素 一つ一つ 抽出 すれ 良い バランス 悪い."}, {"rating": 5.0, "content": "岡田准一 本物 侍 しか 見え. 映像 美しく さすが 大作 監督 作品 って 感じ 現代語 たら 少し まわりくどい セリフ 時代劇 まだまだ 初心者 わかり やすく とっても よかっ 👍 周り 年配 方 ばかり けど もっと 自分 みたい 学生 見 来る べき 日本人 繊細 心 精神 もう 本当に 凄い 美しく 描か. 映画館 もう一度 みたい. 夫婦 愛 大 感動 岡田 手 握り 方 抱きしめ 方 見つめ 方 大きな 愛 感じ … …。 物凄い 演技 最高."}, {"rating": 3.9, "content": "わりと 淡々 感じ 観 良かっ ー っていう 気持ち エンドロール じわじわ. 殺陣 全部 めっちゃ 良かっ 岡田准一 西島秀俊 シーン 興奮 血 しぶき 良い."}, {"rating": 2.6, "content": "🎫 7 作 目. 作り 手 ナルシズム 見え しまう 映画 苦手. 頭 悪い そんなに 大事 一気に セリフ 説明 わかり ませ すみません. 美しい 美しく 映す 怖い. ストーリー 読め ただただ 映像 美し だけ 楽しん. 殺陣 さえ 静 持っ 描ける 狂気 木村大作 岡田准一 コンビ. 手書き エンドロール みんな 綺麗 字 中 頑張っ 書い だろ なあ 柳楽優弥 文字 良かっ."}, {"rating": 4.0, "content": "来 まし. 木村大作 監督 作. しかも 時代劇. 期待 胸 膨らま 観 たら 一瞬 作品 中 引き込ま さすが 映像 技師 （ 撮影監督 ） 超一流 木村大作 独特 かつ 美しい 情景 物語 彩り 他 引き込ま 要因 たくさん まずは 主演 岡田准一 圧倒的 殺陣. こんな にも 美しく 苛烈 殺陣 観 ませ 過去 観 時代劇 殺陣 中 トップクラス 素晴らしかっ もちろん 西島秀俊 始め 池松 壮亮 僕 名前 知ら 方々 殺陣 素晴らしく だけ 観る 価値. もう 一つ 重要 ストーリー. ただただ 純粋 愛 絆 覚悟 人 根源 美しい 想い 描い 胸熱. 観る 岡田准一 麻生久美子 西島秀俊 しか 出る 知ら けど 脇 固める 俳優さん めちゃくちゃ 豪華 のに 驚かさ まし もちろん 演技 スゴイ. P .S. 岡田准一 麻生久美子 夫婦役 2人 主演 おと・な・り って ゆう ラブストーリー 映画 思い出し."}, {"rating": 2.9, "content": "殺陣 凄い 千鳥 ノブ ふう w. ちょっと 前 真田広之 演じ だろ なぁ. 大切なもの 見つけ られれ だけ 幸せ 尽きる."}, {"rating": 3.6, "content": "インクレディブル・ファミリー 終 映 後 … 25分 くらい 幕間 …. 持参 チョコ 一 箱 食べ … 笑 )… なので … 頭 冴え きた … 笑. しっとり … 落ち着い 時代もの …. 夫婦愛. 友情. しみじみ … …. 色々 想い 交錯 … 少し 切なかっ … 涙. 派手 シーン けれど … むしろ … ずっと 重たい … 暗い 画面 … 多い けれど. 殺陣 カッコ 良かっ … ♡. 雪 雨 シーン … 素敵だな … 思っ … ♡. …. 一番 良い … 思っ …. エンドロール … ♡. 映さ 季節 花 々 … とても 綺麗 … ♡. 風景 … … 癒さ … (o^^o)."}, {"rating": 3.7, "content": "武士 とか 日本人 心 すごく 繊細 描か てる 思っ. てか 殺陣 かっこよ すぎる ！！！！！！. 思い とか 覚悟 とか そ ー ゆ ー 美しかっ 切なく 哀しかっ."}, {"rating": 3.2, "content": "岡田 流石 殺陣. 全然 古流 じゃ 技 使っ けど 逆 一撃必殺 感 よかっ 全然 ぬるく. あと 岡田 殺陣 受ける 名 なき 侍 方々 見事 よく つい ける なー. お話 結構 ロマンチック 感じ. 最近 感じ 女性 寛容 芯 強 感じ よかっ."}, {"rating": 3.9, "content": "落ち着い 映画. 丁寧 言葉 使い 心地よい. メイン キャスト 以外 誰 出演 知ら 実力派 若手 役者さん 次々 登場 … … … 連続 でし. 個人的 好き 役者さん ばかり なんて 贅沢 （笑）. 歴史的 出来事 時代劇 どこか 客観 的 歴史 見届ける. そんな 感じ 鑑賞 方法. なんと 日常 的 出来事 ありません 身近 事. 人物 寄り添う 形 鑑賞 まし. 映像 美しい ね. 静 美しい 情景 バック 動 殺陣 感情 際立つ. 基本的 感情 全面 出す シーン 少ない 表情 仕草 演出 感情 考え 想像 観る 事 出来. 余白 楽しめ."}, {"rating": 4.0, "content": "人 想い 続ける 姿 とても 心 くる まし. 岡田 一つ一つ 動作 本当に 武士 素晴らしかっ."}, {"rating": 3.5, "content": "個人的 全体 的 リズム テンポ もどかしく …. ただ 殺陣 シーン 迫力 まし."}, {"rating": 3.3, "content": "1度 固く 結ば 友情. 容易く 切れる. 互いに. 命 かけ 切磋琢磨. トキ 重ね 者 同士 尚更. トキ 夫婦 愛 すら. 勝る かも しれ. 信頼 愛 一線 博する. 有限 トキ 肉体 持つ 思い. しでかす 絆."}, {"rating": 4.2, "content": "美しい 日本. 美しい 所作. 皆 ぴんぴん 姿勢 猫背 ダラダラ はり ませ. V6 末っ子 岡田君. 岡田君 声 低く 響く 声 歌う 時 甘い 声 差 女殺し. 美しい 者 苦しい."}, {"rating": 4.0, "content": "日本 ならでは 季節 移り変わり 武士 あり方 見 とれ. 亡き 奥さん 約束 叶える 一 度 離れ 故郷 戻っ 話. 岡田准一 殺陣 シーン 圧巻. カッコ よく 惚れ惚れ しまう."}, {"rating": 4.2, "content": "静 動 構成 作品 静 役者 演技 台詞 動 殺陣 迫力 心 動かさ 人 思い 描い 作品 胸 打つ まし 普段 洋画 話題作 ばっか 見 てる けど 時代劇 良い もん ね."}, {"rating": 3.6, "content": "田舎 小さな 藩 お話. 大切な人 失い 生き方 迷っ 浪人 大切な人 最後 望み 叶える 故郷 戻る 始まる. とにかく ひたすら 景色 すごい. 俳優さん 映っ てる けど 景色 メイン ？ 思う 箇所. 四天王 2人 殺陣 シーン 夢中. 終始 お話 暗い 前半45分 ぐらい 1回 眠たく しまい まし しっかり 見 い方 睡眠不足 解消 後 オススメ."}, {"rating": 5.0, "content": "殺陣 スゴイ ノーカット 長回し フル ショット フルショット 殺陣 耐え うる 技術 持っ てる 人 って そう 岡田 だけ もう 佇まい 別格 完全 武士 素 1人 だけ 武士."}, {"rating": 1.0, "content": "正面 右 左 みたい 決めこん 撮り方 しか 終始 退屈. 後 たま 寄っ 引い ？. 役者 芝居 テンション 起伏 モノ 西島秀俊 位 しか 見所. 辛かっ."}, {"rating": 3.7, "content": "主演 岡田 良かっ 👏🏻. 三船敏郎 主演 見 み たい."}, {"rating": 4.0, "content": "TOHOシネマズ 秋田 鑑賞 ！( 10 7 )　 年代 なあ ？ 年齢 なあ～ 時代劇 心 染みる やっぱ なんか 好き かも 思い まし … 木村大作 監督 映像 素敵 （ もちろん 富山 景色 ね ～）、 岡田准一 殺陣 最高 … ただ 愛する人 だけ 頑張っ ちゃう ストーリー 良かっ な～ 麻生久美子 ＆ 黒木華 美人 姉妹 素敵 なあ～."}, {"rating": 4.0, "content": "妻 想う 一人 武士 一途 愛. まっすぐ 心意気 惚れ まし. 病 臥せっ 妻 最後の願い 叶える 脱藩 故郷 扇野 戻っ 新兵衛. 妻 願い 采女 様 助け いただき たい … 願い 聞き入れ 親友 もと 会い 行き. 妻 采女 新兵衛 微妙 三角関係 何とも もどかしい. 相思相愛 采女 篠 義母 反対 結婚 出来 ませ でし. そこで 結婚 采女 親友 新兵衛. 親友 恋敵 男女 いざこざ 静か ザワザワ 胸 かき乱し. 時代 家柄 一番. 自分 気持ち 押し 殺し 藩 殿 忠義 尽くさ なけれ 采女. そんな 采女 気持ち 知り つつ 篠 結婚 新兵衛. 篠 愛し つつ 親友 罪悪感 ずっと 心 痛めつけ でしょ …. 脱藩 陰ながら 藩 不正 極秘 動く 新兵衛 正義感. 正義感 いつしか 野心 変わり 正し 超え 鬼 変貌 いき. ラスト 藩士 同士 対戦 シーン 剣 振り回す 岡田 姿 とにかく かっこよかっ. 雨 降る 中 鬼 形相 敵 ザッザッと 切り 進ん 行く …。. 役 岡田 なけれ 感じ シーン でし. 妻 篠 想う 一途 武士 鬼 形相 傍若無人 武士. 二面 性 新兵衛 果たして どちら 本当 …。. 最後 静か 旅 出る 背中 印象 残り まし. 今回 かなり 岡田 映画 関わっ …。. 殺陣 撮影 等々 裏方 大 活躍 模様. もしか たら 岡田 監督 映画 撮る 日 近い かも しれ ませ ね （笑）. 楽しみ (o^^o)."}, {"rating": 3.8, "content": "原作 未読. 冒頭 ナレーション 声 ♡ 一瞬 気持ち 持っ いか （ ファン 声 ♡） 出 くる 人 もう 豪華 泣き虫 しょっ 豪華キャスト 話題 でし 上回る 超 豪華キャスト でし 👏 どちら 出演 新井浩文 すごい 笑. 岡田准一 一応 ジャニーズ 所属 よ ね ？ 言い たく 見事 サムライ っぷり 殺陣 所作 雰囲気 佇まい 時代 武士 しか 見え ませ 叫ぶ セリフ 多い 言っ てる 聞き取り にくい 人 本作 静か 会話 マイナス ポイント 西島 椿 花 前 対峙 シーン 美しく 絵 なぁ 感心 っぱなし でし. 池松 好き 俳優 岡田 緒形直人 西島 … ミドル 俳優 中 混ざる セリフ 回し まだまだ 軽い もう少し がんばっ 😂 思い まし. 黒木華 相変わらず 素晴らしい ねー まだ 20代後半 のに 着物 似合う 表情 とにかく いい 不自然 寄り カット 納得 しまい. クスッと 笑える シーン エンタメ 性 ありません 昔ながらの 本格 的 時代劇 って こういう 思い まし 急 どしゃ ぶり 雨 降っ 血 しぶき どばー みたい 黒澤 作品 よく 感じ でしょ ？. 夫婦愛 男 同士 友情 信頼関係 美しい 映像 凛と 空気 中 すーっと 流れ いく 作品 でし 一般 ウケ にくい かも 知れ ませ 好き 😊. エンドロール 名前 ご 本人 直筆 斬新 でし 笑 殺陣 指導 撮影 者 名前 岡田 … いったい 行っ しまう 今後 楽しみ 😆. 備忘録 ： TOHO フリーパス 4本 目."}, {"rating": 2.9, "content": "メインテーマ 曲 ゴッドファーザー ？ 思っ 人 多い はず. 昨日 日日是好日 今日 散り椿 鑑賞 黒木華 活躍ぶり 目立ち なー. そう いえ 時代劇 慣れ 名前 なかなか 覚え すみません."}, {"rating": 3.0, "content": "普通 映画 漫画 小説 たら 映画 画集 ティザーポスター 集 印象. おそらく わざわざ お金 払っ 観る 映画 求める 評価 割れる 作品 でしょ ね."}, {"rating": 2.2, "content": "ストーリー 単調. お家騒動 のに 緊張感 感じ. 池松壮亮 高い 声 耳障り. 奥田瑛二 いまいち 小者 感. スーツ 似合う 男性 着物 似合わ. 一緒 観 男性 陣 高 評価 女 わから. ただ 岡田 殺陣 かっこよかっ. 渡辺大 はつらつ 若殿 様. いつのまにか いぶし銀 チック 緒方 直人 DNA 感じ させる 演技 でし. 四季 彩る 風景 見事. 背景 色 使い 丁寧 計算 撮影 綺麗 でし. 昔 時代 劇映画 迫力 もっと 惹き つけ のに. もう 銀幕 スター 言葉 ね."}, {"rating": 4.0, "content": "スクリーン 映し出さ 自然 織り成す 四季 美し 日本人 忘れかけ 和 所作 目 見張る 流れる 殺陣 さばき … 本当に すべて 美しかっ. 後半 殺陣 激しく ほとばしる 血 飛沫 やり すぎ じゃん ？ 思っ …. 岡田准一 君 豪華 俳優 陣 引け 取ら くらい 素敵 大人 役者 って 思う. もう music for the people 片鱗 よ ね."}, {"rating": 2.0, "content": "陰鬱 緩慢 退屈 本格 派 時代劇. キャメラマン 木村大作 先生 映し出す 四季 折々 日本 景色 綺麗 御家騒動 立ち向かう 若 侍 物語 スリリング はず 古風 窮屈 演出 演技 つまらなく. 大河ドラマ 軍師官兵衛 蜩 記 関ヶ原 出演 岡田准一 堂々たる 演技 俳優 演技 線 細く まとも セリフ 言い 得. 監督 仕事 キャメラマン 仕事 似 違う."}, {"rating": 3.6, "content": "｢ 鬼 … ｣. 岡田准一 軍師官兵衛 色々 作品 もう ジャニーズ 域 超え じゃ … （笑）. 殺陣 シーン キレッキレ. 雨 雪 椿 自然 シーン 美しかっ. 黒木華 相変わらず 不幸 役 似合う ポスト 木村佳乃. 88."}, {"rating": 4.0, "content": "原作 後半 かなり 違っ 違う いい 必然性 薄れ 残念. 原作 完成度 高い だろ. 岡田准一 殺陣 こだわり すぎ ？."}, {"rating": 3.0, "content": "岡田准一 殺陣 尽きる リアル 血 飛沫 素晴らしい ただ たら とても 陳腐 時代 劇 思う くらい 単調 惹き つけ 少ない 作品."}, {"rating": 2.7, "content": "原作 既読 辛うじて 話 ついていけ けれど 話 展開 早く 東吾 心理 変容 うまく 描か おら 残念 ただ 映像 美しく キャスティング 良かっ."}, {"rating": 2.6, "content": "時代劇 映画 好き けれども 退屈 薄っぺら く 期待 だけ モヤモヤ 拭え 岡田准一 殺陣 眼力 引っ張ら 見 けれども 取ってつけたよう 居 よい キャラクター 総 出演 もう少し フォーカス 絞っ ほう 良かっ なかろ. 秘 剣 ？."}, {"rating": 3.5, "content": "岡田准一 主演 葉室麟 原作. 時代劇. 原作 未読. 殺陣 自体 主演 岡田准一. やり たい 事 全力 やっ てる. 多幸感 伝わっ. くる 素晴らしい 出来. 景気 いい 血 飛沫 大好き. ドラマ 淡々 進ん 波 無く. 少し 物足りなく 感じ. 新兵衛 奥さん 物語 扱い. 重 すぎ 脇 人達 ドラマ. 生動 印象. 奥さん 妹 黒木華. 新兵衛 思慕 とこ まず. お姉さん あ りき 語り 方. りし 物足りない. ただ 奥さん 新兵衛 回想. スキンシップ 良かっ. 時代劇 ならでは 艶っぽい. シーン 麻生久美子. すごい 良かっ."}, {"rating": 3.4, "content": "木村大作 監督 映画 映画館 見 たい よ ね って. 映像 表現 やはり 重厚 映像 的 見ごたえ 映画 思い 期待 通り ね. 残念 時代劇 興味 無い 映画 殺陣 完成度 どれ くらい 凄い わかり ませ でし 評価 3 5 以上 疑問. 映画 好き かた やはり 映画館 見 欲しい 一 作 ね. 2018 10 公開 当時 映画館."}, {"rating": 2.3, "content": "ごめんなさい 寝落ち まし. 景色 美しかっ けれど 地方 藩 お話 色合い 暗め かも しれ ませ."}, {"rating": 4.0, "content": "殺陣 みる だけ 響く 嘘 岡田 素晴らしかっ 西島 鋭い 全編 通し 落ち着い 観 もらっ 充足."}, {"rating": 3.8, "content": "【 侍 命 儚い 花 繰り返し 咲い くれる 】. 真綿 雪 どこか 優しく. 土砂降り 雨 容赦なく 激しい. 自然 風物 人 情念 重ね 映画. 日本映画 観る 度. 四季 美しい この国に生まれてよかった. つくづく 思う. 人 人 思う どういう. エンディングロール 風 揺れる タンポポ さえ 問い 語りかけ くる. 勧善懲悪 わかり やすい ストーリー. 見所 一つ一つ カット. まさに 名画. 加え 岡田准一 キレ っ キレ 殺陣. さては 岡田. フェイタス 貼り がっ. 【 そなた 望み 叶え たら 褒め くれる 】. 妻 【 篠 】 約束 胸. 扇野 藩 舞い戻っ 【 瓜生 新兵 衞 】. 果たさ なけれ. 妻 約束. 【 散り椿 残る 椿 散っ いく 】. どこか 西部劇 思わ 映画. 理由 最後. 引き留めよ 女 心 知り. 男 颯爽 去っ いく 振り返り. あぁ 僕 とても ませ."}, {"rating": 3.7, "content": "岡田准一 とにかく 素晴らしい. 映像 めちゃめちゃ 綺麗. 岡田君 だけ 殺陣 重心 低く 流派 同じ 見え."}, {"rating": 3.8, "content": "話 どういう 悪代官 悪さ 7年 かけ 四 人 仲間 暴い いく シンプル 話 けれど. とにかく 全て 出来事 画面 真ん中 起こる 特徴. 怒る 時 泣く 時 脅す 時 斬る 時 センター 位置 綺麗 映像 そう けれども. 役者 正面 撮ら 耐え なけれ いけ 人 だけ 呼ば てる だろ やり 甲斐 芝居 撮っ もらえ 役者 冥利 感じる だろ. 観客 中 三番 目 若く 東宝 ジャニーズ ターゲット 掴ん 実感 たろ だいたい １ ６ 時 以降 上映 回 無い. 岡田 なけれ 観 けれども 岡田 そろそろ キレイ 役 やっ ほしい. 三船敏郎 オマージュ もう少し 先 いい."}, {"rating": 3.8, "content": "時代劇 ちょっと 苦手 岡田君 映画 鑑賞. 木村大作 監督 とにかく 風景 綺麗 こだわり 見え まし 風の音 本当に 心地よい 音 秋 感じる 音. 男 友情 ベース 純愛 テーマ. とにかく 生きる 事 こだわっ 映画 でし. 岡田君 鬼 でし ね 赤鬼 でし 表情 引き出せ 木村大作 監督 素晴らしい ね 監督賞 作品賞 でしょ ね. クレジット 岡田君 名前 撮影 殺陣 まし 映画人 カッコ いい."}, {"rating": 3.8, "content": "映画 中盤 緊張感 特筆 す べき 非常 良かっ 思い 生きる 事 執着 全て 表現 どう 意見 分かれる 思い."}, {"rating": 3.5, "content": "最近 時代劇 エンターテイメント 単語 よく 聞く けど 時代劇 あまり 聞か 思う 時代劇 こそ 映画館 見る べき 普段 時代劇 見 確信 斬ら 血 出る 時代 背景 とか 言葉遣い 分から とか 苦手 意識 人 映画館 見 み たら 印象 違う 思う 大事 たい."}, {"rating": 4.0, "content": "時代劇 上映 本数 減っ 気 事 映画館 時代劇 久々 観 まし やはり 大きな スクリーン 暗い 箱 観る 時代劇 格別 時代劇 独特 セリフ とか 間合い とか 空気感 好き 岡田君 西島 剣 交える シーン はほん 痺れ まし 黒木華 良かっ なぁ 時代劇 上映 本数 もっと 増え ☆."}, {"rating": 3.4, "content": "亡き 妻 為 ､ 刀 交え 親友 為 藩 不正 立ち向かう 岡田君 凄く カッコ 良い ❗. 悪代官 奥田 英二 堂々 渡り合い 剣 さばき なかなか 西島秀俊 良い 味 出して ､ 見応え 有る 正統 時代 劇."}, {"rating": 3.5, "content": "あらためて 葉室麟 亡くなっ 事 感じ 悲しく 一番 感想. 次 岡田 素晴らしく とことん 追って 行こう 心 決め. だって 殺陣 撮影 名前 って どういう 事 ？. 殺陣 シーン 一人 異次元 世界 思い とにかく かっこいい これだけ 観る 意味. 作品 原作 好き 補完 観 まし. 黒木華 新井 緒形直人 良かっ."}, {"rating": 3.9, "content": "岡田准一 殺陣 見 たかっ 鑑賞. いやぁ 強かっ ナイス ファイト. 抜刀 早い 鮮血 たくさん. 小川 通る 時 躊躇わ ザブザブ 入り 上がっ 時 水気 払わ スタスタ 行く 所 とか なんとなく リアル 感じ. （ 現代人 まず 裾 上げ 躊躇い 通り きっ たら 足 拭く ）. オール ロケ 巻狩り シーン 杉 小道 シーン とか 良かっ. 説明 台詞 だらけ マイナス."}, {"rating": 3.0, "content": "なんて 切ない … 途中 萌え. 最初 不自然 距離 感 納得 … 思っ たら 後半 … おや ？. 中途半端 ハッピーエンド ？ 原作 納得 結末 だろ ？. 片思い 良く ？. ただ ただ 映像 美 眼福."}, {"rating": 4.6, "content": "静謐 重厚 彩ら 美し こんな 時代劇 観 たかっ. 潔 人 想い 溢れ 傑作. 岡田准一 俳優 こんなにも 凄かっ. 佇まい 正に 剣豪 しかも 実戦 的 殺人 術 長け 達人 しか 見え. 人 俳優 武士 侍 だろ. アクション 殺陣 見せつけ くれ. 圧倒 まし. 黒木華 和服 似合う 完璧 女優. 奥田瑛二 石橋蓮司 相変わらず 悪 そう いい 味 滲み 出 まし. 物語 文体 行間 美し 魅せる 様 まるで 古典 純文学 堪能. 俳優 素晴らしい 演技 美し 時代劇 再興 新た 段階 引き上げ くれ まし."}, {"rating": 4.2, "content": "2018 -1 71 -1 40 031. 2018 10 2 新宿ピカデリー Scr 9. 様式美. キャスト 好演. 流石 風景 描写 (^_^) だけど. 殺陣 岡田准一. 様式美 感じる 作品 でし ねぇ (^_^). スコア. キャスト 熱演 加算 ＋ ０ １. 岡田准一 殺陣 加算 ＋ ０ １. 感じ (￣▽￣)b. まぁ 悪く 言え 新鮮味 欠ける 面 否め 思い. 可愛い 娘 誰だ ？( 芳根 京子 って 思っ くらい ？( 笑. ストーリー 場面 かしら 既視感 漂っ 感じ サプライズ 感じる 場面 ほぼ. だけど 型 はまっ 美し 感じ まし (^_^). 安心 観. 尚且つ クオリティ 高い. リラックス オーソドックス 時代 劇 楽しみ まし. 楽しめ 訳. 決して 押し付けがましく だけど 丁寧 作ら 様式美 キャスト 好演 (^_^). 奥田瑛二 悪い ♪ ヾ(≧∀≦*)ﾉ〃. 石橋蓮司 イカテビル (© ️ 仮面ライダー 同 一人物 思え 雰囲気 笑. 緒形直人 渋い よ ねぇ (￣▽￣)b. 西島秀俊 正直 役者 微妙 感 感じ てる けど 言っ 雰囲気 合っ. (￣▽￣)b. 最近 笑顔 良く 気 クライマックス 殺陣 シーン 無造作 前 突き出す 左腕 時 表情 サイコー. ヾ(≧∀≦*)ﾉ〃. 黒木華 不思議 魅力 新井浩文 池松壮亮 雰囲気. 他 追随 許さ ぬ 孤高 オーラ 纏う 富司純子. 最早 一人 芝居 てる 存在 感 けど 映画 壊す 処 世界 リアリティー 与え てる 気. 素晴らしい. 個人的 サマー ウォーズ 好演 記憶 新しい けど やはり 素晴らしい 役者さん ＼(^o^)／. やはり 人. 最近 眉間 皺 寄せ てる キャラ デフォ つつ 爆 岡田准一. ヾ(≧∀≦*)ﾉ〃. 流石 好演 でし. だけど まぁ 意外 出番 多く 感 冒頭 ５ 分 くらい キャラ 大体 分かっ しまう 気 しまう ね. 流石 演出 言える けれど 岡田准一 デフォ 設定 感 キャラ 相まって 作品 多少 停滞 感 言お 新鮮味 欠ける 印象 与え 間 否め 気. だけど やはり 映像 素晴らしかっ (^_^). 風景. 既に 完成 絵画. 美しい 日本 風景. 富山 みたい ね ？ エンディング テロップ よる 木村 監督 撮影 追憶 同じく あ 岡田准一 出て. まさに 後世 残し たい 風景 (^_^). だけど. 人物 描写 正直 不満 残っ. 動か. まぁ いい. 風景 殺陣 そんな 感じ. 統一 感. たた なんか 人物 人物 間 距離 近く 尚且つ カメラ 動か 切り替わり 凄く TV っぽく 感じ. 横長 シネスコ サイズ 映画 っぽい 画 欲しかっ. 個人 好み だって 住宅 承知. 当然 監督 狙い 有り でしょ. (^_^). 動か カメラ 殺陣 同様 でし. だけど 素晴らしく 嵌 まっ てる. 殺陣 リアル 感じる. 狙い ドン ピシャリ (￣▽￣)b. 岡田准一. 今 最高 リアル 殺陣 やれる 役者 じゃ 実際 格闘 マニア みたい. 本作 木村 監督 岡田准一 殺陣 録 り たく 作っ 作品 じゃ. そんな 風 思え. くらい 素晴らしい. 観る 価値 殺陣 (^_^). やはり 岡田准一 映画. クライマックス. 憑き物 落ち 岡田准一 表情 印象的. 笑顔. (^_^). いま 気付い けど. 椿 って 椿三十郎 オマージュ ？. やはり 椿三十郎 椿 方 鮮やか (^_^)."}, {"rating": 3.2, "content": "全然 集中 内容 まったく わから 😢. レンタル たら もう一度 み み ✨."}, {"rating": 2.7, "content": "雪 雨. 前半 全く ついていけ. そこで スロー オーバーラップ 多い とか そんなに シーン またい 撃た ？ とか 気 点 多かっ."}, {"rating": 4.2, "content": "他 人 言っ てる けど 言っ 画 素晴らしい …。. 富山 美しい 景色 贅沢 スクリーン 映る 本当に 良い. あと 殺陣 必要 最低限 １つ １つ 見所 物語 内 良い 感じ アクセント. 岡田准一 確実 三船敏郎 意識 キャラ 作り なぁ 椿. やはり 撮影監督 数々 名作 送り出し 木村大作 先生 だけ 非常 画 作り 手が込ん 見応え."}, {"rating": 3.5, "content": "どうも 話 ？ ？. サイン 大会 麻生久美子 １ 番 思い. 刹陣 やら たら 岡田准一 上手い もう 分かり まし って 嫌い じゃ けど. それだけ 岡田准一 映画 感じ."}, {"rating": 4.0, "content": "流石 日本 風景 撮ら たら 日本一 台詞 言い回 しも手 抜い 良質 時代劇."}, {"rating": 3.5, "content": "岡田 殺陣 キレッキレ すぎ 見惚れ しまう 美し 立ち 振る舞い 渋 すぎ ジャニーズ … ？ 考え しまう 岡田 無限大 椿 背景 岡田 西島 殺陣 シーン 金 払っ 感じ 時代劇 文脈 わから けど ああ 時代劇 映画 語彙. 地元 ロケ地 知っ てる かしら ？ 楽しみ けど 地元 正直 １ ミリ わからん かっ そんな もん 遠く 見える 山 とか なんとなく 見覚え こういう 四季 折々 見せる 映画 ロケ地 選ば 幸せ ね 富山 …. カメラワーク とか 表情 とか テンポ とか 現代劇 きっと こう 撮ら だろ … 思う 興味深かっ 池松壮亮 全て 含め 芝居 分から いたし 富司純子 だけ 怖い 情念 服 着 歩いてる みたい 感じ もうこん 女優 いく だろ … 思っ. 物語 古き 良き ？ 男性 好き そう 展開 思っ 時代劇 そういう ？) エンドロール 皆さん 手書き 署名 味 よかっ."}, {"rating": 4.0, "content": "映画館 時代劇 観 初めて でし. 一つ一つ 画 美しく. 殺陣 シーン すごかっ."}, {"rating": 4.5, "content": "時代劇 普段 見 けれど. 岡田 まさに 武士 共演者 発言 テレビ 見 麻生久美子 出 知り 観 み まし. 岡田 殺陣 圧巻 西島 殺陣 印象 違う 感じ 人柄 出 てる. 景色 美しい もちろん タイトル 通り 椿 桜 季節 ごと 美しい. 人 想い 強 愛 感じ 作品 でし."}, {"rating": 3.6, "content": "手 時代劇 … 好き嫌い まし 素晴らしい 映画 でし. 愛する 妻 最期 頼み 事. 苦しい 気持ち 抱え まま 半分 意地 約束 成し遂げよ 男 不器用. 徐々 見え くる 真実. ラストシーン 思わず 声 出 しまい 心 震え まし. 深い 映画 でし."}, {"rating": 3.6, "content": "渋い ぜ 岡田 渋い ぜ 西島 ザ 日本映画 静か 男の美学 ちゅー 見せ くれる ぜ いくつか 雪 シーン けど 静 って 本当に 美しく 見せ くれる シーン でし よ ね 時代劇 すぎ 今 エッセンス 残す 役目 池松 新井 って 思う 彼ら 出 くる 確か 現代 ちらつく 橋渡し 役 なれ って それにしても 岡田 スゴイ 役者 ね 殺陣 欄 撮影 者 名前 よ 映画 どっぷり 内 監督 とか やる だろ."}, {"rating": 3.6, "content": "一言 言え 勧善懲悪 原作 緻密 人間 関係 背景 どう 描か ？ かなり 難しい 思っ 美しい 映像 魅せ くれ. 岡田 本当に こういう 重厚 役柄 よく 似合う 脇 固める 人たち よろしかっ. ただ 残念 点 二つ. 池松 時代物 魅力 半減 … てか セリフ 馴染ん. どうしても 加古隆 先生 劇伴 メインテーマ ゴッドファーザー テーマ 聞こえる ＝ 音 列 同じ …."}, {"rating": 4.2, "content": "生き方 見失っ 時 無理矢理 的 観 映画. 岡田君 カッコ いい 池松壮亮 いい 心境の変化 てる. ただ 心尽くし 生き わ そんな 武士道 じゃ クソ みたい 人生. 対極 生き てる こそ 俯瞰 観. ネタバレ 嫌い 内容. 監督 作品 前 そう けど カメラマン 岡田君 入っ てる なぜ ？."}, {"rating": 3.7, "content": "今週 劇場 観賞 １ １ 作 目 移動 ハシゴ 同日 ３ 作 目. 原作 未読 ストーリー 先 展開 分かり易い みんな 罪悪感 念 生き 途中 マクベス みたい （ マクベス 好き けど ） なんか 狂気 感じ 怖かっ. 完全 黒木華 映画. 場面 こんな セリフ 役 のに アップ ？ 思う 場面 多数 そ ぉし たく しまう 惹き つける 木村大作 監督 黒木華 惚れ って 思っ (*´艸`). 木村大作 作品 自分 にとって 初めて けど 大自然 雄大 かっ って くらい 絵 的 おさめ 見 気持ち 良かっ ✨. あと 岡田. 殺陣 レベル 他 比べ レベル 違い 過ぎ 他 名だたる 俳優 勢 出 てる 関わら みんな へっぴり腰 見え しまう 岡田 上手 すぎ. ただ 残念 自分 レビュー 役名 役者 名 書い しまう \"〇〇 演じ てる ● ●\" 抜け 上手 のに なんで だろ …."}, {"rating": 4.0, "content": "時代 劇 らしい 時代劇 昭和時代 時代劇 ドラマ 観 育っ これぞ 時代劇 感じる 良作 でし ロケーション たまらなく 美しく 殺陣 素晴らしく 女優 美しく 撮ら まし ナレーション THE 時代劇 感じ 懐かしさ スコア 高め. ただ 昭和 時代劇 知ら 世代 物足りない かも しれ …."}, {"rating": 3.5, "content": "岡田准一 体術 組み込ん ケレン味 制圧 重き 置い 殺陣 素晴らしかっ. 風景 美しい ストーリー 語り口 凡庸."}, {"rating": 3.6, "content": "殺陣 とても 良かっ. 時代劇 見慣れ 人 名前 人物 相関 図 理解 苦労 しまっ … … 易しい 方 思い … … 単純 私自身 理解 不足 … …. 椿 花 とても 綺麗 印象 残っ. あと やっぱり 殺陣 … … 殺陣 鋭く 速く 気持ち 良い 殺陣 でし. クレジット いたる 岡田准一 名前 主演 だけ 作品 制作 関わっ てる 好 印象 でし."}, {"rating": 3.5, "content": "殺陣 すごい 聞い 本当に すごかっ 流れる スルッと 動い ピタッと 狙い 定め しかも 話 聞い けど スタッフロール 殺陣 欄 岡田准一 名前 本当に すごい. タイトル 散り椿 前 斬り 合い 絵 良かっ. ストーリー まぁ 時代劇 なぁ … って 感じ."}, {"rating": 3.7, "content": "▼ 劇場. MOVIX あま さき. シアター ５. ▼ 作品名. 散り椿. ▼ 日時. 2018 10 7 日. 15 : 20 ～ 17 : 25. ▼ 座席 番号. K-1 4. ▼ チケット. 購入特典 クーポン 1200円 ） 1 200円 1枚."}, {"rating": 3.8, "content": "惜しむらくは 岡田准一 対等 殺陣 役者 コト … 真剣佑 とか チャンバラ やっ くれ かしら …."}, {"rating": 2.8, "content": "普段 時代劇 たくさん 観 わけ 評価 なかなか 難しい 結論 駄作. 岡田准一 麻生久美子 ラブストーリー 縦 筋 副題 同胞 友情 を通じて 生きること 大切さ 語る 構成 タイトル 散り椿 生死 繰り返し みたい メタファー. 日本 四季 儚く 切 く切り 撮っ 画 作り 岡田准一 西島秀俊 緊迫 感 殺陣 とても 良かっ ストーリー 進め いく にあ セリフ 語ら すぎ なぁ 冒頭 こういう 設定 観 ね クドクド 説明 正直 ついていけ フィクション 時代劇 こういう 部分 難しい 感じ. ただ 愛のために キャッチコピー 誇大 二人 馴れ初め 恋愛 語る 部分 冒頭 除け 皆無 肝心 設定 部分 しっかり 説明 せいか 観 てる 側 置いてきぼり 展開. 原作小説 せい 映像化 部分 定か 全体 を通して 語り たい メッセージ 胸 刺さら 残念."}, {"rating": 4.2, "content": "これぞ 時代劇 愛のために 哀しき 刀 振るう 水 滴る いい 男 岡田将生 演技 素晴らしい 木村大作 本気 撮り たかっ 本気 殺陣 しっかり 焼き付け いただい 西島 麻生 池松 他 豪華 俳優 陣 集結 平成 最期 相応しい 時代劇 エンドロール キャスト 自筆 魅力 的 芳根京子 着物姿 観れ 大変 満足."}, {"rating": 3.7, "content": "やっぱり 殺陣 魅了. 普通. 撮り方 時代劇 ドラマ みたい. 綺麗 ショット よ !」 って 言う 分かり やす すぎ. 映画 半分 会話 シーン 割 退屈. 淡々 進む 映画 違っ 殺陣 入っ くる 淡々 進ま だから 会話 シーン もう少し 見 興味 持続 画 欲しかっ. 見所 殺陣. 岡田准一 西島秀俊 おかげ."}, {"rating": 4.0, "content": "分かり にくい ついていけ けれど 全体的 しっかり 本格 的 時代劇 映像 岡田准一 殺陣 評判 どおり 美し 見応え 重要 シーン いっ 突然 大雨 得 思っ."}, {"rating": 4.3, "content": "評判 通り 全編 通し 映像 美し 溜息 日本 って 本当に 美しい 思わ エンドロール 秀逸. もちろん 木村 監督 演出 俳優 陣 素晴らしい 演技 言うまでもなく 素晴らしい いい 作品 見せ もらい まし."}, {"rating": 4.0, "content": "映画 信義 貫い 藩 出 侍 （ 岡田准一 ） を通して 極めて 真面目 人間 在り方 ？ 描い 木村大作 監督 作品. さすが 黒澤 組 撮影監督 だけ 映像 構図 綺麗 だけ 物語 芯 通っ 感動作 涙 流さ 観. エンドロール 出演者 スタッフ 全員 直筆 表記 製作 者 一同 心 込め 思い 伝わっ 来. 正しい 行動 必ずしも 幸せ つながる 現実 受け入れ やはり 悪 戦う 侍 （ 岡田准一 ） 姿 良い. 侍 妻 演じ 麻生久美子 影 存在感 圧倒的 スクリーン 背後 存在 もう少し 前面 出 来 （ ＝ もっと 登場 場面 多く ） 良かっ 気. かわり 前面 出 来 黒木華 女優 近年 活躍 凄い なぁ～ 散り椿 出 … 今度 公開 ビブリア古書堂 … 主演 なぁ～ 余計 考え しまっ … （笑）. ただ 四季 （ 春夏秋冬 ） 綺麗 映し 登場人物 居る 場面 雪 結構 ドカ雪 （笑） 同じく 雨 かなり 本降り （笑） 雪 雨 登場人物 見え やや ヤリ 過ぎ 感じ (^_^;. こうした 古風 本格 的 時代劇 良い."}, {"rating": 3.7, "content": "美しい 自然 描写 織り 混ぜ 全体的 静か 物語 進ん いき 自然 描写 主人公 心象風景 表し 感じ まし 終盤 主人公 新た 旅立ち シーン 他 自然 描写 比べ 明る 透明 感 感じ まし. 満開 椿 前 主人公 親友 対峙 シーン 妻 想い 裏返し だろ. 妻 主人公 想い 夫婦 愛 感じ まし."}, {"rating": 4.5, "content": "人 思う 気持ち うまく 表現 思う 木村 監督 岡田准一 うまく ハマっ 映画 思う 映画館 観 よかっ."}, {"rating": 3.3, "content": "普段 DVD 派 木村 監督 作品 映画館 見 なけれ 思い 映画館 Go. 100人 小劇場 でし お客さん 入り 半分 いか 位. 映画 自体 終始 きれ ー ぃな 映像 日本 四季 織り 交ぜ zzz. 岡田 殺陣 凄かっ ・∇・). これだけ 見 来 価値. 黒木 可愛い 完全 当時 人. 奥田 相変わらず 渋い. ただ つまらなかっ 訳 ノ レ ませ でし. 原作 話 仕方 しょうが 要素 同士 繋がり 弱い. 麻生 死ん 物語 動き 始め 何で 最後. それと 池松 君 決して 下手 訳 けれど セリフ 言い回し ？ 絵面 話し方 終始 違和感. 西島 岡田君 決闘 ？ こういう 理由 ま 不明 いくつか まし 原作 読め 理解 かも しれ ませ. 最後 シーン 岡田君 刀 敵 刺し 時 一瞬 刀 歪ま ？ 気 せい ？. 石橋 歯 治っ ？ by アウトレイジ. 石橋 アウトレイジ 孤狼の血 イメージ 固まっ しまっ. 松重 一緒 ね (°▽°). ただ 終始 綺麗 映像 中 最後 殺陣 シーン 多少 燃え まし. 岡田君 血 飛沫 受け 顔 なんか 良かっ ね ・∇・). いずれ 綺麗 すぎ 個人的 ジャニーズ 出 てる 時代劇 三池 監督 十三人の刺客 おススメ (´∀｀). 稲垣 君 狂う ちょ る by 孤狼の血 風."}, {"rating": 5.0, "content": "男 生き様 愛 戦い 重厚 ストーリー 美しい 映像 中 鮮烈 殺陣 たまり ませ でし 最高."}, {"rating": 3.9, "content": "久しぶり 劇場 鑑賞 侍 映画. 藩 不祥事 追求 藩 追わ 主人公 新兵衛 亡くなっ 妻 篠 想い 抱え 故郷 扇野 藩 戻り 旧友 会い 交える 物語. 序盤 若殿 江戸 扇野 藩 戻る 藩 取り巻く 状況 理解 布石 不穏 空気 感 もた 必要 ちょっと 間延び 感 感じ まし. 若殿 江戸 扇野 藩 戻り 新兵衛 采女 刀 交え クライマックス 向け 話 醍醐味. ストーリー展開 もちろん 男 友情 約束 胸 打た まし. 岡田 ジャニーズ 看板 背負い 役者 幅 更に 広げ 感じ まし. 殺陣 岡田准一 名前 関心 奪わ まし. エンドロール スタッフ 名 各自 手書き 趣 深し. 唯一 冒頭 音楽 非常 残念. 加古隆 いえ 胸 グッと くる 音楽 有名 どう 聞い 出だし メロディー ゴッドファーザー しか 聞こえ こ …。. 次 岡田 出演 作品 楽しみ まし."}, {"rating": 3.6, "content": "散り椿 鑑賞. ただ 愛 為 にー. 瓜生 新兵衛 妻 篠 願い 為 生き 故郷 散り椿 見 たい. 移ろ 四季 美し 目 奪わ. 春 散り椿 咲く 頃 新兵衛 篠 愛 知る …. 終盤 新兵衛 怒り 爆発 有様 まさしく 鬼神 如き. 散り椿. 本物 侍 見."}, {"rating": 3.5, "content": "競技場 開く 時間 利用 鑑賞. 岡田准一 西島秀俊 かっこ 良い. 奥さん 最後の願い 突き通す 姿 惚れる. 寺社 仏閣 巡り たい."}, {"rating": 3.9, "content": "やはり 岡田准一 こういう 役柄 ハマる. 黒木華 なんとも 切ない 芝居 いつも 心 打た 秀逸."}, {"rating": 3.7, "content": "ただ 愛のために. 藩 内 不正 告発 事 藩 追わ 身 潜め 質素 妻 暮らし 新兵衛 妻 死際 望み 叶える 為 藩 戻っ 来. 愛する 者 為 命 賭ける 生き様 胸 熱く 複雑 絡み合っ 有る 純粋 夫婦 愛でした。. 岡田准一 見事 刀 さばき 立山連峰 散り椿 美し ため息 キャスト 顔ぶれ 役割 想像 つい しまう 残念 でし. 個人的 西島秀俊 無駄 無い 殺陣 気に入っ."}, {"rating": 4.1, "content": "とにかく ひたすらに 美しい 映画. 木村大作 監督 美しい 時代劇 とり たかっ 撮っ 作品 けれど まさに 感じ あきらか ラブストーリー 作ら （ 原作 読ん 家人 よれ 原作 もっと お家騒動 的 部分 含め 別 部分 比重 大きかっ ）. まずは 風景 美しい 美しい 紅葉 銀色 ススキ 青々 竹林 降りしきる 雪 満開 椿 雪 まとっ 立山 青々 田んぼ 杉並木 参道 すべて 場面 画 美しく 成り立つ. 動き 美しい 岡田准一 かなり 関わっ 殺陣 単なる 型 相手 致命傷 与える 無駄 洗練 剣 さばき 散り椿 前 新兵衛 采女 対決 シーン 息 むよう 緊張 感 動き あと 若殿 様 馬 シーン 美し あれだけ 頭数 疾走 いく 姿 本当に きれい 馬 って 美しい 動物 しみじみ 思う. もちろん 登場人物 達 所作 ミニマム 美し. 物語 自体 それほど 起伏 富む わけ けれど なんて 言っ たら いい だろ 物語 中 心象風景 （ 愛する 者 気持ち 慮り 思い 成就 せよ 気持ち 自己犠牲 大切なもの 守り抜こ 気持ち 等 等 ） 美しい 風景 画 殺陣 所作 中 浮かび上がり 精神 的 部分 含め 美し 感じる. 種 日本 美し エッセンス できあがっ 作品 モントリオール映画祭 審査員 特別賞 けれど 外国人 にとって ザ 日本 感じ 思う."}, {"rating": 4.5, "content": "日本文化 日本 建築 武士道 美しい 四季 折々 自然 映像 中 映し出せる 監督 すごい 感じ. キャスト 然 り 岡田准一 はじめ 黒木華 池松壮亮 穏やか 時に 激しい 演技 表情 ひとつひとつ 見入る 人 顔 まじまじ 見る 作中 ずっと 眺め 所作 一つ一つ 穏やか こんなにも ゆっくり 時間 流れる のに 物語 どんどん 深く 先 進ん 行く 2時間 時間 中 表現 なんて すごい 思う. 生きる 散り椿 信じ 愛情表現 伝わる たくさん. 殺陣 だけ 見る 価値 日本人 映画 多く 人 見 ほしい 思う."}, {"rating": 4.3, "content": "久しぶり イイ 時代劇. 音楽 言葉 少なくとも 描写 一つ一つ 美し 侘び 寂び 感じ しまう 同じ 日本人 なぁ. 雪 中 2人 鍛錬 積む シーン 椿 前 決闘 … 一切 言葉 無い のに あらゆる 会話 聞こえ くる … これだけ 洋画 真似 無い 思う. んで 篠 したため 短い 歌 だけ 心 全て 語っ しまう 日本文化 美し ホント 凄い 思う. 歴史的 見る ちょっと 当時 そう 無茶 ねじ込ん 気 それら はねのける 良さ. こんな 邦画 もっと 沢山 作ら 多く 人 観 くれ たら いい のに なぁ 思う. 岡田君 永遠 ゼロ イイ 感じ 思っ けど 立ち居 振る舞い 殺陣 非の打ち所 惚れ惚れ 素晴らしい 侍 っぷり 演技 時代劇 よく 出 くる 田中屋 人 めっちゃ 味 ○."}, {"rating": 3.2, "content": "とにかく 前半 辛かっ. 印象 バラバラ 芝居 くっつけ 観 てる 感 ずっと まし. ひとつ ストーリー なかなか 入っ ませ でし. 演出 ところどころ ざわっと 後半 良く 最後 ざわざわ 感 無くなり ませ でし. でしょ. 一流 バッター ばかり けど 打線 つながら かんじ. 富司純子 よかっ (^ ^)."}, {"rating": 4.0, "content": "久々 観 まし 本格 時代劇 …. 中盤 ラスト ストーリー 描写 引き込ま. あっという間 のに エンドロール でし. あらすじ. 藩 不正 訴え 認め 故郷 藩 追いやら 瓜生 新兵衛 （ 岡田准一 ） 連れ添っ 妻 篠 （ 麻生久美子 ） 最期 願い 胸 故郷 帰る … 時代劇 特有 悪 家老 家臣 取り巻く 不正 訴え い者 … そんな 中 新兵衛 同志 藩 追いやら 時 因縁 采女 西島秀俊 妻 本当 想い 告げ … …。. 名 カメラマン 木村大作 メガホン 取り. 自ら キャメラ 廻す. とにかく 背景 美しいく 音楽 ヴィヴァルディー 四季 思わ 旋律 心地よい 思い. 豪雪 豪雨 中 殺陣 ど 顔 見え. 想像 向こう 側 見え くる 表情 鋭く 感じる 場面. 流石 木村大作 ね. 終盤 篠 思い 明かさ 場面 込み上げる まし. オープニング エンドロール スタッフ キャスト 直筆 サイン 観. 誰 考え アイディア ね … すごい."}, {"rating": 3.0, "content": "トウゴ 役 役者さん 演技 酷 作品 印象 全て しまい まし 後で 調べ たら 万引き家族 4番 ね. 冒頭 セリフ 棒読み 違和感 まし まあ チョイ 役 だろ 思っ たら 副 主人公 クラス 重要 人物 でし 作品 世界 台無し レベル 思う 錚々たる 実力派 俳優 陣 中 あえて キャスティング 理由 だろ ？ 日本語 知ら アジア系 俳優 起用 セリフ 音読み だろ ？ 思う くらい でし もし いい 役者 今回 ただ 単に 時代 劇的 仰々しい セリフ 回し 現代語 的 アクセント 合わ だけ ？. 岡田准一 殺陣 演技 素晴らしかっ 正直 以上 無かっ 過剰 血煙 りの 演出 美学 押しつけ 感 鼻 につき 不要 思い まし."}, {"rating": 2.6, "content": "美しい 映像 堪能 映画 メリハリ 単調 すぎ. 木村大作 監督 カメラマン こだわり こだわり すぎ 感じ …."}, {"rating": 3.8, "content": "my 映画館 2018 81 > 流石 撮影 師 木村大作 監督 紡ぎ 出す 映像 美 ･･･ ポストカード たい シーン 盛り沢山 スクリーン 見 甲斐 充 二分. 美し 惑わさ 久しぶり いい 時代 劇 見 書き たく ･･･ 鑑賞 中 登場人物 背景 心情 把握 のに 何回 引っ掛かっ 篠 真 想い もっと 印象 残る 様 見せ 欲しかっ. 黒澤 作品 オマージュ 捧げ 監督 やり たかっ 血 しぶき ･･･ インパクト どう でしょ. キャスティング 殺陣 なかなか 試み 見せ ･･･ こだわり 映像 おかげ 飽き 見れ 確か. そんな キャスト 岡田准一 いつも 堂 入っ. 西島秀俊 池松壮亮 柳楽優弥 新井浩文 あたり なかなか 大胆 面々 ニンマリ. 麻生久美子 黒木華 女優 陣 見事 ハマっ まし ね."}, {"rating": 3.4, "content": "散る 椿 残る 椿 思え こそ 見事 散っ いける. 原作 読み 終え いざ 劇場. 設定 ちょこちょこ 変え まし. （ 例えば 坂下 源之進 父 兄 里美 母 姉 変わっ てる ）. なんだか 説明 場面 省略 すぎ もったいない 気 まし. 良かっ 岡田准一 殺陣 佇まい 歩き 方 惚れぼれ. あと 四季 風景 雪 雨 シーン いい ね."}, {"rating": 4.5, "content": "どの時 代 大切な人 愛する人 守り抜く 観 よかっ 映画."}, {"rating": 3.9, "content": "岡田 惚れ ー. 佇まい だけ 凄み もう. 歩き 姿 だけ 説得 力 もう. たまら. 終盤 ずっと 抑え め 分 ラスト 殺陣 震え っす."}, {"rating": 3.7, "content": "美しい 映画 木村大作 監督 撮る 四季 折々 風景 岡田准一 自ら つけ 殺陣 鬼 呼ば 剣士 美しくも 禍々しい クライマックス 殺陣 見る だけ 観る 価値."}, {"rating": 3.5, "content": "富山 四季 美しかっ. 岡田 本人 アイデア 出さ 殺陣 見事. 無精髭 顔 三船敏郎 意識 だろ. 最後 血 飛沫 黒澤 監督 参考 だろ. 最後 だけ 納得 いか. クライマックス 悪代官 対決 残念. 原作 通り かも しれ 気持ち良く 見れ. 弓 担当 二人 だけ 確実 殺す もっと 並べ 欲しい. 四天王 呼ば 剣豪 仲間 二人 散っ 守っ のに. 生き残る そっち いと."}, {"rating": 2.5, "content": "岡田准一 殺陣 見事. アクション 俳優 地位 確立 つつ 和製 トム・クルーズ."}, {"rating": 3.3, "content": "正 直話 退屈. 殺陣 期待 いい 少ない. 追想 シーン 演出 急 レベル 落ちる."}, {"rating": 4.5, "content": "岡田 殺陣 本当に 凄かっ. 時代劇 普段 見 自分 空い 口 塞がら あっけ とら 見惚れ. ほんとに 人 ジャニーズ っていう くらい 迫力. 日本 ならでは 四季 移り変わり わかり やすく 映像 美しかっ."}, {"rating": 3.5, "content": "初めて 時代劇 鑑賞 まし. カメラワーク 音楽 挿入 タイミング 使い方 新鮮. なるほど. 思い 観 させ いただき まし. 他 方 レビュー 岡田准一 殺陣 さばき めちゃくちゃ すごい. 動き 無駄 俊敏 呆気 取ら まし. 映画 全体 絵 綺麗 題名 散り椿 様 感嘆 声 出 そう まし. 杉 木 縦 ずらりと 並ん 一本道 綺麗. 余計 潔 映画. とても 熱く それでいて 静か. 世界 沈み そう しまっ."}, {"rating": 3.0, "content": "木村大作 監督 作品 凡庸 印象. 豪雨 中 殺陣 新鮮 けど 見所 くらい 景色 映像 美しい 木村 監督 持ち味 売り 観客 期待 映画館 行っ ちゃう ちょっと そっと 観客 満足 てる. 後 決定的 お話し 退屈 役者 いい けど ねぇ ￣_￣)."}, {"rating": 4.1, "content": "日本 固有 美しい 風景 言葉少な 心情 こめる 人々 姿 描か 美しい 映画 でし."}, {"rating": 4.1, "content": "【 約束 】. 一人 女性 巡っ 因縁 抱え つて 旧友 同士 抱える 苦悩 彼ら 故郷 扇野 藩 蔓延る 不正 政治. 男 愛し 女 約束 背負っ 生き. 男 正義 為 藩 未来 為 命 賭し 仲間たち 想い 背負っ 生き. 男 想い 交錯 明かさ 真実. 岡田准一 西島秀俊 渋み 抑え 演技 光る 一本. 岡田准一 本当に 演技 上手く 思う 木更津キャッツアイ 頃 見 こういう 演技 出来る 様 ね ～」 感慨. 8年前 藩 不正 訴え 取り入れ 追わ 藩 出 行っ 瓜生 新兵衛 （ 岡田准一 ） 再び 藩 舞い戻っ 田舎 妻 篠 （ 麻生久美子 ） 貧しい 幸せ 暮らし. 篠 病 倒れ 死 間際 新兵衛 ２つ 約束 託し いっ. 新兵衛 鬼 新兵衛 呼ば 同じく 平山 道場 修業 榊原 采女 （ 西島秀俊 ） 坂下 源之進 （ 駿河太郎 ） 篠原 三右衛門 （ 緒方 直人 ） 平山 道場 四天王 名 轟かせ. 扇野 藩 家老 石田 玄蕃 （ 奥田瑛二 ） 周囲 蔓延る 不正 事実 掴ん 4人 各々 正義 全う す べく 行動 出る. 老獪 石田 策 歯 立た 逆 源之進 横領 罪 着せ 切腹 命ぜ 三右衛門 藩 馬廻 役 隠遁 近い 生活 おくり 新兵衛 篠 連れ おわ 藩 後. 唯一 藩 残っ 采女 いずれ 家老 言わ 藩 未来 為 不正 正す 機会 伺っ 全て 自分 託さ 言わ ばかり. それから 数年 後 新兵衛 篠 死 悲しい 知らせ 藩 舞い戻っ 事態 一気に 動き出す. 物語 中心 友情 愛情 間 揺れ動く 三角関係 のようなもの いわゆる 現代 的 それでは お互い 相手 心中 慮る 故 別離 御家 立場 しきたり 苦しみ 忍ぶ 愛 時代劇 ならでは 描き方 丁寧. 采女 篠 周囲 認める 恋仲 采女 母 滋野 猛 反対 あい 結婚 諦め ざる 得 代わり 紹介 新兵衛 結婚. 篠 心 中 采女 采女 篠 送っ 願わくば 坂下 家 散り椿 下 もう一度 あなた お話し たかっ 文 篠 大切 持っ 新兵衛 知っ 知っ それでも 篠 愛し. 同時に 采女 思い 篠 苦しめ 新兵衛 許せ. お互い 篠 愛する やがて 二人 悲しい 対決 向かえる. 明かさ 真実 藩 根底 揺るがす 事実 明らか 正義 貫く 愛する 立ち上がる 新兵衛 采女. クライマックス いく 過程 二人 岡田君 殺気 凄かっ. 刀 一 太刀 込める 凄み なんか 時代劇 あまり 見 僕 ゾクっ. 確か 刀 ブンブン 振り回す 殺陣 見た目 派手 カッコ いい けど 実際 そんなに かっこよく チャンバラ なんか できないよ 思っ ある意味 リアル 殺陣 妙 納得 くらい 鬼気 迫る 演技 でし. ただ 全体 通し みる 良く 悪く 岡田准一 顔 覗か 場面 チラチラ まだ 役 完全 乗り移る 境地 達し 感じる 瞬間 多分 役所広司 なんか 演じる 違っ 見える なんて 冷静 ちゃう シーン. あ ～ なんか 不満 ぽい 書い てる 違う 面白かっ. 時代劇 あまり 明るく ありません 今作 とても 好き （ 単純明快 ）. ただ 裏 返せ いわゆる 時代劇 通 方々 観 どう 思う ？ 点 ある意味 興味. つまり 僕 時代劇 ライト 層 受け取り やすい エモーショナル 作り 肝心 武士 精神 性 とか 時代考証 部分 果たして どういう 印象. 是非 皆さん ご 意見 聞い みたい ね."}, {"rating": 4.0, "content": "空気 撮る 美し 撮る って こういう 事 … 納得 いく 美し 岡田 演技 殺陣 シーン ジャニーズ 事 忘れ しまう …. ストーリー 時代劇 馴染み 分かり やすく 楽しめ. 少し しか 出 こ 柳楽 観 終わっ 後 印象 残っ 流石 …。."}, {"rating": 3.1, "content": "岡田准一 × 木村大作 監督 タッグ 組ん 異例 オール ロケーション 時代劇. ｢ 俳優 演技 上手い 下手 《 佇まい 》 決る お前 俺 1番 いい お前 撮っ やる 木村 監督 岡田准一 口説い 実現 らしい. 👉 まずは 褒めちぎり 👈. ワンカットワンキャメラ 基本 常識 感情 優先 革新 的 時代劇 !!. 開け放た 障子 戸 見える 四季 折々 風景 まるで 絵画 詩情 豊か 語りかけ. 岡田准一 × 西島秀俊 対決 シーン 見 斬新 低い 構え 最速 スピード 殺陣 見応え 充分 👏. お国 入り 殿様 渡辺大 堂々 演技 素晴らし 👍. 監督 役者 セッション かたち 作る シーン 積み重ね 出来上がっ 作品 👏. 🤜 ツッコミ 🤛. 雨 シーン 雪 シーン 役者 顔 判別 出来 くらい 尋常ではない 量 降らせ てる 吹き ま www. いや 引き 多分 雨 中 切ら 倒れ 役者さん 完全 溺れ 😂. 池松壮亮 枯山水 庭 全速力 走ら www. 奥田 英二 セリフ フガフガ 聞き取り 辛かっ. 狙い 入れ歯 浮い てる 奥田 英二 しから ぬ 抜け 演技 ちょっと 受け入れ 難かっ 😫. 殺陣 シーン 下段 構え 多 すぎ www. そういや 《 陽炎 切り 》 って どう !?. 木村大作 監督 カメラ 持た たら 日本一 思い入れ 強 すぎ 作品 本題 わか なくなっ ちゃう 玉に瑕 😅. 好き 撮っ 終わり !! みたい www. 見事 大輪 椿 前 剣 交える シーン マジ 唸る くらい 絵. よく よく 考え たら あん たら なんで やり合う 必要 あん ??? って 頭 中 ハテナ だらけ 🤔. ｱﾀｼ だけ ？. オープニング エンドロール キャスト スタッフ 名前 自筆 流れ 👀. すっごーい 🤩."}, {"rating": 4.0, "content": "藩 不正 訴え 結果 妻 国 出る 迫ら 男 彼ら 出奔 暫く 不正 犯し 訴え 男 切り 殺さ 男 親友 養父 殺人 嫌疑 真し かけ 都 渡っ 幾 年月 藩 遠く離れても 男 刺客 続い. 京 暮らし なか 妻 重い 病 かかっ 死期 悟っ 妻 夫 男 願う 故郷 散り椿 自分 代わり 見 ほしい いつか 想い 人 男 親友 一人 釆女 助け ほしい. 冬 終わり 春 頃 男 故郷 舞い戻る 妻 約束 胸. ひとつひとつ 光景 とても 美しい 研ぎ澄まさ 言葉 しっくり くる 植物 光 木々 葉 間 差す 障子 越し 鮮やか 緑 光 まだ あまり 含ま 雪 それら 写し 役者さん 目 美しく 物語 うつし いく 岡田 殺陣 想像 遥か 上 迫力 一 太刀 重さ 違う. いとしい人 出会え だけ もう 幸せ 輝かしい 過去 抱い 侍 生き いく だろ いつか 美しい 椿 見 ほしい."}, {"rating": 3.0, "content": "駄目 なぁ. 僕. 辛気臭くっ. -_-b. 木村 監督 って 苦手. 映像 確か 綺麗 思える けど. 絵 さえ 話 相まって 重ったるく. 語る 台詞 活き 聞こえ ね. 言葉 多く 説明 のに. 物語 動い 見え なくっ. 原作 読ん のに 起き てる かよく 分かん ないん だぁ. ๑˃̵ᴗ˂̵. そう. 見 たかっ 岡田 殺陣. 流石 モノ. なんで あんなに 眉間 シワ 取れ なぁ ？. 少し 笑っ ョ. せっかく もっと 外連 味 勢い スピード アクション. vs 剣 心 ね 銀魂 BLEACH 曇天 ね. あと 一つ 岡田 西島 ブロマンス ❣ ️. なんで 描い くれ 😭."}, {"rating": 4.8, "content": "大切な人 わかっ だけ 良い. 散り椿 最近 見 時代劇 中 一番 良かっ たそがれ清兵衛 蜩ノ記 武士の一分 思い 浮かぶ こんなに 満足 初めて 中盤 岡田准一 池松壮亮 降りしきる 雪 中 義理 兄 四天王 恐れ 剣豪 岡田 稽古 つけ もらっ 池松 初め 疎ましく 思っ 義理 兄 帰還 少し ずつ 打ち解け 次第に 慕う 心情. 殺陣 稽古 を通じて 見せる 手法 何とも 粋 しん 静まり返っ 庭 強い 風に吹かれて 斜め 降り積もる 雪 白 音 無い 世界 二人 息遣い だけ 響く. 師匠 殺陣 正確 模倣 弟子 グレイ コントラスト まるで 一 枚 絵画. もう 以上 美し. 西島秀俊 岡田 散り椿 背 殺陣 会話 正に 今作 白眉 言える. 場面 池松 稽古 シーン 守り たい 大切な人 たら それだけ 強い力 身 つけ なけれ いけ 諭す 岡田 優しい 眼差し 受ける 池松 精悍 引き締まっ 表情 悶絶 そう. 見る 前 出演 てる 女優 あまり 好き しのご 言っ 言葉 撤回 たい. 日本 女性 奥ゆかし 中 芯 通っ 強か 体現 黒木華 確か 演技力. 艶 かな 肌 程よい 色気 醸し出す 麻生久美子 高潔 二人 女優 ヤラ. 言うまでもない 嫌味 良さ 引き出す 監督 手腕 恐る べし. 見所 一つ 監督 カメラワーク. 大きい スクリーン 次々 映し出さ 野 咲く 可憐 花 艶 かな 若葉 木村大作 監督 カメラ 切り取っ 風光 明媚 日本 誇らしく さえ 思っ. 技術 だけ 木村大作 監督 日本 愛でる 情緒 溢れる 風景 心 打た. 良い 映画 作り たい. 一点 集中 製作 陣 努力 見え. 満足. 私的 日本 誇る 時代劇 ここに 誕生 言える 素晴らしい 作品."}, {"rating": 3.5, "content": "全般的 あっさり てる. おいしい けど コク 足り ラーメン 殺陣 スゴ 流石 感じ けど カメラ アングル とか もっと 迫力 出 ？."}, {"rating": 4.6, "content": "木村大作 監督 作品 やっぱり 映像 美しい ♪. 字幕 名前 キャスト ＆ スタッフ 直筆 ？ 始まり. 時代劇 雪 シーン やっぱり あう よ ね ♪. 岡田准一 素晴らしく 美しい 麻生久美子 立ち並べ もっと 良かっ のに. 途中 後半 殺陣 シーン 柘榴坂の仇討 思い出し しまっ 音楽 使い方. 散り椿. エンドロール やっぱり 直筆 確認 出来 まし. 172 2018."}, {"rating": 3.5, "content": "圧倒的 映像 美 ご時世 こんな 時代劇 観 なんて. 淡々 静か それでいて 端的 表面 化 心理 描写. 美し すぎる 四季 情景 交え 見せる 登場人物 移り ゆく 物語. 人 人 想う 人 道 歩む 生きる 人生 終末 散り椿 落とし込め プロット 秀逸. 作中 登場 椿 花. 通常 椿 花弁 個々 散る 萼 雌しべ だけ 木 残し 丸ごと 落ちる. 椿 終わり 落ちる 表現 ぽとりと 落ちる 打首 連想 武士 嫌わ. 家紋 使わ 花 有名. 見舞い 時 贈っ いわ （ 死 連想 ）. 一方 タイトル 散り椿 別名 武士 （ もののふ ） 椿 呼ば. 名 由来 常 椿 異なり 桜の ごとく 花びら 一 枚 一 枚 散る ことに 由来 いい. 散り椿 武士 気高く 死ぬ 生き ほしい 篠 込め 想い. 黒澤明 監督 もと 学ん 木村大作 監督 本物 拘る 時代劇 ひたむき 落ち着き 演技 見せ キャスト陣. 四季 折々 風情 自然 美 殺伐 殺陣 対照 的 美し 是非 劇場 堪能 ほしい."}, {"rating": 3.5, "content": "内容 思っ 重く スッと 物語 入り込め まし 奥田瑛二 演技 上手い 西島秀俊 一緒 シーン 奥田 上手 すぎ 西島 下手 見え まし 池松壮亮 敢えて 感情 起伏 少なく 演じ ？ もう少し 感情 動い 良い 思い まし 殺陣 綺麗 でし."}, {"rating": 3.8, "content": "もう一度 … 散り椿 …. 全て 拙者 誤り ござっ … ここに 陳謝 いたす …. 実 申せ … 木村大作 監督 … 岡田准一 役者 … 少々 軽 じ おっ きらい ござる …. なぜ … 木村大作 … 卓越 撮影技術 日本映画 多大 貢献 残し いささか 疑う なし …. しかしながら 監督 第 一 作 二 作 我が 心 響か …. 名 撮影 師 … 名 監督 非 なのか 懸念 まし. 本格 時代劇 作る 難しく 聞く 昨今 … 堂々たる 見事 本格 派 … 木村大作 監督 キャリア 人脈 技 …. 抑制 効い 演出 素晴らしく …. 見事. … 岡田准一 …. 役者 力量 間違い 端正 すぎる 顔立ち どうしても 優等生 感 抜け …. ところが 今回 どう … 鬼 新兵衛 獣 じみ 佇まい … 優等生 感 抜け おる. 時おり 挟ま 鍛練 姿 含め … 鬼神 ごとき 殺陣 …. 見事. 脇 固める 御仁 御 婦人 … 皆 … 見事. 少ない 出番 強烈 印象 残す 柳楽優弥 …. 新兵衛 抜き 身 構え … まるで 呆け 口 あける 石橋蓮司 …. ことごとく 見事 …. 時代 見事 時代 劇 目 出来る. いくら 平日 最終回 いえ … 映画館 拙者 ただ 一 人 … たる. 侍 不在 時代 侍 伝える 映画 … 観 拙者 一人 … 💦. 日本国 行く末 憂い 夜 候う …."}, {"rating": 2.2, "content": "いらん 事 ぺちゃくちゃ 話す 映画 好き ちゃう なー. あと 無機質 すぎ なぁ. 自然 めっちゃ ええん けど. もろもろ 小綺麗 過ぎ. 結局 岡田准一 殺陣 とにかく かっこよ 過ぎ だけ. 曲 とか シーン 切り替え とか 演技 とか 諸々 てへん ゆーか いな 部分 きつい."}, {"rating": 3.5, "content": "ラスト 岡田准一 刀 だけ 腕 肉体 使っ 殺陣 むちゃくちゃ かっこいい ほんとに かっこいい オープニング 雪 舞う 画 ラスト 雨 打た 画 美しい ただ 全体 流れる ハードボイルド 過ぎる サムライ 美学 どうにも 好き なれ 良い部分 強く 見る 価値. 音楽 モロに ゴッドファーザー ちょっと いただけ 大事 場面 何度 かかる ゴッドファーザー 思っ しまっ."}, {"rating": 2.9, "content": "殺さ 切り口 見る 陽炎 斬り …. 陽炎 斬り 使える 四天王 …. ってな 熱い 男心 くすぐる 用語. 亡き 妻 思い 胸 四天王 同士 剣 交える 展開. 大 真面目 大人 向け 物語 四天王 出 くる. 用語 出 瞬間 笑っ. 四天王 なんて ませ しか w. まぁ 関係 けど そういう 楽し み方 寝 そう つまらない わけ 興味 ジャンル. 使っ とけ 大人 いい 映画 やろ 枠 黒木華 池松壮亮 使い つつ. 旬 朝ドラ シニア 知ら あろ 芳根京子 チラ り 起用. 最近 福田組 馴染み 柳楽優弥 新井浩文 真面目 演じ てる もはや ジワる. 岡田西 島 以外 渋い 人 しか 出 思っ けど そんな 興味 なす ぎて リサーチ 不足. 現代 生きる 岡田准一 とかいう ただ 侍. 強 すぎ 刀 使わ 倒せる. 一番 驚い ラスト エンドロール 殺陣 岡田准一 名前. さすが もう 指導 側 しまっ. ラスト 岡田西 島 敵 神社 向かう かっこよ すぎ 二人 戦お たら 西島 岡田 制止 一人 数 人 切る 痺れ. . 勉強 不足 ゆえ 昔 言葉 ややこしい. 人 名前 登場 前 やたら 出 誰 誰か わかり にくい. なんか リアクション とか 古い わざとらしく 笑っ しまう 西島 お母さん 演技 アカン 白黒 ザラザラ 画質 見 ほう 映える. . 途中 めんどくさく けど アクション 好き 見れ そんなに 多く けど. . . 岡田 もう 過去 時代 囚われ しまっ 帰っ こ 思っ けど. . やっと 次回作 現代 来る 楽しみ 候."}, {"rating": 3.8, "content": "なんか 本物 侍 混じっ ？. 1人 だけ 重心 低 すぎる. 速 すぎ 気づか 切ら てる って やつ 実写 … って かん じ. 時代劇 教科書 映画."}, {"rating": 4.1, "content": "真面目 作ら 本格 娯楽 時代劇. 上役 不正 内部 告発 自分 藩 追わ ちゃっ 岡田准一 演じる 剣 達人 自分 代わり 散り椿 見る 亡き 妻 約束 果たす 八 年 ぶり 帰っ くる. 存在 表面 上 静か 藩 権力闘争 火 つけ しまう. 散り椿 春 椿. 木村大作 監督 こだわり ビジュアル 最初 極端 彩度 落とし 冒頭 東宝 マーク 色 殆ど 見え のに ビックリ. 物語 進み 凍てつい 季節 春 近づく につれて 徐々 色づい ゆく 故郷 人々 触れる 主人公 心象 リンク 仕組み. プロット 端正 よく 出来 残念 やたら 台詞 説明 的. お家騒動 話 人物 関係 複雑 分かる もう ちょっと 画 語る 努力 しようよ. まあ 脚本 小泉堯史 蜩ノ記 不自然 説明 的 全部 台詞 語っ ちゃ なあ. 岡田准一 西島秀俊 麻生久美子 三角関係 武士道 生きる 見つけ 新しい 終盤 駆け足 ちょっと 勿体ない. 本作 特筆 す べき やはり 殺陣 どこか CM じゃ けど 岡田准一 キレ っ キレ じゃ. チャンバラ 的 派手 本当に 人 殺せ そう 実戦 的 迫力 凄み 感じ させる 殺陣 だけ 十分 見る 価値. 西島秀俊 カッコ いい 男前 堪能 映画."}, {"rating": 1.0, "content": "映画 32 散り椿. 岡田准一 殺陣 やっ てる 興味 見る 気 まし クレジット. 客席 ジジイ ばっかり （ あたし そう ） 無彩色 でし. 岡田准一 だけ ちょい 違っ 一人 だけ 重たい 刀 使っ 印象 でし たぶん なんか 稽古 てる でしょ ね 居合 とか 真剣 使う やつ. 雪 上手 すぎ 逆 おかしい 気づい. とにかく セリフ ばっかり しかも 陳腐 音楽 古く ダサイ. 悪 そう 見える 奴 悪い 奴 しかも 客 分かる すぐ セリフ 言っ ちゃう. いい 池松壮亮 ちょい よかっ. それと 襖 絵 けど. なんで ？ 思う わけ. そしたら ホンモノ らしい. ね はっきり 言っ バカ みたい. もう 一つ バカ みたい. 最初 新兵衛 三 人 刺客 襲わ いったい なのか ？. まったく 筋 通ら. 藩 出て 故郷 出 男 わざわざ 殺し 来る それなり 理由 必要 はず. 生き 困る 考える 誰か 刺客 送り込ん 見える. 刺客 退治 のち 家 戻り 篠 気づき お家騒動 巻き込ま しまう ね 言う. 藩 外 関わら 誰か にとって 都合 悪い 存在 のに 新兵衛 自分 国 出る 理由 不正 事件 真相 知っ わけ. 国 戻っ 来 襲う まだ 分かる 戻ろ 前 殺そ おかしい. しかも 新兵衛 鬼 新兵衛 そう 簡単 倒せる はず. 他 にも おかしな だらけ よ."}, {"rating": 3.8, "content": "例え どんな 生き抜く. 強い メッセージ性 感じ まし. 役人 不祥事 追及 扇野 藩 追い出さ 妻 地蔵院 身 寄せ 男 瓜生. そんな 扇野 藩 戻っ 緊張 走る 城内. 不詳 事 野望 陰謀 友情. 瓜生 周り 多く ドラマ 繰り広げ. とにかく 画 綺麗 でし 監督 撮影監督 多く 名作 支え そう 散り椿 とか 瓜生 花 囲ま 姿 とか 自然 描写 美しかっ. 殺陣 独特 美意識 感じ うまく 説明. １つ だけ 言わ ほしい. 雨 って あんな 突然 ザーザー 降り ？."}, {"rating": 3.0, "content": "まあ こんな もん 岡田准一 西島秀俊 ファン … 殺陣 シーン 岡田准一 それなり 決まっ てる けど 他 方々 目 今一つ 血 ブワーっ ていう 好き じゃ 監督 って こういう タイプ 方 でし っけ ？ あと 衣装 なんだか 気 武家 奥方 娘 着物 着 方 あんな いい ？ な～ 些事 気 一本 でし 内容 まあ 普通."}, {"rating": 3.8, "content": "ストーリー 単純 すぎ もう ちょっと 複雑 良かっ … 思っ けど 時代劇 誰 わかる 敢えて そうした …. クライマックス もう少し 盛り上げ たら もっと 面白かっ のに （ もっと 殺陣 ）. それら 差し引い とにかく 岡田 凄さ 映画 成立. 岡田 本物 武士. 殺陣 見る 見 行こ っと. （ スコア 岡田 ⒊ 8 ）. …. 10 28 2回目 鑑賞. 今回 ラッキー 事 字幕 上映 一言 一言 セリフ かみしめ 確認. 1回目 違和感 単純 ストーリー展開 今回 心 染み込ん. なんか 不思議 感覚 …."}, {"rating": 3.9, "content": "岡田准一 馬 乗る 右 乗っ 刀 剣 差し （ 逆 ） 凄い 思い まし 多く 時代劇 左 のり 本当 武士 左 腰 刀 差し まし 刀 柄 鞍 あたら 右側 乗っ 事実 踏襲 時代劇 真価 問わ （ こだわり だけ かも ）. 殺人 圧倒的 岡田准一 うまい もっと 見 たかっ 意外 短かっ 残念！. メッセージ 散っ いく 美しい 椿 人 死 （ 散る ） 重ね （ 報わ 愛し 続け 人 想い 散り 新兵衛 妻 愛する 夫 未来 想い 散っ いく ）. ただ 原作 映画 最後 シーン 違う 少し 残念. 好き 原作 終わり 方 下記. 【 しばらく 後 はっと 里美 裏 木戸 外 出て 新兵衛 姿 捜す 人影 見当たら 秋の 日 照らさ 目 鮮やか 紅葉 道 影 落とす ばかり 】 誰 知ら 去っ いく 武士道 美学 感動 ＳＦ Ｘ サスペンス 恋愛映画 良い 時には 時代劇 （ チャンバラ ） 観 ください 私たち 日本人."}, {"rating": 4.0, "content": "情景 とても 美しく 映画 撮ら 雪 降る シーン とか すごく 好き でし 岡田 殺陣 凄 すぎ 今 見 無い 重心 低く 重い 感じ … … あまり 詳しく 知ら けど かっこよかっ 最後 血 顔 かかる シーン 好き 20代 女 大作 先生 映像 最高 美しかっ."}, {"rating": 2.0, "content": "享保 15年 その昔 故郷 扇野 藩 勘定 方 務め 瓜生 新兵衛 上役 汚職 直訴 藩 追わ 身 京 妻 篠 ひっそり 暮らし 篠 病死 直後 藩 戻っ 汚職 役人 死 関与 疑い 目 向け 中 なぜ 帰郷 ？ 謎 鍵 新兵衛 同志 榊原 采女 握っ …. 散り椿 鑑賞. 以下 ネタバレ 椿. ➖ ➖ ➖. 最初 ダメ なぁ 思っ ウリ １つ 画 よ ね 木村 監督 カメラ 引き 多く 暗い どうも ハッキリ 見え アングル 一本調子 退屈 よ 確実 言える アクション映画 向き じゃ って よ 画質 悪い テレンス・マリック 映画 じゃ 睡魔 襲わ 必然. 補っ ストーリー 殺陣 ね. 城内 汚職 事件 機 袂 わかつ 四天王 運命 明快 悪 存在 静か ラブストーリー 分かり やすく 盛り上がる プロット 充分 楽しめ まし 刑事 追う マニア 要所 繰り返さ 加古隆 耳 残る シンプル テーマ曲 嬉しかっ ねー. 殺陣 いや 殺陣 タクティカルソードアクション 見せる チャンバラ 殺す 剣術 見せ 時代劇 ジョン・ウィック 言っ 過言 でしょ いや 座頭市 血 煙り 街道 並ぶ 殺陣 断言 おき."}, {"rating": 4.0, "content": "映画館 朝一 … (´ ω ｀). 2０ 代 ３ ０ 代 絶対 自分 一人 だろ なー ４ ０ ～ ８ ０ 代 人気 時代劇. 刀 交わし 四 人 友. 藩 未来 自分 正義 貫い 男 同じ 女性 愛し 人 約束. 武士道 いつ み 凄い 思う. 岡田准一 役 孤独 寂し 愛する 妻 友 思う 気持ち 大き ただ 胸 締め付け 涙し. 男 女 宿命. 武士 生きざま カッコ いい. 殺陣 凄かっ ー. (´ ω ｀) 映画 始まる 前 予告. エンドロール … おば 一部 しゃべる 声 残念. レイト 見れ 良かっ なー. そうそう ミッキーマウス ９ ０ 周年 記念 映画祭 チケット 今日 予約 開始 よ ＼(^_^)／ GET した."}, {"rating": 3.5, "content": "岡田 動き ずば 抜けで 良い 殺陣 割ら 撮っ 他 人 バランス 取れ 無い気 まし. 画 綺麗 役者 線 細く 力 無い 思い まし."}, {"rating": 4.1, "content": "むかー むかし 木村大作 鬼気 迫る カメラワーク 間近 拝見 本当に 人 狂人 思っ 蘇り まし. 変わっ ませ ねぇ 更に 様子 おかしく ね www. 吹雪 見え てる ？ って 突っ込み たく 場面 ひとり 肩 揺らし 笑い 堪え 場内 あちこち すすり泣く 声 聞こえ 自分 いかに 斜め 観 反省 念 しきり やっぱり 狂人 表現 （ 褒め ） 絵 いちいち 見惚れ まし. やっぱ すげ ー よ じじい （ 褒め ）. 演者 感想. 皆 自分 仕事 忠実 なぁ 思っ だけ 敢えて 言う 黒木華 ちょっと 違う 気 まし （ 黒木華 ファン ）. 柄本時生 キャラ 重い 場面 続く 中 ずいぶん 癒さ まし. デジタル 時代 敢えて フィルム 撮り CG なし オール ロケ. 昔 当たり前 いま 贅沢 極み. じ ー 遺志 継ぐ 者 現れ くれる 祈る ばかり."}, {"rating": 5.0, "content": "今年 見 邦画 暫定 ナンバーワン ⏫. おか 贔屓目 なし 本当に 素晴らしかっ. 2018年 フィルム 撮り 時代劇 見 って マジ すごく ？！( ギャル み. 映像 繊細 俳優 陣 緊張感 張り詰め 空気 切り裂く 殺陣 全て バランス 取れ 優しく かい 作品. 時代物 って 避け 若い人 見 欲しい ストーリー かなり わかり やすい よ 劇場 内 母 世代 上 方々 しか 😭 😭. ツイッター 殺陣 話題 けど 俳優 陣 演技 すごい 抑揚 少ない 中 抜群 存在感 放つ 柄本時生 GJ すぎ 🌟 🌟. あと すっごい バカ 言う 四天王 青春 物語 とか 坂下 姉妹 ほっこり 暮らし とか 藩 取り仕切る 俺 権力 争い ガチンコバトル みたい あと 5時間 くらい 見 たい …. くらい 愛せる 登場人物 ばかり ◎."}, {"rating": 3.7, "content": "凛と 映画. 美しい 四季 侍 魂 を通じて. 日本映画 誇り 示し 感じ. キャスト 皆 素晴らしかっ. 岡田 だけ 力 入り 過ぎ 気. 愛 物語. 主人公 愛する 故 心 弱. 絶対 はず 乗り越える 話 気."}, {"rating": 3.5, "content": "時代劇 CG 無し オール ロケ 今時 なんと 贅沢 事 …。. 岡田 見惚れる 程 殺陣 凄み 時々 三船敏郎 ？ 思う 様 佇まい ☆ 5つ. カメオ 出演 監督 クスッと 笑っ しまっ よ ね."}, {"rating": 3.4, "content": "序盤 登場人物 説明 口調 気 けど いつのまにか 入り込ん しまう. 馬 連なっ 走る シーン 美しい 風景 何度 ハッと まし. 岡田 自身 考案 殺陣 斬新. やっぱり 時代劇 好き ♡."}, {"rating": 3.8, "content": "岡田准一 すごい 殺陣 殺陣 レベル 超え 本物 人 斬り 殺し 観 てる 感覚 武術 ズブ 素人 当然 殺し合い 見 けれど そう 感じ させる 作品 殺陣 思う 岡田准一 実際 いくつか 師範 免許 持っ てる あながち 間違い … 武術 通じ 人 解説 付き 観 たい … （笑）. あと そんな 岡田准一 対峙 西島秀俊 殺陣 全然 見劣り すごい すごく 格好 良い 殺陣 だけ もう 一 回 観 行き たい. エンドロール 殺陣師 岡田准一 文字 笑っ しまっ 最後 最後 撮影 岡田准一 シーン 撮っ だろ 人 本当に 向かっ だろ … …. あと スタッフロール 名前 各人 自筆 人となり 窺い 知れ 良かっ 全体的 武士 しか 見え 岡田准一 エンドロール 字 ちゃんと いつも 小学生 みたい 字 ちょっと 安心 まし. お話 的 時代劇 テンプレ そのまま 映画 たら こんな 感じ ？ カンジ 合戦 シーン 静か 時代 劇映画 観 だいたい 寝 しまう はじめて 完走 まし 時代劇 ビギナー そこそこ 観 やすかっ. 内容 的 新兵衛 篠 采女 関係 非常 良かっ 原作 少し 読ん み たく まし 前半 新兵衛 感情 移入 切なく 後半 彼ら 関係 全貌 明らか 後 なんて 最高 関係 … 頭 抱え たく まし う〜 好み. 正直 あまり 期待 観 思いのほか 好き 映画 まし こういう 映画 洋画 真似 日本 しか 撮れ 映画 なぁ 思っ これから 定期 的 こういう 映画 つくっ ほしい."}, {"rating": 3.3, "content": "美しい 時代劇. 確か 美しかっ. 殺陣 切れ味 スピード 呼吸. こんな アクション 有る かっ 驚い. ちなみに 久しぶり シネコン いつも 大きな スクリーン 良かっ かも しれ. いや それにしても 岡田准一 扮 瓜生 新兵衛 殺陣 凄かっ. いずれ 殺陣 場面 唯一無二. 例えば 柳楽優弥 扮 平山 十五 郎 平山 道場 立ち会い 緊張 始まり 互い 尊重 会話 終わる. なんとも 心地よい 緊張 リズム 有り 序盤 立ち会い 映画 殺陣 有り様 教え くれ 思う. もちろん 西島秀俊 扮 榊原 采女 椿 前 立ち会い 映画 一番 見どころ 言っ いい. 殺陣 二人 会話 殺陣 事 言っ. 確か 殺陣 会話. 静 確かめる 会話 思う. . 他 にも 新兵衛 襲う 刺客 立ち会い 時に しんしん 降る 雪 中 新緑 林 中 シーン 実に 美しく 撮ら. 殺戮 シーン である 関わら 美しかっ. . 美し いえ 冒頭 麻生久美子 扮 瓜生 篠 場面 いわゆる 時代劇 真骨頂 おもっ. しっとり 美し とても 良かっ. ちょっと うる っと. . 殺陣 シーン 特徴 血 しぶき. 派手 飛び散っ まし 返り血 真っ赤 でし ね. 時代劇 血 しぶき いえ 黒澤明 監督 椿三十郎. あ ここに 〝 椿 〟？. まぁ 〝 椿 〟 繋がり 〝 血 しぶき 〟 繋がり. . 初めて 映画館 （ 新作 ） 時代劇 映画鑑賞 でし. やっぱり 時代劇 面白い. やっぱり 大 スクリーン いい ね. スピード感 圧倒 殺陣 現代 時代劇 ね. そんな 時代劇 もっと みたい."}, {"rating": 3.7, "content": "とても よい キャスティング. 時代劇 中 幅広い 世代. 見やすい 作品 ないか. 池松 君 なんだか 哀愁 声 よく 合う. 岡田君 大作 出会い 感謝."}, {"rating": 3.7, "content": "殺陣 素晴らしい ことに 岡田准一 殺陣 スピード 力強 三船 彷彿 なんと 殺陣師 クレジット 夫婦 愛 友情 物語 脚本 小泉 尭 史 監督 撮影 木村大作 黒澤 組 保守本流 時代劇 系譜 絶やさ 欲しい."}, {"rating": 3.5, "content": "木村大作 撮っ 時代劇. ね. 岡田准一 以前 上手かっ けど すっかり 家禄 付き まし ね. 殺陣 素晴らしかっ. 黒木華 とても 良かっ. けど 西島秀俊 いまひとつ パッと …。. 脚本 映像 とても 良かっ けれど 演出 なんだか 古くさい 段取り 丸出し 感じ ちょっと なぁ. 序盤 暴れ 馬 助け 女の子 親 ？ 奪う 引き取る 所 とか 邪魔 どかし って 感じ … タイミング 行動 思う よ ね …. 後半 心情 表す タイミング よく 雨 SE 付け方 取ってつけたよう 感じ. ともかく 岡田准一. スタッフロール 役者 欄 以外 殺陣 撮影 クレジット 見え けど 何事 でしょ w."}, {"rating": 3.1, "content": "雪 中 殺陣 美しかっ. 静寂 心地 いい 映画. 寝 うた."}, {"rating": 3.5, "content": "岡田准一 ファン 見 行っ. 淡々 物語 進ん いく 少し 内容 薄い ？ 役者 演技 感じ させ 描写 多い 感想. 殺陣 シーン 良かっ."}, {"rating": 4.0, "content": "2018 10 03. 冒頭 タイトル 出る シーン 物語 概要 セリフ ナレーション 説明 すぎ じゃ 思っ 心配 見 終わっ みる 非常 良く 練ら 時代劇. 黒澤 組 カメラマン 木村 監督 作風 自体 黒澤 作品 真逆 いっ いい くらい 淡々 静か 丁寧 描写 いく. カット ぶつ切り 鍛錬 様子 些か 古めかしい 演出 数々 多い 厳か 格調 高く 映画 自体 品格 一定 物 感じ. 淡々 進む 物語 中 一瞬 緊張感 いよいよ 切り結ぶ 際 岡田 殺陣 速 美し 素晴らしい. ドラマ 部分 四天王 かげろう 切り 中2病 的 キーワード 心 踊り 男 友情 妻 想い 残さ これから 事件 真相 武家社会 戦い 非常 良い バランス 描か 思う. ラスト 2人 背中 預け 切り合い 投じ いく 姿 胸 熱く 最後 岡田 一 太刀 かげろう 切り だろ ？. 時代劇 鑑賞 こ 人 是非 オススメ たい. 毎年 一 作 ずつ レベル 時代劇 観 たい 時代劇 絶やさ ほしい. １つ 気 点 メインテーマ 音楽 ケンローチ ゴッドファーザー テーマ 聞こえ しまっ 気 散っ しまっ."}, {"rating": 3.0, "content": "食わず嫌い 良く 思う 時代劇 見 感想 時代もの 小説 読む 合っ てる っぽい 今度 時代小説 買う. 殺陣 所作 素晴らしい 学ん だら もう一度 見る. 池松壮亮 とても 男らしく キュート でし."}, {"rating": 3.5, "content": "さすが 大御所 木村大作 キャメラマン 監督 作 ならでは 日本 四季 自然 美 わびさび 風情 エッジ 効い 殺陣 織り込め 時代劇 大 満足 これぞ 邦画 描か 和 心情 心 刻め 少々 時代劇 慣れ 分から 武士 政治面 感じる けど キャスティング 良い 時代劇 映画 造り 継が べき."}, {"rating": 3.7, "content": "日本 和 佇まい 感じる 映画. 時代劇 映画 なんて 映画館 鑑賞 なんて 以来 でしょ. 予告 ただならぬ 雰囲気 気 映画館 足 運び まし. 映像 美しい. 日本 和 風景 登場人物 人間ドラマ 品 侘し 与え くれ まし. 一番 見所 殺陣. いや もう 素晴らしい 一言. 見 行く だけ 十分 映画館 行く 価値. 殺陣 見せ場 多く 無い だからこそ 殺陣 シーン 映える 映える. 鍛錬 シーン だけ 素晴らしい 本腰 入れ 型 素振り 練習 シーン だけ とてつもない 緊張感 漂い. 圧倒的 静寂 中 行わ. 時間 止め 緊張 感 雰囲気 間 無駄 無い 剣 さばき. 剣 振るう 体 動き 全体 滑らか すぎ 美しく すら. 見る るろう 剣士 実写版 殺陣 ガキ チャンバラ 思え. 抜刀 所作 だけ これだけ 緊張 感 演出 出来る 感心 まし. 後半 散り椿 前 行わ 一戦. 殺陣 映像 美し 相まって 芸術 レベル 美しく 熱い 戦い でし. 独特 間 って 時代劇 しか 表現. エンディング 殺陣 考え スタッフ. 岡田准一 名 驚き まし. 確か 己 自身 考案 こそ 気迫 美しい 殺陣 出来 思い まし. 演技 良し 悪し 目立っ. 岡田准一 無言 佇まい 雰囲気 演技 とても 良かっ 殺陣 相まって 本当 侍 見え まし. 黒木華 良かっ. 着物 似合い すぎ まし. 決して 派手 顔立ち. 雰囲気 佇まい 素晴らしく 空間 だけ 落ち着く. 昔ながらの 日本 女性 体現 物凄く 魅力的 見え まし. 麻生久美子 正直 微妙. ていう 化粧 顔立ち 今時 過ぎ 浮い たよう 感覚 まし. 髪 洗う シーン 全く 時代劇 感 無かっ ね. 雰囲気 空気感 大事 作品 こそ 点 勿体無い 思い まし. 後 物語 展開 結構 雑. 散り椿 見 たい のに 何故 全く 関係 季節 来 とか. 悪役 最期 展開 結構 雑 上手く やっ お前 どう やっ 将軍 報告 しよ. そもそも 四天王 達 師匠 とか 全く 描か おら お前 どう やっ 剣 技 会得. 人間ドラマ 少し ボヤッと 感じ 残念 思い まし. 人間関係 繋がり 絆 中途半端 しか 描か おら. 衝撃 的 場面 展開 あまり グッと きれ ませ でし. 辺り 勿体 無かっ 思い. それでも ラストシーン 良かっ. あぁ こうい 感じ 時代劇 かなっ 結構 しみじみ 感動 しまい まし. 色々 言い まし 心 残る シーン 多く 映画 まし. 客層 年寄り ばかり 若い人 達 見 欲しい 思う 作品."}, {"rating": 3.8, "content": "覚悟 日本 美し …. 岡田准一 もう少し 大きかっ たら なぁ …."}, {"rating": 4.7, "content": "散る 椿 残る 花 美しく 散っ ゆく そう …. 平成最後 年 【 黒澤明 っぽい 映画 撮っ み まし 】. 黒澤明 チーム 撮影 担当 木村 監督 助監督 出身 小泉堯史 タッグ 組み 日本 美し こだわっ 全編 オール ロケ とにかく 贅沢 材料 揃え まし よ ‼ ︎. 現代 日本人 忘れ そう 佇まい 生 き様 描き 用心棒 やら 椿三十郎 意識 鮮血の美学 時代劇 真骨頂 堪能 ましょ 👍. もう 【 主演 大 減点 ‼ ︎ 驚異 身体能力 背中 語る 名優 Ｖ 6 岡田 】 存在感. 感情 ヒートアップ 喋っ やら 聴き 取れ ませ 弱点 今回 克服 ‼ ︎. 自身 殺陣師 演出 西島秀俊 相手 腰 深く 落とし 間合い 詰め 対峙 シーン 激しく 美しく 手 汗 握り. ボーン シリーズ 映画 格闘 シーン 革新 似 まし 黒澤 映画 サムライ スピリット 【 現代 的 刷新 驚き 】. ストーリー 面 派手 登場人物 せつない 恋 会社 組織 置き換え お家騒動 ストーリー 現代人 通 づる かも 感じ まし. 限定 要素 :. 同じ 画 同じ 音楽 同じ セリフ 使い 回し 多々 み まし 不快 感じ まし. 音楽 面. 【 BGM 全部 無くし 雰囲気 良く かも 】 しれ ませ."}, {"rating": 3.5, "content": "とにかく 殺陣 素晴らしい. 深々 降る 大雪 中 雷鳴 轟く 大雨 中 椿 舞い 散る 庭. 自然 コントラスト 中 熟練 者 殺陣 光る. 話 内容 もう少し 相手役 悪 ど さと 際立た せれ 殺陣 盛り上がり つながっ 思う 淡々 （笑）."}, {"rating": 3.7, "content": "岡田准一 とにかく いい ❢. 佇まい 声 殺陣 流れる 動き きれい. 殺陣 シーン 土砂降り 大雪 中 切ら 側 吹き出る 赤い 血 リアル 美しい 思っ. 時代劇 キーポイント 名称 覚え なんだか つかめ まま 終わっ しまっ."}, {"rating": 3.0, "content": "雪 シーン 殺陣 凄い 良かっ. ただ いちいち 説明 くさかっ."}, {"rating": 4.5, "content": "岡田准一 すごい わ. 殺陣 技量 素人目 完璧 カッコ いい. 階段 巴 投げ とか 総合 戦闘 技能 いえ. 歴代 名優 絶対 負け. 物語 言葉 分かり やすい. 血 表現 マイルド. 時代劇 苦手 人 オススメ. ジャニ 主演 どうせ 後 ネット 配信 だろ 即 映画館 行っ 正解 でし. 富山 旅行 いき たい."}, {"rating": 3.5, "content": "チョイ 役 実力派 俳優 使っ 何気に 豪華. 物語 エンタメ 時代劇 撮っ 面白 そう."}, {"rating": 3.3, "content": "岡田 西島 強い. 格闘技 混ざっ 殺陣. 役者 いい 顔 撮っ カット 割り. 自筆 ？ エンドロール 初めて 見 まし. 殺陣 所 岡田 名前 極め 笑っ しまい まし."}, {"rating": 3.6, "content": "こういう 時代劇 って 初めて 見 かも. 静か 淡々 多く 語ら. 確か かっこよさ すごく 思う けど 典型 的 過ぎ あんまり 時代 感じ. 演出 問題 なぁ. 血 しぶき オレンジ って 花 鮮やか 欲しかっ ？ とか なんとなく そういう 昔 やっ あろ 手法 今 大切 使っ てる 良く 悪く. 岡田准一 強 すぎ 殺陣 撮影 担当."}, {"rating": 4.0, "content": "家族 つきそい 鑑賞 とても いい 映画. ストイック 誰 大笑い 微 笑み 映画. 殺陣 スピード 速く 斬っ 即死 しない 所 リアリティ まし. 時代劇 見る 時 つい 見 しまう 足袋 裏 武士 いえ 白 足袋 足 裏 汚れ きれい 殿様 くらい こういう 所 いい ね. 岡田准一 西島秀俊 声 非常 良く 鼻筋 ぴ 通っ. ２ 人 直線 的 殺陣 美しい. リアリティ 殺陣 見せる 為 殺陣 きちんと 感心 しまい まし. 武家 皆 姿勢 良く あんなに 姿勢 よく 正座 ずっと 続け 腰痛 なんか だろ なぁ 余計 事. 地味 話 悪役 はっきり わかり やすい 構図. おお 思っ 岡田准一 斬り 合い 石段 巴 投げ 所 エンド クレジット 殺陣 撮影 岡田准一 名前 出 くらい のめり込ん 様子 わかり まし. 以前 時代劇 大好き 殺陣 やり たい のに いつも 殿様 役 斬り 合い すぐ 逃げ出さ なけれ 言っ 西島秀俊 今回 殺陣 思う存分 出来 良かっ ね."}, {"rating": 4.2, "content": "久しぶり 骨太 時代 劇 観 もらい まし. 映像 美 切なく 美しい メロディー 役者 名演技. 岡田准一 時々 三船敏郎 ダブっ 見える 程 役者 成長 姿 魅せ くれ まし. 時々 ＣＧ 処理 気 部分 マイナス 点 以外 ほぼ 満点 でし."}, {"rating": 3.5, "content": "鑑賞 回数 : 1. 物語 :★★★☆☆ 3 5. 配役 :★★★★☆ 4 0. 演出 :★★★☆☆ 3 5. 映像 :★★★☆☆ 3 5. 音楽 :★★★☆☆ 3 5. 再見 :★★☆☆☆ 2.0. 蜻蛉 切り 使える 我ら 4人 だけ. 浪士 岡田准一 ただただ カッコ いい. 少し 低く 見える 身長 役 時代 描写 合っ. 言っ しまう 他 キャスト 時代劇 感 話 抑揚 あまり けど 目 惹く カット 沢山. 在り来 けど とにかく 自然 綺麗. 古い 日本家屋 竃 囲炉裏 いただく 食事 憧れ. あんな 縁側 自分 酒 とか 呑み たい. スタッフ 硬筆 サイン そのまま 使用 スタッフロール 個人的 好き. ちょっと ゴッドファーザー 似 てる BGM 何回 頭 中 変換 そのまま 流れる 事案. 観 人 どう でし ？."}, {"rating": 3.6, "content": "たとえ この世 去ろ 人 思い 強く 生き 続ける. 藩 追わ 罵声 浴び 不名誉 背負っ 言い訳 一つ しない 妻 自分 誰か 想っ ありのまま 愛し 命 かける かっこよ すぎる 日本人 特有 気持ち 押し 殺す 感じ 感動 日本 四季 美し 哀愁 漂う 音楽 散る 椿 残る 椿 こそ 散っ いける って 言葉 四 人 生き様 そのもの."}, {"rating": 3.5, "content": "2018 10 2 TOHO 渋谷 a. 岡田 三船 降臨 てる 瞬間."}, {"rating": 3.7, "content": "岡田 殺陣 とにかく 魅了 😆. ほんと 美しかっ 👍. ゆったり 流れ ゆく 時 流れ 少し 忘れ 感じる しばし ホッ 緒方 直人 腰 座っ 演技 言う … 積み重ね 経験 重み 感じ 池松 初々し 七人の侍 木村功 想い出 …. 楽しめ 言える かも しれ 出来れ 人物 像 もっと 掘り下げ 欲しかっ なぁ 🤔. つい 映像 美 目 いっ しまう 😱."}, {"rating": 4.1, "content": "すっごく 良かっ 素晴らしかっ 時代劇 けど 素敵 ラブストーリー 中心 描か てる わかり やすかっ. オール ロケ 撮影 映像 とても 美しく 見応え もう一度 劇場 観 たい."}, {"rating": 3.0, "content": "綺麗 画 だけ じゃ 映画 駄目 木村大作 アップ 弱い 心情 映せ. 役者 みんな 頑張っ 岡田 頑張っ 薄っぺら なあ 演出. 侍 矜持 とか 日本女性 品位 とか もっと 深い 映し出し いれ 思う 実に 残念 時代劇 って そういう 描い 漸く 殺陣 生き くる 思っ. まあ アイドル 頼み ジャリ 映画 マシ. 人 ナレーション 奥田瑛二 懐 深い 演技 富司純子 迫力 黒木華 所作 良かっ."}, {"rating": 3.8, "content": "原作 未読. 監督 岡田准一 愛情 いっぱい 詰まっ 作品. とにかく 如何に 格好よく 見せる 事 尽き. 監督 岡田准一 殺陣 三 船 越え 言っ まし そこら 辺 評価 詳しい 人 任せ たい. 作品 山場 豪雨 中 殺陣 CG VFX 少し 甘い 印象 持ち まし. 城代 筆頭 家老 あんなに 権力 持っ とか 鉄砲 どう とか さっさと 始末 すれ いい のに とか いくつか 気 部分 現代 作ら 時代劇 久しぶり 映画館 楽しみ まし. 西島 サークル 後輩 すっかり ベテラン 俳優."}, {"rating": 2.5, "content": "図らずも 絵 美し 作品 出来 必ずしも 一致 実感 しまっ. テレンスマリック 近作 感じる けど. 山 竹林 椿 美しい 風景 描写 挿入 けれど 物語 切り離さ 寡黙 絵 語ら 分 俳優 饒舌 流れ 断ち切ら 言葉 紡が 物語 重厚 セロ 響き 錘 しまう."}, {"rating": 3.3, "content": "人生 初 会社 終わり 映画鑑賞. 時代劇 初 ジャンル やはり 言葉 言い回し とか 登場人物 相関図 すんなり 入っ こ 難しかっ 原作 読む 改めて 感情 沸い くる 予感. そんな 状態 関わら 伝え たい 明確 最後 グッ 来 剣 さばき 素敵 すぎ 剣道 やり たく."}, {"rating": 3.7, "content": "観 やっぱり 木村大作 黒澤明 感性 全然 違う 思っ けど 古き 良き 黒澤 映画 再来 感じ 語ら 方 不思議 なぜ 懐かしい 感じ 東宝 日本映画 記憶 すり替えよ 思っ. 黒澤明 テンポ 悪い 映画 許す わけ 思う. 丁寧 言葉 運び 叙情 的 音楽 重なる 雰囲気 好きな人 多い 思う 綺麗 綺麗 観 嫌 全然. 堂々 立山連峰 収めよ ショット 驚い （ 富山 民 ふつう 嬉しい ）. 雪 雨 贅沢 使い方 ビッグバジェット ならでは 感じ 嬉しく 思っ. 評判 通り 岡田准一 殺陣 最高 一人 だけ 動き 機敏 すぎ 圧勝 感 出 しまっ ウケ. このまま 違う 次元 進ん いっ ほしい. あと 池松壮亮 黒木華 演技 とても 良かっ."}, {"rating": 3.5, "content": "池松 好き 時代劇 初 挑戦. 冒頭 音楽 いい ナレーション いい. 時代劇 感 どー ー 出 くる. うわ いける. 思っ けど. 岡田 殺陣 素晴らしく. 一気に 入り込め まし. 豪華 キャスト陣. 柳楽優弥 印象深かっ なぁ. 黒木華 麻生久美子. 本当に 美しかっ ･･･。. 守りたいもの 想い 分 強く だけ 覚え. 知識 物語 流れ 何となく しか ついていけ けど. 美し 浸れ. 見 よかっ. ところで 1人 だけ 早口 方 誰 ？ すごく 気 まし."}, {"rating": 3.0, "content": "終始 メロドラマ 様 BGM かかっ 煩い. BGM 要る ？ 気 散る 安っぽく 感じ 美しい 風景 時代劇 リアリティ 損なわ 気. あと 所々 違和感 草履 まま 部屋 入っ ちゃう とか …."}, {"rating": 3.9, "content": "思いやる 故 切な 重なる 作品. 岡田准一 もう 貫禄 一言 チャンバラ 的 付け焼き刃 凡百 時代劇 多い 中 こんな 抑え 演技 体幹 強靭 殺陣 存在 感 示せる 人 そうそう 居. 岡田准一 森田剛 とんでも 俳優 2人 V6 ってな."}, {"rating": 3.7, "content": "散り椿. 日本 美しき 四季 移ろい 刻々 淡々 各々 愛 義 醸成 凛と 映え 映す 人 歩む 正しき 道 守る べき 人 深い 想い 胸 成す べき 事 全う 命 限り 生き 続ける 奥深く 力強い 眼差し 空間 鋭く 斬る 殺陣 俳優 岡田准一 飛躍 椿 当面 散る なかれ."}, {"rating": 3.8, "content": "岡田 殺陣 見もの 👏. オープニング キャスト 直筆 あろ 気づく 遅かっ 🤦🏻 ‍♂ ️ 名前 見過ごし あ ちゃー 🤦🏻 ‍♂ ️🤦🏻 ‍♂ ️ 思っ たら エンドロール 使っ くれ まし ありがとう ござい. 最近 侍 モノ コメディ タッチ 作品 多かっ こん 真面目 時代劇 久しぶり. ちょっと ミステリー 要素 けど. 新井 目 完全 イッ とっ … w 笑い そう けど そんな 雰囲気. 池松壮亮 斬、 期待 高まる ばかり."}, {"rating": 4.0, "content": "好き わぁー. こういう 日本映画 ほんと 好き. 売れっ子 若手 ばかり 撮ら. 古き 良き 作品 作れる 監督 どんどん 撮ら ほしい. 良い あげる. 台詞 立会い 殺陣 間 いい. 殺陣 命 やり取り ジリジリ 感じる. 岡田 静か 熱 いい. ちょっと アウトロー 感じ つつ. 心 葛藤 つつ. 言葉 露骨 表情 出す 醸し出す 感じ. 立ち姿 着物 座っ 姿 絵. 背中 語れる そう 遠く かも. 静寂 いい. 余計 一切. 過剰 演出 効果 一切. 演者 紡ぐ ストーリー 全て 素晴らしい. マイナス 点. なぜ 5. 最後 最後 グッと 来 っていう ホント だけ. あるかな いかで 心 残る どう 決まる 気 結構 重要 視 てる. むしろ マイナス 挙げ 成熟 きっ 思う. はっきり 分かっ てる 点. テーマ曲 作っ 人 ダメ でしょ. 愛のテーマ GF 頭 よぎっ 時点 現実 戻さ ちゃう. アウト."}, {"rating": 3.7, "content": "やたら 扇情 的 音楽 ちょっと 受け付け けど 日本人 特有 慎まし 奥床し 描か いい 時代 劇. 返り血 濡れる 岡田 色気 半端."}, {"rating": 3.6, "content": "情景 言葉 美し 正反対 太刀打ち 誰 刀 振るう 血潮 顔 受け 強く 敵 睨む 姿 鳥肌 立っ …. 岡田准一 演技 良さ 際立っ ね."}, {"rating": 4.3, "content": "雪 シーン 始まる 美しい 絵. 岡田准一 殺陣 素早く 綺麗 殺し 剣. 池松壮亮 演技 拍手 岡田准一 引き立た なおかつ 自分 演じる 場所 しっかり 綺麗 絵 仕上げ. 美しい 恋愛 復讐 殺し 散る 椿 とんとん 流れ 消え 行く. 展開 読め しまっ 分 絵 素晴らしく 見飽き 映画. 流石."}, {"rating": 3.5, "content": "なかなか 面白かっ けど. テーマ曲 ゴッドファーザー テーマ. 聞こえ しまう 笑笑. 池松壮亮 時代劇 系 演技 これから."}, {"rating": 3.5, "content": "すごかっ けど 凄い まだ 説明 レベル ませ. カメラワーク とか 演技 とか そういう 話 直感 凄い. ただ 面白い 言え 別 気 面白い 素晴らしい 言う しっくり くる. もっと こういう 作品 目 機会 増え いけ 日本 まだまだ 世界 負け. 作り 手 作る 思い ものすごく 伝わっ くる 作品."}, {"rating": 2.0, "content": "演技 文句 ナシ ☆ ５. 星 木村大作 キレイ 吹っ飛ば まし. 拘り 画 しか 無 い人 よ ね. キモ 殺陣 入る 霧 湧い 雨 降っ. 黒澤明 側 見."}, {"rating": 5.0, "content": "まず 木村大作 監督 キャメラ 覗い 作品 観る 価値 作品 四季 折々 風情 大切 木村大作 映し出す 映像 どれ とっても 美しかっ 真 映像 美 感じ 気. 映画俳優 言える 岡田准一 殺陣 カッコ いい 一言 幸福 2時間 全 ロケ した だけ 自然 光 豊か 艶 画 日本 良き ふんだんに 利用 イメージ 内容 申し分 無し ただ 自分 古文 理解力 乏しい 為 勉強 必要 瓜生 新兵衛 感情移入 涙し そう."}, {"rating": 4.3, "content": "今日 キネカ 大森 見 まし. 作品 自体 悪く もう ちょっと 明るい 時代劇 映画館 見 たい なぁ 思い まし."}, {"rating": 4.3, "content": "美しい 自然 映し 構図 絵画 良かっ 原作 イメージ 壊さ ないし 岡田 かっこよかっ."}, {"rating": 3.7, "content": "前 富山 豪農 館 内山 邸 見学 たら 撮影 よ って 宣伝 観 み まし. とにかく 映像 美しかっ 血 飛沫 苦手 終盤 わぁ … って まし 岡田准一 殺陣 キレッキレ 迫力 まし 苦手 俳優 そこそこ いたん けど 黒木華 とても よかっ ね."}, {"rating": 2.5, "content": "時代劇 凄く 好き 近年 どんどん 製作 本数 減っ 寂しく 今作 期待 まし 少し 残念 出来 でし. 名 カメラマン 木村大作 監督 事 ごく 決まっ 画 時代劇 キモ 殺陣 シーン イマイチ 盛り上がり ませ でし. 重厚 リアル 出 そう 殺陣 雨 やら 雪 やら 霧 やら これみよがし 湧い 出 肝心 殺陣 見辛く 本末転倒 感じ. 非常 真面目 映画 真剣 一本調子 力 抜く 場面 無い 観 疲れ しまい まし. 緩急 緩 部分 笑える 場面 良かっ 思い. 出演 俳優 陣 素晴らしく 岡田准一 殺陣 素晴らしい. 通常 時代劇 殺陣 近い 間合い 斬り 合い 非常 迫力 まし. インタビュー 木村大作 殺陣 アイデア 岡田准一 積極的 提案 話 殺陣師 クレジット 岡田准一 名 入れ 言っ まし. 近接 戦闘 関節技 投げ技 取り入れ 殺陣 岡田准一 アイデア たら 今後 どんどん 時代劇 出 欲しい. 現代劇 身長 低 ネック 岡田准一 時代劇 非常 映え アクション アイデア 能力 文句なし 感じ. 西島秀俊 殺陣 ふたり カチコミ かける シーン 良かっ. 些細 事 今作 テーマ曲 寸止め ゴッドファーザー 愛のテーマ 感じ しまい 気 気 仕方."}, {"rating": 3.7, "content": "クラシカル 上質 時代劇 印象. 音楽 カメラ アングル 含め. リメイク 版 十三人の刺客 実力派 若手俳優 中 1人 異彩 放ち 本物 まざまざ 見せつけ 松方弘樹 衝撃 岡田准一 西島秀俊 殺陣 とても 良かっ 2人 良かっ けど 以上 木村大作 監督 魅せる 技術 見せつけ 気."}, {"rating": 3.5, "content": "岡田准一 太刀 裁き 力強く 美しかっ 一作 ごと 成長 思う. 映画 藩 不正 巡る 出来事 いろいろ 人々 思い 描か いく. 思い 深さ 広 大切 ひと 亡くなっ 残さ 人 心 なか 人 生き 続け 灯火 ともしび 得る. 映画 中 散り椿 きれい. 潔く 散る こそ 散っ 美しい. 麻生久美子 艶っぽ 気持ち 押さえ 欲しかっ かも."}, {"rating": 4.0, "content": "岡田准一 代表作 １つ 出来 思う. 結構 いろんな 形 アクション やっ 流石 思っ. 時代劇 事 景色 良く 日本 感じ. 最後 岡田准一 西島秀俊 斬り 合い 圧巻. 麻生久美子 黒木華 姉妹 とか 無敵 やん."}, {"rating": 4.9, "content": "黒澤 血統 受け継い 作品 時代 リアルタイム 観れ 幸せ でし."}, {"rating": 3.9, "content": "椿 用心棒 女 男 追いかける シーン 名作 名残 感じ 名残 もはや 美学. 池松壮亮 言葉 借りる. 色っぽい. 本来 日本映画. 色っぽ 存在 なあ. 再 認識 近い 思う. なんか ずっと にやにや ちゃっ."}, {"rating": 2.0, "content": "原作 未読. ファーストディ・レイトショー 鑑賞. 退屈 期待 外れ でし. 岡田准一 よく 聴き 取れ 話 よく わから ぼやけ 伝わら 泣け 観 だんだん 腹 立っ. これだけ 素晴らしい 役者 揃っ のに チョンマゲ つけ 浮い 感じ せっかく 豪華 俳優 もったいない. 予告編 観 期待 大きかっ た分 がっかり 残念 ござる 稚拙 コメント お許し <(_ _)>."}, {"rating": 4.0, "content": "古き 良き 日本映画 王道. 正しい ロケハン 存分 生かさ 美しい 自然 風景 安い セット 重厚 ロケーション. 完璧 殺陣 人物 勧善懲悪 わかり やすい 構図 好き 無駄 人 誰 1人. 物語 映画 作り カメラ 撮り方 心 いっ しまっ 感 けど ストーリー 決して おろそか ませ. 外国映画 媚 売る 静謐 日本映画 思う. 出演者 役 合わせる 役 役者 選ん キャスティング 言う … 意外性 こそ 王道 こんな 表れ 思っ 若干 芳根京子 まだ 時代劇 不慣れ. 映画 娯楽 ちゃんと サービス精神 発揮 るし ね 笑. 昔 人 切ら こんなに 血 飛ぶ ？ 思っ けど 切り どころ そう 理解 今 ああ 血 飛沫 来る よ 思っ ドンピシャ ね. それにしても 黒木華 時代劇 よく 走らさ てる ね あ 走っ てる 思っ."}, {"rating": 1.1, "content": "【 酷評 注意 木村大作 高慢 死す 】. 鑑賞 10分 前 ブンブン 本作 期待 0 不安 全身 包ん ブンブン 数 ヶ月 勘違い 今回 紹介 散り椿 脚本家 小泉堯史 ちはやふる シリーズ 小泉徳宏 思い込ん 10分 前 事実 気づき チケット購入 前 気づい たら DTC 湯けむり 純情 篇 from HiGH&LOW のに なぁ 思っ 次第 言っ 小泉堯史 2000年代 時代劇 流れ 決定づけ 雨あがる 監督 2000年代 やたら 作ら 感情 溜め 溜め 最後 凄まじい 殺陣 もっ カタルシス もたらす 時代劇 型 確立 第一人者 平成 最後 最強 撮影監督 木村大作 組ん そこそこ 面白い はず 信じ 観 今年 ワースト 級 酷い 作品 でし 重く 硬い セリフ 木村大作 = 美しい 映像 先入観 騙さ なかれ って 3つ 観点 語っ いく. ☆ ダメダメ ポイント 1 : どう 木村大作 画 汚い ぞ. 木村大作 映像 綺麗 有名 先入観 考え 実は 木村大作 画 リアリズム 意識 汚い 画 多い 雪 描写 に関して 顕著 現れる 八甲田山 駅 STATION 夜叉 鉄道員 （ ぽっぽ ） etc. .. どれ 綺麗 言い難い 景色 映し出さ 白銀 純白 言葉 程遠く 灰 白 言葉 相応しい くらい グレー 色彩 見え隠れ それでも 観る 者 心 美しい 感情 残す 汚 中 見える 微か 美 強調 夜叉 ビートたけし 扮 やくざ 者 ナイフ 持っ 走り回る カメラ ふつふつ 降る 雪 中 グアングアン 揺れ動く はたと カメラ 止まる まさしく 本作 クライマックス 岡田准一 西島秀俊 殺陣 匹敵 動 静 鋭い 間 切り返し 展開 動き 鋭さ 美 滲み 出て 観客 心 包む 真逆 2 要素 完璧 コントロール 美 演出 姿 テオ・アンゲロプロス スタイル 似. さて 今回 仕事 どう 年老い 技術 鍛錬 怠っ あるいは 自分 才能 自惚れ 汚 中 美 全く 見え こ つまり 作品 醜 しか 不安 冒頭 襲う 豪雪 中 静か 斬り 合い 展開 豪雪 まるで 霧 視界 遮る 見辛い 本作 オール ロケ 撮っ リアリズム 強調 豪雪 八甲田山 レベル ニュース 警報 出る レベル あまりに 誇張 雪 描写 むしろ 胡散臭 生む 時代劇 殺陣 いかに 魅せる 重要 本作 肝 作品 故 開始 早々 最悪 殺陣 魅せ 気分 雲行き 非常 怪しく 勘 見事 的中 劇中 殺陣 シーン 多く 驟雨 豪雨 中 斬り 合い 起こっ 非常 分かり づらい. Filmarks Twitter 綺麗 映像 果たして 本当に そう だろ 数 日 後 数年 後 本作 観 景色 思い出せる だろ そう 思わ 肝心 散り椿 造花 見え しまう 本作 描か 絶景 ぐらい 他 映画 簡単 観る 剣岳 木村大作 映画 しか 観 美 ませ でし. ☆ ダメダメ ポイント 2 : セリフ 回想 頼り すぎ. 本作 一見 硬い セリフ 重い セリフ 誤魔化さ 典型 的 日本映画 悪い 癖 見える 語り すぎ 登場人物 今 どういう 気持ち 複雑 政治闘争 どういう 局面 迎え 全て セリフ A to Z 語り 執拗 回想 場面 挿入 彩度 コントロール あからさま 回想シーン よ アピール 上 回想 描く 手紙 すら いちいち 内容 読み上げる 手紙 執拗 読み上げる 演出 技法 正当性 寺本 郁夫 リュミエール 寄せ フランソワ・トリュフォー 論 《 トリュフォー 映画 窓 窓 映画 突然炎のごとく 恋のエチュード をめぐって 》 次 指摘. 手紙 読み上げる シーン 執拗 執拗 手紙 声 時空 収縮 拡散 作り出し 行く 過程 観る 者 経験 可能. ※ 季刊 リュミエール 14 1988 冬 p 98 上段 14 16行目 引用. 本作 瓜生 篠 生前 心 しまっ 宝箱 登場人物 紐解い いく 様子 疑似 体験 為 《 手紙 読む 》 行為 機能 しかしながら 演出 諸刃の剣 空間 だけ 登場人物 心情 伝える 自身 強調 かね 自身 音楽 確信 変わる. ☆ ダメダメ ポイント 3 : ゴッドファーザー 二番煎じ やめ くれ. 予告編 御 察し 通り 加古隆 音楽 あからさま ゴッドファーザー 二番煎じ ゴッドファーザー 過去 血 囚われ 家族の物語 あまりに あからさま オマージュ 映画 陳腐 しまう あろ テーマ曲 散り椿 顔 よ 言い たげ なんど なんど 流れる ぞ 必ず 流れる 本作 やっ すい 家族の物語 失墜 しまっ リアリズム 追求 音楽 徹底的 排除 1 2 箇所 留め 方 物語 鋭さ 増す 以前 作品 拘り ゴッドファーザー 二番煎じ やめ ほしかっ. ☆ 最後. Filmarks 然程 ブチギレ 人 多く 2000年代 積み上げ 時代劇 新しい 型 平成 終わり 有終の美を飾る あろ 本作 トンデモナイ 汚点 残し 流石に 怒っ いい だろ もちろん 本作 終盤 殺陣 カッコイイ 岡田准一 西島秀俊 殺陣 捌き 素敵 木村大作 あまりに 勿体無い 映画 でし."}, {"rating": 3.8, "content": "木村大作 監督 美しい 日本 風景 心 惹か 全体 通し イベント 少なく 退屈 部分 多く 好き 嫌い はっきり 分かれる 個人的 ものすごく 好き. やっぱ 寄り （ とう いか 望遠 ） 多い スケール 感 潰し 背景 もと 空気 圧縮 絵 作り 連なり 快い オール ロケ 日本 風景 寄り 撮っ 陰影 美しい ね おのずと 俳優さん 顔 アップ 多く 当然 みんな めっちゃ イイ 顔 とくに 黒木華 あと 意味 テンポ 刻む だけ カット アクション ワン カット 中 しっかり 収める 潔 そういった 再 認識 まし 意図的 わかり ませ 位置 関係 高低 差 印象深かっ とくに ラスト 殺陣 上 見下ろし 迫り 寄る 感じ 素晴らしい エンドロール 最後尾 撮影 者 複数人 クレジット てる あたり 監督 職人 魂 感じ シビ."}, {"rating": 1.8, "content": "演技 映像 殺陣 いい けど 物語 間隙 埋まら 絵 言う 漫画 コマ 割り おら 一 枚 絵 鑑賞 描き 込み 足り さりとて 空間 意識 言い難い 感じ. 役者 頑張っ てる けど 脚本 問題 演出 問題 人間 って そう 動か 思う 行動 原理 次 シーン 繋ぐ ちゃっ いくら 役者 頑張っ 埋め 切れ. チャンバラ 振り切っ 後半 いい. 西部劇 戻っ 行っ た感. もっと 後半 為 に作 劇 すれ 良かっ のに."}, {"rating": 2.0, "content": "妻 愛 青春 過ごし 友 義. ブロマンス 要素 多分 含み 真面目 時代劇. 粗筋 ロケーション 殺陣 良い. 良い 素材 そのまま 映せ 良い 映画 わけ. 背景 風光 明媚 建物 林 前景 人物 3人 以上 全身ショット 時 構図 まだ いい けど 2人 以下 腰 上 胸上 クローズアップ 多く ロケーション 人物 動き 死ぬ. 殺陣 カメラ 固定 すぎ 編集 緩慢 すぎ. 役者 台詞 話す 時 決め 台詞 よ とばかり 毎回 彼ら 顔 寄る 演出 絵 貧相. 場面 転換 何回 入る スローモーション 撮影 素材 後 チェック 少し アクセント 欲しい ね っていう なんの ビジョン 感じ. エンプティショット 連なり 環境 ビデオ よ っていう 空っぽ 美し 辛うじて 役者 秀で 演技 たくさん たぶん カメラ 編集 通り 一 遍 劇的 音楽 イライラ. 柳楽優弥 池松壮亮 芳根京子 フレッシュ 異質 印象 残っ けども. あと 手書き キャストロール 良 アイデア."}, {"rating": 4.2, "content": "黒澤 監督 三船敏郎 頭 片隅 置い 鑑賞. 邦画 久しぶり 感動 木村 監督 岡田准一 勝る 出来栄え good job (^O^). 撮影 場所 数年前 参拝 びっくり 古き 良き 日本 風景 風情 感じる 映画 でし. 演技 良かっ. 涙し 場面 まし."}, {"rating": 4.9, "content": "‪ 終盤 凛と 静けさ 綴ら 物語 一転 芸術 域 高め 息 のむ 殺陣 クライマックス ストイック 武士 生き様 岡田准一 作品 向き合い 方 重なる 凄まじい 気 黒澤 映画 彷彿 照明 カメラ 音楽 良い 本物 等伯 屏風 三 点 登場 彩 添える まじ 傑作 ！‬."}, {"rating": 3.8, "content": "木村大作 監督 作品 ならでは 映像 岡田准一 目 訴え かける 演技 静か 進行 空気 切る 殺陣 四季 折々 カメラワーク 最後 殺陣 クロサワ映画 さながら 黒澤 組 敬慕 だろ 殺陣 カメラ 岡田准一 参加 いずれ 監督 いける 気 個人的 池松 壮亮 君 成長 微笑ましい それにしても 黒木華 時代劇 よく 似合う 全体的 老年 好み そう 音楽 映像 ゆったり 良い 保養 脚本 もう 一 捻り 良かっ 思う."}, {"rating": 3.0, "content": "ストーリー 楽しみ たい 方 あまり オススメ ませ. 一種 芸術作品 みる 楽しめ まし 殺陣 迫力 撮影 場所 美し どちら 私たち 魅了 力. ただ 最後 シーン 血 しぶき 演出 個人的 蛇足 感じ まし."}, {"rating": 4.0, "content": "捻っ 物語 無い けれど 登場人物 心理 描写 丁寧 岡田准一 演技 殺陣 もちろん 惹き 付け キャスト 豪華 演技 揃い 物語 没入 切な 見 終わっ 後 爽やか 残る 見 よかっ 思える 映画."}, {"rating": 3.5, "content": "妻 友 約束 果たす 超 強い 岡田 人 斬り まくる 映画 演者 殺陣 撮影 獅子奮迅 活躍. 丁寧 四季 描写 時間 経過 表現 印象的 あ もうすぐ 椿 季節 ぞ. あと 老害 VS 若手 （ 孤軍奮闘 ） 構造 今 通じる なあ 思っ. 殺陣 役者さん 演技 すごく 良かっ 思う けど 無駄 スローモーション とか 雑 映像 処理 とか 気 部分. それでも クラシカル 時代 劇 十分 楽しめ 後 いくつか 今 俳優さん 作る 時代劇 続く そちら 楽しみ."}, {"rating": 4.0, "content": "新兵衛. 正しく 生きる 周囲 幸せ 限ら. 言葉 時代 重なり 一層 伝わっ くる."}, {"rating": 4.2, "content": "美しい 感じ 映画 でし. 山河 草花 雪 自然 美し. 役者さん 立ち居 振る舞い 所作 全て 神経 行き届い 美しい. 三船敏郎 用心棒 観 ばかり せい 殺陣 今 斬新 感じ まし."}, {"rating": 3.7, "content": "じだ げき 【 時代劇 】. 時代物 劇映画 演劇 テレビ 時代物 1923年 （ 大正 12 ） 頃 旧劇 代わり 使用 時代劇 映画 髷物 （ まげ ） ↔ ︎ 現代劇 （ 広辞苑 第 6 版 ）. 椿 花言葉 ネット 調べ みる 控えめ 素晴らし 気取ら 優美 出 映画 同様 美しい. 映画 全体 を通して 美し 伝わっ くる 四季 臨場感 映像 を通して 伝わっ まし 冒頭 雪 シーン 寒気 感じ 気 せい. プログラム 載っ 写真 １ 枚 写真 とても 綺麗 でし そんな 綺麗 写真 ２ 時間 続く 凄い. 印象 残っ 構図 椿 柱 境目 A B 善 悪 はっきり とても 分かり 易かっ. 気候 移り変わり カメラワーク 形成 美し 固唾 吞 む 素晴らしかっ. （ 追記 ）. 序盤 瓜生 新兵衛 平山 十五 郎 話す シーン 柱 境 貧富の差 出 凄く 分かり やすく 十五 郎 側 黒 冑 ダースベイダー みたい じゃん 思い ジョージ・ルーカス 木村大作 監督 黒澤明 監督 三 人 勝手 リンク まし. 血塗ら 顔 ラスト サムライ トムクルーズ 見え 凄く 格好 良い 思い まし."}, {"rating": 2.0, "content": "好き 俳優 人 多い けど 時代劇 難しい ね. 点数 全て 殺陣 あまり 作品 生かさ 感じ. 冒頭 シーン 好き でし. ロケーション 屏風 美術 品 とても 良かっ."}, {"rating": 3.7, "content": "ストイック 極み 殺陣 シーン 連続 岡田准一 剣豪. 西島秀俊 的確 急所 突く スタイル 最高. ストーリー まあ まあ 回想シーン 多 すぎ ちょっと 安っぽく 感じ ちゃっ."}, {"rating": 3.8, "content": "さすが 木村 監督 映像 芸術 的 よかっ 次元 違う. ストーリー こそ そんなに 無い 時代 生きる 人たち 生きざま 美しく 魅せ くれ. 女性陣 もお 美しゅう ござい. 麻生久美子 鎖骨 最強 でし. 殺陣 に関して かなり もったいぶる. 見せ場 いくつか アクション 目当て 観賞 映画 ゆっくり 雰囲気 退屈 しまう かも しれ. 分 凄まじい 殺陣 待っ 損. 全 役者 演技 上質 高倉健 作品 同じく 岡田 主演 追憶 好きな人 オススメ."}, {"rating": 3.7, "content": "殺陣 すごい. 番宣 出 時 とか 岡田 見 殺陣 目指し っ 言っ けど 時代劇 そんな 多く 観 ないっ 思う けど それでも 見入っ ちゃう 殺陣 なぁ って 思っ ｕ д ｕ *)."}, {"rating": 3.6, "content": "岡田 スゴ いね よく 体 動く わ 周り 役者 スゲー 池松 一番 ダイコン 見える 作品 コレ."}, {"rating": 4.0, "content": "悲しき 剣豪 物語. 序盤 しこり どんどん 解きほぐさ いく 感じ. とても かっこいい. 殺陣 シーン 息 呑む 緊張感. いっけん 時代劇 様々 要素 組み込ま 見応え."}, {"rating": 1.3, "content": "血 飛沫 CG どうにか しよ. あと 刀 軽い なぁ ‥ ‥. 日本映画 って 押し付け くる 感じ. 内容 うっす ぅすい. 精進料理 みたい. 無理矢理 味 見つけ 楽しま あか 映画."}, {"rating": 5.0, "content": "画面 文句 美しい 刃 交える 度 カメラ 切り返す せわ しない 編集 行わ 引き 長め ショット 一連 身体 動き しっかり 見せ 殺陣 素晴らしい 誤魔化し きか 難しい 撮影 見事 答え 見せ 岡田准一 フィジカル 一 種 畏敬の念 すら 覚える 説明 的 間のび 語り口 編集 脚本 押し付けがましい 音楽 使い方 足 引っ張っ 残念 岡田准一 演じる 瓜生 新兵衛 今作 限り しまう 勿体無い 活劇 路線 続編 是非 希望."}, {"rating": 4.0, "content": "故人 生前 どんな 想い 抱い 生き 生き 人達 考える 観る 好き よ 岡田准一 猛々し たる 西島秀俊 毎回 顔 違 く 困惑."}, {"rating": 3.8, "content": "日本人 持つ 美徳 感じる 作品. 正しい 思う 道 生きよう …. 自分 出来る. ジャンル 全く 違う けど 人生 フルーツ 似 言葉 なぁ. 出来る 増やす 精進 思う. 四季 うつろい 美し 春夏秋冬 言葉 人 愛する 想い 所作 構図 殺陣 様式美 詰まっ 映画. 自筆 エンドロール … 木村大作 字面 美し 感嘆. 岡田准一 鍛練 重ね 殺陣 惚惚. たま いい 古典 的 映画. 上京 街中 初めて 見 芸能人 岡田准一. 東京 やっ 実在 だーと 思っ 若 しり 頃 笑."}, {"rating": 3.8, "content": "流石 木村大作 監督 感じ 素晴らしい 映像 雪 中 歩く 主人公 襲う 刺客 立ち回り あえて 腕 足 狙う 殺陣 見事 決して ワイヤーアクション なんぞ 一見 地味 感じ 思う かも しれ ませ まさに 武士 見事 しか 言い 攻め 方 オープニング エンド クレジット 自分 書か 小 憎い 演出 （笑）. 物語 地味 感じ 岡田准一 身 こなし 剣 さばき 刀 重力 感じ させれ くれ 大作 キャメラマン 四季 折々 富山 風景 素敵 でし. 言っ 椿 椿 いえ 椿三十郎 確か 当時 若 かり 大作 監督 関わっ よ ね 岡田 佇まい これから 時代劇 引っ張っ いっ もらい たい 思い まし 三船敏郎 劣る オーラ 漂っ まし. 榊原 平蔵 誰 思っ たら なんと 大作 監督 やん （笑） 今回 ちょい 出演 ね シーン 岡田 キャメラ 回し いたそ. 采女 新兵衛 石田 玄蕃 元 行っ 殺陣 シーン 日本刀 特性 ちゃんと 活かし 黒澤 監督 リスペクト 血 しぶき 吹き出す 演出 見応え 宇野 十蔵 阻ま 対峙 藤吾 手首 狙う たまり ませ でし ね. 新兵衛 篠 死ん 死に場所 求め けれど 篠 里美 死ん いっ 友 生きろ いわ ひとつ 肩 荷 下ろせ 思う. きっと これから 人たち 思い 続け 里美 暮らし いっ 欲しい 思っ."}, {"rating": 4.0, "content": "見応え. 主演 大御所 若手 脇 みんな 仕事 きっちり とても 見易く 素晴らしい とても 良い 時代劇 思っ. 日本 景色 美しく 撮ら けど 実際 日本 こういう 景色 少ない よ なー なんとなく 寂しい 気持ち. 殺陣 間合い 取り 方 見 緊迫 感 ドキドキ."}, {"rating": 3.7, "content": "映画 画 死ぬ 綺麗 ...。 大きい スクリーン こんな 美しい 時代劇 観 感動 なあ 思い まし それだけ 画 力 凄い 役者 所作 表情 極めて 繊細 やら いけ しかも 時代劇 現代劇 テンション いけ 辺 役者 撮る 側 凄い なぁ ...。. 物語 自体 原作 未読 少し 単調 いえ 単調 時間 流れ 結構 速い わり 平坦 感じ 何と 悪 妙 曖昧 感じ よ もっと がっつり 悪か 悪 である 独自 正義 みたい 良かっ けど 辺 機微 分かり ませ でし. 岡田准一 渋い ね 殺陣 凄かっ ね ...。 時代劇 新た スター 得 ね ...。. いやあ 自筆 クレジット って 感動 ね 見る ああ 皆 映画 作っ ...」 っていう 気持ち すごく 押し寄せ よかっ."}, {"rating": 4.0, "content": "木村大作 監督 時代劇 観 たい. 夢 叶え くれ 作品. 全編 渡る 美しい 映像. 日本映画."}, {"rating": 4.5, "content": "今 時代劇 ちょっと 違っ とても 良かっ. あと 知っ けど 全て ロケーション って 凄い."}, {"rating": 4.2, "content": "アメブロ 更新 まし 散り椿 静か 演技 中 熱い思い 見え隠れ 時代劇 版 半沢直樹 + 愛でした。 https :// ameblo .jp yukigame entry -1 2408293306 html."}, {"rating": 4.3, "content": "地元 映画 散り椿 サポーターズクラブ 会員 募集 入会 鑑賞券 一 枚 散り椿 映画 特製 マスキングテープ 送ら 9 29 監督 舞台挨拶 付き 映画 観 来. 富山 家 生垣 冬 早春 寒椿 見かける 事 多い 椿 昆虫 鳥 花粉 運ん もらう 花 作り 強く そう 役目 終わっ 椿 花 首 ごと 落ちる 早春 家 生垣 椿 花 路上 ポトリ 落ち よく 見かける 椿 花 潔く 咲き 潔く 散る こそ 武士 好ま 不吉 がら 云う （ 実際 武士 世界 不吉 とか 嫌わ 事 無かっ らしい ） 映画 椿三十郎 斜め 見 した 程度 散り椿 普通 椿 違い 一 枚 一 枚 花びら 桜の花 散っ いく 散り椿 主人公 散り椿 様 潔 残さ 家族 生き 残さ 花びら 思い描い 作品 思う. 主人公 妻 友 寄せる 思い 妻 主人公 主人公 友 寄せる 思い 友 主人公 主人公 妻 寄せる 思い 妻 妹 主人公 寄せる 思い 母 子 思い 父 子 思い 子 親 思い 交錯 富山 美しい 景色 中 融け 込む 描か. 小説 散り椿 散る 椿 残る 椿 思え こそ 見事 散っ いける 例え この世 去ろ 人 想い 深く 生き 続ける 云う 紹介 妻 思い 妹 引き継ぎ 妹 思い 誰か 引き継ぎ 例え 引き継 ぐ人 無くなっ 郷土 花 願い 生き 続ける. 映画 エンドロール 去年 亡くなっ 著者 葉室 麟 捧ぐ 字幕 紹介 クレジット 続き 富山 木村 監督 会っ 水仙 山母子 等 富山 花 々 紹介 一つ一つ 画 家族 思え 画面 中 仲良く 咲い 人 思い 届か ぬ 咲い こそ 花 美しい かも しれ."}, {"rating": 3.0, "content": "冒頭 シーン 場違い 儚く 尊大 テーマ曲 流れる TV 時代劇 ドラマ リフレイン 効果 狙っ 効果 映画 没頭 度 測れる システム 原作 未読. 過去 関連 正義 愛 探究 暗中模索 展開 作品 骨格 ブレブレ 主要 男 キャラ 全員 疑惑 揺さぶり 役者 立ち位置 全然 決まら 偽善 勧告 のに 共感 わか 理由 正義 愛 突き詰め 狭量 陥り そう 迷い 葛藤 良かっ. 雨 雪 強 すぎる 背景 描写 血 しぶき 佇まい 精神 基本 的 過去 時代劇 引っ張ら 過ぎ 演舞 佇まい 所々 見どころ 多い 実戦 繋がっ 疑問. 手間 暇 かけて 撮影 壮大 景色 オール ロケ 季節 描写 心象 描写 少ない 勿体ない コミカル 一切 挟ま 重厚 テイスト 一端 区切り リセット 全体的 力 籠っ 過剰 演出 目立ち テンポ 良く 結果. 見どころ 斬新 描写 バトル 終盤 ぐらい バトル 一 太刀 決まる 痛快 対峙 間 埋め 方 桁違い 差 そのまま 結果 現れる 説得力. リフレン テーマ曲 終盤 やっと 効果 あらわれ 遅 すぎる 役者 熱演 表面 だけ 取り 繕 ろ っ 演出 心 響か."}, {"rating": 5.0, "content": "もう一度 見 たい 　★★★★★　. 期待 以上 ☆ ☆☆☆. 期待 通り ☆☆☆. 期待 外れ ☆ ☆. 時間 返せ ☆. Dynamic. | ★. |. |. Realistic ー ー ー + ー ー ー Fantastic. |. |. |. Static. 日時 ： 2018 09 30. 場所 ： TOHO 渋谷. 客 入 ： ☆ ★ ☆☆☆."}, {"rating": 3.7, "content": "散る. 木村大作 監督 作品. 侍 お話 侍 きく 刀 バサリバサリ って イメージ まず 先行 くる 自分. 今作 ちょっと いろんな 入り込ん. 過去 巻き 起こっ 事件 亡き 愛する人 約束. 愛する人 約束 まさかの 真相 がっ ？. キュン ちゃい まし ね. 自然 描写 美しき なのは もう 言う ませ. オール ロケ らしい. スクリーン 媒体 自然 描写 美しい. って めっちゃ 難しい よ ね. むしろ 新た 自然 描写 世界観 つくりだし 感じ させる. 雪 花 身体 動き. 一つ一つ 慈しみ 情熱 感じ させ くれ."}, {"rating": 3.6, "content": "いまどき こんな 時代劇 リアルタイム 観 幸せ しか いい 東宝 ジャニーズ でしょ ね 岡田 主演 殺陣 撮影 クレジット まし 木村 監督 絶大 信用 得 でしょ アクション こなせる スター 意味 岡田 なけれ 日本映画 つらい かも SP 続き 熱望 たい 無理 でしょ ね 日本 四季 活かし 撮影 相当 苦労 思い こんな 良心 的 時代劇 作り 続け 願い. 不満 ひとつ 仁科 扱い 酷 過ぎる 木村 監督 これだけ マイナス."}, {"rating": 4.0, "content": "日本 映画 あまり 見 けど. 見 よかっ 思っ. 愛 感じ."}, {"rating": 3.4, "content": "フリーパス ポート 23本 目. 岡田 って 正直 今 そんなに フック 役者 興味 けど 今回 初めて 落ち着き 感じ 例え 言え 真田広之 どっしり 風格 出 よ ね. エンドロール 殺陣 名前 載っ そんな 担当 大河 出て 色々 役者さん 成長 でしょ. 藩 不正 暴く 亡き 妻 遺言 守る 身 捧げる 男 四天王 呼ば 友 運命 翻弄 しまう 武士 非情 抗う 姿 地味 けど 義理堅い 姿 好演 まし. 強い 言え 闘い シーン 色々 人物 死に 様 割と 簡略 感じ よ ね あっけない 言う."}, {"rating": 3.0, "content": "ウェット チャンバラ 物語 だけ 見せる 作品 言う 事 ラスト 戦い 出血 過多 テンポ ゆっくり 感じる 観 辛い."}, {"rating": 3.0, "content": "映像 美 噛み締め させる ストーリー 深い ゆえ 相関図 頭 入れ おか ちょっと こんがらがっ しまう かも しれ 馬 殺陣 こなす 岡田 万能 っぷり 豪華 俳優 人 加わり 重厚 ∞。 エンドロール テロップ 本人 自分 名前 書い てる."}, {"rating": 4.0, "content": "岡田准一 すっかり 俳優 本人 つもり 身体 相当 鍛え 立ち姿 歩く 姿 迫力 映画監督 人 俳優 起用 たく 理由 なんとなく わかる 気 人間 エネルギー オーラ 発散 言う だろ 意志 強 滲み 出 強い 男 そのまま 演じれ いい 存在感 弱く 情けない 男 演じる いい 向い チャラ 役柄 くらい 高倉健 同じ 路線 言え かっこ よすぎ. さて 本 作品 意志 強い あまり 潘 追い出さ しまっ 浪人 役 演じ 静か 男 表情 淋し 悲哀 そこはかとなく 伝わっ くる 共演 西島秀俊 緒方 直人 男 優し 矜持 併せ持つ 役柄 十分 演じ この三人 男 保身 汲々 役人 対峙 ダイナミズム 作品 奥行き 与え. 黒木華 いい 人 出演 映画 深み 出る 感じる 人 演技 いま もう あまり 見かける 女 優しさ 今後 公開予定 日々 是 好日 ビブリア古書堂の事件手帖 楽しみ. 池松壮亮 演じ 坂下 東吾 一 年間 少し ずつ 視野 広げ 人間 的 成長 いく さりげ 受け入れ やすい 黒木華 並ん 演技 上手 若手俳優 11月 公開 斬、 鑑賞 予定 入っ. 敵役 奥田瑛二 いまや 大御所 富士純子 好演. ストーリー 一本道 経緯 少し ずつ 明らか いく 演出 飽き み タイトル 散り椿 映像 非常 美しい 映画 初めて 散り椿 言葉 知っ 人 だろ 雪 雨 効果的 使わ 移り 行く 四季 中 散る 花 咲く 花 人々 運命 メタファー 静か 進む 物語 起承転結 はっきり 大団円 主人公 ポテンシャル 存分 発揮 メリハリ 佳作 思う."}, {"rating": 3.8, "content": "劇場 No 158. 原作 未読. 劇場 久々 観る 硬派 本格的 時代劇 ⚔ ️. 享保 15年. 藩 不正 訴え 故郷 扇野 藩 追わ 瓜生 新兵衛 岡田准一 )。. 妻 病 倒れ 妻 最期 願い 叶える 故郷 戻る. 実は 藩 不正 真相 突き止める もう 一つ 目的. 冒頭 雪 中 ❄ ️ 刺客 襲わ 新兵衛 🗡. 雪 中 魅せる 抑制 殺陣 美しい ⚔ ️. スクリーン 観る 時代劇 醍醐味 初っ端 チラつか 観る 者 引き込む 演出 上手い 👍. 物語 淡々 進む 🎞. 妻 妹 弟 絆 道場 時代 盟友 榊原 采女 西島秀俊 因縁 絡み合っ いく 過程 丁寧 描か ラスト 展開 印象深い 🎞. 采女 対峙 場面 クライマックス 雨中 殺陣 シーン それほど ド 派手 演出 こそ 真 武士道 見 気 ⚔ ️. 全編 を通して 流れる BGM 重厚 チェロ 音色 新兵衛 秘め たる 心情 表現 胸 ズーン 響く 🎻. 木村大作 監督 富山 時代劇 撮れる 土壌 ロケ 大半 富山 行わ そう 言葉通り 美しい 富山 雄大 風景 バック 撮影 映像 癒し 🗻. 最後 観客 全員 シニア 世代 🧓. 若い人 全く いない 残念 😔. 今 TV ゴールデンタイム 民放 地上波 📺 時代劇 やっ なぁ 🎞. 時代劇 よく 知ら 人 どんどん 増え たら 思う 悲しく まし 😔."}, {"rating": 4.5, "content": "観 じわじわ 感情 沸い 観 終っ 後 重い 残さ 重い いっ 嫌 感情 純粋 琴線 触れ 感じ. これぞ 映画 気. 若い 頃 日本映画 画面 暗 陰気 感じ ストーリー 人間関係 面倒臭く 感じ のに 今 愚直 純粋 心 洗わ 自分. ストレート 自己 主張 自分 ばかり 第一 本物 際立た 繋がる. 主演 岡田准一 今 日本 代表 時代劇 俳優 貫禄. 西島秀俊 良かっ. 二人 際立た 悪役 奥田瑛二 新井浩文 良かっ. 悪役 悪けれ 悪い 主人公 感情移入. 黒木華 秘め 思い 役 演じ ピュア 芯 強 演じ 何とも 言え くらい 素晴らしい. 風景 殺陣 作法 静寂 季節. それら 映画 中 詰め込ま. 余韻 ず～っと 続い."}, {"rating": 4.5, "content": "最近 ダンス てる 殺陣 多い スピード感 テンポ 良く カッコ いい けど. やっぱり 刀 合わせ 無言 会話 腰 入っ 重厚 殺陣 美しい. 岡田 格闘技 鍛え 身 こなし 本当に 美しく カッコ いい. スタッフロール 名 連ねる なんて もはや 職人 演技 素晴らしかっ. 共演 俳優 陣 素晴らしい 日本 四季 美しく 描か 一見 価値."}, {"rating": 4.2, "content": "ストイック やや 単調 物語 ゆっくり ゆっくり その間 森林 花 山 川 自然 目 いく 木村大作 映画 登場人物 自然 共存 てる 感じ 雪 雨 シーン 遠目 立山連峰 殺陣 シーン すら 美しい 溜息 出る 美し. 物語 思っ 複雑 登場人物 把握 時間 かかっ 新兵衛 藤吾 近づい いく 一途 新兵衛 里 美 慕っ いく さま セリフ 少なくとも しっくり 好き 時代劇 好き 昔 映画 身分 世間体 いろんな 制約 多く 登場人物 思い 秘める 物語 多い かも しれ アン・リー ブロークバックマウンテン いつか晴れた日に 通じる. 冒頭 すぐ 散り椿 話 キャスト 人格者 ー 西島秀俊 悪役 ー 奥田瑛二 手下 役 ー 新井浩文 見た目 どおり キャスティング かなり 親切 設計. 観客 以外 おじいちゃん おばあちゃん ばかり 若い人 もっと 見 ほしい."}, {"rating": 3.5, "content": "18 09 29 神戸 ﾊ ﾊﾞ ﾗﾝﾄﾞ. 時代劇 苦手 やけど 観 入っ しまう 映画 てる 監督 さすが 候. 時代劇 所作 完璧 美しい 黒木華 出演作 これから 観 続け いく 所存."}, {"rating": 4.0, "content": "本作 木村大作 監督 企画 作品 そんな 監督 想い 作品 溢れ. 監督 オール ロケ 本物 場所 撮る 時代劇 合う 題材 探し 時代小説 150 冊 くらい 読ん 葉室 隣 散り椿 出会っ そう. 静か 凛と たたずまい 本格的 時代劇 時代劇 好き オススメ 作品. 藩 お家騒動 描い ストーリー 時代劇 定番 ひとつ 本作 豪華 俳優 陣 演技 撮影 担当 監督 拘り 映像 美し 引き込ま. （ 以下 ネタバレ ）. ーーーーーーーーーーーーーーーーー. 享保 15年. 藩 不正 訴え 認め 瓜生 新兵衛 （ 岡田准一 ） 故郷 扇野 藩 去っ 妻 篠 （ 麻生久美子 ） 病 亡くなる 折り 新兵衛 最期 願い 託す. 釆女 様 助け ほしい. 榊原 釆女 （ 西島秀俊 ） 平山 道場 ともに 通っ 友 新兵衛 藩 不正 事件 関わる 因縁. 扇野 藩 戻っ 新兵衛 篠 願い 不正 事件 真相 調べ はじめる. 篠 妹 里美 （ 黒木華 ） 弟 藤吾 （ 池松壮亮 ） 始め 戸惑い 新兵衛 凛と 人柄 行動 惹か いく. 平山 道場 四天王 言わ 四 人. 瓜生 新兵衛 榊原 釆女 篠原 三右衛門 （ 緒形直人 ） 坂下 源之進 （ 駿河太郎 ）. そのうち 源之進 篠 里美 兄 榊原 釆女 養父 平蔵 切ら 事件 責め 受けて 切腹 既に 亡くなっ. 藩 不正 事件 関わる 城代家老 石田 玄蕃 （ 奥田瑛二 ） 和紙 問屋 田中屋 惣 兵衛 （ 石橋蓮司 ） やりとり 絡ん お家騒動 真相 次第に あらわ. 篠 新兵衛 釆女 三角関係. 新兵衛 想い 寄せる 里美. 本作 女性 愛 物語. 麻生久美子 美しく 黒木華 健気. 黒木華 時代劇 良く 似合い 邦画 無く 女優 ね. 岡田准一 西島秀俊 藤吾 演じ 池松壮亮 いい 演技 魅せ くれ. 彼等 殺陣 剣 さばき 緊張感 張り詰め 見応え. 榊原 家 庭 散り椿 篠 見 たい 言っ 見逃さ ね. 静か 進む 画面 印象 的 音楽. とても 満足度 高い 時代劇. P.S. ） エンドロール 後. 葉室 隣 捧ぐ スーパー. wiki よる 2017 12 23 亡くなら まし. P.S. ） 散り椿 ～ チラシ 説明 抜粋. 正式名称 ； 五色 八重 散り椿. 花弁 一片 一 片 散っ いく 一木 白 紅 様々 咲き 分け 艶 である. 開花 時期 ； 3月下旬 ～ ４月 中旬. P.S. ） 監督 富山 ロケ ～ チラシ 説明. 木村大作 監督 初 監督 作品 劔岳点の記 以来 富山 関係 深い. 映画 見 間 雰囲気 風景 建築 映像 ロケ 気 本作 富山 中心 ロケ 行わ 監督 富山 時代劇 撮れる 土壌 語っ. オール ロケ 美しい 四季 風景 背景 時代劇 だけ 見る 価値."}, {"rating": 5.0, "content": "完璧. こういう 時代劇 待っ. 葉室麟 原作 主演 同じく 岡田准一 務め 蜩ノ記 素晴らしかっ テーマ 漂う 雰囲気 間 逆 今回 方 好み. 木村大作 徹底 こだわり 生み出さ 映像 美 乗る 荘厳 音楽 だけ 1本 作品 成り立ち そう のに 電光石火 殺陣 加わる たまらない. 散り椿 背 新兵衛 采女 切り結ぶ シーン 尺 短い こそ 鮮烈 際立つ. 低い 構え 目 留まら ぬ 太刀捌き しかも ワン カット 撮影. 殺陣 一つ あんなに 感動 初めて 経験. 時代劇 殺陣 歴史 大 きく名 残す 作品 おかしく. 傑作 言っ いい. 物語 よく お家騒動 小難し 手 映画 あまり 見 人 薦め. 意外 血 しぶき 激しい だけ 注意 必要 かも. エンドロール 主演 殺陣師 以外 撮影 中 岡田君 名前 マルチタレント ここに極まれり みたい 人 思っ. 流れ くる 名前 全て 人 直筆 ちょっとした 作り 手 愛情 感じ 面白い. 目 引く 木村 監督 サイン."}, {"rating": 5.0, "content": "四季 折々 風景 素晴らしい 椿 前 殺陣 告白 何より 美しかっ. ストーリー 複雑 人間 関係 多め 登場人物 理解 時間 かかる けど 想い わかっ 一気に 引き込ま 事態 解決 多少 強引 気 けど."}, {"rating": 2.0, "content": "豪快 血 飛沫 低位 殺陣 渋い … だけ 錚々たる 俳優 これだけ 揃え 端々 白々しく 見える 描く べき ディテール 映像 落とし 過ぎ 扇情的 劇伴 しつこく 興醒め 揺さぶら そう 展開 のに 残念."}, {"rating": 4.2, "content": "こそ 映画 絶対 テレビ 映画 こう あか. 映像 四季 街並み 役者 所作 皆 美しい 登場人物 夫婦愛 友情 確執 秘め 想い 皆 愛 おしい 切ない. 新兵衛 采女 散り椿 シーン しびれ わ 縁側 佇む 新兵衛 めっちゃ 絵 わ 遍 鳥肌 立っ わ. 里美 良かっ わ ずっと 想い 続け たん やろ ホンマ 幸せ 欲しい わ."}, {"rating": 4.0, "content": "好き 葉室麟 原作. 亡くなら 本当に 残念."}, {"rating": 4.0, "content": "木村大作 監督 様. 丁寧 時間 手間 かけ. 作品 撮れる 監督 少ない 思い. 何気ない シーン 目 凝らし. 見る 価値 有り. オール ロケ そう 凄い. 主演 岡田 もう 俳優 業 だけ. 絞っ 突き進ん 欲しい."}, {"rating": 3.1, "content": "日本映画 界 生きた化石. 79歳 木村大作 監督. 最新作 メモリアル 感 満載. 舞台挨拶 でし ちょっと 作り 手. 万感 思い 強 すぎる …. . 映画 しか 撮れ 美しい. 黒澤明 監督 言葉 具現 化. 時代劇 オール ロケ. フィルム カット 割り なし 撮影. 日本 美しい 四季 さま. まさに 圧倒. 動く 写真 形容. ぴったり 映画 どう なんだろう …. 率直 感想. . 撮影 出来る 木村大作 監督 しか 劇場 大 スクリーン 映像 美 堪能. 価値 ？."}, {"rating": 3.5, "content": "麻生久美子 様 女神 崇め まし お方 出演作 もちろん 全部 見 円盤 購入 マスト 舞台挨拶 聞け 飛ん いき 雑誌 全て 購入 … (ry. 奥さん いよ 一番 好き 女性 聞か れれ 食い気 味 麻生久美子 答える. 見 まいり まし 散り椿. 麻生久美子 様 圧倒的 美し 残り香 ストーリー 支配 存在感. 格闘技 経験 者 誰 感じる あろ 岡田 ガチ っぷり 体 捌き 一人 だけ 別 次元 逆 他 作り物 見え しまう 違和感 まし. ただ 岡田 素晴らしかっ だけ 殺陣 アクション もっと 見 たかっ. こういう 時代 劇 仕方 かも しれ ませ テンポ 悪く 中盤 しまう 場面 …. ただ やはり 殺陣 最近 時代劇 無い 凄み まし だけ 十分 元 取れ. 個人的 麻生久美子 様 サービスカット ホクホク."}, {"rating": 4.0, "content": "撮影 美し 殺陣 評判 つられ 見 まし まず 思っ 全然 見やすい 時代劇 映画 素人 僕 見 感想 予告 見 かなり ハードル 高 そう 感じ 蓋 開け みれ 話 筋 超 王道 影 背負っ つて 達人 … 流れ 大好物. 肝心 殺陣 に関して 僕 少なくとも 他 見 事 スピード ＋ 一撃必殺 ＋ 重心 低 大変 引き込ま まし 重心 低い どっしり した 構え 主人公 人物 性 マッチ 凄く 格好 良かっ 岡田准一 侮り がたし 嫁さん 想い 馳せ 時 眼差し とか 超 素敵. 画面 作り まず 一番 四季 移り変わり 素材 良さ 際立っ 夏 冬 描写 とても 素晴らしい 四季 移り変わり 時間 軸 合わせ 色調 弄っ らしく 中 人物 割腹 シーン 水墨画 色彩 印象的 白黒 のに 白黒. アクション 作り方 ジョン・ウィック シリーズ 似 感覚 演出 見せる 役者 技 習得 上 演じ みせる スタンス あまりに 流麗 動き リアル のに ファンタジー 見える. やっぱ 達人 職人 動き エンタメ 性 よ. やっぱり 兎にも角にも 岡田准一 素晴らしい 感想 しまい スタッフロール 見る 殺陣 設計 撮影 関わっ これから 凄く 楽しみ まし ゆくゆく 監督 とか なぁ."}, {"rating": 3.6, "content": "ぶっさん 時代劇 役者 可能性 感じる 作品 麻生久美子 美し 堪能. ところどころ 画角 調整 てる カット 自筆 サイン 読め 監督 だけ 専念 すれ いい 思う あと 雪 雨 量 異常."}, {"rating": 3.5, "content": "原作 読みかけ. 四季 折々 映像 美し 音楽 役者 陣 演技 達者 方々 ばかり 素晴らしい 演技 魅せ くれ 文句なし. これだけ もっと 高 評価 如何せん 脚本 弱い 一 時間 テレビ 時代劇 良い じゃ ？ 的 内容 ちょっと 勿体ない なぁ まし. ただ 今 って 時代劇 以前 あまり 地上波 やっ 仕方 思い. それにしても 黒木華 演技 心 迫り ね."}, {"rating": 3.5, "content": "ストーリー 目新し. 分 各々 内面 丁寧 描か まし. 新兵衛 篠 愛情 深さ. かけがえ 友 想い. 安定 役者 陣 気持ち 良かっ. 岡田准一 所作 美し 惚れ惚れ. 最後 立ち回り 怒り 満ち. 殺陣 表れ まし. すごい なぁ. 撮影 殺陣 参加. 木村 監督 絶大 信頼 得て. 岡田准一 世界 作っ 思い. エンドロール ちょっとした 工夫. 地味 良い 映画 でし. 2018 9. 30 蒲田 宝塚."}, {"rating": 3.8, "content": "殺陣 カッコ いい 演技力 映像 美し 際立っ ストーリー まずまず けど 個人的 好き."}, {"rating": 3.3, "content": "粗製乱造 気味 青春 恋愛 比べ 稀少 価値 本格的 時代劇. 有名 カメラマン 監督 作品 時代劇 落ちつい 映像 続き. キャスト 実力者 揃い 演技 殺陣 良かっ ‼. けど 作品 血 しぶき 必要 かったん じゃ ？. それに 夫婦 間 想い わかる けど 妹 関係 含め 残念 いまいち 響い ませ でし 何で かな ？."}, {"rating": 3.8, "content": "良質 時代 劇. 予想外 面白かっ. 時代劇 好き 今後 時代劇 作ら 多く 人 観 もらい たい なぁ (^^). 麻生久美子 演じる 妻 想い 分かっ 時 思わず こみ上げる まし. 岡田准一 平成 高倉健 感 すごい. 佇まい 殺陣 キレ すべて 瓜生 新兵衛 役 ハマっ. 初日 舞台挨拶 記事 読ん だら 映画 製作 現場 魅力 ぎゅっと 詰まっ てる なぁ 思い まし. 丁寧 映画 作り 伝わっ くる 作品."}, {"rating": 2.0, "content": "難しく 寝. 岡田 演技力 はんぱ. あと 暗い. おかん こー ゆ ー 好き."}, {"rating": 3.5, "content": "春夏秋冬 美し 存分 感じ まし. 日本人 佇まい 精神 現代 通じる. 託さ 思い 成し遂げる 愛 強 感動 まし ね. 殺陣 しっかり 見れ 満足."}, {"rating": 4.5, "content": "黒木華 演技 素敵. 岡田准一 妻 愛してる がよく 伝わる 名演 っぷり 泣き まし."}, {"rating": 4.0, "content": "20180930 104. ハードボイルド ね. 三船敏郎 意識 だろ けど 映画 岡田 こそ ナイーブ よかっ. 演技派 オールスター 極上 映像 今 味わえる 邦画 贅沢."}, {"rating": 3.3, "content": "全て 背筋 シャン 伸び 映画 （ 大 画面 ） 佇まい ただ 心 震え なぜ ？."}, {"rating": 2.8, "content": "美しい 映像 殺陣 素晴らしい 思う け 過剰 すぎる 演出 違和感. ストーリー 感動."}, {"rating": 3.6, "content": "散り椿. 葉室麟 原作小説 映画化. 享保 15年. 藩 不正 訴える 認め あらゆる 嫌疑 かけ 故郷 扇野 藩 追わ 武士 瓜生 新兵衛 （ 岡田准一 ）. 追放 後 連れ添い 続け 妻 篠 （ 麻生久美子 ） 病 倒れ 死 間際 2つの願い 託さ. 願い 自分 代わっ 故郷 散り椿 眺め 欲しい 新兵衛 友 藩 追放 に関して 大きな 因縁 持つ 榊原 采女 （ 西島秀俊 ） 助け 欲しい. 約束 果たす べく 8年 振り 藩 舞い戻っ 新兵衛 藩 内 抗争 巻き込ま いく 内 不正 事件 真相 亡き 妻 真意 知る …. 過去 対峙 いく 新兵衛 姿 通し 想い 果たす 必要 強 在り方 描い 作品. BGM 主張 激しかっ 現代人 当時 言葉 喋っ だけ 聞こえ しまう 場面 多少 見受け 次第に 慣れる 大きく 破綻 わけ 無い. 俳優 陣 豪華 達者 人達 ばかり 常に 安心 観. ただ 劇中 世界 入り込む トリガー ずっと 見つけ. 他人事 自分事 昇華 必要 キッカケ 掴め ぬ まま 物語 追っ 自分. だが シーン ようやく 答え 見出せ. 劇中 想い 分 だけ 強く 在ら ね 新兵衛 言う. 一言 全て 繋がっ. いざ 斬り 合い なれ 無敵 強 誇る 新兵衛 一体 立ち向かっ. きっと 自分自身. 背負っ 想い 果たす 必要 強 手 入れる べく 己 心 対峙 続け 思う. あなた ぼく 人生 通ずる はず. どれ だけ 正論 振りかざそ 会話 成り立た アホ 聞く耳を持たない 連中 相手 そう カンタン 正義 果たせ. たとえ 真実 話し いよ 証拠 無けれ 信じ 貰え. 正直 者 バカ 見 悪 属する 者 勝利 なんて 日常茶飯事. 相手 暴力 頼る 退け だけ 腕力 要る. 相手 卑怯 手段 用いる 退け だけ 知恵 要る. 想い 押し通し たい 相手 屈服 だけ 絶対 的 力 必要不可欠. ただ 正しい だけ ただ 想っ だけ どう. そんな 世の中 なんて クソ喰らえ けど 理不尽 目 遭い たく 強く 在ら ね 現実. 何かしら 想い 芽生え からには 実現 今 以上 力 要る. 大切な人 同時に 大切な人 守れる だけ 強 必要. 亡き 者 願い 聞き入れる 同時に 心 背負っ 重荷 耐え 自分 なけれ. そのまま 自分 絶対 果たせ 耐え. そのため 必要 強. どう すれ 篠 想い 果たせる. 答え 見つけ出そ 新兵衛 戦い 続け 思う. 日頃 鍛錬 怠れ 当然 強 鈍っ くる. 地位 名誉 誇示 囚われれ 強 本質 見失う. 心 身体 バランス 取れ 強 どこか きっと 破綻. 見せかけ 場 限り 強がり 一度 砕か 最後 潰え しまう. たとえ 砕け 散ろ 同じ 季節 訪れれ 咲き誇る 花 強 こそ 意味. 人 異なり 定まっ カタチ 持た 強 在り方. 自分 だけ 強. 誰 成す 強く 在り たい. 新兵衛 新兵衛 あなたに あなた ぼく ぼく 強 在る. 新た 想い 抱き 続ける 限り 強 最果て 無い. 強 極致 目指し 続ける こそ 人生 かも しれ. 予め トリガー 把握 上 観 一層 入り込め かも しれ ませ. もちろん ぼく 感じ 方 全て ありません これから 観る 方 にとって 少し 早く トリガー 見つけ キッカケ なれれ 幸い. ぜひ 劇場 ご覧 ください. 青春 ★ ★ ★. 恋 ★. エロ ★. サスペンス ★ ★ ★. ファンタジー ★ ★. 総合 評価 : B."}, {"rating": 3.8, "content": "【 息 飲む 美しい シーン 連続 】 圧倒 まし. 木村大作 監督 時代劇 作品 だけ 劇場 内 完全 倍 以上 年齢 世代 方 ばかり でし キャスティング ど ストライク 為 公開初日 鑑賞 頂き まし. あまり 馴染み 薄い 若い人 観 欲しい 作品 思い 昔 こういう 社会 中 日本人 歴史 築い 生き よ … とか 今 変わら ぬ まま 日本 四季 素晴らし. 殺陣 監督 岡田准一 全て 木村 監督 一緒 考え 今 観 殺陣 思い 元 作品 作り上げ 感動 まし. 動き 無駄 一切 無く 只 ぬ 緊張 感 斬り 合い シーン 息 飲む 美しく ただただ 魅せ まし 素晴らしい 作品 思い."}, {"rating": 5.0, "content": "亡き 妻 願い 叶える 故郷 戻っ 武士 描い 木村大作 監督 作品 カラー 作品 言え 時代劇 映画 最高峰 岡田准一 限り 日本映画 灯 消え 感じ エンドロール 号泣 シン・ゴジラ 以降 東宝映画 間違い 変革 起き."}, {"rating": 4.0, "content": "殺陣 極上. 意外と 出血 量 多し. 2人 並ん 歩く ショット 超絶."}, {"rating": 4.1, "content": "四季 感じる 自然 美し とても 素晴らしい ★. 本当に 見事 散り椿 ♪♪. 鬼 新兵衛 岡田准一 殺陣 鬼気 迫る 演技 とても 良かっ ☆. 年 重ねる ごと 深み 増し てる 気 ♪♪. 監督 作品 劔岳 点の記 思っ 自然 情景 綺麗 映し だし 人 心 揺さぶる メッセージ みたい 強く 感じ ٩ (｡• ω •｡) ﻿و."}, {"rating": 3.5, "content": "映画 語る 葉室麟 触れ 銀漢の賦 初めて 読み 遅咲き 新人 時代小説 作家 知っ 54歳 デビュー 果たし ものすごい 勢い 作品 残し 66歳 亡くなっ 書く 小説 全て 読ん わけ 武士 生き様 どう 生きる べき 大切 す べき 読み やすい 文章 読み手 わかり やすく 決して 退屈 読ま くれる 作家 ひとり 思っ 作品 あまり 普段 時代小説 読ま 人 すすめ 興味 持て 藤沢周平 文章 美し 司馬遼太郎 王道 手 取っ もらえる そんな 書き手 思っ. 今作 散り椿 描か そんな ひとり 男 妻 仲間たち 姿. 映像 本当に 素晴らしかっ さすが 木村大作 どこか 古臭 感じ させる 撮り方 （ 失礼 ） 時代劇 むしろ 思う. 日本 こんな 残っ 思う ロケーション ばかり （ 個人的 後ろ 映る 長谷川等伯 絵 目 奪わ エンドロール 確認 得心 ） 役者 皆 素晴らしかっ 殺陣 シーン 良かっ 思う （ ただ いささか 雨 降り すぎ 見え にくい 苦笑 ）. 今作 見所 つきる 思う 個人的 もう少し 原作 人間ドラマ 描か 思っ しまう 瓜生 新兵衛 榊原 采女 関係性 最初 反発 藤吾 新兵衛 慕っ いく 様 エピソード 残っ やや 端折っ 感じ しまっ 例外 新兵衛 妻 篠 原作 思っ 時 同じ 感情 芽生え … （ 演じ 麻生 綺麗 でし ）. 木村大作 本当に 素晴らしい 映像 とる 名 カメラマン. 同じ 風景 目 前 時 自分 あんな 風 切り取っ 映像 出来 だろ 映画 物語 必要 物語 素晴らしけれ 素晴らしい 映像 際立つ どちら だけ 物足りなく そんな 今作 見 思っ しまっ."}, {"rating": 4.2, "content": "平成30年 2018年 9月30日 日. 於 : １ ０ ９ シネマズ 広島. 評価 ：④. ＊ 武士道 厳しさ ､ 美し 堪能 映画 🎥 言わずもがな 映像 素晴らしい ✨ 中でも ､ ラスト 近く 15分間 シーン ､ 前半 伏線 回収 ､ ､ 殺陣 見事 観 ごたえ まし 👍."}, {"rating": 3.9, "content": "ちょ 武道 かじっ. 岡田 クン 年々 演技 立会い 凄み 増し ヽ 〔 ﾟ Д ﾟ 〕 丿 ｽｺﾞｲ. 想い 人 生き方 道 造る. 残る こそ 散."}, {"rating": 3.7, "content": "散る 椿 残る 椿 思え こそ 見事 散っ いける. 死ぬ 覚悟 じゃ 生きる 覚悟 持っ 生き いけ 強い メッセージ 受け取り 心 ジーンと 熱く まし 散る 椿 分 残る 椿 覚悟 必要. 映像 殺陣 とても 美しかっ."}, {"rating": 3.8, "content": "春夏秋冬 美し 存分 感じ 日本人 佇まい 精神 現代 通じる 託さ 思い 成し遂げる 愛 強 感動."}, {"rating": 3.2, "content": "正直 原作 読ん なけれ 良かっ 思い まし 葉室麟 好きだから しかた 読ん なけれ きっと もっと 感動 見 気 褒める いっぱい. 役者さん 原作 浮かぶ イメージ ぴったり 方 ばかり 映像 自然 庭 季節 移ろい 花 々 非常 美しく 殺陣 演技 良かっ 岡田准一 無口 武士 役 とても 似合い 素人 目 群 抜い 剣 上手い 気. なんだか 満足度 上がら たぶん 原作 読ん 自分 イメージ いちいち 比較 てる 気 けれど もはや わから. 気 シーン 移り変わり 性急 気 時々. 柳楽優弥 原作 もっと 出番 のに あれだけ 勿体無い 三右衛門 死に 方 納得 いか. 蜩 記 見 たい 同じ 状況 しまう かしら ‥."}, {"rating": 3.8, "content": "殺陣 素晴らしく 美しかっ ⤴. 往年 市川雷蔵 とか 同じ フレーム 観 たく. じっくり 時代劇 時代劇 堪能 素敵 作品."}, {"rating": 4.0, "content": "岡田准一 鬼. 椿 豊か 咲き誇り 時 流れ 楽しむ 如き 散り 様 見せる 中 岡田准一 西島秀俊 殺気 走っ 刃 交える シーン 言葉 美しい. 突然 雷 続く 豪雨 中 奥田瑛二 向かっ 息 弾ま いく 岡田准一 鬼気 迫る 表情 殺陣 息 飲ん. 岡田准一 西島秀俊 格好 良い. 佇まい 所作 良い 間 良い. ただ 岡田准一 あと 15cm 身長 覚悟 決め 西島秀俊 並ん 歩く シーン 映え だろ 思う. 岡田准一 西島秀俊 素晴らしい 脇 固める 富司純子 奥田瑛二 緒方 直人 新井浩文 馬 好演 中 一人 だけ 浮き まくっ キャスト だけ 残念. 一刀流 平山 道場 四天王 一人 数え 鬼 新兵衛 \"。 亡き 妻 頼み 果たす 藩 舞い戻り 鬼 柱 物語 だけ 原作 通り. 原作 中 大切 二つ 台詞 ちゃんと 使わ チラホラ 違う ど 全く 気. ー 葉室麟 捧ぐ ー 感涙. エンドロール トップ ［ 殺陣 ］ ［ 撮影 者 ］ 岡田准一 名前 発見 はる ね 岡田准一 (*’ω’ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ."}, {"rating": 3.1, "content": "過剰 演出 足し がる 昨今 日本映画 対極 美しき 時代劇 でし. 鬼 新兵衛 畏れ 武士 演じ 岡田准一 作品 終盤 鬼神 殺陣 含め もはや 本物 武士 でし. 武士 武士 刀 構え 対峙 だけ 画 本当に シビ まし. 岡田准一 絶賛 当然 思い 地味 西島秀俊 エグ かっ. 余分 劇伴 一切 こだわり 映画 なんて 映画 じゃ 木村大作 先生 言葉 通り. 監督 こだわり 画面 隅々 感じる 作品 でし."}, {"rating": 3.8, "content": "美しかっ 風景 生きる 人々 人 思う 気持ち 闘う 姿. 岡田 武士 しか 見え （笑） 昔 人 身長 低い でしょ ？. 噂 通り 殺陣 シーン 最高 痺れ. エンドロール 岡田 名前 沢山 出 くる よ."}, {"rating": 3.9, "content": "ただただ 岡田准一 かっこいい 映画. 尽きる. 名前 多く よー 覚え ー."}, {"rating": 3.2, "content": "素晴らしい 部分 残念 部分 映画 でし. まず 映画 最も 素晴らしい 岡田准一 熱演 最早 アイドル 稀代 役者 思い まし 小柄 はず 時折 三船敏郎 分厚い 存在感 放っ 驚き でし 殺陣 美し だけ 鬼気 迫る 強 感じる 出来る でしょ. 名 カメラマン 木村大作 氏 撮影技術 見事 小手先 加工 本物 だけ 持つ 壮絶 美 忍耐強く 無けれ 撮る 出来 息 飲む 瞬間 映画 いくつ 収め. 残念 原作 とはいえ 余り 単純 捻り メロドラマ 物語 背景 お家騒動 状況 耳 疑う わざとらし い説 名台詞 羅列 やっ のける 辺り 軽い 目眩 覚え. 監督 他 作品 見 無礼 承知 映画 だけ 言わ もらえ 木村大作 氏 芝居 つける 出来 人 役者 任せ 己 ひたすら 画 づくり 没頭 池松壮亮 あまりに 棒 読み すぎ 逆 裏 いらん 深読み しまう 始末 現代 若者 演じ させる 見事 繊細 みせる 池松 慣れ 時代劇 中 放ったらかし やり 不貞腐れ みえ しまい まし. あと ｢ 散り椿 テーマ ｣ いわ ばかり 随所 流れる チェロ 調べ しつこい こっち アレ 流れる 度 睡魔 襲わ やや 苦痛 でし. 一緒 観 妻 最後 方 感動 号泣 ただ 無駄 ひねくれ だけ かも 知れ ませ."}, {"rating": 3.7, "content": "日本 四季 移ろい ゆく 美し 迫力 殺陣 シーン 死 隣り合わせ 環境 下 武家 内 抗争 道義 翻弄 一人 武士 美学 貫き通そ 男 達 支える 女 達 愛 友情 描い 作品 でし 黒木華 って やっぱ 魅力 的 女優 なあ 再 認識 まし."}, {"rating": 4.0, "content": "三船敏郎 並み 漢 感 出て たん じゃ でしょ 岡田. 剣 型 トリックスター 的 やつ まさに 鬼. 脇 固め 完全 安心 感 人達 ばかり. 普通 こういう 映画 もっと 作っ くれ よ 漫画 ばかり やら. 後 木村大作 って 名前 表 出過ぎ 着目 ざる 得 部分. 所々 気 所 けど カメラワーク に関して 逆 日本 っぽく 感じ 良かっ イメージ."}, {"rating": 3.1, "content": "殺陣 岡田准一 エンドロール 観る 文字 散り椿 映画 物語っ 役者 刀 手 添え 時 出る 静か 迫力 スクリーン 感じ ただ 原作 読み 映画 移る 話 展開 急 感じる 箇所 ナレーション 重要性 思っ 最後 音楽 透明 池松壮亮 緊張 添え."}, {"rating": 3.3, "content": "良い 作品 でし 何気ない シーン さすが 名 カメラマン 木村 監督 唸り. それにしても キャスト スタッフ 字 下手くそ 笑. ナレーション どうしても 秋風 羽織 先生 顔 浮かん しまい まし （╹◡╹）."}, {"rating": 3.8, "content": "綺麗 でし. 俳優さん 達 演技 佇まい 映像 風景 殺陣 全て 美しかっ. こう ゆう品 良い 時代劇 少なく 残念. 岡田准一 凄 すぎる."}, {"rating": 3.3, "content": "岡田准一 殺陣 惚れ惚れ. いやぁ 本当に 惚れ惚れ. 血 しぶき 演出 個人的 過ぎ けど 椿 だしね. キャスト お決まり 無難 パターン. ともあれ 葉室麟 原作 好き. 富山 メイン ロケ地 美しく 雰囲気 良し. ちなみに 時代小説 ダントツ 山本周五郎 次に 葉室麟 乙川優三郎. 前 2 者 故人 新た 発掘 なきゃ. メモ 📝 彦根城 松代城."}, {"rating": 3.9, "content": "2018年 劇場 101 作品 目. TOHOシネマズ フリーパス. 原作 未読. 思っ 全然 良かっ. 今 かなり 映画 観. 時代劇 映画 映画館 観. かな ？ 思う 程 記憶. ゆえ 時代劇 作品 少ない 事 寂しく. 感じ しまい まし. 丁々発止 いいじゃない. レイトショー 故 なのか 客席 まばら. もっと 多く 人 観る べき 映画 でしょ. 思う. 木村 監督 様 当然 黒澤 映画. 彷彿 撮影 カット 殺陣 シーン. 目 見張る まし. やはり 撮影 兼ね. シーン 綺麗 丁寧 仕事 ぶり. 観 観客 感じる 筈. 殺陣 シーン 凄い 良かっ. なかなか 映画館 観. 必見 ね. 黒澤 映画 違う やはり 映画. 恋愛 映画 点 でしょ. 妻 願い 果たす 新兵 衞 男気 感じ. 妻 愛する 想い 最後 分かり 得. ホント 良かっ 思う 次第. 岡田 様 凄い 貫禄. 刀 素手 等 相手 向かう. かなり 斬新 でし. 次回作 来る 楽しみ. 登場人物 苦悩 切な. 感じ まし. 原作 読ん みよ 思い. 言い 忘れ まし タイトル クレジット. エンド クレジット 斬新 良い ね."}, {"rating": 5.0, "content": "主人公 ラスト 近く 行動 はぁ !?』 って 感じ 全く 納得 いか そんな どう いい 些末 オブ 些末 日本 最強 岡田准一 素晴らしい 殺陣 観 だけ スーパー 大 満足 岡田准一 凄 すぎる 西島秀俊 凄い シーン だけ どう 厳 しめ 見 世界 誇れ あと 風景 素晴らし さすが 木村大作."}, {"rating": 3.5, "content": "岡田 殺陣 とにかく かっこいい. 麻生久美子 とにかく 美しい. 黒木華 めっちゃ 良い. 芳根京子 めっちゃ かわいい. 出演者 豪華. 最初 最後 静か 重く 悲しく どこか 孤独 感じる 雰囲気. まっすぐ 生きる 正しい 限ら ならば どう 生きる 正しい とか 愛する人 そば 強 って 計り 知れ とか 静か 自分自身 中 考え しまっ. しの 想い 知っ 深い 愛 涙 溢れ. 散り椿 とても 綺麗 散り椿 前 殺陣 胸 グッと くる. 富山 景色 とても 美しく こんな 広大 だって 思っ. セリフ 登場人物 多く 誰 言っ てる わから 部分 けど 時代劇 セリフ わかり やすかっ 感じ. ふと 冷静 ちょんまげ って 変 よ なあ とか 移動 手段 馬 って 大変 よ なあ とか 考え しまっ けれど. 自分 生きる 意味 強く 愛する人 こそ って 思い まし. 岡田 ほんと かっこよかっ なあ 殺陣 止まり 強 ハンパない ビシッと 止まっ 軸 全く ブレ. エンディング 殺陣 岡田 名前 入っ ちょっと 笑っ ちゃっ みんな 指導 だろ なあ 想像. 名前 クレジット 全員 直筆 っていう とても 良かっ ただ 監督 名前 サイン みたい 読め けど. わりと おすすめ."}, {"rating": 3.4, "content": "視覚 的 美し 印象 的 言葉 確か けど なんだか 響い こ. これだけ 実力 名 役者 多く 出 てる ファン 媚び 撮り方 しない もっと 役者 力 信じれ いい のに. ただ 黒木華 所作 美し 岡田准一 役 全う 覚悟 みたい 感じ."}, {"rating": 3.8, "content": "美しい 日本映画 観. 樹々 揺れ 瑞々し 美しい 日本 風景 映像 とにかく 綺麗. 静か 悲しく 美しい ストーリー 流れ いく. 岡田准一 西島秀俊 殺陣 クオリティ 高い. ただ 原作 違っ 若干 話 端折っ 点 西島秀俊 演じる 榊原 采女 クライマックス シーン 岡田 演じる 主人公 全部 持っ いか ところが ちょっと 残念. エンディング クレジット 全員 自筆 斬新 良かっ."}, {"rating": 3.7, "content": "良質 アクション映画 観る 度 ジャニーズ 日本 アクション 界 至宝 岡田 クン 主演 邦画 やっ くれ レビュー 複数回 書い まし. 今 こそ 申せ. 邦画 よ ありがとう ござい. 蜩ノ記 続く 王道 時代劇 岡田 クン 否 岡田 老師 中国武術 系 主演 映画 観 なんて 感無量 ござい. 話 画面 名 俳優 方々 演技 岡田 老師 同様 隙 仕上がり ござい まし. ファ ブル 楽しみ."}, {"rating": 1.0, "content": "怒涛 説明 台詞 全然 頭 入っ こ. 画面 出 こ 人名 飛び交い すぎ よ. あと 病気 人 真冬 縁側 いちゃつく やめ ほう いい 思う."}, {"rating": 4.5, "content": "富山. 木村大作 監督 舞台挨拶. 撮影 裏話 聞け とっても おもしろかっ. 富山 景色 ほんとに ステキ."}, {"rating": 3.8, "content": "時代劇 史 残る 作品 じゃ ？ 思わ 作品. あらゆる カット 絵画 黒澤 映画 かく 美し. 殺陣 クオリティ ヤバイ 完全 殺し 為 剣術 本物 剣豪 って こういう 感じ だろ 説得力 黒澤 過去 名匠 刀 殺す どういう 突き詰め 築い 更に 超え いっ てる. ただ 恐らく メイン 客層 老人 向け てる アクション. 惜しむらくは … … 演技 やたら 湿っぽい ちょっと 終盤 展開 強引 手紙 くだり しょうもな とか. アクションシーン 殆ど 予告編 出 しまっ てる そういう 意味 あっけない. 監督 傾向 老人 向け 作ら てる 思わ アクションシーン 少ない 仕方 けど …. お話 もう少し しっかり てれ 個人 的 オールタイムベスト 級 けど …."}, {"rating": 2.4, "content": "自己満足 点 46点. 自分 よく 大河ドラマ 観 映画館 時代劇 観る あまり 無く 恐らく 去年 関ヶ原 以来 ね. 最近 エンタメ 性 強い 映画 多く 観 事 たま 硬派 時代劇 良い 思い 観賞 まし. 結果 見事 年配 方 だらけ 平成生まれ 自分 少し 居 たたま 思い 感じ 次第 笑. 監督 撮影監督 数々 邦画 撮っ 木村大作 氏 岡田准一 殺陣 やる 事 興味 惹か 期待 思いの外 微妙 でし. 岡田准一 殺陣 良かっ 思い. スタッフ クレジット 殺陣 欄 名前 自分 考え 感じ まし. やはり アクション 非常 拘っ 人 思い まし. 邦画 殺陣 時 血 出 事 多く 嫌 映画 斬ら 際 血 多く 出 良かっ. 実際 斬ら たら 血 夥しく 流れる 思う 他 映画 くらい やっ ほしい. あと先 程 述べ まし 音楽 美しかっ. 加古隆 名前 知っ まし 音楽 自体 聴い 無かっ 映画 音楽 好き でし. 演技 何人 良かっ. 岡田准一 演技 自体 個人的 普通 でし 西島秀俊 落ち着い 風貌 似合っ 黒木華 和風 顔 ゆえ 時代劇 似合っ 思い. ただ 黒木華 弟 演じ 池松壮亮 全体的 微妙 でし. 存在感 薄い 訳 無い 台詞回し 全然 世界観 溶け込ん ないと 思っ 良く. 撮影. 外 自然 映す ロケーション 非常 美しかっ. 木村大作 レジェンド 呼ば 理由 解り まし. ただ 肝心 人物 台詞回し 時等 あまり 拘っ 感じ まし. カット 移り変わり 激しい ただ 俳優 映し てる だけ 全然 面白く. 話 結構 単調 でし. そもそも 話 亡き 妻 願い 叶える 追わ 藩 戻っ 色々 行動 起こす のに 肝心 妻 関係 冒頭 しか あまり 描か おら 妻 深い 関係 感じる 出来 ませ でし. あと 原作 問題 映画 問題 解り ませ 岡田准一 戻っ たかっ 分かり にくかっ. 藩 不正 暴く それとも ただ 西島秀俊 守り たかっ がよく 解ら. 撮影 殺陣 良かっ 観 分 美しい 映画 ストーリー どう 良く あまり 面白く 映画 でし. 少し 残念. 余談. 映画 最後 原作 者 葉室麟 捧ぐ 文字 出 まし. 去年 亡くなら まし ね ご冥福をお祈りします."}, {"rating": 3.3, "content": "撮影 美し けど 岡田君 情 訴え かける シーン 少なく 印象 あまり 池松 君 方 気持ち 押し 殺し 自分 進む べき 道 模索 姿 感動. 時 見せる 岡田君 椿三十郎 なんだろう …."}, {"rating": 4.3, "content": "言葉 文字 秘め 想い 意味 😂 散り椿 意味 😄 岡田 太刀捌き 速い ビックリ ～ 🎵."}, {"rating": 4.0, "content": "撮影 美し さる 録音 とても 丁寧 感じ 役者 声 はっきり それでいて 心地よく 響い 視覚 聴覚 ぎす まし 見る 感じ 散り椿 下 チャンバラ 震える 格好 良かっ."}, {"rating": 4.2, "content": "岡田准一 演技 殺陣 凄い 殺陣 撮影 者 クレジット 小泉 堯史 脚本 素晴らしく 西島秀俊 緒形直人 奥田瑛二 石橋蓮司 池松壮亮 柳楽優弥 富司純子 豪華キャスト 麻生久美子 黒木華 姉妹 ハマり 役 エンドロール 名前 手書き 自筆 あぁ 本当に これだけ 方々 心血 注い 作品 だろ なぁ 実感 ♬ 長松谷 宮川 沼尻 ありがとう 😊. おススメ ‼ ️."}, {"rating": 3.5, "content": "岡田 時代劇 観 行く かぁ って 感じ 安定 だろ 想像 通り 安定感 ゆっくり 観 まし. いきなり 色んな 出演者 名前 文字 違う なぁ もしかして 手書き ⁉ ️. やっぱり そう みたい でし. いい なぁ そういう 😊. 剣 練習 シーン. 椿 シーン 雪 シーン. どれ どれ 綺麗 でし."}, {"rating": 3.0, "content": "久々 王道 時代劇 スクリーン 登場. 開幕 御家騒動 友情 愛情 踏みにじら ついに あ えー 大雨 中 大殺陣 本格 的 時代劇 描か. あまりに 本格 的 時代 劇 回想シーン 主人公 妻 遺言 小出し 物語 構成 若干 歯痒 覚え. 侍 剣豪 ビジネスパーソン 描き 組織 中 葛藤 描か 辺り 現代 的 味付け."}, {"rating": 3.5, "content": "散り椿. 木村 監督 最近 殺陣 アクション 言う 踊り 本物 殺陣 撮り たい おっしゃっ 通り 素晴らしい 殺陣 息 飲み まし 岡田 監督 想い 見事 体現 まし 純粋 日本映画 楽しみ まし. 俳優 女優 美しく 魅力的 撮る 監督 ね 背景 綺麗 でし. 映画館 集中 観 欲しい."}, {"rating": 3.5, "content": "スクリーン 5. スタッフロール 手書きフォント. 今回 撮影 担当 岡田 名前. 各所 インタビュー とか 言っ てる けど 監督 キャスト こだわり 抜い 作っ だろ なぁ 雰囲気 ビシバシ 伝わっ くる. 土壇場 変更 殺陣 もちろん オール ロケ よ なぁ しみじみ 風景 堪能. 本当に 舞台挨拶 行け 残念 … 倍率 くらい だろ 泣 )。. TV 違っ 斬る 血 出る 刀 血 付い てる イイ 血 飛び 方 リアリティ ともかく. 1人 女性 通し 愛情 友情. 美しい 時代劇."}, {"rating": 4.2, "content": "岡田准一 殺陣 すごい ｢ 鬼 ｣ セリフ 言わ 時 岡田准一 。｢ 大馬鹿者 ｣ セリフ 言わ 時 岡田准一 剣豪 岡田准一."}, {"rating": 3.1, "content": "OP クレジット 主要キャスト 直筆 なのか 思っ たら. エンディング 全員 直筆 ビックリ. かん あやこ 悪 目立ち ww. 斬ら 役 人 動き 斬新. 岡田准一 って 本当 イケメン. 毎回 こ こぞって 時に かかる 音楽 ゴッドファーザー 曲 似 てん って 気 仕方 w."}, {"rating": 4.4, "content": "様式美. 時代劇 様式美. 様式 化 型 守り 型 持つ 美 表現 継承. 散り椿 描く 全て 時代劇 もちろん とりわけ 黒澤明 惜しみ 敬意. りな 話 りな 台詞 美的感覚 けれど 全て 僕ら 日本人 にとって あまりに 当たり前 様式美. るろうに剣心 銀魂 嫌い じゃ 時代劇 様式美 徹し 作品 近年 稀 見る. 僕 様式 こだわる うるさく かつ 面倒くさい オタク とても 感動. 言葉 出来 美し."}, {"rating": 3.7, "content": "享保 15年 1730年 徳川吉宗 時代 ね 藩 不正 社会問題 背景 血 生臭い 殺陣 シーン 少なく しかも 遠目 斬殺 エグ 場面 ませ 篠 新兵衛 采女 愛 友情 綺麗 とくに 篠 言葉 手紙 胸 打ち. 散り椿 映像 美しい. ただ 若い 俳優 台詞 言い回し 慣れ 台詞 自然 じゃ がんばっ 台本 覚え ね 印象 残り まし だから 台詞 込め 感情 伝わら. エンドロール 直筆 名前 粋."}, {"rating": 3.7, "content": "岡田 西島 演技 上手く 引き込ま 最後 殺陣 緊張感 足り ちょっと 物足りない な～. 演舞 すごく 格好 良かっ."}, {"rating": 3.7, "content": "初めて しっかり 見 殺陣 かっこ 良かっ. エンドロール 草花 流れ いく 出演者 手書き 名前 素敵."}, {"rating": 3.4, "content": "画 流石 美しい 今や 侍 やら たら 日本一 岡田君 キレ キレ 殺陣 いい 注力 すぎ しまっ …. 構成 演出 イマイチ トータル 映画 もう 一つ しまっ まし. 情感 溢れる 音楽 凄く いい けど やたら 流さ ノイズ 感じる …. たそがれ清兵衛 素晴らしい 時代劇 映画 出会え 期待 大きかっ 残念."}, {"rating": 3.8, "content": "久しぶり 新作 時代劇 面白い 作品 出会え なぁ 思い. 思え 木村大作 撮影 監督 てる 作品 度 観 作品 監督 映画 初めて 観 まし. やっぱり 名 監督 仕事 てる だけ 非常 丁寧 ワンシーン ワン カット 拘り 感じる 作品 荘厳 雰囲気 纏っ 映画. ストーリー こじんまり 分 画力 持っ てる 思い. 悪天候 中 シーン 拘り 感じ よ ね. ストーリー 侍 らしい 話 ね. 藩 不正 縦 軸 現代 的 ストーリー よ. 僕 もう少し 新兵衛 篠 夫婦 絆 明確 描い 欲しかっ エピソード もう少し 良い ？. 本作 一番 見所 殺陣 ね. 最後 エンドロール 殺陣師 箇所 岡田准一 名前 流石 なぁ 思い まし. 武士 所作 剣 鋭さ 岡田准一 凄い. 映画 見応え 十分 でし."}, {"rating": 3.7, "content": "美しい 日本映画 見 感じ. 風景 美し. 静 動 美し. 殺陣 美し …. 正直 あまり 期待 ストーリー 人 想い 引き込ま 楽しむ."}, {"rating": 3.5, "content": "岡田准一 だけ 完全 武士 きれ 最早 面影 すごい."}, {"rating": 4.0, "content": "直木賞 作家 葉室麟 原作 時代劇. 瓜生 新兵衛 （ 岡田准一 ） 藩 不正 訴え 認め 妻 篠 出奔. やがて 新兵衛 病 倒れ 篠 藩 戻っ 新兵衛 友 榊原 采女 （ 西島秀俊 ） 助け 欲しい 頼ま. 新兵衛 不正 事件 真相 妻 約束 果たす 藩 戻る …. ◉ 朴訥 不器用 侍 愛する 者 為 生きる 姿 静か 淡々 描く. 日本 四季 風情 ほぼ 全編 ロケーション撮影 再現 映像 美し 侍 心 清廉 観る 者 心 染みる. 単調 俳優 陣 抑え 演技 降りしきる 雪 椿 木 前 土砂降り 雨 中 繰り広げ 殺陣 劇 メリハリ 生まれ. 目 潤ま 観 美しい 時代劇."}, {"rating": 2.5, "content": "元々 木村大作 作品 好き. なんか 古臭い 音楽 入れ 方 とか 昭和 感 満載. 全否定 わけ けど 今 時代 逆手 にとって 突っ切っ 欲しい. 今回 時代劇 それでも やっぱり 興味 持っ 観. 突然 雨 降っ わざとらしい なぁ って. 岡田准一 刀 さばき 良かっ よ. エンドロール \b 全員 自筆 名前 って 新鮮."}, {"rating": 4.5, "content": "素晴らしい 久しぶり 時代劇 堪能. 純愛 映画 友情 映画 忠義 映画 悲恋 映画 いえる かも しれ 登場人物 決して 過剰 語ら 心情 想像 人間関係 過去 経緯 群像劇 印象 与える 時代劇 好き 江戸時代 基礎 知識 多少 陰謀 劇 考察 楽しい. 岡田准一 本当に かっこいい 脇 固める 役者さん 良かっ. 殺陣 かっこよかっ まれ 踊っ 様 動作 ？ って. インサート 映像 美しかっ 少し 長い 気 … ほんの 数 秒 けど ？ って 素 戻っ しまう. 最後 方 本当に 剣 達人 かも しれ 思う カッコ 良い 殺陣 もう一度 見 たい. 本当に 素晴らしい 時代劇 でし."}, {"rating": 3.8, "content": "初日 鑑賞. 雪 椿 美しい 映像 でし ✨. 岡田 黒木華 良かっ. 最後 殺陣 迫力 素晴らしかっ."}, {"rating": 4.0, "content": "ひらパー兄さん （ 岡田准一 ） 主演 木村大作 監督 作品. 前半 セリフ 少なく 淡々 感情表現 抑え たまに ボソッと 会話 … 演出 単調 覚える. 藩 潜む 陰謀 賄賂 お家騒動 さほど 特筆 特殊性 なし. 印象 付けよ 意図 延々と 同じ テーマ BGM 繰り返さ イラっと. せっかく ロケ シーン 多用 自然 一体に 映像 美 狙っ そう のに 音 台無し 印象 強かっ. そんな 前半 一転 後半 江戸 若殿 やってき 様々 仕掛け 発動 きな臭く あたり 一気に 引き込ま. ひらパー兄さん 殺陣 だけ 別 次元. 時代劇 スター 放つ 華やか オーラ こいつ 動き 本当に 喉 掻っ切 じゃ ね ？ 思わ 殺陣 ね 実際 剣術 殺陣 迫力. 最後 大立ち回り 必見. 引き 気味 カット ひらパー兄さん 身長 低 隠さ 潔 すばらしい. 正義 側 輝か 憎たらしい 悪人 存在. 奥田瑛二 むちゃくちゃ よかっ なぁ. 本作 キャスティング 絶妙 思う. 映画 肝 事件 真相 解明 男女 恋愛 生き いく 上 心 ありよう. 少々 ひらパー兄さん 亡き 妻 思い 強 すぎ メロドラマ チック 奥 妻 愛 （ 文字 書く 安っぽい けれど ） 染み くる. 時代劇 少なく 時代 よい 作品 一つ 生まれ 最後 思え まし."}, {"rating": 4.5, "content": "予告編 凄く 楽しみ 作品. 初日 朝一番 鑑賞 ～ 😊. 時代劇 新兵衛 役 岡田准一. 習っ 家 帰っ 何回 練習 自分 アレンジ 殺陣. 盟友 恋敵 采女 （ 西島秀俊 ） 決戦 岡田 自ら 進んで アイデア 出し 息 飲む 緊迫 戦い に～ 😊. 今回 俳優 だけ 裏方 スタッフ 活躍. 熱意 木村 監督 大きく 評価. シーン いい 表情 めちゃ カッコ 良く. 強い だけ 麻生久美子 夫婦役 妬ける くらい 仲 睦まじく 優しい 夫 姿 良かっ. . 享保 15年 藩 不正 告発 瓜生 新兵衛 岡田准一 追放 妻 坂下 篠 藩 離れる. 藩 追わ 後 最愛 妻 篠 麻生久美子 病魔 侵さ 死 前 最後の願い 二つ 夫 託す. 一つ. 新兵衛 友人 良き ライバル 篠 奪い合っ 恋敵 榊原 采女 西島秀俊 助け ほしい. もう 一つ 毎年 楽しみ 郷里 散り椿 代わり 見る. 篠 願い 藩 不正 事件 真相 突き止めよ 故郷 扇野 藩 戻っ 新兵衛 ～. 篠 妹 坂下 里美 （ 黒木華 ） 弟 藤吾 （ 池松壮亮 ） 篠 実家 坂下 家 腰 落ち着か. ８ 年 前 不正 疑惑 扇野 藩 城代家老 石田 玄蕃 （ 奥田 瑛 士 ） 陰謀 暴く ？. こういう いや ～ 悪役 はまり役 奥田 英二 流石 上手い. ストーリー 不正 疑惑 関わる 細かい 人物 背景 （ 適当 流し ～）. ラスト 展開 迫力 シーン 妻 愛. 岡田准一 構え 剣 抜く 動作 ～. 一環 流れ 美し 是非 劇場 ご覧 下さい."}, {"rating": 3.8, "content": "時代劇 らしく パキッと 分かり やすい 話し方 物語 メリハリ 効い 殺陣 綺麗 映像 かなり 楽しめ. 期待 殺陣 本当に 美しく めっちゃ くちゃ 格好 良く とても 満足. ちょっと カメラワーク あんまり 部分 ちらほら 惜しい."}, {"rating": 3.8, "content": "岡田 西島 カッコ いい ❗. ラスト 殺陣 非常 見応え まし 🎵 魂 こもっ まし ね ❗ 華ちゃん. 素敵 演技 でし 🎵 新井 良い キャラ まし ね ❗. 久しぶり しっかり 時代劇 見れ 気 🎵."}, {"rating": 4.6, "content": "原作 読ん 映像 化 たら ずっと 思っ たら 実現 まし. 見 まし なんと オール ロケ 美しい 映像 素晴らしい でし 殺陣 素晴らしい 思い."}, {"rating": 3.4, "content": "時代劇 初 挑戦. すごく 面白かっ. 最近 アクション映画 アクロバティック 殺陣 じゃ キレ 王道 殺陣. 岡田准一 西島秀俊 カッコ いい."}, {"rating": 3.0, "content": "静か 進ん 気がつけ 何度 寝 落ち しまっ 岡田准一 殺陣 キレ 迫力 見る だけ 充分 いけ 亡き 妻 思い 胸 抱き 続ける かっこよかっ. 役者 殺陣 撮影 者 にも 名 連ね 岡田准一 マルチ ね."}, {"rating": 4.8, "content": "180928 TOHOシネマズ ららぽーと横浜 sc -1 2. fantastic !!!. こんなにも 美しい 作品 産み 出し くださっ 方々 感謝. 映画 好き ほんとに 良かっ 思え 夜 でし. 劇場 観る 強く 薦め."}, {"rating": 4.7, "content": "魅せ 表現 ぴったり 美しい 映画 でし. 木村 監督 日本 四季 切り取る 方. 色彩 是非 スクリーン 見 ほしい 思い. 何より 殺陣 迫力 何もかも 素晴らしかっ. 葉室麟 作品 美しくも 物悲しく 優しい. 良質 映画 体験 でし. 映画館 見 よかっ."}, {"rating": 4.1, "content": "普段 時代劇 あまり 観 方 予告編 映像 惹か 観賞. さすが 木村大作 撮影 だけ 撮影 素晴らしかっ 日本 四季 美し 雨 雪 シーン 見入っ しまい まし. 殺陣 憂い 帯び 侍 姿 岡田准一 様 いい 役者 ね ♪."}, {"rating": 3.8, "content": "岡田准一 素晴らしい 殺陣 耐える 男 演技 ツボ ハマっ これから 日本映画 至宝 こんなに 素晴らしい 山々 緑 ロケ地 日本 ね."}, {"rating": 4.2, "content": "木村 監督 作品 観る 側 律し なけれ 不思議 緊張 感 笑 時代劇 あと スタッフロール 字体 映画 愛 溢れ (*^^*) 大抵 時代劇 悪事 火 見る 明らか 事 多い 本作 なぜ 不正 事件 咎 源 之進 （ 駿河太郎 ） 受け なけれ ？ 釆女 父 斬っ 誰 ？ 疑問 本当に わから まま ストーリー 進む 注意深く 見落とさ 観 まし 人間関係 多い 上 めちゃくちゃ 複雑 でし ね (^_^;) 結果 篠 願い 釆女 を通じて 新兵衛 届く わけ 篠 賭け 出過ぎ だし わかり にくい なー 思い まし 里美 （ 黒木華 ） 恋愛 もう少し 踏み込ん 方 感情移入 出来 かも 清流 綺麗 まとめ 過ぎ 印象 人 大切 想う 出会え だけ 幸せ 考え方 時代 こそ 儚く 美しい 生き方 現代人 多く 求め 過ぎ 反省 まし それにしても 新旧 合わせ よく 木村 監督 好み そう 役者 揃っ 感心 しまい まし めっちゃ 豪華 笑 岡田 カメラマン だけ 殺陣 指導 てる 笑 ミステリー 面白く 殺陣 スピード 気迫 凄い 非常 美しく 日本 四季 折々 感じる 作品 ワンシーン ワンシーン 綺麗 なぁ 暫く 余韻 浸れ そう (*´∇｀*) 新兵衛 質実 剛健 生き様 往年 さすらい ナントカ みたい ハリウッド 凄腕 ガンマン 世界共通 格好 良さ 思う 日本 紹介 のに ちょうど 良い 映画 (*^￢^*)."}, {"rating": 3.8, "content": "原作 未読 いい 歳 おっさん 嗚咽 漏らす 同時に 後ろ 席 おじさん 鼻 すする いやぁ 良かっ."}, {"rating": 3.9, "content": "殺陣 久美子 ときどき 京子. 眼福. 画 とにかく 美しく かっこいい."}, {"rating": 3.9, "content": "映画館 観る 事 意義 まさに 映画 でし. 静謐 かつ 重厚 息 のむ 演出. フォーマット 考え 僕 等 観 物語 全て 基本 気. 中 武士 生き様. 生かさ 命 どう 生きる. 今 時代 生きる 者 問い掛ける 気. やり 過ぎ かつ 格好いい 殺陣 好感. 岡田准一 武士 役 ハマる 分かる 気 まし. 時代劇 そんなに 明るく. 時代劇 観る 時 基準 作品 自分 中 気. いい 映画 思う 時代劇 毛嫌い 岡田准一 西島秀俊 池松壮亮 好き 気 方々 ぜひ ぜひ おすすめ たい ね. ザ 映画 でし."}, {"rating": 3.6, "content": "完璧 様式美 完璧 すぎ 所々 プッ 吹き出し そう … 富司純子 とか … （ 真面目 作っ てる のに ごめんなさい ）. 見どころ 豪華 チョイ 役 陣 池松壮亮 似合わ ヅラ … かな …."}, {"rating": 3.3, "content": "岡田 見 時代劇 見. やっぱり かっこいい …. 映像 美しい …. 役者さん 錚々たる メンバー …. ただ 長い カット 割り 見慣れ せい …. そんな シーン ？ って いろいろ 素人 心 中 つぶやい …. ストーリー 突っ込み どころ 満載 だけど…. 時代劇 見慣れ ワタ シ わかり やすい ストーリー セリフ …. なんだかんだ 岡田 役者さん 魅力 感じ 良かっ ˘͈ ᵕ ˘͈."}, {"rating": 4.1, "content": "最後 リアル 殺陣 見せる 原作 枝葉 切り払い 出来る だけ 単純 化 流石 木村大作 映像 美しく 久々 日本 時代劇 見せ もらっ 感じ ちょっと 単純 化 過ぎ 嫌い ２ 時間 まとめる ぐらい ちょうど いい 葉室麟 武士道 痩せ我慢 なあ."}, {"rating": 4.0, "content": "映画館 鑑賞. 約束 重み 感じ まし ｡. 約束 不確か 掴みどころ ､ 時 形 変え しまう ､ 映画 序盤 確固たる 約束 ､ とても 力強い 儚い ｡. 全体的 見る 武士 時代 ､ 自分 美学 感じ ませ ､ 要所々々 見 時 いい 感じる 場面 まし ｡. 岡田 ｡ 男 惚れる 凛々しい ｡. いつ 時代 世間 ､ 怖い 思い まし ｡."}, {"rating": 3.2, "content": "初めて 時代劇 見 まし. 原作 未読 けど キャスト 揃っ 世界観 マッチ 自然 引き込ま まし. 物語 自体 特別 面白い とか 評価 主役 岡田准一 圧倒的 威圧 感 ？ のようなもの 鳥肌. 支える 西島秀俊 演技派 俳優さん 女優 とても 綺麗 ハマっ 余韻 浸れ. 殺陣 シーン 迫力 すごい. 全く 素人 すごい わかり ませ 想像 殺陣 そのまま 具現 化 感じ 痺れ まし. とくに 岡田准一 西島秀俊 向き合っ 時 手 汗 …."}, {"rating": 2.0, "content": "‪ 長め 尺 構成 てる 10 25秒 カット ‬ 多い 最近 テンポ 早い ハリウッド映画 慣れ てる 若い人 ちょっと 辛い かも ‬ ちと ストーリー 陳腐. 剣術 もち 格好 悪い 必死剣鳥刺し 五 散り椿 ぐらい 言う 点数 けど 銃 持っ た人 々 無駄 カット あ 減点 …."}, {"rating": 4.2, "content": "鬼 … ？. すごかっ 語彙力. 余計 カット 淡々 進む 物語. ちょっと ウトウト ちゃい まし. 後半 展開 もう 身震い 緊張感 カッコ よ. 今風 違う ケレン味 溢れる 殺陣 凄まじい. もう 岡田准一 アニキ 西島秀俊 並ん 歩く ショット. 西島 一 太刀. ケレン味 よ. 岡田 アニキ 殺陣 いわゆる スタイル 崩し 剣豪 説得力 ハンパ じゃ. 手 出. 出で立ち 用心棒 三船敏郎 立ち回り ものすごく 暴力 性 満ち 姿勢 刀 さばき 変化. もう 惚れ惚れ ガクブル でし. もう そんな 殺陣 見 だけ 大 満足 よ. 意外と かなり 血 出 まくっ 最高."}, {"rating": 3.0, "content": "映像 とても 美しい けれど 全体 単調 メインテーマ 音楽 使い 過ぎ メリハリ つか 岡田准一 殺陣 素晴らしい だけ 映画 持た."}, {"rating": 3.9, "content": "時代劇 どうこう 語る 知識 持ち あわ ひとり 映画 愛好 家 にとって 岡田准一 殺陣 RE : BORN 坂口拓 並ぶ 邦画 未来 希望 惚れ よ ぶっさん."}, {"rating": 4.5, "content": "1回目 公開初日. とにかく ストーリー 重視. だけど いつの間にか 岡田 動き 追っ しまっ （笑）. 岡田准一 ファン 事 否定 ませ. だけど 贔屓 目 とか 無し 岡田 佇まい 美しい 思う. 普段 時代劇 見 それなり 覚悟 見 行っ 話 ついていける かな ？ とか 作り 手 側 想い とか 理解 出来る かな ？ とか 不安 つつ. 美しい 時代劇 って だろ ？ って. もしか たら 正解 かも しれ けど 答え 言う 感想 見つけ 岡田 演技 こそ. 2回目 9月29日. 岡田准一 愛でる 回 （笑）. ストーリー 無視 とにかく 岡田 見つめる 決め 受け 芝居 表情 見 新兵衛 気持ち シンクロ しまい いつの間にか ガッツリ 入り込ん しまう. 亡き 妻 想い. 友 信頼 因縁 くる 葛藤. 自身 これから 迷い 果たし たい 約束. 新兵衛 抱え 想い 剣 振るう 度 溢れ くる 素敵 殺陣. 3回目 10月3日. 宣伝 活動 中 語ら 撮影 裏話 出 シーン 確認 回. 番組 雑誌 お祭り 溢れ チェック 箇所 多い 事 （笑）. 中でも ひとつ. 采女 対決 シーン バック 椿 見 岡田 篠 言っ そう. 篠 見 前 采女 斬り 合っ 思っ 考え 岡田 殺陣. 散り椿 見える 低い 位置 斬り 合い てる よ ね だけ 篠 愛 感じ 涙. ？ もう 一 回 観 たい … … （笑）."}, {"rating": 3.5, "content": "殺陣師 岡田准一. 作風 そんな 切り 合い 意外. 出演者 全員 しっかり 仕事 てる. 久しぶり 座っ 立つ 立っ 座る 時代劇 観. 同じ 劇伴 使い 回し ビスタサイズ カメラ 残念. 出演者 スタッフ 全員 自筆 エンドロール 血判状 自主映画 思わ 笑っ うた."}, {"rating": 4.4, "content": "本 読ん 最後 セリフ 待ちわび よかっ ー 期待 どおり."}, {"rating": 2.8, "content": "木村大作 氏 映像 かける 情熱 伝わっ くる とても 地 足 ついて ふわふわ 感 漂う 作品 観 てる 少し 恥ずかしく 場面 多々. 麻生久美子 大好き 女優 けど こんな 麻生 使い方 あまり 見 たく. 妹 役 黒木華 上品 奥ゆかしい 芝居 さすが 各 キャスト 年齢 設定 原作 結構 変え 設定 華 役 芝居 素敵 のに いろんな 矛盾 人物 そのもの 疑問 点 いっぱい ストーリー のめり込む 間もなく 終始 そわそわ 観 しまっ."}, {"rating": 3.5, "content": "余計 事 質実 剛健 映画 🎬 オールスターキャスト けど ^^). 達人 本当に 素材 良い 食材 切っ 出し ✨ 的 素晴らしい 料理 みたい でし."}, {"rating": 3.5, "content": "いかにも 時代 劇 らしい 話 良い オール ロケ 自然 感じ 映像 美 行か ビスタサイズ せい TV 作品 感じ 残念. やはり 時代劇 ワイドスクリーン ね."}, {"rating": 3.9, "content": "人 大切 思う 出会え. だけ 幸せ 思っ. 旦那 岡田 大 絶賛. 岡田 所作 セリフ 殺陣. 全て 新兵衛. ああ 木村 監督 撮り たかっ. なぁ つくづく 思い まし. 大雨 中 立ち回り. しんしん 降る 雪 中 稽古. 散り椿 花びら 舞う 中. 西島 岡田 殺陣 息 忘れる くらい 美しかっ. 血 しぶき まみれ まさしく 鬼 化し 岡田. 台詞 少ない いい. ストーリー 良く ベタ ヤツ けど. 映像 美しい. アカン けど. 岡田 殺陣 凄さ 甘 め スコア. ゾンビ映画 血 見れ のに. 作品 血 しぶき なんとも 美しい. やっぱり 愛 よ ねぇ."}, {"rating": 4.0, "content": "映像 素晴らしかっ すごく 綺麗 みせる 風景 そのまま 映し出し リアリティ 映像 思い まし. 追憶 岡田 今 岡田 撮る 人 こんなにも 変わる 実感 まし."}, {"rating": 3.6, "content": "観 事 無い 殺陣. 時代劇 撮り つづけ 頂き たい. 時代劇 最高."}, {"rating": 4.0, "content": "ね 格調高い 作品 観る いい まし よ ね. 本来 見る べき 作品 見れ どう しよう 思っ 観 良かっ 時代劇 あまり 観 内容 スッと 入っ まし 時代 劇界 スピードラーニング 言う 感じ. 瓜生 新兵衛 （ 岡田 准 一 ） 8年ぶり 国 帰っ 際 妻 篠 （ 麻生 久美子 ） 最後の願い 叶えよ 奮闘 一つ 篠 変わり 故郷 散り椿 見 欲しい 言う もう 一つ 榊原 采女 （ 西島 秀俊 ） 助け ほしい 言う でし. 岡田 もう 時代劇 ベテラン 域 入り まし ね 関ケ原 違い 歴史上の人物 演じ よかっ すごく 自然 感じ 見え まし 西島 時代劇 不慣れ 感じ 如実 現れ まし 黒木 池松 縁の下の力持ち 何と いって 麻生 褒め いたし 言い方 すごく 癒 ね 言い方 よほど 訓練 女優 出来 ませ ね. 監督 木村 時代劇 得意分野 今作 春を背負って 完全 越え まし ね 時代劇 言う 難しい とか おじさん イメージ 強い かも しれ ませ 本作 老若男女 問わ 外国人 十 分 楽しめる 作品 思い というのも 言葉 非常 現代 的 そんなに 時代劇 っぽく. あと 風景 よかっ 印象 的 散り椿 バック 岡田 西島 対決 シーン ね 散り椿 言う 本当に 美しい 初めて 感じ まし 剣 捌き 良かっ. 最後 メッセージ 結局 生きろ 言う 思わず よ 言っ しまい まし あと 時代劇 ならでは お約束 取れる 演出 若干 引い しまい まし あと 柳楽 アレ だけ もったい. 今作 一見 価値 ね. よかっ."}, {"rating": 3.6, "content": "試写会 鑑賞. 時代劇 初めて でし. 岡田 盾 かっこよかっ. 映像 木村大作 監督. とても 綺麗 でし 36 2018."}, {"rating": 3.8, "content": "初日 初回. 見事 椿 思い まし. なるほど. 日. 時刻. 天気. 椿 前 殺陣 撮り たかっ ね. 木村大作 そういう 監督 カメラマン. 場面 ひとつひとつ まるで 1 幅 絵画 観 でし."}, {"rating": 4.0, "content": "ただ 淡々 …。. オール ロケーション撮影 時代劇 異例 スタイル 製作 本作. 黒澤明 もと 学ん 木村大作 監督 ほん こだわり 炸裂. とにかく 映像 美 酔いしれる 2時間. ぜひとも 劇場 見 欲しい 作品. 岡田准一 殺陣 注目. 一部 ネタバレ レビュー ブログ. https :// www clu b-t yphoon .com archives 2018 09 24 chiritsubaki html."}, {"rating": 3.7, "content": "日本語 力 乏しい 理解 難い 言葉 多々 まし 感想 書く 控え たい くらい 見 んで 書き. 監督 岡田准一 舞台挨拶 付き 試写 会 行っ まし エンドロール 等 流れる 役者 スタッフ 名前 全て 本人 手書き あと 縦 字 横流し もち ゃんとこだわってるよってことを 仰っ まし. 後 一緒 見 人 言っ おじさん むけ ね って 言っ 岡田准一 出 てる のに おじさん 向け 世代 楽しめる. 昔 人間 よく わかり ませ ストーリー よく わかり ませ でし 映像 音楽 人物 感情 表し そんな 映画 でし. 海外 映画祭 賞 受賞 日本 映画 日本人 日本語 見 なけれ 分から なぁ 思っ しまい."}, {"rating": 3.7, "content": "こだわり キャメラマン だけ 映像 切り取っ 四季 折々 絵画 美し 実感 あまりに 綺麗 ロケ地 巡り たい ぐらい 散り椿 美しい 儚 篠 重なる 新兵衛 采女 殺陣 シーン 真 愛 捧ぐ 真相 明かさ 場 心 打た ー 篠 兄弟 突然 戻っ 新兵衛 迎え 2人 純粋 役どころ 合っ."}, {"rating": 3.6, "content": "試写会. 印象 的 セリフ 映像 美し. 内容 シンプル 見やすかっ 初めて 時代劇 泣い. エンドロール 殺陣 岡田准一 見 岡田 役者 魂 感じ."}, {"rating": 4.2, "content": "見応え 映画 🎞 でし 岡田准一 殺陣 素晴らしい 存在感 時代劇 俳優 日本 代表 しる 俳優 成長 思い."}, {"rating": 4.0, "content": "試写会 行っ. 時代劇 見 奥ゆかし 多く 語ら けど 熱い 持っ 日本 思っ. 難しい セリフ 聞い 言葉 けど 勉強. 強く 優しく 美しい 映画."}, {"rating": 4.2, "content": "残る 椿 思え こそ. 瓜生 新兵衛 友人 父 犯し 不正 訴える 認め 妻 藩 出る 妻 願い 叶える 再び 藩 戻っ 新兵衛 不正 真相 妻 本当 想い 近づい いく. 試写会 鑑賞 時代劇 明るく 序盤 困惑 まし かなり 楽しめ まし. セリフ 少なく 各々 背景 分厚く 語ら キャスティング 見事 人物 造形 つかみ やすい 説明 のに わかる 新兵衛 妻 篠 麻生久美子 誰 惚れ 恋敵 出 くる わかる 篠 妹 里美 黒木 華 篠 重ね しまう わかる 新兵衛 道場 四天王 評さ 源之進 駿河太郎 忠義 厚い わかる. ちょい 役 すばらしい 俳優さん 配置 豊か 映画 でし. 男女 深い 愛情 関係 メイン 個人的 新兵衛 平山 道場 四天王 圧倒的 信頼関係 グッと まし 4人 セリフ やり取り シーン 1つ のに 彼ら 以外 理解 関係性 築か. 基本的 抑制 静か お話 音楽 壮大 すぎ 何故か ゴッド ファーザー 酷似 けれど )、 登場人物 感情 爆発 シーン ほぼ 人 退屈 思う かも しれ ませ 目 離せ ませ でし そんな 中 ふと 笑える 場面 入る 楽しい 四天王 1人 采女 母 半分 狂っ 芝居 一杯 だけ 言っ 飲み 始め 新兵衛 義弟 藤吾 二 杯 目 飲む ラスト 近く 励め 爆笑 まし. 静か 静か 物語 進む こそ ぞ 殺陣 圧倒的 カメラ 動かさ じっくり 取っ こそ 躍動 俳優 陣 立ち 振る舞い 映え 思い まし 流血 何だか 美しい 鮮血 浴び 新兵衛 まさに 鬼 形相 けれど 美し まし. ストイック 殺陣 画面 色味 岡田准一 表情 いい 意味 古臭い 映画 観 感想 1年 1本 2本 こういう 映画 観 あわ なあ 思い. 個人的 岡田准一 今後 トム・クルーズ いく 勝手 期待 アクション 映画 自体 プロデュース しまう 気."}, {"rating": 4.0, "content": "蜩 記 葉室麟 時代劇 小説 映画化 岡田准一 主人公 新兵衛 演じる 剣術 達人 四天王 ひとり 謳わ 新兵衛 藩 不正 訴え 黒幕 家老 （ 奥田瑛二 ） 策略 藩 追わ 愛妻 篠 （ 麻生久美子 ） 息 引き取り 願い 故郷 散り椿 見る 戻っ くる 新兵衛 恐れ 家老 刺客 放つ 逆 新兵衛 不正 証拠 手紙 手 入れ 四天王 ひとり 今 藩政 司る 采女 （ 西島秀俊 ） 家老 対決. 新兵衛 篠 一途 愛 篠 巡る 采女 複雑 心情 新兵衛 心 寄せる 黒木華 慕情 時代劇 らしい 忍耐 美学 溢れ カメラマン 出身 木村大作 四季 捉える 映像 美しく 殺陣 場面 迫力 満点 秀作."}, {"rating": 3.8, "content": "映像 きれい 豪華キャスト 岡田 強 すぎ 雨降り すぎ 黒木華 佇まい 良かっ なあ."}, {"rating": 3.5, "content": "試写会 切ない 愛 オール ロケ すごい セリフ 難しく 最初 混乱 …."}, {"rating": 3.6, "content": "シニア 夫婦 限定 試写会 でし. 木村 監督 映像 美 浸れ. 岡田君 西島 君 殺陣 必見. 夫婦 愛 感じ ください. 四天王 友情 感動. 殿様 藩 帰還 シーン. 時代考証 的 ？ ？ でし ちょっと 残念."}, {"rating": 5.0, "content": "岡田准一 カッコイイ 男 でし ❣ ️. 殺陣 岡田准一 エンドロール 確認 まし 👏 😆 💕 さすが ❣ ️."}, {"rating": 3.8, "content": "風景 美しかっ 殺陣 ちょっと 笑っ しまっ とこ けど 格好よかっ. 麻生久美子 デコルテ 美しい."}, {"rating": 3.8, "content": "葉室麟 同名 小説 岡田准一 主演 木村大作 監督 全編 ロケーション 撮影 映画化 本作 タイトル 散り椿 含め 日本 四季 佇まい 美し だけ 主人公 はじめ 登場人物 愛 為 託さ 思い 成し遂げよ 意志 心 美し 溢れ. 藩 不正 訴え 出 災い 故郷 妻 去ら ね 瓜生 新兵衛. そんな 病 倒れ 妻 託さ 最期 願い 大きな 転機 訪れる. 託さ 願い 一つ 散り椿 出 くる 椿 登場 時代劇 黒澤明 監督 椿三十郎 思い 浮かぶ. 作品 藩 汚職 端 発し お家騒動 描い 点 椿三十郎 オーバーラップ 部分 考え みれ 監督 木村大作 黒澤 組 キャメラマン 脚本 担当 小泉 尭 史 長く 黒澤 監督 助手 務め. ある意味 黒澤 組 同じ 釜 飯 食べ 木村大作 小泉 尭 史 ２ 人 生み出し 本作 クロサワ映画 系譜 継ぐ かも しれ. 日本映画 連綿 受け継い 美学 四季 美しい 映像 背景 人間ドラマ 熱い 友情 不正 悪 血 飛沫 上げる 戦い 心の琴線に触れる 思慕 愛. 美学 裏打ち 時代劇 作ろ キャスト スタッフ 静か 情熱 スクリーン 伝わっ 来."}, {"rating": 3.4, "content": "麻生久美子 デコルテ 美し. 藩 不正 訴え 出 認め 脱藩 浪人 京 妻 暮らし 主人公. 妻 病 倒れ 亡くなる 前 残し 遺言 藩 舞い戻る. 義理 弟妹 家 世話 内 藩 暗部 迫る …. 淡々 進む 時代劇. 少し 盛り上がり 欠ける かも しれ なぁ. 岡田君 殺陣 体 捌き 素晴らしい. それだけに 岡田君 身長 あと 10cm あげ たい. そう すれ 麻生久美子 並ん 立つ なかろ. 麻生久美子 黒木華 顔 作り かなり 似 驚い ちゃんと 姉妹 見え 麻生久美子 ほう 好き けど. 大阪商工会議所 試写 会."}, {"rating": 4.5, "content": "とにかく 映像 きれい スクリーン これだけ 美しい 風景 圧巻 DVD とか たら 美し 感じ なぁ 心 残る 台詞 多い ストーリー 淡々 進み 名前 人物 一致 意味 わから かも しれ. 淡々 進む ストーリー 何度 リフレイン バイオリン 音色 重なる 無駄 台詞 人 感情 機微 表情 表現 見る 側 思考 刺激. 表現 俳優 陣 素晴らしい これだけ 俳優 陣 しっかり 安心 物語 入り込める 俳優 陣 全て 言える 立ち姿 美しい. 感情移入 人物 通り 余韻 楽しめる. 私的 大好物 映画 でし. 時代劇 柳楽優弥 色気 もう少し 長く 見 たかっ. 大河ドラマ 主役 そう 遠く まい ｗ."}, {"rating": 3.3, "content": "映像 本当に どれ 綺麗 素敵 エンドロール 凝っ 綺麗 目 離せ 綺麗 映像 音楽 時代劇 空気感 殺陣 良かっ 尺 関係 登場人物 関係 深く 描か 感情移入 にくく ストーリー 馴染め."}, {"rating": 3.0, "content": "原作 既読 原作 読ん ストーリー 全部 追える だろ ？ ぐらい 複雑 人間関係 どんどん 進ん いく. 今 時代 こんなにも 時代劇 合う 美しい 風景 日本 残っ 感動 ぐらい 全て 画 綺麗 殺陣 美しい. 岡田 もはや 殺陣師 ね 笑. 加古隆 音楽 美しい. うん もう 全て 美しい. ただ 美しい 風景 中 淡々 原作 ストーリー 消化 いく イメージ 強く 途中 少し 寝 しまい まし 原作 もう ちょっと 四天王 誰 采女 父 殺し ミステリー 要素 藤吾 青春 物語 ＆ 成長物語 こそ 楽しかっ けど そういう ピックアップ 全て 綺麗 スーッ 過ぎ いく 感じ. それでも やはり こういう 時代劇 作れる 方 もうい 思う 木村 監督 まだ 頑張っ いただき たい."}, {"rating": 3.2, "content": "妻 遺言 同志 絆 己 命. 奥底 想い 終盤 向かい 少し ずつ 見え くる. 富山 自然 お寺 美し 張り詰める 緊張感 一層 際立つ. 人 想い 奥深 感じる 作品. 皆 押し 殺し いや 含ま … 話す 日本人 ならでは 話法 なんとも もどかしく 情緒 的. 夫婦 親子 きょうだい 同志. 愛 囁く 言葉. 慎み深く 上品 それでいて 強い. 何処 ただ それだけ. 思い 全て. 生きる って 命 って 為 だろ. ただ 愛のために …. サブタイトル 深み. 柳楽優弥 和装. キリリ 美し やはり 最強. 釘付け. 奥 お茶 たい."}, {"rating": 3.5, "content": "試写会 行き まし. 岡田准一 主演 西島秀俊 共演 木村大作 監督 直木賞 作家 葉室麟 同名 小説 実写 映画化 モントリオール世界映画祭 審査員 特別賞 受賞作品. 享保 15年 藩 不正 訴え 出 藩 追わ 瓜生 新兵衛 追放 後 連れ添い 続け 病 倒れ 妻 篠 死 床 最期 願い 新兵衛 託す 新兵衛 友 ライバル 藩 追放 大きな 因縁 持つ 榊原 采女 助け 欲しい …。. 岡田准一 殺陣 魅せ 作品 随所 見せる 刀 捌き 見事 巧み 馬 跨が り 暴れ 馬 諌める シーン 観 者 唸ら 豪華キャスト 演技 安定感 作品 深み もたらし. ただ 殺陣 演技 日本 見事 表現 尺 関係 どうして 采女 × × 新兵衛 妻 願い 叶え いくつか 疑問 払拭 まま 終わっ しまっ やや 残念."}, {"rating": 3.8, "content": "景色 とても 綺麗. 役者 豪華 過ぎる くらい 豪華 ナレーション. ストーリー 全体 オーソドックス. 主人公 妻 思い 全編 を通して 溢れ 好き."}, {"rating": 3.8, "content": "試写会. ---. 不正 許せ 藩 出 新兵衛 妻 病 亡くす 妻 代わり 散り椿 見 欲しい 遺言 故郷 戻っ きた …. ---. 最初 あまり セリフ 頭 すっと 入っ こ 話 自体 とても わかり やすく 時代劇 らしい のめり込ん 見る 事 出来. 散り椿 前 岡田 西島 やりとり 胸 熱く. 終盤 血 浴び 岡田 西島 カット 痺れ. 個人的 西島 黒木華 向かい合っ 所 奥 富司純子 奥 やってくる 構図 構図 妙 感じ すごく 好き. ダイナミック 画角 美しい 自然 とても 素晴らしく 悲しく 一 歩 前 進ま 者 達 物語 静か 描き 切っ. 岡田君 姿 どことなく 三船敏郎 彷彿. 影 背負う 男 悲哀 閃光 速い 殺陣 落ち着い 声. もっともっと 渋み 出 たら ますます 味わい 俳優さん だろ なぁ."}, {"rating": 4.5, "content": "９月 ５ 本 目 試写会 岡田准一 主演 木村大作 監督 作品 散り椿. 期待 通り 傑作. 雪 山 木村大作 撮る 富山 美しい 風景 岡田准一 美しい 殺陣 所作 切っ 美しく 気高い. 木村大作 監督 大好き 監督 もちろん 稀代 名 キャメラマン 初 監督 作品 2008年 劔岳 点の記 ガ ツン やら 役者 自然 カメラ 雄弁 語る 作品 初めて 見 以来 木村大作 大 ファン. 岡田准一 ジャニーズ とか 全く 思っ 中井貴一 役所広司 後 受け継ぐ 日本映画 界 至宝 思っ 岡田准一 研ぎ澄まさ 殺陣 凛 空気 張り詰める. カメラ 動かさ 画角 中 収まる 殺陣 撮る 木村大作 方針 もと 散り椿 バック 西島秀俊 行わ 一騎打ち シーン 鋭く 美しく まさに 芸術. Filmarks 評価 低い 気 映画 年代 的 差 なかろ ？ 木村大作 1939年生まれ 79歳 るろうに剣心 銀魂 デフォルト 今 若い人 喜ぶ エンタテインメント 撮る 歳 ただ オールド ファン みれ 以上 望む べく 時代劇 傑作. ただ ２ 点 だけ. まず 加古隆 音楽 何度 流れる メインテーマ メロディ ８ 音 目 ゴッドファーザー テーマ 同じ 気 仕方. 池松壮亮 大好き 役者さん ひとり 時代劇 台詞回し まだ 荷 重かっ 気. 大好き 木村大作 岡田准一 コラボ 大 傑作 劇場 大 スクリーン 見る べき アート 時代劇 マーベル じゃ けど エンドロール 最後 席 立た ね."}, {"rating": 4.1, "content": "思いのほか 感動 しまっ. 誠実 良い 日本映画 観 思い. 説明 台詞 多い なー. 画 やっぱり 美しい なー. なんて 思い つつ 観. 散り椿 前 2人 剣 交え. 辺り なんだか ものすごく. グッと 来 しまっ 2人 神社. 現れ 並び 強 痺れ. 篠 褒め くれ なぁ. 生き 欲しい って 愛 よ なぁ."}, {"rating": 3.4, "content": "同士 守り抜い 闇 終わっ. 藩 不正 暴き 国 追わ 新兵衛. 亡き 妻 願い 叶える. 深い 情念 再び 沸き立た. 四天王 つかう 剣 技. 切り口 疑い ４ 人 男. ただ 生き 新兵衛 含め ３ 人. 雪 深い 富山県 滋賀県 撮影. 吹雪く 光景 素晴らしい. 春 散り椿 対称 美しい. 湯豆腐 用意 夫. 誉め いたし. 奥田 瑛二 石橋 蓮司 悪 仁王門. 官能 的 ナレーション 豊川 悦司."}, {"rating": 3.2, "content": "散る こそ 咲き 続ける. 生きる 強 感じる 作品 昔ながらの 無骨 時代劇. 残念 点 セリフ 入っ こ 感情移入 難しい 全体 を通して 終始 緊張 状態 観 疲れ しまっ. もっと 緩和 入れ 欲しい ？."}, {"rating": 3.0, "content": "場面 カメラ アングル よく. ロケ地 富山 風景 綺麗 絵 美しい. 最初 登場人物 名前 ややこしく. 誰 誰だ わから 内容 入っ こ. ストレート 切ない 愛 物語. 時代劇 けど 固 すぎ 見やすかっ. 岡田准一 西島秀俊 剣 さばき 見事. マイナス 点. 岡田准一 言葉 聞き取り にくい. 最初 篠 夫婦 シーン 少ない. 主人公 あまり 感情移入. クライマックス 急 グロ すぎ 浮く."}, {"rating": 2.6, "content": "木村大作 監督 岡田准一 舞台挨拶. 毎日新聞社 広告 局 主催. TOHOシネマズ 梅田 シアター 1 E-3 1. 18 : 30. pamphlet ： A 4 劇場 購入 flyer."}, {"rating": 3.3, "content": "試写会 りな 勧善懲悪 物語 シーン 一つ一つ 淡々 繋ぎ 合わせ 奥さん 繋がり 薄っぺら く 感じ 主人公 行動 重み 無い 思っ."}, {"rating": 4.4, "content": "時代劇 先入観 持っ けど すごく 良かっ."}, {"rating": 3.8, "content": "岡田准一 麻生久美子 ただ 向き合っ だけ のに 只 ぬ 艶っぽ 雰囲気 出す 時代劇 所作 意図 的 崩し そう."}, {"rating": 4.6, "content": "完成披露試写会 参加 まし とにかく 美しい 一言 幻想 的 江戸 世界 観 セット 組ま 全て ロケ ロケ地 素晴らしい. 家族 夫婦 友 すべて 愛 溢れ まし 時代劇 こんな にも 愛 中心 描い 中々 思い 本当に ラブロマンス. 麻生 黒木 本当に 綺麗 可愛い 姉妹. 岡田 西島 殺陣 手数 スピード 本当に 凄い 初 共演 思え 意思 疎通 ぶり でし 公開 楽しみ."}, {"rating": 3.4, "content": "自分 誰か 生きる 人 強く 美しい そう 改めて 感じ させ 作品 でし. 愛 奥深い … 言葉 込め 真実 知る 今 昔 容易い."}, {"rating": 3.4, "content": "今や 絶滅危惧種 本格 時代劇. 黒澤 映画 正統 後継者 たる 木村大作 今や 日本映画 界 背負っ 立つ 俳優 岡田准一 化学反応 ただただ 嬉しく."}, {"rating": 3.5, "content": "岡田 殺陣 凄まじい. 1人 だけ 速さ 段違い 武士 オーラ すごい 溢れ てる. 生まれる 時代 間違え じゃ だろ 人 笑. 一つ一つ 所作 美しい 見惚れる. 西島 相変わらず かっこいい. 出演者 スタッフ 映画 関わっ 全て 人 名前 手書き クレジット 流れる 新しかっ. やっぱり 岡田 昔 変わら なんだか 字 幼い."}, {"rating": 3.7, "content": "なくなっ 妻 願い 叶える 故郷 戻っ 一人 侍 話. 岡田 西島 刀 持っ 画 美しく 撮り たかっ そういった 意思 とても 伝わっ. あと お金 かかっ てる 印象 受け."}, {"rating": 4.5, "content": "現代日本 No.1 アクション スター 言っ 過言 岡田 殺陣 予告編 凄く 殺陣 とにかく 気 目当て 鑑賞 そしたら マジで だけ 見る 価値 くらい 凄かっ 岡田 ヤバい 動き カメラ 素晴らし 過ぎ スクリーン 釘付け 岡田 殺陣 動き チャンバラ ネクストレベル みたい 感じ すぐ スネ 狙う 鍔 迫り 合う すぐ 取っ組み 合っ 近接格闘 自分 領域 持っ いこ 絶対 侍 殺す 剣術 みたい 感じ 上手く 時代劇 殺陣 落とし込ん 本当に 最高. やっ てる 動き 凄さ 見やす 格好 良さ 全部 抜群 出来 新兵衛 采女 一騎打ち とか 本当に スゴ すぎる. クライマックス 石田 玄蕃 殺す 前 最後 雑魚 殺す 動き 完全 カリ スティック 敵 攻撃 待ち構える 動き こんなん 絶対 勝て やん って 思い まし. 藤吾 拉致 新兵衛 呼び出さ 屋敷 前 シーン 4人 見張り 一瞬 油断 タイミング すっと 横 間合い 中 入っ 先 制す みたい 感じ 滅茶苦茶 格好 良かっ 映画 中 アクション スター 強 過ぎる 変 笑い 出 しまっ 岡田 域 達し. 絵 一々 凄まじく 綺麗 けど シーン 切り 替わり 大雑把 ぶつ切り 演出 雪 雨 過剰 過ぎ 篠 手紙 もらっ なんで お前 篠 殿 置い 藩 去ら 采女 言い出し 脚本 構成 言い たい 無く けど 采女 正しく たい 誠実 人間 関わら 家 周囲 環境 許さ 苦難 不幸 苛ま 勝手 想像 しまい わかっ 全力 助ける 四天王 友情 新兵衛 篠 采女 三角関係 死ん しまっ 女 約束 守り 死ん しまっ 女 きっかけ 和解 共闘 そこら 辺 ドラマ 個人的 かなり 好き ヤツ 大 満足 新兵衛 采女 カチコミ 哀しみ 背負っ 二人 剣 鬼 って 感じ メチャクチャ 格好 良かっ 二人 合わせ 技 斬る シーン ヤバ かっ 西島秀俊 格好 良かっ クライマックス もっと 雑魚 増やし もっともっと 戦っ ほしかっ. ドラマ 采女 生き延び 欲しかっ … … 結局 生き い道 裏腹 周囲 状況 絡め 取ら 死ん しまっ 哀し 過ぎる."}, {"rating": 4.0, "content": "雨 雪 竹やぶ 石畳 古典 的 木造建築 着物 椿. 口数 少な 潔. たくさん 切り捨て 人 彼ら 人生 思っ. 殺陣 かっこいい."}, {"rating": 4.0, "content": "絵 雪 表現 とても 良い. 冒頭 簡素 ナレーション 文字 舞台 時代 宣言 潔い 短く 映さ 風景 足取り 充分 時代 背景 わかる. セット ロケーション 等 違和感 かつ 美しい. 心 残る 景色 いくつ. 物語 時代もの 馴染み 場合 登場人物 名前 あらすじ 把握 おい ほう わかり やすい かも しれ. 時代劇 等 もともと 好きな人 少し 説明 的 すぎる 場面 舞台 的 表現 受け止めれ 味 良い. 話 運び テンポ 良く 余計 したがって 冗長 非常 見やすかっ. 目まぐるしく 展開 構成 トリック タイプ 話 事前 情報 多寡 関わら 楽しめる 思う. 演者 とても 良かっ. 当たり前 かも しれ けど 皆さん 指 先 所作 完璧 思う. 岡田准一 すばらしい 殺陣 終盤 眉間 西島秀俊 背中 黒木華 まなざし とても 良かっ. エンドロール 最後 美しい 映像 流れる 席 立た おすすめ."}, {"rating": 2.0, "content": "見 … ？. 散り椿 意味 多分 わかっ. 生死 矜持 生活 話 のに 誰 生活 苦し そう 生きる 辛 そう いっ 生きる 楽し そう 植物 定点 カメラ 置い 印象 あまり 好み. あ 音 回 め ？ みたい 音 とか あまり 良い 印象 作ら …. 時代劇 かなり 聞き取り やすい 喋り みなさん らし だからこそ 弱く らし 出 しまっ …。. 以上 細かい 言う 趣味 くらい おく."}, {"rating": 3.7, "content": "殺陣 かっこよかっ. 作品 中 なかなか グッと くる 台詞 多く 原作 本 読ん み たく. 愛 深い なぁ. ババア 幸せ そう 生き残っ 癪 わ."}, {"rating": 4.1, "content": "9月 頭 富山 旅行 訪れ 際 眼目 立山寺 栂 並木 立ち寄っ 改めて 富山 作品 ロケ地 巡り たい 思っ. エンドロール 素晴らしい."}, {"rating": 2.0, "content": "藩 不正 立ち向かう 侍 悪い 家老 戦う 話  . さすが 木村大作 御大 映像 日本 って いい 思える 神社 仏閣 りお 城 風景 映像 綺麗 よかっ  . ただ 映像 だけ お話 人間ドラマ あまり 興味 登場人物 棒立ち 座っ 状態 説明 台詞 オンパレード 恐ろしく 退屈 作 劇 でし しかも 固有名詞 バンバン 出 くる 誰 ついて行く 必死 でし それでも 平坦 ストーリー 盛り上がり 欠ける 時代劇 でし  . チャンバラ 見せ場 思い 肝心 部分 大雨 大雪 見え にくく 殺陣 平坦 しまっ 残念 でし 四天王 しか 使え ガゲロウギリ 必殺技 みたい 出 くる 思い 行っ ちゃっ わから クライマックス 悪い 家老 たい わから 物凄い 少ない 人数 主人公 挑む 小者 感 いっぱい でし 人質 とっ 部下 主人公 斬ろ ぬ しら かなわ ぬ とか いっ のに クライマックス 対策 練ら 普通 やら いく たかっ だろ カタキ役 でし 弓矢 隊 2人 だけ しかも めちゃ 近い かも 謎 演出 でし  . 主人公 親友 ブロマンス なのか 藩 不正 戦う サスペンス 淡い 恋愛 すべて 中途半端 主人公 一体 たい 最初 最後 わから エンタメ 映画 残念 映画 思い まし  ."}, {"rating": 2.5, "content": "木村大作 監督 作品 映像 期待 フィルム 良さ 出 あまり 感じ 映画館 せい かも しれ けど. 椿 山 綺麗 綺麗 季節感 出す レベル 以上 感じ. ストーリー 藤沢周平 作品 テイスト なのは 仕方 演出 多少 変わっ 既視感 ストーリー 良い どこか 人物 動機 薄い 気. 殺陣 期待 あまり 剣術 意味 ただ 強い 程度 ライバル 仲間 だろ ライバル 戦い 決まっ 感じ."}, {"rating": 3.0, "content": "ちょっと どう 思う 演出 いっぱい けど とにかく 岡田准一 殺陣 よかっ. 惜しむらくは 途中 トイレ 立っ しまっ. メインテーマ ほぼ ゴッドファーザー. 10月30日 追記. 悔しく もう 一 回 観 いっ. トイレ 行っ たあい だに ババア がよく わからん 精神状態 発覚. 2回 観る 悪い 良い はっきり わかる."}, {"rating": 3.5, "content": "前半 眠かっ. 時代劇 慣れ 人 多い テロップ 使っ 人物 紹介 用語 解説 欲しかっ. 池松壮亮 セリフ 棒読み なんとか. ラスト 殺陣 血 飛沫 圧巻 西島秀俊 あっけなく 二本 矢 やら 岡田 強 椿三十郎 彷彿 タイトル 椿."}, {"rating": 3.7, "content": "景色 美し. 目 奪わ まし. 礼 はいい 少し 金 くれ. 椿三十郎 前日 譚 そう. ストーリー. あばよ."}, {"rating": 4.1, "content": "映画 もっと 騒が 欲しい 笑. あまり 時代劇 普段 見 けれど 日本映画 凄み 感じ まし. こういう ヒリヒリ 感 最近 味わっ 久しぶり 静か アドレナリン 大 放出 笑. 岡田准一 殺陣 前評判 聞い 以上 感じ まし. 現代 生き あんな 空気 纏える なんて 憧れ しまう. 最近 日本 悲劇 エンターテイメント 成り立つ 国民性 話 聞い けど そういう 意味 純 日本 的 武士 美学 とか 夫婦 あり方. エンタメ 言え 映画 リアリティ ライン 結構 劇映画 然. シリアス 作品 けど 最後 殺陣 シーン 大雨 とか ストーリー ちょっと 作り物 感 強い. 映画 作り物 全然 良い けど ね ◎. あと 意外 血 吹き出し けど 自分 盛り上がっ 気付い 自分 中 暴力 性 気付き まし 笑."}, {"rating": 3.1, "content": "流石 木村 監督 画 作り 非常 綺麗 カメラワーク 画面 構成 だけ 映像 美 感じ. 岡田准一 殺陣 凄まじい 一言 スタッフロール 名 連ねる だけ むしろ 岡田君 だけ 突出 すぎ アンバランス. ストーリ 展開 退屈 どころか つまらない. 会話 テンポ 悪く セリフ 読む 遅い キャラ 感情 移入 づらい. キャスト 演技 統一 感 印象 受け. 作品 全体 世界観 共有 役者 各々 時代 劇的 演技 作品 全体 雰囲気 作れ 気. 全体 を通して 見る つまらなかっ それでも 映像 殺陣 迫力 素晴らしかっ. あと 麻生久美子 髪 梳く シーン エロい."}, {"rating": 3.3, "content": "時代劇 好き 鑑賞. 椿 綺麗. 新兵衛 篠 シーン 優しさ 溢れ いい シーン けど ふたり 思い 違っ. 後 采女 聞かさ 愛 おしい 篠 想い 知ら ね. 藩 背負っ 悪 戦っ 来 采女 生き 立て直し 欲しかっ だって 友 采女 託し 逝っ. 采女 後 新兵衛 領主 藩 立て直し 思い 去っ 行く 表 出 去る 侘び 寂び 世界観. 死ぬ やっぱ 新兵衛 気. 後 岡田 殺陣 好み じゃ るろ剣 剣心 みたい 血 しぶき いら. 西島 背 高く カッコ よかっ 着 似合う. 裃 肩 真っ直ぐ じゃ 気 けど ね. 池松 すき けど 淡々 過ぎ. 風景 とても 綺麗 良かっ."}, {"rating": 3.8, "content": "岡田准一 洗練 殺陣 散る 椿 ただただ 美しい. 散り椿 背 采女 対決 シーン 格調 高く 黒澤明 有名 流血 踏襲 ツーマンセル 怪奇 美しく 思わず 陶酔 涙 流し. 雨 中 たった 一人 敵 向かう 新兵衛 姿 度重なる 不幸 悲哀 呈し. 奇しくも 説明 台詞 多い 本作 中 一切 セリフ 発し シーン 最も 新兵衛 心情 雄弁 語っ いえる わけ. 全体 見る いまひとつ 惜しい けど 演出 画 作り に関して 言え 十分 みる 価値 作品 思う."}, {"rating": 3.5, "content": "原作 読ん 後 すぐ 観 しまっ なるほど こういう 風 簡略 わけ ね 登場人物 分かり やすく 反面 かなり 薄 味 嫌い 配役 個人的 見事 一言."}, {"rating": 5.0, "content": "感動 泣い すごく 背景 景色 綺麗 映像 綺麗. 岡田 演じ 新兵衛 雰囲気 表情 色々 物語っ 観 てる ひしひし 伝わっ. 散り椿 前 西島 演じる 采女 打ち合い 息 飲む 感じ. あと 最後 二人 石田 玄蕃 挑み 采女 矢 倒れ 後 新兵衛 玄蕃 っ 💢 ‼ ️ 叫び グッと 一言 怒り 悲しみ 色々 入っ た様 聞こえ. 本当 綺麗 感動 映画. 木村大作 映像 好き なぁ (*´ ꒳ `*)."}, {"rating": 3.9, "content": "超 大 真面目 王道 時代劇 見応え 充分 そんなに 特筆 す べき 感じ 映画. ただ とにかく. 照明 自然 光. セット じゃなくて リアル ロケハン. みなさん 演技 控えめ かつ 雰囲気 たっぷり 所作 綺麗. 顔ぶれ 豪華. 固有名詞 必要 以上 説明. 何より 岡田君 指導 もと 統率 殺陣 クオリティ 半端. まあ ちゃんと まし. 殺陣 本当に すごい 岡田君 案 構築 てる らしい けど カット 割ら ハイスピード 剣 さばき 見せ くれる 意外と 血 しぶき 激しい 見応え 充分. 手首 ちょっと だけ 切っ 相手 戦意 喪失 手法 リアル. 西島 いい 動き. 池松 君 演技 淡々 すぎ けども 青臭 似合う. 血 しぶき 意外と 激しかっ. 回想シーン 人間 モノクロ 椿 だけ カラー 明らか 椿三十郎 意識. 木村 やっぱ 黒澤 永遠 憧れ らしい. 珍しい くらい 本格 時代劇 楽しめ. 回想シーン 挟み込み 方 ちょっと ダサい 残念."}, {"rating": 3.0, "content": "大切なもの （ 人 ） 出会えれ だけ 幸せ 新兵衛 台詞 惹か 散り椿 作っ. 散り椿 岡田君 （ 瓜生 新兵衛 ） 黒木華 （ 坂下 里美 ） 愛 物語 そう."}, {"rating": 3.5, "content": "時代 劇的 定番 流れ 思う けれど わかり やすく 道理 通っ 観 やすかっ. 穏やか 小気味 いい 日常 キレ味 鋭い 殺陣 いい とこ どり. クレジット 名前 本人 書い なんだか 感動."}, {"rating": 4.1, "content": "男 生き様 描く 趣旨 思い 実 女 深い 情愛 ほう 強く 印象 付け サスペンス 風味 時代劇. 勝手. ◯ 過去 栄誉 メンバー 中核 居 故 主人公 はじき出さ. ◯ 長い 時 経 帰っ. ◯ 過去 事件 不正 黒幕 居 明かす 本筋 一つ. ◯ 主人公 愛し 女性 血縁 者 ヒロイン. エッセンス METAL GEAR シリーズ 有名 小島秀夫 監督 初代 PS ゲーム POLICENAUTS 思い出し しまっ 次第. 冒頭 友 父 不正 訴え 身 追わ 岡田 演じる 主人公 妻 穏やか ひと時. 病 先 長く 妻 演じる 麻生久美子 微笑み 佇まい なんと 優しく 麗しい. 封建 的 時代 そぐわ あくまで 対等 尊重 合う 夫婦関係 ただただ 儚く 美しい. 妻 死 直接的 描か 墓参り 様子 さっと 表し 亡き 妻 頼み 叶える 一 度 捨て 郷里 舞い戻る. 早速 襲い 掛かっ くる 刺客 達 難なく 返り討ち 剣 流れる 体術 用い 峰打ち 格闘技 精通 ゆえ 折り目 正し. 亡き 妻 妹 黒木華 登場 楚々 美貌. メイク 妙 せよ 麻生久美子 演じる 姉 本当に 似 二人 そもそも 美人 比較的 アク 顔つき 和装 日本髪 とても 映え. 主人公 義弟 演じる 池松 いい 味 出し お尋ね者 主人公 警戒 当社 段々 誠実 惹か いく 姿 観客 共感 誘う. 中盤 雪 深々 降り積もる 庭先 息 ぴったり 二人 剣 型 実践 姿 とても 清々しく 画 締まり 感じ. 主人公 無二 親友 恋敵 西島秀俊 本音 ぶちまけ 合い 妻 念願 庭先 散り椿 前 剣 戦 クライマックス 奥田瑛二 代官 一味 死闘 際立っ 岡田 フェイント 含め 剣戟 流れ 流麗 目 奪わ. 過去 事件 真相 明らか 黒幕 始末 一応 決着. 引き止める 黒木華 溢れる想い 精いっぱい 抑え 愛の告白 後ろ髪 引か 亡き 妻 操 立てて 旅立っ いく 格好 良さ ...... やはり POLICENAUTS もしくは シティーハンター 如き ハードボイルド 締め括り. 時代 生きる 人々 栄枯盛衰 美醜 清濁 一筆書き 一気に 描い 清々しい 作品."}, {"rating": 2.7, "content": "木村 監督 初 時代劇 持ち味 映像 美 溢れ かの 見える 監督 1 作 目 剱岳 遠く 及ば ） 人間 描き 切れ 設定 心情 セリフ 説明 シーン 多く 登場人物 感情移入 出来 富司純子 黒木華 対峙 シーン 不要 シーン せっかく 勢い付い 話 失速 場面. 最後 ヤマ場 決闘 シーン 凄み 殺陣 盛り上がる 2 シーン 冗長 妹 里美 心中 セリフ 語ら ラストシーン くどい 一気に 冷め しまっ 木村 情景 美し 撮ら たら 天下一品 けど 演出 上手い 監督 無い よ なあ あるいは 脚本 委ね 相手 違っ はたまた 自身初 時代劇 自信 いずれ せよ 木村 撮影 者 持ち味 監督 最大限 活かし きれ 残念 黒澤 生前 話し 映画 一 脚本 二 役者 だろ 作品 的 剱岳 点の記 方 かなり 好み."}, {"rating": 2.0, "content": "岡田 ショー とても よかっ. ひょっとしたら 麻生久美子 含め 三角関係 話 いら 四天王 友情 お話 方 感動 かも. 海賊 呼ば 男 追憶 そろそろ ひらパー兄さん みたい 役 みたい."}, {"rating": 3.5, "content": "岡田准一 キャリア いい 作品. セリフ お稽古 足ら 気 監督 腕 せい ？. 加古隆 音楽 久石譲 なみ うるさく 感じる ？. クライマックス 神社 大木 見え隠れ 敵 椿三十郎 始め 神社 シーン 同じ よく ロケ地 見つけ 思う 他 にも ロケ地 一流 聖地 巡礼 たく 映画."}, {"rating": 3.4, "content": "殺陣 シーン 最高 結構 血 飛沫 ドバーッと 出て 岡田准一 西島秀俊 顔 血 染め てる 場面 ドキドキ 個人的 黒木華 富司 対峙 シーン 妙 ワクワク それにしても 相変わらず キャスト 豪華 なぁ ジャンル."}, {"rating": 4.5, "content": "暴れん坊将軍 好き 割と タイプ テンプレ 則っ 今作 好き 新兵衛 采女 共闘 シーン 短い 激 熱 新兵衛 荒々しい 殺陣 違う 采女 スマート 殺陣 とても 印象的. 最後 殿 天 晴 みたい 感じ 好き. 細い マジック 書い みたい 自筆 クレジット 少々 間抜け 残念. あと V6 岡田 棒切れ 振っ てる だけ シーン って ちょこちょこ ナニコレ ？ 思っ."}, {"rating": 3.5, "content": "10代 勉強 不足 あ ってか 所々 出 くる 聞き覚え 無い 単語 つま づい 人 愛する人 強くなれ 優しく なれ 大事 温かい 事実 気付かさ. もう少し 大人 改め みたい 作品. 岡田 殺陣 本気 人 殺せ そう 思っ. 見 時間 せい 周り 年寄り 方 ばかり 上映 中 喋る 人 結構 音量 誰 っけ ？ 言い 途中 退席 いっ 御 夫婦 いたり 少し 気 ちっ しまっ 残念."}, {"rating": 2.4, "content": "2018年 9月30日 （ 日 ）. 上 ー 5 Ｍ ー 16 ＶＳ. 映像 流石 ただ 雪. デカ 過ぎ. キャスト 自筆 タイトルバック. いい. 殺陣 良かっ."}, {"rating": 3.0, "content": "剣豪 岡田准一. スピーディー 有機 的 殺陣 見せ場 映画. 引き 画 多く 寄り 画 役者 顔 必ず 捉え てる カメラマン 出身 監督 らしい やさしい 映像 映画. 手書き エンディング クレジット 花 映像 安っぽい ちょっと ナァ って 出来."}, {"rating": 3.5, "content": "椿 って 散ら 花 まま ポトリ 落ちる 思っ けど 美しい 散り椿 前 シーン 良かっ 殺陣 ね こんな 初めて 見 とにかく 速い 振りかぶっ バッ サーっと 斬る 殺陣. 妻 願い ？ 思っ 部分 ちゃんと 回収 まし. 黒木華 おそろしい 女優. 残る 安心 散っ いける 哀しい 言葉 でし 采女 （ 西島 ） 死な 欲しかっ."}, {"rating": 3.8, "content": "フィルマ スコア そんな どんな もん 思っ たら 思いの外 よかっ. 映像 美しい 役者さん 安定 感 ひとたち 落ち着い みる. 岡田 殺陣 さすが 池松 壮亮 良かっ 髷 似合っ こういう 弟分 的 役 似合う …. 時代劇 演技 観る 初めて んで 新鮮み. 解説 進む 時代劇 見慣れ ひと キツ かな … ？. ひとつ 選択 そのまま 家 存続 自身 いのち 直結 手 作品 ポイント 思っ てる … そういう 話 思っ もらえ たら. 四季 風景 なか 静か 流れ いく 生活 風景 美しく どこか 儚く 物悲しい. 誰か 思い 託し 受け取っ 新しく 紡い いく そういう 様々 愛 はなし. あと 美術. 京都 智積院 長谷川等伯 障壁 画 背景 チラっと 見える ライティング 最高. 美術館 照らし 方 ちがっ ロウソク 明かり もとで 当時 こんな ふう 見え だろ って. 薄暗い 室内 なか 浮かび上がる 草木 美し 釘付け."}, {"rating": 3.8, "content": "オール ロケ. ワンシーンワンカット. エンドロール 殺陣 岡田准一 名前. 木村大作 監督 キャメラ カメラ 笑 越し 岡田 日本 西島 池松 こんな 風 見え 心底 羨ましく. こんな 彼ら 公 場 見せ くれ 手法 拍手. 雪 歩く ザクザク 音. 風 草 揺らす 音. 蝉 鳴き声. 鈴虫 音. すすきの 音. 雪 降り. 自然 素晴らしい けど 中 人間 美し 大事. 好き 左右 竹 中 家で お酒 飲む 3人 スーッと 寄る カメラ シーン 無伴奏 思い出し. あと ニュース ラスト 雨 中 切ら 木村大作 気づけ 心残り. 残さ 散っ いける 椿. 散っ いく 残っ 咲い いける 椿. ラスト 西島 あまりに あっけなく 人 刺す → あっけなく 弓矢. シーン 笑い 後 どよめき 起こり まし 試写会. あと 柳楽優弥 君 トヨエツ あまりに 贅沢."}, {"rating": 4.5, "content": "面白かっ 想像 たより. 岡田 ファン 大 満足. 日本 ならでは 思い 自ら 選ぶ 敬遠 がち 時代 劇 けど 岡田 主演 おかげ 素敵 作品 出会え 喜び … 若い人 受け入れ やすい 時代劇 気. 映像 美 感動 木村大作 監督 美しい 時代劇 撮り たい 言っ 鑑賞 後 知り とても 納得. 何より 岡田 殺陣 美し … 暴れ 馬 落ち着か 見惚れ … 人 … 好き すぎる 😭 笑. キャスト 素晴らしかっ 池松 時代劇 似合う 新井 奥田瑛二 悪役 似合い すぎ とても いい 役 スカッ. 2回目 観る 値する 作品 映画館 ならでは 作品 思う 大きい スクリーン ぜひ 観 ほしい ☺ ️. 今日 余韻 浸っ 寝 ☺ ️."}, {"rating": 3.5, "content": "前半 静か シーン 多く 時代劇 見慣れ 少し 難しかっ. 夫婦 とても 誠実 愛 心 打た ちゃんと 誤解 解け いい 終わり 方 スッキリ 見る."}, {"rating": 3.0, "content": "2018 09 16 一ツ橋 ホール. トーキョー 女子 映画 部 ファン デリー 試写 当選 ありがとう ござい. とても 静か 美しい 時代劇 でし. 時代劇 って 見 予告 鳴り響く 刀 音 美しく 静か 映画 なあ 思い 鑑賞. 享保 って 田沼意次 って イメージ 結構 収賄 政治 （ ？ ）. 誰 悪者 誰 西島秀俊 お父さん 切っ ―― ― っていう 台詞 語ら いく 謎 解き 要素 あまり 面白み. 麻生久美子 篠 岡田 シーン 決して 多く のに 愛し すごく 切なく 美しかっ …。. 麻生久美子 黒木華 姉妹 本当に 日本美人 薄幸 そう 感じ マッチ いた～. やっぱり 殺陣 シーン 散り椿 側 西島秀俊 岡田准一 刀 交える シーン 予告 使わ けれど 本当に 美しく 切なく よい 画 …。. あと 西島秀俊 乗り込む シーン 緊迫 殺気 返り血 浴び 表情 変え 西島秀俊 … かっこいい …. あと 岡田 返り血 浴び 表情 変え けれども 本当に かっこいい …。 （ 多分 返り血 浴び 無表情 男 性癖 ）. そこで 西島秀俊 死ん しまう 思わ ショック でし 藩 変える 大切 人材 はず のに. ストーリー 画 美し 殺陣 （ 岡田 考え すご ） 味わう ？. 加古隆 音楽 良かっ. エンドロール 手書き キャスト 字 癖 とか 探し しまう 皆 達筆 なあ …. 時代劇 あまり 見 こう やっ 手首 筋 （ ？ ） 切っ 刀 持て 新鮮."}, {"rating": 2.8, "content": "時代劇 情景 演出 とても 素敵 でし. シーン 合わせ しんしん 降り積もる 雪 青々 生い茂る 田畑 美しい 川 馬 駆け抜ける 映像 等 自然 映像 美 楽しめ まし. けれど 肝心 ストーリー 個人的 あまり 響き ませ でし. 時代劇 だけ 言い訳 出来 くらい 淡々 ストーリー 運び 方. 仕方 いえ 正名 台詞 多. あと 殺陣 シーン 血 飛沫 プシャープシャー 飛び すぎ ちょっと 笑っ しまい そうに. 一緒 行っ 友人 正直 つまらなく 途中 眠っ しまっ 言っ まし. 安易 連想 且つ 古い かも しれ ませ 采女 新兵衛 関係性 踊る大捜査線 室井 青島 関係 思い出し しまい まし. 采女 最後 残念 でし. 麻生久美子 黒木華 姉妹 配役 とても しっくり 他 映画 ドラマ 見 たい 思い まし. 二人 日本的 美人 のに 幸 薄 そう けれど 芯 強 そう 雰囲気 醸し 個人的 素敵 思い まし."}, {"rating": 3.7, "content": "登場人物 時代 背景 多く 台詞 情報量 多い ちゃんと あらすじ 見 見れ よかっ. あ ともう 一 回 くらい 見 たい. 喋り 方 テンポ 独特 最初 不自然 思っ けど 見 慣れ 引き込ま いっ. あんまり 自分 時代劇 見 けど 時代 人たち 自分 発言 行動 責任感 自分 比 くらい 大きい だろ 思っ だから 自分 思っ てる 容易 言わ 言え 今 海外 マネ 自分 意見 はっきり 言お みたい 流れ けど なんで 日本人 建前 文化 存在 理解. そんな 中 みすず 素直 生き てる 愛 おしく おかあさん 泣い てる シーン 悲しく. 相手 思い すぎ 思っ てる 口 出せ こそ 歪ん 伝わっ しまう 愛 つら すぎる."}]}