{"rating": 3.5, "description": "舞台 酒蔵 有名 東広島市 西条 農大 通う 大学 三 年生 詩織 21 意 反し 日本酒 蔵 実習 やる気 蔵元 息子 厳格 杜氏 不倫 悩む 美咲 老舗 酒蔵 出会い 彼ら 人生 転がり 始める 愛らしく せつなく じんわり 味わい深い ヒューマン ドラマ.", "spoiler_reviews": [{"rating": 3.6, "content": "大杉漣 遺作. 全体的 丁寧 作っ てる 感じ けど 演者 頼ら もっと 他 のところ よかっ たら. ？ ていう 回 最終 的 テーマ 読み取れ. 主演 女の子 演技 あまり 好き. リケジョ 服装 忠実 再現 笑っ."}, {"rating": 3.8, "content": "川栄李奈 成長物語. 大杉漣 目当て 見 作品 非常 感動的 お酒 愛する 人々 捧げ 映画."}, {"rating": 4.5, "content": "良い 作品 新しい コミュニティ 入り 好き 頃 旅立ちの時 来 しまう 切な すごく 引き込ま 西条 街並 サウンド 良かっ. 日本酒 味 わかる 人 たい."}, {"rating": 3.4, "content": "タイトル 通り 日本酒 造り 入門 ＆ 恋 的 作品. 川栄李奈 主演 エンディングテーマ 唐突 和楽器バンド 商業 的 におい ぷんぷん. 大杉漣 小市慢太郎 おかげ 思っ 悪く 非常 わかり やすい 分 情緒 欠ける 言える. 川栄李奈 演じる 詩織 心 入れ替える 早 すぎ. 美咲 役 宮地真緒 並ぶ 普通 っぽ 際立つ 魅力 かも しれ. 演技 硬さ もう少し ナチュラル プラス れれ 良かっ 思う. 酔っ 本音 言う 使い古さ 表現 複数 シーン 見 ういい よ ツッコミ 入れ たく 酔っ おじさん （ 美咲 父親 ） 演技 リアル とても 良かっ. 美咲 結末 アラサー 女性 願っ けれど 相手 立場 現実的 得. 心 あたたかく 丸く 収めよ すぎ 良く 意味 テレビドラマ っぽかっ. 不倫 後 あらすじ 読ん わかっ. 莞爾 父親役 大杉漣 病 患っ なんとも … … （涙）."}, {"rating": 3.4, "content": "NHK 連続ドラマ 総集編 系 作品 お酒 造り 文化 分かり易く 着飾ら 素 女優 演じ 伝え くれ 伝統 心持ち 若者 引き継が 期待 込め メッセージ シンプル 表現 お酒 弱い 日頃 損 感じ 映画 観 再 認識 でし 😭."}, {"rating": 3.3, "content": "川栄李奈 映画 初主演 作品 故 大杉漣 出演. 映画 一言 言え 広島県 日本酒 作り 行っ 地域 西条 ご当地映画 いっ いい 思い. 結構 重要 脇役 一人 事件 起こし しまい 代役 取り直し 再 編集 追加 資金調達 クラウドファンディング かなり 遅い 時期 （ 作る 前 開始 一般的 ） 行っ. 監督 コメント 載っ 興味 方 ご 参考 https :// greenfunding .jp lab projects 2312. さて 映画 賛否 分かれる 映画 思い. 部分 部分 演出 撮り方 丁寧 部分 見れ 良い 映画 思い 日本酒 軽い 説明 蔵元 現在 日本 存続 問題 いくつか 青春 ドラマ 盛り込ま 地域 感 映像 綺麗 撮ら 思い. 注目 方 良い 評価 思い. 一方 結局 映画 言い たい 良く わかり ませ タイトル 通り 伝統 的 日本酒 作り 若い 男女 恋愛 掛け合わ 内容 恋愛 ストーリー 無理矢理 とっ つけ 展開 しか 若い人 見 もらう ラブストーリー しか 考え こう しまっ 思え. 結果 単独 映画作品 考える 中途半端 内容 しか 思え 困っ 正直 感想. 気 しまう 方 難 アリ 評価 思い. 恋愛 ドラマ 部分 無くし 若い人たち 酒 作り 物語 絞っ 方 映画 完成度 的 良い 結果 かも しれ ませ. ･･･ 言い つつ 川栄 含め 役者さん 演技 しっかり 広島 西条 映像 綺麗 大杉漣 出 くる やはり 見 み たく よ ね. 大杉漣 登場シーン 出演 だけ 泣い しまい よ ね. なので 映画 好き 方 結果 どう 見る 価値 一 作 でしょ. 2018 11 公開 当時 映画館."}, {"rating": 3.6, "content": "設定 難しく すんなり 見れ よかっ 日本酒 魅力 広島 綺麗 雰囲気 街並み 所々 映し出さ 旅行 行き たく 日本酒 飲み たく 映画 だけ 十分 思う 演出 若干 違和感 感情 表現 うまく 残念 部分 今度 西条 日本酒 飲ん み たい."}, {"rating": 3.2, "content": "日本酒 醸す 題材 興味深い 広島 西条 舞台 雰囲気 主役 川栄 期待 いろいろ 要素 そろっ. 蔵元 存続 問題 割と あっさり 解決 川栄 自身 そんなに トラブル 起き 物足りない リケジョ 設定 本筋 関係 恋 問題 どう ？ まあ ご当地映画 シリアス 展開 ほう 望ましい なあ. とはいえ しっかり 撮っ さわやかさ 心地よ 映画 観 終える NHK 的 安心 平和 万人 向け 作品."}, {"rating": 3.6, "content": "日本酒 知り たく まし. 自分 殺し ください. (「 自分 エゴ 欲 抑え 苦労 いとわ 良い 日本酒 作り 捧げ ください 意味 ？). そんな 事 言える 一流 杜氏 作る 日本酒. お酒 弱い …. まずは 知識 …. 西条. あちこち 酒蔵 出る 水蒸気. 風情 街並み 素晴らしかっ."}, {"rating": 3.7, "content": "しばらく 酒 飲む 映画 思い出し そう. 日本酒 生まれる 工程 一つ一つ どれ 大切. 蔵元 （ 大杉漣 ） 杜氏 （ 小市慢太郎 ） 存在感 まし. 人生 いろいろ 想い 次 世代 受け継が 良い ね. 主人公 迷っ 一 歩 ずつ 前 生き たい. かぎり 別 るる 道 悲しき いか ま ほしき 命 けり. （ 全体的 古典的 懐かしい 雰囲気 とくに 駅 ホーム 場面 ）."}, {"rating": 3.6, "content": "川栄 主演 見 まし ♪. 正直 お酒 付き合い しか 飲ま 日本酒 名前 出 よく 分から 笑. 本作 見 米 日本酒 どれ くらい 大変 知る 出来 まし. 加え 舞台 広島 ･ 西条 日本 三 大酒 処 知ら まるで 自分 西条 研修 来 感覚 見 まし 笑. 小市慢太郎 大杉漣 いい 味 出し まし 最近 大杉漣 亡くなら しまっ 演技 見 切なく まし …."}, {"rating": 3.9, "content": "広島 西条 街並み 素晴らし とか 日本酒 奥深 とか 色々 見所 （ 川栄李奈 良かっ けど ） けど やはり 大杉漣 役柄 リアル 過ぎ （泣） 邦画 らし 詰まっ てる 海外 上映 み いい 思う 例 お酒 完成 異様 早い ？( 笑."}, {"rating": 2.5, "content": "長時間 ドラマ 映画. お酒 苦手 自分 少し 飲ん みたい 思わさ. 合っ 飲み 方 教え 貰い たい."}, {"rating": 4.2, "content": "言っ 川栄 演技 良かっ 笑顔 素敵 映画 観 広島 旅 たく 日本酒 飲み たく."}, {"rating": 3.8, "content": "最初 嫌々 のに 少し づつ 日本酒 酒蔵 人々 心 開き 始め いく 様子 ありがち 綺麗 描か. 一人一人 想い 胸 命 けり 創っ ゆく 場面 もっと 丁寧 撮っ ほしかっ 若干 とばし すぎ ？ 思っ しまっ. 個人的 イケメン メガネ かけ 有重 as 中村優一. 日本酒 良さ 日本 良さ 滲み 出 作品 外国 方 是非 観 ほしい."}, {"rating": 3.5, "content": "日本 三 大酒 処 知ら 広島 西条 舞台 映画. 主人公 研修生 役 川栄李奈 キュート もちろん 良い 杜氏 役 小市慢太郎 蔵人 役 男性 二人 良い 味 出し. なんと いって 西条 街並み 酒造り 工程 シーン 味わい深い いつか 西条 訪れ 7つ 酒蔵 酒 名物 美酒鍋 味わい たい."}, {"rating": 3.6, "content": "前半 ラスト 前. コントラスト 弱い 展開 演出. もう少し 映像 重厚 感 欲しい. 町おこし 映画 テーマ. どっちつかず. ラスト 持っ いく タイプ. BGM 千と千尋 ﾄﾝﾏﾅ 似 てる. 主題歌 自分 選び たい. エンドロール 感情 追いつか. シナリオ 読む 方 好き. 大杉漣 背中 語る シーン. 焼き付い."}, {"rating": 3.6, "content": "歳 涙腺 弱く てる … 都合 いい 話 のに 目頭 …。. 川栄李奈 目当て 行っ 良い 作品 でし. リケジョ ヒロイン 学校 研修 ワイナリー 希望 はず 興味 無い 日本酒 酒造 所 行かさ 触れ合っ 人々 話. メガネ君 おき いり w. 大杉漣 出演 ご 病気 役 劇中 亡くなる. あ ってか …. 川栄李奈. ずっと 脇役 けど 演技力 なー 光っ てる なー 目 自然 追っ しまう なー 主演作 まだ かしら 思っ 待望. しっかり 魅せ くれ まし. わかっ 小さい … 背 低い …。. 背 高い 役者さん 囲ま 子供 見える. 歳 重ねれ もっと いい 女優 そう けど もう少し 身長 有れ なぁ 思っ しまい まし."}, {"rating": 3.7, "content": "わかり やすい 内容 いわゆる 普通 感 満載 映画 けど. 観 終わっ 後 ほっこり 温かい 映画 でし. 主役 メイン 登場人物 人間 模様 詰め込ん こそ ドラマ 数 話 わけ 観 み たい. なんと いって 大杉漣 シーン とても 感慨深く 思わず 涙し しまっ. 主題歌 細雪 とても いい 曲 けど 壮大 テイスト 作品 インスト 緩やか 終わる ほう 良い 感じ まし. ちょっと NHK SP ドラマ 感 （ 朝ドラ っぽい ？ ） ツボ やはり いろいろ 人間 模様 見守り たい 思っ. 大杉漣 お疲れ様 でし 今 ありがとう."}, {"rating": 4.8, "content": "詩織 成長 見れ 涙 ぼろぼろ でし. 農業 系 女子大生 詩織 ワイナリー インターン 希望 出し けど 抽選 西条 老舗 酒蔵 研修 行き 研修 先 今年 やら って 追い返さ そう 最初 いやいや 杜氏 今日 帰れ って 怒ら ちゃんと 帰り そんな 詩織 まわり 人 助け って 話. 映画 仕事 取り組み 方 教え くれ 食わず嫌い しない まず 知ろ とんかつ 熱燗 組み合わせ とか どれ だけ 自分 仕事 勉強 反省 まし 自分 ？. どうして いい 決め 3人 答え 決まっ かも しれ けど 踏ん切り つか だけ 答え 内 自分 どうして いい わから なけれ 歩け 答え 自分 探す しか 賛成 座っ 答え 出 ませ 歩く 通り 思い. 限り 別 るる 道 悲しき いか ま ほしき 命 けり 大杉漣 遺作 思っ みる 泣け. 帰り道 爽やか 思い出し 泣 しまい まし. 稲刈り バイト 学生時代 やり まし 超 ー 腰 痛い 足 腰 思い."}, {"rating": 3.5, "content": "お酒 テーマ 限ら 地元 伝統 文化 見直し たく かも 川栄 オリックス 社員 見え ちゃう 愛嬌 けど 個人的 もう少し 命 けり 醸造 工程 じっくり 見せ 欲しかっ."}, {"rating": 3.5, "content": "思っ たより 観 やすかっ って 知っ てる 人 出 てる おもろい よ ね 森さん とか 声 入っ ね ？ レベル. 西条駅 呉 線 とか 突っ込み どころ 満載 けど アリ."}, {"rating": 3.4, "content": "大杉漣 最後 出演作. 日本酒 飲み 方 時期 味 変わる お酒 飲ま 僕 よく わから そんな 日本酒 匂い 漂う 作品 でし. ワインソムリエ 目指す 女子大生 実は 日本酒 嫌い. 実習 先 広島県 日本酒 酒蔵 決まっ しまう. 出会い 日本酒 自分自身 考え方 変わっ いく. 内容 わかり やすく 単純 静か 流れる 広島県 風景 日本酒 注ぐ 音 癒さ. ラスト 和楽器バンド 音楽 絶妙 でし. 主演 川栄李奈 素晴らしかっ やはり 遺作 大杉漣 温か 眼差し 忘れ がたい. 本作 中 途中 亡くなっ しまう （ もしか たら 撮影 途中 亡くなら そういう 設定 かも しれ ませ ） 姿 心 打た まし. 本来 作品 観 後 日本酒 飲み たく だろ なぁ."}, {"rating": 3.9, "content": "東広島市 西条 舞台 ご当地映画. 東広島 いえ 日本 有数 酒 どころ 日本酒 作り モチーフ 珍しい. 川栄李奈 演じる 理系 女子大生 実習 先 ワイナリー 希望 のに なぜ か大 苦手 日本酒 蔵 送ら しまう. 若者 大嫌い トライ 知ら 魅力 目覚め ゆき ほのか 恋 スパイス お話 ぶっちゃけ 既視感 塊. ただ モチーフ 真摯 向き合っ 嫌味 無く 見易い. 日本酒 作る 生まれる 名言. 蔵元 大杉漣 けど 重い 心臓病 抱え 役 今 観る 何とも. 小野塚勇人 蔵元 息子 継が って 言っ てる のに 業務提携 勝手 決める とか 前半 行動 原理 ブレ てる ちょい 残念. 初主演 川栄李奈 なかなか いい. 日本酒 魅力的 描か 時点 日本酒 好き 嬉しく しまう. 日本酒 苦手 人 多く 実際 嫌い 本当に 美味しい 酒 知ら 映画 描か 通り. 酒 飲み たく 映画."}, {"rating": 3.6, "content": "大杉漣 さま ご 遺作. 日本酒 好きな人 必見 🎵. 東広島 西条 酒蔵 舞台 映画 ね ❗ 李奈 ほんと 素敵 演技 まし ね 漣 言うまでもない ❗ 酒造り 命 かかっ ね ❗ ラストシーン 良かっ なぁ ❤. 素敵 作品 でし ❗."}, {"rating": 3.8, "content": "広島県 人として 川栄李奈 初主演 作品 舞台 西条 っていう 見逃す 訳 いき ませ. 酒造り お仕事 ムービー 恋愛 楽しめ. 広島県人 ちょっと 位置 関 系 ？？？ 所 見覚え 場所 多く だけ 許せ ちゃ. 最近 演技力 評価 川栄李奈 作品 しっかり 魅せ くれ 最後 列車 シーン 表情 秀逸 過去 ラストシーン 列車 使わ 名画 色々 まし それら ひけ とら じゃ ？."}, {"rating": 3.7, "content": "寒さ 身 しみる 頃 鍋料理 熱燗 恋しく. 仕事納め 仕事始め 年末年始 飲む 機会 多く 日本酒. 日本酒 題材 ドラマ 映画 ＣＭ 活躍 中 川栄 李奈 初主演 映画 広島県東広島市 西条 舞台 酒造り を通して ヒロイン 成長 いく 姿 エモーショナル 描い いく. 日本酒 題材 映画 浅野ゆう子 主演 蔵 濱田岳 主演 日 米 合作 サケボム あと ドキュメンタリー映画 一献 系譜 カンパイ 世界 恋する 日本酒 真に 〝 酒造り 〟 向き合っ 劇映画 久し振り 思う. 本作 舞台 広島 安芸 西条 兵庫 灘 京都 伏見 日本 三 大 銘 醸地 呼ば. 映画 風光 明媚 瀬戸内海 面し 酒蔵 軒 連ね 旅情 溢れる 銘 醸地 日本酒 苦手 のに 意 反し 老舗 酒造 単位 獲得 為 実習 受ける 羽目 ヒロイン 橘詩織 奮闘 幕 開ける. それなり 日本酒 知っ つもり 本作 観 酒造り に関して 勿論 バラエティ 豊か 酒 味 料理 洋食 マッチング に関して 詩織 同様 初めて 知る 多かっ. 日本酒 持つ 豊穣 接する 今迄 ワイン 一辺倒 詩織 変わっ いく. 本作 詩織 同様 物語 牽引 蔵元 息子 乃 神 完 爾 掛け替え 人 喪失 今 迄 煮え 切ら 立場. タイトル 恋 本作 恋愛 劇 要素 作品 今時 青春 恋愛 劇 ドラマチック 心の琴線に触れる デリケート. ヒロイン 恋 〝 特定 人物 〟 ばかり だけ 美味しい 日本酒 生み出す 人々 含ま 気. 物語 終盤 命 けり 和歌 一節 何度 出 くる 改めて 本作 観 魂 命 込め 造ら 日本酒 見直し たく まし."}, {"rating": 3.5, "content": "川栄 可愛 いかっ 丁寧 演技 思う 自分 日本酒 ダメ けど 料理 合わせ 飲ん み たく."}, {"rating": 3.5, "content": "よく ストーリー わかり やすい 話 こういう 単純 作品 嫌い. 川栄李奈 決して 上手い 言え 思い 好演 思い. 急遽 代役 広島弁 芝居 下手くそ でし 準備期間 短かっ 為 思い たい."}, {"rating": 3.6, "content": "日本酒 蔵元 研修 を通して 日本酒 お米 稲刈り 発酵 蔵出し 全て 工程 とても 分かり やすく 描き出さ 興味深 達成感 伝わっ まし. 日本酒 種類 飲み 方 奥深 よく 分かり 冬 日本酒 嗜ん みよ 思っ. 広島 豊か 自然 恵み お酒 魅力 日本 素晴 感じる 事 映画 ストーリー 以上 感動 ✨."}, {"rating": 3.8, "content": "日本の伝統 とか 文化 感じ 作品 大好物. 日本酒 いっさい 飲み ませ けど 興味 湧き 今度 飲ん み. 日本酒 作り 見学 広島 観光 気分 なれ まし. ストーリー 分かり やすく 最後 少し 泣い しまい まし. こんな 邦画 らしい 邦画 もっと 世間 知れ渡れ 思い. 川栄李奈 って 可愛い."}, {"rating": 2.2, "content": "当方 広島弁 ネイティブ. 劇中 任侠映画 みたい って 云っ まし 本作 広島弁 わりと 爺さん 話す 広島弁 っぽい かわいい. 長距離 ウォーキング 問題 広島 レンタサイクル ぴーす くる 利用 説 提唱 たい. ほ じゃ 亀山神社 さすが 遠 すぎ のう … JR 移動 なんか のう …. 錦鯉 新潟 お酒 じゃん ね 普通 西条 酒 選び ませ."}, {"rating": 5.0, "content": "人間ドラマ これだけ 良い 思っ 映画. 瀬木 監督 瀬木 マジック 生み出す ベテラン 大杉漣 演技 主役 川栄李奈 作品 中 進化 シンクロ 素晴らしい 映画 生まれ 思い. 肝心 部分 ネタバレ 映画 観 後 誰か 話して みたい. 思い まし."}, {"rating": 4.8, "content": "題材 ストーリー 展開 キャスト 程良い 珠玉 作品 折り重なる 人間関係 深み 温かみ 包ま 感じ 日本酒 ワイン 飲み たく まし 酒蔵 行っ みよ. 大杉漣 御冥福をお祈り. 是非 映画館 🎦."}, {"rating": 3.6, "content": "日本酒 飲み たく レビュー 惹か 上映 2日目 鑑賞 骨格 しっかり 日本酒 色々 温度 遊べる 言葉 納得 まし 以外 残念 作品 そもそも 川栄李奈 神 舌 持つ リケジョ 役 無理 主役 キャラ 立っ おら 茫洋 作品 しまっ 映画 遺作 大杉漣 存在感 逆 浮い しまっ とても 口惜しい 酒造り 描き方 雑 過ぎる 川栄 ファン 以外 薦め 出来 ませ."}, {"rating": 3.5, "content": "広島県 広島 日本酒 PR 兼ね 町おこし 映画 川栄李奈 魅力 成立 しとる 普段 脇役 多い けど 今回 ばっちり 主役 特別 美人 ないし めっちゃ 小柄 けど 存在感 わ 不思議 役者 よかっ わ. わし 広島出身 けど 映画 中 地理 なんか 無茶苦茶 わし 分かる よ 広島 PR 作品 のに 広島県人 方々 えのん ？."}, {"rating": 2.7, "content": "東京 農大 ワインソムリエ 目指す 〝 日本酒 嫌い 〟 リケジョ 実習 先 意 反し 日本酒 酒蔵 しまう ヒューマン ドラマ 作 老舗 酒蔵 行く 女子大生 周囲 人達 関わっ いく につれて 成長 いく 様 終始 穏やか 優しい 雰囲気 溢れ 派手 展開 作品 雰囲気 素敵 空気 感 地元 愛 溢れる 映画 舞台 寄り添っ 優し 作品 題材 日本酒 お酒 丁寧 説明 飲み たい 思わ 魅力 女子大生 演じ 川栄李奈 演技 素敵 表現 豊か 優しさ 溢れ."}, {"rating": 3.1, "content": "都会 子 着 わ ぉ ギャグ 一個 だけ （ そもそも ギャグ 思う ） 真面目 酒造り 真面目 恋愛 映画 （ 笑. 東京 農大 ワインソムリエ 目指す 日本酒 嫌い リケジョ 橘詩織 （ 川栄李奈 ） 実習 先 意 反し 東広島市 西条 日本酒 酒蔵 決まっ しまう __. 物語 広島県 西条 兵庫・灘 京都・伏見 並ぶ 日本 三 大酒 処 一つ 【 吟醸酒 父 】 呼ば 三浦仙三郎 出身地 毎年 10月 第 2 土 日曜 2日間 にわたって 酒 祭り 開催 事 （ 先週 ？ ）. 川栄 リケジョ ？ 思っ けど さすが AKB 卒業生 中 屈指 演技力 （ ＊ 個人的 評価 ） なかなか サマ まし 教誨師 続き 連続 鑑賞 大杉漣 本作 遺作 事 経営者 ヤクザ 会長 警視庁 副 総監 蔵元 やはり こう いっ 役 似合っ まし. 作品 全体的 観る ちょっと 中盤 長 過ぎる メイン 以外 俳優さん もう ちょっと ‥ って 感じ ね ？. 実は 私自身 主人公 詩織 同じ アルコール OK のに 日本酒 苦手 😰 匂い ツーン キツ いし 味 変 甘く ‥. 作品 内 だけ 日本酒 話 けっこう 出 くる 話 本物 日本酒 そう 事 一度 ちゃんと ホンモノ 味わっ みたい 🍶."}, {"rating": 3.5, "content": "邦画 あまり 見 けど 広島 舞台 鑑賞. 見慣れ 風景 近所 そっち 目 いっ しまっ …. 酒蔵 息子 告白 酒蔵 息子 でし. これだけ 多彩 酒 出 てる 中 どうしても オシャレ かけ離れ 日本酒 生き残る 難し 感じ. 映画 後 賀茂鶴 買っ 帰り まし."}, {"rating": 3.8, "content": "酒 テーマ 作ら 映画 数多い 日本酒 造り テーマ 作ら 映画 大変 珍しい 原作 無し 完全 オリジナル作品 言う 現在 邦画 最早 絶滅危惧種 監督 完全 オリジナル作品 拘り 続ける 瀬木直貴. カンパイ 世界 恋する 日本酒 しろ 一献 系譜 しろ ドキュメンタリー映画 フィクション 興行 映画 言う 括り 恋のしずく 以外 酒蔵 くらい しか 思い 浮かば やはり 稀少 存在 違い. 確か タイトル 通り 恋愛 メイン きちんと 酒蔵 後継 問題 販売 シェア 率 業務提携 話 経営 上 葛藤 折り込ま ただ 甘ったるい ラブストーリー 違う 好感 持てる 更に 三島由紀夫 橋づくし 絡め くる 油断 ラストシーン まるで 旅情 オマージュ 赴き 良い 悪い 別. 主演 川栄 居 そう 女の子 ルックス 逆 良かっ 小野塚 ああ こういう 若旦那 いるよ 言う 風貌 違和感 あまり 思っ 演技 確り 大杉 丁丁発止 自然 因みに 本作 大杉漣 遺作. 主題歌 出演者 関連 AKB EXILE あたり J ‐ POP ぶっ こん 来る 思い 和楽器バンド 細雪 採用 雰囲気 壊さ 配慮. 2017年 10月20日 クランクイン 前日 西条町西条 御建 神社 安全祈願祭 行わ 瀬木直貴 監督 以下 出演 俳優 製作 スタッフ 約 50人 参列 厳粛 雰囲気 中 宮司 祝詞 読み上げ 後 瀬木 監督 出演者 玉串 供え 撮影 安全 成功 祈願. 撮影 場所 西条 県 主要 地域 商業 圏 都市 無い 沢山 エキストラ ボランティアスタッフ 無償 楽しみ 喜び 自ら 進んで 携わる 人々 多く 参加 熱量 たる 想像 越える 程 言う. 話 少し 脇 逸れる 撮影 編集 作業 スムーズ 行わ 様 カチンッ 音 鳴る 拍子木 ショット 情報 記載 ボード 出来 カチンコ 道具 有る 監督 よーい スタート カット 合わせ 1 カット ごと カメラ 前 最初 最後 カチンコ 鳴らす 簡単 見える かも 知れ 実は 重要 かつ 経験 必要 作業 監督 スタート 合図 カチンコ 鳴らし 後 素早く カメラ 見切れ 邪魔 ギリギリ 位置 待機 監督 カット 尻 ボールド 呼ば カット 終わり カチンコ 再度 鳴らさ なけれ. 約 1 000 カット 成る 1本 映画 仮に 毎 カット 最初 最後 １ 秒 ずつ 無駄 NG カット 含める 1時間 以上 テープ 余計 回す 事 訳 テープ 代 もちろん テープチェンジ・バッテリーチェンジ 編集 至る 考える 想像 以上 無駄 作業 生ん しまう. だが 瀬木 監督 撮影 終盤 キャリア 5 6年 くらい 助監督 チャンス 与え アタフタ しながら 一生懸命 カチンコ 鳴らし 瀬木 監督 にとって 目先 考えれ 自分 首 絞める 抜擢 経験 積ま 為 言う 勿論 一番 地味 しんどい 仕事 頑張っ くれ 労い 褒美 気持ち かも 知れ. 瀬木 組 アジア ヨーロッパ 圏 国際色 豊か スタッフ 女性 スタッフ 多い 東京 スタッフ だけ 京都 太秦 スタッフ 現地 スタッフ 全体 絶妙 バランス 空気感 名 バイプレーヤー 小市慢太郎 10年 プレーヤー 蕨野友也 こんなに 和気藹藹 楽しく 穏やか 現場 初めて でし 云わ しめ だろ. 監督 曰く. 映画 人 手 作る ’ 考え まし 本作 映画 生まれる 実感 まし スタッフ キャスト 奮闘 旅情 豊か 風景 関係者 期待 様々 要素 混ぜ 合せ 映画 出来 ませ 目 見え はっきり 認識 作用 映画 見守る 監督 役割 でし 生まれる 意味 本作 西日本豪雨 被災 酒蔵 鉄道 田園 風景 登場 単に 楽しい 作品 時代 必要 映画 使命 帯び 気. だが 順風満帆 撮影 終了 行か 例えば 4月6日 俳優 青木玄徳 強制 猥褻 致傷 容疑 逮捕 上映 危ぶま 更に 17年 10月20日 午前 ８ 時 20分 頃 広島県東広島市 国道 恋のしずく 撮影 クルー 男女 ６ 人 乗っ ワゴン 車 撮影 用 衣装 運ぶ 途中 ガードレール 突き破り 道路脇 約 ５ m 下 雑木林 転落 言う 事故 発生 幸い 運転 男性 （ 27 ） 含め 全員 病院 搬送 いずれ 軽傷. ハプニング トラブル 何とか 撮影 終了 上映 漕ぎ着け. 恋のしずく テーマ 日本酒 地酒 劇場 じっくり 土地 想い 馳せ 五感 しっかり 楽し みたい … そんな 映画. 酒 体質 呑め けれど."}, {"rating": 3.5, "content": "内容 いたって けど ほっこり 見え ♡ 伝統 NEW 融合 恋 (^^)."}, {"rating": 4.3, "content": "酒蔵 研修 女子大生 日本酒 作り 携わる 人達 出会い 関わり 物語 濃淡 あまり わけ 無く ストーリー 進ん いく 淡々 飽きる 観 最後 少し 感動 良かっ. 同様 主演 川栄 物凄く 美人 わけ けれど 可愛く ずっと 観 ❤ ️."}, {"rating": 3.6, "content": "人 優しさ 触れ ひたむき 気持ち なれる 映画 でし 川栄李奈 自然体 演技 よかっ."}, {"rating": 3.7, "content": "テレビドラマ 的 若者たち 恋模様 酒 街 広島県 西条 舞台 地域 紹介 作品 映画 一言 そんな 感じ 見どころ 酒造り いつも 何気なく 飲ん でる 日本酒 奥深 わかり 日本酒 楽しみ 方 よく わかり まし 日本酒 ファン にとって 必見 映画 ？."}, {"rating": 3.5, "content": "試写会. 日本酒 出来上がる 過程 丁寧 描い. 心温まる 作品 でし."}, {"rating": 4.0, "content": "filmarks 試写会 鑑賞 住ん 西条 舞台 かつ 大杉漣 遺作 見 たい 思っ 作品 でし タイトル 恋 つい くらい 恋愛 要素 絡ん くる だろ 思っ けど 予想外 恋愛 要素 薄め かえっ 良かっ むしろ 日本酒 造り お仕事 ムービー でし 西条 懐かしい 街並み 見 かも 期待 まし なぜ 西条駅 安芸津 ？ あたり 海沿い 駅 撮影 残念 でし 西条 快速 止まる 山陽本線 駅 だけど… 酒造り 最適 盆地 西条 安易 映像 映え 海沿い 歯がゆく 思っ しまい まし."}, {"rating": 3.2, "content": "日本酒 香り どころか. 味 さえ 伝わっ くる. そんな 気 なぜ だろ. 温度 違い 味わい 変わる. ワイン 種類. 合う 料理 違っ くる. グルメ 映画 のに. 美味しい 日本酒 飲み たく. 合う 料理 食べ たく なんて. 不思議 映画. 長身 出演者 多い. 川栄李奈 一際 小さく 見える. そんな 事 なんのその. 芝居 柔軟 かつ 堂々. 立派 主演 大役 務め. やはり. 大杉漣 小市慢太郎 よ. 若手俳優 可哀想 程. 別格 芝居 魅せ もらい まし. 今回. 小市慢太郎 凄かっ なぁ. （ 編集 中 ）. もう少し メイン 方 以外 触れ たい. 良い 感じ 書け そう 付け足す かも. ※ なんで 3 2 ？. 音楽 統一性 欠ける 気. 場面 凄く 合っ てる 所. 曲 前 出過ぎ 邪魔 感じる 所 有り. take 重ね 感じ. なぜ 芝居 OK 出 ちゃっ. 時間 予算 都合 仕方. 鑑賞 中 関わら 考え させ しまっ. 編集 徹底 拘り 感じ. 上記 同様 鑑賞 中 何故 考え ちゃっ. 役者 頑張っ てる 思う けど ね."}, {"rating": 4.0, "content": "※ スコア （ 注 １ ）. 広島 西条 酒蔵 リケジョ 女子大生 実習 来 巻き 起こる 群像劇. ワインソムリエ 目指す リケジョ 農大 生 意 反し 広島 酒蔵 実習 実は 酒蔵 潰れ かけ … …。 地元 人々 人生 恋模様 織り 交ぜ 主人公 少し ずつ 変わっ いく. 本作 魅力 舞台 酒蔵 広島 だろ 田舎 酒蔵 舞台 作品 作る なれ 東北 日本海 側 浮かぶ 監督 実際 訪れ 取材 広島 西条 舞台 他 魅力 生ん 田舎 っぽい 酒蔵 酒 米 育てる 農家 風景 広島 街並み 場所 ならでは ロケーション 魅力 広島 中国地方 最大 都市 東京 明らか 違う 人物 よく 表れ 酒蔵 蔵元 息子 莞爾 都会 的 合理 性 もち つつ 根 純粋 あたり 都会 的 一面 少し こそ かえって 際立つ （ 東京 違う ） 田舎 純粋 若者 描写 酒蔵 関わる 人々 描写 み 土地 ならでは 人物 ニュアンス 出 おそらく 監督 取材 賜物 だろ. 比べる 主人公 女子大生 詩織 リケジョ 設定 脚本 構成 作り 込み 弱い （ 化学式 考える 面白い ） 川栄 李奈 芝居 脚本 構成 設定 以上 役 膨らま おもしろく 心機一転 酒蔵 修行 励む 殊勝 恋心 素直 表せ 可愛さ さすが 芝居. さて 本作 鑑賞 前 印象 一番 違っ 構成 ストーリー 面 鑑賞 前 主人公 詩織 蔵元 息子 莞爾 恋愛 メイン 進む 思っ 必ずしも そう むしろ 詩織 修行 酒蔵 関わる 様々 地元 人々 人間 模様 描く 群像劇 的 作品 実際 恋愛 ストーリー 詩織 莞爾 恋模様 恋愛 純粋 すぎ 逆 どこか 可笑しい 一紀 三咲 恋物語 方 面白い （ 注 ２ ） あくまでも 初め 群像劇 思っ 観れ 気 そう 主人公 二 人 物語 弱 気 だろ. もっとも ラスト 考える 映画 主軸 詩織 莞爾 二人 物語 考え もし そう 主軸 構成 そもそも 物語 全体 主軸 今一つ はっきり しない 感 拭え. 細か 点 テンポ 悪さ 一部 気 柱 （ 場面 ） ごと テンポ 似通っ シーン さくっ といき じっくり 見せる 場面 ごと 緩急 つけ 方 もっと 工夫 余地 演出 謎 引き （ 全景 映す 意味 のに 映し テンポ 悪く ） 他 メジャー 作品 経験 乏しい スタッフ 編集 当て 編集 大きな 難 編集 映画 出来 大きく 左右 言わ いただけ もっとも 出演者 交代 劇 そのため 無理やり 編集 いけ 場面 致し方. 脚本 構成 演出 粗 企画 出演者 自体 とても よい だからこそ 粗 映画 自体 着眼点 注目 集まり 今後 こうした オリジナル作品 増える 切に 願い たい. （ 注 １ ） 本作 オリジナル作品 今後 こう いっ オリジナル作品 増え いっ ほしい 願い 込め スコア 甘 め. （ 注 ２ ） 一紀 役 代役 演じ 中村優一 はりきり いい 意味 作用 かも しれ 三咲 役 宮地 真緒 役 合っ とても よかっ 脚本家 監督 作品 取り組む 二人 役 はまっ 作っ いく うちに 役 弾ん 印象 比べる 莞爾 行動 動機 最低限 説明 今一つ 感情 わから 脚本 演出 描き方 不足 感じ ざる 得."}, {"rating": 4.0, "content": "【 じんわり ほっこり 素敵 作品 】. 地元 広島 舞台 × 最近 好き 川栄李奈 初主演 Filmarks 試写会 一足 先 鑑賞 まし. わたし 主人公 詩織 同じく ワイン 好き 日本酒 嫌い 思っ だけ かも ？) 広島 じっくり 丁寧 醸さ 色々 表情 見せる 日本酒 詩織 徐々に 引き込ま いく 様子 とても 興味深かっ. 大杉漣 小野塚勇人 宮地 真緒 はじめ 酒蔵 関わる 人 詩織 関わり 人間 模様 派手 ありません ほっこり じんわり 温かく ラスト 近づく につれ 自然 涙 溢れ まし. 言っ 最後 川栄 表情 はっと ぐらい 可愛らしく 切なく 心 掴ま まし. それだけに 登場人物 皆さん 様子 エンドロール かぶせる 程度 よい もう少し 見 たかっ なぁ 思い 残り まし. 全体 を通して 各 レビュー 書か とおり 広島 美しい 風景 日本酒 注ぐ トクトク 音 心地よい 作品. ほっこり 癒さ い方 日本酒 好き 方 逆 嫌い 思っ 方 ぜひ おすすめ. …. 次 長期 休み 広島 実家 両親 トンカツ 食べ 飲め そう 甘み 日本酒 挑戦 み たい なぁ."}, {"rating": 4.3, "content": "落ち着い 雰囲気 街並み 東広島市 西条 酒蔵 繰り広げ 物語り 終始 あきる 事 楽しめ まし. 経験 通し 日本酒 嫌い 詩織 蔵元 息子 関わり 成長 いく 様子 綺麗 風景 情感 あふれる 音楽 交え 興味深く 描か. 故 大杉漣 重み 演技 印象 的 酒造り 情熱 かける 人達 思い お酒 おいしい 料理 融和 事 伝わっ くる 味わい 作品."}, {"rating": 3.3, "content": "試写会 鑑賞. 鑑賞 後 絶対 日本酒 飲み たく 映画 間違い 思い まし."}, {"rating": 3.5, "content": "穏やか ストーリー展開 中 リアル 感じ まし 日本酒 飲み 鑑賞 たく 大杉漣 遺作 広く 見 広島 復興 手助け なれ いい 思い."}, {"rating": 3.5, "content": "日本酒 飲み たく 映画. 風景 綺麗 映し出さ まし. 橋 アングル すごく 良かっ. 写真撮影 参考. 最後 もう 一山 盛り上がっ 欲しかっ."}, {"rating": 3.9, "content": "試写会. 最初 ワイン 飲める けど 日本酒 ちょっと … …。 とか 言っ 知識 ばかり 並べ てる リケジョ 成長物語 ？ なんて 少し 嫌悪感 酒米 農家 方 酒蔵 方 日本酒 愛 溢れる 暖かい お話. お酒 神さま 敬意 持っ お酒 命 吹き込み 育む 姿 とても 美しかっ. 時々 登場 日本酒 合う 料理 食欲 そそり 観 終わっ あと 日本酒 飲み たく 必至. 劇中 登場 三島由紀夫 著 橋づくし 読ん みよ 思う. 個人的 親戚 神主 ？ 宮司 ？ 好き. 大杉漣 献杯."}, {"rating": 4.0, "content": "Filmarks 試写会 初めて 当たっ 🎯. 川栄 日本酒 どっち 好き って 書い たら 当たっ ♡. 恋愛映画 やっ たら キツ 思っ けど 恋愛 要素 しずく 程度 助かっ 日本酒 愛 感じる ご当地 ムービー. 日本 三 大酒 処 灘 伏見 知っ あと 一つ 西条 初めて 知っ. 東広島市 ロケ しかも 本物 酒蔵 撮影 広島 竹鶴 酒造 杜氏 石川達也 酒造り シーン 監修. 生 酛 （ きもと ） 造り キー 山 卸 シーン 普段 一般人 見る 出来 酒 生まれる 工程 知る 出来る. 映画 美しい 瀬戸内海 景色 差し込ま 西条 自体 内陸 街 広島県 東広島市 後援 安芸津 あたり ロケ てる ご愛敬. 日本人 一度 訪れ み たい 思わ 画 づくり 地域活性化 貢献 そう SAKE 魅力 （ 飲み 方 食事 合わせ 方 等 ） 以外 三島由紀夫 橋づくし 源氏物語 和歌 音楽 和楽器バンド 起用 海外 受け そう 日本文化 ネタ 盛り込ん インバウンド 海外 配給 期待 出来 そう. 上映 前 宣伝 担当 者 撮影 協力 もらっ 柄 酒造 株式会社 酒蔵 平成30年7月豪雨 被災 今年 酒造り 断念 聞く 映画 製作 スタッフ 40人 蔵 入り込ん 泥 掻き出し 協力. 立て続け 起きる 災害 つい 忘れ がち なるし 他 地域 同じ 事 思う 映画 機会 広島 目 向け いい 思う. ちなみに 映画 公開 後 既に 終わっ 先 くと 劇中 出 くる 酒まつり 今週 末 （ 10 6 7 ） 開催 詳細 西条酒 まつり 検索 み. 〇〇 ビショビショ 😋 美女 鍋 （ びし ょなべ ） もこ 映画 初めて 知っ 食べ み たい ♪. 映画 タイアップ 商品 規模 （ 失礼 ） 映画 驚き. 劇中 出 くる 鯉幟 金光 酒造 （ 賀茂 金秀 ） 命 けり 西條 鶴 酒造 発売 ネット 買える. 劇中 ライバル ？ 酒造 酒 安芸 乃 露 相原 酒造 （ 雨後 月 ） 発売. 以外 恋のしずく 公開 記念 9つ 酒造 限定 ボトル って 発売中 コンセプト 飲ん だら 恋 たく 純 米酒 😄. 日本酒 ブーム 感じ させ なぁ （ 他 レビュー 見る まだまだ 主人公 日本酒 敬遠 派 方 多そう けど ）. 小規模 酒造 メーカー （ 劇中 蔵元 年間 200 石 ） 厳しい 現状 描い 結構 リアル 伝わる なぁ 川栄 チャン とか エグザイル とか 仮面ライダー 目当て 客層 😅. 🍶 レビュー てる ？ 戻さ 💦. 最初 デジタル パキっと した 画 TV ドラマ っぽい 思っ けど 酒造り 始まる 秋 冬 澄ん 空気感 表現 感じ 蔵 室内 画 しっとり きれ いかっ. 欲 言え もう少し 冬 感じ 欲しい （ ずっと 秋 っぽい ） 中村優一 君 一番 見せ場 シーン 至っ 夏 っぽい 画 繋がっ まあ 爽やか 心象風景 合う てんねん けど 中村 君 初めて 見 けど 若い 桝太一 って 感じ キャラ でし. 主演 華 けど 人生 先輩 揉ま 成長 役 上手く ハマっ 川栄李奈 女子力 無頓着 リケジョ 設定 主役 のに ワードローブ 少な 絶妙 ファッション センス 好感 ｗ. 顔 ずっと 可愛い ♪ 肝心 ラストシーン 以外 終始 可愛い （ ええ どう 是非 観 み 欲しい ｗ ｗ ）. 久しぶり み 宮地真緒 色っぽ 増し 野性 味 増し … あ 女性 らし ゼロ カジュアル ウェア 分かる 巨乳 だけ 健在 ♪. 本作 大杉漣 遺作 らしい 亡くなっ 人 亡くなる 泣き そう. 小市慢太郎 杜氏 っぷり ハマり 過ぎ 際立つ エロス キャラ いい 外 出歩く 私服 格好 良さ いい … ？ 人 49歳 ⁉ シブ なぁ ♪. ただ 本作 個人的 MVP 丹古母鬼馬二. 故 我王銀次 イカツイ 芸名 役者 最近 み へん なぁ 思っ たら クレジット 名前 !!」. 葬式 クダ 巻く 神主 迫力 桁違い やっ. 調べ たら 広島出身 ね 諸々 納得 😉."}, {"rating": 3.5, "content": "日本酒 造り 樽 道具 発酵 様子 酒造り 街並み 作業 職人 手 美しかっ 私たち 美味しい 日本酒 楽しめる 蔵元 みなさん お酒 神さま 敬意 持っ 心 こめ 作業 改めて 感じ. ストーリー 予想 通り 都合 よく 進み 過ぎる もう ちょっと 酒造り ほう 多め ほう よかっ かも."}, {"rating": 3.5, "content": "待望 川栄 李奈 主演 名優 大杉漣 遺作 Filmarks 試写会 ご 当選 頂き 鑑賞 まいり まし 存在感 有る 脇役 演技 定評 川栄 主演 大変 楽しみ いた事 大好き 【 日本酒 】 テーマ 作品 すっと 作品 入り込め まし 物 物事 食わず嫌い 勿体ない 思っ 第一印象 日本酒 嫌い ワインソムリエ 目指す 詩織 日本酒 魅 かれ いく 様 乃 神酒 造 蔵元 蔵元 息子 完 爾 おやっさん 美咲 等々 交流 を通じて 心境の変化 日本酒 和食 以外 マリアージュ 西条 町 風光明媚 見所 満載 でし もやっ 場面 少なからず 有り まし 日本酒 愛 益々 膨らみ まし."}, {"rating": 3.5, "content": "苦手 不意 挑戦 生まれる ドラマ 新た 気づき みどころ 思い まし."}, {"rating": 3.0, "content": "今度 ゲーム 日本酒 づくり. Filmarks 試写. 川栄李奈 初主演 大杉漣 遺作. 仮面ライダー レーザー 小野塚勇人 主要キャスト 出演 楽しみ 本作. ワインソムリエ 目指す リケジョ 詩織 あみだくじ 実習 先 広島県 西条 日本酒 酒蔵 決め しまう. 日本酒 大 苦手 詩織 西条 人たち 触れ合い 中 次第に 興味 持ち はじめる. 僕自身 日本酒 得意. 料理 合う お酒 変わっ 温度 味 変わっ いく 日本酒 楽しみ 方 製法 主人公 一緒に 体感 感覚 楽しかっ. 特撮 ファン 僕 小野塚 広島弁 聞け だけ 満足 ばり かっこいい. . 僕 レンタル 十分 作品 思っ しまい まし. 演技 上手い 下手 個人差 感じ まし 終盤 気 鑑賞 出来 役者さん 自体 問題 思い. 問題 脚本. 若者 描写 あまりに 雑 でし. 口説か てる 最中 バー 化粧 室 テレビ電話 女子 いくら 田舎 身なり しっかり 大学生 地べた 座ら 映画 全体 エンディング 被ら 和楽器バンド 主題歌. いかにも 最近の若者 こういう 好き でしょ おじさん 匂い 映画 入り込め ませ 3D彼女 出 こ ぞ そんな 若者. 日本酒 映画 恋愛映画 リケジョ 映画. ジャンル 特性 お互い 引き立た むしろ邪魔 しまっ まし. もし 仮に. 主演 夏川結衣 酒造 主 阿部寛 たら 世界 感 含め ちょうど 良い. 東京 来 夏川 海よりもまだ深く ばり ダメ せがれ やっ てる 阿部 恋する 話 ういっ かい 作り ませ. 二人 盃 シーン み たい. 東広島市 西条 観光 ムービー 日本酒 ハウツー 映画 大杉漣 遺作 見る 価値 思い."}, {"rating": 2.5, "content": "酒造 話 面白かっ 勉強 日本酒 自然 流れ 知る 勉強. けど 恋愛 要素 いら すぎる … 美咲 サイド 話 日本酒 話 恋愛 話 はっきり 分かれ 構成 違和感 拭え. 酒造 話 だけ たら 4 よかっ のに かん じ."}, {"rating": 3.5, "content": "ご当地映画 趣 作品 日本酒 ただ 発酵 命 はぐくむ セリフ 印象 残っ 酒蔵 主 区 大杉漣 役 ご 本人 だぶっ なんとなく 切ない."}, {"rating": 3.6, "content": "広島 豊 自然 水 橋 広島 第 二 主役. 予告 見 なんとなく 予想 見 作品 でし 感動 バッチリ. 主演 川栄 ツンデレ 嫌い 日本酒 こだわり 取り去っ 後 素敵 表情 素晴らしかっ. 日本酒 作り 恋 交じら 素敵 日本酒 映画. ラスト 見る 側 想像 膨らま 言う ？. 日本酒 飲み たく ね. 楽しい 時間 過ごせる 肩 凝ら 映画 エンタメ 楽しく ね."}, {"rating": 2.4, "content": "監督 恒例 ご当地 フード シリーズ クラウドファンディング 地域 フィルムコミッション ご当地映画 増え ね. ツッコミどころ いろいろ … … ま 広島 酒蔵 研修 いき 日本酒 グルメ 堪能 恋 羨ましい 限り … …."}, {"rating": 3.1, "content": "大杉漣 遺作. 川栄李奈 女子大生 感. 地域 根付い 映画. B級 ラブストーリー. 親子 関係 ◎. 日本 三 大酒 どころ. 日本酒 かける 杜氏 想い. 酒好き 見 ほしい. 酒好き 以外 楽しめる. 試写会 🎬 すごく おもしろかっ 川栄 わ ぇ 🤧. 劇中 出 くる 日本酒 銀座 アンテナショップ 売っ てる みたい 飲ん みたい."}, {"rating": 3.8, "content": "田舎 神社 奉納 為 神事. お神酒 どぶろく づくり 毎年 行っ. 女人禁制 樽 触る 事 ませ. ですから 酒造り シ － ン とても 興味深く 心 残り まし. 酒造り 進ん いく 同時に 変化 ゆく 詩織 心. 酵母 泡立つ 沸き起こる 恋心 フレッシュ 感じ. あっという間 117分 でし."}, {"rating": 3.5, "content": "しみじみ ほっこり まったり 見れる 映画 でし. 川栄李奈 芝居 以前 よく 見. 舞台 姿 すごかっ 初めて 映画 主演. 本作 とても 気 まし. 主演 いえ ど いつも 空気感 くずさ. 雰囲気 さすが なぁ 思い まし. 軸 ぶれ 女優 すごく 大好き. お話 いろんな ひと いろんな 思い ざわざわ ちゃう. 最終的 とても 前向き すっきり 映画. あと とにかく 日本酒 飲み たく. 20分 一 回 くらい 体感 日本酒 飲む シーン 出 くる. 見 何度 飲み たい ーーーー って まし. 川栄 もりもり 飲む 羨ましく 笑. もともと 日本酒 大好き. 作る 過程 こんなに ゆっくり じっくり 見れる 機会 思う. とても 勉強 なぁ 思い まし. 映画 始まる 前 広島 災害 後 現状 お話 聞き まし. こういう 映画 きっかけ 少し 復興 つながれ いい なぁ 思い まし. 積極 的 広島 買っ いき たい 思え まし. むしろ 広島 行き たい 亀山神社 行っ み たい. 映画 広島 実際 お酒 使わ. ぜひ 今度 アンテナショップ 買い 行っ みよ 思い. Filmarks 素敵 試写 会 呼ん いただい ありがとう ござい まし ☺."}, {"rating": 3.0, "content": "2018 10 2. ブロードメディア スタジオ 月島 試写 室. 試写会. 川栄李奈 主演 作品. 今年2月 亡くなら 大杉漣 出演 2017年 秋 撮影 そう. 舞台 日本 三 大酒 処 東広島市 ･ 西条. 俳優 方々 朝ドラ ｢ マッサン ｣ 監修 担当 杜氏 ･ 石川達也 レクチャー 受けて 撮影 そう. ワイン 好き. 日本酒 苦手 リケジョ 女子大生 ･･･. 単位 ･･･ 老舗 酒蔵 実習 ･･･. 酒蔵 関わる 人達 触れあう ･･･. 映画 出. 日本酒 鯉幟 命 けり. 日本酒 苦手 映画 観. 上映 前 担当者 方 お話. オススメ 命 けり 飲ん み たい 思い まし. 銀座 ひろしま ブランド ショップ TAU 購入 可能 そう."}, {"rating": 3.4, "content": "試写会. 映画 日本酒 あまり 好き 飲み たく 笑. キャスト 方々 演技 自然 人 人 関わり 支え 生き いける 自然 感じる 映画 でし 大杉漣 シーン いろいろ 考え み しまい まし 観 よかっ."}, {"rating": 4.5, "content": "試写会. 日本酒 好き ふと ストーリー ひか 参加 いただき まし 子 想い 親 想い 亡き 妻 想い 日本酒 作り 文化 軸 語ら 広島 舞台 引き込ま いき まし 2時間 あっという間に 過ぎ しまい 終わっ 頃 酒蔵 広島 行き たく 気持ち まし. ラブストーリー もう すこし 進展 ドキドキ いい 思い まし 続編 たら 観 行き たい 思える 作品 でし."}, {"rating": 3.6, "content": "日本 三 大酒 処 東広島市 西条 舞台 日本酒 苦手 のに 酒蔵 研修 行く 東京 女子大生 奮闘 故意 描い 作品. 日本酒 造り じっくり 丁寧 作ら 印象. ワイン 派 主人公 徐々に 日本酒 魅力 引き込ま 行く 様子 蔵本 息子 恋模様 等 最後 味わい深く 楽しめ. 日本酒 造り 過程 等 見れ 非常 興味深かっ. 酒蔵 街 西条 行っ み たく."}, {"rating": 3.2, "content": "色々 公開 随分 前 作品 知り 公開 いつ ？ 公開 ？ 気 作品. 心温まる 作品. 恋愛 キュンとする 感動 涙する ほっこり 温 会 気持ち. 出演者 全員 等身大 人間 非 日常 感 よかっ. 日本酒 飲ん み たく. ラスト うやむや 願掛け 恋模様 ？."}, {"rating": 3.4, "content": "にとって あまり 馴染み 日本酒 題材 映画 見 途中 無性に 日本酒 飲み たく 作品 でし 蔵元 杜氏 日本酒 造り 携わる 方々 日本酒 熱い思い 強く 感じ まし 日本酒 作る じゃ 生まれる 大杉漣 演技 迫真 でし."}, {"rating": 3.2, "content": "試写会. 本作 日本酒 知り たい人 非常 良い 映画 感じ まし 私自身 日本酒 あまり 飲ま 日本酒 細かく 丁寧 描か 鑑賞 後 日本酒 飲ん み たい 思い 興味 持ち まし. 日本 三 大酒 処 東広島市 西条 街並み 本当に 美しい 西条 PR 的 意味 実際 足 運ん み たく 良い 映画 感じ まし. 恋愛 面 ほんのり 甘酸っぱい 感じ 人々 みんな 温かく ぬくもり 感じ まし. 終盤 主人公 悩ん はず のに うやむや まま 終わっ しまっ 少し 残念 … 主人公 決断 見 たかっ なー 思い まし. 広島 美しい 街並み 日本の伝統 文化 触れる 映画 思い まし. filmarks ご 招待 いただき ありがとう ござい まし."}, {"rating": 3.8, "content": "広島 景色 人々 酒造り 様子 呑み っぷり 音楽 心地よかっ. ラスト 主人公 笑顔 心 残っ. 観る 前 実習 先 出会っ 先 だろ 思っ 余韻 残る 映画. 主人公 川栄李奈 本作 初主演 演技 光っ これから 楽しみ."}, {"rating": 2.8, "content": "あらすじ 読む 限り あまり 惹か 予告 観 大杉漣 シーン グッと 観 み たい 思っ. 本編 大杉漣 出演シーン. やはり 緩急 素晴らしく 画面 引き締め. 感動. 先 展開 読め しまっ. ありがち ストーリー. それでも ラスト 素晴らしかっ. 銘酒 処 舞台 広島 景色 素晴らしい. 映画 電車 シーン 良い. ラスト 電車 景色 色 組み合わせ 良い 主人公 表情. 広島 願掛け 上手く 使い. 切なく 爽やか 日本酒 知る 良い 映画 感じ. 個人的 和歌 キー. 心 響い."}, {"rating": 2.0, "content": "試写会. 展開 突然 恋愛 至る 理由 分から 恋模様 中途半端 最後 シーン ドン 引い ← 終わり 方 好き パターン けど 映画 やら よく ね ？ 今 全然 のに 最後 だけ カッコ つけ 逃げ まし って 感じ 痒 すぎ 発狂 そう. エンディング曲 ダサ 過ぎ ビビっ いや そんな バンド ぎゃーぎゃー やる 本編 じゃ よ ？ ？ どし ？ ？ って 作り 手 センス 疑っ 脚本 とか セリフ 書い 人 センス ねぇ だろ なー 挿入歌 良かっ. 場面 展開 シーン 切り替わり 撮り方 撮る 側 人間 じゃ 甘い なぁー って 思っ. 川栄 演技 アドリブ ポロっと 出 ちゃっ 蛇足 セリフ 多く 気 舞台俳優 山崎 似 メガネ 青年 年齢 設定 童顔 無理 じゃ ？ なにより 芝居 かり すぎる 発声 どうにか くれ … ？ とかく ツッコミどころ 多 過ぎ 完璧主義 キィーッッ 広島弁 可愛かっ ←. イケメン 不細工 イケメン なんか 羽生結弦 なんか 最後 ハッキリ せん かっ 好き タイプ 青 黒 コート 欲しかっ ← センス 微妙 ダサい 好き. 映画 作る って 難しい. 大杉漣 見れ ラッキー お酒 あまり 飲ま けど 日本酒 飲ん み たく そういう 意味 いい 映画."}, {"rating": 3.4, "content": "試写会 鑑賞. 日本 三 大酒 処 ひとつ 広島 西条 舞台. 酒蔵 煙突 煙 橋づくし シーン 地方 風情 旅情 感 味わえる. ただ 物語 シンプル 淡い 印象 ？. 登場人物 イマイチ 悪 きれ お酒 例える 甘口. キリッと 辛口 味わい たかっ."}, {"rating": 3.5, "content": "お酒 全く わから 酒造り 触れ み たい 思え. 西条 美しい 自然 酒蔵 立ち上る 蒸気 美しく 穏やか 空気 心 ほっと 温め くれ まし. 日本人 生まれ よかっ. 図らずも 大杉漣 遺作 作品 ずっと 心 残し おき たい 作品 まし."}, {"rating": 3.3, "content": "試写会. 優しい 映画 でし. 広島 美しい 景色 川栄李奈 透明 感 よく 合っ 見 飽き. ストーリー どちら ありがち 1人 ひとり 心情 変化 丁寧 描い なぁ 感じ まし. 日本酒 苦手 今度 広島 行っ 時 飲ん みたい. 大杉漣 言葉 一つひとつ 心 沁み まし."}, {"rating": 2.9, "content": "試写会. 川栄李奈 初主演 作 大杉漣 遺作. --. ワイン 研究 たい 学生 実習 あてがわ 日本 三 大酒 処 広島県 西条 行っ みる 実習 募集 手違い 続き しかも 主人公 日本酒 嫌い …. --. 広島 観光 ムービー 使え そう 映画. 広島 風景 素晴らしく 瀬戸内 穏やか 海 やっぱり 素敵 酒蔵 西条 街並み 素敵. 日本酒 酒造り 工程 広島 にまつわる エピソード 面白い. 終わっ 後 日本酒 飲み たく 映画. 酒造り 以外 ストーリー やや 邪魔. 導入 かなり 無理矢理 体質 的 無理 かも 言っ てる のに 日本酒 無理矢理 飲ま ちょっと どん引き 結果的 飲める けど 設定 必要 ？. 実習 果たして どれ くらい 期間 定か 実習 間 色々 起こり すぎ. 跡継ぎ 問題 やら. 恋 やら. 新しい 酒造り やら. 母 秘密 やら. 他人 恋 やら. 盛り込み すぎ. 為 肝心 主人公 エピソード ペラペラ. 主人公 終盤 悩ん はず のに 最後 有耶無耶 終わっ しまっ しまう. いや ラストシーン やり たかっ わかる 終わっ どう … …. 前 きちんと 決意 描い たら まだ 良かっ だろ. 最後 最後 ガックリ. 昨日 ウスケボーイズ 見 しまっ もん 主人公 ワイン 本当に やり たい わから 本気 度合い さっぱり 伝わっ こ. 昨日 日本ワイン 映画 今日 日本酒 映画 奇妙 縁."}, {"rating": 3.5, "content": "真面目 誠実 まさに 日本酒 澄み渡る 透明度 高い 映画 でし （笑）. 日本酒 愛する人 是非 観 ほしい 映画. スクリーン 日本酒 甘い 香り 漂っ そう でし. 正直 もう少し コメディタッチ 映画 思っ まし とにかく 一途 誠実 作品 でし. まるで 初恋 人 出会っ 日本酒 運命 出会い 感じ 映画 でし. ワインソムリエ 道 進む はず 大学生 詩織 貧乏くじ 引か 日本酒 酒蔵 実習 行く 話. 日本酒 泥酔 女の子 酒蔵 酒造り 無理難題 道 突き進む 始まり …。. 酒蔵 亭主 心臓病 患っ 中 息子 反抗 的 態度 …. 大変 環境 中 放り込ま 可愛 そう でし 亭主 死 バラバラ 仲間 家族 一致 団結 いき. 日本酒 奥深い 味わい 映像 だけ 感じ だろ 不安 気持ち まし 役者 方々 表情 言葉 一つ一つ お酒 美味し きちんと 表現 感動 まし. お酒 注が 音 響き 美味し 感じ 要素 一つ. 思わず 生唾 こみ上げ そう 素敵 音色 沢山 名 酒 飲み たく まし （笑）. 今回 川栄 初主演 注目 まし. 白い 肌 日本酒 透明な色 ピッタリ マッチ とても 良かっ. お酒 美味し そう 飲む 姿 意外性 感じ まし 可愛い 雰囲気 そのまま とても 楽しく 鑑賞 まし. 川栄 今後 作品 振り 幅 広 期待. 先日 亡くなり 大杉漣 登場 びっくり まし. 酒蔵 社長 貫禄 抜群 大杉漣 飲ん だけ 日本酒 味 深み 感じ そう でし. なし 映画 完成 思い. ありがとう ござい まし. 最後 … 映画 中 広島 町並み 酒蔵 雰囲気 とても 良い これぞ 日本 風景 シーン 満載. 酒蔵 だけ 広島 名所 観光 でし. お酒 だけ 広島 良さ 体感 作品 感謝 (o^^o). 試写会 主催 くださっ Filmarks ありがとう ござい まし (^^)."}, {"rating": 5.0, "content": "川栄 ほんと 可愛い ーーー. 最後 笑顔 惚れ. 作品 観 もっともっと 日本酒 好き まし. もっと 大事 頂こ 思い まし 造り 手 思い こだわり 表現 感動 まし 気付かさ 先入観 自身 過去 経験 縛り もちろん 良い 時 けど 自分 世界 狭め しまう 一つ 感じ まし. 瀬木 監督 撮影地 住み込ん しまう こだわり 方 らしく. 広島出身 者 広島 街 いろんな とこ 撮影 懐かしさ こみ上げ まし 西条 撮影 地 選ん いただき とても 嬉しい. 松本裕見子 さいねい龍二 出演 西条 酒まつり 撮影 カープ 神 3 大井智保子 どうどう. 広島 づくし 感じ まし. 最後 終わり 方 見 人 答え 求める でし わたし たら どう した だろ 今 悩ん でる どう 決断 す べき なのか 考え させ 作品 でし."}, {"rating": 4.3, "content": "温かい 気持ち なれる とても 良い 作品 でし 日本酒 作り 題材 アルコール 飲ま 人 楽しめる 作品. 人 酒 生かさ 死ん 残っ 後 世代 繋い いく そんな 当たり前 教え もらっ 気. 派手 ありません なかなか 良い 作品 でし."}, {"rating": 4.0, "content": "Filmarks 試写会. 酒造り 営み 人間 模様 織り 重 楽しむ まし. 日本酒 言え 単に 好き 言う 以上 肌 馴染む 言い たく 作品 テーマ 感覚 共感 好き."}, {"rating": 3.0, "content": "酒蔵 街並み 海 山 美しい 自然 中 守ら 伝統. 広島 回 行っ 西条 訪れ 素晴らしい 風景 でし. 職業 全身全霊 挑ん 方 少なく お酒 作る 手 かけ 心 込め とても 伝わる 映画 でし. 映画 実際 出 日本酒 通販 売る そう 合わせ まち 活性化 復興 いい 思い まし."}, {"rating": 3.6, "content": "試写 観 まし. 大杉漣 死 西日本豪雨 … ２つ 不幸 出来事 経 今 公開 意味 貴重 映像作品."}, {"rating": 5.0, "content": "ストーリー 普通 泣け くる 場面 いくつか 映画 らしい 終わり 方 川栄李奈 可愛く いい 映画 見 ー って 感じ. 広島 頃 懐かしみ 見 まし 海 海 だろ ⁇."}, {"rating": 3.8, "content": "とても 丁寧 映画 でし 日本の伝統 題材 作品 本作 丁寧 映画 ほしい 作品 通し 抑制 きい 観 本当に 穏やか 気分 なれ まし 本作 大杉漣 遺作 映画 演技 どうしても 注目 本作 白眉 川栄李奈 思い まし 各 方面 演技派 評価 納得 見事 演技 でし 最後 告白 シーン 本当に 素晴らしかっ 本作 日本酒 呑み たい 強く 感じ させる 作品 自分 以上 演技 これから もっと 見 たい 感じ まし. 2020年東京オリンピック 向け 本作 日本の伝統 テーマ 映画 増え いく 嬉しい 本作 映画 出 くる 日本酒 実際 商品 販売 そう 一人 多く 方 映画 日本酒 味わっ 欲しい 思っ. ."}, {"rating": 3.0, "content": "正直 あまり 期待 意外と 良かっ ね 日本 三 大酒 処 東広島市 西条 酒蔵 並ぶ 古風 町並み 綺麗 ラスト 列車 海 絶景 感動 まし お酒 あまり 興味 日本酒 飲ん みよ 思い まし あと 遺作 しまっ 大杉漣 撮影 後 豪雨災害 広島 辺り 背景 ふと 思い出し 時 少し 泣き そう."}, {"rating": 4.0, "content": "詩織 同じ ワイン 大好き けれど 日本酒 苦手 すぐ 感情移入 一気に 日本酒 関心 高まっ 数々 美しい 風景 うっとり 撮影地 西日本豪雨 被害 遭わ 事 本作 通じ 少し 支援 繋がれ 良い 痛感."}, {"rating": 3.0, "content": "フィルマークス 試写会. ほんわか 映画 でし. ロケ地 とても 素敵 所. 旅 てる 感覚 でし. 大杉漣 遺作 ね."}, {"rating": 3.8, "content": "試写会 鑑賞. お酒 好き 日本酒 好き 自分 ぴったり 作品 でし 日本酒 入り口 映画 とても 良い でしょ. 見た目 なんて 事 透明 液体 どれ だけ 人 関わり どんな 思い 作ら 一端 覗か くれる 作品 でし. 今作 彩る 西条 はじめ 広島 街並み 日本酒 嫌い 部外者 しおり さえ 温かく 迎え入れ 穏やか 見守っ とても ぴったり でし. 主演 川栄 すごく 良い 少々 うざったい リケジョ 自然 演じ 川栄 大杉漣 作品 内 役者 本人 個性 感じ させ 実に 稀有 才能 思い. 日本酒 好き もっと 増えれ いい なぁ."}, {"rating": 3.7, "content": "試写会. 川栄李奈 初主演 大杉漣 遺作 広島 酒蔵 舞台 点 だけ 抑え おけ ストーリー ベタ 少女漫画 みたい 感じ でし. filmarks. 大杉漣 素敵 でし."}, {"rating": 3.2, "content": "黄色い 二 両 電車 走る 眼下 青く 澄み渡っ 海. 古き 良き 歴史 感じる 街並み 先 日本 三 大 酒造 広島県 西条. 日本酒 強い アルコール 臭 苦手 ヒロイン 大学 単位 取得 酒蔵 実習 行く 始まる 酒 × 恋 ストーリー. 川栄 初主演 思え 堂々 やっ らし さすが. まだ 青い 部分 いい. これから 活躍 期待. 杜氏 素人 若干 置い いか 部分. 出 くる お酒 どれ 美味し そう 日本酒 作り 関わる 人々 愛 感じる 作品. 作中 出 くる 酒 実際 販売 そう ぜひ 飲ん み たい. 苦手 感じ すぐ 遠ざける 知る 大切 なぁ. 元 日本酒 嫌い 現 日本酒 好き わたし 共感."}, {"rating": 2.4, "content": "試写会. 川栄李奈 初主演. 大杉漣 遺作. 事前 情報 だけ 見 行き まし. 実際 広島 酒蔵 撮影. 風景 とても 綺麗 広島 行っ み たく なぁ. ワイン 好き 日本酒 全く 飲め 女子大生 日本酒 ちょっと 知っ だけ そんなに 飲める もん ね ？ 思っ しまっ. 大杉漣 遺作 役柄 現実 重なり 泣い けど ストーリー そんなに 珍しく 感動. とにかく 日本酒 飲み たく 映画 でし. 49."}, {"rating": 3.0, "content": "広島 日本酒 有名 日本酒 良さ 最大限 引き出し くれる そんな 作品 でし 普段 日本酒 飲み ませ 見 終わっ 後 とても 飲み たく まし 大杉漣 遺作 出 くる 度 感情 移入 しまい まし."}, {"rating": 3.7, "content": "大杉漣 遺作 らしく 役と リアル 重なっ 涙腺 …. ワイン 好き 川栄 実習 酒蔵 訪れる 始まる けど. 初主演 らしい 川栄 いい キャラ. 微生物 なんて 概念 時代 試行錯誤 作ら 日本酒 って 改めて 思う すごい. 終わっ 後 日本酒 飲み たく 舞台 広島 西条 にも 足 運ん み たい. もう少し だけ 続き 見 み たい 思わ 作品."}, {"rating": 2.8, "content": "面白く 言わ 脚本 凡庸 川栄 キャラ 魅力 残念 小市 慢太郎 キャラ 演技 存在感 アリ 数少ない 見所. あと 話 本筋 関係 やや 広島弁 気 西条 電車 移動 のに 海岸線 出 細か 気. 余談 大杉漣 遺作 お蔵入り 良かっ ね かなり シーン 撮り 直し 発生 思わ 皆さん お疲れ様 でし."}, {"rating": 2.3, "content": "人物 正義感 振りかざし 且つ 潔癖 道徳 観 語る 度 どんどん 作品 距離 離れ しまっ. やたら 町おこし 映画 感 半端ない. 言え 今作 遺作 大杉漣 溢れる 父性 （ 母性 ） 感動. 猪口 酒 注ぐ 音 広島弁 非常 印象的. もしか たら ラジオドラマ 方 良かっ しれ. 先入観 覆さ 日本酒 飲む 様 無 そう 広島 行き たく なあ. お酒 男と女 近付ける ＝ エロス 生む ＝ 人 育む 論."}, {"rating": 3.5, "content": "日本酒 ほぼ 飲ん けど 機 試し みよ 思い. 自分 少し 重なる 一部 感情 移入 まし."}, {"rating": 3.2, "content": "大杉漣 遺作 役柄 実際 被る 感じ. 映画 日本酒 を通して 人 つながり 恋愛 家族 多く 内容. うまく まとめ 作品. 川栄李奈 成長 作品. 興味深い 楽しめる 作品."}, {"rating": 3.5, "content": "試写. 単刀直入 日本酒 飲み たく まし. 広島 日本酒 って 今 飲ん 無かっ けど 映画 見 【 鯉幟 】 飲ん み たく まし. 実際 買える そう 機会 み 買い 行き たい 思い. １ 日 早い 震災 復興 願っ. 大杉漣 素敵 演技 でし."}, {"rating": 4.0, "content": "試写会 とても 日本酒 興味 湧く 映画 でし. まだ 未成年 飲め お酒 味 よく 分から 日本酒 合う 食べ物 出て 来 成人 たら 日本酒 飲ん み たい 思い まし. 最後 いまいち 理解 出来."}, {"rating": 4.0, "content": "日本酒 醸す シーン 新酒 完成 シーン もちろん けど 造り 手 苦労 家族 伝統 守る 難し 伝わる 素晴らしい 映画. ところどころ 何故 ビール 出 くる ？ とか 田酒 置い … とか 日本酒 飲み 方 注ぎ 方 違う 思う けど （笑）. もっと 國 酒 日本酒 色んな 方 知っ もらい たい 改めて 思っ. 西条 行き たい. 映画 出 日本酒 購入 らしい 興味 こういう 宣伝 仕方 良い 思う."}, {"rating": 3.7, "content": "試写会 大杉漣 乾杯. ストーリー 音楽 放っ とい 雰囲気 日本酒 酔う 酒 好き 捧げる 映画. 良い 点. 最初 器 お酒 ご飯 美味しく 納得. 悪い 点. 広島 背景 置い とく 田酒 風 森 じゃ でしょ ‼ ︎. 広報 人 言う. 災害 復興 美味しい お酒 笑っ 飲め. 追記. 旭酒造 ノウハウ 数値 化 獺祭 作り上げ 杜氏 よら 酒 美味し 証明 一概に マニュアル化 否定 だろ ？ 場所 季節 日本酒 味 変える 楽しむ 一興. 結論. 美味しい お酒 増える 大 歓迎 最近 見 映画 食べ 飲ん だり ばっか."}, {"rating": 2.8, "content": "広島 景色 とても 綺麗 橋 多く 路面電車 通る レトロ 風景 音楽 合っ まし. 日本酒 って そんな 食べ物 合う ？ って 食レポ 場面 日本酒 無限 可能性 感じ まし 日本酒 飲み たい なー 日本酒 作り 風景 酒 祭り 賑わい 垣間見る ものづくり 奥 深さ 関わる 人 真剣 想い 改めて 感じ まし. 正直 ストーリー よく わから ベタ セリフ 家政婦のミタ 的 場面 表現 難しい 多く 少し 退屈 かも … 最後 結局 どう ？ 感 まし. あと 川栄 可愛かっ けど 大学生 見え 幼 ちょっと 気 かも … 服装 ？. それでも 広島 西条 日本酒 魅力 存分 伝わっ まし."}, {"rating": 3.2, "content": "試写会. 最初 言っ おく 面白い わけ 無い. ですが あー 日本酒 飲み たい 飲み 方 食事 酒造り 背景 見 気持ちいい. ほっこり い方 是非. ２ 時間 あっという間. 面白かっ でしょ."}, {"rating": 3.3, "content": "観 終わっ 後 やはり 日本酒 飲み たく ね. 日本酒 好き 飲む 機会 多い けれど 作ら いく 過程 背景 想い 知ら 映画 を通して 少し 知る とても 深く 心 残り まし. 日本酒 徳利 入れる トクトク 音 印象 的 でし. 広島 西条 旅行 行き たい 思い. 実際 歩い み たく 景色 街並み."}, {"rating": 3.1, "content": "皆 評価 悪く 映画. 最近 日本酒 ハマっ 仕事 モヤモヤ たからか なぁ なんだか 心 伝わる 部分 心入れ 替え なきゃ って 思っ. 最終的 結論 もやもや とか. 恋愛 組み込ま 良かっ ちゃう ？ とか 思う けど. 試写会 観れ よかっ."}, {"rating": 5.0, "content": "とても 優しい 気持ち まし. じんわり 温かく 甘酸っぱ ゆっくり 感情 噛み締め 観 映画 気. いろいろ 人 様々 想い 描か 物語 しっかり 入っ くる のに まとまっ 邪魔 合わ. 激しい 抑揚 観 人 置い けぼり 穏やか 映画 とても 好き でし. 音楽 とても 綺麗 でし 優しかっ 壮大 心 揺さぶら シーン ごと とても 合っ 話 邪魔 惹き 込ん くれる. 余韻 楽しめる 終わり 方 エンドロール じんわり 涙 出 まし. 大杉漣 遺作 エンドロール 名前 目 しみじみ しまい まし. 広島 魅力 満載 行っ 場所 映画 見 違っ 視点 見 気 広島 行き たく まし. 酒蔵 お酒 是非 飲ん み たく まし."}, {"rating": 4.3, "content": "Filmarks 試写会. 川栄李奈 とても 良かっ とても 自然 かわいく 媚び. わたし 日本酒 無知 けど 観 日本酒 つくり 方 もちろん 日本酒 奥深 米 美し 人生 かけて 日本酒 つくり 守っ かた 想い 知る これから ずっと 継承 いっ ほしい 言っ たら どこか 他人事 けれど 日本 誇り 思っ. わたし あまり 日本酒 飲ん けれど 様々 種類 様々 飲み 方 見 飲ん み たい 知っ いき たい 思っ 日本酒 料理 美味し 引きだす 思っ ワイン 風味 味 温度 飲み 心地 変わる とんかつ 合う なんて 目からウロコ. 大杉漣 出演 元気 姿 拝見 胸 ぎゅっと 物語 中 体調 悪い部分 つらかっ. 個人的 有 重役 中村優一 めっちゃ かっこよかっ. 広島 広大 土地 美しい 景色 寒空 中 蒸 米 湯気 大きな 酒蔵 観 広島 こんな 素敵 思っ 今 修学旅行 訪れ しか どうしても 原爆 イメージ 強かっ イメージ 覆り まし. 広島 行っ 広島 酒 西条酒 飲ん み たい 旅行 候補 入り まし 橋づくし やっ み たい. 限り 別 るる 道 悲しき いか ま ほしき 命 けり. 源氏物語 出 くる 桐壺 一 首 今 限り 死し 別れ ゆく 悲し なんとか 生き たい 病がい よい よ 進ん 桐壺更衣 生き たい 心 想い 叫ん 歌. 乃 神 奥さん 自分 状況 重ね 命 けり 言葉 残し 日本酒 希望 託し. 実際 命 けり お酒 販売 広島 想い 映画 パワー 感じ. 観 たら 絶対 日本酒 興味 湧く 映画. とても 温かく 広島 魅力 たくさん 詰まっ 日本 良さ 感じ. 詩織 成長 いく 姿 周り かた 温かさ 触れ 観 温かい 気持ち なれる 映画 でし. 涙 流さ 感動 わたし 結構 好き."}, {"rating": 3.8, "content": "広島 酒 処 西条 舞台 🍁 美味し そう 日本酒 料理 そそら ☺ ️. 本物 酒蔵 ロケ 杜氏 監修 こんな 風 作っ ね 日本酒 作る 過程 楽しめ. 西条 風情 町並み 癒さ 日本酒 飲み 旅行 行っ み たく そんな 映画 🍶."}, {"rating": 3.6, "content": "3回 泣き まし. 親 離別 初めて 決意 切ない 恋 苦 感動 味わい 観 よかっ 思い. フレッシュ キャスト ストーリー ハーモニー 日本酒 作り ストーリー ベース なかなか 新鮮 面白かっ 一人 男 成長 日本酒 嫌い リケジョ 変化 ケミストリー. 大杉漣 遺作 観れ 本当に 涙 止まら. 今日 日本酒 始めよ 思う まし."}, {"rating": 3.3, "content": "日本酒 すき 鑑賞 🍶. しっかり 酒蔵 話 でし 酒 好き 楽しめる かも ？ 新酒 シーン ほろり."}, {"rating": 3.3, "content": "川栄李奈 可愛さ ほっこり 映画 でし. 内容 正直 うーーー 感じ でし 日本酒 たく まし."}, {"rating": 3.0, "content": "日本酒 飲め お酒 作る 過程 興味 持て まし 内容 的 よく 感じ かなっ 思い まし 大杉漣 遺作 見れ 良かっ 思い."}, {"rating": 2.5, "content": "川栄李奈 映画 初主演 作 大杉漣 遺作 日本 三 大 酒蔵 広島県 西条市 舞台 ソムリエ 志望 リケジョ 実習生 酒蔵 訪れる スタート. 正直 内容 イマイチ 川栄李奈 ルックス ま ー ま ー 割 演技 悪く 好 印象 杜氏 役 人 以外 まじ 謎 芝居 ゆーか 脚本 イケ 全体 イマイチ 日本酒 もっと 知り たい 思え 大杉漣 演技 心 痛い."}, {"rating": 1.3, "content": "ベタ 少女漫画 あるいは ハーレクイン むず痒く あまり 恋愛 見 はふ ぉおおお って. 少女漫画 原作 プログラムピクチャー っぽい. 海 青 終わる とても いい. スタッフロール 流れる 細雪 かっこよ すぎ アクション とか バトル モノ 方 合っ そう."}, {"rating": 2.9, "content": "川栄李奈 初主演 大杉漣 遺作. お酒 テーマ 映画 観 かも. テーマ 自体 非常 いい あと 一味 二味 つい ストーリー 尚 良かっ 思う. 酒蔵 広島 西条 街 とても 素敵."}, {"rating": 1.1, "content": "日本酒 飲み 方 色々 分かっ けど 映画館 観よ 思わ."}, {"rating": 3.8, "content": "ブロードメディア スタジオ 月島 試写 室. お酒 愛し 恋をする. 命 けり."}, {"rating": 3.5, "content": "Filmarks 試写会 🎥. 川栄李奈 かわいい 衣装 謎. キャスト 演技 つっこみ たく 多々 けど 見 終わっ あと ほっこり 映画 ☺ ️ ☺ ️. お酒 作る 工程 初めて 見 まし. 日本酒 嫌い けど 見 終わっ あと 飲ん み たく まし."}, {"rating": 3.7, "content": "@ filmarks 試写会. 広島 景色. 細部 にわたる 日本酒. 愛情 深み 作品. 広島 ゆかり 身. とても 心地よい 風景 映画 でし."}, {"rating": 3.0, "content": "日本酒 飲め けど 飲ん み たく 映画. 映画 出 くる お酒 販売 てる みたい. ぜひ 飲ん みよ 思う."}, {"rating": 3.5, "content": "自分 事 重ね 心 深く 刺さ さる 場面 沢山 個人的 観 良かっ 思える 映画 でし. 長年 認知 症 患い 昨年 亡くなっ 母 感謝 気持ち 伝え たく まし. 過去 起こっ 事 変え けれど 自分 気持ち 次第 過去 後悔 未来 変え …。. そんな 前向き くれる 映画 でし ☺ ︎."}, {"rating": 1.0, "content": "ご当地 ムービー いえ もう少し 川栄 活かし 欲しかっ. ドラマ 脇 起用 輝い のに なあ."}, {"rating": 2.0, "content": "川栄 とても 将来 性 俳優さん 思っ. 素直 決して 無理矢理 しない 余計 考え 反応 早く 鋭い. ルックス 若さ. なんか いい 歳 取り 方 しそう だし. 取り巻く 俳優 陣 下手 過ぎる もちろん 大杉漣 小市慢太郎 除く. ちゃ ちぃ 感じ ところどころ 雰囲気 感じる 衣装 あまり 好き じゃ. 大杉漣 シーン 所々 み 辛い."}, {"rating": 3.7, "content": "トレイラー 観 主演 川栄 李奈 雰囲気 良さ 惹か 観賞 前評判 良い わけ 期待値 下げ 観 観 てる 途中 あー 好き やつ ...！」 嬉しい 驚き. 百聞は一見に如かず 体現 作品 今作 酒 人生 そのもの 焦点 当て 何事 実際 やっ み ちゃ 分から 説得力 描き方 見せ くれる. とある 体験 日本酒 苦手 意識 持っ 主人公 詩織 実習 先 希望 ワイナリー クジ 外れ 苦手 日本酒 製造 蔵 嫌々ながら 行く 実際 行っ み 日本酒 良さ 触れ 徐々に 好き いく 割 よく 展開 そもそも 今 ご時世 あれだけ ワイン 勉強 熱心 学生 懇願 クジ 引き 決め 実習 先 変更 あげ 教授 如何 ？ 思い よっぽど 説得 力 描き方 日本酒 好き 納得 出来 ぞ 思っ くらい 詩織 日本酒 好き いく 過程 に関して 凄く 丁寧 描か 杞憂 終わっ どころか むしろ 説得力 とても 良かっ 言える. 終わら 上 蔵 人たち 問題 人 向き合い 方 詩織 自身 恋 進路 物語 酒 を通して 丁寧 描か 好感 持てる ラスト 曖昧 描か けれど 百聞は一見に如かず テーマ 考える 恋 しながら やっ みる 精神 詩織 ワイナリー 留学 みる 決め だから 電車 シーン だろ 思う. 酒 生命 生み出す 私自身 日本酒 飲ん 今作 観 色んな 食事 合わせ 飲ん み たく 始める 時 大変 そう イメージ 考え込ん しまう 自分自身 やっ みる 精神 チャレンジ み たら もっと 人生 豊か 改めて 思っ. 今作 川栄 ほんと 可愛かっ もう 一人 主演 イケメン 俳優さん どっか 見 なー 思っ たら 仮面 ライダーレイザー 笑 今 亡き 大杉漣 素敵 溢れ."}, {"rating": 3.7, "content": "最初 莞爾 あまりに 酷く こいつ … 思っ けど 最終的 好き 恋愛 物 典型 まんまと ハマり まし. 逆 有重 美咲 距離 縮める 為 詩織 紹介 もらう って ちょっと …. お酒 たま しか 飲ま 日本酒 ワイン 飲ん すら よく わから けど 作る 工程 見る 昔 好き 酒 作り シーン 楽しめ まし 人 顔 触っ 手 そのまま 戻し 驚い けど きっと 問題 って. 川栄 目当て まし もう 1人 目当て 大杉漣. 優し 厳しさ 兼ね備え 酒造 蔵元 役どころ とても 合っ まし. 作中 亡くなっ しまう シーン 心 痛く まし ね. もう 1人 素晴らしかっ 小市 慢太郎 穏やか 役 演じ てる 時 大好き けど 男らしい おやっさん 役 かっこいい 小市 安心. ラスト 詩織 莞爾 告白 シーン とても 良かっ 川栄 表情 貰い泣き しそう 丁度 発車 音 重なっ 微か しか 聞こえ 乗り込む 出来 もどかしい 表情 莞爾 役 小野塚 良い いつか 再会 2人 結ば たら 良い 願い 鑑賞 終え まし."}, {"rating": 3.9, "content": "知人 撮影 参加 みたい 鑑賞. 川栄 演技派 思っ 個人的 好き 小市慢太郎 映画 欠か 安定 芝居. 自分 拡散 型 ALDH2 持っ てる はず ビール 飲め けど 日本酒 大好き 滅多 酔わ. 東広島 行き たく 6つ 橋 渡っ 願掛け やっ み たい."}, {"rating": 4.0, "content": "日本酒 苦手 思い込ん 女子大生 実習 先 日本 三 大酒 どころ 西条 日本酒 作り 真摯 取り組む 人々 出会う 中 日本酒 魅力 気づき 日本酒 愛し 恋をする. 西条 中心 思い 呉 広島市内 各地 風景 バンバン 出. ただ 地元民 なぜ ？ みたい 地図 的 フィクション いくつか 監督 舞台挨拶 辺 目 瞑っ ー 言わ まし （ 笑 ）). 大杉漣 遺作 泣ける シーン 結構 まし."}, {"rating": 3.0, "content": "広島 美しい 景色 匂い 堪能 出来る 映画. 完 爾 役 小野塚勇人 みせる 表情 間 素晴らしい. 物語 魅せ 方 多々 疑問 残る. ベテラン 俳優 陣 地 足 つい 演技 映画 重み 出 なあ 思う. ラストシーン 小野塚勇人 川栄李奈 2人 表情 引き シーン 美しく とても 印象的."}, {"rating": 3.0, "content": "試写会. 一足 先 観 させ いただき まし. お酒 メイン 映画 主人公 日本酒 嫌い 川栄 李奈 日本酒 魅力 恋 徐々 惹か いく ストーリー. 酒 造る 産まれる お酒 恋 自然 こそ 本物 思わ 映画 でし."}, {"rating": 2.9, "content": "命 けり. 恋のしずく 試写会. 川栄李奈 初主演 大杉漣 遺作 作品. 日本酒 苦手 ワイン 勉強 リケジョ 大学 実習 酒蔵 行く 綺麗 景色 ふれ 酒蔵 酒造 工程 学び 広島 人々 ふれあい を通じて 自分 夢や 道 考え いく 話. 自身 地方 酒蔵 研修 参加 経験 酒蔵 雰囲気 働く 人 繋がり 本編 垣間見 面白かっ. ただ 恋愛 ストーリー 個人的 いら 感じ 展開 急 すぎ 強引 感じ まし."}, {"rating": 4.2, "content": "Filmarks 試写会 鑑賞. 川栄李奈 初主演 作品. 農大 ワインソムリエ 目指す 日本酒 嫌い 詩織 川栄 李奈 大学 教官 津田寛治 研修 先 日本酒 酒蔵. 研修 先 日本 三 大酒 処 広島 西条 蔵元 大杉漣 息子 小野塚勇人 )、 杜氏 小市 慢太郎 )、 酒米 農家 娘 美咲 宮地 真緒 触れ合い 次第に 日本酒 魅力. 主人公 詩織 以外 人々 いろいろ 展開 ヒューマン ドラマ. 東京 きた 主人公 詩織 触媒 人間関係 化学反応 起き いく 展開 感動 まし. 亡くなら 大杉漣 作品 中 亡くなら 感慨深い. 詩織 役 川栄 李奈 いい 表情 感動 切な 感じ まし. 杜氏 役 小市 慢太郎 酒米 農家 娘 役 宮地 真緒 更に 話 深み いい 味 添え まし. 余談. 特撮 好き 興味 湧く キャスト 達 …. 酒蔵 跡継ぎ ？ 役. 仮面ライダー レーザー 小野塚勇人. ホープ 蔵元 役. 仮面ライダーゼロノス 中村優一. 有名 ワイン ポーター 役. ロイミュード ハート 役 蕨野友也. 日本酒 合う 料理 薦める 料理人. デカレッド 役 さいねい龍二. 大杉漣 劇場版 仮面ライダー1号 地獄大使 まし ね."}, {"rating": 3.5, "content": "最初 主人公 詩織 中心. 描か けど. 実習 先 広島 行っ. 日本酒 作り を通じて 詩織 成長. 描か けど. 詩織 周り 人 やり取り. 周り 人たち ドラマ. 生まれ. だから 分 観 てる 時 ベクトル. 詩織 だけ. 全員 向い 観. 全体的 絵 観る. ひとりひとり 物語 観 まし. 壮大 すぎ. 日常 一部. ハート フル ほっこり ストーリー. 素敵 ヒューマン ドラマ でし."}, {"rating": 4.5, "content": "恋のしずく @ ブロードメディア スタジオ 月島 試写 室. . 川栄李奈 初主演 作 大杉漣 遺作. . AKB 時代 推しメン 川栄 りっちゃん 初 主演作 こりゃ どうしても 早く 観 たい 思い 試写会 申し込ん だら 当選 ありがとう ありがとう Filmarks. . どうしても 川栄 フィルター 掛かっ 客観 的 評価 分かっ てる 川栄 とても 良い 作品 巡り あえ なぁ 思い まし 日本酒 いろいろ 味わい 方 作品. . 脇 固める 大杉漣 小市 慢太郎 さすが 演技 なぁ 冒頭 部 津田寛治 出て 驚き. . 駅 ホーム シーン 悪魔の手毬唄 ラストシーン 金田一 磯川 警部 オマージュ ？ そんな 思う だけ ？ 小市 慢太郎 ドラマ 磯川 警部 演じ るし. . ホーム 別れ って どうにも 涙 誘う 加え 涙する 川栄 素直 告 る 川栄 完全 反則 観る 前 全く 予想 けれど 目 汗. . 酒造り 家族愛 命 大切 恋 とても 良い バランス 描か 良作 日本酒 味わい 映画 思い返し み たい 思い まし."}, {"rating": 3.3, "content": "日本酒 嫌い ワインソムリエ 夢見る 大学生 詩織 実習 先 酒蔵 日本酒 造り 中 日本酒 魅力 どっぷり ハマっ いく 日本酒 造り 通し 人 人 繋がり 温かさ 淡い 恋 詩織 成長 見所 三島由紀夫 橋づくし 再現 シーン 和歌 シーン 印象的 ベタ ハッピーエンド 温かい 映画 日本酒 飲み たく."}, {"rating": 5.0, "content": "試写会 拝見 頂き まし. うる っと くる シーン とても 心温まる 作品 でし 日本酒 新しい 発見 日本酒 飲ん 恋のしずく きっかけ 挑戦 み たい 思い まし."}, {"rating": 3.0, "content": "物語 鍵 命 けり ゆだね. 現代 歴史 家柄 問題 跡取り 問題. そもそも 生き 時代 違う 対立 起こっ しまう 不思議 ませ. 新しい 思考 持つ 息子 古き 良き 大切 蔵元 関わり いく ―― ―. とにかく 注目 たい 広島 美しい ロケーション. 撮影 実際 酒蔵 借り 行わ. 撮影 後 西日本 大 豪雨 影響 酒蔵 半分 水 浸かっ しまう 被害 受け まし. 銘 醸地 東広島市 西条 しっかり 脳裏 焼きつけ まし. 映画 観 終わる ころ すっかり 広島 魅力 心 奪わ しまう 間違い なし."}, {"rating": 3.2, "content": "フィルマークス 試写会. 大杉漣 遺作 観 み たかっ 思っ 以上 日本酒 焦点 当たっ よかっ 広島 本当 蔵 撮影 らしい けど こないだ 豪雨 泥まみれ 廃業 かも しれ って 先 スタッフ 聞い 上映 どうにか 踏ん張っ ほしい 勝手 願う …. 自分 知ら 学ん ステップ いく 本当に 素敵 なぁ ほんわか. セリフ 話して ま すーっ シーン 多い 気 けど まったく 日本酒 飲め 自分 日本酒 蔵 興味 もて. タイトル 敬遠 ちゃう 人 多 そう 残念."}, {"rating": 3.3, "content": "イメージ 面白く 楽しめ まし 女の子 酒造り 奮闘 だけ お話. 亡き 大杉 蓮 姿 観 たのも 嬉しく 舞台 広島 美しい 風景 素敵 でし. 酒造り 蔵元 お仕事 詳しく 知ら そちら 映像 興味深かっ. お話 出 くる 源氏物語 和歌 三島由紀夫 橋 モチーフ 印象的 心 温かく まし."}, {"rating": 4.0, "content": "試写会. 日本酒 嫌い 理系 女子 詩織 実習 先 老舗 酒蔵 出逢い 通し 成長 いく 物語. 手 人間ドラマ ➕ お仕事 どちら パート 疎か がち 後者 だが 本作 に関して どちら 丁寧 話 構成 無理. 日本酒 造り 街 広島 西条 携わる 人々 価値 観 風情 伝わる 演出 若手 ベテラン 配し キャスト バランス 良さ 可能. 舞台 酒蔵 取り巻く 人物 其 々 想い 背景 感じとれる 詩織 加わる 動き出し 構築 人間関係 まさに 酒造り 同じ 生む. 映画 初主演 川栄李奈 幅広い 役柄 演じ 本作 1番 一般 的 人物 感じ ナチュラル 役 情感 豊か 好演 思う."}, {"rating": 2.5, "content": "試写会. AKB 川栄李奈 初主演 2018年 2月 66歳 若さ 急性心不全 亡くなら 大杉漣 遺作. リケジョ 農大 生 灘 伏見 並ぶ 日本 三 大酒 処 東広島市 西条 老舗 酒蔵 実習. ストーリー 兎も角 恋愛 なし 家族 愛 だけ よかっ … )、 酒蔵 蔵元 杜氏 酒米 作る 農家 街 一体 モノ 作り 素晴らし 感じ取れる. 杜氏 不要論 古き 良き 伝統 守っ いく 酒造り 問わ 難しい ラスト 亡き 母 亡き 父 切望 新酒 出来上がり 皆 試飲 シーン グッと. 日本酒 呑み たく けど まだ 火曜日 我慢. 実際 映画 生まれ 鯉幟 命 けり 安芸 乃 露 売っ てる そう. 西条 綺麗 景色 様々 日本酒 飲み 方 料理 合わせ 方 見 てる また旅 出 たく. 災害 被害 広島 酒蔵 様々 企業 街 1日 早い 災害 復興 祈り."}]}