{"rating": 3.9, "description": "ある日 少女 命 見逃し 組織 追わ 身 元 トライアッド エリート 殺し屋 少女 守る 残虐 闇 社会 敵 回し 凄惨 闘い 身 投じる.", "spoiler_reviews": [{"rating": 4.2, "content": "6つ 大海. ザ・レイド 見 惨 虐 持っ アクション 目 惹き つけ まし. 女性 殺し屋 強 すぎ 主役 見え しまい まし."}, {"rating": 4.5, "content": "アクションシーン 素晴らしい 女性 アクションシーン 本当に 素晴らしい."}, {"rating": 3.5, "content": "アクション映画 高い レベル 確か. なぜ 主人公 ファイト 印象 残る シーン 無い. 確か 凄い 事 やっ てる けども. おそらく 女性陣 ファイト シーン 演出 方 カッコ 良 すぎ 相対的 霞ん しまっ. ゴア 表現 こだわり 過ぎ カッコ いい カット シーケンス 欠ける. メリハリ ずーっと 殴っ てる なぁ 印象."}, {"rating": 3.5, "content": "シャドー オブ ナイト 鑑賞 ザ・レイド リミックス とか ボーナストラック 感じ 馴染み 面々 殺し まくる 様 楽しめる ゴア 描写 更に 過剰 てやり すぎ っぷり 笑っ しまっ w."}, {"rating": 2.2, "content": "懐かしい 昔 みんな こういう 撮り たかっ （ 撮っ ） よ ね. 楽しみ 人体 発火 スロー 短い 残念."}, {"rating": 3.3, "content": "観 てる 側 痛 強要 映画 結構 心 刺さり ラスト 格闘 シーン 笑い 止まら くらい 圧巻 でし."}, {"rating": 4.9, "content": "悪 大幹部 のに 突如 正義 目覚め 少女 助け しまっ イトウ 非 日本人 みんな ボコ る 会 発足 怒涛 刺客 見舞わ やれやれ 事変. 本当に 怒涛 流血 ゴア アクション 臓器 よ ★) 男 女 ハードアクション 無様 死に 狂う 格闘 アクション ここに 開宴 そんな 感じ （笑）. 初 ティモ・ジャヤント 監督 ザ・レイド シリーズ 未見 話題 呼ん 主演 イコ・ウワイス トップ キャスト 登場 アクション 褒め たら キリ ないっ ハードアクション. なんと いって 個人的 称賛 す べき 点 みんな アクション 頑張っ てる ！\"（ 爆 ）. なんと いって 女性陣 \"\" 複数 3人 )\"\" キレ ハードアクション ！( うれ ちい ‼). 以上 2点 ストーリー 関係 点数 爆上 げか w. 主演 ジョー・タスリム ヴィラン 敵陣 有名 中 有名 イコ・ウワイス とか 総合 ほぼ 全員 多数 VS 数人 又は 1人 流血 アクション ちゃう お祭り 感 ね. 例 上げる そういう 多人数 ドチャクソ アクション 新しき世界 数々 クライム映画 やっ ちゃう 専売特許 得意 韓国映画 真っ青 わ ちゃわ ちゃ カオス アクション でし よ 物量 凄し w. ただ ラストォ … どうして そう ？ 風呂敷 広げ 畳め じゃん 続き ？."}, {"rating": 4.5, "content": "麻薬 組織 エリート 殺し屋 主人公 少女 殺す 組織 裏切る …. 過去 最強 クラス 壮絶 シラットアクション ここに 爆誕. 主演 ジョー・タスリム 悪役 イコ・ウワイス 更に ハンマー ガール ジュリー・エステル バイオレンス 殺 法人 類 代表 方々 織りなす 観 てる 方 疲れる レベル 壮絶 アクション ヘッド ショット やや 不満 格闘 アクション バリエーション 少な 解消 バイオレンス 成分 マシマシ 感じ. ラスト 二人 タイマン 見事 でし ね … ザ・レイド 2 ラスト バトル 匹敵 流血 具合 加え イコ・ウワイス キレキレシラット 元 柔道家 ジョー・タスリム シラット ＋ 柔術 的 動き ファイト スタイル 違い 出て 印象 ジュリー・エステル ワイヤー 使い ナイフ 使い 女殺し 屋 二 人組 バトル 美味 褒める 尽き ませ. 血 たくさん 出る ザクザク 切り 骨 バキバキ 折り 人体 破壊 まくる 残虐 アクション 数々 人間 こんなに 血 とか 内臓 とか 出て 戦える 発見 （笑）. ストーリー そんな アクション 作品 一本 普通 人 1年間 摂取 す べき 量 遥か 超える バイオレンス 摂取 アクション 好き 観 手 ませ ぞ."}, {"rating": 3.2, "content": "制作 国 インドネシア. 主演 岡崎 慎司 ジョータスリム 迎え アクション ムービー. ストーリー アレ けど アクションシーン だけ 見れ ザレイド 匹敵 アクション映画 好き 必見. ストーリー はまじ アレ. 女性 同士 戦い たまら わい ザコ いい 混ざり たい めっちゃ 笑顔 殺さ たい. 細かい 事 気 楽しむ 映画 でし. ラスト まじ アレ."}, {"rating": 3.0, "content": "矢継ぎ早 アクションシーン 連続 格闘 ネタ 豊富 終始 退屈 人間ドラマ イマイチ なぜ 主人公 少女 助ける なぜ 組織 裏切る なぜ 昔 仲間 戦う 全て 行動 心理 弱い バイク 女 正体 一向に 不明 まま うむ もっと 脚本 練っ ほしい ね."}, {"rating": 3.5, "content": "ABC オブ デス Libido V H S ネクストレベル SAFE HAVEN 2 作 短編 光 如く 心 鷲掴み ティモ・ジャヤント 監督 Netflix 製作 存分 暴れ だろ 鑑賞 暴れ 暴れ けど … 暴れ 過ぎ ー 組織 ？ なんとか 大海 ？ ？ そんな 関係 ねえ ひたすら 殺戮 折る 折り 毎 キメ くる ！)！ 刺す めちゃ 刺す ！)！ ちょん切る 色んな 部位 ゴロゴロ ！)！ 銃 けど 使わ イトウ よっ イトウ."}, {"rating": 5.0, "content": "ザ・レイド 部隊 長 主演. イコ・ウワイス 共演. 相当 濃厚 映画. ストーリー どう いい. 最初 １ ５ 分 ２ ０ 分 くだらない 話 聞い たら 本編 スタート. 圧倒的 アクション. 他 追随 許さ 肉体 破壊. 美し すら 感じ させる. 日曜 朝 ふさわしい 目 覚める 映画. 本当 サンデーモーニング. ザ・レイド 好きな人 ネットフリックス 加入 者 観 なんて 選択肢 だろ. 約束 破壊 創造. 多様 人体 欠損. ありとあらゆる 凶器. シチュエーション. 多様性 社会 実現. １ 本 腹いっぱい 間違い. そういう 密度 濃い 殺し合い 楽しめる 映画."}, {"rating": 3.8, "content": "想像 上 いく アクション 最後 死闘 凄かっ ラスト 漢 気 感動 すら 覚える."}, {"rating": 3.4, "content": "ザ・レイド シリーズ ヘッド ショット ゴア 突き詰め 格闘 アクション映画 でし よ. 文字通り 魂 肉体 削り 合う クライマックス 格闘 凄 すぎ 涙 出 まし よ ...。."}, {"rating": 4.5, "content": "NETFLIX しか 見れ 埋もれる もったいない 作品 ザ・レイド 全編 アクション スプラッター 要素 加え たら こんなにも 面白い 感嘆 まし. 正直 ストーリー に関して 他 アクション映画 焼き 直し くらい どう 感じ 何せ ギミック 富ん アクションシーン 最高 最初 見せ場 戦闘 舞台 精肉店 心意気 感じ させ. スプラッター 苦手 人 除い アクション映画 好き 一見 価値 思い."}, {"rating": 3.8, "content": "こういう 類 映画 観る ザ・レイド 面影 いつも 探し しまう. 今作 正直 ストーリー あまり 面白く 編集 粗い 部分 けど ザ・レイド 級 気迫 熱量 存分 伝わっ. 加え イトウ 超 格好 良い ショットガン 使い とか キャラ 立っ 女 戦士 同士 戦い 何より ラスト バトル 観 てる こっち 痛み 伝わっ イコ 脛 鉄骨 ぶつける シーン 思わず 声 出 しまっ. ザ・レイド 3 制作 中止 本当に 悲しい けど 戦闘 魂 どんどん 他 作品 受け継が これから 進化 続け ほしい 少なくとも 前作 ヘッド ショット 格段 進化."}, {"rating": 3.5, "content": "ハード ムーディ勝山 見せる 満身創痍 顔芸 思わ 笑っ ちゃう 過激 バイオレンス 映画 雑魚 あんまり 悪 そう みえ 何だか ほっこり."}, {"rating": 3.8, "content": "過剰 暴力 格好 良い グロ スプラッター映画 残念 レイド 及ば. 女性 同士 対決 シーン とても 良かっ ‼ ︎."}, {"rating": 3.3, "content": "出 くる 敵 キャラ 味方 キャラ みんな いい 映画 一 本 じゃ もったいなかっ 殺し屋 軍団 ランク 5 ランク 3 だけ じゃ 全員 出 欲しかっ ー. 最後 ガチンコ 気迫 凄 すぎ しばらく 夢 見 そう."}, {"rating": 3.7, "content": "ザ・レイド 隊長 ジョー・タスリム 新人 隊員 イコ・ウワイス 再び 邂逅 ッッ. 作品 主人公 以外 闘い. しかも 中々 漢 気 最後 遂げ くれ. 美人 ばっかり. 殺さ 良い ♡."}, {"rating": 5.0, "content": "アクション 皮 被っ インドネシア 版 ニュー シネマ. バニシングポイント 悲壮感 溢れる アクション. ハロルド モード みたい 小さな 希望. 環境 下 体制 側 いつも 正しい 限ら. インドネシア 尚更 そう 感じる 多い だろ. それでも 環境 理由 流さ. 己 信じる 正しき 道 歩め いい. 例え 刃 出 カッター 咥 える. すべて 自己責任. 前作 ヘッド ショット 更に 掘り下げ テーマ 上部 だけ 感想 じゃ ティモ ジャイアント 失礼. アクション 良い 言い尽くさ てる だろ 以上 脚本 良い. もっと ピックアップ 理解 映画 寄り添っ 観賞 ほしい. アクション ホラー ドラマ. ジャンル 映画 済まさ. 最高 インドネシア ニュー シネマ 誕生."}, {"rating": 3.8, "content": "アクション 凄 すぎる ストーリー どう いい 笑. アクション だけ 楽しく 見れる 映画."}, {"rating": 2.8, "content": "ラスト 30分 前 諦め 流し 見 終え しまっ. アクション 好き 人 いい 思う けど アクションシーン 多 すぎ 途中 ストーリー よく わから しまっ …. 犯罪組織 容赦 アクション 繰り広げ てる 守ら はず 少女 シレッ ナイフ 敵 複数回 ブッ 刺し 思わず ワロタ って 声 出."}, {"rating": 4.1, "content": "Netflix 映画. ヘッド ショット 監督 イコウワイス タッグ 再び. ヘッド ショット バイオレンス 描写 盛り 盛り 感じ カメラワーク 冴え渡り 息 つか ぬ 怒涛 アクション キレ 臨場感 与え. ストーリー 的 可 不可 なくっ 感じ 本作 とにかく アクション エネルギー 量 ハンパない アドレナリン 出 まくり インドネシア 映画 やる気 感じる. イコ キレッキレ アクション 毎度 惚れ惚れ イコ まとも やりあう 主人公 ジョータスリム 驚かさ まあ すげ 人 出 ザ・レイド 出て っぽい けど. いまいち ポジション 分から けど ライダースジャケット 女 アサシン かなり よかっ 2 対 1 女同士 バトル シーン 見応え. バトル シーン どれ 血みどろ 盛り 盛り フルボッコ オンパレード とにかく アクション 好き たまらない 仕上がり かなり 満足度 高い."}, {"rating": 1.0, "content": "Bad acting terrible story bad and boring cinematography extremely disappointing fight choreography Such a waste of the c ast They tried too hard to make it some cool fight action flick like the raid 2 Ugh. やばかっ キャスト だけ 面白かっ 残念."}, {"rating": 3.0, "content": "ジョー・タスリム イコ・ウワイス 等 ザレイド 組 参戦 インドネシア 産 バイオレンス アクション ネト フリ オリジナル。 監督 去年 公開 イコ・ウワイス 主演作 ヘッド ショット ティモ・ジャヤント. 全く ハマら ヘッド ショット 同様 本作 駄目 でし わ …. コイツ 何故 コイツ 闘わ なけれ 必然 性 行動 原理 全体 的 説得力 欠け ストーリー 熱く なれ 加え 悉く ダサい 演出 抑揚 音楽 低 評価 アクション ザ・レイド 比べる 二 分の 一倍 速 モブ 攻撃 明らか 待っ 動き 型 縛ら てる カクカク たま 変 カメラワーク ネオン 調 色彩 効果的 言え どこか 中途半端 感じ しまっ. ザ・レイド 凄さ 種 格式 高さ シンプル 舞台 行わ アクション 壮絶 キャラクター 描写 色調 設定 音楽 映像 演出 全て 高水準 こそ 産まれ 思う 諸々 含め 本作 ザ・レイド 遠く 及ば. ただ ヨハン 精肉 場 アクション 精肉 場 舞台 活かし 骨 チェーンソー 場 武器 アクション 続い ショットガン 生身 一騎打ち 移行 連続 性 ？ 興奮. 関係 けど イコ・ウワイス 日本 激 ヤバヤクザ 軍団 死闘 繰り広げる ザ・レイド 3 作 目 まだ ？."}, {"rating": 3.0, "content": "面白く ぁ (´･ ω ･`). イコ・ウワイス 出て 期待 けど 脚本 度 越し アクション なぁ … スプラッター アクション って 感じ 爽快 感. 脚本 寒い くらい 厨 二 設定 全然 ついていけ."}, {"rating": 4.3, "content": "ネットフリックス 特集 パート ２. バイオレンス 極め ちゃい まし ね. あんな 小 さい子 あんな なんて 凄い ね. どう やっ 演技 指導 でしょ ね おじさん トランク 乗る ナイフ 3回 ブシュブシュブシュ 刺し ね みたい 言っ でしょ ？ 気. 手 映画 観 い人 ストーリー 見 くる 無い 分かっ てる 今回 省略 イトウ （ ジョー タスリム ） アリアン （ イコ ウワイス ） 重要 キャラ 事 だけ 覚え おい 方 良 そう. イコ ウワイス 言え ザ レイド シリーズ 去年 ネットフリックス 上がっ ヘッド ショット すっかり おなじみ まし ね フォース 覚醒 出 てる みたい 今度 再 チェック しよ 思い ジョー タスリム ザ レイド SWAT チーム 隊長 印象 強い ワイルド スピード EURO MISSION 戦車 操縦 ジャー 言う 男 覚え てる でしょ ？ 人 女性 活躍 段々 浸透 てる 気 後半 始まっ すぐ 女性 ３ 人 バトル 繰り広げる シーン ね 女性 方 こういう 作品 楽しめ 方 必見. 血 ダメ 言う 方 オススメ ませ ね 血液 量 半端 前半 １ 時間 ひたすら 我慢 余り 血 凄い 中 命 粗末 血液 使う 人 助ける 為 使っ 方 良い ？ 言う 思い まし ね トマトケチャップ 勿体無い 量. それでも やっぱり キャラ 舞台 設定 良い ね いろんな 方法 人 殺し けど いかに 殺さ 美学 みたい 物 描か てる でしょ ね まあ 映画 中 言う 良い 思い. まあ サバイバル 映画 的 要素 今作 引い しまう 人 多そう バトル ロワイアル 緩く 見え."}, {"rating": 3.0, "content": "2018 10 28. Netflix 鑑賞. ほぼ 内容 ゼロ. とにかく ひたすら いつまでも. 闘っ. しかも 大体 血みどろ. 満身創痍. 何人 死ん でる 分からん. 途中 完全 飽き なー."}, {"rating": 4.5, "content": "20181023 112. インドネシア エクストリーム アクション 見本市. RAI D2 キャラ 深 掘り うまく いっ てれ もっと 名作 のに 残念. それでも 凄まじい モノ 観 印象 強く 残っ NETFLIX 本当に ありがとう."}, {"rating": 4.0, "content": "置い 全て 武器 システム 痛々しい スピーディー 痛み 何度 襲わ. 牛 骨 守り いける ビリヤード グッズ かなり 活躍 思う. ダークサイド イコ 目新しい. ストーリー … アクション 見 たら 入っ こ."}, {"rating": 3.7, "content": "唐突 幼女 キルカウント 1 稼い 思わず 笑う しか. 傑作 レイド もはや 高速 肉弾 戦 馴染み インドネシア人 俳優 二人 タムリム ウワイス 加え 様々 殺し屋 多彩 惨劇 シーン 連打 やっぱり 笑っ しまう. 個人的 ヨーヨー お姉さん ククリ 刀 姉 貴 好き. 高度 戦闘 力 身 つけ モブチンピラ やはり インドネシア 映画 感."}, {"rating": 4.0, "content": "６つ 大海 掟 簡単. 皆殺し しろ. アジア 密輸 牛耳る トライアッド 中 行方不明者 結成 精鋭部隊 6つ 大海 イトウ ジョー・タスリム 皆殺し 村 残さ 娘 レイナ 助け 組織 裏切る. 仲間 ファティ 所 かくまっ もらう 事. 上昇 志向 強かっ 元 仲間 アリアン イコ・ウアイス マカオ 仕切る イトウ 殺せ 6つ 大海 メンバー 言わ イトウ 元 向かう. イトウ レイナ 守る 事 出来る ？. ひえ ～～ こりゃ ヤバい ね. インドネシア 映画 ウコ・ウワイス ジョー・タスリム ザ・レイド コンビ 強烈 ろー 思っ まし 想像 越える 作品. 華麗 ほど遠い バトル シーン 連続 ゴア 表現 痛々し 観 疲れ まし 😅. ラスト イトウ アリアン バトル もちろん 前半 肉屋 シーン 強烈 でし 場 モノ 使い バトル 良く 女性 同士 バトル シーン 表現 正に 手加減 無し 終始 圧倒 まし. 挟ま 回想シーン 明かり 使い方 銃 イトウ 背中 固定 カメラ 使い 映像 表現 終わり 方 等 々 色んな 場面 香港ノワール 辺り 影響 うかがえ 個人的 好み でし. 劇場 公開 たら 相当 バズ っ じゃ でしょ ？. Netflix 恐る べし ..... 😅. 先日 観 バッド ジーニアス 然 り 東南アジア 映画 アツ ね."}, {"rating": 5.0, "content": "Netflix 限定 ナタ 映画. インドネシア 国民 9割 常に ナタ 所持. 全て アクション キングスマン 教会 シーン 状態. 主人公 超 かっこ いい ー. 国 違え ど オンリーゴッド 本当に 俺 見 たかっ 見 させ もらっ 気分. 最後 カンフー あまりに 凄 すぎ 息 止まる. 謎 女 登場 って 必要 ？ 思う シーン 結構 ひっくるめ 映画 雰囲気 好き すぎる 甘 め 満点 インドネシア 映画 ヤバい."}, {"rating": 4.0, "content": "ザ・レイド ヘッド ショット 衝撃 与え インドネシア シラッド ベース アクション 流れ 今作 期待 しまう 観賞 ❗ ️. まず 主役 イコ ちゃう おじさん 主役 少し びっくり 笑. アクション 最高 相変わらず 多勢 相手 きっちり 殺し きる 様 ジョンウィック なみ 凄絶 武器 韓国 だけ 十八番 じゃ ビリヤード 牛 骨 牛刀 ナイフ バット 牛 骨 名作 哀しき 野獣 彷彿 笑 )。 最後 死闘 まぁ 死な. レイド 2 良かっ 女殺し 屋 紐 やら ナイフ やら 銃 やら ドス やら 女同士 戦い 凄かっ 腸 ろーん 出 それでも 戦う 腸 相手 首 締め たら 力 王 再来 笑 でし. 脚本 少女 主人公 絆 いつ きたん ？ 不思議 感じ けど 登場人物 全員 矜持 インドネシア 男たちの挽歌 みたい 好き でし. 色々 例 上げ 映画 好き 方 絶対 はまる 思い おすすめ."}, {"rating": 5.0, "content": "映画 観る 本当に 幸せ ガチグロシラットマシマシアクションシーン 垂涎 モノ よ 最高 楽しい 120分. あらすじ. 東南アジア 闇 牛耳る 巨大 麻薬 組織 トライアッド 組織 圧倒的 力 支える 精鋭部隊 ６つ 大海 名 六人衆 主人公 イトウ ６つ 大海 1人 任務 途中 組織 裏切り 1人 少女 助け 追わ 身 しまう. いや はや 10点満点 中 ストーリー 10点 アクション 100点 みたい 行き きっ ちゃっ てる 構成 たまらない よ 観 たい アクション 作り 手 観 たい 画 一致 もう ストーリー ざ ゲーム 言う フレーバーテキスト ほぼ 同義 細かい モーマンタイ. とにかく 血 飛沫 舞い 痛々しく 骨 壊れる 音 容赦 映像 数々 最早 スプラッター映画 肩 並べ. アクションシーン 文字通り 肉を切らせて骨を断つ どれ だけ やら 最後 最後 戦い 抜く 男 女 執念 恐ろしく 美しい. 格闘 シーン 文句なし カッコ よく 最後 興奮 っぱなし でし キャラクター 格闘 個性 一辺倒 良い ね こいつ たまらない ぜ 休まる 知ら アクション 数々 終始 ドキドキ っぱなし 本当に 最高 でし. イトウ アリアン まだ 戦っ のに 醸し 出る 最強 感 たる 注目 す べき 3人 女性 美女 揃い ストロング 揃い 彼女ら バックグラウンド 全く 謎 まま いい しなやか 美し しぶと なかなか 他 見 無い でしょ. とにかく 最高 連続 やってき 痛々し マックス アクション 好き 観る っきゃ."}, {"rating": 3.2, "content": "バイオレンス シーン 凝っ アクション 多い のに ドラマ 性 無 すぎ 戦っ てる だけ 感じ 退屈."}, {"rating": 4.8, "content": "多少 斬ら れよ 刺さ れよ 撃た れよ 気合い 根性 死ん 殺す 大好き 香港映画 彷彿 血みどろ アクション でし. 超 A級 アクション のに 不自然 内臓 飛び出 密室 爆破 飛び散る ボディ とか B級 演出 アリ とにかく 凄く 笑っ ちゃう レベル 今 カッター 顔 刺さ でしょ ？ なんで 立っ てる ？ ？ 噛ん 止め ー 止め きれ 頬 刃 出 てる ーー （ 最高 ） って 感じ 笑. ベタベタ アツ 演出 大好き 勝て 自覚 相手 捨て身 ボビー 覚悟 一服 カーレディオ 突っ込む ファティ 最高. 暗闇 中 レーザーポインター だけ 見え 1人 1人 やら シーン かっこよかっ なー （ 女 結局 ？ ） 戦闘 前 体 テープ 雑誌 ぐるぐる 巻き 久しぶり 観 笑. かかっ 来い 後 イトウ 笑顔 怖 すぎ. イトウ アリアン タイマン ずっと 観 くらい 凄かっ. 特攻 終わる 感じ 古き 良き 香港映画 っぽく 好き."}, {"rating": 4.0, "content": "アジア 密輸 ほぼ 支配 トライアッド 彼ら 密輸 ルート 外敵 守る 選ば 男女 6人 6つ 大海 呼ば 精鋭部隊 組織 ある日 トライアッド 一員 殺し屋 イトウ 殺さ そう 1人 少女 命 救う トライアッド 反旗を翻す 追っ手 逃げ切る 為 同郷 友人 協力 もらい やり過ごそ ...... 圧倒的 暴力 暴力 暴力 ゥ ！！！！！！. 武器 残虐 最高 骨 武器 シーン 哀しき 獣 シーン 感じ させ くれる ドラマ たしかに 無い 物 けれど 熱く 血みどろ エモい キャラ 数々 マチェーテ 使い手 ワイヤー 殺 法 使い手 レズカップル 最高 男 達 だけ じゃ 女 達 闘い 魅力的 どれ 激しい アクション 満載 楽しめ りす ぎなとこもあるけどね. それにしても イトウ 同郷 イトウ 追う 敵役 アリアン 良かっ イコウワイス 演じ 序盤 スマート アクション 今 見 イコウワイス アクション 興奮 スーツ姿 めちゃくちゃ 強い キャラ って マジで カッコ いい よ ね. 楽しい 楽しい 2時間 ありがとう."}, {"rating": 3.8, "content": "Netflix 鑑賞. インドネシア 作品 相変わらず アクションシーン 痛々しい シーン 多い."}, {"rating": 5.0, "content": "1人 少女 組織 抜け 主人公 刺客 達 仲間 男 血みどろ 闘い ゆく netflix オリジナル作品 脚本 直球 キャラ 立っ 登場人物 達 バトル 見応え しかも 熱い 個人的 マンション 主人公 仲間 しつこく 最後 闘う シーン 女性陣 2 対 1 対決 好き 景気 良く 血 身体 飛び散っ 不思議 気持ち 悪さ 無く 清々しかっ."}, {"rating": 3.9, "content": "ザ・レイド 隊長 役 演じ ジョー・タスリム 主演 贈る アクション ムービー. 監督 ヘッド ショット メガホン 取ら ティモ・ジャヤント 📹. ヘッド ショット 脚本 力 入っ 様 今回 アクションシーン 力 注ぎ込ん まし ✨ とにかく アクションシーン 魅せ 方 良い ❗ ️. そう こういう 見 たかっ 監督 声 大 言い たい 笑. 今作 とにかく 痛々しい 血みどろ アクション 👏 骨 飛び出す 銃撃 蜂の巣 顔面 吹き飛ぶ 爆風 肉体 飛び散る 圧倒的 バイオレンス 見 終わっ 後 疲れる けど 良い 😂 💦. 敵 キャラ 達 個性 立っ 凄く 良かっ ククリナイフ 使い ピアノ線 ？ 殺し屋 見た目 武器 個性的 見 面白い 🙌. イコ・ウワイス 敵 登場 個人 的 良かっ 👍. いやぁ 最高 でし ❗ ️. 中身 空っぽ けど 🙈."}, {"rating": 5.0, "content": "ネトフリ 登録 ヨ カッター. 鈍器 頭蓋骨 振り 叩きつけれ 裂け 皮膚 アチコチ 血 泡 溢れ 腹 切れ 腸 顔 出し 散弾銃 撃た れれ 骨 砕け 散る. お話 週刊誌 打ち切り 漫画 けど 男 夢 詰まっ 打ち切り 話 独自 手法 魅せる バイオレンス 過酷 殺戮 アクション なんだか 癖. レイド 人たち 映画 み たい人 向け バッタもん 終わら 過剰 燻製 映画 でし （ 人間 火だるま ヨ ）. インドネシア 俳優 顔面 画力 ハンパ ねー."}, {"rating": 4.0, "content": "ザ・レイド ＋ グロ ＝ 当然 面白い 映画 麻薬 ルート 守る 組織 身 子供 使い 精鋭部隊 6つ 大海 組織 6つ 大海 一人 イトウ 麻薬 ネコババ した 村 全滅 命令 受け 少女 殺す 組織 狙わ イトウ 少女 守る 血みどろ 戦い 始まる Netflix 放つ インドネシア 産 ゲチョ グロ アクション映画 グロリア → レオン → アジョシ → シャドー オブ ナイト リレー メンバー アンカー 血まみれ 格闘 アクション 大量 人間 肉体 損壊 いく なぜ イトウ 少女 助ける 自分 少女 重ね合わ からだ 正直 少女 とか ほっぽり 気味 正 直話 ほっぽり 気味 スプラッター アクション やる 舞台 整え たかっ しか 思え. ただ そもそも 見所 アクション 肉体 損壊 様 大量 叩きつけ 1 ミリ 問題 組織 人海戦術 組員 送り込ん くる 次々 肉 塊 少女 敵 ナイフ グサグサ しだす 始末 とにかく やたら 躁状態 人たち 鉄砲 ナイフ 鈍器 類 片手 襲い 掛かっ 来 やたら 躁状態 イトウ 人体 破損 バンバン 死ぬ ビリヤード 球 網 袋 入れ どたま カチ 割っ たら ビリヤード 球 頭皮 髪の毛 へばりつい 律義 グロディティール 頭 下がる 3番手 とか 5番手 とか 結局 設定 金髪 ナイフ ねー ちゃんと 人体 切断 用 ピアノ線 ねー レズ 殺し屋 コンビ イマイチ よく 分から けど なんか 主人公 サイド 女性 戦う （ 一応 敵の敵は味方 的 ） 指 切ら 腹 断つ みたい そのまま とけ いい のに わざわざ 指 引っこ抜く インドネシア 式 キャラ立ち 法 イマイチ よく 分から キャラ 燦然 輝い 最後 体制 歯向かい 破滅 向かう 一匹狼 ニュー シネマ 感 ぶち込み 終始 インドネシア ングルーブ 堪能."}, {"rating": 4.1, "content": "久々 良い 地獄 絵図 見. 格闘 アクションシーン 漏れ 血まみれ 大惨事 ラスト 至っ 拳 殴り合い 肉 毟り 合い 削ぎ 合い いく エグ たまら 女性陣 筆頭 出 くる キャラクター 濃 漏れ 異常. ストーリー 何と 三つ巴 戦っ よく わから けど そんな 血 暴力 大 洪水の前 大した 問題 まい. イトウ アリアン 2人 迎える 結末 静か 切な グッと くる. それにしても ザ・レイド シリーズ コレ 一気に 見る インドネシア とんでも ねぇ 奴ら 巣窟 見え くる."}, {"rating": 3.7, "content": "シナリオ スッカスカ 分 ステータス アクション 異常 程 全 振り 映画. アクション 1つ 1つ 丁寧 一々 やり 過ぎ てる. オーバーキル よ 笑."}, {"rating": 4.4, "content": "誰 真似 さすが 格闘. そこら 辺 アクション映画 思っ み たら 痛い 目 みる ぜ. どれ だけ 傷 だらけ 立ち上がる どんだけ タフ よ. カメラワーク カット 独特 格闘 音楽 無く 戦う 音 だけ 好き 敵 キャラ さえ ひとりひとり 個性 かっこいい. 黒髪 ボブ ちょっと 戦い 乱れ 感じ とても タイプ."}, {"rating": 3.6, "content": "６つ 大海 呼ば 精鋭部隊 1人. イトウ 虐殺 組織 嫌気 差し 少女 助け 裏切っ 事 組織 追わ ハメ …. インドネシア 生ん アクション スター. イコ・ウワイス 主演 思い 悪役 でし （笑）. 最後 タイマン 凄まじい. 謎 美女 めちゃくちゃ 強い 綺麗 すぎ. 敵 ブルゾンちえみ 居 （笑）. ヘッド ショット 監督 グロ. 血 だらけ 演出 好き."}, {"rating": 4.0, "content": "大好き イコ ウワイス 出演映画. なんと 今作 悪役. 敵役 登場. 序盤 精肉店 内 ゴア 描写 全開. 乱闘 シーン テンション. あがり っぱなし よ. 登場 全 戦士 DIY 殺 法. お互い 全力 殺し かかり. バット 斧 マチェット 包丁. 鉄 柱 カッターナイフ ガラス. 鏡 破片 全て 使っ. ぶっ殺し あい. ジャンル 話 こ まい 突っ込み. 入れ 仕方 孤立無援. 主人公 助ける 女 戦士 正体 やら. 助ける 動機 説明 無い. なぁ. とはいえ 助っ人 女 戦士 役 ジュリー. 敵 女 2人 バトル 最高. 美しく 残虐 ぶっ殺し まし. ラスト バトル アリアリ. 生 殺し合い 素敵 過ぎる. グロ とか 駄目 人 見 たら. 駄目 奴 好き 方. ドススメ いたし ゾ."}, {"rating": 4.5, "content": "記録. インドネシア ➕ 暴力 ＝ 最高. 久々 ザレイド 観 たく."}, {"rating": 4.1, "content": "ヘッド ショット 監督 映画 って 覚悟 観 たら 大丈夫 思う. 血 量 おかしい ..... アクション 安定 やつ 安心 欲しい. ザ・レイド 最近 観 インドネシア語 ？ イントネーション 耳 慣れ かも しれ 笑."}, {"rating": 4.5, "content": "殺し屋 自分 捨て 少女 守る … 全然 守っ ねえ 大 虐殺 ショー 始まり ブロマンス 皮 被っ 史上 最悪 ヤリ スギ 残虐 暴力 映画. 指 ちぎれ 内臓 垂れ下がり 全身 穴 っぽ こ インドネシア人 無敵 平然と 戦い 続ける 最初 サラッと 設定 背景 語ら たら あと 最後 休憩 ０ ノンストップ バイオレンス 君 純度 100% 暴力 景気 いい 残虐 バトル ブン 殴ら れよ 真 男 ボビー. 肉屋 女 アサシン 同士 バトル 見所 盛りだくさん やはり 白眉 ラスト ジョータスリム イコウワイス 一騎打ち ザ・レイドファン みんな 疑問 ついに 明かさ イコ 隊長 どっち 強い ？ 結果 もう 最悪 仲良く しろ. 実力 完全 拮抗 耐久 値 常人 100倍 人間 戦う もう 本当に 悲惨 人間 見 量 血 流し 憔悴 全身 血まみれ ドロドロ グズグズ かなり ロング シークエンス 二人 泥 死 合 見れる これだけ 100点 満点 中4 兆 点 ありがとう."}, {"rating": 4.0, "content": "こういう 映画 嫌い じゃ. ストーリー スッカスカ 空っぽ. ステータス 全て アクション 振る. 痛 グロ シーン 連続. 殴る 蹴る 刺す 切る 撃つ 吹き飛ばす レパートリー 富ん 殺し 方 楽しく 人間 限界 値 完全 突破 映画. 食肉 工場 映画 いい シーン なー. 主演 2人 よかっ けど 1番 好き 女 キャラ. 謎 味方 暗殺者 サディスティック 殺人 ヨーヨー 使い バイオ 3 仕込み グルカナイフ 持ち. 3人 戦い 1番 楽しかっ. ｢ あぶ ねぇ あぶ ねぇ ！｣ しまう 戦い 連続 良かっ."}, {"rating": 3.5, "content": "ヤングジャンプ 的 青年漫画 世界 真正面 描い 暴力 刃物 打撃 映画. 刃物 痛 鈍 描き方 最高. 避け 鉄柱 蹴っ しまい 結構 痛 り方 等 絶妙 間合い 近接 戦闘 良い."}, {"rating": 3.8, "content": "血みどろ 痛い 強い 漢 気. 劇場 観 たく クオリティ. レイド 言わずもがな インドネシア 映画 って 遠慮 …."}, {"rating": 3.8, "content": "確か 過激 血みどろ アクション 描写 ステータス 全 振り 様 作品 ストーリー 正直 二の次 具合 ツッコミどころ 多い 肉弾 戦 10割 希望 てる 銃 使わ すぎる ちょっと 萎え ちゃう 事実."}, {"rating": 3.4, "content": "とにかく 少女 守り抜け. Twitter 皆さん 絶賛 観賞 全編 ほぼ アクション 全開 ストーリー 皆無 でし 映画 中 使用 てる アクション プンチャック シラット って やつ らしく 存分 活かさ てる ラスト 方 ？ 正直 詳しく よく 分から けど 自分 的 肉屋 ガッチリハート 掴ま アパート イトウ 仲間達 少女 全力 守る シーン 絶頂 迎え まし あと レズビアン お姉ちゃん 達 バトル シーン まだまだ 絶頂 持続 まし けど ラスト タイマン 勝負 頃 テンション 下がっ ちゃっ まし この間 観 人狼 同じ けど 絶頂 タイミング 合わ 苦痛 自分 中盤 イッ ちゃっ てる のに 相手 遅漏 すぎ ぜんぜん 射精 くれ なんか 惰性 感じ てる フリ あげ てる けど 実は 早く 終わっ 欲しい とか 心 奥 思っ てる 感じ めちゃめちゃ 悪い 例え )。. なんか イトウ なんだかんだ 少女 守る ファティ ボビー とか 取れ かけ 小指 引きちぎっ ちゃう イケメン お姉ちゃん 結局 誰 よく 分から じ まい とか 方 キュン ちゃっ なんとなく ラスト バトル 入れ 込む 出来 かも しれ … ともあれ やっぱり グロ く 血みどろ 戦闘シーン ド 肝 抜か まし 退屈 なんて 暇 よ 面白かっ."}, {"rating": 3.8, "content": "戦闘シーン えげつな 思わず 見 てる こっち 痛い とか 言っ ちゃう レベル. レイド 出来 隊長 凡そ 9分 渡る 格闘 圧倒. どうしても 女性陣 戦闘シーン だけ 迫力 欠ける 仕方."}, {"rating": 4.7, "content": "ブルース・リー ジャッキー・チェン カンフー アクション映画 育っ 身 作品 残虐 過ぎ 肌 合わ. ブルース 爽快 カンフーアクション. ジャッキー コミカル 且つ 小気味好い アクション 比べる. コノ 作品 アクション 本質 残虐 性 ト 云う コト. つまり もう 好み 問題. 残虐 表現 観る べき. 残虐 アクションシーン こそ 表現 なし 得 モノ コト 事実. 表現 幅 広げ ト 云う 評価 良い 思っ."}, {"rating": 2.0, "content": "やら 方 オーバー リアクション 気 効果音 別 撮り 感 満載 どことなく 消化 不良 戦闘 パワーアップ すぎ コント みたい なんか 笑っ しまい すみません でし."}, {"rating": 3.0, "content": "どうしても ザ・レイド 比べ しまう そう 格闘 シーン 壮絶 けど メリハリ 感じ …."}, {"rating": 3.9, "content": "死に 方 バリエーション 多 ビビる. 相変わらず イコ・ウワイス 大先生 恍惚 今回 ドS 要素 容赦 増え 爽快 痛快 イトウ 演じ 主人公 どっか どう 見 岡崎 慎司 かなり 良い センス 途中 デッドバイデイライトリスペクト こないだ 観 ヘッド ショット グロ 要素 多め オーバーキル 多め アクション 飽き 使用 武器 多種多様 好み でし ラスト 長回し 闘い 激 アツ ストーリー 粗 全体 まとまり ◯。 ちょっと 悲しく ラスト. 電光 表示 虫 反応 バチバチッ 良い ね."}, {"rating": 4.0, "content": "スプラッター アクション お話 どう いい 感じ けど ひたすら 繰り広げ 血みどろ バトル 素敵."}, {"rating": 3.3, "content": "いや 凄い. アクション 素晴らしい. ストーリー 楽しむ 映画 ありません. 女の子 執拗 狙う けど 重要 ？. 為 重ね てる 罪 方 よっぽど …. 感じ ストーリー 真剣 見 殺陣 順番 待ち み たい 冷静 見 いけ. ラスト 何故か 切なく."}, {"rating": 3.6, "content": "女の子 1人 助け ぐらい 今 殺し 全て 許さ 思う よ ？ ゴア 凄かっ 許す インドネシア 恐い. 合計 70 80人 って とこ でしょ 大半 銃 刃物 爆発 気合い 入っ 悲惨 グロ 死 スタント って 無事 心配 シーン 彼等 心から 感服 わ 💦. 夜 街 車 流す シーン 何度 入る 妙 綺麗 アクション 中 アングル とても 多彩 タイマン カメラ ぐりぐり カット 少なめ 見応え 女同士 武器 格闘 やけに 面白かっ."}, {"rating": 3.5, "content": "やはり 自分 にとって ヒーロー イコウワイス 思い まし. XYZ FILMS インドネシア 映画 オールスター って 感じ 知っ 顔 山 出演 内容 ともかく テンション 上 りっぱ なし でし. ヤヤン キラー マスター 警棒 兄貴 残念 なぁ. イコウワイス 腰 入っ シラット もう少し 観 たかっ 忙し そうだ 主演 レイド 隊長 役 変え 思っ ぐらい. 印象 ハードコア 北野映画. 内容 無い. ファン 喜ぶ 映画 気. オススメ ませ. ですが 自分 映画. ネトフリ 加入 まし."}, {"rating": 5.0, "content": "映画 全体 セリフ 8割. ｳﾞﾜｧｱｱｱｱｱ ‼ ︎ ‼ ︎ ‼ ︎ 振り回し )」. なんか わ なんで コイツ 戦っ てる ？ って 感じ けど 壮絶 大 乱闘 すこぶる 楽しい そんな どう いい. アジア 圏 アクション映画 特有 汚い ナタ とか 謎 棒 とか ヒモ とか 意味 わからん 武器 殴っ 刺し オーバーキル. モブキャラ 全員 90年代 ハリウッド アクション映画 悪役 ボス 死に 方 的 グロ い死 方 めちゃくちゃ 愉快 なぁ. 血で血を洗う まさに ああ 一人 謎 大 納得. ザ・レイド 並ぶ もしくは 以上 ハードコア アクション映画 でし. ありがとう Netflix 😊."}, {"rating": 4.1, "content": "ネトフリ 民 必見 ザ・レイド シリーズ 続き アクション 全 ステータス 振っ インドネシア 産 神 アクション アドレナリン 爆発 映画 見る 前 後 じゃ 確実 戦闘力 上がっ てる 刺し 傷 １つ 骨 １ 本 臓器 １ 個 傷つい ビク しない 強靭 肉体 手 入れ."}, {"rating": 4.0, "content": "悪の組織 精鋭部隊 6つ 大海 一人 イトウ 無実 人 殺し まくる 習わし 嫌気 さし 組織 裏切り 一人 幼女 助け 執拗 報復 的 仲間 狙わ 挙句 立ちはだかる 盟友 マカオ 仕切る 組織 一員 アリアン 果たして 凄惨 極める 熾烈 戦い 終わり ？ 話. インドネシア アクション いえ ザ・レイド ヘッド ショット いか つめ やつ … まじ やば すぎる 骨 骨 折れ まくる 顔面 顔面 吹き飛ぶ ビリヤード 玉 顔 潰す 切り裂く 爆発 肉 塊 人体 銃 乱射 蜂の巣 圧倒的 激烈 バイオレンス 凄 すぎ 痛々しい シーン ぎゃ あー らら 声 漏れ しまい まし 激しく 途切れ えげつない 戦い 見 … それほど ヤバ でし 一見 価値. ただ アクションシーン あまりに 凄 すぎ 練っ ストーリー 途切れ 途切れ ちゃっ 何で いま コイツ 戦う てる っけ ？ ？ 仲間 じゃ ？ そもそも あなた 誰 っけ ？ 相関図 くれー 疑問 残る けっこう かも そんな 疑念 さえ 吹き飛ばし くれる すごい アクション インパクト でし 出演 だいたい 主人公 イコ・ウワイス いつも 違う 役 出て 斬新 ね ちなみに 肉屋 戦う シーン 天井 ぶら下がっ てる フック 人 吊るす シーン Dead by Daylight かいっ まし."}, {"rating": 4.3, "content": "ザレイド 主人公 俳優 サムネ 迷わ 鑑賞. ストーリー. ザレイド ぐらい 気合い 入っ アクション ジョン・ウィック 50倍 カッコ いい 構図 美術 大 満足. 悪役 ビジュアル キャラ 立っ. 主人公 サイド 比べる 薄い 印象. ネトフリオリジナル 気合い 入り 過ぎ 恐ろしい …."}, {"rating": 4.8, "content": "イトウ : 俺 自分自身 救っ. ま ーーーーーーーー すごい 観 しまっ … すご すぎる …. っていう 観 終わっ 時 思っ. 今作 実は イコ・ウワイス Instagram ちょっと 前 宣伝 ものすごく 気 まし. 皆さん 知っ 通り The Raid ものすごい 映画 でし よ ね 初めて 見 時 衝撃 的 でし こんな 凄まじい アクション映画 今回 衝撃 上回る くらい 興奮 まし. やり たい 放題 感 もう 楽しいっ たら ありゃ いや ほんとに 観 笑っ ちゃ まし もん 笑. やっぱり アクション こう なくっ ちゃ ٩( ᐛ )و ひ ゃひゃ. すごい イトウ ジョー・タスリム 顔 顔芸 大会 っていう くらい ものすごい なんて 凄まじ 伝わっ くる. 全て すごい 終わり 方 いい. あっぱれ."}, {"rating": 4.7, "content": "本作 一人 少女 殺し屋 助け 始まる 少女 情 育む 描写 そこそこ あと 人 死ぬ 死ぬ 殺す 死ぬ 爆発 車 横転 内蔵 飛び出す 間接 逆 曲がる 脳味噌 吹き出す 死ぬ ハードコア 仕様. ジョー・タスリム イコ・ウワイス 格闘 アホ みたい 最高. 大好き 映画."}, {"rating": 4.4, "content": "ストーリー 雑 気 ゴア アクション 満載 ゴリ押し 映画. レイド 好き たま らんち."}, {"rating": 4.3, "content": "巨大 犯罪組織 トライアッド 精鋭部隊 ６つ 大海 一人 イトウ 少女 救う 組織 裏切っ しまう. イトウ 頼っ 仲間たち トライアッド 手 すぐ イトウ 迫り 弟 慕っ 組織 仲間 アリアン 戦い 避け. ザ・レイド 全世界 衝撃 受け インドネシア バイオレンス アクション 究極 系 Netflix 爆誕. 人 死に 方 バイオレント 多種 多様 魅せ 100人 中 80人 くらい グロ い死 方 文字通り 血で血を洗う アクション 数々. 初期 装備 刃物 鈍器 殴る 肉 飛び散る 重火器 撃た 肉片 爆発 巻き込ま ミンチ 火だるま 焼け 死ぬ 暴力 結果 見せる 執念 感じる 作品. 普通 映画 普通 殺ら 雑魚キャラ 愛 溢れ バイオレント 殺さ 方 本当 良い 映画 でし ね. ジョー・タスリム イコ・ウワイス レイド コンビ 主演 何と 今回 イコ 悪役. スーツ姿 戦う 惚れ惚れ まし. ザ・レイド 2 聾唖 ハンマー 女 演じ ジュリー・エステル 本作 最高 格好 良かっ レズ アサシンコンビ 等 女性キャラ 無茶苦茶 強い. 観る 人 確実 選ぶ 作品 個人的 今 観 ネトフリ 映画 一番 楽しめ 1本 かも しれ ませ. こんな バイオレント 映画 資金 つぎ込ん む Netflix 馬鹿 集まり でしょ ね. ありがとう Netflix."}, {"rating": 2.9, "content": "いやー ゴア って ねえ. 残虐 アクション 全 振り 中身 スッカスカ 映画 わ. 正直 嫌い じゃ むしろ 好き けど 頭から っぽ 映画 ちゃんと からっぽ アクション 集中 欲しかっ. ちょっと ？ って とこ 多 すぎ わ. 密輸 組織 6つ 大海 呼ば 精鋭部隊 七つの大罪 とか 十本刀 みたい 想像 やん ？ 6人 おら よ ね ？. 主役 イトウ 昔 仲間 アリアン レズビアン 2人 あと なんか 髭 ボス っぽい やつ … 5人 やん け. もう 一人 いて ？ 6つ 大海 って 単なる 組織 名称 ？ 普通 6人 おる 思う やん. ？ なんか 味方 くれ 謎 姉ちゃん 6人 目 なんか ？ そもそも 姉ちゃん 何者 ねん 必要 最低限 説明 くらい くれ よ. イトウ 少女 救っ 理由 よく わからん いや ちゃんと 物語 中 語ら てる けど なんか 理由 付け 弱く ？. 命 賭け 仲間 巻き込ん 少女 救う 最後 面倒 見 たっ くれ よ あんな ちっこい 女の子 一人 船 乗せ ロク 未来 やん. まぁ そんな 細 け ぇことはいいんだよ って 作り方 わかる ゴタゴタ 言わ マッドマックス怒りのデスロード 観 こいっ ことなん やろ けども. それでも 気 なっちゃった なぁ. 残虐 アクション 良かっ よ イトウ VS アリアン お前 分 格闘 すん ねん 言い たく ロングタイムバトル 素晴らしかっ. もうちょい ディテール こだわっ 欲しかっ なぁ."}, {"rating": 4.8, "content": "昨年 ヘッド ショット 同じく ザ・レイド 周辺 スタッフ キャスト 数多く 参加 大 熱狂 活劇 全く 正気. 普通 映画 開始 15 20分 くらい 所 来る 物語 重要 ポイント 冒頭 すぐ やって来る スピーディ まず 刮目. ドラマ そこそこ すぐさま 凄まじい バイオレンス アクション 幕 開ける 映画 恐ろしい 事 尺 120分 内 95分 くらい ずっと バイオレンス アクション 続く 最初 数少ない ドラマ 場面 大して 個性 描か 登場人物 達 延々と 続く 暴力 シーン 血みどろ 傷 だらけ 奮闘 中 人間性 関係性 表現 いく 映画 特色. とにかく バイオレンス アクション もう 凄まじく 遂に ザ・レイド GOKUDO アンレイテッド 超え 感 肉 裂き 骨 折り 頸動 脈 切る 殺気 溢れ まくっ 凄まじい アクション 連続 笑っ ちゃう 程 強烈 血 湧き 肉 躍る. カメラワーク ザ・レイド 譲り 度肝 抜く 斬新 ギリギリ 臨場感 有し 感嘆 アポストル いい インドネシア 映画 界隈 技術力 ヤバい. 今回 主役 ザ・レイド 隊長 役 ジョー・タスリム 馴染み イコ・ウワイス まさかの 敵役. 長身 柔術 スキル 活かし アクション 終盤 につれて 鬼気 迫っ いく 演技 ジョー 主演 俳優 思わ ぬ 開花 遂げ イコ 優し げ 雰囲気 封印 スーツ姿 クール キメ 溢れる 善人 性 やはり 抑え 善 悪 間 揺れる 複雑 役所 熱演 クライマックス ジョー VS イコ 戦 名勝負. ザ・レイド GOKUDO ハンマー ガール ジュリー・エステル やっぱり 登場 嬉しい 最も 美味しい 役 壮絶 アクション 披露 クライマックス 女性 殺し屋 2人 1 対 2 アクション 女性 アクション 史 残る くらい 壮絶 闘い もう 凄い 今回 ミステリアス 美しい. クライマックス 大 バトル 後 ラスト にかけて 演技 演出 叙情 宿り 素晴らしい."}, {"rating": 4.4, "content": "マジで 笑っ ちゃう くらい バイオレンス. げ ねェ Σ(Дﾟ;/)/. おそらく R1 8 ＋ くらい. 殴る 斬る 刺す 蹴る 撃つ. 殴る 斬る 刺す 蹴る 撃つ. 叫ぶ. 冗談 抜き そんな 繰り返し. まさしく 超絶怒涛 言葉. ぴったり 作品. 過激 かっこいい アクション 今 見 無い. レイド ファン 間違い 見 方 良い よ Netflix 中 トップクラス 面白かっ ψ(｀∇´)ψ."}, {"rating": 5.0, "content": "いろんな Netflix オリジナル映画 見 中 1番 面白かっ 作品 為 Netflix 加入 いい 思う ぐらい 面白かっ."}, {"rating": 4.0, "content": "怒涛 血みどろ. バイオレンス アクション. マフィア 殺し屋 一人 少女 救う 組織 裏切り 昔 仲間 巻き込み 血で血を洗う 闘い 繰り広げ いく …。. 激しい 格闘 シーン つるべ打ち. 刃物 鈍器 使っ 格闘 痛々しく 顔 歪め ちゃう ww. ゴア 描写 チカラ 入っ まし ねぇ. 人体 爆破 切り裂い 内臓 飛び出る わ. 散弾銃 頭 吹っ飛ぶ わ とにかく エゲツ ww. やたら キャラ 濃い 登場人物 達 魅力的. 片足 義足 バーサーカー 男. イカれた 肉屋. ククリナイフ 使い 女 刺客. ワイヤー 使い 女 刺客. どこか 漫画 過ぎる 気 こういう 嫌い じゃ ww. 延々と 闘っ てる シーン 観 てる コイツ んで 闘っ てる っけ ？ ？ 気持ち ww. 何と 対立 てる ？ 途中 出て きた 謎 女殺し 屋 何者 なのか ？ 気 部分 そんな 考える 間も無く 殴る 蹴る 刺す 爆破 ひたすらに 堪能 まし ww. もう ね ひたすら アクション. クライマックス 頃 腹いっぱい でし ねぇ w. ダメ押し ラスト バトル なかなか 激しい 格闘 見応え まし. ザ・レイド 好きな人 コチラ 観 損 思い まし. netflix オンリー 残念 ね …."}, {"rating": 3.9, "content": "イコ・ウワイス 出 ある程度 ストーリー 中身 察し しまい … 笑. まぁ 思っ 通り 骨太 アクション ストーリー おまけ. ただ １つ 予想 外 はるか アクション ゴア 表現 スゴ かっ. 相変わらず アクション キレッキレ さ～."}, {"rating": 4.3, "content": "ストーリー なんて 映画 けど 残虐 ファイト 最高 良し."}, {"rating": 3.9, "content": "ザレイド ヘッド ショット スタッフ キャスト 再 結集 インドネシア 産 大 殺戮 アクション. 今回 イコ・ウワイス 実は 悪役 ジョー・タスリム 今作 主役. 相変わらず す ざま しい シラット アクション 炸裂 精肉 工場 乱闘 なんか ザレイド シリーズ 勝る 劣ら クオリティ とにかく 動き キレッキレ 骨 ビリヤード 玉 武器 すごい. ただ 今作 Netflix オリジナル映画 残念 スクリーン レンタル 見る 出来. アクション す ざま しい 勢い けど 人体 損壊 描写 スプラッター 描写 かなり 激しい 結構 見る 人 選ん しまう かも. ザレイド GOKUDO 全然 面白かっ. 物語 無い ドラマ 期待 ちゃ ダメ 作品 笑. イコ・ウワイス 来年 公開予定 マイル22 マーク・ウォールバーグ 共演 みたい 本当に 今 ノリ ノッ アクション スター まし ね. アクション映画 ファン ぜひ おススメ たい 作品."}, {"rating": 4.4, "content": "今年 暫定 １ 位 Netflix 作品. 今年 アジアン アクション 断トツ No. 1. イコ・ウワイス 史上 １ 番 出血 量. Netflix 力 借り インドネシア ザ・レイド 彷彿 シラット 再び 繰り出し 相当 本気 もし 劇場公開 たら R1 5 R1 8. 言うまでもない 点数 アクション 評価 ストーリー 上 ズレ 謎 一切 省い スコア. とにかく ヤバイ. 言葉 失っ しまう 人体 破壊 描写 ただただ 呆然 今 インドネシア 香港 中心 アジア 圏 肉片 飛び散り アクション そこそこ 観 アクション 質 バイオレンス 描写 共 超え 今年 No. 1 思っ SPL なんて 比 同 監督 作 ヘッド ショット 比べ 話. 物凄い レベル アクション 2時間 ぶっ続け 見せつけ ザ・レイド たら 本作 アクション監督 3人 くらい 居る ？ 思っ しまう 多種 多様 アクション 描写 だけ 観 飽き 前半30分 レベル 中盤 後半 ラスト 待ち受ける 闘い なんて どう ちゃう ⁉ ︎ 期待 しまう 期待 超え くれ 文句なし 点数. ※ トラウマ レベル アクション グロ 耐性 付い 人 控え 下さい."}, {"rating": 3.8, "content": "演出 血 描写 独特 インドネシア 🇮🇩 全開 アクション映画 ザレイド イコ・ウワイス 出 主人公 ませ 殺人鬼 イトウ さんこ ジョー・タスリム 主人公 細かい 気 誰 いい かかっ こいや 言う 作品 ただ カタルシス ませ."}, {"rating": 3.9, "content": "ギャレス 監督 続い ジャヤント 監督 Netflix 登場. 相変わらず 血みどろ グシャグシャ 人体 破壊 描写 バンバン インドネシア 映画 腹いっぱい. 色々 道具 敵 達 殺し いく 様 スリーピングドッグ 彷彿. 戦う 場所 精肉 場 アパート 車内 工場 地下 駐車場 様々 凶器 銃 ナイフ 看板 電動 ノコギリ 骨. ビリヤード 玉 手当 次第 使っ. 一番 驚い 自分 名前 インドネシア 女性 名前 よく 使わ でし 笑."}, {"rating": 4.0, "content": "観 まし. 実は 謎 女 １ 番 強い. 強い やつ 強い やつ 戦う 強い なかなか 強い やつ 倒れ 強い やつ なかなか 相手 倒せ. だから 強 すぎ どう. ただ 本当に 強い こういう 観る 楽しい 貴重 もっともっと 限界 魅せ 欲しい."}, {"rating": 2.8, "content": "組織 逆らっ たら 昔 仲間 巻き込ん 殺し合い なっちゃった って 話. カンフー映画 ヤクザ映画 ヤンキー 映画 足し ３ 割っ 作り. とにかく 登場人物 死に そう 死な けど 結局 死ぬ. アクション ちょっと くど すぎ 飽き 来る. もう少し アクション 削っ 人間 模様 掘り下げ たら もっと 面白く 思う."}, {"rating": 3.8, "content": "目 つく 凶器 全て ブン 回す. 血 しぶき 肉片 飛び まくり 阿鼻叫喚 アクション. 凄惨 アクションシーン 顔 しかめ 画面 目 離せ 魅力. 女性キャラ みんな かっこ 良い."}, {"rating": 4.5, "content": "人体 破壊 インフレ 状態 もはや 人殺し ハイ 気分 組織 トライアド クライムアクションゲーム 好き 実写版 スリーピング・ドッグス みたい 興奮. ザ・レイド 同じく Netflix オリジナル作品 アポストル 復讐 掟 ギャレス・エヴァンス 格調 高さ 無い ひたすら テンポ 良い ゴア アクション 見せ くれる 気持ち いい. Netflix これから こういう どんどん やっ ほしい."}, {"rating": 4.5, "content": "Netflix オリジナル 史上最強 ハードゴアバイオレンス 誕生 とても 喜ばしい しかも 監督 モー・ブラザーズ ティモ・ジャヤント. 過去作 しっかり 踏襲 つつ 見事 アップデート 超 快 作."}, {"rating": 4.6, "content": "Netflix オリジナル映画. もう ね アクション 最高 よ. 俺得 しか 映画. 最高. レイド ヘッド ショット 好き 方 絶対 好み. 結構 グロ いの 個人的 最高. 出来れ スクリーン 観 たかっ."}, {"rating": 5.0, "content": "殴る 蹴る 撃つ 折る 斬る 刺す 潰す この世 存在 全て 暴力 120分 詰め込ん 最強 バイオレンス ムービー. Netflix ギャレスエヴァンス 降臨 ほぼ 同 時期 イコウワイス ジョータスリム ジュリーエステル 見参 最早 運命 いたずら アポストル シャドーオブナイト 今 まとめ 観る べき Netflix 作品 ね. やり 過ぎ 人体 破壊 描写 とにかく 痛 頭 グチャ 指 ポロッ 腸 ニュルッ 単発 終わら 連続 性 ユーモア 溢れる アクション 鮮度 抜群 ザレイド 超える ぞ 製作 者 側 覚悟 感じ 役者 アクション もちろん カメラワーク カット 割り 完璧. イコウワイス セクシー 過ぎる スーツ姿 見どころ １つ 今回 イコ 兄 とにかく 美しい ラスト イコウワイス vs ジョータスリム いい ジュリーエステル vs 二人組 女殺し 屋 いい 名勝負 だらけ. これぞ パーフェクト アクション映画 Netflix マジリスペクト."}, {"rating": 4.0, "content": "久しぶり Netflix ツボ. アナイアレイション 以来 かも. てか キャスト 監督 予告編 観 たら 劇場 公開 おかしい レベル. アクション もはや 言わずもがな 今作 ゴア 描写 プラス リアリティ 追求 てる. 逆 良作 過ぎ 欠点 目立つ. あえて 挙げる アクションシーン 途中 違う 場面 アクションシーン 移行 しまう 所. 良さ 急 変わる テンション ついていけ. EDM ポップ ジャズ ヘビメタ みたい. あと みんな 思う はず. イトウ 助け 女 誰 … ⁇」. 今作 人間関係 勢力 図 描写 異様 弱い. 観 終わっ ふと 思う 敵役 しかも 死ぬ って イコ・ウワイス 初めて じゃ ？."}, {"rating": 4.4, "content": "ほとばしる 血 弾ける 肉片 鳴り響く 骨 折れる 音 キメる 関節 はみ出る 臓物 ハードコア アクション 極み 観 気. 容赦 無い 肉弾 戦 フィールド 活かし 戦い 関節 キメ 合戦 ガン ナイフ アクション 小道具 戦 アクション 魅せ 方 多様 観 血 たぎる. よく わから 厨 二 っぽい ワード 設定 チラつく けども そんな 吹っ飛ば す 面白 傷 付き 大切なもの 失い 尚 戦お 男 格好 良さ. 痺れる ラスト カット 最高."}, {"rating": 3.5, "content": "NETFLIX 鑑賞. 主人公 あほ 過ぎ お話 とっ 散らかり 過ぎ 見 だけ 痛い 映画 けど ただただ 圧倒的 暴力 熱気 気圧され しまう 映画 RAID 好きな人 大好物 映画 思い."}, {"rating": 3.0, "content": "昔 時代劇 血 飛沫. 撮影 方法 分から マジック 様 格闘 シーン. 歳 取る 見る 耐え. ラスト 後味 …."}, {"rating": 4.2, "content": "レイド 衝撃 残酷 度 上がっ 再び 激烈 速 アクション + もはや スプラッター 超絶 バイオレンスｰｰｰｰ ヤバい 劇薬 二 時間 本編 内 大半 アクションシーン 連続 待っ まし 人体 破壊 残虐 描写 景気 よく こそ 主 レイド 以降 世界 広く 見直さ 機会 インドネシア 映画 真骨頂 勢い スゴ 画面 Netflix 普通 テレビ 釘付け 見 始め たら あっという間 止まら スピーディー かつ 大胆 研ぎ澄まさ 演出 撮影 編集 職人 技 驚異 やはり 体感 こそ 百聞は一見にしかず 映画 相応しい 血 煮えたぎる 熱い 人智 限界 挑む 高速 バトル めちゃ 痛 そ う～ ボーン・アルティメイタム とか 見 感じ 事 けど やはり アクション そのもの こそ 最強 ストーリーテリング 為り 得る 証明 同じく 今年 言え ミッション:インポッシブル/フォールアウト 異なる 方法論 アクション 定義 可能性 押し 広げ 痺れる くらい 格好 良く エネルギー 量 圧倒 目 目 真ん丸 お口 あんぐり アドレナリン 大 放出 出血大サービス エグ グロ 観客 選ぶ だろ 多少 大人 向け アクション 好き 見 損 なし どころか 必見 もう 韓国映画 かって くらい 一年 分か 一生 分 くらい 血 しぶき 見 よ (？)。. 生き様 惚れる 組織 問答無用 粛清 狩り 始まる わけ けど 安定 最強 イコ 髪型 いつ 決まっ 最高 格好 良い っす いつも タンクトップ とか 感じ じゃ スーツ ルック 溜め息 出る 素晴らしい シャツ 姿 似合う 発見 前 分かっ やっぱり 素直 イケメン 今回 単独 主役 じゃ けど それでも やっぱり 主役 って 柄 器 画 佇まい キッレキレ シラット でしょ クソ 邦題 けど まだ 辛うじて 原題 なぞっ 上 少～ 形 残そ 気持ち 感じ 例えば ナイト・カムズ・フォー・アス そんなに 悪い それなら まだ ナイト カムズ とか ナイト・フォー・アス 方 今 邦題 マシ じゃ ？ どう ね 日本 Netflix ご 検討 お願い. 一人 残ら 皆殺し しろ 虐殺 俺 運命 人生 自分 次第 終わり 決め. 仲間 死 お前 せい. 死ん でる 奴 殺せ. TOMATOMETER 90 AUDIENCE 93."}, {"rating": 4.2, "content": "ギャレスエヴァンス 新作 断然 こっち. 前作 ヘッド ショット ゴア アクション バランス 抜群 良く てる ティモジャヤント 監督 作 中 抜群 出来 良い. ゴア ゴア 人体 破壊 破壊 アクション 殺し屋 小道具 いちいち 最高 楽しい."}, {"rating": 4.6, "content": "おそらく 今年 ベスト アクション映画 決まっ ヤバい レベル ぶっ殺し 系 バイオレンス アクション. 個人的 悪女 超え 格闘 アクション 質 バイオレンス 描写 ヘッド ショット お話 役者 色々 被っ 焼き直し 感 けど お話 シンプル 男臭 敵 友情 方 好き アクション 見易 設計 バイオレンス 描写 武器 使い方 全て 上回っ てる シラット だけ 言え ザ・レイド GOKUDO 方 上 かも しれ けど ジョー・タスリム バックボーン 柔道 活かし シラット × 柔道 アクション 闘い 激し 考え たら 総合的 同 ザ・レイド GOKUDO 超え じゃ 無い だろ 本当に 凄まじい 感覚 麻痺 くる くら 過激. 激し 過ぎる 無闇 人 勧める 出来 難点. キャラクター 優しい 顔 残虐 顔 両方 素晴らしく 良い 主人公 ジョー・タスリム 後悔 しながら 野心 抱き 成り上がろ 必死 若造 イコ・ウワイス ミステリアス 美女 殺し屋 ジュリー・エステル メイン 3人 ど ハマり 最高 上 他 ヘンテコ 武器 殺し屋 どちゃクソ 格好 良い ファティ ボビー 小 憎たらしい 肉屋 ヨハン 最高 キャラクター 次々 出 くる ホント ヤバい. とにかく アクション 好き 血 肉 大丈夫 必見 大 傑作 近年 インドネシア バイオレンス 映画 集大成 みたい 仕上がっ てる. Netfilx だけ ちゃんと 劇場 上映 くれ まい. 韓国 実写版 人狼JIN-ROH 映画館 見 たい."}, {"rating": 4.2, "content": "ザレイド 監督 次 ヘッド ショット メンツ 新作 ネトフリ 登場 鑑賞. 予想 以上 出血 量 映画 仕上がっ まし 笑. ストーリー 自体 もう 何回 色んな み わ！ っていう 正直 面白味. 見 てる 辛い〜 レベル 個人的 いい 思っ. ストーリー こんな 感じ とにかく アクション 見 くれ 気持ち 伝わっ 笑. 実際 アクション 完成度 やはり とても 高く 面白かっ. カメラ 面白い 動かし 方 み 視覚 的 面 新た 挑戦 とても 感心 100% 成功 ？ 聞か たら 微妙 部分 事 否め けど. 個人 的 う〜 って あまりに 重要 人物 主役 耐久 値 高い. 人体 破壊 描写 沢山 どちら リアル 寄り アクション はず けど もちろん 本物 殴り合い 違う けど 銃 撃た 首 そこそこ 切ら 結構 問題 動く う〜 思っ しまっ ちゃんと 効い てる 感じ 欲しかっ なぁ. アクション映画 好き 一 度 見 おき たい 作品. グロ 苦手 人 やめ おい 方 いい かも."}, {"rating": 4.6, "content": "バイオレンス アクション 好き 必見. 飛び散る 血 しぶき 吹き飛ぶ 肉片 息 つか ぬ アクション 連続. 後悔 てる 暇. 主人公 言葉 けど 少女 助け 最後 真っ直ぐ 進ん いく 最高. ※ Netflix オリジナル作品 残念 けど クオリティ 作品 見れる 値上げ 当然 思っ."}, {"rating": 3.7, "content": "凄惨 バイオレンス. 容赦 肉体 破壊. 血みどろ 肉弾 戦. 散り 飛ぶ 肉片. 切断 貫通 逆 関節 グシャリ. 目 背け 残虐 描写 続く 中. それでも 圧倒 しまう アクション 数々. 吸い寄せ しまう 視線. XYZ Films × ジョー タスラム × イコ・ウワイス × ジュリー・エステル. ザ・レイド 組 放つ こりゃ 凄い 壮絶 アクション ここに ‼ ︎. 気 なりゃ. ビリヤード 玉 人 殺せる. 教わり まし 笑. 良い 子 くれぐれも 真似 笑. 世界 暗躍 続ける 犯罪組織 トライアッド. 麻薬 人身売買 密輸 荒稼ぎ 組織. 密輸 ルート 他 組織 身内 守る 組織. 強 知能 冷酷 兼ね備え 特殊 精鋭部隊 存在. ーー 6人 幹部 精鋭 中. 6つ 大海 異名 もち 圧倒的 戦闘 力 業界 知ら ぬ 者 有名人. ーー 精鋭部隊 厳守 ルール たった ひとつ かつ とても シンプル. ーー 標的 邪魔者 性別 年齢 関係 一人 残ら 始末 …. 今回 お話. 幹部 一人 イトウ ジョー. 村民 とある 漁師. 組織 麻薬 くすね. 村民 皆殺し 任務 中 出くわし ひとり 少女. 良心 助け しまっ. 始まっ しまう …. 唯一 生き残り 少女 除く 村民 遺体 加え. 部隊 隊員 遺体. イトウ 裏切り者 みなし 組織. イトウ たら 状況 一変 組織 追わ 身 しまう. 己 良心 助け 少女 守り. 圧倒的 不利 状況下 闇社会 連中 対峙. 組織 送り込む 刺客 熾烈 戦闘 繰り広げ いく イトウ …. マカオ 任さ 組織 人間 アリアン ウワイス キレ味 抜群 体 捌き いい. 美人 やはり 素晴らしい 身 こなし 披露 エステル いい. 登場 個性 あふれる 刺客 イトウ 加勢 男気 仲間たち 勇姿. 各々 キャラ ふさわしい 最期 むかえ 方. アクション 楽しむ 目的 観る. 大変 満足 一 本."}, {"rating": 3.8, "content": "殴る 蹴る 折る 刺す 斬る 中. 血みどろ スピード アクション 最高."}, {"rating": 4.4, "content": "半端ない バイオレンス アクション 容赦 人体 破壊 血 肉片. イコウワイス vs ジョータスリム めっちゃ 興奮 w. アクション 満足感 … 最高 やっ. Netflix オリジナル作品 スクリーン 見れ 残念."}, {"rating": 4.3, "content": "Netflix 見る まし. いやー アクション映画 香港 タイ インドネシア 最近 熱い ね ^_^. カンフー映画 いかに 綺麗 技 見せる 多く タイ すこし 荒っぽく でし インドネシア やり すぎ 笑笑. ベース シラット 思い 2時間 びっしり 綺麗 アクション 痛い エグ. マーシャルアーツ 本来 姿 みれる きが. 自分 ebmas マーシャルアーツ 習っ 魅せる 技 無い. ただ イコウワイス うわー って. 綺麗 マーシャルアーツ 見 い人 オススメ ませ."}, {"rating": 4.0, "content": "凄い こんな 惚れ惚れ アクション 見 いつ 以来 だろ バイオレンス 具合 もう 半端ない 半端ない フレンチ ホラー 見 てる 血 飛沫 飛び散る 肉片 香港ノワール 思わ 哀愁 キャラ立ち 刺客 今年 ベスト 入り 確定."}, {"rating": 4.5, "content": "スライム マダンテ. モブキャラ 来 来 来世 死ぬ じゃ 言う オーバーキル ぶり 凄い. かなり グロ く 死ぬ 最高. 多分 何人 本当に 死ん でる 思う ね. ウワイス 百 烈 拳 ごちそう 様. かなり 見応え 見所 映画. ネットフリックス 限定 勿体無い."}, {"rating": 4.0, "content": "ザ・レイド 衝撃 受け インドネシア製 アクション 特化 型 ムービー. まさかの Netflix さっそく 見 み イコ・ウワイス. 流血 多め バイオレンス アクション. ラスト 20分 2人 友情 見え隠れ タイマン 素晴らし 過ぎ 久しぶり 興奮 戦闘シーン 一対一 こんなに 引っ張る って くらい 長い シーン 殴っ 蹴っ 投げ 飛ばし 刺し 止まら ねえ. とっ つけ 少女 守る … っていう 設定 まあ 意外と 効い 良かっ. あと なんか 最強 美女 スピンオフ とか 観 み たい 惚れ. 監督 前作 ヘッド ショット 見 けど 見 みよ. ザ・レイド 好きな人 ギャレスエヴァンス 監督 最新作 アポストル Netflix 配信 けど 先 こっち 観よ."}, {"rating": 4.0, "content": "【 殺す べき 少女 見逃し 組織 裏切る 形 男 イトウ 制裁 加える べく 組織 人間 迫る アクション映画 】. 2018 新作 77. ［ 人体 破壊 シラット ］. 傑作 ザ ･ レイド フォロワー 作品 言える 思う 久しぶり 大 満足 格闘 アクション映画 観. 血肉 飛び 骨 折れ カッターナイフ 顔面 貫通 最高 アクション映画. カーアクション 轢殺 観 たい 見せ くれ アクションシーン 全て 満点. 隊長 J ･ タスリム × 超人 I ･ ウワイス 夢 対決 だけ 観る 価値. I ･ ウワイス ちなみに スカイライン 奪還 -』 以外 鑑賞 済み 武術 指導 兼任 パンチ キック 投げ 関節 武器 どれ 一級 品 気 利い グロ 描写. 惜しむらくは もっと 燃え カタルシス 得 ストーリー たら 言う. 普通 作れ 絶対 面白い Triple Threat 原題 )』 続報 どう."}, {"rating": 5.0, "content": "みんな 死ね 言わ ばかり 殴る 蹴る 斬る 撃つ 轢く 血で血を洗う 大 血戦. 相変わらず インドネシア 民 みんな 戦闘力 高く 怖 すぎる. ザ・レイド 狂犬 渡り合っ ジャカ 隊長 役 ジョー ･ タスリム 鋭い 眼光 ｷﾚｯｷﾚ アクション 小気味よい テンポ 戦闘 舐める 魅せる ｶﾒﾗﾜｰｸ 光る 大 傑作."}, {"rating": 4.6, "content": "モー・ブラザーズ 新作. 相変わらず ゴア アクション 素晴らしい."}, {"rating": 4.3, "content": "ある日 アジア インドネシア 牛耳る マフィア トライアッド 取引 用 ドラッグ 横流し 村 漁師 皆殺し だが トライアッド 精鋭 幹部 部隊 ６つ 大海 １ 人 イトウ ジョー・タスリム 少女 レイナ 命 見逃し 組織 追わ 身 少女 レイナ 守る 残虐 闇 社会 敵 回し 仲間 アリアン イコ・ウワイス 相手 凄惨 闘い 身 投じる. ザ・レイド 馴染み インドネシア 超 実践 武術 シラット 肉 骨 砕く ガチンコ 格闘 アクション 加え ククリナイフ 武器 肉屋 骨 鉄パイプ 使っ 壮絶 格闘 アクション 見所. 中でも ハンマー ガール ジュリー・エスティール VS サディスト レズビアン コンビ 壮絶 格闘 ナイフ バトル ジョー・タスリム VS イコ・ウワイス ガチンコ 格闘 バトル 鉄骨 まとも パンチ 蹴り 入れ 時 痛 ダメージ 蓄積 足 もつれる 細かい 描写 入れ 痛み 伝わる ガチンコ 格闘 バトル. イトウ アリアン 仲間 友情 組織 間 葛藤 ジレンマ 男 同士 愛憎 劇 ノワールテイスト シラット アクション映画 楽しめる."}, {"rating": 2.8, "content": "体育会系 スプラッター アクション映画. まさに. 内容 なんて. 評判 聞い み み けど スプラッター 系 好き じゃ 人 楽しめ 思う. アクション に関して 相変わらず ガシガシ 殴り 合い. 綺麗 お姉さん 出て たん 点 Good."}, {"rating": 4.6, "content": "ザ・レイド 超える アクション てんこ盛り インドネシア アクション ネトフリ 最高 ぜ. ドギツイ 人体 破壊 描写 肉屋 ひっくり返し しまっ 肉片 数々 痛々し MAX 連続 顔 ひきつる. 主要 キャラ HP 200 じゃ くらい タフ 男 同士 女同士 アクション 全部 見せ ちゃ イコ・ウワイス タスリム アクション 見せ やる ぜ おまけ タスリム 顔芸 見せ やる. ローガン みたい やつ 好き だろ ？ 見せ やる. 男臭い 好き だろ ？ 見せ やる. 可愛い 女の子 ククリ ぶっ殺す みたい だろ ？ 見せ やる. レベッカファーガソン みたい 女の子 アクション 見 たい だろ ？ 見せ やる. リクエスト 全て 叶え くれ 最高 映画."}, {"rating": 4.3, "content": "アジア 密輸 地域 守る 精鋭部隊 トライアッド 所属 ジョータスリム 少女 命 救う 組織 命 追わ 身 大体 あらすじ ヘッド ショット 同じ 違う 今回 イコウワイス 悪役 ジョータスリム 主人公 とこ スーツ姿 イコウワイス 斬新 クラブ 用心棒 明らか 殺り すぎ 仕事 振り ジョータスリム 仲間たち 少女 守ろ いく けど 肉屋 タスリム 無双 ボビー 2度 死ぬ 展開 ヘッド ショット 物足りなかっ 部分 ちゃんと 補っ 過去 回想 せい 闘い 途切れる ていう ウザ 部分 消え 良かっ ゴア 描写 増し 増し. 独特 カメラワーク カット 割り ゴア 描写 相性 バッチリ 肉屋 ぶっ とい 骨 殺し いく 哀しき 獣 風 でし クライマックス 殴り込み 戦闘 序盤 やたら 近い TPS 視点 映す アクション パンチ 軌道 沿っ カメラワーク ザ・レイド ギャレスエヴァンス 正反対 監督 持ち味 素晴らしく 機能 まし. イコウワイス vs ジョータスリム 今年 公開 映画 中 見る べき アクションシーン シラット ナイスガイ ジャッキー アクション アクション映画 好き 堪ら シーン つなぎ 合わせ. 監督 良い 設定 いちいち 厨 二 くさい 精鋭部隊 仲間 独立 戦闘 スタイル 持っ. 良かっ レズビアン 殺し屋. イコウワイス 代名詞 ザ・レイド 要素 詰まっ 主人公 ジョータスリム スーツ姿 悪役 イコウワイス ザ・レイド イコウワイス ジョータスリム 以外 隊員 名前 すら 知ら 呆気なく 散っ 行っ 本作 仲間 見せ場 ボビー かっこよ すぎ まし."}, {"rating": 4.6, "content": "HEADSHOT 悪役 演じ 本作 にも 出演 Sunny Pang 友人 関係 本人 製作 時期 話 聞い 本作 新た インドネシア 最高潮 ゴアバイオレンスアクション 誕生 …。. Netflix ムービー わりかし 控えめ くる 思い むしろ HEADSHOT 過激 残酷 描写 多く 数年 中々 見る 刺激 的 アクション映画. 内容 インドネシア 特有 絶体絶命 劇 躊躇 人体 破壊 劇 描く インドネシア 作風 言える. THE RAI D3 製作 無くなっ しまっ 新 境地 開い いく インドネシア 映画 まだまだ 目 離せ …。. … … 追記 … …. Sunny Pang うまく いけ 2 作 目 やり 笑."}, {"rating": 4.5, "content": "ダメージ 描写 定評のある インドネシア アクション映画 ついに スプラッター 片足 突っ込ん しまっ. 血 飛沫 ちぎれる 人体 ジョータスリム レイド 隊長 顔 圧 ヤバイ."}, {"rating": 5.0, "content": "インドネシア らしい （ ？ ） 血みどろ アクション. 痛々し 全編 渡っ 見入っ しまう アクションシーン でし. アクション映画 好き 見る べき 一本."}, {"rating": 5.0, "content": "こんな 人体 損壊 絵巻 って 聞い 凄まじい 殺し合い でし 最先端 アクション 大 満足."}, {"rating": 4.3, "content": "殺す はず 少女 助け しまっ エリート 殺し屋 イトウ 行動 せい 自ら 組織 狙わ 事. 監督 血 好き ⁉ ︎ 想像 以上. 壮絶 血みどろ バイオレンス アクション. ジョータスリム 顔芸 いい w. ラスト イコウワイス. タイマン やはり 燃える. イコウワイス 連打 見れ 幸せ."}, {"rating": 3.0, "content": "Want some more Mr Uwais actions."}, {"rating": 4.6, "content": "RAID すっかり 好き しまっ イコ・ウワイス 新作 合わ 方 最初 １ 5分 停止 ボタン 押す 作品. インドネシア アクション映画 とにかく 頭 おかしい イメージ それなり 身構え 見 呆れる 惨劇 正気 沙汰 じゃ 周 回っ 喜劇 感じ 漂っ くる 世界 無論 大好き やつ. あらすじ 書く 必要 だろ ？ イトウ 女の子 守る 必死のパッチ 暴れ まわっ 一面 血 海 死体 山 って お話 話 なんか 無かっ 思い. 今回 主役 イコ・ウワイス じゃ 無く RAID 中途半端 活躍 警察 隊長 ジョー・タスリム （ 役名 イトウ ） RAID 印象 薄かっ けど 主役 今回 かなり イケ 劇中 ４ 回 くらい 致命傷 くらっ 回復 力 異常 対する イコ どうにも 微妙 役 敵 内心 味方 なのか 最終 的 よく わか なくなっ 正直 辺 どう 良い 大切 今回 動き キレッキレ って キャバクラ 大立ち回り 一切 無駄 動き 見とれ しまい. 見所 言う 無く アクション 基本 シラット もちろん 至近 距離 ショットガン 顔 半分 吹き飛ばし 電気 ノコギリ ７ 合 目 くらい 手足 切っ いつも パターン いい 地味 ～ 4階 くらい 生き てる 相手 地面 落とす どう 見 マジ やつ 驚き 絶対 無事 じゃ だろ ？ 敵 バリエーション 多彩 変 レズ 殺し屋 登場 思っ たら 謎 ライダース 姉ちゃん （ ヘッド ショット 出て た人 ） 参入 主人公 そっちのけ 大 バトル 後悔 わ よ 白い 服 選ん なんて 恥ず 痺れる セリフ キメ くれ そう いえ 中盤 まさかの 牛 骨 バトル 勃発 なんで こんなに 見所 ばかり でしょ. 全編 通し 痛 新作 発表会 クライマックス イコ 渾身 蹴り 誤爆 なんて スピード いい 音 いい 絶品 思わず 今 発音 声 出 まし よ 他 見 いろんな 激痛 シーン 目白押し インドネシア 映画 サービス精神 限度 わきまえ 姿勢 拍手 たく. ボロボロ イトウ ヤケクソ 感 全力 炸裂 ラスト シーン いろんな こみ上げ 終わり 方 好き うんざり 熱い 映画 でし 名作."}, {"rating": 3.0, "content": "語 わから まま 中国語 英語 混ざっ 感心 たら やっぱり 語 わから 言語 欄 み たら インドネシア語 ね. （ 日本 以外 ） アジア 俳優さん すごい なあ. 往年 香港映画 みたい. 目 ひん むい 叫び やら 待っ てほん ｗ ｗ ウギャァオオ って いい 体 震わせ 死ぬ ウケる ｗｗｗ カメラワーク 用 キメ ゴマ 止める 止める 笑. 血 量 グチャッ って 音 汚く アクションシーン アジア 俳優 見せ場 オムニバス 的. 非常 コミカル 緊迫感 ひたすら 汚い ｗｗｗ アジア 版 ダイ・ハード. いや ダイ・イージー … 北斗の拳. 近年 ゾンビ映画 近い. スタンガン 押し付け たら 銃口 向い てる 方 人 ダダダダダッ って 撃た 死ぬ めっちゃ 笑っ. 女の子 めっちゃ 強い なあ. 女優 かわいい 必殺仕事人. 全編 通し 色 いいね."}, {"rating": 3.6, "content": "前作 ヘッド ショット アクション 更に 躍動感 増し 痛 肌 感じる レベル 到達. ライバル 達 キャラ 立ち 方 王下七武海 十本刀 漫画 的 魅力. 女 幹部 二人 美しい 味方 女性 戦い 流れる 動き 視覚 魅了 眼福 味わう. ストーリー どう しよう 無い 虚し 悲壮感 漂い 爽快 感 スカッ 後味 良さ 皆無 あと 一 作 二 作 重ねる アクション ドラマ 融合 完全 完成 そう 予感 感じる ネクストレベル 一品."}, {"rating": 3.4, "content": "見 後 二度と 全国 伊藤 馬鹿 そう. 全体 を通して アクション 見応え 楽しめ けど 容赦なく グロ 描写 ぶっこ 来る 耐性 弱い 自分 結構 しんどい 部分 多かっ. ストーリー かなり 大雑把 感じ アクション 楽しむ つもり 見る 良 そう. イコ・ウワイス いえ 主人公 （ あるいは 味方 ） イメージ かなり 強かっ 敵 出演 かなり 新鮮 感じ. 敵 アクションシーン 動き かなり ヒロイック 気 けど."}, {"rating": 5.0, "content": "監督 前作 ヘッド ショット あまり 好み けど 本当に 最高 一言 尽きる. 夜勤 続き 疲れ 身体 ぶち込ん 観 けど 翌日 めちゃくちゃ 頭 冴え. こんな 傑作 Netflix だけ 収める 勿体な すぎる スクリーン 観 たかっ ぜ …. 序盤 クラブ ボーイ 姿 痛 客 成敗 イコ 丁寧 殺す やり方 非常 良かっ いつも ワイルド 抑え スマート 動き きゅんと した. ジョー アクション がっつり 見れ 有り難かっ イコ しっかり 互角 以上 強 クライマックス タイマン かなり 見応え. あと やっぱり 女 2 : 1 大 乱闘 がっつり 時間 取って 作っ くれ 感謝. 初見 1日 しか 経っ けど 観 てる."}, {"rating": 3.4, "content": "Netflix 限定 作品. インドネシア 映画 特有 ノリ かも しれ ませ. 美しい 舞 今時 アクション 大 違い. 凄惨 極まりない ゴア 殺戮 感じ. 話 分かり づらく とにかく バトル やろ ぜ みたい. ジャンプ 漫画 アクション映画. 格闘 に関して ものすごい クオリティ いい. 手足 動き すごく 見やすく 動き クリア 見え. シラット なのか 空手 柔術 ジークンドー なのか よく 分かん. カッコ いい."}]}