{"rating": 3.9, "description": "白熱 期末試験 終わり 夏休み 林間 合宿 控え 雄英 高校 メンバー. デク オールマイト 人物 招待 受け 海外 浮かぶ 巨大 人口移動 都市 ＜ Ｉ アイランド ＞ 訪れ 世界中 科学 研究者 英知 集まっ まさに サイエンス ハリウッド 島 個性 ヒーロー アイテム 研究 成果 展示 ＜ Ｉ エキスポ ＞ 開催 中 デク 無 個性 少女 メリッサ 出会う. メリッサ 同じ 無 個性 自分 重ね合わ デク 時 突如 鉄壁 セキュリティ 誇る アイランド 警備 システム 敵 ハッキング 島内 全て 人間 人質 獲 しまう いま ヒーロー 社会 構造 揺るがし かね 【 計画 】 発動 ——！ 鍵 握る 平和 象徴 オールマイト.", "spoiler_reviews": [{"rating": 4.0, "content": "ヒーローアカデミア 鑑賞 映画館 足 運ぶ 薄い本 配布 テンション 上がり まし (*^^) v. 青春 とにかく 熱い これぞ 週刊少年ジャンプ ☆ ☆☆☆ ☆. 普段 見れ キャラクター ドレスコード オールマイト 本当に ヒーロー 思わ 内容 でし. 子供 ～ 大人 楽しめる 内容 何より ヒロアカ 挿入歌 良い よ ね."}, {"rating": 4.5, "content": "◉ 感想. 原作 好き 期待 観 いき まし ？. 期待 通り 熱い. 限界 超え いく オールマイト. どんどん 成長 強く いく デク. 2人 一緒 戦っ 最後 シーン 最高 でし. ヒロアカ 誰 個性 的 キャラ 見 面白い これから 期待."}, {"rating": 3.6, "content": "原作 追いかけ 観 いき まし. 主要 キャラ だいたい 出て るし 仲間 戦う 感 良かっ."}, {"rating": 3.5, "content": "当初 予想 マッドサイエンティスト しまっ 友人 オールマイト お互い 信念 かけて 戦う 話 思っ 全然 違っ ストーリー ジャンプ らしい 内容 文字通り キャラクター 個性 つかっ 共闘 見 楽しかっ."}, {"rating": 3.8, "content": "第 一 作 映画 素晴らしい 作品. 漫画 アニメ 共 大好き. ヴィラン 心理 描写 更に 向こう 行け 感 雄英 生 活躍 若き オールマイト ホイホイ. ウハウハハ … 笑. あと サブタイトル 2人 英雄 （ ヒーロー ） 2人 組み替え みる 素敵 思い まし ‼ ︎."}, {"rating": 3.5, "content": "原作 １ 話 本誌 愛読. 好み ドンピシャ 作品 映画化 観 わけ. 演出 熱く オタク 魂 響き まし あらゆる 胸 ぎゅーっ 握ら かん じ エモい. かっちゃん かっちゃん かっちゃん 良かっ. 耳 郎 可愛い よ. ヒロアカ ボンズ 制作 馬越 原画 って だけ おジャ魔女 生まれ ハガレン 畑 育っ 身 願ったり叶ったり そりゃ 面白い よ な！ かん じ."}, {"rating": 3.2, "content": "ストーリー 良く 悪く THE ジャンプ 映画. デク オールマイト 共闘 シーン アツ かっ."}, {"rating": 3.0, "content": "熱い 映画 でし (● ︎ ^∀ ︎ ^● ︎. ジャンプ らしい 友情 努力 勝利. エンドロール 流れる ロングホープフィリア いい 歌詞 歌声 でし ♪."}, {"rating": 5.0, "content": "かっこいい 鳥肌 かっこいい 熱い. 少年マンガ って 感じ わくわく まし."}, {"rating": 4.3, "content": "アクションシーン 作画 とにかく すごい デク オールマイト 共闘 2度 見れ だろ とか 思い つつ 一番 テンション 上がっ 爆豪 轟 背中合わせ 戦っ てる シーン でし 笑. ストーリー 的 王道 先 読める 展開 アニメ映画 だし 逆 よかっ って かも. サブタイトル 二人 英雄 っていう 良い 観 終わっ あと ジーン 優秀 サブタイトル でし."}, {"rating": 4.0, "content": "マンガ 集め けれど アニメ 見 おら 何となく 鑑賞 よく ストーリー とか 王道 けれど やっぱり 胸熱 シーン 良い 思っ キャラ 見せ場 初めて 見る 人 楽しめ そう."}, {"rating": 3.9, "content": "映画 原作 オリジナルストーリー ヒロアカ 好き 観 楽しい 思い 期待値 あげ どうぞ. オリジナルキャラクター 女の子 志田未来 けど すごく 自然 驚き まし. 峰田 大 活躍 応援 ください （笑）. 100万人 限定 コミック 配布 漫画 部分 宣伝 み てる ほぼ 全て でし."}, {"rating": 4.0, "content": "カタルシス 抜群. インフィニティウォー. 溜まっ ストレス 発散 笑. Plus Ultra."}, {"rating": 3.0, "content": "【 皆 思い 込め 一撃 友 英雄 面影 見せる 】. 原作 未読 結構 楽しめ … さすが 流行っ てる だけ ね. 本編 どうか わかり ませ 映画 中 キャラ ごと 雰囲気 個性 全然 違う 一人一人 覚え やすい 知ら 自分 たら お前 そんな ？ っていう 発見 凄い 飽き. やっぱり 番外 編 的 作り 茶番 しか 最後 方 誰 悪い かよく わから 自体 漫画 アニメ 見 見直し たい 思い まし."}, {"rating": 3.2, "content": "原作 面白い そりゃ 映画 面白い わな 感じ. 途中 ウトウト しまっ けど."}, {"rating": 3.7, "content": "友達 とみに いき まし 始終 激 アツ 展開 だらけ 興奮 まくり 好き キャラ てる 未来 繋ぐ コンセプト ？ もう 最高 でし. 他 人 言っ てる 王道 展開 けど 戦闘シーン アニメーション 新 キャラ 良かっ フロアカファン にとって 文句なし でし."}, {"rating": 3.6, "content": "PLUS ULTRA. 良く 悪く 劇場版 って 感じ. 戦闘シーン 多め スカッと けど. ストーリー 読め すぎ. あと 期待 過ぎ."}, {"rating": 4.5, "content": "アニメシリーズ 大好き ♪. オールマイト 戦闘シーン かっこ 良かっ."}, {"rating": 5.0, "content": "漫画 TVシリーズ 大好き ヒロアカ 劇場版. 予想 遥か 良かっ. アメコミ 感 溢れる スカッとする 感じ 勝 茶 ファン 堪ら シーン. デク メリッサ ヒーロー でし."}, {"rating": 4.0, "content": "おもしろー (≧∇≦). 人気 マンガ アニメ 3期 やっ らしい ノー チェック 観る 予定 けど フォロワー きっかけ 観 み たら 本当に 面白い じゃん って w. ベテラン ヒーロー ヒーロー 卵 お話 けど 激 アツ じゃん. ベテラン オールマイト 秘密 オールマイト みんな ヒーロー よ いない ダメ よ ガンバレ オールマイト ーーー ✊ ❗ 本編 観 アレ けど オールマイト って ちゃう ？ ニューヒーロー あろ デク ヒーロー 素質 持っ 2人 力 合わせ 戦う シーン 胸 アツ 🔥 終盤 バトル シーン 作画 どれ 素晴らしい 👏 オールマイト 博士 友情 みどころ 泣き そう じゃ かー (^o^). ヒーロー 卵 他 色んな 能力 駆使 敵 所 行っ 食い止め 2人 以外 みんな 見せ場 イイ 👍. 能力 持つ 者 持た 者 二分 化 持た 者 気持ち お話 取り入れ ○. オリジナル キャラ メリッサ 志田未来 演じ けど 上手い 👏 気持ち 乗っ 絵 感情 ちゃんと 合っ ◎. 観 良かっ (≧∇≦). もう 1回 観 たい."}, {"rating": 4.0, "content": "フリーパス 鑑賞. dtv 2期 1.5倍 速 一気に 消化 おかげ 何とか 劇場版 間 間に合っ. ワンピース 悪魔の実 ジョジョ スタンド 異 能力 系 久々 アツ く なれる 少年マンガ. ジャンプ お家芸 努力・友情・勝利 地 いく ストーリー 劇場版 変わら. シリアス コメディ バランス 相変わらず 上手く 和む とこ 和む. やっぱ 持たざる者 死ぬ 気 這い 上がる 物語 どう って 感情移入 ちゃう 少年少女 友情 生い立ち 正しく 導こ ともがき 悩む 教師 達 想い 重なっ たら もう 泣く しか やん …. 今回 劇場版 サイドストーリー 誰 死な 分かっ てる ドキドキ 感 薄い. 1期 ヴィラン 大挙 学校 現れ 時 とか 2期 ヒーロー 殺し 対決 時 ほう よっぽど ハラハラ. 劇場版 ならでは ド 派手 演出 大 画面 観 嬉しい. エウレカ 手掛け ボンズ スピード感 溢れる バトル 演出 さすが. 階層 犠牲 出し つつ 進ん いく 感じ 好み. それに 若 りし 頃 オールマイト 見 良かっ. 惜しむらくは 僕 好き フロッピー 梅雨ちゃん 出番 無い ケロケロ 🐸. 作者 MARVEL とか ヒーロー もちろん おそらく 映画 好き っぽい 要素 ちょくちょく 入れ くる. 映画 好き 今後 要 注目. ていう 今度 ネカフェ 原作 一気 読み たい …."}, {"rating": 3.7, "content": "ヒロアカ 好き めちゃ よかっ. 全く 知らず 観 面白い 思う ハマる じゃ なあ."}, {"rating": 4.0, "content": "ストーリー わかり やすく アクション アツ. オールマイト デク 焦点 絞ら よかっ."}, {"rating": 5.0, "content": "主人公 轟 良さ 際立っ. ラスト シーン 半分 服 燃え 破け 大変 喜び まし."}, {"rating": 4.8, "content": "迫力 満載 アクションシーン 釘付け 何度 シーン 見 たい 思える 凄い. ストーリー 自体 単純 けれど 見る 価値 充分. 志田ちゃん 生瀬さん 声 違和感 全く 普通 楽しめ 良かっ."}, {"rating": 4.1, "content": "原作ファン アニメ 流し 見 鑑賞. ワンピース 以外 ジャンプ アニメ映画 観る かなり 久しぶり. 作者 関わっ てる だけ 原作 ストーリー 延長 無理 設定 物語 しかも 原作 描け 主人公 師匠 共闘 展開 スピンオフ 映画 かなり 有意義. 適役 魅力 描写 全然 少し 残念 けど A 組 子供達 活き活き 動き バトル シーン アニメ かっこよく なにより 共闘 シーン アツイ. ヒロアカ やっぱり アツ くない もう ラスト バトル だけ 最高 でし. 興行収入 良かっ 次作 かも 今度 さらなる ドラマ 期待."}, {"rating": 3.7, "content": "ヒロアカ 初 劇場版. 深く 掘り下げる 部分 ヒーロー 映画 大好き 僕 回 泣き まし. オールマイト これから デク これから 楽しみ 作品 でし. 向こう. Plus Ultra !!!!!."}, {"rating": 3.3, "content": "分かり やすく 気持ち いい ヒロアカ 読ん けど それでも 素直 楽しめ 泣き そう くらい 王道 ヒーロー でし."}, {"rating": 3.8, "content": "かっちゃん 可愛い. ストーリー 面白かっ good (｀･ ω ･) b. 絶対 無い 思っ 特典 GET 満足 ๑ ¯﹀¯ ๑ )~♡."}, {"rating": 3.6, "content": "もう少し キャラ 戦闘シーン 多い 良かっ かも …. ストーリー オールマイト 過去 とか 知れ 面白かっ."}, {"rating": 3.5, "content": "推し 耳 郎 めっちゃ 活躍 良かっ. 菅田将暉 主題歌 気に入っ しまっ. 常闇 全然 出 こ 悲しい."}, {"rating": 3.8, "content": "映画 観 たかっ 特典 第 ０ 巻 欲しく 鑑賞 まぁ 若い 時 オールマイト 観れ 満足."}, {"rating": 3.6, "content": "原作 大好き 自分 なか ハードル 高く 過ぎ なぁ …. キャラ 登場 バランス 絶妙 でし (^^)."}, {"rating": 4.0, "content": "うおおおおおおおお (´ ༎ຶོ ρ ༎ຶོ `). 戦闘シーン 鳥肌 ぁぁぁぁぁ."}, {"rating": 4.0, "content": "アニメ ヒロアカ もっと スピード感 ザ・ジャンプ 漫画 って 感じ アクションシーン 見どころ でしょ 映画館 のに 思わず プルスウルトラ 叫び そう くらい 熱かっ. 上鳴 個性 最大 130万 ボルト 200万 ボルト 出せる ちょっと ずつ 成長 原作 劇場版 入る ちゃんと 意識 思い まし 良い ね."}, {"rating": 3.5, "content": "時間 見 良作. まさに プロ 仕事 抜かり. 子ども 大人 楽しめる 完成度 高さ さすが 原作 少年ジャンプ."}, {"rating": 4.0, "content": "最後 一気に 駆け抜ける 展開 派手 バトル 見せ場 しっかり なにより オールマイト 出久 とにかく かっこいい. ゲスト ヒロイン 最高 可愛 いかっ. 師弟 絆 共闘 ちょっとした どんでん返し 文句なし 王道 ジャンプ 映画."}, {"rating": 3.5, "content": "毎週 土曜 夕方 30分 アニメ. 作画 クオリティ 映画 並み 熱い. ホント いつも 緊張 手 汗 握る. 映画 緑谷出久 可愛さ 更に. 100倍 プルスウルトラー. 劇場版 いつも 日常 少し 離れ. オールマイト 皆んな 観 ね 満足."}, {"rating": 3.3, "content": "フリーパス 鑑賞. 原作 息子 読ん 数 冊 読ま もらっ 程度 でし きちんと 振り返っ 説明 知識 ある程度 わかり まし. 普通 人 ヒーロー. まるで キック・アス 誰 憧れる ヒーロー 願望 友情 裏切り 上手く 取り込ん 激 アツ 観 まし. 原作 もっと 読ん たら もっと 楽しめ んで しゅう 少し 中だるみ しまっ 事実. 先日 結婚 志田未来 声優 やっ 気づか …。. 千鳥 すぐ わかっ けど ね （笑）."}, {"rating": 5.0, "content": "すごい かっこよかっ !!. 横 席 み たら みんな 泣い まし. それほど 感動 思い !!."}, {"rating": 5.0, "content": "わー たーし ー ー 観. ほん っと 最高 けど … … …. いや 作画 神 綺麗 話 テンポ 展開 全部 良く 文句 無い … Cp ((((. オールマイト 結婚 たい."}, {"rating": 4.0, "content": "ヒーロー 漫画 情報 鑑賞. めちゃめちゃ 面白かっ 笑. 漫画 読ん 無く 楽しめ. なんで 今 ポジション 漫画 って 無かっ だろ って 思う くらい でし. キャラクター デザイン 良い. アニメーション とても 良かっ. ヒーロー って やっぱり かっこいい よ ね."}, {"rating": 3.5, "content": "ヒロアカ 戦闘シーン 普段 かっこいい けど. 映画 迫力 増し てる. 全員 自分 仲間 思っ 戦っ てる 様子 すごい 良かっ. みんな 全力 とても かっこいい. かっちゃん 轟く. やっぱり 映画 イケメン でし."}, {"rating": 3.8, "content": "みんな かっこよかっ. 尾白 出 欲しかっ."}, {"rating": 3.5, "content": "みんな 超 かわいかっ ー. ちょっと 年齢 重ね 頑張る デク 先生 周り 大人 気持ち 応援 しまっ. 一生懸命 仲間 頑張る すごく 大切なこと 魅力 的 キャラクター 真っ直ぐ 伝え くれる いい 作品. ヒロアカ 知ら 人 楽しめる 思っ. ストーリー わかり やすく 悪く 言え 途中 読め しまう 感じ けど 漫画原作 アニメ映画 満足 以上 作品. 個人的 壁 埋まる 切島 最高 好き."}, {"rating": 3.3, "content": "夏休み 中 のに なんで 皆 アメリカ だろ って 思っ けど 日本一 ヒーロー 学校 コネ 当然 ね ´-｀) ふむふむ. 観 いとこ 観 良かっ かっちゃん 大好き. オールマイト 戦闘 圧倒的 感動的 理想的 越え デク 完璧 ね. 志田未来 声優さん すっごく 上手 でし."}, {"rating": 3.0, "content": "予告編 観 気 アニメ 全 履修 ようやく 観 行き まし ほんとに 履修 行っ よかっ ...！ まんまと 沼 ハマり まし 正装 めちゃくちゃ 可愛い メリッサ 守ら ヒロイン ？ 思い とても 強い 女 かっこよかっ ね これから 彼ら とても 楽しみ 原作 漫画 気 始め やばい やばいっ 笑."}, {"rating": 4.0, "content": "オリジナル キャラ とか 主人公 以外 主要 キャラ 達 見せ場 しっかり 劇場 仕様 最高 ヒロアカ 読ん よかっ あ."}, {"rating": 5.0, "content": "1 A 一部 しか 活躍 けど. 通常 運転 クラス みんな. 羨ましい くらい 絆. みんな カッコ よかっ."}, {"rating": 4.0, "content": "オールマイト 最高 ‼ ︎. 次 期待 てる ぞ. Plus Ultra ‼ ︎."}, {"rating": 4.4, "content": "期待 上回る 感動 もらっ 志田未来 上手 すぎ 全然 気付か … …。."}, {"rating": 3.9, "content": "漫画 単行 本 読ん でる 程度. 声優さん キャスティング てる 全く 知ら けど. 好き 声優さん 多く おお って. ps4 出る ヒロアカ ゲーム 買う 予定 いつか 観よ 観よ 思っ けど. 誘っ もらっ 観 行っ 観 行っ 良かっ 思える くらい 面白かっ."}, {"rating": 4.1, "content": "ヒーロー 映画 お手本 みたい 作品. 子ども 時 こういう 観 たかっ. 二人 ヒーロー って 誰 誰 やろ うって 考え 観る 尚 面白い. ヒロアカ って やっぱり 熱い なぁ."}, {"rating": 5.0, "content": "大変 大 画面 良さ 発揮 作品. みんな かっこ よすぎ. 文句なし. アクション ボンズ."}, {"rating": 3.3, "content": "旦那 付き合い 鑑賞 活躍 メンバー 結構 限ら 時間制限 厳しい 映画 地味 め キャラ って 辛い なー 感じ 次第 メリッサ ドレス バージョン 可愛かっ ストーリー 単純 けど アクション 動き まくっ さすが ボンズ."}, {"rating": 3.5, "content": "原作 好き 鑑賞. 人気キャラ 見せ場 ヒロアカ 好きな人 楽しめる. 志田未来 とても 上手 でし."}, {"rating": 4.5, "content": "いきおい 楽しい 😊. ヒロアカ 声優さん 好き ♡. 轟 かっこいい."}, {"rating": 4.5, "content": "出久 恋 超 高 評価. かっこよ すぎ 泣き まし. 時系列 ごちゃごちゃ 迷子 オールマイト あんなに 持つ っけ ？ って. パワー レベル 疑問 持っ まま 終了. 小山力也 出る どうしても ジャック・バウワー チラチラ 邪魔 くる よー. 主題歌 菅田 将暉 × 秋田ひろ むで 胸 熱く. 最後 最高. プルスウルトラ."}, {"rating": 4.0, "content": "TV 版 2期 3期 間にあっ オリジナル エピソード 劇場アニメ 化 … 原作者 絡ん でる だけ 脚本 クオリティ 高く 単体 楽しめる 作風 TV 版 ファン 勿論 劇場版 入門 可能 … 構造 上 新た 広がり 新鮮味 やや 薄い そういう 必要 手堅い 王道 作り 光る 安定 作品."}, {"rating": 4.7, "content": "2回 み かっちゃん しょーと 最高 すぎる 共闘 最高 映画."}, {"rating": 4.0, "content": "紹介 観 行っ けど 面白かっ. あまり 知ら 人 おすすめ."}, {"rating": 4.0, "content": "戦闘シーン かっこよく ワクワク. 声 ギャップ 良かっ."}, {"rating": 3.0, "content": "漸く 観 来れ. 王道 ストーリー 驚き 分 安定感 思う. アクションシーン やっぱり 派手 かっこよかっ. 緑谷 相変わらず 緑谷 なぁ. ツートップ 共闘 胸 踊る まし ね 爆豪 まじ 爆豪 笑. オリジナルキャラクター どちら 素敵 でし. ゲスト 声優 ふたり とても 上手 余計 変 違和感 観 思う."}, {"rating": 3.3, "content": "オールマイト かっこいい. デク 君 本当に オールマイト 好き 仕方. 前半 雄英 生徒 どんどん 出 くる 説明 的 すこし 退屈 都合 的 気. パーティー はじまっ 戦闘 開始 テンポ よく ラスト 走り抜け くれる. ビィラン 正面 突破 すぎる 思っ けれど 思っ 映画 観 見 てる 間 夢中 見. どうして 装置 許可 博士 個性 最終的 博士 どう罪 問わ 気 とこ けっこう. オールマイト デク 君 すごい スピード 進む 本当に かっこよかっ."}, {"rating": 3.8, "content": "熱かっ 1 A 大 活躍 よかっ ヒロアカ 音楽 盛り上げ くる 熱い 志田未来 生瀬さん 声優 めちゃ うまい."}, {"rating": 4.0, "content": "2人 英雄 次世代 2人 英雄 バトン 渡す 物語 思い まし. OP ED 2 匹 鳥 象徴 思い. 最初 オールマイト ディヴィット. 最後 バトン 渡さ デク メリッサ. メリッサ 無 個性 サポート 向き ヒーロー 劇中 言っ タイトル 繋がる."}, {"rating": 3.0, "content": "良く 悪く 少年漫画 アニメ映画 漫画 読ん 人 観 思い."}, {"rating": 4.5, "content": "ヒーロー 候補生 meets 天才 科学者. 青く さい話 けど こういう 素直 心 響い ちゃう 歳 とっ ね."}, {"rating": 3.8, "content": "シンプル 内容. ワンパンマン 並み アクション カッコ よかっ."}, {"rating": 4.0, "content": "これぞ 少年漫画 王道 って 感じ. 熱い とにかく 熱い. 個人的 めっちゃ くちゃ 面白かっ. 話 しっかり 普通 作品 クオリティ 高い. なんだろう … うまく 言え けど. とにかく 頑張っ てる 姿 胸 打た."}, {"rating": 3.8, "content": "１ ８ 年 ２ ５ 本 目. ファン 勿論 あまり 詳しく 人 楽しめる オーソドックス 熱い 展開 ご 都合 アニメ映画 とはいえ 文句 無し 古い ホスト 風 白 スーツ 轟 活躍 眩しい NL 好き 腐女子 夢女子 生瀬 好き 巨大 敵 フェチ 触手 フェチ 拘束 フェチ お勧め."}, {"rating": 3.5, "content": "めちゃめちゃ 興奮. 轟 かっちゃん イケメン すぎ やろ w. 戦闘シーン 予想 以上 やっ. 上鳴 うぇーい 見れ 満足 笑."}, {"rating": 3.5, "content": "映画 短い 時間 割 安定 面白かっ. アニメ アツ 展開 もっと よかっ."}, {"rating": 4.7, "content": "映画 やる きい ちょっと 気 一気に 原作 読ん 内容 ヒーロー 好き 僕 にとって とても 面白かっ 期待 見 行っ. 期待 越える 面白 とても よかっ 原作 見 けど たしかに 見 み たかっ コンビ 共闘 クラス 人 全員 活躍 たしかに 難しい それでも メイン 出て きた 人たち しっかり 見せ場 最後 飽き みる."}, {"rating": 4.0, "content": "かっけ ぇ. つい テンション 上がっ しまっ. さすが ボンズ 戦闘シーン クオリティ 高い. もっと 戦っ ほしかっ なー."}, {"rating": 4.0, "content": "漫画 アニメ もみ てる けど 映画 期待 よかっ. プルスウルトラ （笑）. 志田未来 声 よかっ うまい."}, {"rating": 4.0, "content": "フリーパス とく 鑑賞 ぬ ぁんだこれは ジャンプ 的 熱 熱 波状攻撃 いま ドラゴンボール超 銀魂 視聴 中 脳 ジャンプ 脳 なのか キタ なあ マーベル ジャンプ 方 好み かも 今夏 イーサン・ハント インクレディブル アントマン 本作 ヒーロー 考えさせられました."}, {"rating": 4.0, "content": "まさに 夏休み 一本. ストーリー 盛り上がり 方 とか ジャンプ 熱い〜 良い〜 感じ あっという間 時間 でし. 映画 オリジナル キャラ とても 良かっ いつも 1 A メンバー 絡み 面白かっ. 道 迷い まくっ てる 切島 かっちゃん 笑い まし. オールマイト 過去 少し 触れ ワクワク まし. これから 展開 楽しみ."}, {"rating": 3.3, "content": "ジャンプ 映画 でし ね 子供 頃 ドラゴンボール 映画 み 時 ワクワク ハラハラ カッコ いい フィニッシュ 思い出し. オールマイト 話 もっと くれ って 思っ ちゃっ アクションシーン ラスボス カッコ 良かっ."}, {"rating": 3.9, "content": "これぞ ジャンプ マンガ っていう アツ たまらなく よかっ どうしても 作画 気 しまう けど 文句なし 迫力. ボンズ ありがとう. 戦闘 向き 個性 轟 爆豪 デク 飯田 あたり まわり 圧倒的 力 差 感じ 笑 しゃー けど. やっぱり 必殺技 こぶし 一 発 な！. スマッシュ！."}, {"rating": 3.8, "content": "王道 ジャンプ 映画. もう 駄目 だって 時に 必ず 来 くれる 最高 最強 ヒーロー オールマイト 映画 健在 でし. 短い 時間 中 キャラ 要 所要 所 しっかり 盛り込ん ストーリー 細かい 所 気 けど 気持ちよく まとまっ てる なあ 思っ. 原作 好き 堪ら 感じ. いつも 変わら 胸 アツ ヒーロー 物語 スクリーン 観 本当に 楽しかっ."}, {"rating": 4.5, "content": "面白い. アクション 迫力 ワクワク. 欲 言え A 組 活躍 もう ちょっと 見 たかっ なぁ. かっちゃん スーツ姿 良い."}, {"rating": 4.4, "content": "あまり アツ 体 震え 始め しまいに 泣く 思っ. デク オールマイト 最初で最後 共闘 かっちゃん 轟く 背中 預け 合っ ほんと 胸熱 しか 原作 好き 楽しめる 思う 是非 見 ほしい."}, {"rating": 4.0, "content": "轟 カッ タイミング 神 すぎ 泣い. オリジナルストーリー 面白い 思っ けど とても 良かっ …."}, {"rating": 4.3, "content": "終盤 ドラゴンボール ばり パワー インフレ けど 全て 許せる くらい 圧倒的 作画 音楽."}, {"rating": 4.0, "content": "王道 ジャンプ 映画 でし. 個人的 好き. アクション 魅力 的 でし."}, {"rating": 3.5, "content": "THE 王道 ジャンプ 映画 でし. 細かい 置い おい. 原作ファン 文句なし."}, {"rating": 2.8, "content": "若い オールマイト かっこよかっ 娘 作っ サポート アイテム あんまり 魅力的 じゃなくて 残念. 貰っ 冊子 シーン 本編 読める 日 楽しみ."}, {"rating": 4.0, "content": "下 2回目 感想 追加 まし 😇. まとまり きら 散文. デク やっぱり 最高 かわいく 最高 かっこいい ヒーロー でし. オールマイト 最高で最強 かっこよ すぎる 好き. ストーリー 自体 可 不可 感じ. 博士 メリッサ ゲスト 声優さん ハマっ 良かっ あまり 知ら 二人 心情 移入 いい キャラ メリッサ 発 目 被り 感 否め けど. 師弟 共闘 激 アツ すぎ. 峰田 最高 おもろかっ ハーレム ハーレム. お茶子 がっつり デク 恋し てる 可愛 すぎる. 梅雨ちゃん 出番 少なかっ 寂しかっ. AFO 絡ん くる とこ ゾクゾク まし. 菅田将暉 良い なあ. 来場者 特典 大切. たぶん 2回目 行き. -------- 9 7 ---------. 2回目 行っ まし 大輝 誕生日 記念に 雨 びしょ濡れ 行き まし 大 満足 一日 まし. 改めて みんな 格好 良さ 惚れ まし オールマイト デク 2人 英雄 サブタイトル 色々 2人 当てはめる 出来る 思う けど やっぱり オールマイト デク 思い. 博士 悪事 手 染め しまっ 悪 善人 狭間 葛藤 印象的 ヒーロー 在り方 考え させ 全て 救う デク 思っ. 作画 やっぱり 良い 声優陣 良い 主題歌 良い ヒロアカ 好き 満足 いく 作品. 個人 的 意見 言う デク A 組 面々 絡み もっと たら 嬉しい 感じ まし 贅沢 けど. 主人公 らしくない 主人公 デク しっかり 主人公 かっこよかっ. 前回 違う 書こ たら デク 語り まし みんな 活躍 てる 素敵 映画 観 よかっ. これから !! 向こう !! plus ultra !!."}, {"rating": 3.0, "content": "2018年 劇場 鑑賞 24 作 目. まあ 概ね いいんじゃない でしょ. 昨今 アメコミ 映画 おかげ 日本 ライダー ウルトラマン 違う ヒーロー 像 下地. 漫画 下地 こそ 成功 思わ 作者 スパイダーマン フィギュア たくさん 集め もともと アメコミ 好き だろ 時代 ヒーロー 銀幕 活躍 様 見 今 こそ 思っ かも しれ. 何気ない 日常 ヒーロー たくさん そういう 世界 夢見 漫画 描き 始め かも しれ. 自分 だって 漫画 読ん 今 日本 アメコミ 吸収 日本流 アメコミ 確信 単行 本 購入 決意 それほど 始まっ 本格 的 ヴィラン 死 柄木 現れる 怒涛 熱い 展開 押し寄せ. … なぜ 自分 テンション 下がっ 行っ まだ 単行 本 購入 最近 オーバーホール 戦い 良かっ ぐらい アニメ 観. こんな 経緯 正直 申し上げ. 0 巻 欲しかっ 笑. ワンピース 始まっ 単行 本 商法 まんまと 乗っかっ しまい … 商法 罪深い ぞ … オダッチ よ …. 劇場 版 さすが ジャンプ 看板 漫画 作品 知ら 人 わかり やすい 作品 自体 あらすじ 教え くれる 親切 設計 そのもの. ストーリー 一直線 まあ こんな もん でしょ くらい. アニメ 自体 カウボーイビバップ ハガレン 手がけ ボンズ 作画 安定 アクション 楽しい ヒーロー 漫画 様々 能力 キャラ 活躍 映える 作画 多い ナルト すごい けど こっち すごい ね. 終盤 ラスボス 戦い 気合 入り まくっ ワンピース くらい 頑張っ ほしい. さて 肝心 中身 まず. 今作 ヒロイン オリジナル キャラ メリッサ 超 可愛い 主人公 同じ 無 個性 それでも 自分 道 頑張っ 明るい 性格 正義感 強く 人当たり いい 境遇 主人公 重なり なおかつ 明るいっ もう 完全 ヒロイン じゃ … うららかさん 涙目 魅力 的 キャラ. 何より おっぱい でかい でかい ぞ メガネ 属性 素晴らしい 可愛い. 声優 志田未来 声優 顔負け クオリティ ？ 声優 でし っけ ？ っていう くらい うまい 可愛く 声 うまい ってな いや もう 原作 出 いい よ って 思い まし おっぱい. 気 人気キャラ 爆豪 轟. 人気 分かる それにしても 位置付け 引き立て しか. いや 主人公 じゃ 引き立て って 分かる けど ピンチ 時 画面 外 彼ら 攻撃 放た 無き 得る 場面 3 4回 くらい って 思っ もうちょい 魅せ 方 じゃ かい ？ ゾロ サンジ まだ やっ っ ぞ. あと 伝え たい 捻り 惜しい 漫画 重要 要素 ヒーロー 特殊能力 行動 こそ 生まれる 今 自分 一 歩 前 ＝ プルスウルトラ. 困っ 人 たら 助ける 辛く 辛く ヒーロー 助け 驚異 推進力 自分 持た 奮い立た ヒーロー 呼べる 行動 結果 生み出す 漫画 ずっと やってき その道 トップ 師匠 オールマイト 主人公 貫く 分かる じゃあ まんま 原作 通り 映画 的 見 られれ 欲しかっ. 現に 終盤 やばい プルスウルトラ 根性 ぶっ飛ばす くだり やはり 2 3回 流れ かー じゃあ 飽き しまう 作品 本質 知ら 人 コレ みせれ 僕のヒーローアカデミア たる 十分 理解 だろ 映画 もう 一つ なんか 欲しかっ こそ せっかく メリッサ キャラ 活かし 欲しかっ. 活かし 欲しかっ いえ メリッサ もらう アイテム けど わざわざ 回数 制限 セリフ のに セリフ プルスウルトラ 設定 そのもの どっか 行っ しまっ. メリッサ 母 存在 匂わす だけ 何にも 後 ストーリー 絡ま. 今回 敵 動機 そっち かい 思っ ネタバレ 語り. 惜しい けど まあ 普通 あ オールマイト 玄田哲章 良かっ なぁ アニメ 前 やつ 玄田 みたい けど."}, {"rating": 3.8, "content": "原作 好き 見 行っ けど ストーリー 展開 バトル シーン とても 良かっ. あと 志田未来 だって 気付か 声 当てる うまかっ 後半 行く たび うまく 感じ."}, {"rating": 3.8, "content": "戦闘シーン 共闘 てる. 原作 描け. 見れ たまらなく 良かっ."}, {"rating": 4.2, "content": "アニメ 劇場版 中 1番 好き って 爆豪 サポート 回っ バンバン 活躍 てる とこ 良 過ぎ."}, {"rating": 3.7, "content": "最初 ほう そんな おもろく けど キャラ やっぱ 良い 最後 アツ かっ ボンズ なぁ って 思っ."}, {"rating": 3.5, "content": "なんで 一生懸命 子 って 涙 誘う ！！！！！！. たまに ？ って とこ けど やはり サイコー でし. ナンバーワン シーン すぎる けど やはり 轟 かなり ときめい ･･･ すき. 千鳥 吹い."}, {"rating": 4.0, "content": "大 迫 力. 戦闘シーン ドキドキワクワク 止まら ねぇ."}, {"rating": 4.0, "content": "原作 おもしろ すぎる. テレビ 放送 てる アニメ すでに 作画 めっちゃ いい って なんか 映画 っていう 特別 感 感じ れんく 少し 消化不良."}, {"rating": 3.7, "content": "最近 中 ヒロアカ ブーム 大 興奮 でし. 青春 友情 派手 アクション 感じ 大 満足 ^_^."}, {"rating": 3.8, "content": "とにかく 戦闘シーン 迫力 良かっ って 感じ. ストーリー 超 王道 ジャンプ 皆 見 楽しめる 作品 思う."}, {"rating": 3.8, "content": "オリジナルストーリー しっかり 楽しめる 巨 悪 立ち向かう 姿 頑張れ って 何度 思え オールマイト かっこいい ゆか みんな 本当に かっこいい 最高."}, {"rating": 3.3, "content": "ザ・ジャンプ 展開. 子供 頃 死ぬ 見 ドラゴンボール ワンピース 映画 展開 作り方. 残念 本筋 邪魔 前提 大きな 感動 こじつけ 多 すぎ. もう 一つ 欲しく しまう. 出久 場合 ただ 気合 勝算 見つける 好き のに 終盤 ただ 根性. 作画 すごかっ 同じ ヒーロー ワンパンマン 最終回 比較 しまう 演出 ワンパンマン 思い出し 気."}, {"rating": 3.5, "content": "オールマイト かっこいい わー. The アニメ 映画化 感じ. 盛りだくさん 楽しめ. 志田未来 めっちゃ 声優 上手い 気. 気づか."}, {"rating": 4.6, "content": "かっちゃん 最高 デク 大好き オールマイト もう 言う 涙. 胸 熱く 戦い 最高 すぎ. 観 終わっ あと すぐ 全巻 漫画 買い まし."}, {"rating": 3.0, "content": "中盤 モブシーン 等 画 展開 今ひとつ 感じ まし ラスト バトル ヒーロー らしい 熱い 展開 打ち消し くれ まし."}, {"rating": 3.7, "content": "1 音 ____: 3. 2 映像 __: 3. 3 芝居 __: 4. 4 演出 __: 4. 5 物語 __: 4. 6 感動 __: 4. 合計 : 22 ÷ 6. = 3 66."}, {"rating": 4.0, "content": "特典 欲し 公開 翌日 観 行っ. 隣 席 女性 独り言 話す 系 方 終始 しんどかっ っていう 話 … 置い とい. 大きな スクリーン 観る やっぱり 戦闘 派手 爆豪 轟 あたり 迫力 かっこよかっ. 展開 既視感 まくり けど ラスボス 最終 形態 劇場版 って 感じ テンション 上がっ. 次 活躍 B 組 みんな プロ ヒーロー 活躍 観 たい."}, {"rating": 4.0, "content": "みんな 可愛く 楽しかっ. アクションシーン とても ぬるぬる 動い 凄かっ 画面 端 オールマイト びゅーー って 動く 最後 方 バトル とか ずっと 見 とても よかっ … アニメーター 達 すごい わ …. 途中 ムキッ ポーズ くすっと まし."}, {"rating": 3.7, "content": "アニメ 2期 鑑賞 済み 3期 あんまり 観 けど チラッと み. 普通 面白かっ ゲスト 声優 2人 俳優 って 忘れる くらい 上手かっ 志田未来 生瀬勝久 お上手 …. 轟 めちゃくちゃ 素敵 かっこよかっ 😆."}, {"rating": 3.7, "content": "原作 未読. 熱い 作品 でし. 主人公 マーベル ヒーロー みたい. 完璧 超人 まだ 駆け出し. ひよっ 子. だけど ヒーロー どう べき. 一番 体現 しよ 足掻く こそ. 皆 付い いく 突き 動かさ. 熱 がよく 描け 良作. 菅田将暉 曲 素敵."}, {"rating": 5.0, "content": "かっこいい 好き. 最 推し キャラ 相澤 先生 悲しみ."}, {"rating": 3.8, "content": "ほぼ ジャンプ 連載 しか 読ん こんな 声 てる かー とか 思い 楽しめ. オールフォーワン 戦 カッ 救出作戦 なんとなく シチュエーション 似 メインキャラクター 見せ場 つつ 動画 観る カッコ いい. 物語. 展開 予想 通り 悪 意図 相手 思っ 行動 結果 結びつい 少し 踏み外し たら 気付か 簡単 堕ち しまう 物 みたい メッセージ性 とか. 事件 発端 元 辿れ デク きっかけ 知っ 胸 痛め 原作 劣ら 内容 見応え まし. デク クラスメイト 殆ど 島 サービス ？ 活躍 メンバー 次 劇場版 期待."}, {"rating": 3.5, "content": "映画館 ヒロアカ 観 アツ. ただ 王道 観 展開 仕方がない かも しれ けれど 本編 方 面白い くらい. デク イケメン."}, {"rating": 4.0, "content": "劇場版 らしい 安定 面白. ファン 向け 作品 感じ 全員 見せ場 アクションシーン しっかり 描か. ストーリー ひねり 期待 てる わけ 良い."}, {"rating": 4.2, "content": "すっ げ よかっ わ. デク オールマイト オールマイト 親友 会い 行く 話. お笑いコンビ 千鳥 ちょっと 出 てる. ヒロアカ ファン 絶対 見 ほう いい. ヒロイン 声優 志田未来 けど 結構 うまかっ. オールマイト 最高 ヒーロー 存分 出 てる すげ 満足."}, {"rating": 3.9, "content": "通常 2D. 公開 2週間 くらい 立っ けど まだ 入場者 特典 良かっ 😋. 超 王道 ストーリー けど 超 アツ く なれる. まさに 劇場 1 作 目 ふさわしい 話 思う. 若き日 オールマイト とか かっこよかっ 最後 戦い なんか 最高. 時系列 的 林間 合宿 前 ね. 生瀬勝久 志田未来 声優 上手い ね. 違和感. ゴジロ 個性 東宝 って …。. 関係 けど 少年漫画 映画 って よく タワー 出 くる イメージ."}, {"rating": 3.8, "content": "お祭り 映画 楽しさ. NARUTO 映画 一 作 目 思い出し. ゲスト 声優 ２ 人 すごく 上手 ワクワク ハラハラ モブ キャラ かっこよく デザイン 素敵. 手 オリジナルストーリー 言う 野暮 けど どの時 系列 話 だろ くらい. キャラクター 中身 結構 バラバラ 誰 成長 てる 混乱. お祭り 映画 自己紹介 映画 側面 だろ 原作者 全面 監修 いい だろ."}, {"rating": 3.2, "content": "思っ 熱い. 終盤 手 汗 握っ. やっぱり ヒーロー 男の子 憧れ わ. 志田未来 ヒロイン 声優 やっ エンドロール 気付い 秘密."}, {"rating": 4.0, "content": "激 アツ 予想 上回る 面白. ジャンプ 漫画 王道 作品. 原作 若しくは TVアニメ 視聴 済み. 間違い 楽しめる だろ."}, {"rating": 3.4, "content": "ヒロアカ 名前 設定 だけ 知っ くらい でし 鑑賞 まし. ちゃんと ストーリー 解説 キャラ わかり やすく 楽しん みれ まし. 個性 的 キャラ 誰 派 かわか だろ なあ 漫画 思い まし 笑. 予想 以上 ストーリー しっかり 見応え 十分 でし 子供っぽい なんとも 思い まし 子供っぽく 大人 好き 方 好き 思い まし. 主人公 平和 人助け フォーカス 常に 当て 洗脳 ね 人助け いって 大きな 声 言え 行動 かっこいい."}, {"rating": 3.9, "content": "今 集大成 って 感じ 綺麗 まとまっ 頭 使わ 観 新しい世界 観 とか 無かっ 次回 そういう やっ ほしい 菅田将暉 歌 上手い ね. 無難 楽しめ."}, {"rating": 4.0, "content": "期待 上回る 面白. 最初 オールマイト かっこいい. 内容 わかり やすく みんな 個性 光っ たのも よかっ. 最後 方 ぉぉ ぉぉ って 一緒 叫び たい くらい 熱かっ. デク 主人公 感 最高. 観 たい."}, {"rating": 3.0, "content": "原作 未読 拝見 期待値 ほぼ ゼロ 観 … … （ ごめんなさい ） 意外 （ ごめんなさい ） 手堅い 王道 エンタメ 作品 楽しい 時間 過ごさ 頂き まし. 明快 ミッション 設定 （ 200 階 タワー 頂上 登れ ） 勧善懲悪 メッセージ ダイジェスト 紹介 手際 よく 90分 よく 纏まっ 思い. 原作ファン 方 すれ 色々 ツッコミどころ だろ 察し … … お祭り 的 各 キャラ しっかり 見せ場 ゲスト キャラ きちんと 立っ 劇場 雰囲気 クラスメイト 登場 たび 小さな 歓声 あがる 和やか モノ 公開 直後 熱気 劇場 見れ よかっ 後悔 まし 悪役 振り返れ 序盤 きっちり 伏線 張っ 悪い 設定 思い. ただ 新しい 挑戦 意気込み 何度 見返し たく 深み （ ？ ） 残念 感じ ませ でし 具体 的 言え もう １ 回 みたい 思わ （ 原作ファン キャラクター ファン 声優さん ファン 作品 感動 違う 思う あくまで 個人の感想 取っ 下さい ）. 王道 定番 間 横たわる 深い 溝 難し 改めて 実感 まし."}, {"rating": 4.8, "content": "0 貰え けど 大 満足 オールマイト 学生時代 もっと 見 たかっ ね."}, {"rating": 4.0, "content": "アニメ 劇場版 あまり 期待 鑑賞 とても 良かっ ただ 公開 時間 経っ 鑑賞 為 特典 もらえ."}, {"rating": 3.9, "content": "アニメ 3期 途中 見 鑑賞. 2期 観 話 全部. わかる 思い 触り だけ. 充分 楽しめる 思い. 大好き つゆ サブキャラ. 残念 でし. 最後 向かう につれて 激 アツ でし. プルスウルトラ."}, {"rating": 3.9, "content": "勢い アニメ だけ テーマ しっかり 面白かっ."}, {"rating": 2.7, "content": "アニメ 全く 知らず 鑑賞 まし （笑） 序盤 簡単 かつ 分かり やすい 説明 問題 楽しめ まし."}, {"rating": 3.0, "content": "これぞ 少年マンガ 言わ ばかり でし. ちょこちょこ アニメ 観 ぐらい 誰 どんな 能力 映画 原作 にとって 時間 軸 分から まま 観 しまっ 解説 欲しい."}, {"rating": 4.5, "content": "ヒロアカ 原作 大好き 期待. 王道 って 感じ すごい よかっ. みんな 出 協力 っ 流れ 満足. もう 一 回 見 たい 笑."}, {"rating": 3.9, "content": "ジャンプ 漫画 映画 って 感じ 良い ご都合主義 的 とこ けど みんな 活躍 姿 しびれる."}, {"rating": 4.8, "content": "アニメ映画 大抵 つまら … 別. 最高 面白かっ もう 一 回 見 いい レベル. 原作 通り いつも 流れ って 感じ けど. オールマイト デク 共闘 見れ 嬉しい カッ ちゃんと 轟 めっちゃ かっこいい. もう 現実 そう けど. 次 世代 任せ とけ ばいいん よ. 年寄り 引っ込ん. デク 成長 たび 毎回 感動 ちまう ぜ. ゲスト 声優 志田未来 生瀬勝久 そんな 違和感 良かっ 思い ^ ^."}, {"rating": 4.0, "content": "ヒロアカ 元々 大好き 見 みよ 思っ だけど 劇場版 って なんか 駄作 たら どう しよう とか 不安 でし. すごい 面白かっ. ストーリー 繋がっ コナン とか ポケモン 様 毎年 映画 やっ 良い レベル 笑. とにかく ヒーロー って カッコ いい."}, {"rating": 4.0, "content": "逢魔時 動物園 時 堀越 先生 漫画 読ん なんだか 感無量 でし."}, {"rating": 3.8, "content": "ベタ ストーリー展開 けど とても キャラ 良さ つまっ おもしろかっ."}, {"rating": 3.5, "content": "子ども おら かっ たら こんな 絶対 見 行っ とら (※ もちろん 自分 子ども ありません. 最初 寝る つもり いたん けど あれよあれよ 展開 進ん って 最後 見 ちゃう よ ね. 普段 アニメ 録画 子ども 見 てる ちらっと 見 だけ 登場人物 誰 ひとり わからん 未知 すぎ 逆 よかっ くすっと 仲間 って いいね！ ← 仲間 系 大好き. 最後 乱闘 シーン 最高 ね すぐ 死な って 最高 人 助ける たら そら 力 湧い くる わ ← 誰 目線. ちっちゃい ころ 夢 ヒーロー かじゃ けど ヒーロー って すごい なぁ."}, {"rating": 4.5, "content": "バトル シーン 臨場感 凄い. オールマイト デク 師弟 コンビ 初 共闘 他 キャラクター 持つ 個性 活かし 活躍 ゲスト 声優 演技 違和感 志田未来 生瀬勝久 演じる 親子 作品 キー 注意."}, {"rating": 5.0, "content": "まだ ？ って くらい 予想 超える 苦難 続き けど 何より ヒロアカ 大 画面 見れ 興奮 まし."}, {"rating": 4.1, "content": "the ジャンプ アニメ. 王道 展開 読める けど. それでも 1人 1人 活躍 場 用意 すごく 良き でし ✨. 上鳴 さすが でし."}, {"rating": 3.8, "content": "最後 おもわず プルスウルトラ 叫び そう （笑） かっちゃん ほんとうに かっこよかっ けど やっぱり ヒーロー 出久 なあ 泥臭い ぐらい ちょうど いい."}, {"rating": 3.9, "content": "〈 みんな 誰か ヒーロー なれる /〉. 【 Review 】. 知識 皆無 観 かかわら 気づい たら 手 汗 握っ 観 《 引き込む 力 》 ただただ 脱帽 まし. キャラ 同士 関係性 初見 すぐ 分かる カップリング とか 趣味 人 (？) 堪ら 思う. オールマイト 男 惚れる 強 主人公 憧れる 分かる なぁ 格好 良 すぎる. いやぁ よい アニメ 観. 【 Digression 】. 作品 内 魅力 無い 扱い 耳 郎 響香 じろう きょうか けど 可愛く ？ めっちゃ 可愛く ？？( 迫真. 【 Digression _ 2 】. 無 個性 って 実際 ありえ 言葉 思う. リアル 個性 さよなら絶望先生 日塔奈美 くらい でしょ すら 《 個性 無い 個性 》 捉え. 今作 みたい 強い 個性 溢れ 世界 主人公 無 個性 扱い けど 個人的 だいぶ 個性 尖っ てる 思い 人 為 咄嗟に 行動 人 そう ませ ね. 【 Digression _ 3 】. 関係 けど 今 太陽の塔 内部 観 いっ ！( 観光. 太陽の塔 って まんま タイトル ドキュメンタリー映画 今後 公開 心 踊っ よ 笑."}, {"rating": 3.9, "content": "よく 番外 故. 本編 一 度 叶わ オールマイト 緑谷 共闘 観 嬉しかっ って 友達 言っ まし. 題材 構成 正に 特番 相応しい 本編 知っ てる 掘り返し 要ら 言う 人 今作 重なる テーマ 振り返り 必要 言う 人 上手く 塩梅 叶っ てる じゃ でしょ. 元々 原作 展開 早い 作品 作品 時間 単品 まぁ 一片 上手く 締め 印象. 前半 特番 特有 ノリ ついていけ たら 負ける. けど 後 普段 ヒロアカ プラス α … じゃなくて ウルトラ 少年漫画 アニメ 王道 展開 掛け合い 秀逸 デザイン 個性 的 キャラクター 後半 戦闘シーン よ 締める 為 全て 賭け 感じ 好き. 口田 青山 っけ."}, {"rating": 3.0, "content": "原作 好き 鑑賞. 可 不可 原作 いつも 流れ まま 感じ. 志田未来 違和感 声優 やっ 驚い. クレジット 見る 女優 それとも 新人声優 半信半疑 くらい 上手い 生瀬さん 器用. 上鳴 扱い もうちょい 良く あげ …."}, {"rating": 3.3, "content": "面白い 決まっ てる わけ 構え 観 TV スペシャル とか よかっ あと 梅雨ちゃん ちょこっと しか 出 残念."}, {"rating": 3.5, "content": "本編 あらすじ 回想シーン すで 泣い ちゃっ 要 所要 所 ずっと 泣い 緑谷出久 事 涙腺 グズグズ しまう 千鳥 本人 役 ？ 出て. あと 主題歌 amazarashi っぽい のに amazarashi じゃ 思っ たら 作詞作曲 秋田 菅田将暉 歌っ ね 納得."}, {"rating": 5.0, "content": "2回 見. 過去 すがり たく 現実 見 たく 未来 不安. 気持ち 染まっ しまう 平常 考え 方向 転がっ しまう 誰 うる 事 自分. オールマイト 強 平和 象徴 NO 1 ヒーロー とても 強い のに 助け 求め る 凄さ. 出久 自分 卑下 淡々 自分 客観 視 課題 見つけ クリア しよ 一生懸命. そのほか みんな しかり 凄く パワー もらっ 作品 出会え よかっ."}, {"rating": 4.0, "content": "面白かっ ー. オールマイト 過去 話. デク 受け継が. とても 纏まっ たし 胸熱 ヒーロー 映画 でし. かっちゃん シーン めっちゃ かっこよかっ けど 出番 抑え め. もし 映画 やる 次 是非 かっちゃん メイン. 特典 ギリ 貰え よかっ. ゴジロ 個性 東宝 爆笑 w. 志田未来 声優 うまかっ."}, {"rating": 4.4, "content": "原作 大好き ものすごく 期待 見 行っ たら 期待 はるか 超え 面白. 多分 時系列 的 体育祭 後 ぐらい. デク そう けど なんと いって かっちゃん 荒々しい けど 素直 本当に いい なぁ 闇 落ち しそう けど しない 欲しい. プルスウルトラ 出し コンビネーション 最高. 感動."}, {"rating": 3.7, "content": "久しぶり アニメ映画 鑑賞 まし 映画 オリジナル シナリオ って 漫画 慣れ けど キャラ 魅力 的 ごく 良かっ 志田未来 声優 上手 なー … …."}, {"rating": 4.0, "content": "スマ アアアアアアアアアアアアアアッ ッッッッッッッッッッッッシュ ！！！！！！. 胸熱 オンパレード 死ぬ 思い まし. 隣 小学生 軍団 思わず 喋り 観 しまう くらい 面白かっ. 観 終わっ 後 汗だく まし."}, {"rating": 4.0, "content": "ヒロアカ 最近 好き 友人 観 行き まし 梅雨ちゃん 今回 あまり 登場 残念 でし 面白かっ バトル シーン すごい かっちゃん 衣装 絶妙 似合っ てる 似合っ 感じ 可愛い コミックス 買い."}, {"rating": 4.3, "content": "わりと 本編 絡ん いい. 映画 だけ オリジナル 綺麗 収まっ けど 面白 すぎ 漫画 欲しい …."}, {"rating": 4.0, "content": "志田未来 生瀬勝久 声優 言わ わから くらい 上手かっ."}, {"rating": 4.0, "content": "原作 もと 好き アニメ 毎週 楽しみ 作品 特典 漫画 貰える ワックワク 劇場 向かい まし. 結果 大 満足 出来 でし 戦闘シーン 動く 動く やっぱり 爆轟 戦闘 アニメ 映え ね それと 言っ デク オールマイト 共闘 しか 見れ 思う 感慨深い. ただ 他 A 組 ほぼ 出番 ちょっと かわいそう でし 数 多い 仕方 笑."}, {"rating": 3.0, "content": "なんとなく 見 行っ けど 良かっ オマケ 漫画 良かっ. 途中 堀越 ビッグ なあ … 思い 泣い まし 動物園 時 好き バルジ 好き ヒロアカ 流行っ 本当 良かっ うれしー ー. 主題歌 うーん ピースサイン 方 合っ 気."}, {"rating": 3.5, "content": "2018 -1 31 64. 見 たかっ 見せ くれ これぞ ヒロアカ って 感じ. 限界 超える 興奮 クライマックス 熱量. 満足 まし."}, {"rating": 3.4, "content": "ラスト バトル シーン 作画 圧巻 でし. 部分 だけ 映画 見る 価値 って くらい 熱 こもっ 思い. the 少年マンガ って 感じ 子供 大人 応援 でしょ. ストーリー に関して 捻っ てる わけ 個人的 微妙 でし."}, {"rating": 4.0, "content": "原作 未読 アニメ 未 視聴 前 知識 無し 鑑賞 でし 問題 楽しめ まし 面白い 設定 無 個性 個性 今 っぽい テーマ キャラクター 立て 方 見せ場 作り方 どれ 素晴らしく さすが 少年ジャンプ ど 真ん中 王道 作品 感じ ストーリー 筋 自体 特別 けど やっぱり 兎にも角にも キャラクター 魅力 素晴らしい キャラ 数 多かっ けど 皆 いい 具合 活躍 原作 読み たく まし."}, {"rating": 4.3, "content": "アニメ 原作 観 友達 勧め 観 いっ たら 想像 以上 良かっ. 正直 ヒロイン 志田未来 生瀬 出 てる 嫌 思っ けど 全然 上手い 方 気 かっ. まぁ 本編 良かっ のに 菅田将暉 ED あ やっぱり 無理 だって 思っ なぜ 菅田将暉 勿体 無かっ."}, {"rating": 2.5, "content": "普段 アニメ 映画 見 付き合い 見 いき まし. 思っ 以上 おもしろかっ. 大分 前 人 進め 漫画 読み まし あまり 内容 覚え .. それでも 楽しめ まし. 漫画 読み なおし たく まし. 鑑賞 記録 : 2018年 73 作 目."}, {"rating": 1.2, "content": "原作 ムッチャ 好き 王道 けど なんか 熱く なれ. 過去 知る でかかっ けど 映画 内容 関係."}, {"rating": 4.0, "content": "久々 映画館 足 運ん 観. 色々 観 たい やつ 外せ. 内容 難しく ヤングエイジ オールマイト かっこいい 親友 デヴィッド なかなか いい キャラ. ザ・ジャンプ って 感じ 最後 戦闘 なかなか 見応え 思う. さすが 平和 象徴 改めて オールマイト ヤバ 際立っ."}, {"rating": 4.2, "content": "とにかく 格好 良い. 人気キャラ 活躍 多い 轟 かっちゃん 切島 素晴らしい 格好 良さ アニメ なかなか 見 服装 息 合っ コンビ プレー 熱く メリッサ 明るく 勇敢 良い 子 デヴィット 父 ヴィジュアル 良い. 観 全く 嫌 気分 王道 ヒーロー アニメ 最高."}, {"rating": 3.7, "content": "原作 アニメ 知ら けど 知人 突っ込む 王道 ジャンプ 感 きれい 出て 良い なぁ 一人 完璧 ヒーロー 仲間 戦う ヒーロー 引き継が 子弟 越え めちゃめちゃ 熱い 良い み."}, {"rating": 4.0, "content": "最後 アクションシーン 作画 神 かっ 将来 相棒 発 目 メリッサ."}, {"rating": 3.5, "content": "ストーリー 云々 原作 アニメ ファン にとって お気に入り キャラ 大 画面 活躍 見れ 嬉しい 感じ 映画 ？. ヒロアカ 魅力 たっぷり 詰め込ん どき まし 感じ. 映画 初めて ヒロアカ 人 デク どんな 風 ヒーロー なれ アニメ 見 ほしい なあ."}, {"rating": 4.8, "content": "原作 アニメ みたい グッと くる. シーン けど. 初めて 観 人 楽しめる 内容. ヒロアカ ファン. 描か 部分 観 歓喜 （;_;）. ↑ + 0 8. 冒頭 ヒロアカ 振り返り. 映画館 観る 迫力 泣け. 戦闘シーン 胸熱. かっこよく ずっと 涙。. ヒロアカ 大好き みんな 愛 おしい ◜ ௰ ◝. 映画 観 アニメ 観 ほしい な！. 土曜 夜 地上波放送 まだ （ 早い ）."}, {"rating": 4.0, "content": "最後 熱かっ 科学者 とか サポート 課 サイド 物語 楽し そう."}, {"rating": 4.5, "content": "劇場 鑑賞. アニメ 観 漫画 未読. けれど これだけ 言わ ください …. めちゃくちゃ 熱かっ. 妹 かっちゃん かっちゃん かっこいい って 言っ てる 意味 ようやく 理解 まし 笑."}, {"rating": 3.7, "content": "オールマイト デイビッド 若 りし 頃 イケメン すぎ な！. あと かっちゃん ありがとう とか 言わ."}, {"rating": 4.0, "content": "熱い とにかく 熱 すぎる 原作 実現 やっ くれ オイオイ 泣かせ くれる じゃ ねえ って 感じ 興奮 涙 変わる って すごい."}, {"rating": 4.0, "content": "志田未来 声優 めちゃくちゃ 上手 ゲスト 声優 よく 違和感 ありあり 演技 話 集中 一切 無い キャラ 溶け込ん 作品 1部 てる 話 1 A みんな 出し とけ 感 けど まあ 致し方 なし 纏まっ たし 個性 使用 戦闘 見応え まし 峰田 使い方 上手."}, {"rating": 3.2, "content": "みんな 出し とけ 感 凄い. 1 A とっ ぷ 2 かっこいい."}, {"rating": 3.4, "content": "とにかく みんな 愛 おしい … … …. お話 的 アニメ ザ 王道 流れ. 最後 デク オールマイト シーン 裏切ら 胸熱 …. 無理やり みんな 出し くれ 制作 側 感謝 🙏 フォーマル 姿 みんな 見れ めちゃくちゃ 最高 でし. かっちゃん 切島 サイコー かわいかっ. そう いえ 人たち 招待 状 届い 家庭 立場 思い出し まし."}, {"rating": 3.0, "content": "1 A 皆 顔 見せ 人気 キャラクター 見せ場 作ろ って 思っ 作ら 作品 見える なあ エッ ここに 子 不自然 じゃ ？ ？ って 思う シーン たくさん. 主人公 サイド 出久 オールマイト ヒロイン 親子 良かっ 思う. ストーリー 王道 心 揺るがす テレビシリーズ 上 行っ 思う. 良く 悪く キッズ 向け."}, {"rating": 3.0, "content": "スーツ ドレス姿 1 A 素敵 でし 他 キャラクター 欲しかっ なぁ … 轟 爆豪 切島 かっこよさ. オールマイト 緑谷 最後 泣き そう でし …."}, {"rating": 3.5, "content": "友人 連れ 鑑賞. 最初 高 括っ 終盤 なれ 熱く. 途中 見 ヒロアカ 最後 見 みよ. プルスウルトラ."}, {"rating": 3.0, "content": "ヤングエイジ オールマイト 見 良かっ. 泣ける テレビシリーズ."}, {"rating": 3.5, "content": "本編 知ら まま うっすら 知識 行っ けど めっちゃ 面白かっ ～～～. やっぱ ヒーロー アツ. オールマイト かっこいい なー."}, {"rating": 3.7, "content": "--『 僕のヒーローアカデミア THE MOVIE 2人 英雄 ヒーロー ~』--. ヒロアカ. 見 スカッと した オールマイト デク 一緒 戦う シーン 見応え 抜群 戦闘シーン 作画 すげ ー 変わっ 感じ けど …. メリッサ かわいかっ. オールマイト ヤングエイジ かっけ ー. デヴィット 見た目 ヤングエイジ おじ さま 好 みど ストライク ♡."}, {"rating": 3.1, "content": "見 まし 漫画原作 それなり 読ん まし ワンピース 映画 展開 同 じって すごい. 作画 演出 良かっ 思っ どうしても 流れ そのもの オリジナリティ 感じ ある意味 驚き. テンプレート 使用 外れ 感じ."}, {"rating": 3.0, "content": "子供たち 連れ 鑑賞. 公開初日 せい いつも 劇場 賑わっ."}, {"rating": 5.0, "content": "ヒロアカ テーマ 一つ 継承 世代交代 すん らしい ゲスト キャラ 交え 最高 クオリティ 描き きっ 連載中 未 完結 作品 映画化 最高 ランク 作品 思い."}, {"rating": 3.2, "content": "アクション すごかっ けど なんか 普通 感じ. 轟 カッコイイ."}, {"rating": 4.0, "content": "予想 以上 良かっ ❗. 原作 観 デク オールマイト 師弟 共闘 熱く 震え ‼ ️. 原作 時系列 流れ さほど 乱し ないし 劇場 オリジナル作品 素晴らしい 😁. デク 強 すぎ とか カッ 甘く ね とか 思う 野暮 って もん よ 笑."}, {"rating": 3.7, "content": "正直 アニメ 心 打た. もっと ハラハラドキドキ 心から 震える 感動 おもっ まし. 原作 知っ 上 毎回 アニメ 心 打た. ただ やはり デク ヒーロー 過程 とても 必要 通過 点. ヒロアカ 好き 内容 知っ 上 良い 映画. あまり 知ら 人 うーん しまう かも しれ ませ."}, {"rating": 4.9, "content": "文句 つけ 最高 映画 でし 心 熱く 目 涙 でし."}, {"rating": 4.5, "content": "原作者 監修 安心 見 最高. 新規 キャラ 既存 キャラ 生き ストーリー グッと くるし 作画 良い. バトル 見応え 是非 大きな スクリーン 観 欲しい. （ バトル シーン 豊富 いっ ストーリー 薄まっ 中弛み 素晴らしい 点 ）. ゲスト 声優 志田未来 生瀬勝久 上手 でし. ナチュラル けど アニメ 浮か 演技. メリッサ デヴィッド 今後 出 欲しい キャラクター."}, {"rating": 3.9, "content": "轟 神 神 神 みんな 正装 is 最高 ほんで 峰田 頑張っ 内容 そんなに 濃い もんじゃ 正直 普通 テレビ くらい やっ けど 正装 かっこよかっ アリ （笑） 無理やり クラス みんな 出し 感じ でし まあ."}, {"rating": 3.5, "content": "飯田 レシプロバースト 見 気持ちよかっ 描い 楽し そう 耳 郎 ピックアップ てる 自体 嬉しかっ 次 映画 メイン 広告 入っ 欲しい 爆豪 爆豪 もはや 指図 すん じゃ ねえ かわいく てる 眼鏡 女の子 もらっ アイテム 血 染み 包帯 みたい オールマイト 対人 関係 命懸け 真心 パーティ 会場 鷹 ヒーロー たぶん 逢魔 ヶ 刻 あいつ 気 エンドロール BBQ 肉 美味 そう キャラクター 君 とか さん付け 呼ば すき. 来 僕のヒーローアカデミア 俺 神経症 不安 時代 こそ 主観 実存 主張 ワンフォーオール オールフォーワン 民主主義 全体主義 おれ おまえ おまえ 漫画 流行っ てる 自体 いい 体育会系 ルフィ ナルト もう たぶん 現れ. よく アニメ映画 けれど 堀越 漫画 映画 てる 嬉しかっ 個人的 記憶 残る 映画 夏休み 終わっ ちゃう."}, {"rating": 3.2, "content": "最後 ラスボス 絶対 倒せ 思っ やっぱり 僕らのヒーロー 違っ ね 夏休み らしい 映画 🙆🏻 ‍♂ ️."}, {"rating": 3.3, "content": "ストーリー シンプル 王道 戦闘シーン 迫力 けど やや インパクト 欠け なー. オールマイト 超 カッコ よかっ 最後 デク 共闘 良かっ. 同じ ジャンプ 映画 ワンピース 比べ しまっ ワンピース 熱く なれ …."}, {"rating": 4.0, "content": "ふたり ヒーロー. ふたつ 世代交代 物語. まず 志田未来 声優 上手 すぎ やろ w. 前 情報 なし 観 エンドロール 誰 声 なんか 分からん かっ 笑. 時系列 林間 合宿 神野 事件 以前 話. 映画 やっぱ 難しい やろ けど 出番 少ない クラスメイト おっ 少し 残念 やっ. オールマイト 引退 以降 最近 アニメ ヒーロー らしき 活躍 あまり 無かっ 久々 観れ 良かっ. やっぱ 象徴 カッケェ なぁ … …. 活動限界 生徒 奮起. 限界 超える 姿 シビ. オールマイト 出久 共闘 シーン ずっと 涙目 やっ. 親子 かめはめ波 近い 感じ よ ね 笑. めっちゃ 感動 まし. 限界 超え 更に 向こう. PULS ULTRA ‼ ︎."}, {"rating": 4.5, "content": "これこれ こういう 見 たかっ. 友情 努力 勝利 地 いく 熱血 王道 ヒーロー 映画. 昨今 様々 ヒーロー 映画 世 出 中 現代社会 潜む 闇 問題 克明 描く 多く 現に 世間 評価 高い たくさん 本作 そういった 深い テーマ 女性 活躍 社会 多様性 正義 ？ なんて 一切 描か 底 知れ ぬ 熱. 誰 ヒーロー 映画 求め. ヒーロー 映画 いい 熱 俺 求め !! 女性 社会進出 なんて どう いい 男 とか 女 とか 力 無い とか 関係 誰かのために 行動 ヒーロー !!!. カッコ 良けれ いい じゃん. 正に ワンフォーオール 精神. ストーリー 非常 単純 先 展開 分かり やすい 悪い 言い方 すれ 陳腐 かも しれ けど なぜ こんなに 心 打た 感動 ？ 俺 少年マンガ 脳 いや ジャンプ 脳 備わっ からだ. ジャンプ 脳 どんなに 先 読める ド 王道 展開 待っ いよ 脳 勝手 反応 アドレナリン 分泌 同時に 涙 出る. 仲間 サポート. 仲間たち 鼓舞 立ち上がる 主人公. まさかの タッグ 誕生. 億 万 回 見 展開 都度 俺 感動 本作 これぞ ジャンプ これぞ 少年マンガ 言わ ばかり 黄金 パターン みせ くれる. 脚本 男 男 物語 描く 人 言わ 黒田洋介. 前半 少し 不安 くらい 絵 ストーリー 動か 終盤 怒濤 展開 比例 作画 すごい いく スタッフ 少年たち 動体視力 映画 鍛えよ !？. 惜しむらくは 俺 あまり ヒロアカ 思い入れ 無い 思い入れ たら どんなに 感動 おそらく 満点 付け 思う …. ジャンプ 映画. 聖闘士星矢 神々 熱き 戦い 同じ くらい 面白かっ."}, {"rating": 3.0, "content": "30分 まとめ そう ストーリー 薄 感じ しまっ 無理 他 生徒 出さ デク オールマイト 絞っ 欲しかっ 時間 稼ぎ 感じ ざり シーン 多い …."}, {"rating": 4.0, "content": "こういう アニメ 劇場版 って 勝手 しょう やつ ばっか っていう 偏見 振りかざし 生き わざわざ 劇場 足 運ん. 今回 友達 誘わ 見 行く. いや 見 正解 ほんと バカ ごめん めちゃくちゃ 良かっ 普通に 感動 戦闘シーン カッコ いい."}, {"rating": 4.0, "content": "アツ ねぇ. アツ いか わかっ てる ねぇ. やっぱり 黒田洋介 脚本 バトル アツ. 原作 ほぼ 知ら バトル アツ. いい."}, {"rating": 3.5, "content": "作画 結構 気 けど 僕 アカ ファン 馴染み メンバー わ ちゃわ ちゃ てる だけ 楽しかっ w. 僕 アカ ファン もう少し 原作 リンク 良かっ じゃ なぁ 思っ けど 原作 知ら 人 楽しめる 思っ. 久々 早起き 映画 後半 眠気 1番 見どころ ラスト 戦闘シーン 間 ずっと 半 寝 悲しい なんか 凄かっ 覚え てる. 朝 梶 声 聞け 幸せ."}, {"rating": 4.8, "content": "序盤 オールマイト 喋っ てる 時 のっぺ 坊 おいおい 幾ら 全年齢 対 象っ って 作画 班 手抜き 過ぎ じゃ ねえ とか 思っ けど 終盤 につれ 理由 分かっ 戦闘シーン 作画 クオリティ エグ すぎる 観 スタッフ 同情 レベル スゴ かっ 動く 寄る 引 くし スゴ すぎる 長い こりゃ どっか しわ寄せ 行く よ … って レベル 動き ラスト 戦闘シーン だけ もう 一 回 観 たい ぐらい. ストーリー 良く 悪く 普通 原作 知ら 楽しめる けど 原作 詳しけれ 深読み 出来る シーン しっかり 作っ 感じ 序盤 オールマイト 回想 とか 観る 人 よっ ちゃ 切な すら."}, {"rating": 3.5, "content": "普段 あまり アニメ 映画版 見 主義 友人 誘わ 観 いき まし 戦闘シーン 迫力 凄まじかっ 以外 日常 シーン 作画崩壊 目立っ まし ストーリー 王道 まっしぐら 展開 良く 悪く 普通 でし."}, {"rating": 3.5, "content": "原作 アニメ 共 好き 見 行き まし. 話し もう少し 原作 とか リンク 面白かっ なぁ 思い まし ヒロアカ あまり 知ら 人 見やすく 良い 思い まし. オールマイト やっぱり カッコ いい ww. 戦闘シーン かなり クオリティ 高い."}, {"rating": 3.2, "content": "夏休み ストーリー オールマイト 過去 垣間見 える 話 映画 だけ 戦闘シーン 迫力 デク オールマイト 関係性 熱 帯び 熱い 気持ち なれる. 勢い 漫画 だけ 期待値 超え こ. 映像化 アニメ 方 期待 たい."}, {"rating": 4.3, "content": "漫画 アニメ 初期 ずっと 観 てる こそ かも けれど みんな 成長 姿 保護者 的 目線 見 しまっ 始終 うるうる でし (*T^T). 所見 いい かも しれ けれど ある程度 漫画 アニメ 見 方 きっと 楽しめる 😍."}, {"rating": 3.0, "content": "生瀬さん むちゃくちゃ お上手 でし ね えー. お話 単純 けど キャラクター 見せ場 オールマイト 若 りし 日 知れ 今後 アニメシリーズ 展開 どう 活かさ いく 期待 膨らみ まし. 何時 違う 礼装 みんな 凄く 可愛かっ ね."}, {"rating": 3.7, "content": "原作 TVアニメ 見 けど 楽しめ 王道 ヒーロー ストーリー. 多分 夏休み 中 TVアニメ いっき 観する."}, {"rating": 3.5, "content": "原作 最初 のりおくれ しまっ まま キャラ 能力 ぼんやり 知っ てる 程度. 逢魔 ヶ 刻 動物園 すごい まっ 頑張っ アンケ 書い 打ち切ら けど … ウサギ 園長 読切 版 ほぼ キングカズマ なつかしい. 梅雨 好き 出番 少なく 残念 キャラ 多い しかた. 話 … 旅行 先 事件 起こっ 順調 解決 普通に 漫画 ドラマ 原作 劇場版 ちょっと 平坦 感じ 原作 知っ たら 色々 楽しい アツ ポイント かも しれ. オールマイト って 日本人 … マスターアジア 日本人 ぐらい 意外. 敵 スパイダーマン2 っぽい."}, {"rating": 3.8, "content": "戦闘シーン 楽しかっ. 出久 かっこよく 見え よ …. 轟 やっぱ かっけ ぇ."}, {"rating": 3.8, "content": "特典 目当て あんまり 期待 けど 原作 もう 見れ あろ デク オールマイト 共闘 見 よかっ 作画 めちゃくちゃ 気合い 入っ."}, {"rating": 4.0, "content": "ジャンプ 映画 王道 行く 映画. オールマイト デク デイブ 達 以外 雄英 生 達 しっかり 活躍 ラスト シーン 必見. メリッサ 今後 是非 原作 逆 輸入 ほしい キャラクター 0 巻 手 入っ 満足."}, {"rating": 3.6, "content": "ザ 王道. やっぱり ピンチ 駆けつける ヒーロー かっこいい. 途中 長い 感じる 部分 終盤 バトル シーン 盛り上がる 出来 良かっ."}, {"rating": 3.2, "content": "良く 言え 分かり やすく. 悪く 言え テンプレ. 必要 シーン ？ 必要 設定 ？. 多 すぎ イマイチ 楽しめ 部分 多かっ なあ. メリッサ ハチャメチャ 可愛かっ. 原作 逆輸入 お願い. ▼ 以下ネタバレ. . . . . . 手 ストーリー 主人公 ゴール ラスボス 元 辿り 着く 必ず 仲間 ｢ 俺 達 任せ 先 行け ！｣ 今作 もちろん そう 分かる けど 何回 考え 80階 植物園 ？ 時点 戦闘力 トップ 組 足止め 使う 愚策 すぎ 納得 いか 敵 強敵 扱い まだ 分かる けど しか 出 レベル 敵 でしょ ？ 轟 残る 必要 ？ 大して バトル シーン 描か のに ？ あと 風力発電所 出て くるし 途中 ドローン 足止め まま 終わっ 耳 郎 立つ瀬 ？ 上鳴 至っ あいつ 必殺技 出し のに ｢ こうか … ｣ 片付け ぞ 人気 キャラクター 出し たい だけ じゃ ねー."}, {"rating": 4.1, "content": "鳥肌 もん でし プラス ウルトラ. もうちょい 梅雨ちゃん 欲しかっ."}, {"rating": 4.0, "content": "デク かっこよ すぎ. オールマイト シルバーエイジ ユニフォーム めっちゃ よい. 今回 個人的 切島 世話焼き 一番 好き でし 笑笑."}, {"rating": 2.6, "content": "なんか こう かも って ちょっと 察し 観. とにかく とにかく かっちゃん 推し かっちゃん 映る シーン ナイス タイミング すぎ 声 出 そう なるし 男子 陣 カッコ 良さ 最高 ー 女子 組 かわいー ー."}, {"rating": 3.8, "content": "原作 未読. アニメ 観 映画 初見 いつも 無謀 ｗ. それでも 楽しめ しまう さすが ジャンプ 映画. 昨日 観 インクレディブル・ファミリー 一部 能力 かぶる. 能力 って そんなに 種類 よ ね ｗ. 2018 8 19. MOVIX 三郷. 2018年 159 本 目."}, {"rating": 3.5, "content": "楽しい 映画 やっ. 原作 あまり 知ら けど 楽しめ まし ー. 漫画原作 アニメ映画 面白く けど 本作 なかなか."}, {"rating": 3.4, "content": "チケット 頂い 鑑賞. 説明 的 冒頭 個性 無い 泣く 出久 抱きしめる お母さん シーン テレビ ちょいちょい 見る けど 回 見 もちょっと 泣ける. ストーリー テレビ スペシャル 的 感じ 普通. 舞台 海外 海外 人気 わかっ 設定 なのか ？ 思っ. ボンズ 青 綺麗 良い."}, {"rating": 4.3, "content": "アクション 作画 抜群 ハガレン っていう ボンズ って 感じ."}, {"rating": 3.8, "content": "ヒロアカ 映画 いい 走り 出し 思い. 主要 キャラ 割と 活躍 いい 感じ ばら け 思う 今回 ゲスト メリッサ デイブ 博士 良い キャラ でし 声 違和感 無く エンドロール 芸能人 アフレコ 気付き まし せん でし 笑. ストーリー 漫画 知ら 楽しめる 冒頭 説明 戦闘シーン ぬるぬる 動い かっこいい 映画館 観る ヒロアカ まるで アメリカ 洋画 でし さすが ポンズ. ナルト ワンピース 続々 映画 続け 欲しい ヒロアカ 出来る 思う."}, {"rating": 3.8, "content": "若 りし 日 オールマイト めちゃくちゃ かっこいい. 終盤 怒涛 ボンズ って 感じ 作画 最高."}, {"rating": 3.0, "content": "最新 アニメ 唯一 見 作品. おっさん 楽しめる. ただ 劇場版 ふつう. ふつう 面白かっ. なんせ 通常 テレビシリーズ 自体 クオリティ テンション 高め. これぞ 劇場版 感じる 全体 的 少なかっ. 熱心 アニメ ファン 高い 得点 つける わかる けど あくまで 1本 映画 感想."}, {"rating": 3.5, "content": "キャラ たくさん 個性 説明 ちゃ いけ 映画 詰め込ま なき ゃいけなかった 感 分 シンプル ストーリー 分かり やすい. ヒロアカ 好き 好き."}, {"rating": 3.3, "content": "動く ヒロアカ 初めて み けど 梅雨ちゃん 声 すごい ケロケロ. 推し （ 仮 ） 常闇 セリフ 一言 だけ ちょっと 解せ けど 概ね 楽しかっ. 初心者 優しい つくり なのか 物足りな みたい ょっとごちゃごちゃしたつくりでもいいかもと 思っ. かっちゃん もっと イ かれ てる 印象 ただ ツンデレ 親しみ やすかっ ぞ 爆豪 少年."}, {"rating": 4.0, "content": "アニメ 観 楽しめる 聞い 観 こういう ヒーロー 大好き. 冒頭 主人公 オールマイト 関係性 触れ くれる 入り やすく 主要 登場人物 自然 流れ 紹介 くれる ビギナー 優しい. ひとりひとり 個性 存分 生かし 戦闘シーン 敵 せめぎ 合い 仲間 絆 王道 けど いい これから アニメ作品 見 いこ 思う. 菅田 主題歌 よき."}, {"rating": 3.5, "content": "TOHOシネマズ 上野 5 ️ ⃣. ユナイテッド・シネマ 豊洲 11 2回目."}, {"rating": 4.0, "content": "戦闘シーン 展開 共 とにかく 熱かっ. けど 尺 配分 変 シーン ？ 思う 部分 あっという間に 片し ちゃう シーン 違う 感じ 鑑賞 後 なんだか 消化不良 後日談 とか もっと 沢山 見れ たら 尚 満足 出来 なあ 思っ. 王道 ストーリー展開 今作 主要 キャラ 余す 使っ 見せ場 見せ場 ちゃんと 良かっ 二 転 三 転 続く 展開 見応え. シンプル けど 理 かなっ ストン 腑 落ちる ヴィラン 顛末 納得 だいたい 満足."}, {"rating": 5.0, "content": "最高 面白かっ. すき. かっちゃん すき. オールマイト お父さん 感 すき. 全部好き."}, {"rating": 3.0, "content": "ヒロアカ み けど おもしろかっ これから アニメ みたい 思っ."}, {"rating": 5.0, "content": "かっちゃん 轟く. ずく うううううう."}, {"rating": 3.5, "content": "個性 大 放出 お祭 みたい 映画 意思 疎通 力 すごかっ 突っ込み どころ けど ストーリー （ 原作 重い 分 ） あっさり め ヘビー 過ぎ 楽しめ. メリッサ かっちゃん 初めて 見 リアクション 笑っ そ そう よ ね もう 慣れ ちゃっ けど 普通 リアクション よ ね … （笑）. 未来 声優 ほん っと うに 上手 感動 すごい 生瀬さん あまり 違和感 しお見 事 でし これだけ 上手 やっ くれる 芸能人 起用 文句 逆 くらい クオリティー 担保 初め プロ お願い ね 思い 素晴らしかっ."}, {"rating": 4.0, "content": "ヒロアカ ファン 満足 劇場 版 思い. ストーリー 王道 意外性 とか ゲスト キャラ ヒロアカ 世界観 合っ 良かっ."}, {"rating": 3.5, "content": "王道 すぎる 展開 正直 オチ とか 予想 つく 逆 言う 一切 無駄 作り 正しく ジャンプ アニメ 初 映画 作っ 感じ でし. 映画版 割 何気ない シーン 静止画 手抜き っぽく ちょっと アレ ぶんぶん 動き まくる 高速 戦闘シーン 見応え."}, {"rating": 3.7, "content": "まさに 劇場版 って 感じ 舞台 設定 作画 豪華 とても 楽しめ メイン ストーリー 無理矢理 感 よかっ よかっ ただ 尾白 出番 ほぼ ナシ 悲し すぎ …."}, {"rating": 4.0, "content": "久々 興奮 抑揚 覚え 大人 こんなに 胸 アツ く 瞳 輝か."}, {"rating": 3.9, "content": "結局 こういう 能力 物 パワー 強化 系 一番 カッケー 再 認識. ラスト バトル タイバニ 映画 頭 よぎっ."}, {"rating": 3.7, "content": "話 至って シンプル ｢ 正義 悪 勝つ ！｣ ストーリー 大きな どんでん返し 絶対 ヒーロー 勝つ 分かっ 安心 観 逆 良かっ ひとこと 感想 言う ｢ まぁ 普通 良かっ ね ｣."}, {"rating": 3.1, "content": "ヒロアカ 夏 ー 来 ーー オリジン 済み 😚. アニメーション 音響 素晴らしかっ 今 アニメ … 完全 オタ る けど 声優さん 好き 本当に うまい 心 奪わ 迫力 演技 凄かっ プルスウルトラー."}, {"rating": 3.5, "content": "弟 誘っ くれ 鑑賞. 総じて RPGゲーム 6 章 ステージ くらい クリア くらい 面白い って 感じ でし （ 決して バカ よ ？ ）. 主人公 パーティ 各々 個性 駆使 ビル 最上階 上り つめ 変身 最強 ボス 助け キャラ 力 合わせ 対峙 感じ まさに 王道 RPG ストーリー展開 （ 先 ラスボス 影 ちらつく 感じ とか ね ）. 1時間半 楽しめる 十分 価値. 個人的 オールマイト 過去 話 かなり 胸熱 でし オールマイト 昔 白目 今 影 黒く 見え てる だけ ？."}, {"rating": 3.0, "content": "クラス 全員 見せ場 作っ ほしかっ なぁ. テレパシー って 思う くらい ナレーション 会話 笑っ."}, {"rating": 3.4, "content": "どんな 敵 諦め 度 立ち向かっ いく 姿 グッと くる シーン ヒロアカ らしい 作品. オールマイト 思っ デヴィッド 行動 ラスト 戦闘シーン 良かっ けど 中盤 制御システム 戦い 多く もう少し 強大 敵 戦闘 欲しかっ 物足りな 感じ. ただ 少し 期待 すぎ しまっ 盛り 上がれ けど オールマイト 過去 活躍 まさかの オールフォーワン 陰謀 絡ん すごく ワクワク 楽しめ. 結果 やっぱり オールマイト 最高."}, {"rating": 3.2, "content": "ストーリー 3 9. キャラ 3 0. 爽快 感 4 0. 暇つぶし ふらっと 入っ 映画 原作 読ん でる 勢 楽しかっ 耳 郎 好き."}, {"rating": 4.0, "content": "緑谷 はじめ 生徒. どんな 不利 状況 折れ. どんどん 強く く 姿 心 打た. 爆豪 轟 推し 観る べき."}, {"rating": 3.6, "content": "招待 受け 巨大 人工 移動 都市 I アイランド 訪れ デク オールマイト 鉄壁 セキュリティ 誇る はず 警備 システム ハッキング 計画 発動 … …. 週刊少年ジャンプ 連載 人気漫画 アニメ化 作品 劇場版 第1弾. マンガ ちょくちょく 読ん けども 忘れ 気味. TOHOシネマズ フリーパス 鑑賞. 命懸け 宿命 超えろ. アニメ 劇場版 第1弾 上出来 作品. 原作 ･ アニメ 忘れ てる 自分 楽しめ 初見 方 いきなり 見 大丈夫 序盤 世界 丁寧 説明. 昔ながらの アニメ劇場 版 よろしく 人気 そう キャラ 無理矢理 登場 活躍 場面 作っ くれる あたり 好感 持てる. ストーリー 若干 薄い. 彼ら X-MEN みたい 特殊能力 活かし アツ アクション 多数 劇場 巨大 スクリーン 見る 価値 だろ. ゲスト 声優 なかなか 豪華. ヒロイン メリッサ 役 志田未来 最近 実写 見 けど 声優 やっ けそう 実力 値. 敵役 我ら 小山力也. 24 ジャック・バウアー 声 興奮 致し まし. あと 生瀬勝久 上手かっ. 一瞬 現れ 千鳥 ノブ 大吾 見 してやろ. 劇場版 第1弾 平凡 以上 出来 今作. 原作者 堀越 相当 力 入れ でしょ ただ ONEPIECE みたい 数年 １ 回 ペース 作っ てる 絶対 スタミナ 切れる 原作 集中 ください ね. ヒロアカ 好き ジャンプ 漫画 好き 小山力也 ジャックバウアー 風 悪役 聞き い方 オススメ 作品."}, {"rating": 3.5, "content": "噂 聞い けど 本当に 志田未来 声優 上手 びっくり. イケメン っぷり 戦闘シーン 見応え 抜群."}, {"rating": 3.0, "content": "すごく 絶賛 観 行っ たら いたっ 普通 …. しかも 渋谷 映画館 見 たら スクリーン めっちゃ 小さい スクリーン 小さい やる気 なくす わかっ."}, {"rating": 1.5, "content": "正直 ノリ 漫画 違う 気. 個性 活かし 戦う って 感じ じゃ."}, {"rating": 3.0, "content": "シンプル 良かっ なんか 天国へのカウントダウン とか コナン 映画 っぽい 敵 シチュエーション 変えれ たくさん じゃ. 脈絡 千鳥 脈絡 すぎ よかっ ね 最後 ノブ 病院 シーン 出 シンプル 大 犯罪者 じゃ って 言っ 頭 こ くれれ 150点 でし."}, {"rating": 3.5, "content": "小5 娘 観賞. 中2 息子 原作 マンガ ファン 家 冊 既読. ジャンプ らしい マンガ ね. ヒーロー とか 超能力 とか 好き 読ん 楽しめ. 八 百 万 個性 欲しい."}, {"rating": 4.3, "content": "ヒーロー かっこいい ーーー. ヒーロー み たい 思い まし."}, {"rating": 4.0, "content": "敵 強 主人公 達 状況 不明 所 ラスト 主人公 達 活躍 テンション 上がる しか くらい 良い さすが ジャンプ 映画."}, {"rating": 3.5, "content": "ジャンプ 単行本 共 読ん アニメ ちょこちょこ レベル 観 まし. 良かっ 所. バトル シーン 多く 見応え. ヒロアカ 最初 映画 作画 演出 気合 入っ. オールマイト ヒーロー 像 存分 楽しめる. かつ オールマイト 元気 姿 沢山 見れ 泣ける. ダイハード 1 よろしく テロ ビル ジャック 最上階 目指し 敵 倒す シンプル ストーリー 味方 別れ 各階 戦う 少年漫画 王道 展開 ちゃんと 主要 キャラ 見せ場. X-MEN 分かり やすい 特殊能力 バトル. 総じて 分かり やすい 話 格好 良い バトル ばっか 少年マンガ 映画 中 非常 楽しめ まし. イマイチ 所. 冒頭 敵 側 行動 よく 分から タイミング 数 分の 尺 入る 何故 入っ 納得 感 場面 転換 都合 適当 入っ てる 感. 敵 目的 根拠 薄く 感じ しまい 最後 雑魚 敵 感 否め. ヒロアカ だけ アニメ 全般 言える キャラ 作り 声 多い 初見 聴き 取り にくい 単語 多い. ３ 歳 子供 一緒 観 まし 最後 飽き 観 終わり まし. 子供 オールマイト ファン 入 プレ もらっ 単行本 帰り 電車 ずっと 読ん まし. 続編 映画 たら 観 行く 思い."}, {"rating": 4.0, "content": "USJ 神野 次ぐ オールマイト 全力 勝負. 劇場 迫力 観れ 興奮 間違い なし. やっぱり ヒロアカ いいね！."}, {"rating": 4.2, "content": "あらすじ よく 知ら 漫画 5巻 しか 読ん 詳しい わけ けど とても 楽しめ まし. メリッサ 役 声優さん 志田未来 思わず とても 上手 びっくり."}, {"rating": 4.0, "content": "妹 あらすじ 教え もらい アニメ. 一 ヶ月 Hulu 見 続け ハマっ しまっ テレビ 全く 見 映画館. 自分 中学生 たら 下敷き とか 買っ かも. 内容 やっぱり 子供 向け けど. オールマイト 活躍 見れる 思わ. 常闇 とか つゆ 見 たかっ. 意外と 冊子 嬉しかっ. 中 見 原作 絵 綺麗 知っ."}, {"rating": 4.0, "content": "本筋 あまり 触れ オリジナルストーリー てる 大体 キャラ設定 本筋 知っ たら 楽しめる 思う. それに 世界観 序盤 説明 初めて 観客 目線 アリッサ 誰 ？ とか 雄英 生 ？ とか 言っ てる 分かり やすい よ ね. 原作ファン 満足. アクションシーン 素晴らしい 迫力 満点 アメコミ 要素 強く 出 観 楽しい 師弟 関係 世代交代 テーマ 心 響い. 原作者 関わっ てる 作品 統一 てる キャラ 立っ てる. メイン ゲスト 声優 上手 い人 持っ 来 てる 安心 けど 志田未来 上手 すぎ 正直 知ら 観 たら 志田未来 気づか 凄い. 全体 的 完成度 高い 作品 よ."}, {"rating": 5.0, "content": "ヒロアカ 好き 志田未来 好き 観 行っ けども 事前 知っ なけれ 分から ぐらい 違和感 内容 日常 バトル テンポ よく すすん 公開中 観 行き たい 思う くらい よかっ."}, {"rating": 3.0, "content": "オールマイト バレ かー とか 色々 ツッコミどころ とか けど 見 よかっ. ジョン 65パーセント わかっ らしい 日本語 勉強 アニメ 好きな人 いい かも ね."}, {"rating": 4.1, "content": "ヒロアカ ファン 観よ 観 凄く 迷っ けど 友達 おすすめ 観 まし. 内容 他 劇場版アニメ 同じ あたり さわり 配役 りな 展開 でし 予想 通り ガッカリ はしません )。. けど. 最後 アクションシーン ヤバみ ヤバみ だけ 劇場版 観る 価値 思う. 鳥肌 止まら かっ デク オールマイト 師匠 弟子 関係 濃く 伝わる 作り 最 っ っ 高 でし _:(´ ཀ `」 ∠):."}, {"rating": 4.6, "content": "逢魔 ヶ 刻 動物園 ファン ヒロアカ 人気 アニメ ついに 映画化 個人 的 感情 高ぶっ. テレビアニメ 映画化 なかなか 劇場 観 客層 不思議 親子 始め 漫画 アニメ ファン もちろん チャラチャラ 大人 カップル ロンリー おじさん 豊か メンツ 万人 興味 引い 嬉しく 思う. 正直 映画 面白い 原作ファン 見 方 良い 世界観 主要 キャラクター 説明 冒頭 ぎゅっと 詰まっ 熱心 観れ 初見 理解 だろ 本作 大筋 主人公 師 オールマイト メカニック 話. 原作者 堀越耕平 監修 序盤 ダークナイト パロディ ほぼほぼ バットモービル 敵 キャラ ほぼほぼ ジョーカー 最終 形態 スパイダーマン 観 感じ ヒロアカ 世界 上手く 絡め 嫌 感じ 作用 良かっ. 一番 熱く デク 正 義心 動き出す シーン 子供達 話し合い シーン 熱く."}, {"rating": 3.4, "content": "ご都合主義 ご 愛嬌 テンポ 早く 飽き 見る まし."}, {"rating": 4.2, "content": "ストーリー シンプル. ラスト 30分 めっちゃ 熱い 鳥肌. ヤング オールマイト 拝める."}, {"rating": 2.7, "content": "途中 かなり 初見 向け 世界観 説明 とか 話 流れ 解説 とか 入っ うーん 辺 ばっさり 無く 良かっ 思わ けれど どうやら 初めて 見る 人 みたい やっぱり 必要. クラスメイト 達 結局 なんだかんだ 登場 あたり あ〜 アニメ 映画化 って こういう 感じ 筋 運び って 子供 頃 よく 見 アニメ映画 感じ 思い出し つつ うーん 正直 微妙 なあ 思っ まあ やっぱ 壮大 二次創作 感 拭え よ ね … （ 堀越 総 監修 いえ ）. 話 佳境 入っ 脚本 それなり ひねり 面白く けど （ 意外 某氏 活躍 とか ） 最後 方 結局 根性 押し切る まあ 少年漫画. それにしても もはや デク 動き 完全 プロ でしょ."}, {"rating": 4.0, "content": "来 オールマイト 決め ゼリフ 聞い. ー 思う 人. 僕のヒーローアカデミア 触れ 人. 門前 小僧 っぽく 英才教育 受け おなじみ キャラ ドキドキ 楽しく 鑑賞. 清々しい 口 悪い カッ. 影 轟. まっすぐ 優等生 飯田. 可愛く 芯 強い うららかさん 好き. 主人公 デク 緑谷 少年 自分 痛めつける 良し ちょっと 苦手. 志田未来 吹き替え とても 上手. エンディングテーマ. 歌 歌える よ なぁ 菅田将暉. 客層 小学生 くらい 男の子 多く. 闘い 熱く 歓声 つい あげ ちゃっ. 仲間 たしなめ. 何とも 微笑ましかっ. 他 アニメ 知っ ハイキュー!! 夏目友人帳 ばらかもん 進撃の巨人 鬼灯の冷徹 古く 銀魂 ONE PIECE. 中でも 秋 公開 夏目友人帳 映画版 とっても 楽しみ ！)."}, {"rating": 3.0, "content": "2018 8 16. アニメ シーズン1 見 けど それ以降 知ら 状態 映画 見 み ふつう 面白かっ ただ あんな 無理やり クラスメイト 出さ 良かっ じゃ ？ 思っ 入場 特典 もらえ よかっ."}, {"rating": 3.9, "content": "こういう 見 たかっ. っていう 期待 裏切ら ヒーロー でし すっきり ほっこり ♡."}, {"rating": 3.0, "content": "アニメヒロアカ 初 鑑賞. ヒロアカ 全く 読ん 観 人 向け 映画 良く 悪く 本編 旨味 ダイジェスト って 感じ ヒロアカ 設定 こう 背景 こう こんな 話 って 分かり やすく まとめ てる 思う けど それだけ … …。."}, {"rating": 4.0, "content": "良い 意味 アニメ映画 らしい 映画 アメコミ 感 少年漫画 内容 でし 原作 漫画 好き 主人公 オールマイト 共闘 見納め 感慨 深さ スコア 高め. キャラクター 達 魅力 的 掛け合い 楽しい 登場人物 少なく 説明 的 最初 何だか 間延び 印象 でし クラスメイト 達 出て きた 辺り テンポ 徐々に 良く 感じ 作中 時期 的 オールマイト 余裕 仕方 ありません 最終的 ｢ やっぱり オールマイト カッコイイ ｣ 思っ しまい まし."}, {"rating": 4.8, "content": "個人的 好き 作品 評価 高め. デク オールマイト 共闘 滅多 観 思う とても 胸熱 ただ スクリーン 夢中 子供 頃 戦隊モノ 憧れ そんな 気持ち 思い出さ くれ."}, {"rating": 3.6, "content": "ミッションインポッシブル フォールアウト 観 直後 ヒロアカ 映画 観 人 なんて だろ. 俺 観. 今回 姪っ子 ヒロアカ 観 たい 言う 連れ 行く いい けど さすが 俺 観 たい 観よ 思っ たら 組み合わせ … …. 結果的 ダブル アクション みたい やつ なんか 疲れ. ミッションインポッシブル 観 食べ きれ キャラメルポップコーン そのまま 持ち込ん 観 やっ. ワンフォーオール 後継者 緑谷 少年 いかなる 成長 見せる ヒロアカ 核. 姪っ子 推し 上鳴電気 そうだ. 映画 観 たい 言い 出し 友達 電気 ちゃんと 出 くる よ 聞い からだ そう. 電気 峰田 仲 いいね. 女子 好き よ ね. ピカチュウ 違い メンタリティ だけ 思う. そのうち 電光石火 覚える はず. ちゃんと 起承転結 ストーリー 難し すぎ ちゃんと 落とし くれる. 一つ 難 たら オリジナルキャラクター 弱かっ かも. 声優 ゲスト 生瀬勝久 志田未来. 全く 違和感 本物 俳優さん 声優 フツー こなす すげ えな. オールマイト チート 途中 動かさ 正解. 面白かっ. BORUTO 観 思っ 手 映画 大 画面 ほう いい."}, {"rating": 4.6, "content": "アニメ映画 必要 要素 詰め込ん って 感じ めっちゃ 好き. 来る 来る 戦っ ほしい 戦う. ベタ けど すごい 良かっ. なんか 自分 頑張ろ って 笑."}, {"rating": 2.5, "content": "まあ 普通. 初見 わかる 構成. 梅雨ちゃん とか 一部 活躍 なんか もったいない. 敵 キャラ バリエーション 魅力 戦い 熱く 感じ. デク ガントレット 本当に ３ 回 問題 使える って だけ 面白み なし. 映画 特別 感 全く. TVアニメ オリジナル エピソード ３ 話 分 見せ 感じ. カミナリ 鉄 鉄 見せ場 無し. 初 映画 たら いい わから 作っ 感 ね."}, {"rating": 3.5, "content": "〝 命懸け 宿命 超えろ 。〟. 唐突 熱い 気持ち たく 観賞 ジャンプ 作品 劇場版 観 かなり 久しぶり. ヒーロー 目指す 少年 デク 夏休み 利用 憧れ ヒーロー オールマイト サポート アイテム 海上 研究 都市 訪れる ヴィラン 入り込ん 彼ら 市民 人質 オールマイト 現役 ヒーロー 拘束 都市 セキュリティ ジャック しまう デク クラスメイト 救出 向かう … ストーリー. 以前 原作 4巻 くらい 読ん だけ ヒロアカ 初心者 楽しく 観る 何より オールマイト 声優 三宅健太 完全 マイティソー ニヤニヤ 観 しまっ ラスト バトル スピーディー グルングルン 動く 構図 カッコ いい. ストーリー展開 そう ⁉ ︎ いい 意味 予想 裏切る 部分 楽しめ. 下 ちょっと 否定 的 意見 … … あまり 熱い 気持ち なれ. 少年マンガ ストーリー 主人公 成長 ＝ ハイライト 多い デク 成長 変化 つけ しまう 原作 整合性 とれ 連載中 マンガ 映画化 難しい 思う. 点 本作 映画 オリジナル メイン 張る メリッサ キャラ 出し うまい 思っ ヒーロー パワー 無い けど 夢 しっかり 持っ まさに 観客 一番 感情移入 キャラ … はず. だが メリッサ 正直 言っ あまり 成長 見 最初 いい 子 社交 的 男子 学生 有り 難 がら くらい 美人 研究者 卵 サポート アイテム 作り上げ 長い 階段 駆け 上がる ヒール 脱ぎ捨て 裸足 走る ガッツ すら 持ち合わせ. こう みんな 最初 ある程度 成長 済み 劇場版 スケール 強敵 相手 いつも 以上 気合 入れ 打ち勝ち まし だけ 話 しまう アリ ヒロアカファン 劇中 誰 感情移入 物語 入り にくい 感じ しまっ. 傷 だらけ 叫び ヴィラン 向かっ いく 確か 熱い だが デク オールマイト 劇場版 限っ 最初 強 キャラ 事実. クラスメイト 特殊能力 性格 アクション 見せ くれ 序盤 簡単 あらすじ 初心者 配慮 十分 ストーリー そのもの 間違い ファン 向け （ 当たり前 ）. 期待値 高かっ 否定 的 書い しまっ キャラ 魅力 展開 熱 伝わっ 原作 4巻 以降 ちゃんと 追いかけ み たく ファン 上 観 直せ 感想 変わっ そうだ."}, {"rating": 3.7, "content": "熱かっ. 少し 後日談 欲しかっ なぁ 思う けど 良かっ."}, {"rating": 3.6, "content": "シンプル ストーリー 見応え アクション 楽しかっ. 終盤 ラスボス 戦 アニメーション 熱かっ. キャラ 出番 格差 推し キャラ 活躍 残念 人 居 そう."}, {"rating": 3.8, "content": "仲間 チームワーク 良かっ ね. 1人 じゃ 協力 諦め 立ち向かう. ハラハラドキドキ でし. やっぱり デク かっこいい .｡ ﾟ +.(*''*) ﾟ +. ﾟ."}, {"rating": 4.0, "content": "デク 爆豪 轟 切島 峰田 上鳴 耳 郎 八百 万 麗 日 以外 A 組 メンバー ほぼ 活躍 推し キャラ 活躍 期待 人 考慮 観 いっ 方 いい かも. 若い 頃 オールマイト エピソード ファン 的 かなり 嬉しい ラストシーン デク オールマイト vs ヴィラン バトル 必見 作画 演技 素晴らしい. あと ゲスト 声優 志田未来 生瀬勝久 演技 とても 上手 アニメ映画 特有 下手くそ アフレコ 心配 大丈夫."}, {"rating": 3.3, "content": "ヒロアカ 映画. 作者 堀越耕平 好き. もう 10年 くらい 前 連載 逢魔が時 動物園 短期 作品 ファン. バルジ 作品 出し ヒット 読み切り 僕 ヒーロー 作品 ベース 僕のヒーローアカデミア 連載 始まっ 自分 堀越耕平 作品 賭け 勝手 確信 笑. ヒロアカ ヒット 今 映画化 登りつめ. かなり 経緯 熱い 漫画 原作 読ん 熱 伝わっ くる. 物語 夏 アニメ映画 感じ. 堀越耕平 作者 人 気持ち よく 汲み取れる 珍しい タイプ 作者 漫画 ギミック ファンサービス 紙 SNS 人柄 良さ 伝わる. 今回 逢魔が時 動物園 キャラクター 少し 出 ヴィラン スパイダーマン 出 くる オクトパス 博士 似 とか ちょっとした サービス 嬉しかっ. 塩梅 上手かっ かも しれ あまり オタク 的 要素 詰め 過ぎ 小さな 子供 一緒 見 てる 家族 わかり づら 過ぎ 調整 かけ かも. ただ 残念 良く 悪く 妥当 イメージ しか. ただ 自分 もう ちょっと 様々 要素 入れ じゃ って 残念 ‥. ファン 方 たくさん 見 嬉しい 気持ち なれ 外人 びっくり 笑."}, {"rating": 4.0, "content": "【 資質 資格 】. 7月 末 8月 にかけて 札幌 主要 映画館 やっ 映画 結構 観 まし. まだ 観 たい. 事 何気なく 劇場 スケジュール チェック 当初 全く 気 無かっ 作品 にも 目 向く ま 観 みっ くらい 軽い 感じ 観 まし. 期待 分か しれ ませ なかなか 面白かっ よ. 作品 に関して 原作 TVシリーズ 一切 観 本当に ファーストコンタクト 見当 違い かも. ―― ― 世界 80 ％ 何らかの 特殊能力 （ 個性 ） 持っ 人 20 ％ そうじゃない 人 （ 無 個性 ） 人 分かれ. 主人公 ミドリヤ 君 （ デク ） そんな 無 個性 一人. ある日 世界 スーパーヒーロー オールマイト 大 活躍 見 僕 オールマイト みたい たい 強く 願う 無 個性 生まれ 叶わ 夢. 合格 絶望的 言わ ヒーロー 数多く 輩出 名門 雄英 高校 入学 機 ヒーロー 道 歩ん いく. デク 事件 無 個性 関係 戦い 姿 見 オールマイト 個性 無く 君 ヒーロー なれる 言わ オールマイト 個性 ワンフォーオール 後継者. 映画 冒頭 大体 設定 飲み込め. なんで オールマイト マッスルフォーム 時間制限 ？ （ 過去 戦い 影響 ？ ） わから 点 抱え つつ いつも 見 補う スタイル 気 鑑賞 続行. まず 面白い 思っ 世界 80 ％ 特殊能力 持ち主 いわば 今 ヒーロー 逆転 発想 よ ね. ヒーロー 希少 大抵 能力 持た 大勢 構成 こそ 力 意味 バランス 取れ 通例 的 設定. 来 今作 能力 持た 事 逆 希少 守ら べき 人間 いわば マイノリティ. 普通 考え たら 弱く 取柄 なれ 淘汰 対象 しか 思う よ ね 世界 ヒーロー 一種 職業 位置づけ 守る ヴィラン （ 敵 ） 戦う 主眼 置か 結果的 平和 守ら 逆転 構図 見え. ただ 大人 向け 作品 （ DC とか ） やっ ちゃう 限り シュール 可能性 大きく ウォッチメン ダーク ストーリー かも しれ. 少年 コミック 持たざる者 である 故 ヒーロー （ 能力 的 ） 資質 誰 強い 正義感 ヒーロー 資格 救い キチンと 用意 前 進む 推進力 主人公 サクセスストーリー 生れ いく. あまり 深く 知ら 単純 映画 単体 観る 舞台 孤立 島 事 大きな 世界観 限ら 場所 ミッション クリア 系 ストーリー 初見 人 それほど 置いてきぼり 喰らわ 点 新設 設計 思う （ きっと お子さん 付き添い お父さん お母さん そこそこ 楽しめる 配慮 ）. きっと 原作 読ん だら もっと 楽しめ かも 思い つつ 等身大 ヒーロー って こんな 感じ だろ 大人 十分 楽しめ 良し. こんど TVアニメ 方 観 みよ. あと 個人的 轟 カッコ よかっ あ ～ クール 熱い キャラ って 人気 出る よ ね きっと."}, {"rating": 3.0, "content": "オールマイト 闘っ てる だけ 泣ける だけ だいぶ 泣い. ストーリー 王道 中 王道 ヒロアカ 感じ 個人的 劇場版 もう少し 良い なぁ 思い つつ 初めて 劇場版 次 色々 やっ ほしい. 作画 全体的 流石 なぁ 感じ アニメ 流用 多かっ. 序盤 A 組 メンバー 揃う 少し 説明 感 強い なぁ 少し 感じ. ED めちゃくちゃ 良かっ."}, {"rating": 5.0, "content": "すばらしかっ 相変わらず 作画 めっちゃ 綺麗 仕事 休ん 限定 コミックス ゲット 良かっ ヒーロー 見習い のに 強 すぎる けど ね 笑."}, {"rating": 4.0, "content": "文句なし. ジャンプ 作品 NARUTO 次に ど ハマり てる 作品 だけ. 他 人 大した 事 あろ シーン 普通 泣け …。. 僕のヒーローアカデミア だけ. くさい セリフ 素直 受け取れる."}, {"rating": 3.5, "content": "連載中 漫画 アニメ 映画化 作品 スクリーン 映え 敵 ヴィラン ヒロイン 力 高い 映画 オリジナル キャラ 師弟 共闘 お祭り 映画 相応しい 内容. 個性 活かし 戦闘シーン あまり 折角 個性 活かし 戦闘 原作 既に やっ ネタ 原作 読ん でる 人 物足りな 感じる かも. アクションシーン ぐりぐり 動い 流石 けど あまり 動き シーン たまに 作画 崩れる 気."}, {"rating": 2.6, "content": "劇場版 って かんじ 思い まし. 以上 感想 ませ."}, {"rating": 3.6, "content": "アツ. THE 少年漫画. Mark てる 人 少ない 一応 解説 本作 ジャンプ 連載 高校生 版 X-MEN みたい 能力 バトル漫画 劇場版. 非常 王道 友情 努力 勝利 少年漫画 割と 人気. 優秀 けど 精神的 幼い 勇敢 子供 冷静 頼り 大人 組み合わせ 旧 世代 新 世代 両方 活躍 みたい アツ 大好き. 結構 子供 向け 成分 傾け 作ら 印象 だからこそ 王道 アツ 展開 多く 楽しかっ. 新 キャラ メリッサ 是非 実写化 拝見 たい おっぱい. 洋画 洋ドラ >>>>>> 邦画 アニメ 西洋かぶれ ヒロアカ 漫画 大好き. 作者 本人 X-MEN アメコミ 影響 作っ 洋画 一筋 アニメ 漫画 普段 触れ 方々 オススメ 作品. 推しメン 峰田. スケベ 共感 かわいい 年 相応 性格 応援."}, {"rating": 3.3, "content": "アニメ 鑑賞 好き 鑑賞 なんだろう いい 感じ ハズレ."}, {"rating": 3.9, "content": "楽しく ２ 時間 あっという間 でし. ヒロアカ スクリーン 見 本当に 胸熱 回想 シーン すで 泣き そう ちゃ まし. アクションシーン すごい 動く 動く. デク オールマイト かっこいい もちろん 轟 かっちゃん ずるい. 良く 悪く 夏休み 映画 展開 わかり やすく 超 王道. ちょっと シンプル 過ぎる 思っ けど ちゃんと アニメ 本編 繋がる ストーリー 師弟 仲間 絆 しっかり 描か グッと まし. たま 小中学生 お客さん 多い 中 わいわい 鑑賞 悪く ね 小さい こんなに まっすぐ 映画 出会える って すごく 素敵だな って 思い."}, {"rating": 4.0, "content": "ヒロアカ 映画版. 子 いい 子 ヒロアカ みんな 好き. ばく ご だんだん 可愛く 見え くる. オールマイト ほんま かっこいい. ヒロイン 女の子 エンドロール 志田未来 わかっ ほんま びっくり. 普通 声優 しか 思え 素晴らしい 演技."}, {"rating": 2.8, "content": "ジャンプ マンガ らしい 友情、努力、勝利 楽しめる ヒーロー 映画. ヒーロー 見習い 学生 ダイ・ハード 印象 ね. 原作 読ん ありません コナン あらすじ つい 問題 楽しめ."}, {"rating": 3.7, "content": "コミック 集め てる もちろん 観 きた 🔥 🔥 🔥. 大人 楽しめ 想像 以上 Plus Ultra でし 👊."}, {"rating": 3.5, "content": "共闘 共闘. 師匠 話 思っ けど 違っ. 昔 オールマイト カッコ 良 すぎ. メリッサ 美人. ゲスト 声優 良かっ. ゴジ ◯ サービス. 時系列 的 ワンフォーオール 戦う 前. 原作 矛盾 思う 中途半端 少し 前 話 違和感. 楽しめ. 夢に向かって 本気 なれる 同じ 夢 仲間 切磋琢磨 こんな 青春 送っ み たかっ."}, {"rating": 3.5, "content": "映画館 見. みんな かっこよく おもしろかっ. 展開 タイバニ 彷彿 ヒーロー かん じ 熱い. 1年 A 組 みんな 活躍 わけ 残念 けど 尺 とか 考え たら しかた なあ 思う."}, {"rating": 4.3, "content": "やや ストーリー 性 薄 気味 けど. 戦闘シーン かっこよかっ. プルスウルトラ."}, {"rating": 3.5, "content": "漫画 アニメ 好き 鑑賞. サブタイトル 2人 英雄 って 誰 なんか 思っ たら そういう やっ ね って 感じ でし. おもしろかっ けど いろんな 個性 出る 楽しみ 敵 個性 ちょっと 地味 残念 やっ 強い けど ね. 裏切り者 びっくり でし."}, {"rating": 3.3, "content": "映像 良かっ 気持ちいい ヤツ 集まり 大変 気持ちよかっ. 子ども 時 見 夏祭り 映画 意識 作っ 思う けど そういう いける 感じ."}, {"rating": 3.0, "content": "アニメ 神作画 印象 強かっ せい なんとなく 劇場版 もう少し 作画 頑張っ 欲しかっ 悪く けど. ストーリー 初めて 映画化 まぁ こんな もん って 感じ."}, {"rating": 3.7, "content": "予想 通り ストーリー. オールマイト 共闘 もう 見れ ね."}, {"rating": 4.0, "content": "これぞ 劇場版 って 感じ. 劇場版 らしく 動き ぬるぬる てる 熱い バトル. 細かい 設定 等 気 けど 劇場版 だし 仕方."}, {"rating": 4.0, "content": "ヒーロー 目指す 少年 ： 緑谷出久 憧れ ヒーロー ： オールマイト 科学技術 都市 I アイランド やって来. オールマイト 相棒 娘 無 個性 少女 メリッサ 出会う 出久. 時 同じく 雄英 高校 面々 I アイランド 来. 華やか パーティ 最中 ヴィラン I アイランド 占拠 住民 人質 しまう. 出久 雄英 生 アイランド 守る 立ち上がる 決意. 好き 漫画 贔屓 スコア. 帰省中 弟 観 まし. 無理 きれいな ストーリー 入り やすく いっ ごちゃごちゃ 説明 バランス 良い 印象. 王道 好き. 戦闘シーン 多く 各 キャラクター 個性 弱点 活かさ 迫力. 映画館 鑑賞 やっぱり 良い なぁ しみじみ 思わ くれる. オールマイト 出久 共闘 シーン お気に入り. 来年 映画 やっ ほしい. 次 梅雨ちゃん 活躍 くれる 良い."}, {"rating": 3.0, "content": "ダイジェスト オールマイト 出久 個性 渡す くだり 毎回 泣い しまう オタク. ハブ 敏感 クラスメイト 全員 少し 見どころ 欲しかっ. コナン 時 思い まし 大きい 娯楽施設 プレ オープン 段階 売上 叩き 出して のに 施設 壊れ しまう 良心 痛み. 内容 在り来り 何処 見 感じ."}, {"rating": 3.0, "content": "入場 特典 0 巻 欲しく 行っ のに もう ヒロアカ 人気 ね. 漫画 11巻 ぐらい 既読 アニメ 未 鑑賞 本作 鑑賞. 漫画 全然 読ん 大丈夫 心配 けど 大丈夫 やっ. 轟 炎 使える 様 ね. フォルフラム 小山力也 喋る 度 小五郎 おっちゃん 頭 チラつい. フォルフラム 個性 錬金術 みたい って ずっと 思っ けど つい 最近 ハガレン 観 原因 かも しれ. 何で 映画 主要 キャラ メンバー めっちゃ 不思議 自分 最近 ヒロアカ 読ん なのか ？ ？. 梅雨ちゃん あんまり 出番 とか 考え やろ もっと 梅雨ちゃん 出番 増やし. 峰田 いつ 成長 ね ？ ？. ずっと あんな 感じ まま いく だろ. メリッサ 出久 無 個性 話して シーン 少し うる っと きた. たまに 絵 崩れ めっちゃ 気. アニメ 絵 崩れ まぁ しょうが ないか 思える けど 映画 絵 崩れ 気 よ やっぱり. ただ アニメ いえ 戦闘シーン 格好 良かっ. Plus Ultra !!."}, {"rating": 3.5, "content": "アクション 良かっ だけ 元 取れる. ストーリー まぁ … … うん ご都合主義 ツッコミどころ 多かっ なぁ. ただ オーマガ 時代 キャラ 出 嬉しかっ ね 欲 言え 動い 活躍 もらい たかっ けれども."}, {"rating": 3.6, "content": "THE 王道. キャラクター 格差 ど 初めて 映画化 良かっ 思い. デク オールマイト 最初で最後 共闘 グッ 来 まし."}, {"rating": 3.5, "content": "作画 素晴らしい ゲスト 声優 生瀬さん 流石 志田 上手. 内容 色々 けど 好きだから 次回 期待. いやー オールマイト まじ かっこいい."}, {"rating": 3.0, "content": "ファン 向け 映画 思う 程度 問題 出る キャラクター 偏っ 少々 難点 （ アニメ 映画版 よく オールスター ）."}, {"rating": 4.0, "content": "成り行き 観 しまっ … 原作 途中 アニメ 1期 しか 観 … 導入 丁寧 おかげ 十分 理解 楽しめ アメリカ ヒーロー 少年 心 くすぐる かっこいい 王道 貫き通し いや はや 清々しい 正直 昔 ヒロアカ 全く 興味 … 真っ直ぐ やら 面白い 峰田 可愛い 相澤 先生 不在 残念 志田未来 声 声優さん ばり 可愛さ テンション 驚き メリッサ 含め とにかく みんな 永遠 走っ てほん タフネス ヒーロー なぁ 感心 菅田将暉 エンディング ぴったり 泣け … 何より 来場者 特典 お話 素敵 すぎ 原作 読破 アニメ 制覇 心 決め まし プルスウルトラ."}, {"rating": 3.5, "content": "アニメ 原作 知ら. 友人 解説 鑑賞 まし. とても 面白かっ. 魅力 的 キャラクター 多く. 初見 大丈夫 ストーリー 構成. けれど 見応え 感じ まし. 原作 アニメ 見 たく. 菅田将暉 エンディング. とても カッコ よかっ."}, {"rating": 4.5, "content": "力 強い とか オールマイト 存在 世界 まだまだ 必要 思い まし. オールフォーワン 戦前 映画. 博士 相棒 のに 助け合う 守ら 側 いつのまにか 考え しまっ. 特典 冊子 映画 前 ジャンプ 映画 放映 特別 読み切り 博士 立派 ヒーロー よ みたい 内容 過去 話 どうにか 探し 映画 見 欲しい."}, {"rating": 3.5, "content": "原作 全く 知ら ストーリー 理屈 きちんと 理解 出来 すみません 一見 面白い 内容 ませ でし ´• ̥  ̫ • ̥ `."}, {"rating": 3.9, "content": "原作 ジャンプ 単行本 追っ. ジャンプ 作品 アニメ映画 求める 要素 しっかり 詰まっ イチゲンさん 楽しめる 造り. バトル シーン 迫力 ヒロアカ 持つ 継承 テーマ しっかり 組み込ま 良かっ. ゲスト 声優 生瀬勝久 志田未来 上手く 他 声優 引け 取ら. マグニートー みたい ヴィラン あまり 強 そう 見え 実際 強く 残念. 割と ストーリー 強引 とこ. 気 所 けれど 興奮 面白かっ 観 良かっ."}, {"rating": 3.0, "content": "ヒロアカ 漫画 アニメ 知らず 初見 見 まし わりと 序盤 個性 みどり 説明 最低限 知識 分かっ なあ 個性 すごく 能力 差 ねー 主人公 級 活躍 サブキャラ いれ いまいち 個性 わから 人 🤔 あ ストーリー 分かり やすかっ 戦闘シーン 個性 ふん んで かっこよかっ アニメ 見 みよ (^o^) 菅田将暉 ED 曲 合っ."}, {"rating": 4.0, "content": "子供 頃 自分 にとって 劇場版 夏休み 観 ドラゴンボール デジモンアドベンチャー … ワクワク 本編 映画 ならでは 展開 楽しむ. 本作 まさに そういう 作品 童心 返っ 楽し み方 くれる. 原作ファン 本編 整合性 とか 考察 とか 考え がち けれど そういう 吹き飛ばし くれる デトロイト スマッシュ みたい 作品."}, {"rating": 4.0, "content": "かっちゃん カッコ いい. 正装 かっちゃん バラ ベスト 良 過ぎ. みんな 正装 神 でし."}, {"rating": 4.3, "content": "ヒロアカ オールマイト 好き だけ まず 嬉しい …. 話 思っ よかっ. ちょっと いまいち 感じる けど もはや 好き 気 気 ひどい 思う. イケメン イケメン 過ぎる 久しぶり きゅんと した …. オールマイト 気持ち 人となり 伝わっ だけ 泣き そう しまう わたし 好き."}, {"rating": 3.5, "content": "バトル シーン 作画 ◎. 劇場版 ワンピース 主題歌 歌っ ミスチル って よく 考え たら 凄 すぎる よ ね. 好き 漫画 いっ ほしい ね."}, {"rating": 4.0, "content": "とにかく アクションシーン. 作画 とても よかっ …. ものすごく 迫力. こだわっ 作ら てる 感じ ◎. 点 映画館 見 もらう 方. 迫力 絶対 おすすめ. 内容 特別 変わっ 無く. よく 展開 … って 感じ けど. キャラクター クラスメイト 全員. 活躍 わけ 無い けど. 今回 メイン 子. 見せ場 ちゃんと. 推し キャラ 今回 メイン. 含ま たら. 満足度 高い 思い. わたし 推し まし 笑 )). まだ 特典 コミックス. 配布 てる 多い みたい. ぜひ 映画館 行っ ほしい."}, {"rating": 3.1, "content": "鑑賞 映画館 じゃなくて 良い けど 好き キャラ もっと 好き. 最後 戦闘シーン 鳥肌 立っ."}, {"rating": 4.5, "content": "NARUTO ロック・リー いわゆる 熱血 要素 大好き ヒロアカ 主人公 デク まさしく 努力家 熱血 系. 加え アメコミ 要素 だけ 嬉しい のに 映画 熱血 要素 盛りだくさん 感動 まくり でし …. 来年以降 良い 映画 出し 欲しい m(_ _)m."}, {"rating": 4.6, "content": "ずっと 楽しみ. 観 良かっ. こういう 映画 なんて. 他 映画 違っ マンガ 好き 観る もん （ もちろん 初めて 人 思う けど アニメ マンガ くる 人 多い 思う ） あんまり ちょっと … みたい アニメ 観 てる イメージ 余程 声 違う 喋り 方 違う みたい 限り 楽しめる （ 脳内 フィルター かかっ てる かも しれ けど ）. あ 初めて 人 向け ダイジェスト っぽく 説明 いら … って 思っ しまっ 🤭 （ マンガ 読ん でる ）. まあ 楽しかっ よ っていう. 轟 イケメン."}, {"rating": 2.5, "content": "ヒロアカ 原作 漫画 不 読 アニメ 途中 入っ クチ. 当方 米津玄師 好き オープニング曲 担当 見る まし. 映画 内容 原作 補足 的 ストーリー って でし 個人的 観 観 どっち 良かっ って 思い まし. なので 評価 真ん中 可 不可 2 5. 1年 A 組 主要 メンバー だけ 何故か 島 招待 てる ご都合主義 展開 ご 愛嬌 （笑）. ＴＶ アニメ 空気感 そのまま 映画 てる って 感じ 別に 映画館 見 DVD レンタル 良かっ 正直 ね."}, {"rating": 3.8, "content": "アニメ 割 ストーリー しっかり. ラスボス あっさり パターン よかっ."}, {"rating": 3.0, "content": "ファン 映画 内容 最後 戦闘シーン ワンパンマン 見 てる 爽快 感."}, {"rating": 3.7, "content": "オールマイト ファン とても 熱い 内容 駆け抜け 感 けど 個人的 大 満足 でし. 更に 向こう."}, {"rating": 3.0, "content": "最近 かじり 始め にわか にわか 大好物 観 ちゃい まし 笑. 生瀬さん 志田 めっちゃ 上手い. すんなり 違和感 観 まし わー. 千鳥 二 方 笑. 皆 皆 活躍 けど 戦闘シーン … 最高 ボンズ ほんと 良き 良き. THE JUMP 作品 って 感じ 良かっ けど 単調 でし ね ～."}, {"rating": 3.9, "content": "作画 鬼. みんな とっても かっこよかっ ラスト バトル めっちゃ かっこいい よ. 気合 入っ てる って 感じ ハズレ."}, {"rating": 2.6, "content": "うん 全然 面白く. そんなに ファン じゃ かな ？. 対象 年齢 かなり 下げ 作ら てる って 感じ 普通に 漫画 読ん 方 カッコ よかっ 展開 都合 良 すぎ. ただ 友達 面白かっ って 言っ てる 人 好み 分かれる 映画 思い."}, {"rating": 2.5, "content": "よくも 悪く 予想 通り でし ご 家庭 大 画面 楽しみ いただき たい."}, {"rating": 4.0, "content": "オリジナルストーリー ちゃんと 胸 暑く 暑 すぎ 泣き そう. 志田未来 声 当てうま すぎ ビックリ 映画."}, {"rating": 3.5, "content": "漫画 ドラマ 見 けど わかり やすく とても 面白く 見応え 映画. アクション 系 あまり 見 けど しっかり ストーリー 性 良かっ. 結末 想像 外 良かっ 思う."}, {"rating": 4.4, "content": "めっちゃ よかっ. アニメ 勢い 早く 早く. かっちゃん ？ 轟 ？. 思え. 目 前 ちびっこ トイレ 我慢. ずっと 前のめり 釘付け. 印象的 ♡."}, {"rating": 3.7, "content": "The ジャンプ 作品 って 感じ 漫画. まっすぐ 正直 主人公 かっこいい. メリッサ 志田未来 思わ めちゃ 自然 演技 上手い 女優 声優 出来る 思っ. . 後 前半 人気 芸人 千 ○ 出 びっくり."}, {"rating": 3.5, "content": "ジャンプ らしい 努力 友情 勝利 ストーリー わかり やすい 一番 びっくり 志田未来 めちゃくちゃ うまい 全編 出 てる けど 全く 邪魔 じゃ 下手くそ 俳優 最悪 ぞ 生瀬勝久 うまかっ."}, {"rating": 3.5, "content": "くどく セリフ 説明 ちゃう わ 粗 だらけ 突っ込み どころ 満載 わ 典型 的 ダメ 脚本. 念押 回想 ばかり のた るい 演出. そんな 話 そのもの 辟易. キメ アクション メリハリ 強く かつ 凄く レベル 高い 作画 底上げ 満足感. よく 動く よく 戦う. 人気キャラ どれ ぞ 活躍 シーン 用意 伝統的 ジャンプ アニメ映画 基本 パターン 踏襲. トータル 的 観 おい 損 仕上がり. 客層 若く 原作 正しく 少年少女 響い わかっ."}, {"rating": 3.8, "content": "内容 的 突っ込む 多々 けど まぁ 少年漫画 映画 ね 辺 いい. ヒロアカ テレビアニメ 自体 作画 ものすごい 映画 ならでは 作画 良さ あまり 感じ もちろん 映画館 ならでは 迫力 けども. 感想 否定 的 けど ヒロアカ 好き 普通 楽しめ 評価 高め."}, {"rating": 4.0, "content": "手 タイプ 映画館 観る 迫力 ○ ヒロ アカ らし 存分 発揮 ファン 層 高い 評定 間違い なし."}, {"rating": 3.8, "content": "原作 読ん タイバニ 真似 印象 でし TV 放送 アニメ 視聴 印象 ガラッと 変わり まし 現在 毎週 楽しみ 見 ^ ^. 作者 方 申し訳 ませ でし. 内容 シンプル のに 主人公 ヒーロー たい 気持ち だけ 無 個性 諦め 前向き 夢 努力 欠かさ 個性 キャラクター ストーリー展開. アニメ 制作 側 話 テンポ いつも 綺麗 映像 見 飽き させ みんな ファン 思い. 作品 オールマイト 過去 話 少し 入れ 映画 ならでは CG ど 迫力 戦闘シーン 音響 フル 使っ くださ り とても 面白かっ ^ ^. 一言 言う オールマイト 出久 師弟 コンビ 際立つ 作品 でし. ぜひ 観 行っ み ください. 夏休み 足 運ん み ください ^ ^."}, {"rating": 4.1, "content": "千鳥 ゲスト出演 けど 内容 癖 王道 熱血 ストーリー これだけ 言い たかっ 笑."}, {"rating": 3.5, "content": "作画 激 アツ 生瀬勝久 志田未来 普通 上手かっ ね. 話 的 アニオリ 済ませ いい 話 怪しい 思う けど いつか 本誌 出 くる ？."}, {"rating": 3.7, "content": "隣 見 たら 友達 爆睡 しとっ けど 逆 隣 小学生 キラキラ した目 見 とっ かわゆ. 轟 爆豪 活躍 二人 しか 結局 強く やん って 言い たい."}, {"rating": 3.1, "content": "ある意味 ヒロアカ らしい 勢い ストーリー でし. 原作 知ら 人 もしか たら きつい … 笑 いろいろ ぶっと でる …. ヒロアカ 原作 好き 楽しめ まし それでも ちょっと 内容 薄い な～ 印象."}, {"rating": 3.3, "content": "同 作 詳しく 人 優しい 導入部 いい 意味 勧善懲悪 青臭い 展開 戦闘シーン 魅せ 方 クライマックス 盛り上げ 方 なかなか 楽しめる 作品 でし. ゲスト 声優 生瀬勝久 志田未来 非常 よかっ ね. MCU 作品 邦画 期待 予算 的 演出 的 無理 こうした アニメ 補う 一つ 方法 かも しれ ませ."}, {"rating": 4.0, "content": "ストーリー うんぬん 志田未来 アフレコ 最高 っし. かっちゃん 切島 切島 って 呼ん くれ 死ん. 轟 背中 合わせ 戦っ くれ かっちゃん 死ん. お茶子 怪我 ないか 聞く 轟 死ん. とにかく 死ぬ 要素 多 すぎ. やっ すっ げ おーい."}, {"rating": 4.0, "content": "映画館 スクリーン ヤングエイジオールマイト 見 だけ 最高 のに オールマイト デク 共闘 見 なんて … しかも ボンズ 超 ぬるぬる 作画 贅沢 すぎる. ストーリー わかり やすく 王道 アクション ハラハラドキドキ 展開 でし ただ オールマイト 辛 そう 姿 本当に やるせない 最後 謎 ポーズ 笑っ しまい まし やはり バトル 熱く ざる ませ."}, {"rating": 3.5, "content": "アニメ 比 じゃ. ボンズ マジで 作画 ヤバイ. 何度 巻き 戻し 観 たい シーン 多かっ なぁ."}, {"rating": 3.7, "content": "普通 面白かっ (^ q ^) 友達. 漫画 読ん でる どう なー 思っ けど 影響 程度 本筋 触れ なかなか 良かっ. 敵 金属 操る 個性 観 瞬間 マグニートー ぁぁ 少し テンション 上がる 笑. 個性 とか 特別 もっ 誰 誰か ヒーロー なれる. そんな 映画 でし (^ q ^). 話 的 A 組 全員 活躍 けど 一言 くらい 出番 キャラ ちゃんと 台詞 いれる っていう 声優 豪華 使い方 いい 思い まし 笑."}, {"rating": 3.0, "content": "漫画 アニメ もっと 心 グジグジ 刺さっ 熱量 いつも 涙 止まら けど …. 今作 泣け なぁ …. 劇場版 オリジナル キャラ オールマイト 焦点 あてる もっと 雄英 メンバー 限っ よかっ よ なぁ …. デク かっちゃん 良かっ … ？. ただ ラスト バトル 作画 ものすごかっ. ヤング オールマイト イケメン ー."}, {"rating": 4.0, "content": "原作 全 話 既読. ボンズ 言え アニメ版 鋼の錬金術師 手掛け. もう 作画 … アクションシーン 書き込み 堪り ませ. 鳥肌 ？ いいえ 魂 震え. 原作 自体 今 ご時世 逆 珍しい くらい コテコテ 友情 努力 勝利 地 行く 王道 ヒーロー アクション 作品 アメコミ 魅力 的 ヒーロー ヴィラン 多大 畏敬 節々 感じる 作品 訳. アクション 本当に 文句なし. 原作 空白 埋める 点 主人公 劇中 得る ガントレット 設定 良く 考え てる なー なんて 感心 よ. プロ ヒーロー 職業 法 管理 世界 感. プロ 主人公 達 いかに 法 触れ ぬ 行動 ？ 点 フューチャー した 関わら 結局 お約束 戦闘 移行 しまっ 演出 的 いただけ 思い まし. ただ 差し引い 師弟 タッグ 共闘 純粋 熱く なれ まし."}, {"rating": 3.8, "content": "期待 けど わりと 面白かっ. アクションシーン 作画 かなり 良かっ. アメコミ 要素 多い 漫画 映画館 観る めちゃくちゃ 映える. ストーリー 原作 世界観 壊さ 王道 シンプル かつ テンポ よく 展開 良かっ アニメ 若干 テンポ 悪い 映画 尺 決まっ 良い かも. ラスボス スパイダーマン ベイマックス 思い出し 俺 だけ じゃ はず 笑."}, {"rating": 4.0, "content": "アニメ 見 単行本 派 けど アニメ 見 たく 迫力 良かっ 元々 アニメ 向き 作品 思っ 気持ち アツ く."}, {"rating": 2.5, "content": "友達 誘わ マンガ アニメ 見 鑑賞 個性 名 特殊能力 持っ ヒーロー 卵 話 ヒーロー 達 強 わかっ 個人的 悪役 もっと がんばっ 欲しい ヒーロー 卵 突破 情けない 強い ヒーロー たくさん 極悪非道 悪役 登場 俺 望も."}, {"rating": 3.7, "content": "原作 世界観 壊さ 新しい 感じ 仕上げ 映画 思っ. スピード感 映画 迫力 リアル 感動 みんな 衣装 カッコ 可愛かっ. ただ ストーリー 的 ベタ 中 ベタ もう少し 深く じゃ 思う 点 いくつか ちょっと 残念."}, {"rating": 4.5, "content": "王道 ストーリー けど すごく 見応え 自分 色々 頑張ろ 思わ くれる デク 応援 たく. プルスウルトラ アアアア たい."}, {"rating": 3.5, "content": "プルスウルトラーーーーー. 戦闘シーン 作画 さすが. いい 仕事 本当に 迫力 すごく 感動. ヤングエイジ オールマイト タイプ すぎる タンクトップ おは だけ 笑笑."}, {"rating": 3.7, "content": "完全 旦那 付き合い 鑑賞 たま アニメ ちらっと 見 くらい ほぼ 知識 なし. 初見 人 説明 導入 わかり やすく 違和感 観 あと 意外 大人 向け 要素 ね 頑張る カッコ 悪く なんか ぞ. あと キミ キミ 同 一人物 たんかー 気づき まし 笑. 志田未来 元々 大好き けど めっちゃ うまい よ ね ！( 大好き 言い つつ エンドロール 気付か 鈍 事前 情報 入れ いつも …."}, {"rating": 3.8, "content": "尺 的 問題 A 組 全員 活躍 … いか 仕方. もし 次回作 オールマイト 活躍 期待 出来 ない分 良い タイミング 番外 編 熱い 展開."}, {"rating": 4.5, "content": "夏休み 映画 どれ 魅力的 見る 選ぶ 凄い 悩ん けど 漫画 ずっと 集め てる なんか 評判 よ いし 本作 見よ 軽い 気持ち 鑑賞. なんだろう 漫画 読ん でる めっちゃ いい やん 能力 バトル シーン とか 本当に 作画 良 すぎ 最高 興奮 まし ど 定番 ど 直球 ストーリー のに 胸 貫か 何度 見 たい いっ てる 人 気持ち とても 分かり だって 凄い 見 てる 時 気持ちいい よ 爽快 感 とか 高揚 とか 欲しい 期待 以上 くれ. アニメ 作画 凄い らしい よ ね 見 けど 見 とだな. スタッフ 作品 愛 とか 思い入れ とか 感じ とても ステキ 作品 でし あたり ナルト 近しい かんじ まし ヒット ね ってか てる."}, {"rating": 3.5, "content": "命懸け 宿命 超えろ. ① 空白 夏休み 話. 海外 浮かぶ 巨大 人工 移動 都市 《 I · アイランド 》 舞台. 夏休み 舞台 キャラクター 戦い方 関係性 まだ 薄い. ② オールマイト. ヤングエイジ 話 もっと 見 たい つらい こそ 笑顔 絶やさ 姿 ほんとに 安心感 デク 共闘 映画 しか 見 思う 感慨深い. ③ デク. フルカウル 駆使 最後 戦闘シーン ほんとに 見応え 敵 ウォルフラム 倒し 姿 オールマイト 後継者 感じ させる."}, {"rating": 3.7, "content": "Puls ultra. すごい ファン 追っかけ てる わけ 無理 観 おもっ けど 機会 視聴. ほんと 展開 わかり やすい けど 心 訴え くる だろ ね すごい. 原作 追え 読み."}, {"rating": 3.5, "content": "昔 能力 漫画 映画 好き 巷 ポスト ワンピース 呼ば てる みたい 気 鑑賞. 詳しく よく わから 線 綺麗 動き 勢い."}, {"rating": 4.5, "content": "最高 でし よ 梅雨ちゃん 出番 少ない 以外. 展開 定番 どう なんて. 分かり 切っ てる けども ヴィラン 登場 あたり 手 汗 握っ 応援 しまっ …. DVD 買わ ちゃだな. かっちゃん 轟 霧島 格好 良かっ. もう 一 回 観 たい なあ."}, {"rating": 3.8, "content": "かっちゃん 枚数 多め. アツ かっ … もう 2人 見 思う 寂しく."}, {"rating": 4.0, "content": "正義 vs 悪 師匠 弟子. アツ かっ 最高 でし. アクション めちゃめちゃ かっこいい. 他 クラス メンバー 活躍 観 たかっ 次回作 つくっ ほしい."}, {"rating": 4.2, "content": "ひたすら アツ かっ. 作画 良 すぎ 推し 氷 キラキラ 王子 様 思っ. プルスウルトラ."}, {"rating": 4.5, "content": "オールマイト デク 一緒 戦っ てる 泣き そう …."}, {"rating": 3.5, "content": "序盤 話 展開 遅 結構 目立つ 思い まし. メリッサ 演じ 志田未来 事 スタッフロール 見 知っ びっくり まし. 最後 オールマイト 出久 ダブルパンチ 最高 でし."}, {"rating": 3.8, "content": "いや 思っ 以上 興奮. 最近 アクション 系 映画 ばっかり 見 久しぶり アニメ 映画 み たら 初心 思い出し まし. まだ 最初 ころ 洋画 あまり 興味 アニメ 映画 見 時期 懐かしく 感じ まし. 僕のヒーローアカデミア 最近 ハマっ アニメ 方 最近 見 まし マンガ 方 一 冊 もっ 大丈夫 おもっ まし 全然大丈夫 でし 🙆 ‍♀ ️. やっぱり 洋画 前作 見 わから 傾向 だから 自分 にとって とても 見 やすい 映画 でし. ストーリー 的 大体 予想 つき やすく ちっちゃい 子供 大人 楽しま くれる 思い."}, {"rating": 4.1, "content": "ゲスト 声優 2人 とっても 上手かっ レベル 高い アニメーション ！( コ ● ン みたい 下手 ゲスト 使わ ！) 木村良平 生瀬さん 必要 思っ. 内容 何で みんな i アイランド いん よ って 思っ 轟 とか かっちゃん モブ みたい けど デク 成長 みれ とても 良かっ."}, {"rating": 3.0, "content": "ヒロアカ 主人公 成長 一緒 楽しむ 作品 思っ 主人公 凄い ポテンシャル 持っ 発揮 もどかし 良さ けど 映画 むずがゆい. やっぱり 欲しく 主人公 活躍 のに 何度 くじけ そう 最後 持っ くれる 感じ ほっと. 劇場 見 感覚 驚き teen F1 ぐらい 女性 人気 高さ."}, {"rating": 4.3, "content": "いやあ 面白かっ ❗ ️. 王道 大好物 皆 頑張る お話 大好き ❗ ️. オールマイト 格好 良かっ デク 強く なあ 思わ 感動 🐭. あと もう 轟く かっちゃん 良い こかっ さらう とこ 流石 轟 とにかく 格好 良かっ ～！ ただただ 好き だけ けども. 志田未来 違和感 びっくり まし 凄い なあ. 原作 読み返し."}, {"rating": 3.9, "content": "全然 期待 のに. 普通 面白い. 感動. した. 映画 オリジナル キャラ なかなか 良く 映画 だけ じゃ もったいないっ 思っ."}, {"rating": 3.3, "content": "好き 漫画 劇場版 なるべく 観 いく てる けど ヒロアカ ついに 来 感じ. 連載中 アニメ 放映 中 映画化 って やっぱり 本編 干渉 っていう メリット デメリット 隔離 空間 やる しか だろ 理解 けど クラスメイト 集まっ てる 理由 無理やり すぎ ィ 出す たら もう 遠足 とか 設定 よかっ じゃ … ？ ファンサ 有難い けど 脚本 ょっとどうにかならんかったかな …。 轟く 出し くれ 大変 感謝 たい … 轟 尊い … … … …。. あと 予想 以上 志田未来 よかっ とても 上手 声優 いける じゃん って くらい. やっぱり なんと いって とにかく 作画 ありがとう ボンズ ラスト 息 飲む 素晴らしい 作画 オンパレード だけ 泣き そう 次 映画 やっ たら 観 行き たい."}, {"rating": 4.2, "content": "ジャンプ 夏 映画 100点 満点 でしょ 友情 努力 勝利 しっかり 見せ つつ 作品 自体 持つ ヒーロー 世代交代 テーマ 内包 つつ 見せ場 十分. ストーリー 的 単純 単純 成立 師弟 信頼 ちゃんと とか クラスメイト 奮闘 中 ロジック 素晴らしい. 耳 郎 ファン オン・オフ 含め 堪能 最高. ただ オールマイト ちゃんと てれ 全部 良かっ よ …. こそ 王道 ヒーロー 僕のヒーローアカデミア THE MOVIE 2人の英雄 感想. http:// tea rwb hatenablog .com entry 2018 08 11 123000."}, {"rating": 4.0, "content": "プルスウルトラ. ちょっと ご都合主義 けど 胸熱 よき. Vol 0 小冊子 終わっ 読ん ほう いい って カバー裏 書い."}, {"rating": 3.5, "content": "泣い とことん 泣い. 今作 オールマイト メイン 描か けど クラスメイト もっと 出し ほしかっ かも. プルスウルトラ."}, {"rating": 3.5, "content": "ヒロアカ 大きな スクリーン 観 って 良さ ね. あと ヴィラン もっと 手強く 良かっ じゃ とか. 梅雨ちゃん とか 常闇 なんか ご めん けど 意味 ？ って 思っ ちゃっ スクリーン 見れ 嬉しかっ けど ね ？. 中 おそらく 最初で最後 2人 共闘 シーン ゲスト 声優 最も 印象 残っ てる. 生瀬さん 志田未来 うま すぎん ？ 違和感 ゼロ. 映画 ヒロアカ とっ 良かっ."}, {"rating": 5.0, "content": "めっちゃ 夏 アニメ劇場 版. おもしろかっ ◎. ただただ キャラ かわいい かっこよい."}, {"rating": 4.1, "content": "ヒーロー ぁぁぁ. 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 来 ！！！！！！. こう ゆう 待っ たん. ワンピース ドラゴンボール 大好き けど ， 劇場版 満足. ， ヒロアカ やっ くれ. 前半 ゆったり けど. ラスト バトル 最高. いつも アニメ映画 終わり かぁ って けど. 今回 からか って ね. アツ アツ. アツ いよ. 一緒 浮かべ 拳 突き上げる 系 映画 でし. ありがとう."}, {"rating": 3.6, "content": "世の中 不可能 ミッション 挑ん カメラ 止め 回し つづけ ..... そんな 中 公開初日 ヒロアカ 観 ーーーー. ヒーロー って 単語 入っ って だけ 見 始め 作品 けど 毎週 アニメ 夢中 見 節目 回 泣き 何度 何度 見返し 涙腺 緩め おる. 期待 通り 今年度 ベスト 劇場版アニメ 作画 号泣 アクション ヒーロー 案件. 隣 席 姉さん 反対 高校生 みんな 固唾 観 あ あと 0 巻 貰え 良かっ. 前半 ダルい けど 後半 動き まくり 胸熱 すぎる. ヒーロー 映画 好き 要素 ミチ ミチ 詰まっ. 新天地 万能 主人公 達 制限 かけ 悪 立ち向かう 夏 アニメ っぽい〜. 前半 ダル いっ いっ けど キャラ カップリング いちゃいちゃ 楽しみタイム 好き 人達 最高 オブ 最高 至福 時 ね. お前 お前 アイツ コイツ 皆んな どんだけ 仲良し ね ーーー って 流石に 思い まし. 沈み つつ 平和 象徴 オールマイト 憂う 元 相棒 デ ヴィット. 2人 意思 受け継ご 必死 デク メリッサ. 最近 こういう 親子 とか 師弟 みたい 追う 追わ 憧れ 憧れる 託す 託 って 関係 弱い. 何故 狭間 生き どちら 気持ち 身近 感じる. ヒロアカ 少し だけ 引っかかっ. デク ヒーロー 資質 努力 人 こそ 認め いえ 結局 個性 得 ヒーロー 目指し 活躍. だから デク 自身 最初 疑問 個性 無く ヒーロー なれる ？ 答え 本当に 出 心 隅 少し 疼い. 今作 ひっかかり メリッサ を通じて やっと 消化 気. 無 個性 パワー 誰か 支え 助ける. サブタイトル 2人 ヒーロー オールマイト デク 事 次世代 受け継ご 作中 デク メリッサ. 若き日 オールマイト 姿 重ね 見え 雄姿 若き ホープ 娘 姿 み 希望 取り戻す デヴィット. うん もう 大好物. ヒーロー 在り方 葛藤 アメコミ 素晴らしく 描か. ヒーロー 為 成長 過程 これだけ じっくり 描い くれる ヒロアカ 大好き."}, {"rating": 4.2, "content": "息子 鑑賞 なんか シリアス いきすぎ てる 今 原作 100万 倍 楽しかっ 映画 タイバニ 感 増し 増し （ てか 敵 能力 まんま ry ） ザ 王道 感じ デク 完全 ヒーロー 風格 けど 少し カッコ よすぎ た感 メリッサ 非常 よい キャラ 是非 原作 来 ください."}, {"rating": 5.0, "content": "号泣. 今 僕 出来る 事 …. 困っ てる 人 助ける ヒーロー."}, {"rating": 3.6, "content": "原作 違う 視点 オールマイト 過去 掘り下げ 感じ. 事件 発端 結末 感じ 方 人 違う かも しれ 泥臭く ヒーロー 目指す 形 本 作品 醍醐味 思う. 映画版 作画 気合い 相当 感じ."}, {"rating": 3.9, "content": "いや 胸 アツ ね ジャンプ ね. ふたり ヒーロー ていう サブタイトル グッと くるし クライマックス 激 アツ だし 本当 おもしろかっ アニメ 観 原作ファン 絶対 絶対 楽しめる. ヒロアカ って デク 主人公 けど 登場人物 みんな 主役 って 感じ よ ね そんな いい."}, {"rating": 4.0, "content": "2010 劇場 鑑賞 46本 目. 8 4 MOVIX 宇都宮. 納得 安定 面白. 作画 気合 入れ 凄い. 熱い 展開 もちろん 感動 ウル っと 来る 非常 よかっ. 芦戸 出番 少なかっ ちょっと 不満 けど アレ アレ 可愛かっ OK ｗ. ゲスト 声優 志田未来 意外 上手く ビックリ."}, {"rating": 3.6, "content": "原作 コミックス 随時 読ん テレビアニメ 版 ほぼ 見 ませ 難しい 話 一切 無く 分かり やす すぎる くらい 分かり やすい. ジャンプ 王道 マンガ アニメ化 作品 熱く 正しい 劇場版 でし. アクションシーン とても よく 動く. ゲスト キャラクター 吹き替え 生勝 志田未来 流石 良い 仕事."}, {"rating": 5.0, "content": "恐らく 最初で最後 オールマイト デク 共闘 シーン 頭皮 てっぺん 鳥肌 立ち っぱなし 今 アニメ 来 言う 大 迫力 戦闘シーン 感極まっ しも うた 欲 言え 映画 ストーリー 組み込ん 皮切り ワンフォーオール 継承 者 デク 成長 いく っていう 流れ 欲しかっ けど 別 話 映画 自体 最高 でし ありがとう ござい まし 🤤."}, {"rating": 3.0, "content": "実家 戻っ 時 佐野 鑑賞 すっごい 空い 観 やすく 最高 😝. アニメ 6話 しか 見 けど 相方 観 たい 付き合い. 6話 しか 見 けど 登場人物 ほぼ 分かる キャラ 理解 観. 帰っ アニメ 続き みよ."}, {"rating": 3.3, "content": "志田未来 生瀬さん 演技 うま すぎ. あと 突然 千鳥 笑っ. お話 結構 よかっ 緑谷 かっこいい."}, {"rating": 3.5, "content": "原作 さらっと 読ん 程度 アニメ 初めて 見 まし 楽しかっ ストレート 熱い 燃える. 若い オールマイト 最高 かっこよかっ デイブ バディ スピンオフ 作っ ください."}, {"rating": 3.5, "content": "ストーリー さておき 目 覚める 作画 キャラ 間引い 展開 いっ 正解 思う 常闇 活躍 てる 見 たかっ オールマイト ヤングエイジ カッコ いい."}, {"rating": 4.0, "content": "アニメ映画 たま コケる あまり 期待 見 行っ 想像 以上 かなり 面白かっ ゲスト 声優 そんなに 違和感 安心 見る 友情 努力 勝利 詰まっ 大 興奮 ヴィラン 小山力也 ボイス とても 良かっ."}, {"rating": 4.0, "content": "映画館 観 行っ よかっ. みんな 映画 用 衣装 かっこいい 爆豪 ファン 増え ちゃっ じゃ ？. 年齢 問わ 楽しめる 夏休み 映画 ぴったり ね."}, {"rating": 4.5, "content": "驚く 程 後半 戦闘シーン 目 大忙し でし. 一つ一つ 動き 細かい 戦闘 スタイル 一人一人 個性 立っ いい. 個人的 爆豪 轟 共闘 大 興奮 でし ほんと 爆豪 クレバー 戦闘 スタイル 好き ね. 生徒 戦闘シーン とか 子供 話 キラキラ いい なぁ 思っ けど オールマイト デイヴィッド 絆 とか そっち 凄い 惹か 作品 でし. 志田未来 生瀬勝久 ゲスト 声優 ゲスト 声優 忘れ させる くらい 演技力 冷める 大 興奮 見れ まし. 映画館 もう １ 回 見 いい かも 久々 思える アニメ映画 でし."}, {"rating": 4.1, "content": "漫画 アニメ 見れ 共闘 熱かっ デク オールマイト 轟 かっちゃん 背中合わせ 時 激 アツ やっぱ ヒーロー 最高 主人公 カッコ よ すぎる そう なくっ ちゃ 個人的 耳 郎 活躍 嬉しかっ 特典 欲しく 行っ けど 観 行っ 本当に 良かっ."}, {"rating": 4.5, "content": "めっちゃ よかっ. 映画 あんまり 泣い けど 感動 泣い. 緑谷 いつも 盛れ 🤔."}, {"rating": 4.2, "content": "やっぱ 神 💯. 文句なし 圧倒的 感動 興奮 アニメ. こんな 想い 観 アニメ 久々 よ. どんな 人 ハマる 間違い なし ‼ ︎."}, {"rating": 4.3, "content": "アニメ ずっと 追っ わけ じゃ つい いける 心配 でし すごく 楽しめ まし. 感動 泣き まし …."}, {"rating": 3.8, "content": "久々 アニメ映画 観賞 かな ああ やっぱ アニメ いい なぁ 好き なぁ 実感 (*´ ꒳ `*) 大きな スクリーン ど 迫力 戦闘シーン ズンと くる ゲスト 声優 枠 って 高 確率 ハズレ けど ヒロアカ 未来 生瀬さん 良かっ じゃ ？. 時々 画 粗かっ 映画 のに 勿体ない 思う けど それでも 見 終わっ 楽しかっ なあ ストレート 思え だけ 満足 最後 方 瞬き 忘れ 気がつい たら 目 疲れ よ 笑. ね やっぱ 轟 カッコ いい … かっちゃん カッコ いい … 轟 に関して 梶 好き 相まって 出 くる 度 噛み締め しまっ … ああ オタク ね 仕事 終わり 行っ 良かっ."}, {"rating": 3.7, "content": "でく オールマイト 共闘 かっこよかっ もっと 梅雨ちゃん だして 笑笑."}, {"rating": 4.0, "content": "念願 漫画 読ん 楽しみ まし. ヒロアカ らしい 映画 仕上がっ 作画 良かっ. 戦闘シーン 作画 迫力 やばく めちゃくちゃ 心 踊り まし 笑. 終盤 展開 面白かっ. デク 敵 やっつける 姿 オールマイト 似 グッと くる まし …。. ちなみに 麗日お茶子 派."}, {"rating": 4.5, "content": "凄まじい 完成度 感動. キャラ 見せ場 かっこよ すぎ 泣き そう. ストーリー 方 原作 きちんと 繋がっ 大 満足. ただ 折角 映画化 青山 尾白 呼ん やれ."}, {"rating": 4.3, "content": "王道 けど 王道 素晴らしい. 描写 丁寧 ゲスト キャラ 魅力的 バトル シーン 動く 動く. ヤング オールマイト めちゃくちゃ かっこいい っす ね ...。 普通に 1 クール 観 みたい. クライマックス バトル マジ もう 1度 劇場 観 たい レベル 圧巻."}, {"rating": 3.6, "content": "デク オールマイト オールマイト 相棒 科学者 会う 巨大 人工 都市 I アイランド 訪れ. そこで 無 個性 少女 メリッサ 出会う. 夏休み 雄英 高校 面々 集う 中 ヒーロー アイテム 祭典 I エキスポ 開催. 夏休み 劇場 鑑賞 2本 目. 少年ジャンプ 連載 僕のヒーローアカデミア 初 映画化. THE 王道 少年漫画 アニメ映画. 目新しい 展開 無く 今 使い古さ 無 個性 ストーリー. だがしかし 少年漫画 アニメ なんて ノリ 熱く なれれ いい ハナ 意外性 ストーリー なんて 求め. テンプレ いい きっちり 抑える とこ 抑え 盛り上げ くれれ いい. そういった 点 作品 守る 戦う 主人公 達 師弟 友情 少年漫画 大切 部分 きっちり 盛り込ん かなり 楽しめ. 特典 貰え 満足."}, {"rating": 3.0, "content": "まあ 原作 勢い とか 深み けど 劇場版 こんな 思い まし. ボンズ すごい ねぇ."}, {"rating": 4.0, "content": "予想 以上 面白かっ. 何度 うる っと けど 我慢. 本編 （ 原作 ） 延長 って 感じ とっ 良かっ オールマイト 登場 ｢ 来 ！｣ やっぱり シビレ る Blu ray たら 買い. 映画 よく 俳優 とか ゲスト 声優 肯定 的 方 けど 志田未来 そんなに 違和感 良かっ. 欲 言え エピローグ もっ かい デク メリッサ 絡み ヤキモチ 妬く お茶子 とか 期待 けど 😂."}, {"rating": 4.3, "content": "かっちゃん しょーと 背中合わせ とこ. そっか 共闘 カッコ 良かっ."}, {"rating": 4.2, "content": "ヒロアカ ファン たまらなかっ. ヨユー 泣い. 緑谷 カッコ 良 すぎ. 諦め やつ とか そういう 系 弱い 笑笑. 根性 やつ 好き 笑笑."}, {"rating": 3.3, "content": "原作 大 ファン 毎週 ジャンプ 読ん. デク オールマイト 共闘 素晴らしく カッコ よかっ 😭. ただ ーキタキタ みたい 感覚 もっと 盛り上がっ 良かっ じゃ ？ って 思い まし. bones 作っ てる って 良かっ."}, {"rating": 3.8, "content": "誰 敵 側 回る わかっ しまう 物語 王道 とても よかっ デク 雄 み がっ ょぃ."}, {"rating": 3.8, "content": "かっこよかっ. アニメ映画 特有 特別 コスチューム クール ビューティ 声優 はまり役 そんなに 違和感 感じ. デク オールマイト 共闘 良い. 作画 すごい けど アニメ 延長 線上 感 抜け ナルト ワンピース 比べる 映画 感 少ない かも."}, {"rating": 3.8, "content": "かっこいい 奴 って. 良い 出 くる よ ねぇ. 持っ 行く よ ねぇ. やっぱり 峰田 好き."}, {"rating": 3.6, "content": "バトル シーン 多い かっちゃん ヒーロー まくっ オールマイト 出久 共闘 観 映画 だけ 🔥. 内容 3期 結構 被っ 残念 オールマイト 突然 マッスルフォーム めちゃ 笑う."}, {"rating": 5.0, "content": "こんな ヒト 一番 おススメ :. 原作 よく 知ら けれど 仲間 映画館 連れ こ た方. 一方 こんな ヒト 不満 残る かも :. 👆 連れ 来 た方. よって 上記 2人 組み 映画鑑賞 → 鑑賞 後 ファミレス トーク 最も よい 一日 デートコース 思わ. アクション映画 全般 求める 大事 要素 …. 【 日本語 全く わから そこそこ 楽しい ？ 】 大 合格 💮 思い まし. 地上波 アニメ版 いちいち 山田 ひざ ナレーション 個性 超能力 スタンド 悪魔の実 説明 くださっ 【 劇場版 やっ 欲しく なぁ 思っ たら 一切 やら 】. 今回 映画 画 説明 しよ 工夫 見 部分 非常 褒め たい 👍. ストーリー 雰囲気 ブッ ちゃ け 【 ハリーポッターと賢者の石 終盤 長く 続く 展開 】 でし. 特異 能力 持つ まだ 子ども 集団 ヒーロー チーム 活躍. 原作 USJ 襲撃事件 思い起こさ 冒頭 ラスベガス 舞台 若き日 オールマイト 雄姿 ‼ ️. まさに ファンサービス 満載 【 っ つもり 】 でし 偶然 一緒 外国 ⁉ ︎ クラスメイト 見せ場 用意 しっかり サブタイトル 2人 英雄 物語 泣かせる 演出 まし 【 非常 いちげんさん 優しい 作り 】 でし よ. スコア 5 0 キープ つつ 減点 要素 👎. 言え 20人 以上 主人公 クラスメイト 先生 方. 思い入れ キャラ 出 こ 観客 どんな 気持ち なれ いい ？. 設定 割 悪役 個性 無い. 大勢 悪役 集団 目立つ 能力者 4 5人 くらい ね ？. 全般的 音楽 単調 アゲ アゲ る 👆 だけ 思え. 菅 ○ 将暉 申し訳 ありません 本編 合う エンド 曲 女性シンガー バラード なんか 合う でしょ …. まぁ 総合 的 加点 減点 人気 マンガ 劇場版 一本 目 申しぶん ませ. 少なくとも 今年 某 探偵 モノ 某 トムクルーズ 【 非常 スジ 通っ まし よ 】."}, {"rating": 3.9, "content": "最後 良かっ 面白い けど 違う 僕たち ヒーローアカデア もっともっと カッコイイ はず 演出 ところどころ 外し."}, {"rating": 3.0, "content": "アクション かっこいい. 梅雨ちゃん 全然 出 辛い."}, {"rating": 3.4, "content": "最後 決闘 シーン ニトロ 全身 まとい 前のめり 見 まし. 笑っ 奴 一番 強い. とても いい 言葉 明日 笑顔 働き たい 思い 職場 一番 強く たい もちろん 出社 時 言っ やり 来."}, {"rating": 2.5, "content": "キャラ 達 あんな 面 こんな 面 見れ かわいい たのしい. ストーリー 個人的 ちょっと 浅く 無 個性 キャラ とか 出し 割 あんまり 活かさ 気. 本編 ほぼ 関係 ないし 尺 尺 さくっと 見れる."}, {"rating": 4.0, "content": "いや もう ほんと 良かっ 漫画 全部 読ん 楽しめる 一方 読ん でる 人 読ん でる 人 面白 サイコー オールマイト 全能 感 デク ブレ 格好 良さ 全部 ひっくるめ 最高 でし 夏休み 時期 踏まえ 上出来 思い 轟 カッコ いい."}, {"rating": 2.5, "content": "総 人口 約 8割 超 常 能力 〝 個性 〟 持っ 生まれ くる 世界 人々 社会 守る 職業 ヒーロー 多く 若者 夢見 堀越耕平 原作 ジャンプ 漫画 映画化 主要 キャラ 持ち場 能力 活用 アクション しっかり 娯楽 溢れ 物語 王道 ヒーローアクションアニメ 本作 メイン NO 1 ヒーロー オールマイト 〝 個性 〟 受け継い 主人公 〝 デク 〟 絞っ 展開 観 やすさ 映画 派手 盛り込ま 内容 ジャンプ 漫画 らしい 物語."}, {"rating": 3.8, "content": "ベショベショ 泣き 幼少期 手 取っ 漫画 少コミ 少年ジャンプ 良かっ オタク 心 思っ."}, {"rating": 3.7, "content": "勢い 公開 すぐ. メイン サブ 差 ？. 目 語り すぎ. けど おもろかっ."}, {"rating": 3.8, "content": "迫力 爽快 感 半端ない ヒーロー ヴィラン ぶつかり 合い 焦点 当たっ 感じ 映画館 見 本当に 良かっ クライマックス 瞬き 忘れ しまい 上映後 目 真っ赤 まし."}, {"rating": 3.4, "content": "原作 アニメ 大好き ぼく ヒーローアカデミア 劇場版. オールマイト 活躍 久し振り 観 デク フルカウル 観 メリッサ キャラ 素晴らしかっ. 3点 とても 良かっ 王道 子供 向け 映画 上手い. ばっかり 原作 アニメ 好きな人 じゃ ないと 観 行か はず. それなのに ヒロアカ 良さ あまり 出し くれ. あくまで オールマイト デク 物語 絞っ 他 クラスメイト お飾り しまい 見せ場 いつも 通り アクション しか. ヒーロー 卵 苦悩 青春 友情 劇 薄かっ. 故に ヒロアカ 登場人物 紹介 域 抜け出. 残念 ヴィラン 感情移入. オールマイト 親友 娘 オールマイト デク 最前線 戦っ ヒーロー 達 継ぐ 対比的 描い 重点 置き すぎ. ヒロアカ 特有 魅力 的 ヴィラン なぜ こういう 犯罪 至っ ？ 背景 ？ どんな 信念 持っ てる ？. 原作 緻密 練ら ヴィラン 人気 高い. 今回 能力 すごい マグニートー ハガレン 足し 感じ アイデア 無駄遣い 感じ. なので ヒロアカ らし 無くなり あくまで 大衆 子供 向け しまい かなり 中途半端 しまっ 沸き立つ. メリッサ 存在 映画 評価 値する 自分 無 個性 恥じる しっかり 未来 見据え 姿 共感. 加え 子供 大人 活躍 展開 スクリーン 狭し 動き回る アクション 良かっ 及第 点 くらい だろ."}, {"rating": 5.0, "content": "めっちゃ 面白かっ. オールマイト デク アツ く カッコ よかっ."}, {"rating": 3.8, "content": "ストーリー ベッタベタ けど 戦闘シーン とか 見せ場 力 入っ 楽しめ."}, {"rating": 5.0, "content": "文句 無し. 作画 ストーリー ゲスト 声優 全部 最高. 志田未来 ちゃんす ごく 良かっ. バトル シーン 迫力 満点. 少年少女 よく 頑張っ. もう 一 回 観よ."}, {"rating": 5.0, "content": "おもしろかっ ﾊﾞﾄﾙｼｰﾝ 鳥肌 王道 わかり やすく よき これから 展開 楽しみ みんな がんばれ."}, {"rating": 4.5, "content": "これぞ ジャンプ って 感じ ビシビシ 伝わっ 非常 胸熱 楽しめ まし. BONES 作画 素晴らしい 言う なし."}, {"rating": 4.0, "content": "中盤 流れ 何となく こう よ なあ 範疇 けど 終盤 にかけて 作品 自体 核 要素 ちゃんと 盛り込ま 最終的 楽しん 観 まし."}, {"rating": 4.0, "content": "可 不可 無し って レギュラー テレビシリーズ 熱 すぎる しょうが."}, {"rating": 3.5, "content": "王道 作品 捻り 先 読める 展開 面白かっ. 作画 すごい ラスト バトル オールマイト デク 共闘 胸熱. ヴィラン ビジュアル 能力 すごく 魅力的. 志田未来 吹き替え すごく 上手 驚い さすが 演技派."}, {"rating": 4.4, "content": "ザ・ジャンプ 笑い 涙 王道 ストーリー けど めちゃくちゃ 良かっ ひとりひとり キャラクター 誰か 助けよ 限界 超える 力 発揮 闘う って 素晴らしい. 最後 菅田将暉 一番 カッコ 良かっ."}, {"rating": 3.6, "content": "作画 ほんと 神. このまま THE 王道 ぶっ ちぎっ ほしい. 先 読める 展開 けど アニメ映画 ご 愛嬌."}, {"rating": 3.9, "content": "志田ちゃん キャラクター すごく 良かっ 声優 繊細 演技 上手い 流石. ヒロアカ キャラ 人気 誰か ヒーロー 一人ひとり カッコイイ カット 見せ くれる 嬉しかっ 共闘 物語 熱く なるし ね. プリキュア 感 けど やっぱり 熱かっ プルスウルトラーーーーー かっけ えええ. 菅田将暉 主題歌 すごく 良かっ."}, {"rating": 4.5, "content": "良かっ 非常 良かっ. 映画化 万 歳 何で こんなに 色んな キャラ 言葉 感動 出来る だろ 最高. 何度 ジーンと きた."}, {"rating": 3.9, "content": "ボス 戦 ハイスピード っぷり もう 流石 師弟 異なる 閃光 曳き 柱 駆け 上がっ いく 演出 思わず おぉ …. ケツ 穴 グッと 締め 叫び たく 王道 熱."}, {"rating": 3.9, "content": "バトル シーン 気合い 入っ 熱かっ デク オールマイト 共闘 熱い 切島 爆豪 絡み よい."}, {"rating": 3.7, "content": "ぶちかませ 緑谷 ァ ‼ ︎. 予告編 セリフ 聞い 劇場 鑑賞 決定 でし d (´∀｀). TVアニメ 数 話 しか 観 ませ でし 原作 漫画 ファン 毎週 ジャンプ 楽しみ 作品 １つ. 作者 他 作品 かなり 好き 残念 それ程 続か 連載 終了 これ程 大 ヒット 更に 劇場アニメ 化 なんて 感無量 ‼ ︎. 火 吹く 物 浮かせる 電気 発生 人類 多く 特異 体質 世界 力 持て余し 者 犯罪 多発. 立ち向かう べく 立ち上がっ ヒーロー 職業 脚光 集まり. 本作 主人公 達 ヒーロー なるべく 日々 励む ヒーロー 科 生徒 達 お話. 物語 本編 流れ 乱す 描か No. 1 ヒーロー オールマイト 過去 デク 夏休み 舞台. 最新 話 彼ら 多く プルス・ウルトラ ちゃっ 巻き 戻っ 感 少し 物足りなく 感じ 本編 大切 作ら 物語 感じ 好 印象 でし. 僕のヒーローアカデミア 魅力 言っ 〝 熱 〟！. バトル シーン 演出 劇場 足り 得る 熱量 まし. 観 下っ腹 力 入る 感じ たまらなかっ ◎. しかも フィニッシュ 原作 もう 観る あろ 感慨深い …. 個人的 注目 特別 ヒロイン 演じ 志田未来. ジブリ 借りぐらしのアリエッティ 風立ちぬ 立派 声優 十分 でし 本作 それら 時 違っ 感じ 世界観 合っ 声 見事 キャラクター 演じ きっ まし. 正直 普通に プロ 声優さん 思う 程. 連載 劇場 化 よく お祭り 感 僕のヒーローアカデミア 好きな人 盛り上がり 逃す 手 ありません. 活躍 生徒 ？. 次回作 期待 てろ. プルス・ウルトラ ァ ‼ ︎."}, {"rating": 3.3, "content": "未来 生瀬さん. さすが 上手 びっくり …. 個人的 ストーリー いつも. 漫画 アニメ 方 面白かっ なー. 1 A みんな 日常. 友達 関係 垣間見. すごく よかっ. とにかく かっちゃん サイコー 😊."}, {"rating": 4.0, "content": "もう 最高 … …. 序盤 中盤 にかけて いつも 仲良し クラス 絡み よかっ ほんと 切島 かっちゃん 仲良し ほん 最高 … …. 終盤 バトル シーン なんか 作画 すごい ヌルヌル 動く 迫力 すごい お茶子 かっこいい ピンチ 駆けつける 爆豪 轟 コンビ なんや かん 言い 超 いい 連携 てる 切島 いい やつ 一瞬 デ レ る かっちゃん 可愛い 若 マイト かっこいい 若 デヴィット かっこいい メリッサ 可愛い 神 鳴 やっぱ うぇーい オールマイト デク 共闘 とか ほん 胸熱 てか 時間 軸 じゃ ありえ って とこ 3期 アニメ 見 てる ほんと 痛感 もう ボロボロ 泣い たし 言い たい って 言う ヒロアカ いい ぞ."}, {"rating": 4.5, "content": "バトル シーン ほんと かっこよ すぎる. 作画 めちゃ 良い とにかく 面白かっ. ヒーロー って ええ 思っ."}, {"rating": 3.8, "content": "王道 ジャンプ 系 好きな人 勧め 通り 気持ちよい 流れ 大事 シーン 作画 映画版 とても 良い 敵 錬金術師 みたい 変 懐かしい 気持ち. 菅田将暉 声 劇場 聴い 良かっ."}, {"rating": 3.8, "content": "難しい 要因 多く 中 ファン 納得 せよ 努力 かなり 感じ そこそこ 満足. 最終的 テンション 乗り切っ 的 とこ けど たま プルスウルトラ. デク 補正 かかり すぎ."}, {"rating": 3.5, "content": "ラスト 息 つく 暇 怒涛 バトル シーン テンション ぶち 上がる 引き込ま. ちゃんと 活躍 シーン 与え くれ ありがとう オリキャラ メリッサ よい. 爆豪 可愛 すぎる. 漫画 もらえる めっちゃ 嬉しい."}, {"rating": 5.0, "content": "最高 でし. みんなみんな ヒーロー かっこよかっ."}, {"rating": 4.4, "content": "夏 アニメ映画 第3弾 原作 アニメ 大好き やつ ジャンプ 友情 努力 勝利 やつ プルスウルトラ やつ 最高 最後 迫力 すごかっ 前回 観 同じ ヒーロー インクレディブルファミリー 違っ 面白 原作 好き 方 観 損 展開 待っ よ."}, {"rating": 3.8, "content": "おもしろい 正直 めて ごめん 各 方面 滾る 展開 最高 わたし だけ かも しれ けど 途中 ふしぎ ミッションインポッシブル み てる 気分."}, {"rating": 5.0, "content": "王道 展開 おもしろかっ. ピンチ 現れる 轟 爆豪 本当に かっこいい 俺 指図 言い 協力 2人 招待 券 切島 誘う とか ありがと とか 可愛 すぎる かっちゃん 轟 爆豪 コンビ 好き 私的 最高 あと お茶子 イケメン."}, {"rating": 3.8, "content": "後半 アツイ 展開 テンション 爆 上げ でし １ 年 Ａ 組 みんな かわいい デク 本当に 可愛い. 志田未来 演じる メリッサ とても 良かっ 未来 演技 上手 すぎ."}, {"rating": 3.6, "content": "おもしろかっ 若 かり 頃 オールマイト デイブ かっこ よ 轟 かっこ よ 爆豪 キレ すぎ 笑 みんな ヒーロー よかっ よかっ. 耳 郎 好き."}, {"rating": 3.5, "content": "原作 漫画 三巻 くらい 読ん 上 鑑賞. 劇場 小・中学生 女性 ほぼ 満員 大人気 作品 ビックリ まし. よく 言え 王道 悪く 言え ベタ 展開 近年 アメコミ 映画 人種 問題 LGBT 問題 盛り込ん だり 中 ヒーロー ストレート 活躍 王道 モノ 逆 新鮮 良かっ. 塔の 頂上 目指し 仲間たち 主人公 為 オレ 任せ 先 行け 展開 繰り返す ベタ グッと. 子供 頃 見 東映まんがまつり キン肉マン 映画 思い出し ね. アクションシーン 各種 能力 使っ アクション 素晴らしい 志田未来 声優 務め ゲスト キャラ メリッサ 魅力 的 でし. 原作 もちろん X men 下敷き 作っ 思い 個人的 ヒーロー 養成 学校 世界 スーパーマン ワンダーウーマン 的 超 有名 ヒーロー 子供 入学 周囲 期待 中 実は 能力 発現 ヒーロー 科 サイドキック 科 移ら れれ 奮闘 2005年 ディズニー映画 スカイ・ハイ インスパイア 思い まし."}, {"rating": 3.9, "content": "バトル シーン 動く 動く MARVEL 観 てる みたい. めちゃくちゃ 力 入っ さすが 原作者 監修 感じ. キャラ 顔 大 崩壊 みたい 安心 （ どうしても ウーーン 思う ）. 轟 炎 使う シーン かっこよ すぎ ちびり かけ. 個人的 オイシイ シーン たくさん 満足. ゲスト 声優 二方 演技 上手く びっくり. 何より 特典 尾田 先生 堀越 先生 対談 胸熱."}, {"rating": 5.0, "content": "作画 神 かっ てる !!! 切島 かっちゃん 仲良し 可愛 すぎる … 轟 圧倒的 セコム デク オールマイト 共闘 涙 無し 見れ ませ !!! 志田未来 生瀬さん 想像 以上 お上手 びっくり ‼ メリッサ 鬼気 迫る 演技 素晴らしい ‼ 無 個性 誰か ヒーロー あろ メリッサ 強く かっこいい ‼ 無 個性 努力 続け 自分 力 個性 勝ち取っ デク かっこいい !! みんな 誰か ヒーロー !!!."}, {"rating": 3.8, "content": "原作ファン 何となく ノリ 鑑賞 けど ムチャクチャ 面白く びっくり ちゃっ. ラスト バトル アチアチ すぎる 作画 スゴ すぎ テンション あ りっぱ ボンズ 最高. 応援上映 行け そう 勢い. やっぱし ヒロアカ 王道 なぁ 思い まし. ボス 以外 敵 いまいち パッと せん かっ 中盤 中だるみ 感 ちょっと なぁ 以外 カンペキ でし."}, {"rating": 4.0, "content": "ゲスト 俳優 違和感 なし ラスト 辺り 作画 素敵 梅雨ちゃん 達 数 名 出番 ほぼ だけ 残念 以外 ザ・ヒロアカ でし."}, {"rating": 3.9, "content": "笑い バトル 人気キャラ 活躍 原作 じゃあ 見 夢 共闘 ジャンプ アニメ 映画化 ほぼ 文句 ナシ. しかも オールマイト 過去 触れ なおかつ パート 丁寧 かつ 素晴らしい ヒロアカ ファン 必見 思い. 以下 ストーリー 追い 細かい 感想 ネタバレ. まず 言い たい 入場 特典 収録 短編 えっ ？ 見せ いい ？ って シーン 映画 冒頭 繋がっ 原作ファン ぜひ 読む べき. オールマイト 年齢的 大学時代 エピソード 始まる 冒頭 シーン ちゃんと 瞳 オールマイト 若々しく カッコ いい PLUS ULTRA スタジャン 欲しい 劇場版 新 キャラ 科学者 サイドキック 的 役割 デヴィット やりとり 爽やか 良い アメリカ 舞台 活躍 二人 すごく 良く このまま 二人 エピソード2 時間 やっ くれ って くらい パート 良かっ あと 技 名 時代 経験 来 てる っす ね たら ラスト …. 舞台 現代 戻っ 科学者 移動 島 開催 万博 的 イベント 招待 遊び くる オールマイト 1 A 面々 オールマイト 親友 デ ヴィット 再会 デク デヴィット 娘 メリッサ 万博 回る. 正直 今 ヒロアカ アニメ ごく たま しか 観 声 アニメ 動き 付き 1 A やりとり 普通 笑い まし 飯田 勢い 峰田 全般. あと デク 達 行動 共に 新 キャラ デヴィット 娘 メリッサ かわいい CV 志田未来 ほぼ 違和感 ちなみに デヴィット CV 生瀬勝久 らしい こっち 上手 すぎ. オールマイト 個性 衰え 知っ デヴィット 過去 研究 凍結 個性 増幅 装置 持ち出そ 雇っ 偽 ヴィラン 助手 島 セキュリティー いじら 一 芝居 打と 助手 裏切り ヴィラン 本物 色々 ピンチ 立ち上がる 1 A 面々. 1 A 活躍 パート なんか もっと こう スッキリ なぁ っていう 印象 登場 キャラ 全員 見せ場 作る 難しい 言え 上鳴 電気 微妙 効か ピンチ → 爆豪 轟 切島 駆けつける 三 回 なんだか 仕方 言え ヤオモモ 個性 アニメ 映え なぁ. あと 単純 やばい ヴィラン 襲来 成り立っ あろ オールマイト 過去 OFA AFO 絡ませ だけ 偉い のに 平和 象徴 オールマイト 故に 社会 落とす 影 だからこそ オールマイト 自身 次世代 託す っていう 想い 触れ てる 一番 映画 好き かも. ただ ラスト バトル テーマ 押し出す 単純 夢 共闘 やり たかっ 全力 あろ オールマイト デク 並び立っ 敵 立ち向かう って … なんとも … いろんな 意味 やっ いい ？ 感. あと もう いわゆる 神作画 けれど すごく 残念 こー 神作画 視聴者 目 慣れ 来 ちゃっ てる 気 よ ね わ ぁなんかすげぇ って だけ 作画 じゃあ 満足 てる. あとあと 冒頭 シーン 君 故郷 名前 取っ 技 っていう シーン デク せいぜい オールマイト プルスウルトラ きっかけ 作る 程度 とい シメ カリフォルニア スマッシュ 良かっ じゃ ね. 意外と 長く ちゃ まし けど さっき 言っ 通り 夏休み ジャンプ アニメ映画 本当に 良かっ 思い 実際 子ども 入っ 喜ん でる 様子 でし ただ 今作 しっかり ヒロアカ てる ストーリー 劇場版 第 二 弾 とか どー だろ 困る だろ なぁ 感想. . 改めて 原作 アニメ ファン 必見."}, {"rating": 4.0, "content": "子供 向け アニメ映画 始め み けど 一言 一言 名言 言い方 面白かっ."}, {"rating": 4.5, "content": "めちゃくちゃ 良く 失礼 びっくり てる … これから 黒田洋介 行こ 思う."}, {"rating": 4.5, "content": "王道 胸熱 展開 連続 まっすぐ 主人公 めっちゃ 応援 たく お話. 最初 最後 面白かっ."}, {"rating": 3.0, "content": "自分 爆豪勝己 推し 気づい 正装 最高 でし. クライマックス 応援上映 やつ PULS ULTRA って 一緒 叫ん 思う."}, {"rating": 4.3, "content": "話 自体 すごい 単調 なー って 思っ けど 最後 普通 泣き かけ よ ね 王道. ボンズ 大金 渡し たら すごい."}, {"rating": 4.0, "content": "ちゃんと ヒロアカ. ヒロアカ 良さ ちゃんと 詰まっ 良かっ. ジャンプ 映画 見 てる って 感じ. 最後 戦闘シーン ちゃんと 熱かっ. インクレディブル・ファミリー 同じ タイミング 上映 大変 そうだ 思っ けど ちゃんと 住み 分け 出来 てる."}, {"rating": 4.0, "content": "サブタイ 2人 英雄 色々 意味 ピッタリ でし. 良い 意味 想像 以上 面白い."}, {"rating": 4.3, "content": "ストーリー 作画 想像 以上. 背中合わせ 爆豪 轟 イケメン 度 エグ かっ .. 終盤 デク ルフィ 凄い 重なっ 胸熱 .. 劇場版 第 ２ 弾 希望 ←."}, {"rating": 3.8, "content": "ボンズ 流石 劇場 クオリティ 予想 以上 マーベル 好き ささる じゃ だろ."}, {"rating": 4.1, "content": "世界 総 人口 約 8割 何らかの 個性 持つ 超人 社会 無 個性 主人公 NO 1 ヒーロー 出会っ 最高 ヒーロー 物語. 0 巻 目当て 行っ けど 想像 以上 満足感 初期 ヒロアカ 彷彿 展開 アツ すぎ 込み上げ くる 久しぶり 戦う オールマイト 見れ 嬉しかっ 初 デク 共闘 感動. 集英社 やる気 感じ ヒロアカ 名実 ジャンプ 看板 漫画 日 楽しみ."}, {"rating": 3.6, "content": "あ ーー 力 入っ てん なー って ひしひし 感じ. 大まか あらすじ 流れ 前半 まぁ 普通 コナン 映画 とか 見 てる 時 良く 悪く 安定感 みたい 感じ ヒロアカ って 至る 過程 描く うまい 映画 尺 短い 感じ 時間 内 おさめ っていう 気 けど 戦闘 言うまでもなく すごい. 終盤 迫力 見入っ あれだけ 見る 価値 思う ヒロアカ そ ー 興味 なけれ 終盤 ちょっと 長い 感じる かも."}, {"rating": 4.0, "content": "アメブロ 更新 まし 僕のヒーローアカデミア THE MOVIE 2人の英雄 （ ヒーロー ） 劇場 いっぱい でし https :// t co h 5m 5 fnZrMZ."}, {"rating": 4.1, "content": "ラスト バトル とにかく アツ かっ. こういう 観 たかっ 大 満足. 個性 すごい."}, {"rating": 5.0, "content": "ホント 最高. 仲間 助け合う 姿 最高. デク 諦め 姿 最高. オールマイト マッスル ポーズ 最高 w. TVシリーズ 化 てる アニメ. こんなに 面白い 劇場版 稀. あと 志田未来 演技 上手い. 声優 本職 いい くらい."}, {"rating": 3.7, "content": "公開 5日目 レイトショー. 観客 若者 男女 20 名. 入場 特典 Vol Origin. 原作 アニメ 未見. いっ け ーーーーーー. 熱い 劇場 予告編 惹か 鑑賞. 努力 友情 勝利. . 読者 若者 向け. 大人 成長 際. 誰 通る 道 苦悩 主題. 現実 あまり. 次 世代 継承 描い. 熱い 王道 ストーリー. 初見 にも 優しい. 世界観 素晴らしかっ. 熱く 燃える マンガ 好き. 初見 十分 楽しめる はず ！!. 個人的 ☆ 4 以上."}, {"rating": 2.0, "content": "推し デレ. 推し 助け シーン 推し 助ける シーン かっこよく かわいく 最高. 映画 ちょっと 大人しく って ジャイアン ポジション ？. 爆発 絵 映える バンバン 使っ くれる かっちゃん キャラ 使い やす そう なあ 思い まし. 1 A 子 基本 みんないい子 キャラ ストーリー 順応 やすく 使い やすい. 主人公 No.1 ヒーロー 素質 言わ 度 爆豪 夢 否定 みたい 不憫. 原作 うまく 解消 くれる 願っ てる けど. ストーリー ナルト 映画 なあ みたい ジャンプ 映画 ありがち けど しょうが ね. 商業 目 的 否め. 前半 設定 説明 展開 後半 ピンチ → 戦う 繰り返し 敵 突然 強く ご都合主義 ムズムズ. 助ける 行動 それなり 覚悟 もっ はず のに 何度 セリフ 入っ ちょっと 辟易. 見せ場 散らかる. あと 若い 頃 オールマイト ちょっと ビィラン 顔 じゃ 思っ だけ ？. 志田未来 志田未来 感じ させ 演技 アニメ キャラ 上手く ハマっ. 途中 千鳥 ？ 笑. クレしん 映画 違和感 みたい. 設定 超人 社会 ゆえに 馴染め. キャラ 多 原作 崩さ 設定 縛り 中 限界 思い まし 観客 全員 納得 様々 ストーリー 展開 妥協 結果 言える ともかく 描き たい 描く 映画 ジャンル 乖離 別."}, {"rating": 5.0, "content": "原作ファン 最高 王道 けど 冷め 見 おもしろ 熱い 少年マンガ 好きな人 絶対 グッと くる."}, {"rating": 3.5, "content": "尿意 睡魔 襲わ 1番 いい 戦闘シーン 苦しん けど 面白かっ ねえ."}, {"rating": 3.6, "content": "悪い 意味 ヒロアカ 別 作品 鑑賞 まし. 当たり前 一言 言う 王道 少年マンガ って 感じ. 細かい 言う. 本編 各 キャラクター 心 技術 成長 変化 細かく 描か こそ 映画 どの時 系列 描い 予習 必要 思い まし. ただ 夏休み 当時 現在 本編 キャラクター 変化 知っ しまっ 故に 混乱 もしか たら まっさら 状態 見 方 いい かも 笑. 敵 粘り クド い気 まし アツ いい 作品 でし. それにしても ボンズ 劇場版 作画 美しい … …. 最近 俳優さん 声 演技 上手 ね. 映画 ヒロイン 個人的 ド タイプ いつか ちらっと 出 くれる 願い …."}, {"rating": 2.9, "content": "子供 観 まし. 好き アニメ まぁ 面白かっ. ストーリー 設定 少し 無理 けど ね 辺 ご 愛嬌."}, {"rating": 4.0, "content": "戦闘シーン シビ. 見せ 方 ハラハラ 良かっ."}, {"rating": 4.0, "content": "誰 しも 憧れる ヒーロー ありふれ 弱小 ヒーロー ジャンプ アニメ 真骨頂. テレビアニメ 見 前半 特筆 なし 後半 バトル 圧巻. アニメ を通じて 熱く わかっ つもり それでも 心 揺さぶら こんな 熱く シーン 見. ガントレット 設定 耐久 さておき バトル シーン 一級 品 思う."}, {"rating": 4.0, "content": "僕のヒーローアカデミア 2人 英雄 観 まし. 原作 読ん アニメ 全く 観 映画 アニメ 初 視聴 作画 クオリティ 高い ‼ ︎ アクション 躍動 感 迫力 驚き まし. ストーリー 完全 オリジナル 基本 設定 ダイジェスト 冒頭 やっ くれる おかげ 初見 人 楽しん 観 思い 自分 ダイジェスト だけ 普通 感動 まし. 人気 キャラクター 総 出演 オリジナル 設定 活かし 原作ファン 期待 裏切ら 展開 連続 大 歓喜 ‼ ︎. これぞ ジャンプ ‼ ︎ これぞ 少年マンガ ‼ ︎ っていう カンジ 映画 面白かっ."}, {"rating": 4.3, "content": "期待 通り 内容 少年マンガ 映画化 求め まさに こういう 熱い 展開. オールマイト デク 師弟 ダブルパンチ 王道 すぎ ありがとう ござい 感じ でし. あと ヤングエイジ 時代 オールマイト 活躍 っぷり すごい かっこよかっ."}, {"rating": 4.1, "content": "劇場版アニメ 好例 終盤 予想 外 泣かさ （ 良い 意味 ） 原作 内容 反芻 くれる 意味 中島かずき 脚本 高橋渉 監督 逆襲 ロボ とー 黒岩勉 脚本 宮本 宏彰 監督 ONE PIECE FILM GOLD 並ぶ 完成 度 思う. X-MEN 始め 群像 ヒーロー 物 特殊 能力 持つ 人間 純粋 数 少なかっ 活動 法 規制 パターン 多い そこで マイノリティ 苦悩 細やか 描か 僕 設定 全く 逆 新しい 圧倒的 マジョリティ 超能力者 自ら 力 個性 呼ぶ 世界 特殊能力 持た 生まれ 苦悩 努力 重ね 夢 切符 手 主人公 像 幼い 読者 層 まだ 自分 何者 悩む 思春期 前後 少年少女 こそ 響く 内容 言える 成長 いく 様 周囲 触発 変化 いく 様子 取り巻く 周囲 描写 丁寧 為さ 点 特筆. そんな 原作 劇場版アニメ ヒーロー たい 主人公 精神的 素養 見出し 男 師弟 関係 再確認 出来る 前 中 パート よく まとめ 上がっ 言え 概ね 予想 範囲 内 グッと 来る ゲスト キャラ 胸中 語ら 平和 崩壊 憂い 失わ つつ 象徴 守ろ 道 違え とある 人物 今 歩き 始めん 未来を 目 自己 行い 悔いる シーン ひたすらに エモい イズム ちゃんと 汲め ヒロアカ 1 エピソード きちんと 成立 言える ボンズ 作画 充実 度 付与 かなり 良作 仕上がっ 特別出演 生瀬勝久 志田未来 演技 あまりに 自然 すぎ 驚い レギュラー 陣 熱演 言わずもがな 主役 山下大輝 成長 伸び 幅 著しい 一言 尽きる. ちょっと TVアニメ 寄り 過ぎ 感 エフェクト 一見さんお断り キャラ 描写 言っ あくまで ファン 向け 言っ 内容 別 視点 み 本編 補完 作 かなり 満足 一品."}, {"rating": 3.9, "content": "アニメ映画 よかっ 爆豪 大人しい 感じ 轟 コンビネーション さすが 過ぎ てえ かっ."}, {"rating": 3.5, "content": "ヒロアカ 好き 友達 押し 負け 見 行き まし 実写版 ブリーチ 方 予測 不能 面白い じゃ 思い …. 懐かしい 面白 でし 最近 少年マンガ 映画 全く 見 打ち上げ花火 とか 夜 短し とか ねじ 曲がっ アニメ映画 ばかり 見. どこか 物足りな 感じ しまい マーベル 作品 派手 慣れ しまっ …。."}, {"rating": 4.0, "content": "ジャンプ アニメ映画 向こう プルスウルトラ !!』. 週刊少年ジャンプ 連載 中 僕のヒーローアカデミア. ＴＶ アニメ 絶賛 放送 中 作品. 制作 カウボーイビバップ 鋼の錬金術師 エウレカセブン. 知ら ボンズ ＴＶ アニメ 引き続き 制作. 近年 日本 アニメ映画 盛ん 公開 以前 劇場アニメ 儲け 出 言わ （ 一時 ジブリ 除く ）. そんな 中 定期 的 劇場アニメ 制作 ボンズ ジャンプ マンガ 劇場アニメ 制作. 原作者 堀越耕平 先生 総 監修 キャラ 原案 参加. （ 正直 やり方 一言 二言 … ）. 最初 ジャンプ 映画 やし お布施 感覚 行く … って 感覚 のに ホント スンマセン メッチャ 良かっ 土下座 謝っ 3回 観 まし. うん 王道 少年 ヒーロー 映画 凄く 良い こういう シンプル やっ てる って 少ない よ ね MCU そもそも 暗く 少し 大人 向き DC カウンター 始まっ のに 最近 社会派 織り 交ぜ てる 上 エンタメ てる イイ イイ けど. そうした 細かい 抜き シンプル カッコ よ みたい モノ ヒーロー ？ 部分 描け 凄く 好感 持て. ゲスト 声優 起用 てる 志田未来 生瀬勝久 メッチャ 良く 世界観 マッチ 良かっ. 冒頭 ヤング オールマイト シーン テンション 上 って 中盤 世界観 説明 登場人物 紹介 形 少し ダレ る 部分 ちょっと シーン 作画 オイオイ クオリティ アクション 作画 流石 ボンズ だし ほぼ 1年 通し ヒロアカ TVアニメ 並行 制作 てる 致し方. MCU 的 高層ビル 舞台 テロリスト 占拠 って ダイハード 的 そうした 王道 突っ切る 作品. 原作 実現 たくと 出来 エピソード. シンプル カッコイイ 目指し 少年漫画 的 映画 って 久しぶり 気. 動画 レビュー コチラ. https :// yo ut u. be T 8 bUSWcD 4 ik."}, {"rating": 4.0, "content": "映画 コンパクト まとめ ちゃう だろ 思っ 全然 そんな. 制作会社 BONES だけ 作画 神 かっ とくに 最後 バトル シーン 激 アツ ブチ 上がる. いっつも ワンピース とか 映画 観る もうちょい キャラ 戦わ 欲しかっ なあ とか そんな サクッと 敵 倒し ちゃう よって 思う けど 全然 ただただ 満足. 敵 キャラ めちゃ 強く 今 オールマイト デク じゃ 勝て かも って 思う くらい 良かっ. ヒロアカ やっぱり カッコイイ."}, {"rating": 5.0, "content": "原作 アニメ 見 志田未来 大 ファン 見 行っ まし とにかく お話 面白い 初心者 充分 楽しめ メイン キャスト 豪華 志田ちゃん 生瀬さん 芝居 最高 素敵 でし 機 アニメ 見 始めよ 思っ 見 よかっ."}, {"rating": 4.0, "content": "ヒロアカ 原作 読ん 人 アニメ 見 い人 作品 世界観 充分 伝わる 出来 ジャンプ 次世代 少年 ヒーロー やっぱ ヒロアカ なぁ 改めて 感じ 雑誌 追っ てる 久々 オールマイト 大 活躍 発狂 アニメ 始まる 前 玄田哲章 良い 思っ けど 三宅健太 ど ハマり 素晴らしい （ FFXV グラディオラス ファン ） ゲスト 声優 志田未来 生瀬勝久 声優 顔負け 名演技."}, {"rating": 4.0, "content": "ジャンプ アニメ って 泣ける よ 思い やはり 泣く 熱い 展開 でし. 最後 タイトル 意味 わかり スッキリ まし ^ ^."}, {"rating": 3.0, "content": "1本 映画 さすが 弱い アクション 名 場面 集 割り切れ 最後 ブチ アガり シーン 一 発 満足 出来る. アニメ 視聴 済 原作 既読. 正直 言っ 話 そんなに 期待. だって もう しょうが 構造 上 問題 … 今 状態 そんなに 濃い 話 作り 出来 でしょ. 連載 単行 本 19巻 積ん 重み まだ 少ない （ ジャンプ 漫画 ） そんなに 舞台 広い 作品 先 踏まえ まだ 控え おき たい話 だろ … ある意味 中途半端 段階 劇場アニメ 映画 濃い 話 やる 難しかっ だろ なぁ. なんと 無難 物語 だろ なぁ 想像 案の定 でし. … って もう少し やり じゃ 気 けど 例えば ヴィラン 結局 お前 誰 感 たる … 少し 載せる 出来 …. まぁ 辺 ちょっと 言い出し たら キリ そう 感じ でし. 話 期待 見 来 言え アクション アクション 映像作品 割り切ろ. TVシリーズ 並行 不安 けど 開幕 しっかり アクション 映画 らしく 贅沢 動い. 中盤 目立つ シーン 無かっ クライマックス ブチ まし くれる. いやー … 震え まし ね 凄い わ. アニメ 轟焦凍 ： オリジン 激突 シーン 平和 象徴 成層圏 飛ん そう 爆豪 シーン 興奮 人 大 満足 間違い なし. ほんと すごい ね … 中村豊 （ 終盤 決着 シーン 担当 思わ アニメーター ） 実写 言う 人 出る だけ 映画 全体 格 一段 上がる 名優 領域 よ. 全体 見れ 短い ワンシーン 印象 映画 全体 満足感 作用 最高 アクション でし. ポージング 滑空 … どし たら あんな 発想 出 くる … 天才. 勿論 以外 アクションシーン 素晴らしかっ."}, {"rating": 3.9, "content": "原作 お話 見 行く 気 無かっ 後輩 達 良かっ 言っ 見 行き まし. 感想 見 行っ 良かっ 早くも 2度目 見 行こ 企て. メリッサ 役 声優さん 誰 だろ 演技 上手 なー 思っ たら 志田未来 そりゃ 上手い. もう 全て 愛 おしい ヒロアカ. 話 構成 とか 演出 とか 心 ズキュンズキュン 来. 早く 2度目 じっくり 見 たい."}, {"rating": 4.2, "content": "オールマイト デク 共闘 熱かっ. 後 ゲスト ヒロイン 子 とにかく 可愛く 性格 いい 本編 出 欲しい."}, {"rating": 3.6, "content": "？ 思いのほか 面白い 原作 テレビアニメ 共 未見 不安 予想 覆す 面白 わ. エピソード1 的 話 十分 物語 理解 キャラ 多い のに 物語 散らから 上手く 纏まっ って 何気に 凄い かも. 憧れ ヒーロー オールマイト 生徒 デク 科学 研究施設 島 行く テロ 発生 オールマイト ヒーロー 人質 取ら 軟禁状態 デク ヒーロー 予備 軍 学生 救出 向かう 話. 冒頭 色々 能力 持つ 各 生徒 登場 劇場 オリジナル ヒロイン 紹介 いく 流れ 僕 様 初見 お客さん 理解. キャラ 紹介 エピソード さりげ 上手い. ヒーロー 学校 生徒 決して 無敵 じゃ 良い あくまで 学生 万能 じゃ 中 みんな 力 合わせる 姿 燃え上がる. それに 劇中 最強 キャラ オールマイト 基本的 弱点. 万能 強い ヒーロー じゃ 大事 よ ね. だからこそ デク オールマイト 力 合わせ ラスト バトル 超 燃える. 敵 ヴィラン ボス 金属 操る 滅茶苦茶 ハガレン っぽい ぞ 流石 ボンズ. 事件 真相 上手かっ ヒロイン 関係性 良かっ. シンプル 面白い 燃える アニメ映画 わ."}, {"rating": 3.9, "content": "王道 良かっ. 最後 作画 凄かっ. 残念 やっぱり もっと 梅雨ちゃん 常闇 とか 他 クラスメイト 活躍 欲しかっ 見 たかっ なー …."}, {"rating": 4.2, "content": "作画 相変わらず 神 かっ. 志田未来 声優 違和感 ゼロ. 轟 君 いちいち かっこよく かっちゃん いちいち ブチギレ 安定 峰田 面白い. やっぱ 時 系列 まだまだ デク じゃなくて オールマイト よ ぁぁあ. 王道 感じ たまらない よ ねぇ. 原作 読ん 読ん 楽しめる 作品 思う 是非とも 見 いただき たい."}, {"rating": 3.5, "content": "記録. アニメ 1期 だけ 子供 見 原作 10巻 ぐらい 読ん. ジャンプ らしく 少年 向け 王道 作品 好き ね. 作画 こんな 感じ ？ ハルヒ じゃなくて TV 違う 絵 期待 まし ちょっと 残念 でし. 話 都合 よく 生徒 集まり 過ぎ 特別 感 無い 感じ 他 学校 上級生 当たり前 だけ もう ちょっと ひねっ ほしかっ. ストーリー 簡単 いい 小中学生 ちょうど いい 感じ でし インクレディブル 小学生 わかり にくい 感じ でし."}, {"rating": 3.3, "content": "概ね 想像 通り 展開. 小学生 頃 見 たら もっと 楽しめ でしょ."}, {"rating": 4.0, "content": "デク やっ くれる 期待 まし けど オールマイト まだまだ 行け ね. オールマイト やら やら 立ち上がり 諦め 姿 こころ やら まし. 最後 あっという間 もう 20才 ヒーロー 格好 良さ 改めて 気づか まし. 僕のヒーローアカデミア 単なる ヒーロー 漫画 大切なこと 教え くれる 人生 道しるべ 的 役割 果たし 思い これから 漫画 読ん いき たい."}, {"rating": 4.0, "content": "原作 既読. 登場 キャラ 絞っ しっかり 魅せ くれ. ゲスト 声優 志田 生瀬さん 上手. 原作 付き アニメ 放映 中 作品 劇場版 かなり 良い 出来."}, {"rating": 4.2, "content": "おもしろかっ ー. バトル 格好よかっ. 志田未来 あん だけ ずっと 違和感 凄かっ こういう 人達 ばかり 芸能人声優 叩か のに."}, {"rating": 4.0, "content": "漫画 アニメ 知ら けれど 内容 理解 面白かっ. ただ 後半 バトル シーン たくさん ちょっと 疲れ."}, {"rating": 5.0, "content": "大好き ヒロアカ 初 ムービー 期待 通り でし あと 10回 観 たい かっちゃん 轟 戦闘シーン かっこよ すぎ 大好き 耳 郎 ちゃんと 上鳴 沢山 出て 得 映画 でし ヒロアカ やっぱり 良い ね 絶対 泣か って 言い 最後 号泣 まし."}, {"rating": 4.0, "content": "映画 公開初日 み まし. 原作 漫画 アニメ 共 大好き 作品 見る 前 ワクワク でし. 最初 場面 若い ころ オールマイト シーン さすが アメコミ 好き 原作者 ビル ビル 動い いく シーン アメコミ っぽく 始め もう ヒロアカ 世界 引き込ま. 戦闘シーン たくさん 出 作画 迫力 すごす ぎて さすが 映画. あと デク カッコ よすぎ ませ ？ ？ メリッサ 守り 先 進む デク かっこよ すぎ ませ ？？！！(＞＜). デク オールマイト 共闘 しびれ まし オールマイト 助け もらう って あまり じゃ いっしょ 戦っ てる 見 デク 強く ね 泣け まし ；∀；). きっと 誰 誰か ヒーロー そういう 個性 うんぬん じゃ. あと もう 一 回 見 たい 思っ 感想 足す 予感."}, {"rating": 3.4, "content": "無難 王道 少年マンガ アニメ映画 化 けど 主要 キャラ 出番 いい 感じ よかっ."}, {"rating": 4.2, "content": "最高 すぎ 震え …。. いま 本誌 状況 踏まえ いま 映画 映画 やる べき 必然性 感じる エピソード 思う オールマイト 親友 関係性 とか 映画 演出 濃ゆい 性癖 感じ …。 （ 堀越 せんせ ー かん わからん けど … アメコミ 映画 感 マシマシ ムネアツ でし … ）. ちょいちょい 物語 展開 上気 けど すべて 帳消し ワクワク 感 すごい アクション ものすごかっ. ジャンプ 映画 って あまり いい イメージ けど （ 販促 見据え 本編 かけ離れ 虚構 みたい … ）. しいて いえ エンドロール 間 泣き やめ ああ もっと 長く いい のに 感じ."}, {"rating": 4.2, "content": "原作 漫画 ファン 一人 映画館 足 運び まし あまり 普段 劇場版アニメ 観 行く 客層 大きな お姉さん 達 メイン 考え まし 上映 終了 後 席 立つ 人々 瞠目 まし 小学生 家族連れ 半分 中高生 お姉さん 方 半分 面々 小学生 頃 夕方 アニメ 放送 どれ 親しん 思い起こし たまらなく 思い まし それから まだ 19巻 しか 出 原作 既に 小学生 目 触れる 程 有名 タイトル 化し 事実 に対し アニメ もたらす 影響 力 考え まし 馬鹿らしい 恥ずかしい 以外 ヒロアカ 好き 初日 朝一番 観 来る ヒロアカ フォロワー 目 前 本当に 嬉しかっ 漫画 アニメ 映画 三 形態 にとって 価値 再確認 大きな 機会 まし だけ 沢山 星 つけ たい. 個人 原作 至上主義 掲げ TV アニメ みる あまり … タイプ 映画 漫画 ファン 実は 映画 自体 満足度 あまり 高く 映画 って 内容 だけ じゃ どんな 作品 作っ 見聞き 時 環境 気持ち 同時に 生まれる 体験 感想 影響 与え. 観 行っ よかっ 沢山 作り 手 作品 フォロワー 本当に 感謝. 先述 通り 原作 至上主義 者 感想 ご 注意 下さい. 爆豪 極めて 良好 関係 築い 切島 描写 多く 見 微笑ましい 揃っ 敵 アタック 服 用意 連れ 誘っ. （ 学生 ） 使わ せろ よ 文明 利器 （ エアコン ）. 耳 郎 監視カメラ 破壊 ジャック 伸ばし 使う 格好いい. タカヒロ 捕まっ …. 切島 爆豪 轟 戦闘力 オバケ 共同戦線 安心感 強い 見 楽しい （ ここに 緑谷 加わる USJ オールマイト 助け 入っ 勢 ？ ）. 緑谷 階段 アクション 好き. 瀬 呂 砂糖 普通 コンビ 可愛い. 市中 警護 ドローン サイコパス ぽい. 金属 使える 個性 本編 使わ いい ？ 心配 程 チート 個性 映画 相応しく 華やか まさかの OFA 手引き わくわく. デイヴ 若い 頃 今 ずっと 容姿 最高 聡明 上 友達 想い 人 追い詰め しまっ 辛い. 個性 社会 物陰 隠れ 敵 やり過ごそ あまりに 不安 感じ … いい ヒーロー 志望 ？ 理想 高 すぎ ？ 様子見 来る 人物 索敵 タイプ あまり とか かな …. パパ 撃た てる 朝日 見 側 行っ あげ ください. 国外 筈 のに 夏休み クラス 全員 揃う 雄英 高校 1 A …. 時期 設定 緑谷 新しい ワザ 使え むず痒い … ルフィ 未だに ギア セカンド 止まり 的 … ただ やはり オールマイト 共闘 映画 しか 出来. エキスポ 本 公開 当日 あまり 見せ くれ ね ？ エンドカード 上鳴 ペアルック 観 行っ 上鳴 好き … 嬉しい. 菅田将暉 歌う 主題歌 とても 力強い amazarashi 歌詞 奮い 立たさ 多い 印象. 変わっ じゃ 変え 一言 主人公 今 歩ん 人生 一年 余り 努力 日々 確か 前 向い 進ん 歴史 強い 意志 … 全て 込め たまらなく. 全編 素敵 歌詞 曲 聴い デク 努力 想っ 受験 乗り切り たい. 末永い 希望."}, {"rating": 3.8, "content": "初日 駆け込み 🙌. いやいやいやいやいや. フィルター かかっ. みんな 大 スクリーン 活躍 てる だけ 最高 極み. ただ ただ ひとつだけ. 轟 かっちゃん 乗り換え しまっ ついに."}, {"rating": 3.5, "content": "ウルトラ 王道 ジャンプ 映画 ジャ っぽい. やけど 一 作 目 期待 通り かも."}, {"rating": 4.1, "content": "爽快 でし. 時間 軸 合宿 後 ステイン 編 にかけて 辺り 思い. 上鳴 もっと 頑張れ 思い まし うぇ 笑."}, {"rating": 3.0, "content": "友人 付き添い 観賞 ヒロアカ 初見 けど キャラクター 際立っ さすが ジャンプ かなっ 思っ. メリッサ かわいく ポジティブ 好感触 あと 個人 的 オールマイト 一挙一動 面白 すぎ 笑っ ww 唯一 笑い オールマイト ww 若い 頃 イケメン ぶり トキメキ 覚え くらい ww. オールマイト 話 読ん み たい."}, {"rating": 3.8, "content": "観 たく たまら かっ 映画 …. 夏休み 平日 ようやく 観 やすい 環境 とっ 楽しめ まし. 原作 知ら 分かり やすく 原作 知っ てる 面白い."}, {"rating": 3.0, "content": "ヒロアカ 本当に 好きな人 絶対 観る べき シーン 後半 盛りだくさん. 評価 高い ちょっと 自分 ハマら ちょっと 中だるみ 半端ない."}, {"rating": 4.3, "content": "最高 カッコ いい ヒーロー 映画. 前半 強引 キャラ 登場 どこか 見 展開 うーん って 感じ やっ けど 後半 進む につれて 素晴らし よ 胸熱 すぎ かっこよ すぎ. 最後 アクションシーン 迫力 凄まじい 作画 素晴らしい 羨ましい. オールマイト やっぱ かっけ ー."}, {"rating": 4.5, "content": "劇場版 僕のヒーローアカデミア 見. いやぁ 面白かっ. 奇 てらっ なんて 必要 ね えん よぉ 言わ ばかり 王道 展開. 最初 最後 すん ごい アクション 描写 とても 眼福. あと 言っ ワンフォーオール 師弟 合体 攻撃 もう 本筋 出来 だけ とても 胸 熱く. オリキャラ 親子 描写 少ない 割 良かっ けど もう少し 掘り 下げ 欲しい. チョイ 役 出 来る オリ ヒーロー とか 良い デザイン 活躍 シーン 見 たかっ なぁ ゴジラ. 回想 出 くる アメリカ 時代 オールマイト めっちゃ イケメン ビックリ. 時代 外伝 見 たく. ハブ 生徒 少し 可哀想 原作 好き 見 損 無い 映画."}, {"rating": 4.0, "content": "定番 踏も 強引 演出 てる 単純 台詞 多い 気 まし 差っ引い 満点 いい ましょ 兎に角 話 筋 超 好み 目的 設定 めちゃ 上手く 感心 豪華 作画 陣 いつも 超 作画 気持ちいい. とにかく デイヴ 博士 もう 堪ら 好き 更に 向こう 分かる けど 現状維持 捨て って 凄く 身近 感覚 よ なー 輝かしき あの日 憧憬 捨て 普通 大人 よ ね そんな 誰か ヒーロー うーん 好き. デイヴ 博士 演じ てる 生瀬勝久 どちら 言え コメディ 寄り 役者さん 面白かっ こう いっ 真っ当 普通 大人 従来 イメージ 囚われ 出来る アニメ 強み 無い でしょ."}, {"rating": 3.7, "content": "安定 ヒロアカ. 漫画 映画 って. 割と 外れ 多い けど. ちゃんと ヒロアカ でし わ. ラスト 戦闘シーン. 映画 らしく 迫力. 楽しめ まし."}, {"rating": 2.5, "content": "切 爆 轟 活躍 嬉しかっ デク 力 鳥肌 青年 デ ヴィット めっちゃ かっこよかっ 作画 期待 通り 最高. 個人 的 どこか 微妙 … …. メリッサ 好き 慣れ ませ でし. 俳優さん 声優 演技 まだ 好き なれ ませ … ED アニメソング らし 出し 欲しかっ …. ずーっと 期待 映画 のに 肩透かし くらっ しまい 残念 でし."}, {"rating": 4.1, "content": "み みんな がんばれ って 感じ ほぼ ずっと 泣い …. やっぱり ボンズ アクション 最高 オールマイト ヤングエイジ めっちゃ かっこよかっ."}, {"rating": 4.1, "content": "向こう. クライマックス バトル 激 アツ. かっちゃん 轟 活躍. 峰田 活躍. 今作 敵 キャラ 魅力 惜しい. 日比谷 日本橋 日比谷 日本橋. 六本木 応援上映. 峰田 コール 湧い."}, {"rating": 4.0, "content": "かって くらい ジャンプ 王道 則っ ストーリー 見 清々しかっ. ジャンプ 作品 映画 って 原作 繋がり あまり イメージ けど ちょうど いい くらい 干渉 てる 好 印象. デク オールマイト 共闘 感動 最近 原作 全員 仲間 個性 利用 つつ 先 進む 展開 よかっ なー. 耳 郎 活躍 って 原作 っけ ？. オールマイト 過去 気 人 見 行っ 間違い なし."}, {"rating": 3.5, "content": "次男 三男. 原作 未読 アニメ 子供 付き合っ 2 3回 見 程度 クタクタ 始まる 同時に 寝落ち …. ただ 後半 目覚め 仲間 みんな 自己犠牲 協力 主人公 協力 敵 立ち向かう 展開 燃え."}, {"rating": 4.2, "content": "原作コミック 未読 アニメ 1話 見 😁. メチャクチャ 面白い 🤣. 最近 展開 アベンジャーズ 超え 😘. 劇場版 見どころ とにかく デク オールマイト 共闘 ラスト バトル. 劇場 観る 価値. 素晴らしい 出来 大 満足 😭."}, {"rating": 4.0, "content": "プルスウルトラアァアアアアァァ. 観 終わっ すぐ 感想 でし. とにかく オールマイト かっこいい. デク とても 良い 表情 まし. クラスメイト 達 個性 発揮 力 合わせる 姿 とても 良かっ. 努力・友情・勝利 ジャンプ 王道 ゆく ヒーロー 作品. ワン・フォー・オール 事 考える 色々 胸 痛い. 次 世代 託す 事 覚悟 期待 感じ取れ. 二人 英雄 サブタイトル とても 響く 最高 劇場版 でし."}, {"rating": 4.5, "content": "かなり 胸熱 ストーリ. ワンピース 学ん 教訓. 【 正義 なんて 立場 状況 いくらでも 変わる 】. 痛烈 演出 まし."}, {"rating": 4.8, "content": "めちゃくちゃ 泣い 最初 漫画 あらすじ 既に 泣い."}, {"rating": 3.8, "content": "絵 若干 抵抗 アニメ 一気 見 まし 例 思いっきり ハマっ しまい まし ‥ 笑. 週刊少年ジャンプ 三 大 原則 【 友情 努力 勝利 】 アメコミ 要素 加え ハイブリッド 作品 更に 個性 豊か 魅力 的 キャラクター 基本 勧善懲悪 んで 安心 観 ポイント ☝ ️. TV 版 BGM カッコ 良かっ ポルノグラフィティ 米津玄師 主題歌 ◎. 今作 主題歌 菅田将暉 エンドロール 楽しま くれ ねぇ ♪. 劇場版 ゲスト キャラクター デヴィッド メリッサ 父 娘 CV 生瀬勝久 志田未来 上手かっ. 残念 推し 蛙吹梅雨 （ あ すい つゆ ） 活躍 ほぼ 皆無. 《 カエル っぽい 事 大体 出来る ぞ ‼ ︎ 》. 無念 ‥ 次に 期待 ケロ. ジャンプ 漫画 劇場版 映画館 観る いつ 以来 だろ ？ 幽☆遊☆白書 かな ？. フィルマ 調べ たら 1994年 四半世紀 ‥ 当時 小学生 おっさん しまい まし 😅."}, {"rating": 4.0, "content": "なんと いって 最後 オールマイト デク 戦闘シーン 迫力 満点. 前半 説明 的 中だるみ 感 否め けど メイン 以外 1 A メンバー 可愛く 出 嬉しかっ (^^). 0 巻 見応え 総じて 満足."}, {"rating": 4.1, "content": "ヒーロー 大好き 無 個性 個性 問題 お話 やっぱ ヒーロー って かっこいい."}, {"rating": 4.3, "content": "みんな 尊い …. スクリーン 聴く You Say Run. 胸熱 すぎる …."}, {"rating": 4.3, "content": "原作 アニメ 大好き けど 劇場版 大好き でし. オールマイト デク 共闘 圧巻 アニメ ハマっ てる 人 見 ほしい. 原作 好き 人 0 巻 最高 プレゼント."}, {"rating": 5.0, "content": "最高. まず 轟 手首 ひじ 筋肉 めっちゃ いい やろ かっちゃん ちっちゃく ありがとう みたい 事 言っ いい やろ オールマイト デク 師弟 共闘 激 アツ やろ オールマイト 親友 若い 頃 かっこ よすぎ やろ お茶子 もも 相変わらず 可愛い やろ. もう 最高."}, {"rating": 3.7, "content": "戦闘シーン 作画 とてつもなく よく 鳥肌 止まら. ストーリー サクサク 進む 面白かっ. 唯一 腑 落ち アイコンタクト 頷き だけ 会話 すぎ 会話 お互い 行動 理解 わかる けど なんか 見 不自然 😅."}, {"rating": 3.9, "content": "久しぶり アニメ映画 観 けど やはり ヒロアカ 熱く なれ. 好き 漫画 映画 面白い ね."}, {"rating": 4.0, "content": "あまり 期待 観 行っ けど すごく 良い 映画 … …. ジャンプ らしい 友情 努力 勝利 内容 何回 泣き かけ."}, {"rating": 3.6, "content": "0 巻 欲し 鑑賞. 梅雨ちゃん パーカー 姿 かわいかっ. アイコンタクト 会話 すぎ 感 否め."}, {"rating": 4.0, "content": "ストーリー 王道 かつ シンプル 非常 見 やすい 映画 でし. 後半 戦闘シーン よく 思い."}, {"rating": 4.0, "content": "オールマイト バックグラウンド 垣間見 える ファン 必見 作品. MVP 轟 爆豪."}, {"rating": 4.0, "content": "今 超 ハマっ どうしても 見 たく あんまり アニメ 映画館 観 けど 観 しまい まし いや ヒロ アカ本 当 すき 清々しい みんな ヒーロー 目指し てる いい 人 ばっかり かっちゃん ツンデレ 可愛い 轟 いつも かっこいい 飯田 結構 好き よ ねぇ 笑 やっぱり オールマイト 本当 強い かっこいい あんな 大人 近く たら 本当 素直 育つ だろ なぁ デク 腕 やつ 本格的 作っ もらう べし 最後 戦闘シーン 感動 アメコミ 感 強め けど アメコミ 人間 感 すき."}, {"rating": 3.5, "content": "原作 未読 鑑賞. アメコミ 意識 てる って 思い 調べ みる やはり そう でし. ありふれ ストーリー でし アクション 見応え まし. 正直 アメコミ 見 ほう 面白い."}, {"rating": 3.2, "content": "オリジナル キャラ メリッサ 可愛い けど 微妙 デ … ふくよか ！( 笑. 息子 周り 若い 子 散々 面白い 聞かさ 作品 劇場版. 原作 読ん だり アニメ 見 根気 無い 劇場版 ありがたい ！( 笑. 困っ てる 人 たら 助ける ヒーロー って 話し. 今作 初見 冒頭 簡単 設定 説明 はいる 問題 ありません. もちろん 原作 ファン たら 状況 激 アツ ストーリー 映画 だけ 観 僕 なんて にわか 思わ でしょ 笑. ストーリー ヒーロー 予備 軍 学生 事件 巻き込ま 力 合わせ 事件 解決 自分 出来る やっ 行く 少年マンガ 王道 けど 所々 ギャグ 胸 アツ エピソード 面白かっ. 登場人物 多い けど 全員 見せ場 キャラ設定 能力 分かる 構成 凄い 思い まし. ただ ね 絵 言う キャラデザ 自体 僕 合わ …. いかにも ギャグマンガ っぽい キャラ まんま 笑い 担当 キャラ って 気 まし. 今作 元々 観る 予定 けど 観 シネコン 会員 特典 コンセチャレンジ って 売店 買い物 たら 抽選 鑑賞 クーポン 当たる. 以前 1000円 観 やつ 当たっ 今回 無料クーポン 当たっ タダ 観 よ ねー 笑. ホント タダ 観る 予定 センセイ君主 見よ 思っ けど シネコン じゃ やっ 笑."}, {"rating": 3.5, "content": "👉. 声優陣 かなり ハードル 上げ くれ 見事 下 くぐり まし. 見 終わっ 人たち 満足 そう いい けど. 原作 ジャンプ 1話 単行本 初版 全部 持っ てる 程度 好き. しょうが いえ みんな 島 集まっ てる 理由 雑 すぎる ゴジーラ 引き 作画 雑. クライマックス バトル 青春 フル パワー 迸っ だけ 観 行く 価値 てか 作画 まじ プルスウルトラ 招待 生徒 みんな 見せ場 よかっ 俺 常闇 推し けど )。. 志田未来 志田未来 感 上手かっ. ハルク スマッシュ アメコミヒーロー ファン 原作 おすすめ かなり アメコミ 意識 てる. 奇しくも 1日 ヒーロー 物 ぶり 黒人 轟 氷結 かぶり."}, {"rating": 2.0, "content": "正直 原作 読ん 全然 楽しく 映画 観 後 原作 読ん みよ 思わ 原作 読ん 多分 映画 そんなに 面白く 思う あんまり ピンチ 多い 観 疲れ 似 キャラ 多い 最近 アベンジャーズ インクレディブル スーパーヒーロー 続い てる 中 やっぱり 見 劣る."}, {"rating": 4.0, "content": "劇場版 いっか みたい ノリ 原作 じゃ 見れ 展開 見れる いい よ ね."}, {"rating": 4.0, "content": "絶賛 アニメ 放映 中 ジャンプ アニメ 劇場版. 一応 原作 語ら 時間 お話 個人的 後 付け いえ こういう 補完 的 話 大好き ww. オールマイト 好き み いけ 映画 ね ww. 平和 象徴 半端ない って ww. 中身 ただただ おもしろかっ. ジャンプ 原作 映画 って 結構 頻度 こりゃ イメージ けど そんな ストーリー バトル 良かっ. ラスト ボス 戦 なんて すごい 一言 でし. 原作 もう 活躍 オールマイト 今回 ド 派手 バトル 見納め 思い けど さすが 平和 象徴 !! 感じ バトル 必見 思い ww. ただ ちょっと 気 出番 キャラ キャラ 差 激しい ね まぁ 登場 キャラ 多い 仕方がない 思い けど 個性 派手 とか 人気 わけ ？ 察せ ちゃう どう ww. 個人的 常闇 好き 出番 少なく がっかり でし ww. 最後. ヒロアカ 好きな人 間違い 映画 思い. 行き w. プルスウルトラァァァァァァァ !!!!!."}, {"rating": 1.0, "content": "上映期間 だけ 盛り上がり すぐ 人々 記憶 消え去ら 金 稼ぎ だけ 製作 完全 商業 映画. 主人公 事件 巻き込ま → 敵 攻防 → 敵 正体 味方 信じ 人 → 人 改心 せよ 本当 敵 現れ → ミラクル パワー ぶっ 倒す. だけ ありふれ ストーリー いつまでも ドタバタ アクション やっ 内容 10分 せめて 飲み やすい 希釈 前 原液 きちんと 準備 ほしい. 個性 寒い ワード センス 世の中 受け入れ しまう 現状 残念."}, {"rating": 3.5, "content": "漫画 アニメ 気 向い 時 チェック てる けど 大好き わけ 作品 好きな人 誘わ バカ みたい 尻尾 振っ 観 まし. だけど 普通 楽しめる 若 かり 頃 オールマイト 輝かしい イケメン 眼福 でし ありゃ あ 数多 女 抱い やろ なぁ げ 終盤 作画 よく 動い 勢い 劇場版 スペシャル 感 実感 とても 良かっ あと 各 キャラ 特別 衣装 良かっ 轟 爆豪 完全 王子 様 ポジション でし 2人 英雄 タイトル 色々 解釈 そう いい ね. 好きな人 隣 だけ 全て 肯定 的 受け入れ 不思議 1人 観 たら 評価 3 0 ぐらい 思う. ところで 服装 まぁまぁ ダサい どう たら いい でしょ."}, {"rating": 4.5, "content": "最高. 横 助け 来る かっちゃん かっこいい 死ね って 言い 爆破 かっちゃん かっこいい 痛 がる かっちゃん かっこいい スーツ 似合っ てる ？. 放電 かみなり かっこいい. エンスト 起こし 瞬間 飯田 かっこいい. 轟 当たり前 かっこいい. じろ かわいい. デク 口調 荒く かっこいい."}, {"rating": 4.0, "content": "記録. 王道 ジャンプ こう なきゃ. タイバニ 被る けど 面白い 良し."}, {"rating": 4.0, "content": "絞ら メンバー だけ みんな 活躍 場 みんな かっこよく 何度 訪れる 胸熱 バトル 楽しかっ. かっこいい かっこよかっ 言い 出し たら キリ. 見 終わっ あと ふっと 力 一息 抜い 楽しかっ ー かっこよかっ 高揚 ヒロアカ らしい 王道 映画 でし."}, {"rating": 3.5, "content": "ストーリー ヒロアカ ありがち プロ ヒーロー 不在 中 雄英 生 ヴィラン 戦う 話 映画 オリジナル キャラ デイヴィッド 娘 メリッサ ストーリー 深く 絡ん いずれ 原作 出 欲しい. 個人的 不満 ヒーロー スーツ 着 欲しかっ 尾白 喋っ 活躍 欲しかっ …."}, {"rating": 5.0, "content": "全部 良 すぎ 褒め いい 分から. 好き 作品 とか 本当に 作り 込ま."}, {"rating": 4.5, "content": "おれ ぐらい つけ たい. 大好き 作品 こそ よく やっ くれ いい たい. ありがとう."}, {"rating": 3.5, "content": "ありがち ストーリー けど やっぱり ヒロアカ 熱かっ. 八百 万 衣装 チェンジ ピンチ たび 轟 映す … … (^^)♡."}, {"rating": 4.0, "content": "作画 すごい. ラスト オールマイト ポーズ 笑う. 終始 楽しかっ."}, {"rating": 3.7, "content": "いちいち セリフ 回し 上手い よ 野郎 アツ く わ. 音楽 作画 共 満足 you say run かかる タイミング 完璧 とても 良かっ. ストーリー 的 度肝 抜か 悔しい 期待値 高い だけ 上 求め すぎ しまう. 大罪 比べる ヒロアカ 圧勝 予想 けど 意外と 分から かも しれ. ※ 志田未来 生瀬勝久 本当に 上手い."}, {"rating": 3.5, "content": "Vol Origin もらえ 大学生 オールマイト 見れ だけ 満足. 基本 日常 パート 好き 戦闘 パート 長っ 思っ しまう 笑. みんな 島 出会っ わ ちゃわ ちゃ やっ てる 1 A 通常 運転 好き. 主要 メンバー ちゃんと みんな 活躍 … 上鳴 よ … 峰田 さえ めっちゃ 活躍 てん のに お前 … 泣. いや かっこよかっ けど ね 上鳴 けど ね 笑. ラスト 屋上 バトル めちゃめちゃ 熱い デク オールマイト 共闘 まだまだ 未熟 デク オールマイト 引っ張っ く 感じ 良かっ. コスチューム じゃ 力 出し切れ 気 しょうが 思う. 正直 ボス 以外 強 そう 見え のに みんな 最初 フルスロットル もっと 後 考え ほう いいんじゃない おい 上鳴 よ. 建物 破損 酷 すぎる わり 一般市民 全然 映ら 危機感 かける. エンドロール BBQ 島 事 ？ いつのまに 来 青山 尾白 甲田. 梅雨ちゃん 部屋着 可愛 すぎ 天使 3人 おっ. ツッコミ たい とか セリフ 違和感 とか 他 思う けど 忘れ いい. ひとつひとつ 切り取れ みんな かっこよかっ 可愛かっ. とにかく 大きな スクリーン ヒロアカ 観 嬉しかっ."}, {"rating": 1.5, "content": "海外 オールマイト 活躍 シーン 民間人 バリバリ 日本語 萎え ,,,. 以外 良かっ. てか 腕 サポート 的 やつ 回数 制限 付き のに なぜ 持っ 帰ら そう した かよく わから ,,,."}, {"rating": 4.2, "content": "A 組 メンバー 活躍 シーン 入れ くれる 嬉しい (^^) キャラ 組み合わせ 好きな人 配慮 感じ まし."}, {"rating": 3.5, "content": "いつか 限界 来る けど 世代 越え 継承 更に 先 行ける. あらすじ キャラクター 説明 新規 大体 わかり まし 王道 ヒーロー 映画 でし."}, {"rating": 4.0, "content": "話 自体 捻り 驚き 無難 まとめ 印象. 本気 出し ボンズ 作画 ヤバ さと 原作 もう 実現 得 師弟 共闘 見届け だけ 劇場 行っ 価値 十分. 1 A 無理 総 活躍 せよ 対象 絞っ ナイス 判断."}, {"rating": 3.3, "content": "ラスト バトル ほんと かっこいい … … …. 登場人物 多い 大変 よ なあ … 次回 梅雨ちゃん とか 尾白 活躍 見 たい ぞ. 映画 オリジナル キャラ 結構 話 中心部 けど とても 魅力 的 上 ゲスト 声優 二人 上手 全然 気 散ら 志田未来 すごい うまい."}, {"rating": 3.7, "content": "王道 ジャンプ 映画 原作 読ん るか アニメ 観 てる 人 観る 価値 ラスト バトル 必見 ゲスト 声優 違和感 なし."}, {"rating": 2.9, "content": "大 画面 かっちゃん 見 たい. 良く 悪く ジャンプ 作品 劇場版 なぁ 印象 なんとなく 感情移入 できん まま 終了 ヒロアカ 大好き けど なんで … … 泣. ずっと （ 懐かしさ なんや ？ ） 思っ けど アレ NARUTO アニオリ 回 見 てる 時 感情 わ."}, {"rating": 3.5, "content": "舞台 島 いつも 雄英 メンバー 集め. いつも バタ バタ 披露. あー 結局 所詮 TVアニメ 延長 なー 思い. 黒幕 ？ 動機 ラスト バトル 展開. かなり ヤバ かっ. おもしろかっ. 原作 ステイン 治 崎 あたり. 熱い バトル 好き オススメ. 当然 原作 知ら. 全然 面白く ｗ."}, {"rating": 5.0, "content": "めっちゃ くちゃ 面白かっ. 元々 ジャンプ 読ん 漫画 劇場版 作品 メッセージ 貫く 姿勢 飽き 展開 なんて 素晴らしい 劇場版 なんだろう 感動 まし. オリジナル シナリオ オリジナルキャラクター 出久 達 どう 関わる 期待 不安 まし なんのその. オリジナルキャラクター 活かし 方 よかっ 出久 始め 全て キャラクター 無駄 ストーリー 絡ん 飽き させ 展開 素晴らしかっ. 受け継が 思い 勇気 前 進ん いく 姿 本当に 素晴らしい〜. 久しぶり 原作 読み直し たく まし. もう 一 回 見 たい な！. 特典 コミック これから 読み."}, {"rating": 4.9, "content": "胸熱 すぎ 1年 A 組 最高 すぎ 大好き すぎる. かっちゃん 轟 登場 タイミング 良 すぎ しかも 2回 最高 タイミング 登場 しや って めちゃめちゃ かっこいい じゃ ねえ 野郎 アツ すぎる よ 轟 うらら ケガ ねえ 惚れ. 博士 想う 悲しい 0 1 ね 気持ち ★ ★ ★ ★ ★ デス. 今後 期待 映画館 観 楽しみ てる (≧∀≦). 向こう プルスウルトラ ァ ァ."}, {"rating": 5.0, "content": "文句なし 5 0 久々 引っかかる 楽しめる 映画 90 文 割 綺麗 まとまっ やっぱり 作者 MARVEL 好き だけ 胸熱 展開 多い ファン 絶対 楽しめる 映画."}, {"rating": 4.0, "content": "映画 オリジナルストーリー って 原作 大好き けど あんまし 期待 ほぼ 来場者 プレゼント 目当て 鑑賞. やっぱり ストーリー 深み そ〜 けども 最後 バトル シーン 全て どう 良く. 1年 A 組 みんな 全員 かっこよく 個人的 かっちゃん 飯田 ﾊｧｧｧｱｱｱ って けど. っ ぱり オールマイト 1番 かっこいい ！！！！！！！！！. 鳥肌. デク ダブルデトロイトスマッシュ でし っけ. タイトル 2人 英雄 っていう ストン 落ち. 涙 …. ヒロアカ 胸熱 🔥 🔥 🔥 🔥. 原作 見 ある程度 わかる てる っぽい けど. 元々 好き じゃ 楽しめ 思う."}, {"rating": 4.3, "content": "轟 かっこよかっ. デヴィット オールマイト メリッサ. 見 たい 見る べき."}, {"rating": 3.5, "content": "ヴィラン ボッス 個性 セメントス 金属 版 磁力 操る じゃ 触れ 金属 ハガレン エド ばり グングン 操る 個性 もちろん マグニートー 並 チート タイバニライジング ボス 同系 能力 強 キャラ やっ けど いや はや なんで キャプテンキッド だけ 生まれる 時代 間違え ちゃっ なー …."}, {"rating": 4.2, "content": "熱い めっちゃ 動く. 後半 畳 み掛け すごい. 映画 オリジナル キャラ デザイン 好き 面白かっ."}, {"rating": 3.5, "content": "漫画 アニメ 未見. 黒田洋介 脚本 混乱 飽き 話し ついていけ. スーパー アニメーター 馬越 作画 圧巻 一言. 継承 映画 キモ 台詞 絵 見せ くれ 良い. 高い 塔 登る アニメ 名作. パパ まじ ヒロイン."}, {"rating": 4.2, "content": "期待 以上. 原作ファン たまら ストーリー でし 開始 早々 泣き まし."}, {"rating": 3.3, "content": "ヤマハ って 映画 好き でしょ ？ 今度 一緒 映画館 いこ よ. いい よー んじゃ 観 行こ っ ？ 洋画 邦画 どっち 好き ？. あ 映画 もう 決まっ てる ヒロアカ. ？. あ 漫画原作 劇場版 ？. あ そういう 方向性 すか 笑. いや よし いい でしょ いき ましょ. 漫画 読み 予習 せっかく 一緒に 映画館 行き ましょ. って 漫画 読ん 劇場 足 運び まし. 僕 推し 梅雨ちゃん ★. 普段 ポーカーフェイス 感情 露 シーン 感動 まし. さて 今作. みんな 推し 活躍 観 楽しみ っ ★. クラスメイト みんな 活躍 だけ 劇場版 十分 面白 そう のに なぁ. デク 君 まだ 成長 途中 主人公 力 パッと けど 頑張っ たよ. まぁ. オールマイト メイン 俺 的 つまら っす."}, {"rating": 4.0, "content": "漫画 もう 最高 映画 どんな 感じ めちゃくちゃ 期待 作品. 前半 中盤 悪く けど ちょっと ガッカリ なあ って 印象 けど. 後半 戦闘シーン 流石 一気に 巻き返し 感. オールマイト ーーー って 笑. 若 りし 頃 オールマイト デク 重なっ 見え シーン 1番 良かっ なー. 次回 やる 絶対 見る. 菅田 君 エンディング曲 いい よ ね 作詞作曲 アマザラシ 知ら."}, {"rating": 3.5, "content": "オールマイト 今 状態 知っ 現役 バリバリ ヤングエイジ 頃 姿 見 少し 泣い しまっ. デク 共闘 自然 力 入っ しまう アツ これぞ 少年漫画 って かんじ 王道 貫い すき. ヒロアカ 信頼 光 だけ しっかり 闇 描い くれる. 闇 いつも すごく 人間味. ただ ファン 映画 観点 みれ 推し 追っ ちゃう …. ゲスト 声優 レベル 高かっ さすが. 良い 意味 余韻 漫画 アニメ 独立 良かっ. あんまり 出 だろ 思っ 耳 郎 大 活躍 うれしかっ 可愛かっ …."}, {"rating": 3.5, "content": "ゲスト 声優 二人 上手い. オールマイト 全盛期 戦闘シーン. デク オールマイト 恐らく 最初で最後 タッグ バトル 決め 技 手前 オールマイト ポージング 最高. あと 菅田 主題歌 良い. そんな 時 思い出し 君 諦め 理由. って 歌詞 オールマイト 師匠 言っ 限界 一 歩 先 行く 方法 語っ 時 言葉 重なっ 泣ける (;_;). 他 よく 漫画原作 アニメ 劇場版. 敵 側 描写 少なく 事実上 主人公 側 活躍 技 受ける だけ 存在 止まり 絶望 的 苦戦 コイツ 絶対 許せ 展開 薄い 大技 決め 倒し カタルシス ませ でし. 爆豪 例 挙げる 大技 ハウザーインパクト 使う 使わ なきゃ 勝て 状況 作っ 欲しい なぁ. 主人公 側 大勢 出し すぎ 活躍 散漫 残念 出る キャラ 数 絞っ モブ ロボット 強い 幹部 キャラ とか 設定 戦わ 欲しかっ. 原作 面白 考える もっと 面白く はず 考え マイナス 書き まし. 連載 忙しく 厳しい でしょ いつか 原作者 脚本 書い 劇場版 期待 たい."}, {"rating": 3.7, "content": "ジャンプ アニメ映画 王道 作品. トリコ こんな 感じ ど 定番. 先日 見 インクレディブルファミリー 方 氷 モクモク 出し パワー 系 攻撃 こっち 方 多かっ."}, {"rating": 4.0, "content": "ヒーロー 言っ たら 赤 青 コスチューム 多い イメージ. アメリカ 金属 スーツ 社長 蜘蛛 噛ま 少年 星条旗 盾 持つ ヒーロー. そんな 中 なんとも 言え 緑 スーツ 戦う デク 君. グリーンランタン 全然 かっこいい よ 惚れる. アベンジャーズ 招集 いいね！. 物語 王道 ジャンプ ストーリー 誰 熱く なれる ストーリー ありがとう ござい. 志田未来 生瀬勝久 本業 声優 疑う くらい 上手 違和感 ゼロ でし. 映像 ヌルヌル 動く みんな 見せ場 ファン 必見 ね. 悩ん でる 人 特典 行っ ください 特典 激 熱 (ヽ´ω`). 誰か ヒーロー なれ てる."}, {"rating": 3.3, "content": "第1話 立ち読み 惚れ 以来 ずっと 読み 続け 本作 ついに 映画化. ヒロアカ 日本 少年漫画 ハリウッド アメコミ 見事 融合 激 アツ 作品 映画 好き おっ ？ 展開 小ネタ オススメ. 本作 自体 映画 あー ジャンプ 劇場版 なあ くらい クウォリティ もっと たくさん 人 ヒロアカ 触れ もらう きっかけ なれ 思い."}, {"rating": 5.0, "content": "熱い 大好き ♡(>◡<)♡. ヒロアカ 観 ドキドキ. ワクワク 泣ける. 感動. だから 大好き 笑. まさに 心 揺さぶら 映画."}, {"rating": 4.0, "content": "ボンズ やっ くれ まし. めっちゃ 素晴らしい 作品. ストーリー 飽き. テンポ 良く 展開 面白い. そん 若き オールマイト かっこよい. 第2弾 製作 ほしい 😭. ヒロアカ ファン 是非 観 欲しい 映画 でし 🔥."}, {"rating": 4.5, "content": "原作ファン. 素晴らしい 全部 素晴らしい. 事前 情報 なし 観 行っ 頭 なか 時間 軸 修正 戸惑っ けど オリジナル キャラ 魅力 的 俳優さん 御 二人 最後 スタッフロール 見る 声優さん ばかり 思っ 演技力 個性 : 東宝 だし. マイナス 点っ どこか なぁ 思い浮かべ み 結局 戦っ とる ないか って 所 ぐらい なぁ. ただ 戦わ なきゃ 文字通り 話 不満 点. 他 辻褄 合わせ 良かっ もう ちょっと 上手い 持っ 行き 方 なぁ ぐらい. 願わくば 今回 登場 キャラクター 原作 登場 くれる 嬉しい. 上鳴 エレクプラント 習う イギリス 短期 留学 なんて 展開 ちょっと 見 たい. 何より メリッサ 素敵 すぎる. 終わり 勿体ない 日本 短期留学 とか 将来 デク アメリカ 行く 際 サポート くれる とか 何かしら 形 見 たい. 際 是非 声優 : 志田未来 まま. ああ メリッサ 無 個性 設定 映画 あまり 掘り下げ もう ちょっと 絡め たら 良かっ かも. あたり ジャンプ 本誌 描か 円盤 化 時 シーン 追加 くれる 最高 けれど. それにしても オールマイト 日本 ランク 1位 思っ たら 世界的 ナンバーワン ね."}, {"rating": 3.8, "content": "ワタ シ 来 ‼ ︎ ‼ ︎. 人気 マンガ 初 劇場版 原作 8巻 くらい 急い 読ん 映画館 むかっ. ジャンプ 漫画 熱い 展開 しっかり 押さえ つつ 各 キャラクター 見せ場 しっかり 描く 原作者 総 監修 おかげ ファンサービス たっぷり 96分. . . 一応 冒頭 ストーリー 概略 原作 アニメ 知ら 人 楽しめる 思う しっかり 世界 浸り たい人 林間学校 編 直前 復習 おい ほう ベター 思う."}, {"rating": 4.0, "content": "アツ 展開 しっかり 練ら 設定 めちゃ いい ヒロアカ. 序盤 本編 辻褄 合わせ とか 無理 生徒 活躍 せよ した 感 思え けど 後半 いく につれて 二 転 三 転 展開 とか キャラクター 各々 思い しっかり 描か 映画 ヒロアカ 素晴らしい 出来. 雄英 生徒 活躍 何より デク オールマイト かっこいい 今 僕にできること やる って なかなか 出来 行動 めちゃめちゃ カッコ よく ？. . オールフォーワン スーパーヴィラン 感 やばい 映画 ならでは 後半 盛り上がり とか 演出 とか 繰り返し 見 たく ヒロアカ ファン 是非 見 もらい たい."}, {"rating": 3.7, "content": "最近 逆 珍しい 台詞 雰囲気 熱い 王道 ヒーロー 映画 でし 日本 アニメ 分野 ハリウッド マーベル 映画 負け 感じ まし あと メリッサ 役 志田未来 声 本職 声優 勘違い ぐらい 綺麗 でし 原作 アニメ 見 序盤 かなり 丁寧 設定 紹介 今 あらすじ 初見 一応 見れ あと 特典 パンフレット キャラ 紹介 補完 いい."}, {"rating": 4.2, "content": "週刊少年ジャンプ 連載 中 原作 描か 空白 夏休み 語ら 本作. 主人公 デク 初め 雄英 高校 生徒 達 各々 個性 フル 使っ 事件 解決 むかう わけ 原作 劣ら くらい 熱い 内容. ヒロアカ 知ら 人 おおまか あらすじ 導入 観賞 やすい 思う 良かっ たら 夏休み 映画 観賞 候補 1本 入れ み いかが でしょ ？."}, {"rating": 3.7, "content": "ワンフォーオール 戦 前 話 ぽい. オールマイト 原作 同じく カッコイイ 仕上がり まし. 耳 郎 ちゃんと お茶子 好き んで 二人 今回 メイン 話 加わっ 来 うれし 可愛. デク 頑張る 度 涙腺 やら オリジナル キャラ 本編 出張っ いい くらい 馴染ん まし ね. 志田未来 生瀬勝久 演技 違和感 菅田将暉 歌 amazarashi 作詞作曲 良かっ. あと ファン 嬉しい 作者 前作 逢魔 ヶ 刻 動物園 キャラクター アガり まし. 戦闘 苦戦 おそらく スーツ 正装 本気 出せ だろ 解釈 まし 次回作 もっと ド 派手 期待."}, {"rating": 4.5, "content": "久々 アニメ映画 み けど めっちゃ かっこ ええ 面白かっ ちゃんと アニメ 漫画 全部 見 たい 思っ."}, {"rating": 4.7, "content": "きっと 誰 誰か ヒーロー. アニメ 一 期 ずっと 見 オリジナルストーリー どういう 映画 気 まし. 良かっ 本当に 見 良かっ ‼ ️. 特別 能力 無く 誰か 役に立つ 教え くれる 映画 でし. 他 キャラ 時間 増やし たら 文句なし 満点 💯 あげ たかっ ねー. . 予告 ありません 第2弾 希望."}, {"rating": 4.2, "content": "バトル 熱かっ. 原作 初期 しか 知ら 予告 テーマ曲 好み 行っ たら アタリ. ゲスト 声優 違和感 無く 良い 仕事."}, {"rating": 4.0, "content": "原作ファン アニメ 見 今回 映画 自体 あまり 期待 かも しれ ませ 楽しめ まし. 王道 展開 考え 見れる よかっ A 組 子 正装 姿 かわ かっこよ すぎ 最高 でし （ 推し 常闇 梅雨ちゃん 出 こ 残念 でし … ）. ヒロアカ 女の子 キャラ 足 引っ張る 自力 戦う 見 気持ち いい. 原作 街中 能力 使う 認め I アイランド 島 認め てる オールマイト 冒頭 デク 説明 入っ まし そのため みんな 戦闘 って ？. エンディング 菅田将暉 歌 楽曲提供 amazarashi 歌い 方 そっくり でし."}, {"rating": 4.0, "content": "昔 オールマイト 親友 エピソード 現在 関係 想い 熱い キャラ 見せ場 引き込ま まし 爽快 感 映画 ^ω^."}, {"rating": 4.4, "content": "熱い 熱い とにかく 熱い ひたすら 熱い 映画 久しぶり み まし ストーリー 自体 シンプル おかげ でし 全 キャラ 出番 とても 見応え 作品 まし メリッサ ほんと 可愛い 原作 欲しい メリッサ ほんと 可愛い あと 原作 もう 実現 不可能 戦闘 みれ だけ 胸熱 映画 でし 原作ファン 絶対 映画館 みる オススメ."}, {"rating": 4.3, "content": "JUMP 発 これぞ 王道 少年マンガ. 冠する 相応しい 映画 幕開け でし. 確実 次世代 看板 背負う ヒロアカ 遂に 感じ 。( 自 論 w. シンプル 真っ直ぐ カッコ 良く 泣け アクティブ 走り抜ける. 原作 アニメ ファン 共 嬉しい 出来栄え 思い 映え まし. 原作 逸脱. 映画 ならでは 迫力 有り. 自信 自身 エゴ 持っ 大 小判 推せ."}, {"rating": 3.7, "content": "志田未来 声 全く 違和感 エンドロール み びっくり 来場 特典 漫画 さいこう."}, {"rating": 4.0, "content": "みんな 成長 見れ 良かっ. 知識 見 最初 説明 くれる 楽しめる."}, {"rating": 4.0, "content": "原作ファン ヒロアカ. しかも オリジン ミニ コミック ついて なかなか 豪華. . 原作 かなり 進ん けど 本作 オールフォーワン 戦 前. . オールマイト 若き日 回想 始まる ワクワク 感 ヴィラン 現れ 王道 階層 バトル 後半 に従って サスペンス 要素 含ん 想像 以上 満足. . ヒロアカ 魅力 なんと いって やはり オールマイト. 一見 チート 感じる 強 持ち 実は 受け継い ワンフォーオール 継い あと 残り火 戦っ 振れ 幅 魅力. 残り火 弱く いく 誰 デク 感じ 助け 行か ざる 得 絆 原作 何度 けど 映像 化 かなり 涙腺 くる. . あんまり 普段 アニメ 見 けど 良さ 気づか."}, {"rating": 3.7, "content": "THE 少年漫画 展開 王道 って やっぱり 良い 終盤 バトル シーン 含め エモい 展開 続い 胸 熱く あ もう少し 終わり 方 余韻 もっと 良い かも 原作 読み たく."}, {"rating": 4.0, "content": "原作ファン アニメ 視聴 中. 待望 映画化 堀越 先生 監修 初日 観 まし. まず 女性客 6割 くらい びっくり. 意外 女性 人気 ね …. 内容 的 原作 まだ あまり 触れ オールマイト 過去 スポット あたっ 嬉しい ラスト アクション 作画 迫力 凄まじかっ. ヒロアカ 知ら 人 楽しめる 序盤 おさらい シーン 多く 入っ まし ファン 冗長 感じ まし. それでも 勢い 凄かっ 最後 デク ワン カット うる っと きたし 大 満足. 2人 英雄 オールマイト デク 指し 思い 新 世代 デク メリッサ 或いは 平和 象徴 支え オールマイト デヴィッド … もしくは デク 達 支え 爆豪 轟 言える かも しれ ませ. ワンピース 映画 ぜひ 続い ほしい 思い. 来 ものすごい 安心感. 劇中 モブ 観衆 うおおおお 叫び たく ね."}, {"rating": 4.5, "content": "大人 子供 守ら 子供 大人 夢見 そういう 時代 こんな 王道 嫌味 観せ …. 来 目頭 少し 汗 出."}, {"rating": 3.8, "content": "タイムライン 赤い ヒーロー 流れ 続ける 中 あえて 緑 ヒーロー グリーンランタン ませ よ. 原作 知ら 人 軽く 導入. 本作 ヒーローアカデミア 世界 人類 大半 特殊能力 持つ 超人 社会 舞台 能力 悪用 ヴィラン 能力 人々 守る ヒーロー 当たり前 存在 世界 そんな 世 主人公 緑谷出久 ずく ヒーロー 誰 夢見る 能力 持た 無 個性 生まれ デク 揶揄 悔しさ 歯噛み 先天性 ハンデ 負い 人 救ける 事 正義感 あまりに 強く 真っ直ぐ 瞳 心 動かさ 史上最強 ヒーロー オールマイト 認め 能力 継承 者 熱 仲間たち 惹き こみ 同じ 志 高み 登っ いく. 才能 恵まれ 少年 努力 夢 叶え いく 物語. … 前 知識 無く 問題 ませ. 何しろ 僕 原作 アニメ 観 知ら 劇場 飛び込む 暴挙 出 故に 上記 内容 映画 中 散りばめ 情報 想像 つい 本作 原作 知ら 人 配慮 忘れ それでいて 説明 的 過ぎ 優しい 構造. 困っ 人 たら 救け 主人公 デク 救い 手 見える ごとき. 人となり オールマイト 抱える 問題 想い 取り巻く 人物 個性 対抗 心 ちょっとした 恋心 彼ら 個性 称さ 能力 読み取れる 実に 巧み 初心者 救け くれる. ヒーロー 憧れる 心 誰 しも 持っ でしょ 時代 代わり ヒーロー シンボル 刻々 移ろ って 根底 在る 英雄 像 憧れ 普遍 的 真理 近い 思い ヒーロー ならん 才能 少年 直 向き 走っ いく 熱く はず. 加え 本作 デク 同様 個性 恵まれ 人物 メリッサ 登場 ヒーロー 道 無く 偉大 科学 者 オールマイト 親友 父親 背 追い 間接 的 世界 救う 道 選ぶ 各々 信念 称え あう 姿 新しい 世代 絆 育ま 頼もしい. 兎角 新 世代 各自 信念 曲げ まい 奮闘 展開 熱い. 強大 敵 押しつぶさ 心身 限界 迎え 仲間 声援 応じ 雄叫び 上げ 敵 再び 立ち向かう 現役 オールマイト 新 世代 デク 共に 駆け抜ける 姿. もう ヒーロー ショー. スクリーン 破壊 程 迫力 闘い 夢 象徴 必死 追いかける 少年 思わず 童心 かえり 拳 握っ エール 送っ しまっ. 史上最強 ヒーロー オールマイト 希望 象徴 消え かけ 篝火 ヒーロー 支え 相棒 科学者 然 り. けれども 継ぐ 者 限り 希望 消え. オールマイト デク 二人 ヒーロー 副題 冠さ だろ けれど 新 世代 ヒーロー 科学者 デク メリッサ 立ち姿 朝日 照らす 構図 これから 二人 ヒーロー 消え 希望 継承 いく 灯火 示唆 思え. こう いっ アニメ作品 子供 付き合い 観 しまっ けれども 子供 心 ヒーロー 憧れ 気持ち 思い出さ くれる 良い 時間 貰え. さて 熱 冷め. 次 赤い ヒーロー 応援 行こ."}, {"rating": 2.0, "content": "原作 好き 観 行っ けど 突っ込み どころ 満載 小学生 向け 映画 って 感じ 漫画 大人 読ん 面白い のに …. 細田守 とか 新海誠 アニメ 絵 綺麗 よく 分かっ."}, {"rating": 4.6, "content": "ヒロアカ 原作 アニメ はまっ 観 行っ けど ほんと よかっ デク かっこよさ よ …. メリッサ 映画 今後 出 欲しい デク サポート ほしい."}, {"rating": 3.9, "content": "名古屋 ミッドランド 鑑賞. さすが 公開 初 週末 だけ 席 かなり 埋まっ まし. 序盤 中盤 にかけて 今作 設定 説明 込み 強引 キャラ 出し いく 感じ 少し 疲れ ばかり 初めて 映画 多数 キャラ 動かす ヒロアカ 物語 性質 上 仕方 いえ … もう少し 絞っ ほしかっ 本音. アニメ 同様 作画 神 とくに 終盤 戦闘シーン 物凄い 迫力 ぬるぬる 動き. 王道 ジャンプ 作品 映画 しか 見 タッグ 戦闘 わくわく くれる クライマックス タイミング かかる YOU SAY RUN 最高 盛り上げ くれ. プルスウルトラ ぁぁぁぁぁあ 思わず 叫び たく 夏 日本産 ヒーロー アニメ 僕のヒーローアカデミア 秀作 でし."}, {"rating": 4.2, "content": "ありがとう 最高 とても 好き. 原作 アニメ 共 大 好きだから 絶 ッ 対 見 行か って 決意 家族連れ ごった返す 映画館 ひとりで 見 行っ 何度 行っ 慣れ ひとり 映画 🤔. 入場者 特典 無事 もらえ 良し. ちなみに 興奮 すぎ まだ 読め. 正直 あんまり 期待 本音 原作 漫画 ラノベ アニメ映画 って 誰か 一 人 焦点 当て すぎ 全員 メイン たい わかる けど 結局 全員 中途半端 終わっ ちゃっ 上げ だし たら キリ けど 今回 ばかり マジで 褒め たい. ちゃんと って 言っ たら おかしい けど ちゃんと みんな 見せ場 それでいて 主人公 緑谷出久 どういう 人物 かも ちゃんと 把握 出来る すごい. 映画 オリジナル キャラ すっ っ ごい 魅力的 ヴィラン ビジュアル 設定 好み. 正装 ちょっと ダサ … 🤭 笑. オールマイト 戦闘シーン 色々 込み上げる 終始 泣き そう. ぼっち 映画 泣く まい 我慢 けど. オールマイト 意思 とか ワンフォーオール 引き継ぐ 覚悟 とか 周り 重圧 とか 緑谷出久 高校 一年生 背負う あまりに 大きな けど 成長 確か. 困っ 人 救け たい 想い 彼自身 培わ 思う 助け 人 真 意味 救い だろ って. 留学生 時代 オールマイト あまりに スーパーマン み す こす すこ 気持ち. かっちゃん 轟 お茶子 飯田 ヤオモモ もう みんな 最高 よ. 圧倒的 感謝 しか ねえ 🙇 ‍♀ ️🙏. オールマイト デク 共闘 マジで 胸熱 でしょ. はぁ ～～～～ 困る わぁ ～～～. こういう 最高 もらっ ちゃ 困る わぁ ～～～～ あと 5回 くらい 見 行く わ ～～～～. 欲 言え 菅田 amazarashi 歌っ 欲しかっ ぐらい 🤧."}, {"rating": 4.5, "content": "ヒロアカ 原作 派 アニメ 観 おら 半ば 特典 目当て 観 行っ 予想 はるか 上回る 面白 戦闘シーン 迫力 ストーリー 性 良かっ オールマイト 過去 触れ ヒロアカ ファン 必見 作品."}, {"rating": 4.0, "content": "とても 良かっ. ファン 贔屓目 かも 知れ ませ 何度 観 たい 熱い 映画 でし. カッ 溢 言葉 轟 使っ 腕 ファン 気付く 胸熱 ポイント いつく 震え. シリアス シーン 続く 中 アホ 上鳴 いい 差し 色 愛 おしい. みんな 活躍 みんな カッコイイ. こそ ヒロアカ."}, {"rating": 4.4, "content": "プルス・ウルトラ ❗ めっちゃ 面白い ❗. ラスト バトル 最高 ❗. みんな ヴィラン 対等 闘っ ね 成長 ❗ 入場者 特典 もらえ ❗."}, {"rating": 3.2, "content": "おもしろく ねー もう あいつ に関して まだ 事件 起き けど 出て きた 瞬間 真犯人 だって なんとなく わかる 科学者 真犯人 率 そもそも 物語 全体 高い 気 敵 絶望 感 湧か 茶番 みたい テレビアニメ そう けど 戦闘シーン 以外 作画 微妙 よ 線 固い 動き カク カク すぎ 期待 中村豊 パート もう そりゃ ヌルヌル 動い 最高 けど 入場者 特典 しか 価値 感じ ボルト ぐらい クオリティ み たい."}, {"rating": 4.0, "content": "最高. みんな めちゃくちゃ かっこいい. 勇気 もらえる. 前 向ける そんな 映画."}, {"rating": 4.0, "content": "原作 アニメ ファン Vol Origin 目当て 見 行っ 予想 上回る クオリティ. 序盤 説明 っぽく 仕方 中盤 終盤 盛り上がり 最高 アクションシーン 流石 期待 裏切ら. 原作 補完 やる べき 最適 解 やっ 素晴らしい 脚本 原作 もう 見れ あろ デク オールマイト 共闘 これだけ ファン 見る 価値. 主人公 だけ 他 キャラクター 個性 活かし 見せ場 作る 脚本 ファン ムービー 本当に 考え てる 思っ. ヒロアカ ファン 絶対 見る べき 映画."}, {"rating": 3.7, "content": "2018年 47本 目. いや 面白かっ っす よ. 初っ端 回想 泣き そう 笑. 安定 ボンズ 作画 神 かっ."}, {"rating": 4.0, "content": "アニメヒロアカファン 映画館 ヒロアカ 観 だけ 大 満足. 残業 週間 疲れ 入場者 特典 欲しく 行っ. 細かい 抜き ちゃんと 好き ヒロアカ もう 笑う 泣く はで 忙しかっ. 好き 過ぎ アニメ 回想シーン だけ ウルウル 思い出し 泣き くらい レビュー なんの 役 立ち ませ 笑."}, {"rating": 4.1, "content": "やたら しつこい あらすじ 違和感 バリバリ 説明 台詞 主要 キャラ 揃う 茶番 感 ヒロアカ 世界 って こんなに オーバーテクノロジー でし っけ ？ みたい 違和感 志田未来 生瀬勝久 声 演技 慣れ 感 序盤 正直 かなり キツ いも 中盤 以降 安定 ヒロアカ アツ かっ 良かっ オールマイト デク 共闘 やっ くれ だけ 価値 思う よ かかる サントラ You say Run My Hero アニメ 1期 3期 名曲 本当に 良かっ 二人 ヒーロー サブタイトル 色々 二人 表し とても 良い."}, {"rating": 3.2, "content": "原作 好き 見 行き まし. 原作 読ん でる アニメ 見 デク って こんな 声 面白 まし. 映画 自体 まさしく 少年漫画 王道. 週刊少年ジャンプ 好きな人 好き 映画 思い. キャラクター 活躍 場面 ヒロアカ キャラクター 好きな人 楽しめ そう."}, {"rating": 5.0, "content": "普通 面白かっ ‼ ️. シンプル まとめ 王道 的 ストーリー アクションシーン めっちゃ カッコ 良かっ (^^)."}, {"rating": 3.0, "content": "やっぱり 冒頭 縦横無尽 駆け 巡る 戦闘シーン どっか 島 とか 街 行っ オリキャラ 友情 育ん 場 限り パワー アイテム 敵 ぶっ 倒す って 少年漫画 原作 アニメ映画 最高. ただ 行く 行かん グダ る くだり とか 実際 高校生 やっ たら ああ かも しれ けど もっと テンポ よい 会話 よく ね ？ とか やたらめったら ピストル 脅す ダサく ね ？ とか 状況 わかり にくく ね ？ とか 200 階 設定 必要 ？ とか そんな 装置 絶対 凍結 じゃなくて 国 同士 奪い合い 博士 すで 死ん どる やろ とか 爆豪 轟 回 やってくる とか 子ども あんま 観 中高生 やっぱ メイン てる とか まあ 入場者 特典 もらえ いい やっ やつ. 絶対 マグニートー 意識 本編 出し たく ヴィラン."}, {"rating": 3.8, "content": "初見 安心 胸熱 王道 ヒーロー 映画. 週刊少年ジャンプ 連載 中 大人気 漫画 初 劇場版. 個性 研究 科学者 達 集う 人工 島 I アイランド 襲い 来る ヴィラン デク 仲間達 立ち向かう. 監督 テレビアニメ シリーズ 引き続き 長崎健司. 久々 ジャンプ アニメ 劇場版 ね ていう マジで 久しぶり じゃん 最後 やっ 2年前 ONE PIECE FILM GOLD かな ？. 数年 アニメ 作り方 だいぶ 変わっ せい なかなか 映画化 作品 でしょ ね. ジャンプ アニメ 劇場版 基本的 ファンサービス メイン 正直 作品 クオリティ あんまり 高く イメージ ONE PIECE ストロング ワールド 原作者 尾田 先生 関わる だいぶ 良く けど それでも 微妙 NARUTO なんか 最期 BORUTO NARUTO THE MOVIE 以外 クソ つまんない. 例外的 BLEACH ちゃんと オサレ 感 しっかり 出 てる 分割 好き 方. とにかく そんな ジャンプ 映画 正直 そんなに 期待. ちなみに 僕のヒーローアカデミア 作品 僕 見 ありません. 原作 全く 読ん ないし アニメ版 1話 しか 見 一見さん 状態. 本当は 劇場版 やる って 聞い 時 機 見よ 思っ けど ジャンプ アニメ 劇場版 初見 見る どう 気 あえて 原作 アニメ 手 出さ 見 まし 最近 同じ 実験 コード・ブルー 初見 見 酷い 目 けど ね ww. 実験 成果 すごく 良かっ 僕 みたい 一見 なんの 問題 見れる 正直 映画 文句 結構 けど 一 ヒーロー 映画 十分 楽しめ 作品 先日 インクレディブル・ファミリー 見 おい 正解 今回 ヒロアカ 劇場版 ある意味 インクレディブル・ファミリー アンチテーゼ じゃ 思っ. まずは 初見 問題. ジャンプ アニメ 限ら アニメ 劇場版 ポケモン とか 名探偵コナン みたい 毎年 やる 子供 向け 映画 限り 基本的 原作ファン 向け ファンサービス 映画 大抵 一見さん 厳しい 去年 なんか まだ アニメ化 キャラ ガッツリ 出し ちゃう 不親切 映画 とか けど 今回 ヒロアカ 本当に 初見 問題 なし 楽しめる むしろ 初見 人 原作 アニメ 入る 入門 最適 作品. 冒頭 オールマイト 若き日 エピソード 迫力 アクション 満載 最初 掴み 十分. 世界観 主人公 デク 背景 要するに 僕のヒーローアカデミア どんな 作品 しっかり 説明 くれる 初見 しっかり 世界観 入り込める. 原作 主要 メンバー 何気ない 会話 キャラ 紹介 分かり やすい 初見 僕 すぐ キャラクター 覚え. 次に 良かっ 学園 バトル 珍しく デク 達 あくまで 未熟 学生 強調. 彼ら まだ 修行 中 身 ヴィラン 戦う 準備 だからこそ ヴィラン 交戦 避け 自分 達 範囲 ベテラン ヒーロー 達 解放 全力 注い 彼ら 身の丈 丁度 いい 活躍. ただ 少し 惜しい 思う 途中 デク 達 追って きた 2人 ヴィラン かっちゃん 方向音痴 やつ 氷 使う やつ 名前 覚え すいません 交戦 流れ ちゃう けど 戦い 避ける って 言っ くせ 結局 すぐ 戦う よ 点 まあ いい 戦い ヴィラン 倒せ 方 良かっ 思う 彼ら あくまで 時間 稼ぎ 全力 注ぎ 解放 プロ ヒーロー 達 お前 達 よく やっ 言っ 現れる 方 良かっ じゃ 今回 あくまで 敵 交戦 避ける スタンス ちょっと ぼやけ ちゃっ てる 気. とはいえ キャラ 個性 生かし 見せ場 しっかり バトル シーン 迫力 満点. 何より 終盤 ラスボス 戦 最高 原作 どう 知ら けど デク オールマイト 共闘 最高 胸熱. 何より クライマックス 限ら 作品 全体 ヒーロー 存在意義 しっかり 描か. 僕 考え けど ヒーロー 助け 求め 人 自分 犠牲 人物 思う 能力 どう 関係 他人 自分 犠牲 ヒーロー ヒーロー たら しめる 思う 点 本作 何度 強調 インクレディブル・ファミリー 決定的 かけ. 良かっ オールマイト キャラクター 本質 見事 描か. オールマイト いわば DC スーパーマン 存在 存在 そのもの 人々 他 ヒーロー 達 希望 与える 存在 だから 助け 来る だけ 他 ヒーロー 達 奮い立た 登場 時 俺 来 人々 希望 持た 意味 思う つまり 真 ヒーロー ただ 人々 助ける だけ 存在 人々 希望 与え 人々 心 強く 存在 思う. インクレディブル・ファミリー ヴィラン ヒーロー 人々 彼ら 頼っ 弱く 問題提起 けど オールマイト 存在 こそ ヒーロー 回答 よ インクレディブル シリーズ 目指す べき 存在 よ. ホント 本作 製作 者 達 インクレディブル・ファミリー 見 作っ じゃ 思う ぐらい 繋がっ 驚い. こんな 感じ ヒーロー ジャンプ 映画 非常 よく 部分 多い 作品 思う. 1本 映画 どう 別 問題. 単に 1 映画 欠点 多い 作品 思う. まず 前半 非常 退屈. 前半 ヒロアカ 作品 に関して キャラクター 舞台 I アイランド 説明 終始 しまっ 物語 自体 全く 動い せい とにかく テンポ 悪く 非常 退屈. 最近 ポケットモンスター みんな 物語 同じ 起き. ちょっと 一見さん 気 使い 過ぎ 感じ 別に やら なんとなく わかる よ 思う. あと デク 同級生 達 島 来る 経緯 全員 別々 作る 必要 思う 作 ちゃっ せい 余計 説明 時間 取ら しまっ 普通に 全員 一緒 来 島 観光 過程 キャラ 紹介 思う けど なぁ. 観光 過程 出て きた ヒーロー アイテム 結構 面白く そう けど あと 生かさ 残念 全体的 個性 研究 人工島 点 もう ちょっと 活かせ 気. 正直 前半 見 てる 時点 親切 作り けど こりゃ ダメ 思っ. じゃあ 後半 文句なし いい 言わ そう 後半 入っ テンポ 悪さ 若干 感じ デク 達 タワー 登っ 行く もう少し テンポ よく 行け ？. あと なんと いって メインヴィラン キャラ 弱い 背景 とか 信念 はっきり いって ただ やら 役 名前 すら 覚え そもそも 名前 呼ば っけ ？)。. 最近 マーベル 魅力 的 ヴィラン 生み出し 続け せい ちょっと 残念 マーベル 比べる 酷 かも しれ けど. あと 細かい けど 終盤 キャラクター 裏切り 明かさ けど もう ちょっと 前 振り 良かっ 気 博士 助手 最後 どう ちゃんと 見せ 欲しかっ. 本作 ゲスト キャラ メリッサ デク 関係 もう少し 深 掘り 欲しかっ メリッサ デク にとって 目指し かも しれ もう 一つ 可能性 残念. それに 2人 回想シーン 何度 入れる 単純 下手. 作画 に関して ちょっと 微妙 感じ 戦闘シーン 文句なし 作画 けど 以外 シーン 度 微妙 作画 崩壊 ？. まあ 監督 長編映画 初 監督 辺 まだ 甘い 映画 まだまだ 欠点 多い 作品. とはいえ ヒーロー らしい 熱 深い テーマ 性 見事 作品 思う ジャンプ アニメ 劇場版 中 トップクラス 良かっ じゃ 僕 機 原作 読ん みよ 思っ オススメ."}, {"rating": 3.5, "content": "とにかく アクション 凄かっ. ヒーロー こんなにも アツ く カッコ いい 改めて 思っ. オールマイト 本当に カッコ よく 後継者 デク 君 いつか 様 だろ なぁ 片鱗 見え 良かっ. ゲスト 声優 違和感 映画 溶け 込め 思う."}, {"rating": 3.8, "content": "いい 意味 本編 少し 独立 ストーリー バトル シーン 熱い セリフ ベタ いい."}, {"rating": 4.0, "content": "王道. 僕のヒーローアカデミア こういう まっすぐ ストーリー 映える 作品. 何度 熱く 場面 ， 出久 オールマイト だけ ， かっちゃん 轟 クラスメイト 熱い 個人的 ， こういう キャラ たくさん 漫画 って 映画 とか 難しい 思う 物語 中心 置き ， 今回 あまり 活躍 とか はっきり 個人的 2人 キャラクター メイン グループ 出て 意外 思っ. あと ， オリジナル キャラ 好き. よかっ ぁ ヒロアカ 好き とか ， The 王道 とか ベタ けど 見飽き って 人 ， 必見."}, {"rating": 5.0, "content": "ストーリー 長さ 進行 関係 上 クラス 全員 お話 絡ん 来る 訳 メイン 出 来る 子 達 個性 上手く 活かさ 戦闘シーン 大好き 大 興奮. 私的 残念 大好き 梅雨ちゃん 常闇 出番 チョロっと 苦笑 )。. 轟 爆豪 出番 多かっ 大 満足 ♡. デク オールマイト 一緒 戦う シーン 見れ すごく 良かっ なぁー ♪. 志田未来 演じる メリッサ 演技 とても ナチュラル 全然 違和感 無かっ. 次回 クラス みんな 絡ん でる お話 映画化 希望."}, {"rating": 3.8, "content": "思いのほか 大勢 雄英 いつも メンバー 登場 中 主要 キャラ 活躍 もちろん 上鳴 耳 郎 ちょっと 原作 出番 少なめ キャラ 活躍 場 ちょっとした お祭り って 感じ 楽しめ. 緑谷 ワンフォーオール 映画 ならでは 発揮 展開 後半 熱い 展開 つながっ 思う. 本作 オリジナルキャラクター 良かっ. 2 作 目 出る たら 観 観 たい."}, {"rating": 4.1, "content": "王道 アメコミリスペクト 感じ まし かっちゃん 轟 目立っ いい なあ."}, {"rating": 3.5, "content": "なんで 分からん けど オールマイト 戦闘 毎回 泣ける よ ね. あまりに シンプル 直球 けど 泣ける 限界 超える っていう 考え方 メンタリティ やたら 刺さる よ なー."}, {"rating": 4.3, "content": "最初 ノースリーブ 冷房 寒かっ のに 興奮 汗 かい 😚 🔥. 【 結論 】. DVD 買い."}, {"rating": 4.1, "content": "アニメ 映画 なんて ワンピース しか. 見 こ けど. ヒロアカ 好き 見 きた. まじ かっこいい … 一言. ストーリー 王道 けれど. いい. ヒロアカ いい 👍. デク フルカウル スピード感. デトロイト スマッシュ パワー. 演出 光 効果 最高. かっこよかっ …. オールマイト 共闘. 鳥肌 っぱなし でし ^_^."}, {"rating": 2.4, "content": "映画 オリジナルキャラクター 声 当て 志田未来 生瀬勝久 めっちゃ 上手かっ …。. 小山力也 声 当て たのも コナン ファン 嬉しかっ. ただ 小学校 中 高学年 向け 感 否め 思い まし. ヒロアカ って 第1話 筆頭 大人 熱く メッセージ性 魅力 思っ. 夏休み 興行 作品 テイスト 正解 わかっ もう少し 深み 作品 出来 … ？ 流石に ヒロアカ 神格 化 すぎ でしょ."}, {"rating": 4.5, "content": "推し 尊かっ … しんど み スパイラル. オールマイト デク かっこよ すぎ よ …. 2人 共闘 てる 姿 見る 意外 初めて グッと きた 。・゜・(ノД`)・゜・。. 皆 戦闘シーン 最高 かっこよく 感動. 爆豪 戦闘 見 毎回 スカッとする. 終盤 人 号泣 そっち 気 けど. プルスウルトラ."}, {"rating": 5.0, "content": "内容 良さ 当然 けど 志田未来 声優 安定感 はんぱ じゃ. エンドロール 見る 気づか. あと 個人的 切島 爆豪 轟 出 瞬間 キターーー 感 たまら. やっぱり ヒロアカ いいね！. 元気 るし 自分 頑張ろ って 思える キャラ 人間味 まくり 想い 伝わっ くる 感情 移入 まくり."}, {"rating": 4.6, "content": "原作ファン アニメシリーズ 未見 原作者 オリジナルストーリー いい タイミング アニメ 体験 思い 鑑賞. 泣け 興奮 観 よかっ. ヒロアカ 読ん 救わ 気持ち そういう 経験 ワンピース 好き けど ワンピース 救わ たぶん ヒロアカ 現実 オールマイト 会え 無論 現実 つらい そんな 過去 自分 何度 救わ 疑似 体験 ヒロアカ. エンディング 歌 よかっ. こういう こそ 笑う 思い出し 仕事 がんばろう."}, {"rating": 3.5, "content": "原作ファン 的 楽しめ 各 キャラ バランス よく 見せ場 良い オールマイト 全盛期 闘い キレ キレ もっと 観 たかっ. 後半 バトル シーン ボンズ 作画 炸裂 燃える. ただ 正直 ファン 楽しま 成功 てる けど 映画作品 中途半端 キャラ やっ 結末 うやむや 気. あと ストレート 説明 描写 どうにか なー 思う 丸々 カット しまう 話 進め つつ 上手く 説明 できれ ベスト. 普段 アニメ 凄い 前半 いつも テレビアニメ 劇場 観 てる 感覚 惜しい. 後半 文句 ばかり けど ファン 的 絶対 楽しめ 笑."}, {"rating": 4.0, "content": "オールマイト vs オールフォーワン 迫る 作画 熱量. 劇場 でかい スクリーン 見 よかっ."}, {"rating": 3.8, "content": "夏休み 話 みんな ドレスアップ 姿 とか 可愛かっ. 戦闘シーン クオリティ すごい 流石 ボンズ. 1 A 全員 活躍 訳 子 活躍 見 たい."}, {"rating": 3.0, "content": "テレビアニメ 長編 域 出 けれども それでも ご 褒美 シーン いっぱい 楽しかっ. とにかく バトル シーン かっこいい. 衣装 彼ら いわく 正装 戦う 余計 格好よく 感じる. それだけ じゃなくて クスッと 笑っ しまう ネタ かみなり とか 峰田 とか 最高. デイヴ どう 最終的 無視 進め 辺 残念 でし ヒロアカ こそ もっと 深み よかっ 思っ ちゃう. ただ ヒロアカ らし ヒーロー 真髄 映画 すごく 大切 感動 まし."}, {"rating": 3.3, "content": "原作 大好き マン 初日 いっ. オールマイト 最高 かっこよく 各 キャラ 見せ場 たくさん 戦闘 ほんとに かっこよかっ. だけど ほんと お茶子 一人称 ウチ じゃ. ウチ っていう たび 悲しく. あと かっちゃん あんなに 絡ん ませ."}, {"rating": 3.8, "content": "なんと なーく ハガレン っぽい いくら ヘロヘロ 状態 オールマイト 比較 とはいえ 許容範囲 5% フルカウル 動き 笑う."}, {"rating": 3.3, "content": "OVA 秀作. 原作 温度感 違和感 感じ させ 通り エピソード 盛り込ん 楽しい 時間. ただ 戦闘 いつも どおり プルス・ウルトラ 叫び 続ける だけ 見える だけ 注意."}, {"rating": 4.2, "content": "面白かっ 諸々 ノリ とか いい 意味 ジャンプ アニメ 劇場版 っぽく 良い アクション 見所 満載 楽しかっ ラスト バトル 共闘 劇場版 ならでは."}, {"rating": 3.5, "content": "志田未来 うまい 流石 すぎる. メリッサ 周り 食う 勢い 完全無欠 ヒロイン かわいい 随所 デク めちゃくちゃ 男前 ヤングエイジ オールマイト 太陽 男 かっこいい. ストーリー 映画版 って 感じ いろんな 意味 共闘 かなり 新鮮 熱い."}, {"rating": 3.3, "content": "原作 連載 当初 好き 今 ジャンプ 楽しみ 作品. テレビアニメ ほぼ 観 動く ヒロアカ 耐性 やっぱり 子供 向け よ ね 笑. ラスト バトル 映画 こそ 出来る 迫力 よかっ ただ 他 方 言っ まし ハガレン ぽい. 昨今 ジャンプ ワンピース ナルト BLEACH ルキア 奪還 編 継ぐ 作品 なかなか 現れ なんとか ヒロアカ 作品 期待. 志田未来 声 全く 違和感 なし."}, {"rating": 3.5, "content": "オールマイト × デク. かっちゃん × 轟. コンビネーション よかっ. メリッサ かわいい. 最後 戦闘シーン 迫力 すごかっ. 轟 いつだって かっこいい."}, {"rating": 3.7, "content": "曇り 真っ直ぐ 王道 ストーリー. ダイ・ハード 的 テロリスト ＆ 高層ビル 攻防. ヒロアカ オイシイ 部分 抽出 映画 スケール 持ち出し. 原作 スケール 既に デカ 劇場版 特有 特別 感 薄い けど やっぱり ストーリー アツ. 正義 悪 表裏 ヒーロー ツボ 上手く 持っ. . 番外 編 Good."}, {"rating": 3.6, "content": "8月4日 土. 面白かっ 感動 (´ρ`) 志田ちゃん 違和感 無かっ ☆."}, {"rating": 5.0, "content": "TV 版 クオリティ 高い プルスウルトラ 印象 劇場版 ならでは コンビネーション 手 汗 握っ メリッサ かわいい 次 他 生徒 活躍 ほしい."}, {"rating": 3.0, "content": "主人公 デク 無 個性 少女 出会い 物語. 無 個性 受け止め 自分 ヒーロー 目指し やっぱり ヒーロー 誰 一 度 夢みる 職業 なぁ. ヒーロー 支える 人々 かかわり 描か ヒーロー 一人 戦っ 気付かさ. ---. アクションシーン アニメ版 同様 クオリティ 高かっ. アニメ版 オールマイト アクションシーン 意外と 多く 印象 映画 盛りだくさん. これぞ ヒーロー 見応え バツグン. ---. 気 お膳立て 感 強. 普段 違う 舞台 主要 キャラクター 集める 苦労 伺える ご都合主義 すぎ いっそ 辺り ギャグ 路線 振り切っ くれ たら 楽しめ 思う. ストーリー 進行 キャラクター やりとり 大雑把 感じ. ピンチ 時 爆豪 轟 駆けつける 展開 天丼 こんな キャラ っけ ？ って 思っ. 大雑把 強引 感 気. 純粋 キャラクター 動き 戦う 楽しめる 人 オススメ. 感動 泣い てる 人 もちろん."}, {"rating": 4.0, "content": "文句なし 面白かっ. ヒロアカ ファン 楽しめ. 希望 言え. プロ ヒーロー もっと 見 たかっ. 常闇 もっと 見 たかっ."}, {"rating": 1.5, "content": "原作 2巻 しか 出て 時 買っ 読ん だけ. 連れ いか 見 w. いや ファン 方 申し訳ない けど レビュー みる 大 絶賛 声 多く 思っ けど こんな 満足 よ いい たい. どう 考え って ☆ 5. アニメ 詳しく 知らんけど. 自分 小さい 頃 見 ワンピース とか ストロング ワールド とか 前 作品 ナルト とか BLEACH とか クソ 映画 思い出さ よ ね. ワンピース フィルム Z おかげ 漫画原作 作者 関わっ よ 系 アニメ映画 もしか たら かなり 面白い かも ？ って 期待 しまう 罪 重い. よし ちゃう こういう 量産 いく. 原作 ポテンシャル 高い わかっ 期待 た分 もったいなく 感じ."}, {"rating": 1.5, "content": "原作 漫画 ファン 楽しみ まし 映画 ストーリー つまらない ヒロアカ 面白い よ 亅 って 他人 勧める 使え ませ 作家 監督 原作 好き 疑い ‥ ‥ セリフ 単調 でし. 作画 声優さん 良かっ 本職 女優 俳優 方 全く 違和感 無し. 原作ファン 方 応援 見 行っ ほしい 次回作 超え くれ まずい 思い."}, {"rating": 4.2, "content": "きっと 誰 誰か ヒーロー. 僕 ヒロアカ 大好き けれど 理由 作者 堀越 先生 共感 部分 多々 からだ. ヒロアカ 読ん 堀越 先生 ほぼ 自分 同 世代 幼少期 影響 受け 作品 同じ よく 分かる. 力 持た 主人公 師 導き 成長 いく ストーリー 骨格 ルフィ スパイダーマン 背中 追っ 堀越 先生 ひいては 先生 同 世代 僕ら 全て オタク 物語 そのもの. やがて 堀越 先生 憧れ 誰か 跡 継ぎ 誰かが … ヒーロー 精神 歴史 永遠 続く. ワンフォーオール. 個性 自体 偉大 先人 リスペクト."}, {"rating": 3.8, "content": "劇場版 爆豪 デ レ 勝己. オル 出 ハネムーン 映画. 作画 えっ っ ぐ …."}, {"rating": 4.0, "content": "Plus Ultra. 神作画 終盤 0 1秒 目 離せ. 二人 英雄 サブタイトル なかなか 深い ヒーロー サイドキック 関係性 中 お互い 助け合い 敵 対峙 いく 今 作品 デイブ オールマイト メリッサ デク オールマイト デク ペア 焦点 当たる. みんな ヒーロー 非常 尊い 良き."}, {"rating": 3.9, "content": "原作ファン 若しくは 原作 知っ てる 注釈 つく 最高 面白かっ 少年漫画 劇場版 テンプレ 域 こそ 出 お約束 重ね 展開 とんでも アツ TVアニメ 作画 担当 ボンズ 物語 終盤 神作画 素晴 たる 原作ファン 必見. オールマイト （ CV 三宅健太 ） ウォルフラム （ CV 小山力也 ） AFO （ CV 大塚明夫 ） もう これだけ 腹いっぱい 小山力也 最高. 原作 設定 主人公 現時点 ヒーロー 個性 使用 ヴィラン 交戦 基本的 出来 劇場版 特性 ゆえ どうしても 主人公 vs ヴィラン 単純 構図 しまう 残念 脚本 上 クリア 出来."}, {"rating": 3.2, "content": "漫画 僕のヒーローアカデミア 原作 TVアニメ 劇場版 最近 アニメ 一気に 観 楽しめ 観賞. クオリティ 悪く 劇的 悪かっ わけ けど 普段 TVアニメ 相当 クオリティ 高い 差 感じ 一本 映画 観る 個人的 物足りなかっ. 手 アニメ映画 ファン ムービー 域 出る やはり 難しい 出る 必要 かも しれ 。) ファン 以外 あまり ターゲット つもり 最初 世界観 設定 説明 デク 過去 掘り 下げ 必要 じゃ 観 てる 最中 思っ けど 今作 テーマ ストーリー 考える 掘り下げる 意味 思える ただ 上手く 料理 微妙 分 尺 他 使え じゃ なー とか 考え しまっ. 個人 的 良かっ 本作 オリジナル ヒロイン メリッサ とにかく 可愛かっ 期待 観 行く いい かも メリッサ 声 担当 俳優 志田未来 演技 全く 違和感 普通 声優さん 演じ てる 思っ."}, {"rating": 4.0, "content": "思っ 原作 アニメ 雰囲気 近く しっかり ヒロアカ 大変 満足. ただ ヒロアカ らし 悪い 多少 引き継い じゃっ 気 不 必要 説明 多い 序盤 中盤 すこし くどく かんじ. 中盤 後半 終盤 以降 良い 意味 ヒロアカ らし どんどん 出て ヒロアカ クライマックス 畳み掛ける 盛り上がり 演出 劇場版 スケール 見れ 最高."}, {"rating": 3.0, "content": "外連 味 たっぷり ヌルヌル 動い 作画 ゲスト キャラクター ゲスト アイテム 本編 共闘. これぞ 劇場版. 入場者 特典 読み切り 作者 本編 先出し って 言っ てる だけ すごい ぞ."}, {"rating": 4.0, "content": "漫画 ファン 大 満足 映画 ゲスト 声優 馴染み 過ぎ 志田未来 生瀬 気づか 最初 最後 戦闘シーン 作画 圧巻 CG 使わ 映し てる キャラ 偏り 中だるみ 答え 合わせ 雑さ 気 あくまで ヒーロー 映画 考えれ まぁ いい."}, {"rating": 4.3, "content": "ぷるす うるとら. 戦闘シーン 凄い 動く わっくわく つつ 酔い かけ 笑."}, {"rating": 4.1, "content": "合宿 前 デク けど 一 回 だけ 足技 攻撃 シュート スタイル 片鱗 見え 良かっ. コスチューム なし 雄英 生 奮闘 てる かなり 優秀 わかる. 切島 インターン 輝く 今回 ドンマイ. 早く アンブレイカブル 見せ 下さい."}, {"rating": 3.7, "content": "ボンズ 本気 本気 アニメ. 劇場版 って みんな ボロボロ 闘う って いい よ ね. 話 単純明快 かも しれ ませ 最後 死闘 作画 本気 具合 見物. 気合い 入り まくり 描写 って 言わ 伝わっ くる よ ね. 激しい アクション CG 頼ら 手書き 表現 って ホント 感心 大好き. あと 個人的 耳 郎 ドレス姿 見れ だけ 1500円 払っ 価値 とても まし. 今回 キャラ 出番 偏り 具合 凄い. やっぱり キャラ 多い だけ あ ってか 一人一人 あまり 時間 かけて やれ かっちゃん なんて とても 丸く. まぁ しょうが ね. あ 尾白 推し 友達 アレ 満足 そう. 愛 深い."}, {"rating": 4.2, "content": "おそらく. 期待. 期待 人 多かっ あろ 本作. 序盤 中盤 にかけて. 少し くどい. 世界観 キャラクター 説明 繰り返さ. 一見さん 大 歓迎 作り. ジャンプ 看板 作品. いまだ 認知 低い 思わ ヒロアカ. 完全 看板. 覚悟 伝わっ 🔥. 部分 ファン 多少. 鬱陶しい 印象 抱か. てる 思う. ラスト 見る … … 仕方. だって. 漫画 アニメ 方. 次世代 完全 看板. 結果 残せ. ジャンプ 制作 者. 命がけ 最後の一撃 🤜 ⚡ ️. 作品 看板. 圧倒的 熱意 ラスト. 流れる 映像 連打 劇. ヒリヒリ 伝わっ 🔥. とにかく 凄まじい 安心感. 面白い きちんと 見 なぁ. 思わ. 十分 ラスト バトル 作画. 正真正銘. 一見 価値. 見る 面白. 🚨 🚨 🚨 🚨 🚨 ネタバレ 有り 🚨 🚨 🚨 🚨 🚨. 前半 おは なし. 流石に 映画 一 本 まとめる. 多 すぎる クラス メンバー. まぁ まだ 多い 思い 一部 減らし. コンパクト まとめ 良い. 全員 出す 気か ？ 悪い 予感 まし. とても いい キャラ 使い方 でし. あと 人 悪いこと たって. 分かり易 すぎる 展開. 一 捻り たのも 良かっ. 盛り上がっ. 後半 おは なし. 個性 増強 使い方. 王道 盛り上がる. 最高 使い方 でし 上手い. ヒロイン 無 個性. もっと デク 腕 赤い. 個性 作り上げ. 自分 個性 最大 武器. 苦悩 とか 挫折 とか. 掛け合わ 描い たら. 良かっ なぁー. 🚨 🚨 🚨 🚨 🚨 ネタバレ 終了 🚨 🚨 🚨 🚨 🚨. まぁまぁ. そう よ. そう よ. 展開 先読み 出来. それでいて あれだけ. 面白 仕上げ. ただただ 熱意. 僕のヒーローアカデミア. 映画 誕生. ジャンプ 看板. 駆け 上がる. そんな 映画. 初期 NARUTO 映画. 映画館 観. 頃 戻っ 気 まし. ありがとう ござい まし."}, {"rating": 3.6, "content": "特典 欲し. 味方 キャラ とても 良い み 楽しかっ. ラスボス ハガレン 感. オールマイト デク 共闘 DB ナルト 血 受け継い でる 感じ グッド."}, {"rating": 3.7, "content": "想像 プラス ウルトラ 作品. オールマイト 親友 絆. 未来 光 描か. 出 生徒 達 見せ場. ストーリー 良かっ. ジャンプ らしい 夏 アクション映画. 来場者 特典 良き !!."}, {"rating": 3.0, "content": "志田未来 声 当てる 上手 すぎ. きれい まとまっ 夏休み アニメ 感じ. 学生 戦闘行為 禁止 って 漫画 一番 物語 作り テンポ 悪く てる 要因 思う けど 悪さ 出て. 戦わ 済む 抜け道 考える 言い つつ なし崩し 的 戦闘 入る とか. ヒロイン 主人公 同じ 無 個性 最大 個性 与え とか. 深い 意味 やっ てる 感 拭え. 0 巻 読み切り 漫画 短く しょんぼり."}, {"rating": 4.0, "content": "熱かっ. 新旧 ワンフォーオール 共闘 最高. 最後 ヒーローアカデミア らしく 爽やか 終わり. 主題歌 良かっ なあ. 主人公 すごい 主人公 らしい 映画 でし."}, {"rating": 3.5, "content": "若い 頃 オールマイト 戦う オールマイト 見. 最初 映画化 けっこう 良かっ 思う."}, {"rating": 4.3, "content": "まず 映画化 おめでたい. ヒロアカ 格好 良さ とか 信念 とか ぎゅっと 詰まっ 内容 初見 楽しめる 集約 良かっ かっちゃん 格好 良さ ずば抜け 是非."}, {"rating": 3.6, "content": "前半 総集編 導入. 中盤 めっちゃ テンポ 速い 答え 合わせ. 後半 最高 すき これぞ ヒーロー 系 ジャンプ BOOM !!!!!!!!!! って 感じ. 実写版 日本 アクション 個人的 苦手 やっぱ 洋画 好き すき マン けど アニメ ほんとに 最高 日本 世界一 って 感じ ありがとう ボンズ ありがとう 堀越 先生."}, {"rating": 4.3, "content": "あら … … すっごく 面白かっ …。. 原作 アニメ 共 大好き 現在進行形 どちら 楽しま もらっ. ちゃんと 映画 ある意味 映画 何より 最高. 作画 超 かっこいい 展開 胸熱 すぎる. 今回 主人公 出久 師匠 オールマイト 色 強く オールマイト って やっぱり No.1 ヒーロー 再 認識. 入場者 特典 オールマイト フォーカス 当て たもっ すごい グッと 来 わけ )、 だけ 映画 代 払う 価値 何しろ 映画 最高 何回 め. わたし 出久 一番 大好き 出久 正装 おべべ たまらな すぎ 蝶ネクタイ ジャケットオフ 好き. すごく 好き シーン ネタバレ コメント ー."}, {"rating": 4.0, "content": "ボンズ 作画 ヤバ かっ. 二人 英雄 テーマ だけ バディー 意識 てる シーン 多く ラストシーン オールマイト デク コンビネーション 最高 でし."}, {"rating": 3.7, "content": "金髪 筋肉 三宅健太 声 喋る ヒーロー 主人公 最高 やん け. 超絶 パワー 殴っ 走り回っ 謎 触手 捕まっ ね. いい よぉ. どうも 週刊少年ジャンプ マンガ 付録 沢山 ついてる 週刊 ONEPIECE 認識 買っ てる 層 人. 入場 特典 尾田栄一郎 対談 つく 聞きつけ 主人公 名前 知ら まま 初日 駆けつけ まし. こういう キチガイ ONEPIECE オタク 襲来 恐れ ヒロアカ ファン 妹 有給 とっ 朝 一 見 行っ そう よ. キチガイ ONEPIECE オタク 層 全体 割 くらい ね …. 本当 ゴメン ね ヒロアカ ファン 皆様. 逆 立場 耐え 思い 特典 ちゃんと 本物 ファン 行き渡り. ストーリー展開 序盤 なんとなく 想像 ちゃ える スゴ アレ けど バトル 描写 クオリティ 文句 ナシ オールマイト 完全 好き 見た目. 戦う だけ 満足 しまっ. オールマイト ブッ ちぎり 過ぎ キャラ 全く 興味 湧か そもそも 一番 好み じゃ ミドリヤイズク ヒロアカ ハマる ちょっと ハードル 高 そう なー 共感 型 主人公 あんまり ハマん よ ね … …. 原作 に関して 元々 絵 ニガテ 映画 さほど 感じ マイルド でし 同じく 見 勢 コレ 入る アリ 思い. ヒーロー ヴィラン 個性 概念 こだわり すぎ 世界観 違和感 けども 世界 今後 問題 いく. ヒーロー って 強 じゃ でしょ 個性 って 力 じゃ よ ね. 面白 そう ね 妹 借り 読ん おき ね. あと 気 音楽. 林ゆうき 色 つよ すぎ. ONEPIECE FILM GOLD 音楽 担当 た人 けど 人 おんなじ 場面 全部 おんなじ 音楽 GOLD 丸々 入れ替え 全く 違和感 いける でしょ コレ. イヤ ぁで やっぱり オールマイト 主人公 若い 頃 話 たら 読ん でる かも しれ 好き てる かも しれ … …。. 筋肉 キャラ 脳筋 とか ネタ 扱い カッコ いい ポジション 置い くれる マンガ って わりと 貴重 思う よ ね. うん オールマイト 話 しか ゴメン ね 許し ね. インターホン 覗い たら オールマイト 来 って 言い 立っ 招き入れ 末永く 幸せ 暮らす そういう 妄想 書い."}, {"rating": 3.0, "content": "原作 胸熱 展開 オンパレード だけ 映画版 ハンカチ なし 観 だろ 期待 すぎ かも しれ … ハンカチ 必要 なし でし 😅 笑. ヒューマン ドラマ 観 たく ヒロアカ 観 てる 人たち ちょっと 物足りない 思っ. ラスト アクション 力 入れ すぎ 割と 重要 台詞 キャラ 顔 とか 作画 雑 多かっ すごく 残念. 言い つつ アクション 満載 普通 面白かっ 王道 ジャンプ 夏 アニメ って 感じ 子ども 大人 楽しめる 作品 思い."}, {"rating": 5.0, "content": "映画 完璧 僕のヒーローアカデミア 映画 最高 出来. デク オールマイト 共闘 若き 頃 オールマイト 活躍 シーン 原作 見れ 見れる. 映画 特別 機会 って だけ 見せる じゃ. しっかり シーン 映画 ストーリー 意味 シーン 原作 本編 意味 つながっ いく 必要 シーン 描か. 安易 活躍 シーン しっかり 大切 大事 シーン 描か 気づき 感動 まし. 本当に 嬉しかっ."}, {"rating": 4.0, "content": "The ジャンプ って 感じ 映画 やっ. 普通 面白かっ みんな 衣装 可愛 いかっ オール OK. 推し 可愛 すぎ."}, {"rating": 4.5, "content": "めっちゃ 面白かっ. 出 くる 設定 アイテム 話 運び. ファン もしかして 夢 シチュエーション み ？ 全編 通し 期待 しまう 間違い なし. 燻り 大 爆発 間違い なし. 逆 言え 原作 ある程度 知ら 辛い かも しれ ね …. 追記. 特典 0 巻 実質 パンフ みたい もん わりと シャレ ネタバレ 含ま. ネタバレ 注意 旨 一応 書か カバー 外さ わから …. ご 注意."}, {"rating": 4.4, "content": "仕事 関係 付き合い 見 まし 最高 でし. アベンジャーズ 的 ヒーロー 大集合 要素 仲間 同士 助 けあい 熱い 敵 良い 感じ 強く 良い 最後 20分 盛り上がり 素晴らしい. 個人的 爆豪 轟 良い タイミング 出 あがり まし. ゲスト 声優 志田未来 吹き替え 経験 多い さすが 上手い ほぼ 普通 プロ 声優 レベル 生瀬さん すごく よかっ 安心 観 クオリティ."}, {"rating": 3.8, "content": "特典 目的 観賞 まし. 楽しかっ 面白かっ. 分かり やすく 見 やすい 展開. バトル シーン アツ. ラスボス 戦 緑谷 オールマイト. 迫力 すごい. ピンチ 度 出 くる 爆豪. 口 悪く やっぱり 格好いい. ヒーロー よ. あと ヤング エイジ デヴィット. 博士 格好いい. 似合っ 正装 センス 好き."}, {"rating": 4.5, "content": "とても 良かっ. 仲間 助け 合い とても 良かっ. やっぱり ヒーロー 助け合い. 1人 沢山 改めて 学ん 映画 でし. とても かっこよかっ."}, {"rating": 4.0, "content": "夏休み ド 王道 ジャンプ 映画. 強い すごい かっこいい. っていう 感じ ヒーロー 映画 でし. 面白かっ 人間ドラマ 求め 物足りない. 人 文句 無し おすすめ."}, {"rating": 4.0, "content": "面白い. 映画 長く だらだら わけ じゃ テンポ 良く ストーリー 進む 終始 楽しめ まし バトル シーン 作画 動き 方 凄く 魅せ くれ 心 高ぶり まし よ～. 後半 感じ 映画 らしく 大きな スケール 男心 くすぐら まし ♪ 敵役 声 良 すぎ カッコ いい 本当に 楽しかっ 敵味方 問わ みんな カッコ いい. ヒーローアカデミア ファン 方 是非 見 欲しい ね 面白い よ."}, {"rating": 4.0, "content": "ヒロアカ 初 劇場版 これぞ THE 夏休み アツ 娯楽 作. アベンジャーズ とか 観 層 熱く なれ そう わかり やすく 面白い 一本 仕上がっ まし. 日本 だけ きっと 世界 受け入れ はず. 映画 初めて 作品 触れる 層 向け エクスキューズ しっかり 入れ オリジナルストーリー 楽しま つつ 作品 自体 芯 ブラ 映画 第 1 作 良い バランス. 作画 かなり 気合 感じ 終盤 盛り上がり 自分 中 まだ 残っ 少年 心 大いに 刺激 くれ まし."}, {"rating": 4.8, "content": "ヒロアカ 初 映画作品 昔 子供 ころ ワンピース 映画 見 楽しん ころ 思い出し. 映画 早い 展開 各 キャラ 絡ん いく 感じ 最上階 目指す パターン 途中 仲間 俺 任せろ って 言う やつ 大 ボス メカ メカ やつ すべて 頃 楽しん 記憶 呼び起こし 頃 記憶 ヒロアカ 成長 可能性 これから どんどん 高まる 感じ ぜひ 来年 映画 やっ ほしい."}, {"rating": 4.2, "content": "ストーリー 流れ とか 続き物 劇場版 って 感じ 分かり やすく まとまっ てる. 途中 そんなに 作画 いい わけ ？ 感じ 後半 畳 み掛け 圧倒. 躍動感 凄く 感動."}, {"rating": 4.0, "content": "ヒロアカ 映画 映画化 人気 作 感じ 本作 個人的 ヒロアカ 紹介 ムービー 感じ まし キャラ 個性 輝か 本作 持つ テーマ 核 感じ させ オールマイト 功罪 見せ 映画 言え ね. 終盤 アクション 圧巻 一言 できれ 毎年 観 良い ね. 下 ネタバレ 有り 感想."}, {"rating": 5.0, "content": "推し 共闘 多く もう 幸せ でし. 部屋 見 たら きっと 叫ん. ストーリー とか ありがち 予想 けど ラスボス 作画 ラスボス感 溢れ 凄まじかっ 楽しめ 綺麗 2期 3期 間 埋め 拍手. ファン 見 たかっ メンバー 構成 戦い方 とか ちゃんと 分から てる … パフォーマンス だけ 星 5 わ ごちそうさま でし. 映画館 満席 チケット 売り切れ 初めて 見. 一番 前 席 しか 選ん けど バトル シーン 起こっ とる 分かり にくかっ け ー もう しない. 受付 もらっ コミックス 豪華 興奮. あと 今日 京都タワー デク カッチャン 色 染まっ 最高."}, {"rating": 3.2, "content": "普通 だけど 古き 良き ジャンプ 映画 って 感じ 実写 ありえ 動き アクション 成立 ちゃう アニメ 良い 好き."}, {"rating": 3.6, "content": "期末試験 林間 合宿 間 夏 描い 作品 OP 若き日 オールマイト ワクワク TVアニメ 上手く 編集 ファン 人 新規 人 どちら 楽しめる 新規 向け 楽しめる 序盤 説明 少し 長い 友情 敵 死闘 次 世代 希望 父 娘 関係 96分 描き きっ 映画."}, {"rating": 3.9, "content": "終盤 評価 高まる 映画. 【 良い 点 】. 冒頭 中盤 終盤 （ 終盤 ） 映像 とても 迫力. 音楽. 【 悪い 点 】. 主 脚本 面 ヒロアカ 知ら 人 設定 解説 長い. 序盤 グダグダ 中盤 単調 展開. 【 総評 】. 脚本 面 弱み 映像 面 素晴らしい 迫力 戦闘シーン 堪能 くれる 映画 満足 度 高い."}, {"rating": 5.0, "content": "詳しい 内容 後で 追記. ただただ 完璧 映画 でし. 堀越 先生 ありがとう."}, {"rating": 4.3, "content": "轟 かっちゃん 最高 カッコ いい. ちく そ カッコ いい 無理. めっちゃ 鳥肌 たった. ちょいちょい ネタ 挟む さすが ジャンプ 映画 って 感じ. てか 志田未来 声 当てる うまい. 話し方 違和感 若手 声優 なんか 全然 レベル 高い. 実力派女優 違う わ. 声優 違和感 不満 すんなり 見れ アニメ 久々 ありがとう."}, {"rating": 4.3, "content": "オールマイト 強 すぎ ぃ ！！！！！！. 好き アニメ 面白い. 残り 20分 原作 アニメ 感動 面白い ？ 思っ けど. 全然 面白かっ. . かっちゃん 轟 安定 すぎ 笑."}, {"rating": 5.0, "content": "みんな カッコイイ. 女のコ 達 可愛い. おもしろかっ ー. 轟 さいこう."}, {"rating": 4.0, "content": "王道 ストーリー. 画像 創り 素晴らしい. 気づき 思い遣り 成長."}, {"rating": 2.8, "content": "俊典 一番 アメリカ人 っぽく 笑う. 原作 全部 揃え ぐらい 好きなんだけど たまたま 公開日 見 しまっ 周り ガチ勢 全然 わから ポイント 皆 泣い ガチ勢 こえ ぇ … って. 爆豪勝己 やっぱ 好き わー."}, {"rating": 5.0, "content": "原作 連載 時 大 ファン アニメ 毎週 追っかけ 映画化 決定 時 少し 不安 まし 今 今 楽しみ 待っ まし. 超 面白かっ. ファン 期待 120 % 答え くれ 素晴らしい 作品 でし. これぞ 少年漫画 王道 アニメ を通して 思いっきり 叩き込ん くれ まし. ストレート 胸 熱く 脚本 超絶 作画 合わさっ 最高 熱 もたらし くれ まし. 個人 的 ヒロアカ 期待 観 たかっ 全て 観る まし. ホント 最高. 終盤 展開 あまり 熱 鳥肌 立ち 泣き 鑑賞 まし. 序盤 中盤 にかけて キャラ 説明 同じ シーン 使い 回し 多かっ 退屈 感じる 無く 無かっ そんな 事 吹っ飛ぶ 後半 ど 直球 熱 完全 やら まし. ジャンプ 原作 アニメ映画 自分 胸 突き刺さっ 銀魂 完結 編 BORUTO 以来. まさに ジャンプ 友情 努力 勝利 体現 最高 ヒーロー 映画 でし. ヒーロー 真髄 見."}, {"rating": 3.9, "content": "ヒロアカ 初めて 劇場版 面白かっ. 堀越 先生 監修 ストーリー 良かっ なんと 言っ アクション 描写 すごい. 普通 アニメ すごい 思っ けど 劇場版 気合い 入り 方 違う スピード感 迫力 倍 以上 気. 科学者 島 舞台 もう少し ガジェット 要素 欲しかっ."}, {"rating": 4.2, "content": "息子 観 行き まし 意外 女性客 多く … 成人女性 凄. ストーリー 内容 本当に 解り やすく 単純 女性 受け てる 理由 ？ 力 合わす … 助け 合う … 今 どう しよう 日本 足り 気持ち 沢山 詰まっ 映画 でし 子供達 優しさ 協力 解り やすく 伝え たい 親子 観 行っ 下さい."}, {"rating": 5.0, "content": "とっても 面白かっ 王道 まっすぐ ヒーロー 原作ファン 胸 熱く 楽しめる …. 劇場 観 来 はしゃい 楽し そう 小学生 お子様 めちゃめちゃ 可愛かっ 小学校 低学年 男の子 モテる 爆豪 … 爆豪 良さ 彼ら 語らっ み たい …. 背後 両隣 子供たち 座っ 爆豪 轟 切島 3人 ピンチ 救い まくる シーン 大変 盛り上がっ 鑑賞 後 グッズ 売り場 爆豪 アク キー 嬉し そう レジ 持っ いっ 爆豪 発音 完全 舌足らず バクゴー なんか もう めちゃめちゃ 可愛かっ みんな 楽しい夏休み 過ごし ほしい 健やか 育っ ほしい 感想."}, {"rating": 3.7, "content": "いい 意味 ジャンプ アニメ映画 映画 作画 とても よかっ. メイン 組 ちゃんと 全員 見せ場 志田未来 演じる メリッサ 違和感 good. 中盤 ちょっと テンポ 悪さ 感じ けど ラスト 爽快 よかっ."}, {"rating": 3.9, "content": "初日 初回 観 まし. いろんな 意味 ファン ムービー. ストーリー ストーリー 合間 縫っ やれる 少ない 中 よく 出来 なぁ って 感じ ね. 若 マイト かっこいい 轟 かっこ いいい もちろん デク かっこいい あと 爆豪 かわいい お茶子 かわいい. あと ○ ○ ○ ○ テーマ 流れ 時 鳥肌 まし 音楽 とっても いい よ なぁ. 入場者 特典 無事 ゲット まし 堀越 先生 週刊 連載 大変 中 本当に お疲れ様 でし."}, {"rating": 3.8, "content": "バトル シーン 迫力. 轟 相変わらず 格好いい かっちゃん 相変わらず 荒れ キャラ 掛け合い 面白かっ. みんな 見せ場 後半 良かっ. つゆ 他 キャラ 活躍 見 たかっ けど 次回 次回 期待."}, {"rating": 4.5, "content": "作画 すごかっ. おは だけ 轟 えげつない かっちゃん かわいい カミナリ アホ."}, {"rating": 5.0, "content": "゛ っ こい いいいい ！！！！！！. タイトル 2人 英雄 （ ヒーロー ） デク オールマイト 取れる デク 今回 オリキャラ メリッサ 取れる だが オールマイト メリッサ お父さん デヴィッド 取れる. 現状維持 留まり たい 不安 過去 未来へ 繋ぐ 大切さ 感じ. 作画 神."}, {"rating": 4.5, "content": "かっちゃん がっ ご いいいいいいいいいいいいいい ！！！！！！！！ 面白かっ 映像 パワー 凄かっ もっか い観 行こ ゲスト 陣 上手 すぎ 予想外 わ."}, {"rating": 4.3, "content": "劇場版 アツ ～～！. 流石 作画 クオリティ. オリキャラ 組 声優 めちゃめちゃ 上手く びっくり."}, {"rating": 4.8, "content": "劇場版 出来る いつも 以上 ド 派手 バトル テレビ 本編 観 シーン 観れ 胸 熱く 感動. メイン 登場 生徒 達 1人 1人 しっかり 見せ場 良かっ 今回 登場 新しい プロ ヒーロー 達 見れ 良かっ."}, {"rating": 5.0, "content": "めちゃめちゃ よかっ 生き よかっ. 轟 世界 1番 好き 誘っ くれれ 何回 見 行き."}, {"rating": 4.0, "content": "冒頭 流石 作画 楽しめ まし. オリキャラ メリッサ 可愛い. ストーリー 王道 ヒーロー 物 熱く 爽快 でし 機会 もう一度 見 たい ね."}, {"rating": 4.2, "content": "戦闘シーン めちゃめちゃ いい. 生瀬勝久 志田未来 声優 良 すぎ. かっちゃん カッコ よ すぎる ぞ THE MOVIE."}, {"rating": 5.0, "content": "MHA 初 劇場版. いつも あんまり 人 いない 地元 映画館 満席 びっくり まし 笑. 劇場版 生徒 主要人物 だけ 主 出 くる って 感じ でし ね. 戦闘 男子 中心 でし けど ミッション サポート 女子 かなり 活躍. 最後 バトル 動く 動く. あと 生瀬勝久 志田未来 ゲスト 思え 上手く ビビり 笑."}, {"rating": 4.0, "content": "面白かっ 戦闘シーン. 絶対 勝つ わかっ てる けど. ハラハラ 緊張 感 闘い 最高."}, {"rating": 4.1, "content": "TVシリーズ 無い 安定 作画 面白 楽しめる 芦戸 梅雨ちゃん 好き 一応 出番 嬉しかっ パジャマ 可愛い てっきり 出 思っ …."}, {"rating": 3.8, "content": "近年 アベンジャーズ ジャスティス・リーグ チーム 巨 悪 戦う 多く 基本的 アメコミヒーロー 自警 個人 悪 戦う に対し 日本 ヒーロー 組織 公 機関 属し 戦う. アメコミヒーロー はじめ 悪 戦う 為 特殊能力 軍資金 科学 力 持っ に対し 日本 場合 素質 極限 超え 鍛錬 末 得 技 力 以 って はじめて 悪 倒す 出来る. 背景 個人 戦う アメコミヒーロー 正義 悪 せめぎ 合い 中 葛藤 苦悩 時に ダークサイド 落ち. に対し 本作 少年ジャンプ ヒーロー 自分 弱 能力 低 嘆く 〝 ヒーロー 像 〟 ブレ. ヒーロー 強き （ 悪人 ） 挫 弱き 助く. 本作 主人公 緑谷出久 （ 通称 デク ） 総 人口 約 ８ 割 何らかの 超 常 能力 個性 持っ 生まれ くる 世界 〝 無 個性 〟 生まれ しまい ヒーロー なれ 劣等感 抱い 少年. そんな ナンバーワン ヒーロー オールマイト 出会い 触れ合っ いく 中 変わっ いく. 劇場版 原作 漫画 テレビアニメ 化 期末試験 編 林間 合宿 編 間 起こっ 〝 空白 夏 〟 出来事 描く. 夏 〝 無 個性 〟 主人公 師 目指す べき 存在 オールマイト 関係 個性 豊か 様々 能力 持つ クラスメイト 友情 突如 現れ 強敵 死闘 怒涛 展開 パワフル アクション 中 浮き彫り いく. デク 夏の思い出 少年ジャンプ らしい 友情 努力 勝利 彩ら 胸 アツ."}, {"rating": 5.0, "content": "完成披露試写会 観 いただき まし. アニメ 映画 に関して 正直 90分 作る 限界 よ とか 原作 知っ てる 物足りない よ とか 思っ まし. 今回 僕のヒーローアカデミア 2人 英雄 90分間 ずっと ワクワク ハラハラ 熱く アニメ 初めて でし. アメコミ・アメコミ 映画 好きな人 絶対 共感 思い （ スパイダーマン 大好き 堀越 先生 さすが ）. ヒーロー ヴィラン 戦闘シーン ヴィラン ルックス 言い 始め たら きり けど 全て かっこよ すぎ … キャラクター いちいち 惚れる. 何で こんなに 好き だろ ？ って 自分 分かり ませ 僕のヒーローアカデミア 普段 アニメ 観 人 超 おすすめ （ そういう 人 でし ）. 最後 志田未来 声優 上手 すぎ."}, {"rating": 4.1, "content": "僕のヒーローアカデミア 初 劇場版 期待値 かなり 上回る 出来. そもそも 漫画 序盤 のめり込む 読ん オールフォーワン 対決 完結 後 読む 辞め しまっ 理由 いつ たっ 登場人物 子供っぽい 間延び 繰り返さ 展開 冷め しまっ 部分 もっと 自分 若けれ のめり込ん 気. 本作 最大限 ヒーローアカデミア 良い部分 凝縮 活かさ 非常 楽しめ まさに ジャンプ アニメ 王道 貫い アクションシーン 豊富 飽き させ 展開 スピード感 バトル クライマックス 含め 手 汗 握る 展開. ゲスト キャラクター メリッサ 相当 キャラ たっ 原作 欲しい ぐらい 声優 担当 志田未来 エンドロール 驚い 全く 違和感 からだ. ヒーローアカデミア キャラクター クラス だけ 多い 全 キャラ 活躍 描け 逆 絞っ 正解 分 各 キャラ 描写 増え 内容 濃く. 海外 評価 得 本作 分かり やすく 熱い 展開 人気 秘訣 だろ こういう レベル 高い ジャンプ アニメ映画 どんどん 増える 祈り たい."}, {"rating": 3.9, "content": "【 自分 用 メモ 】 I アイランド 続々 同級生 出会う シーン 都合 良 すぎ 笑っ 無 個性 技術 者 ヒーロー サポート メリッサ 申し訳ない 感じる デク シーン 好き たら なんて 声 かけよ 迷っ たら 人 当たり前 持っ てる ないっ 辛い よ ね 」( あやふや セリフ スッと 出 くる あたり 優しい. 映画 1番 見所. ❶ 世の中 良く たい 正義 心 貫く 悪事 手 染め 場合 許さ. ❷ 犯罪者 友人 困っ たら 助ける. ❶ 作品 内 博士 ヴィラン 利用 しまう 本来 目的 達成 メリッサ 間違っ 叱っ てる ダメ 方向. 目的 正しけれ 手段 どう いい 思っ けれど どんな 例 だろ. 不法 侵入 調査報道 巨 悪 捕まえる ？ 賛否 別れる 心象 左右 結果 思う. ❷ 作品 内 デク オールマイト 何度 言っ 目 前 困っ 人 たら 助ける のっとり 助け. 2人 実体験 思考 重ね 美学 辿り 着 だろ 本作 ロジカル 説明 最初 美学 プログラム ただ 従っ だけ 思考 停止 感じ しまっ. あと ヴィラン 攻撃 しよ 時 ヴィラン 博士 銃 向け ひるま ヒーロー 弱い 簡単 ひるむ 無理 理屈 よ 」( あやふや 言う 場面 印象的. 目 前 1人 人間 悪事 手 染め 身 案じ ヴィラン 逃せ 個性 能力 拡大 機械 ヴィラン 手 渡り 大きな 被害 呼び込む 目 見え つまり 瞬間 1人 命 多く 命 天秤 かかっ 数字 だけ 考えれ 博士 見殺し べき のに そう 弱い つい 図星 思う. 少年マンガ どちら 助ける 最高 解決 現実 そう 上手く いか だろ トロッコ問題 場面 出 時点 少年マンガ どっち 助ける だろ 予想 しまう 少年マンガ らし 作品 幅 狭め. ヒロアカ 好き 主人公 迷い 戦う 足止め くれ 同級生 安否 気 足 重い デク 喝 入れる うらら かちゃん かっこよかっ デク にも 好感 持てる."}, {"rating": 4.0, "content": "途中. アクション 大人し なぁ 思っ まし ラスト 展開 手 汗 にじみ出 まし. 超 王道 展開 けれども ヒーロー なんて. 博士 若い 時 そう めっちゃ 好み ござっ."}, {"rating": 5.0, "content": "メモ 用. 映画 おかげ ヒロアカ はまり まし. オールマイト 推し たまらない."}, {"rating": 3.0, "content": "ヒロアカ 好き 原作 変 改変 作画 あまりに 酷かっ 普通 楽しめ まし. ただ 特別 感動 あまり 無難 印象. まさに 2人 英雄 オールマイト 博士 話 原作 オリジナル 設定 かかわら しっかり 描か 面白かっ. アニメ 発 目 回 観 ばかり メリッサ 発明 少し 薄く 感じ しまっ 残念 魅力 的 キャラ もう少し 無 個性 部分 たら よかっ なぁ. なにより 1 A 登場 ご都合主義 満載 って 感じ もう いっそ 課外 学習 全員 来 って ちゃ だめ. ホテル 組 以外 見せ場 良かっ けど そんなに 個性 出し 惜しま へばっ ちゃう っけ 違和感 笑. ご都合主義 ファンサービス 要素 嫌い じゃ けど 嫌い じゃ けど ンンッ …."}, {"rating": 4.5, "content": "若干 原作 ネタバレ （ すで アニメ化 コミックス 化 てる 部分 ）. まさか 5回 観 行く 思わ …。. 元々 原作 知っ てる 人 もちろん 楽しめる 原作 知ら 人 楽しめる 作品 てる 思い. やっぱり 原作 知っ た方 ぐっと くる シーン 多かっ 気. オールマイト デク 共闘 シーン そう 原作 ネタバレ ちゃう かも しれ けど 今回 映画 アニメ 2期 3期 間 期末試験 夏休み 林間 合宿 間 起こっ 物語 よ. つまり 林間 合宿 過ぎ 間もなく オールマイト 力 なくなる 知っ てる 最初で最後 師弟 共闘 やっぱり 熱い ね. あと 爆豪 切島 距離感 見る 3期 助け 手 伸ばす 切島 納得 かね. まさか 爆豪 お礼 言う なんて ね 映画 一番 びっくり 次に 切島 持っ 正装 スーツ 着る っていう ね びっくり. バトル シーン もちろん オールマイト デク 共闘 シーン 作画 すごく よく 目 離せ けど 嬉しい 共闘 見 楽しかっ 轟く 爆豪 共闘 すごく 良い さすが A 組 ツートップ 戦い 共闘 形 見れる って ある意味 レア. あと 最後 ゲスト 声優 思え 演技 くださっ メリッサ 役 志田未来 デヴィット 役 生瀬勝久 本当に すごく いい …。. アニメ映画 時々 ゲスト 声優さん 変 浮い ちゃう テレビアニメ レギュラー 違和感 一つ一つ セリフ キャラクター 気持ち ぐっと 入っ 感情移入 しまう 素敵 声 ありがとう ござい まし. いろいろ 勝手 言っ まし 個人的 とっ っ っ っ っ って 素敵 映画 でし. ありがとう ござい まし."}, {"rating": 5.0, "content": "デク オールマイト 共闘 めちゃくちゃ 良かっ. 1人 戦う 麗 日さん 元 駆けつけ たかっ ちゃんと 轟 かっこよ すぎ. 耳 郎 可愛い. Plus Ultra !!!!!!!!. theater 【 Aug 4 2018 】."}, {"rating": 5.0, "content": "ヒロアカ 感動. I アイランド プレ オープン 招待 状 入れ って 事 のに クラスメイト 次々 登場 笑え けど メンバー 揃わ なきゃ 次に 進め って 言う いつも 事. 2人 英雄 2人 研究者 裏切り ショック けど オールマイト みんな 好き すぎ 結論 至っ てる オールマイト ヒロアカ 世界 すごい 存在 なぁ 改めて 実感. デク バックアップ クラスメイト コンビネーション すごく 迫力 よかっ. オールマイト デク 2人 闘う って シーン 貴重 すぎ 嬉しかっ. みんな 正装 独特 すぎ 笑える クラスメイト 同士 いつも 通り やり取り 笑える バッチリ. 絆 強 深さ 泣ける. 大 満足. 願わくば 他 先生 登場 ほしかっ 正装 じゃなくて ヒーロー スーツ 闘っ ほしかっ なぁ 思う. メリッサ テレビシリーズ 出 くれ ね ？ 笑."}, {"rating": 4.0, "content": "アツ く たい 気分 鑑賞. アツ かっ 原作 読ん 分から けど オールマイト 最後 活躍 なー 思い 観る 余計 グッと. 始め 方 敵 声 小山 時点 イイ ぞ 思っ 強 キャラ 力 暴走 含め 王道 展開 持っ いっ くれ. 逃げ 欲しい 思い つつ ヒーロー 芯 持っ 行動 緑谷 少年 信じる オールマイト 素晴らしい 雄英 高校 A 組 みんな 協力 ヴィラン 達 戦う グッと. デク ピンチ 爆豪 轟 何度 登場 まさに ヒーロー みたい 嬉しかっ 最後 敵 倒し 後 爆豪 笑っ どんな 意味 色々 想像 いい. ★ ラスト 師弟 スマッシュ これこれ 放つ 前 デク 拳 溜める 感じ オールマイト ボディービル ポーズ 取っ てる 笑っ 笑 めっちゃ キレ. ☆ ☆. 先生 個人的 生徒 1人 連れ 行く とか 雄英 高校 みんな とか つっこむ つもり 全体的 ダラダラ 面白かっ デイヴ 昔 超イケメン 今 オールマイト 目 ヴィラン みたい 感じ 昔 目 普通 かっこよかっ."}, {"rating": 4.2, "content": "王道 王道. 人 救い たい ヒーロー 心ド 直球 描い ストーリー 原作 読ん ませ キャラデザ 好き 観 み まし. 男心 くすぐる 個性 武器 綺麗 心 ばかり 少年たち ストーリー 俺 個性 たら どんな 個性 なんだろう ？ 俺 ヒーロー たい なんて 恥ずかしながら 思っ しまう そんな 作品 でし. 今 アニメ スピード感 迫力 見 気持ちいい ね. 轟 爆轟 かっこよかっ わ."}, {"rating": 3.3, "content": "一般 的 劇場版アニメ 出来. 僕のヒーローアカデミア 原作 読ん でる 見 てる 人 間違い 楽しめる 映画. 爆豪 轟 共闘 緑谷 オールマイト 2人 必殺技 激 アツ 展開 目白押し. 序盤 振り返り 的 プロローグ 思わず 涙 流し しまっ (^^;;. ただ 人質 のに 主人公 学生 陣 自由 行動 悪 染まっ 言わ 博士 そんなに 悪. むしろ 悪 利用 正しい みたい 感じ 突っ込み どころ 多少. まぁ 劇場版アニメ あるある ご都合主義 的 仕方 気. こう いっ 劇場版アニメ 盛り上げる だけ 盛り上げ ワーイ みたい 感じ 終わる 作品 多く テーマ 伝え たい いっさい 多い. 作品 僕のヒーローアカデミア 本来 ヒーロー たる みたい しっかり 時代 流れ 世代 変わっ いく テーマ 感じ. そういった 点 劇場版アニメ 系列 中 とても 良い 仕上がり 映画 思っ. 面白い 映画 なにより. 内容 DVD 良かっ 本音 (^^;;. 志田未来 めっちゃ 上手 気 むしろ 好き."}, {"rating": 5.0, "content": "120分 短かっ 原作 TV 版 未 視聴 勢 けど 原作者 初めて 人 大丈夫 言葉 信じ 観 行っ ほんとに よかっ エンディング 熱唱 3 席 くらい ぼっち 男子 小学生 推定 大変 良かっ. ヴィラン っていう 自分 自分 裏切る 思い まし. オールマイト 声優 三宅健太 FF15 グラディオ 来 聞ける こんなに 心 震える 思い知り まし. 声優 起用 全く 問題 志田未来 うまい なー 思い 観 生瀬勝久 パンフ 気づく でし. 不正 研究 手 染め そう けいはんな 研究者 せっかく 近い とこ やっ てる 軒並み 見."}, {"rating": 3.9, "content": "僕のヒーローアカデミア. THE MOVIE 2人 英雄. バトル 音響 めちゃ よかっ 映画館 みれ 良かっ. 迫力. かっちゃん デレ 良かっ. 轟 あいかわらず かっこよさ."}, {"rating": 5.0, "content": "2人 英雄. メリッサ デク デク オールマイト オールマイト デイブ. 2 羽 鷹 始まり 2 羽 鷹 終わる 物語. とにかく 物事 描き方 うまい. 今年 観 中 一番 面白かっ. 書き たい ポイント すぎ まとまら まとまっ たら 書く."}, {"rating": 5.0, "content": "ヒロアカ ファン 待望 映画 第1弾. いい って 今回 オールマイト ヤングエイジ ごりごり 観 とこ. 原作 アニメ 既に 引退 オールマイト 今回 最後 デク 共闘 思う 涙 止まら. A 組 面々 ドレスアップ + 各々 フューチャー 戦闘シーン 最高 監督 ありがとう. あと 回 観 たい."}, {"rating": 4.0, "content": "最高. コメディ 具合 原作 レベル 遜色. メリッサ ヒーロー 助ける 事 ヒーロー 方 考え 感動 覚え. 自己犠牲 精神 ？ 動機 好み 思う. 敵 素直 言葉 反論 主人公 感動. 笑い 涙 まさに."}, {"rating": 3.6, "content": "いい 意味 悪い 意味 王道 一 歩 外れ スト ― リー 構成 脚本. なので 劇場版 昇華 予想 しまう 期待 外れ しまう かも. 本編 的 なんら 影響 作ら 無難 良く 言え 安定感. 映画 オリキャラ デヴィッド・メリッサ ビジュアル 的 キャラクター 的 魅力 的 でし 声 いい ～～！. オールマイト 過去 バディ デヴィット やりとり 最高 アガる アクションシーン ド 派手 かっこいい ＆ ヒーロー スーツ 以外 戦う 生徒 新鮮 良かっ 衣装 かわいい よ. アクションシーン やはり 大 スクリーン 観 思わ. 1つ 年上 身長 自分 高い メリッサ 庇う 守る デク 雄 みに 拍手 送り たい. ただ 生徒 スポットライト 当て オールフォーワン 齧っ とか マイト デク ラスト 共闘 とか 描き たかっ 全て マイト 中心 感じ 生徒 活躍 半分 くらい. 全然 活躍 生徒 出し リップサービス なぁ 印象 しまっ. 原作 流れ 汲み とる 敵 交戦 作戦 会議 立て 関わら 普通 戦っ 部分 とか ちょっと 疑問 思う かも しれ. 自分たち まだ プロ 職場体験 学校 学ん … 全部 おざなり 大丈夫 ？ 脳裏 過り. 原作 比べ しまう ナンセンス. ヴィラン 悪事 働く 指標 己 思想 を以て 行動 のに 映画 方 そういう ペラッペラ 雑魚 感 ちょっと 残念 なぁ. キャラクター 達 深み 掘れ 掘る 粗 出る. 画面 映え 王道 アクション かっこいい ～～！ 考え 観 方 楽しめる 思い まし."}, {"rating": 3.3, "content": "志田未来 演技 めちゃ ウマ かっ. 軽く 漫画 読ん 黒幕 ビックリ 思っ 以上 白熱."}, {"rating": 4.5, "content": "めちゃめちゃ 良かっ. A 組 正装 可愛 すぎる. （ もも 轟 爆豪 デク 好き ）. みんな 個性 発動 時 折角 正装 ビリビリ しまう けど いい 笑. A 組 全員 大好き けど 峰田 好きだから 峰田 活躍 大 満足 笑. それでも って オールマイト デク 共闘 最高 … …。 ドラゴンボール 親子 かめはめ波 思い出す 師 弟子 共闘 たまらなく 胸 熱い ーー. ゲスト 声優 方々 すごく 上手 良かっ ーー. とにかく めちゃくちゃ 良かっ."}, {"rating": 4.5, "content": "大好き 作品 劇場版 鑑賞 まし. 芸能人 声優 務める 作品 好き けれど 志田未来 生瀬さん cv 違和感 とても よかっ. 圧倒的 戦闘シーン ヒロアカ 独自 劣等感 持ち つつ 成長物語 オールマイト 出久 W デトロイト スマッシュ 涙 観. かっちゃん 轟く ぞ 時 登場 シーン 本当に かっこよく ずるい 最高."}, {"rating": 4.7, "content": "王道 少年 コミック 映画. ワクワク ゾクゾク まし. みんな かっこいい. 言っ 主人公 かっこいい …. 悪者 裏 糸 引く 人 …. って 後半 事実 判明 くる. 物語 グッと 引き込ま まし. 志田未来 生瀬勝久 すごく 上手 でし …."}, {"rating": 3.5, "content": "観 ！！！！！！！. ところどころ 原作 設定 無視 あえ かも しれ ストーリー 描写 少し 残念. 夏休み 期間 話 って 感じ 整合 性 取れ ないん じゃ なあ って 思っ. ただ やっぱり ヒロアカ 面白く とにかく オールマイト かっこいい 残念 思い 鑑賞 のに オールマイト 戦い 始め はも っけ どう いい かっけ オールマイト 来たし みたい. オールマイト だけ じゃなくて 轟 かっちゃん 個性 全開 いやいや いい ？ って ちゃう ぐらい パワー 使い まくり 観 テンション 上がっ. 戦闘シーン 作画 素晴らし すぎる. 全体 的 感想 いく 良く 悪く ジャンプ 漫画 劇場版 って 感じ インフレ 設定 無視 あばれる よ すごい よ みたい 感じ 面白かっ. ただ 手 映画 って テンポ 悪い 序 中盤 キャラ 紹介 設定 紹介 って 感じ あんまり 物語 進ま ちょっと 残念 ポイント. あと やっぱり 梅雨ちゃん 観 たかっ 映画館 梅雨ちゃん 観 たかっ. 葉隠 可愛かっ 今回 あんまり 出 子 達 次 劇場版 活躍 あげ 思い まし. 主題歌 菅田将暉 うおおおおっ 最初 聴い 時 聴い けど 誰 だろ 思い エンドロール 眺め たら あ 菅田将暉 って 感心 ちゃう ぐらい いい 歌 でし."}, {"rating": 3.7, "content": "ストーリー 個人的 好き 戦闘シーン 派手 人気キャラ 活躍 場面 幾多 画 テレビ放送 あまり 変わら 残念 思っ The Movie やる からには クオリティー 上げ 欲しかっ. あと 最後 爆豪 デク 応援 シーン 現状 考え おかしい 考え."}, {"rating": 4.0, "content": "なんて なんて. ヒロアカ 好き アメコミ SF映画 好き 大喜 びな イースターエッグ だらけ 最高 胸 アツ 映画 したっ っ ！！！！！！！. 神野 区 前 オールマイト デク 共闘 技 本当に 感動 かっちゃん かっ わい いい ああああああああああ (*´ω｀*) 💞 💞. かっちゃん かっちゃん まじ かわいい. かっちゃん さいこう けど わたし 的. ディヴット さいこう か〜〜〜〜〜〜. 見た目 見た目 な！. 好み よ ！！！！！！！！！. 言い たい って 言う. デヴィットシールド って トム・ヒドルストン だろ ！！！！！！( ありがとう ！！！！！！！！！) 若 デイヴ ただ ロキ だし 大人 デ イブ ただ トムヒ 声 ひらりん じゃ 不思議 くらい よ ........ ソーロキ よぉ ⚡ ️🐍. アベ 3 ロキショック 受け 人 救済 映画 よぉ ⚡ ️🐍 ありがとう ！！！！！！."}, {"rating": 3.0, "content": "ある程度 お金 落とす ファン タイトル だけど 前売り 選べる 3種類 クリアファイル 入場 特典 100万 名 漫画 冊子 ジャンプ 本来 年齢 層 配慮 驚き. 内容 熱い バトル 少年ジャンプ そのもの 展開 デヴィット かぁ 思い つつ 予想 越え 俳優さん しっくり まし 性格 だいたい 掴める 初心者 観る 作り 思い. 面白い 箇所 少年 達 汗水 流し 青春 なぁ … 思い つつ 熱く けど 先 発展 直後 もう 1回 観 たい まし 1回 観れ いい. 個人的 幼馴染 好き 今回 映画 オールマイト デク・デク メリッサ オールマイト デ ヴィット 爆豪 切島 爆豪 轟 焦点 強かっ."}, {"rating": 2.8, "content": "職場 後輩 紹介 鑑賞. よくも 悪く ジャンプ 作品 映画化 って 感じ. 作画 ぶれ 気. 特許 あんな 感じ いい ⁇. 金属 床 って なあ ？ 個性 操っ けど. デヴィット 行動 動機 理解."}, {"rating": 2.0, "content": "あんまり 躊躇 救助 事 決断 しまっ せい 後 オールフォーワン 戦 時 葛藤 矛盾 てる 感じ 嫌."}, {"rating": 3.7, "content": "1 A 組 みんな ランド 感じ 好き ホテル 待機 A 組 参戦 欲しかっ. 轟 爆豪 コンビ 好き. 轟 爆轟 切島 最後 お茶子 助ける シーン 好き わ. 簡単 記録 塗り替え いく 感じ 好き. 道 迷っ 80階 凄い. 41."}, {"rating": 4.5, "content": "とにかく かっこよかっ. 爆豪 轟 切島 いい とこ 助け くるしも かっこよ すぎ 3人. やっぱり デク 最初 最後 可愛い のに かっこよかっ. 今回 A 組 全員 戦う シーン 無かっ 残念 けど オールマイト 助け 行く デク 見れ よかっ."}, {"rating": 4.3, "content": "2018 08 22. オールマイト 活躍 シーン デク 共闘 観 レア. デク オールマイト 共闘 見れる 最初で最後 ？. 考え 観る いろんな 気持ち. 原作 雰囲気 そのまま 劇場版 ちゃんと 出 よかっ."}, {"rating": 4.0, "content": "新 世代 王道 少年漫画. 20代 王道 少年漫画 いえ どうしても NARUTO ワンピース 感じ ヒロアカ 新 世代 手 出 ませ まし. 今回 映画 なぜ 観 み たい 思え 見 まし. 観 感想. 世代 とか 無し. やっぱり 王道 少年漫画 って いい 思い まし. 少年漫画 特有 特別 展開. とても シンプル ストーリー. いつも いがみ合う けど. 映画 力 合わせる 頼もしい 仲間. 迫力 戦闘シーン. 最後 方 悲しい シーン 無い のに 戦闘 シーン 迫力. 感動 泣い しまい まし 笑. 声優さん 気持ち こもっ 演技 映画館 スクリーン ビシビシ 伝わっ まし. ゲスト 声優 生瀬さん 志田 良かっ. 原作 知り ませ. それでも 楽しめる. 原作 読み たく 熱い 話 でし. 久々 アニメ映画 いい 作品 観 思い まし."}, {"rating": 3.9, "content": "きちんと みんな 見せ場 オールマイト 出久 共闘 アクション 派手 夏休み ふさわしい エンタメ 映画 って 感じ."}, {"rating": 5.0, "content": "念願 ヒロアカ 映画 もう 皆 ひたすら 可愛かっ 出久 お茶子 からみ 可愛 すぎ にやにや ❤ ️. 轟 かっちゃん 安定 可愛さ 愛し しか はい 笑. 言っ オールマイト 格好 良さ よ トシ 笑. オールマイト 若い 頃 闘っ てる トゥルー フォーム 時 いつ 格好 良い ね 血 吐い ！☜. 最後 出久 共闘 思わず ホロリ まし 😢. 原作 見 映画 ならでは シーン 映画館 観 本当に よかっ. ただ イチオシ 相澤 先生 出て 残念 これから 定期的 映画化 ほしい 🙏 💕. Puls Ultra 〜〜\\( ˆ o ˆ )/."}, {"rating": 3.7, "content": "評価 高かっ 気 アニメ版 未見 関わら 観る. 王道 耳 郎 爆豪 好き 彼ら 活躍 満足 メイン キャラ 以外 雄英 生 出 けど 出番 無理 出さ 思っ しまっ. 志田未来 生瀬勝久 演じる オリジナル キャラ 全然 気. ストーリー 時間 都合 上 仕方 かも しれ けど もう少し オリキャラ オールマイト エピソード 掘り下げ たら もっと 面白かっ じゃ 思っ しまっ ただ 師弟 敵 挑む 姿 涙腺 刺激."}, {"rating": 4.2, "content": "大好き ヒロアカ やっと 観. スタート アニメ シーン 泣ける 使っ ずる すぎ るぅ. テンポ いい 飽き 爆豪 轟 強 すぎ な！ 爆豪 あんな 口 悪い けど 志 高い だけ 性根 ヒーロー 本当に かっ ちょい. 峰田 漫画 読み 始め 当初 クソ 個性 思っ すいません. 一番 好き 相澤 先生 出 不服 けど たら チートキャラ すぎ しょうが もし 2 やる 登場 ほしい. おれ 命 賭し 綺麗事 実践 仕事 ぇぇ. プルスウルトラ ぁぁあああああ."}, {"rating": 3.8, "content": "14巻 読ん 映画 気 見. 面白かっ オールマイト カッコ よく 最後 熱く よかっ. 個人的 難しい かも けど 次 映画 クラス メンバー みんな 活躍 欲しい 思っ."}, {"rating": 3.6, "content": "アクション 派手 かっこよかっ. 魂 会話 途中 耳 郎 役割 いらん やん って. W かめはめ波. 轟 かっこいい."}, {"rating": 3.4, "content": "博士 装置 盗も タイミング オールマイト 能力 減衰 知る タイミング 時系列 齟齬 最後 気. 戦闘シーン かっこよかっ 総じて 良かっ あと 上鳴 そろそろ 人間 スタンガン 以外 能力 与え くれ …."}, {"rating": 3.6, "content": "ヒロアカ 好き 見. なんと ピンチ 多い 思っ あと 原作 ちゃんと 戦闘 たら 其れ 相応 怪我 来る けど 映画 アクション 熱い 展開 重視 原作 人間 体感 鉄 体 疲労. 爆豪 推し 見. めっちゃ いい そんなに 出番 わけ けれど なんか 色々 満足 あん 聞け 満足."}, {"rating": 5.0, "content": "2回 観. 神 純然 たる 神. 1回目 ： 圧倒 劇場 観る 迫力 段違い すぎ みんな 個性 発動 演出 オールマイト パンチ 迫力 凄い 劇場 音響 見る めちゃくちゃ 圧倒. 観 終わっ あと アニメ 漫画 デク オールマイト 共闘 って もう 二度と 事実 受け止める. 後 切なく すぎ 辛く 映画 やばい. 2回目 ： 開始 5分 泣く オールマイト しんどく 泣い 最後 デク オールマイト 共闘 シーン しんどい めちゃくちゃ かっこいい 泣い 最高 すぎ 観 終わっ 後 放心. 夏 絶対 観 欲しい 映画. あまりに 良かっ. 特典 いい ぞ."}, {"rating": 3.6, "content": "ヒーローアカデミア 漫画 読ん けれども アニメ 全く 見 映像作品 初 鑑賞 漫画原作 劇場版 こんな 感じ よ なぁ 感想 ヒーローアカデミア 特徴 疾走 感 戦闘シーン 見どころ オールマイト デク 共闘 シーン 激 熱 原作 まず 見 展開 とはいえ 悪役 魅力 いまいち オールフォーワン 友情出演 した ヴィラン 連合 死 柄 木 見 残念 良く 悪く 劇場版 博士 良い 人 思っ たら マッドサイエンティスト でし."}, {"rating": 3.4, "content": "映画館 友人 2人. 2018年 僕 ヒーロアカデミア 劇場版. 監督 アニメ版 監督 務め 長崎健司. あらすじ. 夏休み 林間 合宿 控え 雄英 高校 1年 緑谷出久 平和 象徴 オールマイト 人物 招待 受け 海 浮かぶ 巨大 人口移動 都市 I アイランド 訪れ 個性 ヒーロアイテム 展示 I エキスポ 開催 中 突如 アイランド 警備 システム ヴィラン ハッキング 島内 全て 人間 人質 取ら しまう. 少年ジャンプ 絶賛 連載 僕 ヒーロアカデミア 映画化 作品. ONE PIECE 佳境 入り いっ まだまだ 終わり そう )、「 ナルト BLEACH 終わっ 今 ジャンプ 屋台骨 支える まさに 期待 1 作 俺 自身 連載 当初 ずっと 読ん. まぁ ぶっちゃけ 観 行く 程 じゃ なぁ 思っ けど 最早 馴染み 来場 特典 0 巻 入手 たい 友だち 誘わ 行っ まし. 結論 言え 良く 悪く 劇場版 第 1 作 目 作り 感じ 個人的 うーん 感じ. アメリカ 活躍 若き日 オールマイト 活躍 冒頭 アニメーション制作 ボンズ よく 動く 戦闘シーン 景気 良さ よ. つか オールマイト 顔 彫り 深さ って 年齢 w. 一連 シーン これから ヒーローアカデミア 世界 存分 見せ よろしく 気概 感じ … 良かっ けど. いざ 現代 変わっ 主人公 緑谷出久 I アイランド 訪れる シーン 途端 停滞 … 多分 意図的 今作 舞台 I アイランド 紹介 作り 込み 堪能 たい 考え だろ けど ONE PIECE 近年 劇場版 こそ 今作 金 かけ 舞台 とか 観 ちゃう やっぱ 見劣り ちゃっ ふーん って 思っ ちゃう なぁ. 元々 今作 コメディ ノリ 苦手 自分 ひたすら 退屈 シーン 続き 早く 戦闘シーン 入ら なぁ 感じ しまっ. ただ そんな 待望 戦闘シーン 始まる 思わ 中盤 入っ なかなか 戦闘シーン 入ら ヤキモキ … ヴィラン 側 ボス ウォルフラム 以外 凡庸 モブ ばかり 何人 幹部 クラス 居れ 戦闘シーン 多少 ワクワク 持続 思う …. あと 多分 ダイハード 的 やり たい 思う けど せっかく 劇場版 第 1 作 目 全員 言わ もう少し 各 キャラ 見せ場 良かっ じゃ なー 多分 主要 出久 轟 爆豪 活躍 見せ かったん 思う けど そちら 痒い 手 届か こう グッと こ よ なぁ やっぱ そういう 意味 警備 ロボット とか モブ 逃げ ちゃんと 各 キャラ 対峙 キャラ 方 掘り下げ じゃ なぁ. 肝心 ラスボス ウォルフラム 戦い 逆 言う それなり 楽しめ 全員 想い 一心に 受けて ラスボス 対峙 出久 オールマイト かっこよかっ アクロ バティック 戦闘シーン まぁ 良かっ ただ それなり 今作 鑑賞 前 動画 神回 名高い 出久 対等 々 力戦 観 ちゃっ やっぱ 級 戦い 期待 身 どうしても 比べ ちゃう なぁ. あと せっかく 副題 2人 英雄 通り ウォルフラム 最後の一撃 なんで オールマイト ちょ け ちゃう なぁ … 笑. 不満 点 ばかり 書き 連ね なんと いって 劇場版 第 1 作 目 点 着目 まぁ 及第点 感じ. コナン ONE PIECE 1 作 目 こんな 感じ 原作 魅力 伝え つつ それなり 出来 印象 1 作 目 風呂敷 広げ 畳む 大変 ちゃう こういう アニメ版 劇場版 大変 だろ. 興行収入 的 上々 らしい 予算 もらっ 2 作 目 もっと 魅力 伝わる 作品 仕上げ 欲しい そう しない ONE PIECE 路線 入る 難しい だろ ？. 更に 向こう Plus Ultra 精神 頑張っ ほしい."}, {"rating": 3.7, "content": "個性 同士 ぶつかる 迫力 圧倒. 主 出 くる A 組 決まっ 相澤 先生 出 少し 残念 けど オールマイト ヤングエイジ かっこよかっ 満足. 爆轟 切島 登場 あたり テンポ よく いっ 感じ ？ 個性 出 始め 後日談 欲しい 欲張り マン. 無 個性 前 向い 目標 向かっ 頑張っ メリッサ ヒーロー 支える ヒーロー 好き 場合 身近 デヴィッド けど 姿 無 個性 人達 ヒーロー じゃ 勝手 思っ. みんな かっこよかっ."}, {"rating": 3.6, "content": "作画 いい ね 中村豊 アクションシーン 目 回る 動い 楽しい. 原作 ガチムチオタク 本編 見 デク オールマイト 一緒 戦う 俺 得 すぎ まし. 轟焦凍. K A W A I I."}, {"rating": 4.6, "content": "峰田 推し そう 💫. [ すき ]. ストーリー. キャラクター. 声優. [ うーん ]. 終わり 方."}, {"rating": 4.0, "content": "オールマイト ファン しっかり 最後 オールマイト 見せ場 作っ くれ まず 嬉しかっ 序盤 全盛期 オールマイト 観 だけ 色々 込み上げ 泣い. 皆 オリジナル 衣装 可愛く すてき お茶子 ピンチ シーン 助け 入る かっちゃん あまりに 格好 良く ドキドキ しまっ. あと 志田未来 めちゃくちゃ 吹き替え 上手 … … びっくり … …。."}, {"rating": 3.5, "content": "アニメ 観 おら 原作 中途半端 知識 だけ けど 楽しく 観. オールマイト 機械 使っ 一 度 だけ 全盛期 戻る 思っ ソワソワ しまっ 研究 進め たら 色んな 問題 解決 そう けど あと 志田 すげ."}, {"rating": 4.5, "content": "ヒロアカ 映画 って 感じ. アクションシーン 映画 らしく マンガ アニメ 圧巻 やっ. ストーリー 少年マンガ らしい 良い 話 やっ. ｢ 金属 操る キャラ ＝ 強 キャラ ｣ みたい イメージ 映画 使っ ちゃう ー って 思っ. オーソドックス 面白い 映画. ただ 映画 補正 A 組 生徒 強 すぎ 笑っ. あと ロングホープフィリア よかっ."}, {"rating": 4.0, "content": "王道 アニメ映画. 久々 任せ お前 先 進め 展開 見. 黒田洋介 脚本. 元 ゲームシナリオライター. 長崎 監督 初 監督 ？."}, {"rating": 4.0, "content": "特典 初日 見 後悔. 原作 大 ファン 甘 々 採点 (´◠ ω ◠`). もう 最初 回想シーン 涙腺 スイッチオン. デク 無 個性 分かっ 時 悲しみ ヒーロー 想い オールマイト ワンフォーオール 受け継ぐ 流れ 度 見 泣い ちゃう. ヒーロー 戦い 見 ワクワク ヒロアカ 生徒 成長 見る 楽しい. 今回 生徒 自分 頑張る ねん. 人として 当たり前 しよう ヴィラン 怖く 人 助けよ 戦う みんな もう 立派 ヒーロー. 勝っ ちゃんと 轟 めちゃ 好き けど 映画 めちゃ いい とこ 出 くれ もー ほんま かっこいい 〜〜♡. 2人 一緒 戦っ くれる 心 強 さった. お茶子 ウルウル メリッサ 強 ウルウル もう よく 分から くらい 映画 中 ずっと 涙 たまっ なぁ. メリッサ 役 志田未来 うま すぎ 違和感 感情移入 高 ポイント. まさかの 黒幕 デヴィット 驚い けど 親友 オールマイト 助け たく 守り たく. 世界 守り たかっ だけ. オールマイト デク 真っ直ぐ いつも 胸 きゅう って 涙 出 くる. ボロボロ 諦め 真っ直ぐ 進む 2人 助け合う 仲間 心 うた わけ. オールマイト 1番 好き けど 映画 もっともっと 好き (*´ `*). オールマイト 来 時 安心感 すごす ぎて 見 てる こっち オールマイト キターーーー って 心 中 毎回 叫ん じゃ 笑. 平和 象徴 オールマイト. マッスルフォーム 保てる 時間 どんどん 短く いっ 活動 時間 限ら てる ヒーロー いつ 続け 分から. それでも オールマイト みんな 安心 与え 続け くれる. ｢ もう 大丈夫 なぜ って ？ 来 ！！｣."}, {"rating": 3.0, "content": "最後 10分 作画 良かっ 結果的 観 良かっ 思え. 個性 素晴らしい 設定 のに ただ ロボット 闘う シーン 観 つまらない もっと 敵 キャラ 充実 ほしかっ. 個性 強める 装置 最終 的 オールマイト 使っ 最強 ほしかっ."}, {"rating": 4.0, "content": "ゲスト 声優 2人 とても 上手 全く 違和感 物語 入り込め. 若 りし 頃 オールマイト かっこよかっ あと みんな 正装 カッコ いい 可愛く よかっ. 戦闘シーン スピード感 ハンパない. デク オールマイト 共闘 アツ かっ. 菅田将暉 主題歌 作品 よく エンドロール 楽しめ まし."}, {"rating": 4.0, "content": "原作 描け 描く. 原作 マンガ 連載開始 直後 ファン アニメ 見 正直 とこ入 場 特典 0 巻 じゃ たら 見 行き ませ でし. ザックリ 感想. 開始 5分 落涙 ラスト 号泣 これぞ ジャンプ アニメ劇場 版. . 正直 アニメ 劇場版 ガッカリ 作品 多い イメージ あまり 期待 めちゃくちゃ 面白かっ もちろん 原作 （ もしくは アニメ ） 好きだから 前提 面白かっ. 開始 5分 描か オールマイト ヒーロー 駆け出し 時代 最高 めちゃくちゃ カッコ いい たくましく 眩しく まさに 平和 象徴 得る 希望 満ち 存在 出現 知っ こそ 輝き 泣い しまう. 輝き 数 十 年 後 失わ しまう 見 側 知っ. 輝き 継承 知っ. だからこそ ラスト 泣け 仕方がない. デヴィット にとって メリッサ オールマイト にとって 出久 デヴィット 気づく シーン. 泣け 泣け 仕方 ませ でし. 映画 やる にあたって 原作 描く 原作ファン 満足 ポイント ひとつ 思う 今回 描か 若 りし オールマイト 出久 オールマイト 共闘 後者 原作 もう 描き たく 描け 見れ 大 満足. ただ 不満 わけ. 異常 多い 説明 セリフ 言わ わかる 全部 セリフ 説明 くれる. やたら 敵 （ ヴィラン ） って 言う くどい. 黒幕 OFA 別に いい 1本 映画 クライマックス カット ノイズ しか 個性 複数 持ち ゴリ押し 設定 問題. 飯田 レプシロ 使う 必要 ？ 使っ たら エンスト って わかっ てる のに 自分 ビックリ てる ？. メリッサ 作 ガントレット 説明 くどい 2度 覚え てる. 今回 映画 関係 回想 ノイズ しか うるさい. 等 割と 挙げれ キリ 加点 方式 5億 点 問題 ませ. 今作 オリジナル メリッサ デヴィット キャラ 良 すぎ   出久 オールマイト 以外 キャラクター もっと 絞っ 出久 オールマイト メリッサ デヴィット 4人 メイン 話 進め くれ よかっ くらい 個人的 雄英 メンバー いい くらい. 最近 ありがち 敵 実は 悲しい 過去 的 展開 よかっ. 面白かっ."}, {"rating": 5.0, "content": "爆豪 活き活き かっこよかっ. キャラ 特徴 出 掛け合い 楽しかっ 笑っ. 倒す 助ける 過程 って 良かっ. オールマイト 戦闘シーン 疾走 感 観 楽しい 安心感. デヴィット 実は ヴィラン 繋がっ びっくり ちゃんと 理由 終盤 展開 凄かっ やる やら ちゃんと 繰り返さ ラスト 良い. プルスウルトラ 体現 かっこ 良かっ. できれ クラス 全員 なんらかの 形 戦い 参加 欲しかっ. メリッサ おっぱい エロい 女 キャラ 体 描き方 エロい."}, {"rating": 3.0, "content": "さすが 安定 ボンズー. バトル シーン パラメ 全 振り って 感じ. 戦闘シーン 楽し すぎ. あと 音楽 ほんとに いい. 全体 期待 すぎ かも そこそこ って 印象. ところどころ 弛ん 気 けど キャラ 数 見せる って たら 一定 仕方 かも しれ. 個人的 ヒーロー スーツ 戦っ 欲しかっ なぁ …. 正装 もちろん 可愛かっ けど. 冊子 もらえ よかっ けど. 以外 テレビ 観 いい なー 思っ しまっ."}, {"rating": 3.3, "content": "緑谷出久 オールマイト 街 住む 人々 オールマイト 旧友 助ける 話. そもそも コミックス 派 アニメ 1回 観 声 合っ てる とか 心配 点 けど 要ら ぬ 心配 アクションシーン 派手 見応え 満足度 じゅうぶん. ただ もう オールマイトファンボ オールマイト 敵 全員 瞬 殺 ぼこぼこ ほしかっ 爽快 感 薄かっ. 欲 言え コミックス 堀越 先生 描い やつ いちばん 観 たい."}, {"rating": 4.5, "content": "映画館 鑑賞. 公開 3日 経っ まし 満席 近い 位 混雑 まし. 志田未来 生瀬勝久 吹き替え 上手 ストーリー 入り込め まし. キャラ 登場 回数 かなり 偏り ね. バトル シーン 相変わらず アツ かっ 😊. 菅田将暉 ロング ホープ ･ フィリア ヒロアカ 合っ 印象 残り まし."}, {"rating": 3.8, "content": "志田未来 生瀬勝久 声優 上手かっ 千鳥 まぁ 置い とい. オールマイト デヴィット 関係性 さながら バットマン アルフレッド 良かっ 各国 ヒーロー 会 グローバルな 舞台 世界観 個人的 ◎ けど ヒーロー 達 あっさり 制圧 ザコ 感 否め I アイランド セキュリティ 強 すぎる … ？). 敵役 ウォルフラム 小山力也 声優 だけ 貫禄 大物 感 出て 個性 マグニートー まんま 手強い 感じ 気に入っ けど オール・フォー・ワン 息 かかっ あまり ヴィラン 軸 意志 薄かっ 残念 ステイン 並み 覚悟 憎悪 無かっ. まぁ 映画 第1弾 悪く 印象 次回作 もっと エグ 展開 ほしい かも."}, {"rating": 4.5, "content": "ラスト 二人 デトロイト スマッシュ 熱かっ. あ すいさん もっと 出 ほしかっ わ."}, {"rating": 4.0, "content": "若い 頃 オールマイト 着 スカジャン 欲しい. ストーリー 若干 ご都合主義 サム ヴィラン 繋がっ てる なんとなく わかっ けど おおむね 楽しめ. 梅雨ちゃん ホテル 待機 組 上鳴 無駄 死に 感 （ 死ん けど ） ちょっと 残念. 終盤 オールマイト 登場 かっこいい. こういう こそ 笑え. 夏休み ジャンプ 映画 って 感じ 良かっ."}, {"rating": 4.5, "content": "期待値 高かっ どうか 思っ けど 軽く 超え ね. ラスト 戦闘シーン 圧巻 二人 シンクロ 泣け まし."}, {"rating": 5.0, "content": "デク って こんなに 荒い 言葉 使う 子 っけ ？ 思い 原作 読み返し 勝っ ちゃ 影響 わかり スッキリ 話 内容 関係 原作 繋がっ 感 よかっ. 兎にも角にも ｢ 共闘 ｣。. 可愛らしく 格好いい みんな 見れ 嬉しい."}, {"rating": 4.2, "content": "崖っぷち 演出 うま すぎる ほんと 絶体絶命 ピンチ 連続 無理 じゃ 思っ なにより 熱い バトル シーン かっこ よすぎ 僕 誰か ヒーロー たい. 大好き 峰田 活躍 嬉しかっ."}, {"rating": 5.0, "content": "良き. ピンチ かけつける 轟 かっちゃん かっこよ すぎ 顔面 筋肉 イカ レ. 戦闘シーン 大 満足 わ. 好き 止まら ねぇ."}, {"rating": 3.9, "content": "正直 言う コミック 文字 多く ゴチャゴチャ 読み にくい 箇所 レンタル 読ん. 映画 オールマイト デク オールマイト 過去 少し だけ メイン. 少し 眠く はじめ 頃 ヴィラン 動き 戦闘 中だるみ 切る 思う. アクションシーン さすが BONES. 期待 上回る 迫力 魅せ くれ. メイン ２ 人 だけ 同級生 達 カッコ いい シーン 多数 余韻 抜け きれ 帰り 王道 カッコイイ アクション映画 TSUTAYA 探し しまっ 程. デク 強く 僕 きた 苦 強敵 勝利 日 楽しみ."}, {"rating": 4.0, "content": "初 映画化. 特典 オリジン 頂け 始まる 前 テンション 上がっ まし 😆. 原作 明かさ オールマイト 過去 描か 新た 一面 知る 出来 まし. 後半 作画 激しい 戦闘シーン 綺麗 描か 凄かっ 流石 映画 クオリティ ✨. 原作 読ん アニメ 体育祭 話 しか 見 姉 一緒 来 まし 一部 知ら 内容 全体的 楽しめ みたい 良かっ. 姉 オールフォーワン ?? 誰 デク 強く てる ...」 って びっくり 笑い まし 😅 後 アニメ hulu 見てくれ って 思い まし （笑）. 原作 アニメ 見 方 回想 キャラ 説明 分かり やすく 十分 楽しめる 思い."}, {"rating": 3.8, "content": "勧善懲悪 世界 都合 よ すぎる 世界 ウェッ 原作 どの時 間 軸 切り取っ 納得 全然 序盤 生徒 集まり 方 めちゃ 不自然 いや 都合 仕方 だろ けど. やっぱり バトル シーン 最高 評価 ほぼ バトル シーン 作画 すげ ぇ. はじめて 爆豪 轟 惚れ まし 満遍なく 好き けど 二人 力 込め 飛び抜け 人気 もん なあ ちゃんと お茶子 絡み つくっ そういう 方面 対応 ？ すごい わ."}, {"rating": 2.7, "content": "悪く たっ. 若い オールマイト ヴィラン 追う 時 相棒 一緒に 乗り物 乗っ けど 自分 走っ 方 速い 思っ. いつか 全盛期 オールマイト 力 見 み たい なあ. 尾白 ギャラ 発生."}, {"rating": 5.0, "content": "共闘 シーン オールマイト デク 同じ 後ろ姿 映っ 時 一番 しんどい 幼い 頃 ずっと 憧れ 来 オールマイト 努力 重ねる 来 戦闘シーン さすが 迫力 体 ボロボロ しながら ヒーロー 立つ デク 泣か ヒロアカファン いない 思う 全 シーン 記憶 刻み付け たい オールマイト アメリカ 時代 話 だけ 3 シーズン くらい 連続ドラマ ほしい くらい 素敵 コンビ 回想 終わっ しまう もったいない くらい ゲスト 声 優勢 本当に 自然 ゲスト 声優 演技 違和感 劇場版 嫌い 部分 けど 話 入り込む 全く 邪魔 話 自体 映画 見 終わっ 涙 引い 冷静 なれ かなり シンプル まとまっ 思う けど シンプル 一つ一つ 見せ場 たっぷり 時間 割い くれ てる あっちこっち 話 飛ぶ 思う ところどころ 合流 かっちゃん 切島 いい 仕事 かっちゃん 本当に 丸く 思う 好き 原作 好き 歌手 主題歌 歌う これだけ 満足 ★ ５ なんて 普通 つけ けど どんな アラ って 違和感 無理 たって 超え キャラクター 達 命 吹き込ま 原作 姿 見せ くれ てる 圧倒的 感謝 しか 好き 仕方."}, {"rating": 4.2, "content": "ーーー やっぱり ジャンプ 漫画 アニメ 時間帯 とか 諸々 ふくめ 小さい 子 楽しめる てる ね. 漫画 顕著. ただ 王道 展開 ど やっぱり ハート 揺さぶる めっちゃ うまい 熱量 興奮 以外 選択肢. 梅雨ちゃん 喋り 少ない 残念 けど メリッサ 可愛 すぎ 問題 ヒロアカ ヒロイン とか クラスメート 全員 食い 殺す レベル 女の子 出し どう ありがとう ござい まし って 気持ち いっぱい. 個人的 デトロイト スマッシュ じゃなくて ユナイテッドステイツオブ かま ほしかっ."}, {"rating": 3.5, "content": "志田未来 まっ. 最後 デク 昔 オールマイト 重なる 良い. 島 来 てる けど 戦闘 加わっ 1 A メンバー 島 良かっ … せっかく エンドロール 後 ほしかっ なー."}, {"rating": 4.7, "content": "熱 すぎる. 困っ てる 人 助ける ヒーロー …. かっこいい 泣き そう."}, {"rating": 3.8, "content": "数 多い ヒーロー 志望 子供達 限り 活躍 なきゃ いけ 映画 制約 きちんと 達成 楽しかっ 作画 戦闘 場面 大変 綺麗 かつ 大 迫力 ジャンプ 漫画 映画化 作品 満点. 一方 原作 良さ 挙げ 個性 用い 戦闘 描写 少し 弱かっ 思う 肉体 紐 付い 特殊能力 個性 常に 制約 限界 つきまとう 本 作品 ラスボス 個性 金属 操る 両手 触れ 時 だけ 限定 条件 気づき デク 君 モノローグ 一瞬 終わっ しまっ あ 辺り もっともっと しっかり 描写 こそ ヒロアカ 戦闘 らしく じゃ なぁ 思う. 原作 側 影響 残せ 条件 中 精一杯 キャラクター 活かし 本作 とても 楽しい ヒーロー 映画."}, {"rating": 3.5, "content": "おちゃこ 助ける シーン 好き 戦闘シーン かっこよかっ. 欲 言う 梅雨ちゃん とかせろ 達 もっと 登場 欲しかっ 相澤 先生 見 たかっ."}, {"rating": 5.0, "content": "最高. 迫力 すごす ぎて ほんとうに もう 語彙力. 電気 自ら 足手まとい 作り出す あたり さすが すぎ 好き なんの 役 たっ !! 笑. でっく オルマイ すご すぎる よ 最高 ヒーロー よ …. ただ ひとつだけ 博士 止血 早く あげ !! って 無駄 ハラハラ ちょっと 気 ぃとられた 笑."}, {"rating": 4.0, "content": "雄英 高校 体育祭 後 夏休み 設定 移動 島 起き 事件 ～、 続き 今回 いつも 違う コスチューム いかにも 映画 らしい 現 放送中 ＴＶ シリーズ 第 ３ 期 すでに オールマイト ほぼ 力 失っ 後 映画 中 まだまだ ギリギリ 動ける オールマイト デグ コンビ プレー 最大 見せ場 ね なにか 現 ＴＶ シリーズ 観 隔世の感 涙 チョチョ 切れ そう 展開 (￣∇￣；) ハハハ. ま 新 キャラ 上手く 収まっ シナリオ 崩壊 ｗ 映画 版 上々 出来 いい たい １ 年 Ａ 組 キャラ もう ちょっと 活かし な～ 尺 短い 分かり ほぼ モブキャラ 扱い 生徒 さすが かわいそう (T^T)."}, {"rating": 3.8, "content": "話 自体 まあ それなり 感じ. 初見 方 向け 分かり やすい 説明 けど 知っ てる 冗長 感じ. 初めて 場所 ワクワク 原作 なぞっ 動き 正直 もっと 他 やり方 よかっ. 判断 別 いい けど （ 原作 むしろ 熱い 展開 好き ） 単純 見 … って 思っ しまっ. 以上 いつも 違う A 組 見 よかっ 尽きる 星 3 8. ちょっと しか 出 子 残念 いっそ 全員 まとめ 来 ほしかっ なあ. オリジナルキャラクター 全然 違和感 よかっ. 映画 第2弾 やっ くれる いい."}, {"rating": 3.3, "content": "普通 ヴィラン 殴ら 言い 殴っ 一瞬 ？. 面白かっ けど 昔 ナルト BLEACH 映画 比べ たら 物足りない 感."}, {"rating": 3.8, "content": "永遠 なんて 先 よ ね. 深く 考え すぎ かしら ？. やっぱり デク オールマイト 無 個性 ヒーロー なれ って 問う シーン うる っと ちゃう よ なあ. 用意 周到 切島 全力 敵 わ 上鳴 ブレ 飯田 氏 みんな 通常 運転 よかっ. A 組 女子 厳正 抽選 じゃんけん くそ かわいかっ. 原作 知っ こそ ぐっと 来 ところが 多かっ 気 なあ. 漫画 読み 直そ. p .s サム おまえ こら 金 かよ サム."}, {"rating": 3.5, "content": "重度 原作 漫画 ファン. 現時点 2回 見 まし. 映画化 感動 含め 総合的 感謝 少し 苦言 多め いき. TVアニメ オリジナル エピソード 若干 違和感 感じる 人 今作 感じ しまい まし. 初 映画化. 設定 少し ややこしい. キャラ 多い. 女性ファン キャラ 推し 方 多い. 事 考慮 半分 ぐらい ストーリー 設定 紹介 キャラ たくさん 登場 個性 紹介 活躍 活躍 嬉しい. 感じ 構成 しまっ まし. 初回 オリジナルストーリー 入り込み きれ まま 終わっ しまい まし. 初心者 向け 最初 設定 説明 必要. 全く 問題. 説明 的 セリフ まわし ある程度 仕方 堀越 先生 もっと 口語 的 独特 セリフ まわし 進め. あと 一 番 引っかかる 堀越 先生 セリフ キャラ 言わ だろ 思う セリフ 目立ち まし. A 組 メンツ 登場 集客 見込め わかり だとすると 設定 もう少し 考え 方 良かっ 少し 無理 ？ 笑. 思っ しまい まし. あと 本編 同じ 展開 繰り返さ しまう 所 とか うーん. 話 流れ 設定 ガバガバ 感 感じる 箇所 多い 無駄 シーン 多い. 話 二 転 三 転 もっと ラスト 向け ストーリー 入り込める 欲しい 思い まし. 苦言 呈し まし 素晴らしい たくさん. 若き日 オールマイト シーン もう 素晴らしい 思い セリフ まわし 違和感 なし アクション カッコ いい オリジナル キャラ カッコ いい とても 満足. 笑える シーン しっかり まし 峰田 もう しっかり 峰田 ありがとう. 戦闘シーン さすが 素晴らしい オーバー ぐらい. 本編 見れ オールマイト デク 共闘 ちょっと ギャグ ？ 思っ しまい まし やはり 胸 熱く. 本来 テーマ 今後 本編 向け 流れ しっかり 表現 とても 素晴らしい. 入り込み にくかっ かかわら 終盤 感涙 でし. 説明 キャラ 無理矢理 登場 あたり そういう 見る かなり 楽しめる 思い 実際 2回目 かなり 楽しめ まし. 何より スクリーン 活躍 デク 見れる 感謝 そういう 意味 ファン 劇場 見 方 良い 思い. 来場者 先着 特典 良かっ."}, {"rating": 2.8, "content": "作画 クオリティ だけ ☆ 5 ストーリー 疑問 残る. A 組 内 描写 量 差 原作 時点 よく 事 今更 気 感じ クラスメイト 出演 そのもの なかなか ショック 戦闘 メンバー ともかく アイランド 来 メンバー 本編 中 一 度 顔 出さ キャラクター とても 残念. 襲撃事件 発生 時 やり取り 爆豪 奪還 編 メンバー 違う だけ ほぼ 同じ 正直 げんなり しまっ 今回 襲撃事件 いつものように 先生 叱責 シーン 等 あと 続く 爆豪 取り返そ 場面 リアクション 辻褄 合わ 気 I アイランド 血気 盛ん 乗り込ん のに 爆豪 助け 感じ しまう 怒ら 描写 エンドロール ワン カット だけ アイランド 言わ …. シーン 出 人として 当然 ちゃ みたい セリフ 違和感 まだ よく 分かっ )。. アニメ オリジナル 不安 がち ゲスト キャラ 魅力的 面白かっ 担当 声優 俳優 作中 違和感 覚える 非常 クオリティ 高い. ヒロイン メリッサ 方 無 個性 世界観 的 だけ 必然的 足 まとい しまう サポーター 有能 見せつけ ストレス. ただ 一方 原作 比べる 敵 黒幕 小物 ぶり 非常 目立っ 死柄木弔 オーバーホール カリスマ キャラクター 性 求め せめて ステイン 程 欲しかっ いかにも 強敵 っぽく 描く 必要 だろ 尺 せい 幹部 キャラ 主人公 一分 掛から 沈め 雑さ 伺え 博士 博士 あまりに 独りよがり すぎる 助手 裏切る 理由 きたり すぎ. 結局 アニメ オリジナル 過度 原作 崩壊 スタッフ やり たい 放題 感じ 良かっ コミック 含め 値段相応 感じ."}, {"rating": 4.2, "content": "キャラクター 達 集まっ 理由 良く 感じ なんか 偶然 居合わせ 揃っ ちゃっ ～～ って 感じ やっ. けど デク 男の子 … って めっちゃ 思っ. 轟 終盤 お茶子 前 立つ とか ぶっとばせ ？ ぶちかませ ？ って 言っ てる 声 少年 すぎ いい 男 声 上げ 映画館 必死 声 喉奥 抑え まし いい 男 …。. C パート 思っ."}, {"rating": 4.3, "content": "ストーリー 特別 凝っ 訳 けど いい 意味 回りくどく 王道 純粋 楽しめる ストーリー アニメ バトル シーン 迫力 パワーアップ 劇場 見 興奮 でし ゲスト 声優 二人 上手 違和感 好感 持て 今 あまり 見 オールマイト 若い 頃 様子 見 良かっ 相棒 デヴィッド ああ 行動 取っ しまっ 理由 とても 切なく 最後 デク もう 1人 ヒーロー 見つける 良い 終わり 方."}, {"rating": 4.0, "content": "とても 面白く オールマイト デク 活躍 素晴らしかっ ただ 本編 同じ タイムライン 考え しまう 少し 微妙 思え しまう ヒーロー 免許 有無 個性 使い方 デイヴ メリッサ サポート アイテム 林間 合宿 等 登場 たら … etc 映画 単体 見れ いい 映画. オールマイト デク 最初で最後 あろ 共闘 見れ 嬉しい. メリッサ 作 フルガントレット ワンフォーオール 相性 良さ げ. ゴジロ （ 個性 : 東宝 ） いつか 本編 登場 ほしい. ちなみに ヴィラン 金属 操れる マグニートー 連想 しまっ … 笑."}, {"rating": 4.5, "content": "ジャンプ アニメ 王道 中 王道 みたい 作品. 本編 登場人物 誰か しら 知り合い 出 事件 巻き込ま ラスボス 出 倒す いつも 流れ ワンピナルト BLEACH 見 親 顔 ぐらい 見. 今回 オールマイト 学生時代 親友 キー 据える 本編 デク 最高 ヒーロー 物語 っていう 色濃く 要素 なあ もちろん 外伝 役割 出 範疇. 良かっ ムダ 省く 上手く 切り抜け まし 的 流れ 使っ 余計 焦点 当て 進め なあ. メリッサ 母親 点 一切 触れ 良かっ なあ 要ら. 直近 見 テーマ ふわふわ てる 未来のミライ だけ そういった 切る とこ 切っ てる 感じ 面白 繋がっ. ラスボス 戦 妙 あっさり てる ジャンプ アニメ映画 あるある ｗ. ごちゃごちゃ 配慮 だろ けど ラスト バトル デク 爆豪 轟 オールマイト 定番 なあ …. 時系列 よく わかっ けど 夏休み 前 みたい 言っ 林間学校 前 ？ かな ？. ラスボス 戦 オールマイト 共闘 シーン デク キック 金属 塊 ブチ 破る シーン 習得 前 シュート スタイル 感じ 震え まし. メチャメチャ 面白かっ けど 爆豪 更木剣八 ポジション じゃ もうちょい 内面 クレバー 感じ 出し くれ よ な！ 戦い 長引く 発汗 増え 強く みたい 設定 もうちょい 活かせ やろ. っていう 個人 的 意見 でし."}, {"rating": 4.0, "content": "最高. 今回 活躍 キャラ 残念 けど 基本 全 キャラ 見せ場 よかっ. デク かっこよ すぎ やし オールマイト かっこよ すぎ やし かっちゃん 愛 おし すぎ 死ぬかと思った かわゆ す〜. ゲスト 声優 うま すぎる 素晴らしい 演技. ちょっと 無理やり オールフォーワン 絡め きた 感 感じ. 王道 つらぬく ヒーロー 映画 ちょ ーーーー 胸熱 展開 てんこ盛り かーーー っ こいい ーー."}, {"rating": 3.5, "content": "映画 面白い 聞か ハイ 自信 持っ 言え けど ファン ムービー 充分 面白. 当たり年 以外 コナン 映画 ぐらい 面白 みたい 温度感. 日常 パート リアル コナン 映画 感. 僕 好き 3人 常闇 君 障子 君 尾白 君 活躍 皆無 気 デク オールマイト 共闘 てる 見 ヒロアカ 大好き 僕 充分 満足. デク 君 メリッサ 関係性 とか 無 個性 人 ヒーロー 目指す みたい 部分 深 掘り できれ 深み ちゃんと 映画 面白い じゃ 気. 戦闘 作画 とか 見せ 方 本当に かっこいい 流石 BONES. 欲 言え 麗 日 ラブコメ パート もう少し 欲しかっ."}, {"rating": 3.5, "content": "ご都合主義 全開 すぎ ちょっと 笑っ しまっ 好き キャラクター たくさん 出 出さ )、 よかっ * ˙ ω ˙ *) و ｸﾞｯ. ストーリー 王道 いえ 王道 ･････ ワンピース 映画 似 敵 キャラ ？ 思い つつ ･････ こんな 展開 よ ね ？ 思い つつ ･････. サム ･････ お前 出 すぐ こいつ 裏切る ･････ 思っ よ ･････ 笑. 若 りし 頃 オールマイト カッコ よすぎ かい ？:( ;´ ꒳ `;):. 好き ･････、 博士 好き ･････:( ;´ ꒳ `;):. 再 出演 希望 ･････. 無理 キャラ 出さ ･････ もっと どうにか とか 思い つつ まぁ 夏休み アニメ映画 だしね."}, {"rating": 4.0, "content": "ヒロアカ らしい ド 王道 シンプル 内容 各 キャラ 見せ場 （ 上鳴 … ？ 見せ場 … ？ ） なかなか 楽しめ."}, {"rating": 5.0, "content": "原作厨 ケチ つけ たい ポイント たくさん 500点 くらい けど 神作画 推し 活躍 顔面偏差値 ヒロアカ 愛 増幅 50000000 兆 点 加点 って 感じ でし 優勝. 気 点. ① デイヴィッド オールマイト 個性 数値 減退 説明 雑 （ 確か 身体 機能 衰退 けど OFA 説明 抜き 厳し すぎる ）. ② メリッサ もらっ 器具 耐 激 限度 3回 厳密 3回 少し 怪し （ 初回 以降 ％ 出し 言っ 使用 てる 明確 区別 つか … 原作 知ら 人 もっと わから ？ ）. ③ オールマイト 活動限界 デク 活動限界 （ 身体 痛み ） 同時に 来 なぜ ？ やはり OFA リンク ？. ④ カツキバクゴー 轟 ヒーロー スーツ のに 夏 時点 あんなに 個性 長時間 出せ ？. ⑤ 1 A みんな もう少し 活躍 たら 良かっ … 人数 多 すぎ 葉隠 とか 常闇 とか 絶対 役に立つ 思う …. 時間 枠 とか 考え たら 仕方 けど ご都合主義 多い ｱｰｯ ⚪ ⚪ 個性 使え ﾖｰｯ って 多々 まし … 🤔. 加点. ① ボンズ 仕事 まくり 熱量 すごい 作画 神 ぬるぬる 動く 推し 絶句 バトル シーン テレビアニメ やっぱり 壮観. ② メリッサ 映画 特有 ゲストキャラヒロイン 出 まくり けど 志田 演技 初 声優 思え 素晴らし 万事 オッケー. ③ 推し （ 爆豪 ） 顔面 良い … かっちゃん 正装 センス ダサい 良い ベスト バラつい ぞ お前 … 好き …. ④ ヒーロー スーツ 正装 戦う レアケース 見れる. ⑤ 限界 超え 向こう 生きる 元気 もらえる （ 尽きる ）. ⑥ 映画 観 肩 凝り 治っ （ 個人の感想です ）. こんな 感じ 総合 生き 良かっ 感想 応援上映 行き たい けど 仕事 無理 だ～ 我慢 しよ … ますます ヒロアカ かっちゃん デク オールマイト 好き まし ヒロアカ 偶像崇拝 … 🤔 行き もはや 義務. Plus Ultra ～！！！！ 明日 仕事 がんばり."}, {"rating": 3.2, "content": "付き添い めっちゃ ヒロアカ ファン 訳 漫画 泣い 泣く かも 思っ 行き まし 泣く とこ ね. 全体 的 一貫性 テーマ 多い オールマイト 博士 → デク メリッサ 世代 移り変わり 一番 テーマ っぽく 師弟 共闘 アツ 友情 親友 闇 落ち 等 どれ 強 すぎ 世代交代 テーマ 合っ てる あんまり わかり ませ でし 違う かも よく 言え 中身 詰まっ 突出 一本 軸 ほしかっ. サブタイトル 2人 英雄 そう 結局 誰 ？ 感 すごい. トリプルミーニング 思い 最後 誰か 絞っ 分かる ほう よかっ 思い （ できれ 次世代 デク メリッサ ）. よかっ とこ ヤングエイジ オールマイト 最高. 師弟 共闘 アツ かっ （ 走っ てる 絵面 ちょっと おもしろかっ けど ）. AFO 突然 黒幕 ゾクッと よかっ 敵 個性 増強 後 ビジュアル 個人的 めちゃ よかっ 舞台 能力 合っ てかっ こいい. 舞台 設定 超 かっこよく メリッサ 乗り物 手 収める ？ すごい よかっ こういう さりげ 技術 都市 感 もっと 欲しかっ. 反対 悪い とこ モヤ っと とこ 結構 多い まず 無 個性 少女 設定 あんまり 意味 思い 無 個性 悩ん 描写 結局 守ら だけ ヒロイン しまっ 最後 デク 君 サポーター ？ （ 右手 ） 助け って 言っ ？ メリッサ 活躍 だけ ？？？ って 思い まし デク 君 メリッサ 対等 仲間 見 感じ キャラクター よかっ だけ 残念 …。. 命がけ 宿命 超えろ 割 敵 甘い 親玉 鋭く 強敵 っぽい のに 聴覚 鋭い やつ いい 潰さ 放置 警備 ロボ 捕まえ させ 縛る だけ 殺し ませ 漫画 敵 自分 正義 持っ 思う そういう 感じ …。. AFO 黒幕 ゾクッと よかっ 博士 あんまり 反省 … ？ 博士 悪いこと 有耶無耶 全部 こいつ 押し付けよ てる 感じ まし 個人的 …。. あと 気 クラスメイト 部屋 一般人 保護 回っ ほしかっ UNO てる だけ 出る 必要 思い. 轟 爆豪 背中合わせ 気 爆豪 君 キャラ 的. アイコンタクト 気 テレパシー ？. 映画 入る 人 思い 登場人物 結局 多く キャラクター ファン 向け 気 無理 全員 出さ よかっ 結局 出る 最初 みんな 行け よかっ じゃ 感."}, {"rating": 4.0, "content": "原作ファン. 大変 面白かっ. 冒頭 超 重要 人物 オールマイト 映画 キー デヴィット 若き日 活躍 関係性 わかり. 原作 未だに 謎 多い オールマイト 過去 ファン 一気に 引き込ま まれ. めちゃくちゃ かっこいい. アメコミ 風 画風 ヤング マイト 戦い っぷり そうだ 科学者 デヴィット 車 敵 追跡 装置 ドッキング 飛行. かっこよかっ. 舞台 I アイランド. ヒロアカ 世界観 人工 約 8割 個性 特殊能力 持っ 説明 登場人物 多い 関係性 説明 時間 取ら 感じ とても 丁寧. デク オタク 気質 すごく 役立っ てる 思っ 主人公 説明 役. 原作 読ん いない 人 楽しめる 言わ とおり 配慮 思う. 人数 そこそこ ちゃんと 理由 つけ 一 箇所 集合 すごい 思う. I アイランド イベント 規模 なんか 説明 思う けど 画面 よく わから. デヴィット ものすごい 発明家 お金持ち って 分かっ. 戦闘シーン やはり 一番 見せ場 力 入り 方 すごかっ. 最後 戦闘 本当に 瞬き. オールマイト ダイナミック 戦い方 相変わらず すごい けど. デク フルカウル 動き すごかっ. 壁 天井 蹴っ 移動 ほんと かっこいい. ただ ポッと オール・フォー・ワン 出 ちょっと 物足りない 感. 出て きた 理由 すごく いい けど あぁ オール・フォー・ワン って 感じ. 神野 前 似せ シーン グッと. 中だるみ なんて 無く テンポ よく 見 あっという間. 映画 少し 物足りない 感じ. 原作ファン 楽しく かっこよく 大変 満足 でし. アイコンタクト 多い よ."}, {"rating": 4.2, "content": "安心 信頼 ボンズ … …. ダブルデトロイトスマッシュ 涙 出. 師弟 共闘 胸 アツ 展開 きらい わけ. 良く 悪く 単純明快 けど 初見 ひとで 楽しめる 話 つくり. キャラクター 骨 見 たのしい. 布教 いい かも しれ ？."}, {"rating": 4.5, "content": "毎週 アニメ 楽しみ てる 人. 映画 見 たい って せがま 渋々 見る 人. アメコミ 好きな人. 腐女子. みんな 楽しめる ヒーロー アニメ. ちょくちょく デク 絡ん くる 面々. 冒頭 とんでも 爆弾 落とし くる マイト じ様. 呼吸 削っ. No.1 ヒーロー ナチュラルボーンヒーロー 今作 ヒロイン でし. まぁ いつも ヒロイン. 教え子 愛弟子 デク 状況 打破 くれる 緊縛 耐える ナチュラルボーンヒーロー 最高. 今作 目玉 オールマイト ポロリ パン イチ セクシーショット. もう 今後 なんか 転機 限り 見る 出来 師弟 チーム アップ バトル ね. 後 林間 合宿 かっちゃん 拉致. 神野 区 オール・フォー・ワン 戦 思う. ラスト 共闘 涙 無し 見れ. アメコミ 映画 ファン 一 回 見る べき. 色々 ぶっ こま てる ネタ 開い 口 ふさがり ませ. あ ーーーーー もう 一 回 観 てぇ."}, {"rating": 3.9, "content": "展開 早 熱量 劇場版 健在. 最後 駆け抜け いく 展開 いく 飽きる. I アイランド 幅広く 楽しむ 描写 足り 気 ヴィラン 掘り下げ あまり 無く キャラ 的 魅力 欠け エピローグ 時間 短い 不満 点 けど 既存 キャラ 達 大 画面 大 暴れ 力 入っ 感じ. 駆け出し 頃 オールマイト 様子 見 シチュエーション 戦闘シーン 描い くれ 感謝 たい. 最後 エンドロール 前 シーン 映画 公開 時期 TV オールマイト 引退 描か 後 こそ 響く 良かっ."}, {"rating": 4.6, "content": "◉ 2018 8 3 視聴 1回目. ストーリー もちろん 迫力 バトル 面白かっ ‼ ️. バトル デク 壊れ 不思議 くらい 大 暴れ 驚い 笑 😂 マスキュラー 戦 出し 1000000 % みたい 感じ 戦っ たら これから やれ ちゃう じゃん って 思っ 😅 オールマイト 初めて 共闘 もう 最初で最後 けど だから きっと テンション 上がっ かも しれ 笑. きっと 誰 誰か ヒーロー って 誰 誰か 支え 合っ てる 改めて 教え くれ 気 😄 少なくとも 後 1回 劇場 観る ぞ ー ‼ ️. ◉ 2018 8 24 視聴 2回目. TOHOシネマズ新宿."}, {"rating": 4.5, "content": "にわか 作画 オタク ストーリー あまり 言及 （ わりと ガバ かっ 王道 けど ）. 開幕 若い 頃 オールマイト アクション 本当に 良かっ 思う 時点 満足. メリッサ 乗っ 乗り物 （ ？ ） 手元 小さく 戻す 硬質 軟質 移行 地味 滑らか 良かっ. 日常 芝居 言及 す べき なんだろう なぁ アクション 頭 支配 すぎ 覚え … もう 一 回 見 行く そっち 見る. 途中 爆豪 縦横無尽 動く なんか 空間 把握 凄まじい なぁ 思い つつ アクション 激し すぎ 目 追いつか. 轟 氷 右手 振り上げ 出す 動き 学園祭 見せ アレ 踏襲 癖. 轟 に関して テレビ 版 方 力 入っ なぁ って 思っ しまっ. メイン 戦闘 じゃ なぁ お前 見 たん だって 言わ そう. ラスト メイン バトル なんとなく ボルト 頭 よぎっ けど （ サクラ 戦闘シーン ）. 長物 打ち出す 次に 乗っ 走る アクション カッコ よく 結構 多用 印象. いや 出て きた 能力 ナルト 見 … って ちょいちょい. 地 爆天 星 よ ね. 原作 もう 見 ワンフォーオール 並ぶ 自体 一子相伝 得 光景. 最後 2人 パンチ まあ 話 的 盛り上がる 所 以上 作画 震える. ぞ 時 セリフ 無く ただ 高速 戦闘 入れ くる 結構 ありがち ね ？ 劇場版 SAO 然 り ボルト 然 り 作画 ハマっ つい 最近 引き出し 少ない 許し ください. スコア 通り 期待 以上 作画 でし. ストーリー とやかく 言わ まし 悪く でしょ ？."}, {"rating": 5.0, "content": "文句 無し ☆ 5 ！！！( アニメ 原作ファン. 映画 制作 関わっ てる 全て 人 ヒロアカ 愛 感じ 本 っ っ っ 当に 感動 まし 期待 以上 見れ すごく 嬉しかっ アニメ 原作ファン は元 初めて 観 方 絶対 楽しめる 思い 作画 ていう かも いつ まして 控えめに言って 神. ーーーーーー ⚠ ️ ガチネタバレ 注意 🚨 ーーーーーー. 劇場版 いつも 全然 違う っていう 全く いい 意味 ひと味 ふた 味 違う 感じ. 最初 オールマイト デヴィット 若い 頃 アクティブ シーン 入る すごく 盛り上がり よく. いつも おもわず 笑っ しまう デク 掛け合い 詰め込ま すごく 安心 安定 面白かっ メリッサ すごく 可愛い 天使 可愛い のに 芯 強く 一瞬 好き. 志田 演技 凄く 上手 今後 アニメ 登場 くれ な～ … なんて 思う 素敵 キャラクター デヴィット 役 生瀬さん 激 上手 でし. メイン 出て A 組 女子 キャラ お茶子 八百 もと 耳 郎 みんな 好き キャラ いい バランス 最高. 男子 キャラ 安定 5人 緑 爆轟 飯 切 )+ 上鳴 峰田 2人 いい バランス 峰田 凄く 癒さ. あと みんな ドレスコード 姿 天使 オブ 天使. デク メリッサ 助け ピンチ お茶子 超 かっこよかっ 助ける 轟 爆豪 もう 本当に イケメン すぎ 神 … ？ って. オールマイト ピンチ 時 ２ 人 助ける 所 かっこよ すぎ 轟 爆推 方 失神 心配. なんと いって デク かっこよさ 大気圏 突き抜ける レベル 最初 メリッサ 出会っ シーン 時 メリッサ 守り つつ 戦闘シーン ギャップ すごい かっこよ すぎ ただただ 悶え. 上映 中 のに メリハリ 😭 💞 って. 叫ぶ 所 オールマイト 共闘 シーン 普通 やばい ていう かも に関して 言葉 伝え やば. こん け ネタバレ とい けど 本当に 全 人類 観 欲しい. 何回 映画館 観 たい. やっぱり 神 アニメ もらえる 0 巻 余裕 泣け まし 堀越 先生 天才. 長々 すみません."}, {"rating": 4.0, "content": "凄く 胸 アツ 作品. ヒロアカ 大 ファン 大きな スクリーン 観れ 大 満足. アクションシーン 最高. オールマイト デク 共闘 ヴィラン 戦う シーン 胸 熱く. デク 凄く 強く ねぇ 感動."}, {"rating": 4.1, "content": "劇場版 なあ って 期待 高く けど すごく 裏切ら まし いい 意味. ひたすらに 好き 思っ メモ. アメコミ 感 すごい わくわく. 共闘 かー ひゃー. 耳 郎 かわい やば すぎる 耳 郎 かわい すぎる. 麗 日 → 耳 郎 呼び方 響香. 麗 日 → ヤオモモ 八百 万. 主要 男 キャラ はだける. 爆豪 海外 テンション 上がっ デク 話しかけ だけ ← 重要. ヴィラン 声 良 すぎ 素敵. 生瀬さん すごい 志田未来 すごい. 千鳥 ゴジラ 唐突 すぎ 笑っ. AFO 先生 さすが. 個性 使っ 人 傷付け たら … って 設定 海外 ルール 違い おっ け ー って 今 書い 理解. オリキャラ どう なあ って 不安 けど めっちゃ いい …. ストーリー 王道 けど 王道 最高 楽しま くれる. ヤング オールマイト 熱 すぎ ウッと. もう 一 回 観 行き たい. 下 ちょっと 落ち着い メモ. 切島 あまり 目立っ 活躍 しない 分 爆豪 お世話 係 感 全開 すぎ ちょっと 怖かっ … … 需要 わかる けれど 正装 用意 とい ぜ ってな … 切島 どういう 気持ち 白薔薇 正装 持っ … … 爆豪 お礼 言う シーン とても よかっ … …. 今回 AFO 先生 満足 動け 言い つつ 弔 動かす だけ 自分 暗躍 って わかっ 嬉しい 映画 裏 頑張っ 拉致 計画 立て てる 弔 内緒 こんな ちょっかい 出して AFO 先生 オールマイト 潰せる 思っ そう 良い. 原作 あまり 報わ 報わ たら やばい けど 峰田 ちゃんと お礼 言わ よかっ ね って 思っ. エンドロール BBQ かわい すぎる. みんな 今週 ジャンプ 読ん 方 いい 思い メリッサ 幼児期 お話 読ん 方 いい 思い. 冊子 ゴジロ 原案 ラフ かわいい … 堀越 先生 シンゴジラ 観 … … かわいい …."}, {"rating": 3.7, "content": "正直 ストーリー 特別 面白い ませ でし 戦闘シーン アニメーション かっこよかっ いつも 違っ 舞台 既存 キャラ 観る 楽しかっ. 最後 戦闘 時 オールマイト 決め 台詞 言う 時 急 フロント ラット スプレッド ポーズ 取り出す かなり 面白かっ こいい."}]}