{"rating": 3.2, "description": "終戦 後 大阪 囚われ 身 解放 アメリカ 兵 歩み 始め 極道 人生 一度 足 踏み入れ 最後 頭 沈み 込む 危険 世界.", "spoiler_reviews": [{"rating": 2.5, "content": "ハリウッド 活躍 日本人 俳優 ジャレッド・レト 気 見."}, {"rating": 3.3, "content": "ラストサムライ 的 映画 期待 たら 全然 違っ. 外人 日本 ヤクザ 社会 入っ いく 設定 全く 活かし 切れ. 元 米軍 主人公 しか ヤクザ けじめ 見 たかっ. 有り余る 予算 注ぎ込ん Vシネマ. しかしながら 浅野忠信 椎名桔平 迫力 脱帽 でし."}, {"rating": 3.0, "content": "雰囲気 良かっ 分 ストーリー 薄 際立つ ジャレッド 役柄 どう 観 たら いい よく わから."}, {"rating": 3.5, "content": "外人 ヤクザ やる 新鮮 いい 椎名桔平. 浅野忠信 さすが 演技. ただ ヤクザ 人 英語 流暢 過ぎる しょうが. ストーリー うーん."}, {"rating": 1.3, "content": "Even Jared Leto couldn ’ t help this movie I think he didn ’ t fit the role The story was weak and laughable Shame because i liked the old Japan setting. Jared Leto キャスティング ミス 映画 全然 合わ 場面 まあ まあ 良かっ けど 話 薄く 面白く 残念！."}, {"rating": 3.7, "content": "マーティンサンフリト 監督. 大規模 日本 撮影 敢行 Netflix 配信 作品. 主演 ジャレッドレト. 共演 浅野忠信 椎名桔平. ストーリー 終戦 後. 日本 捕まり 祖国 帰れ レト. そんな 時 ヤクザ 出会い. 徐々に 自分 居場所 ヤクザ 見出す 作品. 僕 三 大好き 俳優 第 2位 ジャレッドレト. 好き すぎ 撮影 大阪 会い 行く. 残念 会え ませ でし …. ジャレッドレト 寡黙 演技 冴え渡る. 日本 俳優 負け. 顔ぶれ 存在感 負け. ただ やはり ハリウッド 俳優 演技 負ける 点 感じ. 顔 表情 リアル 仕草. 日本 日本 演技 外国 外国 演技. 頂点 君臨 日 米 俳優 共演 にとって 見応え. ただ ラスト だけ 好き じゃ. ヤクザ どん ぱち 多い 思っ たら 多く. どちら 心情 戦. だから ラスト. 日本 勘違い てる しか 言え. とても 興味深い 作品 でし."}, {"rating": 3.2, "content": "外国人 描く ヤクザ映画 奇妙 異世界 感 ありがち けど 凄く リアル."}, {"rating": 3.3, "content": "外国人 監督 描く 日本 ヤクザ ムービー 画 質感 とか 街 描写 とか それなり 良く 巷 評価 低い けど 作品 嫌い じゃ. エンコ 詰める シーン さすが 舐め てん 一 発 殴り たく けど 今 ピン 来 忽那 汐 魅力的 見え だけ 良し 椎名桔平 ナイスアクト."}, {"rating": 3.2, "content": "雰囲気 ヨシ ありがち 作り物 ウソ 日本 思っ たら ちゃんと 日本 主演 ー 感じ なんで 英語 喋れる ？ って 突っ込ん しまう 話 普通 妹 めっちゃ かわいい."}, {"rating": 3.5, "content": "全体 雰囲気 好み でし. 展開 ヤクザ映画 あるある 個人的 締めくくり 新しい 感じ まし."}, {"rating": 3.3, "content": "カンシュ カンシュ. JL 観る だけ 加入 ネオン 光る 部屋 丸まっ 眠る 姿 requiem for a dream 思い出し しまっ 髭 JL 黒髪 JL こんな 人 街 歩い たら たとえ アメリカ 振り返っ しまう 美 暴力. ストーリー 好み 主演 2人 空気 本当に 素敵."}, {"rating": 3.5, "content": "普通 ヤクザ映画. 忽那汐里 観る だけ 見 けど すごい 魅力的 日本人 かわい じゃ."}, {"rating": 3.0, "content": "奇妙 ジャパン じゃなくて ちゃんと 日本 1950年代 大 坂 けど ちょっと おしゃれ 日本. ストーリー おもしろく 脚本家 努力 足り 感じ せっかく キャスト もったいない. 忽那汐里 ヌード 見 い方 どうぞ."}, {"rating": 3.0, "content": "オスカー 俳優. ジャレッド・レト 主演. ついに Netflix オリジナル映画. 日本 しかも ヤクザ映画 製作. 浅野忠信 椎名桔平 メインキャスト. 舞台 戦後 54年 大阪. 期待 だけ. ちょっと 盛り上がり 欠け なぁ. ジャレッド・レト 迎え. 任侠映画 どんな ワクワク ちゃい まし キャスト 豪華 だけ. 肝心 ストーリー そんなに 😔. 見 終わっ 後 一言 目. あぁ うん ｣ でし."}, {"rating": 3.1, "content": "キャスト 豪華 けど 内容 なあ 雰囲気 かっこいい 雰囲気 映画 って かん じ."}, {"rating": 3.4, "content": "雰囲気 超 かっこよく 大好き ずっと 見 けど いかんせん 話 … 面白く … あと 暴力 描写 刃物 シーン 致命 的 ダサく 悲しく くる 最初 腹切り 嫌 予感. 言え 日本の文化 街並み よく トンデモ ジャパン じゃなくて 普通 けど ちょっと クール っていう 見せ 方 いい 塩梅 ヤクザ 文化 学習 ビデオ 素敵 出来."}, {"rating": 3.0, "content": "ネットフリックス 視聴. 可 不可 感じ."}, {"rating": 3.0, "content": "YOU 刑務所 ？. 割と 初め 人 殺す 躊躇 震え. HIRO 意外と メイン 出て 草. クロちゃん 真逆 活躍 てく. 斬ら って ほんとに みれ ませ. 続き 作ろ 思え 作れる 終わり 方. 内容 別に 面白く よ. Netflix オリジナル 結構 ハズレ 多い 気."}, {"rating": 2.2, "content": "言っ てる わかん 人達 チラホラ. そんな 中 安田大サーカス 方 群 抜い. 👍. 田中さん 安定. 忽那 若い 色っぽかっ. お洒落 任侠. ただ 最後 オチ ⁇ 意味不明."}, {"rating": 2.6, "content": "戦後 大阪 アメリカ 兵 極道 生きる 話 地味 盛り上がり ジャレッドレトー 椎名桔平 キャスト 良かっ だけ 残念 人間ドラマ 薄く 感情移入 キャラ 指詰め 刺青 盃 極道 のっ 感じ 良かっ けど 薄い 内容 長く 延ばし 途中 飽き しまっ 期待はずれ."}, {"rating": 3.5, "content": "海外 日本 描写 中 ちゃんと リアル リサーチ てる. よそ ヤクザ 世界 入っ いろいろ 学び よ って 任侠映画. おしゃれ but 脚本 薄っぺら."}, {"rating": 2.0, "content": "なんだろう 足り 今 観 Netflix オリジナル どれ ドラマ 以上 映画 未満."}, {"rating": 2.5, "content": "役者 みんな 超一流 もちろん セット 戦後 日本 雰囲気 だして まし …. 流し 観 最後 見る 気."}, {"rating": 3.5, "content": "世界観 好き. ジャレットレト 演技 良かっ. 映画 中身 自体. とにかく ジャレットレト カッコ いい."}, {"rating": 3.3, "content": "終戦 後 大阪 元 米兵 歩み 始め 極道 世界 ていう 浅野忠信 椎名桔平 ジャレットレト ヤクザ 保育園. おっ 出 ネオジャパンシティ 普通 見れ. 話 ペラペラ 酷評 多い 日本人 たら そう なぁ 海外 向け YAKUZA 映画 入門編 感じ あまり ヤクザ映画 見 人 わかり やすく 見れる 思う 好き. 椎名桔平 オロチ 役名 出 くる ？ 既に かっこいい のに そんな かっこいい 名前 大丈夫 ？ 無事 ？ ほんとに ？ いい ？ って (？). キヨシ 浅野忠信 オロチ 椎名桔平 ニック ジャレットレト オ ト シ マ エ 🤚 とか ダイ ショウ 🔪 とか チ ン ピ ラ 😎 とか 説明 あげ ニック うんうんっ やる めちゃめちゃ ほっこり ハートフル (？). ヤクザ 個人 塾 大阪 校 じゃん ね かわいい."}, {"rating": 3.4, "content": "レト ヤクザ のし上がる ストーリー. 50年代 大阪 再現 かなり 撮影 頑張っ ね ロケ てる 気."}, {"rating": 3.7, "content": "アウトサイダー 字幕. 配役 ：【★★★★/ 4 】. ストーリー ：【★★★/ 3 】. 映像 ：【★★★★/ 4 】. 演出 ：【★★★/ 3 】. 音楽 ：【★★/ 2 】."}, {"rating": 4.2, "content": "異邦人 ヤクザ 演じ 切っ ニック 拍手 ゴッドファーザー 日本 リメイク 作品 キャスト 素晴らしい. 辛口 評価 多い 外人 監督 やれ 凄い ？. 次回作 予感 エンドロール … 次 楽しみ 良い ？."}, {"rating": 2.4, "content": "やっぱり どうしても アウトレイジ 意識 てる 分かる 観 アウトレイジ 思い出し しまう アウトレイジ 正解 ちゃっ てる 物足りなく 残念 でし 日本 ヤクザ こんな わけ じゃん 多 すぎ 話 クソ つまんない 内容 ペラペラ 現実味 ゼロ 悲しかっ 公開前 スタンバ って Netflix 入っ 正直 期待 以下 でし 椎名桔平 いつ 最高 ベストアクト."}, {"rating": 3.3, "content": "戦後 大阪 雰囲気 よく 出て 思う. 純粋 外人 ヤクザ 認め って どう かって 所 イマイチ 興味 持て. 恐らく 外国人 向け 映画 だろ 思う."}, {"rating": 1.6, "content": "自己満足 点 30点. ジャレット・レト 主演 アメリカ 戦争 直後 日本 舞台 ヤクザ 描く 話. 今年 同じく ヤクザ 孤狼の血 凄く 良かっ Netflix 加入 たら 観 み たい 思い まし. つまらない. はい 本当に つまらなかっ. 午前中 観 始め 昼 挟ん つい さっき ようやく 映画 見 終わり まし. 多分 最近 面白い ヤクザ映画 多く 観 観る 前 だいぶ 期待値 高く しまっ 思う それにしても 退屈 映画 でし. ですが 面白く 理由 話す 前 良かっ 書き. 日本人 キャスト 結構 実力 派 俳優 出. 浅野忠信 椎名桔平 忽那汐里 大森南朋 そうそうたる 方 達 殆ど キャスト 良かっ. 忽那汐里 色気 出 セクシー でし 笑. 映像 比較的 綺麗 でし. アメリカ 制作 事 邦画 まず やら 光 当て 方 色々 おしゃれ でし. 日本 雰囲気 結構 リアル ハリウッド なんちゃって 日本 多い 映画 昭和 当時 日本 完全 再現 まし. 以上. 何故 つまらなかっ 一番 キャラクター. 椎名桔平 まだ 人間味 殆ど キャラクター 全然 興味 わき ませ でし. 主人公 はず ジャレット・レト 全く 好き なれ ませ でし. 元 米軍 設定 やくざ 浅野忠信 刑務所 知り合っ 事 きっかけ ヤクザ 世界 入る まず 刑務所. 元 米軍 主人公 理由 よく わかり ませ そもそも 何で 過酷 ヤクザ 入ろう かも 全然 描か 主人公 全然 興味 わき ませ でし. 浅野忠信 良い 人間 描き たかっ かも 知れ ませ 逆 主人公 にとって 良い 人物 過ぎ 人間味 感じ. 音楽 効果音 緊張感 醸し出す 作り 目立っ 意味 無い 緊張 感 漂わ まし. 例えば ただ 椎名桔平 続い ヤクザ 集団 外 歩く カット だけ シーン ただ 相撲 試合 観 てる だけ シーン 無駄 緊張 感 出し 尚且つ 1 カット 長さ 長かっ 色々 ？ 多かっ. 緊張感 漂え 大きな 事 起こる 期待 思う のに 起き 凄く ガッカリ まし. 作品 比較的 シリアス 真面目 トーン 描か. のに ヤクザ 描写 リアル 全然 リアル じゃ キャラクター 頭 良く 自分 ダメ でし. 恐らく コメディ 調 痛快 アクション映画 たら もう少し 楽しめ 思い. ふ ぅ 😵 💨. 良い 映画 多く 観 た事 観 後 ストレス 多かっ. わざわざ 観る だけ Netflix 加入 良い 思い. 加入 てる 方 他 オリジナル作品 面白い 作品 スキップ 良い 思い. ヤクザ たら 孤狼の血 アウトレイジ シリーズ 方 数 倍 面白い."}, {"rating": 2.4, "content": "キャスト 豪華 それなり 面白く てる けれど まぁ 外国人 描く ヤクザ 像 印象 本当 よ ヤクザ 世界 知る 由 やっぱり アウトレイジ 方 ヤクザ映画 見る 楽しめる 日本人."}, {"rating": 3.5, "content": "雰囲気 映画 予告 すごい そそら けど なあ 蓋 開け みる 感じ. ジャレッドレトー キャラクター イマイチ 引き込ま 面白み キャラクター. カメラワーク グッド 思う 刺青 入れる シーン なんか とても 興味深かっ 日本人 キャスト 演技 良かっ 思う 好き シーン 沢山 アメリカ人 ウケ そう クールジャパン 雰囲気 とても よく 出 部分 良かっ. ストーリー 退屈."}, {"rating": 3.0, "content": "外国人 み 日本 エキゾチック ヤクザ めちゃめちゃ かっこいい スタイリッシュ けど アウトレイジ 方 好き 少々 退屈."}, {"rating": 1.5, "content": "なんで ヤクザ よそ者 外国人 合わせ 英語 しゃべん ねん 親切. 穴 ぼ こ だらけ 底 浅い ドラマ 外人 作りました 感 見え しまっ 興ざめ とこ 度々 描き方 まさに 外国人 見 たい 日本 って 感じ 嘘 くさい. 見 外人 日本の仁義 クール とか 思わ たら 恥ずかしい なー. 出血 っぷり わりと いい 感じ."}, {"rating": 2.0, "content": "ひたすら ジャレッド・レト 拝み レト × 浅野 × 椎名 三角関係 楽しむ 系."}, {"rating": 2.6, "content": "関西人 言わし もらっ たら メイン ミスキャスト オンパレード. 脇役 達 方 断然 関西弁 良かっ. 思わず 映画 観 関西弁 訂正 ばっかり しまっ. 関西 出身 椎名桔平 大森南朋 方 関西弁 良かっ じゃ ？ 笑. 内容 舞台 設定 撮影 演出 ハリウッド かっこ つけ 感じ 相対的 薄い. 安田大サーカス ヒロハリウッドデビュー 良かっ ネ 笑."}, {"rating": 2.8, "content": "Netflix オリジナル作品 終戦 後 大阪 舞台 任侠 モノ 日本 捕虜 囚われ ヤクザ 世界 身 置く 元 米兵 なんと ジャレッド・レトー 演じ 他 キャスト ほぼ 全員 日本人 しかも 有名 俳優 名 連ね. 分かり易く いえ ブラックレイン みたい 感じ 時代 更に 20 ～ 30年 古い 設定 古風 任侠 世界 更に 強調 今時 日本 こんな 映画 撮る 人 けれど ヒトラー 忘れ物 知ら デンマーク マーチン・ピータ・サンフリト 監督 恐ろしく 完璧 描き きっ 驚き 腹切り 落とし前 刺青 等 美学 もっ 映像 化 事 ヒシヒシ 伝わっ くる. 日本側 俳優 熱演 光る 浅野忠信 忽那汐里 既に アメリカ 活動 だけ ジャレッド・レトー 並ん 引け とら 佇まい. 惜しむらくは ストーリー イマイチ 事 ロケ地 大阪 福岡 事 確か 現代 大阪 終戦直後 雰囲気 残る 街並み 探す 難しい かも."}, {"rating": 3.0, "content": "設定 やら 色々 ツッコミどころ 多い けど キャスト 好き."}, {"rating": 2.6, "content": "ビミョー. けど 安田大サーカス HIRO 出 てる 驚き. 演技 うまい. いま すげ ー 痩せ てる ちょっと 前 撮っ."}, {"rating": 3.2, "content": "映画 98% GTA 2% アウトレイジ 感じ. 世界観 すごく 良く 出来 アウトレイジ 程 けれども 空気感 まぁまぁ. 浅野忠信 椎名桔平 安田大サーカス HIRO 日本人 キャスト 素晴らしい 演技 上手い おかげ 説得力 非常. ただ 流血 シーン 全部 リアリティ 感じ."}, {"rating": 3.6, "content": "椎名桔平 ジャレッドレト 同じ 画面 撮る なんて 贅沢 極み すぎ 逆らえ ませ."}, {"rating": 2.5, "content": "世界 誇る ？ べき YAKUZA ファンタジー 映画 時代の空気 感 とか 頑張っ けど 所詮 バドワイザー 飲ん コカイン 吸っ てる オシャレ 毛唐 作 ドス 一 振り イマイチ 情念 こもっ ませ バクダン シャブ キメ 出直し てきん さい 弾 まだ 残っ けん のう …."}, {"rating": 3.0, "content": "ストーリー 幼稚園 児 レベル けど 重厚 感 一級 品 Netflix アウトレイジ 作っ 見 まし 感."}, {"rating": 3.0, "content": "HIRO 演技力 高い びっくり. このまま 俳優 たら ？."}, {"rating": 3.8, "content": "脚本 以外 すばらしい. 邦画 日本 的 間 取り 方 画 造り. ジャレッドレト 演技 良い. 忽那汐里 ポッキリ CM 以来 久々 見 けど 凄く いい. 極妻 アウトレイジ 仁義なき戦い 違う 極道 映画. ただ どうしても ストーリー 単純 想像 膨らま 言う. せっかく 無口 主人公 ただ キャラ付け だけ 無駄 感."}, {"rating": 3.4, "content": "ジャレッド・レトー ヤクザ 演じる 作品. 脇 固める 浅野忠信 椎名桔平 後 … 読み方 分から 可愛い 子 w. 安田大サーカス HIRO www. しかも チョイ 役 ぢ ゃないで 主要 キャラ. 意外 演技 上手い. グロ シーン 多い …. 冒頭 腹切り やし. キッチン 野菜 切る 普通 エン コ切 るし. 全体的 アウトレイジ 様 完成 度 無い. やっぱり ヤクザ映画 主役 外国人 っていう ハマら かも しれ. 浅野忠信 メイン た方 楽しめ 思う."}, {"rating": 3.0, "content": "上品 みんな めっちゃ 英語 話せる やん. わしゃ ギラギラ 泥臭い やつ 好き じゃ."}, {"rating": 3.6, "content": "ストーリー ともかく ヤクザ 役 ジャレッド・レトー 見れ まず 感謝. まぁ とにかく カッコイイ 刑務所 ボッサボサ カッコイイ けど ビシッと 背広 着こなし オールバック たまっ もんじゃ よ いい 加減 くれ ありがとう. 正直 ストーリー すっからかん ラスト ？ って けど 俳優 陣 豪華 ピカイチ 演技 勿論 最高 ヤクザ ジャレッド・レトー 椎名桔平 浅野忠信 演技 メイン 楽しめる 思う. あと 日本 ヤクザ ジャレッド・レトー 優し すぎ 許し ちゃう ?! 今 流れ たら 殺し てる よ ね ?! みたい 多い あんまり 殺伐 ヤクザ 感 無し. 映像 雰囲気 諸々 良かっ. 忽那汐里 めちゃめちゃ 可愛い. 外国人 見 日本 ヤクザ 矛盾 点 色々 けど めちゃ カッコイイ 俳優 陣 惹か 人 見 方 良い 🙆 ‍♀ ️. エンコ 詰め シーン 切れ味 良 すぎ 怖い わ."}, {"rating": 2.5, "content": "ジャレットレトー 主演 Netflix 制作 ドラマ. 椎名桔平 浅野忠信 日本人 俳優 豪華. 日本 舞台 任侠映画 苦手 イマイチ のめり 込め 途中 寝落ち しまい まし （笑）. アウトレイジ 被っ 見え しまい ストーリー 微妙. ジャレットレトー 出 期待 すぎ た分 残念 作品 でし."}, {"rating": 4.0, "content": "どう やっ 撮っ だろ. 余所者 右 左 わから 場所 来 義理 学び つつ ブチ 壊し いく 感じ."}, {"rating": 3.1, "content": "ヤクザ映画 らしい 熱量 足り 思っ. 人間ドラマ 組織 構成 員 思い あまり 伝わっ こ. 薄い 話 引き伸ばし っぽく 感じ 否め. キャスト 全員 ハマっ 更に 勿体無い. なんとなく 北野映画 影響 受け 感じ ちょっと 違う. 北野映画 バイオレンス ユーモア 狂気 虚無感 なくなっ 感じ. ただ 一方 映像 非常 しっかり. 後 少し 化け そう 映画. 椎名桔平 やっぱり 似合う. ジャレッド・レトー 痩せ すぎ ？ 役 割."}, {"rating": 4.0, "content": "戦後 大 坂 外人 ヤクザ 話 さすが netflix って 感じ 映像 美 際立た 照明 歓楽街 ネオン 印象的. 浅野忠信 いい 味 出し すぎ すごい. ヒロイン かわい すぎ やばい. 衝撃のラスト."}, {"rating": 3.0, "content": "外国人 思い描く 日本 感 けど 筋 通っ てる ジャレットレト かっこいい いいんじゃない. ジャレットレト 時代 刑務所 ほっとか てる 理由 一切 けど. 事実 入れ 考える 相当 ヤバイ 奴 やろ 思っ w."}, {"rating": 3.0, "content": "戦後 ヤクザ 描い 映画 雰囲気 配役 完璧 椎名桔平 ヤクザ やら たら 右 出る いない 思う."}, {"rating": 2.7, "content": "オープニング映像 綺麗 かっこいい. ストーリー 自体 チープ 登場人物 魅力 的 けど 制作 側 楽しさ 伝わっ くる. エンコ 詰め ドス 切れ味 良 すぎ わらっ."}, {"rating": 3.4, "content": "ジャレッド・レトー 短髪 めちゃめちゃ かっこいい じゃん. 話 ペラ く 2時間 キッツ なー 思っ けど 忽那 汐里 久しぶり 出 アウトロー 世界 空気 だけ 吸っ 吐い いい じゃん."}, {"rating": 3.6, "content": "戦後 雰囲気 マシマシ 風情 ヤクザ映画. 語ら ぬ かっこ 良さ 雰囲気. 日本 ヤクザ 様式美 踏襲 つつ. ヤクザ 悪 かっこ 良さ 映え てか っけ ぇ … って まし. 主人公 日本刀 無双 暴走 聞い アウトレイジ たけし ごとく ハチャメチャ 思っ たら 無双 静か ね. 主人公 無口 基本的 いい やつ ヒロイン 可愛い 子 ち ゃんとくっっついても キー 済み まし."}, {"rating": 2.6, "content": "ジャレッドレトー かっこよかっ まとも 役 初めて 見. アウトレイジ ギャグ 無くし 美術 レベル 上げ 感じ. オープニング クライマックス くらい かっこ 良く 後 ストーリー イマイチ …."}, {"rating": 3.6, "content": "75 100. 戦後 間 大阪 舞台 海外 産 ヤクザ映画. とにかく 美術 セット 作り 込み 素晴らしく ビジュアル 満点. ただ 主人公 ニック 背景 あまりに わから すぎ 感情 置き 所 困る."}, {"rating": 2.4, "content": "素晴らしい 美術 衣装 時代考証 見せ 戦後日本 まるで 深作 監督 復活 迫力 演技 披露 日本 俳優 陣. 凄い 時代 日本映画 復活 ‼ 思わ おい 凄まじい コケ っぷり 脚本 アウトライン だけ 描い 第 一 稿 みたい 内容 肉付け 時間 そのまま 撮影 まし みたい 内容 名優 ジャレッド 全く やる気 演技 見せ. 外国人 好き 日本文化 出 くる ご愛敬 とにかく リドリースコット みたい ネオン 出す 若干 嘘 心地よい 素敵 映像 堪能 日本人 俳優 皆 頑張っ 世界 通用 演技 見せ くれ 本当に 誇らしい くらい 頑張っ くれ 主人公 白人 視点 全く 活かさ 中身 スカスカ すぎる. 二 時間 主人公 心情 描か 映像 素晴らしく 中身 なくなる 見本 あいつ 一体 何者 最後 分から ライアン・ゴズリング ドライヴ 背景 描か 心情 描か 共感 全然 駄目 比較 面白かっ. 一番 内面 描か 椎名桔平 かも しれ 葛藤 混乱 まだ 理解 しか 心情 伝わら 非常 皮肉 面白い 結果. 結局 田中泯 安田大サーカス HIRO 二重 後頭部 素晴らしい 存在感 以外 印象 残ら 作品. それでも Netflix 企画力 やろう 可能性 感じる 懲り こういう 作っ 欲しい."}, {"rating": 2.7, "content": "ジャレッドレトビジュアル 完璧 のに 演技 手抜き すき でしょ 笑. 外人 監督 思え 戦後日本 作り 込み 暗部 映像 すごい 綺麗. ただ 敵 ヤクザ ヤクザ って ジャパニーズ ギャング. HIRO めちゃくちゃ カッコ よく 桔平 大森 怖 すぎ. アウトレイジ みたい ドン パチ 無く 終始 静か テンポ 進ん く 注意."}, {"rating": 3.6, "content": "外国人 監督 思え リアルジャパニーズヤクザムービー. 日本人 伝わっ 欲しい しっかり がっちり."}, {"rating": 3.0, "content": "ジャレッド・レト カッコ いい 役者 演技 良い 微妙. ストーリー 平坦 感じ. もっと ドン パチ 期待."}, {"rating": 3.0, "content": "日本 独特 雰囲気 良く 綺麗 映像 多かっ. けど ストーリー 地味 淡々 てる 期待 少し 残念 日本人 役者 良さ 伝わる 結果 3."}, {"rating": 3.5, "content": "戦後 大阪 舞台 ヤクザ映画 主人公 アメリカ人 一風 変わっ. 戦後 雰囲気 づくり ヤクザ映画 静か シーン 多く 綺麗 目 作品. 主人公 ちょっと デヴィットボウイ みたい カッコ いい. ストーリー 良かっ 少し 長かっ."}, {"rating": 2.7, "content": "豪華キャスト 惹か 見 始め けど じゃ こりゃ 雰囲気 だけ 気持ち 全然 見え."}, {"rating": 3.4, "content": "話 めっちゃ 普通 けど 50年代 大阪 舞台 ジャレッドレト YAKUZA 💯."}, {"rating": 3.7, "content": "アウトレイジ とか みたい 派手 ドン パチ 全然 無かっ けど 面白い. 最後 きっちり 落とし前 つけ 行く 所 カッコ よかっ."}, {"rating": 3.4, "content": "138. 豪華 メンツ なんだか もったいない なあ 思い まし. 設定 面白かっ けど. いい よ 椎名桔平 見 選ん だけ （笑）. そこそこ 日本 ぽく たん じゃ でしょ ？. よく こんな 日本 じゃ よ あまり 感じ. 日本語 ずっこける （笑）. もう少し 頑張っ 欲しかっ なあ."}, {"rating": 3.3, "content": "戦後 大阪 舞台 任侠 ヤクザ みんな 紋 紋 凄い w ジャレッド・レトー 静か 狂気 くる ちょっと よく わから 外人 指詰め ザ ヤクザ まし ね 監獄 変 けど 街並み かなり 昔 日本 っぽ ちゃんと 日本 ロケ 北九州 そう おおー. 安田大サーカス ヒロ なんか 妙 リアル 怖い 忽那汐里 化粧 てる 最初 誰か わからん かっ 若い 頃 工藤夕貴 似 てる."}, {"rating": 2.8, "content": "Netflix オール 日本 ロケ 作っ 映画 現在進行形 ハリウッド 仕事 てる 監督 日本 撮っ たら どう 楽しみ ブラックレイン 大阪 どう 違う とか 楽しみ. まず ルック 特別 かっこよく それでも やはり 海外 映画 単純 日本映画 違う 色 印象的 言わ …. 日本 描写 に関して そんなに 気 いわゆる ハリウッド映画 良く トンデモ 描写 とか 無い. 俳優 日本側 気合 入っ 素晴らしい 外国人 役 主役 やつ あいつ 全然 ダメ なんにも 感じ たぶん ヤル気 もしか 脚本 不満 かも 知れ. 最後 脚本. いわゆる よく ヤクザ モノ 話 シンプル 凄い 映画 あんまり 脚本 文句 言う おかしい かも 知れ けど とにかく 映画 つまんない 全然 ヒリヒリ. 感情 映画 的 表現 カメラワーク 音楽 使い方 無かっ. テンポ ずっと一緒 単調 リズム 感じ させる 捨て カット 環境 音 使い方 無し. ひと息 つける 美しい カット 必要. やっぱり 描き たい 部分 描き たい 感情 うねり みたい 監督 最初 最後 描き 切れる. 映画 強く 思っ."}, {"rating": 2.0, "content": "桔平 たん 目当て 観 ほんと ジャレッドレト 今回 雰囲気 意味 ソッコー あと ジョーカー みなおし 外人 観る 分 面白い ？ 外人 用 ヤクザ映画 ？ 少し 日本 知ろ よ 監督 …."}, {"rating": 2.8, "content": "ジャレッドレト 手抜き すぎ てひどい かなり 茫漠 作品 名作 要素 色々 のに だいぶ 残念 クオリティ 椎名桔平 ひたすらに べ ぇ."}, {"rating": 2.0, "content": "日本 ハリウッド 融合 やはり 難しい 思わ 作品. ただ ひと昔 前 みたい 日本人 称し チャイニーズ コリアン 使う ちゃんと 日本人 使っ 期待値 上げ. 序盤 刑務所 風呂 シーン ジャレッド だけ なぜ パンツ 履い 残念 リアリティ 消え しまっ. 今更 ケツ NG ジャレッド 見る 気 失せる. ジャレット ツラ 抜群 いい けど ねぇ いつも 映画 クソ. 本当に 勿体無い."}, {"rating": 3.4, "content": "暗く ジトっ 時々 チャカ 火 吹い. YAKU ザ 表現 たい 洋 邦 混在 センス. 外国人 友人 ヤクザ チンピラ 大好き 見せ たら 狂喜乱舞 しそう … … 終始 作品. 大阪 街 根 はる ヤー 半 世紀 以上 前 抗争 お話 美形 ギャング 転がりこん じゃ. レビュー 書い てる 見 4日 後 くらい ことごとく 内容 残っ. 指詰め 和 彫り 賭博 スモウ 鉄砲玉. アクション ごまかさ 人間 くさく しょ ー 抗争 ドロ ドロ 感 カッコ よく. 映え イメージ. もっと 海外 寄り 思っ いい 意味 驚かさ."}, {"rating": 3.5, "content": "日本 刃物 世界一 ィィィィーーーー って くらい まあ 切れ味 良い. スパスパ いけ ちゃう. 日本 描写 正確 どう 結局 時代 日本 直接 知っ てる 訳 じゃ 何とも 言え 邦画 描か 昭和 完成 てる 世界 感 （ 発展 途上 完成 品 ）. 相撲 指詰め 日本刀 取り敢えず 出し まし たって 象徴的 意味合い もっ 扱わ 世界観 強度 高める 異邦人 故に 言葉少な 主人公 心情 語っ くれ 分かり やすく 思う （ 律儀 浅野忠信 事前 説明 くれる 海外 向け 日本人 メンタリティ 発信 しよ 作り 手 本気 度 ）. 極道 任侠 精神 性 アメリカ人 理解 いく 映画 ぐらい 世界観 （ 雰囲気 ） 重視 正解. ある意味 ファンタジー あるいは 神話 捉えれ 細かい リアリティ さほど 重要 （ いきなり 刀 使いこなせ だって ）. 役者 陣 皆さん 素晴らしかっ. アウトレイジ 組 （ 三浦誠己 ね ） 予想 通り HIRO 意外 堅気 見え 驚き."}, {"rating": 2.4, "content": "Jared Leto 好き 見 たら 大した 映画 じゃ."}, {"rating": 3.5, "content": "20180506 57. Netflix 4k 配信 って どんなに 高画質 実感 いい 素材 暗部 階 調 表現 素晴らしい. ただ 話 日本人 観る いちいち 引っかかる なあ 大阪 話 のに 関西弁 全く だめ."}, {"rating": 2.2, "content": "おもしろく 途中 やめ しまっ. 期待 のに なぁー. 完全 ジャレッド・レト 無駄遣い. 安田大サーカス."}, {"rating": 2.4, "content": "アメリカ 作っ 日本 ヤクザ もん どう 作れ いい なんて 分かっ てる 筈 のに なんで 仁義 通し しまっ （ 邦画 っぽく ） 映画. もっと 日本刀 斬っ かかる アクション こそ. ええ. 日本刀 ちょっと 出 結局 チャカ 頼る って 感じ. 邦画 湿っぽ 分かる けども. もっと 派手 アクション 期待 けど なー. もったいない. 豪華 俳優 陣 けど 求め 交渉 心理戦 じゃ. あと んで そもそも ジャレット・レトー 刑務所 分から. もっと こう 潜入 仕方 たろ …."}, {"rating": 2.4, "content": "豪華 キャスト 期待 けど. 少し 落とさ 感. 終わっ 後 んで ？ 感じ."}, {"rating": 4.0, "content": "場所 俳優 日本 のに こんなにも 邦画 違う センス 違い 見せつけ てる 感じ."}, {"rating": 3.2, "content": "Netflix 期待 けど 面白かっ けど. アメリカ人 ヤクザ 入る 話. アメリカ人 見 戦後 日本 って こんな 感じ なぁ … 中々 映像 オシャレ 良かっ."}, {"rating": 3.9, "content": "役者さん 演技 光る. 画 とても 美しかっ. ネオン 街並み 室内 照明 良かっ なあ セット シーン 思い ロケ地 素晴らしかっ 思い."}, {"rating": 3.5, "content": "日本人 俳優 英語 頑張っ 感じ けど 主演 アメリカ人 日本語 下手くそ すぎ ブルースリー 映画 出 くる 日本人 役 中国人 話す 日本語 みたい かなり 変 せっかく 重厚 感じ 台無し."}, {"rating": 3.5, "content": "淡々 話 すすむ だけ 笑. ジャレッド・レト 日本語 聞け."}, {"rating": 2.0, "content": "最近 ジャレットレト ビジュアル 仕上がり ことごとく 作品 活き 感じ 気の毒 すぎる."}, {"rating": 2.5, "content": "ジャレット・レト 極道 世界 足 踏み入れ 行く 姿 全編 日本 ロケ 描い 任侠映画 日本 舞台 だけ 浅野忠信 椎名桔平 大森南朋 忽那汐里 田中 眠 安田大サーカス HIRO 日本人 俳優 大挙 出演 昭和 任侠 物 路線 感じ 作風 悪く けれど 如何せん 肝心 物語 スカスカ 最後 全然 盛り上がら 致命 的 よ ジャレット・レト 浅野忠信 良かっ 忽那汐里 エキゾチック 雰囲気 熱演 だけ 残念 ませ."}, {"rating": 3.3, "content": "2018年 視聴 映画 49本 目 （ DVD 配信 ）. アウトサイダー （ 原題 : The Outsider ）. 2018年 アメリカ. Netflix 字幕. Netflix 超 豪華 オリジナル 作 発表 しや がっ. しかも 舞台 日本 大阪 撮影 オール 日本 ロケ. 主演 ジャレッド・レト って スゴイ のに キャスト ほぼ 日本人. 浅野忠信 筆頭 椎名桔平 忽那 汐里 田中 泯 大森 南朋 超 豪華 だけど ストーリー ちょっと 物足りない って ゆうか 捻り ないか ストレート 任侠 物. 戦後 大阪 ヤクザ 世界 アメリカ人 1人 って ゆう 設定 ちょっと 活かし きれ 気 …. オール 日本 ロケ って 間違っ 日本 感 的 要素 ほぼほぼ 無かっ けど 俳優さん 達 演技 成立 作品. 日本人 俳優 名演技 良かっ けど ジャレッド・レト カワイイ 日本語 萌え 作品."}, {"rating": 4.1, "content": "孤独 ジャレッドレトー 演技 素晴らしかっ. 言葉 演技 凄い. どんどん 引き込ま そのまま オチ 向かっ く 感じ 何とも 言え 難い. 安田大サーカス ヒロ それなり ハマっ 良かっ 笑."}, {"rating": 3.0, "content": "日本 ヤクザ って 海外 たら すごく 興味深い だろ. エンコ 詰め 墨 親子 盃 敵討ち 極道 界 いろいろ 紹介 形 作ら 思う. キャスト 豪華. 手 映画 とても 好きだから ほんと 惜しい みんな 言っ てる けど 惜しい. 安田大サーカス HIRO 案外 ハマっ."}, {"rating": 2.5, "content": "主演 ジャレッドレト 以外 ほぼ 全員 日本人 本作. 日本人 レトー 共演 興奮 以上 本編 退屈. 海外 人達 極道 衝撃 伝わっ. レトー 日本刀 ベストマッチ."}, {"rating": 2.5, "content": "終戦直後 大阪 刑務所 出所 後 極道 道 歩み 始める 元 米兵 大阪 ともかく 日本 撮影 だけ 戦後日本 描写 違和感 浅野忠信 筆頭 役者 陣 過不足 なし ただ アウトレイジ 的 展開 期待 肩透かし 安田 台 サーカス HIRO 助演 賞."}, {"rating": 1.3, "content": "ジャレッドレトー 黒髪 オールバック スーツ姿 見 たかっ だけ … 謎 豪華キャスト."}, {"rating": 3.6, "content": "ジャレッド・レト かっこいい ブレードランナー2049 盲目 科学者 → 本作 ヤクザ 振り 幅. 好き 俳優 殺し合い 楽しかっ. 田中泯 ガン 飛ばし 一番 いかつい."}, {"rating": 2.5, "content": "ジャレット・レト カンシュー 聞い 狩野英孝 スタッフゥー 思い出し."}, {"rating": 3.5, "content": "netflix オリジナル. 雑 言え 任侠 版 ラストサムライ. 1954年 街並み って 言う 大分 無理 がそ 辺 さえ 気 なけれ なかなか ちゃんと 任侠映画."}, {"rating": 3.9, "content": "こういう 任侠 系 大好き 見 ワクワク. ジャレットレト ヤクザ 似合っ 忽那汐里 色気 凄かっ."}, {"rating": 3.5, "content": "ジャレッド・レトー ヤクザ 役 いい ね. マイルド 極道 映画 でし."}, {"rating": 3.6, "content": "ラスト サムライ 極道 版 みたい 映画 でし. ジャレッド・レト 安田大サーカス hiro 横 だけ オモロイ 映画 w けど そんなに 違和感 ぐらい hiro 良い 演技 ヤクザ イカツ かっ. 戦後 大阪 舞台 刑務所 出会っ ヤクザ 米軍 脱走兵 絆 育ん いき なぜ レト 極道 世界 ズボズボ 踏み込ん いき w まあ 極道 映画 入門 みたい ベタ ベタ 内容 けど オール 日本 ロケ らしく 比較的 変 日本 仕上がっ 普通 面白かっ. 監督 〝 ヒトラーの忘れもの 〟 人 って 驚き けど 重み 映像 浅野忠信 椎名桔平 日本 キャスト アウトレイジ 感 全開 良い レト 躊躇 裏 稼業 手 染め 忽那汐里 なぜ あんなに 一目惚れ とか よく わからん とこ けど w 入墨 盃 小指 世界 向け エキゾチック 日本 ジャパニーズ マフィア 紹介 って 感じ でし. なんか 不思議 空気 映画 やっ けど 少なくとも かっこ 悪い 日本 じゃ とても 好 印象. あと ここに 清水尋也 チラッと 出 まし ね."}, {"rating": 3.3, "content": "戦後日本 混沌 中 ヤクザ 生きる 外国人 話 従来 ヤクザ 映画 違い かなり 映像 セリフ スタイリッシュ 淡々 ストーリー 進む とても 面白かっ 内容 あまり."}, {"rating": 3.0, "content": "スタイリッシュ ヤクザ映画. ジャレッド・レト カッコ いい. 田中泯 渋い. 浅野忠信 椎名桔平 痩せる 前 安田大サーカス HIRO 忽那汐里 みんな よかっ. 大森南朋 だけ 今回 役 ハマっ 感."}, {"rating": 2.3, "content": "内容がないよう マーティン・サンフリト 才能 豊か ハリウッド 来 いけ 日本映画 出せ 雰囲気 出す ヤクザ映画 新鮮 作品 テイスト 適切 どう 話 別 プロデューサー 悪い."}, {"rating": 2.4, "content": "ビジュアル 空気感 だけ 頼っ 中身 すっからかん カルメ焼き 軽い."}, {"rating": 2.0, "content": "全編 日本 ロケ 日本 突飛 描き方 思う 多分. とにかく 中身 無い ジャレッド・レト 台詞 あまりに 無 過ぎ イマイチ 考え てる 分から. 安田大サーカス ヒロ とても 良い 存在感 出し."}, {"rating": 3.4, "content": "ジャレッド・レトー 返り血 似合う 白人 じゃ."}, {"rating": 1.4, "content": "見 始め すぐ なぜ 恥ずかしく 早送り 視聴. 任侠映画 見 分から ヤクザ って 他 国 人 見 たら すごく エキゾチック 雰囲気 たまらない だろ …. ストーリー スカスカ 早送り 十分. もっと ニック 背景 とか キヨシ 絆 とか 描く 思っ たら. ジャレッド・レト 日本語 喋る 頑張れ って 思う くらい 本当に."}, {"rating": 3.5, "content": "義理 人情 ギュッと 凝縮 任侠映画. 報復 筋 通し 敵討ち 果たす 仁義なき戦い."}, {"rating": 3.2, "content": "仁義なき戦い あこがれ 綺麗 つくっ ちゃ まし みたい 一本 映画 尺 あまりに 足り すぎる 物語 よって 薄く 仕上がり もったいない."}, {"rating": 3.2, "content": "ヤクザ映画 けど 描写 すごく 綺麗 静か 映画 ジャレット 異邦人 感 端正 姿 更に 引き出さ 内容 映画館 観 たい レベル いか けど Netflix オリジナル 観 考え たら 良い 一 本. 脇役 ガッツリ 日本人 名脇役 全体 締まり よかっ."}, {"rating": 4.0, "content": "外人 ヤクザ映画. 映像 カッコ よすぎ 痺れる. 役者 素晴らしい っす ね. もう 刀 外人 方 似合う ねぇ."}, {"rating": 3.6, "content": "あんまり 面白 わから けど 映像 かっこいい. 自分 にとって 馴染み 海外 俳優 日本 舞台 映画 出 って 自体 楽しめる 観る 価値. ニック 過去 清 オロチ 関係 深 もっと 見せ ほしかっ. アウトレイジ 椎名桔平 大好き けど 映画 あまり かっこいい 感じ. 安田大サーカス HIRO 普通 良かっ."}, {"rating": 3.0, "content": "2年前 家 近く ロケ しかも ジャレッド・レトー 主演 映画館 観る 楽しみ のに Netflix 配信 って 😿. 外国人 見 たら 評価 どう 気. 忽那汐里 安田大サーカス ヒロ 良かっ (^^)."}, {"rating": 3.2, "content": "Netflix オリジナル映画 終戦 間 大阪 脱走 米兵 プリズン ヤクザ 助け 事 自ら ヤクザ 話. 全編 大阪 ロケ ジャレット・レトー 以外 浅野忠信 忽那汐里 椎名桔平 田中泯 等 日本人 配役. 所謂 アメリカ人 勘違い JAPAN 的 映画 リアル 日本 見入り まし. ただ 前半 刑務所 入浴 シーン ジャレット 以外 皆 和 彫 背中 ばっか ワロタ. あと 皆 安直 指詰め 過ぎ 笑. ド 派手 シーン 無い けど 任侠 ヤクザ映画 好きな人 楽しめる 感じ. Netflix 挑戦 的 作品 次 次 出す ね 探し 飽き わ."}, {"rating": 3.7, "content": "終戦 後 日本 大阪 生き １ 人 米人 ヤクザ 話. 主役 ジャレッド・レトー 以外 ほぼ 日本人 監督 外国人 びっくり 外国 見 日本 じゃ なくっ ちゃんと 日本 映画 全体 を通して 雰囲気 めっちゃ 良い 浅野忠信 かっこよ すぎ. ジャレッドレト って だけ すでに 最高 のに 日本人 キャスト 良 すぎる すごい. 50年代 描写 綺麗 良い. ヤクザ映画 見 人 途中 見る やめ まう かも けど 最後 ３ ０ 分 くらい ヤクザ映画 良さ 詰まっ."}, {"rating": 3.4, "content": "エミール・ハーシュ 使い方 雑. だろ .... ジャレッド・レトー. スーツ 似合う カッコ いい なんか 浮い (￣∀￣)。."}, {"rating": 3.4, "content": "既視感 なー 思っ たら ヤクザ 版 ラストサムライ. 戦後 ヤクザ 社会 米兵 盃 交わす びっくり 世界観. 派手 淡々 進ん 静か 終わる 見所 ジャレッド・レトー 兎に角 セクシー だけ."}, {"rating": 2.0, "content": "ジャレッドレトー 安定 男前 もはや 美しい なんで こんなに 老け ？. 豪華 俳優 陣 ゾックゾク 👏 けど 期待ハズレ 感 否め ただ 男前 堪能 やつ. 刺青 芸術 エキストラ 陣 ガチ ？ 疑っ しまう 精巧 墨 強面 w. ジャレッド 日本語 わ えー w. 安田大サーカス HIRO 圧倒的 存在 感 けど 無理矢理 ぶち込ん 感 まくり ギャグクソ すべる ww. 全体的 静 映画 アクション セリフ 少なし 描写 美し. 忽那汐里 かわいい〜. 任侠映画 けど 結局 アメリカ映画 やっぱり present ed by Netflix だけ よ なぁ 海外 人 見 wow … なー そ ー やつ 日本人 み たら イラっと しそ ー 台詞 ちょろっと. じゃ 展開 … 多々 w. どんな 場面 殺さ ニック ハテナ."}, {"rating": 3.0, "content": "スタイリッシュ ヤクザ映画. とっても 生ぬるく 思い描く ヤクザ 世界 程遠かっ. 色々 セコ いし 長い. 安田大サーカス HIRO はまっ まし."}, {"rating": 2.8, "content": "ブラックレイン 彷彿 B級 大阪 ヤクザ映画. リドリースコット 映画 比べ たら B級 意味 それでも 予算 かかっ 何処 何処 作り 込ん ？ 羨ましい 世界観. 主役 ジャレッドレトー って 誰 ？ キャリア 見 みる シンレッドライン １ ７ 歳 カルテ レクイエムフォードリーム ファイトクラブ パニックルーム どれ 最高 作品 記憶 残っ … …. そう ダラスバイヤーズクラブ 人 （ まだ 観 ）. ジャレッドレトー 以上 助演 浅野忠信 はじめ 脇 固める 田中泯 椎名桔平 大森南朋 YOUNG DAIS 奥野瑛太 画 隅々 きちんと しめる 名演 なんか シナリオ 画力 2時間 引っ張っ くれ そんな 印象 映画. 女優 ？. 大人 色気 かつ かわいい 思っ たら 忽那汐里 ね クレジット 出る 気づか. 海外 人 撮る 日本映画 って 異 空間 好き よ なあ 相撲 見物 しながら 大森南朋 田中泯 決裂 シーン とか めちゃくちゃ 浮い てる けど 嫌い じゃ. Netflix 日本 疎 （ Netflix 浸透 ） 嫌気 さし てる 思う けど 日本 はほん Netflix 捕まえ おか ダメ 思う よ. Netflix オリジナル映画 なんと なし 観 ちゃっ けど なんだかんだ 満足感. ブラックレイン 観 たく."}, {"rating": 1.6, "content": "見 終わる のに 3日 かかっ …. ヒトラーの忘れもの 良かっ って くいつい 間違い."}, {"rating": 2.8, "content": "アメリカ 兵 大阪 ヤクザ 話. ニック 両手 小指 切り落とし はず のに. 途中 普通 小指 けど 🤭 ← 細かい 気 タチ （笑）. 椎名桔平 浅野忠信 ヤクザ 似合う."}, {"rating": 3.8, "content": "カンシュー カンシュー. タスケテー タスケテー. 前 クソ 観 たかっ 映画 でし. 多く 語ら 所. 説明 的 部分 ほぼ 皆無. まぁ アメリカ み. ジャパニーズ ヤクザ こんな もん ？. キョウダイ カタナ サムライ 的 感じ. 時として 人生 って こんな もん ？. 行き当 ばったり 流れ まま. 成り行き 今 至る. とか 思え そんなに 説明 不足 気 かも ？. 全然 関係 けど. ジャレッド・レトー って. パッと み. ジャッジ・ドレッド. みえ ませ ？ 字 列 的 ね. 全く どう いい けど."}, {"rating": 3.0, "content": "美しい 撮影 雰囲気 楽しむ 分 満足. 一人一人 人間 もう少し スポットライト 当て 欲しかっ. どんな 人たち 知り 過ぎる."}, {"rating": 3.0, "content": "少々 薄っぺら 良い ヤクゥ ザ 映像 クオリティ 観 戦後 大阪 街 引き 画 とか どう やっ 作っ ？ いや そんな いい 無言 溜め 殴る 主演 ジャレドレト 家で ポチ ポチ だけ 観 幸せ 全国 一 千 万 Netflix ユーザ 噛みしめる べき. あと 浅野忠信 後頭部 噛みしめる べき."}, {"rating": 2.9, "content": "外国 見 イメージ. ヤクザ 世界 描き たかっ. ね. 元々 企画 三池 × トムハ 楽しみ けど 実現 良かっ かも ね."}, {"rating": 2.7, "content": "期待 アメリカ産 ヤクザ映画 日本人 気 見 み 日本 描写 割と 本物 近い 終戦 後 設定 のに ネオ 東京 的 ネオン 照明 好きなんだけど 少し ミスマッチ ポスター 鮮やか 映像 貫け 良かっ のに 前半 だけ 後半 割と グレー リアル 日本 色味 映像 ニック キャラ 展開 薄っぺら 割 日本語 急 喋れる 謎 多く 自分 ヤクザ 世界 イマイチ 理解 眠かっ."}, {"rating": 3.6, "content": "ツッコミどころ 説明 不足 キャラクター 性. 人間ドラマ 軽薄 部分 否め 勿体な 覚える. せめて ニック なぜ 軍隊 逃げ ？ 過去. 日本 極道 身 投じる 外人 ＝ アウトサイダー タイトル 深さ 出 だろ. 軍 物語 もう ひとつ 禁断 ロマンス もっと 熱 帯び だろ. 海外 映画 日本 描写 過去最高 違い. 日本 愛 持ち. 膨れ 上がっ イメージ だけ 表現 他 作品 異なり. 理解 敬意 溢れ 日本人 見 日本 だろ. クール スタイリッシュ 本作. ヤクザ映画 YAKUZA MOVIE. https :// ameblo .jp saygoskitchen 2 entry -1 2365223076 html frm _ id = v .jp ameblo device _ id = e4 7 fb 7 a 36 bdd 4896845 b 008 d0 05 aa 5 ad."}, {"rating": 4.0, "content": "３ 回 観. 浅野 ヤクザ あまり 怖く 車 やっぱり ホワイトリボン カッコイイ."}, {"rating": 3.0, "content": "ヤクザ映画 あんまり み ヤクザ あるある 詰め込ま 主役 ジャレット 事 以外 内容 普通 映像 カメラワーク 良く 昭和 レトロ 感じ 素敵 日本 リスペクト 感じ 俳優 日本人 ホッ ニック 人物 像 謎 すぎ 感情移入 出来 残念 あと ラスト 至る 動機 幼稚園 児 みたい."}, {"rating": 3.4, "content": "内容 平凡 ヤクザ映画 けど 白人 入り込む だけ 結構 斬新 感じ 現実 終戦直後 白人 ヤクザ のっ ？. ジャレッドレト 相変わらず きれいな 顔 てる ... 安田大サーカス ヒロ 結構 いい ヤクザ 演技 びっくり 笑."}, {"rating": 4.0, "content": "ヒットラー 忘れもの マーチン・サンフリト 監督 じゃん. 1956年 大阪 舞台 極道 世界 足 踏み入れる アメリカ人 脱走 兵 物語. 汚れ 仕事 徐々に 足場 固め 男 やがて 神戸 拠点 巨大 組織 抗争 巻き込ま ゆく. モデル てる 神戸 山口組 分かる 大阪 時代 的 池田組 だろ. 主人公 外国人 以外 物語 的 はごく 正統派 ヤクザ映画 ほぼ 日本人 出演者 いい 面構え 人 集め てる. 特筆 す べき やはり 日本人 センス 違う 世界観. よほど リサーチ 重ね だろ. ひと昔 前 日本 風景 違和感 やたら デカダンス 感じ させ カッコ いい. ヤクザ映画 イメージ やはり ノワール. 惜しむらくは 作 劇 一本調子 主人公 内面 描き 足り. バックグラウンド 全く 明かさ むしろ 浅野忠信 方 ちゃんと 感情 描け. 欠点 多い ムーディ 佳作 なかなか 好み."}, {"rating": 3.0, "content": "昭和 日本 浪漫 的 うつくし 異邦人 美し 際立た カット 綺麗 最後 見れる 話 おもしろく かも 最後 見れる ジャレッドレト 昭和 大阪 日本刀 片手 ゴッドファーザー. フランツフェルディナンド Outsiders 流れ たら 最高 カッコ 良 そう."}, {"rating": 2.6, "content": "スッゴイ 面白く. 忽那汐里 スッゴイ 可愛かっ. ジャレッド・レト 静か 殺す 感じ 良き 突っ込み どころ いつものように 多い けど ある意味 結構 正統派 ヤクザ映画."}, {"rating": 3.7, "content": "楽しみ 待っ アウトサイダー ようやく 観 まし. ジャレッドレトー 極道 世界. 安田大サーカス ヒロ 共演 いろいろ 期待 やつ 笑. シナリオ 正直 そんな 面白く 笑. ただ 見せ 方 かっこいい. しっかり 日本 撮影 行わ キャスト 日本人 まず 嬉しい 笑. 日本 ヤクザ映画 空気感 色 少し 違っ 新鮮 よかっ."}, {"rating": 3.2, "content": "豪華 キャスト陣 予告 しっかり 日本 舞台 ヤクザ映画 だいぶ 期待 予告 以上 得. 様々 ヤクザ映画 リスペクト 感じる 結局. あるある まとめ オマージュ 固め だけ かなり 薄 味 内容. 戦後 日本 まだ ヤクザ ガッツリ 機能 時代 1人 ガイジン 世界 足 踏み入れる 設定 いい それだけ じゃ 持た でしょ. そもそも 主人公 キャラクター 背景 ボンヤリ 過ぎ 入り込め なぜ 捕まっ ？ どういう 人間 ？. 枠 外 人間 たい 描か かも しれ 仁義 描く 描く べき ？ ？. 良かっ いえ まとも (?) ヤクザ 映画 洋画 フィルター 観. ＊ ビンタ 連発 シーン 男 3 -4 x 連想 笑."}, {"rating": 3.0, "content": "日本 舞台 海外 映画 意味不明 セット 韓国人 中国人 日本人 見せかけ 結果 違和感 だらけ エセ 感 全く 無く 感心. アメリカ ギャング ヤクザ 特有 空気感 凄く 伝わる 敵対 組 ただ 殺し 終わり じゃ 重んじる 和 精神 感じ."}, {"rating": 3.0, "content": "元 アメリカ 兵 日本 ヤクザ 話. ヤクザ 版 ラストサムライ. レト 割 ハマっ ◎. キャスト陣 全体 迫力 すぎる. ヤクザ映画 醍醐味 欠け. 外国人 監督 上手く 作っ. リアリティ 欠け しまっ. 仁義なき戦い 超え なあ."}, {"rating": 3.3, "content": "戦後 間 無い 日本 ジャレッド・レト ヤクザ 話 痩せる 前 安田大サーカス HIRO 良い 演技 てる. そんなに 中身 話 無い のに 何故か 観 終わっ しまっ. 同じ 任侠 モノ 仁義なき戦い 実録 シリーズ 等 全く 異なり 全編 を通して 派手 アクション 銃撃 戦 訳 無く 威圧 感 俳優 陣 起用 言い難い 序盤 一貫 淡々 印象 受ける. ただ そうした 平坦 描写 映像 美し マッチ 故に 任侠映画 違う 味 出し 言える. 外国製 関わら 特有 エセ 日本 感 排除 指詰め 盃事 ヤクザ 独自 文化 戦後日本 街並み 違和感 無く 描か 驚い. ブラックレイン ゴッドファーザー オマージュ 露骨 少々 鬱陶しかっ."}, {"rating": 1.0, "content": "ジャレッド・レト 可愛い 顔 てる 全然 凄味 ないん よ なー. 無限の住人 吐 やっ 組長 けど. 人 全く 凄味. アウトレイジ 感 出し たい ブラックレイン 感 出し たい 中途半端 感じ. 最後 微妙. PS 椎名桔平 頭 細川たかし."}, {"rating": 3.3, "content": "バトルシップ そう けど 浅野忠信 英語 上手 ね."}, {"rating": 3.3, "content": "友達 勧め 鑑賞. 浅野忠信 椎名桔平 忽那汐里 豪華 俳優 陣. アメリカ 友達 好き って 言っ けど 過激 すぎ 見 シーン いくつか …."}, {"rating": 4.1, "content": "ガイジン 国境 超え 仁義 重んじる 姿 痺れる 田中泯 椎名桔平 並ん 画面 映る とこ 痺れる 後味 良く スッキリ 刺青 シーン 盃 交わす シーン 日本 ならでは 美し 見れ 良かっ 海外 ウケ 良 そう ね."}, {"rating": 3.0, "content": "Would have been better as a TV series ?? Would like to know more about all the c haracters."}, {"rating": 3.7, "content": "Netflix 作品. ジェレッド・レト 主演. ヤクザ 世界 足 踏み入れ 米兵 仁義 世界 抗争 巻き込ま いく. 面白かっ. 正しい どう 別 時代 雰囲気 いい. 入れ墨 全裸 妖艶 忽那汐里 安田大サーカス ヒロ 怪 演 監督 演技 演出 上手い ？ 意外 魅力 引き出し. ハリウッド ヤクザ 描く 時 指 つめ 外せ ね."}, {"rating": 4.2, "content": "まさに ブラックレイン. 外国人 描く 前後 大阪 カッコ いい. 海外 キャスト ジャレッド・レト だけ 日本 舞台 のに なんとも 洋画 っぽい. 監督 ヒトラーの忘れもの マーチン・サンフリート 浅野忠信 作品 待機 まさか Netflix. 浅野忠信 椎名桔平 田中泯 大森南朋 ヤクザ 面々 忽那汐里 良かっ. みんな 英語 しゃべり すぎ けど 笑."}, {"rating": 4.3, "content": "1954年 大阪 アメリカ人 歩み 始め 極道 道. 主演 ジョーカー ジャレッド・レト ところが レト 浅野忠信 椎名桔平 方 よっぽど ジョーカー 残忍 クレイジー. 映画 素晴らしい アクション わけ ただただ 日本 ヤクザ 描写 描い 表情 ひとつ 変え 殺戮 淡々 落とし前 つける 武士道 美しい 生き様 美しく 散る 高貴 精神 表現 外国人 監督 こうした 美意識 理解 つまり 徐々に ジャレッド・レト 仁義 重んじる 生き様 いく 最大 驚き 集約 ラスト シーン 圧巻. 主人公 ニック 言う 名前 ブラック・レイン オマージュ だろ ？ 浅野忠信 もう すっかり ハリウッド 俳優 のに 全然 偉 ぶら 今 高田文夫 ラジオ番組 気さく 出 くれる すごい デップー 2 期待 忽那汐里 かなり 重要 役 登場."}, {"rating": 3.0, "content": "話 コンセプト 面白い けど 中身 結構 スカスカ 拍子抜け. 恐らく 話 トントン拍子 進み 過ぎ からだ 思う. Netflix 製作 映画 のに お金 掛かっ てる 日本映画 あまり 観 ？ グロテスク 描写."}, {"rating": 2.8, "content": "盛り上がり 盛り 下がり お話 淡々 すぎ いく そんな 映画 みる 価値 うーん 豪華 俳優 陣 のに もったい なあ 思っ しまっ."}, {"rating": 3.6, "content": "Netflix オリジナル作品. 戦後 大阪 舞台 刑務所 出所 外国人 ニック 獄中 ヤクザ 清 出会い ヤクザ 道 生きること 闇 世界 足 踏み入れ いく ..。. 外国人 ヤクザ オスカー 俳優 ジャレッド・レト 清 国際派 俳優 浅野忠信 アウトレイジ ヤクザ 椎名桔平 清 妹 忽那汐里 安田大サーカス HIRO まさかの 出演 しかも 結構 ヤクザ 好演. ストーリー 特別 面白い わけ けど 外国映画 日本 ヤクザ 描写 結構 しっかり てる. 指詰め 入れ墨 ハジキ 刀 落とし前 義理. ヤクザ映画 らしい バイオレンス 描写 なかなか 良かっ. ジャレッド・レト 日本 ヤクザ 中 まさに アウトサイダー 存在 スーツ姿 キマ って かなり かっこいい. 浅野 椎名 さすが 感じ 存在感. 一見 価値 思う."}, {"rating": 3.3, "content": "レト 主役 観. そんな 辛い 思い レト くれる よ 入り口. なんや かや 相撲 ヤクザ 刀 兄弟 入れ墨 外人 種 日本 幻想 日本 俳優 陣 雰囲気 最後 楽しめ 最後 レト outsider でし."}, {"rating": 3.3, "content": "北野武 レベル ヤクザ映画 撮れ 国 しまっ 日本 （ 企画 段階 ほぼ 許可 出 らしい ）. 異邦人 アウトサイダー なかなか 雰囲気 いい ヤクザ映画 作っ くれ まし よ. いっ 中身 なかなか スカスカ 結局 よく わかり ませ 役者 陣 ネオン街 照明 面白 日本 ロケ 細部 日本人 キャスト 使う エセ 日本 感 無 良かっ. まぁ 日本 ロケ 誘致 クソ なかなか 海外 映画 日本 ロケ 大変 そう. ちなみに 本作 個人的 MVP 忽那汐里 可愛さ 安田大サーカス HIRO 貫禄 っぷり. HIRO さん画 ハマり すぎ."}, {"rating": 3.8, "content": "日本 ヤクザ 違う 外人 ヤクザ. ヤクザ映画 見 ほしい. 他 トンデモ 日本 まし 日本."}, {"rating": 2.9, "content": "ジャレット・レト 美しく 椎名桔平 ヤクザ 安田大サーカス ヒロ いい 演技 静か お洒落 アウトレイジ."}, {"rating": 3.5, "content": "普段 全く 任侠映画 観 時代 考証 等 上手い かも 分かり ませ 話 余り 面白く ...。. Netflix 副音声 かなり ありがたかっ."}, {"rating": 4.0, "content": "話 そんなに 面白く 俳優さん 達 みんな 素敵 でし なー."}, {"rating": 3.7, "content": "トム・ハーディ × 三池 監督 ゴリ ゴリ ヤクザ映画 企画 お釈迦 ジャレッドレト × マーチン・サントフリート 監督 アーティスティック コンビ 作品 生まれ変わっ 寡黙 主人公 なぞる セリフ 少ない スタイル 表向き ヤクザ映画 明らか ヨーロッパ マフィア ギャングスタ 映画 雰囲気 漂わ 話 そのもの 大した 事 20年前 何一つ 変わら レト 妖気 忽那 汐里 目 保養 カップリング 目 離せ 安田大サーカス HIRO 順調 俳優 転身 つつ YOUNG DAIS 珍しい 顔ぶれ 中々 画 決まっ キラリ 光る 部分 多い 作品."}, {"rating": 3.2, "content": "海外 作品 ヤクザ映画 描写 間違っ 日本 映し 場合 多く 最近 ｢ ウルヴァリン:SAMURAI ｣ 設定 いえ じゃ 感 違和感 感じる 中 本作 正しい 日本 ヤクザ 描い 作品. 戦後 間 大阪 舞台 ヤクザ 抗争 描い 浅野忠信 椎名桔平 忽那汐里 日本 代表 俳優 ハリウッド 俳優 ジャレッド・レト 共演 見物. 浅野忠信 凄味 演技 映画 中 光っ 存在感 自然 兄貴 呼び たく 凄かっ. アウトレイジ 怪 演 記憶 新しい 椎名桔平 いい 味 出し. 豪華 メンバー 中 安田大サーカス HIRO 君 出演 映画 雰囲気 バッチリ 合っ 結構 重要 役 チョイ 役 驚い !!. ジャレッド・レト 日本語 カンシュ カンシュ ！｣ 叫ぶ シーン 緊張感 場面 逆 緊張感 薄らい しまっ 印象 的 笑 終始 極道 1人 外国人 場違い 感 ジャレット・レット 変貌 ラスト やり取り 正に タイトル アウトサイダー 表し 見事 伏線 回収 ラストサムライ どこか 通じる 感じ取れ. 撮影 場所 全日本 ロケ 戦後 独特 雰囲気 世界観 見事 再現 仁義なき戦い アウトレイジ 将又 龍が如く 彷彿 バイオレンス 緊迫感 ハラキリ 指詰め 盃 抗争 日本刀 刺青 ほぼ フルコンプ てんこ盛り ヤクザ映画."}, {"rating": 4.0, "content": "BLACK RAIN. ジャレッド・レト. 顔 キレイ すぎ よ ね. 日本刀 出番 もっと 欲しかっ. チャンバラ リアル 感 増し … ？."}, {"rating": 2.5, "content": "渋い おじ さま 達 ジャニオタ ばり テンション よだれ 垂らし 見る 映画. 良い 意味."}, {"rating": 3.4, "content": "椎名桔平 浅野忠信 渋 かっこいい 俳優 スーサイドスクワット ジョーカー 役 務め ジャレットレトー 豪華 俳優 コラボ ヤクザ かっこ ええ なあ 俺 なろ なあ."}, {"rating": 3.2, "content": "カンシュゥ カンシュゥ. やあ メタルマン 本作 中 安田大サーカス HIRO 見せ くれ モノマネ 未だに 心 掴ん 離さ ちょっと モノマネ モノマネ やってみよう 思う いくよ. 👍 ` ｲﾓﾑｼ. 👍 ` ｲﾓﾑｼ. 大丈夫 理解 むしろ 至って 健常 安心 ほしい. 本題 入ろう 本作 感想 正直 内容 的 特筆 値する 無く 日本 俳優 陣 ジャレッド 同じ 画面 収まっ 絵面 面白 なんとか 保っ 感じ. ジャレッド 演じる 主人公 ニック を通じて 結局 伝え たかっ. ニック 生き様 描い 意味 ジャレッド ニック 演じる 意味 イマイチ 分から まま 終わっ しまっ 思う. 日本人向け どちら いえ 海外 人達 日本 裏社会 もがく ジャレッド 姿 興味 持っ 鑑賞 作品 ね."}, {"rating": 3.5, "content": "brother とか black rain 的. サテライト 日本 観 かなり 違和感 無かっ ‼ ︎. 配役 結構 センス 感じる 近代 的 過ぎる 身なり ちょっと がっかり. 1番 お気に入り セリフ カンシュー カンシュー."}, {"rating": 3.5, "content": "レト 浅野 仁義 戦い. 確信犯 的 アメリカ 中 大袈裟 位 和テイスト 注入 感じ 高倉健 ブラックレイン 好き 自分 ど ストライク."}, {"rating": 3.0, "content": "映像 めちゃくちゃ いい けど 内容 死ぬ つまら. ヤクザ 英語 話せる 人 多 すぎ."}, {"rating": 3.3, "content": "ジャレット・レト かっこいい 映画 出 くる 人間 まあ かっこいい ストーリー 真新しく けど ガイジン だけ 違う 趣 楽しかっ."}, {"rating": 3.6, "content": "ジャレット・レトー. 渋い ね. 前半 白 T ズボンイン 感じ. 戦後 感じ させる ね. 忽那汐里 いつ 見 可愛い."}, {"rating": 3.2, "content": "邦画 出せ 映像 雰囲気 のに キャスト 撮影地 ちゃんと 日本 いい 俳優 ばっか だけ だいぶ 良かっ けど ストーリー ありえ くらい 平坦 外国人 たら ヤクザ 生き方 そのもの すでに 面白い だろ."}, {"rating": 2.0, "content": "役者さん 佇まい 非常 よく. 外国人 日本 ヤクザ映画 撮っ よく 思う. 少し 物足りな 感じ まし. なんか バックボーン 見え こ. 以上 観 もらっ たら わかる."}, {"rating": 3.4, "content": "盛り上がる 所 終わり まし. せっかく ジャレッド・レトー 主役 監督 ヒトラーの忘れもの 手がけ 人 別に 題材 日本 ヤクザ 必要 …. 根本 的 問題 けど 日本 舞台 金 かけ 戦国 物 戦争 物 とか やれ いい のに 海外 vs 日本 みたい. 戦略 とか 緻密 計算 攻撃 かやり 様 面白い 思う. 改めて 作品 感想 ヤクザ 物 中 面白い 感じ. だけど ヤクザ 題材 作品 って 大体 一緒 よ 大まか. だいたい 違う 組 組 ドン パチ やり やっ 終わる 警察 vs ヤクザ どちら 作品 だから 展開 読め 面白く. Netflix よ 映画 頑張れ. 私的 デルトロ 監督 タッグ 組ん ほしい. 独特 作品 Netflix やり方 マッチ てる 思い."}, {"rating": 3.1, "content": "ジャレッドレトー かっこよさ だけ 見れる 作品. カンシュー カンシュー."}, {"rating": 3.0, "content": "みなさん 書い ハリウッド きちんと 日本 描く 珍しかっ ね. ニック 静か 狂気 愛情 好き でし. ヤクザ映画 マフィア映画 って 感じ ？."}, {"rating": 3.5, "content": "ジャレッドレト 日本語 安田大サーカス ヒロ くだらな すぎる モノマネ 邦画 勘違い 程 忠実 戦後 日本 姿. ストーリー ？ 浮かぶ 多かっ けど 上記 3点 おかげ 楽しめ まし. ヒロ モノマネ 何度 見 たく 思い出す だけ 笑っ しまい. 外人 = outsider. 言葉 嫌悪感 覚え まし."}, {"rating": 1.2, "content": "ムショ 中 ビクビク クセ. たまたま 助け ヤクザ 者 お陰. シャバ 出て ヤクザ. 途端 豹変 様. 殺す わ 兄貴 妹 寝る わ 指 つめる わ. なかなか イキ っ てる タイプ. ストーリー展開 眠く. 起き そう BGM （ ストレンジャーシングス パクリ ？ ） 盛り上げ くる くせ. 起き. アメリカ 作成 わり 忠実 日本 再現. 唯一 一点. 作中 鯉 のし上がっ いく ゼェー って 事 表現 たかっ ？. 主人公 流れ 身 任せ ね 的 発言 …. まさに 流れ 流さ だけ 男 話."}, {"rating": 3.2, "content": "ヒゲ 剃っ ジャレッド 美し たる …. 思わず 看守 助け 求め たく. 戦後 大阪 ヤクザ 中 一人 ガイジン 混ざる 話 始まる. 仁義なき戦い オマージュ リスペクト つつ 組織 対 組織 構図 個人 対 組織 もしくは 個人 対 個人 構図 ドン パチ 少なめ. 静か ストーリー 進ん いく けれど 故に ジャレッド 演じる ニック 内 秘める 狂気 愛 浮き出 くる 演出. 大阪 神戸 極道 演じ 俳優 豪華 きちんと 作り 込ま 日本 描か 好感触. ただ ヤクザ セリフ ところどころ 聞き取り にくい ジャレッド 字幕 欲しかっ. ドン パチ 期待 方 勧め ませ ハリウッド クオリティ 作り 込ま ヤクザ映画 って どんな 感じ だろ 思う 方 オススメ."}, {"rating": 3.0, "content": "キャスト いい 感じ ストーリー 普通 雰囲気 しぶい 初めて Netflix 映画."}, {"rating": 3.5, "content": "刑務所 ヤクザ 男 （ 浅野忠信 ） 知り合っ アメリカ人 （ ジャレット・レト ） 昭和 三 十 年 大阪 裏社会 生き抜い いく 話 Netflix オリジナル 中 かなり 良作. 導入 いまいち アレレ 思っ 出所 あたり 尻上がり 面白く いく なにより 外国人 監督 フィルター とおし 描か 戦後 大阪 雰囲気 ゴージャス ブレラン 感 いい そんなに 大きな 間違い. 抗争 筋 ちょっと 雑 感じ 映像 終始 スタイリッシュ. 浅野忠信 椎名桔平 大森南朋 田中泯 脇役 豪華 忽那汐里 得意 英語 生かし 当たり 役."}, {"rating": 3.6, "content": "日本 独特 文化 外人 居る 不自然 けど しっかり 馴染ん カッコイイ. それだけ 言わ たら だけ. 極道 かっこよさ みたい 120 % 出 てる じゃ."}, {"rating": 3.4, "content": "ジャレッド・レト 美し すぎる. こんな 綺麗 顔 47歳 なんて ステキ. キャスト とにかく 豪華. 椎名桔平 ワル モノ 感 とんでも いい. 銭ゲバ 時 好き. 忽那汐里 デッドプール2 出演 もう 完全 ハリウッド 女優 仲間入り ね. ミタ 時 応援. 内容 まあ まあ. もう すこし 盛り上がる 欲しかっ. 単調 過ぎ 気."}, {"rating": 3.5, "content": "雰囲気 良い 安田大サーカス ヒロ むちゃ むちゃ 演技 カッコ 良い 倒れ なけれ ガタイ 売れ たろ うに。."}, {"rating": 3.7, "content": "従来 血腥い ヤクザ映画 スタイリッシュクールヤクザ 映画 転換. トンデモ 日本 徹底 日本 作り. 何より 美し すぎる ジャレッド・レト."}, {"rating": 3.6, "content": "個人 的 手 映画 全部 アウトレイジ 被っ しまう. 作品 雰囲気 良かっ. 先 展開 読め しまっ."}, {"rating": 4.1, "content": "アメリカン 任侠. 緊張感 抜群 よかっ. ラスト アメリカ っぽい. アメリカ人 日本 ヤクザ 組織 いって 変容 いく 様 だけ 描い ウルルン 滞在 記."}, {"rating": 2.5, "content": "なんで 任侠映画 ジャレッドレトー 出 てる だろ って 見 見 けど あんまり …. 任侠映画 って 小さな 声 ボソボソ 喋っ なんて 言っ てる 聞こえ らいわ 怒鳴る 時 だけ うるさい 出 てる 人 豪華 でし."}, {"rating": 1.5, "content": "久々 とんでも 日本 観 じゃ ⁉ ︎ 青い 眼 ヤクザ なんて カッコ いいじゃない 多分 キルビル みたい ジャレッドレト ワイヤーアクション 日本刀 振り回し ヤクザ コマ 切れ だろ 期待. 普通 映画. 普通に 日本 撮り 普通に 古典 ヤクザ 社会 義理人情 家族 感 描く 正直 面白味. 主人公 よく わから 過去 語ら 刑務所 時 ビクビク 過ごし 思え シャバ 少し ヤクザ つるむ 急 凶暴 殺人 躊躇 全く サクッと エンコ 詰め わ 可愛い 女の子 見つける アニキ 妹 だろ すぐ 手 出す 全く 感情 感じ 人間味 無 すぎ ロボット サイコパス 見える 刺青 鯉 話 主人公 のし上がっ 行く 様 見せ たい だろ じゃ アニキ 甘やかさ 流れ 身 任せ 気づけ 相応 地位 みたい しか 見え そもそも ジャレッドレト ヤクザ ちゃ 美し すぎる 主人公 もう少し 組 溶け込ま せよ よ 浅野忠信 ジャレッドレト イチャイチャ 感 足り 入浴シーン 浅野忠信 背中 ジャレッドレト 流す 舎弟 感 欲しい ホモソーシャル 感 薄い せっかく 安田大サーカス ヒロ 居る コメディ 演出 あげ たら キャラ 映え のに … … 勿体ない. 服装 背広 だけ って ヤクザ 綺麗 すぎる 味気 あと 昔 大阪 見え 所々 うつくしい 日本 合間 見れ 多分 監督 日本の文化 風景 好き けど ヤクザ どう いい 感じ だろ … … …. 最後 オロチ タマ トリ 行く やっ たら 上半身 裸 サラシ 巻い 行け ⁉ ︎ 刺青 意味 やろ ⁉ ︎ 刺青 ほったん 刺青 背中 語る 為 やろ あと ニック 1人 行か ちゃあ かん やろ ‼ ︎ 残っ 兄弟 達 メンツ 立た アニキ オヤジ 浮かば よ ‼ ︎ みんな 揃っ 死地 向かう ワイルドバンチ 歩き ‼ ︎. 主人公 最後 組 跡目 継ぐ 感じ けど こんな よく わから 人間味 人 組長 たら 多分 ゴッドファーザー Part2 マイケル みたい じゃ ？. バカ 真面目 日本人 観 おかしく 日本 題材 映画 撮ろ すぎ だろ ？ 娯楽 作 外人 間違っ 日本 感 俺 嫌い じゃ よ. … … 色々 言っ 日本 役者 陣 良かっ 痩せ 太っ オネェ ジョーカー 神様 気取り 社長 ジャレッドレト 観れ 良かっ … … めでたしめでたし."}, {"rating": 2.4, "content": "海外 監督 作っ 任侠映画. ただ ストーリー 盛り上がる 全然 無く 久々 観 眠たく しまい まし. あと ジャレッド・レト 自体 カッコ 良く 凄く 良かっ キャラクター 弱い せい イマイチ 印象 しか 残ら もうちょい 刑務所 場面 どんな キャラ 掘り下げ ほう 良かっ ？. キャスト 雰囲気 満点 肝心 ストーリー 駄目 残念 すぎる 映画."}, {"rating": 3.8, "content": "やっぱり 自分 ヤクザ とか マフィア 好き なぁ 思い まし. だから 採点 甘 め かも. 外人 監督 日本 舞台 映画 なかなか 出来 思う. ラスト 良かっ."}, {"rating": 1.0, "content": "なんで ？ ？ なんで ニック そんなに キヨシ 懐い てる ？ ？ 疑問 最後 残る ていう かめ ちゃ めちゃ ヤクザ映画 見 なけれ よかっ. 小綺麗 ジャレッドレト 美しかっ."}, {"rating": 3.3, "content": "ジャレット カッコ いい 綺麗 すぎ ストーリー 入っ こ ❤ ️."}, {"rating": 3.5, "content": "数年前 小倉 街 ほろ酔い ブラブラ たら 商店街 立ち入り禁止 中 覗い たら 一面 昭和の町 まし 警備員 撮影 聞い たら 分から けど 浅野忠信 椎名桔平 出 てる よ 教え 貰え ずっと 楽しみ 映画 やっと 見つけ 嬉しかっ. あ シーン きっと 商店街 とか そんな 風 後ろ 風景 目 取ら しまっ 真剣 見れ もう一度 見る 余地 面白かっ 背広 ピシッと キ め てる ジャレッド・レト 昭和の町 トコトコ 歩い いく めちゃくちゃ かっこよかっ."}, {"rating": 3.5, "content": "冷たい ネオン街 OSAKA 高度経済成長 活気 どこか 寒々しく 描か 外国人目線 なのか 新鮮 ストーリー ワクワク ませ でし 日本勢 任侠 演技 堪能 英語 満喫 まし."}, {"rating": 3.5, "content": "注目 監督 NETFLIX 映画 新作 3本 目 ヒトラーの忘れもの マーチン・サントフリート 新作 良い 意味 予想 裏切ら 北欧 監督 よく こんな 映画 撮れ 安田大サーカス hiro ジャレッド・レト 共演 日 くる. 戦後 ま 日本 ヤクザ 社会 生きる 選ん 元 米兵 男 描く 外国人 日本 ヤクザ 描く 事前 情報 だけ 勘違い 映画 覚悟 しっかり 日本映画 驚い 監督 かなり 日本 仁侠映画 精通 もちろん 外国人 撮る 戦後 日本 随所 違和感 風景 出 くる ファンタジー 映画 味付け 自然 受け入れ いまや すっかり 見 極道 人たち 生態 網羅 背中 広範囲 及ぶ 刺青 （ 主人公 背中 ちゃんと 彫ら ） 落とし前 指切り 兄弟 親子 契り サカ ズキ ヤクザ 文化 美しい 捉え 面白い 友情 裏切り 復讐 ザ 任侠映画 物語 まさに オマージュ 男臭い ドラマ なか 主人公 日本 女子 ロマンス 差し込ま 邪魔 監督 センス 良さ 見える 本作 ヒール 的 役割 担う 椎名桔平 非常 カッコイイ 主人公 兄弟 浅野忠信 含め 日本人 キャスト 存在感 光る なか 肝心 ジャレッド・レト パっと 残念 完全 日本人 俳優 喰わ 丹精 ルックス 秘め 凶暴性 もっと 巧 く 表現 人 のに 活かし きれ ま ー あくまで 主人公 ヤクザ. 【 65点 】."}, {"rating": 3.5, "content": "怒号 銃声 血 飛沫 あまり 飛び交わ 任侠映画. 脚本 よけれ とても 渋み 映画 だろ テンポ 悪く 盛り上がり どころ ただ 薄い 作品 しまっ 印象 濃い キャスティング くらい. ジャレッド・レト 浅野忠信 椎名桔平 忽那汐里 大森南朋 錚々たる キャスティング 脱帽 物 中 安田大サーカス HIRO 並ん 驚き. 作品 良し 悪し さておき netflix 外資 大手 動画配信サービス 任侠 モノ ジャンル 手 伸ばし 始め 意義 思う 作っ ほしい."}, {"rating": 3.0, "content": "内容 よく 任侠 だからこそ YAKUZA 外国 分かり やすく 表現. 30 seconds to mars 安田大サーカス 同じ 画角 入る 見どころ 思う."}, {"rating": 3.5, "content": "ジャレッドレト ヤクザ映画 出 だけ 震える 内容 薄い かも しれ けど 友情 愛 為 落とし前 つける っていう シンプル 構図 めちゃくちゃ ツボ でし. やっぱり ヤクザ映画 一種 カルチャー ネットフリックス 作っ 色々 考える まし."}, {"rating": 3.8, "content": "外人 監督 ヤクザ映画 なかなか うまく 仁義 表現 思う だがしかし あくまでも 現代 ヤクザ どうしても アウトレイジ トレース した 感 否め やはり 1954年 代 仁義 ヤクザ とわ 凄味 違う ともあれ 浅野忠信 氏 凄味 流石 基本 採点 甘 め 甘 め."}, {"rating": 3.3, "content": "キャスティング 演出 悪く 安田大サーカス 人 三浦誠己 良かっ 鑑賞 後 残ら ドライ 過ぎる ジャレッドレト 演技 刺激 無い ストーリー せい かも しれ."}, {"rating": 3.8, "content": "難解な アナイアレイション 次 観 とても 分かり やすかっ. アウトサイダー 外人 意味 含む 英訳 ね. 全編 日本 ロケ. Netflix オリジナル作品. しかも ロケ地 生まれ故郷 北九州. 観 ね. 1954年 大阪 実は 北九州. 元 米兵 ニック 日本の刑務所 収監. ある日 刑務所 内 ヤクザ 清 男 助け 釈放 後 大阪 白松 組 世話 受け 正式 組員 ヤクザ 道 進ん いく …. ハリウッド 製作 本格 派 極道 ドラマ. 浅野 椎名 演技 ハンパない. 浅野 淵に立つ 延長線 上の 怖い. 安田大サーカス Hiro いい 味 出し. まさに ハマり 役 こんな 才能 …. 北九州 台所 旦過 たん 市場 ロケ地 ヤクザ 闊歩 旦過市場 裏 北九州 名画座 昭和館. ハリウッド映画 我が 故郷 やって来 くれ 本当に 嬉しい 限り. 皆さん 是非 ご覧 ください."}, {"rating": 2.7, "content": "スーツ 着 刀 持っ ジャレッドレト 最高 セクシー 見 い方 おすすめ. スーサイドスクワッド ジョーカー 演じ 時 違っ 真っ直ぐ 性格 役 でし. 内容 的 とても 薄い Netflix 独特 おしゃれ 雰囲気 映像 綺麗 なんか 許せ まし. ヤクザ 世界 物語 所々 痛い シーン けど 銃撃 バンバン 刀 メッタ 斬り とか あんまり アクション 弱め でし. スーツ 着 刀 持っ ジャレッドレト 最高 セクシー."}, {"rating": 2.9, "content": "ジャレッド・レト 日本 ヤクザ 演じ 話題 性 だけ 同房 男 兄弟 盃 交わす 自殺 装っ 監房 脱出 図る 終盤 殺し カットバック なんか 仁義なき戦い 見 学び まし 感 満載 映像 的 演出 的 泥臭 無 すぎ ゲンナリ まあ アサイヤス フェラーラ みたい へんてこりん 日本 描写 全世界 配信 良かっ それだけに 無難 すぎ 面白み 欠ける 言える 日本人 キャスト 淵上泰史 三浦誠己 良かっ 安田大サーカス HIRO 大 健闘 地曵豪 いい 役者 のに 一言 喋ら 勿体ない 田中泯 貫禄 だけ ヤクザ 役 堂 入っ なあ."}, {"rating": 3.4, "content": "型 見せる 作品 なー JINGI IREZUMI SYATEI 等 日本 切り取っ 様式美 ええ 感じ やっ ね キャラクター 役割 過ぎ 残念 やっ."}, {"rating": 3.8, "content": "忽那汐里 可愛い 守護天使 エキストラ 参加 時 知っ 可愛く ジャレッドレト 最高."}, {"rating": 2.6, "content": "オシャレ. Netflix オリジナル ドラマ よく オシャレ 話 全く 進ま 感じ 映画 み 雰囲気. ストーリー 弱い けど つまらなく. だらし スーツ 着る ヤクザ 中 きっちり 着こなす ニック かっこよかっ. 関西弁 ちょっと 上手く 聞く 話 集中."}, {"rating": 2.5, "content": "全体的 モゴモゴ 見づらい 映画. 外国人 日本 ヤクザ 中 面白い コンセプト."}, {"rating": 3.3, "content": "ヤクザ 世界 染まっ いく ジャレッドレト かわいい ひたすら 愛でる 逆輸入 スタイリッシュ 任侠映画 良く 悪く サラ～っと 観 ꙭ̮ キャスト 良い 変 日本 描写 みたい 無く 良い ね 戦後 ヤクザ 幹部 みんな 英語 出来る よ インテリヤクザ かよ."}, {"rating": 3.4, "content": "もう少し 派手 抗争 ？ アクション 勝手 期待 まし …. どっち ストーリー 性 重視 作ら 感じ まし. ただ あっさり ヤクザ 世界 馴染ん 主人公 立場 よく 分かり ませ でし なんで 投獄 いたか わかり ませ でし … もともと サイコパス 的 感じ ？."}, {"rating": 3.7, "content": "安田大サーカス HIRO ジャレッドレトー 絵 意外と 違和感 無かっ."}, {"rating": 3.3, "content": "任侠 足り 惜しい 出来 もっと 感情 揺さぶっ くる 展開 良い だろ けど ドライ よ ね ジャレッドレトー 感情 極限 殺し 様 役回り 余計 そう 感じ ちゃっ 極道 世界 交じっ 部外者 描い 異質 作品 定番 作り 狙っ こう 作っ かも しれ けど."}, {"rating": 3.6, "content": "ジャレッド・レトー スースク ジョーカー イメージ しか ファッキン クール 俳優 思っ 今回 クール ヤクザ. セクシー クール 外国人 ヤクザ ええ …. グロテスク シーン 実に 美しく ヤクザ 血 生臭い 世界 写し取る. 照明 使い方 美術 アンティーク のに 色 使い とても 未来 的. 任侠映画 流行っ てる けど じ様 連中 ぜひ み ほしい. 血 濃い 絆 物語. 個人的 大森 サイコパス 悪役 似合う. 素敵 好き."}, {"rating": 2.9, "content": "金 かかっ そう. さすが Netflix. けど 正直 言っ 全然 おもしろく ぜ. 退屈 なんの 感情移入. 無駄金 ポンコツ 映画. ただ 忽那汐里 ベラ ボー ええ スケ."}, {"rating": 3.2, "content": ". 撮影 細かい 設定 日本人 手 加え てる 感じ 日本語 大半 ネイティブ 言葉 意味 理解. プロット 不完全燃焼 感 否め. 多く 人 最後 結末 納得 いか 思う."}, {"rating": 3.0, "content": "関西弁 ヤクザ 言葉 アメリカ人 入墨 美術 関係 グッド けど."}, {"rating": 2.5, "content": "タイムスリップ した先 戦後 日本 ヤクザ 社会 スモウ ハラキリ ユビツメ ...。 ジャレッド・レト 様々 日本の文化 体験 いく 本人 さすが メソッド 俳優 ヤクザ 一員 なりきり 任侠 世界 インサイダー 限り 近づい いく ...。」 印象. 日本 組織 社会 どれ だけ 家族になろう 結局 同じ 日本人 受け入れ いわゆる 外 人 外人 描い 作品 作品 質 とても 良い のに 中身 内容 無く ものすごく 単調 静か トーン 話 進ん いく. 惜しい 惜しい けど 面白く."}, {"rating": 3.3, "content": "美術 画 作り 凝っ とても カッコ よかっ 戦後 日本 混沌 街並み 中 黒 ずくめ 男 ボソボソ 喋る 雰囲気 ビジュアル だけ ワクワク. . 内容 カッコ いい 画 伴っ うーん 人 動く 動機 理解 けど 他人事 終わっ しまっ 自分 ずっと 多分 人物 取って 十分 感情 移入 掘り下げ 話 動かす 為 イベント 起こっ 感じ した 思う. それにしてもこの 作品 例 漏れ 主人公 アメリカ人 理由 すぐ 現地 女性 結ば 何度 見 謎 展開 いい加減 少し 胸くそ 悪い."}, {"rating": 3.0, "content": "元 米軍兵士 戦後 大阪 任侠 世界 足 踏み入れる 絵面 とても 好きなんだけど 話 合わ. 面白く そう ？ 瞬間 以上 盛り上がっ くれ. ヤクザ映画 あるある たくさん 詰め込ん 見どころ 役者 上手い けど キャラ 薄く 泥臭 今ひとつ 見 てる 側 アウトサイダー 気分. ヒトラーの忘れもの 監督 ね あちら とても 良作 比べ ちゃう 少し ガッカリ … 相変わらず 映像 綺麗. 静 動 シーン 切り替え スムーズ 美しい 思う."}, {"rating": 3.5, "content": "終戦 後 間 大阪. 刑務所 1人 ヤクザ 脱獄 手助け キッカケ 退役軍人 異邦人 YAKUZA 世界 足 踏み入れる. 煙る 街角 工業地帯 踊り子 相撲取り ハスラー. ネオン 看板 赤 モノトーン 対 列 なす 黒服 男 映える. 海 大陸 隔て 目 見える 日本 海外 監督 撮る 日本 なぜ 毎度 こう スタイリッシュ. 深作 描い ドン チャン 騒ぎ ヒロシマ 同時代 思え ぬ 落ち着き 様 上品 とても 面白く 素直 見惚れ. 確実 世界 トップクラス 俳優 ジャレット・レト 口数 少ない 系 抑え 芝居 素晴らしく 健さん たけ しみ たい 寡黙 情 厚い 昭和 男 ある意味 ヤクザ映画 王道 主人公 像 スッと 存在 すごい カッコ よかっ. エミールハーシュ ワンシーン 出演 好演 然 り. 日本人 キャスト 采配 センス 絶妙 なぜ 記載. 安田大サーカス HIRO. 三浦誠己. 清水尋也. 地曵豪. 奥野瑛太. 淵上泰史. YOUNG DAIS. 出演 揃い 揃っ クセ 消す \"、 出しゃばら 演技 見事 こりゃ HIRO 絶対 オファー くる 思っ のに 半分 痩せ ちゃっ 悔やま. 浅野忠信 椎名桔平 田中泯 大森南朋 醸し出さ 日本 男 クールビューティー 一面 紅一点 忽那汐里 目 唇 エロス いい ね. 何より ビックリ 少年. 敵対 親分 同士 伝書鳩 的 役割 少年 数 シーン 登場 けど ヤクザ映画 のに 異様 馴染ん とても いい 顔. 全て 見 子 ラストサムライ 池松壮亮 みたい 展開 期待 しまう. 映像 役者 べらぼう 素晴らしかっ まぁ 自分 含め ヤクザ映画 好き 首 傾げ しまう あろ 展開 カッコ 良さ 優先 すぎ 演出 点 事実. お前 英語 喋れ すぎ ちゃう ？ 問題. 親分 手ぶら 単身 敵勢 突っ込む 無謀 すぎ 問題. みたい けど 笑え まぁ いい. どうせ やる ミッチャム ザ・ヤクザ くらい 転がす 面白かっ 思う けど. ちなみに 日本 舞台 外国映画 お気に入り なのは. ロストイントランスレーション エンターザボイド どちら 舞台 東京 大阪 たら ブラックレイン けど 好き けど ある意味 最悪 煙 だらけ 見え もん サイバー シティ にも わ. 他 にも 日本 舞台 名作 教え 欲しい."}, {"rating": 3.0, "content": "Netflix ドラマ. 勘違い 笑. 映画. 正直 失敗. ドラマ. シーズン 系 やっ 方. まだ 売れ はず 笑. あと ヤクザ 親分. 自ら 1人 歩い 敵陣. 絶対 行く わけ っす 笑. Netflix 映画 基本 面白い けど 今回 駄作 でし …。. 映像 金 だけ. 今回 すごかっ けど ね 笑."}, {"rating": 1.0, "content": "やたら 日本の伝統 感 押し付け くる 思っ たら 洋画."}, {"rating": 3.0, "content": "第二次世界大戦 後 大阪 舞台 オール 日本 ロケ 思え ぬ 街並み 雰囲気 色合い とても 素晴らしい. しかしながら どうにも 主人公 気持ち 行動 原理 読み取り づらく 指 軽く サクっと 2本 詰め 彫り物 入れる 表情 ひとつ 変え むしろ 余裕 ？) 演出 意図的 ？) 相まって 組 兄弟 女に 真っ直ぐ 生き てる 最後 考え てる 解ら 不気味 キャラクター 見え しまっ モヤモヤ."}, {"rating": 3.8, "content": "安田大サーカス ヒロ MVP ね 人 新しい 才能 開花 作品 見れる って 超 幸せ 浅野忠信 椎名桔平 大森南朋 わたし 大好き 人たち ヤクザ 役 もう だけ 昇天 そう 映画 邦画 じゃ よ わたし 大 満足."}, {"rating": 2.0, "content": "初 ネットフリックス オリジナル. 雰囲気 映画. ヤクザ って こんな 感じ ー. 当時 大阪 こんな 感じ ー. 寿司 相撲 天ぷら."}, {"rating": 2.0, "content": "初めて ヤクザ映画 見. 日本向け 日本 好き 始め 外国人 向け って 感じ. 日本人 すれ ジャレッドレト スマート カッコ いいっ だけ."}, {"rating": 3.0, "content": "日本 撮影 多く 日本人 キャスト クルー 起用 本作 白人 任侠映画 主人公 歌舞伎 相撲 腹切 刺青 ステレオタイプ 日本 テンコ 盛り 欧米 メディア レビュー Netflix オリジナル映画 史上 最悪 作品 酷評 日本 企画 化 始まっ 作品 よく 分から けど 本作 最初 三池崇史 監督 企画 進め みたい バージョン 見 み たかっ もし 米国 出身 監督 撮っ たら ご時世 大変 炎上 案件 はず ただ 見 日本人 多く そんな 全く 気 そもそも 白人 任侠道 極める なんて 漫画 的 面白い 設定 1950年代 大阪 ブレードランナー 的 美術 見出す 嫌い じゃ 血の気 多い 描写 Netflix オリジナル ならでは 言え そうした 要素 物語 深み 与え そういう わけ."}, {"rating": 5.0, "content": "内容 どうのこうの とか そんな 全部 取っ 払える くらい かっこいい. ただただ かっこいい."}, {"rating": 3.5, "content": "全編 通し とにかく かっこいい. 見せ 方 上手く シーン 組み方 とか. 流れる 様 観 気持ち よかっ. ただ 内容 意外 薄く. あ 終わる 拍子抜け. 得体 知れ 存在 ヤクザ. 海外 視点 描い 作品. ブラックレイン 方 良作 思う."}, {"rating": 3.4, "content": "ヒトラーの忘れもの 昨年 ベスト10 入る お気に入り 作品 落胆 大きい. フェチズム こだわり 一切 感じる 事 出来 暴力 描写 残念 一言. 武 映画 的 YAKUZA ムービー 撮ろ 意気込み 感じる 描写 全て 劣化 版 終わっ しまっ. 一部 現代 戦後 混ざっ 不思議 ルック 美術 役者 陣 日本 描写 演出 高水準 なんちゃって JAPAN 映画 事 好感 抱く. エンドロール 観る 役者 陣 だけ 多く 日本人 スタッフ 関わっ 事 分かる 恩恵 だろ. ポシャっ しまっ 三池崇史 × トム・ハーディ 版 アウトサイダー 観 たかっ …."}, {"rating": 3.2, "content": "… 任侠映画 主演 ジャレッド・レト だけ 映画 大事 セリフ 言う 時 だけ 突然 日本語 喋る やつ やめ ほしい."}, {"rating": 3.5, "content": "思っ 以上 全編 かっこいい やっぱり 日本人 作る 良く 悪く 違う ほぼ 邦画 驚い あと 組長 泯 めちゃくちゃ かっこいい."}, {"rating": 3.4, "content": "俺 タダ ノブ 可愛い ＼(^o^)／. 時代 設定 1954年 って 初代 ゴジラ 七人の侍 公開 年 ー って 関係 テンション 上がり まし. ジャレッド 様 美しすぎて ジョーカー 面影 皆無 しおり 可愛い なぁ あ. ちょっとオ シャレ すぎ 設定 年月 近年 っぽく 見え ガイジン 見 日本 やくざ って こんなん って アウトレイジ 真 に受け すぎ 感 否め ませ."}, {"rating": 3.5, "content": "忽那汐里 可愛く 可愛く わたし グロテスク 過ぎ お腹 痛く 笑."}, {"rating": 3.5, "content": "いわゆる ヘンテコ 日本 時代考証 なさ 当時 文化 歴史 とても 詳しい わけ )、「 ヘンテコ なんちゃって やつ じゃ … びっくり 気 けれど なんちゃって じゃ ほう 意識 いき まし. 音楽 ネオンサイン 光 浮かび上がる 街 雰囲気 なかなか 好き でし. 登場人物 いまいち 入りこむ 全体的 もっさり 印象 背景 薄い … ストーリー ぼんやり 感じ. もっさり ぼんやり 人 助け 恋 落ち 盃 交わそ やっ ニック アウトサイダー 事実 表し … ？ まあ いい ニック 清 関係性 とか 掘り下げ み ほしかっ かも しれ. やはり ジャレッド・レトー 年齢 謎 でし."}, {"rating": 3.0, "content": "カンシューカンシュー. タスケテ ☆ カンシュー. オーイ オーイ. タスケテ ☆ カンシュー. YAKUZA じゃなくて GAIZIN. 映画 何故 作ら だろ. ネトフリマネー 余裕 感じる."}, {"rating": 3.2, "content": "あーあ … … 感想 書く やつ 溜め込ん じゃっ. はね 実は そんなに 興味 けど 監督 ヒトラーの忘れもの 人 だって 知っ 俄然 興味 わい 観賞 言う ね 観 終わっ 感想 … なんか 変 映画 笑 所謂 ヤクザ映画 あるあるネタ 全部 詰め込ん 気 けども なんとなく 全部 ズレ てる 感じ 変 刺青 芸術 扱わ そんな 刺青 背中 全面 いれ てる 忽那汐里 箱入り娘 扱う 兄貴 ちょっと 変. 刑務所 縁 サラッと ヤクザ 界 入り込ん ジャレッド・レト サクッと 指 詰める シーン なんか 苦笑い … 小指 サクッと 行き過ぎ 野菜 カット てる 思っ まあ そういう 変 とこ 面白かっ かも しれ な～. ラスト なんとなく 上手い 終わら まし 見どころ 忽那汐里 目力 ？ 存在感 際立っ まし."}, {"rating": 3.1, "content": "ジャレット アレ 46 思え. Netflix 版 アウトレイジ アウトレイジ 見. 痛い いろんな シーン 見 痛い. とにかく ジャレット 美しい. 美しい 余計 暴力 激しく 見える."}, {"rating": 4.1, "content": "率直 感想 見 やすい. 何気なく ネットフリックス 開い ピックアップ 鑑賞. よく 外国 自分 国 表現 時 違和感 多少. クオリティ 高く すごい なっと 思っ よ. 戦後 日本 泥臭く 不器用 もがき 生き いく しか 時代. 見 昔 祖母 聞か くれ 話 思い出し 見 よかっ. 結構 グロ けど ね. あと へぇ いい じゃん って 思っ. 芸人 保田 大 サーカス hiro. 演技 いい 任侠 系 似合っ."}, {"rating": 2.5, "content": "海外 み ヤクザ ジャパニーズ マフィア 像 描か 映画 設定 新鮮 ヤクザ 役 演技 感 出過ぎ 迫力 欠ける 時代 設定 現代 おい 方 良かっ."}, {"rating": 3.0, "content": "< 1954年 大阪 元 米兵 ニック 刑務所 出会っ 男 誘わ 極道 組織 足 踏み入れる ドラマ映画 >. 2018 新作 21. J ･ レト in 任侠映画 入門. 主人公 日本人 成り立つ 様 丁寧 丁寧 裏社会 説明 様 シンプル ストーリー. 日本 描写 しっかり てる ルック かっこよく 乾い 空気 中 ゴア いい けど. J ･ レト 美しい スーツ 刀 銃 似合う. 日本人 キャスト 雰囲気 HIRO 安田大サーカス 頑張っ. 全体的 いい 雰囲気 出 てる よ ね. 刑務所 内 誓い 立て お互い 血 すする 思っ (『 仁義なき戦い 』)。."}, {"rating": 3.5, "content": "照明 すごく 綺麗 美的 センスバキバキ 映画 ゴア 表現 しっかり 極道 厳しさ 感じ 王道 ストーリー 中 外国人 エッセンス 加える 新た 任侠 モノ 作り出し."}, {"rating": 4.7, "content": "終戦 後 大阪 舞台 アメリカ ヤクザ映画 監督 アメリカ人 音 映像 日本映画 かっこいい 全体的 暗い 昔 大阪 めっちゃ 感じ まし 見る べき あと 最後 刀 シーン くそ かっこいい."}, {"rating": 3.8, "content": "配信日 鑑賞 開始. 内容 まあ まあ. キャスト 豪華 見応え. なんとなく 惜しい 気持ち."}, {"rating": 2.5, "content": "極端 つまらない 訳 良く 悪く 西洋人 思う ジャパニーズ ヤクザ 像 域 出 点 残念. 異邦人 タイトル 関わら 主人公 外国人 故に 疎外 感 味わっ 苦渋 舐め させ 展開 皆無 むしろ 優遇 さえ 思う である 事 不自然 わざわざ 戦後 間 50年代 時代 背景 選ん 理由 生き. ファッション 完全 現代 風 いかにも カッチョ いい オリエンタル ギャングスタ 出し たい 滲み 出 指詰め 盃 式 極道 掟 描写 とっ つけ 感 拭え. ある程度 お金 かけ キチンと 作っ 間違い キャスト 素晴らしい 無理 戦後 時代 選ば 普通 現代劇 異国 行き場 失っ アメリカ人 国際化 進む 日本 裏社会 やくざ のし上がっ 行く 話 方 違和感 見 感じる."}, {"rating": 4.0, "content": "義理 仁義 重んじる 人 仁義 無 い人 ヤクザ映画 二 大 ヤクザ 外国人 ちゃんと 描け てる 時点 佳作 以上 上げ じゃ ちょいちょい 入る 細かい やり取り 良い 終盤 脚本 ガバッ てる 気 非常 勿体無い これから こういう 違和感 日本 舞台 外国映画 観 たい ヤクザ やっぱり 日本 王道."}, {"rating": 3.5, "content": "凄い 逆輸入 作品 関わら 違和感 観. 監督 製作 陣 努力 知識 感服. 逆 邦画 作品 作れ 気. 時代 設定 ストーリー 良く 久しぶり 面白い 任侠映画 出会え."}, {"rating": 3.5, "content": "シンプル ヤクザ映画 観. ジャレッドレト 以外 脇 固める. 俳優 陣 上手 い人 ばかり よ かた. アウトレイジ 続い 椎名桔平. こうゆう 役 凄く 合う 思う. 忽那汐里 デップー 2. 役所 気."}, {"rating": 2.9, "content": "浅野 かっこいい. 内容 そこそこ って 感じ けど. なにより. 配信 いえ 米 映画. 全編 日本 撮影. キャスト 日本人. 現地 フィルムコミッション 全面 協力. 日本 描写 まとも. って 価値 思う. 日本 マーケット 小さい 役所 フィルムコミッション 機能 撮影 困難 変 日本 描写 なくなら 思う. 作品 流れ 続け いい."}, {"rating": 3.6, "content": "逆輸入 日本映画 中 いい 意味 裏切ら まだ 違和感 残る 部分 けれど 全然 マシ 方. たっ 日本 俳優 陣 ジャレットレトー 負け くらい カッコ いい 渋 すぎる. あと 安田大サーカス ヒロ 地味 よかっ."}, {"rating": 3.6, "content": "浅野忠信 椎名桔平 好き 是非 ただ 外国 作製 日本 描い 逆輸入 系 映画 時々 セリフ ？ ？ って."}, {"rating": 3.8, "content": "終戦 後 大阪 舞台 懲役 同 囚 関係 娑婆 付き合い 兄弟分. 元 アメリカ軍 人 ニック 極道 社会 渡世 描い. 主人公 アメリカン 設定 日本 Vシネ 違っ 角度 ヤクザ 社会 視点 新鮮 部分 面白い. 現代 ヤクザ アウトレイジ 少し 昔 時代 設定 街並み 服装 人 etc. 時代 背景 映し こんでい 自然 観 いっ しまっ キャスティング 絶妙 グッド 感じ 🇯🇵. 安田大サーカス ヒロ 雰囲気 出て よかっ w. 監督 外国人 けど 日本人 観 充分 納得 魅せ 映画 ☝ ️."}, {"rating": 3.4, "content": "久々 エキゾチックジャパン 思い 期待 違和感 かなり 控えめ. 任侠映画. 目 みはる 箇所 映像 印象 的 けど もし 国産 レト 出て たら 果たして 見る かな ？ ？."}, {"rating": 3.6, "content": "ネトフリ 産 コテコテ 任侠映画. 日本 変 描か 方 てん なー って 心配 だって けど いい 意味 裏切ら. ブラックレイン 彷彿 大阪 描写 クール. 1950年代 雰囲気 すごい むしろ 日本人 作る 違っ いい 味 出 てる. むしろ 他 キャスト 全員 関西弁 のに 浅野忠信 忽那汐里 標準語 なんの 説明 よく わかん. 大阪 人間 聞い たら 変 イントネーション 大阪弁 くらい いっそ 標準語 って 思っ ？. 浅野忠信 はじめ 名 キャラ 英語 堪能 理由 一切 語ら あえて ？. まぁ そんな 細かい ヤクザ 描く メイン えい ね. アウトサイダー 異邦人 って 訳し けど よそ者 ほう しっくり くる だろ ^ ^. てか そもそも 日本 ヤクザ 被差別部落 出身 ルーツ 在日 多い わけ. まさに 社会 アウトサイダー って よ ね. 忽那汐里 刺青 姿 そそら (*'▽'*). だけ 価値 有り 映画 ね."}, {"rating": 4.0, "content": "〝 人生 流れ 逆らう べき 時 一方 流れ 身 任せる べき 時 〟. ヒトラーの忘れもの マーチンサントフリート 監督 任侠映画. 主演 ジャレットレト 共演 浅野忠信 椎名桔平 忽那 汐里 大森 南朋 他. 日本 捕らわれ アメリカ 兵 ニック 大阪 白松 組 所属 清 命 刑務所 救っ きっかけ 清 固い 絆 結ば やがて ニック 白松 組 組長 杯 交わし 日本 裏社会 生きる 決意 清 兄弟分 オロチ ニック 存在 疎ましく 感じ 排除 しよ そんな 中 白松 組 緊張 状態 神戸 新興勢力 間 ついに 抗争 勃発 ...。. まず 一言 うれしい 笑. ちゃんと 日本人 日本人 ちゃんと 日本語 喋っ てる. すごい 笑. 全編 日本 ロケ すごい. 二郎は鮨の夢を見る そう でし けど 外国 方 日本 撮る 見方 違っ 新鮮. 製作 スタッフ 日本人 方 多かっ そう ね. 作品 内容. 想像 以上 地味 淡々 進む 作品 でし. ちょっと 物語 退屈 人物 心情 よく わから 雑 感じる とこ まし けど. 個人的 楽しめ まし よ (´▽｀). （ ロッテントマト 批評家 支持 24% 酷評 具合 でし 笑 ）. 画 づくり 含む 雰囲気 すごく よかっ. ネオン 光 印象的 (´▽｀). ところどころ 外国人 向け 変 日本 描写 映画 世界観 しっかり 溶け込ん 気 鑑賞 まし. ただ 日本人 のに 恥ずかしい あまり 任侠 観. そういう オマージュ みたい でしょ ね ？ ？. ジャレットレト やっぱ カッコ いい 俳優 ねー. 髪型 ビシッと キメ スーツ姿 美しい (( ´ 艸 ｀*)). 〝 戦う 刀 名誉 守る 刀 刀 脇差し 〟. 日本刀 持っ 姿 興奮 まし. カンシュ カンシュ. オーイ タスケテェ タスケテェ カタコト 日本語 聞け よ 笑. あと ボーカル 務める バンド 30 seconds to mars カッコ いい ぜひ 聴い み ください. the kill オススメ (´▽｀). 他 日本人 キャスト かっこよかっ ねー. 椎名桔平 ニヤケ 顔 不気味 すぎる 笑. 忽那汐里 超絶 美女. すっかり ファン ちゃ まし. デップー 2 楽しみ ね (( ´ 艸 ｀*)). あと 安田大サーカス hiro 出 結構 ずっと 登場 なんか 笑っ. 以上 アウトサイダー. マシオカ 日本 映画 ロケ 招致 提言 書 提出 ニュース 最近 まし. 今後 こういう ちゃんと 日本 舞台 映画 ハリウッド とか 多く ほしい なー (( o (´∀｀) o )). 応援 たく 映画 でし. オススメ."}, {"rating": 3.5, "content": "ジャレットレトー 主演 ヤクザ映画 ？ 笑. 気 すぎ 見 たら 相変わらず 演技 素晴らしかっ けど ジャレットレトー 良さ あまり 引き出せ 感. 絶対 バッドエンド 思っ のに まさかの 笑."}, {"rating": 3.5, "content": "元 米兵 ニック 日本 刑務所 収監 際 親しく ヤクザ 清 助け 日本 闇 社会 足 踏み入れる …. ダラスバイヤーズクラブ. スーサイドスクワッド. !! ジャレッド ･ レト 主演 !!. お送り 本格 ヤクザ映画. 他 出演 豪華. 大 森南 明 × 浅野忠信 × 忽那汐里. Netflix オリジナル 最新作 鑑賞. カンシュー カンシュー. Netflix 遂に ヤクザ映画 にも 手 出し くれ まし. しかも ヒトラーの忘れもの 華々しく デビュー マーチンサントフリート 監督 起用 ハリウッド スター 主演 置い なんて. こんな 日本人 嬉しい でしょ. まぁ 主人公 カタコト 日本語 さておい … 笑. デンマーク 出身 監督 描い 日本 トンデモ 描写 少なく. 意外と しっかり 日本 極道 調べ 見ごたえ. かなり 仁義なき戦い 意識 気 ね. 映像 質感 上品 良い 日本 製作 たら こう いか ぞ. ただ せっかく 極道 物 のに 抗争 シーン 少なく 残念. もっと 血で血を洗う 血みどろ 抗争 劇 見 たかっ ぞ …. 主演 レト もはや 美しい. 40代後半 思え 整っ 顔 美しい 瞳. ただ どうせ 下手 日本語 披露 くらい 全く 喋れ 設定 すれ よかっ じゃ … ？. 演技派 アカデミー 俳優 レト マスター 出来 日本語 笑. マイケルファズベンダー トムハーディ 予定 らしい そっち 見 み たかっ. ヒロイン 家政婦のミタ 忽那 汐里. そう いえ バイリンガル 違和感 日本人 女優 ハリウッドスター 寝 なんて 歴史 残り ね. デッドプール2 出演予定 今後 海外 起点 頑張っ もらい たい. 兄弟分 浅野忠信. やっぱり カッコイイ 英語 だんだん 上手く てる 気. あと アウトレイジ 頃 ばり 渋い 椎名桔平 渋み 深い 大森南朋 一瞬 出て エミールハーシュ 凄味 一人 だけ 以上 田中 泯 等 出 まし. 何故か 安田大サーカス ＨＩＲＯ 出て 普通に 演技 来 笑. 日本人 見 たら そりゃ ツッコミどころ かも しれ ませ 外国 方々 見 たら 結構 良い ＹＡＫＵＺＡ 映画 てる じゃ ？ ？. ただ ちょっと 暗 すぎる ？. 監督 デビュー作 作風 違い 過ぎる 次 どう 気 ね. ジャレットレト ファン 今後 海外 活躍 そう 怱那 応援 い方 外人 撮っ ヤクザ映画 見 み い方 オススメ 作品."}, {"rating": 3.6, "content": "海外 作品 日本 描い 場合 架空 島国 ジパング 描か 多い だが 映画 少なくとも 基準 クリア 比較的 硬派 極道 映画 そう 恐らく 日本 極道 映画 中 海外 スター 混じっ 言っ 方 違和感 それほど しっかり 日本 研究 作品 外国人 見 エキゾチック 魅力 ハラキリ 相撲 要素 かなり 大胆 挿入 よそ者 はず 男 次第に 極道 染まっ いく 役柄 ジャレッド・レト 好演 浅野忠信 兄弟 契り 交わす 設定 意外 グッと きた 笑. 1954年 戦後 大阪. 元軍人 ニック 軍法 違反 犯し 罪 日本の刑務所 収監 そこで キヨシ 名 日本人 助け 釈放 手助け キヨシ 大阪 ヤクザ 者 釈放 後 ニック 自ら 組 白松 組 迎え入れ. 白松 組 神戸 勢津 組 抗争 寸前 緊張 状態 ニック 快く 思わ 白松 組 幹部 オロチ 組長 忠誠 裏 暗躍 大阪 神戸 勢力図 地鳴り 起こそ. こう 書い みる どう 見 極道 映画 しか 映画 キヨシ 妹 ミユ ニック 道 ぬ 恋 もう 一つ 軸 存在 ミユ 役 演じ 忽那汐里 ジャレッド 恋人 役柄 見事 演じ きり 恋物語 箔 つけ. 監督 ヒトラーの忘れもの 撮っ マーチン・サントフリート 意外 選出 外国人 監督 撮っ 極道 映画 謎 ジャンル 堪能 笑. 外国人 分かり づらい あろ OTOSHIMAE 心 アウトサイダー 宿ら 意味 極道 精神 性 追求 成功 作品 でし."}, {"rating": 3.5, "content": "いろんな 日本 上手く 表現 なおかつ 役者 演技 いい だけ って 言わ けど 通り でし. まあ 他 海外 日本 比べる 再現 てる 方 かなっ 思い. 内容 Vシネ. 戦後日本 見 たけれ どうぞ."}, {"rating": 4.0, "content": "評価 低い けど 俺 かなり 良かっ 思う. ネオン 和 彫 相撲 etc 日本 味."}, {"rating": 1.5, "content": "衣装 : 黒澤和子 (『 アウトレイジ シリーズ. 殺し 方 愛 ヤクザ 痛み 皆無 引く."}, {"rating": 4.2, "content": "かっこいい いっぱい 混ぜ み たら かっこよく まし みたい 映画 やっ. ジャレッド・レト 相変わらず 目 めちゃめちゃ きれい. ヤクザ 怒鳴り 声 静か 落ち着い 観."}, {"rating": 3.5, "content": "戦後 間 大阪 街並み （ おそらく ） リアル 再現 良かっ."}, {"rating": 2.5, "content": "カンシューカンシュー ！( 看守 とこ 停止 おす べき. ね 海外 映画 よく みる 日本人 役 のに 変 日本語 なす 日本人 みたい 人 １ 人 ストレス 無く 観 端役 呼ん だら 失礼 ぐらい 周り 俳優さん 全員 演技 めちゃ うま."}, {"rating": 3.4, "content": "監督 外国 人 けど 変 日本 よく 作ら 映画 メイン ロケ地 北九州 って 事 嬉しかっ 出演者 格好 良く 個人的 刀 使う シーン もう少し 多く 良かっ."}, {"rating": 4.0, "content": "Netflix クオリティ やれる かー. 日本人 たら 露骨 刺青 日本文化 出さ どう カッコ いい だろ って 勢い 出す 逆 新鮮 良い ちゃんと 日本文化 研究 リスペクト てる よく 分かる. ただ ラスト 都合 良 すぎる ...。."}, {"rating": 3.7, "content": "浅野忠信 英語 喋る 映画 たら 最悪 思っ たら すぐ 喋っ. 最悪."}, {"rating": 3.4, "content": "戦後 感 全然. 昔 日本 って アバウト 方 気. 街 雰囲気 照明 すごく 綺麗. . なんか 惜しい."}, {"rating": 3.5, "content": "最初 えらい 日本人 多い 刑務所 思っ たら 日本の刑務所 外人 （ 主人公 ニック ） 方 日本の刑務所 入れ たん （笑） 刑務所の中 紋 紋 人 多く 怖い わぁ〜. そこで 清 受刑者 知り合い 脱獄 手伝い しろ 言わ. 無事 出所 ニック 連れ いか 先 ヤクザ 事務所 助け 清 組 らしい 気がつけ ヤグザ 仲間入り. 終戦 後 大阪 舞台 ヤクザ はん 達 言葉 関西弁 多い けど ちゃんと 神戸 大阪 やら 区別 聞き取れる 仕事 丁寧 思っ. 静か シーン 中 起きる バイオレンス シーン 生々しい 全体的 照明 コントラスト 悪く. 後半 エミール・ハーシュ 兵隊 時代 同僚 登場 自分 居場所 米軍 チク たら 困る って あっという間に 殺さ ちゃっ けど （笑）. オロチ 裏切ら 清 犠牲 白松 組 勢津 会 戦争 エグ. たくさん 日本 スタッフ 参加 エンドロール 見 たら ちゃんと 方言指導 先生 付い みたい ね 観 てる 日本映画 錯覚 しまい そう けど あくまでも ハリウッド 作品 これだけ 違和感 作っ 驚かさ まし."}, {"rating": 4.0, "content": "脚本 ストーリー 少し 厚み 欠ける 思っ ジャレット・レトー 浅野忠信 演技 雰囲気 カッコ 良 すぎる だけ 見る 価値. 静か けれど 裏 世界 重さ みたい ヒシヒシ 伝わっ くる. 1950年代 風 美術 良かっ."}, {"rating": 3.8, "content": "良く 悪く ヤクザ映画. 日本人 じゃ のに 凄く ヤクザ映画 らし 描け 良かっ 思う. バンバン 日本語 喋る 日本 ロケ した だけ かなり 日本 映画 キャスト ジャレッド・レト 日本 実力派 俳優 見ごたえ. 忽那汐里 とても 良かっ. ストーリー ？ って とこ けど まぁ ヤクザ映画 よろしく ご 愛嬌 ってな 感じ （笑）. 日本人 それなり 楽しめる 映画 思い. 更に ヤクザ映画 好き 結構 楽しめる 映画."}, {"rating": 4.0, "content": "忠義 愛 貫き通す 物. よそ者 中 少し ずつ 芽生え いく. 人 殺め 成り上がり 女 抱き 人 愛し 兄弟 失い 守る モノ 知り 親 失い 貫く 道 見つけ. あっという間 2時間. ジャレッドレトー 完璧. 椎名桔平 お約束. 浅野忠信 底力."}, {"rating": 3.8, "content": "※ ジャレッド・レト ファン目線 レビュー ご 了承 ください ※. やっと 配信 かーーーー 感じ やっと やっと 見 よ やっと だーー 気持ち いっぱい 反面 なんで LA プレミア 主演 おら ねん ？ ？ スケジュール ち ゃんとせなあかんやろ ？ ？ 心 ヤクザ そう 申し 置い とい ストーリー 好き でし. ヤクザ映画 あまり 見 記憶 比較 対象 少ない 何とも 言え ちゃんと 髭 剃っ キリッと ジャレッド 拝め だけ 充分 でしょ あと 意外と 日本語 上手 製作 携わっ てる さすが オスカー 俳優 ミュージシャン 二 足 草鞋 履い てる ジャレッド ねー モンペ. 浅野忠信 椎名桔平 田中 泯 HIRO ヤクザ 似合っ まし 浅野 椎名 英語 上手 めっちゃ くちゃ カッコ よかっ 指 だけ 切り落とさ 頑張ろ 思い まし."}, {"rating": 3.4, "content": "思いのほか 引き込ま あっという間に なんか 雰囲気 結構 好き 気 俳優 ちょくちょく いたし Young Dais 雰囲気 良く 安田大サーカス Hiro なかなか 良かっ 意外 田中泯 奥行き 少し 弱く 残念 けど って 役者 ばかり 書き たく けど. 青っぽい フィルター 感 50年代 大阪 舞台 のに モダン 少し 不思議 テイスト セット 好み ダーク スーツ キメ 男 達 歩く とか 狙い すぎ けど 許せる. 欧米人 見る 不思議 日本 時代 検証 無し 無理 感じ まとめ 評価 音 とか なかなか 良かっ ね."}, {"rating": 3.1, "content": "舞台 終戦 後 大阪 アメリカ人 ニック 刑務所 同室 清 誘わ まま ヤクザ 世界 入っ いく. すごい 楽しみ 思っ 普通 少し 残念 終戦 後 かなり ピリピリ 日本 あんなに 簡単 白人 ヤクザ 仲間入り 出来る ？ 一番 大きな 疑問 演者 とても 豪華 浅野忠信 とてもとても 良かっ 硬派 ブレ 芯 ヤクザ 似合っ 大森南朋 組長 役 見 嬉しかっ けど 一人 だけ 声 優しい 少し 浮い 感じ しっくり こ. ストーリー 微妙 けど 映像 背景 車 すごい 美しかっ 目 見え 人 ？ わから けれど 全て 行動 ナレーション 入れ 本 読ん 新鮮."}, {"rating": 2.5, "content": "Netflix オリジナル映画. 戦後 大阪 舞台 ヤクザ映画 しかも 監督 デンマーク人 浅野忠信 大森 朋 椎名桔平 田中泯 出演 ものすごく 無国籍 感じ ストーリー 義理 生きる 任侠 系 ヤクザ 合理的 生きる 新 ヤクザ 対立 東映 映画 得意. まあ なかなか 珍 作."}, {"rating": 2.7, "content": "Netflix オリジナル映画. せっかく 設定 キャスト エッジ 立っ てる のに 脚本 ストーリー つまらない せい 全体的 残念 映画 しまっ まし. そう 考える 北野武 監督 バイオレンス 系 映画 最初 飽き 展開 よ ね. ちなみに ロードオブドッグタウン ジェイアダムズ 役 エミールハーシュ チョイ 役 出."}, {"rating": 4.0, "content": "見る 人 見 たら なんや ヤクザ映画 思う けど アメリカ人 日本語 兄弟 言う シーン グッと."}, {"rating": 3.9, "content": "デンマーク 監督 もと 日本 スタッフ 潤沢 資金 撮れ てる 嬉しい ね. コープ ロ もっと 豊か なれ いい けど. 美術 演技 最高 けど 筋 まあ まあ."}, {"rating": 3.2, "content": "劣化 番 ブレードランナー 的 作品 ．. 雰囲気 いい ， いかんせん 外人 ヤクザ 優し すぎ ． 白人 手 作品 やる 無理 あるかな ． ． ．."}, {"rating": 3.5, "content": "たまたま NETFLIX 見つけ 作品. トレイラー 面白 そう J レトー × ヤクザ ありえ 組み合わせ 鑑賞. 淡々 ヤクザ映画. ぶっちゃけ アウトレイジ 作品 期待 けど さすが にそう. やはり アウトレイジ 面白 ケタ 違い. アウトレイジ けど 淡々 ヤクザ 雰囲気 かなり 楽しめ. 戦後 ヤクザ 本当に こんな 感じ どう 分から けれど 暴言 暴力 シマ 争い まさしく 一般人 想像 ヤクザ. 戦後 日本 アメリカ人 ヤクザ 設定 面白かっ けど どうしても ハリウッドスター 日本語 喋っ めちゃくちゃ ダサい. 椎名桔平 アウトレイジ にも 出演 まんま 同じ 役 笑っ. 黒 スーツ 身 包ん ヤクザ 暴言 吐く 姿 カッコ よかっ."}, {"rating": 3.6, "content": "当時 生き あまり 分から けれど 外国人 考え ニンジャ サムライ JAPAN 結構 忠実 当時 再現 てる 思い 安心 観 まし 笑. ウルヴァリンサムライ 観 寿司 注文 たら カリフォルニアロール 出 まし よ みたい ガッカリ 感 けど 今回 寿司 頼ん だら ちゃんと 寿司 出 感じ. 指 切る シーン あんなに 指 サクッと 魚肉ソーセージ みたい 切れる 思っ まし. 普通 面白かっ."}, {"rating": 3.5, "content": "思っ 大分 日本 描写 レベル 高い 役者 陣 演技 迫力 普通 楽しめ. ストーリー 自体 新鮮味 薄め. 忽那汐里 横顔 ひたすら 美しい."}, {"rating": 3.0, "content": "Netflix. 話 単調 手放し 面白かっ わ 言え けど 全体 雰囲気 とても 好き. 日本 撮影 日本人 役 ちゃんと ネイティブ 日本語 しゃべっ 嬉しい ね. メイン 有名 人たち キャスティング てる 良い 脇役 見 馴染み 顔 人たち ちらほら. 主役 ジャレッド・レト 細身 体格 日本人 群れ 入っ 変 浮か 馴染ん 見える 作品 正解 だろ. 46歳 見え キラキラ 瞳 可愛かっ 笑. あと 痛 がる 演技 超 上手い. 忽那汐里 英語 しゃべっ てる 方 魅力 的 国際派 女優 活躍 ほしい."}, {"rating": 3.5, "content": "景色 車 美しい 映画. 色っぽい 忽那汐里 惚れ 直し. HIRO ハマり 役. young dais やっぱ イケメン."}, {"rating": 3.8, "content": "ジャレッドレト 本物 ヤクザ 話. Netflix オリジナル作品 日本 オール ロケ. 日本 俳優 たくさん 出. 任侠映画 代表作 一つ アウトレイジ 出 俳優 多数 出演. 浅野忠信 椎名桔平 大森南朋. 椎名桔平 アウトレイジ 演技 未だに 忘れ ませ. 1954年 戦後 日本 舞台 スタイリッシュ デザイン 仕上がっ 新しい 任侠映画. 日本 描写 違和感 戦後 感じ うまく 出. 映像 綺麗 スタイリッシュ でし. 刀 スパッと 喉 掻っ切り 血 ドバッと 出る シーン 結構 出 くる シーン どこか 美しく 印象 残り まし. 世界観 役者 陣 演技 良かっ 脚本 薄い 残念 でし. 描い 方 深み 出る 省い 所々 違和感 ともう 一 押し 足り 感じ. ジャレッドレト 日本語 可愛かっ."}, {"rating": 3.0, "content": "海外 監督 ヤクザ映画 事 一抹 不安 仁義 成分 十二分 物語 全編 日本 ロケ 事 変 景色 看板 ほぼ まさかの クオリティ アウトレイジ 好き 椎名桔平 大森南朋 ヤクザ 共演 奇跡 起こっ てる 主演 ジャレッド・レト ガラス 玉 みたい 目 考え わから 異様 醸し 中々 浅野忠信 相変わらず 良い."}, {"rating": 3.0, "content": "役 ジャレッド・レトー 合っ 気 もっと しかめっ面 威圧 感 俳優 じゃ 殴っ 殺し 説得力 感じ. 主役 セリフ 少ない せい 友情 恋愛 人間関係 描写 弱く 全体 的 なんか 物足りなかっ. ハリウッド映画 ヤクザ ちゃんと 伝統 掟 とか 観 良かっ ノスタルジック 雰囲気 良かっ."}, {"rating": 3.5, "content": "マカロニウエスタン 的 ヤクザ映画. 刑務所 ロン 毛 とか ね. 刃物 切る シーン かなり リアル 痛々しい. 忽那汐里 色っぽい."}, {"rating": 3.5, "content": "戦後 渇い 感じ カッコ いい. 浅野忠信 渋さ はんぱ. ただ もっと 狂気 見 たかっ."}, {"rating": 4.0, "content": "日本製 ヤクザ映画 観 比較 全編 渋 カッコ 良さ 連続. 日本語 操る ジャレッド・レトー かっこいい."}, {"rating": 3.3, "content": "忽那汐里 いいっ. 外国人 ヤクザ 理想. いかし てる."}, {"rating": 2.0, "content": "全体的 っぽい 通す とても 薄 味 ヤクザ映画 間違い 三池崇史 撮る べき 案件 主人公 人物 造形 魅力 無 すぎる."}, {"rating": 3.0, "content": "全編 日本 ロケ. コノ ヤロー バカ ヤロー 連呼. むやみ ピストル 発砲 米国製 ヤクザ映画. 1954年 大阪 捕虜 ムショ 入っ 元 米軍兵士 ヤクザ 助け 釈放 借り 返す 為 ヤクザ 世界 身 投じる クライム ドラマ. 本物 ヤクザ 世界 しきたり なんぞ 全く 知ら 1954年 当時 実際 大阪 街並み 俺 全く 知ら. だけど 見 分 違和感 感じ 表現 世界観 良かっ ヘンテコ 日本 描写 無かっ 見応え ありゃ. ジャレッド・レトー 浅野忠信 椎名桔平 大森南朋 豪華キャスト 演技 見もの スクリーン 見 Netflix 限定配信 少し もったいない 感じ. ただ ストーリー 薄い めちゃめちゃ 薄い. ジャレッド・レトー 演じる 米国人 異文化 ニッポン キッ ツイ 洗礼 受ける 訳 すんなり ヤクザ 受け入れ 馴染ん しまい 肩透かし. ヤクザ 組 同士 抗争 バイオレンス アクション ほぼ 無い 期待 ちゃ ダメ よ. 忽那汐里 って あんまり 魅力 感じ 事 無かっ けど 映画 色っぽく 見え まし."}, {"rating": 3.5, "content": "日本 ヤクザ ベース SF っぽい 色彩 入り 独自 世界観 堪能 出来る 作品 でし 安田大サーカス HIRO 存在感 良かっ 首 絞め てる シーン 絞まっ 感 残念 でし 笑. 田中泯 顔面 緊張感 出 てる けど やはり 演技 雑 いつも 同じ 顔 しか 見え 好き なれ."}, {"rating": 3.7, "content": "絵面 とても カッコ いい 美しい. 戦後 日本 舞台. 凄く 戦後 っぽく. もろに 現代 っぽい 残念 うーん 😔. ジャレッドレト あんまり しゃべら キャラ. サムライ アランドロン ？ ？. 日本 風景 美しく 日本 役者 演じ 迫力 HIRO 安田 風格 映像 美 楽しむ 思う."}, {"rating": 3.3, "content": "日本 撮影 行わ ハリウッド ヤクザ映画 だけ とても 興味 そそら 俳優 陣 ほぼ 全員 日本人 起用 手 映画 今 作品 全く 違う 事 分かる ありがち おかしな日本語 日本文化 様々 独自 誇れる 文化 持つ 日本 関わら 西洋 諸国 オリエンタリズム 的 観点 しか 見 こ 映画 全く 異なる 観 限り 国産 映画 勘違い 人 あろ くらい 違和感 無い セット ヤクザ 日本 独自 世界観 存分 活かし 作ら 歴史的 み とても 重要 一 作 だろ. ひとつ だけ 言わ ほしい. ストーリ くそ つまらない."}, {"rating": 3.5, "content": "海外 監督 よく 撮っ なぁ 素直 感心 まし. 日本 描写 あるある こんな 日本 じゃ っていう あまり. 途中 日本 映画 思う. もう少し 主人公 ニック 過去 とか 掘り下げ くれ たら 嬉しい 思い まし 多く 語ら ミステリアス 雰囲気 良かっ. ヤクザ あれこれ ふんだんに 取り入れ てる 任侠映画 ちゃんと 観."}, {"rating": 4.0, "content": "vシネマ 普段 見 洋画 好き ジャレッドレトー 出 てる 楽しめ まし."}, {"rating": 5.0, "content": "海外 見 日本. いやいや 最高 っす. クオリティー 高い っす 監督 さす. 毎回 ネトフリクオリティー. thank you ww. 俳優 陣 クオリティー. 浅野 忽那 椎名. なんとも 一番. やっぱり ジャレットレト 凄い っす. どんどん 日本語 上手く いく. 様子 わかる 🤣."}, {"rating": 4.5, "content": "NETFLIX オリジナル映画. 面白かっ カッコ いい. アメリカ 日本 Ｖ シネマ 作っ たら こう まし っていう 感覚 観る 結構 いい 作品 思い. ストーリー 簡単 説明 終戦 後 大阪 囚われ 身 解放 アメリカ 兵 歩み 始め 極道 人生 一度 足 踏み入れ 最後 頭 沈み 込む 危険 世界. 出演 アメリカ 兵 ニック 役 レンタル スタート ブレードランナー2049 ジャレッド・レトー 日本 ニック 囚人 出会い 兄弟分 清 役 浅野忠信 清 兄弟分 オロチ 役 椎名桔平 大森南朋 忽那汐里 日本人 俳優 出演. 監督 ヒトラーの忘れもの マーチンサントフリート 監督. 大体 海外 作品 日本 表現 日本人 見 たら だろ って 思う 演出 表現 作品 全編 日本 ロケ 出演 ジャレッド・レトー 以外 日本人 キャスト 固め セリフ 日本語 設定 囚人 アメリカ 兵 ニック 見 戦後 大阪 極道 社会 なかなか 目 かかれ 設定 良かっ. 日本人 キャスト 中 病気 ガリガリ 痩せる 前 安田大サーカス ＨＩＲＯ 出 意外 様 出番 多い ちょっと 注目 ほしい 笑. 光と影 撮影 表現 かっこよく ニック オールバック 髪型 スーツ 着 顔 半分 光と影 すごい かっこよかっ. 刺青 入れる シーン かっこよかっ 盃 交わす シーン かっこよかっ ～。. 戦後 活気 極道 社会 裏切り 根回し 盃 交わす コミュニケーション 信頼 人間関係 たっぷり 詰め込ま 2時間 作品. ニック 恋に落ちる 清 妹 美由 ひと時 ラブロマンス 清 ニック 兄弟分 物語 じっくり のめり 込め 作品 でし アウトサイダー ＝ よそ者 よ ね ～～。. ただ 日本 劇場公開 100％ 無理 だろ 言える セリフ 演出 結構 観る ご 注意. 演出 ＯＫ 出す さすが 攻める NETFLIX 映画 見事."}, {"rating": 3.2, "content": "噂. 知り合い 結構 関わっ 見 み. 思っ 面白かっ グレーディング カメラワーク 良かっ なー."}, {"rating": 1.5, "content": "深作 オマージュ 時代. 北野 オマージュ 海外 製作 陣 世代交代 ？ ？. ニック 部屋 カメ 割 とか. 光と影 なんとなく ジャパアニ 感 日本大 好き って 伝わる けど …. 映画 出演 ファン 以外. 日本人 見る 映画 ね. まっ 僕 なんとなく 浅野忠信 椎名桔平. 出て るし 気 まし ね …. きっと 日本 憧れ てる. 欧米 方 向け 日本 勉強 ムービー. コレ 見 日本 もっと 来たく. たら. 良い ね."}, {"rating": 3.3, "content": "男 嫉妬 三角関係 みんな 目線 ドギツイ 最高 あと 忽那汐里. チョイ 役 のに 凄く 目立っ ちゃう 清水尋也 さす. ネトフリ 資本 日本映画 いい 方向 変われ るん じゃ っていう 希望 見え."}, {"rating": 2.5, "content": "アジア系 外国人 日本人 偽ら ちゃんと 日本人 演じ させ. 街並み 中国 みたい じゃなくて 一応 ちゃんと 日本 街並み 合わせ （ 新 しめ 建物 ちょこちょこ 映る ご 愛嬌 ）. 気 安田大サーカス ヒロ 強面 カッコ よかっ. ヤクザ 役 皆さん （ ほぼ 全員 w ） 墨 メイク 入れ 具合 美しい. ジャレッド・レト 最後 あたり 怖い ？ キョウダイ イイ ね. 以上 良かっ. 別に 限っ けど 関西圏 以外 人 関西弁 違和感. みんな ジャレッド・レト 甘い 意味 不明 ぐらい 甘い. 盛り上がり シーン ほぼほぼ 微妙 感じ 終わる. 受刑者 手錠 なし 山 仕事 てる. 打ち上げ 野球拳. キャラクター 同士 繋がり 浅く 感じ. 親子 盃 兄弟 盃 交わす 濃厚 エピソード 欲しかっ 軽く かい ？. ラスト 意味不明 絶対 生き 帰れ ？. 以上 うーん. 肝心 ストーリー あらら 映像 ルック 衣装 他 良かっ だけ 勿体無い. 合掌."}, {"rating": 3.3, "content": "マーチンピータサンフリト Netflix ジャレッドレト 浅野忠信 描く 日本 裏 稼業. セクシー 爬虫類 ジャレッドレト ヤクザ なんて こんな エッチ 設定 思っ 期待 けど 結果 大幅 下回っ くる 雰囲気 映画 ヤクザ 仁義 適当 あしらっ 陳腐 ストーリー 下らない ラスト 本作 言え ただ 外人 outsider 作品 しか 監督 脚本 詰める べき 指 両手 じゃ 足り. ダメ たら もう ヤクザ 太鼓 相撲 色物 あつめ 海外 み 日本 バイアス かかり まくり 90年代 映画 大差 唯一 予想 外 褒め 下っ端 役 出 安田大サーカス ヒロ 頭 造形 美 あんな 下っ端 1人 くらい ヤクザ 謎 安定感 出る Netflix ワールドワイド 土俵 臆 繰り出し イモムシ ネタ キラリ 光る. ヒトラーの忘れもの マーチンピータサンフリト 作品 思う 少し 悲しい."}, {"rating": 3.4, "content": "Netflix オリジナル シリーズ. 全編 渡っ 日本 ロケ オスカー 俳優 ジャレッド・レト 主演 期待 値上げ 鑑賞. 日本 作る セット 昭和 演出 かなり 良かっ けど 分 脚本 甘い 気 盛り上がり 箇所 退屈 割 内容 薄 感じ しまっ. 良く 言え 自分 中 ヤクザ 価値観 変わっ 気. アウトレイジ シリーズ 好き そういう スタンス 観 しまっ ちょっと 後悔. 暴力 描写 派手 痛み 無い 新鮮. やっぱ ジャレッド・レト かっこいい 観 だけ 十分 楽しめ 気."}, {"rating": 3.5, "content": "≪ 70点 ≫： Netflix オリジナル アウトサイダー アメリカ 制作 任侠映画 まぁ 言語 アンバランス 加減 ご愛敬 … 笑. もう ね ジャレッド・レト 背広 姿 カッコ 良 すぎ ね 世界観 若干 浮い てる けど 異分子 雰囲気 癖 人 顔 ずっと 観 見惚れ ちゃう 役 人相 めちゃ 変わる さすが オスカー 俳優 冷静 狂っ 眼 つき 最高 常識 知り 尽くし 狂人 人間 皮 被っ 怪物 そんな オーラ 魅力的 日本語 妙 うまく 逆 面白い. 日本 役者 陣 迫力 良い みんな その道 人 しか 見え ちゃっかり 安田大サーカス HIRO 出て 笑 溶け込み すぎ 気付か かっ. 戦後 街並み 文化 再現度 すごかっ アメリカ 日本 イメージ って 大抵 おかしい 感じ けど 本作 かなり 忠実 かつ スタイリッシュ クール 見せ 方 あと BGM 不安 煽る 音 心地好かっ. 過激 描写 多く 切腹 指詰め シーン 効果音 頼ら ちゃんと 見せ くれる 良かっ. 英雄 視 わけ けど 任侠 美学 男の世界 やっぱり カッコ いい なあ 思う. タイトル コール 完全 心 掴ま 作品."}, {"rating": 3.2, "content": "キャスト 年齢 感 若干 物足りな 感じ つつ 美術 映像 とても 良かっ. 海外 資本 へん 日本語 場面 好 印象."}, {"rating": 1.9, "content": "第二次世界大戦 直後 大阪 舞台 のに 映像 近 未来SF 的 雰囲気 漂わ 不思議 作品 人間ドラマ 描き方 あまりに あっさり てる ニック 清 固い 絆 説得力 微妙 点 多数. 清 妹 美由 役 忽那 汐里 素晴らしかっ 目 動き 口元 変化 心情 表現 演技 格 違い まし ね."}, {"rating": 2.0, "content": "ペッラペラ ノワール 意識 すぎ てる そもそも 何故 ？ 多 すぎ イミフ."}, {"rating": 1.5, "content": "カンシュー カンシュー タスケテー. 1954年. 刑務所 服役 元 米兵 ニック ジャレット・レト 大阪 白松 組 清 浅野忠信 助け 同じ 懲罰房 入る 事. 清 自殺 装い 脱獄 ニック 刑務所 出す. 白松 組 仕事 ニック 白松 組長 親子 盃 交わし ヤクザ. 清 幼なじみ 白松 組 幹部 大蛇 【 オロチ 😂 】( 椎名桔平 ニック 事 良く 思っ おら 神戸 せい ？ 組 通じ 白松 組 裏切り …. NETFLIX オリジナル作品. うわ ぁぁ 😱 やっ ちまっ ねー. 戦後 混沌 大阪 雰囲気 なかなか 良い 思っ 相当 薄っぺら 仕上がり. 俳優 陣 上記 以外 エミール・ハーシュ (！！)、 忽那 汐里 大森南朋 安田大サーカス ヒロ 😂 悪く メンツ 揃え のに ダメ ねぇ. 先ず ダメ ダメ ジャレット・レト お前 理解 話して ねー だろ 感 満載 カタコト 日本語. 日本 暮らす 外国 人 カタコト って 何となく 分かる けど 語彙 少なかっ ちょっと 文法 的 おかしかっ って 普通 カタコト じゃ. もー 完全 ローマ字 読み てる 感 もん ね 興醒め 程度 たら 一切 喋れ 設定 方 マシ でし. ニック 何故 刑務所 ？ ニック 日本 理由 等々 一番 気 部分 語ら 最後 モヤモヤ まま でし. そこで てる せよ ヤクザ 幹部 連中 集まる 所 警備 部下 とか 得 ねぇ. 大蛇 オロチ って 名前 ふざけ 😂. いや ージャレット・レト ー 事 多少 期待 海外版 年末 隠し芸 大会 ドラマ みせ でし 😅."}, {"rating": 3.4, "content": "深作 監督 北野 監督 新た 外国人 こそ ヤクザ 描け 思う. 前 大好き 役者 けど 浅野忠信 すご 改めて 感じ 数年 凄み まし ちょっと そこら じゃ ブレ 芯 持っ 英語 かなり いい 感じ さすが 海外 しばらく やっ だけ 感じ."}, {"rating": 2.2, "content": "キャスト 豪華 けど セリフ 聞き取り づらい 内容 がさ 濃い わけ のに 尺 長い. アウトレイジ かみ たく もっと 面白く じゃ な～ ？ ？. 終始 同じ トーン 音楽 描か 退屈 でし."}, {"rating": 2.6, "content": "HIRO ワンシーン 痩せ ちゃっ てる やん … ダイエット 撮影 一瞬 被っ ちゃっ …."}, {"rating": 3.6, "content": "ヤクザ映画 やはり 良い. 大阪 舞台 って だけ 大阪 人として 堪ら モノ. 椎名桔平 スーツ 似合い すぎ."}, {"rating": 2.4, "content": "昭和 日本 完全 再現 た気 キャスト 良かっ ちゃんと 日本人 キャスト しっかり 使わ てる 良かっ. 内容 リアル 昔 日本 描写 がよく 再現 出来 思う."}, {"rating": 3.1, "content": "ツッコミどころ 満載 やくざ映画. ジャレッド・レト 出 てる つい 観 ちゃ けど 面白く 無い ね 笑. https :// xn -- u 9 j1 gsa 8mm gt 69 o 30 ec 97 ap m6 bpb 9 b .com 2018 03 11 the outsider."}, {"rating": 1.5, "content": "画 リッチ キャスト 良い 人選. ドラマ 薄く 単純 面白く. ドラマ 理解 まま 撮っ 作品 しか 思え 酷い."}, {"rating": 3.6, "content": "内容 ペラペラ けど 戦後 間 大阪 セット 本当に 雰囲気 すごい 一言 よく 欧米人 妄想 作ら 日本 じゃ 巨額 資金 持つ Netflix こそ. Netflix 出資 北野武 監督 作品 ヤクザ映画 作っ ほしい. ジャレット タスケテー とか ソノトオリダ とか たまに クス って. 安田大サーカス HIRO 思いの外 いい 味 出して 驚い もう 俳優 路線 いけ いい 思う."}, {"rating": 3.0, "content": "観 すっかり 忘れ. 闇鍋 作品 なぁ 思い つつ アメリカ 側 凄い セリフ 飛ん ビックリ. 桔平 オールバック カッコ 良かっ 上 浅野 痺れ. う〜 唸っ しまっ 重箱 隅 突い しまっ 申し訳."}, {"rating": 3.0, "content": "Netflix オリジナル映画. ストーリー 弱 映像 美 カバー ウソ 日本 描写 無く 好感 持てる."}, {"rating": 3.7, "content": "映像 めちゃくちゃ 綺麗 流石 けど ストーリー 仁義なき戦い なぞり 入る. 忽那汐里 可愛 すぎる."}, {"rating": 3.2, "content": "スーサイドスクワット 新 ジョーカー 演じ ジャレッド・レト 主演 浅野忠信 椎名桔平 忽那汐里 日本人 役者 脇 揃え ハリウッド版 極道 映画. 冒頭 刑務所 シーン 感じ けど 刑務所 出て トントン うまーい 具合 物語 進ん いき. こんなに 極道 世界 甘く だろ 笑. 一番 気 ジャレッド・レト 演じる ニック 日本語 喋ら わかる 周り 日本人 さぞ 当たり前 英語 ペラペラ 喋る. 終戦直後 日本 そんなに ペラペラ 英語 喋れる 奴 そう でしょ 笑. しかも 何故 英語 話せる に関して 全く 触れ … 違和感 過ぎ. 他 かなり 突っ込み どころ 満載 感じ けど よく 洋画 みたい 日本人 役 中国 役者 とか 起用 めちゃくちゃ カタコト 日本語 喋ら みたい 良かっ ね. 脇 固める 日本人 俳優 良かっ. 浅野忠信 風格 いい 椎名桔平 底 読め 不気味 演技 最高 でし. 忽那汐里 すこぶる 綺麗 可愛かっ ー. あと 安田大サーカス ヒロ 出て きた 時 クソ 笑っ けど かなり 出演シーン 多かっ 普通 人 芸人 じゃなくて ヤクザ じゃん ？ って くらい 役 マッチ 超 GOOD よ 笑."}, {"rating": 3.7, "content": "netflix オリジナル. ブラックレイン 想起. ビール 🍺 ¥100 って いつの 話 ？ 😧. 自動車 古く 終戦直後 解っ. 大阪 関西 抗争. 間違っ 日本 イメージ 作品 今作. 映像 人物 全く 違和感 与え 思わ. 本当に 外人 （ アウトサイダー 😀 ） 監督 思っ しまう ． ． ．. 検索 なんと ヒトラーの忘れもの 🎬 監督. 身悶え 感 今 残る. ジャレット・レト 浅野忠信 椎名桔平 加わり 大森. 作品 引っ張り 田中 泯 迫力. 🎞 劇場公開 いい. 得 作品 思え. スコア つられ 🤗."}, {"rating": 3.0, "content": "日本 捕らわれ アメリカ 兵 ニック 大阪 白松 組 所属 清 命 刑務所 救っ きっかけ 清 固い 絆 結ば. ニック 白松 組 組長 杯 交わし 日本 裏社会 生きる 決意 様々 思惑 交錯 いく 話. ジャレッド・レト 日本 観光 ついで 撮影 作品 映像 セット 凄く よく 出来 時代 背景 しっかり わかり やすい. 内容 薄 すぎ 為 2時間 ？ 感じ 正直 言っ 退屈 くらい 話 量 90分 ぐらい 丁度 いい. 演技派 俳優さん 多く 出演 演技 ピカイチ それに 美由 役 忽那汐里 とても 綺麗 最高 こんな 絶対 恋に落ちる グロ 苦手 人 ちょっと きつい けど スパッと あっさり いくら そう かも."}, {"rating": 3.0, "content": "もっと ドンドン パチ パチ 欲しかっ. ビンタ 本当に 痛 そう 3回目 笑っ ちゃっ."}, {"rating": 4.9, "content": "すごい リアル 昭和の日 本 でし. リアリティ 追求 すごい. ヒトラー 忘れ物 監督 さすが. ネトフリ さすが. ストーリー エンタメ けど. 空気感 好き でし. 俳優 陣 演技 レベル たかい. ジャレッドレト 浮い 異物 感 人 魅力 アウトサイダー たる 所以 思い. 他 作品 異物 感 とても 活き てる 思い ブレードランナー とか. 日本人 もう 熱量 すごかっ ね 作品 機 ハリウッド 躍り出 やり たい 気持ち 感じ まし 笑."}, {"rating": 3.5, "content": "春 陽気 中 レト 様 美しい 顔 見 ウトウト …. ヒトラーの忘れもの マーチン・ピータ・サンフリト 監督 作. 元軍人 レト 様 ジャパニーズ ヤクザ 入っ あー こーだ お話. ヤクザ 版 ラストサムライ 幹部 皆 英語 堪能 あたり 物語 進める 上 最低限 必要 違和感 除け さすが Netflix ビッグバジェット 投じ 完璧 近い 戦後日本 画 作り上げ （ ネオン 看板 とか リアル 素晴らしい ）. 主演 レト 様 含め 静 演技 役者さん ばかり やや 単調 淡白 印象 否め ませ それほど 悪く 思い まし （ ウトウト けど ）. ヒロ スリーパー 全く 極まっ じゃあ 殺す どころか タップ 取れ ませ."}, {"rating": 3.6, "content": "ちゃんと 正しく スタイリッシュ 日本 パッケージング した 物 世界 配信 くれ Netflix ありがとう 一言. 内容 いまいち. ネト フリ オリジナル映画 って 自由 作れ しまう 分 エンタメ 詰め 甘く ちな … ？ 思っ."}, {"rating": 3.0, "content": "… ま まあ ジャレッド 観 たく 観 ストーリー なんて ハナ 期待 笑. 中国人 俳優 片言 日本語 とか 無く ちゃんと 日本人 俳優 当時 情景 とか ジャレッド 日本語 とか 別 意味 少し 楽しめ. ヒロ 出て 吹い けど 笑."}, {"rating": 2.3, "content": "ジャレッドレト Vシネ 迷い込ん じゃっ 系 ヤクザ映画. Netflix 力 入れ 宣伝 映画 って 大抵 ダメ 映画 多い よ ね. ベビーシッター 良かっ けど. 本作 2015年 Netflix 日本 上陸 初 日本 ロケ 映画. 主演 ジャレッドレト 脇 浅野忠信 椎名桔平 名前 わから けど テレビ よく 見る ジャレッドレト 奥さん 役 人 安田大サーカス ヒロ クロちゃん 負け じ 頑張っ てる. 日本 ロケ いえ ど 本作 舞台 1954年 戦後 大阪. とんでも 日本 描写 期待 結構 当時 店 看板 雰囲気 作り 込ま るし 三丁目 夕陽 見. そうだ ヤクザ 版 三丁目 夕陽. お金 かけ Vシネ. 普段 Vシネ ヤクザ映画 なんて 見 なんか ヤクザ なっちゃった ジャレッドレト ヤクザ 文化 風習 習っ いく. 落とし前 指 サクサク 切れ すぎ 顔色 ひとつ 変え ヤクザ 忍耐力 凄まじい. スコセッシ マフィア映画 生々し. ヤクザ 抗争 報復 連鎖. 太平洋戦争 傷跡 絡む 時代 背景. 現代 ヤクザ映画 味わえ 昭和 感. 浅野忠信 相変わらず 凄い 存在感. カッコ いい 人 出 時 だけ 映画 多少 面白く. 安田大サーカス ヒロ お笑い芸人 思え 怖い. 本業 ヤクザ 違和感. 日本勢 キャスト 良かっ. 日本人 役 中国人 韓国人 起用 しない 徹底 キャスト 選び Netflix 流石. 世界 よ ヤクザ."}, {"rating": 3.0, "content": "日本映画 真似 作っ けど 二流 品 出来 だけ …。. そっち じゃ でしょ せっかく こんな いい 役者 揃え てる のに."}, {"rating": 3.1, "content": "椎名桔平 とか 俳優 良さ 全く いかさ もっと ドン パチ ほしかっ アウトレイジ 期待 だけ 残念 すぐ 忘れ しまい そう 映画."}, {"rating": 3.0, "content": "よく 外人 描く 意味 わから 日本 世界観 リアル いい ジャレット 無表情 逆 迫力 ただ イマイチ 全体的 薄い 感じ."}, {"rating": 2.5, "content": "もったい 一言 済む 映画. 超 豪華 俳優 陣 それなり リアル 作り 込ん 戦後 大阪 世界観. なのに 何故か 締まら. 謎 ダラダラ 感 ずっと. ー なんだろう. 台詞 なぁ. アウトレイジ 仁義なき戦い 共通 凄く シンプル 怒号 行動 印象 的 意味 持た 作品 言葉 多く 語り すぎ だろ. あと ニック キャラ設定 甘かっ. 日本人 俳優 皆さん 演技派 揃い さすが 貫禄 それなり 楽しめ."}, {"rating": 3.3, "content": "南国 バカンス 終え 帰っ みたい 身なり 出所 主人公 笑っ."}, {"rating": 3.0, "content": "バイオレンス 映画 権力闘争 政治 劇 親子 兄弟 愛憎 劇. 外人 目線 奇妙 JAPAN ESE YAKUZA CULTURE 淡々 映し ぬるっと 事態 悪化 ぬるっと キャラ 退場 いく だけ 見せ場 一つも 映画 毒にも薬にもならない 期待 外れ すぎる. 浅野忠信 椎名桔平 大森南朋 NETFLIX 版 アウトレイジ 豪華キャスト ヤクザビジュアル 完璧 無言 迫力 顔面 映っ てる だけ 台詞 アクション ろくに 本当に 無駄遣い 安田大サーカス HIRO 下っ端 運転手 一番 良い キャラ てる って どういう よ お前 準 主役 よ. 主要 キャラ モブキャラ 日本人 きっちり 固め 日本 ロケ とんでも ジャパン じゃ 本当 日本 けど こんな 映画 とんでも ジャパン 笑え 方 よかっ ちゃう ？ って ちゃう ぬるっ 映画."}, {"rating": 3.8, "content": "ジャレッド・レト 日本語 炸裂 タスケテーイ. 日本 ヤクザ映画 ジャレッド・レト ぶち込む 発想 始まり 発想 発展 そのまま 映画 風変わり 作品. 色々 尖っ 映画 （ いい けど ） 尖っ 方向 変わっ もう少し 一本 筋 通っ 内容 ほしかっ. ただ ジャレッド・レト はじめ キャスト陣 ヤクザ 演技 最高 雰囲気 かなり いい. おかげ 最後 結構 楽しめ 作品. 面白い 面白く 言え 好き."}, {"rating": 3.5, "content": "Netflix 品質 昔 日本 描写 み たかっ 大 満足."}, {"rating": 3.0, "content": "ジャレッドレトー 椎名桔平 かっこよく 忽那汐里 かわいかっ."}, {"rating": 3.5, "content": "Netflix 作り出し ｢ 日本 ｣ クオリティ 高さ 驚き. ハリウッド映画 よく ありがち ｢ JAPAN ｣ ｢ 日本 ｣ 言える レベル 世界観 作り 込み 満点 上げ たい. ストーリー ｢ ヤクザ映画 ｣ 見る 少し 消化不良 感 否め. 外国人 ヤクザ 入れる っていう 発想 好き ジャレッド・レト スーツ 似合い 様 かっこよさ 笑っ しまう レベル. 椎名桔平 浅野忠信 すごく いい. アウトレイジ 椎名 別格 存在感 出し すごく 好き やっ けど 映画 相変わらず かっこよさ. 忽那汐里 めちゃくちゃ 可愛い. ど ツボ すぎ."}, {"rating": 3.7, "content": "みんな いい 感じ 演じ カッコ よかっ もっと カタルシス ストーリー 欲しかっ."}, {"rating": 2.2, "content": "鯉 滝 登り 切る 竜. そもそも 本作 マイケル ･ ファスベンダー 主演 ダニエル ･ エスピノーサ 監督 企画 何らかの 理由 頓挫. 次に トム ･ ハーディ 主演 三池崇史 監督 構想 進め 頓挫. 紆余曲折 重ね 最終的 ジャレッド ･ レトー 主演 マーチン ･ ピータ ･ サンフリト 監督 務める. 本作 オール 日本 ロケ 撮影. 上述 製作 背景 レビュー 埋める くらい しか 書く 無い 内容 ペラッペラ 作品. 雰囲気 良い 退屈 とにかく 中身. 日本 舞台 ヤクザ 社会 生きる 異邦人 = アウトサイダー 生き様 描い いかにも 面白く そう 内容 のに 観 終わっ 後 2時間 見せ だろ 困惑. 抗争 本格 化 終盤 1時間 40分 ぐらい 日本 観光 日本の文化 学ぶ ヤクザ ジャレッド ･ レトー 映す だけ. 東京オリンピック 前 日本文化 紹介映像 最適 作品 思い. ヤクザ映画 のに 暴力 描写 痛 伴っ. まるで ウインナー 切っ てる ストンストン 軽々 小指 切る ヤクザ 感情 湧い こ. 昨年 Death Note デスノート ブライト 始まり クローバーフィールド ･ パラドックス Mute ミュート 本作 Netflix オリジナル映画 たくさん 製作 くれる 嬉しい 限り どれ クオリティ 低 納得 いか. 真相 分から 劇場 公開 つもり けど 出来 あまり 良く Netflix 限定 回そう 感じ どうも 否め. そろそろ 高 評価 作品 一つ ぐらい 出し ください."}, {"rating": 3.2, "content": "すごい 期待 観 映像 いい けど すべて 話 筋 イマイチ …."}, {"rating": 2.2, "content": "キャスト 腹いっぱい. 好きな人 しか ど なっと んじゃ. しっかり 中身 なぁー. 白人 外人 アメリカ 兵 異邦人. 人種 ヤクザ プロット だけ. もっと 遊べ ろう. Vシネ 観 たほう ええ. 多分 撮り たい 画 向かっ 半ば 強引. 進め 上こう なかろ ？. いや ヒトラー 忘れ物 監督. 限っ そんな ？ （ 観 けど ） なんか 色々 裏 そう って. 考え しまう くらい 内容. 役者 陣 とにかく よかっ. なので 最低限 画面 作り 観 楽しい. ねー 暴力 描写 淡白 少し 北野映画. 意識 感じ 見え けど 痛 がる 感じ とか. 皆無 ハラキリ オトシマエ シーン. 無表情 最初 み ヤクザ. こん ぐらい 序の口 的 表現 ？. 気 よく よく 考える. おかしい 歪 よ ‼ ︎. 個々 要素 いい だけ もったいない. Netflix オリジナル映画 なんか 惜しい. 多い よ. そんな 映画."}, {"rating": 2.5, "content": "Netflix オリジナル映画 初 視聴. 今や 定額 動画配信 会社 映画 作っ しかも アカデミー賞 取っ ちゃう 時代. Netflix 入っ 数 ヶ月 けど 毎日 新着 オリジナル映画 ドラマ 配信 しる すごい なぁ. 肝心 本作 日本 ヤクザ 舞台 アメリカ映画. う〜 なんとも 退屈 映画 ；∀；). キャスト 最高 のに 人物 描き方 下手 …. バイオレンス シーン なんか 迫力 淡々 すぎ てる. ジャレットレトー イケメン 好青年 感 すぎ ヤクザ ドロドロ 感じ 向い 気 ^^;. スーサイド ジョーカー 並み 狂う 演技 たら 合っ かも. ハリウッド 本格 活動 忽那汐里 やっぱ 英語 上手く めちゃくちゃ 可愛い ^^."}, {"rating": 3.3, "content": "ジャレット・レト 戦後日本 893 演じる … 観 み. 米兵 刑務所 内 出会っ 任侠道 身 投じる 男 助け 担ぎ ファミリー 同じ 道 志す ストーリー … だが やはり 白人 違和感 w. 完全 浮い 演技 良かっ. 外国人 描い 戦後 日本 大阪 街並み よく 出来 思う. 非常 残念 脚本 薄い. 浅野 最後 関西弁 喋ら w. 安田大サーカス HIRO 下っ端 ヤクザ 役 出 w. 残念 中 忽那汐里 演技 華麗 見事."}, {"rating": 2.8, "content": "主人公 駆り立てる 感じ 面白味 欠ける. ただ 映画 ルック クオリティ 素晴らしい トンデモ 描写 無し."}, {"rating": 3.6, "content": "前評判 今ひとつ きい 楽しみ レビュー. 戦後 日本 刑務所 謎 ガイジン ニック ジャレッド・レト ヤクザ 者 清 浅野忠信 救っ きっかけ 1954年 大阪 組 抗争 繰り広げ いく …. 外国 監督 つくる フシギ 国 ニッポン イメージ 大好き ヤクザ クラブ 賭博 相撲 劇中 描写 楽しめ ただ 物語 後半 少し 展開 難 結末 重ね ピース 少し ズレ しまっ. 例えば 極道 特殊 テーマ 限ら けど 国 文化 そのもの 描き きる かなり 深い 部分 理解 必要 もっと 開き直っ 力 技 終え もらっ よかっ かも …. 椎名桔平 大森南朋 おなじみ アウトレイジ メンバー 好演 加え 安田大サーカス HIRO 不思議 貫禄 演技 存在 感 放っ 良かっ. 個人的 久しぶり 演技 みれ 忽那汐里 魅力的 満足."}, {"rating": 2.9, "content": "ヤクザ映画 あんま み けど. ハリウッド ？ 制作 映画. 日本 どう 捉え てる 気 鑑賞. 普通に 日本 映画 でし. 日本人 だらけ 日本 舞台 日本 映画 中 ジャレッド・レト 出演 感じ ね. けど Netflix 制作 映画 メイン 海外 ？. 椎名桔平 英語 世界中 広がる 本当に やめ 欲しい. ボス おじいちゃん みたい. 日本語 話さ かー って 言え いい のに. 棒 英語 でし. 物語 的. ヤクザ映画. ？ 感じ. アウトレイジ 全然 面白い 思い. 終始 ど よ ーー てる. メッセージ性. 何となく 展開 読める 映画 あまり 好き. それなら ホラー映画 がっ 感じ 😅."}, {"rating": 3.0, "content": "キャスト いい けど 脚本 イマイチ つまらなく けど 全体的 綺麗 すぎる もっと 荒削り ドロドロ 感じ たら いい 作品 思う."}, {"rating": 3.5, "content": "指 つめる とか ゴリ ゴリ けど ヤクザ 文化 アメリカ よく 作っ 変 とこ とか 気 とこ なー 古い 町並み 車 手 抜か. 忽那汐里 可愛かっ ーヤクザ 俳優 配役 安く 良かっ."}, {"rating": 2.0, "content": "静 閑 暴力的 展開 くどく 飽きる 浅野忠信 演じ 楽し そう."}, {"rating": 2.0, "content": "ジャパニーズ ヤクザ かっこいい とこ だけ かっこよく 都合 よく 撮っ PV みたい. 映像 綺麗 見栄え いい ストーリー しか 思う けど 最後 オチ なー … 一人 乗り込ん タイマン 仁義 通し 強い アウトサイダー 桔平 言っ 通り 桔平 含め 黒 組 にとって 白組 なんの 脅威 誰 死の どー いい って 意味 アウトサイダー 見え とんでもなく 萎え まし. お前 ヤクザ映画 浪漫 なのか ？ 思い まし …。. ヤクザ映画 って もっと 気持ち 悪い よ ね … 見た目 じゃなくて 心根 おっさん 汚 てくせ ー ちんこ 見せつけ てる みたい 嫌 気持ち 思っ ヤクザ映画 受け取れ 綺麗 でし まる."}, {"rating": 3.3, "content": "主要 日本人 キャスト 以外 安田大サーカス HIRO 三浦誠己 YOUNG DAIS 菅田俊 出 てる. エミール・ハーシュ あんな 役 よかっ. 元々 三池崇史 トム ハーディ 撮る 予定 やつ."}, {"rating": 2.6, "content": "アウトサイダー. ラスト スティービーワンダー ステイゴールド 心 刺さる よ ねぇ. じゃない方 ネットフリックス オリジナル映画 アウトサイダー （ 異邦人 ）. いや 実は 映画 事 数年前 知っ まして ね. 何故 おいどん 所 ネトフリ を通して 海外 友達 キャスティング ロケーション 企画 来 アメリカ 兵 任侠 世界 入っ いく 話 聞い ほな 主演 マイケルダグラス 高倉健 アンディガルシア って 案 出し たら. ネトフリ イヤ ソレモウアルカーラ. ほな 舞台 大阪 密入国 朝鮮人 鶴橋 朝鮮 市場 付近 変 大阪弁 のし上がっ いく 話. ネトフリ ソレ 世界 ノ 北野 主演 シタヤツヤンケー （ 血と骨 ）. ほな シュワルツェネッガー ジャングル 宇宙人 戦っ シガニーウィーバー パワーローダー クイーン 戦う …. ネトフリ オマエトハ ヤットラレンワー. どうも ありがとう ござい まし ー. やり取り … 信じ かも しれ ませ 全て 作り話. スベ っ てる レビュー 締め たい くらい ダメ 映画 でし …. 数 年間 楽しみ 待っ のに なぁ …. 兎に角 話 つまらない. 主人公 ニック 背景 微妙 キャラ 付 生かさ 性格 よー 分からん. 目的 すべ き事 はっきり コイツ 今 ？ 常に 脳内補完 しながら 観 海外 人 もっと 意味 不明 ちゃう ？. 1950年代 大阪 舞台 50年代 街並み 見え ヤクザ キャラ 皆 スーツ. 網走番外地 仁義 なき 少し くらい 観 事 ？ 小綺麗 人々. あと オロチ っていう 人命 かど いや ねん www キングオブファイターズ www. どこか 戦後 大阪 世界 人体 兎に角 柔らかい 腹 指 背中 スパスパ 切れ まくる 小指 なんか シャウエッセン 柔らかい ね … ？. バトルシップ 馴染み 浅野忠信 椎名桔平 大森南朋 忽那汐里 あと 電影少女 anone 出 てる のっぺり 顔 清水尋也 出て 笑える 所 でし けど w. 一番 英語 話して 浅野忠信 ね 今 本格的 ハリウッド 目指し てる でし っけ ？ 浅野忠信 って 確か ロシア クォーター でし っけ かっこ ええん 脚本 残念 過ぎ なぁ …. レト 含め 役者 可哀想 ギャラ 貰える ええ かも しれ けど. ヤクザ映画 ギャング マフィア映画 良作 男 描き方 脚本 やっぱり ええ よ ね ブラックレイン 北野 ブラザー 久しぶり 観 たく. 過去 名作 遠く 及ば 色々 残念 ネトフリオリジナル 映画 （ ドラマ ？ ） やっ. ネトフリ 観 方 映画 後回し いい よ."}, {"rating": 3.6, "content": "映画 自体 評価 微妙 海外 日本 描き方 ？ 多い けど 本作 綺麗 思う 人間臭 満載 ヤクザ 感 北野映画 っぽい ジャレットレトー もちろん 謎 めい 素晴らしい けど 忽那汐里 存在感 すごく デッドプール 楽しみ だーーー."}, {"rating": 3.0, "content": "The Outsider = ガイジンｰｰｰｰ 雰囲気 だけ 絶品 薄 汚れ 映像 美 酔いしれる 仁義 方式 出所 はやる 事 やる だけ 時に 過激 時に 退屈 淡々 タタタン すごく 美味し そう 雰囲気 出 のに イマイチ 勿体ない 常に 何処 既視感 濃い 薄 味 結果 話 筋 そのもの スタイリッシュ だけ 印象 残る. ヤクザ 街道 描く 最適 キャスト 日本 キャスティング 魅力的 清 役 浅野忠信 オロチ 夜久野 椎名桔平 いい 歳 前髪 イメージ 強い 髪型 違和感 大森南朋 貫禄 田中 みん おまけ ドライバー クロちゃん あと 紅一点 忽那 汐里 )。 ちょっと 出 くる 少し 懐かし エミール・ハーシュ やはり ジャレッド・レト 格好 良い 美しい 画面 映える 30 STM 音楽性 好き なれ けど )。 白い Tシャツ 既に 似合い すぎ 格好 良 すぎ 目新し 無く よく 見る 海外 とりわけ ハリウッド 捉え 誤っ 日本 像 多い 中 比較的 日本人 受け入れ そう ちゃんと 日本語 台詞回し とか 違和感 関西弁 日本の文化 描写 割と 尺 割い 描い 逆 組み込み 描き すぎ ？)、 しっかり ローカライズ 感じ 大小 美徳 価値観 ガイジン )。 皆 腹切 って 指切 って ワメ 淡々 凄い 嘘 つけ って 言い たく 呆気ない 終 わりかた 確か 日本 裏社会 成り上がっ ボス く けど ワガママ 言う 見 誰か ヤクザ映画 日本人 任せろ ね. 看守 ～ 看守 ～ オーイ オーイ 助け ー 助け ー. 芋虫 芋虫. 糞 外人 通り. I want you to allow me to kill him キョーダイ. TOMATOMETER 9% AUDIENCE 78%."}, {"rating": 4.2, "content": "ジャレッドレト ひたすら カッコ いい カタコト 日本語 カッコ いい 浅野 めっちゃ カッコ よかっ."}, {"rating": 4.2, "content": "ダラス・バイヤーズクラブ オスカー 俳優 ジャレッド・レト 主演 迎え オール 日本 ロケ 敢行 第2次世界大戦 後 大阪 舞台 裏社会 男 生きざま 描い Netflix オリジナル映画 日本 捕らわれ アメリカ 兵 ニック ジャレッド・レト 大阪 白松 組 所属 清 浅野忠信 命 刑務所 救っ きっかけ 清 固い 絆 結ば やがて ニック 白松 組 組長 田中 岷 杯 交わし 日本 裏社会 生きる 決意 清 兄弟分 オロチ 椎名桔平 ニック 存在 疎ましく 感じ 排除 しよ そんな 中 白松 組 緊張 状態 神戸 新興勢力 間 ついに 抗争 勃発 清 浅野忠信 オロチ 椎名桔平 ニック 恋に落ちる 清 妹 美由 忽那汐里 演じる 監督 ヒトラーの忘れもの マーチン・サントフリート. 日本 久しく 作ら 王道 ヤクザ映画 Netflix 登場. 人種 違っ お互い 手 汚し 忠実 守り 合う ジャレッド・レト 浅野忠信 間 兄弟仁義 まさに 王道 ヤクザ映画 そのもの. 清 オロチ 仁義 通す か金 選ぶ 信念 違い 対立 既視感 敢えて 外さ 良い. 椎名桔平 大森南朋 悪役 ぶり 良い 兄弟分 浅野忠信 譲り受け 大小 刀 ひっさげ ジャレッド・レト 手打ち 式 落とし前 つけ 乗り込む クライマックス 王道 ヤクザ映画 良い. ただ ジャレッド・レト 軍隊 弾か 理由 明確 惜しい."}, {"rating": 3.0, "content": "期待 ちゃっ だけ. 設定 良かっ 思う 腑に落ちない 部分 沢山 無理矢理 薄い 日本文化 詰め込み 過ぎ 感. アウトレイジ 組 流石 迫力 映画 全体 ピリピリ 感 怖 まったく なし."}, {"rating": 3.9, "content": "カンシュゥ カンシュゥ. オーイﾋ オーイﾋ タスケテーィ. ハリウッド映画 邦画 仕立て らしい ヤクザ ムービー 仁義 描け 見もの. ジャレッド・レト VIP ゲスト 神輿 お抱え しながら ただ 幅 利か 日本 描い やっ ぜ 感 留まら 逆 ジャレッド・レト ヤクザ 界 染まる 風 描け スゴ. てか かなり 日本側 キャスト 豪華 ね w. 日本文化 宣伝 映画 … （笑） Netflix オリジナル 全世界 配信 世界 規模 視聴者 反応 ぜひ 知り たい w. 余計 ハラキリ ユビキリ ジャパニーズタトゥー cool 誤解 加速 そう なんとも w. ヤクザ ムービー 全体的 暗い 映像 第二次世界大戦 後 昭和 日本 感 上手く 抽出 なぜ cool ジャパン ムービー 見える 客観的 伝わっ まし ね w 気 せい ？ w. なぜ 邦画 ライズ 日本 芸人 俳優 寒い 小 芝居 いれ ストリッパー ヘアヌード やっ のに なぜ ヒロイン 女優 脱が ろくな ラブシーン か変 良い 悪い 邦画 っぽい ところが （笑）. ラスト 締め 方 に関して 評価 分かれる でしょ 海外 （ 外人 ） どころか 日本 今 若い人たち イマイチ 伝わら 優に わかる 仁義 強く 象徴 為 描い てる 思う 外人 描く 難易度 高い ヤクザ ムービー 描き 切っ 見せ 評価 たい 思い まし ね."}, {"rating": 3.5, "content": "とにかく 浅野忠信 痺れる 作品 でし. やはり 日本国民 視点 鑑賞 物 足り 変 方向 進ん しまう 感 否め. そんな 中 ヤクザ 日本人 習わし 仁義 丁寧 分かり やすく 鮮やか 描い 点 凄く 良かっ. 世界 同時 配信 事 マフィア ギャング 得 恐ろし 信念 国外 視聴者 植え付け 作品 でしょ. 序盤 美由 出会い オマージュ 思う スカーフェイス でし. 2時間 映画 じゃ ドラマ 観 み たかっ 面白かっ た分 物足りない よ. カンシュー."}, {"rating": 2.8, "content": "よく てる さすが Netflix. ザヤクザ 映画 って 感じ 最後 終わり 方 綺麗 すぎる まあ 退屈 ね."}, {"rating": 4.5, "content": "古き 良き 昭和 街並み 雰囲気 最高 でし. ヤクザ映画 って どうも っていう 多かっ もはや コメディー じゃ って 作品 THE ヤクザ映画 感じ 大好き 雰囲気 手の甲 入れ 刺青 見事 ね. ストーリー 組 同士 対立 仲間 内 裏切り 外国人 入る 新鮮 感じ まし. 幹部 人たち なんで みんな 英語 ペラペラ ねん って まし 笑. 2018 3 10 59本 目."}, {"rating": 3.9, "content": "終戦 後 大阪 舞台 極道 人生 歩む 一人 米兵 描い 任侠映画 ヤクザ映画 常連 俳優 演技 昭和 日本 雰囲気 素晴らしかっ ジャレッドレト どんどん 上手く いく 日本語 見どころ."}, {"rating": 2.5, "content": "こんな 怖い ヤクザ映画. 知ら かっ … 笑. 血 いっぱい … 怖かっ …. ジャレッドレト きれい. 忽那汐里 妖艶 素敵. 初 エキストラ 作品. 5秒 けど ちゃんと 映っ 感激."}, {"rating": 3.5, "content": "新しい 感覚 観る 出来 とにかく 映像 綺麗 日本人 俳優 演技 上手 家政婦のミタ 女の子 仕事 中 容姿 可愛 すぎ. 昔 ヤクザ 英語 皆 英語 ペラペラ 感."}, {"rating": 2.9, "content": "かっこいい 作り けど 話 薄い. ただ ヤクザ ジャレッドレト 楽しむ 映画. バリバリ 日本人 なか 異邦人 …. 空気感 楽しむ おもしろい."}, {"rating": 3.2, "content": "Jared Leto なぜ 最初 獄中 とか すんなり 組 なじみ 過ぎ じゃ ？ とか なんで 組 幹部 めっちゃ 英語 流暢 とか やっぱり 気 しまっ. 結構 血 描写 多い 部分 に関して 無駄 個人的."}, {"rating": 4.0, "content": "面白かっ … （ ※ お話 大した ）. トンデモ 映画 期待 けど トンデモ 度 3割 くらい. とはいえ なんとなく 日本 架空 アジア 感 不思議 感触 映画. ジャレッドレト スーツ姿 美し よ …. 個人的 刀 切り口 スーッと バター 切る 切れる 好み でし."}, {"rating": 4.7, "content": "ジャレッド・レトー. ブレードランナー2049 サムライ みたい 人 よ ね. 主役 昭和29年 大阪 舞台 ヤクザ映画. 云え メイド・イン ハリウッド. とんでも ニッポン 出 来る 思い. あら. ジャレッド・レトー 若き日 アル・パチーノ 彷彿 容貌. ヤクザ 社会 舞台. ゴッドファーザー 様 雰囲気. 時代 設定 異なる. リドリー・スコット. ブラックレイン 雰囲気. そんな ワケ かなり 楽しめ. 日本 サイド. 浅野忠信 椎名桔平 忽那汐里 田中 泯 主演 級 役者さん キャスティング お陰 かなり 見応え 作品. ホン 演出 ハリウッド 脚本家 監督 思え くらい 出来. 相当 勉強. 日本 サイド バックアップ 強力 だろ. たら ネットフリックス 配信 世界中 人たち 観 充分 楽しん もらえる だろ. もっと こう 云う 企画 増える. 日本人. 楽しい ね."}, {"rating": 3.6, "content": "外人 主役 任侠映画 のに しっかり 戦後 間 日本 ヤクザ 抗争 描か. 内容 ゎ 全く 違う 松田 Black Rain 思い浮かべ しまう 重い ボディブロー 作品 ❗. シン・ゴジラ さとみ チャン みたい 配役 じゃ 汐里 チャン まとも 英語 演技 好き 💓. (^^)v."}, {"rating": 3.6, "content": "ジャレッド・レト 1950年代 大阪 ヤクザ. ハリウッド版 トンデモ ヤクザ 思い 意外 ヤクザ マフィア映画 リスペクト 感じ なかなか 渋い 作り 刑務所 切腹 仁義なき戦い 梅宮辰夫 やっ やつ まんま あと 全体的 青みがかっ 感じ きっと 北野映画 影響 だろ. セリフ 少なめ 極力 説明 排し ストーリー展開 仁 義 裏切り 50年代 大阪 風景 再現 わりと 頑張っ 思う 雰囲気 だけ 映画 言わ れれ けど ハードボイルド ヤクザ映画 スタイリッシュ 構図 画 魅せる 成功. 高倉健 ばり 寡黙 ジャレッド・レト オールバック スーツ キマ って めちゃくちゃ かっこいい どう 見 せいぜい 30代 くらい しか 見え 実は もう アラフィフ 日本人 俳優 皆 かっこいい."}, {"rating": 3.3, "content": "まだ まだ 待っ 作品. 撮影時 ジャレッド 見. ああ 場所 使わ なー とか そんな 目 見る 面白かっ. …. 楽しみ すぎ せい. なんだか ストーリー … 甘い. ヤクザ 世界観 多分 外国 監督 撮ら 中 １ 番 良い かも しれ けど. ジャレッド ずるずる ヤクザ 世界 ハマっ 行く 様子 弱かっ なー. 緊迫感 けど. ジャレッド 表情 読み取り にくい. 結局 忽那 くっつく かー. みたい 笑. 浅野忠信 思っ 良かっ なー. ヤクザ 言う チンピラ っぽい 気 ちょっと 重み 感じ w. 田中泯 最高."}, {"rating": 2.5, "content": "レト 演技力 素晴らしい だが 以外 良い 点 残念 映画."}, {"rating": 3.9, "content": "ジャレットレト って 50歳 近い よ 信じ ？. 内容 どー こーっ 街並み 盃 落とし前. きっと 古き 良き 伝統 的 ヤクザ って こういう 感じ でしょ. 雰囲気 すごく 好き でし. ただ クライマックス 長く 耐え 方. 監督 凄く 勉強 ろー って なんとなく 評価 たい 思い 点数 まし."}, {"rating": 4.0, "content": "ヤクザ映画 主人公 ジャレッド・レトー ぶちこん み 映画. 俳優 演技 美術 等 素晴らしい ストーリー 弱い 人 退屈 死ぬ だろ. しかしながら ラストサムライ 感じ 違和感 答え 出 映画 良かっ. 主人公 ヤクザ 本物 ヤクザ 並み 体 張っ 頑張っ. お前 所詮 ガイジン 帰れ. って 言わ 勝負 もらえ 良かっ. 主人公 返礼 良かっ. よく よく 考えれ 刀 振り回し たら サムライ みたい 扱い ラストサムライ おかしかっ. 映画 正しい よ. 所詮 アウトサイダー よ. 映画 ヤクザ映画 モドキ よ. そういう 映画 生き様 嫌い じゃ."}, {"rating": 4.5, "content": "どうせ 主要キャスト 以外 中国人 だろ 思っ けど 日本人 沢山 出て 嬉しかっ Vシネ 若い衆 役 よく 見る 人 菅田俊 出 てる アガっ. アウトレイジ 椎名桔平 やら 身 んで 名前 出て 時 期待 なかなか 腐れ 外道 役 よかっ オールバック 手の甲 びっちり 刺青 スタイル よかっ. おもしろかっ."}, {"rating": 3.3, "content": "撮影 日本 滞在 てん ねー ジャレッド 日本語 だんだん 綺麗 てる 感じ とか 見 面白い. 大 サーカス HIRO 役者 陣 中 結構 出番 存在感 しかも なかなか 様 てる 笑笑."}, {"rating": 2.7, "content": "本作 アウトサイダー ダラス・バイヤーズ・クラブ アカデミー助演男優賞 獲得 近作 ブレードランナー2049 出演 記憶 新しい ジャレッド・レト 氏 主役 迎え 1954年 日本 舞台 ヤクザ 社会 生きる 異邦人 ＝ アウトサイダー 生き様 描い 全編 オール 日本 ロケ 撮影 Netflix オリジナル映画. そもそも 本作 マイケル・ファスベンダー 主演 ダニエル・エスピノーサ 監督 進ん 企画 頓挫 次に 三池崇史 監督 ハリウッド 進出 作 企画 進行 主演 トム・ハーディ 抜擢 まし 企画 頓挫 最終的 ヒトラーの忘れもの 高い評価 得 デンマーク 出身 監督 マーチン・サンフリト 監督 務め 紆余曲折 そう. さて ようやく 企画 完遂 本作 アウトサイダー 上述 製作 背景 レビュー 埋める くらい しか 書く 無い 非常 中身 無い 映画 でし 美術 撮影 演者 演技 素晴らしい 画 的 退屈 無い 一方 とにかく 物語 薄い 鑑賞 後 結局 2時間 見せ っけ ？ 困惑. 本作 物語 愛する 日本女性 抱え 関西 牛耳る ヤクザ ２ 組 抗争 巻き込ま 異邦人 描く ようやく 抗争 本格 化 上映 時間 残り 20分 地点 １ 時間 40分 ハラキリ オトシマエ ゲイシャ サカ ズキ スモウレスラー それら 日本文化 観光 ヤクザ ジャレッド・レド ただ 映す だけ 驚き きっと 本作 アウトサイダー 東京オリンピック 前 日本文化 紹介映像 でしょ. . 第二次世界大戦 直後 敗戦国 戦勝国 異邦人 一人 粗筋 見 段階 自身 遅れ 文明 中 新しい 自己 向き合う ダンス ウィズ ウルブス ラストサムライ 作品 群 近作 アウトレイジ シリーズ 筆頭 ヤクザ 抗争 モノ 融合 期待 まし 全く 映画 ドライブ 静か 終わっ いき. そもそも 主人公 軍 逃げ 設定 活かさ なけれ 冒頭 刃物 体 さすっ だけ 腹 割れる 噴飯物 ハラキリ 演出 始まり 暴力 描写 全く 痛 伴っ 問題 でしょ まるで ウインナー 切っ ストン 軽々 小指 切る ヤクザ 描写 感じ ませ. 昨年末 ブライト 今年 入っ クローバー フィールド パラドックス ミュート 本作 映画祭 経由 Netflix オリジナル映画 全て ガッカリ オリジナル ドラマ 高い クオリティ 維持 分 Netflix オリジナル映画 低迷 ぶり 酷い 製作 陣 企画 段階 テコ入れ 必須 でしょ."}, {"rating": 3.5, "content": "戦後 大阪 ヤクザ 世界 踏み込ん いく 元 米兵 ニック ネオン 色街 刺青 美術 的 作り 込み 美しく JAPAN 異世界 紛れ込ん いく 雰囲気 ちょっと ラストサムライ 役者 陣 豪華."}, {"rating": 4.0, "content": "当初 三池崇史 × トム・ハーディ 版 観 み たかっ 個人的 満足 雰囲気 好き ジャレッド・レト 言わずもがな 田中泯 最高 あと 三浦誠己 良かっ. 映画館 観 たかっ. Netflix エンドロール 入る 他 作品 飛ばさ システム 嫌い 設定 とか 変え ？ 最後 観 たい のに."}, {"rating": 4.0, "content": "ジャレットレト YAKUZA 映画. ストーリー 置い とい ハリウッド 撮っ 思え 違和感 昭和 日本 雰囲気. 日本 空気感 繊細 表現. 監督 シネマトグラフィー 好き. 映画 中 世界 匂い 感じ そう 透明 感. ジャレットレト 山道 車 窓 開け 外 空気 吸う シーン 森 匂い. 今 思え 同 監督 作 ヒトラー 忘れ物 観 時 海岸 火薬 混じり 匂い. 映像 だけ 観る 価値. ビッグデータ 映画 作る Netflix. 一体 どう いっ データ 映画 作る すごく 気."}, {"rating": 2.3, "content": "戦後 大阪 舞台 米兵 刑務所 任侠 世界 知り 生きる 意味 誇り 取り戻し いく 米産 ヤクザ映画 主 裏社会 縮図 展開 地点 映画 的 広がり ほぼ 静止 浅野忠信 椎名桔平 必要 以上 映画 柱 支配 事前 想像 映画 だいぶ 異なっ スーサイド・スクワッド ジョーカー 演じ ジャレッド・レト 強面 男 イビ ヤクザ 映画. まず プロット 簡潔 不格好 わざわざ 海外 有名 役者 和 文化 起源 逆 輸入 作品 意図 不明 腐敗 日本 裏事情 深刻 描か ターゲット す べき 層 偏り 否め 一応 レト 演じる ニック 視点 右 左 分から 丁寧 手順 踏み つつ 進ん いく 新た 切り口 とか 魅せ 方 従来 古くさい ヤクザ映画 脱せ ジャケ写 斬新 クール 新しい 映画."}, {"rating": 4.0, "content": "1954年 大阪 ほぼ 日本人 キャスト レト 放り込ま ヤクザ 異界 浅野忠信 素晴らしい レト 導く 者 描か 美術 素晴らしく 大阪 街並み 赤線地帯 侘しい 裏 路地 曇天 自然 光 青い 光 惜しむらくは 浅野忠信 仲介 者 時 レト 異物 感 前 出 しまう だろ."}, {"rating": 3.4, "content": "ガイジン. アメリカ 兵 ニック 刑務所 大阪 白松 組 所属 清 命 救っ 清 固い 絆 結ば. やがて 白松 組 仕事 依頼 日本 裏社会 生きる 決意. 清 兄弟分 オロチ ニック 存在 疎ましく 感じ 排除 しよ. そんな 中 白松 組 緊張 状態 神戸 新興勢力 間 ついに 抗争 勃発. 戦後 大阪 舞台 裏社会 男 生きざま 描い Netflix オリジナル映画. オスカー 俳優 ジャレッド・レトー 主演. 日本語 話し. 浅野忠信 椎名桔平 忽那汐里 大森南朋. 安田大サーカス HIRO 登場. ただ 一 発 芸 みたい やっ スベ り 笑. 汐里 可愛かっ. 同い年 頑張っ ほしい. ヤクザ 勢力 争い ね. 怖い 世界. 子ども 頃. グロ め シーン. 指 痛い. 時代 違え ど 日本 感. もちろん 相撲. 入れ墨 スゴ. 芸術 的 ね."}, {"rating": 3.4, "content": "ジャレッド・レト 顔 陰鬱 無 感じ いい 映画 思い. とても ハンサム なんの 前触れ 相手 ぶん殴っ 顔 無 極み みたい 感じ さながら サイコパス まし. 指詰め とか シーン すごく チープ. 良く 出来 てる 思う 半面 日本人 忖度 ばっかり よ 思い まし."}, {"rating": 3.5, "content": "物語 的 普通 セット 小道具 安っぽく 無く 雰囲気 画 作り とても 良い. 演者 演技 皆 良い. 主演 ジャレッド・レト 素晴らしい ターミネーター 感 繊細 顔 演技 上手. 腹切り 指詰め 結構 痛々しい シーン ガッツリ 映っ さすが Netflix 思っ. 椎名桔平 復讐 シーン 少し 物足りない やら とい こんな 感じ 終わる …."}, {"rating": 2.0, "content": "Netflix 製作 映画 ダメ … ドラマ 良い のに 映画 あと一歩 足り. キャスト メチャクチャ 豪華 のに 雰囲気 だけ クソ 映画 てる … ワンシーン ごと 感動 シーン のに ちょっとした ストーリー 変 とこ ダメ てる. ジャレッドレト 椎名桔平 浅野忠信 とか 本当に 豪華 のに あまりに リアリティ すぎ 冷め ちゃう. 外国人 作っ 日本 頑張っ た方 けど やっ ぱりどうしてもおかしいとこが 目 つい しまう. あと ヤクザ映画 アウトレイジ くらい しか 見 こういう もはや 馬鹿 レベル 男気 とか ウケる …. 本当に もったいない みんな いい キャスト のに …. 好きな人 気分 害し たら ごめんなさい. ほんとに もったいない 思う …."}, {"rating": 3.8, "content": "ジャレット・レトー 主演 任侠映画. ニック バックボーン ほぼ 描か 観る 側 にとって 物語 中 ずっと 異邦人 見える. 中 最後 兄弟 家族 得て. 大切な人 名誉 戦う 良かっ っと たら 任侠 映画 じゃ ？. 最後 ハラキリ じゃなくて ホッ. 映像 的 好み でし."}, {"rating": 3.4, "content": "やっと 鑑賞 14時. アウトレイジ メンツ やっぱり 迫力 違い すぎる. ジャレッド 以外 ハマっ てる. 浅野 忽那汐里 発音 いい ガイジン 観 ほしい わぁ. 清 死ん じゃう なぁ （泣）. 後半30分 くらい 畳み掛ける 展開 でし. ヤクザ映画 ガイジン 雰囲気 だし くれ てる よかっ. HIRO カメオ出演 思い 結構 るし （笑）. よ〜く 考え よぉ 🎶. キョウダイ 大事 よ 🎶."}, {"rating": 3.2, "content": "よく ヤクザ 縄張り争い ストーリー 人殺し すぎ ラスト 新しい 組 作る って ？. 余談 けど 役者さん めっちゃ 渋く カッコ 良かっ."}, {"rating": 2.8, "content": "冒頭 既に 囚人 ニック 清 2度 にわたって 手助け 刑務所 内 人徳 者 思わ 出所 たら まるで 狂犬. ニック バックボーン サッパリ 頭 ガン 殴り 顔面 パリーン スイッチ 何故 入っ 理解 終わっ. 盃 交わし 後 居場所 くれ 者 侮辱 報復 取れる けど まだ 組長 出て 来. 清 腹 切る 前 風呂 場 シーン 男 達 目配せ カメラワーク 意味ありげ シーン 感じ けど だろ. オールバック 背広 姿 かっこいい."}, {"rating": 3.8, "content": "外国人 向け ヤクザ映画 って 感じ みんな 演技 雰囲気 良かっ hiro 印象的 日本の伝統 文化 綺麗 写っ. 全体的 大人しく 上品 感じる 作り 好き."}, {"rating": 3.0, "content": "はち ゃめちゃ ヤクザ. 龍が如く オロチ 殺し あと 他 全員 倒さ 帰れ."}, {"rating": 1.0, "content": "いやぁ ー もったいない. 全員 主役 級 キャスト 優れ スタッフ 出来. ただ 日本 好き 映画 撮れる 馬鹿野郎. なんや."}, {"rating": 2.5, "content": "演技 良かっ 薄っぺら 映画 でし. 50年代 話 けど 50年代 見え 箇所 いくつか. ジャレット · レト カタコト 過ぎ 逆 違和感 覚える 日本語. ニック なぜ 日本 来 ？ どうして 刑務所 入っ ？ 等 気 一切 触れ 終わる あたり 惜しい 思い まし. もっと いい 作品 なれ 気 ···。."}]}