{"rating": 3.5, "description": "1962 年 夏 世界 席巻 英国 ポップカルチャー スウィンギング・ロンドン 本格的 始まる 前 ロンドン 依然として 保守 的 空気 社会 包ん そんな なか 若き バイオリニスト フローレンス 歴史学者 目指す エドワード 恋 落ち 人生 ともに 歩む 決意 結婚式 無事 終え 2 人 新婚旅行 向かっ 美しい 自然 囲ま ドーセット 州 チェジル・ビーチ ホテル 2 人 きり 初夜 迎える 緊張 興奮 雰囲気 気まずく ばかり ついに 口論 フローレンス ホテル 飛び出し しまう 家庭 環境 生い立ち まるで 違う 2人 深く 愛し合っ 愛し こそ 生 じ しまっ ボタン 掛け 違い 今後 2人 人生 大きく 左右 分かれ道 しまう フローレンス エドワード って 生涯 忘れる 初夜 一部始終 明かさ … …。.", "spoiler_reviews": [{"rating": 3.8, "content": "ララランド 彷彿 感じ けど 本質 全然 違っ 思え なんでだろう ？. いい 雰囲気 心地よい 流れ 音楽 素敵 映画館 ゆったり 観 よかっ. 珍しく 邦題 ハマっ たよう 気 なかなか グッド ？. 映画 冒頭 シーン 観 E 始まっ A B7 って 20 century boy みたい なあ 思っ たら まさかの 笑 父 コード 教わり 初めて ギター 弾い 曲. チャック・ベリー. 男 って 馬鹿 なあ 女 強い なあ."}, {"rating": 3.0, "content": "とても 好き 映画 けど 人 あまり オススメ なぁ … … 映画. フローレンス 気持ち わかる … … あ あ あ って まし 語彙力. 超 個人 的 話 元彼 別れ 観 映画 何となく 自分 置き換え しまっ. 映画 「( 500 日のサマー 男と女 どっち 共感 ？ 議論 映画."}, {"rating": 3.2, "content": "すっかり レビュー 忘れ 呼び起こし 中. シアーシャローナン 目当て 鑑賞. 長く 続か ぎこちない スタート あっさり 終わっ 生活. 人生 タイミング 大事 思う 作品. ビーチ シーン とても 素晴らしく お互い 気持ち 表現 まし. 何はともあれ シアーシャローナン 高齢 メイク 無理 思っ."}, {"rating": 3.6, "content": "抱け 男 いない シアーシャ 先輩 新婚 初夜 悩む 話. いやー なんとも 奥 深い. 新. 日本語字幕 ： 小寺 陽子."}, {"rating": 3.4, "content": "笑い そう 堪え. 付き合っ てる 段階 楽し そう のに 何で でしょ. 年 後 若い 頃 こんな 事 ね. なんて 笑い話 でしょ. ロケーション 最高."}, {"rating": 3.0, "content": "確か 一生 忘れる だろ むしろ とんでも 傷 残さ … なんとも 切ない 映画 ラストシーン 2人 離れ く 様子 淡々 描か 余計 余韻 残す （ 上映 ベラベラ 話す おばさん 達 集中 … ）."}, {"rating": 4.0, "content": "チェジルビーチ 海 左右 み すーっと 伸びる 巻頭 音楽 話 歩く さら さらし 砂浜 優しい. 逃げ出す 殺伐 砂利 投げつけ 石ころ. 二人 スーツ 色 霞ん 空気 鮮やか 二人 心象 かけ離れ 華やかさ 哀しい. 傷 抱え だけ フレーム アウト 受け入れ 男 上 淀ん 空 広がる."}, {"rating": 2.5, "content": "シアーシャ 無駄遣い ダメ ゼッタイ. 構図 音楽 だけ."}, {"rating": 4.0, "content": "レディ・バード 観 シアーシャ・ローナン アイルランド 俳優 好き しまっ （ ブルックリン 主演 あと 知っ ） 人々 心 悪 部分 見抜い そう 青い瞳 惹き つけ. Wikipedia 知っ シアーシャ （ saoirse ） ゲール語 自由 意味 もう エピソード だけ 声帯 最高 震える ローナン 家 最高 お父さん お母さん よろしく 伝え ください. 追想 1960年代 イギリス 舞台 切ない 恋 物語 新婚旅行 行っ 二人 なぜ 悲しい 選択 なけれ 二人 馴れ初め 決断の時 走馬灯 話 駆け 巡る 二人 考え 違い 価値観 違い 些細 けども 違い こそ 致命 的 誰 しも 大小 ど 一 度 経験 言葉 なけれ 的 瞬間 繊細 かつ ドラマチック 描い. 結婚 やら 近い 経験 けれど 二人 すれ違い 出会う 人生 （ 例えば 家族 とか ） 関係 なあ ふと セロリ 歌詞 思い出す 育っ 環境 違う って すごい 達観 目線 ね. ハッピーエンド 恋愛映画 こういう 失恋 話 ほう 記憶 残る 自分 勝手 関連付け しまう だろ 恋愛 下戸 世界中 失恋 なんか ありふれ 気づか くれる （ いって とても 悲しい 結末 見 たく ）. 男 別 ファイル 保存 女 上書き保存 恋愛 ことわざ 用いる まさしく 追想 ことわざ 映画化 保存 方法 違い 結果 可視 化 作品 そう 簡単 保存 方法 なんて 変え 受け入れる しか. . それにしても シアーシャ・ローナン 醸し出す 色 オーラ 素晴らしい この間 レディ・バード 印象 的 ターコイズブルー 色 使い 追想 よく 使わ 偶然 だろ. . . 空 海 草木 混じっ ターコイズブルー ドレス 着 世界遺産 チェシル・ビーチ 悲しく 佇む シアーシャ 姿 見 胸 痛く 悲しく しまっ 全 男性 代表 謝罪 たい こんな 極東 男 謝っ って 力不足 かも しれ けど やれる だけ がんばっ みる よ だって 単純 君 好き."}, {"rating": 3.6, "content": "映画 見る 前 たまたま 隣 ビル 展示 衣装 見 あら まあ. 良家 お嬢さん もう ちょっと 良い 素材 使っ 欲しかっ. 縫製 残念 水色 キレイ."}, {"rating": 4.0, "content": "なんだろう 後半 一気に 切なく 持っ いか … 2人 演技力 高さ よ. ララランド … ？ って けど 良く 考え たら パーティ 女の子 似 シーン 良く 展開. 切な すぎ 泣い … 中盤 おいおい そりゃ ぜ って 感じ. 男 人 たら 地獄 よ. 女 けど ちょっと 辛く. 衣装 素晴らし すぎ."}, {"rating": 3.8, "content": "レディバード 好き シアーシャ・ローナン 主演 聞い 観る っきゃ でしょ 追想 やっと わたし 住む 田舎 公開 まし …. 1962年 夏 ロンドン 20代 若 夫婦 ハネムーン 訪れ チェジル・ビーチ ホテル 新婚 初夜 出来事 原因 人生 ほころび 生まれる 様 描写 てる けど ブルーバレンタイン 彷彿 結婚 ってな だろ … 作品 でし. シリアス ギャグ 瀬戸際 責め くる 辺り 戸惑い つつ … ラストシーン 撮り方 素晴らしい よ 構図 とか 勉強 わけ じゃ けど とにかく 構図 エモい よ 後半30分 切ない よ … 追想 意 知っ 泣く 珍しく 邦題 いいじゃない. はぁ シアーシャ ほんと 可愛い 透明 感 すごい … 若い すごい なぁ 才能 感じ."}, {"rating": 3.5, "content": "レディーバード. シアーシャローナン 主演 👩🏼. だろ. 見 終わっ 後. 気持ち なんと いえ. 結婚式 6時間後 離婚. ありえ かも しれ. 困難 離婚 ？ って. 初め ちょっと 思っ けど. 考え たら とても 大事 よ ね. でか 見 ね 😏. ラスト. 2人 涙 シーン 物凄く グッと. 切なかっ. ビリー 役. エドワードメイヒュー. めっちゃ イケメン 😂. 見所 笑."}, {"rating": 3.8, "content": "ちょっとした 行き違い 若さ ゆえ 後戻り 冷静 完全 失っ 悲劇 本人 にとって とてつもない 一大事 思い よ 笑っ ちゃ いけ. 年 失敗 死ぬ 怖い 失敗 あと 死ぬ 思う 恥ずかしい だから 二人 事情 笑え とても 愛 おしく 切ない something blue ガチガチ 武装 シアーシャ 涙し. あと 経験 おけ 言い たい."}, {"rating": 2.9, "content": "あぁ こういう 展開 身分 違う 若い 二人 お話 どうして こう 滑稽 切ない かしら 思える １ 本."}, {"rating": 3.8, "content": "体験 けど すごく リアル 思っ. 付き合う 結婚 全然 違う いざ ずっと一緒 些細な 価値観 ずれ 気 いか いけ 思っ."}, {"rating": 3.0, "content": "ポスター シアーシャ とにかく 美しい はぁ 何とも 時代 時代 現代 コメディ おかしく のに やたら 壮大 格調高い 作品 み まし 言う 感想. 若 無知 階級 差 悪い 方 悪い 方 絡まり 結果 男 人生 棒 振っ … 単なる 経験値 無 行き違い 思う けど たら 結婚式 行き着い しまう 考え なし … 階級 差 それほど 家族 止め ちゃ 階級 差 割 両家 ウエルカム みたい 思え. 悲しい 女性 どう しよう 経験 生かし 人生 上手く いっ のに 反し 男性 人生 歩み 止め しまっ 事 男性 幸せ 別 人生 少し 救わ のに 身 蓋 無い 結末 レコード店 経緯 人生 予想 付い だろ 自分 子ども 付け たい 言っ 名前 他 人 子ども 付け って … 結構 辛い 男性 人生 以後 変わら 幸せ 時 約束 事 全う 結果 男性 だけ 凄く 悲しい. ラストシーン スクリーン いっぱい 使い 左 切れ いく 印象深い シーン 内容 的 ちっとも 共感 ある意味 無知 時として 罪 なのか しれ."}, {"rating": 4.0, "content": "原作小説 らしい 作者 自身 本作 脚本 担当 （ つぐない 同じ 方 そちら 未見 ）. シアーシャ・ローナン 目当て 鑑賞 相手役 かつ 主演 ビリー ホール 素晴らしかっ シアーシャ 衣装 色 鮮やか ワンピース 中心 めちゃくちゃ 可愛い. 1960年代 舞台 住む 環境 違う 恋に落ちた 若い 二人 結婚 二人 初夜 描き つつ 出会い 恋 回想 物語. いろいろ 意味 若 すぎる 二人 初夜 官能 的 かつ 滑稽. 笑い 観る やつ ？. 思っ たら 終盤 何とも 切なかっ …. 若 すぎ 青 すぎ 愛してる 故 噛み合わ もう 切ない. ラスト 演出 反則 ベタ けど 泣く. ロック ポップミュージック 好き ヴァイオリニスト 目指す 音楽 とても 良かっ. （ 追記 ）. 先 ネタバレ 鑑賞 後 読ん ください. 若い 2人 主人公 階級 違い 始め 恋 破綻 そう 要素 だらけ. 病ん 家族 高慢 父親 キレ やすい クラシック音楽 道 進み がっ （ たぶん 結婚 先 プロ 音楽家 成功 ）. それら 要素 問題 むしろ 愛し合っ こそ 別れ 招い しまっ 切な すぎ. つぐない 観 まし 追想 原作者 脚本 務め だけ 伝え たい 寄り道 ナシ まっすぐ 伝える 印象 でし."}, {"rating": 4.0, "content": "つぐない 大好き 原作者 同じ 作品 すごく 楽しみ. 日 二人 起こっ ほんの 些細な 出来事 決断 こんなに 切ない 結果 描い ちゃう イアン・マキューアン. 好き なぁ. 1970年代 ただただ 切ない しか エイミー・ワインハウス 楽曲 流れる （ ← 最高 ） 2000年代 泣い."}, {"rating": 3.9, "content": "1962年 ロンドン. 裕福 家庭 箱入り娘 フローレンス 労働者階級 純朴 青年 エドワード 物語. 2人 出逢う 前 恋人 同士 時間 結婚 別れ 別れ 後 さまざま 時間 軸 交差 描か. 人生 始まっ 気 なんて 言っ しまう 納得 色 鮮やか 心 ときめく 出逢い (← エドワード すごく 可愛かっ ！)。 対照 的 寒々 チェジルビーチ 別れ たった 6時間 結婚 予告編 観 2人 仲 裂く 〝 身分 違い 〟 勝手 思っ 意外 展開 (　 ﾟ д ﾟ )！ 若さ ゆえ なのか ？. 〝 一生 忘れ 恋 ‥〟. ラスト 近く 2人 涙 すべて 物語っ 忘れる はず ‥ (இдஇ; 同じ 意味合い 涙 欲しい けれど きっと 違う だろ ‥ ‥ 泣 ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 家族 関係性 シーン とっても エドワード 人 良さ 伝わっ くる すごく すごく 切ない ｡ ﾟ ﾟ ´ ω ` ﾟ ﾟ ｡ モヤモヤ. タイトル 通り 鑑賞 後 映画 描か 部分 想像 彼ら 人生 全体 思い 馳せる 追想 しまう そんな 余白 余韻 深く 残し くれる 1本 ぁぁ 〜.°( ಗ д ಗ 。)°.. 離れ いく 2人 いつまでも 1つ 画面 映し おき たい そんな 雰囲気 ラスト カット 頭 こびりつい 忘れ. 【 俳優 陣 】. 瞳 同じ 色 ワンピース 着 シアーシャローナン すごく 素敵 けど 以上 印象 残っ エドワード ほう 演じ ビリーハウル 少し 前 観 ベロニカとの記憶 出 方 同じく イギリス 出身 エディ・レッドメイン っぽい 雰囲気 良い なぁ ‥ しみじみ 次 こそ 幸せ 役どころ 作品 観 たい なぁ."}, {"rating": 2.0, "content": "ルミエール 秋田 鑑賞 ！( 9 23 )　 映画館 貼ら シアーシャ・ローナン ポスター 見 名作 違い 思っ 見 まったく 想定 題材 映画 でし … 普通 ラブコメ 面白 可笑しく 描か べき テーマ あまりに 真面目 取り上げ ちゃっ かなり 重苦しい 映画 しまい まし … 結婚 初夜 って あんなに 大変 なあ～ ？ あまりに つらい ラスト …."}, {"rating": 4.0, "content": "ー 切ない. 若 とか 男と女 とか そういう. ただ 時 衝動 任せ しまう 感じ わかる かも."}, {"rating": 3.6, "content": "好き 嫌い 言っ たら 好き けれど 心 残る 物 感じ. 前半 だいぶ 退屈 二人 主人公 結婚 過程 丁寧 描い だからこそ ラスト 込み上げる 二人 不器用 未熟 人生 思い 通り いか 言う ひしひし 感じ させ くれ まし. 最後 二人 涙 流し 微笑む シーン 切ない けれど 救わ 様 気 まし お互い 前進 必要 別れ 後 音楽 新婚旅行 ビーチ 風景 良い."}, {"rating": 3.9, "content": "あんまり 好み じゃ かも 思っ 観 けど やっぱり 好み … 嫌い 言わ 嫌い 微妙 ライン 映画 でし. 思うに シアーシャ・ローナン 可愛さ とか クラシック ロック 音楽 使い方 最後 海辺 シーン 終わる 感じ 好き パーツ 多かっ ただ 2人 すれ違い 個人的 納得 いか 分 後半 ベタ 展開 ちょっと 感動 けど モヤモヤ 感じ しまっ. フローレンス 服 可愛く ついつい 服装 目 いく ターコイズブルー ワンピース 海辺 映え 映画 邪魔 しない デザイン 印象的."}, {"rating": 3.1, "content": "どっちもどっち エドワード 超 口 悪い 短気 フローレンス わがまま 意味 わかん ずっとずっと 幸せ ほしかっ よ."}, {"rating": 3.3, "content": "２ 人 結婚 過程 丁寧 描か だからこそ ラスト 深さ しみじみ 心 刺さる レコード店 エピソード 印象的."}, {"rating": 3.6, "content": "劇場 No 150. 大分 ミニシアター 訪問. ３ 本 目 シネマ ５ bis 移っ 鑑賞. どこか 既視感 ドラマ でし 良かっ よ. サントラ 興味 湧い まし 🎶. 1962年 夏 新婚旅行 チェジル・ビーチ 訪れ エドワード バイオリニスト フローレンス. 海辺 ホテル 🏨 一室 くつろぎ 食事 初夜 迎える 不安 行き 違い 生じ 二人 口論. 尺 前半 ３ 分の ２ 🎞 滞在 ホテル 海辺 二人 やり取り 出会い 結婚 至る エピソード 織り 交ぜ 展開 🎞. 当に タイトル どおり 追想 👍. ちなみに 原作 小説 タイトル 初夜 ホント そのまま 👍. たった ６ 時間 別れ しまっ ワケ 触れ ませ どうも フローレンス 厳格 父親 与え 影響 関係 そう ハッキリ 明かさ 少し モヤモヤ 😔. 後半 まず 1973年 レコード店 エピソード. 子供 を通して 既視感 どなた 子供 名前 過去 現在 繋がる タイプ 作品 覚え いらっしゃい ませ ❓. シェルブールの雨傘 しか 思い 浮かび ませ 他 🤔. ラスト 2007年 二人 約束 場所. ストーリー 途中 ラスト 予想 ジーンと 来る 感じ まし 😢 お約束 通り 伏線 回収 👍. 海辺 シーン チェジル・ビーチ 砂嘴 ジャリ 上 放置 小さな ボート 🚣 ‍♀ ️ イギリス どん 曇り空 背景 エドワード フローレンス 対峙 場面 どこか 殺風景 たいへん 印象 残っ 👍. 主演 シアーシャ・ローナン レディ・バード 時 感じ 松岡 茉優子 彷彿 綺麗 人 ね 😘."}, {"rating": 3.5, "content": "中盤 少し 眠く まし. ラスト ベタ 観 よかっ 思う 作品 でし."}, {"rating": 4.5, "content": "イギリス 版 ララランド いわ 意味 わかっ. 若さ 武器 欠点 … レコード屋 シーン すごく つらかっ."}, {"rating": 3.7, "content": "前半 だいぶ 退屈 感じ かも しれ. ラスト 向け のところ 一気に 心 刺さる. 若気の至り かも しれ どちら 落ち度 かも しれ. 不器用 愛 話. 結局 落ち に関して ほらー そう じゃん たら もう って 思っ しまっ. 思っ しまい まし. 砂浜 シーン 違和感 カット ラスト 繋がっ とても 好き 演出 でし."}, {"rating": 3.6, "content": "ちょっと 重かっ なぁ 序盤 こわばっ 主人公 顔 どこか 拒ん でる 雰囲気 伝わっ とても 苦しかっ 加え 夫役 俳優さん タイプ 至極 個人 的 感情 相まって. 幸せ 出会い 頃 お互い 大好き 結婚 のに どうしても うまく いか 今 とても 辛く このまま 終わっ たら どう しよう って ビクビク ルーカス ティモシー （ レディバード ） って ずっと 思っ 笑. 月日 経っ ラスト 展開 ベタ かも けど 良かっ 短い 時間 けど ホテル 二人 辛 すぎ 観 側 救わ まし. どちら 悪い わけ ただ 上手く いか だけ 好き のに なぁ 切ない. 溌剌 シアーシャ 好き けど これから いろんな 役 なぁ 思っ たら 将来 とても 楽しみ."}, {"rating": 4.0, "content": "そんな 事 ？ 思い かけ がいや 待て 深刻. 終盤 ミア セブ ？ シーン 男女 感覚 生き物 自体 性 違い そういう 生き物 よ ね 相違 突きつけ 気 居 堪れ. 主演 ビリー・ハウル 君 男泣き 二 度 泣かさ まし. ターコイズブルー 纏う シアーシャ 美しかっ なぁ. 原題 かけ離れ けど ハマっ てる 思い まし."}, {"rating": 4.0, "content": "記録. なんか 若かっ よ ね って 感想 前半 けっこう 笑い 抑え 見 まし. やり たい 気持ち わかり お預け あと 辛い ちょっと 身体 だけ 目当て 見え ちゃっ. 後半 ララランド でし ね. 50 過ぎ おっさん 1人 笑っ 見 けど 結婚 控え てる カップル なんか どんな 感想 思い."}, {"rating": 3.7, "content": "好き お互い 前進 必要 別れ 追想 って タイトル 絶対 間違っ てる."}, {"rating": 3.2, "content": "100回 たられば 6時間 くらい 新婚 カップル すれ違い. 行き過ぎ 禁欲 教育 悲劇 呼ぶ. 草原の輝き 思い出し まし. 性愛 結婚 恋愛 深淵 覗い しまっ 感じ. シアーシャローナン 着 てる ワンピース 全部 かわいい だけ みる 価値 映画 言える."}, {"rating": 3.4, "content": "イギリス 版 ララランド. 石 海岸 水色 スーツ 色味 素敵. あと 音楽 良かっ."}, {"rating": 4.0, "content": "ただただ 哀しく 虚しい 気持ち だけ 残っ. 1962年 イギリス 裕福 保守的 家庭 育っ フローレンス シアーシャ・ローナン そんな 家庭 対照 的 エドワード ビリーハウル 恋 落ち 結婚. なぜ 2人 式 挙げ たった 6時間 別れ なけれ. 若さ 故に 衝動 的 相手 理解 恋愛 盲目 しまう. 恋と愛 違い 互い 違い 受け入れ 一生 後悔 生む. 海 ２つ 隔てる 印象深い チェジルビーチ 上 2人 想い すれ違っ いく 様子 映像 写し出し 方 見事. 五重奏 音色 静か 余韻 浸る でし."}, {"rating": 2.9, "content": "若気の至り 満載 男女 温かく 見守っ ね 系 作品 若く 淡い 手探り 恋愛 期間 相手 優しさ 押し 付け 終始 仕舞う そんな 彼ら いつか 自分 重ね 苛立っ 慰め たく 時間 続き 年老い 過去 恋愛 涙する まさしく 追想 シーン 素敵 でし 正直 ちょっと 退屈 追想 😭."}, {"rating": 3.0, "content": "イアン・マキューアン 原作 シアーシャ・ローナン 主演 3代目 追想 On Chesil Beach 観 まし. 3代目 っ つっ 各々 まったく 別 映画 忘れ 得 余韻 深さ いずれ タイトル 相応しい 本作 邦題 しか. たった 6時間 結婚 ひとつ ボタン 掛け 違い 些細な すれ違い ひとつ 関係 人生 大きく 変わっ しまう. 女 立ち去り 男 立ちすくむ しか 王家衛 花様年華 エンド コール 此の世 真理 言い当て てる 常に 思う 本作 まさに 男目線 ブルーバレンタイン 並ん なかなか 現実 突きつけ 様 シンドい 映画 でし まぁ 現実 よ w. 弦楽 カルテット 優美 調べ 通 低音 時代 切り 替わり 印象づける ロックチューン 使い方 鮮やか エイミーワインハウス Tレックス たら 2人 思い出 曲 同じ ブリティッシュ 行き たかっ 原作 通り 1962年 時代 設定 難しい かー それでも レコード ショップ シーン 切なく 良い ね. シアーシャ・ローナン 素晴らし 言うまでもない 間違い 世代 随一 才能. 相手役 ビリー・ハウル 男 強 故 弱 説得力 をもって 体現 素敵 俳優 ね. 本作 観る 決め手 スティーヴマックイーン 映画監督 方 作品 もお 馴染み ショーン・ボビット 撮影 今回 マーヴェラス 大 満足 原題 由縁 ビーチ シーン 見事 言い 表わせ る 言葉 持っ ませ."}, {"rating": 3.9, "content": "愛 溢れ 若い カップル. 愛 敵 わ 信じ. 2人 初夜. 些細な 事 気持ち どんどん すれ違っ 行く 愛し のに. 様 痛々しく 観 程. 交互 流れる ロック クラシック 2人 対比 様 せつない. 忘れ 後悔. 観 終わっ ただただ 涙 溢れ. 余韻 残る 儚く 美しい 映画."}, {"rating": 3.0, "content": "とにかく シアーシャ・ローナン 儚い 美し 目 つく 作品 今年 公開 同じく シアーシャ・ローナン 主演作 レディ・バード もう一度 見返し たく. ただ 綺麗 進ん だけ まるで ララランド 展開 首 傾げ たく 決定的 合わ. 最初で最後 初夜 追想 感想. http:// tea rwb hatenablog .com entry 2018 09 10 123000."}, {"rating": 3.0, "content": "映像 音楽 美しい. ちょっと 個人的 笑っ ちゃう. シーン けど. 結局 美男 美女 見れ ちゃう. いろんな 時代 背景 中. 生き いっ 男女 お話."}, {"rating": 3.4, "content": "タイトル ポスター 雰囲気 もっと 歴史 モノ っぽく 重い 雰囲気 思い そんな. 描き方 次第 思いっきり コメディ 振る そう お話 でし. 時間 軸 アッチコッチ 飛ぶ ちゃんと 観 ないと 混乱 そう. 少し すれ違い 6時間 終わっ しまっ 結婚生活. LP 屋 シーン 分かっ 涙 こみ上げ. ポスター てる ビーチ 美しかっ. TOHOシネマズシャンテ."}, {"rating": 4.8, "content": "1962年 イギリス 婚前交渉 考え 保守 的 時代. ドラマチック 出会い 酔いしれ 素晴らしい 未来 夢見 拭え 言い知れぬ 不安 画面 ひしひし 伝わる. どこか ちぐはぐ 関係 性 引きずり つつ 2人 共 相当 覚悟 挑ん あろ 初夜 好奇 目 晒さ 居心地 悪さ 焦り 羞恥心 夢 覚め 現実 打ちのめさ 場面 とてつもなく 響く. シアーシャ・ローナン やはり 上手い なあ 再 認識."}, {"rating": 4.5, "content": "まだまだ 未熟 繊細 2人 丁寧 丁寧 描か 2人 過ごし 時間 胸 しめつけ. 生涯 ずっと 忘れる 事 忘れる 事 恋. ベタっ ちゃ ベタ けど ラスト せつなく ホロっと ちゃ まし. 早々 失敗 ちゃう シーン なんか めっちゃ シュール 可笑しく 笑っ しも けど 劇場 誰 笑っ シーン シーン だけ 恥ずかしかっ 笑. 十 年 前 女性 情報量 少なく かつ トラウマ ああ ちゃう しょうが かも けど 男性 めっちゃ かわい そう 笑."}, {"rating": 4.8, "content": "もし 6時間 別れ 生活 続け. やっぱり ぎくしゃく だろ って 思う 付き合う 結婚 同じ ライン 上 だって 思っ. 初夜 二人 セリフ 表情 唇 震え 手 力み 方 演技 凄かっ. 愛するがゆえに 我慢 受け入れ 喧嘩 ろくに しない こそ 溜まり たまっ 様々 感情 ついに 爆発. なんだろう 過去 話 ちょくちょく 入る けど とても うまく いく 見え 別れる 当然 感じる うまく いか だろ 表現 少し におわ ラブラブ 描く 凄かっ 現代 パート 移る たび にあ あも って 気持ち 汲み取っ 空気 読ん あげ って 思う けど 結婚 初夜 夫婦 そんな もん ？ どっち 悪い とか そんな お互い 隠し 感情 原因 付き合っ 解消 だろ 思っ けど 二人 育っ 環境 思考 考える 難しい かも ね. はい 別れ しまい まし 終わら むしろ 展開 面白い 心 傷 負っ 後 生き方 本当に 女性 男性 二人 性格 出. 共感 わから けど 重い 500日 サマー 後日談 バージョン みたい （ わかり にくい ね ）. 2018 9 8 天文館 シネマパラダイス."}, {"rating": 3.0, "content": "言っ しまえ 初体験 ちょっと うまく いか だけ こう 男女 掛け 違っ いく 思う けど そう だろ. 結婚 初夜 なぜ すれ違っ しまう 会話 張り詰め 空気 客室 スタッフ 耐え 感じ 観 だけ ハラハラ. 家族 闇 抱え 胸 苦しかっ. 感動 的 ラスト けど 気 点 感情移入 残念."}, {"rating": 3.7, "content": "男と女 大きく 意見 割れる 男 中 割れる ｢ 面白い ｣｢ 面白く ｣ ｢ 許せる ｣｢ 許せ ｣ って 意見 割れ そう. 男 視点 観る エドワード ｢ 哀れ ｣ 思え 映画 展開 納得 できるかな ただ 女 フローレンス 気持ち 分からん. 比べる おこがましい ラスト ララランド 連想. 一見 雑 く 思え 編集 ラストシーン 画 印象的 胸 締め付け 感じ 余韻 なかなか. シアーシャローナン まだ 24歳 …."}, {"rating": 2.0, "content": "えらい 昔 風景. うぶ 男 女. 初体験 最近 こんな. 意地張 って 分かれ しまう. 若い 時 やり かねん. 成田離婚 みたい. もっとも やっ 別れる けれど."}, {"rating": 3.8, "content": "映像 綺麗 音楽 センス いい せい 余韻 妙 残る. シアーシャ・ローナン いい 声 好き."}, {"rating": 1.5, "content": "うーん わりと 退屈 ストーリー わかっ たっ ちゃ わかっ けど わ ないっ ちゃわ. シーン 行っ 来 切り替わっ 戻る って 感じ. 別れ 理由 結婚 前 何とか 思っ しまっ まあ 昔 時代 ああ かも しれ けれど 今 若い人たち あまり 刺さら 気. 結婚 6時間 別れる なんて ぜんぜん リアル じゃ 展開 がわり スロー 眠く 寝 けど. なんとなく わかっ けれど 結婚 って 本当に 難しい 思っ 大好き お互い 愛し 上手く いか 本人 同士 だけ じゃなくて 家族 付き合い 向き合い 方 とか 生き方 とか 思いやり 持っ お互い 過ごし やすい 補い合い 助け合い 生き いか なき ゃいけないんだなって 結婚 意味 って だろ なあ って 少し 思っ しまっ. 別れ 後 男性 普通 働い 地味 生活 女性 夢 叶え 家族 作っ 晴れやか 生活 送っ 最終的 約束 果たす けれど 2人 ハッピーエンド 女 人 2番 目 好きな人 結婚 方 上手く いく なんて 聞い けれど そういう なあ なんて. あんまり 共感 けれど 実際 こういう そう なんて 思う 映画 でし. 観 後 なんとも 言え 微妙 気持ち 後味 悪かっ けれど. レディバード 観 予告 やっ きっかけ 観 けど わたし レディバード 方 好き. 役柄 違い すぎ 振れ 幅 すごい 思っ. シアーシャ・ローナン 変わら 綺麗 でし. 映画 関係 けど シャンテ イス 背もたれ 低 どうにか もん ね 映画館 イス って とても 大事 よ."}, {"rating": 4.0, "content": "ラスト １ ５ 分 中途半端 初体験 ドラマ. ところが ところが ２ ０ 年 飛び ２ ０ 年 飛び. ファースト シーン 恐れ入り まし ❗."}, {"rating": 3.7, "content": "ラブストーリー ときどき コメディ. 感じ ポスター 裏腹 作り ふふ って. 確実 大物 女優 階段 歩い てる のに 朝ドラ ヒロイン 感 ゆ ー 素朴 純粋 失わ シアーシャローナン 多分 しばらく 無敵 わ. 後半 どう ネタ切れ かって くらい 雑 大 ベタ 展開 けど. 前半 後半 部屋 飛び出し 雑 けど ドキドキ こっち 観. 二人 生い立ち とか 家族 環境 なんか 壁 てる 風 けど. 個人的 結局 短気は損気 って 言葉 壮大 表現. 男心 女心 わから 二人 頃 少し 幸 よ."}, {"rating": 4.0, "content": "追想 タイトル 1975年 ロベール・アンリコ 監督 同名 作品 思い浮かべ しまう 大胆 名作 タイトル 邦題 冠し 作品 言っ 原作 イギリス 代表 作家 イアン・マキューアン 観 行か なけれ 劇場 イアン・マキューアン 原作 日本 初夜 タイトル 刊行 映画 内容 的 タイトル ほう しっくり ちなみに 原題 On Chesil Beach 海岸線 印象 的 イギリス ドーセット 州 風光 明媚 場所. ビーチ リゾート ホテル 結婚式 終え ばかり 歴史学者 目指す エドワード バイオリニスト 志望 フローレンス 若い カップル 訪れる 瀟洒 ホテル 初夜 迎える ふたり どこか ぎこち ふたり 会話 間 過去 回想シーン 挟ま カップル 抱える 問題 明らか いく いわば 現在 過去 交錯 いく 展開 この間 美しい リゾート 風景 挟ま. 決定的 場面 原題 チェジル・ビーチ 訪れる 風景 カップル 心情 リンク いく なかなか 観 どころ 確か 作品 構造 追想 初夜 やはり 重要 場面 ビーチ ふたり チェジル・ビーチ タイトル 良かっ タイトル に関して どう 作品 雰囲気 良作 変わり 作品 初 長編 ドミニク・クック 監督 次回作 期待 たい."}, {"rating": 3.6, "content": "老年 差し掛かっ 男 若 りし 日 失敗 追想 物語. 中流階級 フローレンス 労働者階級 エドワード 階級 違う 二人 けど お互い 思いやり 乗り切れ 壁. 後悔 きれ 二人 人生 思う なんとも 言え 無常観 残る."}, {"rating": 3.5, "content": "朝イチ 駆け込み 見. こんな 甘 甘 話 っけ ？ 読み 直さ なきゃ."}, {"rating": 3.5, "content": "端的 言う 一番 好きな人 二 番目 好きな人 結婚 方 女性 幸せ って かしら. あと 最後 シーン お決まり 感動 シーン はず かも けど 別れ 理由 しっくり こ なんだかなぁ. ただ 現在 時間 軸 過去 振り返り 進ん いく 脚本 ？ 構成 ？ 素晴らしかっ."}, {"rating": 5.0, "content": "家柄 政治思想 音楽 趣味 自分 違う こそ 惹か. これだけ 困難 乗り越え 結婚 のに 結婚 こぎつけ のに たった 6時間 喧嘩 理由 些細 けど 決定的 気 やっぱり からだ 相性 大切. 男 別れ 後 下り坂 人生 送る 一方 女 結婚 子 もうけ 堅実 人生 送る 男 って 生き物 …. 最後 女 歩み寄っ のに 男 変 意地 張り 女 立ち去る 意地 張り どころ って 大切. 憧れ 劇場 伏線 はほん 泣ける 自分 好き おしえ 音楽 好き くれ ほん 泣かせる. ラスト 別れ あの日 文句なし 傑作. 音楽 最高."}, {"rating": 3.5, "content": "邦題 通り 追想 シーン 印象 残る 映画 劇的 けど こまやか 心理 描写 見 心地 良かっ. 終盤 展開 … 個人的 ああ ベタ さは 嫌い けれど 前半 色合い 違っ 見える 事実 かも 好き好き ね."}, {"rating": 4.5, "content": "ロケーション すばらしい 砂利 無骨 砂浜 曇り空 心 焼き付い 離れ. すっかり 大 女優 街道 進ん けれど 朝ドラ ヒロイン 純朴 無くなら シアーシャローナン って 無敵 かも しれ."}, {"rating": 3.5, "content": "男 沽券 股間 山田くん 一 枚 持っ って. 冒頭 不穏 空気 見せ くれる 恋愛映画. 性格の不一致 価値 観 相違 意思 不 疎通 結婚 ダメ マイル ざくざく 貯まっ いく. 性根 腐っ ぼっち 野郎 楽しく 観 けど カップル どういう 気持ち 観 だろ. 後半 不評 けど 個人的 へー そう 思う 程度 某 去年 ヒット映画 なぜ 花男 最終回 思い出し けど. 思い返す 確か 雑 ね. フローレンス 過去 よく わかん 普通に 父権 的 怯え たっ だけ ？. 文化系 箱入り娘 割 よく 歩く 娘 ね 謎 設定 とても 良い 思い まし おわり."}, {"rating": 3.7, "content": "1962年 抑圧 ブリティッシュ 雰囲気 悪く 見せ てる 感 前半 怒涛 後半 雑 好き ぞ. 60年代 社会的 抑圧 構造 欧米 劇的 変化 いろんな 人 人生 ゆさぶっ かなり 面白い テーマ 思う."}, {"rating": 3.7, "content": "つぐない 少女 こんなに 素敵 女優 帰っ くる 思っ ませ でし 別 リアルタイム 観 訳 じゃ けど …. 二人 時間 丁寧 描か 些細 心 すれ違い 見え くる 切ない 時 こう なけれ … 思い 胸 苦しく 感じ つぐない 似 てる かも ？. チェジル・ビーチ 特徴 的 景色 灰色 空 印象 的 でし."}, {"rating": 3.0, "content": "画 きれい 演技 うまい × 演技 うまい 構成 結構 すき 衣装 かわいい 華 よ なあ シアーシャ・ローナン いや それにしても 演技 うまい 舞台 っぽい つくり すき. … … … … … もう お粗末 しか いい 雑 ラスト しかも 二 重 蛇足 … … 非常 残念 でし. 原作 読ま だめ."}, {"rating": 4.0, "content": "急 別 人 演出 ？ ぐらい ナゾ 転調 あのまま 終わっ いれ 5点 視野 入っ だけ 惜しい 心証 3 5点 移動平均 法 評価 大勢 影響 テニス 1ゲーム 落とし たく お父さん 唐突 武勇伝 最高 ボク 強かっ よ （ 聞い ）."}, {"rating": 3.8, "content": "苦く 切なく 哀しく 虚しく どこか 優しさ … 人生 機微 シンプル 枠組み なか 哀愁 ゆたか 表現 とても 余韻 残る 作品. ほろ苦い なんて もんじゃ 人生 無情 容赦なく 突きつける イアン・マキューアン 失わ まま. 一緒 人生 歩む はず 二人 辿っ 対照 的 人生 どうして 思わ. 結婚式 挙げ ハネムーン 初夜 迎え 若い 夫婦 行き 違い 結婚 前 幸せ 映像 挟み込み 見せ いく. 所属 階級 育っ 環境 違い 家族 抱える 問題 埋め 埋め 溝 …. ボタン かけ 違い 小さい 大きく. 若く 未熟 二人 もう少し だけ 時間 とっ 冷静 なれ さえ いれ 問題 乗り越え こんな 結末 じゃ …。 やっぱり あまりに 隔たっ 二人 姿 早い こう むしろ よかっ かも … 等 様々 思い めぐらし しまい. 中 どことなく お転婆 ませ 役 イメージ シアーシャ・ローナン イメージ 一新 哀しい予感 体現 常に 憂い 物悲し 影 滲ま 女性 フローレンス 演じ きっ 印象的 でし さすが 女優. 着 いた目 覚める 鮮やか ブルー ワンピース とても 素敵. つらい けど 観 よかっ なあ しみじみ 思え 作品 でし."}, {"rating": 4.1, "content": "言葉 難い 感情 渦巻い. 愛し合い 結婚 はず ふたり 初夜 なぜ 口論. なぜ そんな 行動 取っ 現在 進行 中 話 平行 少し ずつ 過去 遡る シーン 挟ま いく やがて 明かさ 現実 ふたり 人生 驚き 哀しみ 交ぜ 言葉 出 感情 傑作."}, {"rating": 3.8, "content": "映像 音楽 好き 良かっ. 物語 引き金 現代 稀 思う けど 笑 )、 解決 修復 はず 掛け 違い 自分 切ない 経験 重ね 観る 人 多い じゃ. シアーシャ・ローナン 若い 女の子 特有 不安定 とか 感受性 機微 演じ させ たら 右 出る 者 なし 思わ いい 出演作 続い てる 大 注目 ね."}, {"rating": 5.0, "content": "まさか こんな 名作 出会える. ポスター 想像 内容 いい 意味 裏切ら 原作 タイトル 初夜 納得 出会い 最後 シアーシャローナン 初々しい 感じ たまらない ワンピース ジャケット バレッタ 下着 全て 青色 似合う 素敵 カルテット クインテット まさかの T-REX 選曲 いい 感じ 波 音 終始 黄昏 感じる 俺 映画 ラスト 1番 好き 間違い 今年 1 ラブストーリー いや 滑り 込み 観れ 本当に 良かっ 余韻 浸る."}, {"rating": 4.5, "content": "8月 大作 映画 埋もれ スルー がち けど 物凄く 丁寧 繊細 映画 画面 全面 美しい 2人 ずっと 映し出さ 少し 機微 いちいち ドキっと しまう. シアーシャ・ローナン 作品 選び 本当に 上手い."}, {"rating": 3.3, "content": "冒頭 途中 流れる ジャズ 個人的 かなり 好き でし 二人 気まずい 空気感 良く 言え 繊細 悪く 言え クドクド 表現 途中 うんざり しまい そう でし 切な 過ぎる 結末 呻き 声 漏れ そう でし. ただ … 終盤 差し掛かる 頃 時代 背景 明確 目的 だろ けども あまりに 雑 流さ T-REX 首 傾げ たら 展開 遅 嘘 スピード 展開 なんだか 肩透かし 食らっ 気分 まし. まぁ エンディング 良かっ んで 最後 良い 印象 終わら もらえ まし."}, {"rating": 4.0, "content": "一つ一つ 描写 繊細 若い 男女 二 人 若さ ゆえ 無知 過ち 拙い 想い 交錯 心 打た. 時代 背景 違う けれど 現代 通じる テーマ 思う. フローレンス 水色 ワンピース とても 鮮明 印象的."}, {"rating": 3.6, "content": "惜しい. どういう 終わり 方 映画 生死 決まる. ホント 惜しい. ラスト 蛇足 思え. 男 哀愁 ？. 名前 察. 監督 男性 よ ね ？. だから きっと. … … … シーン 描く だろ なぁー. まぁ. 約束 でしょ けど … …. チャックベリー LP 話 後. 追想 終われ. すごく 良かっ のに …. 余韻 たっぷり. 彼ら 恋 別れ 悲しみ 浸れ のに …. 女. 過去 男 思い入れ たく. 短気 性格. 家柄 不 釣り合い. 結局 縁 …. 若さ 故 たどたどし. ぞんざい. 勘違い … … …. 確か 時. 愛し合っ. 別れ 痛み 身 染みる なぁ … …. いや. もう 凄ーい 過去 話 … … …. 2018 8 15 TOHO シネマズ 名古屋 ベイシティ 鑑賞."}, {"rating": 3.0, "content": "ストーリー ともかく 独特 カメラワーク 印象的. 主人公 メイク イケメン 爺 笑う."}, {"rating": 3.5, "content": "イアン・マキューアン 原作 方 割と あっさり 終わり 方 余韻 持た 方 いい 原作 邦題 初夜 生々しい 映画 邦題 ？？？ 感じ 新婚 初夜 失敗 カップル 邂逅 描い 作品 余談 ウィグモアホール 裏側 見れ 嬉しい."}, {"rating": 3.0, "content": "1 ヶ月 ぶり 東京 帰っ あわて 夏 映画 見 まくる シリーズ 12本 目 追想. ブッカー賞 作家 イアン・マキューアン 初夜 映画化 作品 今 見 共感 人 だろ. 物語 舞台 60年代 イギリス セックス 奥手 かも しれ 今 野獣 求め 合う ハリウッド映画 見慣れ たった 50年 隔世の感. 文学 時 映画 違っ 表現 方法 違っ 受け止め 方 あろ 思う スクリーン 伝わる ２ 人 やりとり 笑っ いけ だろ 幼 一途 頑 確か 若い 頃 ああ ムキになり 方 よ なぁ 笑う しか しかも 若さ 故 まま 人生 大きく 変わる. シアーシャ・ローナン 美しい シアーシャ・ローナン 老け メイク クリントン 似 ラスト カメラ 引い いく シーン 素敵. クラシック音楽 バック 白黒 映画 思う クラシック 恋愛 丁寧 描い 作品 テンポ 受け入れ 余程 目 肥え 映画 ファン だけ ？."}, {"rating": 4.0, "content": "追想. あまりに 切ない ラスト でし 😣. 映画 とても 好き. 結婚式 終え ばかり 歴史学者 目指す エドワード ビリー ホール バイオリニスト フローレンス シアーシャ・ローナン 新婚旅行 初夜 起き 出来事 原因 運命 狂っ しまい. 新婚旅行 シーン 出会い 結婚 至る 回想シーン 入り込む 映像 構成. お互い 相思相愛 様子 初々しく 微笑ましい 交際中 シーン 皮肉 ホテル 緊張 重苦しい シーン 引き立て しまい. ボタン 掛け 違い 若さ 未熟 もちろん 家庭 環境 違い 家族 抱える 問題 相手 愛し 1番 思う 気持ち タイミング 様々 要因 重なり 気. フローレンス 悩み 受け入れ 思いやる 余裕 一時 的 感情 高まり 話し合う さえ 拒否 エドワード これから 二人 時間 いくら はず のに. 海岸 最後 一緒 戻り ましょ 手 差し出す フローレンス 話し合い 関係 修復 望ん はず のに. フローレンス あんな 言わ 言葉 選ん 丁寧 伝える はず のに. 2人 複雑 思い 交錯 すれ違っ いく 様 もどかしく 深い 余韻 脳裏 残り. フローレンス 抱え 悩み 原因 あまり 焦点 当たっ ませ エドワード 暴力 気 ベッドシーン 最後 フラッシュバック 父親 映像 解釈 色々. きっと いい 夫婦 だろ なぁ. そう 思い たい 映画 でし 😊 😊."}, {"rating": 4.0, "content": "恋愛 初期 衝動 とか 純粋 相手 想う 様 とか 障害 さえ 軽く 飛び越える 情熱 とか 若さ 故 恋愛 凄く 瑞々しく 描い 映画. 2人 もう少し 大人 たら トラウマ 勘違い 簡単 乗り越え はず のに 最初 衝突 壊れ しまっ やっぱり 若さ 故 じゃ. お互い もう少し 相手 信頼 歩み寄れ たら 良かっ のに 映画 観 大人目線 思っ しまう 後半 部分 本当に 切ない."}, {"rating": 4.0, "content": "見 終わっ だいぶ 立っ 余韻 引きずっ くらい 好き すぐ 原作 購入 読ん くらい とにかく エドワード 愛しく たまらなく フローレンス 同様 一 目 惚れ しまっ 格好いい けど どこか 頼り 不器用 感じ 大好き."}, {"rating": 3.4, "content": "2018年 147 本 目. レディ・バード 一世 風靡 シアーシャ・ローナン 主演 男女 考え 違い 結婚 こそ 悩み 描い 作品. 初めて お互い 理解 新婚生活 1日目 いや 理解 言え かも しれ 相 容れる 男性 見 女性 女性 見 男性 浮き彫り どちら 視点 捉え. 夫婦 関係 こそ 生まれ 気まず ソワソワ 空気 将来的 共感 そう 結婚 たい 並行 進む 2人 出会い シーン まるで 現在 違い 純愛 感じ 結婚 付き合っ 時 方 楽しかっ … よく 耳 けど まさに 映画 体現 SEX 加わる 互い ズレ どんどん 激し 増し こんなにも 男と女 考え 違う って こう 言え いい でしょ こう 言っ ちゃ ダメ よ 表裏一体 作品 全体 まる である 種 教科書. 映画 前半 後半 随分 テイスト 違う 少し 前半 退屈 感じる けど 内容 踏まえ オチ 2人 過ごし 時間 全て 無駄 教え くれる."}, {"rating": 4.2, "content": "60年代 雰囲気 すごい 好き だけ 贔屓 そう ちゃ まし. 出会い 結婚 追想 てる 時 本当に 素敵 起承転結 転 起こっ 面白かっ. やっぱり 男と女 違う 生き物 改めて 思い まし 価値観 まるで 違う. 切ない けど ホンモノ 恋愛 見せ 気 ハッピー だけ じゃ って ことーー. フローレンス お母さん 打ち解ける シーン さすが うる っと. もう 以上 人 出会え って 思い ませ ？ ？."}, {"rating": 4.0, "content": "凄く 好き 映画. フローレンス トラウマ エドワード 家族 問題 全部 受け入れる 2人 若 すぎ 無知 過ぎ …. 悲しい けれど とても 美しく 砂利 踏む 音 印象 的 映画 でし."}, {"rating": 3.5, "content": "結婚 って 愛し合う あなた 受け入れ さらけ出し っていう 半 強制 感 一生 添い遂げよ お互い 自由 じゃ なきゃ いけ. 1人 教訓 1人 トラウマ 悲しい 映画."}, {"rating": 3.8, "content": "2018年 劇場 鑑賞 67本 目. 何度 過去 シーン 挿入 焦らし 焦らさ なかなか 進ま なぁ 思っ 前半 フローレンス ベッド 飛び出し たどり着く だろ ハラハラ 見守っ 後半. エドワード 言え 秘密 抱え なかなか 一線 超え フローレンス なぜ 愛する人 拒む なぜ 拒絶 やんわり しか 描い 不親切 いえ 不親切 作品 カラー たら 直接的 描写 ほう いい. 愛する 者 同士 こそ 葛藤 喧嘩. 若さ 故 余裕. エドワード 到底 理解 フローレンス 提案 なぜ 伝える フローレンス. ポスター てる ビーチ シーン 構図 カメラワーク ズームアウト 2人 距離感 2人 表情 どれ とっても 素晴らしく 惚れ惚れ ショーン・ボビット いい わぁ やりとり 悲しく 壮絶 けれど とても 美しい シーン. いきなり 20th Century Boy 流れ えっ なんか いきなり 雰囲気 違い すぎる けど って 更に 飛ん 特殊メイク きた 終盤 ラスト. エドワード 表情 よかっ."}, {"rating": 3.5, "content": "追想. 1962年 夏 ロンドン バイオリニスト フローレンス 歴史学者 志望 若者 エドワード 恋 二人 結婚 ハネムーン 風光 明媚 ドーセット 州 チェジル・ビーチ 決める だが ホテル 二人 きり 彼ら 新婚 初夜 迎える 高 ぶり ストレス 口げんか フローレンス ホテル 出 しまう …. 原作 作品 ね. ポスター 予告 見る たった 1日 （ 6時間 ） 終わっ 結婚 … 理由 そんな 疑問 でし 原作 タイトル そのまま 初夜 ね …. ブルーバレンタイン 楽しかっ ひと時 現在 交互 描く ひと時 とても まばゆい 目 映り まし なんだか 小説版 ララランド …. 悲壮感 凄まじく 一般 人 向け 映画 好き 玄人 向け 気 …. 人 いろんな 愛 形 思う 最後 フローレンス 申し出 なかなか 簡単 思う 受け止め エドワード …. 見 終わっ 直後 怒り さえ 覚え まし. シーン （ ウォールフラワー 似 描写. まし ね ） 見 だけ 知り 得る … 余韻 伴う まし. 普通 望ん エドワード 世の中 同じ 自分たち だけ 世界 求め フローレンス. シアーシャローナン 演技 レディバード ギャップ すごく 驚き でし 今後 演技 気 エドワード 役 ビリーハウル エディレッドメイン 少し 違っ 気 存在 でし. 原題 雲 立ち込め チェジルビーチ 瞳 色 合っ ワンピース とても 素敵 存在感 放っ まし. 最後 フェードアウト シーン 一層 切な 引き立て 印象 的 でし. 私的 ☆☆☆. 5."}, {"rating": 3.4, "content": "映画 美しく まとまっ よい 思う. ただ 原作 2人 間 違和感 心 抱え 問題 結婚 前 不安 要素 もっと たくさん 生々しく 描か 原作 読ん いない 人 2人 なぜ 決断 至っ 理由 十分 理解 かも. それにしても シアーシャ 水色 よく 似合う."}, {"rating": 3.6, "content": "誰か 語り たかっ けど ぼっち 隣 おば 様 感想 聞き耳 立て まし 深かっ."}, {"rating": 4.8, "content": "期待 けど めちゃ 好き やつ でし 地味 ララランド."}, {"rating": 3.5, "content": "観る 時期 号泣 不可避 かんじ …。. 映画館 泣い てる 人 いたし うる っと しまっ. 主演 2人 どっち 好み."}, {"rating": 3.0, "content": "幸せ 時間 短く 悲しい 時間 長い. 昔 交際 女性 子供 出来 幸せ 思い出し まし."}, {"rating": 3.0, "content": "ターコイズ ワンピース サーシャ ただただ 美し すぎる. 映画 って 女優 衣装 替え 楽しかっ けど 映画 サーシャ 服 ほぼ 同じ とにかく 綺麗. ストーリー 映画 読み取る 難しい 原作 読も."}, {"rating": 3.4, "content": "題材 面白い けど 結末 ラ・ラ・ランド っぽい. ていう 手 展開 男性 側 だけ 家族 持た 結末 ちょくちょく 見る けど 逆 無い んで たろ. 妙 男 側 割り 食っ てる 感じ 好き なれ. 中盤 ふたり しょう カップル エピソード バカバカしく 結構 笑え 良かっ."}, {"rating": 3.5, "content": "R -3 0 って 感じ たいして エロ く けど 心理的. 10代 全く 面白く 思う. 盛り上がり けど あー わかる なぁ っていう 雰囲気 映画. 一時 すれ違い 人生 変わる っていう ストーリー. ありがち どんでん返し けど 好き パターン 日常 潜む ドラマ."}, {"rating": 3.4, "content": "なんと 行間 読む 作品 ね …. 表情 回想 繊細 心 動き 瞬き たら 見逃し しまい そう …. 結婚式 数時間 出会い 別れ. 明らか いく 事実 あまりに 哀しい 切ない …. 一人 だけ どうしても 一人 だけ 許せ 人 そう … 人 なけれ 二人 本当に 可哀想. 身勝手 エゴ 人 人生 狂わす よ ね. とてもとても 心の内 側 描い 切ない 美し 心 痛い."}, {"rating": 3.7, "content": "最近 🎦 ｢ レディ ･ バード ｣ 主演 務め 記憶 新しい シアーシャ ･ ローナン 👱 ✨ 演技 好き 事前 ストーリー 頭 入れ 真っ白 状態 観 行っ … こういう お話 ネ 👀 💡. 愛してる ゆえに 思い すれ違っ しまう … 😔 作品 自体 あまり 華やかさ かも しれ ケド 実に シュール 切なく … ラスト じんわり 熱い思い 込み上げ くる … そんな 作品 デス (‘＊‘) 🎻 ❇ ️. あなたに 生涯 忘れ 夜 ＿ ふと 追想 しまう かも しれ ませ (*´-`) 🍀. 総合 評価 : 75点 ☆."}, {"rating": 2.8, "content": "いろいろ 想い めぐらせ 鑑賞. 音楽 キャッチー 内容 突き刺さる. デート 見る あまり オススメ 出来 ませ."}, {"rating": 3.5, "content": "超 望遠 使っ 圧縮効果 オープニング 映像 独特. 他 にも 珍しい カメラワーク 観 良かっ."}, {"rating": 3.8, "content": "過去 思い出し. 現代 進み. . 歯車 狂う こう しまう. 何とも 言え 残像 残し ね."}, {"rating": 2.8, "content": "なんか 微妙 煮え 切ら. 歳 とっ C 列 実現 出来 過ぎ. 6時間後 別れ お互い 後悔 はず 行動 移せ 違う 展開 お互い 大事 仲 下世話 考え しまっ. 歳 とっ 約束 果たして どう 変わる 安心 死ねる 思い残す って フローレンス ステージ上 ひっそり 流し 涙 思っ 涙し ？ うれしい たんなる なつかしさ くる 追想 ？ 追想 意味. 男と女、モントーク岬で タラレバ 我慢 妥協 ね. 2018年 ー 56本 目."}, {"rating": 4.0, "content": "ラスト 切な 過ぎ ❗ 残念 仕方がない ❗ 一瞬 物事 判断 人生 変わっ しまっ ❗."}, {"rating": 4.3, "content": "久しぶり 映画 見 涙 出 イアン・マキューアン 原作 シアーシャ・ローナン 出て いたこと 償い 思い出し. ずっと 愛し 人 年 たっ ずっと 愛し だろ こんな 愛 経験 み たい なんて 感じ しまっ 💭."}, {"rating": 2.6, "content": "1962年 ロンドン 夏 若き バイオリニスト 歴史学者 目指す 青年 恋 落ち 人生 歩む 決意 結婚式 無事 終え 2人 新婚旅行 ビーチ 近く ホテル 向かう 若き 男女 結婚 初夜 描い ラブストーリー 作 序盤 お互い 愛し 愛さ 姿 微笑ましく 初々しく 雰囲気 よく 出 結婚 初夜 迎え 雰囲気 変化 印象 的 回想シーン 仲良し 具合 不穏 複雑 強く 場面 印象的 軸 〝 お互い 愛し 〟 点 こそ 物語 進む につれて 繊細 微妙 男女 ズレ よく 表し 若い 2人 複雑 関係 性 滲み 出 主演 シアーシャ・ローナン ビリー・ハウル 表情 演技 繊細 伝わる 内容 ラブストーリー 異質 空気 感 出し 結末 余韻 どこか 2人 愛 しっかり 感じ させ 構成 良い."}, {"rating": 3.0, "content": "クソ 映画 聞い 思っ 良かっ けど ベット シーン やっぱり ちょっと 大袈裟 すぎる ウザ. 初日 満足度 ランキング タイニーファニチャー 第 2位 追想 第 3位 ２つ うまく いか よ こんな よ ね っていう 映画."}, {"rating": 3.0, "content": "ストーリー 想定外 微妙 けど 最初 最後 音楽 チョイス よかっ とはいえ ウルル まし."}, {"rating": 4.2, "content": "あらすじ 読ん 映画 観る 結婚 初夜 一体 ？ って ばかり 気. そういう 視点 観 いく 前半 ちょっと 退屈 感じ しまっ けど 徐々に 物語 核心 近づく につれて 自分 視点 ズレ 気づく. 前半 評価 ★ ３ くらい … 思っ けど 最終的 シーン 泣い しまう くらい 良かっ. 主演 2人 演技 素晴らしかっ. シアーシャ こういう 役 とても 上手 なぁ. 若さ ゆえ 勢い みずみずし 良い けど 結婚 恋愛 違う. 相手 思いやり 受容 … 運 タイミング 強く 感じ 作品 でし. もっと 若い 頃 観 たら 感じ 方 違っ かも しれ."}, {"rating": 3.4, "content": "原作 初夜. 原題 On Chesil Beach. 純粋 人 見れ グッと くる でしょ w. シアーシャ・ローナン 美しい えと 娘 役 ぴったり じゃ でしょ ビリー ホール 脂ぎっ 若者 感じ. 結婚 6時間. もどかしい 気持ち 度 超える 細か 笑い 誘う. 結婚 6時間. 出会い 回想シーン 2人 家庭 環境 壁 描か. 期待 拒絶 圧倒. そう フローレンス エドワード 言え 秘密 🤭. 予想外 着地 …。. 音楽 ♪ ポップ ロック クラッシック 1962年. 英国 保守的 時代 背景 表し. Chesil Beach 強く 吹き つける 風 背 人生 歩ん いく."}, {"rating": 3.0, "content": "1962年 ロンドン 実業家 父 持つ お嬢様 育ち フローレンス 小学生 教師 脳腫瘍 奇行 目立つ 母 両親 持つ エドワード 出会い やがて お互い 惹か 合い 結婚. 新婚旅行 先 ホテル ぎこち やりとり 美しい はず チェジル・ビーチ 2人 心 中 映す どん 曇り空. 当時 今 性 開けっぴろげ インターネット 今 時代 だって 結婚 初めて 分かる 相手 本性 若さ ゆえ 頑 意固地 部分 衝突 しまう. 予告 み 少し だけ どう 想像 後半 こう 思わ うーん わたし 最後 シーン 必要 ？ 思っ しまっ. 原作 イアン・マキューアン 初夜 ブッカー賞 最終候補 一つ 選ば ベストセラー らしい 小説 読ん だら もっと よく 分かる 読ん み たい 思い まし."}, {"rating": 3.9, "content": "とても 綺麗 とても 切なかっ 青い ドレス 海岸 家 外観 コート 整備 （?） 遊ぶ 二人 エドワード 家で フローレンス 振る舞い 見 泣く エドワード 原作 読ん 観 行っ けれど 映画化 成功 思う."}, {"rating": 4.3, "content": "以前 マキューアン めっちゃ ハマっ 原作 初夜 発行 当時 読ん. わぁ … 地獄 … って 感じ 衝撃 今 鮮明 覚え てる もう 細部 忘れ しまっ けれど )。. あまりの いたたまれな 残酷 打ちのめさ 感覚. 生々しい くらい 残酷 どう しよう 二人 気持ち なぜ 痛い くらい 解る 気 しばらく 間 ずっと 心から 離れ ふとした 時 思い返し. シアーシャ ･ ローナン 主役 映画化 聞い 時 物凄く 楽しみ 今作 原作 イメージ 壊す 雰囲気 主演 二 人 演技 とても 良かっ. 地獄 甦っ. 心から 同情 たく. ザマ … って エドワード 怒り フローレンス 絶望 凄く 説得力 苦しく. 後半 パート 映画 感じ しみじみ 良く ラスト 泣い. 愛 確か 真 愛 だったん よ ねぇ … 思う どうにも 切なく. 劇場 出る 前 二人 高齢 ご 婦人. 男性 かわいそう … オホホ ホホホ. 談笑 けれど エドワード フローレンス すっかり 心 持っ いか いろいろ 考え させ しばらく 引きずり そう."}, {"rating": 3.9, "content": "小品 けど イギリス 良作. 些細な 事 かも しれ 当時 2人 にとって 人生 変える 出来事."}, {"rating": 3.0, "content": "フローレンス 性行為 嫌悪感 詳しく 描か けど 回想シーン まだ 幼い フローレンス 怯え 表情 横たわる 入れ 父親 関係 思っ."}, {"rating": 3.3, "content": "原作 未読. 綺麗 ピアノ 撮影 なあ. 僕のワンダフルライフ サイダーハウスルール 少し 救い まし 落ち込む. お金持ち お父さん ひどい. なんでやねん ❗."}, {"rating": 3.5, "content": "ラストシーン 切なく 印象的. 作品. フローレンス エドワード 家 訪ね エピソード 素敵. お似合い 二人 思っ のに …."}, {"rating": 3.5, "content": "フローレンス. 上品 役 ね. 瞳 色 合わせ. コー デ ターコイズ ワンピ 姿. めちゃくちゃ かわいい. まるで 舞台 観. そんな 映画 でし."}, {"rating": 4.0, "content": "イアン・マキューアン 原作 On the c hesil beach (『 初夜 』) 映画化 作品. 1962年 性 解放 叫ば 前 大学 卒業 ばかり エドワード フローレンス 無事 結婚式 終え 新婚旅行 先 チェジルビーチ ホテル 一室 夕食 とっ 後 お互い すべて さらけ出す 来る 考え 喜び 緊張 不安 感じ. 新婚 初夜 場面 軸 至る 過去 様々 エピソード 挟み 物語 すすん いく. 自由 幸せ 願っ 結婚 至っ 繊細 真面目 若者たち 2人 複雑 思い 交錯 様子 もどかしく 切なく 観 終わっ 後 何とも いえ 余韻 残る エンドロール ただただ 余韻 浸っ. シアーシャ・ローナン どんな 役 溶け込む 観る たび 本当に 良い 役者 思う つぐない 』( Atonement (『 贖罪 』)』) 大好き 作品 イアン・マキューアン 映画化 シアーシャ・ローナン 間違い 確信. ドミニク・クック 監督 映画 初めて 作品 雰囲気 壊す 音楽 カメラワーク 美しく 満足 作品."}, {"rating": 3.6, "content": "原作 初夜 血肉 通っ 感じ. レディ・バード シアーシャ・ローナン まるで 別人 上品 フローレンス. エドワード 役 ビリー・ハウル よかっ. 結婚 至る 2人 輝き 哀しい."}, {"rating": 3.5, "content": "切ない 終わり 方 やっ けど もう 一 捻り 欲しかっ. 感情的 意地 張る プラス 改めて 思っ 若い 故に 冷静 相手 気持ち 考え 心 余裕 身 大人 回想シーン 今 フローレンス 発言 意図 汲み取れ てる エドワード 気持ち 思う もう 心 痛い …."}, {"rating": 4.4, "content": "よく てる. 漂う 悲壮 感 癖. 笑っ いい 個 思う. 終盤 大事 シーン 雑 残念."}, {"rating": 3.0, "content": "こそ こんな 終わり 方 しか よ. どうしても シアーシャ・ローナン 演じる フローレンス 感情 移入 しまっ 6時間 だけ 夫 エドワード お前 大 バカ野郎 おい お前 感傷 浸 ご 身分 ？ 貴様 泣く 権利 ない〜 全身 拒否 反応. 怒り まくっ 誰か こっぴどく 傷つけ 人 一生 抱え いく 痛み フローレンス エドワード 方 大きい だろ わかる 言葉 取り返し つか 行動 それら 償う エドワード 生涯 どれ 苦しん だろ フローレンス 救い たかっ エドワード お前 よ ね. エドワード お前 バカ. 海岸線 二人 別れ いく シーン 絶望 的 美しかっ. クラシック ロック 劇伴 よかっ. 最後 シアーシャ 感情 身体 水蒸気 噴き 出 演技 大好き."}, {"rating": 3.4, "content": "ディテール 良い のに 大枠 残念. ただ シアーシャローナン 相変わらず 綺麗."}, {"rating": 4.5, "content": "あぁ … すごく 好き 作品 ストーリー 風景 衣装 俳優 … 音楽 サントラ 購入 決定 … 最高 誰 しも 経験 時 こう いれ … あんな 事 言わ なけれ … 若さ 故 自身 無 お互い 苦しめる 真っ直ぐ 心 縺れ 合い 胸 締め付け 切ない …。. 若く 初々しい 2人 恋愛模様 見 歯痒い こそばゆい … 相手 思いやっ てる つもり 頭 中 自分 事 精一杯 気持ち だけ 先走っ く あぁ … もう … じれったい 主人公 戸惑い 緊張 表情 たまらない シアーシャ 青い瞳 吸い込ま そう 美しく 印象的. 恋愛 って いくつになっても 男女 〝 愛 〟 求める 違い 歯車 って 狂っ くる かも ね … 映画 〝 初夜 〟 単なる キッカケ 過ぎ もっと 奥深く すれ違い … だから 余計 後半 切な 増す 無知 若さ故の過ち … ？ ？ 夫 方 感情 移入 かも （笑）."}, {"rating": 3.6, "content": "カメラワーク 本当に センス 抜群 美しく クスッと 笑え 切ない 内容. キャラクター 難あ りな 部分 感じ. シアーシャ・ローナン キャラクター 無理やり 感じ. 後半 引っ張り すぎ 部分. 少し 慌ただしい 感じ."}, {"rating": 3.8, "content": "結婚式 済ませ 初夜 臨も ひと 組 カップル 顛末 回想シーン 交え 語ら 終盤 ちょっと 引っ張り すぎ 思わ ブラボー って 伏線. 色々 細かい 設定 絶妙 良い 格差 カップル つっ ミドル クラス 上と下 くらい 差 投宿 ホテル ビミョー 二流 感じ 従業員 態度 ！) 2人 出会い 核兵器 反対運動 会場 よい. 2人 って 仲 いい カップル けど なんとなく ビミョー お互い 気 遣っ てる よ ね ちょっと 疲れる カップル 思っ たら 修羅場 よ 普段 溜め 爆発 って 感じ もう お互い 言っ ちゃ いかん やろ セリフ 態度 オンパレード すぎ つらい こういう カップル けっこう そう. 2人 家庭 環境 描写 なんか よかっ 色々 方 しかして 親父 てる じゃ だからこそ のあ 拒絶感 じゃ 思っ どう だろ. 別 人 結婚 こども っていう 多分 優しく 合わせ くれる 人 だろ なあ 人 人 関係 って ほんと 微妙 思う."}, {"rating": 3.3, "content": "結婚 初夜 破局 夫婦 物語. 前半 夫婦 破局 到る 過程 過去 フラッシュバック 挿入 つつ 描く 正直 破局 原因 個人的 結婚 前 もっと 色々 話し合っ おけ よ 突っ込ん 断罪 たく 粗末 感じ 若さ ゆえ 過ち 映っ これだけ 身も蓋もない 話 終わっ しまう けれど 今作 盛り返す. 破局 描く 若い 夫婦 離婚 べき ？ 若い 夫婦 どう すれ 良かっ ？ 自分 登場人物 立場 たら どう ？ 様々 問い 観客 投げ掛ける 問い 一度 考え 始める 様々 答え 思い 浮かび 考え なかなか まとまら. 思考 プロセス を通じて 結婚 初夜 破局 夫婦 粗末 話 当初 印象 豊か 映画 体験 昇華 いく 最終的 若い 夫婦 簡単 断罪 出来 映画 なかなか 侮れ. 思わ ぬ 拾い物 でし あと シアーシャ・ローナン やっぱり 良い."}, {"rating": 4.0, "content": "今週 ５ 連 勤 来週 ５ 連 勤 休み あまり (ToT). そんな おかげ お仕事 終わり 見 まし 見逃し たくない 映画 いっぱい 予定 組ん たら ＞Д＜；). ありゃ 休み よ ‼ ️. 疲れ 寝 しまわ 心配 でし けど 疲れ 忘れ 笑っ 泣け 作品 入り込ん まし w. 音楽 画 自分 好み でし. お話し 過去 己 見 照れ笑い ため息 笑. 回り 迷惑 ？. 字幕 鳥 名前 日本名 ちゃっ ちょっと って 気 まし ナイチンゲール ？ ブラックバード 良かっ."}, {"rating": 3.5, "content": "初夜. クスっと コミカル 内容 後半 シリアス 展開 よく 表現 ね. 後半 レコード店 出来事 語り 始め ストーリー 切なく 瞬間 すべて 気づい ね 男 って そう よ ね 年 経. ラスト 似 展開 恋愛 見 けど 作品 もつ 別れ きっかけ 男女 感情 かけ 違い 深い 余韻 生み ね. 二人 過ごし 時間 過ごす 時間 想像 しまい. 後半 ラスト 流れ 少々 慌ただしい 感じ."}, {"rating": 3.5, "content": "2018 8 19. @ TOHOシネマズシャンテ. 他人 変え 他人 上手く 生き いく 多少なりとも 自分 変わる 必要 よ ね."}, {"rating": 3.5, "content": "ブレーキ 自転車 止め 方 学習 柔らか 股関節 求め. レディ・バード 女の子 今回 同じ 顔 でし 主人公 二 人 妹 ユニーク. クリケット やる 連中 いけ好かない. マキューアン 好き けど 映画 原作 まだ 読ん 改めて 感想."}, {"rating": 3.5, "content": "リトルリチャード チャックベリー 良き 時代 ロックンロール 軽快."}, {"rating": 3.8, "content": "古き 良き 雰囲気 醸し じわじわ 笑わせ くる タイプ ポップ 兼ね備え 軽快 作品 でし."}, {"rating": 3.0, "content": "いまいち 入り込め 作品. シアーシャ キャラクター 無理やり あてはめ 気. 若い ころ 行き 違い 別れ ４ ５ 年間 引きずっ いく 男 ありがち 女性 わけ 無い. シアーシャ 有 思わ あざとい 演出 言っ たら 言い過ぎ ？. 作品 中 流れ 音楽 （ You Only Live Twice ） センス 良さ 風景 描写 カメラワーク 抜群 だけ 勿体ない 作品 でし."}, {"rating": 5.0, "content": "シアーシャ・ローナン 主演 ラブストーリー 旧い 時代 コスプレ 思い 意外 現代劇 物語 前半 回想 交え 結婚 直後 カップル 馴れ初め 明かさ いく 手法 かなり コメディ 色 濃く 結構 笑え とある 出来事 以降 急激 シリアス いき 別 映画 後半 展開 ビックリ. 前半 笑え 後半 泣ける ていう 甘い もん 終盤 あたり 自分 猛烈 グサグサ 来 まし わー. 作品 そのもの 地味 ラスト 持っ くに 雑 すぎる 部分 大いに いくつか 強度 心 ワシ づか み んで 感想 かなり 高い まし よ （ いっ 人 オススメ ませ けど ）."}, {"rating": 4.0, "content": "沁み ゎ. 泣き 映画館 足早 帰宅 …. 自分 中 いろんな 思い 錯綜 …. 二人 共に 恋愛 経験値 高けれ. 2人 結婚生活 6時間 破綻 事 はず …. 初々しい そんな 恋. ずっと お互い 気持ち 中 残る でしょ ね …. フローレンス シアーシャ ローナン 脳 打撲 奇行 走る エドワード ビリー ホール 母 優しく 接する 様子 涙する エドワード …. エドワード 純粋 泣け. フローレンス 初夜 日. あんな 風 言っ 言葉 選択. 最悪 悪かっ だけ … って 思える …. フローレンス 両親 チョット 変. 影響 出 ← 勝手 断言. エドワード あの日 時 優しく 導い あげれ. 上手く 言っ はず のに 悲しい …. 経験 無かっ だけ … 💦. それだけに プライド 邪魔 フローレンス 許せ …. ゲス ウエイター なけれ …. とか …. フローレンス ドレス チャック. スーッと 下がっ いれ …. とか いろいろ 思う 運命 だろ ね. なんと 自分 人生. 重なる 部分. 人生 って やっぱ こんな なぁ. って 思う ワタ シ でし. T REX 20センチ ョリーボーイ. テンション あがる ゎ 🎵."}, {"rating": 3.2, "content": "チャールズ テクニシャン よく 分から けど （笑） 2人 歳 とり方 涙 流し 方 非常 良い やっぱり シアーシャ 発音 ？ 発声 ？ がめ ちゃんこ 好き でし …。."}, {"rating": 2.5, "content": "男 追想 女 回想 どちら 男 妄想. なかなか 掴み づらい 映画 追想 邦題 オチ くっつい 2007年 シーン 主題 見る 老年 男 若 りし 頃 失敗 まさしく 追想 映画 ただ 映画 ８ 割 方 占める 1962年 シーン 見え くる やや 茶化し 気味 見える 映画 つくり 相反 かなり シリアス 問題 かも しれ ませ. そうした 主題 ともかく チェジルビーチ シーン カメラワーク 結構 美しい 砂嘴 ボート 一 艘 置き フローレンス ぽつんと 座ら エドワード 玉砂利 （ ？ ） 踏ん 近づい くる カット 背景 海 空しか わけ 当然 からっ 青空 ませ なんだか 切なく. ふたり 言い争い 位置 関係 身体 向き 気持ち 表現 最後 いい よ. カメラ エドワード 側 ふたり とらえ 台詞 記憶 ませ フローレンス 許し 請い エドワード 言わ ゆっくり 背 向け しまい カメラ 正面 エドワード 肩越し フローレンス とらえ まま しばらく フローレンス ゆっくり 振り向い 歩き はじめる につれて カメラ ズームアウト つつ ゆっくり 移動 フローレンス エドワード 離れ いく さま フレーム 両端 ふたり とらえ まま 横 ショット 移動 つつ なおかつ ズーマアウト いく 美しい カメラワーク でし. シーン 以外 もう ひとつ. https :// www movieimpressions .com entry 2018 08 18 175809."}, {"rating": 4.0, "content": "結婚式 終え ばかり 2人 ふとした きっかけ 過去 話し いく 静か 雰囲気 メイン 割 時折 当時 ロック BGM 流れる 悪い 思わ 不思議 感じ."}, {"rating": 3.8, "content": "うん こんな 事 きっと よ ね って 思っ. エドワード 可哀想 すぎる 気 けど. シアーシャ・ローナン 普通 可愛く 良き 😃."}, {"rating": 3.6, "content": "好き のに 離れる. 好きだから こそ 離れ ざる 得. もともと 吹く 他人. すれ違い しょうが. （ 山崎まさよし セロリ ）. これから 一緒 住む たら. そりゃ あ 気 障る 増え くる でしょ. 彼ら 気 しない ふり やり過ごす って だけ. 結婚 って ありのまま 曝 け 出す 余りに 幼い. 人間関係 演じる 避け 決して 不幸. 彼ら だって もっと うまく 演じ いれ チャックベリー レコード サプライズ 買っ くれる 優しい 娘 はず. 大人 目 前 人 自分 異なる 世界観 生き 認める べき. 認め 上 自分 違う 相手 責め いけ. そんな 学ん クラシカル 一 本 でし."}, {"rating": 3.7, "content": "幸せ 新婚旅行 来 夫婦 初夜 を通して 初めて お互い 知ら 部分 明かし 合い 少し ずつ 求め 合う 物 すれ違い 気づい いく 物語 とても 面白かっ."}, {"rating": 4.0, "content": "イアン・マキューアン 初夜 映画化 作品 作品 時代 設定 1960年代 イギリス 性 価値観 180度 変わる 頃. 優しさ 性 知識 無く 純粋 建前 気 生き 来 若き 2人 新婚旅行 中 これから 降りかかる 現実 初夜 耐え きれ 3 キロ 走っ ホテル 逃げ出し 結婚 僅か 4時間 離婚 しまい. 主演 シアーシャ・ローナン ブルックリン レディーバード 魅せ 演技力 さる 事 今回 繊細 感情表現 実に 見事 でし. 画面 中 役者 立ち位置 演劇 観. 静か 空間 余韻 見る 者 思考 巡らせ. 時代の流れ 合わせ 曲 使い分け （ クラッシック ロック ） 面白かっ. 主演 男性 とても カッコ いい 思っ まし PRADA モデル 方 でし （ ダンケルク 出演 様 ）."}, {"rating": 2.0, "content": "フリーパス ６ 本 目. 音楽 楽団 所属 フローレンス 歴史学者 目指す エドワード 二人 めでたく 結婚 なぜ 結婚 期間 ６ 時間 しか もた 二人 割い. ネタバレ 含み ご 注意 お願い. 邦題 通り 追想 現実 時間 軸 交互 見せ いく 手法 ストーリー 進ん いく 序盤 惹か 合う 理由 なんて それでも 間違い 運命 的 出会い 果たし 二人 恋仲 二人 関係 とりわけ 問題 見当たら 互いに 愛し合っ 思っ キロ 歩い 会い 来る シーン とか とても よかっ. 現実 時間 軸 身体 合わせよ 別 結婚 悪いこと 当たり前. 上手く いか ぎこち 訳 わから タイミング 話しかけ くる. 伴っ 追想 方 幸せ そう 思い出 中 歪み 見え 始める ああ なるほど 求める 違い. 互いに 相手 愛し 表現 仕方 違う 相手 尽くし 幸せ あげ たい 身体 求める 身体 拒絶 違い. エドワード 相手 もっと 思いやれ フローレンス もっと 別 言い方 すれ もっと 早く 話題 触れ たら こんな 悲劇 だろ. 一言 まとめれ めちゃくちゃ くだら 切ない とか 怒り とか 一切 ただただ 呆れる 結婚 言っ てる 互いに 大事 部分 避け そう んで しょうが. 終盤 感動 ポイント らしい 正直 一気に 感情移入. ？ そっくり 子ども 生まれ 時点 そういう わけ でしょ それなのに 劇場 足 運ん 涙 流す ？ 自分 思い やれ ずっと 後悔 てる ？ どういう 心境 ？. フローレンス 側 どういう 思い ステージ ？ 申し訳な ？ 後悔 ？ 気まず ？ ？. 作品 見せ 方 すごく 上手かっ のに もったいない 畳み掛ける 主人公 二人 嫌い いっ 低 評価 しまっ 原因."}, {"rating": 3.3, "content": "アメブロ 更新 まし 追想 新婚 初夜 テーマ 描か 映画 って 珍しい ね ちょっと 驚き でし https :// t co pn 6g YU 1m M3."}, {"rating": 3.5, "content": "＠ 大阪ステーションシティシネマ. 真面目 皮 被っ 面白 初夜 物語 思い 事情 わかる あぁ … って やつ 男女 普遍 的 問題 直球 描く 変化球 恋愛物語 思い 観 男 見栄 女の秘密 どっち 相手 思っ こそ けど やっぱり 大事 裸 話さ あか. 結婚 問題 以上 どよーん しまっ 家族 あれこれ そういう 時代 そういう 環境 狂わさ しまっ 部分 だから 結婚 って 面倒臭い ねん 実感. クラシック ロックンロール よかっ けど 生活 音 美しい チケット売り場 めちゃ 混み どう 思っ けど みんな 他 映画 観る 人 とても 静か 環境 観 よかっ 場内 誰 一人 物音 立て って 最近 ミニシアター なかなか よ ね 一緒 観 皆さま ありがとう ござい まし. あと 予告 ネタバレ じゃ 書き シアーシャ ストッキング 脱ぐ シーン はくそ エロい お勧め 下衆."}, {"rating": 4.2, "content": "あまりに 若 すぎ 純情 過ぎ 故 スレ違い 新婚 夫婦 運命 大きく 変え しまっ 例え 二 人 深く 強く 愛し合っ. どちら 泣い すがっ 引き留め 幸せ 家庭 生活 営め だろ そう 思え. 全く 違う 家庭 環境 二人 にとって 結婚 二人 だけ 生活 お互い 家族 交え 新しい 門出 初夜 乗り越え 新郎 新婦 家族 生活 耐え だろ 二人 出会い エピソード 回想シーン 目 度 感じ まし. 踏まえ ラスト. 切なく 涙 止まり ませ でし. シアーシャ 海岸 全編 流れる クラシック 静か 強く 余韻 残し くれ まし."}, {"rating": 3.1, "content": "シアーシャ ハマり 役. 良家 子 女らしく 終始 可憐 ワンピース姿 似合っ 超 かわいい. ハネムーン ディナー 後 ギクシャク 初夜 迎える 新郎新婦 姿 今 回想 挟み じりじり 焦らし 焦らし 描写 さんざ じらさ 挙句 最後 こういう 展開 ？ ちょっと びっくり 終わっ けど まさに 主題 ね 原作 まんま 初夜 題 らしい. 好きだから こそ 若い こそ 上手く いか すれ違う 気持ち. 一 回 すれ違い だけ 決定的 ダメ しまう 関係. 時代 関係 今 思う 昔 こんなん なー 思っ 懐かしく 見 まし. 客観的 見れ もう ちょっと 落ち着い 時間 かけて 待っ あげれ よかっ 感じ 実際 ストーリー エドワード 後悔 抱き 生き いく 姿 映し いく まぁ 若い 無理 よ ねぇ ましてや 全て 掛け いろんな 我慢 我慢 やっと 辿り 着 あと ただ さえ 失敗 プライドズタズタ. 女 一 回 しまえ こんな もんか けど そう いか もう 大変 男 生理 良く わかっ 理解 若さ ゆえん ね もう 見 どっち 共感 すごい 切なく しょっぱかっ. 数年 後 娘 み エドワード 顔 ね. ヤッ てる ないか. フローレンス だって 半分 諦め ヤケ 結婚 あろ 男 行為 あと ああ 程度 もっと 大人 許し あげ たら って 思っ 違い. 少々 ララランド 彷彿 たられば 想い 返す ラストシーン 遠景 ショット 素晴らしかっ 立ち去る フローレンス 追い カメラ ずっとずっと 引き続け エドワード フローレンス 枠内 収め 続ける けど そのうち フローレンス カメラ アウト. 時 追いかけ たら 許せ たら. 切ない 後悔 抱え 戻ら 時 想う. 美しい 思い出 美し 増す ばかり 寄せて 引い いく 波 チェシルビーチ ひと時 いつ 心 かえっ いく. 美しく せつない でし. それにしても エドワード 役 ビリー・ハウル 超 期待 逸材 ？. エディ レッドマイン みたい けど どこか ユアン・マクレガー 彷彿 垢抜け 少年 大人 はざま みたい アンニュイ セクシーさ 最高 シアーシャ 超 お似合い 二人 プライベート 仲良く くれ たら いい な～ なんて 本気 思っ."}, {"rating": 4.5, "content": "良かっ 本当に 良かっ …。 ほんの 些細な すれ違い 大き 過ぎる 後悔 クラシック ロックン・ロール センシティブ 問題 こそ お互い 手 差し伸べる べき けれど どんなに 難しい 切ない 言葉 ひとつ 語り きれ."}, {"rating": 4.0, "content": "家柄 違い 乗り越え 大 恋愛 末 結婚 若い 男女. 新婚旅行 先 ホテル 迎える 初夜 緊張 ギクシャク 2人. 出会っ 恋 落ち 幸せ そう 過ごす 交際 中 2人 シーン 対照 的. まぁ まだ 若かっ からっ ー 童貞 処女 せい 運命 初夜 失敗 超絶 気まずく 互い 気持ち ズレ はじめ 激しい 口論 ワケ. 側 見れ 性行為 緊張 不安 パニク る 気持ち 分かる. 交際中 ガマン 我慢 重ね まくっ おかげ いよいよ 時 興奮 ちゃっ アセ る 彼氏 理解. 若い 2人 どんどん ボタン 掛け 違っ いき. うーむ なかなか 切ない 気持ち. シアーシャ・ローナン ハマり 役."}, {"rating": 3.8, "content": "ビリー ホール. エディ・レッドメイン そっくり 可愛い 💕. 繊細 演技 すごく 良く 感情移入 しながら 観 まし. 可哀想 … 切なかっ … 😢. 最後 シーン 伏線 読め しまっ けど 別れ 後 ちゃんと 幸せ 欲しかっ なー."}, {"rating": 3.5, "content": "2018 08 17. シアーシャ 出 観 けど 想像 違っ ストーリー 最後 何とか 二人 どうにか あげ たい 気持ち 抑え もらい泣き しまっ. とても 相性 良い 二人 のに 人生 って 時に 残酷 思い知らさ. エドワード 役 ビリー・ハウル 出演 作品 初めて 観 けど とても 雰囲気 たたずまい 人 作品 表情 惹き つけ っぱなし. 次 作品 シアーシャ 共演 ぜひ 観 み たい."}, {"rating": 4.7, "content": "想像 十 倍 深い 余韻 包ま 映画館 出て しばらく 佇ん. 帰り たく まだ 世界 続け たい 2人 物語 観 たい 心 そう 思っ. きっと 映画 誰か にとって 人生 決定 大切 指標 思う. 1960年代 イギリス 運命的 出会い 結ば 若き 男女 幸せ 絶頂 2人 結婚式 6時間後 別れ しまう 一体 2人 間 ？. 真相 結末 知っ 哀切 涙 言い知れぬ 思い こみ上げ くる だろ. どんな カップル 起こり うる 問題 悲劇 だからこそ 互い 違い 受け入れ 若く 純粋 すぎ 2人 同情 共感 観客 1人 ひとり 中 忘れ 物語 いく. 追想 つぐない 原作者 知ら イアン・マキューアン 小説 初夜 映画化 作品 マキューアン 自身 脚本 担当 優れ 文学作品 映画版 ならでは 美しい 映像 心 浸透 いく セリフ 心 機微 とらえ 繊細 演技 観 終え 後 頭から 離れ 旋律 要素 完璧 そろっ 一言 言う 感性 豊か くれる 作品. 波 引い 後 観 自分 中 跡 残る なぜる 映画 観 切ない 気持ち 流し 涙 記憶 思い出さ こう いっ 体験 なかなか 他 ジャンル 作品 豊饒 感覚 手放し たく 劇場 出 すぐ サントラ 買っ くらい なんと 貴重 満たさ 観賞 体験. 実際 僕 感銘 受け. 上 挙げ 以外 かいつまん 話し いき たい 心 揺さぶら 最大 理由 映画 根幹 関わる 2人 別れ 理由 多く 語ら けれど もし ご 興味 抱い いただけ 劇場 確かめ み ほしい きっと 多く 与え くれる はず. まず 恋と愛 違い. あくまで 個人 感覚 けれど 両者 差 あきらめ もう少し 優しい 言い方 受容 だろ. 恋人 夫婦。 前者 自分 受け入れ もらお 努力 間柄 後者 相手 受け入れよ 努力 関係性 かも しれ 僕は思う. 乱暴 言え 恋人 そり 合わ なけれ 別れ 夫婦 そう 簡単 さよなら 告げ お互い 家族 間 問題 そういう 意味 受容 いく 大切 思う 相手 良い部分 見 悪い部分 含め 愛し いく もちろん 恋人 期間 お互い 調整 いっ 上 話. 作品 恋人 夫婦 踏み出し いこ 若い 男女 心 揺らぎ 以上 くらい 繊細 紡ぎ 出し しかも 時系列 初夜 迎える 前 2人 互い 会話 中 思い出し いく 構成 余計 感情 訴え かけ くる. 加え 6時間後 別れる 前提 こそ 2人 出会い ひかれ 合い 様々 経験 いく 過程 胸 迫る どれ だけ 過去 今 幸せ 暗く 沈ん 未来 口 開け 待っ 2人 一 歩 ずつ 悲劇 終着 向け 歩い いく どれ だけ 観客 願っ 祈っ 予定 運命 変え. 2人 瞬間 訪れる お互い 放っ 言葉 深く 傷つき 2人 悲しい 決断 下し しまう これから 先 人生 ずっと 後悔 とらわれる 知ら お互い 言葉 抉り 取ら 傷 心 流す 鮮血 だけ 気 とら しまい 未来のために 我慢 やり過ごす 夫婦生活 必要 受容 放棄 しまう. 若さ ゆえ 過ち いっ しまえ 一時 感情 従っ 代償 あまりに 残酷 2人 夫婦 時間 6時間 永遠 終わっ しまっ. 何故 そのよう 映画 観 いただき たい 人 そんな ？ 思う かも しれ 解決 瑣末 思え こそ 2人 破局 迎え しまっ 事実 あまりに 哀しく 痛い. 次に 感銘 受け 物語 支える 演技. シアーシャ・ローナン 言わずもがな 富裕層 出身 少し 潔癖 部分 若き バイオリニスト フローレンス 見事 演じ きっ. 素晴らしい 感じ 痛み 表現 思い 未来 夫 言い出せ 自分 どう たら いい わから 女性 苦悩 わずか 眉毛 動き 目線 全身 漂う オーラ 表現 あまりに 見事 演技 感じ くらい. 追想 最も 驚き 与え くれ 歴史学者 目指す 恋人 エドワード 演じ ビリー・ハウル 存在感 物憂 げ 悲しみ 満ち 雰囲気 セリフ 表情 感情 後 つい しまう のめり込み まだ 多く 映画 出 わけ けれど 圧倒的 才能 前 言葉 失う 衝撃 受け 今 劇場 観 おく べき 人物 思う. どこか エディ・レッドメイン 若き日 彷彿 佇まい 潤ん 瞳 印象 的 規格外 英国 俳優 現れ 印象 ダンケルク 出演 そう もう 1度 観 返し みよ 思う 次 ワンダーウーマン クリス・パイン ノクターナル・アニマルズ アーロン テイラー・ジョンソン 共演 Outlaw King シアーシャ 再 共演 作 The Seagull 個人的 注目 いき たい 若手. 僕 大きく 言っ 3回 ドバドバ 泣い しまっ けれど それら 全て ビリー・ハウル 演技. 1つ 2人 出会い シーン. およそ 恋愛物語 どれ だけ ドラマティック 出会い 設定 肝 だろ 点 作品 描か 恋人たち 出会い 実に 美しい 是非 作品 観 いただき たい 控える 出会い 時点 泣かさ なんて よっぽど 僕 かなり 涙 もろい 方 けど それでも 驚い シーン 観 瞬間 追想 映画 大好き 特別 思え. 2つ 目 シアーシャ 演じる フローレンス エドワード 家 訪ね くる シーン 実は エドワード 家 母親 問題 抱え 暗い 影 落とし だが フローレンス 来 エドワード 家族 笑顔 取り戻す 予兆 感じ エドワード こっそり 涙する シーン 素晴らしかっ. 僕 優れ 役者 泣こ 泣く 思う 本当に 優れ 役者 流れる 涙 止めよ だって 僕たち 日常 そっち 涙 流れる 流そ シーン ビリー 演技 鳥肌が立つ 本物. 3つ 目 ラストシーン に関して 言わ けれど シーン 数年前 公開 アカデミー賞 受賞 作 好きな人 絶対 涙腺 決壊 思う もちろん 映画 似通っ とか そういう 魂 部分 作品 観 思い 蘇る … …。 男女 恋 ひとつ 美しい 旅 終わり 僕 再び 目. 物語 構成 演技 美しい 映像 音楽 スマホ PC 支配 現代 日常 2時間 人 人 面 向き合っ 時代 僕たち 連れ いっ くれる 彼ら 同じ 時代 行き 感覚 当時 変換 いく こそ 映画 魔法 いえる 作品 徹底 ふたつ 人生 確か 感じ. だから 観 だけ 思い こみ上げ 涙 流れ しまう 考え だろ 同化 没入 体 感覚 なくなっ エンドロール ようやく 現実 戻っ 感じ. 映画 2人 うまく いく どう 楽しみ 観る タイプ 作品 むしろ 何故 うまく いか 観る 作品 最初 失恋 分かっ 映画 しかも もっと 言え 映画 ラストシーン 以外 展開 知っ 問題 思う つまり 知る 作品 魅力 損なわ 映画. それほど 物語 演技 映像 音楽 それら 一切 完成 すべて 知っ 上 涙 止め だろ 2人 これから 思い はせる だろ 自分自身 かなわ 恋 記憶 たどる だろ. 人生 物悲しい 後悔 きっと 消え ただ それでも 誰か 心から 祝福 日 来る 恋 終わっ しまっ 2人 愛 たどり着く 描い 映画. 2人 同じ 旅路 経 僕たち 記憶 奥底 封印 砕け 恋 記憶 涙 一緒に 浄化. たとえ どんな 結末 待っ 時 今 線香花火 途中 落ち 消え しまっ 恋 紛れ 今ここにいる 僕 一部. 追想 観 今 痛み さえ 愛 おしい."}, {"rating": 3.3, "content": "歳 重ね 人 見る べき 作品. もし … 時 思う 男性. 時 … 若かっ 思う 女性."}, {"rating": 4.3, "content": "時代 ならでは 話 思い 主演 二人 どちら 素晴らしかっ シアーシャ・ローナン ビリー・ハウル どちら 気持ち 痛い 伝わっ 来 まし 二人 どちら 感情移入 出来 まし 余計 切なかっ 若気の至り だけ 決して 済まさ 二人 機微 良く 出 てる 作品 でし 原作 ラスト シーン そう 確か 文学 そちら 方 良い かも 知れ ませ 映画 的 正解 思い 今年 ベストテン 入り 候補 作品 客席 満席 騒音 多く 環境 最悪 でし もう 一 回 観 行き たい."}, {"rating": 3.5, "content": "せつない 音楽 使い方 すごく よかっ. シアーシャローナン 光る なあ."}, {"rating": 4.6, "content": "何故 ふたり 結婚後 6時間 離婚 なけれ. ふたり 生き 時代 ふたり 家庭 環境 それら つくら ふたり 性格 くる 綿密 組ま 構成 段々 わかっ くる. 性 改革 前 時代. イギリス 中産階級 性 タブー. 労働者階級 普通に 性. ふたり 恋に落ちた. 歪み 生じる. ただ 時代 背景 だけ 原因. 偏見 強い 家庭 環境 育っ 意志 強い 少女. 脳障害 持つ 母親 持つ 心 優しい 少年 要因. お互い 強気 相手 気 使う コミュニケーション 中 言葉にできない 歪み 生じる. 様々 シーン 見せ くれる. 成績 良く 家庭 褒め くれ. カルテット 人 一番 厳しい. ロック 好き クラシック 好き. 歴史 好きだから 人種差別 とても 敏感. クラシック 女性 ばかり やっ …。. 1 シーン 1 シーン 彼ら 性格 形作っ. 性格 表し てる. わかる ふたり 別れ 理由. 別に お互い 嫌い わけ. むしろ 愛し. けど つくら 性格 故に. お互い 幸せ 悲しく 伝わっ くる. なんと 巧み 苦しい 脚本. 劇中 流れる 音楽 使い方 とても 絶妙. 悲劇 見 来 本作 軽やか ジャズ 始まる. 冒頭 結婚式 終え ハネー ムーン 来 ラブラブ シーン. だから 軽やか ジャズ 流れる. 後 ふたり 運命 逆手 とっ 悲しい. ふたり 別れ 後. 20 century boy 流れる. 悲しい 場面 のに ロック 流れる. 時代の流れ 表す. 青年 心 荒れ 様 表し. 映画 方 まず 拒む. 別れ 理由 だけ 起因. 頑張っ 歩み寄っ たら. 幸せ なれ かも しれ. だけど 決断. つくら 性格. ラストシーン 歩き にくい 浜辺 背 向け 去り. だけ 取り残さ シーン とても 印象的. 本当に よく 脚本 わ …."}, {"rating": 2.7, "content": "ウブ ふたり 向 える 初夜 ラブ 行き 違い. 英国 特有 階級社会 的 背景 見え隠れ. シアーシャ・ローナン 初々し シューベルト 弦楽四重奏 第 14番 死 乙女 Ｔ － ＲＥＸ 見事 音楽 使い方 ラスト 海岸 画面 横 幅 一 杯 使っ 離別 シーン ブラボー 箇所 幾つ 僕 追想."}, {"rating": 3.8, "content": "2018 08 17 伏見ミリオン座. シアーシャ・ローナン ブルー 瞳 水色 ドレス 良く 似合っ 60年代 保守 的 イギリス 良家 子女 って 感じ ピッタリ. 時代 ファッション 音楽 カルチャー 好き ロンドン たら 観 訳 いか. 70年代 時代 移り変わり 楽しめ. 一目惚れ 結婚 男女 結婚式 当日 初夜 迎える ぎこちな 最初 少し コミカル 描か 後半 予想 反し 切ない 物語. シアーシャ 英語 発音 完璧 イギリス英語 流石 なぁ 感心 しまっ."}, {"rating": 3.6, "content": "それにしても イアン・マキューアン つぐない 然 り 若気の至り 終生 引きずら よ ね （ 皮肉 じゃなくて ）. ↓ ↓ 以下ネタバレ. 新郎 エドワード 気持ち 察 すれ 押し隠し 階級 コンプレックス 何より 結婚 至る 鼻先 にんじん 走り 刑 解放 いや それら 思い 故に 期待値 マックス 以上 不安 挑ん … 初めて 営み … 思う 行か 苛立ち. ちょっと 触ら だけ 終了 情けな 究極 恥ずかし おまけ 自身 排泄物 絶叫 部屋 飛び出さ 3 キロ 先 駆け出す 衝動 衝撃 受け 呆然 追い その間 湧き 上がる 更 別 不安 向かう 不信感 怒り 沸かせ. 極めつけ 不感症 そっち 方 よそ お願い 的 発言 受け 遂に 怒り 衝撃 富士山 噴火 レベル. 事態 取り返し つか 方向 …。. 一方 フローレンス 側 すれ 結婚するまで 誰 教え くれる わけ （ 今 時代 情報 溢れ 初体験 展開 一 十 話し がる 友人 おら ） 教え くれる 堅苦しい 言葉 書か 指南書 冷や汗 流し 悶々 インプット. 迎え 初夜 コト 上手く 進ま 自分 支配 恐怖 せい 焦る 幼少期 受け 父親 性的虐待 不快感 不信感 恐怖 どう たら いい 増し プレッシャー 覆い 被さり 遂に 自分 悪い こうした 先 無し やり過ごそ 男 生理 知ら ぬ まま 懇願. 彼ら もし 10年後 生まれ いれ こんな 今 仲良し 夫婦 暮らし だろ 思う 気の毒. おそらく 結婚 解消 理由 すら お互い 誰 話せ まま 後悔 贖罪 胸 刺し まま 人生 過ごし だろ. 50 余 年 時 経 再会 見つめ 合い 言葉 交わせ まま 流し 合う 涙 意味 どんな 言葉 代え 二人 だけ 分かる 感情 発露. … いえ. 時 過ぎ カウンターカルチャー 代弁者 姿 エドワード 6時間 だけ 結婚 友人 話 仲間 語る 中 一人 寄り添う 女性 肩 回し まま 押し倒せ 済ん 話 のに 笑う エドワード 笑わ にとって まだ （ おそらく 一生 ） 過去 出来 物語. 一方 フローレンス 父親 受け 虐待 時 恐怖 トラウマ 刻ま 二人 関係 うっすら 影 落とし 自覚 加え 時代 性 閉塞 くる 無知 愛する人 結婚 解消 信じ. 結果 結婚 不成立. あー もう 人生 結婚 選択肢 でしょ … なんて 結論 たら 大して 好き そう 音楽 仲間 結婚 子供 ３ 人. 利発 そう 子供 達 見る 限り 幸せ 家庭 生活 推測. なんだかなぁ. おーい エドワードォ って 個人的 同情 心 0 3点 引い … (;o;)."}, {"rating": 5.0, "content": "disjoint ぶり 痺れ. なんと 関係 リセット ズレ 目立ち 始め フローレンス 言え 事 拾い 損ね エド 決定的 不味い 方向 行っ しまう. 最後 涙。 ハッピーエンド 予感 けど 実際 二人 全く 意味 違う はず 少なくとも エド ああ 思い込ん いい 理由 思う そう 言う 意味 徹頭徹尾 最後 身勝手 人. 追記 こういう 作品 好きな人 リズと青い鳥 いける 思い."}, {"rating": 3.3, "content": "楽しかっ ー とか. 感動 ー 映画 けれど. 心 残っ しばらく 考え しまう. 今夜 こそ … 妻 がっつく 夫. 臆病 様子 引い しまう 妻 やりとり. 全然 飽き. 男女 って 難しい. 嫌わ たく 合わせ み. さっき ずっと 楽しかっ のに. ひとつ 気 嫌 部分 見え たら 空気 おかしく. 好き のに 違和感 覚え. 誰 経験 じゃ. 男 女 辛抱強く 待っ あげる 心 広. 女 ひととき 気持ち イチ ヒャク みたい 混乱 口. 若い こそ 点 失敗 ちゃっ てる. 決して 明るい 内容 けれど. 思い切り コメディ タッチ 作る じゃ 思う. 内容 もっと 前面 出して コメディ 内容 すれ 面白 がっ 見 来る 人 結構 かも."}, {"rating": 4.1, "content": "初夜 失敗 空気感 ぎこちな 不安 緊張 もどかしく ツボ やっ もっと たくさん 話せ 分かり 合っ 愛し合え かも なんて 浅はか ？ 初めて 失敗 人 割と 傷 えぐら かも 笑 コメント ネタバレ 感想."}, {"rating": 3.6, "content": "すっごく すっごく 切ない 映画. なんで こんな ちゃう ？ って 思い 好きだから こそ のに もどかしい. 結婚 ていう 未熟 2人 一生 かけて 理解 いく 思っ 最初 完璧 なんて お互い 以上 相手 いない 思い すぎ 焦っ 相手 自分自身 完璧 求め すぎ しまっ. 生真面目 不器用 あったかい 気持ち 見守っ あげ たく. だらし ごめんね 位 ちょうど いい 距離感 かも しれ. もっと 肩 力抜 ー って 観 てる 側 言わ てる みたい 映画."}, {"rating": 3.7, "content": "わかる わかる わから. 男 気持ち とても わかる けど わから. 女 気持ち わかる けど わから. どちら なんで そんなに 女性 説明 複雑 わから 男 短期 すぎ って 思っ けど 直後 他 おんな 寝ろ 絶対 違う ダメ. あぁ 人間 どうして こんなにも 分かり 合え だろ 伝え い人 伝わら. 瞬間 時 場 やり直せる. あと あの男 はやっ 子ども 3人 産ん って 思う ほんとに 主人公 可哀想 すぎる ほんと 悲しい. こー やっ レビュー 書こ 振り返れ やる もっ かい 観 たく."}, {"rating": 3.9, "content": "とても 切ない. 強く 愛し合っ どう しよう. こういう って 表 あまり 出 だけ 実際 たくさん そう. シアーシャ・ローナン ビリー・ハウル 演技 掛け合い とても 良かっ. 随所 流れる 音楽 良かっ. エンドロール あまり 切な 胸 えぐら 感覚 襲わ."}, {"rating": 3.1, "content": "まだ ちょっと 早い 難しかっ なぁ 最後 すっごい 感動 😢."}, {"rating": 5.0, "content": "主演 作 立て 続く シアーシャ・ローナン 最新作. 前作 違い 淑やか 帰っ 来. 淑やか 中 真 強い 女性 良く 似合う. 作品 そんな 女性 秘密 そう. 本作 邦題 原題 内容 マッチ. とても 美しい 映像 どこか ブラックコメディ 雰囲気 物語 進む. エンディング とても 切ない 素敵 作品. ゾンビ 豪華 アクション 良い 落ち着い 観 こんな 作品 どう だろ."}, {"rating": 3.8, "content": "古傷 おろか かさぶた 生傷 えぐら 映画 …."}, {"rating": 4.1, "content": "1962年 まだ 保守 的 イギリス 切ない 恋 恋物語 言っ 結婚式 終え 幸せいっぱい 始まる っていう 珍しい. フローレンス エドワード ハネムーン 風光 明媚 チェジル・ビーチ 訪れ 初夜 迎える …. 到着 ホテル 不安 緊張 焦り ぎこちなく 過ごす ふたり 時間 彼ら 出会い 結婚 至る 幼い 頃 どういう 風 過ごし 回想シーン 挟ま 重き 置か 感じ. 飽きる 前半 少々 単調 流れ 劇的 起こり ませ ただ お互い 家族 問題 後半 続く 物語 想像 膨らま てる. 若く 何もかも 未熟 … ほんの 少し ボタン 掛け 違え ふたり 人生 左右 しまい 愛し いれ こそ 言動 相手 伝わら. 終盤 数 十 分 途中 何となく ラスト 想像 しまい 時点 涙 止まら まし もしも 時 違っ たら 思わ. フローレンス 演奏 5 重奏 音色 美しく 悲しく 心 響き まし 70年代 洋楽 もちょ ぴり 懐かしい 約束 いつまでも 人 心 残り 続ける でしょ ね 誰 もしも 時 … 岐路 だから 心 動かさ かも. 美しい 風景 見惚れ 切な 過ぎ エンドロール 終わっ 余韻 浸っ まし 良かっ …。."}, {"rating": 4.0, "content": "一 歩 間違え 退屈 極まりない あろ お話 けど シアーシャ・ローナン 魅力 演出 妙 持っ いか. 美しい セイシェル ビーチ 切ない カメラワーク 秀逸."}, {"rating": 3.1, "content": "結婚 初夜 出来事 追想 呼び 破滅 呼ぶ. まず 一言 苦い 人生 岐路 これから 味わう 年齢 個人的 あまり しっくり こ 実 人生 物思い ふける 年齢 方 ピッタリ 映画. 構成 的 デレクシアンフランス 監督 ブルーバレンタイン 似 現在 過去 行き来 楽しかっ 頃 ぎごち 現在 交錯 余計 切なく. 一生 恋 わり 決定 打 欠ける 淡白 現実 的 やや 物足りなかっ. 終盤 展開 感動 正直 蛇足 思う こういう 映画 痛み 抱え まま 終わる こそ 滲み でる 苦し 良い 味 思う 要は 綺麗 終わり すぎ. 少し 気 結婚 初夜 出来事 コメディ 見え 監督 意図 ？. デジタル 撮影 思う フィルムグレイン そう 古臭い 映像 シェシルビーチ 風景 美 良かっ. シアーシャローナン ベテラン さま さま 演技 ニックロビンソン 似 俳優 良かっ."}, {"rating": 3.3, "content": "原題 On Chesil Beach ”. 2018年 イギリス. 瞬間 振り返っ 手 差し伸べ たら まったく 違っ 人生 はず 人生 って そんな よ ね. エドワード （ ビリー・ハウル ） 家 フローレンス （ シァーシャ・ローナン ） 訪れ 時 精神 病む 母親 世話 さらり こなし 家 中 雰囲気 明るく 変える フローレンス 感謝 エドワード ひとり 涙する シーン 印象的 最高の恋人 のに. フローレンス ずっと 水色 服 着 若さ 潔癖 ちょっと 硬質 美し よく 映画 色 水色."}, {"rating": 4.3, "content": "【 言え 夏 】. 結婚 決して ゴール. もう 古く 言い尽くさ 言葉. だけど 本当に 意味 心 刻ん 人 って どれ くらい だろ. 僕 含め 男性 陣. 女 ずっと 秘密 抱え. 男 きっと 結婚 すれ 変わる だろ 思っ. 二人 結婚式 たった 6時間 結末 迎える. って きっと 事 大小 ともかく きっと 誰 抱え かも しれ 事. 付き合っ 未来 明るく 見える 目 前 様々 トラブル 自分たち 愛 深く くれる 試練 受け止める. 一つ一つ 乗り越える 二人 先 進ん いく. だけど いざ 個人 抱える 問題 実は 相手 思っ こそ 言え. 男 愛し 結婚 受け入れ. 女 それでも 男 愛し くれる 願っ. 君 西側 一 堅い 女性 ね. 愛し ？. だから 愛し. 結婚式 終わり 二人 だけ 時 ふと 交わし 何気ない 会話. 実は 会話 物語 全て 込め. 抱える 心の問題 受け止め つつ 理由 わから 若干 皮肉 込め 冗談 ぽく おどける. 悩み 二人 間 決して 小さな 問題 十分 理解 うえ 愛 知り たかっ. 答え 一見 ウィット 富ん 返し 勿論 本当に 愛し だけど 心 どこか 本質 理解 まま 一緒 若干 苛立ち わだかまり 垣間見 える. 物語 結婚式 直後 二人 きり 昼食 際 会話 メイン. 緊張 せい どこか ぎこち 二人 出会い 結婚 至る 思い出 辿る. エドワード 両親 双子 妹 5人 家族 父 小学校 校長先生 けど 決して 裕福 言え 以前 事故 きっかけ 脳 障害 追っ しまっ 母 理解力 記憶力 極端 低下 しまい 裸 まま 庭 鳥 追いかけ しまう しばしば. エドワード 妹 そういう 母 思っ 育っ. 父 言っ 恐ろしい 一言 母さん 脳 損傷 受け ああなっ 内心 救わ. （ 母 事故 脳 損傷 受け だから 僕 遺伝 だから 僕 違う ）. 初めて 人生 開け 気 瞬間. そんな 母 存在 家族 笑顔 奪っ しまっ. そんな ある日 学校 成績 とても 良かっ 家族 みんな 知らせる 誰 一人 褒め くれ 寂し 感じ エドワード 家 飛び出し ロンドン 行く. そこで 偶然 フローレンス 出会っ. 一瞬 恋に落ちる 二人. フローレンス 障害 持つ エドワード 母 妹 分け 隔て 明るく 接し 家族 笑顔 もたらす 様子 見 父 エドワード 結婚 なさい 一言 だけ 呟く. フローレンス 厳格 両親 天真爛漫 妹 暮らし. 男の子 お茶 誘っ 言っ だけ 母 ご 両親 仕事 ？ 学校 出 ？ 住ん ？ 彼自身 ステイタス ばかり 気. 当時 イギリス こういう 風潮 強かっ みたい ね 労働者 階級 って 言葉 若干 区別 みたい 辺 モンティパイソン なんか 痛烈 皮肉っ. そんな 二人 惹か 合い 結婚 意識 どんどん 愛 深め いっ. どうしても 踏み込め 領域 だけ 待っ もらっ. 思え キスシーン 必要 以上 多い 感じ けど 物語 終盤 近付き 秘密 徐々に 明らか いっ 時 理解 やっぱり 追いつい 明白 時 振り返っ みる どこか ぎこち まま 結婚 二人 小さな ズレ 間 埋める 思え. 抱え 秘密 （ 悩み ） 原因 実は 本 作中 明確 語ら ませ. もどかし 感じる かも しれ ませ 案外 普通 事 かも. トラウマ とか 探っ いけ 原因 かも しれ けど そう じゃ 本質的 根本的 ダメ 受け入れ 事 って 本人 言葉 説明 けど やっぱり ダメ ダメ って 思う. 実は 僕 知り合い ケース 全く 同じ 悩み 抱え 二人 しばらく 相談 受け ね だから 時 経験 踏まえ み 時 見え くる たくさん 逆 にあ 時 二人 苦しい 心境 気が付い. 結論 言え 二人 映画 二人 結論 選ば 今 仲良く 暮らし 今 4人 家族. フローレンス 悩み 受け入れ エドワード 若さ. 先 言っ あげる 出来 たら エドワード 苦しめる かも しれ 点 フローレンス 若かっ. 愛 乗り越え 幻想 似 言葉 だけ 信じ しまっ 二人. エンディング 若干 LALALAND 感 感じ つつ 二人 どう 知り ちょっと 複雑 心境 つつ やっぱり 若さ なぁ 思っ しまう. 悪い 意味 経験. 今作 結婚 捉え 方 端的 表し 思っ フレーズ でし. ～ スタート あなたに ゴール も～. 男と女 って 同じ 場所 立っ 違う 景色 見 事 って 多い よ ね."}, {"rating": 3.7, "content": "結婚 初夜 出来事 こんな 事 なんて 乗り越える 程 愛情 だろ ？ やはり 幼かっ だろ こういう 事 って 意外と ありがち かも しれ 引きずる 男性 方 だろ ラスト 切なかっ イアン・マキューナン 原作 事 期待値 上がっ つぐない スケール 大き 思う アンヌ＝マリー・ダフ 印象的."}, {"rating": 3.5, "content": "海辺 シーン 良い けど 一生 忘れ 恋 描き方 先 読め 驚き エドワード 感情移入 同情 ま 仕方 ね って 感じ 終わっ 主演 二 人 役 ぴったり ハマっ ビリー ホール 表情 泣き 方 良かっ."}, {"rating": 3.9, "content": "家庭 環境 音楽 趣向 異なる 男女 結婚 初夜 二人 やっ しまっ 失敗 互い 傷つけ 最悪 結果 もたらし しまう. ベッド 失敗 いたって 新婚 あるある 的 だろ まだ 60年代 保守 的 上流 家庭 育っ さほど 意外. On Chesil Beach なぜ 邦題 追想 ？ 思っ 観 みる 文字通り 追想 シーン 描き方 良かっ 納得. Lady Bird シアーシャ 全然 違う 感じる 人 多い かも しれ よそ ヤ って いい … なんて 言い放っ ちゃう 所 なんか レディバード イタ そう 遠く かも 個人的 思い まし 笑. あと 2007年 飛ぶ 場面 エイミー Wake Up Alone 流れ ◯。 チャック・ベリー T-REX 急 エイミー 若干 唐突 感じ 改めて 歌詞 見る ぴったり."}, {"rating": 4.0, "content": "切なかっ. お盆 休み 予定 無く 終わり. ちょっと 寂しい 気持ち 観 余計 切なかっ. ひと言 言っ しまえ. ふたり 若 過ぎ ？ なぁ ？. 年 無く 精神的 ？. 海辺 砂利 歩く ふたり. 結婚 困難 物語っ ？？？. やっぱり 男性 方 引きずる ね 恋愛 事."}, {"rating": 3.8, "content": "追想 邦題 好き. しっとり 映画 思っ たら 初っぱな ポップ 音楽 ちょっと びっくり w. 怖い 相手 失望 たく 求める 応え 自分 不甲斐な 溝 埋め 二人 大人 じゃ 若さ 美しくも けど 残酷. 後半 静か 涙 止まり ませ でし. エドワード 役 ビリーハウル エディレッドメイン 似 新た イケメン 俳優 見つけ しまっ."}, {"rating": 3.5, "content": "初夜 … 今後 結婚生活 懸かっ 重要 夜 愛し合っ だけ 越える 困難 壁 教育 家庭 環境 時代 背景 … 二人 愛 記憶 隅々 はびこる 不安の種 恋愛 結婚 別物 思い知る 映画 ラスト かすか 希望 良かっ."}, {"rating": 3.8, "content": "海外 文学 傾倒 始め きっかけ 原作 くらい 原作 好き. 公開 楽しみ 作品. 原作 邦訳 初夜 のに なぜ 追想 なのか 思っ けど 確か 追想 個人的 初夜 単語 持つ 特定 雰囲気 帯び 意味 ほう 刺さる 気. 原作 そう けど 映画 やはり 切な 死に そう 作品. 保守 的 英国 住む 世界 聞く 音楽 異なる 二人 恋愛 結婚. フローレンス 生真面目 生理的 嫌悪 感 罪悪感 フローレンス 嫌悪感 理由 直接的 語ら. エドワード 衝動 コンプレックス. 愛し合っ のに 素晴らしい 相手 お互い わかっ のに すべて 悪い 面 悪い 方向 作用 結果的 取り返し つか 別離 しまう 悲しい 少し 時間 かけて 考えれ そんな 衝動 的 別れ はず のに. チェジルビーチ カット とても スリリング 良かっ. クラシック音楽 ロック 交互 入る 好き. 原作 ラストシーン 言う べき 言葉 言う だろ けど シーン あえて なのか 映さ シーン 見 たかっ. 一生 忘れ 恋 打ち出す 恋愛 描写 少し 弱い 気. 余韻 残る 作品."}, {"rating": 3.0, "content": "今年 6月 鑑賞 レディ・バード よかっ 主演 シアーシャ・ローナン よかっ 追想 鑑賞 理由. エドワード 席 番 アピール クライマックス 容易 予測 まし 予測 まし ラストコンサート シーン とても よかっ 思い. 時代 背景 家庭 環境 同情 精神年齢 低い 済まさ エドワード 選択 ミス 痛恨の極み ね エドワード 男子 実際 よ ね ...( 苦笑 )。."}, {"rating": 3.5, "content": "新婚旅行 訪れ チェジル・ビーチ 美しい 誰 浜辺 思い ぶつけ 合う 若い 二人 姿 印象的. 原作 かなり 違う 部分 服 色 背景 流れる 音楽 時代 感じ させ くすっと 笑える 箇所 映画 映画 楽しめ シアーシャ・ローナン どんな 役 やっ うまい 母親 役 エミリー・ワトソン ちょっと もったいない 感じ."}, {"rating": 4.0, "content": "ラスト 予想 外 泣い しまい 胸 締め付け 作品. 1962年 イギリス. 結婚 ばかり フローレンス エドワード ハネムーン 過ごす ビーチ 行く ２ 人 初夜 大ゲンカ しまう …. 若さ だけ 魅力 的. 経験 少 ない分 不器用 うまく 立ち回る 一番 大切な人 傷つけ しまう. フローレンス エドワード とても 真面目 ピュア 人たち. そんな 真面目 ２ 人 こそ 目 前 人 失望 たく 思う 傷つけ いけ 思っ しまう. 気持ち ばかり 先走り 愛し合う 若い 夫婦 思わ ぬ ごと 大ゲンカ 発展 しまう. ２ 人 関係 こじらせ フローレンス 両親 思う. 1960年代 冷戦 時代 イギリス 国民 貧し 強い 時代. 中 フローレンス 父 ホワイトカラー 成功者. エドワード 家族 労働者 言っ 見下し. フローレンス 異常 愛情 見せる. に対し 母 見 見 ぬ 振り. そんな 両親 存在 フローレンス 苦しめる. 中 愛する人 愛情 家庭 築き たい 人一倍 強く 思っ はず. エドワード 強制的 フローレンス 父 会社 入社. 未来 義父 支配 立場. 庶民 的 エドワード たら そんな フローレンス 家族 失望 夫 なきゃ いけ 気負い 違い. そんな ２ 人 過度 緊張 初夜 ぶつかっ しまう. ぐっと 日 後 年月. エドワード 時 どうしても 理解 長い 長い 年月 かけて 理解 いく. 映画 舞台 チェジルビーチ 日本 見かける 小石 浜. 海岸 無数 小石 波 洗わ 互いに こすり 合い 角 とれ 丸く いく. 人間 小石 一緒. お互い 尖っ 間 ぶつかり 合っ 離れ しまう. 長い 年月 かけ 角 取れ 丸く 時 ようやく お互い 立場 理解. 瞬間 思わず ぐっと 涙 あふれ しまっ. どちら 悪い とか そういう. 若い どうしても 理解. 大切なこと ゆっくり 時間 かけて 理解し合う 思う."}, {"rating": 3.8, "content": "原作 初夜 読ん 映画化 知っ 楽しみ 待っ 作品. 根本 流れ 当時 貞操 観 現代 私たち 理解 出来 選択 当時 情報 今 もっと 貞操 観 強かっ 考える フローレンス 反応 過剰 無かっ 思う. 人生 なんて いま 正しい 思っ 選択 実は 数年 後 間違え 後悔 連続 シアーシャ・ローナン 真面目 ゆえ 過剰 ビリー・ハウル 若さ ゆえ 衝動 リアル 個人的 原作 読ん おい 良かっ 思っ."}, {"rating": 3.0, "content": "たった ６ 時間 離婚 理由 知り たく 鑑賞. やっぱり なー 理由 たどり着く 笑. 赤の他人 男と女 一生 添い遂げる 大事 ちゃんと 話し合い ましょ. 結婚式 当日 初めて 知る 多 すぎ でしょ って ツッコミ 入れ 観. ちゃんと 冷静 話し合っ たら 時間 解決 くれ カモ ね. エドワード フローレンス お互い 若 すぎ なー."}, {"rating": 3.1, "content": "海辺 シーン 力強 題材 面白い 思っ 話 流れ ぶつ切り 印象 自分 合わ シアーシャ・ローナン 演技 よい 役 はまり役 感じ."}, {"rating": 3.7, "content": "おい おい みんな 映画 論点 間違う てる ちゃう ？ 諸悪の根源 親父 親父 最低。 許せん."}, {"rating": 2.8, "content": "よく 浜辺 見つけ 思い まし. 原題 予想 通り 浜辺 シーン. 映画 テーマ ピッタリ 構図. いや パンフレット とか 読ん もしか たら グリーンバック かも 知れ ませ. くらい 浜辺 撮っ だけ 映画 雰囲気 グッと 良く そんな ロケーション 奇跡 感じ まし. ストーリー に関して まあ そう 来る ね って 感じ でし. 構成 上手かっ."}, {"rating": 3.9, "content": "ラスト 映し 方 とっても いい 回想シーン 可愛らしく 好き. ストーリー わから けど なあ って 感じ けど なあ. エドワード ちょっと 頭 カチカチ 男 すぎ 同情."}, {"rating": 2.8, "content": "レディーバード とても 良かっ シアーシャ・ローナン 主演作 観 行っ 全然 思っ 違い まし. 邦題 追想 クラシック 映画 想像 原題 On Chesil Beach 出 よ クソ 邦題 さー って 思っ ホント 邦題 まんま シーン セリフ エピソード 挿入 追想 しかも 割 アップテンポ 現代 的 編集 でし. もっと ウディアレン 的 無垢 2人 突き放し 描い 欲しかっ 監督 初 長編 らしい ご 愛嬌. 相手役 エディレッドメイン 的 風貌 + わかり やすい イギリス英語 シアーシャローナン アイルランド 出身 って 後 知り まし. 年老い お母さん 役 エミリーワトソン 出 少し ショック でし パンチドランクラブ 時 可愛かっ のに なー そりゃ 自分 年取る はず わ."}, {"rating": 3.8, "content": "原題 チェジルビーチ. コンプレックス プライド 表裏一体 後 振り返れ なんで こんな 思う けれど ちょっとした プライド 守る 意地 はっ 大切 関係 壊し しまう かも しれ. マキューアン 種 後悔 じゃ 贖罪 ふと 思い出し."}, {"rating": 3.5, "content": "予告 大分 期待値 上げ けど 観 み たら 良い 意味 いろいろ 裏切ら まし. もっと 暗く 重い 感じ 思っ よ ね いろいろ 引っ掛かる スコップ 奥 刺さら 途中 何度 硬い 岩 ぶつかる そんな 映画 でし. 新婚 男女 話. ハネムーン 先 初夜 幸せ 溢れ 二人. お互い お互い 大事 想い すぎ じゃ とか もっと ちゃんと 話せ 分かる じゃ とか ただ 二人 若 すぎ とか いろんな 層 貫け. そんな 靄 掛かっ 浜辺 思い出す 楽しかっ 二人 時間 雰囲気 似合わ 音楽 流れ ちゃんと やれ がちゃがちゃ 合っ 二人 来れ 奇跡 寧ろ 道 別れ 良かっ じゃ 思える ラスト. ただ 男性目線 過去 女性 新しい 人生 始める. 男性 恋 引きずる とか 女性 切り替え 早い とか そういう 言い たい じゃ 思う けど 回り 回っ 約束 果たす なんとも 文学的 ドラマチック. 映画 予告 すごく 綺麗 ああ 観 なけれ 数 ヶ月 前 思っ まし. 役者 シアーシャ・ローナン (『 ブルックリン レディ・バード 素晴らしい 演技 記憶 新しい )、 初めて 観 まし ビリー・ハウル ちょっと 荒削り 感じ 良い 二人 噛み合っ なさ 絶妙 良い 退屈 具合 でし 褒め てる )。. シアーシャ 衣装 可愛かっ なあ 水色 ワンピース 一番 好き."}, {"rating": 3.0, "content": "もっと 切ない 恋 話 思い 離婚 理由 ？. 時代 女性 貞操観念 って カッチカッチ ね. 初めて ちょっと 怖い 分かる 分かる けど 恋愛時代 あんなに チュッチュッ 幸せ そう のに もっと エドワード 受け入れ たい とか 思わ 思う. 女 くせ 何故か エドワード 気持ち 方 分かる."}, {"rating": 3.7, "content": "原作 イアン・マキューアン 初夜. 1962年 イギリス 舞台. 当時 イギリス こんなに 貞操観念 強かっ でしょ ？. まぁ 彼女自身 問題 だけど…. 労働 階級 問題 つつ お互い 愛 育み 結婚 … 初夜. ハネムーン シアーシャ 着 ブルー ワンピース 麗しい. あぁ 男性 気持ち 女性 気持ち わかり すぎ 苦しかっ. 性的 事 未知 世界 飛込む 不安 死に そう ませ でし ？. 今 若さ 故 … あゝ わかり すぎ. 文学 的 作品 映像化 難しい ね 余白 味わい たい 原作 方 もっと 残酷 ？ 気 原作 読み たい. 原作 部分 加筆 みたい."}, {"rating": 3.9, "content": "一点 周り 2人 非対称 しまっ 世界 ラ・ラ・ランド. 愛し合っ てる のに あと 少し お互い きちんと 話せ たら 分かり 合え はず のに. ラスト 確か 賛否 あろ けど 過去 シーン 愛らし ニヤニヤ 止まら. 音楽 衣装 素晴らしく 映像 体験 good."}, {"rating": 3.6, "content": "予告編 イメージ 違う 感じ けど 楽しめ まし. 1962年 たら 有り 話 思い つつ もう ちょっと 頑張れ 思い まし. クラシック 沢山 流れ しっとり 感じ 結構 お客さん 笑っ まし もしか たら 話 レディ・バード みたい ポップ タッチ 攻め 方 しっくり かも. 特殊メイク よかっ."}, {"rating": 3.0, "content": "お互い 頭 冷やし 深呼吸して ゆっくり 頑張ろ よ って 思っ ちゃっ ぞ. わからん けど. やっぱ ラスト 泣い. 美しい 想い出. 本編 関係 けど 嬉し すぎ どうしても 伝え たい 書き 先輩 シアーシャ・ローナン 似 てる って 言わ 🤗."}, {"rating": 2.0, "content": "予告編 とても 気 鑑賞. 正直 うーん 予告 期待 すぎ そういう あ 感じ. 乗り越え 最後 思っ しまっ. シアーシャ・ローナン レディバード 雰囲気 全然 違っ なんとなく レディバード 役 方 しっくり た気."}, {"rating": 2.5, "content": "シアーシャ・ローナン 目当て 鑑賞. もう 一人 主役 ビリー ホール 良かっ. ストーリー う〜 …."}, {"rating": 4.0, "content": "もう ちょっと 頑張れ よ. お互い 気持ち わから けど もっ かい 冷静 話し合え 解決 出来 じゃん 旦那 方 ちょっと プライド 傷つい ぐらい よ. . 女 人 皆 そういう 好き わけ じゃ って ちゃんと 理解 あげ ほしかっ いろんな 事情 一緒 乗り越えよ 若気の至り ね. . 2人 初夜 シーン ぎこち 感じ 見 面白かっ （笑） ワンピース チャック かん じゃっ なかなか 下げ とか （ 笑 ）.. . シアーシャ・ローナン 服 水色の時 黄色 時 心情 違う だろ 思っ けど 結局 わから （ 笑 ）.."}, {"rating": 4.0, "content": "たった 6時間 終わっ 結婚. それでも. 一生 続い 恋 物語. 涙 先 感情 あふれ 止まら."}, {"rating": 3.7, "content": "えっ 結婚 破棄 理由 ⁈ 思い まし 当人 にとって 大きな 問題 だろ 若気の至り （ ？ ） もったいない. ラスト せつなく 余韻 残り まし."}, {"rating": 3.6, "content": "シアーシャ・ローナン つぐない 以来 11年 振り イアン・マキューアン 原作 映画化 作品 主演 恋愛 物 恋愛 結婚 別 難し 生じる 葛藤 切な 描い 胸 締め付け. 本作 舞台 1960年代 初頭 イギリス ザ・ビートルズ ザ・ローリング・ストーンズ デビュー ロック ミュージック 中心 カウンターカルチャー 世界 席巻 〝 夜明け前 〟。. 本作 〝 夜明け前 〟 象徴 男女 登場. 大学 優秀 成績 卒業 歴史学者 目指す 労働者階級 ビートニクス 青年 エドワード メイヒュー 同じく 音楽 優秀 成績 卒業 上流階級 保守 的 若き バイオリニスト フローレンス ポンティング そんな 2人 集会 出会っ 恋に落ちる. 原作小説 タイトル 初夜 表す 英 ドーセット 州 チェジル・ビーチ 近く ホテル 新婚 初夜 過ごす 2人 中心 物語 進行 物語 2人 馴れ初め 蜜月 期 夫々 家族 等 フラッシュ・バック 描か いく. フラッシュ・バック 2人 明確 違い 家族 自宅 有り様 趣味 嗜好 服装 好きな音楽 表れ いく. 更に イギリス 階級制度. 近代 迎える 日本 にも 士農工商 身分制度 イギリス 現在 上流階級 中流階級 労働者階級 3つ 階級意識 人々 浸透 根強く 階級 間 〝 壁 〟 作っ. 違い 恋は盲目 状態 2人 ちょっとした 〝 違和感 〟 過ぎ 思う フローレンス 人 言え 〝 秘密 〟. 作品 観 何で こんな ぐらい 感慨 抱く 人 思う 新婚 時代 時 違い 違和感 解消 考え がち 必ずしも 解消 互い 妥協 我慢 上 将来 諦念 我慢 限界 逹 時 破綻 迎える. 結婚 初夜 主人公 逹 〝 決断 〟 身 捩れる 程 切なく 辛い 彼ら 歩み 観 〝 正しい 〟 思う. ラスト 描か 情景 〝 正し 〟 生ん 人生 哀感 深く 心 襞 触れ."}, {"rating": 3.5, "content": "夫婦 新婚 初夜 描い ドミニク・クック 監督 作品 海辺 ホテル 一室 舞台 密室 劇 一転 砂浜 繰り広げ 夫婦喧嘩 開放 感 痺れ シアーシャ・ローナン 目当て はず 思わず 演技 引き込ま ビリー・ハウル 新た スター 到来 感じ."}, {"rating": 3.8, "content": "幾つ 幾つ サムシング ブルー. 大切 想う 故に 告げ 気持ち. 青い空 青い 海. ここに 青い 心 加われ 流さ 足掻く だけ. 不確か 確かめる 二人. 本当 言え 答え. 隣 日比谷シャンテ. ブルー 衣装 展示. 本当に 鮮やか ブルー リボン ぷりぷり."}, {"rating": 1.4, "content": "1962年 イギリス ロンドン 大 通う 歴史 好き 青年 エドワード 音楽 専攻 フローレンス 恋 落ち 結婚式 挙げ 式 あと 互いに 緊張 海辺 ホテル スイート 一夜 共に 初めて セックス 失敗 終わり フローレンス セックス 夫婦生活 送り たい あなた 外 ヤッ 責め 告げる エドワード 侮辱 激昂 フローレンス 背 向け 大 恋愛 末 結婚 わずか 6時間 終わり 迎え. 追想 観る. 以下 君 ネタバレ キス …. ➖ ➖ ➖. 処女 童貞 初 エッチ 時 上手く 挿入 理由 ツライ 別れ 経験 … なんとも バカバカしい やら 虚しい やら 話 ネット 時代 2人 生活環境 考え たら 無知 笑い飛ばす 可哀相 かも 知れ ませ 結婚 初夜 トラブル なんて 誰 だって でしょ いつか 笑い話 よ ね 初夜 ホテル 部屋 大 ケンカ 発展 まし 話 別 機会 （笑）. 2人 別れ 果たして 不幸 ？ 結婚 セックス 以外 部分 価値観 ズレ 生じ 間違い よ ね. . さて フローレンス 役 シアーシャ・ローナン なんで あんなに 可愛い でしょ なぁ まさに 吸い込ま そう 瞳 メイン ビジュアル 海辺 別れ 映像 とても 美しかっ."}, {"rating": 4.0, "content": "とても 良かっ. ラスト 演奏 シーン 高揚 感 泣き たく くらい 切なく 素晴らしかっ. 選ば 道 叶わ 恋. そういう 人 行っ 場所 歩いた 道 って きっと 死ぬ 忘れ."}, {"rating": 3.6, "content": "追想 … 過去 想い 起こす. 追想 って とても 素敵 漢字 なぁ 第一印象. 全力 チェーン 外れ 自転車 漕い でる 自分 過去 おれ あんな 言わ なきゃ なぁ 思っ. 序盤 中々 眠たかっ www. 結婚式 後 訪れ チェジルビーチ そこで 初夜 明かそ 何かと 噛み合わ 2人 度々 回想シーン 何かと ラブリー のに いざ 現在 戻る 知ら 一面 知る. 匠 思う 恋は盲目 言う ただ 盲目 相手 想う 気持ち 嘘 言葉 限界 そういう 伝える 上手く 伝わら 歯痒 エドワード 怒る 気持ち 分かる けど なぁ フローレンス どー しょ ー よ なぁ って 感じ. ラスト 20分 (?) 丁度 いい塩梅 伏線 回収 量的 ベスト でし www とても 泣い 多分 回 見 泣く それ程 シアーサャ・ローナン ビリー・ハウル 演技 素晴らしかっ 2人 作品 追っかけよ."}, {"rating": 3.6, "content": "エドワード 頃 2人 若かっ 言葉 映画 全て 感じ 若かっ 言葉 軽い 聞こえ 溢れる 気持ち こもっ 重い 言葉 思う."}, {"rating": 3.0, "content": "初めて どうし こう ねー 的 だけ はず 言葉 相手 案外 伝わら 若気の至り 捉える 人生 究極 分かれ道 捉える. 後味 悪く シアーシャローナン じゃ なきゃ 見 なー."}, {"rating": 1.8, "content": "久々 ハズレ ひい なぁ …. 派手 起こら とか じゃなくて 描写 とか 表現 下手 思う よ ね 二人 間 終始 違和感 しか 感じ 愛し合っ てる 思え こういう って 境遇 育ち 違う 二人 それでも 心から 愛し てる のに 引き裂か 切ない とか 感じる わけ そのまま ラスト 行か でしょ ね 合わ 思っ よ しか 思わ. 音楽 合っ 思う 音楽 趣味 正反対 って 表し たい だろ けど 映画 トーン ロック とか 流さ 違和感 しか. 思わせ振り だけ 大した 意味 シーン 多かっ エドワード 妹 キャラクター 全く わから 父親 ？ ？ って 言っ 思え お前 話 きく ぞ みたい 態度 ？ 二重人格 ？ ？. シアーシャローナン よかっ けど 演技 下手 見える 僕 ダメ 映画 でし. あくまで 個人 意見 ね."}, {"rating": 3.6, "content": "お互い 愛し合っ 二人 何故 ？. 観 切な やりきれなさ. 人生 起こる 分から. 思わさ 作品 でし. 静か ストーリー 進む 刺激 退屈 感じる 方 いら ゃるかも ？."}, {"rating": 3.6, "content": "原 題名 チェジルビーチ 正に 不穏 空気 さざ波 二人 降り かかっ くる. 数年前 恋 儚 テーマ ライアン・ゴズリング 主演 ブルーバレンタイン ある意味 似 作風 表現 方法 二人 良き 時代 回想 追想 シーン 繰り返す 事 切な 重層 的 増し いき ラスト 観客 見入ら しまう だろ. 主演 シアーシャローナン 前作 レディーバード 違っ 表情 演技 見せ 役者 懐 深 感じ."}, {"rating": 3.7, "content": "若い 二人 ういういし 溢れ ばかり 不器用 関係 性 恐ろしく 残酷 描い 作品. そう 残酷 映画 セックス 参考書 載っ そう 性行為 言い方 攻める. 愛し合う 二人 感情 まま 抱き合え 女性 中 入る だの だの 言わ クスクス っと 笑っ 済ませ はず. 後 人生 男 後世 残る 心 傷 おい 恐らく 女 次 相手 関係 持っ 時 初めて 男 申し訳なく 思っ だろ. 誰 鮮烈 イメージ 残す 初夜 ほろ苦い なんて とんでも ただただ 苦い こんな 映画 初めて 見 まし."}, {"rating": 4.3, "content": "切な 胸 しめつけ 鑑賞 後 二人 何とか な～ 愛 難し 奥深 感じ 作品. ブルックリン レディ・バード 主役 アカデミー賞 常連 シアーシャ・ローナン 迎え イアン・マキューアン 初夜 映画化 ラブストーリー. 1962年 イギリス 保守 的 空気 流れる 中 バイオリニスト 卵 フローレンス （ シアーシャ・ローナン ） 歴史学者 目指す 青年 エドワード （ ビリー・ハウル ） 恋 落ち. 無事 結婚式 終え 美しい 海岸 新婚旅行 二人 ついに 初夜 迎える. 二人 初めて 緊張 っぱなし. エドワード ワンピー ファスナー なかなか 下ろせ ない～ イラ イラ～ （泣） エドワード がんばれ ～ って 応援 たく ちゃう けど ｗ. 経験 無し 優しく フォロー. 切れ やすい 性格 ～. 真面目 お互い 尊重 結婚式 清い 関係 のに ， 現代 考え 時代 背景 イギリス 階級 格差 絡み 嫁さん フローレンス 方 階級 上. 男性 生理的 受け入れ 未熟 プライド 傷つけ やり きれ エドワード 落胆. 美しい 海岸 結婚 海 沈め しまっ. 青い ワンピース 切なく 悲しみ 色. 結婚後 6時間 ～ 二人 今後 人生 読み切っ しまっ 二人 選択. 女 次々 子供 出産 子育て 悲しみ 消える な～ ？. エドワード 側 思い 傾い しまっ けど. 二人 にとって 成長 短い けど 密 6時間 結婚 思う. ハッピーエンド そう 観 てる 方 委ねる そう ～　 お互い 思う 気持ち ラスト 感動. 劇場 楽しみ ください."}, {"rating": 3.0, "content": "回想シーン 描写 だけ うっすら 状況 説明 てる 感じ 良かっ けど 話 そんなに 好き."}, {"rating": 3.5, "content": "むかし 似 経験 心 深い 遠く 響い くる 夜汽車 汽笛 切な 感じ 加点 異様 美しい 景色 なんだか 変 切り返し 印象的 男女 家族 関係 生育 歴 考え たら 倍 テーマ 潜ん 奥行き 旅 懐 深 持っ てる 人 向い ただ 幼く 性 情報 渦 巻き込ま 若い人 どんな 風 感じる 若さ 失い つつ 人間 ちょい 興味."}, {"rating": 3.8, "content": "とても 良かっ. ささい 思える けど. 夫婦生活 って 大事 よ なあ …. 最後 方 切なく 涙。."}, {"rating": 3.5, "content": "シアーシャ・ローナン 演技力 素晴らしかっ. 以上 切な すぎる ストーリー 最後 少し 涙ぐん しまっ. お互い 好き のに 上手く いか 恋愛 ひとつ. どちら もう少し 大人 余裕 違う 結末 だろ. 未熟 若さ 故 不安定 心 葛藤 シアーシャ 繊細 演じ まだ 若い のに 本当に 上手い 役者 思う. 出会っ 頃 幸せ 満ち 溢れ 姿 結婚 時 対比 見せる 為 過去 現在 行き来 進む 時間 軸 フローレンス 徐々に 不安 抱え いく 姿 重なっ 山場 持っ いく 演出 良かっ おかげ フローレンス 感情 追って 行き やすかっ. ラスト 予想 展開. 見 終わっ 後 ララランド 思い出し. こういう 時 男性 方 長い間 感情 囚われ しまう ？."}, {"rating": 3.8, "content": "評価 低め 観る 予定 けど 観 たかっ 映画 間に合わ 仕方 なし 観 はず のに. 泣い しまっ."}, {"rating": 3.6, "content": "痴話喧嘩 きちんと お互い 考え 聞き ましょ ね. それにしても 時代 古き 良き 時代 現代人 理解 にくい かも."}, {"rating": 3.6, "content": "2018 8 12 観賞. シアーシャ ローナン 目当て 観賞 際立っ 美人. さり け 何処 居る 様 綺麗 好き 失礼 💦 )❗. ストーリー 的 中盤 事 よく 解らん 展開. ダイアリー 的 過去 振り返り つつ 進ん 行く ･･･。. 後半 空白 埋め 行く 様 ストーリー 見 終わっ 時 何とも 言え 切な だけ 感じ. 賛否両論 分かれる 作品 思う 自分 的 観 たい 感じ させ. そんな 作品 でし ‼ ️. 2018 8 18 2回目 観賞. ｼﾈ ･ ﾘｰﾌﾞﾙ 神戸 観賞. 他愛 無い 言動 別れ しまい 考え 変わり 大人 対応 出来る 様 取り返し 付か 事 た事 気付い 時 既に 遅し ･･･。. 今回 切ない 気分 しまっ ･･･。."}, {"rating": 2.8, "content": "本日 ＴＯＨＯ シネマズシャンテ 鑑賞. 原作小説 タイトル 初夜 らしい そちら タイトル 方 内容 マッチ 映画. 映画 つぐない 続く シアーシャ・ローナン × イアン・マキューアン （ 原作者 ） 待望 感動作 … … キャッチコピー つられ 観 行っ. 物語 結婚 ばかり 男女 フローレンス （ シアーシャ・ローナン ） エドワード （ ビリー・ハウル ） 初夜 風景 過去 ２ 人 風景 並行 描か. 初夜 風景 ホント 少し ずつ しか 進ま オイオイ 大丈夫 ？ 感 … 笑. 老け役 演じ シアーシャ・ローナン 時代 昔 現代 かけ離れ 世界 こそ 成立 物語 やや 無理矢理 感覚 おぼえ しまっ. ＜ 映倫 Ｎｏ． ４ ７ ５ ９ ０ ＞."}, {"rating": 2.3, "content": "シアーシャ 綺麗 すぎる 青い瞳 ぴったり 青い ワンピース 青い 服 似合う 良い よ 着 てる ワンピース 全部 可愛かっ ただ イマイチ よく わかん なぁ … … イアンマキューアン つぐない 方 好き."}, {"rating": 3.7, "content": "内容 さも 以上 グッと しまっ 明確 理由. シアーシャ おまえ せい."}, {"rating": 3.7, "content": "原作 初夜 手堅く 映画化 評価 てる だけ 行間 豊か 静けさ 中 若い 二人 愛情 葛藤 不安 激情 見て取る 思い. 主演 二人 初夜 一幕 ぴったり 配役 チェシル・ビーチ 哀愁 風景 良かっ."}, {"rating": 3.0, "content": "予告編 愛し合っ 二人 結婚 なぜ 6時間 終わっ 部分 オチ 正直 肩透かし 過ぎ. 当人 達 にとって 大きな 問題 だろ けど 観客 共有 6時間 崩れる 関係 タイムリミット 感 感じ 残念. エンディング 付近 極めて ご都合主義 思い つつ そこそこ 好き."}, {"rating": 3.5, "content": "二人 出会い 過去 振り返り つつ 童貞 処女 初夜 出来事 描い 作品. 男女 別れ 時 我慢 たら 時 もっと 話し たら 的 恋愛 後悔. 初夜 出来事 過去 振り返り ラスト 15分 くらい 1975年 2007年 急 時代 進む 変 構成 泣き所. 子供 シアーシャ・ローナン どんどん 歳 とっ いく 今や 大 女優."}, {"rating": 3.3, "content": "‪ どんなに 愛し 時 どう しよう. 初夜 時 残酷. 6時間 結婚 回想 現在 交え 膨 よ 次第に 苦しく. 一点 越え 後 めちゃ 泣き ロマンティック けど 前半 細かい カット 重ね 感情 上り詰め させ ドライ 方 好み かも. 海岸線 配し 対 角 離れ いく 二人 ショット 秀逸. ‪ 原作 方 もっと 酷 じゃ 方 好み かも なんで 今 映画化 だろ … とか 気 いつか 読も. キャスト 演出 良い シアーシャ 勿論 アンヌ＝マリー・ダフ 安定 素晴らし ‬."}, {"rating": 3.2, "content": "シアーシャ・ローナン いつも 良い けど 肉体 的 関係 躊躇 潔癖 人物 イメージ 合っ ナイス ワンピース いい なぁ. まさか そう 思わ けど 気持ち わから. それだけ 好き よ ね. 相手役 男性 何故か いつも 好み …."}, {"rating": 3.0, "content": "真面目 けど ちょっと 滑稽 淡々 進ん 行く 思っ たら 急 進んで 良い 思い出 終わる 不思議 映画. クラシカル ワンピース どれ 可愛かっ. 8月 鑑賞."}, {"rating": 3.5, "content": "1962年 イギリス 舞台. 初夜 迎える 新婚 お話. 喧嘩 しながら 心 通い 会う 夫婦 嫁 とある 告白 一転. 複雑 なあ ～～. いやあ 男 立場 😹 💦 もっと 老人 怒っ いい よ 😹 💦. 少し 謎 思う. 老け メイク 完成度 なかなか. 週末 観る 穴場 良い 作品."}, {"rating": 2.9, "content": "地獄 よ. 純 文 作家 しか 生み出せ 人間 熟知 上 リアル ヘル 凄 分かる. 気持ち 分かる ストーリー 分かる. だが こんな 地獄 よ って. 教え くれ 良かっ なあ. 今日イチ 良かっ ダメージ 半端 ね オオサコ 映像 忘れ らん ね なあ …."}, {"rating": 3.0, "content": "フローレンス 思う 胃 キリキリ エドワード そんなに 言わ 初夜 いい じゃ 時代 たろ お互い もっと 深い 部分 知れれ モヤモヤ. 若い 二人 お互い 想い てる 壊れ いく 様 ジワジワ 見せ 苦痛."}, {"rating": 3.0, "content": "原作 ドラマ 的 甘き 流れ 〆 好み けれど シンプル 話 カメラ 距離感 ショット 多彩 （ ちょっと しつこい ） 緻密 且つ 残酷 時代 的 うねり ほんの 直前 内省 的 語り口 マキューアン 密やか 調べ 虚構 脱し たい 思い ままならな 全体的 寒色 トーン 中 無伴奏チェロ組曲 流れる クリケット 場 淡い 緑 至福 感 儚 よ アンヌ=マリー・ダフ 楽し そう よかっ. あと み シャブロル ベティ ☆ ☆☆☆ ☆."}, {"rating": 3.8, "content": "シネスコ 画角 最大限 活かし 浜辺 シークエンス 決まり 具合 たる …。 二人 心象 表す 空 風 しっかり 呼応. ポスター デザイン 好み 題字 書体 二人 距離 間 シアーシャ ･ ローナン 目線 鑑賞 後 改めて 見る 見え 方 少し 変わっ くる. 中途半端 取って 付け た様 後日談 蛇足."}, {"rating": 3.5, "content": "現代 最高 映画 品質保証 女優 シアーシャ・ローナン 主演. しかも 原作 脚本 つぐない イアン・マキューアン. 今回 たった 6時間 結婚生活 フラッシュバック 描き 6時間 二人 人生 どんな 影響 与え 抉り 出し. 人生 決定的 瞬間 瞬間 至る あるいは 引っ くるめ 事 でしょ."}, {"rating": 3.0, "content": "色々 欲張り 過ぎ 印象. イエロー ブルー って 美しい なー. そんな 絵 でし."}, {"rating": 3.7, "content": "イアンマキューアン 初夜 8年前 ぐらい 読み 年 前 映画化 知っ 時 ずっと 楽しみ 本作. つぐない アムステルダム イアンマキューアン 自ら 脚本 手がけ 原作 収め 二人 行末 描か. 1962年 封建 的 イギリス 結婚式 挙げ 初夜 乗り越えよ 二人 運命 克明 かつ 繊細 描き出す. 原作 初夜 迎え 愛し合っ はず のに 性 未熟 若 すぎる 故 過ち ちょっとした ボタン かけ 違い たった 6時間 結婚生活 終わら しまう. 二人 家柄 生活 表情 行動 感情 を通して 初夜 至る 緻密 過ぎる 程 鮮明 大胆 映し出し 夫婦 役 シアーシャローナン ビリーハウル 熱演 素晴らしく 好ましい くらい 純情 うぶ 魅力 的 優美 幸せ はず 初夜 若 過ぎる 故 ちょっとした 失言 失態 運命 決定的 変え しまう 二人 すれ違い 残酷 過ぎ 切な 過ぎ 悲しい. 小説 繊細 緻密 過ぎ 初夜 一部始終 回想 二人 馴れ初め 映像 難しかっ. 後半 一気に 感情 波 押し寄せ ただただ 切な 過ぎ 不覚 泣い しまっ. シアーシャローナン 性 翻弄 女性 役 旨 すぎる. 映像 主演 二人 あまりに 美し 過ぎ."}, {"rating": 5.0, "content": "純愛 一つ 丸ごと 飲み込ん 余る 人の一生 哀し よ どちら 言え 青年 エドワード 寄り 視点 … こんなにも 切ない ラブストーリー S ローナン 繊細 演技 美しい 映像 楽曲 使い方 劇伴 みな 素晴らしい."}, {"rating": 3.0, "content": "シアーシャ・ローナン なけれ 観 わかり やすい 対比 … 男 ショボ くれ 具合 がっかり."}, {"rating": 3.7, "content": "恥ずかしながら エマワトソン 続き シアーシャローナン ファン 当然 前 情報 入れ 鑑賞 どうせ 一昔 前 はかない 恋愛 思っ まし 全く 違い まし まさかの 展開 まさかの 展開 そう くる よ でし ローナン 正統派 美人 系 女優 これから 追いかけ."}, {"rating": 4.2, "content": "数時間 前 結婚式 挙げ 男女 海 見える ホテル 早め ルームサービス 夕食 とり … 時間 軸 両者 過去 映像 インサート. これから 初夜 迎えよ 男女 ぎこちな 両者 囚われ 過去 障害 拡大 捉え しまう 若さ 恥ずかし 焦り 動揺 来る 目 曇り 誰 或いは 個人 特有 様々 機微 巧み 繊細 織り込ま 切なく ブラボー 作品. 何より 慮る 後悔 （ ネタバレ ちゃう 舌足らず ご 容赦 ） 苛ま 男 姿 とても 他人事 無く いたたまれない."}, {"rating": 4.0, "content": "2018年 劇場 78作品 目. 観 終わっ 一言 切ない. 手 映画 嫌い ませ. 想像 全然 違う 映画 でし. 性の不一致 ？ やはり 父親 影響 ？. 結婚 初夜 って 当時 時代 背景 ？. 色々 積み重なっ 感じ ？. あ あ 2人 お互い 優しい. 愛 間違い. 事 大切 思っ. 過去 自分 とらわれ 過ぎ ？. 難しい 問い 投げかけ まし ね. 2人 乗り越えろ よ 思っ. しまい まし. 経験 こそ. きっと 成長 でしょ. 昔 今 対比 意味. ブルーバレンタイン. レボリューショナリー ロード. 500 日のサマー. 最後 なんて ラ・ラ・ランド. 思い出し. 最初 コメディ 要素 タップリ. こういう 路線 映画 ね 思い. ？ っと 方向 転換 ちゃい まし ね. 海辺 2人 ショット 切な. 助長. 当時 反映 音楽. 場面 ごと 効果的 使わ. シアーシャ・ローナン 様 観る 為. 映画 観 行っ 程. 行っ 甲斐 まし. 今年 見 中 1番 思っ 違う. 印象 持つ 映画 思い まし."}, {"rating": 4.0, "content": "イアン・マキューアン ぽく 切ない 感じ. あと 曇り空 殺風景 浜辺 青い ワンピース 映え 綺麗."}, {"rating": 3.7, "content": "フリーパス 観賞. 50年 以上 前 価値観 推し量る 難しい もう少し 時代 違え 違っ 未来 開け …. 正直 前半 何度 意識 飛び まし ラスト 30分 展開 釘付け まし. 場内 すすり泣く 声 ちらほら. バランス 悪い 仕方 …. シアーシャ・ローナン 好きな人 必見 ね. あまり 情報 入れ 観 オススメ."}, {"rating": 3.9, "content": "Saoirse = 説 映画 崩壊 ある意味 良かっ. Amy Winehouse かかっ 瞬間 号泣."}, {"rating": 2.8, "content": "どこか 見 話 ...？( 何だ っけ ？). レディバード シアーシャ・ローナン 主演 公開初日 見 行き まし. レディバード 時 違い すごく 大人っぽい 雰囲気 落ち着い レトロ ファッション ギャップ萌え (？) 益々 好き まし. 内容 自体 少し 個人的 物足りなかっ."}, {"rating": 2.0, "content": "エミリーワトソン 出 すっかり おば な～. さて さて 個人 的 ハズレ 率 低い シアーシャローナン オーシャンズ 初日 作品 選ん わけ. 大 ハズレ 予告編 ラスト 皆 涙する 的 書い 気 ？. 冒頭 テンポ 遅い 男と女 結婚 初夜 話 SEX 至る 回想シーン 細切れ めんどくさい. しかも すごい 出来事 け 延々 イチャ ついてる だけ. ま ー 回想シーン 1つ だけ わかる シアーシャローナン 演じる フローレンス とんでも 良い 子 ぐらい そりゃ 男 父親 薦める よ ね 結婚 しろ. 後半 いよいよ 来る 一転 コメディー 映画 蔵 変わり. まあ お互い 初めて 何とも 言え 先 映画 見 欲しい ※ つまら お薦め. ラスト 去年 大 ヒット 映画 並 茶番劇 終わり 迎える."}, {"rating": 4.0, "content": "よい 文芸 映画 思っ たら 意外と 音楽 軽妙 最後 ちゃんと しっとり シアーシャ・ローナン ブルー 瞳 青い ワンピース 衣装 似合っ とても 可愛かっ."}, {"rating": 3.0, "content": "夫婦 向き合わ ざる 得 様々 現実 感情. もどかしく 切なく けれど 美しい 自然 景色 音楽 優しく 彼ら 包み こむ."}, {"rating": 4.0, "content": "原作 そう 映画 らしい ラスト にかけて シーン 大好き ぐっと."}, {"rating": 3.5, "content": "後半 いい. 途中 緊張感 シーン 続く 冗長 感じ 見 方 緊張感 途切れる かな … 初夜 シーン 至っ 笑っ いい ？ っていう. 本作 楽しむ 諦め かけ まし 別々 ホテル 戻っ よかっ. 原作 ラスト 後日談 ほう 文学的 美しい 思う けれど 映画 よかっ 思う. 男女 捉え 方 違う かも しれ ね."}, {"rating": 3.7, "content": "古き 良き イギリス 良さ 漂う 脚本. よく 考え 観 観客 届く 映画 だから しっかり 受け止めよ. 初夜 気 すれ違っ しまう 男女 ストーリー. 瞳 同じ 色 ドレス 映える. 思い 浮かぶ 2人 過ごし 大切 日々. なのに どうして こんなに 違和感 だろ. 2人 運命 のに. 全体的 トーン 落とし 色 使い バッハ 名曲 美しく ルーブル 飾っ 絵画 みたい 作品 でし. ——————- 以下ネタバレ. 結局 受け入れ 愛し 思う. 愛し いれ だろ って 一方 信じ たい 気持ち けれど. 思え 最初 どう ベッド 誘う ばかり 相手 気づかっ. 女 人 失う って 多い. 圧倒的 男女 違い 実感 まし. 映画 主役 フローレンス エドワード. フローレンス 運命の人 チャールズ エドワード 人生 主役 フローレンス 感じ. 運命の人 相手 にとって 映画 たくさん けれど 運命の人 人 別れ 出会え 映画 ほう 希望 好き. 内容 明らか 男女 違い 見せつける 厳しく しまい. フローレンス 別れ 正解 思い."}, {"rating": 3.8, "content": "試写会 鑑賞. 新婚 カップル ホテル 密室 劇 ？ どこか ぎこち 二人. 逆 思い出 鮮明 愛 満ち. 幸せ カップル 訪れ 不意 失言 失態. 笑え コメディ ？ 思っ けど 後半 連れ 感情 波 打ち寄せる. 徐々 引い いく 絵 すごく 好み なぁ."}, {"rating": 3.1, "content": "試写会. 今 ときめく シアーシャ・ローナン いつも 思う けど 瞳 キレイ. たった 数時間 結婚生活 別れ 違う 人生 送る …. 回想シーン 進み 最後 時間 過ぎ 二人 今 涙. 音楽 いろんな ジャンル 楽しめ まし."}, {"rating": 4.1, "content": "神楽 座 追想 試写会 ♪. ブルックリン レディ・バード 話題作 立て続け 主演 24歳 アカデミー賞 常連 いわ シアーシャ・ローナン. 新た 挑戦 熱望 ブッカ 一 賞 作家 イアン・マキューアン 初夜. 1962年 夏 ロンドン. 前半 若い 二人 初々しい 出逢い 人生 共に 歩む 決意 結婚式 終え 迎え もどかしく ぎこち 初めて 時 初夜. なんで 題名 初夜 じゃ だろ 思い. 愛する 故 切な 若さ 幼 プライド. 時代 ？ 思いがけない 展開. 胸 締めつけ 切な 涙し. 明暗 分け ラスト. 静か 波 穏やか 感動 包ま まし ❤. わずか 6時間 終わっ 結婚. 一生 忘れる 恋. 追想 8 10 金 公開. 129 2018."}, {"rating": 4.3, "content": "超絶 良かっ …. 今年 TOP 10 入れ たい くらい 良かっ. 広告 とか タイトル 暗 そう 映画 想像 最初 方 眠く そう 予感 さえ けれど 実際 コミカル 要素 感動 要素 シニカル 要素 しっかり 組み込ま 110分間 ずっと 集中. 現時点 シアーシャ・ローナン いちばん 可愛く 美しく 描か 映画 断言 たい. めちゃくちゃ 素晴らしかっ. 比べる けれど レディバード 映画 方 魅力 しっかり 引き出せ. あと 衣装 素敵 フォント とか 細かい デザイン 含め 優雅 雰囲気 演出. イギリス 日本人 共感 ジメジメ 感情 すごく リアル 描か 欧米人 やっ 事 妙 感じ 何だか 可笑しかっ. こういう 部分 シークエンス ごと 追想 挟ん いく 回りくどい 部分 個人的 すごく 合っ 楽しめ けれど ダメ 人 かなり 酷評 そう 映画. ララランド みたい っていう ツッコミ 沢山 入り そう …. あと 下衆 感想 けれど 最後 海辺 シーン ずっと パンツ 履き 忘れ よ ね ？ 笑 気 しまっ …. ダメ 大人."}, {"rating": 3.6, "content": "試写. たった 6時間 終わっ 一生 忘れ 結婚. 深く 愛し合っ 2人 どうして 別れ 選択 しまっ …. 丁寧 描か 初夜 後半 一気に 押し寄せる 切な 胸 締め付け. 愛 だけ 求める 女 愛 だけ だめ 男 人生 選択 追想 心 痛み 伴う 深い 余韻 残す. 邦題 追想 言葉 とても 映画 合っ 美しい 思い."}, {"rating": 3.0, "content": "途中 こりゃ ？ 思っ けど 話 進む につれ あ … … 苦しい 痛い やつ …. 頃 僕 まだ わから … 若き日 味わっ 思い 大人 重く 響く. 時 経 甦る 後悔 懐かしさ なのか … そう ～. 老い フローレンス シアーシャ CG 加工 特殊メイク なのか とか 余分 気."}, {"rating": 3.4, "content": "合間 合間 流れる 主演 2人 感情 行動 合わせ 音楽 良かっ 正直 だけ 終盤 見 いい やつ 思っ 別れ 後 終盤 シーン とても 切なく 何だかんだ 試写会 参加 良かっ."}, {"rating": 2.7, "content": "女性 男性目線 明らか 評価 二分 そう. イギリス 作品 独特 風味 醸し出さ 兎に角 何だか 釈然 しない 終始 モヤモヤ 感か 残る ラブストーリー 個人的 好み ませ あしからず. メインテーマ すれ違い 分からん 結婚 初夜 シーン だけ まるで コント 失笑."}, {"rating": 2.0, "content": "痛い カップル 終始 ウザ やり取り 鬱陶しい 110分. フランス人 5分 でかた ずく やり取り 不発 終わり 文学 イギリス人 堅い 気質 迷走 方向. もう ね 普段 邦題 酷い 日本 配給会社 際 本作 むしろ 夫 チンポ 入ら ぐらい やらかし 良かっ かも 暴走 たく ヤケっぱち. 海岸線 フォトジェニック 唯一 救い. だけ 捧げる 評価 星."}, {"rating": 3.0, "content": "時 ああ いれ 連続 人生 だろ なぁ 思う 作品. 原作 読ん 中盤 もどかしい バーっと やっ しまえ 思っ まし ごめんなさい. 相手 望む 事 自分 望む 事 相違 時 お互い 歩み寄ろ しない 破綻 よ ね …. フローレンス 過去 暗い 秘密 そう 場面 フワッと 映る 最後 明らか もっと スッキリ. シアーシャローナン 目当て でし 相手役 ビリーハウル 格好いい お似合い でし."}, {"rating": 3.6, "content": "題名 初夜 じゃ 良かっ. たしかに きっかけ けど 単なる 通過 点. 音楽 洋服 きれい."}, {"rating": 3.9, "content": "試写会 鑑賞. 作品 作品 紹介 あらすじ 欄 チラシ しっかり 読ん だら だけ かなり ネタバレ 思う. 登場人物 気持ち 背景 構成 巧 俳優 上手 よく 引き出し 思っ. 以下 ただ 感想 あらすじ 読ん 人 向け. ★ 前 情報 無し 映画 観 い人 読ま ください ★. 結婚式 後 間もなく 二人 二人 過去 何度も 折り重なり 明らか 形式. フローレンス エドワード 頭 よく 全く 違っ 家庭 環境 育っ 家族 問題 抱え 結婚 こぎつけ 二人 初夜 晩 口論 しまう. どうして 愛し合っ 二人 何度 思っ 観 終わっ 時 仕方 かも しれ 所詮 乗り越え 思い 変わっ. シアーシャ・ローナン 上手 もちろん ビリー・ハウル エドワード 性格 粗野 部分 含め 上手く 演じ. ラスト 二つ 章 無い 方 いい 思っ."}, {"rating": 3.5, "content": "両者 心情 骨身 染みる ボタン 掛け 違い 瞬く 間 崩れ しまう 様 何とも いたたまれない."}, {"rating": 3.8, "content": "イアン・マキューアン 原作 シアーシャ・ローナン 主演 新作 一足 お先に 鑑賞 まし あらすじ 割愛. 一言 まとめる とにかく シュール 一 本 でし （笑） 円満 見え 新婚 夫妻 ちょっとした すれ違っ 行く お話 あまり 尺 長い 作品 わけ のに 回想シーン ベース 二人 過去 どんどん 浮き彫り いく とても 興味深かっ. 多く 語ら ませ でし ボート 上 シーン 然 り 何かしら 二人 過去 秘密 大きな ヒント 冷静 考え みる ラスト 納得 とはいえ それにしても 若 すぎる 幼稚 カップル 過ぎる 気 けれど （笑） 展開 当時 恋愛 保守 的 世相 大いに 関係 かも. シアーシャ ビリー ホール 表情 語る 演技 とにかく 圧巻 ぎこち 空気感 よく 表現 ディナー シーン 始まり 砂浜 シーン 見応え たっぷり でし. 二人 タイミング あまりに 悪 すぎ 思わず 吹き出し しまう 場面 多々. 若気の至り 言葉 勢い だけ 燃え上がる 恋 時には わけ 根本 的 問題 顕在 化 いくら 私たち 愛し合っ 確信 間柄 言え ども 難しい なぁ. 恋 実る さまざま 障害 それら 当人 人生 かけ 乗り越え いか 良い 結果 結びつか なあ 結婚 厳しさ 垣間見 気 まし. 古き 良き ロンドン 風景 色鮮やか 紡ぎ 出さ 目 保養 まし."}, {"rating": 3.7, "content": "不思議 物語. 互い よく 理解 愛し合っ 結婚 至っ はず 二人 のに. いざ 初夜 迎える 未熟 羞恥心 うまく 運ば 相手 非難 別れ. 旅先 海辺 砂利 上 罵り 合う シチュエーション 荒涼 風景 かさかさ した心 現れ. 男性 自宅 訪ね 姉妹 脳 損傷 受け まとも 暮らし 母 暖かい 態度 接し 時 柔らか 雰囲気 消える. 十 数 年 後 意外 再会 やや 安易 展開 双方 悔い 気持ち 目配せ 示し あえて うん よかっ ね 思っ. シアーシャ 清純 超え 固 強情. 母 冷た 嫌い 早く 外 出 たい 気持ち 先走り 結局 世間 知らず まま."}, {"rating": 3.8, "content": "映画 ラスト 見 典型 ぐっと 来 よ 若い 自分 思い出し."}, {"rating": 3.3, "content": "当時 流行り ジャズ 好き エドワード クラシック音楽 好き フローレンス 一目惚れ 恋に落ちた 若い 二人 音楽 趣味 階級 差 乗り越える 更 試練 待ち受け. 前半 過去 現在 頻繁 行っ 来 構成 ようやく 話 入り込める 思っ タイミング プツン シーン 転換 感情移入 にくい LGBTQ + 中 なかなか 扱わ アセクシャル 関係 珍しく 描か 結局 最後 残る 失敗 終わっ 初恋 物語 それでも 別れ 後 年 後 偶然 重なっ 超 ベタ 展開 蛇足 感 ずるい けど 切なく 好き よ シアーシャローナン 演技 今回 微妙 残念 ビリー ホール 超 レッドメイン とても イギリス らしい 美し 気まず 揃え 笑っ ちゃ いけ ラブコメディ. 全体的 微妙 けど 余韻 残る ぼーっと まだ 映画 考え なんか 観 良かっ."}, {"rating": 3.8, "content": "後日談 行く 近年 見 中 最高 映画 かも 思っ なあ ストーリー 流れ あらすじ 通り けど 出身 階級 差 来る コンプレックス こじらせ しまう エドワード 本当に 痛い 結局 流さ フロレンス 強い 後日談 余計 付け足し 感じ 変に 感傷 的 逆 理解 とこ 人生 って こんな かも なあ 感想 抱き まし （笑）."}, {"rating": 3.9, "content": "イアン・マキューアン 小説 映画化 本作 ほぼ 一目惚れ 恋 落ち 少し ずつ 確実 関係 築い いっ 若く 才気 あふれる 男女 主人公 家族 事情 抱え ついに 結婚 二人 でし 初夜 思わ ぬ 起こり 結婚 たった ６ 時間 起こっ 男女 すれ違い 彼ら 過去 振り返り 描い 原題 ザ・チェジル・ビーチ （ 彼ら 結婚式 後 泊まっ ホテル 立っ ビーチ 名前 ） 邦題 追想 初夜 迎える 彼ら 度々 過去 振り返る 追想 なのか 初夜 出来事 自体 追想 気. 主演 つとめ シアーシャ・ローナン ビリー・ハウル 演技 抜群 でし 二人 演技 本国 イギリス 高く 評価. 作品 自体 に関して イギリス 評価 イマイチ 低い 評価 殆ど 後半 付け加え 小説 部分 でし いわゆる 原作 読ん 人間 映画 批判 典型 的 批判 違っ 後半 突然 トーン 変わっ しまい 映画 全体 雰囲気 台無し しまっ 確か 後半 部分 無く 良かっ 個人 感じ まし 部分 に関して 日本 観客 どう 受け止める 気. BBC 全面 協力 映画 話さ 英語 非常 綺麗 発音 だけ 彼ら 教養 あふれる ジョーク 言葉 使い方 テンポ 聞い 非常 美しく 安心 でし. シアーシャ・ローナン 演じる 主人公 フローレンス 抱く 感情 理解 示す 女性 少なからず 思い まし １ ９ ６ ０ 年代 ある意味 若者 自由 求め 時代 いろいろ 意味 保守 的 社会 変え いく 傾向 時代 それでも 性行為 結婚後 行為 概念 まだ 根強く 存在 性交渉 知識 教育 大変 限ら まし. 映画 場合 初夜 焦点 当て 当たり前 事 当たり前 受け入れ （ みんな 自分 同じ いけ プレッシャー ） 戸惑い ２ １ 世紀 今 抱く 若者たち 多い 感じ まし 文学 的 雰囲気 優れ 作品 意味 シニア向け 言え 一方 作品 若い人たち 心 届く 作品 思い まし."}, {"rating": 3.0, "content": "シアーシャ・ローナン 目当て 鑑賞 映画 eiga movie シネマ. 初夜 別れ しまう 夫婦 けど 実は 出会い 時点 彼ら 未来 わかる 演出 思い まし. わたし 悲惨 過去 （ 性的虐待 ） 受け止め けど. みなさん レビュー 見る そう 感じ 人 勘違い. たしかに 近い 環境 男性 結婚 子供 もうけ そんな 傷 だろ … モヤモヤ …. 若さ ゆえ 寛容 足り 二人 当然 結末 でしょ. 後日 譚 二つ 描か あまり 必要 気."}, {"rating": 3.2, "content": "途中 コメディ 路線 突入 残念 うっすら 笑 そう てる テーマ 軽く 捉え 思え 好感 持て. 同性愛 者 設定 終盤 隠し よく 気 そのため 回想シーン 重要性 あまり 感じ. 時代 彩る 楽曲 チョイス よかっ チャック・ベリー ⇒ T-REX ⇒ エイミー・ワインハウス リレー すごく いい."}, {"rating": 4.0, "content": "シアーシャ・ローナン 初体験 シーン 観る 3度目 わ （ ブルックリン レディ・バード ）. これぞ 女優. ほんとう 人生 1度 しか 女優 何度 演じる. まあ これだけ 立て続け 主演 映画 封切ら どれ だけ 仕事 てる. いま 売れっ子 間違い けど 合っ いい 仕事 選ん でる なあ 思う. さて. チェジルビーチ 長い 浜 2人 男女 歩く シーン 本作 始まる 原題 On Chesil Beach. 男 エドワード 少し 粗野 歴史 好き 青年 女 フローレンス クラシック音楽 学ん いつか ホール 演奏 夢. 2人 恋 落ち ついに 結婚. ところが 新婚旅行 先 初夜 些細な 行き違い 別れ しまう 結婚 期間 6時間. 1962年 ネット AV 時代 世の中 まだまだ 保守的. こういう トラブル って だろ. ベッド 後 フローレンス ホテル 飛び出し しまう エドワード 追う チェジルビーチ 浜辺 口論 別離 長い 浜 上 対角線 上 2人 離れ いく ショット 印象的 浜 そのまま 人生 象徴 長い 長い 浜 2人 別々 歩く. 若さ ゆえ 不寛容. ほんの 小さな 人生 重 大事 喪う 物語. だが そう 解る 若者たち もう少し 年 重ね. 後日 譚 印象的. 男 経営 レコード ショップ 小さな 女の子 訪ね くる. ふとした 会話 その子 フローレンス 娘 分かり フローレンス エドワード 忘れ 分かる. ラスト. 夢 ホール ステージ 立つ フローレンス 45年 経ち もう 孫 ステージ 見る エドワード. 2人 逢う ？. 映画 描か. 余韻 残す エンディング. 音楽 クラシック ばかり 思っ たら 舞台 ロック 花開く 60年代 イギリス 時代 映す 選曲 楽しめる."}, {"rating": 4.0, "content": "原作 邦題 初夜 そう よく 言わ 結婚 ゴール 様々 問題 試練 2人 乗り越え 共に 歩ん いく 第 一 日 意味. 昔 人 思い出し いま 思え 相手 申し訳 とか 今 自分 違う 風 考え のに 違う 言える のに 思う 年齢 考え方 時 出会っ しまっ 仕方がない もう 取り返し つか. 最初 妻 フローレンス 非 思っ そんな 大事 話さ 結婚 なんて 詐欺 言わ 仕方がない 精神 的 関係 同じ くらい 肉体 的 関係 大切 わかっ. エドワード 言っ 精一杯 想っ 30代 半ば エドワード 気持ち 推し量れる. どちら 悪い わけ お互い 若かっ 最後 再会 おそらく 方 そう 思っ だろ. リチャード 結婚 子供 もうけ エドワード うまく いく 可能性 十分 2人 少し ずつ 解決 いく 方法 きっと お互い 気持ち のに すれ違い 別々 人生 歩む しまっ せつない. 最後 2人 微笑む シーン 悲しい けれど 救わ 気."}, {"rating": 3.0, "content": "後日 譚 蛇足 すぎる. 気に入ら って ロックンロール 扱い 方. 壮年 編 主人公 ど ハマり けど 描写 ステロタイプ コスプレ 気味 老年 卒業 しまっ エピローグ 全体 薄っぺら. 老年 編 再び 1人 エド にとって クリケット プレイ 側 ささやか 成功 ね そりゃ 全然 ロック じゃ ねー. イギリス ふたつ 階級 描い 作品 片方 階級 象徴 音楽 扱い こんな って 作者 スノッブ 性 疑わ ざる 得 話 台無し しか 思え. 実 のところ 本編 かなり 好み 壮年 編 以降 エピローグ だけ 評価 4 0 3 0 下げ."}, {"rating": 2.0, "content": "移り変わる シーン お互い カタブツ 空回り しまう 2人 連続 深み. ラスト 演奏会 ブラボー きき たかっ."}, {"rating": 3.0, "content": "若 夫婦 ふたりエッチ 読ま あげ たい 思っ 果たして 僕 だけ だろ 複雑 時代 性 知識 情報 対し まま 結婚 初夜 大 失敗 ちゃう っていう 言葉 どー にも 滑稽 成ら ざる 得 変 ラブロマンス こんな ぐらい 婚前交渉 とか 風俗 かも まぁ ありか なー とか バカ みたい 感想 しか 浮かば うーん やっぱ 夫婦 たる 身体 相性 って 大事 かも ね 音楽 チョイス 何だか 映像 雰囲気 合っ 気 ポスター てる シアーシャ 水色 ドレス 靴 下着 青 www 姿 もちろん レモン イエロー ドレス とても 綺麗 目当て そんな 後悔 思う."}, {"rating": 4.1, "content": "なんてこった ❗. ともすれば 後 笑い話 だって かも しれ のに. 2人 感じ ちゃんと 関係 育ん 見え. けして 侮辱 わけ 騙し わけ ただ 怖く 混乱. 侮辱 思っ 何より 深く 傷 付い 思う. お母さん 会っ 時. 見 泣き顔 シーン. 多分 ずっと忘れない 思う."}, {"rating": 3.4, "content": "too young. too innocent. 砂利 石 浜辺 シーン 行き詰まっ もう 戻れ 2人 みたい. スクリーン 画面 端 端. どんどん 距離 離れ いく 2人 悲しかっ なぁ. タイミング 環境 経験 大切 ね. 劇中. 十 年 後 彼ら 彼女たち. 為 特殊メイク. 冷める."}, {"rating": 4.0, "content": "お気に入り 作家 イアン・マーキュアン 小説 初夜 映画化 作品. イアン 本人 映画化 監修 関わっ だけ 小説 特有 繊細 登場 人物 感情 機微 静か 大きく 動い いく ストーリー そのまま 映像 化 作品 感じ でし フローレンス 鮮やか ドレス ブルー 曇り がかっ 空 コントラスト 英国 独特 色彩 美し 楽しめる 作品. ストーリー. 保守 的 ６ ０ 年代 イギリス 舞台 結婚 初夜 迎え 男女 心 すれ違い 決定的 別離 呼び起こし しまう. 階級 家庭 環境 異なる エドワード フローレンス. 運命 出会い 果たし 互いに 惹か あい 結婚 いきつい. ボタン 掛け 違い 夫婦 歩み たった ６ 時間 終わり 告げ 一生 離れ離れ しまう. 見 きちんと 話 合え わかり 合え だろ 第三者 視点 思っ しまう いくつか けれど 当人 だって 冷静 なれ そんな わかる だろ 刹那 理性 的 なれ こそ 悲しい 結末 行き着い しまう よね 運命 相手 結ば かも タイミング しだい でしょ 私たち 本能 的 ハッピーエンド 望む 見事 裏切ら しまう 本作 人生 濃淡 映し出し くれ 好き. こう いっ 登場人物 心 移ろい 繊細 描く イアン・マーキュアン 小説 良さ しみじみ 感じ しまい まし ラスト 一人 寂しく 晩年 送る エド 昔 約束 果たす フローレンス 最後 舞台 見 行っ 涙する シーン 見 こっち やりきれなく 切なく けど 敢えて 盛り上げよ 淡々 描い さすが. 手 映画 って 女性 別 パートナー のち 見つかり 男性 側 一人 まま っていう パターン 多い 何故 でしょ."}, {"rating": 3.5, "content": "伏線 けど 最後 レコード屋 終わる ほう スッキリ 気. シーン 前年 英 映画 パーティで女の子に話しかけるには 思い出し. イギリス ああ 好き."}, {"rating": 3.8, "content": "二人 確か 共通 言語 話す 伝わる はず 言葉 空気 思っ 伝わら そんな 場面 いくつ そのまま たった 六 時間 結婚 終え 二人 二度と 夫婦 戻ら. 二人 違い すぎる 育ち 中 出会い きっかけ 衝動 わたし とても 寂しかっ 大学 成績 良かっ 通知 来る 嬉し すぎ 誰か 伝え たい 母 脳 障害 絵 しか 分から 妹 興味 父 遅く 帰ら 友達 電話 出 田舎 周り 人 いま たら SNS 使っ 誰 発信 いい 60年代 手段. 衝動 的 バス 乗り 降り立っ 都会 出会い 初対面 成績 話. 初夜 起き だろ 父親 映像. どう 解釈 知り たぶん 自分 恥ずかしく 思いやる 余裕 もちろん 本音 話す まま あんな 言っ しまう. いろんな もし 浮かん 二人 いかに 緊張 動揺 言え 真実 中 すれ違っ いっ 苦しく. もし どこか やり直し 効い 夫婦 二人 幸せ どう 分から もともと だいぶ すれ違い 合わ 思う お互い 好き もしか たら いろんな 理解 あい 仲 睦まじく やっ いっ かも しれ. お互い 落ち着い 話し 先 まだ 夫婦 いれ いくらでも 時間 今 じゃなくて いい そう 気 つけ たら よかっ のに. あまりに 切ない ラスト."}, {"rating": 4.0, "content": "ララランド 追憶 美しい 的 好き パターン メロドラマ. お嬢 にとって トラウマ 克服 ハードル 段 すぎ 絶対 わかり あえない 入り込める. 音楽 映像 無駄 いい 最後 読め しまっ 想定 越える けど レディバード 主演 顔 気品 はまり役 いい."}, {"rating": 3.5, "content": "レディバード シアーシャ・ローナン 出 あらすじ 知ら 鑑賞 愛 って なんだろう 考え させ 直球 ラブストーリー けど 観 とい 損. 特殊メイク 凄かっ 特殊メイク 知ら なけれ 初めて みる 役者 たら 違和感."}, {"rating": 3.9, "content": "1975年 引き込ま. エドワード 君 俺 言っ 背中 ジッパー うまく 下ろせ だけ 罵声 発する かなり ダサい. 挙げ句の果て １ 人 たかっ シアーシャ 追いかけ 浜辺 追いかけ 来 恐怖 しか. 1975年 レコード屋 働く エドワード 髪型 割と 似合っ. それ以降 よかっ."}, {"rating": 3.4, "content": "見る 人 年齢 評価 大きく 差 作品 思う. 話 核 フローレンス 秘密 見落とす ″ 若く 純粋 2人 切ない すれ違い ″ 終わり ね. 海岸 言い争い 互いに 言い い事 飲み込ん 2人 本音 炸裂 エドワード クソ女 って 自爆 30分 前 ᴵ ᴸᵒᵛᵉ ᵞᵒᶸ ❣ ️ って しつこく 言っ のに. フローレンス エドワード 別れ 正解. エドワード 純粋 なんか じゃ ないし 短気 品位 階級 コンプレックス チラチラ. フローレンス 連れ カルテット ？ 仲間たち 演奏 聴き 来 時 エドワード 表情 … こんな 気取っ 付き合っ イライラ オレ 無縁 世界 … 憧れ 肩身 狭い 思い. エドワード 最初 頑張っ フローレンス 合わせ ずっと 続か だろ フローレンス やんちゃ おこり んぼ エドワード 穏やか 包容力 求める だろ. エドワード 品 演じる ビリー・ハウル 顔 適役."}, {"rating": 3.0, "content": "誰か おススメ 日曜日 朝 8時 映画館 鑑賞. グレー 色 空 海 風景 目 さめる ブルー 衣装 印象深い 時代 ならでは あつらえ ワンピース とても 美しい. 新婚 初夜 迎える にあたって ディナー ベッド 移動 ファスナー 開ける 度 過去 思い出 フラッシュバック. いやいや 早く 先 進も よ … 急かし たく 結果 進む. 時代 とか 家庭 環境 とか 色んな 背景 だろ けど 単純 わたし 感想 早まっ 結論 … 結果 別 人 結婚 たら …. 2人 共 クリーン 頑固 そう ね."}, {"rating": 4.0, "content": "シアーシャ・ローナン 作品 鑑賞. 結婚式 終わっ 直後 ラブラブムード 始まり 結婚 至る エピソード 写し出さ 行く. 抱え 悩み 行動 極端 けど 理解 部分 とても 切ない. 自分 気持ち 正直 伝え 共 歩ん 行こう 腹 括っ フローレンス. LGBT カップル 性欲 以外 深い 愛 つながる 希望 のに 初夜 失敗 エドワード 傷つき 背中 向け しまう. もっと 早い 段階 相談 たら 違う 結果 かも しれ けれど 映画 ラスト 見る 限り 自分 正直 生き フローレンス 方 幸せ そう 見え. ララランド ラスト 似 気. お互い 好き のに 自分 欲求 受け入れ 男性 感情的 女性 逃げ しまう. 最終的 女性 希望 生活 送っ 男性 愛 満たさ 生活 送っ. 現実 世界 パターン 多い ？. 追想 自分 得意分野 歴史 好き 音楽 分野 仕事 就い. ララランド 提案 店 名前 当時 ダサい バカ 採用 ジャズ 店 経営. 後半 ラスト 涙 すすっ 人 数 人 まし. 涙 出 ませ でし 好き 映画."}, {"rating": 3.0, "content": "Saoirse Ronan 凄く 良い つぐない 言い Ian McEwan 描く 物語 イメージ 合う だろ. 些細な 事 取り返し つか 事態 作家 作風. 演技 凄く 繊細 心 動向 ヒント 見逃さ 目 凝らし 居 いけ. ただ どう なんだろう 男女 感想 違い 居 そう. 築き上げ 来 関係 美しく お互い 思いやり 歩み寄ろ. 起き 過ち 過ち 未熟 ？ 緊張 充分 乗り越え お互い 思いやる 心 持っ 筈 のに. 普通 十 年 経っ たら 笑い話 そんな 可愛らしい エピソード 筈 のに. やっぱり 緊張 余裕 なくなっ. プライド 方 大事 しまっ. 言い分 言い分 本当 気持ち じゃ って 解る じゃ. プライド 勝っ 自己防衛 始め 心 些細な 不満 短気 とか 両親 見下し 態度 とか そう 言う 所 生まれる 家柄 違い 合わ 言う 短絡 的 答え 至っ しまっ ‥. それでも 本当に 失い たく たら 方法 合っ 筈 よ 自己憐憫 浸っ やり直す って 発想 って 事 気持ち って 事 よ ね. 愛 永遠 なんて 思っ けど 運 とか タイミング 大きい 思う そう 言う 意味 運命 相手 無かっ よ ね."}, {"rating": 5.0, "content": "食器 音 とか 息 飲む 音 荒い 息遣い とか フローレンス 緊張 不安 すごく 伝わっ 観 こっち側 逃げ出し たく. 自分 まだ 子供 分から けど 女 人 そういう 2人 一生 一緒 いれ たら 幸せ っていう 考え 人 かも しれ 男 人 そんな 絶対 無理 だろ. エドワード ただただ 可哀想. 切なく やりきれない 気持ち 映画."}, {"rating": 4.0, "content": "ブルーバレンタイン 始まっ 思っ たら ラスト 30分 ラ・ラ・ランド 身 蓋 要約 しまえ 映画 こんな 物語 結婚後 僅か 6時間 別れ しまっ 夫婦 人生 描く 結婚式 後 初夜 過ごす 部屋 進行 1962年 パート 前触れ 思い出さ 2人 馴れ初め 現在 至る 過去 パート ラスト 30分 急 時間 前 進み出し 1972年 2007年 物語 幕 開ける トリッキー 構成 やら しまっ 映画 描か 普通 たく 女性 普通 たかっ 男性 すれ違い 物語 最初 全て 運命 付け 破局 物語 だが 一転 1972年 2007年 パート 前者 娘 邂逅 後者 引退 公演 駆けつける 後悔 哀愁 濃厚 漂う 未来 パート 再び 1962年 一点 戻る 彼ら 別れ しまう まさに 瞬間 もしか たら 今 未来 パート 瞬間 前半 過去 パート 様 不意 想像 逆 走馬灯 物 かも しれ だが だから 言っ 運命 変わら 元 去っ いく 画面 フレーム 消え 瞬間 エンドロール 流れる 完璧 構成 鳥肌 立っ 恋愛 物 脆 儚 見事 表現 恋愛映画 非常 僕 好み ハマっ 一本."}, {"rating": 3.3, "content": "男性 感想 聞き たい なあ. 色んな 記憶 引っかかっ 展開 いく おもしろかっ けど 見 たい 言わ うーん. ただ 見 あと 男女 議論 楽し そう."}, {"rating": 3.5, "content": "悪か けど 後半 陳腐 まずい. 座席 音楽 鑑賞 涙 拍手 シーン いら かも しれ 強烈 程 ダサかっ 勿体ない. エンドロール 入る 直前 映像 よかっ."}, {"rating": 3.5, "content": "珍しく とても いい 邦題. 大好き SaoirseRonan やっぱり 昔 似合う. とても 苦く 悲しい 恋 けど 二人 ずっと 愛し合っ なぁ. 結局 他 人 結婚 子供 孫 おい かい 思っ ま ぁこんなもんなのかもなとも 思っ. 映像 色合い テンポ 音楽 かなり 好み 感じ でし. 関係 けど わたし エンドロール 最後 見る 派 見 回想 頭 中 整理 好きなんだけど お喋り 本当に 勘弁 欲しい エンドロール お喋り とか スマホ とか 注意 たく 意見 多い みたい けど たら 外 出れ いい 最高 迷惑 部屋 暗い 内 まだ 上映 中 同じ 思っ 欲しい."}, {"rating": 3.3, "content": "結婚式 後 幸せ 時間 起き 諍い. 2人 人生 大きく 変わっ しまう けれど. 選択 方. そのまま 結婚生活 続ける. どちら 幸せ …. 思わず 考え しまう. 2人 家族 めちゃくちゃ 個性 的 けど. 妹 目 離せ （笑）. 追想 タイトル 通り 展開. ラストシーン 約束 守っ. 悲しい けれど ハッピーエンド. シアーシャ・ローナン やはり 良い."}, {"rating": 4.0, "content": "楽しめ. 古くさく 感じ とこ. けど. 回想 交え. 甘い 会話 途中. 場面. よく 出来事 思う けど. 展開. 投げかけ 言葉 残酷. 少女 チャックベリー. アルバム 探し 来 とこ. ラスト 良かっ. ラスト だめ 押し. 座っ てる って. わかり つつ 涙 涙 涙. 両親 良く. 悪く パンチ 効い 爆. 邦題 言い たい. わかる. わから 笑."}, {"rating": 4.0, "content": "2人 老い 若かっ 頃 憧れ 話し 劇場 十 年 ぶり お互い 姿 見つける シーン 思わず 胸 熱く 正直 劇場 涙 止まら 声 抑える 必死 くらい とても 感動 しまい まし シーン 見る 為 だけ 映画 見る 価値. 若さ 愚か もたらし ほんの 小さな 事 自分 人生 先 未来を 左右 大きな 事柄 だけど 取り立てて 話題 事 無い 普遍 的 現実 誰 にとって 経験 うる 事 改めて 感じ. 見 本当に こんなに 言葉 出来 のに 感動 なんて 思わ 単純 驚き 意思 疎通 出来 結果 儚 実感."}, {"rating": 4.0, "content": "なぜ 人 結婚 だろ. どうして 恋人 まま だめ ？. そう 聞か 今 そう … 保険 入れる お金 関係 円滑 じゃ … 答える ほんとうに 夢 ね. よく 恋人 ○ ○ 結婚 △ △ っていう 質問 けど 人 一緒 たら 楽しい 恋人 人 一緒 嫌 じゃ 結婚 みたい イメージ ませ ？. 結婚 契約 思う ～ ～ ～ 一般 そんな 縛り 出 くる 法 下 結ば 二人 自由 奪わ 忍耐 道 取り扱い 説明 書 上 確認 いく みたい. 映画 舞台 1960年代 ああ 確か 色んな まし 人権問題 ぐっと 変化 年代 ね ～ はかく べき 主題 少し ずつ 形 崩し 始め 時代 節目 置か 二人 若い 男女 確か 哀れ 二人 時代の波 飲み込ま 崩壊 言える 本当に それだけ ？. 愛情 損得 持ち出し たら 終わり 自分 こんなに 尽くし のに 何故 ？ なんて 破滅 道 しか. 99 愛し どうしても 譲れ 1 1 どう 出る べき 映画 切り離せ セクシャル 問題 かも しれ 他人 すれ 心底 どう よい 問題 かも しれ 答え まず 知る 受け入れる そういう 人間 知る 婚前交渉 アウト がち 時代 話し にくく 生き づらかっ でしょ ね 直前 少し 話し おく べき よ ね 相手 相手 秘密 まま 自分 我慢 二人 幸せ まし って もうこ 文 打っ 意味 わからん ね お互い 目指す 到達 点 まず 知る 大切 思い ませ. 自分 田舎者 コンプレックス 自分 枠 収まら 特別 者 意識 生む 負 舵 とら 無意識 思考 結局 ～ たる ～ べき … 逃れ エドワード 保守的 形 変え うまく ピース はめこも フローレンス どっち 悪い なんて わか よ 後々 フローレンス 結婚 人 実 子供 養子 さておき ～ たる ～ べき 逃れ 人 だろ ね 枷 自由 選べ 人 だろ 結婚 自由 なろ そう 選べ 人 だろ そう 考える 冒頭 やはり 結婚 向い ね. エドワード 行動 なか ストッキング 件 よかっ な～. ストッキング 脱がそ 自分 やる って 断ら フローレンス すごく 綺麗 するする 脱い シーン 自体 フローレンス 緊張 行動 官能 的 映る のに エドワード にとって そんな すら 不器用 自分 判断 自分 支配下 抜け出さ 行動 とら 矜持 傷つけ って 描写 よく 出来 てる よ ね. 一番 前 真ん中 座る よ って 約束 のに 大切 存在 しか 許さ 場所 後ろ 席 座る しか すごく 切なかっ ね … そういう 好き …. 衝突 前 きらめき 衝突 後 残っ きらめき どちら 二人 人生 彩っ はず 大切なもの 大切 まま 美しい 記憶 美し いま. 終わり なんとも 色味 薄い 背景 フローレンス 青 だけ 静か 消え いく ワン カット とても 綺麗 好き でし."}, {"rating": 3.0, "content": "2018年 個人的 ベスト ムービー レディ・バード 主演 シアーシャ・ローナン 出 … 情報 以外 知識 ゼロ 状態 ふらっと 鑑賞. あからさま 失敗 作 訳 無い けれど 純粋 退屈 シーン 多かっ. 話 進み やたら 遅い. 分 人物 描写 丁寧 言う どこか あっさり. 出会い エピソード 二人 やり取り 味わい 深さ わけ 無く 正直 眠い 時間 続く. 割 お互い 家族 エピソード 中途半端 不足. フローレンス 訳 有りげ ムード 最初 出し 内面 苦悩 いまいち 描か 不足 告白 ならば 結婚 前 言え 良かっ だけ ？ しか 思え. 砂浜 罵り 合う シーン いよいよ 面白く そう 期待 別れ 後 結ば 恋 エピソード 既視感 バリ バリ 陳腐 感じ. そもそも 二 時間 弱 かけて 語る 程 話. 派手 意外 展開 良い 訳 勿論 展開 面白い 作品 たくさん. ただ 展開 補う 深い ドラマ 心 残る やり取り 映画 残念 思え. 演者 演技 良かっ."}, {"rating": 2.0, "content": "一 歩 間違えれ 我が国 ２時間ドラマ ベタ 展開 首 かしげる もう少し お互い 話し合い 場 設けよ よ あまりに 短絡 すぎる 人生 判断 同情 余地 なし."}, {"rating": 3.7, "content": "父親 性的虐待 なんて 時代 関係 彼氏 打ち明け よ 彼氏 そんな 察する なんて 無理 どっち 悪 よ. 最後 コンサート 分かり 合え 良かっ 席 約束 席 かい ？."}, {"rating": 5.0, "content": "新婚 若い 男女 緊張 すれ違い 生み すれ違い 衝突 生み 後 厄介 意地 哀しみ 残る 描か 行動 1つ 1つ 家庭 環境 壊し しまう 整えよ しまう 人物 像 浮かん 避け 運命 先 風景 胸 打つ. 過去 回想 度々 出 くる 青色 イメージ 関係 終わり つつ 現在 浜辺 さざ波 思い出し 2人 泊まる ホテル 部屋 中 警告 赤色 目立っ ずっと 不穏 仕方 受信 ラジオ 服飾 扱い 方 性格 滲み 出 過去 幸せ 日々 遠く 撮る. 全て 終わっ 終盤 ようやく 肩 荷 降り 感動. 上手 下手 意識 舞台 的 撮影 印象的. エドワード ロック 好み フローレンス クラシック 好む 異なる 音楽 嗜好 異なる 価値観 表し 音楽 自体 過去 現在 繋ぐ 時代の流れ イギリス 一般的 価値観 変化 表す 2人 恋模様 そうした 文化 変わり目 激流 呑み込ま 行っ しまっ 考える 切ない. あの日 目 合わせ 2人 ようやく 目 合わせ 場所 音楽 結びつい 場所 本作 物語 音楽 切っ 切り離せ 関係 思っ."}, {"rating": 4.0, "content": "世間 夏休み ٩ ˙ ▿ ︎˙ ۶. 人気 映画 どれ 混ん そう 昨日今日 比較的 空い そう 大人 作品 観 来 まし ♪. ところで ☆. 結婚 てる 方 中 初夜 初体験 方 ？ 笑. ね 初夜 失敗 ちゃっ 結婚 6時間 終了 ちゃっ 若い ２ 人 お話 よ ♪. 1962年 頃 イギリス 舞台. 性 保守的 好きな人 結ば たかっ たら 結婚しない 出来 って ゆう そんな 時代. 好き 好き 大好き たまらない 相手. お互い 家族 問題 乗り越え 強い 絆 結ば はず ２ 人. それなのに. ちょっとした ボタン 掛け 違え こじれ いっ しまう. それに ね. SEX やり方 知ら. フローレンス （ シアーシャ・ローナン ） 気持ち 悪い 嫌悪 感 抱い. 中盤 ちょっと だけ コメディ ☆. ふふふ っと 笑っ しまっ とにかく 可笑しい. もう少し 思いやり 持っ 接し あげ たら 良い 思う 切なく. シアーシャ パート 美しい クラシック ビリー パート ロック ブルース 流れ 物語 展開 大きく 関わっ. 音楽 こそ ラスト もぉ ホント あぁ ー 感じ. 思わず ホロリ 涙 落ち まし. 原作 書い イアン・マキューアン シアーシャ つぐない 一緒 仕事 てる だって (´∀｀). 更に お相手 役 ビリー・ハウル シアーシャ The Seagull 共演 とか ☆. シアーシャ 繋がり 後で 覗い こよ ♪. 2018年 劇場 鑑賞 56本 目."}, {"rating": 3.5, "content": "結婚式 後 ○ ○ ○ 告白 6時間 別れ 1962年 2007年 男女 秘話. 童貞 頃 あの日. 幼年 期 トラウマ 抱え 頃 あの日. これから 初夜 迎える 男女カップル おススメ 映画. 後半 一転 急激 カーブ 描い 急 展開 ラスト 着地 見応え 〈 韓流ドラマ 並 〉. ブルックリン 同様 シアーシャローナン 衣装 見どころ. ブルー ワンピース 👗 イカ す. バイオリン 🎻 所作 良し. 映画. そんな 結婚式 前 気づけ よ って ツッコミ いけ. へん 映画 観 よかっ. 偶然 C 9 座席 💺 鑑賞. ミラクル 起き 映画 体験."}, {"rating": 4.0, "content": "あまりに 切ない 哀しい とても よく ストーリー. 見 終わっ 後 本当に 胸 苦しく. エドワード 両親 妹達 フローレンス 両親 チェリスト とても いい 人物 設定 環境 結婚式 後 哀しい 出来事 起こる とても 納得 二人 追想 シーン あまりに 麗しく 清々しい だけ 出来事 余計 哀しい. 端 見れ いくらでも なんと 事柄 経験 若い 二人 決定的 思え しまっ だろ ね 二人 気持ち 痛い 分かる やるせなく. フローレンス チャックベリー 聴く 子供 名前 クロウイ 知っ エドワード 少し 救わ だろ 最後 コンサート 二人 涙 観 私自身 少し 救わ."}, {"rating": 3.1, "content": "原作 あまり 明るく なんとも 難しい 20th century boy 流れる 戯曲 みたい 映画. 男女 性 違い 鮮明 描か 時代 結婚 観 よく わから けど フローレンス 提案 ちょっと 時代 先取り すぎ 堅い 家 堅い 子 けど 実は エドワード ほう 理想 濃かっ だろ."}, {"rating": 3.3, "content": "あれだけ 心 通い 合っ のに. だけ 簡単 壊れ しまう. 壊れ しまう だろ. フローレンス 子供 ところが. とても 切ない."}, {"rating": 4.2, "content": "62年 夏 結婚式 終え 歴史学者 目指す エドワード （ ビリー・ハウル ） 若き バイオリニスト フローレンス （ シアーシャ・ローナン ） 新婚旅行 ドーセット 州 チェジル・ビーチ 訪れ ビーチ 近く ホテル 部屋 食事 2人 興奮 歓喜 不安 緊張 様々 感情 味わい. 1960年代 イギリス 舞台 海辺 ホテル 新婚 初夜 迎え 若い 夫婦 心 機微 描い. こんな 苦しく 切ない ラブストーリー 見 … そう 感じ まし. 階級 重んじる 保守 的 時代 舞台 生まれ 家庭 環境 違い 2人 恋愛 大きな 影響 与え エドワード メイン シーン 軽快 野生 的 ロック ブルース フローレンス シーン 重厚 感 クラシック 音楽 起用 聴覚 的 2人 全く 異なる 世界 生き わかり. 2人 会話 何気ない 言葉 きっかけ テンポ よく 回想シーン 入り 物語 進む につれ どんどん 2人 関係 人間性 浮き彫り いく 素敵 演出 感じ まし. 僕 映画 印象 残っ 以下 シーン 超 ネタバレ 注意. 1つ 核爆弾 防止 会 ？ 2人 初めて 会う シーン. エドワード 家族 関心 持っ ませ でし フローレンス エドワード かけ 言葉 Fantstic 言葉 エドワード 世界 180℃ 変わる 言葉 重み 計り 知れ ませ. ２つ フローレンス エドワード 家族 会う シーン エドワード 母 脳 障害 抱える 相手 ませ でし 母 フローレンス 絵画 話 意気投合 あと エドワード 1人 場 離れ 喜び 抱き 自分 不甲斐な 実感 嗚咽 最も 心 苦しく シーン でし …. ３つ め セックス 失敗 フローレンス 叫ぶ シーン フローレンス 幼少期 回想 瞬時 挿入. 繋が 自己嫌悪 不甲斐な 孤独 悲しみ 負の感情 存分 放出 姿 思わ 号泣 しまい まし …. 4つ 目 2人 海 口論 ブラックバード シーン クロウタドリ 言い 鳥 暗い 生活 精神状態 象徴 鳥 鳴く 演出 後 展開 嫌 兆し もたらし 2人 緊張感 濃く まし. 2人 不甲斐な 共有 心苦し 一見 幸せ そう 見える 夫婦 2人 追想 本当に 幸せ ？ 疑わ ざる 得 ませ. 愛 いい ？ ？ そもそも 2人 共有 愛 なんだろう ？ ？. 鑑賞 後 そんな 大きな 疑問 脳内 満たし."}, {"rating": 3.0, "content": "若い 二人 恋 落ち 育っ 環境 やら. 家柄 違い 乗り越え 分 かち合う つもり. 一緒 … …. 若さ故の過ち. 若さ 来る 経験 不足 ただ それだけ …. のに 言い たい けど. 二人 にとって 人生 左右 一大事. 1962年 ロンドン. シアーシャ 着る ワンピース. どれ かわいく ステキ. 時代 背景 時代の流れ 変化. ファッション とか とても 良かっ. 二人 演じる シアーシャ ビリー ホール. 表情 とても 豊か かわいらしく. 愛しく 切なかっ. マカヴォイ 元 嫁 アンヌ・マリー・ダフ. たい 体当 演技 ビックリ. 素晴らしかっ. けど 途中 ずっと 平坦 ストーリー 続く. 少し 退屈 かも. 通路 挟ん 隣 オッサン イビキ かい 寝. 45年後 二人 とても 切なく 悲しく. ジンと 来 しまっ けど. 本当に 45年 前 恋人 あんな 風. だろ ？. こういう 映画 シーン 観る 度. ほんとに ？ って w. 中 話題. シアーシャ 主演 もう 一人 主演. ダンケルク もやい 解け 兄さん. ww."}, {"rating": 3.8, "content": "60年代 初頭 英国 舞台 とある うら若い 男女 赤裸々 悲劇 一幕. タイトル 時代 だけ 作品 タッチ 数 十 年 前 文芸 映画 さながら. まず もっ オッ 感心 シアーシャ ＝ ローナン 楚々 雰囲気 美し. 数 ヶ月 前 公開 米国 映画 レディバード 赤毛 こ まっしゃ くれ 生意気 世 理不尽 食っ 掛かる ティーンエイジャー 非常 自然 出で立ち 今作 行動 的 実 非常 繊細 歳 若い 娘 姿 板 付い. 非常 保守 的 思考 社会 在っ 婚前交渉 禁止 男性 お預け 煩悶 様 強烈 既視感 覚え だろ 記憶 探っ たら 戦前 米国 映画 ジキル博士とハイド氏. 作品 あちら 別 悲劇 ルート 新婚 初夜 二人 揃っ 初体験 噛み合わ お互い 絶望 已 む 無く 別離 ...。. 初めて 性交 時 己 性癖 同性愛 露呈 互い 苦しむ 展開 割 よく目 それだけに リアリティ 感じ 純粋 性の不一致 あるいは 不 理解 今日 却って 新鮮. 言葉 だけ 書く 拍子抜け 話 たった 一 回 不和 人生 終わり みたい 絶望 的 隔たり 感じる なんとも 現代 的 感覚 思っ しまい がち 待ち 待った 言葉 尽くせ 念願 中 念願 相手 上手く いか 驚愕 既に 結婚 対外的 誓い 示し しまっ 状況 背景 鑑みる 二人 嘆き 察 余り. 魅入っ しまっ シアーシャ ＝ ローナン 性 怯え 感じる 度 表出 手 きつく 握る 仕草 手 嵌る 婚約指輪 呪縛 示す アップ カット. 結局 そのまま 別れ 数 十 年 後 思いがけ 音楽 介し 再開 展開 古色蒼然 ラ・ラ・ランド 評 端的 かも しれ. 上述 戦前 映画 通ずる 古い 観念 作品 根底 流れ これだけ 説得力 有る 偏に 主演 二 人 構成 妙 思う."}, {"rating": 4.3, "content": "現代 過去 回想シーン 進む とても 丁寧 分かり やすく 飽き 110分 過ぎ 後半 一気に 押し寄せ くる 切ない 気持ち 徐々 引い いく シーン ぐっ まし. 子供 いたっ ことは 次 人 克服 出来 あんなに 愛し合っ のに もったいない 気持ち 見 終わり まし."}, {"rating": 3.0, "content": "早く 見 たく 試写会 鑑賞. けど うーん. ボタン 掛け 違い ？ ？. 単なる 挿入 ミス じゃ ッ （笑）. 原作 日本語訳 初夜. 結婚 初夜 道のり 追想 ストーリー 進む. 説明 不足 勝手 頭 中 補填 いか. フローレンス 拒絶 理由 一瞬 だけ 挿入 追想 （ 正しく 二 回 ）. 実は 暴力 的 父親 性的暴行 受けて いたこと 原因. 優しい 思っ エドワード 父親 暴力的 要因. チェジルビーチ 言い争い そんな 事 口 出せ 同性カップル 話 持ち出す てっきり 愛し てる けど レズビアン そ ゆこ たく 言っ てる. 愛し合っ けど 子供 ね. 結婚 まだ 早 過ぎ. 抑圧 育っ 二人 婚前交渉 問題外 まさに 新婚 初夜 けど 失敗 フローレンス そう しまう 事 恐れ けど 牧師 自分 トラウマ 告白. 短気 エド 自尊心 粉々 砕け 言葉 もう 耳 入ら. 僅か 6時間 だけ 結婚. 少し 大人 レコード店 出来事 切なく なんか 心 響い けど. 約束 席 エドワード 座っ てる 姿. 後悔 哀愁 漂う. どこか 原作 付け足し 分から けど ラスト 方 原作ファン 不評. 原作者 自ら 書き 足し 脚本 けど ね. もう少し 二人 大人 たら. 時 もう一度 話 聞けれ. たられば 過去 誰 しも 持っ どこか 共感 かも. 相変わらず 胸 ザワ つか マキューアン 作品 あんまり おススメ ませ （笑）."}]}