{"rating": 3.6, "description": "不思議 フォトブース 使っ 過去 戻り エイヴリー 出会っ 夜 何度 やり直す ノア 目的 ただ 一つ 別 男 取ら 前 心 つかむ.", "spoiler_reviews": [{"rating": 3.0, "content": "婚約 しまっ 好き 子 振り向か タイムリープ. けど ロマンチック タイムリープ 現実 こう って 感じ 笑. 最初 空回り 虚し すぎ … シーン 多かっ 最後 伏線 回収 まとめ すごく 良かっ. にっこり 出来る (*^^*)."}, {"rating": 3.0, "content": "理由 出来事 機会 うまれ 人 6 学ぶ. 今 タイムトラベル 憧れ けど 憧れ なくなっ 笑."}, {"rating": 3.9, "content": "今 見 恋愛映画 現実味. 面白かっ なー."}, {"rating": 3.5, "content": "時間旅行 系 やっぱ アバウトタイム 勝て って 言わ てる けど 勝負 感 ラブコメ 純粋 男 気持ち 描い てる. フォトブース 良 すぎ."}, {"rating": 3.2, "content": "主役 男の子 とにかく 面白 すぎ 話 面白く 子 見 いれ 笑える 顔芸 まじ ヤバい. 各 未来 インテリア 黒人 友達 着物 ガウン 着 てる 部屋 はまじ 好み 空間デザイナー いい 仕事 てる."}, {"rating": 3.6, "content": "アレクサンドラダダリオ 目当て 鑑賞. タイムトラベル 好き 女の子 振り向い もらお けど 結ば 運命 だって 気づい 現実 受け入れ 良かっ."}, {"rating": 2.5, "content": "運命の人 人 って 気づい 瞬間 良かっ."}, {"rating": 3.9, "content": "序盤 あ〜 そうじゃない でしょ って 突っ込み たく まあ タイムリープ なんて そんな もん って ちょっと見 てれ って 思っ けど. なんだか 響く 言葉 周り 人 大切 たい 良い 意味 無理 やめよ って なんだか 思え 最後 たくさん 写真 にとって ほっこり. ね やっぱり 恋に落ちた 人 結ば とこ ちょっぴり 切なく 周り 大切さ 気づい 幸せ なれる って ステキだな あ〜."}, {"rating": 3.6, "content": "三年 前 出会っ 娘 忘れ タイムトラベル 繰り返し 人生 好転 図る 話. 一つ 失敗 直す 現代 少し ずつ 歪み 生じる. ま ー ありがち タイムトラベル 系 映画 訳 好き よ ね こー ゆうの ʕ · ͡ · ̫͖ 笑. アダム・ディヴァイン たまら す. 運命 変え."}, {"rating": 3.2, "content": "あるある タイムリープ 映画 なぁ 結末 子 結ば だろ なぁ 思っ み たら 予想外 結末 … 後半 主人公 愛着 湧い."}, {"rating": 3.3, "content": "当たり前 けど 本当に 大切なこと 思い出さ もらっ アバウトタイム フランク 観 ラブコメ って 感じ."}, {"rating": 5.0, "content": "好み ど 真ん中 わりと 広め 入る 映画 よ. 主役 男 人 顔 大して 好き なれ けど 女の子 2人 すごく 良かっ ケシカランドラ・ダダリオ じゃない方 スカヨハ 似 てる よ ね. まあ 隠そ 僕 理想 男 たく 日々 頑張っ てる なかなか 上手く いか もん よ ね. 日本 プリクラ 蔓延 フォトブース なんて イカ 物 けど たら 撮っ ちゃう 気 願っ. 手 軽 め ラブコメ きっと もう やめ."}, {"rating": 3.0, "content": "アレクサンドラ・ダダリオ 理想 男 なんて どう 考え 持て余し そう ボンクラ 頑張る お話 でし. タイムリープ 恋 成就 せよ なんて 星 数 そう 設定 若干 食傷 気味 まんまと ほっこり いい 映画 思い まし よ."}, {"rating": 2.8, "content": "琴線 触れ 言え そう けど 響く セリフ. あと キャスト みんな 役 ハマり すぎ. All I know is the mist akes I’ve made and the ladies I’ve laid have made me who I am today If I were to go back and relieve it differently I wouldn ’ t be me. And I like me.. Things happen randomly for no reason at all but they create opportunity And you learn from those opportunities even the missed ones The question is can you recognize that next opportunity when it matters most ?”."}, {"rating": 3.8, "content": "主人公 お調子もの っぷり なんとも 否め 好き 女の子 手 入れる 一生懸命 姿 アバウトタイム 彷彿 劇中 出 くる 人たち みんな いい 人 印象的 エンディング 楽しめ."}, {"rating": 3.4, "content": "タイムスリップ 好き 女 付き合う 映画. みんな いい 人. ジャズ 好き ？. 現像 歴史 刻む 音. 鉢植え 木. 酒 婚約 プレート."}, {"rating": 3.6, "content": "タイム ループ 系 アバウトタイム 思い出し 💭. 失敗 たく 必死 家庭 築く って わかる. ほんと 前 正しい 相手 出会える どう なんだろう なあ. 写真 いっぱい エンディング 見 幸せ 気持ち 😌."}, {"rating": 3.8, "content": "ループ 繰り返し 結局 過去 変える じゃ 今 変え いく 結末. 毎度 違う 結果 飽き こ 面白かっ ♡. ちょっと 主人公 お調子者 っぷり イラッと けど w. 昔 プリクラ みたい やつ ループ 鍵. キャリー 写真家. ラスト 素敵 写真 並べ 終わっ …. 写真 共通 テーマ よかっ. いつのまにか ヒロイン 変わる 面白い 思っ."}, {"rating": 4.0, "content": "王道 ラブコメ 系 思い まさかの タイムトラベル 入れ 込ん 来る （笑）. ノア エイヴリー 上手く 結ば 何度 繰り返し タイムトラベル けど 本当 運命 お相手 ...。. 観る やっぱり 結ば 運命 二人 って どんなに 遠回り 誰か 一度 引き裂か 結局 心 どこか 惹か 合う なー って 感じ. 体 繋がり 以上 強い 心 繋がり よ ね. ラスト もう少し 二人 これから 関係 写真 じゃ ストーリー 観 終わっ 欲しかっ なぁ 思っ けど 書い てる 今 まぁ 楽しめ いっか って 感じ （笑）."}, {"rating": 4.3, "content": "好き 女性 初めて 出会っ 3年前 何回 タイム ループ 結婚 しよ 頑張る 映画 Netflix 版 アバウトタイム 思っ 見 たら 最後 20分 くらい すごい 面白かっ. 初めて 出会っ 3年前 3年後 しか 行き来 っていう 疑問 にも 理由 良かっ. ありがち ストーリー けど すごい 好き."}, {"rating": 3.7, "content": "3年前 タイムスリップ なんとか 自分 振り向か せよ 映画. だけど 全て 瞬間 意味 過去 戻っ やり直す. 何度 何度 失敗 今 現実 1番 幸せ 気づく. 毎日 出会い 偶然 にとって ワクワク 映画."}, {"rating": 3.7, "content": "ステキ 映画 *\\(^o^)/* ♡. よく ストーリー 感じ けど. ちょっと 違う 🤤 💓. エンドロール 好き ¨ ̮ )❤ ︎ ❤ ︎."}, {"rating": 3.8, "content": "タイムリープ 振り向か せよ 大 作戦. 運命 って やつ 変え ね. キャリー 時 方 自然体 かっこよく 映っ 気."}, {"rating": 3.7, "content": "エイブリー キャリー ほう かっこよく 見える."}, {"rating": 2.9, "content": "うん チープ けど 主人公 頑張っ ...！！！ って."}, {"rating": 3.0, "content": "結局 変え って. 他 プロポーズ大作戦 的 やつ 違う. はっぴーえんど."}, {"rating": 3.4, "content": "嫌い じゃ ないし アダムディバイン とか いい 味 出し てる けど 終わ 方 たもう ちょっと でしょ. いまいち 主人公 感情 移入 きれ いい ？ 感 否め. トータル 雰囲気 好き 気楽 見れる 作品."}, {"rating": 2.7, "content": "途中 飽き しまっ 設定 ストーリー 自体 面白い 思う."}, {"rating": 4.0, "content": "結構 好き 話. タイムトラベル 繰り返し 運命 変わら 結局 好き 女性 別 男 くっつく 恋 人 手 変え."}, {"rating": 3.2, "content": "タイムリープ くっつこ 話. タイムリープ 何回 出会っ 夜 繰り返し 結婚 頑張る よく コメディ 主人公 ノア 人柄 一途 気持ち 良く 見 気持ち良い ヒロイン 子 可愛く おっぱい 大きく とても 良い 最終 的 幸せ 1番 考える 事 出来 主人公 カッコ 良い 僕 家 フォトブース 欲しい."}, {"rating": 3.3, "content": "【 脚本 】 20点 中 13. 【 人物 】 10点 中 7. 【 音楽 】 10点 中 7. 【 映像 】 10点 中 6."}, {"rating": 3.6, "content": "Netflix 版 プロポーズ大作戦 みたい 感じ. ベイウォッチ 出て アレクサンドラダダリオ ヒロイン めっちゃ 最高 美人 かわいい 巨乳. もう 1人 キャリー よかっ. 85億 負債 抱え てる Netflix 1年 予算 映画スタジオ 多い らしい. Netflix オリジナル 更 期待."}, {"rating": 4.2, "content": "不思議 フォトブース 使っ 過去 戻り エイブリー 出会っ 夜 何度 やり直す ノア 目的 ただ １つ 別 男 取ら 前 心 掴む. よく タイム ループ 映画 けど ノア ラスト 理想 男 なれ 嬉しかっ 運命 結局 逆らえ 感じ いい. キャリー ダンキンドーナツ 仮装 可愛 すぎる (* ﾉ ∀`*). アダムディヴァイン って 物凄く チャーミング なぁ 歌 ピアノ 弾ける コメディ 路線 これから どんどん 活躍 ほしい."}, {"rating": 3.9, "content": "人 勧め 観 netflix オリジナル作品. なかなか 好き. テーマ 簡潔 シンプル ストーリー けど 都度 予想 つか 楽しめ. 好きな人 結婚 タイムリープ 繰り返す. 中 本当に 大切なこと 気づい いく. こあ ゆう 映画 典型 的 パターン けれど すら 心地よく 受け入れ. やっぱり 人生 一 度 きり だからこそ 一瞬 一瞬 大事 本当に 大切なもの 見逃さ 生き たい 思わ くれる."}, {"rating": 3.0, "content": "手 映画 って アバウト タイム 難しく ？. アレクサンドラダダリオ 可愛 いかっ."}, {"rating": 3.4, "content": "タイムマシーン フォトブース. 憧れ 女性 エイブリー 取り戻す 何度 過去 戻っ やり直す ノア アダム・ディバイン )。. アバウト タイム 的 要素 けど コメディ 色 強め 過去 改変 事 現在 反映 仕組み. 運命 恋 考える 一面 エイブリー 一途 思い だけ 行動 ノア しかしながら だいたい 確率 別 男 イーサン 憧れ エイブリー 付き合っ しまう イーサン エイブリー 赤い糸 結ば 思わさ. 来る 自分 憂鬱 しまう （笑）."}, {"rating": 3.7, "content": "過去 今 自分 過去 変え たら 自分 しまう. 未来 為 過去 変える 今 未来 繋がっ てる 思え 伏線 しっかり 回収 よかっ."}, {"rating": 5.0, "content": "完全 裏切ら 最高 鳥肌 立っ 何度 やり直し 成長 いく 話 思っ たら やり直し 中 自分 気付い 運命 気付く って 話. 全て 納得 自分 にとって 最高 作品 自分 気付い だけ 運命 近付い てる かも. 邦題 理想 男 方法 合っ けど 逆 良い 邦題 釣ら 人間 理想 男 なれ ありのまま 自分 良い 運命 訪れる 教え くれる. 最初 思っ ？ 子 ほう 合っ ？ ちゃっかり 回収 くれ 脳汁 出 まくっ."}, {"rating": 3.2, "content": "よく タイムトラベル ラブコメ. まさかの アダム ダダリオ w. 2人 って … もう 愛し Zac 思い出さ はいら ませ w. 話 的 既視感 けど ラスト 予想外. 運命の人 最初 決まっ あんな 風 絶対 引き寄せ トラベル たって 最後 くっつい なぁ."}, {"rating": 3.6, "content": "フォトブース かわいい〜. 洋画 ラブコメディ って 本当に かわいい なあ 面白い. 気楽 見れる 好き."}, {"rating": 3.2, "content": "ラスト 予想外. おもしろかっ. エンドロール 素敵 …."}, {"rating": 3.1, "content": "アレクサンドラ 可愛 すぎ. 結果 運命 って 自分 どう あがい 変わら なぁ. 時 時 出会い 全部 貴重 って 感じ."}, {"rating": 4.0, "content": "主人公 ユーモア 溢れる 感 本当に 好き. ありがち ストーリー かも しれ キャラクター 最後 楽しま くれる 作品 でし みなさん ぜひ."}, {"rating": 4.5, "content": "普通 タイムトラベル 系 ストーリー 思っ たら 一 捻り 面白かっ."}, {"rating": 4.7, "content": "スウィート すぎる. 運命 って やっぱ よ ね. フォトブース 写真 撮り たい. 愛 人 手 どう よ ね."}, {"rating": 3.4, "content": "見事 ヒロイン すり 替わっ. 量産型 けど 点 少し 面白かっ. あと Photo Booth 凄く 素敵."}, {"rating": 3.5, "content": "嫌い じゃ 展開. フォトブース 写真 撮る めちゃめちゃ 楽し そう."}, {"rating": 3.6, "content": "一味 違う タイムトラベル お話 みんな大好き アダムディバイン 今回 少し 大人 しめ."}, {"rating": 3.4, "content": "成る 成る. 人生 もう 本当に 成る 成る なぁ つくづく 思い. タイムトラベル 下手 いじら 方 いい って 事 肝 命じ まし 笑. アバウト タイム バタフライエフェクト 似 タイムスリップ 過去 何度 やり直せる 設定. 意外性 けど 幸せ １つ じゃ って 他 巡り会う べき 人 って 気づか くれ 気. 後悔 って 人生. 後悔 学ぶ だろ. だから 人 前 見 過去 とらわれ 生きよう. なかなか 深い 映画 気. やる Netflix."}, {"rating": 4.5, "content": "恋 相手 別 パートナー 婚約 状況 タイムトラベル たら どう ？. やり直す ？ やり直さ ？ 人間 って 欲 深い 好き 諦め きっと みんな 過去 戻っ やり直す はず. そんな パワー 授かっ 主人公 ひたすら 好き 女性 最初 出会い 繰り返し どうにか 結婚 しよ ストーリー. ありがち いわ れれ そう けど こういう 見る たび 面白い 考え方 なあ とか 好き 彼ら うらやましく 思っ しまっ とか いろいろ 考え 浮かぶ 楽しい. それに コメディ 王子 ね そのうち 王 だろ アダム 今回 嫌味 役 じゃ 面白い. タイプ なろ 一生懸命 繰り返す けど 結局 女 人 見た目 とか じゃ 本当 部分 知っ 好き 人 どう 変えよ 最初 好き よ ね. 追いかけ すぎ 見 掴め 最後 良かっ ～！ とっても 良かっ."}, {"rating": 3.4, "content": "よく ストーリー やっ. 幸せ 別. 見逃し ちゃっ ね. 過去 戻れる かいい. 個 個 選択肢 間違え. 過去 かえ 本当に 現在 かわる だろ."}, {"rating": 3.7, "content": "ネイキッド ほぼ 同じ ストーリー けど こういう 映画 観 楽しい 何度 何度 繰り返す. うまく いく って 難しい よ."}, {"rating": 4.3, "content": "すごい すき 主人公 何度 タイムスリップ やめ 現実 受け入れよ 展開 良かっ."}, {"rating": 4.0, "content": "ハッピーエンディング 系. タイムトラベル ー. 恋愛 シュミレーション ムービー. ザックエフロン とても 良かっ. あいつ スゲェ awesome."}, {"rating": 3.8, "content": "主役 アダム・ディバイン 好き 演じる キャラクター ツボ でし. ストーリー 面白い 毎回 少し ずつ 成長 いく 姿 見 楽しかっ しない 運命の人 気 づけ なんて タイムリープ 人間 どう やっ 運命の人 見つけれ いい でしょ. アバウトタイム 似 けど 違っ 面白 作品 でし."}, {"rating": 3.9, "content": "vine やつ てほん 活躍 てる すげ ー. キャリー って 人 アシュレイベンソン 似 すぎ やん めちゃくちゃ 可愛い."}, {"rating": 3.0, "content": "あー こー ゆ ー 感じ ねー ふむ. 結局 なにか 嫌 発展 みたい …."}, {"rating": 4.5, "content": "タイムトラベル 系. テンポ よし. 笑える. 恋愛. ハッピーエンド. 写真機 中 入る タイムトラベル. 過去 戻れる 話."}, {"rating": 3.3, "content": "アレクサンドラ 全く 美人. 方向 これから お願い."}, {"rating": 3.0, "content": "アレクサンドラダダリオ 見 けど 友達 かわいかっ. おしゃれ タイムリープ 仕方."}, {"rating": 4.0, "content": "タイムリープ 系 ラブコメ. テンポ 良く たのしかっ. すごく 良かっ いい 映画. 日本語 タイトル センス 悲しい 原題 When We First Met こっち ほう しっくり."}, {"rating": 3.5, "content": "テンポ 良く おしゃれ 好き. 女 いら つか 男 弱い. 強気 野心 軽い 嫌味 っぽ モテる とか. いろんな 戦略 楽しかっ. エンドロール 写真 仲良し 癒さ. 結局 無理 運命 したがっ 相性 よ ね 幸せ."}, {"rating": 4.5, "content": "果たして 運命 でしょ. 運命 本当に でしょ. あらすじ 語る タイムトラベル 好きな人 幸せ 生活 送る ぞ って 話. ただ こんな 2 行 語れる ありません. 映画 運命 って ？ 問い 一 種 答え 気. 僕 見解 しまい 運命 自分 どー 見える けど 自分 行動 積み重なり とても 皮肉 思い. 運命 カルヴァン 言う 予定 説 ありません 神 決め レール 上 ただ 歩い いく だけ ありません. 運命 自分 切り開い いく モノ よく いわ そんな 簡単 ありません. どー すれ ？ ？ どー すれ 良い 人生 歩め る ？. 僕 映画 上の 問い 答え 見つけ まし. よい 運命 自分 直感 信じ 深く 考え すぎ 1日 1日 懸命 生きる 映画 メッセージ 言い たかっ ？ 思い あくまで 僕 見解 笑. 本当に 愛する人 意外と 近く ？ 強く 思い まし. コメディ タッチ 語ら く Netflix オリジナル映画 あなた きっと 映画 学べる はず."}, {"rating": 3.2, "content": "ループ 恋愛 系 考え 楽しめる. 真新し 雰囲気 いい."}, {"rating": 3.5, "content": "好き 女性 恋 成就 為 何度 過去 戻っ 奮闘 男 姿 描い 物語. 実 恋 ソッチ じゃなくて コッチ … 何一つ 予想 超える 物 小難しく 安心 見れる 仕上がり 素直 楽しかっ. メイン 脇役 出 くる キャラ 全て 魅力 見事 なぁ."}, {"rating": 3.5, "content": "娯楽 作品 楽しく 観 まし. 過去 戻っ やり直し 出来る 人生 成功者 なれる だろ ね. 以下 気 キーワード. お酒 ジャックダニエル. 社長 付き アナ エルサ なれる. ウィリアム カウント ベイシー. オスカーピーターソン. 男と女 関係 感覚 的."}, {"rating": 3.0, "content": "やり直し 恋愛 サクセスストーリー. 大好き ロビーアメル アダムディヴァイン 出演 拝見 み まし ‼ ️. 内容 ごく ありがち タイムトラベル 物語 最後 どう 楽しん 観 まし 😊."}, {"rating": 3.5, "content": "結構 好き 感じ. キャリー みたい 子 いい. 友達 たい."}, {"rating": 3.7, "content": "個人的 好き やつ. あと エンド クレジット いい. なんとなく 想像 展開 けど 含め 楽しむ やつ."}, {"rating": 4.0, "content": "Netflix 限定 映画. けっこう 好き 話. アダムディヴァイン 歌 上手 すぎ かっこいい."}, {"rating": 3.1, "content": "何度 過去 戻ろ 未来 決まっ てる って 思っ 🤔. 理想 現実 違う ね うん."}, {"rating": 4.2, "content": "人 評価 あんまり 高く けど 個人的 だいぶん 好き. タイム ループ 恋愛 ものいう たら アバウトタイム よ ね. 作品 なかなか いい よ ね. コメディ 色 強い アバウトタイム みたい 感じ なんか 笑. 大切 気 付ける って 大事 思い まし. 最終 そう ねん 思い まし ね まあ 良い 意味 裏切り OK って ましょ. エイヴリー キャリー 可愛い."}, {"rating": 3.5, "content": "もっと ラブ・アゲイン 的 要素 期待 全然 違う かっ アレクサンドラ・ダダリオ キャリー 役 子 可愛かっ 写真 やつ おしゃれ."}, {"rating": 4.1, "content": "アダムディバイン 最高. ゆるっ 面白い 作品 でし 🤣. タイムリープ こういう いい. なんか いろんな 未来 おもしろかっ. 最終的 幸せ 良かっ 💞."}, {"rating": 3.8, "content": "Ok he was a good guy ?? I feel like all of his acts is for himself Yep he ’ s living for himself and that ’ s a good thing and he ’ s happy rn."}, {"rating": 3.5, "content": "タイム ループ ‼ ︎. ただ 面白い ‼ ︎. キャスト 良し ‼ ︎."}, {"rating": 3.9, "content": "アダム・ディヴァイン 出 てる って だけ 理由 何気なく 観 けど. いい 作品 出会え. よく タイム ループもの けど こういう アリ なのか って 思える 斬新. 人生 中 大きな 決断 選択 場面 必ず そこで １つ こだわり 続ける 切り替え 新しい 道 歩い いく 正しい 間違い. いろいろ 考え させ. しっかり 笑わせ くれる."}, {"rating": 2.8, "content": "B級映画 中 A級 作品 貴重 存在 寝落ち 作品 でし."}, {"rating": 4.0, "content": "アダム・ディバイン ザック フェロン 劣化 版 言わ れよ アダム 大好き. それに 二人 仲良し 今回 共演 けど …. 身近 幸せ. ようは 気 つく 気 つか …."}, {"rating": 3.4, "content": "気軽 観 映画. ラスト 好き あと 可 不可 だけど 気楽 観 映画 好き 33."}, {"rating": 4.3, "content": "運命 女性 会う 魔法 プリクラボックス 過去 帰り まくる ラブコメ. 出る だけ 面白い 男 アダムデヴァイン ちゃんと 恋愛 モノ やっ てる やっぱり 面白い. 結末 意外と 読め いい 話 でし."}, {"rating": 4.5, "content": "過去 戻っ 何度 恋 やり直そ 話. りな 話 思っ けど 意外と 奥 深い 思わ くれ 脚本 でし. 見 たい度 :★★★★☆."}, {"rating": 3.5, "content": "理由 出来事 機会 生まれ 人 学ぶ って セリフ けど 俺 ノア 派 バカ ストリッパー 発想 派 理由 出来事 理由. タイトル 原題 まま 良かっ. 俺 最初 キャリー 方 好き ジャズ プリティリーグ 全部 キャリー 受け売り 酔い潰れ てる そんなに 仲良く 知り合い 送っ 話 聞い 本音 言っ くれる キャリー 優しい 子 🙆🏻 ‍♂ ️🙆🏻 ‍♂ ️."}, {"rating": 2.5, "content": "タイムトラベル 典型 的 運命論 オチ なぜ 今更 プロット いこ ってな るん ギャグ 線 低め. ノア って 実質 4 5日 くらい しか 体感 はず けど ちゃあ 気 変わる 早 すぎ よ テラスハウス じゃあ あん 無理 よ. しかも 運命 従う 決め 瞬間 タイムトラベル 決別 す べき じゃ かい ？. 大変 時間 無駄."}, {"rating": 3.4, "content": "When We First Met 原題 まま よかっ のに. 自分 以外 男 結婚 しまう 女の子 振り向か 3年前 出会っ 日 何度 タイムトラベル 運命 変えよ 奮闘 話 展開 大まか 読める けど 意外 進み 方 楽しめ. 途中 主人公 好き 女の子 自分 好き 女の子 1番 幸せ 考え はじめ よかっ なぁ."}, {"rating": 3.3, "content": "軽く まぁまぁ 面白い タイムリープ ラブコメ 吹き替え わざとらしい 字幕 方 良 そう."}, {"rating": 3.9, "content": "タイムトラベル 系 おもしろい. 身近 人 運命 相手."}, {"rating": 3.0, "content": "個人的 いい ストーリー. 主人公 ピッチパーフェクト シリーズ キャラ 濃く クセ 強いっ 思っ けど 映画 印象 変わっ. 良かっ よ 主人公 良かっ よ って."}, {"rating": 2.7, "content": "結婚 決まっ 好き 子 振り向か 何度 繰り返し タイムトラベル 奮闘 話. 主人公 不器用 すぎ 単純 すぎ あー もう まし 笑. だけど 出会っ 日 しか やり直せ 次 目 さめる 3年後 って 難し すぎる 新しい 自分 3年間 無記憶 不便 すぎ 笑. 結構 序盤 結末 予想."}, {"rating": 3.6, "content": "過去 戻れる. いろいろ もっと 頑張れる かな. 海外 安い 大学 入学. 上京. 結婚 早く. 統一性 笑える. 久し振り 恋愛."}, {"rating": 4.2, "content": "ありがち 設定 けど たま そういう 良き ね Andrew Bachelor 役回り 最後 方 セリフ とか お気に入り."}, {"rating": 4.0, "content": "パーフェクト ピッチ 出て た人 やつ. たまに かっこよく 見える 瞬間."}, {"rating": 3.5, "content": "自然 のめり込ん. 運命 って 考え たく 考え いい 思う あんなに 必要 って 思っ しまっ 🐥 最後 わっ いい なあ 運命の人 わたし って しまっ."}, {"rating": 3.6, "content": "好き 振り向か す 為 何度 最初 出会い やり直す アダム・ディバイン 主演 タイムトラベル ラブコメディ あんなに 好き やり直し のに 気づい たら あっという間に 吹っ切れる まさかの 展開 笑っ アダムディバイン 革 パンツ ピチピチ 可愛かっ なぁ 久々 ラブコメ って 感じ 作品 面白かっ."}, {"rating": 3.7, "content": "When we first met. 愛 って. 人 手 変え もんじゃ. 瞬間 決まる もん 大切 瞬間 誰 過ごし ね …. タイムトラベル 繰り返し. 主人公 ノア アダム・ディバイン 試行錯誤 後. 導き出し 結論 …。. 2017年 11月. ノア 友人 婚約 パーティー 招待. パーティー 会場 来. パーティー 主役 エイヴリー アレクサンドラ・ダダリオ. ノア 未だに 想い 自分 運命 相手 信じ. 隣 立っ 幸せ そう 微笑ん 自分. ーー 自分 まるで 真逆. イケメン 性格 良く 非の打ち所 イーサン ロビー・アメル. 自分 他 男 結婚 決め しかも お似合い もん 尚更 腹 立つ. ってな わけ. ヤケ 飲め 酒 ガブガブ 吞 み. 終 トイレ 世話 てる 始末. そんな 自分 情けな すぎ 涙 出 しない …. エイヴリー 友人 カメラマン キャリー シェリー・ヘニッヒ. エイヴリー 頼ま ノア 車 送り届ける 羽目. 車内 頼ん のに. 未練 タラ タラ 話 過去 エイヴリー 出会い 瞬 く間 恋に落ちた 話. 延々と 聞かさ. 人 運命 決まる … タイミング 逃し 時. 分かる ？ …. 昔 ノア 働い 雰囲気 良い ジャズ バー. ノア 友人 マックス 世話 任せ キャリー. 更に 酒 煽る ノア. 店内 年代 物 フォトブース. 悲しい 男 記念撮影 …. …. …. 目 覚ます ノア. ベッド 寝 記憶. 胸くそ 悪い 夢 見 気分 最悪. ひとまず 泥酔 迷惑 かけ エイヴリー 詫びよ 行動 始める. 違和感 覚える. ーー 外 出る. ハロウィーン 仮装 てる 人たち あちら …. 今年 ハロウィン 終わっ はず のに なぜ ？. ショップ 立ち寄り 何気なく 新聞 日付 視線 移す. 2014年 10月31日 …. ーー 3年前 ハロウィーン. 日 ハロウィーン パーティー エイヴリー 出会っ 運命の日. どう てる ？. 僕 人生 どう なっちまった ？. とうとう 頭 イカれた ？. 理由 分から どうやら 3年前 時 遡っ らしい. エイヴリー 出会い 日 やり直せる. ーー 恋愛対象 相手 男 友達 心 刻ま しまっ あの日 …. 考える ただ １つ. やり直せる. 知っ 全て 使っ. なんと エイヴリー 落とし みせる. 今度 こそ 僕 彼女の運命 人 みせる 結婚 たい 思える 男 …。. タイムトラベル フォトブース 関係 悟っ ノア. 何度 何度 タイムトラベル 繰り返し. エイヴリー 出会い やり直し いく. ーー 時 ストーカー 頭 イカれた サイコ 野郎 誤解. ある時 体 相性 いい だけ 付き合い. 別 回 仕事 成功 リッチ エイヴリー 同棲 婚約 エイヴリー 心 あら 別 人 想っ 発覚 …。. 何度 何度 やり 直す. どれ 自分 望む 風 なれ. 理想 男 なろ すぎる あまりに. 自分らしさ 幸せ 考える 欠け 気づき 始める. 幸せ じゃ のに. 自分 幸せ 言える だろ …. 出来事 理由 悟っ 時. ノア 別 事 気づく …. ダダリオ もちろん. 最近 ヘニッヒ 方. 映画 ドラマ お目にかかる 機会 増え 気づき まし. これから 更に 飛躍 いく どう 楽しみ. ディバイン こういう 役 やら たら 妙 ハマり ね 笑. 難解な 要素 楽しめ 作品 でし."}, {"rating": 4.2, "content": "あらすじ だけ 見 たら 年 前 山下智久 やっ ドラマ 設定 似 てる なぁ なんて 思っ 観 み たら ドラマ 結構 違っ 結構 面白かっ. 過去 戻る たび 一々 面白い 現在 戻っ 面白い. 同時に 学ん いき 最後 大事 事 気付く. 流れ すごい 好き ラスト ラスト 素敵."}, {"rating": 3.4, "content": "みんな大好き タイムリープ 笑. 戻り たい 過去 消し たい 過去 けど 選択 決まっ てる 未来 決まっ てる 軽視 けど 大切なもの きっと ずっと 側 よ って 話. 自分 100% 肯定 人生 たい しみじみ 思い まし ´ ▽ `. 最近 主人公 役 俳優さん よく 見る なぁ 思っ たら ピッチパーフェクト レギュラー出演 まし ゴリラ のに 愛嬌 満点 笑."}, {"rating": 3.5, "content": "主人公 好き 女性 エイヴリー 別 男性 結婚 しまっ. 悲しみ 包ま エイヴリー 思い出 フォトブース 写真 撮る 出会っ 日 遡る. タイムリープ エイヴリー 心をつかむ 事. みんな大好き タイムリープ. 初めて 会っ 日 どんな 行動 すれ 心 動かす 事. 自分 考え みる 楽しい. 友達 同士 み 楽し そう. 予想 違う 展開 よかっ. タイムリープ 能力 大切 事 見落とさ 能力 ほしい."}, {"rating": 3.3, "content": "真実 愛 諦める. ピッチパーフェクト 思い出す."}, {"rating": 4.4, "content": "コメディ タッチ バタフライエフェクト って 感じ タイムリープ 系 やっぱり 良い ね."}, {"rating": 3.1, "content": "フォトブース タイムトラベル 映画. ノア 長年 片思い 女性 結婚 意気消沈 思い出 フォトブース 入る …. 好き 女性 結ば られよ 頑張る ラブコメディ 作. 恋愛 ＋ タイムトラベル 映画 多い 本作 コメディ 要素 強く サッ パリ 作風. 失礼 ちょい ブサ ノア 面白い 基本 明るく イイ 奴 感 丸出し 笑え. 恋愛 要素 SF 要素 かなり 軽く 似 題材 恋 デジャヴ 他 比べる かなり 弱い 意外 展開 良し 少し 唐突 もう少し 伏線 らしい 場面 入れ くれる 自然に 感じ. 最後 作風 軽く 一定 調和 感じ つまらなく サクッと 観 作品."}, {"rating": 3.8, "content": "こういう 好き サクッと 見れ 爽やか 気分 なれる 短く まとまっ てる 良い まさに 観る 場所 選ば Netflix 映画."}, {"rating": 3.3, "content": "意外 展開 面白かっ. 結局 過去 やり直せ よ ね これから どう いく 重要 すごい 伝わっ ラブコメ 好き. （ 邦題 ズレ てる ）."}, {"rating": 3.0, "content": "タイムリープ. Modern Family 出て Andy 主役 お久しぶり 笑."}, {"rating": 3.6, "content": "ある日 パーティ 運命 的 出会い 感じ 好き 子 うまく いく 時間 遡っ 何度 トライ 恋愛 こてこて タイムリープ. 気楽 見 楽しめる 一 作 ストーリー 分かり やすく さくさく 観 作品 ラスト 納得."}, {"rating": 3.5, "content": "楽しかっ. ハッピーエンド 良かっ. 主役 男優 いい 感じ 不細工 親しみ やすい."}, {"rating": 4.0, "content": "愛する 女性 自分 別 男性 結婚 事 決まり 事実 受け入れ 男性 不思議 フォトブース 使っ 自分 結婚 何度 人生 やり直す 姿 描い ラブコメ. 内容 結構 面白かっ ^ ^."}, {"rating": 3.5, "content": "うん よかっ. 女 人 男 ありか なし 彼氏候補 友達 分け 男 どっち いける 男 友達 出来 ちゃう. 男 友達 ほしい なし 分けよ. やっぱ 運命 って 思う. お似合い 思う."}, {"rating": 3.8, "content": "現実 やり直せ ひとつひとつ 凄く 慎重 責任. やり直せ たら いい なぁ 思う ばかり 嫌 けど やり直せる 日 くるん じゃ ね ？ 思え 未来 明るく."}, {"rating": 2.8, "content": "ラスト タイムリープ 少し 意外. けれど 自分 タイムリープ 想い 馳せる 評価. それから 主人公 性格 他 登場人物 掴みどころ いまいち わから まま 映画 終わっ しまっ. フォトブース モチーフ 雰囲気 好き."}, {"rating": 3.6, "content": "タイムスリップ やり直し 現実 じゃ こそ いい かも しれ."}, {"rating": 4.5, "content": "面白かっ タイムリープ 重ね 行く 中 1番 大事 見つけ 行く 主人公 スッキリ."}, {"rating": 2.5, "content": "映画 通り フォトブース 使っ 映画 観る 前 タイムスリップ たい なぁ."}, {"rating": 3.3, "content": "せっかく 入っ Netflix オリジナル作品 思っ 鑑賞. アダム × ラブコメ もともと 興味 まし 笑. 本当に 気楽 観 映画. 他 男 とら 前 大好き エイヴリー 自分 しよう タイムトラベル 繰り返す 物語. アダム 演じる ノア ずっと ダメ男 終盤 いろいろ 悟る 少し マシ 笑. そういう 役 方 合っ いい けど ね 笑. エンドロール 写真 どれ キュート でし. これから もっともっと オリジナル映画 増え くる 思う 嬉しい 反面 映画館 大丈夫 心配 ね."}, {"rating": 2.8, "content": "笑える. アダムデォバイン コミカル 表情 すき. なんか ジャックブラック 想像 笑. 決して イケメン じゃ けど 不思議 魅力 よく 見せ くれる ←. 愛さ キャラ 感じ とても 良い. フォトブース タイムリープ 新しい w. 運命 運命 ね."}, {"rating": 3.0, "content": "タイムトラベル のっ 退屈 がち イメージ けれど すごく 楽しかっ 深い. 運命 って だろ なあ 流さ 努力 つつ 自分 らし くいる 幸せ 秘訣 わたし そう たい."}, {"rating": 3.0, "content": "Do you like Jazz. I am Jazz って 会話 好き. 気軽 毒 無く 見れる 軽い コメディ."}, {"rating": 2.2, "content": "はあ 素敵 お話 😷 運命 作ろ そう アレ じゃ 限り 無理 とか しんど すぎ 愛 求め 常に 突飛 行動 出て 後悔 ばあさん 主人公 共感 耳 痛い お話 でし 意外と 近く 転がっ てる 信じ 強く 生きよ 感じ."}, {"rating": 3.0, "content": "ループもの 恋愛. これだけ オチ 見える っていう 観 しまう 人間の性 でしょ."}, {"rating": 3.3, "content": "気軽 観 且つ オチ しっかり わりと 良き (^o^)／. ヒロイン ？ の子 可愛かっ."}, {"rating": 3.5, "content": "気軽 見れる 割と よかっ. ネットフリックス オリジナル なかなか 悪く もん."}, {"rating": 3.7, "content": "タイムリープ 系 映画. 恋 デジャブ 的 コメディ 加減. 中々 面白かっ."}, {"rating": 3.8, "content": "最後 展開 結構 良かっ なかなか うまく いか 展開 応援 たく さすが アダム エンドロール いいね！. 2018年 15本 目."}, {"rating": 3.3, "content": "思っ 映画 違っ. 映画 いつも ワンパティーン タイムトラベル モノ じゃ. ラスト 意外 すぎ 笑. なんか すげ ホッコリ. やっぱり 過去 なんか 戻ら 未来 生きる 1番 ね. 最後 フォト 写真 すごく 幸せ そう ...。."}, {"rating": 3.3, "content": "タイムトラベル だし. 出会い やり直す 話. ありがち 感じ なぁ 思い 観 始め けど. ことごとく うまく いか ノア. めちゃめちゃ 応援 しまっ ～。. 結末 ちょっと 意外 着地. 最後 最後 ものすごく わくわく よ. きっと ノア 自身 観 てる わたし. 思い よら 結末 けれど. 良かっ 良かっ ほんと. エンドロール 和ん なぁ. ふたり 日常 プリクラ. 次々 写し出さ って やつ. しあわせ いっぱい 様子. プリクラ あふれ 出て ～。."}, {"rating": 3.9, "content": "思う 通り 行く なんて 少ない けど 恋愛 って 最たる 一つ 思っ よく 表現 てる なあ."}, {"rating": 3.7, "content": "機内 Netflix ダウンロード 面白かっ 普通 時間 戻っ しまう 系 展開 オチ 邦題 だけ 内容."}, {"rating": 3.4, "content": "最初 喋り 方 うざったい 主人公 やっ けど. ストーリー 的 最高 👌. 運命 けど 一瞬 一瞬 変わっ いく 運命 ね."}, {"rating": 3.3, "content": "最も 恋し 人 結ば それとも 最も 恋しい 人 身近 いくら タイムトラベル ハッピーエンド だろ ダダリオ 好き すぎる."}, {"rating": 4.0, "content": "気付い だけ 運命 近く かも っていう 映画. 最後 予想 得 展開 幸せ 気持ち なれる いい 作品."}, {"rating": 3.5, "content": "2018 02 27. 字幕 翻訳 額賀 深雪. アダムディヴァイン 最高 楽しい. ピッチパーフェクト 時 聞い 歌声 本物 かっこいい. ヒロイン アレクサンドラ・ダダリオ かわいい けど 友達 役 シェリー・ヘニッヒ かわいい. フォトブース すげ ー おしゃれ タイムトラベル って いい. 何回 タイムトラベル って いつもそばに くれる 人 一番 いい 全部 さら け 出せる 相手 存在 って 大事."}, {"rating": 3.7, "content": "恋愛 自分 コントロール 部分 多い. だから 辛い けど. 映画 すごく いい 感じ 表現. エイヴリー 可愛 すぎる."}, {"rating": 3.5, "content": "タイムトラベル 個人的 好き 面白かっ 主役 男 人 出 てる おもしろいっ 言う 先入観."}, {"rating": 3.3, "content": "最初 なかなか うまく いか イライラ けど うまく いか こそ 王道 よかっ かも. 普通 おもしろい. わたし こんな 力 欲しい."}, {"rating": 3.0, "content": "好き 女性 結婚. タイムスリップ 繰り返す ラブコメ 思っ. 終盤 意外 方向. ただ ダラダラ 長く あまり 引き込ま."}, {"rating": 4.8, "content": "りな 展開 ラブコメディ 映画 思っ たら ラスト 素敵. 笑える ちょいちょい 出 くる 言葉 結構 本質 つい ほっこり しながら 伝わる すごく 好き."}, {"rating": 3.0, "content": "Shelley Hennig 物凄く タイプ. 運命 近く 落ち てる よ って お話 キュート でし."}, {"rating": 3.8, "content": "ハロウィン パーティー 出会っ 女の子 エイブリー 恋 ノア 夜 話 弾み 良い 感じ けど 決め きれ 別 男 取ら しまう そんな 時 自分 働い ジャズ バー 過去 戻れる 不思議 フォトブース 発見. 不思議 フォトブース 使っ 心を掴む 何度 出会っ 日 戻る タイムループ・ラブコメディー. エイ ブリー 役 アレクサンドラ・ダダリオ 目的 気 観 結構 面白かっ ノア 役 ピッチ・パーフェクト コメディー 映画 ウザ キャラクター 演じる 事 多い アダム・ディバイン. 勿論 作品 ウザ 健在 過去 戻っ 痛い 目 合う 繰り返す 姿 アダム・ディバイン なのか 面白い 笑え 得意 下品 笑い けど. 結果 どう 分から けど 時 あー とけ 良かっ 思う 事 って よ ね. 楽しい 映画 んで 軽く 観 意外 着地 点 ビックリ 感じ ほっこり くれる 作品 でし. 【 お気に入り 曲 】. Back In Time Huey Lewis ＆ The News. I Will Follow You Rivvrs."}, {"rating": 3.0, "content": "アーリーブロンコ 乗り回す 女の子 って 設定 … なんか 薄ーい ラブコメ けど ちょいちょい 出 くる 哲学 的 言葉 結構 本質 ついてる. 運命 やっかい 解ろ 解ら 今 自分 犯し 過ち 出会っ 人達 おかげ 全て 事 偶然 起こっ 自体 理由 ただ チャンス 生まれ たとえ 掴め 学ぶ 重要 問題 次 チャンス 気 付ける どう. ほ ど～ まし."}, {"rating": 3.9, "content": "ラブコメ 版 バタフライエフェクト 的 作品. アダム・ディバイン キャラ って なかなか 重要 印象 残る. 三年 前 ハロウィン 出会っ アレク サンドリア ダダリオ 恋 あと一歩 踏み出せ 叶わ ぬ 恋 しまっ. 婚約 パーティー 泥酔 思い出 フォトブース 取る … 過去 戻れ って 話. よく ストーリー かも しれ なかなか 上手く 出来 ダダリオ 親友 役 子 キャラ お気に入り. エンドロール 幸せ 気持ち なれる 最後 視聴 必須."}, {"rating": 3.5, "content": "ネトフリオリジナル ループ 系 2話 目 ラスト 素敵 アダム 顔 面白い 飽き."}, {"rating": 3.7, "content": "憎め 作品 主演 男 人 出る 映画 出る 映画 ずっと 可愛い 優しい 気持ち ずっと 見れ いい 意味 想像 違っ 方向 いき 楽しかっ ‼ ︎."}, {"rating": 3.9, "content": "映画 見 思っ オリジナル 映画 映画館 見る 天秤 かける スペシャルドラマ 的 日本 完成度 パーフェクト. オリジナル こそ って. まさに."}, {"rating": 3.5, "content": "側 友達 運命の人. こんな 事 欲しかっ. 意外と ‼ ︎. アレクサンドラダダリオ 本当に 良い 女."}, {"rating": 3.7, "content": "素敵 良かっ エイヴリー キャリー 可愛い ピッチ・パーフェクト 人 粘土 みたい 顔 巻き 戻し ２ 回 ぐらい 見 （笑） 絶対 邦題 原題 方 いい 一見 りな 話 思い って 良かっ さすが Netflix オリジナル作品."}, {"rating": 3.7, "content": "まあまあ 出来 タイム ループもの. 落とし 所 良く 出来 ある意味 読める 結末 中盤 以降 思え しまっ 時間的 逆算. ただ 時間 巻き 戻す 事 そのもの 目新し それでも 構造 そのもの 面白い 一つ ジャンル 映画 好み. ただ どん底 スタート 感 主人公 小 狡く 見える まあ オチ 的 いい."}, {"rating": 3.9, "content": "良かっ こういう ラブコメ 定期的 観 たく タイムスリップ 物 言っ ちゃえ 普通 ストーリー けど ラスト オシャレ 終わり 方 全部 持っ かれ … 結局 親友 副社長 なれ ？( 笑 久しぶり 心 浄化 一 本 でし Netflix 恐る べし."}, {"rating": 3.5, "content": "理想 男 運命 変え. 女性 運命 的 出会い 思っ ノア 現実 女性 違う 男 結婚 しまう いつまでも 落ち込ん しまう ノア 無意識 馴染み フォトブース （ プリクラ ） 一人 写真 撮る フラッシュライト 浴び 目 覚め 先 三年 前 女性 出会う 日 朝. ベイウォッチ アレクサンドラダダリオ 出演 聞い 見 み まし. かなり 楽しかっ ピッチパーフェクト アダムディヴァイン 出 コメディ 色 強く 面白かっ. タイム ループ 系 恋愛映画 他 作品 似 多く 思い バタフライエフェクト 深刻 アバウト タイム ロマン ちょうど いい ライン 作品 思い. ラスト なかなか 良かっ 思い 現実 すぎ いっ 劇的 すぎ ちょうど いい 笑. アレクサンドラダダリオ 目的 見 シェリーヘニッヒ ファン しまい まし 笑. Netflix 加入 方 ぜひ 見 み 下さい."}, {"rating": 4.3, "content": "アダムディバイン 主役 いい. しっくり くるし 話 面白かっ 😂 😂. 運命の人 って ほんと わかん もん なー w 面白かっ."}, {"rating": 4.2, "content": "結構 よかっ. アバウトタイム 似 けど 違っ 結末 ずっと 印象 残り そう."}, {"rating": 3.3, "content": "好きな人 どうしても 付き合い たい って 言う 気持ち 何回 タイムスリップ 過去 戻っ はやり 直し 過去 戻っ はやり 直し. けど 過去 戻っ なんか 違う って 繰り返す うちに 運命 理解 いく. こんな 絶対 日常 得 話 けど 運命 大切 意識 みよ って 思わ 作品."}, {"rating": 3.0, "content": "後ろ 見 やり直そ 今 先 どう 大切 思わさ 映画."}, {"rating": 3.3, "content": "ピッチパーフェクト. どーん 出て ついつい 😂. ほっこり."}, {"rating": 3.2, "content": "やり直せ 今度 こそ 僕 運命の人 やる. アメリカ サンフランシスコ 2017年 11月1日. 3年前 ハロウィン パーティ エイブリー ノア 出会い まし 2人 すっかり 意気投合 ノア ピアノ 弾く ジャズ バー. いま エイブリー 違う ハンサム 男性 : イーサン 婚約 まし. ぽっちゃり 顔 いまいち ノア 振ら 酔っ払っ まし 内 証明写真 Box 願い かけ コイン 入れ まし すると …. 主人公 想い 寄せる 今 彼氏 出会う 前 日 タイムスリップ ストーリー. アダム・ディバイン とっても 楽しく 明るく 良い. 運命 相手 って 本当に かも しれ 思わ くれる 映画. 大好き 人 いっ 人 結ば こそ 掴める 幸せ. 愛 人の力 上手く いか. 失恋 人 観 もらい たい 嫌味 ラブ コメディ. 大切 次 機会 逃さ."}, {"rating": 4.0, "content": "タイムトラベル 三年 思い 寄せ 続ける 女性 振り向か せよ 奮闘 主人公 物語. アレックス ー ひたすら 綺麗 パーティ ドレス 謎 コスプレ いろんな アレクサンドラダダリオ 拝め 嬉しい. タイムトラベル 運命 強 触れ 主人公 選択 けっこう 感動 アロー 従弟 ロビーアメル 安定 面白 アダムディバイン 若く 才能 キャスト陣 気さく 楽しめ 良かっ."}, {"rating": 3.0, "content": "タイムトラベル 聞け 観る なかろ. なんとも 凡庸."}, {"rating": 3.5, "content": "過去 変え どうしても たどり着く 同じ かも しれ けど たどり着い 時 心情 違う かも. 失敗 次 チャンス 逃さ なきゃ. なんか 元気 映画."}, {"rating": 4.0, "content": "原題 :『 When We First Met 初めて 出会っ 時 邦題 :『 理想 男 方法 対 つまり 過去 回想 未来 先見 恋愛 タイムリープ すこぶる ウザ アダム・ディバイン オブジェ ウザ （ もちろん 良い 意味 ） ウザ 運命 変え カッコ つけ ウザ いま いい."}, {"rating": 3.6, "content": "タイムリープ 映画 やはり 好き やり直し やはり 思い通り ね."}, {"rating": 4.3, "content": "よく やつ 思っ たら 最後 展開 いい じゃん 出会う 君 必要 って 気づく こいい じゃん. 運命 って かも とか 思っ ちゃっ よ ね 💓."}, {"rating": 3.8, "content": "よく タイムリープ けど 主演 4人 演技 よかっ 楽しく 観."}, {"rating": 3.3, "content": "ネトフリ 限定配信 ラブコメディ. ピアノ バー 働く ノア 過去 戻っ 想い 寄せる 女性 エイヴリー 心 射止めよ 奮闘. タイムマシーン 使う 初めて 会っ 夜 利用 フォトブース. ビル・マーレー 主演 恋 デジャヴ 思い起こさ タイム ループもの デジャヴ 同じ 日 何度 繰り返す に対し 人生 そのもの やり直す 点 異なり. メジャー 作品 けど メインキャスト 四 人 好演 最後 肩 張ら 見る. ラスト 30分 展開 なかなか GOOD. 話 展開 及第点 思い まし."}, {"rating": 4.0, "content": "ちょうど いい 幸せ 感. 邦題 センス 無 すぎ. アロー 従兄弟 出 てる."}, {"rating": 3.8, "content": "映画 って 最高 改めて 思い まし. タイムリープ 系 話 現実 得 物語 けれど 人生 前向き なれる 映画. 内容 薄い 先 読み やすい かも しれ けど つま づい 時 見 たい 思う 映画. 他 レビュー 書い けど 出演 てる 女優 かわいい."}, {"rating": 4.0, "content": "邦題 原題 かなり しっくり くる 内容. 好き 女 くっつく 何度 タイムトラベル 上手く 行か やっ 正解 正解 別 女の子 お話. シェリーヘニッヒ 可愛 すぎ 早く くっつけよ ずっと 思っ 笑. だけど 最後 ちょっと 予想外 展開 おお って."}, {"rating": 3.5, "content": "好きな人 付き合う 何回 タイムスリップ けど まぁ 楽しい."}, {"rating": 3.0, "content": "理由 出来事 機会 生まれ 人 学ぶ 逃し 機会 ね. 考え 観 定番 ラブコメ. アダム こういう 役 ちょっと 嫌 気持ち 悪い 失礼 けど 憎め 役 似合っ てる よ なー ピッチパーフェクト みたい. ああ フォトブース 日本 作っ ほしー ♡♡. 映画 普通 個人的 笑う シーン キュンキュン シーン もう 見. 39本 目 2018."}, {"rating": 3.1, "content": "気軽 観 タイムトラベル 系 最後 うまく まとまっ 主人公 好き なれ."}, {"rating": 3.3, "content": "When We First Met. 良い 意味 ジャケット 詐欺. エンドロール 好き ♪."}, {"rating": 3.4, "content": "軽い 気持ち 観 タイムトラベル 話. おもしろかっ. アダムディヴァイン ブス けど ジャズ 弾い てる かっこよく 見える."}, {"rating": 4.0, "content": "人生 偶然 連続 それとも 必然的 決め. 結果 どっち 正しい 分から けど サクッと 見れ 気分 良く 観 終わ 良作."}, {"rating": 4.6, "content": "今年 色々 忙しい 上 モンハン 新作 出 ちゃっ 忙しい 洋ドラ 面白 すぎる 全然 映画 見れ ね. やっぱ 映画 って いい 思い まし ね 映画 見 現実 ありえ かも しれ けど 映画 内容 すごく よかっ かね …. そう 童貞 こういう 弱い. 主 キャスト 5人 よかっ 女性陣 可愛 すぎる ぞ."}, {"rating": 3.0, "content": "いや 面白かっ. アダム ブス もう なんて ちょうど 良い ブス. 顔 面白く 笑える なんて 久しぶり 粘土 顔 笑. 何度 繰り返し 君 たどり着く って 良い 素敵."}, {"rating": 3.5, "content": "🖋 フォトブース 憧れる. だろ. あらかた 予想 内容 ツッコミどころ ねん けど それでも 魅入っ しまっ 🙈. フォトブース シーン 好き. プリクラ 違う 良さ. こういう すごい 憧れ."}, {"rating": 5.0, "content": "ありがち タイムリープ 恋愛 組み合わせ 展開 ある程度 予測 終盤 切な メッセージ ハッピーエンド 良かっ. 主人公 共感 点 いくつ 良かっ. 女性陣 2人 美人 かわいい."}, {"rating": 3.5, "content": "わかり やすく やさしい タイムリープ 映画. 終盤 親友 セリフ 物語 伝え たい 15歳 スピーチ 受け売り オチ いい 言葉 でし."}, {"rating": 3.2, "content": "過去 改変 型 タイムリープ 作品. 俳優 ビジュアル ロケーション 綺麗. 何番煎じ 分から ストーリー 域 出 話 二 転 三 転 系統 ？ 読み 観る 楽しみ."}, {"rating": 3.4, "content": "ありがち 内容 けど 後半 たのしめ. とにかく 女優 かわいく 魅力的. 主人公 親友 セリフ いい ておもっ けど 思い出せ. たまに ラブストーリー みる いいね …."}, {"rating": 3.2, "content": "Netflix オリジナル映画. タイムリープ 物 けど りな 感じ 新し 無かっ 残念. 主役 顔 ちょっと 苦手."}, {"rating": 3.5, "content": "結局 一 度 きり 人生 起きる 起きる べく 起こる."}, {"rating": 2.5, "content": "想像 違っ ちょっと 物足りなかっ なぁ. アダム 個性 もっと 前面 押し出し 欲しかっ."}, {"rating": 3.5, "content": "2018 No. 25. アダムディバイン 追って たら シェリーヘニッヒ バチクソ かわいい 女優 見つけ 映画."}, {"rating": 3.6, "content": "片想い エイヴリー 別 男 結ば しまい 落ち込む ノア 不思議 フォトブース 使っ 時 過去 戻れる … …. ピッチパーフェクト ウザ 男. !! アダム ･ デヴァイン !!. 今 個人的 イチオシ おっぱい. !! アレクサンドラ ･ ダダリオ !!. タイムトラベル ラブコメ. 主演 二人 自分 推し まくり 鑑賞. 運命 人 手 変え. 使い古さ 題材 割 なかなか 楽しめ ラブコメ. 洋画 言う 500日 サマー アバウト タイム 足し 感じ. 日本 ドラマ まさに. プロポーズ大作戦. かなり 当てはまる. 主演 歌える コメディアン 常に コミカル 話 展開 サクッと 楽しめる ぞ. 終盤 意外 方 話 進ん いく 一見 価値. 主演 アダム 君 期待 通り. 予想 通り 歌いまくっ くれ 顔 ウザ いし 庶民 感 溜まり ませ まだまだ 売れ よ. ヒロイン ダダリ おっぱい 良い. ベイウォッチ 最近 たわわ 胸 拝見 頂き まし 今作 なかなか 破壊力. 吸い込ま 瞳 うっとり もっと 売れ ね 脱い くれ けど. 今キ 主演 二 人 勢い 日本人 大好き タイムトラベル 系 もっと 知名度 上がっ いいんじゃない ？. 言っ Netflix オリジナル映画 けど ね （笑）. タイムトラベル 好き アダムデヴァイン ウザ 顔 見 い方 脱が けど 破壊力 抜群 ダダリオ っ ぱい 楽しみ い方 オススメ 作品."}, {"rating": 3.7, "content": "タイムトラベル ラブコメディ アバウト タイム 的 作品. 主人公 アダム・ディバイン 出 くる だけ 面白い ヒロイン アレクサンドラ・ダダリオ 目当て 観 ストーリー 悪く 運命 キーワード 少し 捻り 良い. ヒロイン 二人 かわいい 軽く 観 いい ラブコメディ."}, {"rating": 3.0, "content": "Zac 新 噂 仲良い Alexandra Daddario Zac bro 呼び 友達 Adam Devine 共演 作 配信 楽しみ まし ありがとう netflix 様. Alex とんでも かわいく 最近 わたし ゴリ押し 女優 魅了 人 ぜひ Baywatch 見 下さい ☺ ️. 好き 女の子 他 人 婚約 しまっ あの日 戻れ たら … 後悔 たら 本当に 戻っ しまっ 大好き 子 理想 なるべく 奮闘 ストーリー. けど とっても 軽く 見れ 良かっ. やり直し たい 思う ばかり けど 全て 意味 瞬間 大事 思わさ. まあ とにかく Alex 激 かわいい 真っ白 肌 ぷりぷり 唇 すごく 綺麗 青い瞳 それでいて スタイル 抜群 中身 素敵 言う 文句なし 美人. ラスト 展開 良かっ. ."}, {"rating": 2.7, "content": "よく 設定 Adam Devine あんまし 好き じゃ けど 気軽 観れ 楽しめる 作品 ヒロイン 2人 かわいい."}, {"rating": 3.5, "content": "2018年 68本 目. ダダリオ 目当て 鑑賞 ダダリオ 可愛 すぎ よ 本当に 惚れ そう バタフライエフェクト コメディ 版 感じ けど 気軽 楽しめ 主演 人 成立 映画."}, {"rating": 3.3, "content": "何回 やり直し 運命 じゃ たら 最終 的 うまく いく はず じゃ."}, {"rating": 3.0, "content": "アメリカ 版 プロポーズ大作戦. 女 振ら 冴え 男 過去 戻っ 未来 変えよ もがく SF ラブロマンス. タイムトラベル 大好き 日本 若者 キャッキャキャッキャ 言い 喜んで 鑑賞 だろ なぁ 印象. あえて 斜 構え 感想 述べる そういった リア充 向け タイムトラベル 作品 飽き飽きし 人 おすすめ ませ. それに 主人公 ラスト 選択肢 共感 登場人物 みんな ステレオタイプ アメリカ人 過ぎ ハマれ ませ でし. なんか 設定 やら キャラクター 脚本 一昔 前 ハリウッド映画 悪い 意味 違和感 しか. きっと コレ 10年前 作ら たら 主人公 アダム・サンドラー だろ なぁ 印象."}, {"rating": 3.8, "content": "他 人 書い コメディ タッチ 軽快 バタフライエフェクト 感じ. 主人公 ノリ 好き. 終盤 展開 少し 意外性 強引 気 もう少し 伏線 張っ 丁寧 描い 上 最後 つながっ てれ もっと 良かっ. だが 全体的 非常 いい 意味 ライト まとまっ 面白い Netflix 勢い 感じる."}, {"rating": 4.2, "content": "途中 予想 通り こういう 映画 よ ね やっぱり 思っ 最後 最後 なんだか めちゃくちゃ 感動 しまっ 作品. ずっと好きだった 子 別 男性 結婚 思い 伝え きれ まま ただただ 過去 自分 行動 悔やむ 主人公 そう 思っ ある日 突然 タイムトラベル 力 手 入れ …. 今時 映画 どこか レトロ とても 良かっ あの日 本 プリクラ みたい やつ すごく うらやましい ああ 撮っ みたい 良い 写真 撮れ そう. 恋愛 系 タイムトラベル 結構 多く 見慣れ 気 今作 タイムトラベル 運命 着目 思い. 運命 人 考え方 思い 思い すべて 繋がっ 時に 運命 残酷 見える けれど 長い 目 見れ そんな 運命 人間 意地悪 じゃ かも 信じ たく 作品 でし. 誰かのために 生きる 自分 人生 中 心 通わ 運命 相手 絶対 現れる はず だから 信じ 任せ 生き みよ 運命 そう 思い まし."}, {"rating": 3.5, "content": "Netflix 安心 観. 期待 けど 面白かっ."}, {"rating": 3.8, "content": "アバウトタイム バタフライエフェクト 違っ 切り口 重く 見れる 作品 Netflix 凄い. 誰 描く やり直せる 本当に 大切 動き 始め 続ける 動き 続ける. 遠く 見る 自分 目 前 足元 しっかり 固める 大切."}, {"rating": 3.5, "content": "そこそこ 面白かっ ヒロイン 2人 良かっ. What ’ s up girl とこ おもろ すぎ."}, {"rating": 3.9, "content": "全く 期待 見 だけ いい 意味 期待 外れ. 面白かっ. こういう 感じ ラブコメ 好き 考え 見れる. タイムトラベル とか だから 少し いや 予感 けど 今回 大丈夫."}, {"rating": 3.6, "content": "よく タイムリープ ？ 思い つつ ちょくちょく 楽しめる 感じ うまく 構成 良かっ (　´･‿･｀)."}, {"rating": 3.5, "content": "プロポーズ大作戦 ？. アダムデバイン 度 見. カリフォルニアダウン 娘 役 人 ヒロイン 人 目 すごい 綺麗."}, {"rating": 4.4, "content": "ハレルヤ チャ ンス 圧倒的 プロポーズ大作戦 ガッツリ ラブコメ 他 人 結婚 しまう 好き 女性 自分 くっつく 過去 戻っ 頑張る お話 過去 振り返る 今 自分 す べき なのか."}, {"rating": 4.0, "content": "アバウトタイム 監督 リチャード・カーティス 見 タイムリープ 在り方 わかっ ほしい."}, {"rating": 4.5, "content": "タイムトラベル を通して 気づく 大切なこと そういう メッセージ性 好き. めっちゃ 笑っ … ストーカー シーン とか. キャラクター 一人一人 コミカル 観 楽しかっ 物語 終着 点 ほっこり."}, {"rating": 3.0, "content": "原題 まま 目新し けど とっても チャーミング 不意打ち バックハグ みたい 魅力 つまり アダム・ディバイン 今 脇役 披露 軽薄 のに 真っ直ぐ 本作 アク 強い わけ じゃ けど )。 困っ な～ 主人公 たら 皆 アダム・ディバイン 好き ずっと 自分 こっそり 押し 俳優 のに あと ラブコメ やっぱり 主人公 友達 大事 友達 けど 自信 諦め 悪さ 大切 ザ 普通 だけど 言葉遊び 的 やりとり 木 殴る 面白い. 後悔 時 戻れ ？ 今 別に 珍しく そんな 作品 こういう 題材 品 替え 度 映画化 やはり 皆 後悔 どうしても 忘れ せめて 映画 中 だけ 叶え たい そういう 作品 大半 能力 タイムトラベル みたい 事象 原因 明かさ 触れ まま 皆 こういう 物語 求め 理由 どう 過去 現実 反し 人生 一度 きりだし 計画 上手く 行か 通り なんて 無理 予想 落とし 所 素敵 身近 気付か 友人 魅力 知ら 色んな 見え 持つ べき 友達 運命 気付く 時間 かかる あと ジャズ 聴い プリティ・リーグ 見 テーブルサッカー ゲーム たく かも ？. 同じ 繰り返す 腐れ縁. 運命 知ろ 混乱 だけ 別人 なんて お断り ？ 大切 次 機会 逃さ. 幸せ ？ 何時 何処 誰か 後悔. 確か 愛 人 手 変え 3年 大事 瞬間 いつも 君. 信じ 一晩 恋に落ちた って ？ 運命 思う → 抜け出す I am jazz. ジャズ ピアニスト 写真家 って 最高 コンビ リンキンパーク かま 悪い わけ じゃ けど エンドロール 入る 板 とこ ズル. 女 イラ つか 男 弱い 本当 よ 絶対 ルックス 良さ だろ キス 流れ 意味 分から 前 思っ けど アレクサンドラ・ダダリオ って すごい 体 自分 旦那 婚約 パーティー あんな 服 着 ほしく 友人 ほう ずっと タイプ けど シェリー・ヘニッヒ 素敵. TOMATOMETER 56% AUDIENCE 63%. 勝手 関連 作 恋 デジャブ 時をかける少女 バタフライ・エフェクト 100回目 ファーストキス 近距離恋愛 プロポーズ大作戦 ビッグ ララランド ネイキッド 天使のくれた時間 セブンティーン・アゲイン."}, {"rating": 4.8, "content": "好き すぎる. ラブコメディ 系 ちょうど 良い 感じ 好き 今回予告 だけ 楽しみ すぎ. やっぱ ダダリオ 最高. アダム マイインターン 時 可愛い 面白い 感じ 好き けど 今回 群 抜い 良い. 邦題 ちょっと アレ 思い まし キャスト すばらしく ラブコメ 系 10本 指 入る … 笑."}, {"rating": 2.5, "content": "タイムトラベル っていう 面白 要素 頼る やっ たら ょっとどないかなったんちゃうか. 平凡."}, {"rating": 3.0, "content": "バタフライエフェクト 的 タイムトラベル けど 違う ラスト 狙っ 感じ 出す ラスト 持っ 行き 方 ちょっと 強引 やっ なぁ. キャスト 魅力的 オーケー."}, {"rating": 3.6, "content": "どこか 観 設定 ストーリー ラブコメ. たまに こういう 観 たく 嫌味 世界 って 素晴らしい 現実 世界 こう いい のに."}, {"rating": 4.0, "content": "今 個 タイムリープ 物 見 けど 違う 終わり 方 自分 結構 すき. 幸せ 求める 当たり前 だけど 周り どう 変化 楽しめる."}, {"rating": 2.0, "content": "ダダリオ 姐さん 色気 ゴラッソ. ストーリー どっか SF 設定 そっくり そのまま 持っ 感じ. 大事 逃し チャンス 後悔 次 来る チャンス 掴む とか 言っ くせ 結末 がっつり 過去 戻り 改変 ハッピーエンド 言っ てる ちげ ー じゃん 状態 陥っ しまっ. ダダリオ 姐さん 色気 ゴラッソ."}, {"rating": 2.9, "content": "ある程度 想像 出来る くだらない 話 けど ハッピーエンド 素敵 でし 全体 を通して 1番 好き シーン クレジット 写真 達."}, {"rating": 4.0, "content": "恋愛 思い 見 たら 以外 覆さ まし 面白かっ ダダリオ かわいい."}, {"rating": 2.6, "content": "2018年 NETFLIX オリジナル映画. アダム・ディバイン アレクサンドラ・ダダリオ 共演 タイムトラベル ラブ コメディ. 酒場 フォトブース 使え 過去 遡れる 機能 発見 男 上手く いか 運命 出会い 何度 やり直し 意中 理想 形 出会う コメディ. ピッチ・パーフェクト マイ・インターン 等 ウザ 過ぎる ブサメン 脇役 俳優 アダム・ディバイン 主演 気 障る 開始 30分 過ぎ 迄 良い タイムトラベル 設定 上手く 活用 出来 脚本 残念. 本来 可愛い だけ ヒロイン役 アレクサンドラ・ダダリオ 違和感 キャラ アナ・ケンドリック 嬢 ほう 適役 だろ. ウザ 過ぎる アダム・ディバイン 97分 耐え 方 オススメ."}, {"rating": 4.5, "content": "Netflix 限定. フォトブース 写真 撮っ タイムリープ プロポーズ大作戦 みたい 感じ. 配役 完璧."}, {"rating": 4.0, "content": "アダム・ディヴァイン ほんとに かわいい … … すき … …。 気楽 見れる タイムリープ 🙆 ‍♀ ️."}, {"rating": 4.0, "content": "アダム・ディヴァイン 目的. 気楽 みれる 映画 ^ ^. 後半 にかけて 凄く 良かっ 感動. フォトブース わいわい 撮っ み たい. 14本 目."}, {"rating": 4.2, "content": "Netflix 8 作 目 💕. 普通 面白かっ (*´ ꒳ `*). まさか キャリー 結ば 思わ けど 💑 運命 って わから なぁ つくづく 思っ 🤔. キャリー 可愛い 😍."}, {"rating": 4.0, "content": "フォート ブース きっかけ 海外 らしく 素敵. 羨ましい. 運命 逆らわ 自然に 赴く まま 大切な人 過ごす 事 大切."}, {"rating": 3.3, "content": "恋 叶える 自分 人生 歴史 修正 まくる お話 起き 出来事 コメディ 風 描か てる けど めちゃくちゃ 自分 重ねる めちゃくちゃ 切なかっ. ただ キャリー 乗り換える 描写 もう少し 時間 かけ 良かっ ？ 印象 あと 主人公 割と クズ けど アホ やっ そりゃ 妥当 わっ ていう 感じ ただ そう 気持ち 凄く 良く わかる."}, {"rating": 3.8, "content": "何度 やっ 運命 変え. 自分 運命 不幸せ わけ 教え くれ 気. 主人公 焦り 態度 注目 み."}, {"rating": 3.5, "content": "どうしても 過去 遡り 恋愛 物語 同じ 感じ しまう. 遡っ 失敗 結論 過去 変え 現実 まま 良い 結末 共感 部分 よかっ."}, {"rating": 3.5, "content": "男 人 なんか 見 なあ って 思っ たら ネトフリオリジナル ゲームオーバー やっ た人. ヒロイン役 アレクサンドラ・ダダリオ 超 かわいい～ すき. タイムトラベル 的 話 過去 戻っ アレクサンドラ・ダダリオ 取り戻す 話 な～ 思い 二 転 三 転 やっぱり 旦那 いい 男 可哀想 うまく ワンナイト 付き合える 思え ストリート 系 笑 安定 仕事人間 思え 親友 裏切っ 糞男 … いろんな 展開 面白い. ただ 結局 趣味 合 う～ って 思っ ダダリオ 親友 受け売り 親友 めちゃめちゃ いい 子 時 戻し 親友 付き合お 思っ けど うまく いか 時 戻し 運命 変え って 現在 スタート めちゃくちゃ すき. やっぱり 元通り しよ 思っ ちゃんと 直る 面白い （ 一 波乱 楽しい けど ）. フォトブース なんか 昔 プリクラ 思い出し いい なあ …."}, {"rating": 2.8, "content": "アダムディヴァイン よかっ 可愛かっ なぁ. プロポーズ大作戦 完全 一緒 けど 終わり 方 こっち 綺麗. 最後 クレジット やら. あんな 羨まし すぎる. 恋し ええええ."}, {"rating": 3.5, "content": "結構 ありがち 設定 けど. エンドロール 真実 愛 たどり着い 良かっ って 感じ."}, {"rating": 4.5, "content": "あぁ 好き 思え. 気楽 観る ちょうど いい 作品. 昔 作品 回 人生 やり直し 自分 好き 相手 モノ 終わり やっ けど 作品 運命の人 結局 最初 好きになった人 じゃなくて 友達 やっ たって 気付く. 最初 好きになった人 運命の人 くっつける 微笑ましかっ 笑顔 まま 見 終われ. 久々 自分 的 ヒット ラブコメディ. 大切 次 機会 逃さ 事. 過去 戻っ やり直す 経験 事 学ん 機会 逃さ モノ 方 いい. 主役 Adam Devine ブサ 可愛い 犬 みたい."}, {"rating": 3.7, "content": "軽く 楽しめる タイムスリップ ラブコメディ 映画 人生 やり直せ たら 何度 試せる ストーリー 結局 パターン うまく いか 本当に 必要 人 誰 気がつい 最高 愛 手 入れる."}, {"rating": 3.5, "content": "好き 子 婚約 パーティー 飲みつぶれ 男の子. 目 覚める 出会う 前 タイムリープ って りな 展開. 今度 こそ しよ 試みる 何度 タイムリープ 状況 変われ ど 上手く いか 運命 って 変わら ね. 最終的 ルームメイト 自分 運命 相手 気づき 今度 仕留める 奮闘 ハッピーエンド."}, {"rating": 3.3, "content": "面白い ．. こんな コミュ力 たら モテる じゃ. って 思っ けど ，. やっぱり 落とせる すごい ．."}]}