{"rating": 3.8, "description": "舞台 ４ ８ 分 １ 回 銀行強盗 発生 ＝ 世界 屈指 犯罪都市 ロサンゼルス 多発 銀行強盗 立ち向かう LA ワイルド 刑事 達 率いる ニック （ ジェラルド・バトラー ） ＜ 伝説 強盗 ＞ メリーメン 一味 企てる 3000 万 ドル 強盗 巨大 銀行強盗 計画 情報 たどり着く 綿密 計画 練り こむ メリーメン 一味 動向 次第に 追いつめる ニック 行きつく 先 ？.", "spoiler_reviews": [{"rating": 3.8, "content": "ジェラルド・バトラー アクション 観 はず 今作 意外と ストーリー 練ら まし 時間 割と 長く 少し 中だるみ しまい まし ラスト 驚かさ まし."}, {"rating": 4.0, "content": "痺れ 強盗 犯 不良 刑事 ハードボイルド 過ぎる 男臭い やり取り ヒート 思わ 街 中 繰り広げ 激しく 激しく 壮絶 銃撃 戦 取って かっこ 良 すぎ 痺れる ちょっと 思いがけない 傑作."}, {"rating": 3.9, "content": "楽しめ まし. 考えれ 正統派 アクション だろ けど 簡単 そう 他 映画 不思議 思え まし. 映画 シンプル けど 心 ズシズシ まし. こういう 映画 増え 欲しい. 後半 対決 気持ち あがり まし ね. ラスト 変 謎 解き みたい どう でしょ そういう 映画 過去 いくつか けど 安っぽい やつ. 充分 楽しん たん よ. ヒート あんまり 憶え けど 一本 筋 通っ たっ ね. 登場人物 感情 移入 ちゃんと 考え てる いい 思い まし. ジェラルドバトラー 娘 胸 キューン まし. 娘 彼氏 来る とか. ジェラルドバトラー いい イメージ けど ひ びさにかっこいい 男 見 まし."}, {"rating": 4.2, "content": "色んな 面 ヒート 連想 こういう 無条件 アツ く しょうが. まず 本作 警察 側 悪党 側 対比 描き方 印象 的 悪党 側 ともかく 警察 側 すら 不良 集団 雰囲気 醸し出し 正義 vs 悪 悪 vs 悪 構図 方 似合っ 思える. 主人公 保安官 演じ ジェラルド・バトラー 大いに 貢献 筋肉 モリモリ ＆ 顔 圧 凄まじ 正に 不良 っぽい キャラクター 像 警察 側 不良 集団 感 みたい 見事 引き上げ. 男らしさ 素晴らしい 漢 字 記す 相応しい 存在 個人的 鍛え上げ 上腕二頭筋 最大限 際立つ 半袖 + タクティカルベスト ファッション 超 好き 殺さ 良い. 両 陣営 親玉 ニック レイ 関係 印象的. 時には 鉄板焼き 屋 ある時 射撃訓練 場 実際 対決 前 何度 出会い お互い 敵同士 である 関わら 衝突 起こら ヒート 思わ. 映画 同様 全く 理解し合え 敵同士 訳 実際 お互い 通じ 合う だろ 関係 非常 男らしく 堪ら. そんな 関係 ついに 終わり 動き出す クライマックス 銃撃 戦 素晴らしい. ヒート 思わ リアル 銃撃 戦 けど フィールド 渋滞 発生 高速道路 L.A. 舞台 意識 将棋 端 両者 攻め いく 戦法 新鮮 面白かっ. こんな 感じ 男 くさい キャラクター 燃える ドラマ 細かい 銃撃 戦 描き 込み 心 未だに 中学生 かなり 楽しめ."}, {"rating": 3.3, "content": "荒っぽい 刑事 沈着 冷静 強盗 団. 両者 バランス 取れ 互角 頭脳戦 的 展開 対決 向かう 追い詰め 方 良い けど どうしても ヒート 劣化コピー みえ しまう. あと ラスト とっ つけ 感じ 嫌い. ヒート 負け 認め てる みたい."}, {"rating": 3.0, "content": "２つ 視点 楽しめる 一風 変わっ クライム サスペンス. 【 賛否両論 チェック 】. 賛 ： 追う 刑事 狙う 強盗 団 ２つ 視点 楽しむ 出来る 重厚 ストーリー 印象的 意外性 ラスト サスペンス 好き 嬉しい. 否 ： 展開 かなり 複雑 観 かなり 頭 使い そう よく 分から 痛快 感じ. 片や 治安 守る 悪 容赦 重 犯罪 特捜 班 ニック 片や 名うて 強盗 団 メリーメン １つ 映画 二 者 視点 楽しむ 出来る だけ 重厚 感じ させる 内容 やがて 大義 下 運命 交錯 いく 様 観 思わず ハラハラ しまい. ただ 難点 メリーメン 計画 かなり 複雑 のに 観 側 説明 くれ. えっ こう 結局 こういう ？. 勝手 頭 中 考える しか あまり 痛快 感 かも 知れ ませ. 言う クライマックス 銃撃 戦 驚き ラスト 圧巻 最後 笑う 果たして 誰 サスペンス 好き 必見 作品 いえ そう."}, {"rating": 4.1, "content": "映画 スコア 低い 方 多い 期待 … ？ とても 面白かっ ^_^. ジェラルド・バトラー 髭面 ムキムキ 💪 カッコ いい 笑っ ちゃう くらい ムキムキマン 達 犯罪 グループ リーダー パブロ・シュレイバー 魅力 的 良かっ. 頭 良い 人達 激しい 攻防 見応え 時間 長く 感じ ませ でし 壮絶 銃撃 戦 映画館 鑑賞 感じ リアル 凄かっ. 最後 思わ ぬ 展開 大 満足."}, {"rating": 3.6, "content": "終わる 前 映画館 観 ～ 🎵. 最後 銃撃 戦 やっぱり 大 画面 観る 迫力 ね. 警察 側 強盗 側 両方 視点 ストーリー 進む 面白い. って ジェラルド・バトラー 見 てる どっち 強盗 側 分から 笑."}, {"rating": 3.6, "content": "ザ・アウトロー 鑑賞. 年間 2400 週 44 1日 9 48分 1回 …. ロスアンゼルス 起こる 強盗 件数 ー. 映画 一文 始まる. 頭脳派 強盗 団 VS 無法者 刑事. 強盗 団 狙い 付け 強盗 成功率 ゼロ 連邦準備銀行 ロス 支店. 刑事 達 奴等 阻止 出来る かー ？. まさかの ラスト ヤラ 🤭."}, {"rating": 3.7, "content": "日本 じゃ タイトル 地味 DVD ストレート 感 プンプン 予感 でし 観 みる 面白かっ 意外 傑作. ちなみに 原題 泥棒 巣 って 意味. ジェラルド・バトラー 率いる ロサンゼルス郡 保安局 重犯 罪 特捜 班 銀行強盗 団 対決 描く アイス・キューブ 息子 オシェア・ジャクソン・ Jr. 演じる 運転 天才 はじめ 強盗 団 印象 的 面子. 敵 味方 魅力的 描か 映画 傑作 多い 映画 いつしか どちら 感情 移入. 警察 ヘリ 来 ねえ よ なんで そんな 情報 知っ よ ID どうして よ 心 中 突っ込ん 見事 解決 くれる. 終了 思い ラスト どんでん返し 待っ. ヒート ユージュアル・サスペクツ どこか 観 シチュエーション いっぱい 出 くる けど リミックス. 脚本 書き 初 監督 クリスチャン・グーデガスト 次回作 大いに 期待 今作 続編 制作 決まっ."}, {"rating": 3.8, "content": "本当 滑り込み セーフ 多分 今日 終わり (^-^;. 予告編 今年 一 番 観 たかっ 作品. 結論 言う まぁまぁ かな (⌒-⌒;. 思っ 色々 媒体 結末 誰 騙さ とか 言っ てる お陰 騙さ ねー じゃん 💢 って 思い まし. 純粋 漢 映画 観 結末 有り 良く いや 良く. 作品 自体 終始 結構 緊張 感 包ま つつ 全面 押し出し てる 銃撃 戦 流石 迫力 でし (^_^). 主演 ジェラルド・バトラー 勿論 対峙 パブロ・シュレイバー 良い 味 出し まし. ただ メディア HEAT 的 雰囲気 醸し出す ......。 少し 期待 行く そ ー じゃ って (-_-;). 一定 満足感 得 口は災いの元 ね (￣▽￣)."}, {"rating": 3.9, "content": "やはり 手 映画 銃撃 戦 ど 迫力. ゃ イイ ね. 皆さん レビュー 有る 様 何となく ヒートチック 所 有り ？. なかなか 良い シーン ↓. 射撃場 娘 学校 娘 彼氏 引き継ぎ 儀式 11時 じゃ 9時 に送り 来 よ ね (^^) ハハハ. ヒゲモジャ ジェラルド 最高."}, {"rating": 3.8, "content": "頭 空っぽ ドン パチ 楽しむ 作品 なぁ っと 思っ 追う 側 追わ 側 心境 家庭 問題 上手く 混ざり 合っ 見応え 作品 仕上がっ わぁ〜 ^ ^."}, {"rating": 3.8, "content": "【 字幕 版 】. ※ 福井 公開 無し. 〇' 18 10 20 11 8 単 館 公開 : ユナイテッド・シネマ 金沢. ●' 18 10 20 11 8 単 館 公開 : 109シネマズ 名古屋. 配給 : プレシディオ. ワイド ARRI シネスコ. 音声 仕様 表示 無し. 11 7 18 : 05 109シネマズ 名古屋 シアター 3 観賞. DCP 上映. ビスタ フレーム 上下 黒味 シネスコ. LP CM 5 1ch. パンフ 未 購入. ※ 劇場 字幕 版. 軽く 中盤 寝る."}, {"rating": 4.0, "content": "ストリッパー 見える 見え ギリギリ 乳首 映画 緊張感 不明瞭 物語っ."}, {"rating": 3.3, "content": "一癖 二 癖 ロス 市警 特殊部隊 従軍 強盗 団 対立 構図 其 々 人生模様 絡ま ヒリヒリ 重厚 テイスト 同様 ヒート 連想. 仕事 熱中 あまり 家族 おろそか 同じ 娘 もつ 父親 家庭 事情 取り入れ 其 々 リーダー 他 キャラ 構築 良い 含み 持た 本筋 繋がら 微妙 純文学 的 試み 評価 大幅 UP ロス 市警 強盗 団 リーダー 同志 対峙 決戦 前夜 緊張感 煽る 海 朝日 背景 描写 充分 足り 冗長 肩透かし. アクションシーン ハイライト 銃撃 戦 実弾 音 使っ 銃撃 戦 音 迫力 凄い 強盗 団 合図 連携 行動 感心 逃走 手段 金 置い いく 時点 既に 強盗 団 詰ん 銃撃 戦 大義 感じ 残念 エゴ 死 衝動 含ま 理解. ヒート 既視感 終盤 ユージュアル・サスペクツ テイスト 変わる バー アイテム 見 バー 出る 行動 視線 如何にも 更に 肝心 どんでん返し イマイチ ポ カン. 突っ込み 処 多かっ それでも 重厚 テイスト 積み重ねる 熱量 高さ 好み 長 尺 飽き こ 何だかんだ 没頭 フィルム・ノワール 追求 今後 映画 作成 期待 たい."}, {"rating": 3.7, "content": "あっち こっち アウトロー. 泥 くせ ー やつ 集まり. 最後 どっち 笑う わから ずっと 緊迫感 展開 ドキドキ ぞ. ちと 長い 難点 もう少し 短く まとめ たら もっと 点数 高く. 何はともあれ 女 みんな 悪い やつ って カッコ いい 抱か ー っ ‼ ️ 話 ‼ ️."}, {"rating": 4.5, "content": "思わ ぬ 拾い物. 銃 車 男 夜 ロサンゼルス 要素 揃っ 面白く わけ. クライマックス 真昼間 渋滞 中 銃撃 シーン 空間 使い方 含め 大変 素晴らしい オープニング まるで 70年代 隠れ 傑作 犯罪 映画 風格 やら まくっ 編集 モッサリ 鈍重 感じ 70年代 フィーリング 好感度 大 傑作 言わ 結構 良作."}, {"rating": 3.7, "content": "今作 主人公 ニック 役 ジェラルド・バトラー 目当て 観 まし 意外 メリー メン役 パブロ・シュレイバー 心 奪わ まし. ストーリー 銀行強盗 メインイベント 様々 立場 描い 作品 善悪 だけ 推し量れ 生き方 とても 共感 出来 まし."}, {"rating": 4.0, "content": "最初 最後 サイコー でし. 映画館 聞く 銃声 すぎ. 家族 話 入れる. ヒート 並み 時間 取ら なぁ. 話 なくし. もっと 銃撃 戦 増やし ほしかっ. … けども よかっ. こういう やっぱ 好き."}, {"rating": 4.0, "content": "上映 時間 140分. 上映 時間 長い 思い 見よ どう 迷っ まし 見 良かっ. やっぱり ジェラルド・バトラー 銃 似合う. 久しぶり 硬派 サスペンス アクション 前半 若干 退屈 まし 中盤 ラスト 銃撃 戦 迄 緊張感 面白かっ. 一筋縄 いか ストーリー展開 なかなか. 続編 みたい 期待."}, {"rating": 3.7, "content": "おろ しろかっ よ ‥. ね ‥. ヒート 比べ たら 劣る ‥. 前評判 期待 すぎ しまっ 人 レビュー ヒート 対比 コメント 読み すぎ. ジェラルド・バトラー 安定 良さ 銃撃 戦 良かっ. ね ‥. ヒート 比べ たら 劣る ‥. ラスト まさかの カイザー・ソゼ."}, {"rating": 3.5, "content": "前半 結構 静か 展開 続い. まさか このまま 調子 終わる じゃ. なんて 不安 まし. 犯人 側 銀行 押し入る とこ ラスト. 交渉 逃走 銃撃 戦 銃撃 戦 銃撃 戦 ♪. 引き込ま まし. 正直 映画 銃撃 戦. ありがち 展開 ばかり けど. 何で あんなに 引き込ま だろ ？. 銃声 凄く イイ 感じ. 理由 だろ けど. 何故 なんだろう ？. 2018年 11月 映画館 鑑賞."}, {"rating": 3.9, "content": "続編 製作 決定. ヒート 劣る 重厚 銃撃 戦 非常 魅力的 撃つ 度 プルプル 上腕二頭筋 臨場感 生み出し 興奮 まし 最高 筋トレ モチベーション 映画."}, {"rating": 4.0, "content": "記録 香川 上映 予定 なし. 映画館 観る べき 作品 悪人 ばり 捜査 警官 最近 よく 設定 犯人 方 正統派. 銃撃 戦 言わずもがな 後半 クライム 展開 感心 まし 結果 銃撃 戦 けど. 奥さん やりとり 蛇足 今 破綻 おかしい 感じ. 個人的 下手 弾 なくなっ ナイフ とか 刃物 使っ 白兵戦 よかっ."}, {"rating": 4.2, "content": "ジェラルド・バトラー 観 鑑賞. ジェラルド・バトラー 演じる ニック 荒くれ者 感 大好き. 最近 銃撃 戦 多い 映画 よく 観 てる 気 … 銃撃 戦 凄かっ. 特捜 班 VS 強盗 団. いったい どっち 相手 出し抜ける 誰 一番 上手 最後 ハラハラ まし. 続編 らしい 聞き まし 大 歓迎."}, {"rating": 4.0, "content": "目まぐるしい 展開 引き込ま 長さ 感じ 結末 微妙 けど."}, {"rating": 3.9, "content": "銀行強盗 プロ 挑む ワイルド 刑事 達 激しい 銃撃 戦. 犯人逮捕 為 手荒 真似 厭わ 熱血漢 刑事 見事 手口 銀行強盗 成し遂げる 強盗 犯 銃撃 戦 行方 驚かさ ラスト 映画 見方 一 度 変わっ しまい まし. ジェラルド・バトラー 主演 囚われ すっかり 張り巡らし 伏線 気づき 次々 替わる 主役 すっかり 騙さ まし 分 凄く 面白かっ."}, {"rating": 3.8, "content": "もっと 頭 観る 映画 思っ 展開 つい いく ちょっと 遅れ. 配信 たら もう一度 見 たい."}, {"rating": 4.1, "content": "ヒート 銃撃 戦 警官 犯人 友情 めいた ＋ インサイドマン みたい 捻り 銀行強盗 感じ 非常 好み 作品 でし 冒頭 マズルフラッシュ 薬莢 車 銃弾 描写 最高 クライマックス 銃撃 戦 映画館 音響 観る 昇天. 中だるみ 意見 けど これだけ 間 男 悲哀 滲み 出る 思え 全然 気 なぁ."}, {"rating": 3.9, "content": "こんな 見 わけ. 上映 館 少な すぎ やろ. センス どー. よく こういう 映画 見る いつも 同じ 見 てる やん とか 今回 エンドオブウォッチ 見 ええ やん とか 言わ けど 全然 違う. もう 最高 すぎ. いきなり 初っ端 銃撃 戦. ただ 犯罪 者 やる 銃撃 戦 じゃ クソアツ かっ. 最後 銃撃 戦 半端ない. 台 車 隔て デカ マシンガン 撃ちまくる たまらない. 今 見 ジェラルド・バトラー 出 てる 1番 かっこよかっ. 続編 らしい 期待. てか ロサンゼルス 48分 １ 回 ？ ペース 銀行強盗 起こる とか さすが すぎ w."}, {"rating": 3.9, "content": "男臭 満載 でし ね. 冒頭 銃撃 戦 はほん 見物 😁. 前のめり 釘付け 👍. G バトラー. あぁ ゆう 刑事 ほんとに そう. ベニチオ・デル・トロ み たく. 悪い 感じ 似せ ？( 笑. 途中 笑える シーン. 終盤 にかけて. 緊張感 高ぶっ 状態. よく 思う. 射撃場 シーン よかっ な～. パブロシュレイバー カッコ いい 🙌. タトゥー 似合っ てる. こうゆう 映画. 大抵 男 好き でしょ ？. 僕 好き. 今度 似 感じ. トリプル 9 借り 😁 笑."}, {"rating": 3.3, "content": "途中 すごい いい 感じ やっ 楽しかっ 最後 銃撃 戦 くらい 寝 しまっ 主人公 警察 しから ぬ 警察 びびる."}, {"rating": 3.8, "content": "強盗 団 制圧 いく シーン なぜ 少し つらく 彼ら 悪い 一言 すませる 少し 違う 感じ 迫力 銃撃 戦 ラスト まさかの 展開 目 離せ."}, {"rating": 4.0, "content": "140分 アクション映画 聞く 嫌 予感 しか 本作 覆す 快 作 仕上がっ. 中盤 保安局 側 強盗 団 側 描写 丁寧 描き 後半 強盗 シーン 迫力 銃撃 戦 雪 崩れ 込ん いく. 孤狼の血 ビックリ 保安局 捜査 方法 たまげ w. 最低 邦題 残念 最後 一 捻り 鑑賞 後 なかなか 爽快 好き 作品."}, {"rating": 3.5, "content": "マッチョ 男 共 ガン ファイト ひたすら 楽しむ 映画 最後 力 じゃ よ って 所 味噌."}, {"rating": 4.0, "content": "男 銃. 素敵. 映画館 観 なきゃ ね. 家族 関係 なんだか わかり やすく いい. ヒート ザ・タウン 思い出す."}, {"rating": 3.8, "content": "久しぶり ド 迫力 銃撃 戦 描い 映画 観 途中 強盗 団 方 応援 しまっ ニック 家族 行く末 もうもう 少し 描い よかっ のに 思っ あんな ラスト 思わ 終わり 方 好き."}, {"rating": 3.7, "content": "強盗 警察 どちら 人間 割と 細かく 描か 緊張感 すごかっ. 本気 予想 つか ラスト."}, {"rating": 3.5, "content": "これはいい 映画. 少なくとも 今 公開 規模 もったいない 気. オーシャンズ １ １ チーム 犯罪 映画 ハマっ 世代 人. きっと 楽しめる 思う. メイン トリック. バラエティ 豊富 銃撃 戦. 腑 落ちる 大 オチ. 辺り ちゃんと 見 飽き. むしろ 描き 足り. きっと 上映 時間 関係 カット だろ. オーシャンズ くらい メジャー 感 もう少し 長く. ＧＯ サイン 出 だろ けど ね. 多分 かなり 過小 評価 てる 一本."}, {"rating": 3.6, "content": "字幕 版 鑑賞. ヒート ユージュアル・サスペクツ 足し 二 割っ 映画 出 くる 警察 側 犯罪者 側 全員 むさ苦しい ＆ 厳つい 男 揃い 良い. ただ ユージュアル・サスペクツ 部分 最後 引っ張っ 割 種明かし みる 少々 肩透かし 感 寧ろ たとえ 二番煎じ 言わ ヒート 部分 もっと ジックリ 描い 欲しかっ."}, {"rating": 3.8, "content": "マッチョ じゃ 髭 もんもん 酒 女 タバコ ストリップ 百科事典 ワイルド ページ 載っ そう 男臭 詰め合わせ セット 参考人 拉致 って ホテル 取り調べ シーン さいこう かっこよ すぎ ほんで 捜査 班 中 ひとり 阪神 おっ マートン 似 てる 人 おら かっ ？ 俳優さん 名前 分から けど スーツ 人 ずっと マートン しか 見え かっ ジェラルドバトラー 投げ っぱなし 家族 ドラマ パート なけれ."}, {"rating": 4.0, "content": "181101 横浜ブルク13 th -3. 時間 会う 作品 たまたま 本 作品 観 み けど スゲェ おもろかっ こうゆう 重厚 銃撃 戦 好き."}, {"rating": 3.7, "content": "始まり 方 デスウィッシュ 全く 同じ 劇場 間違え 焦り まし 後 ヒート でし. アサルトライフル マズルフラッシュ ドバドバ 感 敵味方 色んな 場所 相見える あたり とか ヒート 見 シーン 多数 静謐 BGM 感 そっくり. おまけ 映画 尺 ほぼ ヒート 同じ 長 尺 無理 伸ばす 必要 ？ 思わ 無い シーン 多数. ともあれ ぞ 時 ガンアクション 大変 見応え まし."}, {"rating": 3.7, "content": "HEAT リスペクト 溢れ 作品 でし 警官 強盗 アサルトライフル 標準装備 時代 感じ まし. 市街戦 レベル 戦闘 移動 時 カバーリング ライフル 弾 貫通 力 活かし 描写 等 銃 マニア 納得 出来 でし."}, {"rating": 3.4, "content": "渋い おじさん 🚬 😏. ゴツ く カッコ いい. だけど やっぱり お父さん. ラスト どんでん返し 必見 😎."}, {"rating": 3.6, "content": "面白かっ ー 😆 ♥ ️. 銃撃 戦 ＆ カーチェイス だけ じゃ 警察 犯罪集団 裏 き合い 頭脳戦. 最後 瞬間 すべて 伏線 回収 あざやか やら 2時間半 🙂 ♥ ️. 頻繁 食べ てる シーン 軽食 お供 見る おすすめ 🌭 🍟. 個人的 射撃場 シーン 好き. 言葉 交わさ 直接 対峙 のに 射撃 音 だけ 表現 対決 好き. 食べる シーン 家族 シーン 短い 時間 登場人物 背景 織り込ん どちら 側 応援 しまう. ラスト 踏まえ もう一度 最初 見 たい."}, {"rating": 3.7, "content": "銃撃 戦 だけ 人物 バックボーン 掘り下げ よかっ. アクション 控えめ けど クライムアクション 良い 作品."}, {"rating": 4.9, "content": "ヒート 好き レビュー 乗っかり イコライザー2 😥 蹴っ 劇場 バルト ９ 轟音 環境 ばっちり ハマり 割引 無し 💸 観 大 満足 140分 ♪ 去年 ブラッドスローン 観 時 高揚 感 近い あと 2 ヶ月 けど 今年 ベスト10 ムービー 入れる 😊 フォロワー 皆さん 教え くれ ありがとう 😆. 久しぶり み プレシディオ オープニング クレジット 期待 値 更に ⤴ ️ 上映 館 少ない 割 しっかり 公式サイト み み. 前田日明 ジ・アウトサイダー って つける のに ザ って つけ ちゃう B級 感 溢れる 邦題 中身 合 うて 良し 😁 郡 保安官 vs 強盗 集団 筈 全員 刺青 だらけ 筋トレ マッチョ 常に パツ 金 エスコート 嬢 べら てる どっち 正義 どっち 悪か 見分け つか へん 😨 大体 ボラッチョ 絶対悪 モン 名前 やん ややこしい ねん アイスキューブ 息子 （ ホンマ そっくり ） ずっと フロイライン （ お嬢さん 👩 ） 呼ば るし ジェラルドバトラー アウトロー （ 人 郡 保安官 やけど ） 演出 為 落ち モン 食う 🍩. ポスター じゃ 真ん中 配置 てる けど 50セント リーダー 違う 😓 ベンガジ 出て リーヴシュライバー 異母弟 悪者 リーダー M2 49 構える 二の腕 映え 😍. 一番 期待 銃撃 戦 🈵 ド 迫力 ♪ 排 莢 マガジン チェンジ 魅せ 多彩 アサルトライフル ハンドガン （ 軒並み 45 口径 ） 扱い 移動 所作 本物 感 漂う 🔫. ジョンウィック ばり マスタング カーアクション 有り 🚗. それでも 21世紀 版 ヒート 襲名 女性 見せ場 無い 映像 美 点 まだまだ 🚬 … なんて 思っ たら 予想外 展開 😲 👍 ドヤ顔 ラスト タイトルギミック 原題 効い くる 好き ヤツ 😋 脚本家 初 監督 めっちゃ 力 入れ まし ❗ 伝わっ. 長いっ ヒート 3時間 弱 比べりゃ マシ アクション 実質 最初 最後 2回 だけ んで ドン パチ 苦手 コンゲーム 好き 是非 😄. ヒート 同じ LA 舞台 あまり 使わ 南部地域 （ だから 市警 じゃ 郡 保安官 なのか ） チョイス らしく 地名 テロップ 出 くる けど 如何せん 土地 勘 無い 違い 分から 😓. アトランタ ロケ んで LA 感 出す 苦労 って らしい ねん けど 😅. 軍隊 高校 アメフト 🏈 培っ 家族 固い 絆 皆 箸 持っ 鉄板焼き 食う 狭い 部屋 幼気な 男子 高校生 脅かし ヒート 平均 年齢 若い んで 男臭 マシマシ ファミリー 云い 仕事 非情 切り捨て 湿っぽ ゼロ. あまり 見 ドイツ系 酒場 ストリップ 😍 ドッキング バー 🍸 出 アウトロー ラップ ダンス 位 やろ 😎 思 たら けど エロ 無し やっ 💯 至ら 😛."}, {"rating": 4.1, "content": "ヒート サボタージュ 混ぜ モノ ボーダーライン スパイス ジェラルド・バトラー ぶっ かけ 作品 予算 銃撃 戦 つぎ込み 脚本 ドラマ 性 トイレ 流し 映画 でし 銃撃 戦 ２ ０ ０ 点 銃声 言葉 出来 素晴らし 劇場 見 作品 魅力 ８ 割 減 間違い あと ２ 割 男性 ホルモン ムンムン 溢れ てる ジェラルド・バトラー 堪能 脚本 まぁ 今作 期待 す べき 無い 許せる レベル ドラマ 性 酷い 一言 尽き 主人公 設定 全く 活かせ 無かっ だろ 疑問 しか 沸き ませ でし それでも 銃撃 戦 全て 帳消し 火薬 硝煙 男臭 筋肉 デリヘル 好きな人 大 満足 逸品 でし."}, {"rating": 1.2, "content": "銀行強盗 多発 都市 ロサンゼルス 夜 重 武装 強盗 ドーナツ店 休憩 立ち寄っ 現金輸送車 襲撃 多数 死傷 者 出し 上 輸送車 ごと 奪い 逃走 事件 担当 郡 保安局 重 犯罪 課 ニック オブライエン 手口 長年 マーク 強盗 レイ・メリーメン 一味 仕業 疑い 最近 一味 加入 らしい ドニー 名 バーテン 目 つける ニック チーム メンバー ドニー 拉致 痛めつけ 上 メリーメン 輸送車 襲撃 主犯 認め させ ニック ドニー 密告 者 仕立て メリーメン 次 仕事 探ら 一方 メリーメン 自分 追う ニック 存在 承知 次 標的 難攻不落 連邦準備銀行 ドニー ニック 密告 者 気付い メリーメン 偽情報 使っ ニック 翻弄 …. ザ・アウトロー ジェラルド・バトラー 主演 アクション. 以下 ネタバレ お嬢さん. ➖ ➖ ➖. 頭 ザ つける センス 70年代 っぽい 本作 下敷き もちろん 1995年 ヒート いや 物語 コンパクト 言え メイドイン LA 確か マイケル・マン 風 ハード リアル 銃撃 戦 楽しめる けど …. ヒート ユージュアルサスペクツ 混ぜる じゃ ねー よっ ‼ ︎. 言い たい よ ね （笑）. そもそも ヒート 〈 家庭 事情 〉 描写 本作 無理やり 入れ くる まず 違和感 レヴィ 娘 迎え 来 デート 相手 ビビら とこ 要る ？ ニック 家庭 不和 シーン 要る ？ 尺 短い そういう とこ 真似 いい よ ヒート 犯人 一味 正体 割り出し 時間 かかっ けど 本作 じゃ 開始 早々 メリーメン ヤマ って 決めつけ ちゃう くらい 時間 節約 てる 決めつけ ドニー 痛み つける 以外 ニック 捜査 雰囲気 ゼロ 気 まし 仲間 死ん アッサリ 態度 メリーメン ヒート マッコーリー 魅力 感じ ませ したがって 本作 ヒート 足元 及ば アクション マアマア 亜流 作品 オチ いきなり ユージュアルサスペクツ ぶち込ん くる よ 一気に 白け なぁ 全然 違う 毛色 映画 ストーリー 要 部分 混ぜる ワケ 解らん 作品 ちまい よ ね クライマックス 連邦準備銀行 襲撃 ツッコミ 満載 … 停電 モニター 故障 無線 通じ トラブル 続い 強盗 疑わ 警備 側 とか （笑） 中華 配達 古い デリバリー じゃ マズイ だろ 警備員 配達員 止め って 電話 入る ハラハラ 場面 不発 キリ. ワケ 銃撃 戦 映画 楽しめ いち エンタメ 映画 出来 悪い 作品 レンタル いい っす よ."}, {"rating": 2.9, "content": "ザ ジ 書い なんか アホ みたい アウトロー だけ 良かっ 思う 意味合い 違っ くる 付け たい 日本 ザ だろ ね どう いい 考え けど 原題 泥棒 巣窟 かー いっ. 特殊部隊 従軍 犯罪 チーム vs アウトロー 刑事 チーム 酷い いえ どっちもどっち 描き方 公平 言える 主役 刑事 キャラクター設定 いかにも 蛮骨 ぶり ありがち 気 わざとらしく 神経 逆撫で 言動 好き なれ たら 作戦 ＆ 腕 見事 犯罪 チーム 方 マシ かも 見 けど おぉ ラスト 気持ち 収め させ もらい まし まあ っ ちゃ けど スッキリ まし ね 全体 もう少し テンポ 良く 欲しかっ なぁ 銃撃 戦 良かっ 冒頭 好き 酷い けど."}, {"rating": 3.4, "content": "ジェラルド・バトラー むしょうに 観 たく 観 満足. むきむき 髭 くまちゃん ドーナツ やら なんや モグモグ がち とか パーカー ライダース 出 てる 好き … ガチガチ 武装 当然 にあう …. もう ちょっと スカッと たら 嬉しい けど ラスト 嫌い 途中 何故 逃げる ？ ？ 思い 始め けど … ムショ 死ぬ ほう まし って ？？？."}, {"rating": 3.5, "content": "そもそも ジェラルドバトラー 主演 ミスリード な～ そういう 話 ？ 途中 驚かさ なにより 途中 メリーメン 方 応援 たく 主人公 方 よっぽど 悪者 ぽい. お嬢さん 主体的 働き 過ぎ じゃ ？ とか 連邦準備銀行 中身 ○ ○ る 理由 時間 ？ （ 現行犯逮捕 すれ いい ） とか 思い 見 けど ～ ね ‥ 真相 びっくり 十分 面白かっ けど やっぱ 銀行 ザル 警察 無能 すぎる. 一番 思っ けれど あんな 銃撃 戦 始める 警察 側 大丈夫 ‥ FBI 言えよ. 鉄板焼き 屋 モメ る 意図 ストリッパー 懇ろ 意図 理屈 通ら 思う けど 男 男 愛憎 故 思っ 納得. 韓国映画 ラスト 全員 修羅 香港映画 妻子 死ぬ 思う けど 辺り やっぱ ハリウッド らしい 終わり 方. アイスキューブ jr いい 役者 な～ 面白かっ."}, {"rating": 3.3, "content": "冒頭 銃撃 戦 カッコ いい 期待. ストーリー 雑 過ぎ 穴 空き まくり 突っ込み どころ 満載. キャラ 描写 弱い 感情移入 出来る キャラ. 冒頭 ラスト 銃撃 戦 オチ 悪く もう少し 丁寧 丁寧 作っ 欲しかっ."}, {"rating": 4.0, "content": "ジェラルド・バトラー 演ずる 無法者 刑事 ハマり 役 クライムアクション. 冒頭 終盤 銃撃 戦 必見. タイトル 原題 Den of Thieves ＝ 泥棒 巣窟 邦題 ザ・アウトロー ＝ 無法者 どちら 今ひとつ ピン こ 残念."}, {"rating": 4.4, "content": "本作 傑作 ヒート 熱烈 フォロワー 今更 言うまでもない 下記 作品 群 散々 オマージュ 捧げ 伝説 的 作品 バカ 正直 愛 叫ん 作品 今 もはや 気恥ずかしい くらい キャラ 単純化 褒め 部分 ど 一 強盗 映画 愛好 家 ごちそうさま 言わ."}, {"rating": 3.5, "content": "アドレナリン 大 放出 男臭い 生き様 痺れろ 皆 ヒゲ 生え タトゥー ガラ 悪い 版 ヒート 』(← AND ポジション 50セント 時点 察し つく ？) ｰｰｰｰ You are not bad guys We are .\". 女 酒好き ビッグ ニック 体毛 濃 そう 毛むくじゃら ジェラルド・バトラー ノリノリ ハマり 役 登場 一 発 目 現場 落ち ドーナツ 食べる 等 とにかく キャラ 強烈 悪乗り 振り切れ イメージ通り かな 好演 ジオストーム とか 変 頭 良い 感じ 役 10倍 板 付い 対する 強盗 グループ リーダー メリーメン キャラ ニック 強烈 己 貫く クール 感じ 格好 良い ドライバー 演じる アイスキューブ 息子 チャーミング しかも 尺 二 時間 半 長い 関わら 実質 作中 行わ 犯罪 仕事 終盤 一個 だけ ひたすら 向かっ いく 過程 ジリジリ 描く 執拗 感服 家庭 壊れ てる ビッグニック メリー メン 熱心 すぎる ストーキング )。 全体的 プロット もろ パクリ ヒート 然 り オーシャンズ11 ユージュアル・サスペクツ いっ 名だたる 犯罪 映画 頭 過る 高 カロリー 銃撃 戦 ばかり 盗み シーン 何気に しっかり 見所 スリリング ちゃんと 描写 数々 手 汗 握る 展開 こういう 作品 好きな人 悶え 興奮 筈 シーン 満載 閃き ばかり 取材力 頭の良さ こういう 時 鍵 握る ヒート 筆頭 偉大 先人 畏怖 念 煮えたぎる 愛情 リスペクト 魂 溢れる 犯罪 映画 満 持 監督 デビュー作 こんなに 景気 いい 作品 作っ しまう なんて ヒート 愛 並々 ぬ 入れ込み 感じる そん じゅう そこら 中途半端 じゃ 気合い 段違い 全編 渡っ 俺 こういう 好き だ～ 熱量 だけ 突っ走っ こそ 本当に あの頃、君を追いかけた ね 流石 原題 泥棒 巣窟 的 景気 良さ （ しかも 本作 監督 デビュー作 コレ かよっ 一種 腹 据わっ 覚悟 ） T・ジョイ 系列 激 押し 映画 Den Of Thieves デン・オブ・シーブズ って タイトル まんま じゃ 日本 キツイ よ ねぇ アウトロー なぁ アウトロー って タイトル 映画 めちゃ ？ じゃ 敢えて 〈 ジ・ 〉 じゃ なくっ 《 ザ・ 》 付け ちゃお みたい 連想 自ずと 膨らむ クソ 邦題 大嫌い けど 本作 限っ まぁ こんな 感じ 思える チャーミング 既に 続編 製作 決まっ ぽい 皆 こぞって 見 行っ あげよ. P.S. ちなみに ボク 映画史 上 最も 好き 刑事 ヒート でか アル・パチーノ 演じ ヴィンセント ハナ マスキュリン ジェラルド・バトラー 例え 本作 好演 同じ 演技 力 存在感 カリスマ性 求め けど 作品 自体 普通 楽しめ 良かっ. TOMATOMETER 40% AUDIENCE 62%."}, {"rating": 3.5, "content": "48分 一 回 銀行強盗 起こる 街. やさぐれ 刑事 凄腕 強盗 グループ 抗争 描か 作品. オシェアジャクソン Jr 目 でかく 可愛い 系 アイスキューブ しか 見え 後半 アイスキューブ ヒゲ 生やし ぐらい 思っ けど. アイスキューブ 息子 ね どおり アイスキューブ 訳 （ 納得 ）. あと ジェラルド・バトラー 悪人 顔 すぎ 人 本当に 刑事 なのか 謎 疑い さえ 生まれ しまい まし. 銃撃 戦 シーン 非常 手 汗 握れる 物 でし 面白かっ. 強盗 繰り出す 作戦 動き なんか 結構 練ら 良かっ. ちょっと 長い （ 素直 ）. 間 挟み込ま てる ホームドラマ 正直 いら じゃ なー. ただ 最後 最後 伏線 回収 きっちり くれ 結末 知っ てる 状態 もう 一 回 観 たら 面白 そう なぁ 思い まし. . 最初 最後 きっちり 観 最後. . あー なるほど. ってな 作品 目 逸らさ 最後 気 抜か 観 もらい たい 作品 でし."}, {"rating": 3.3, "content": "展開 登場人物 関係性 ヒート 似 てる 恐らく ジェラルドバトラー FN scar 使用 てる ヒート アルパチーノ FN FNC 使用 てる オマージュ だろ 50 cent CAA RONI カービン キット （ 中身 グロック ？ ） 使用 てる 映画 見る ワイスピ 以来 以外 見 オシェア ジャクソン 映画 ストレイトアウタコンプトン 印象 強く ice cube しか 見え （ 実際 ice cube 息子 ）."}, {"rating": 3.0, "content": "ジェラルド・バトラー 主演 刑事 って 暴力 勢い 解決 系 映画 かー 思っ たら ？ おぉ ？. 最初 ちゃんと 観 ないと 損. 思い返す 違う 方向 進ん たら ？ とか 考え ちゃ けど なるほど ねー って 感心 ストーリー 楽しめる 作品 でし. ただ 対比 出し 思う 家族 シーン とか 削っ 方 テンポ 良かっ. それにしても ジェラルド・バトラー って こんなに 悪人 顔 でし っけ ？. ラスト バトル とか どっち 悪役 分から まし よ ね."}, {"rating": 3.5, "content": "2018 10 29. 冒頭 緊迫感 銃撃 戦 グッと 引き込ま. ヒート 通ずる 部分 設定 人間臭 ヒート 比べ 今作 登場人物 非常 ドライ. ジェラルドバトラー こういう 役 非常 合う だけ 唯一 掘り下げ 人物 描写 点 上手い 家族 間 エピソード ハマっ 野蛮 荒々しく 自分勝手 男 どこか 憎め. 刑事 サイド 強盗 犯 サイド 巧み 切り替える 構成 緊張感 煽り ハラハラ まま 終盤 銃撃 戦 迫力 凄い. ラスト オチ 想像 範囲 内 続編 是非 観 たい."}, {"rating": 4.0, "content": "プロフェッショナル VS プロフェッショナル. 悪 対 善 とか 超え キャラクター 脚本. アウトロー 刑事 組. クレバー 強盗 組織 対立 痺れる 最高. ボス 以上 くらい かっこよく 釘付け よ. 最後 銃撃 戦 臨場感 圧巻. 結末 痺れる 程よかっ. 伏線 ？ 綺麗 回収 くれ. 文句 全く なし. 最高 映画 のに 近場 TOHO 上映 不可解. 残念."}, {"rating": 3.0, "content": "67 中盤 大きな 動き 訳 伏線 張っ 感じ 最後 観 やっ ああ そういう ね 結末 さして 驚く だらだら 長かっ 感想 ユージュアルサスペクツ 敵 わ 銃撃 戦 シーン 手 汗 握っ."}, {"rating": 4.3, "content": "油断 前半 ウトウト しまっ 意外と 脚本 しっかり. もう 1回 見直 そうかな. トタン 越し 狙撃 良かっ."}, {"rating": 4.0, "content": "端的 言え ガラ 悪い ヒート. ただ ひたすらに ガラ 悪い いつも ジェラルド・バトラー 暴れ まわる 映画 でし 本作 スタッフ 意識 不明 実質的 ヒート リメイク 考え いい 思い 随所 ヒート ラブコール 込め 思い ヒート 静 本作 動 趣 でしょ. 銃撃 戦 シーン 本作 期待 及第 点 やはり ヒート 遠く 及ん ませ でし まあ ヒート 銃撃 戦 凄 すぎる だけ 思い 本作 観 改めて 実感 まし 悲しい 2010年代 終わり 近づき つつ 今 もはや 何処 観 銃撃 戦 シーン に作り 手 寄せ しまい 鑑賞 側 意識 的 そう 観 しまう 一種 バイアス かかっ しまう でしょ. 強盗 団 手口 細かく 丁寧 描い 脚本 ラスト どんでん返し 本家 違っ 見どころ 多い 良作 観る よろし."}, {"rating": 4.0, "content": "銃撃 戦 大 迫力 音 動き プロ 感 いい 感じ d(￣ ￣). 前半 完全 ヒート 思っ けど なんと 後半 オーシャンズ11 みたい ケイパー ジャンル シフト いき ラスト 正直 完全 騙さ. ニック 登場シーン 現場 落ち てる ドーナツ 拾っ 食べる シーン だけ キャラ 説明 細かい 演出 上手い なー 思っ. キャラ 全体 的 魅力 的 けど. 中盤 ドラマ シーン もう少し タイト 編集 じゃ 思う. 総合 大 傑作 けれど 埋もれる 惜しい 良作."}, {"rating": 5.0, "content": "ジェラルド・バトラー 迫真 演技 身も心も 動かさ 裏 とても 良かっ 臨場感 満載 銃撃 戦 見どころ 👌."}, {"rating": 5.0, "content": "手 込ん 強盗 計画 成り行き 激しい 銃撃 戦 目 引く G バトラー 演じる むさ苦しい ニック 悪役 紛い 荒 ぶり 様 せい 強盗 一味 二人 見せる 対照 的 人間 性 際立ち 面白かっ ノワール 悲哀 感 魅力."}, {"rating": 3.9, "content": "顔面 圧 ジェラルドバトラー 史上最強. ヒート 受け継ぐ 正統派 クライムアクション. アルパチーノ デニーロ 比べる 誰 一 人頭 良 そう キャラ 一人 ルー ニーズ 系 キャラ 最高. 刑事 側 ジェラルドバトラー リーダー 時点 熱苦し 全開 強盗 団 側 上回る 脳筋 度 高さ 割 計画 やけに 周到 でし ね 強盗 団 所属 50セント 娘 パートナー 脅す 場面 バッドボーイズ 2 みたい 場内 爆笑. 銃撃 戦 もはや ヒート 上回る くらい 迫力 銃撃 音 爆音 って ところが マイケルマン 意思 受け継い でる. エンドオブキングダム 監督 ワン カット 系 銃撃 戦 見 たかっ けど リアル 洗練 本作 銃撃 戦 忘れ 銃撃 戦 でし ね."}, {"rating": 3.0, "content": "年間 2400 件 銀行強盗 起きる 街 LA 出だし 軽く ビビっ 直後 銃撃 戦 もはや 戦争 … ？ 更に ビビる 盗人 刑事 どちら 悪党 分から 泥沼 中盤 やや 退屈 クライマックス 銃撃 戦 明らか 謎 膝 打つ それでも 腑に落ちない 部分 … ジェラルド・バトラー 男臭い キャラ 力 づく 引っ張る 映画."}, {"rating": 3.9, "content": "強盗 シーン ドキドキ 得 気分 始まる 銃撃 シーン 楽しかっ 弾倉 ガシャンコガシャンコ. どちら ギャング 顔 判断 つか かっ けど ね (^_^;). パブロ ほう 正しい じゃ 思う ジェラルド・バトラー 社会性 無 笑. 警察官 じゃ け ええん じゃ 孤狼の血 ガミ 浮かん."}, {"rating": 4.8, "content": "ベタ 押さえ あかん ツボ きちんと 描く 構成 拍手 上映 時間 140分 長 尺 じわりじわり 銀行強盗 当日 迫っ いく 展開 退屈 娘 再会 主人公 ニック いい まさに アウトロー 刑事 一瞬 優しい 父親 顔 みせる お父ちゃん 職場 頑張っ ぞ 系 犯罪 ドラマ."}, {"rating": 3.5, "content": "期待 度 ★ ★ ★ ☆ ☆. ＯＰ ★ ★ ★ ★ ☆. 設定 ★ ★ ★ ☆ ☆. 脚本 ★ ★ ★ ★ ☆. 配役 ★ ★ ★ ☆ ☆. 演出 ★ ★ ★ ★ ☆. 編集 ★ ★ ★ ★ ☆. 映像 ★ ★ ★ ☆ ☆. 音楽 ★ ★ ★ ☆ ☆. ＥＤ ★ ★ ★ ★ ☆."}, {"rating": 3.8, "content": "エンドオブキングダム 脚本家 C グーデガスト G バトラー 主演 アクションクライムサスペンス 作品. 48分 一 度 割合 銀行強盗 起こる L.A. 舞台 ほぼ 犯罪者 変わら 野蛮 刑事 スマート 強盗 団 追跡 劇 繰り広げ. オープニング シークエンス ド 派手 銃撃 戦 アクション 好き すれ 最高 掴み 開始 5分 面白い なぁ しまう. 最高 オープニング あと クライム ドラマ 移行. 140分 長 尺 保安局 強盗 団 二人 主人公 パート 行っ 来 雰囲気 ヒート 寄せ 感じ. 野蛮 刑事 とにかく カッコ いい. 全員 ギャング じゃ 思わ 見た目 行動 たまたま バッジ 持っ 正義 側 人たち 犯罪者 戦う 構図 どちら 犯罪者 分から 面白い. P シュレイバー 演じる メリーメン G バトラー 演じる ニック 射撃場 鉢 合わせる シーン 銀行 立てこもる メリーメン 包囲 ニック 電話 会話 シーン とても いい. 敵同士 けど お互い 特別 視 感じ ヒート \"。. ニック 家族 パート 少し 悲しい. 刑事 命がけ 職業 柄 褒め けど 仕方 じゃ 思える 妻 喧嘩 しまう シーン 子供たち 前 夫 罵倒 妻 理解. 子どもたち 悪く のに 必要 思っ しまっ. 銃撃 戦 追跡 劇 どちら 緊張感 しっかり 楽しめる. 銃声 重く 響い くる 感じ リアル 感じ けど 実際 どう だろ. 銃撃 戦 動き テキパキ 指示 明確 兵士 動き 観 だけ カッコ いい. 相変わらず G バトラー 野蛮 役 本当に よく 似合う 野蛮 役 似合う 俳優 なかなか じゃ だろ. P シュレイバー 13時間 スカイスクレイパー 兵士 役だっ これから どんどん アクション映画 出 そう. 数年前 父親 G バトラー S ワーシントン Den of Thieves っていう 映画 やる らしい ぞ っていう 話 聞い 調べ たら そう てっきり S ワーシントン 出 くる もん 思っ たら いつの間にか キャスト 交代 ちょっと 残念."}, {"rating": 4.2, "content": "銀行強盗 絶え 街 ､ ロサンゼルス さぐれ 捜査 官 達 頭 キレる 強盗 団 戦い 緊張感 たっぷり 頭脳戦 心理戦 骨太 描か ❗. 捜査 為 一切 妥協 せい 家庭 壊滅 的 バトラー ､ 不器用 カッコ 良かっ. 強盗 団 方 悪 描か やたら 人 殺さ スマート 犯罪 実行 いく 様 良かっ. 冒頭 ラスト 銃撃 戦 ､ ヒート 超え 思う ‼ ️."}, {"rating": 3.4, "content": "銃撃 戦 迫力 凄い カッコイイ. ただ ストーリー 銃撃 戦 あ りき 作ら 感じ 人物 描写 等 ちょっと 掘り きれ 気. 薬莢 車 コンコン 当たる 好き."}, {"rating": 3.8, "content": "世界 有数 銀行強盗 多い 都市 らしい ロサンゼルス 舞台. 激しい 銃撃 戦 クライム サスペンス. 巧妙 練ら 現金 強奪. 銃 詳しく マシンガン 手動式 いわゆる ボルト アクション 言う べき メカ アクション 薬莢 放出 体 反動 実弾 実銃 使っ てる 訳 だろ リアル 描写 見応え. ここに 男目線 映像 こだわり 感じる. 銃声 後 かぶせ はず 絵 マッチ リアル って 本物 知ら けど たぶん 体感 増す 低音 増し. 警察 強盗 等価 描写 対決 前 微妙 交差 人間臭 醸し出し なかなか 展開. ワル 刑事 ジェラルドバトラー 敵 リーダー 13時間ベンガジの秘密の兵士 パブロシュライバー 好 キャスト. 13時間 なかなか いい 役. 調べ たら パブロ ウルヴァリン 兄 役 リーブシュライバー 弟 スカイスクレイパー 出て. アメリカ 恐ろしい 実際 ロサンゼルス 場所 時間 本当に 通りな かも 銀行強盗 発生 率 冒頭 テロップ. アメリカ 昼 夜 全然 ちがう らしい. 出張 やはり よく 知ら 都市 ランチ ピザ 屋 行っ たら ティーンエイジャー 多い 明るい 普通 界隈 駐在 てる 人 観光ガイド 本 日本人 絶対 近づか 書か 場所 夜 出 たら だめ よ 念押 しさ さすが 銃声 米国人 ファミリー 来 場所. 脱線. 原題 直訳 すれ 泥棒 巣 あまり ピン こ 邦題 もっと 変 ニック はみ出 デカ アウトロー って 思う タイトル 映画 イメージ じゃ 損 てる. ニック 感傷 的 場面 あまり そっち 方向 ひきずら 男臭い まま 対決 いく かなり 面白かっ."}, {"rating": 3.8, "content": "劇場 No 171. 48分 1回 ペース 銀行強盗 発生 ロサンゼルス 舞台 🏙. G バトラー 演じる 重犯 罪 捜査 官 ボス vs 強盗 団 頭 💣. ロサンゼルス 重犯 罪 捜査 班 率いる ニック 🔫. レイ・メリーメン 一味 連邦準備銀行 襲撃 情報 手 入れる 🏦. ここに ニック メリーメン お互い ウラ かき あう 闘い 始まる 🎬. 冒頭 繰り広げ 銃撃 戦 🔫 🔫. ツカ ミ バッチリ 捜査 班 強盗 団 各々 視点 物語 展開 少し 物足りない 感じ 😞. 終始 ドン パチ 💣 期待 ガッカリ 😞. それでも 後半 展開 一 捻り 目 離せ 👀 👀. 難攻不落 連邦準備銀行 襲う 興味津々 でし 🤔. 当然 クライマックス 銃撃 戦 息 まし 🤭. 予想 オチ 登場 エンド クレジット 👍. 尺 少々 長く 中盤 中だるみ 感 まし 満足 作品 でし 🎬. 一部 ネット 情報 よる 続編 製作 決まっ 🎥."}, {"rating": 4.0, "content": "銃撃 戦 迫力 たまら でし. (*º∀º*) ﾑｯﾊｰ 💨. 強盗 側 追う 側 どちら 感情 移入 しまい 終盤 一対一 シーン ドキドキッ. 最終的 良い こ取り お前 ーー って 流れ 好き."}, {"rating": 4.5, "content": "J バトラー かっこ よすぎ. 保安局 チーム アウロー 感 めっちゃ 好き 銃撃 戦 銀行強盗 シーン 緊張感. ストーリ 進む 中 所々 ちょっと だけ 引っかかる シーン 最後 見事 回収. 最後 完全 オーシャンズ11. 主役 もちろん バトラー けど 最後 持っ っ オシェア・ジャクソン・ Jr."}, {"rating": 3.1, "content": "ジェラルドバトラー ラッセルクロウ 見え 仕方がない 小汚い 感じ 笑. ヒート 意識 って 宣伝 けど そのまま 悪く けど ヒート 凄 すぎ 二番煎じ 感 否め. バトラー メリーメン 頑張っ てる もっと 脇役 立た 方 深み 出る いい 脚本 のに 全体的 アクション映画 枠 出. そう 考える ヒート 凄かっ. 最後 ちょっと ニヤリ しまう 終わり 方 もっと 盛り上げ のに 唐突 過ぎ 観客 与える 印象 弱い もったい. ジェラルドバトラー 良い 役者さん ね."}, {"rating": 4.3, "content": "ヒート ザ・タウン トリプル 9 とか 好きな人 まず 間違い ど ハマり 思う 男 脂 臭 プロ 臭 銃声 硝煙 満ち クライムアクション. 上記 3作品 映画 的 捻り 効い 所々 ユーモラス 演出 ラスト 後味 ちょっと 往年 名作 スティング 通じる 洗練 ウィット 様 テイスト 感じ. ネタバレ たく 以上 踏み込む やめ おこ. 追わ 強盗 団 追う L.A. カウンティシェリフ 達 そのまま 配役 逆転 違和感 ゼロ 顔つき 漢 ども 風貌 凶悪 マッチョ 肉体 存在感 物凄い L.A. サファリパーク よ 笑. 所々 映画 的 ユーモア = 笑い ツボ どこか 洗練 センス 感じ 反面 いざ 銃撃 戦 アクション シーケンス 徹底 実戦 志向 乾い 怖 さえ 感じる 程. スクリーン 見上げ 自分 銃撃 戦 中 放り込ま 様 気持ち 身体 力 入っ. 久々 プロ 臭 映画 良作 観 気分."}, {"rating": 3.0, "content": "銃撃 戦 音響 迫力 文句なし 最初 最後 だけ しか うえ ストーリー 部分 内容 割 長い 全米公開 時 楽しみ だけ 残念 ジェラルド・バトラー 50セント 家族 くだり 余計 感じ. こいつ アイスキューブ みたい 思っ 見 たら 息子 似 すぎ w. マッチョ 集う 部屋 レッチリ ポスター."}, {"rating": 3.5, "content": "映画館 鑑賞. 銀行強盗 vs ロサンゼルス 保安局 チーム. 前半 ちょっと 眠く なっちゃった けど 後半 銀行 襲撃 銃撃 戦 緊張感 すごかっ. 銀行強盗 家 ガレージ RED HOT CHILI PEPPERS ポスター 貼っ Stadium Arcadium."}, {"rating": 4.5, "content": "ヒート 好き 警察 vs 銀行強盗 っていう ジャンル って だけ ど ストライク しかも 主人公 ジェラルド・バトラー って 最高. とにかく ジェラルド・バトラー 獣 雰囲気 カッコ よ すぎる 強盗 団 危険 雰囲気 中 知的 醸し出す 感じ かっこよく 銃撃 戦 元軍人 設定 生かし 動き 痺れ. 欲 言え 主人公 ワイルド だけ じゃ 知性 所 見せ 警察 悪党 ハイレベル 攻防 見れ たら 良かっ けど."}, {"rating": 4.0, "content": "銃撃 戦 凄い 評判 とにかく ドン パチ てる ガンアクション 楽しめ たら 良い なー 軽い 気持ち 観 間違い でし. ただ 強盗 警察 ドン パチ 映画 ？ とんでも. 最初 最後 何一つ 見落とせ 重厚 作り 感嘆 まし. 耳 痛い 銃声 たまらない. 保安官 強盗 団 駆け引き たまらない. 保安官 思え 悪 夫 最低 子煩悩 娘 大好き 主人公 ニック たまらない. ラスト 銃撃 戦 たまらない. しっかり 落ち 付け くる ラストシーン たまらない. 兎に角 たまらない 作品 でし. 今度 家で イヤホン 付け 耳 痛め 観 たい ね ！( 笑."}, {"rating": 4.0, "content": "銃撃 戦 臨場感 半端ない. 手 汗 握っ スカッ. 内容 しっかり じつに 面白かっ ☆. やら って 言い たく ちゃ （笑） いろんな 意味 (^^). 全体 的 COOL ☆. 今年 見 映画 なか かなり 上位 間違い （笑）."}, {"rating": 4.2, "content": "終始 アクション 銃撃 戦 作品 冒頭 クライマックス 集中. 銀行強盗 グループ 見つけ 犯行 阻止 向け 捜査 シーン 結構 長い それでも 単調 ないし 主人公 周囲 家族 シーン 挟む 割と あっという間 140分 思え コンパクト 感じ. ドラマ パート 熱く ニック ジェラルドバトラー ギャング 立ち 振る舞い 悪人 っぽい 犯人 グループ 同じ 街 煽り まくる 犯行 側 方 割と 楽し そう 面白い. 銃撃 戦 音 重く 迫力. クライマックス シーン ボーダーライン っぽい 感じ 渋滞 中 アクション. メイキング 見 引き込ま. ラストシーン 少し 変化球 けど 締まっ よかっ. 40分 1度 犯罪 っていう 予告 目立っ たからか アクションシーン 多い 思っ けど よかっ. すんなり 観 中々 傑作."}, {"rating": 3.9, "content": "ジェラルド・バトラー 主演. 48分 一 度 銀行強盗 発生 ロサンゼルス 強盗 団 追う 警察 攻防 描く. 最近 ジェラルド・バトラー 主演作 鑑み 今回 B級映画 だろ … って 思っ まし 観る. とんでも ド 迫力 銃声 両 チーム 同時 進行 来 たる 決戦 準備 描写. ラスト カタルシス 全開 銃撃 戦 …. カッコ いい. 皆 ヒート 引き合い 出す 納得. 銃撃 戦 重厚 銃声 確か 映画館 鑑賞 必須. ジェラルド・バトラー 孤狼の血 役所広司 アウトロー コップ 様 てる 裏 展開 離婚 劇 ヘタレ 感 異様 様 てる. ここら へん 家庭 描写 刑事 犯人 共 脱力 場面 けど 笑. まあ そんな ハイウェイ 渋滞 車両 盾 徐々 銃撃 戦 舞台 設定 整っ … 完全 チャラ. ラスト 収束 映画 久し振り 十 数 分 だけ 観る 価値. 顛末 に関して 少し 賛否 そう. … まあ サプライズ じゃ 皆 銃撃 戦 後 じゃどう 良い 思う けど 笑."}, {"rating": 4.1, "content": "銃撃 戦 迫力 ☆ 銃声 音 ドキドキ ♪. ジェラルド・バトラー ムチ ムチ 男臭い セクシーさ 痺れ ☆. 悪徳 警官 感じ のに 子供 メロメロ 所 良い (>_<). パブロ・シュレイバー かっこいい ～☆. 筋肉 美 ☆. 上映 時間 長かっ けど ジェラルド パブロ 釘付け うっとり ♪. 後半 いつのまにか 強盗 団 応援. ラスト 予想外 面白かっ ☆."}, {"rating": 3.3, "content": "久しぶり 最後 最後 思っ 作品 そう 言わ みれ 怪しかっ. ただ ちょっと 長 過ぎる …. どちら 悪党 分から 刑事 強盗 犯 無骨 すぎる ゲーム 展開 だけ 良かっ 双方 ホームドラマ なんとなく 取って 付け た感 否め."}, {"rating": 3.8, "content": "井戸 底 真っ暗 L.A. 繰り広げ ドス 黒く 獣 臭い 現代 版 ヒート. 原題 強盗 達 巣穴 意味 テキ トー 邦題 気. 特殊部隊 顔負け 強盗 団 vs たまたま バッジ 持っ てる だけ 非道 保安官 チーム. 基本的 大大 満足 中華料理 デリバリー あいつ どう やっ 箱 入っ 笑. 室内 射撃場 強盗 団 リーダー 保安官 リーダー 会っ ちゃう シーン すこ."}, {"rating": 3.7, "content": "‪ 小汚い ジェラルド・バトラー 目力 半端ない 50セント まんま アイス・キューブ オシェア・ジャクソン・ JR キャスト 面構え だけ めっちゃ イケ る … 加え ヒート 彷彿 腹 響く 銃撃 戦 どっち 悪者 わからん ワル VS ワル 対決 批評家 受け そう けど マジ 好み 。‬. ‪# ザ・アウトロー ‬."}, {"rating": 4.0, "content": "骨太 クライムアクション でし 若干 無理 作戦 よく 考え 筋書き 手 汗 握る 銀行強盗 銃撃 戦 かなり 派手 弾 押し出さ 空気圧 感じる リアリティ でし 決戦 臨む 直前 銃 準備 両 陣営 緊張感 シーン 好き ジェラルドバトラー ムチ ムチ 感じ でし 男臭い キャラクター 似合っ 続編 どう 続く 楽しみ."}, {"rating": 3.7, "content": "銃声 迫力 よかっ. 武器 とか 装備 準備 シーン 好き. 終始 あんま 興奮. ヒート 見 興奮 程遠い."}, {"rating": 5.0, "content": "捕まら ねぇ …. べらぼうに 面白い. とにかく 凄まじい 一 作 でし … … ッ. ポスター キャスト 見 別に 予告 見 行き まし. チーム 楽しい ガンアクション 映画 なんて 思っ たら. かの 名作 ヒート バリ クライム サスペンス. アクションシーン 冒頭 クライマックス とにかく 重厚 張り詰め 緊張感 シビ 映画 でし. まず 冒頭. オープニング だけ 500 億 点. 僕 ああ データ みたい 出 くる オープニング 大好き よ. スタローン コブラ そう よ ね. あと ゼロ・グラビティ. 夜 クール ダーク 捉え 空撮 疾走 感. タイトル. 70年代 クライムサスペンス 香り. たまら. 主人公 ジェラルド・バトラー クソカッコ いい ちょっと ステレオタイプ すぎ ねぇ ？ って くらい アウトロー 刑事 最高. 常に なんか 食っ てる 感じ カッコ いい レザージャケット って ファッション そりゃ 渋く イケてる. それでいて 子供 想い パパ. 完ぺき よ. ただ 奥さん 友達 家 押し入っ 態度 完全 悪役 ソレ. 良い よ. スキ あら 軽い ビンタ 常に 言動 相手 マウンティング 全然 善人 じゃ って ミソ よ ね. 映画 全体 バランス かなり 奇妙 敵味方 描き 込み 量 ほぼ 同じ 50セント 家族 話 とか 描く だけ 描い あまり 掘り下げ. ただ まったく マイナス 働い. 世間 的 善悪 ど 互いに 憎み 合っ 殺し あう わけ じゃ. 互い 目的 行動 だけ. 先 殺し合い 絶妙 敵 味方 バックボーン 見え くる クライマックス 銃撃 戦 物語 的 奥行き ハンパ じゃ よ. 銃撃 戦 本編 終盤 溜め 溜め … … ドン 始まる 緊張感 決壊 心臓 止まる 思う 勢い. 余計 音楽 使わ 銃声 鳴り響く 地獄 戦い ヒート クライマックス 匹敵 凄まじ でし. ちなみに クライマックス 行く 前 準備 シーン 絶品. 個人的 一番 お気に入り シーン 中盤 射撃場 無言 攻防. 刑事 強盗 プロフェッショナル 同士 こそ 起こり 得る 独特 駆け引き たまら. 見せ場 ひとつ 銀行強盗 シークエンス ケイパー 的 ハラハラドキドキ 展開 娯楽 性 め ちゃんこ 高い 映画 よ. 漢 ゲキ 渋 戦い 全体 包む 緊張感 クール 危ない L.A. 街 景色 耳 つんざく 銃声. 常に 漂う 哀愁 先 待ち受ける 爽快 感. 僕 かなり 大 傑作 思い. 原題 ： Den of Thieves. 泥棒 巣 って 意味 らしい."}, {"rating": 4.8, "content": "想像 以上 面白かっ. アイスキューブ 思っ たら アイスキューブ 息子 めちゃくちゃ アイスキューブ."}, {"rating": 4.0, "content": "ノーマーク 拾い モン 映画. どちら 側 魅力 どちら 肩入れ 悩む …. 思っ たら ヒート キャラ設定 展開 あらゆる 点 酷似 オチ 除け. 映画館 見る 銃撃 戦 迫力 やら キャラ 感情移入 ヒート 好き 納得. 原題 ： Den of Thieves 盗賊 巣 魔 街."}, {"rating": 4.5, "content": "序盤 魅せる 映画. 金曜日 ちょっと ダラ けた 思っ たら 最後 最後 どんでん返し 前 振り. アクション サスペンス 2度 美味しい 映画."}, {"rating": 4.0, "content": "ヒート 好き ヒート 好き ヒート 好き 映画 （笑）. 予告編 見れ 傑作 ヒート オマージュ 捧げ 一目瞭然 ヒート 満点 付け 者 観 ね まい とはいえ 予想 けど やはり ヒート 超え ジェラルド・バトラー エンド オブ シリーズ 好き 悪徳 刑事 期待 けど 描き方 かなり 不足 犬猿の仲 FBI 捜査 官 指摘 バトラー 演じる ニック 身なり 良く ホテル 女 はべら 金 きっと ダーティー だろ 思わ つつ 一切 説明 無し それでいて 家族 離れ離れ むせび泣い 正義のために 全て 犠牲 言い たい だろ 掘り下げ 不足 ニック 立ち位置 善 悪 なのか 曖昧 それでも ヒート 一味 違う ラスト 持っ いっ 展開 好感 持てる とにもかくにも テレビ 画面 おおよそ 見 しまっ いえ 大 銃撃 戦 スクリーン 観る べし 移動 マガジンチェンジ 声 掛け合う プロ 戦い 見もの."}, {"rating": 3.6, "content": "保安官 強盗 両者 スポット 当て 長さ 割り 中だるみ 観 やすかっ. ジェラルド・バトラー 年々 ゴツ く 気."}, {"rating": 4.5, "content": "久々 アドレナリン 出る 銃撃 戦 男臭い ドラマ 展開 映画館 観る べき 作品."}, {"rating": 3.3, "content": "男 くさい 銃撃 戦 映画. 荒れ 刑事 vs 銀行強盗. ジェラルドバトラー ナイスガイ のに 荒くれ者 役 似合う. . 刑事 ただ 奔放 荒れ てる だけ 強盗 犯 方 頭 使っ …. 心理戦 頭脳戦 ちょっと 物足りない. それでいて ちょいちょい 仕込ん くる 色々 勘ぐっ しまう 笑. 家族 射撃場 シーン いら じゃ. 案外 上映 時間 長い トイレ 行き たく )←. ラスト してやら 感 イマイチ 足り …. 惜しい."}, {"rating": 3.6, "content": "行きつけ シネコン かかっ おら 当 サイト 評価 見 面白 そう 初 映画館 観 まし. 掘り出し物 路線 違い 何故か ユージュアル・サスペクツ 思い出す テイスト 犯罪者 側 リーダー 方 主役 カッコ いい 頭 いい スンナリ 行く 世の中 映画 甘く わけ ね. 未見 方 是非 観 下さい 秋 ベスト かも."}, {"rating": 3.7, "content": "平成30年 2018年 10月25日 木. 於 : 広島 バルト １ １. 評価 ：④. ＊ 前半 部分 どう やら 思い 観 けど ､ 後半 騙し 騙さ なかなか 面白かっ ただ ､ 全体的 ストーリー展開 ？ 多々 けれども … 😄. 掘り出しもの 1本 気 🎥 中 ､ 冒頭 終盤 緻密 かつ 大 迫力 銃撃 戦 見所 ✨."}, {"rating": 4.0, "content": "面白かっ けど. 観る 前 バトラー 強盗 やる 思い込ん けども. 警察 vs 強盗 戦 強盗 技 細か ガチ 激 アツ 銃撃 戦 組み合わせ 悪役 しっかり てる 見ごたえ よ なぁ. バトラー ガサツ やってき ワーッと クダ 巻い うっと ー しい 序盤 けど そんな 気 展開 じゃん 思い 効い そん もっ きっちり 伏線 回収 終わっ …. って 満足 デス. 2時間 おさまっ たら もっと よかっ. クリフ・マルティネス いい 仕事 👏."}, {"rating": 4.2, "content": "かなり 男臭 ムンムン 渋い おじさん かっこいい. 最初 現金輸送車 シーン 見応え 強盗 犯 達 組織化 訓練 只者 無い 感. それに 対抗 警察 じゃなくて 保安官 負け 劣ら 無法者 。( 主 ジェラルド・バトラー. 中盤 強盗 団 下っ端 運転手 使っ リーダー 同士 ジワジワ 心理戦 繰り広げる 効い てる. 射撃場 シーン カッコ 良 すぎ シビ. ド 派手 華麗 アクション映画 けど 心理戦 強盗 プロセス 銃撃 戦 伏線 回収 見せ 所 良く 出来 思い まし 強盗 犯 側 警察 側 どちら 描か 肝 ね. 強盗 団 リーダー メリーメン 冷静 カッコ よく 好き でし."}, {"rating": 2.7, "content": "名作 ヒートオマージュ 作品. 頑張っ 全体的 中途半端 銃撃 戦 ヒート 及ば 肝 怖 パンチ 不足. 惜しい ね."}, {"rating": 3.0, "content": "銃撃 戦 凄く 迫力 めちゃくちゃ 良かっ. ストーリー オチ まあ こんな もん かなっ 感じ 魅力 なし 家族 くだり 要り ？ ？ もっと 仲間 同士 キャラクター 掘り下げ 欲しかっ. ジェラルドバトラー 次に ギタギタ だろ って 緊張感 けど 見かけ 割 おとな しめ 保安官."}, {"rating": 4.0, "content": "魅力 的 チーム vs チーム 総力戦 Ｗ杯 スペイン 対 ポルトガル戦 見 気分 無言 射撃場 とか 緊張感 溢れる 場面 混じっ 娘 彼氏 脅す ほっこり シーン 入れる 最高 すぎ ニヤニヤ 止まら 薦め くれ 友達 感謝 しか みんな 薦め たい ＠ バルト ９."}, {"rating": 4.0, "content": "銃撃 戦 見 たく 映画 見 まし もちろん 申し分 面白かっ けど 銀行強盗 計画 実行 内容 見どころ ジェラルド・バトラー 銃 持っ 強い."}, {"rating": 4.2, "content": "男 クサイ 男 汗 満載 いい けれども ジェラルド・バトラー 適役 銃撃 戦 最高. ところで ニック 家族 問題 ドコ いっ ちゃっ ね ？ だけ ちょっと 気 まし. あ あと 邦題 イマイチ."}, {"rating": 3.9, "content": "邦題 損し てる 原題 そのまま 和訳 よかっ のに. オシェア・ジャクソン jr. 相変わらず お父ちゃん そっくり. 見事 騙さ けど ちょっと 長い. 見所 銃撃 戦 音 ヒート 劣ら."}, {"rating": 3.1, "content": "単純 アクション. 人間 やり取り 戦い 言う 感じ. お話 悪く カメラワーク 構成 会話 少し 見 ずらかっ ？ 難しかっ ？ かも."}, {"rating": 3.0, "content": "スッ アクション映画 観 たい 気分 鑑賞 B級 感 漂う 感じ 短い 思っ たら 上映 時間 2時間 20分 自宅 鑑賞 途中 飽き かも もっと アクションシーン 欲しかっ. 感想. 1 今 どこか 観 銀行強盗 良い 所 詰め込ん 感じ 観 ベンアフレック ザ・タウン 思い出し けど 丁寧 描い けど 深み 話. 2 銃撃 戦 宣伝文句 通り 映画館 鑑賞 迫力 渋滞 道路 いきなり 銃撃 戦 始まる 中々 迷惑 思っ けど. 3 ジェラルドバトラー 50歳 近い 考える 完全 おじさん 感じ."}, {"rating": 4.3, "content": "今年 本国 公開 ずっと 楽しみ 映画. いやー 最高. 序盤 えげつない 銃撃 戦 引き込ま 最後 今年 最高 銃撃 戦 見る 出来る. ストーリー 完全 騙さ 練り 練ら. ストーリー 触れ ビックニック メリーメン ピリピリ シーン 多く 緊迫感 MAX. 強盗 アクション 1番 好き かも. ジェラルド・バトラー パブロ・シュレイバー 50セント 強面 キャラ おじさん ばっか 若手 使わ 泥臭 出し. 最高."}, {"rating": 4.0, "content": "家族 話 なけれ 邦題 アウトロー 良かっ 思う. アウトロー 感 家族 大事 悪 懲らしめる かな. 人間らし 出し たかっ ？. 無けれ 男臭い 映画 後味 良かっ のに. あんな 所 銃撃 戦 始め たら いくら 駄目 でしょ. 伏せ 言っ 車 貫く 銃 のに."}, {"rating": 3.5, "content": "長 尺 けど 中だるみ なんとか 集中 最後 観 あと なかなか 予想外 結末. 頭 ケツ 激しい 撃ち合い ズシン 重く 腹 響く 銃撃 音 堪ら マン 監督 チラつい ね いぶし銀 バトラー 惚れ 邦題 イマイチ ちゃう."}, {"rating": 3.8, "content": "ジェラルド・バトラー 渋く かっこいい 前 情報 なし 観 行っ けど 楽しめ."}, {"rating": 4.2, "content": "原題 泥棒 巣. なのに 壮絶 雑 ぶっつけ 本番 銀行強盗 wwwwww. 予想外. 壮絶 wwww. しびれ."}, {"rating": 3.9, "content": "もう 捕まら 男 追い 続ける 男 超 デンジャラス ✨. 根っから ギャング ＆ 強盗 好き 堪ら ね. 追う 追わ 騙し 合い 戦う. 状況 銃撃 戦 驚かさ ヨ. 信念 持っ 強盗 団 実に 緻密 獲物 狙う. いつの間にか 犯人 応援 自分. おっ ？ 思わ 強盗 達 各々 魅力 的 ？. 強盗 娘 誘う 命懸け だって 解る ヨ. グランド・イリュージョン 仁義なき戦い 足し アンタッチャブル 振りかけ くらい 満足感. あっという間 １ ４ ０ 分 体 中 堪能 わ. 防弾チョッキ 装着 頭 手足 狙わ たら 終わり ヨ."}, {"rating": 4.3, "content": "男臭い 骨太 銀行強盗 映画 ここに. 多少 汚い 手 厭わ プロ 刑事 元軍人 率いる プロ 強盗 団. 刑事 役 ジェラルドバトラー ハマり 具合 素晴らしい 哀愁 渋さ 半端ない. ロサンゼルス 舞台 繰り広げ 緻密 ストーリー. テンポ 良く お互い ドラマ 描か 重厚 緊張 感 展開 楽しめる. なんと 言っ 銃撃 戦 迫力. 銃 描写 カッコ よく 説得力 ヒート 思い出さ 重み 中 鋭さ 響く 銃声. ただ うるさい だけ じゃ 1発 1発 ズシン くる 感じ 堪り ませ 笑. 長 感じ させ 最後 最後 楽しめる 娯楽 作."}, {"rating": 3.4, "content": "外角 低め 違う. 世界一 銀行強盗 多い 都市 ロサンゼルス. この街 舞台 ニック 【 ジェラルド・バトラー 】 率いる 保安局 特捜 班 メリーメン 【 パブロ・シュレイバー 】 率いる 強盗 団 戦う 話. 元海 兵隊 強盗 団 頭 良く スマート 犯罪 者. 一方 保安局 ニック やる 事 メチャクチャ 奥さん 家 出 行く 始末 まさに. 保安局 ＝ 悪 強盗 団 ＝ 善. あっし そう 思い 見 まし 😁. ラスト どんでん返し 有っ カッコ いい マスタング 見れ なかなか. . . 普通 作品."}, {"rating": 3.9, "content": "アクションシーン 意外と 少なめ. 牽制 仕合 探り 合い 殆ど. ドラマ パート 探り 合い パート 最後 アクション パート っていう 感じ. 犯人 側 展開 保安官 側 展開 先 気. 最後 銃撃 戦 泥臭く とても 良かっ. ラストシーン 映画 ああ 展開 思わ ビックリ."}, {"rating": 3.9, "content": "いや ジェラルド・バトラー 久しぶり 見 なぁ 目元 深い シワ 白髪 混じり あご 髭 とても 年季 感じ させ 最高 渋い なぁ かっこいい なぁ とか 思っ たら やら 映画 うまい なぁ. 人 隠し 方 うまい. 主演 説明 いら 名 俳優 ジェラルド・バトラー 敵 筋肉 ゴリ ゴリ タトゥー 入り まくり 悪党 ども 今や 黒人 ギャング 的 役 やら たら 右 出る 悪人 ヅラ 50セント 脇 固める. うん うまい なぁ. 以上 言え けど 続編 期待 しまう 映画."}, {"rating": 4.2, "content": "いつも 行く 最寄り 映画館 上映 少し 足 伸ばし 品川. 最初 ずっと 頭 使っ 観 のに 結局 最後 アイスキューブ Jr. カッコ 良 すぎ って 結論."}, {"rating": 4.0, "content": "ブルク 13 字幕 版 鑑賞 銀行強盗 多発 ロサンジェルス 郡 保安 官 銀行強盗 リーダー せめぎ 合い 描い タイトル アウトロー どちら 言え 保安官 指し 軍人 上り 多い 銀行強盗 達 統率 取れ っけ クライマックス 銃撃 戦 市街戦 言っ 方 いい 派手 たっぷり 楽しめ わ 最後 最後 思わ ぬ エピソード 憎い っす 電子通貨 普及 率 9割 越え スウェーデン 銀行強盗 激減 てる 見習っ 方 いい 思う."}, {"rating": 3.7, "content": "銃撃 音 爆音 でし 脚本 こまかい 施さ 演出 面白かっ."}, {"rating": 4.0, "content": "アウトロー なんぞ ？. アウトロー まず 始まり. ※ 社会秩序 み出し た者 無法者. だそう. アウトロー 特捜 班 側 ジェラルド・バトラー 強盗 団 側 パブロ・シュレイダー 両方 指す なぁ ？. 社会秩序 はみ出し 者 断然 ジェラルド・バトラー. 家庭 崩壊 すぐ 絡む 喧嘩 っ 早い ストリップ バー お持ち帰り ちゃう. 一方 パブロ・シュレイダー ♡ ︎ʾʾ. あ ハートマーク 付け ちゃっ 笑. 断然 こっち 方 好き ♡ ︎ʾʾ. 頭 良い 武装 市民 撃つ 方針 チーム まとめ ファミリー 大切. ↑ 彼氏 歓迎 儀式 最高 素敵 笑. 敵対 つつ 絡み合う 2人 関係性 すごく 良くっ. ね 特捜 班 強盗 団 銃撃 戦 最高. 状況 ？. 劇場 内 響き 渡る 大音量 興奮 まし. ラスト からくり 的 やつ ちょっと 分から 部分 けれど …. とにかく 楽しかっ. 2018年 劇場 鑑賞 76本 目."}, {"rating": 4.6, "content": "個人的 めちゃくちゃ 面白かっ. ひ げ タトゥー ゴリゴリ 男 達 もう だけ 十分. 保安局 側 強盗 側 いい キャラ てる よ. オープニング 銃撃 シーン 良かっ. 何より 銃器 こだわり 感じ. 途中 奥さん 離婚 とか 件 もう ストーリー 組み込ま 良かっ 笑. 最後 銃撃 シーン 最高 ね. ヒート リスペクト てる 作品 だけ 銃撃 シーン 納得. ヒート 劇場 観 劇場 観 作品 ほう 評価 上 とく 笑. もっと 大々的 宣伝 いい 映画 よ. 140分 割り 長い 映画 けど 感じ させ. あと 強盗 側 娘 彼氏 脅す シーン 笑っ."}, {"rating": 4.3, "content": "ビッグ ニック 一人勝ち 思い 悪党 リーダー メリーメン 魅力的 まいっ パブロ・シュレイバー めちゃくちゃ 良い ね ぜひ 劇場."}, {"rating": 5.0, "content": "ふざけ すぎ 邦題 （ 原題 Den of Thieves （ 強盗 巣 ） ） ジェラルド・バトラー 中心 予告編 せい 単なる 悪徳 刑事 物 思っ 観 行か たら 大損 男臭い クライムアクション 大 傑作 夜明け前 ロサンゼルス郊外 休憩 ドーナツショップ 立ち寄っ 現金輸送車 武装 強盗 団 襲撃 激しい 銃撃 戦 末 輸送車 盗み出す 成功 翌朝 事件現場 到着 ロサンゼルス郡 保安官 ニック ドーナツショップ 店員 殺さ 鮮やか 手口 数 日 前 刑務所 出所 プロ 強盗 犯 メリーメン 率いる 強盗 団 仕業 推察 彼ら 盗ん 現金輸送車 現金 積み込ま 腑 落ち ニック 達 早速 捜査 開始 彼ら 仲間 １ 人 高い ドライビングテクニック 持っ ドニー 男 突き止め ニック 達 働く ビアレストラン 尋ねる ． ． ． 映画 冒頭 クライマックス 壮絶 銃撃 戦 けれど 物語 頭脳戦 神経 戦 中心 物語 終盤 近づく 連れ 張ら 伏線 回収 いく 神経 集中 観 ないと 訳 分から 作品 ザ・タウン ヒート 近く オーシャンズ シリーズ みたい 映画 期待 観る 肩すかし 食らう 御 注意 願い とにかく 銃撃 戦 シーン 凄まじく クライマックス ２ ０ 分 近く 及ぶ ハイウェイ 銃撃 戦 アクション 史上 残る 名 シーン 一つ 本作 面白い 強盗 団 達 全員 元 海兵隊 特殊部隊 所属 軍人 そのため 綿密 計画 立てる 計画 立案 能力 銃火 器 扱う 能力 長け 組織 行動 取れる 凄腕 集団 格好いい 対する 彼ら 追う 郡 保安官 達 酒 飲む タバコ 吸う 結婚 係わら 女 買う 一見 最低 奴ら 見える けど ぞ 時 俊敏 かつ 組織的 行動 強盗 団 達 追い詰め 行く 姿 格好いい. 舞台 場所 ビバリーヒルズ ハリウッド メジャー 場所 コンプトン サウス ロサンゼルス 周辺 犯罪 多発 地域 ヤバい 空気 画面 を通して 伝わっ くる 感じ 映画 緊張感 生み出し 主演 務め ジェラルド・バトラー 無精髭 蓄え ビール っ 腹 女房 愛想 尽かさ 出て 行か 保安官 味わい深く 演じ 良かっ 捻り 効い ラスト 含め 全米 大 ヒット 記録 続編 製作 決まっ そう 熱い 男 達 姿 目 焼き付け い人 是非 観 欲しい 作品."}, {"rating": 5.0, "content": "映画館 鑑賞. 前 情報 無し タイトル ギャング映画 ？ 期待値 上げ 観 行っ たら … ヤバイ もー めっちゃ 面白かっ. 上映 館 少なく 前売り券 ムビチケ 発売 勿体ない レベル 面白かっ ♪. ネット ムビチケ 発売 まし. 他 方 評価 意外と 高く 不思議 くらい 私的 最高 過ぎる レベル 面白かっ 笑. 最初 強盗事件 始まる けど. 強盗 団 側 刑事 側 両サイド ストーリー展開. 主要 キャラ スポット あて. 過去 事 家族 関係性 映し出し 感情 移入 易く. ストーリー 厚み 加える 言う 配慮 忘れ ませ. 男 男 意地 ぶつかり 合い. 敵同士 火花 散る 様 目 見える くらい 激しく. 手 汗 握る 武力 戦 だけ 無く 緻密 作戦 頭脳戦 終始 ハラハラ 熱く. 銃撃 戦 強盗 団 側 元軍人 言う だけ プロ 対 プロ ぶつかり 合い. まるで 街中 戦争 繰り広げ 如く 迫力. 最初 方 面白い じゃ ？ 3点 台 後半 なぁ. なんて 思っ 観 たら 話し 進む 連れ いや 4点 でしょ w ？ 4 5 良く ？\" ヤバイ w 4 8 ！\" マジ w ちょw って … 5点 以外 あ り得 ？ wwww. 自分 中 どんどん 印象 変わり. のめり込み 最後 にやりと 笑っ しまい まし 😏. 言い たい けど ネタバレ 言え けど 某 映画 様 楽しみ 映画 見 始め 時 思い 見 終わっ 後 脳 喜ん. 興奮 止まら 笑. あー もう 1回 最初 観 たい w. 某 映画 映画館 観 たら 見 終わっ 後 こんな 感じ 興奮 かも ね ♪ 思っ しまい まし ♪. 勿論 パンフレット 買っ 帰り まし よ ♪. もし 機会 そ ー 言う 感じ 映画 好き 是非 観 み 下さい ♪. おススメ ♪ 😊."}, {"rating": 3.8, "content": "劇場 鑑賞 ほやほや. 物語 単純 銀行強盗 チーム 掟破り 警察 チーム 対決. アクション てんこ盛り … 思い クライム サスペンス. J バトラー 演じる 主人公 犯罪 チームリーダー ネチネチ プレッシャー 掛け合い 非常 面白かっ. 上記 2 名 だけ 彼ら 取り巻く 人物 私生活 性格 非常 丁寧 掘り下げ 感情移入 度 高かっ. ラスト 銃撃 戦 ド 派手 ドンパチ とにかく 生々しい 戦い. おいおい … こっ 始める ？ 思う 展開 匂わせ つつ 死闘 準備 段階 スタイリッシュ 描か とにかく 緊張感 凄まじい. ラスト オチ よく 考えれ ？ 劇中 緊張感 せい 思考回路 麻痺 せい してやら 感じ 良い 意味 )。 伏線 回収 上手い. あ ～ 良い 観 b д."}, {"rating": 3.5, "content": "ボーダーライン 時 思っ けど 渋滞 車道 銃撃 戦っ 実際 もん ？."}, {"rating": 3.5, "content": "熊 漢 FPS ゲーム みたい ドン パチ だけ 映画 思っ たら アクション ミステリー 良く 出来 途中 中だるみ 続編 前提 キャラ 掘り下げ 演出 理解 （笑）."}, {"rating": 4.0, "content": "こう いい よ. ジェラルドバトラー 観賞 目的 だけ み たら まさかの 良作. ハートブルー っぽい 敵味方 バディ ストーリー トリプル 9 っぽい 渋い 銃撃 戦 ユージュアルサスペクト っぽい ヲチ 大好物. LA 名物 渋滞 フリーウェイ 繰り広げ 銃撃 戦 必見. ジェラルドバトラー パブロ かっこ えええええええ. 強盗 ホンモノ 感 溢れる 笑 50セント 脇 固め. 甘 一切 無し 男臭い 映画 最高. 劇場 観賞 オススメ 😸 👍 ✨."}, {"rating": 1.6, "content": "スルー 考え のに 何故 見 行っ しまっ. そう 思わ 十分 つまらな 当然 寝 寝 わから 犯人 達 やっ てる イマイチ わから. 地味 時間 かかる. 保安官 達 あんなに 準備 のに 目 前 銀行強盗 指 くわえ 見 てる だけ. ジェラルドバトラー 昔 セクシー ワイルド 感じ ただ 熊."}, {"rating": 3.4, "content": "凄まじい 銃撃 戦 知り. 劇場 検索 近く. 上映 てる. 散歩 🚶 ‍♂ ️🚶 ‍♀ ️ 行っ くる バレバレ 嘘 つき 劇場. 冒頭 息 のむ 🤭 🤭. 🚚 目的 …. メンバー 紹介 ストーリー 進行 いく. 計画 🤫. 家族 ゴタゴタ ちょっと 繋がり 見え 必要性 感じ. ラスト 銃撃 戦 我慢. 見せ場 強盗 シーン 解り 難く かっ ？. 渋滞 シーン. おぉ ‼ ️🤭😱🤭. 緊迫感 ボーダーライン. ヒート 彷彿. 事件 解決 メデタシ めでたし 👏 👏 👏. っ ⁉ ️👀. 48分 1回 起こる 銀行強盗. 続編 ？. もっと 男臭く 絞っ 内容 … 🙏. 銃撃 戦. 映像 音 ハンパ 無い っす."}, {"rating": 4.2, "content": "ジェラルド 漢 バトラー. アウトロー 刑事 デカ 参上. ※ ↑ 正確 刑事 保安官 Sherife )。. 登場 直後 激しい 銃撃 戦跡 殺人 現場 落ち ドーナツ 食べ 現場検証 ジェラルドバトラー ドーナツ 食べ 飽き たら 現場検証 中 殺人 現場 無造作 投げ捨てる ジェラルドバトラー. アウトロー 刑事 ぜ (；ﾟдﾟ) ｱﾝﾀ …. エンドオブキングダム 脚本 手掛け クリスチャン・グーデガス 監督 ジェラルドバトラー 主演 予告編 煽り 受け てっきり アウトロー 刑事 ジェラルドバトラー 大 無双 大会 開催 映画 思っ まし ･･･ 全然 違い まし (；・∀・) ｺﾚ. かぁ ━━━━ ッ ﾟДﾟ)ﾉ. メチャクチャ 好み 作品 でし よ. ジェラルドバトラー 演じる アウトロー 刑事. ビッグ ニック 率いる 精鋭 ワイルド 重犯 罪 特捜 班 チーム VS 特殊部隊 出身 冷静沈着 メリーメン 率いる 最強 銀行強盗 団 チーム ･･･ 対決 男 描い 物語 様々 ジャンル 要素 詰め込ま アクション映画 でし. 今作 面白い 特捜 班 サイド 強盗 団 サイド 側 人間ドラマ 描か キャラクター 達 最後 対決 向け 徐々に 距離 縮まっ いく ･･･ イイ ！). ヒリヒリ 緊張感 バチバチ 対抗 心 すでに 攻防 始まっ 心理戦 堪ら ぁ ー ; ゜ Д ゜ ﾊｧﾊｧ …. ･･･ 対決 大 銃撃 戦. まぁー 見 ッ (°Д°) ﾉ !!! マジ 凄い. ※ 派手 だけ じゃ 銃器 描写 凄い. だけ 1800円 払う 価値. メリーメン 演じ パブロ・シュレイバー 素晴らしかっ メリーメン 側 ドラマ もっと 観 み たかっ 気 特捜 班 連中 魅力 的 キャラクター 多かっ 彼ら ドラマ ･･･ なんて 言っ 更に 上映 時間 長く なぁー (´- д -)- 3. オシェイジャクソンJr パート 多く 入れ お話 まとまり なくなっ (＝ 上映 時間 長く 作品 テイスト ブレ 生じ 気 なー. 監督 脚本 製作総指揮 すべて 一人 勤め クリスチャン・グーデガス 初 監督 確か 上手く 部分 まし やり たい 作品 すべて ブチ 込ん 熱量 感じ とても 好感 持て まし. スカイライン 奪還 同様 ザ・アウトロー 近隣 劇場公開 クルマ 下道 往復 ３ 時間 かけ わざわざ 観 行き まし ･･･. いい もん 観 よぉー (σ≧▽≦)σ ｸｩｩｩー !!!. おしまい. 【 余談 】. 2018年 10月 アクション映画 祭り ☆. イコライザー ２ 最強 最高. スカイライン 奪還 あっぱれ. デスウォッシュ 悪く. ザ・アウトロー 渾身 一撃. いやー どれ 最高 でし よ ッ ﾟДﾟ)ﾉ."}, {"rating": 4.8, "content": "ノーマーク けど 2018年 版 ヒート 噂 聞い たら 体 勝手 動い. 地元 感 よかっ. なんと 言っ 銃撃 戦 素晴らしかっ 挑む 前 両者 装備 整える シーン もう シビ 決死 リロード うぅ … って 納得 2018年 版. 50 CENT アイスキューブ Jr. 共演 個人 的 アツ. 迎え 行っ たら 親父 50 CENT 2人 だけ 話 なんて 言わ 日 チビ り よ 通さ 部屋 屈強 男 10人 くらい デン 構え 日 もう 漏らし よ. 銃撃 戦 凄 すぎ 大きな 疑問 すっかり 忘れ そういう ね."}, {"rating": 3.2, "content": "なんか どっと 疲れ. 他 人 指摘 中弛み 残念. 作品 売り である 銃撃 戦 オチ 見応え 至る あれこれ 冗長 あと 少し 傑作 得 作品 のに なんだか もったいない. ガンアクション 観 行く アリ. 以外 説明 いら なあ."}, {"rating": 4.0, "content": "中だるみ とか 終盤 強盗 シーン 位置 関係 分かり づら とか そもそも 長 すぎ ？ とか 色々 難点 ドカドカ 鉄砲 撃ちまくる シーン 見応え 何より オチ 最高 最後 ドカン 評価 上がり まし あと メリーメン 顔面 好き なぁ てか ヒゲ 面 だらけ 素敵. 家族 話 とか 思う 所 たぶん 強盗 側 捜査 側 相対 化 為 シーン なぁ 主役 サイド めちゃくちゃ 悪 だし 完全 バッチ つけ ギャング ね 原題 盗賊 達 巣 なのは そこら 指し てる. クライマックス 銃撃 戦 シーン なんか ボーダーライン 思い出す てか 本作 LA 完全 メキシコ みたい まし ね …. あと 射撃 場 シーン メリーメン ドヤ 射撃 とか 好き."}, {"rating": 3.8, "content": "ザ・ヒート ユージュアルサスペクト. 展開 自体 読める 内容 けど とにかく よかっ. ジェラルド・バトラー ララランド ベイビードライバー やっ み まし みたい 絵 なあ 感じ. 地 足 つい 本だし 家庭 うまく いか 男 骨太 クライムアクション. ジェリー ラッセル・クロウ 化 すすむ."}, {"rating": 3.5, "content": "初日 観 気に入っ 再見 2回目 観 感想 色々 気 とこ 上げる キリ けど 説明 パート 多い 割 都合 よく 説明 淡々 進ん 行く シーン 強盗 話 のに 強盗 シーン 出 こ 警官 目線 強盗 目線 家族 パート か等 混乱 中だるみ 部分 けど 銃撃 戦 非常 良い よ 為 だけ 2回 観 いっ 過言 冒頭 後半 良い だけ 本当に 勿体なく 感じる (･ ω ･`. パブロシュレイバー すごく 良かっ 優しい 目 強盗 続編 そう けど メリーメン 居 よ ね (･ ω ･`."}, {"rating": 4.0, "content": "こ … … とても おしい 傑作 成り かけ 映画 思い まし. ニック （ ジェラルド・バドラー ） 率いる アウトロー 悪人 刑事 軍団 VS 緻密 計画 企てる メリーメン 強盗 団 構図 話 進む 予告編 どちら 悪か ？ アウトロー VS アウトロー 宣伝 お互い 側 悪さ 描く どちら 言う お互い 人間味 描い 気. 刑事 ジェラルド・バドラー 演じる ニック 確か アウトロー 捜査 暴力 誘拐 お構い 役柄 今年 邦画 傑作 孤狼の血 役所広司 演じる 大上 存在 感 思い まし. 風貌 刑事 確実 悪党 強力 犯罪者集団 アウトロー 立ち向かえ だが 家庭 持つ 一人 男 娘 愛し 妻 喧嘩 男 描か. 敵 側 メンバー 家庭 持っ 一家 良き 父親 娘 想う 心 変わら 娘 彼氏 脅し シーン 最高 でし あんな たら 普通 おしっこ 漏らす よ ね （笑）. 映画 白眉 銃撃 戦 確か 凄い 銃撃 音 迫力 ハンパ 打た 時 エグ 強烈 だが 銃撃 戦 シーン 冒頭 ラスト しか 物足りない なぁ. 上映 時間 140分 考える もう 一つ ぐらい 激しい 見せ場 欲しかっ 気. じゃあ 140分 他 やっ 登場人物 家庭 描き 刑事 側 捜査 行い 強盗 団 側 計画 練る 結構 時間 とっ のに 計画 実行 かなり 長い 計画 複雑 んで 割く 時間 多く しまっ 思い それにしても 長い じゃ ね あと 15分 短く すれ もっと スッキリ 見やすく 思い まし. 強盗 団 ボス パブロ・シュレイバー もっと 掘り下げ ほしかっ 映画 ジェラルド・バドラー VS パブロ・シュレイバー わけ ジェラルド・バドラー あれだけ 感情移入 描か パブロ・シュレイバー 感情 移入 ほしかっ. しっかり たら こそ ヒート レベル 面白い 映画 思い. 他 書き たい ネタバレ しまう コメント欄 書き."}, {"rating": 4.0, "content": "HEAT +「 映画 みたい 感じ. 銃撃 戦 本当に 最高 けど 冒頭 5分 クライマックス 10分 程度 だけ 非常 勿体ない …. シリーズ化 するっ てわけ いか なぁ …."}, {"rating": 4.5, "content": "男 だろ ？ ぐずぐず よ. 言わ ばかり 男 汁 加齢臭 満ち 2018年 版 ヒート. 序盤 終盤 銃撃 戦 余り にも 余り 素晴らしく だけ 見れ 圧倒的 今年 ベスト. 中盤 ドラマ 部分 悪く 流石に パチーノ デニーロ 敵 わ ないし 制作 費 少な 透け 見える 残念. とはいえ 星 数 ヒート フォロワー 映画 ザ・タウン 同 レベル 傑作 グーデガスト シナリオ 文句なし 良い. いつか 本家 マイケル・マン 組ん 更 傑作 生み出し ほしい."}, {"rating": 3.8, "content": "ぉぉ ぉ これはすごい カウンターパンチ 来る ぞ ー 備え ろー … 思っ たら 小2 パンチ くらっ 感じ."}, {"rating": 5.0, "content": "ジェラルドバトラー 大好き どう いい 映画 帝王 思っ だいたい こんな もん だろ 予想 観 行き まし けど 期待 大きく 上回る 出来 プロ中のプロ 対 プロ中のプロ まさに ヒート 2018 ただ 映画 真 主役 ヒート デ・ニーロ パブロシュレイバー かも しれ ませ なんちゃって なんちゃって 意味."}, {"rating": 3.9, "content": "男臭 たっぷり 強盗 犯罪 映画. お金 盗み出す シーン 強盗 仲間 共感 ハラハラ チェイス シーン LA 郡 保安局 肩入れ. 最後 展開 ❗ ❗."}, {"rating": 3.9, "content": "とにかく 銃撃 戦 迫力 ハンパ 誇張 10年 1本 あるかな いか レベル. それだけに 追う 側 追わ 側 双方 視点 描い 中盤 中弛み っぽく しまっ 残念 v _ v. 上手く 演出 出来 たら 大 化け かも ？."}, {"rating": 3.8, "content": "観 たかっ 観. まぁ 以上 以下 無い. とにかく 銃撃 戦 音響 スゴイ マイケルマン かよ 思う 程 発砲 音 ズッシリ 身体 響い くる. 銃撃 戦 始まる 前 緊張感 高まっ いく 感じ 良かっ. 銀行強盗 警察 攻防 描い 犯人 グループ 側 ちゃんと 焦点 当て 銃撃 戦 物凄い. うん ？ HEAT じゃ ねー."}, {"rating": 5.0, "content": "男 ぜひ. 原題 Den of Thieves （ 強盗 巣窟 ） 映画 内容. 表し 良い タイトル. 邦題 ザ・アウトロー 曖昧 感じ. 神経 集中 観る 映画. 伏線 きっちり 回収 すっきり. 集中力 切れる ストーリー 付い いけ. 分から しまい. 米国 興行成績 良く 続編 決定. 銃撃 戦 激しい 銃撃 シーン 苦手 人. 向い ませ. オーシャンズ 映画 期待 鑑賞. 期待 外れ. ヒート ザ・タウン 好きな人 向い. 一人. 舞台 ロサンゼルス 一般的 イメージ. ビバリーヒルズ ハリウッド シリコンバレー. 華やか 場所 ませ. 日本人 馴染み エルセグンド トーランス. ガーデナ ホーソーン パロスベルデス. ロングビーチ レイクウッド 舞台. 事前 場所 確認 おく ストーリー 付い. 行き やすい. 登場 強盗 達 計画 性 高く 戦闘力 高く. 楽しま くれ. 強盗 追跡 警察 戦闘力 高く 機敏 行動. 楽しま くれ. 最初 最後 派手 銃撃 シーン 中間 頭脳戦 心理戦. 集中力 維持 できれ 構成 理解 楽しむ. 先 展開 読も 伏線 見逃し 楽しめ 可能性. 高い. 小さな 銀行強盗 期待 良い. 大きな 目標 掲げ 命 懸ける 姿 共感 なけれ. 男 映画."}, {"rating": 4.0, "content": "前 情報 なし なんとなく 見 当たり 映画. 映画 入り 情報量 多く 難しく 感じ. 最初 だけ すぐ 作品 引き込ま. 作品 中 色々 アウトロー 人達 出 くる みんな カッコ いい カッコ 良 すぎ どちら 感情 移入 しまっ. 終わり 方 個人的 好み もう 1週 見 たく. なんとなく 映画 雰囲気 ゴッドファーザー 似 るかな ...？."}, {"rating": 3.9, "content": "予告 銃弾 推し タイトル ザ 脳筋 100% 映画 思い 犯人 グループ 案外 アタマ 使っ きおっ 面白かっ."}, {"rating": 4.0, "content": "なんで 映画 低 評価 ？ 多分 今週 封切り 中 いっち ゃんおもろいよ 途中 ちょっと 中だるみ け 全部 計算 ずく 登場人物 観客 みんな だまさ よ 最後 最後 観 あか やら よ 上手い 作っ てる わ 映画 やめ へん."}, {"rating": 3.4, "content": "レオニダス 王 DQN 保安官 演じ てる 時点 観 理由 無い. 最初 最後 銃撃 戦 最近 ピカイチ 最高 でし. 以外 褒める 無い 笑. ガンマニア 的 見所 負傷 状態 再 装填. それにしても ジェラルドバトラー って 元 弁護士 インテリ のに 演じる 役 正反対 ばっか ね 笑."}, {"rating": 4.9, "content": "出 まし ❗ 本年 劇場公開 作品 洋画 部門 第 ２ 位 ❗ なぜ みんな 評価 低い わから 個人 的 感じ 方 違う でしょ ね 期待 通り 銃撃 戦 でし ね 🎵 市街地 ❗ 前編 通し ヒート 見 てる 感じ まし 🎵 オマージュ 意味 かも もう 一 回 観 行く 思い ❗ バトラー 主演 映画 外れ ね ❤."}, {"rating": 2.5, "content": "梅田ブルク7 シアター 2 鑑賞. 群像劇 けど 登場人物 展開 焦点 あて たかっ かなり ボヤけ しまっ 印象 でし 銃撃 戦 面白い けど 面白い だけ 有様 ラスト 展開 見せ たかっ だろ けど それなら もっと 工夫 伏線 けど ああ やり方 ちょっと 反則 わ なんとなく そうかな 思い つつ. ザ ほんとに ザ いい ザ ザ ザ ザ ザ ザ ジ じゃ ね."}, {"rating": 4.0, "content": "好き タイプ. 個人的 マイアミバイス 思い出し まし. 男臭い 重厚 銃撃 多め 警察 犯罪者 勝負. 全体的 黄色 がかっ 映像 治安 悪 そう 街 引き立た. 銃撃 音 銃口 出る 火花 マシマシ エンタメ 感 バッチリ. 最終的 ステ ゴロ 勝負 思っ けど ね 勝負 ね やっぱり 好き 映画 唸り まし. シーン ？ って 思っ 夫婦喧嘩 離れ離れ 子供 ほっこり 映像. もっと プレイボーイ 的 現実離れ シェリフ いい ？. あんな どっち 犯人 わからん 風貌 なんで 所帯染み 雰囲気 出す なぁ. 犯罪者 役 方 良かっ もう 強盗 アスリート 呼び たい 撃っ 走っ 撃っ 走る いいね 👍."}, {"rating": 4.4, "content": "冒頭 銃撃 戦 クライマックス 銃撃 戦 薬莢 飛び 方 半端 いって. 緻密 銀行強盗 団 作戦 ついつい 応援 しまい 警官 サイド 犯罪 サイド ドラマ 面白い. 最後 どんでん返し 続編 観 たい."}, {"rating": 3.5, "content": "ポスター 予告 迫力 ガンアクション 想定 中身 かなり 硬派 シネマティック 派手 あまり. 本編 警察 側 強盗 側 視点 映し 多分 警察 側 強盗 側 人物 像 掘り下げ 敵対 関係 深く 描こ ？ 思っ けど 個人的 もっと ドン パチ ほしかっ ｗ. 銃撃 シーン BGM 入れ リアル 戦場 表現 臨場感 ちゃんと そんなに 頻度 多く けど 結構 好き 雰囲気. 車 撮り方 スピード感 印象深かっ 人間 的 深み とっぱら って アクション 振り切れ かなり 楽しかっ じゃ 思い. それに 敵対 お互い 顔 合わせる 個々 相手 気持ち 内 秘め た方 見 てる 側 引き込ま 気. 近い 雰囲気 ボーダーライン 近い ？. 音楽 結構 少ない 盛り上がり あまり かなり リアル テイスト かったん だろ 思い まし."}, {"rating": 3.0, "content": "悪 子供 仲間 大事 てる 両サイド 見せ どっち 応援 しまっ ー."}, {"rating": 3.6, "content": "渋滞. 48分 1回 銀行強盗 発生 いわ ロサンゼルス. 保安局 重犯 罪 特捜 班 率いる ニック 多発 銀行強盗 日々 立ち向かっ. そんな ある時 強盗 メリーメン 巨額 銀行強盗 企て 情報 得る. 綿密 計画 練る メリーメン に対し ニック 徐々 追い詰め いき 両者 対決 日 刻一刻 近づい … …. 犯罪 多発 米 ロサンゼルス 街 舞台 刑事 強盗 団 繰り広げる 激しい 攻防 描い アクション サスペンス. どんでん返し. ま さな こんな 展開. 最後 分かり ませ ね. 銃撃 戦 大 迫力. 冒頭 スゴイ. 銃声 うるさい ぐらい. 終始 緊迫感. 男 攻防 見応え. 危険すぎる 警備員 たく. ジェラルド・バトラー 最強."}, {"rating": 4.0, "content": "前 情報 入れ 鑑賞. ありふれ 邦題 よく むさ苦しい 男 達 ドン パチ 映画 … 位 思っ. いい 意味 裏切ら. ドン パチ 描写 少なめ 冒頭 クライマックス だけ 銃撃 戦 迫力 たる 凄まじい. 来る べき 決闘 備え 刑事 チーム 強盗 団 双方 用意周到 準備 いく 過程 OK牧場の決斗 ぐらい 西部劇 タッチ. 法 守る 側 G バトラー 扮 ニック 家庭 崩壊 に対し 強盗 側 50セント 演じる エンソン 円満 家庭 築い （ 単純 言え けど ） 対比 構造 分かり やすい. ケイパー 物 ならでは 計画 遂行 至る プロセス 観 手 汗 握る. ラスト ドンデン 返し 賛否 分かれ そう けど まぁ. 続編 製作 視野 入っ てる らしい どう だろ. 全く 想像 つか ニック 率いる むさ苦しく 堅実 チームワーク ぶり 再び 観 み い気. ヒート フォロワー 作品 言っ しまえ せよ 安直 邦題 損 言わ ざる 得 拾い物 要素 高い 作品."}, {"rating": 5.0, "content": "久々 ヤバい 銃撃 戦 マジ 大 興奮 しかも 最後 大 ドンデン 返し. もえ 二 回 くらい 観る."}, {"rating": 3.7, "content": "アクション 見 たい けど 明るい 雰囲気 軽い 感じ みたい 時 ぜひ おすすめ 状況 ニッチ すぎる. まさに 男 戦い 退屈 観 深く 考える 我 帰る やめ おい 方 いい."}, {"rating": 3.6, "content": "警察 側 犯罪者 側 規格外. 現実 こんな 犯罪者. 捕まえ ？ 思う. 映画 リアル 感 テンポ よく. 良かっ けど ちょっとした 設定 イマイチ 感じ まし."}, {"rating": 4.0, "content": "かなり 好き 作品 でし. たまに こういう 映画 欲しく. 警察官 側 犯罪者 側 両方 視点 描か とても 面白い ゴチャゴチャ 事 全く 無く 上映 時間 長め けど 退屈 シーン 一つ. ジェラルド・バトラー 渋く いい 感じ 荒くれ たし ラスト 展開 スマート カッコ いい. アクションシーン 最初 最後 大きな だけ 中盤 ほぼ 無い アクション だけ 求めて 行く オススメ たい."}, {"rating": 3.6, "content": "観 まし. ⭐ ザ・アウトロー 字幕 )( 試写会. 48分 1回 銀行強盗 発生 いわ ロサンゼルス 舞台 刑事 強盗 団 繰り広げる 激しい 攻防 描い アクション サスペンス 主演 ジェライド・バトラー. もう ね 全員 ゴリマッチョ 💪. ゴリマッチョ・フェス でし ね ☺( 笑. 前半 ～ 中盤 結構 ダルい. ね たぶん 後半 激しい 銃撃 戦 激しく 見せる 計算 演出 計算 マコちゃん 古い )( 笑. だから 後半30分 ほんとに 面白かっ 👍🏻 ✨. ダンケルク 並 銃声 すっごい 緊張感 展開 こっち 全身 力 入っ ちゃっ 観 終わっ あと なんか めっちゃ お腹 すき まし 笑 )☺ 👍🏻 ✨. 長 尺 中 色んな 要素 取り入れ 考え 観る いっぱい 考え 観 方 面白い 映画. 🔫 銃撃 戦 好き. 💪 ゴリマッチョ 好き. 🍖 これから 食べ放題 行く けど ちょっと お腹 空か おき たい. そんな 人 オススメ 映画 笑 )☺ 👍🏻 ✨. 観る 前 プーさん 2回目 観 けど そんな 幸せ 余韻 一瞬 かき消し 笑 無骨 男 アクション映画 ぜひ 💪. 10月20日 公開."}, {"rating": 3.0, "content": "銃撃 戦 カーチェイス ？ いや じゃ. ※ 試写 ご 招待 いただい いつも 内容 紹介. 主演 ジェラルド・バトラー 監督 クリスチャン・グーデガスト いえ エンド オブ シリーズ 分かり やすい 設定 中 退屈 展開 キャラクター 魅力 コンビ. ホワイトハウス 方 冒頭 圧巻 ホワイトハウス 占拠 劇 囚われ 大統領 救い テロリスト 倒す いかにも 面白く そう ストーリー ダイハード 彷彿 見応え 作り上げ ビックリ くれ. 主演 脚本 コンビ 主演 監督 脚本 コンビ 制作 本作 なるほど 前半 初 監督 らしい 丁寧 キャラクター 描か. ともすれば 冗長 がち けれど ジェラルド・バトラー いい 感じ 嫌 人間 一方 相手 強盗 団 リーダー 元 特殊部隊 心身 鍛え あげ 知的 男 セオリー ひっくり返し 配置 面白く 見せ くれ. メインイベント 強盗 シークエンス 迎える 訳 けれど のんびり 演出 いきなり テンポ アップ 急 のめり込ん しまう. どう 急 ？ って 突っ込み たく くらい 変わり 驚き やはり エンド オブ シリーズ 魅せ 専門性 高 さと 先 読ま 構成 力 すごく 効果的 発揮 思う. 主役 完全 入れ替わる. どう やっ 強盗 阻止 だろ 思っ 見 はず のに 気づい たら どう やっ 強盗 成し遂げる だろ ？ って すっかり 乗せ しまっ. 前半 しつこく 作りあげ 敵味方 粘着 質 関係 性 こういう 生かさ なあ. 唯一 非 マッチョキャラ お父さん アイスキューブ そっくり ドライバー 役 オシェア・ジャクソン・ JR ひどい仕打ち あい 続け 甲斐. 本格 的 銃撃 戦 男臭い ヤクザ 世界 もちろん けれど ホワイトハウス ダイハード 風味 感じ させ くれ 今回 例えば ユージュアルサスペクツ 的 雰囲気 味わえる 映画 好き 楽し み方 ひとつ じゃ 思う. 2時間 収める 十分 思う けれど 初 監督 作品 やり たい やり きっ 結果 あろ 長 含め 力作. ハリウッド映画 地味 感じ ちゃう かも しれ けれど もし 邦画 たら 孤狼の血 くらい 話題 じゃ."}, {"rating": 3.5, "content": "先行 試写 会 招待 いただき 一足 先 鑑賞 まし. 本作 世界 屈指 犯罪都市 ロサンゼルス 舞台 アウトロー 刑事 ジェラルド・バトラー vs 頭脳派 強盗 団 攻防 描い クライムアクション 作品 (※ トム・クルーズ 出 ませ ！). まず 丸々 太っ ジェリー ドーナツ 食べ 散らかし 捜査 姿 唖然 アウトロー って そういう …. 巨大 銀行 3000 万 ドル 日本円 約 34億円 すり替え 作戦 完全 強盗 団 目線 描か スリル 満点 楽しい. 更に カーアクション やら マシンガン 乱射 凄まじい 銃撃 戦 展開 観 飽き ♪ 最後 オチ 面白かっ 感想 是非 バー 飲み 語り たい. 10 20 土 公開 予習 エンド・オブ・キングダム ロックン・ローラ ストレイト・アウタ・コンプトン 鑑賞 強く オススメ ☆."}, {"rating": 3.7, "content": "完成披露試写会 鑑賞. ‪ ザ・アウトロー Den of Thieves 10 20 劇場公開 完成披露試写会 ‬. ‪[ yoshio VLOG ] 176 ‬. ‪ 本能 vs 頭脳 ‬. ‪ LA ワイルド 刑事 達 クレバー キレ者 強盗 団 激突！ ‬. ‪ 制限 時間 2分 … 3000 万 ドル 強奪 隠さ 衝撃 完全犯罪 ？. 作品 紹介 動画 ↓‬. ‪ https :// yo ut u. be YlLAfHlPKoo ‬."}, {"rating": 3.6, "content": "神楽 座 試写会 鑑賞. 尺 長め 途中 眠く そう けど 意外と 最後 楽しめ まし. 普段 こー ゆ ー 系 誘わ たら 行く くらい けど 劇場 観る 迫力 やっぱり いい ね. ばんばん 音 響い 一対一 撃ち合い ハラハラ しまい まし. 最後 オチ わかっ たら なるほど ー 感じ でし. お嬢ちゃん. それと まだ ヒート 観 銃撃 戦 言え ヒート 的 ぽい 機 観 みよ なんて 思い まし."}, {"rating": 3.2, "content": "男 くっさい 映画 わ 筋肉 とか おっさん とか いっぱい 出 ドン パチ やる 話 ま ぁそれはそれでいいし 頭脳戦 みたい それなり 娯楽 楽しめ 舞台 場所 超 近所 びっくり こんな ある意味 暑苦しい エリア … こんな 主人公 映画 中 だけ 欲しい 結構 迷惑 キャラクター. 強盗 （ 主 銀行 ） 企てる 犯罪 一味 追う 警察 一味 対比 面白い けども 犯罪者 側 方 焦点 当たっ 面白い 警察 側 人間 主人公 しか スポット 当たっ 寧ろ 主人公 vs 犯罪 一味 割り振り ラスト インパクト 感じ."}, {"rating": 4.1, "content": "ヒート 感じ 銃撃 戦 カック イイ. 結末 ひねり 良かっ. タバコ 吸い たく."}, {"rating": 2.4, "content": "ジェリー 眺める 映画 最近 汚い 系 刑事 って トレンド ね DETROIT ハンク みたい ラスト 為 だけ 前 振り 長い 結末 ジェリー かっこいい 良い ジェリー きっと ゲロ 吐い ウンコ きばっ かっこいい スコティッシュ 最高 全然 聞き取れ."}, {"rating": 3.0, "content": "イギリス 版 ブルーレイ 鑑賞. ヒート 風 警察 犯罪集団 大きな ヤマ 巡る ガチンコ対決. 確か 刑事 犯罪者 間 醸し出す プロ 特有 闘争 心 フェア ネス 臨場感 銃撃 戦 ヒート 彷彿 本作 ストーリー 脇道 多い 脇 登場人物 言動 悪い 意味 ノイズ ネタバレ はっきり 書け. 捻っ ラスト 逆算 武闘派 ジェラルド・バトラー 犯罪集団 リーダー 間抜け 見え しまう 難点 もっと ストレート 犯罪 映画 観 たかっ."}, {"rating": 2.4, "content": "とにかく 無駄 多い 映画 思い まし 本筋 関係 キャラ 描写 的 話 的 いら シーン 削ぎ 落とし たら 一 時間 半 くらい 話 終わら じゃ ね ？ やたら 長かっ そっち よかっ わ 例えば 主人公 離婚 子供 関係 とこ とか なんの 支障 思う. まあ いっ 金 返せ いか 最後 展開 予想 洗濯 物 たたみ 見る のに ちょうど いい 映画 でし."}, {"rating": 3.5, "content": "2018 40. なかなか 良い ね 最後 結末 そう 来 びっくり けど 少し 無理 じゃ ？."}, {"rating": 3.8, "content": "ジェラルド・バトラー 復活の兆し. ちょいワルオヤジ 警察 vs 銀行強盗 集団. 双方 視点 描か ストーリー 見応え アクション."}, {"rating": 4.0, "content": "これぞ アメリカ映画 ビール とか 片手 ワイワイ いい 観る 最高 思い 悪役 カッコ 良く 存在感 ギャング チーム 警官 チーム 頭脳戦 バトル 何と 家族 人質 安っぽ〜い ズル 無し 正々堂々 戦い 後半 連れ 引き込ま 盛り上がり 最後 勝者 驚かさ 名作."}, {"rating": 2.9, "content": "大金 強盗 巡る 警察 ギャング 駆け引き 勝つ どちら ？ 男 男 一対一 命 賭け 闘い 思い 最後 笑う ？. ユージュアル・サスペクツ ラッキーナンバー7 好き 方 オススメ."}, {"rating": 2.7, "content": "二 転 三 転 ストーリー 最後 わくわく 感 損なわ させ 面白かっ."}, {"rating": 5.0, "content": "前 情報 なし 観 だいぶ 騙さ 展開 退屈 満足 でし."}, {"rating": 3.5, "content": "LA 帰り 飛行機 見 まし. ちょっと 待て LA って こんな 危険 とこ なのか … （笑）. 行き来 道 起こる 銃撃 戦 ハラハラ まし. 警察 側 犯人 側 両面 細かく 描い タイミング バトル 起こる 手 汗 握り. 若干 最後 オチ 納得 いか … いやいや 逃し ちゃう ？ って 感じ. LA 帰り やけに 警備員 態度 リアル 見 まし."}, {"rating": 3.3, "content": "なるほど 感じ. ジェラルドバトラー 好き 一応 鑑賞."}, {"rating": 3.8, "content": "ロサンゼルス郡 保安局 銀行強盗 グループ 抗争 描い 作品 保安官 演じる ジェラルド・バトラー 貫禄 重圧 感 犯罪 映画 バトラー 主演 どっち 正義 分から 途中 犯罪組織 フォーカス バトラー 登場 無くなる 勿体ない."}, {"rating": 3.7, "content": "If you ’ re smart you could rob bank. If you ’ re not smart enough you wouldn ’ t survive. This is the difference."}, {"rating": 4.0, "content": "重厚 感 アクション サスペンス. バトラー 役作り 体 サイズ アップ 成せ る. 悪い 雰囲気 素晴らしかっ. ラスト しっかり 見届け 欲しい."}, {"rating": 5.0, "content": "【 記録 】 LA County Sheriff ’ s Dept the Federal Reserve Bank of LA. 【 フィルマークス 点 】 初 見時 : 未登録 紹介 写真 : 無 マーク 数 : 2人 クリップ 数 : 136人."}, {"rating": 3.0, "content": "劇場 見れ よかっ 役者 全員 カッコエエ. プログラム 銃器 紹介 欲しかっ. ラスト 急 びっくり そ ー ゆ ー 話 ？ そんな 匂い 一切 けど. ユージュアル 真実の行方 様 運 びあったのかな ？ パッケージ 化 たら 見 みよ ？."}, {"rating": 3.8, "content": "粗暴 節度 超え 特捜 班 リーダー ジェラルド 特殊部隊 出身 プロ 強盗 団 率いる パブロ 言わば 悪 対 悪 対決 同等 力量 持ち 法 挟ん 対立 しながら 互いに 一目 置き 合う 2人 遂に 命 懸け 激突 渋滞 ハイウェイ 覚悟 決め 強盗 団 特捜 班 重量感 銃撃 戦 見応え 十分 遂に 1 対 1 追撃 戦 死 悟っ 空 銃 ジェラルド 撃ち かかり 射殺 パブロ パブロ 銃 弾 事 知っ 天 仰ぐ ジェラルド 男の美学 凝縮 シーン 痺れ ユージュアル・サスペクツ 的 ラスト 気 利い."}, {"rating": 3.0, "content": "元海 兵隊 とても 冷静 緻密 一般人 危害 加え 銀行強盗 団 メリーメン 肩入れ たく 位 Gerard Butler 演じる ニック 魅力 無い. ワイルド まぁ 良い 家族 あり方 とか 部下 信頼 所以 とか 見え 来. 最後 労う ＦＢＩ 天敵 方 良い 人 思え くる. あんな たら 嘘 情報 掴ま って 容易 想像 じゃ 甘い でしょ. 色々 所 後手 後手 最後 最後 裏 かかれ メリーメン 潔 際立っ. ･･ 言え 悪人 言い 切れ メリーメン どうして 銀行強盗 かも 分から けど. うん 不服 わ."}, {"rating": 3.2, "content": "銃撃 戦 カッコ 良さ 凄まじい. 銃撃 戦 超 カッコ いい 脚本 めちゃくちゃ 割 銃撃 戦 てんこ盛り わけ 感情移入 キャラクター 会話 ダラダラ 続く 結構 きつい. ただ ジェラルド・バトラー 男性 ホルモン 擬人 化 佇まい 最高 今年 冬 黒 シャツ 上 革 ジャン 着る ぜ. アイスキューブ 息子 いい 役者 大 オチ 自信満々 表情 説得力 ただ 脚本 アレ あまり 活き."}, {"rating": 4.0, "content": "とにかく ヒート 意識 まくっ てん 思っ たら ラスト ちょっと ユージュアルサスペクツ 笑. 原題 盗っ人 巣窟 みたい 意味 けど 邦題 ザ・アウトロー 名 通り ロク 保安官 狡猾な 強盗 しか 出 こ 全員 悪人 状態. とにかく 最初 最後 銃撃 戦 リアル 最高 ヒート 意識 てる 銃撃 戦 力 入れる 当然 けど 笑. 音 弾 着 車 越し 撃ちまくる 描写 たまら パブロシュレイバー 身体 つき 本当に 訓練 積ん 軍人 っぽくっ 説得力. 銃撃 戦 だけ 売り 立場 超え 共鳴 合う 男 達 人間ドラマ リアル 犯罪 手口 まさかの どんでん返し 盛りだくさん. ただ ジェラルドバトラー いくら 悪人 ヅラ 過ぎる 気 けども 笑. 風貌 浮気 酒浸り 暴力 親父 じゃ もう 復縁 無理 笑. ラスト どんでん返し ニック メリーメン 男 絆 ばかり 注目 ドニー 存在 忘れかけ 確か 驚く けど ちょっと 計画 無理 ないか ？. 警備員 名簿 名前 誤魔化す くだり リスク デカ すぎ るし 日 前 弁当 客 出す 疑わ 当然. タイヤ 金 詰める いつのまに やっ. とはいえ 続篇 やる 絶対 見 たい 一 作. 俺 男 友情 利用 金 せしめる なんて 言語道断 って ぶち 切れ アイスキューブ 息子 ボコボコ 欲しい 笑."}, {"rating": 4.0, "content": "邦題 超 ダサく 骨太 アクション 昭和 世代 なんとも 嬉しい 作品 ポスター 見る 限り ジェラルド・バトラー 50セント 激突 思っ 50セント 相棒 No 2 的 位置 ファン 少し ガッカリ 言え 前評判 通り 面白 作品 作品 美味しい 所 パクっ 繋ぎ 合わせ 感 初 監督 作 上出来 でしょ 続編 製作 決定 らしい ザ・アウトロー リベンジ とか ダサい 邦題 そう."}, {"rating": 3.7, "content": "ダーティ ヒーロー 闊歩 クライムアクション. はじめ 言っ おく 結末 なかなか 陰惨 遣る瀬無い 印象 だけ 言う デンゼル ＝ ワシントン 主演 トレーニング・デイ みたい 後味. 主演 ジェラルド ＝ バトラー 数年前 シリーズ 化 エンド オブ ～』 大統領 ＳＰ シャープ 非常 スタイリッシュ アクション 披露 ガンアクション 解体 再 構築 残 弾 確認 一連 動作 非常 美しく 芸術的 今作 見てくれ アクション ひたすら ワイルド 大味. しかも なんとも 哀れ 凶悪犯 相手 ばかり すっかり 神経 疲弊 家庭 気配り まるで おら ほったらかし コールガール 妻 電話番号 間違える 始末 間もなく 妻 娘 連れ 出 いく なんか 仕事 腕 家庭 トホホ 感 落差 交渉人 ケヴィン ＝ スペイシー っぽい かも. ４ ８ 分 １ 件 銀行強盗 起こる らしい ロサンゼルス 超 大掛かり 銀行強盗 企て 偶然 一味 引き入れ ドライバー 男性 スパイ 仕立て 上げ ポリ 公 主人公 計画 潰そ. まず 序盤 ドライバー 男性 懐柔 しよ シークエンス もたつき 過ぎ ちょっと 退屈 しまう 重要 伏線 それにしても 聊か 見せ 方 問題. 中盤 ようやく 派手 強盗 計画 スタート なんと 警察 ＦＢＩ ことごとく 後手 回り すぎ ちと 情けない. 主人公 チーム アウトロー 感 演出 いっそ 犯人 グループ 身元 割り出し その家族 影 人質 取り つつ 計画 未然 頓挫 みたい 超 グレー 方法 論 見せ 良かっ ？. 結局 後手 後手 回っ まま ハイウェイ 周囲 民間人 巻き込み つつ ドン パチ 始まり 見方 相当 数 やら なんとか 敵 ボス 射殺. 結局 冒頭 スパイ はず ドライバー 一番 黒幕 嫌 有り ちな オチ. リアリティ 言え 聞こえ はいい 鑑賞 後 爽快 感 間違い 無く 薄い. 敢えて そういう フラストレーション 溜まる 内容 観 たい."}, {"rating": 3.9, "content": "ジェラルドバトラー 好き 一人 男泣き シーン 愛し こみ上げ 笑 敵 味方 人間味 エピソード シーン 入れる 最後 銃撃 戦 泣け. 一点 不満 銃撃 戦 始まる 時 手錠 つけ 気絶 ドニー 目覚める カット 入っ 薄々 コイツ 1番 悪者 じゃ … 序盤 思っ けど カット ああ やっぱり … 銃撃 戦 観 あかん かっ 観客 余分 感情 なし 銃撃 戦 集中 感極まっ 主人公 ドニー 居 気づく シーン 観 た方 ゾクッと 感 増し のに."}, {"rating": 3.6, "content": "クリスチャングーデガスト ヒート 思っ ？ ねえねえ ヒート みたい 思っ ？ 残念 でし ぁ www. そんな 感じ. ドラマ 部分 本当 杜撰 ジェラルドバトラー 家庭 話 あんな 投げ っぱなし すん 最初 やん なきゃ 良い のに. 真剣 ドラマ 部分 観る バカ みる エンディング 文字通り 取って 付け ちゃぶ台返し. どんな 感情 なれ ？. ただ 評判 通り 銃撃 戦 確か 見応え 銃撃 音 徹底的 こだわり 感じる. だけ 映画館 観る 価値. 一般人 詰まっ てる 環境 警察 側 仕掛ける とか 正気 よ w. 粗野 男 達 だけ 出 てれ 良い 好き モノ うってつけ. 途中 掛け値 無し ワクワク くれ."}, {"rating": 2.8, "content": "2018年 10月28日 （ 日 ）. 上 ー 9 Ｈ ー 10 ＣＳ. 銃 描写 良かっ. 捻り 感 有り オチ けど 年. パターン 割と 多い. コレ って 感じ."}, {"rating": 3.6, "content": "銃 筋肉 おっさん 詰まっ 映画. 思い 実は ‥ ‥ オチ 結構 予想外 心 掴ま. 所々 伏線 けど もっと ふくみ 持た オチ 見 じゃ 気づか 演出 ほしかっ."}, {"rating": 4.0, "content": "面白かっ ‼ ️. 終わり かた 良かっ ❗. ドニー 計画 者 実は 首謀 者 ね. まんまと やら ジェラルドバトラー 笑. 一番 下っ 派 思っ 騙さ わ 笑. 銃撃 戦 半端ない. メリーメン ドニー 殺ら 納得 わ. 見 良かっ."}, {"rating": 3.5, "content": "迫力 銃撃 戦 計画 着々 進め 行く 強盗 団 彼ら 追い詰める 保安局 静か 重たい 雰囲気 良かっ 頭 使っ てる 強盗 団 方 ジェラルド・バトラー 基本 体 張っ 情報 集め けども. ただ なー お互い 敵 認め ２ 人 戦い 思っ たら 実は 下っ端 思っ ドライバー 黒幕 まんまと 逃げ まし って 命 張っ 組織 率い 戦っ ２ 人 手玉 取ら たっ 部下 犠牲者 出し わー ユージュアルサスペクツ やら やれ わ！ みたい そんな 軽い ノリ 演出 なぁ もっと 重厚 ラスト 期待 のに だいたい 下っ端 今回 助かっ だいぶ たまたま じゃ ？ ２ 人 出し抜ける 周到 見受け けど なぁ むぅ. 面白かっ けども 評価 普通."}, {"rating": 2.5, "content": "冒頭 終盤 銃撃 戦 素晴らしい 出来 銃声 迫力 ヒリヒリ 緊迫感 観る 者 戦場 ど 真ん中 放り込む 感じ ボーダーライン 近い 遮蔽 物 使い方 逃走 追撃 仕方 現実味 帯び. 次に 面白い 実際 銀行強盗 実行 件 次々 細かい 策 積み上げ インポッシブル ミッション やり遂げ しまう ノリ 切れ ストーリーテリング 甘 セキュリティ 体制 サラっと 説明 だけ 作戦 内容 語ら 中華 出前 トイレ 隠し シーン ぐらい マジック 例える 1回目 種明かし 実演 物. 言え 最後 ユージュアル サスペクツ 完全 不意打ち 喰らっ ユージュアル サスペクツ 場合 発言内容 嘘 ばっかり 訳 作品 黒幕 当人 最前線 事 不可解 真っ先 捕まり そう 役回り 警官 拉致 殴ら 強盗 グループ 拳銃 突き付け 最後 オチ 為 言え リスク 高 過ぎる 指揮官 先頭 立っ 戦う 様 物. 2時間半 程 上映 時間 関わら 銃撃 戦 強盗 以外 シーン 退屈 伏線 ほぼ 無い 感情移入 出来る ストーリー 無い はっきり 言っ キャラ 描写 下手. 警官 リーダー ジェラルド バトラー 風貌 活かし 豪快 キャラ 事件現場 落ち ドーナツ 齧っ 放り 投げる 幾ら 箱 入っ 言え 外 落ち ドーナツ 食べる だろ 一応 高い 服 着 設定 事件現場 調べ 最中 ドーナツ 放り 投げる 暴挙 警官 言う 職業 まじき 蛮行 案の定 FBI 指摘. 娘 2人 溺愛 のに ストリッパー 抱い 朝帰り 嫁 娘 連れ 出て 行く 娘 会っ 後 涙ぐむ 妻 所 押しかけ 行く シーン 不自然 あんなに イキ って たら 中坊 しか 見え. 1番 意味 不明 強盗 グループ ディナー 乱入 所 あんな 酔っ払い み たい 絡み 方 意図 だろ 相手 警戒 だけ 運転手 知り合い 事 バラ す メリット 行動 心理的 考え 人間 リアリティ 無い 人 多重人格. 一方 強盗 グループ リーダー キャラ 薄い カリスマ性 無い 冷酷 仲間 想い. こいつ 1番 謎 シーン ジェラルド バトラー ストリッパー 抱い 後 あろ シーン 現れ 鉢合わせ ストリッパー 寝 上 言わ 通り わ セリフ 意味 分から 誰 家. 以外 キャラ 描写 無い 等しい 各 1人 ずつ ぐらい 愛着 持てる キャラ 描い くれ 盛り上がら."}, {"rating": 4.1, "content": "シュギーオーティス かけ 尋問 チンピラ 保安官 悪党 俺 なんか こういう キャラ 嫌. ワカンダ 国王 ぱちもんみたいなやつ 有能 敵味方 板挟み 殴ら 脅さ かわいそう 思っ たら 最後 全部 かっ さらっ っ 世渡り上手 とく. 強盗 時 ヘマ 間抜け とか 車 越し 銃撃 戦 音 重い とか 空撮 とか マイケルマン 大好き マン 監督. 強盗 リーダー 金庫破り 時 冷静 沈着 流石 プロ 感じ けど 銃撃 戦時 モタモタ 走り 挙句 柵 乗り越え とこ 狙い撃ち 体たらく 俺 捕まら ねぇ ぜ … ？ じゃ よ 全く. 部屋 強盗 リーダー 保安官 無言 対峙 シーン かっこ 良かっ."}, {"rating": 3.9, "content": "面白かっ. ブルースウィルス 映画 悩ん. 観 良かっ. ヒート 思い出す 作品. 犯人 達 元海 兵隊 捕まえる 側. 警官 お互い 税金 国民 為 訓練 てる 皮肉. 世の中 いかに 自分 才能 正しく 使う."}, {"rating": 3.5, "content": "年間 およそ 2000 件 以上 強盗事件 起きる クライム 天国 ロサンゼルス ララランド 渋滞 中 突然 ミュージカル なんて ウソ ロス 渋滞 中 突然 銃撃 戦 常識. ロサンゼルス もう 法律 だけ 犯罪 止め 法律 ザ・アウトロー. トムクルーズ アウトロー シリーズ 嫉妬 ジェラルドバトラー くそ ぉ 俺 だって アウトロー てぇ 周囲 言い放っ きっかけ 製作 嘘 本当 知ら 俺 だけ そう 信じ ジェラルド 版 アウトロー. アウトロー トム 情報化 社会 現代 スマホ パソコン 持た 自由 気まま 放浪 行く 先々 人 殴っ 殺す 非常 80 ’ s アウトロー ライフ 体現 ザ・アウトロー まず スタンガン 拳骨 ノックアウト 目 覚め たら ジェラルド 厳つい ワイルドヤンキー ガイズ しか ジェラルド 警察 睨み 囲ま 口 割ら ねぇ 野郎 ジェラルド ぶっ とい 腕 もれ スリーパーホールド 地獄 体感 アウトロー 取り調べ スタート. あまり アウトロー 度数 高さ ヤリ 友 ストリッパー 送る はず LINE 間違え 奥さん 送っ しまい 数 秒 後 娘 連れ 出 いか 格 違う アウトロー ぶり 発揮 しまう ジェラルド. 物語 ジェラルド だけ 終わら. 銃 だけ 脳 思い オーシャンズ11 ばり 大 侵入 作戦 やってのけ しまう 元軍人 アウトロー ばかり 固め アウトロー 強盗 団 ドラマ フォーカス 当て. 強盗 団 副 リーダー的存在 カーティス 50セント ジャクソン 家 娘 彼氏 父親 50セント 知ら. 握手 求め たら 2人 話そ 部屋 連れ とんでも 肉体改造 施し アウトロー 強盗 団 皆さん. 俺 15年間 娘 守っ 襷 お前 渡す もし 娘 守れ 時 … わかる よ ？ 的 恐怖 発言 周り 取り囲む アウトロー メンズ 殺人 的 圧迫 感 楽しい はず 家 絶対 NO 言ってはいけない 異 空間 変わる アットホーム 描写 最も 心 響い. クライマックス アウトロー 警察 vs アウトロー 強盗 スーパー アウトロー 大戦 言う べき 大 銃撃 戦 とにかく 発砲 音 ヤバイ ちょうど 隣 音 立て たら 即死 映画 上映 てる 御 構い 無し 轟音. 来年 今頃 Netflix テレ東 どっち 取り扱っ そうだ 腰 くる 銃撃 音 スクリーン 放たれる ヒゲ 面 強面 男児 だらけ 胃痛 そう 本年度 ナンバーワン ムサ 苦し 音量 デカ く 設定 てる 映画館 しか 堪能 ジェラルド 警察 密着 24時 ザ・アウトロー ジオストーム 半分 以下 館 数 現在 絶賛 小規模 上映 中 終わっ しまう 前 急い 駆け込も."}, {"rating": 3.5, "content": "ジェラルド・バトラー とにかく 格好いい. 誠実 精悍 シークレットサービス 対象 的 印象 残る 役 でし ね. もっと 銃撃 戦 見 たかっ (^^)."}, {"rating": 3.8, "content": "銃撃 戦 シーン イマイチ 全体 的 ストーリー展開 ◎. ネタバレ 映画 ストーリー に関して 語れ w 語れ って 言っ しまう 所 既に ネタバレ w 誰 主人公 よく わから あえて そう 気づい ニヤリ しまう. 悪徳 保安官 言い つつ 子 愛し 徹底的 仕事 貫く ジェラルド・バトラー 物凄く カッコイイ."}, {"rating": 3.2, "content": "LA 出張 帰り 機内. 行き 観 良かっ 😂. ロサンゼルス 保安局 警部補 ニック ジェラルド・バトラー 装甲車 強奪 事件 調べ てる 内 メリーメン 率いる 窃盗団 浮かび上がっ くる. 逃がし 屋 バーテン ドニー オシェア・ジャクソン・ Jr .) 使い 次 犯行 金曜 なさ 事 知っ ニック 達 メリーメン 達 逮捕 事 出来る ？. なるほど ー. こりゃ ユージュアル・サスペクツ シンプル 版 ね 😁. ジェラルド・バトラー もはや ラッセル・クロウ ばり 髭面 ホント ラッセル・クロウ やっ 欲し かったん じゃ ？ 役 感 すら 出 しまっ まし 😅. ドニー 狡猾 見せる ヒート ばり 銃撃 戦 見せる どっちつかず 感 感じ しまい まし. 余談 Straight outta Compton 見事 Ice Cube 演じ オシェア・ジャクソン・ Jr. もはや Ice Cube しか 見え 😂."}]}