{"rating": 2.95, "description": "A collection of skits that make fun of 1970s television, featuring early appearances by Chevy Chase and Richard Belzer.", "spoiler_reviews": [{"rating": 4.5, "content": "This unpretentious Horror film is probably destined to become a cult classic. Much much better than 90% of the Scream rip-offs out there! I even hope they come up with a sequel!"}, {"rating": 5.0, "content": "First off I'll be the first to admit that the scarecrow himself is quite a bit over-the-top. A toned down maybe less acrobatic scarecrow would've made this movie much less cheesy. But overall I think it's one of the better B-movies. Tiffany Shepis is absolutely wonderful, not to mention incredibly beautiful. Though this movie is missing the all-important nude factor, there are several other movies at which to view her. But here she gets all evil-hotness, especially towards the end as she's walking away from the engulfed scarecrow. Also Richard Elfman does a great job as sheriff and as the drunk boyfriend. Yes it's a low budget B-movie. But out of all of them I've seen, this is definitely one of my very top favorites."}, {"rating": 4.0, "content": "Verry classic plot but a verry fun horror movie for home movie party Really gore in the second part This movie proves that you can make something fun with a small budget. I hope that the director will make another one"}, {"rating": 4.0, "content": "The ScareCrow was on of the funniest Killers I have ever seen in the act! Plus he's really bouncy most of the time he jumped around, which was awesome! Also he had an excellent voice I mean it was just perfect for him. The story lines was excellent too. I like how the kids soul was transferred into ScareCrow that was cool! Plus he did have a reason for all that killing I mean after what those people did to him.....I would be angry too! ScareCrows look was really good! his look gives that person an \"OMG!\" reaction when they see him! Which was great the stares he got were funny! Those people were stupid, who would stare for that long! They should of glanced and ran for their lives...even though that wouldn't of made a difference!"}, {"rating": 3.5, "content": "Fearful Symmetry is a pleasant episode with a few faults. The first thing about the episode is that it takes place near Mountain Home Air Force Base in southwest Idaho. Season one's 'Deep Throat' takes place near Ellens Air Base, also in southwest Idaho. I'm wondering if the air force bases are one and the same but they decided to use the real name in Fearful Symmetry. Mulder and Scully have some good dialog, always a plus. Ed Meecham, the zoo keeper, reminds me of cranky, old school teachers. They must have liked children at one time, you just can't imagine how. Just like he must have cared more for animals at one point. I liked the concept of the episode, but I felt it had some inconsistencies. If aliens are so adept at abducting humans and returning them safely, why can't they put the animal back in the right place? And the aliens are just now having problems returning the animals? I don't buy Mulder's theory of a problem with the space-time continuum. As if he's an expert on that. I also thought Jayne Atkinson's performance as Willa Ambrose was not well done. Besides those nitpicks, I still enjoyed this episode because of the intriguing concept of aliens harvesting animal DNA as well as human DNA."}, {"rating": 3.5, "content": "It's easy to forget, once later series had developed the alien conspiracy plot arc more, that once upon a time, The X-Files' wrote episodes like \"GenderBender\" and \"Fearful Symmetry\", where the aliens weren't all little grey men or mind-control goop, but could actually surprise you.<br /><br />\"Fearful Symmetry\" starts with an \"invisible elephant\" - actually an elephant somehow dislocated in space and time, not a mile away from \"The Walk\" - and ends with a pregnant gorilla being abducted. And it's very much an episode of wonderful moments. The subplot is annoyingly worthy - yeah, we get it, zoos are bad except when they're not - but the ideas that within it are fascinating, visually powerful, and very memorable, and it covers an angle on abduction that is largely overlooked - why *would* humans be the only things that aliens are interested in?<br /><br />In the end, it wasn't an instant classic, but it was enjoyable viewing while it lasted, again, very memorable, and mainly, it's something that you couldn't imagine many other shows doing."}, {"rating": 4.5, "content": "Whilst it is universally acknowledged that Fearful Symmetry was heavily influenced by the Kolchak episode They Have Been, They Are, They Will Be, whether this makes it a rip-off or a homage is an altogether more controversial point. As a huge fan of both series I subscribe to the latter belief, although the less charitable may not do. James Whitmore was brave to take on the task of directing such a difficult episode, invisible elephants and gorilla suits sounds like a recipe for disaster, but he pulls it off with style, the teaser being an absolute gem. Lance Guest does a great job of making a credible character out of Kyle Lang and Jack Rader seethes with menace as Ed Meecham. Forget Fearful Symmetry's dubious originality and just enjoy it as a deeply satisfying X File."}, {"rating": 1.5, "content": "There is a bit of a spoiler below, which could ruin the surprise of the ONE unexpected and truly funny scene in this film. There is also information about the first film in this series.<br /><br />I caught this film on DVD, which someone gave as a gift to my roommate. It came as a set together with the first film in the \"Blind Dead\" series.<br /><br />This movie was certainly much worse than the first, \"La Noche del Terror Ciego\". In addition, many of the features of the first movie were changed significantly. To boot, the movie was dubbed in English (the first was subtitled), which I tend to find distracting.<br /><br />The concept behind the series is that in the distant past a local branch of the Knights Templar was involved in heinous and secret rituals. Upon discovery of these crimes, the local peasantry put the Templars to death in such a manner that their eyes can no longer be used, thus preventing them from returning from Hell to exact their revenge. We then jump to modern times where because of some event, the Templars arise from the dead to exact their revenge upon the villagers whose ancestors messed them up in the first place. Of course, since the undead knights have no eyes, they can only find their victims when they make some sort of noise.<br /><br />The Templars were a secretive order, from about the 12th century, coming out of the Crusades. They were only around for about 150 years, before they were suppressed in the early 1300s by the Pope and others. Because they were secretive, there were always rumors about their ceremonies, particularly for initiation. Also, because of the way the society was organized, you didn't necessarily have church officials overseeing things, which meant they didn't have an inside man when things heated up. And, because of the nature of their trials, they were tortured into confessions. The order was strongest in France, but did exist in Portugal and Spain, where the movies take place.<br /><br />Where the first movie had a virgin sacrifice and knights drinking the blood directly from the body of the virgin (breast shots here, of course, this is a horror film after all), and then, once the knights come back to life, they attack their victims by eating them alive and sucking their blood; in this sequel, this all disappears. You still have the same scene (redone, not the same footage) of them sacrificing the virgin, but they drain the blood into a bowl and drink it from that. Thus, when they come back, they just hack people up with their swords or claw people to death, which I have to say is a much less effective means of disturbing your audience. There's also a time problem: in the first film the dating is much closer to the Templars, where here they are now saying it is the 500 anniversary of the peasants burning these guys at the stake, which would date it around 1473. And the way that the Templars lose their eyes is much less interesting as well. In the first, they have them pecked out by crows. Now they are simply burned out, and in quite a ridiculous manner.<br /><br />Oh yeah, and maybe it was just me, but there seemed to be a lot of people from the first movie reappearing in this film (despite having died). Not really a problem, since the movie is completely different and not a sequel in the sense of a continuation, but odd none-the-less.<br /><br />The highlight of this movie is the rich fellow who uses a child to distract the undead while he makes a break for the jeep. The child's father had already been suckered by this rich man into making an attempt to get the jeep, so he walks out and tells her to find her father. It comes somewhat out of the blue, and is easily the funniest scene in the film. Of course, why the child doesn't die at this point is beyond me, and disappointed for horror fans.<br /><br />I couldn't possibly recommend this film to anyone. It isn't so bad that it becomes funny, so it just ends up being a mediocre horror film. The bulk of the film has several people holed up in a church, each making various attempts to go it alone in order to escape the blind dead who have them surrounded. When the film ends, you are not surprised at the outcome at all; in fact, quite disappointed. If you are into the novelty of seeing a Spanish horror film, see the first movie, which at least has some innovative ideas and not so expected outcomes."}, {"rating": 0.5, "content": "This movie was so bad it was laughable. I couldn't resist watching it though. The plot is standard, the acting quite horrible (supporting cast such as the nutty neighbor and the lawyer friend were better actors). Kind of amusing if you have some time to waste and like seeing the conclusion to a dramatic plot.<br /><br />The headliner who plays \"Kathy\" was just fascinating because I couldn't decide if her deadpan, flat affect was the result of bad surgery or simply bad acting (I decided it was both). This leaves the script to comment on, which was pretty awful. Pat remarks, idiotic decisions, and reckless stupidity on the part of every character in the movie. Maybe this is what was so riveting; I don't know. I just watched it to see how bad it could be. (Actually the dialog doesn't even qualify to be called \"cliche'\" - but it's almost completely inane.)<br /><br />All in all, very bad, cheaply made movie. The sets, the same scenes (a house, a building) were shown over and over with no artistry or actual tie-in to the action; more like props that were randomly dropped into the action in a bad play. A chase scene could have been shot by any juvenile in a warehouse or an old school: poorly shot, cheap props, minimal action.... and I still wanted to see the ending. Go figure."}, {"rating": 0.5, "content": "This film has so little class in comparison to Strangers on a Train or even, Accidental Meeting for that matter, that despite plot similarities I wouldn't feel right in actually comparing this to either of them. The Yancy Butler character came across as such a dopey dimwit I was too embarrassed for the writer and director to continue watching.<br /><br />I don't enjoy many Lifetime movies but feel compelled to watch one every now and then in the interest of promoting harmony at home. I often groan silently but this film caused me to protest out loud, stand up leave the room and walk around the house mumbling to myself, before I returned to my normally favorite chair to subject myself to more torture.<br /><br />Dean Morgan, Rochester, NY"}, {"rating": 0.5, "content": "We can start with the wooden acting but this film is a disaster. Having grown up in NY I can tell you that this film is an insult to anyone who is familiar with the community or the people. I'm not even a defender of the culture in any way and found this to be a Hollywoodized piece of trash to fit its own fictional, ridiculous culture presentation and language that anyone who watches Seinfeld knows is inaccurate. This is a colossal waste of time and, even worse, is not exactly interesting since the outcome is obvious and the scenes of confrontation are laughably bad. Who acts this way? Nobody.<br /><br />The writer's name sounds Israeli or something of that nature but it is clear he doesn't have a clue about the subject he is writing about. Looking at his bio, it is shocking he lived in New York and wonder how much real connection he had with the community. Even mediocre films like \"A Stranger Among Us\" are better and more closer to the truth than this dreck. Reading this guy's credits it's no wonder he has written scripts on all C grade films that somehow feature stars. shocking. Perhaps he knows someone because this script is even below par for a bad Dolph Lundgren film."}, {"rating": 1.5, "content": "OK, admittedly as an Orthodox woman who LIVES in Boro Park, I'm going to be a little biased against this film. However, it seemed that Boaz Yakin's sole purpose in making this film was Orthodox-bashing. With our wigs, modest attire, and separate seating, we're a pretty easy target already. Yakin never made it past the surface. The result is a film with more holes than Swiss cheese: 1. Yosi tells Sonia off for loving him more than G-d or their parents. Then he deliberately defies his father's order that he not go swimming because of his poor health. 2. Sonia flips out at her son's bris. Why would a Hasidic woman from Monsey have such a strong reaction? It's hard to believe that she never attended one before. Let's face it, even Reform Jews hold bris milah ceremonies nowadays. 3. Was Mendel sleeping during his chosson classes? He's supposed to satisfy his wife's passions in bed and refrain from kissing her in the street. Especially in the middle of the busiest street in Boro Park! 4. Sonia and Mendel had to have been married for over a year, and he just now noticed that they were not meant for each other? A little clue--arranged marriage does not mean that the girl has to take the first guy her parents set her up with. Nor will she be shunned by the community if the marriage doesn't work out. 5. If Sonia really wanted to get into the jewelry business that badly, she did not have to go through her lecherous brother-in-law. There are Orthodox female doctors, lawyers, teachers, etc. Sonia came off as more whiny than sympathetic. Instead of taking control of her life, she sat back and waited for things to happen, and then complained that she didn't like the outcome. That's not standing up to one's environment; that's pandering to stereotype. Frankly, I think she got what she deserved."}, {"rating": 0.5, "content": "The movie is steeped in religion, so it is impossible to separate it from religion in commenting upon it. In my opinion, this movie pretends to explore deep issues, but thrives on stereotypes and prejudices; with little true insight. What the people in the movie (and therefore, the writer) failed to see was grace. They failed to understand that God is the author of beauty and He is the Creator of passion and sexual gratification in the proper context of marriage bonds. To imply that the people of the society in which the story is based believe that nudity is sinful, and both the man & the woman enjoying the act of marriage is dirty, is just an oversimplification. Such stereotypes really don't exist, for even Jewish holy writings speak clearly of the caring husband who will seek his wife's pleasure before his own. Scripture says that a man ought to love his wife as his own flesh, and that no man ever hated his own flesh, but he nourishes and cherishes it. Even if you want to ignore the New Testament, the writers & characters completely ignore that there are passages such as the Song of Solomon in the Old Testament, and the even the book of Proverbs which says, \"Rejoice in the wife of thy youth, let her breasts satisfy you always\"! How can that be read in any way other way than that God knows, and approves of, and smiles on, the marital union and the enjoyment thereof? Real men don't ignore the value and needs of their wives. Those that do deny a very basic teaching of the Judeo/Christian religion. God NEVER said those things. It's absurd. Sonia rebelled because of the misapplication of the teachings of the true God of Abraham. It didn't need to be so. How sad. What Sonia desperately needed was TRUTH, not tradition. In knowing, loving and obeying God, we love others more; before ourselves. That is the faith of the God of Abraham, Isaac, Jacob & Joseph; once for all delivered to the Saints; bought & paid for by Jesus Christ, the Righteous. But alright, ignore all this and abandon ancient, holy Scripture and turn to the wisdom of homeless people & ghosts. That's a good plan. I would never recommend this movie; partly because the sexual content is unnecessarily graphic, but also because it really doesn't offer any valuable insight. Check out \"Yentl\" if you want to see a much more useful treatment of Jewish tradition at odds with society."}, {"rating": 2.0, "content": "A well-intentioned movie about Sonja Horowitz (Renée Zellweger), the wife of devout Talmudic scholar Mendel (Glenn Fitzgerald). who is deeply unhappy. Mendel's brother Sender (Christopher Eccleston) sees this and hires her to work in the field in which she's already an expert\u0097jewelry. He also starts an affair with her, and then when she spends time with a Puerto Rican artist, he dumps her and betrays her to the family, which shuts her out. There's a subplot in which Sonja's dead brother talks to her, and apparently takes the form of a magical beggar woman, but why is not clear. Much is not clear, unfortunately, including what is going on with Sonja, why she tells the Rebbe there's a fire inside her and maybe it's not from god, and what this means, and what the magical beggar woman tells her means. To an extent the story touches on the plight of women in the ultra-orthodox community, and yet Sonja is not exactly liberated. Nor is the notion of being redeemed by the love of a man of another race very well-thought-out. The title comes from the biblical definition of the worth of a good woman\u0097and yet it's the bastard Sender who quotes it to Sonja. Zellweger struggles with the part; she's supposed to be a Jew from the mid-west and sometimes her accent is flat, and at other times it's taken on the characteristic sounds of Brooklyn. She's at her best when she's being tough and taking charge, but ultimately the movie's a mess."}, {"rating": 2.0, "content": "A great concept gone wrong. Poor acting, even worse writing....After watching the first two episodes I was wondering why it ever made it to season two. The characters are forgettable, the writing is poor, the sets are just OK. The special effects are simply sad - so much better has been made in the same time-frame - where is the money going on this one? The first episode starts out interesting then goes downhill fast - the precept of the whole show is just silly. Now don't get me wrong, I am a huge Sci-Fi fan and 'geek' - but this show simply doesn't cut it. As I said in the beginning, I am truly surprised it made it to season two - so much better has been canceled after only one season (Jake 2.0 for example). This show was just bad."}, {"rating": 1.0, "content": "This show had pretty good stories, but bad dialog. The main character was especially annoying. It's quite obvious why this show was canceled, although, like most UPN shows, I never knew it even existed until it was in syndicated re-runs.<br /><br />Most of it's plots seemed to be copied from other shows and movies, leading me to think the producers didn't have an original idea in their heads. <br /><br />I haven't commented enough. You've got to have at least ten lines of text. The special effect were not bad for a 2001 show.<br /><br />The gnome was a nice character."}, {"rating": 0.5, "content": "The TV productions at the 2000's start were between weak and bad. Before marks like (Alias, Lost, Prison Break, Desperate Housewives, or Monk) the TV didn't have the right hit yet, which could capture the attention and the interests of the 2000s' viewer. Titles like (Relic Hunter), (Mutant X), (The Lost World), (Sheena), or even (Baywatch Hawaii) weren't encouraging for you to watch and follow, or at least weren't that captivating and interesting all the time as what preceded them. (Special Unit 2) was no exception. In fact it's Men in Black meets The X Files' spoof ! (As if these were the special unit 1). But even according to this brilliant formula; it didn't work well. It was promising; at the time there was some saturation out of the \"supernatural\" cases after a decade of many X files already, so the natural spirit to lampoon it naughtily too (imagine Mulder as womanizer !). However (Special Unit 2) wasn't the strongest in this, or a strong when it comes to make a comic Sci-Fi show. It was highly ridiculous, where for instance every sexy situation must turn into ugly disgusting one. It enjoyed that bad taste sickeningly. (Michael Landes) was non-charismatic and mostly unbearable as a comedian. His chemistry with (Alexondra Lee), as well as any supposed sexual attention, was all languid. Sure the show got a funny look but overall it was unfunny work. It's clear that there was nothing more interesting than its main idea. Among (Evan Katz)'s other works as a co-writer and a co-producer like (Seven Days) before or (24) later this must be a low point !. Despite the distinctive personality, it managed to be a silly jest for most of the time. Therefore if that was there goal, so they made one of the silliest indeed ! And truly, it would be one of the rarest times to be thankful for the cancellation of a show after 19 episodes of it only !"}, {"rating": 2.0, "content": "Jean-Marc Barr (Being Light, The big blue, Dogville) has directed and interpreted this strange movie which is the second installment of some kind of trilogy. I might be wrong but I don't think this movie's part of the Dogma '95 manifesto, though it really looks like it. I'm not really sure of what I think about this film. All actors are good. They deliver pretty good performances, especially Rosanna Arquette and Jean-Marc Barr. The story is somehow interesting. But I don't know, there's something about the movie that I don't like. The sex scenes are way too long. It goes from an interesting work of art to an erotic piece of crap I don't know exactly where it stands. Sure it's not a bad movie, but I won't suggest people to see it neither I'll tell them not to watch. Just do as you want. If you feel curious and you're open-minded, give it a try, you might like it."}, {"rating": 1.0, "content": "Kind of drawn in by the erotic scenes, only to realize this was one of the most amateurish and unbelievable bits of film I've ever seen. Sort of like a high school film project. What was Rosanna Arquette thinking?? And what was with all those stock characters in that bizarre supposed Midwest town? Pretty hard to get involved with this one. No lessons to be learned from it, no brilliant insights, just stilted and quite ridiculous (but lots of skin, if that intrigues you) videotaped nonsense....What was with the bisexual relationship, out of nowhere, after all the heterosexual encounters. And what was with that absurd dance, with everybody playing their stereotyped roles? Give this one a pass, it's like a million other miles of bad, wasted film, money that could have been spent on starving children or Aids in Africa....."}, {"rating": 0.5, "content": "Yes, this was pure unbelievable condescending babble. We know that the French often have a skewed idea of the USA, it's puritanism and views towards sex. As an American (Hoosier) who lives in France, I have ample opportunity to observe these attitudes. And while some of these preconceived notions may be true, NOT ONE ELEMENT of the midwestern town portrayed in this film rang real. A man who has never had sex because he was told in high school 20 years prior that his penis is too big? Where in the world would you find that? A juke box in a bar that plays only vintage bluegrass? A town with maybe 16 people less than two hours away from Chicago, but with no major gas station, no Tvs in the home, no McDonalds, no kids... A population that knows each other's intimate details yet relentlessly gets together like one big family that hates each other. The adult males plant whoopee cushions at the local cafe, have farms but don't harvest, kill the guy they don't like in front of everyone and seem to get away with it, and all with equal emotion? The liberated French girl who will screw the 17 year old virgin boy because of her sexual generosity, the too much flesh guy who goes from getting off in cornfields by the mere breath of an Illinois breeze to helping deflower this same 17 year old farm boy? HELP! I am so baffled and astounded by the absurdity of this film that I am not expressing clearly how ridiculous it is. Go see it for the A-to-Z primer on what to avoid. Gosh, I hope I didn't ruin it for you!"}, {"rating": 0.5, "content": "I sat down to watch a documentary about Puerto Rico, and I ended up watching one about Nuyoricans. When I go to Puerto Rico, I fail to see the 50% that live in poverty. When I do see struggling people, they are usually Haitians, Dominicans, or Cubans that have recently arrived to the island. There is no such thing as spanglish... either you speak Spanish, or you don't.... and from what I heard... you don't. Pedro Albizo Campos IS NOT MLK to me. MLK was a great man. Campos is a great man to those that want independence which is 1%. To the rest he as loco as Osama Bin Laden. Puertoricans that want independence are a bunch of fools. If you want any proof to all of you dreamers of an independent Puerto Rico see Cuba, Haiti, Dominican Republic, Bahamas, all of South and Central America, and Mexico. Its worked wonders for them. This documentary is not about Puerto Rico, this documentary was about the Nuyoricans and their struggles.<br /><br />To the person that complaint that not enough of Africa was on the show... it was suppose to be about Puerto Rico... not Africa. Denzel will make one shortly just for you.<br /><br />In conclusion... to all those ignorant white people that think we need green cards to come to the US, and want to learn how the prime minister runs things, this is not a good documentary about Puertorican culture. Tell your kids to pay attention in Geography, and History class.<br /><br />***Update***<br /><br />Bocabonita... \"doc.\" was about Nuyoricans. She promoted it as if its how we all feel. Should have been titled... \"yo soy nuyorican... lunche...can't speak Spanish.\" PLEASE STOP USING PUERTO RICO, RICAN, BORICUA, OR ANYTHING ELSE ASSOCIATED WITH PR WITH THIS NUYORICAN HISTORICAL LESSON. God forbid they play this on the island."}, {"rating": 0.5, "content": "I am Puerto Rican and this is one of the worst documentary of I've ever seen of any type. You can see that the people on it are clueless. They don't know much about Puerto Rico and its culture. They claim to be Puerto Rican because they are from Puerto Rican descendants, but they probably know less than others who are not from there. You can see while they are talking that they are contradicting themselves. If you would like to see a real, and I mean a real, genuine documentary from Puerto Rico, then you must see \"Mi Puerto Rico\". That's a serious, real documentary. Not like this piece of junk. Rosie Perez based this documentary on herself. I thought it was suppose to be about Puerto Ricans. They keep repeating I didn't know. Well, that's about the only thing they got right on this so called documentary. I hate to see such a piece of garbage being done using the name of the Island. It brings down the standards."}, {"rating": 1.0, "content": "Rosie wasted a lot of TV time talking about the Tainos as if they were super influential in the dynamics of the modern day Puerto Rican. They were not. The truth is that the Africans and the Spanish were and she knows it. What kills me is that she is standing on the screen looking like some average light skin black chick ( with an obvious black daddy, cousins and auntie)pretending to truly acknowledge the real essence of what makes them the modern day Puerto Ricans,but barely mentioned how Africans influenced the way their Spanish is spoken, the food and music. She is so typical and I lost a lot of respect for her and will not support anything else she does. Also, since she wants to dance around her African-ness then she need not take more roles associated with blackness (i.e. Lackawanna Blues). We can find a prideful Black Latina next time (thank you Zoe Saldana,Gina Torres, Gina Ravera and Melissa DeSousa).<br /><br />To the Puerto Rican on here that said they are African and not \"black\"....thank you. We \"blacks\" certainly do not have anything in common with \"you\" so there is no love lost. But, since you are probably in the States and have benefited from the Civil Rights movement we would like for you refuse any decent human treatment you received courtesy of the blood ,sweat and tears from the backs of the \"blacks\" you share nothing with.<br /><br />If I am correct Puerto Ricans have a terrible image in the media, but we blacks do not spend our time trying to disrespect you because we know that the media loves to exploits the low points and behaviors of all minorities to maintain mindless generalizations. However, you evidently have fed into the hype that one you are somehow white or superior...you are not. Also, you somehow feel compelled to believe that black culture is BET...again you are incorrect and need to take a vacation out of the hood. Try visiting Atlanta, Ga., Houston, Texas, Charlotte, N.C. Trust me none of those blacks want to claim your \"culture\" either."}, {"rating": 1.0, "content": "I was excited to hear that someone had made a documentary on what it was like to be Puerto Rican. When I heard it was Rosie Perez, I wondered..could she possibly know what it is really like to be Puerto Rican. As far as I knew....she was a Nuyorican. Well anyway, I anxiously sat with my popcorn to watch. I realized 10 min into it that my initial apprehension was right. Rosie Perez has little knowledge about what it is like to be Puerto Rican. This \"documentary\" is more a 1st hand, very very personal account on what it is like to be a Nuyorican..and all of what that entails. She (like most of the Nuyoricans I know) have a watered down, partial and sometimes twisted sense of history. (How could they not..they live here.) Yes, all of them are proud. As they should be! But a lot don't know the ins and outs of the REAL culture, history and political background or language for the most part. It all became very very apparent with her participation in the Vieques issue. Regardless of my personal take is on this issue..at least I know what the hell the fight is for. There is she is getting arrested for something she knew little about.. and only participated in because it was a \"Puerto Rican Cause\" I really don't understand how she is not embarrassed to admit to it. For those of you that are not Puerto Rican, please view this as a partial account of a woman's journey of self discovery and acceptance. Do not take this as gospel...a lot of it isn't even true. Please consider the source. Rosie is an actress; not a historian. This movie is not and should never be, for other Nuyoricans, the base for their information. Instead, just a step towards finding more info, learning and debating what the reality is. Not just the one coming from this woman's eyes."}, {"rating": 0.5, "content": "I am so appalled by this documentary. I am deeply embarrassed and ashamed by the way Puertoricans were portrayed. This documentary was not about the culture of Puertoricans. It was about the culture of Nuyoricans. Puertoricans and Nuyoricans are two different cultures. Very different cultures and should not be generalized to the Puerto Rican population. Rosie, before you make a documentary, you need to do the research. You also need to check and make sure your sources are credible. Puerto Ricans are not all loud and they do have class, which is one thing the documentary lacked to show. When I saw Rosie and Jimmie on the View and Rosie on Martha Stewart I was very excited about watching. I even made sure to let my parents know since they love Puerto Rico so much. After the first five minutes I could not believe how the documentary bashed the US and made Puerto Ricans look like a bunch of guinea pigs. You need to go and visit Puerto Rico and you will see that Puerto Rico is not a 3rd world country where more than 50% of the population is in poverty. Puerto Rico has colleges and well known Universities, roads, cars, shopping centers, malls (The largest Kmart and JCPenney's I've ever seen), restaurants, theaters, beaches, hotels(Ritz, Hilton,etc.), casinos, churches, agriculture, Auto Expresso, and restaurants just to name a few. Poverty? NOT 50% of the population is. Puerto Rican culture is about family, music, food, celebrating, and trying to move forward not backward. Oh, and new cousins don't just pop up out of no where. No that is not a Puerto Rican thing, that is a ghetto thing. We are not bastards. Parents of Puertorican descent who would like to teach their children about Puerto Rico should invest in a trip with the family so they can see first hand what Puerto Rico is all about. They will see its beauty, people and culture. Please don't show them this documentary because it will only cloud their minds with negativity. Oh, and please don't tell your American friends to watch this documentary because it will only make the Puertorican people look ignorant.<br /><br />Yes, I am born and raised PUERTO RICAN from the island. Just so you know!"}]}