{"rating": 2.95, "description": "Little known actor, Jack Noah, is working on location in the country of Parador at the time the dictator dies. The dictator's right hand man, Roberto, makes Jack an offer he cannot refuse.....", "spoiler_reviews": [{"rating": 1.5, "content": "The most positive thing I can say for this dull witted local \"comedy\" production is that it's inoffensive. In fact it's so astonishingly bland that one wonders how many dozens of re-writes by committee it went through to have such a complete removal of personality. It's not witty, it's not entertaining, it's not insightful, and it's not charming. It's just a staid, laughless, progression of four losers who must change their ways - and their attitudes towards women - to be allowed to attend their best friend's wedding.<br /><br />With acting that would be sub par for the local amateur dramatics society, a plot line so tired it'd make a forty third season of 'Allo 'Allo look fresh, and jokes about as humorous as watching decaying vegetables, Sione's Wedding nonetheless scored ten (yes 10) nominations in the NZ film awards recently.<br /><br />Fortunately, somebody saw sense and it didn't win any."}, {"rating": 1.5, "content": "Despite the rave reviews this flick has garnered in New Zealand, any hype surrounding the production is sadly undeserved. Apart from a clichés-only plot, the movie is let down by some weak acting, accents, and overall lack of tension.<br /><br />Whilst having the overall look of a big budget (for NZ), the feel is decidedly small-town Kiwi...<br /><br />Has anyone not seen The Brothers ?? ( http://imdb.com/title/tt0250274/ ) Those who have will pick the similarities straightaway....I've heard comments that scenes like the boys playing basketball etc were shot to poke fun at the clichéd \"boys talking crap\", but it comes across as forced...<br /><br />I believe Oscar Keightley sees himself as deeply ironic, but again his delivery always seems merely vaguely self conscious.<br /><br />Those who have any doubts left at all that Samoans-living-in-NZ culture has been deeply , hopefully not permanently ,affected by American speech , culture, and everything inbetween will certainly have their minds made up at the end of this movie.<br /><br />Robbie magasiva always looks good on screen , but is let down by the script..<br /><br />It always rubs me up the wrong way when a \"comedy\" has scenes that are set up in such an obvious way, you are left feeling like having a good groan at the clichéd punchline - see the wanna be white boy...<br /><br />I know someone who found this movie hilarious -however, that person has the brains of a tadpole, and would struggle to spell her name if offered a million dollars....<br /><br />That kinda sums up the mentality of this flick , OK but not great , fun but not funny.....Wake up NZ - this is NOT a 5 star movie despite all the glowing (middle class white guilt ?? :-) ) reviews....<br /><br />My advice ? if you watch it, get drunk first!!!"}, {"rating": 0.5, "content": "Probably New Zealands worst Movie ever made<br /><br />The Jokes They are not funny. Used from other movies & just plain corny The acting Is bad even though there is a great cast<br /><br />The story is Uninteresting & Boring Has more cheese then pizza huts cheese lovers pizza kind of like the acting Has been do 1,000 times before<br /><br />I watched this when it came on TV but was so boring could only stand 30 minutes of it. <br /><br />This movie sucks<br /><br />Do not watch it, <br /><br />Watch paint dry instead"}, {"rating": 1.0, "content": "It seems to me, as a recent film school graduate, that in these times of New Zealand film reaching new heights, the general public seems to think every New Zealand film made is great. Sione's Wedding proves this is dead wrong.<br /><br />It's completely overrated and not funny, and far from the 'hilarious' film other users of IMDb have commented. The only really funny thing I found in this film was Derek the wannabe black guy, but other than that the jokes were recycled crap that we'd all heard before.<br /><br />Being of half-Samoan decent, I wanted to see how the film was going to deal with Polynesian representation. It was a complete balls-up - I know it's a supposed comedy, but I didn't feel like the characters had anything new to say about Polynesian identity, even if it was in a tongue-in-cheek manner. I was most disappointed with the ending of the film and the resolution of the character's relationships - Mikaele was the player who only messed around with white women, comes to slightly turn his ways when the 'Dusky Maiden' comes to town, has an epiphany that maybe he should start looking for a stable relationship, then at the very last minute rejects it and accepts his position as a Polynesian Playboy for palagi women. I didn't understand why they did this.<br /><br />All in all, it was very disappointing. My whole family went to see it expecting to have a good laugh, but ended up being really bitter about paying to see it at the cinema. The jokes are lame at best, the acting, particularly of Sefa's girlfriend, APPALLING, and honestly I would've been happy if I had got my hands on one of those pirated copies of the film to save myself the $15 ticket price.<br /><br />I think the only good thing to come from the movie is that it's the second step (behind No. 2, of course, a far superior film to this one) in the birth of Polynesian cinema. I hope Pacific filmmakers in the future can learn from Sione's Wedding in how to NOT reflect Polynesia and have something more meaningful and sensible to say. Even if it is done in a comedic fashion."}, {"rating": 0.5, "content": "The clichéd Polynesian males drink, fight and make a stream of sexist, stupid and unfunny remarks. Real life Polynesians are much funnier than these stereotyped, cardboard characters. The supposedly Samoan girl didn't look or act Samoan at all, seemed more like the stock white female who has sex with anyone on a whim. With weak as water story lines you can't say anything about the acting - even the most brilliant actors could do nothing with this script. It's sad to see Polynesian actors willing to play such sad stereotypes in a film with not one good scene, and only two or three 'jokes'. What a waste of Kiwi taxpayers' money, what a lost opportunity to make a great film about a vibrant community. It's better not to make movies if they're as bad and mindless as this."}, {"rating": 0.5, "content": "Not only does this movie have a poor plot, bad direction, and terrible acting, its opens up a whole new meaning to racism.<br /><br />In this film \"White\" chicks are the sluts, \"White\" boys are the wana-be gangsters, and successful (yes again) \"White\" businessmen are revolting toilet shitters.<br /><br />I just wonder what would happen if I made the exact same movie with the exact same story line and script, only I made it about Caucasians. \"He dude, its good to finally see your've stopped dating those black chicks\".<br /><br />Nobody seems to notice it, but watch this film again and you'll vomit at how they have portrayed the new Zealand \"white boys\". All of a sudden its white folks who are the main cause of gang aggression, and whores out for a quick bang. Only Samoans girls have a heart, there's no such thing as a non-slutty white girl.<br /><br />It disgusts me that they couldn't make this film without giving the Caucasian community in New Zealand a repulsive profile. If you think I'm overgeneralizing, go watch this film, and see what you make of the \"white boys\". Just because Samoans choose to call us \"white boys\" in actual life, doesn't mean its funny. If I said hey black boy I'll loose my teeth.<br /><br />Don't see this movie. Don't waste your money. Don't be racist."}, {"rating": 1.0, "content": "No artful writeup here because it doesn't deserve one. Not an art film. Not even one of those 'hidden' gems. You know, like those movies you hear about through a friend who saw this amazing movie downtown where they show all the good independents and art films.<br /><br />Just pack it into the christmas boxes, and dispose of quickly."}, {"rating": 1.0, "content": "This series had potential, but I suppose the budget wouldn't allow it to see that potential. An interesting setup, not dissimilar to \"lost\" it falls flat after the 1st episode. The whole series, 6 episodes, could have made a compelling 90 minute film, but the makers chose to drag it on and on. Many of the scenes were unbearably slow and long without moving the action forward. The music was very annoying and did not work overall. There were few characters we cared about as their characters did not grow during the time frame--- well, one grew a bit. The ending was as terrible as the rest of series. The only kudos here is to the art dept and set dressers, they created an interesting look, too bad the writer and director lacked the foresight to do something interesting with that element"}, {"rating": 0.5, "content": "This pile of sh!t is tied in my book as the worst thing ever made. I can't BELIEVE that someone actually relased this CRAP, let alone acually MADE it. HORRIBLE, HORRIBLE, HORRIBLE. Not even worth mentioning the damn story or any details about it. THAT's how bad it actually is. Avoid it like SARS!"}, {"rating": 1.0, "content": "I've never actually seen this film but can tell you one thing about its production. While a comedy/oldies radio DJ in 1988, I got a call from the production company. They asked if I'd write and record a bit they'd drop into the soundtrack as sounds eminating from a TV (the television screen itself would never be shown). I said sure, wrote a parody of '50s sci-fi monster clichés, rounded up some sound effects and called in another DJ, Pam Landry, to play the female part. As she happened to be on the air at the time, she put on a long song, joined me at the mike in the production room and we cut the voicetrack in a single take. Giggling, she then went back to her show while I mixed in the goofy sound effects. We'd have never done it if we'd known that \"Woodchipper Massacre\" was going to be such a turkey -- but, then again, we never got paid for our efforts, either! -- Gary Theroux"}, {"rating": 0.5, "content": "What a HUGE pile of dung. Shot-on-video (REALLY crappy camcorder, NOT digital) pile of garbage. It is without a doubt, the stupidest thing ever made. The fact that this crap was actually released is completely asanine. Everyone who sees it will become stupider for having watched it. Seriously. I felt like it killed several brain cells after I watched this garbage. The positive reviews of this a$$crap were obviously made by the \"filmmaker\" (and I use the term VERY loosely) himself and/or his family and friends because no normal person with the intelligence of a squirrel would honestly like this waste of life. Trust me, stay the hell away from this video. You'll thank me for it. Avoid it like herpes."}, {"rating": 0.5, "content": "The only reason I even gave it a 1 out of 10 is because the option to give it zero out of 10 was not allowed. This was the biggest waste of time I've ever endured. For roughly 75 minutes, you are subjected to the WORST acting (and I don't mean that in a good way either, like as in KILLER NERD which had great horrible acting) and a plot that is not only ridiculous but also has absolutely NOTHING to do with a massacre. The reason I even rented this piece of crap was because it has massacre in the title. That said, there was only one killing in the entire movie and it was pretty lame at that. You spend more time watching the kids bickering and doing yard work than anything. Speaking of the kids, the little boy actor is probably the most irritating child actor since bob from house by the cemetery. Did I mention it was shot on video as well? If you want to throw away money and over an hour of your life, then by all means watch it. But if you savor your hard earned dollars and time, then stray as far away as possible."}, {"rating": 0.5, "content": "Believe it or not, \"The Woodchipper Massacre\" gave me full-blown gonorrhea! That's right, I've got a rainbow of discharge spewing from me just because a group of kids went playing around with a camcorder and somehow made a deal with the Devil and got distribution. It's beyond my comprehension how anyone with moderate intelligence could tolerate this pant-load of a film. The only reason I managed to sit through the whole thing (not without several suicide attempts along the way) was because, well first off, I was delirious with boredom, and second - I guess I wanted to further explore this newly discovered type of hate I was experiencing... This movie is a 'shot-on-video' \"horror/comedy\" about three siblings who are left for the weekend in the care of their bitchy elderly aunt. The youngest kid ends up stabbing the old lady accidentally with his Rambo-replica hunting knife. They then get to dismembering auntie with various tools (apparently she didn't have a single drop of blood in her body!) and heave her into their dad's rented wood chipper... Her convict son then stops by looking for his mom and the kids end up grinding that jackass too... I don't recall ever seeing a cast of annoying actors that actually caused me nausea. Seriously, that one blond chick's voice had me wincing in pain constantly. ALL of the actors were downright atrocious - literally just screaming their phony sounding dialog and cracking jokes that must've been written by a chimp that just didn't care! Now, I can usually appreciate independent efforts, but only from those who can realize that people other than their relatives might be watching this! I don't need to see a 3 minute shot of a car pulling out of a drive-way and a torturous, painfully long lawn grooming montage with some ridiculous, fluttery music playing over it. Plus, why the hell does the box of this movie have a bloody piano on it?! There WAS a piano in ONE scene and no one is killed near it! I'm through with reminiscing about this movie. Unless you like insufferable crap, I would advise anyone with half a brain to avoid this trash."}, {"rating": 1.5, "content": "I saw this film awhile back (while working on a trailer for the film's production company) and it was TERRIBLE. Hewitt is mediocre at best, Hopkins phones his performance in (but still blows away Hewitt in their scenes together) and Alec looks bored. Trust me on this: you should avoid this film like the plague if it ever gets released. It seems to go on forever as the tired plot unfolds at a snail's pace. It is relentlessly unfunny, the cinematography is crappy and the direction is pedestrian. Alec Baldwin should go to film school if he plans to direct again. In terms of his acting, his character is totally unlikable, which makes it impossible to root for him. Dan Ackroyd is pretty funny and the surprising makeup of the jury near the film's end is cute, but this film is just plain awful."}, {"rating": 2.0, "content": "This is one of those films that I remember being in the can for years before anything happening w/it. I don't think it's terrible, but it's not really good either. Alec Baldwin was pretty good, but the plot is it kind of flimsy at best. The cast is pretty good in what they're given, but again you are only as good as the script. Baldwin directing this although I could have sworn he didn't direct all of it, I thought I read somewhere or lots of re-shoots wasn't bad but he definitely has some potential in there. Although his work on \"30 Rock\" is nothing short of genius & should keep him busy for a little while longer. I just hope the show bows out gracefully a la Seinfeld, but maybe not even that long. 9 years it went. So if you want to see a film that you won't get much from, but won't really hate either well this is for you. I can't remember the last time a film had been wrapped so long before finally being released & only on DVD at that. It was nice to see Alec Baldwin & Anthony Hopkins again together since their excellent yet not much people have seen \"The Edge.\" Now pick up that excellent film for some real entertainment."}]}