{"rating": 3.75, "description": "An American physician and his wife take matters into their own hands after assassins planning to execute a foreign Prime Minister kidnap their son.", "spoiler_reviews": [{"rating": 1.5, "content": "Does anyone else think that \"Reba\" is basically a ripoff of \"Roseanne\"? Just look at the characters from the two families, Connors (Roseanne) and Harts (Reba) ; the blonde bombshell elder daughter (Becky Connor and Cheyenne Hart) who's married to a moron (Mark Healy and Van Montgomery), the sarcastic brunette younger daughter (Darlene Connor and Kyra Hart), the little brother (DJ Connor and Jake Hart), and the quirky relative (Jackie Connor and Barbara-Jean Booker Hart). <br /><br />And then, of course, there is the biggest similarity, Reba Hart and Roseanne Connor. \"Reba\" tried to copy the sarcastic and tough-love style mom without giving her the same lovable qualities as Roseanne had. Or, perhaps, they made her *too* lovable, for Reba Hart seems to waver between being mean and scary (hence Van's line to his wife Cheyenne \"I'm not afraid of you, I'm afraid of your mother!\") and being sweet and caring with little transition in between. Roseanne at least managed to get it across that she was being cruel to be kind, since she was always mean and sarcastic and, whenever she tried to open up, it was hard for her. As inconsistent as Reba's character is, it's hard for her to be believable. <br /><br />But even if the characters weren't completely ripped off of \"Roseanne\", nothing could've saved the show from being sub-par in the plot area. The writers try to give the show substance but they really can't lay off the corny jokes long enough to give any impact. And you'd better believe the jokes are corny; it's as if they were written by a twelve-year-old who thinks that any joke is hilarious. While occasionally they come out with something that's funny (I don't pretend that I didn't laugh at a few episodes) these gems are too few and far between to make \"Reba\" witty. <br /><br />Overall, \"Reba\" is a very mediocre show with obvious ripoffs of \"Roseanne\", sub-par plots and sub-sub-par humor, and (let's face it) terrible acting. The show might be a bit better, actually, if they replaced all the actors, especially Reba herself, who is more community- theater quality than prime-time sitcom quality. <br /><br />I give it a 3 out of 10 just to be fair to the good jokes that make it in."}, {"rating": 0.5, "content": "This show is made for persons with IQ lower than 80. The jokes in the show are so lame. If you are on a deserted island and you do not have anything to do you will be better than to watch this garbage.... You will hate their accent their behavior and all the stupid jokes and pranks they try to perform...It really pisses me of that viewers gave Reba 6.7 on their voting...Sure i knew there are some people with IQ lower than 80 but what i did not know that there are so many of them! So people if you got to read this I hope that you will never ever download or buy this peace of garbage... I know it is not the place for his but i wish to recommend one much better mini-series 'Scrubs'"}, {"rating": 0.5, "content": "While it would be easy and accurate to go into why 'Reba' is at its heart indicative of many 'family-oriented sitcoms' in the way it rips off from other better sitcoms, the real truth is that the show is repetitive, full of stereotypes from funnier and more groundbreaking shows, and the lead star is completely out of her element. While I'm sure Ms. McIntire can sing and has a fan base that supports that, being in a sitcom shooting out zingers and calling her the next Lucille Ball is far, far removed from reality.<br /><br />Reba herself has no presence which is needed here to establish the fact that she is cast as the put-upon woman of which her entire family is centered. Yet after watching a few episodes there is no real connection to the character. I could care less about her adventures because her whole character seems to be MIA. Reba McIntire has no screen presence, and to make a show around her seems very short-sighted and indicative of most 'family-oriented' programming: to push a sitcom full of men-stupid/women-do-everything stereotypes that appeal to nobody but those who can't afford cable.<br /><br />The show is a waste of time. The only good thing is that it at least has better production values than your standard PAX ripoff....just."}, {"rating": 0.5, "content": "In my opinion of this movie the entire video portion of this movie was absolute trash!!!! However the soundtrack that was used contained the music of a great heavy metal rock band, I recognized the music as being a band called Firstryke and the album was \"Just a Nightmare\" and it was very well written!! and I am curious to see what the rest of you movie buffs out there think of it, if can remember back that far I would appreciate the feed back, I collect old movie, and obscure movie sound tracks. It is a very time consuming hobby but is very rewarding. I have seen this bands music being sold in Germany on the net for around fifty dollars per album. Not to bad Hugh?"}, {"rating": 0.5, "content": "Now I've seen it all. Just when I thought it couldn't get any more pathetic and cheesy than \"Woodchipper Massacre,\" just when I thought dialogue and acting couldn't get worse than \"Nail Gun Massacre,\" just when I thought \"Don't Go In The Woods\" would retain its title as Lousiest Slasher Film Ever, along comes \"THE LAST SLUMBER PARTY!\" Somehow, this cheap, wretched manure manages to avoid lewdness, but it remains terrible! I couldn't believe my eyes--for once I can't complain about excessive (or in this case, any) nudity in a slasher film, but it still managed to make me crimson with embarrassment for renting it. Never before have I seen such horrible acting, dialect, direction, writing,....I could go on forever with this list! Here's a quick run-down:<br /><br />A mental patient somehow escapes from the loony bin, dresses up like a surgeon, somehow finds out where his doctor lives, and breaks in while the doctor's daughter is having friends over for the night. Then begins the most stupid killing spree (ripped off from other movies such as \"Slumber Party Massacre\" and Halloween\") this side of the universe. The characters have negative IQs, which suggests they are not human. Then again, I guess they are not, since they have the tendency to bleed Kool-Aid when they get cut, as the slasher likes to show use when he holds up his scapel to the camera in WAY too many scenes. It is only 80 minutes...how many times must we look at that scapel like that before it consumes the whole movie?...which I suppose wouldn't be all that bad of an idea in this case! There is one moment where I thought maybe, just maybe, the director would make it interesting (a second killer was added), but alas! It was not to be! And then to insult even further, there is a stupid super cop-out sub-ending and an even stupider final conclusion. That probably doesn't make a whole lot of sense, but I would hate to give away the dumbest few scenes in movie history to those two or three fools (like me) dumb enough to rent this sewage.<br /><br />I sure hope that, by writing this, I have saved 80 minutes of someone's life. I get on my hands and knees to beg anyone still thinking about renting this: PLEASE, PLEASE, PLEASE DON'T! This is a fan of the slasher genre talking; I know what is good for you! The only real victims in this rattlebrained, asinine nonsense are the poor morons that have sat through the whole toilet tank! Zanatos's score...since there is no negative point scale, I have to give it a 1, but a below-average 1 at that. Avoid it at all costs....please!!!!"}, {"rating": 0.5, "content": "I would most definitely have to say that this is the most terrible movie I have ever seen. It's not just the actors that are bad, but also the fact that the camera person taped the wall and the clocks for about 5 minutes at a time. Anyone that likes this must be crazy! THIS MOVIE IS A WASTE OF TIME"}, {"rating": 0.5, "content": "I thought Godzilla 2000 was the worst movie ever until I saw this monstrosity. My friends and I went to our local blockbuster and spent about an hour and a half looking for a movie. We could not find one since we have seen almost every movie created. We decided to look in the low budget horror section. We looked for the most attractive cover featuring scantily clad women. We finally decided on Last Slumber Party, THE. Whoops, we made a mistake. It seems as though this movie was filmed with the cheapest camera that could be found in K-Mart. The actors were picked up at a Salvation Army, and as for Steven Tyler. We will just leave that to the imagination. The plot of this movie was ridiculous. SPOILER ALERT While watching the movie there is absolutely no closure at all. Then come to find out all the events were just a dream. This movie should also have been about 30 minutes. If all the camera zooms on still shots, and scans of walls were taken out, it would have been much shorter. All I can say is I'm glad there wasnt a sequel."}, {"rating": 1.0, "content": "So one day I was in the video store looking for a movie. I came across this and rented it because it was a film I hadn't seen or even heard of.<br /><br />Now I like slasher movies in general, but this is just abysmal, not even good for laughs. Besides being ultra ultra cheap and containing all slasher film cliches and terrible acting it has the most incompetent and inept direction I have ever come across. Now sometimes the aforementioned traits can be present in a film and some enjoyment can still be had, but not here. Painful example of home-made horror."}, {"rating": 0.5, "content": "I love cheesy horror movies, I think dead alive and bad taste are great and I think slumber party massacre II (not even related to this movie) are hilarious. But this movie absolutely stank, I didn't laugh, I didn't even enjoy it.. you can see all kinds of mistakes that aren't even campy. The best take of the scene where the woman leans out the window is the one where she smacks her head on the sill? Give me a break.<br /><br />Don't rent this thinking it's related to the slumber party massacre series. It's awful and I don't even have a clue how it got any distribution. Rent it with a fake name and burn it, do everyone else the favor."}, {"rating": 0.5, "content": "I'm not even going to comment on what piece of trash this film is since that has already been established. However, watching this with my friends we all laughed out loud when the lead girl made a Shelley Hack reference while on the phone. We sat there trying to figure out why the writer would throw her into the mix. We can only assume he had a Charlie's Angels fixation at one time. Based on that reference, we assumed this film must have been made around her Charlie's Angels run in 1979 or 1980, but from what I've read here it was made around 1987. You sure couldn't tell that from the poor production values. It seems as though it was made by a college student for a film class. And while by no means would I expect a low-budget trash fest like this to be politically correct, the rednecks in this film sure did like to direct derogatory gay remarks to each other. Even so I'd still only rank this as the 2nd worst horror film ever made, second only to \"Nail Gun Massacre.\""}, {"rating": 0.5, "content": "I got this on a double feature DVD called \"Scream Theater\" and it's no doubt one of the most terrible movies I've ever seen. And I've seen some really bad ones. School's out, and of three girls (who if they're teenagers I'd eat my hat) are talking about \"non-stop party\", so of course they all go to the house of the girl whose parents are the most strict for a slumber party. Meanwhile, a psychotic has escaped the local bug-house where one girl's father works & is on the loose with sharp objects and wearing green scrubs, and sporting wide-open eyes...I guess that's to show he's bonkers. Of course since he has a bone to pick with that particular doctor off he goes to his house, the location of which is apparently common knowledge. In the meantime, some dumb-jock types are slamming down beers and out to scare the girls, and of course the loony shows up too and starts cutting throats. And that's about it, as the heavy metal music chugs along in the background. Or, maybe that's not it, but really, that's all you need to know. Unless you spend your time perpetually stoned or drunk, you'll find little of interest here, and even if you are wasted most of the time, you'll still probably find your intelligence insulted. 1 out of 10."}, {"rating": 1.0, "content": "my friend and i rented this one a few nights ago. and, i must say, this is the single best movie i have ever seen. i mean, woah! \"dude, we better get some brew before this joint closes\" and \"dude, linda's not wearin' a bra again.\" what poetry! woah! and it's such a wonderfuly original movie, too. i mean, you don't usually find a slasher film where every single murder is exactly the same. i mean, exactly! now that's originality. and almost all the transitions between scenes are these great close-ups of the psycho in the ER scrubs. how cool! the acting is so wonderful to. the dad was just brilliant. must have studied REAL DADS before filming. and how many movies do you find that just don't make any sense? not many. but this is one of those gems. i mean, how cool is it that one guy waited outside for like six hours to pull a prank, while his friends were both inside? that's really cool. overall i'd say this is the single greatest film of the genre, nay, in the world! *****"}, {"rating": 0.5, "content": "O boy, was this really bad.<br /><br />I saw this on videotape.<br /><br />In scenes that had soundtrack music, it was hard to hear the dialog. When people were on the telephone, it was hard to hear the person on the other end. It appeared that at least two different kinds of film or video stock were used, because the colors and focus sometimes shifted drastically between edits. And there were a lot of out of focus shots that didn't seem intentional.<br /><br />One indicator of the budget (one of many) was when a news report comes on TV. There is just a \"news flash\" title card badly superimposed with a video effect onto a TV screen, and a voice-over by a newscaster. They couldn't shoot footage of a newscaster, and then actually show it on the TV?<br /><br />The movie starts off with a killer wearing surgical scrubs and mask, wielding a scalpel. Supposedly he's a paranoid schizophrenic who escapes from the hospital to avoid having a lobotomy performed on him.<br /><br />Students are let out of school for a break, and three young women decide to have a slumber party. Three guys decide to crash the party, and a geek named Science decides to crash it too. The slumber party is pretty boring, and the guys just keep showing up randomly wearing masks, taking the masks off, and then disappearing. The mother and father (the surgeon who was to do the lobotomy) of one of the girls keep showing up too. The killer knocks slices people's throats without anyone really noticing. The apparent lead of the movie more or less sleepwalks through the movie. Perhaps that was bad acting, or maybe it was intentional, since much of the movie is a nightmare, and some of it a nightmare within a nightmare.<br /><br />The ending is really horrible too.<br /><br />The best thing about the movie is the cheesy United Home Video VHS box art, which was revived for the DVD release (a double feature with Terror at Tenkiller). I honestly can't tell if it is a photo, or a painting, or a combination of both. The women pictured on the cover are not in the movie, and the clothing they're wearing is way more revealing than anything the women in the movie wore. The throat slicing on the cover is scarier than the ones in the movie - where people tend to affect a goofy pop-eyed look. For that matter, that's what the killer has most of the time: head cocked, and eyes bugging out, mugging for the camera. Frequently the scalpel was held up close to the camera in focus, while the killer's mask-covered face was in close-up but out of focus in the background."}, {"rating": 1.5, "content": "oh well... its funny. should have been a sadistic comedy, a lot of horror movies lack common sense,but i think a retarded caveman would weasel his way around this situation. Don't really expect Hitchcock or anything close to this. this is a good one for friends,but i wouldn't recommend it for anything else.this movie lacks all the substance of a true horror movie,the suspense,the shock,and good characters. the killer failed to be the unstoppable force that i expected him to be,and he seemed to be the average angry \"D\" student able to outsmart only stupid people. and the really funny thing is the horrible acting and the lack of emotion of the so called \"victims\"<br /><br />3/10 just expect this one in the daily funnies."}, {"rating": 0.5, "content": "There are a whole lot of movies, primarily from the 80s, that are so terrible that you can't help but love them. The Last Slumber Party is one of those. I hate this movie so much, but it still remains one of the most watched movies in my collection. I have watched it countless times and get a huge laugh out of it every time. It is the prime example of how in the 80s, ANY movie could get released.<br /><br />Our killers name is Maniac Randles. (Scary, huh?) Randles is an escaped psychopathic killer running around in doctor's scrubs and a doctor's jacket hacking off people with a scalpel as he goes along. He ends up coming across a house of girls that are having a slumber party. One of the girls is the daughter of the doctor that tried to operate on Randle's, and Randle's ended up pulling him down in some kind of sexual position. (lol just watch the movie to know what I am talking about.) Now I know what you must be thinking at this point: This must be another cheesy low budget hack and slash flick like Slumber Party Massacre, or Valentine's Day Massacre, right? NO! This movie is HORRIBLE! First off, the quality of the film changes off and on throughout the film. Sometimes it will look like it could have been filmed this year, but other times it is so grainy and blurry that it isn't even watchable. The funny thing is that certain specific camera angles will be blurry and grainy, and other specific camera angles will be clear and perfect, which is absolutely ridiculous and proves that they did not care at all.<br /><br />The director played the killer (as if that wasn't funny enough) but because of the fact that he wasn't talented enough to act and direct at the same time, he just filmed one shot of him walking toward the camera with his scalpel, and then just replayed that clip over and over every time someone is killed.<br /><br />The characters in this movie are completely ridiculous and unlikable, and these people who are suppose to be ages 16-18 look more like they are 25-45. I know that slasher films commonly use adults as teenagers, but I have never seen a movie where it was THIS obvious. My guess is that the reason none of them are still in the film industry today is because they have all died of old age... Or maybe it was just because this movie was so horrible that they never wanted to show their faces again, and that is a good thing because I highly doubt that they could have gotten into any more movies even if they tried. All I can do is hope that Tyler will one day make THE LAST SLUMBER PARTY 2: THE FINAL CONFLICT and have all of the original actors return. I'm sure everyone would love that.<br /><br />The movie was directed by Stephen Tyler, (No, not the singer) who never went on to direct again, and it was released by B&S (which I am sure stands for bull and ****) Productions. Bull&S only released one more film, \"Forever Evil,\" which was pretty awful, but not near as bad as Last Slumber Party.<br /><br />A horrible, horrible, horrible film... Highly recommended."}, {"rating": 1.0, "content": "This one's a doozy. Dating from 1949, Scene of the Crime often plays more like a Coen Bros. movie set in the 1940's and filmed in black and white, except that the writer's ear for pastiche here isn't quite so well-tuned -- maybe this can be seen instead as the forerunner to Oscar-baiting schlock like Road to Perdition. Frankly, it's a wonder that this film isn't considered a classic by film professors and critics everywhere, considering how much it offers in term of overly articulated mannerist thrills cloaked in false significance ( much like the grandaddy of all such \"fake art\" films, Citizen Kane, or anything by Murnau. ) <br /><br />MGM is usually a studio that can do no wrong in my eyes, and I think any story, any atmosphere, even \"gritty realism,\" can only benefit from grotesque overaestheticization. You could say I'm a disciple of the Minnelli school. But it takes a certain light touch to write mannered tough-guy dialogue of the Dashiell Hammett stripe, a willingness, perhaps, to let maybe one or two scenes pass without a line like \"Careful, Mr. Wiggly, or you'll have thirteen fish to fry and no little wormies to catch them with.\" I made most of that up -- \"Mr. Wiggly,\" unfortunately, made the cut -- but believe me, the dialogue is just that loonily inflated and riddled with non sequiturs. Even the lead cop's wife played by Arlene Dahl speaks like she has a moon-shaped scar under one eye and the Christian name Rocco. By the time Van Johnson turns in his badge with the line, \"I'm sick to death of death and homicide,\" you'll wonder how the writer's fixation with ornate literary devices -- in this case, zeugma -- could ever have been misconstrued as \"street.\" <br /><br />For those who have outgrown The Naked Gun series, this is the funniest cops-n-robbers film going."}, {"rating": 2.0, "content": "Okay, now I know where all those boring cop/homicide TV shows came from. I do believe they can be traced back to this movie. \"Scene Of The Crime\" feels more like a TV episode, or an episode of a serial. Complete with stock characters and situations - the hotshot cop who clashes with his superiors... the aging cop who doesn't want a desk job, despite failing eyesight... the reckless rookie... the double-crossing dame, etc.<br /><br />I like many of the actors here, and they do a good job, but overall I found this movie dull as I'm not a fan of the genre. I kept tuning out when they were discussing the case ...something about bookies and informers. And oh yeah, there was a stripper, played by the previously wholesome Gloria DeHaven. What I want to know is: Why did she keep calling Van Johnson \"Uncle Wiggly\"? Wasn't Uncle Wiggly a rabbit? A character from a children's book? What the heck does that have to do with anything? I guess I just don't get tough-guy Film Noir-ish kinda jargon.<br /><br />In fact, much of the dialogue made me mutter \"nobody talks like that!\" However, I could relate to one scene where the cop's wife (Arlene Dahl), who worries every time he goes to work, realizes that maybe she shouldn't have made her husband the center of her life. Yeah, I know that feeling of loving someone so much, being so dependent on them, that there's a constant fear for their safety. So there are moments of truth in this film, underneath the stylized dialogue and atmosphere which is trying so self-consciously to be gritty and REAL, that it actually seems unreal to me.<br /><br />A little background: this movie was made when Dore Schary took over MGM from Louis B. Mayer, and began to put an end to the wholesome musicals that made MGM so great. Dore Schary was determined to bring more \"realism\" to movies. I kinda hate Dore Schary. Maybe we can blame him for all the pretentious, bleak movies being made today, wallowing in the ugly \"truths\" about life, focusing on (and, in my opinion, helping to perpetuate) the worst of humanity rather than the best. No longer uplifting us the way classic movies were designed to do - providing a necessary distraction during the Great Depression and World War II.<br /><br />Well, damn it, we still need that kind of distraction today! There's still plenty of depression and plenty of war. And what are people turning to nowadays when they want to escape? Trashy, brain-deadening Reality TV. Thanks a lot, Dore!"}, {"rating": 1.5, "content": "I had seen this movie when I was a boy (Before WWII) and was surprised that the local library had a copy. Saw it again after some sixty years and forgot how bad it was. This is an example of a movie that was not a \"A\" movie. No editing, poor script, weak acting and not much directing. Should not even be as high as a \"B\" Had a laugh at how jaded I've become over the years. Seems to me I thought it was good when I originally saw it."}, {"rating": 0.5, "content": "Most of Wayne's B westerns are kind of fun in a naive way, but this one really stinks. The editing is terrible, and the direction and pacing is completely lethargic. Most of the cast stands around waiting for the mute guy to write down his thoughts on a pad of paper, and I was bored. Sorry, Duke, but this gets a 1."}, {"rating": 2.0, "content": "There were many 'spooky' westerns made in the 30s and early 40s, and although this has a strong beginning, it isn't one. Randy Bowers (John Wayne) stopping at a 'Halfway House' saloon, finds it to be full of dead bodies, the bartender's corpse draped over the bar holding a gun, eyes watching Randy from behind holes cut through eyes in a picture, and a player piano playing \"The Loveliest Night of the Year.\" <br /><br />It was the result of a robbery by the Marvin Black gang, to get Ed Rogers' $30,000. Randy is an investigator who \"works alone,\" who wastes little time in getting arrested, escaping (with Ed's daughter Sally's help) and literally landing in the midst of the Black gang's hideout behind a waterfall. It all moves along fairly quickly. Only one too many chases after Randy slow it down.<br /><br />We even get George Hayes, clean shaven and playing two parts-- Marvin Black, the vilest villain, as well as the Good Citizen, Matt the Mute, who communicates via handwritten messages. Having him play two opposite roles was a good idea, but the writing down of messages thing gets old real fast, even for him, as he finally gives up doing it near the end saying to Sally, \"Ah, I'm fed up with this!\" You can find George playing a vile, vile, double crossing villain in the serial \"The Lost City\" (1934).<br /><br />I think this is the only 'Lone Star' film in which the title relates to, or is mentioned in the film! Sally offers her hand to Randy and says, \"He's not alone anymore!\" Then cut to their arms around each other as they look out facing a lake. Sally's running off with Randy seems too abrupt and not sufficiently prepared for. Too much time spent on horseback escaping the sheriff.<br /><br />Not that bad considering everything, but not that great either. I'd really give it a 4 and a half."}, {"rating": 2.0, "content": "John Wayne is without a doubt one of the most popular and loved actors of all time. His career stretched over forty years, and within that time he starred in films such as \"Angel and the Badman\", \"The Green Berets\", \"Sands of Iwo Jima\", \"Rio Bravo\", \"North to Alaska\", and \"The Undefeated\".<br /><br />The film's listed above are hailed as some of his best, unlike this 1934 effort \"Randy Rides Alone\", which has been pretty much forgotten about as time's gone on, which is unsurprising, as it's nothing memorable apart from its very short running time of just 53 minutes.<br /><br />A young John Wayne plays Randy Bowers, who for reasons never really explained, arrives at a saloon in the middle of nowhere and finds that everyone inside has been killed. While looking around, a posse arrives and finds Randy there and they arrest him, accusing him of being a gang member and demand to know where the rest of his gang is. He is put in jail accused of the murders. Sally Rogers, whose uncle owned the saloon and was murdered, arrives at the jail to see Randy in order to clarify that he was one of the gang members ( She was hiding in a secret room when the shooting took place ). Sally doesn't believe that Randy is a killer, and doesn't recognise him, so while the sheriff is out, she slips him the keys and Randy escapes. While running away from the sheriff and his posse, Randy conveniently stumbles into the gang's hideout in a cave who were responsible for the murders. Randy sets out to clear his name, and also to bring the gang to justice.<br /><br />\"Randy Rides Alone\" can be a fun film to watch, especially if you're a John Wayne fan. But at the same time it has far too many flaws that are impossible to ignore. The film is also extremely dated, as you would expect; we have the terrible camera shooting which makes everyone look like they are moving in super-fast motion, and the dialogue is terrible. The acting isn't great either, and Wayne's character is very wooden and he, along with the rest of the cast, look like wooden puppets who are being conducted by someone ( In this case it's by director Harry Fraser ). Harry Fraser is at the helm, and does a good enough job but the story is paper-thin. One can't help but feel that about ten minutes is missing from the start of the film as Randy just arrives out of nowhere at the saloon and is looking to meet someone. An explanation on why Randy was there is giving later on, which turns out to be something like he is a P.I who was sent to investigate the claims that someone is trying to take over the town. To be honest I didn't really pick it up, most of the time I was hoping for the movie to end.<br /><br />But that being said, I didn't find this film to be completely terrible. I enjoyed some of it and found it to be quite fun at times. But it really isn't a great film, and isn't really worth watching or tracking down.<br /><br />Overall, \"Randy Rides Alone\" is incredibly dated and is a tiresome Western with very few redeeming qualities. Can be fun but overall it isn't a great movie and is certainly one of Wayne's weaker outings."}, {"rating": 2.0, "content": "Randy Bowers (John Wayne) comes upon the Half Way House at just the right time to take a break from the trail, and discovers a slew of dead bodies inside, among them a man he was supposed to deliver a message to - Ed Rogers, proprietor of the establishment. He's observed by the dead man's niece Sally (Alberta Vaughn), from behind a hidden room, where she remained unobserved during the carnage.<br /><br />\"Randy Rides Alone\" was directed by Harry Fraser. He uses a filming technique here as in other of his films, where he fast forwards the action from one location to another, usually involving a rider on a horse. It's pretty well done and appears quite innovative in these 1930's era Lone Star Westerns.<br /><br />Pre-Gabby George Hayes is on hand, sans whiskers, and this is the first time I've seen him as a villain. In fact it took a few scenes to realize it was him in a dual role, first as hunchbacked businessman \"Matt the Mute\", communicating via pencil and paper, only to turn into Marvin Black, leader of a gang of outlaws. Black's gang was responsible for the murders at Half Way House, in an attempt to coerce Sally into selling out to Matt/Marvin. Another staple player is here as well, Yakima Canutt as a Black henchman named Spike. Interestingly, Yakima portrayed a villain named Sam Black in another Fraser/Wayne oater, \"Neath the Arizona Skies\".<br /><br />There's a fair amount of time-killing horseback riding back and forth between Black's Gang and the Sheriff's posse, as John Wayne's character maneuvers to expose the bad guys. In the end, he saves the day by securing Sally Rogers' thirty thousand dollars, at the expense of destroying the Half Way House, where he exchanges some sticks of dynamite for the loot in a safe. Greedy Marvin Black attempts to open it with his six-shooter, and the explosion is a fitting end for the villain. In his best \"Aw shucks\" attitude, John Wayne falls under the spell of the pretty Sally Rogers, and alas, Randy rides alone no more!"}, {"rating": 1.0, "content": "Watching this film today I got the feeling this thing was missing about 10 to 15 minutes or so from the beginning of the story. John Wayne rides up on this trading post/saloon out in the middle of nowhere to meet with the owner about some robberies. All he sees is the signs of a massacre, some dead bodies, signs of a fight and no one alive in sight. That's because the owner's daughter is hidden in a secret room, the kind you find in old English murder mysteries.<br /><br />The reason you find those hidden rooms in those kind of stories is that they were formerly priestholes. Catholic families clinging to the old faith in 16th century England built these things to hide those on the run from royal authorities because of their faith. Not something you see in westerns, but a good gimmick.<br /><br />Unfortunately because of bad editing or writing or both we never know exactly what brought Wayne to this place exactly. But this was a B western and not even a good one at that.<br /><br />Gabby Hayes is in this and he's clean shaven and playing a mute part of the time. An unusual circumstance for the garrulous Gabby.<br /><br />If you want to bother and find out what happens and see a whiskerless Gabby Hayes then see this film."}, {"rating": 2.0, "content": "This review is for the UK DVD three-disc box set. Disc one is called Caught in the Act and contains Model Behavior, Chasing Jamie and Fast and Curious. Disc two is called Bedroom Fantasies and contains Blue Plate Special, Falling in Lust Again and Love Potion No. 10. The final disc is called Anything Goes and contains Chatroom, She's the Boss and Legally Yours. Why the other four episodes in the series are not included is a mystery because there is surely enough room on the discs for a lot more material.<br /><br />Each episode opens with the hotel manager Chloe (Lauren Hayes) reading a letter from a satisfied customer. We then get to see the story unfolding as the guests check into the hotel. Blue Plate Special is the exception because this story is from a waitress. The writers should be given credit for coming up with a good variety of story lines. For instance, Model Behavior is about two models vying for the attention of the photo crew; Falling in Lust Again is about a man and woman who parted and rekindle their love when they meet up again at the hotel; She's the Boss is about a put-upon male secretary/dogsbody who shows that he is more of a man than his female boss realised - much to her pleasure. All the episodes lead up to lots of nudity and sex.<br /><br />It should come as no surprise that all the characters in this hotel are beautiful women and handsome hunks. Even the geeky secretaries get transformed when they remove their spectacles and let their hair down. The sex action is plentiful but to me seems too frantic and false. The camera work could also have done with a bit of moderation, spending too much time close up and so moving about to capture everything, and as usual we get loud music during the sex action. Finally, the end credits mention the Palm Canopy Hotel, Singer Island, Florida although my map of Florida shows no Singer Island. The scenery certainly looks more like Florida than Utah or Las Vegas that some people have mentioned. This is quite a good effort and it is a pity that the second series is still awaiting a UK DVD release. 4 stars."}, {"rating": 2.0, "content": "It´s long time that I and my wife didn´t see such a boring thriller. It´s definitively NOT a gripping story and it is paced so slowly that we nearly fell asleep. This could be instead a very low budget TV crime series. There are some ridiculous scenes like the one where mafia boss Pirano wants to see the jury lady in a red clothes or another mafioso cannot stop to think about her and so on. Okay perhaps this should have been a romantic thriller but believe me you really don´t miss anything. We gave 4/10."}, {"rating": 2.0, "content": "Two years after this movie was made, \"The Juror\" came out. Don't waste your time on this one. See \"The Juror\" instead. \"The Juror\" is essentially the same story as \"Trial By Jury,\" with better acting, better directing and a far more gripping aura about it. William Hurt was not believable as a cop-gone-bad, and Armand Assante couldn't be more unlike a mob boss if they had dressed him in a clown outfit. You didn't become involved enough with Joann Whalley's character to be that upset by what was happening to her. Also, the way in which she interacted with the jury wasn't compelling or interesting in any way. Kathleen Quinlan's role as a hooker/killer wasn't fleshed out enough and quite frankly was unnecessary for to the plot."}, {"rating": 1.5, "content": "A antique shop-owner in NYC, played by Joanne Whalley(Valerie Alston)gets put on a US District Court jury, on a trial of a known Mafioso Armand Asante(Rusty Pirone), and most of this very slow-paced film revolves around attempts of Pirone attempting to get Whalley to acquit him of murder, by threatening to kill her son, and herself. Much action ensues, involving gruesome mob-rub outs, interspread with Willam Hurt as the go-between. Much of this silly, disjointed mess surrounds Hurt and Asante's obsession with Whalley, courtroom scenes that we've all seen time and again, and an ending that is unbelievable. 3/10 is probably going easy on this waste of time."}, {"rating": 0.5, "content": "This is without doubt the worst movie i have ever seen. And believe me, I have seen a lot of movies. The unbelievable twist the movie makes - going from an extremely bad \"Alien lifeforms inhabit earth\" movie with sickening bad acting, to a film that tries to spread an Archchristian \"Judgement day is at hand, seek Jesus or though shall burn for all eternity in the fiery debts of hell\" message - left me stunned after being tormented for 85 minutes. Even religious Christians must be ashamed or furious by watching their beliefs being posted like this. I didn't know what to do with myself when I watched the horrible acting that could have been performed by 7-year-olds. Simply disgusting. I am not a Christian nor very religious. But if I had been, I would no longer be afraid of Hell. Rich Christiano has shown be something much, much worse."}, {"rating": 0.5, "content": "Like a lot of the comments above me, also I though this was the average scifi movie, but unfortunately it was not. I found it rather patronizing, and indeed, preaching.<br /><br />But that is not the only comment. The scenes are very 'artificial' (not as in scifi, as I will explain a in a few moments). (The next sentence is a small spoiler.) The movie more or less represents a discussion between two groups. The physical setting of a discussion typically involves two or three men standing next to each other, the middle one typically speaking. In the worst case, the other party is represented by one person.<br /><br />Also the interviews the reporters have are very artificial, sometimes even unprofessional. For example sometimes the discussion is between the reporters (I mean, from a point of the interviewed, 'akward'). Moreover the interview persons always stay calm, they say everything without normal emotions. I.e. you cannot tell whether they lie or not, are mad or not. They show almost nothing.<br /><br />This is also very unprofessional, the 'Christian' reporters always believe everything they are told by the people they interview.<br /><br />Bottom line:<br /><br />All conversations contain:<br /><br />- facts<br /><br />- pro/con arguments<br /><br />There are no lies. Nobody lies. (The next sentence is a spoiler, ignore if you still plan to see the movie) The only lie happening is to demonstrate how 'bad' non-believers are.<br /><br />This makes me conclude that the movie is a B-movie. It is very similar to 'Plan 9 from Outer Space' (from the 50's), but this movie also has an annoying, wrong set discussion about aliens and Christian belief.<br /><br />NOTE: I have no intention to insult Christians, people who believe in aliens or whomever else. This is a thought I have about the movie, not about people.<br /><br />Moreover I would like to note that I don't know whether the actors are bad or were just given terrible scripts."}, {"rating": 0.5, "content": "This movie was the biggest piece of garbage I've seen in a long time.<br /><br />It's marketed as as Sci-Fi when in fact it's nothing more than a Christian recruiting tool.<br /><br />It tells you quite a bit about the state of the Christian church, when they have to resort to deception just to get you to listen to their sales pitch. But then again what do you expect from an organization that would go through such great lengths to help protect such an enormous amount of child molesters in their organization.<br /><br />Religion is full of nothing but sexual deviants, hypocrites, and war mongers. Let's not forget, our bumbling former President actually came out and said that \"God told him\" to invade Iraq. And nobody questioned if he was hearing voices, or seeing things? <br /><br />Anyway, going of the subject here. No this movie has nothing to do with UFOs whatsoever, it's nothing more than a religious production."}]}