{"rating": 3.7, "description": "A woman whose past is scorned by nearly everyone around her meets a man who'd love her regardlessly- if only everyone else would allow them to.", "spoiler_reviews": [{"rating": 5.0, "content": "This is a film that in no way reflects the real world. Nothing in this film makes any real world sense or has any real world logic. It operates entirely in its own little world and your ability to accept it or not will determine your love or hate for this film.<br /><br />I love the film.<br /><br />Somewhere at the very beginning I bought into the completely unreal premise of the hit woman regaining her memory as the past comes back to haunt her. There was a moment early on where I remember accepting that this was going to be one of those movies where the heroine was going to know nothing until it was needed, despite all logic that it wouldn't happen that way. \"Oh its one of those films\" I said to myself and was hooked as the film took off on a wild two hour chase.<br /><br />This is an action film with brain and brawn as things follow there own internal logic and you actually have to pay attention to follow some of the twists and turns. I like this a great deal and am pleasantly surprised when I bump into people who feel the same way too. People either love it or hate it, if they've ever heard of it at all.<br /><br />If you like action films this is a film to definitely try. You may not like it, but it certainly worth the effort to find out<br /><br />And as always, leave reality at the door."}, {"rating": 0.5, "content": "This film is an absolute disgrace! I thoroughly enjoyed the original Airport, and I can't believe how the same people could produce this twaddle nine years on. First of all, the acting is bad. The original had actors who had done quality (non-disaster) films before, but this one uses actors who have done the disaster movie circuit already (Blakely, Kennedy, Wagner). Also, George Kennedy's character Patroni seems to get promoted very quickly. He is now the lead in the film, but his character isn't strong enough to carry it off: he has lost the charm and humour of Airport (1970), and the character is now just boring. Have I mentioned the plot? Is it at all believable that someone would send a missile after the Concorde?? NO!!! There are also too many loose ends; scenes that have no relevance whatsoever to the plot. The scene where the hot air balloon lands on the runway, the chase of the thief in Charles De Gaulle airport are two such scenes. Both would be interesting - if only they had something to do with the actual story. There also many unanswered questions: Why does Patroni open the window and fire a flare at the other plane? Why does Robert Wagner's character kill himself? (He must have another stupid and costly way of Why is there no enquiry after the missile almost blows up the Concorde? Why are the back projections so bad? (It looks as though a cartoon missile is following the Concorde; although it does work well when the plane lands in Paris) Why does Patroni think that he is in a flight simulator? (when he turns the Concorde over) Why does he get a hero's welcome in the cabin of the plane after having terrified the passengers? And why is the ending so poor, if it can be called an ending at all? Given their one-dimensional-ness, no-one seems to notice this. The blessing given to the young couple on the plane by the girl's coach is shmaltzy, the man who plays the saxophone is annoying, and the woman with the bladder problem is just plain silly. The scenes where Susan Blakely is lying on the roof of her conservatory, and the when she tells Wagner that she still loves him are quite awful. In conclusion, this film should have been the climax of the previous three Airport films: instead it is a diabolical, sub-moronic, complete and utter waste of time, money, energy, celluloid and \"talent\"!!!!!!! Remember when Patroni asks the French pilot if he has \"ever landed on his belly?\" This film certainly does the belly flop, and lands flat on its pointy nose..."}, {"rating": 0.5, "content": "WARNING **SPOILERS**<br /><br />Lord knows I have seen some bad movies in my time and this one makes me just as angry. This is an insult to people who ARE LOOKING for a bad movie. The \"story\" involves a stewardess who discovers her boyfriend (badly acted by otherwise great Robert Wagner) is a murder, thief, and just an overall puke face. After the Concorde takes off, he sends guided missiles to destroy the Concorde. So while the Concorde is traveling at the speed of light, our \"hero\" (played with utter stupidity, George Kennedy) opens the window in the cockpit then, sticks his hand OUT THE WINDOW to fire at the missile! I'm no rocket scientist, but it seems his hand would at least get a wind burn. Then towards the final \"climax\" when the Concorde is headed for certain disaster and everyone will die, a passenger turns to his fiance and proposes marriage. A Priest just happens to be sitting in the next row and proceeds to marry them as the planes is crashing! (I'm not making this up) Wow, the guy who wrote the script must have been sniffing glue for a week."}, {"rating": 1.0, "content": "I gave \"Airport '79\" only two stars because it's a truly lousy film. Nobody who had anything to do with it deserves any praise (except for Charo's Chihuahua, who does a pretty good job in his role.) This is not to say that the film isn't worth watching. It helps if you have a buzz on, but this is not essential.<br /><br />A'79 really does seem like an early version of \"Airplane!\" Every scene has a set-up and a payoff, and the scenes blunder after one another as if they were totally disconnected. One of my favorite recurring points is that the passengers, crew, and airplane get to keep going, no matter what. You're a news reporter and a strange guy gets murdered at your house in your presence? The hit-man then chases you onto your greenhouse roof? No problem. You can still catch that early-morning flight to Paris...no need to get the cops involved. Your plane dodges one unmanned \"drone\" missile, four heat-seeking missiles, and cannon fire from an unidentified Phantom fighter, doing barrel rolls, an unpowered dive, and a crash-net landing without thrust reversers in the process? No problem, we'll have the mechanics check the oil and get you on your way in just a few hours. It's truly funny.<br /><br />And I'll admit that there's a bit of the anarchist in me that comes out when the passengers pay no attention to the cabin attendants. The highlight is when the attendant tells Jimmie Walker he'll have to put away his saxophone (God spare me from a flight seated in front of a saxophonist playing jazz!) prior to take-off. Jimmie basically says, \"Nope.\" Later in the flight, the sax is damaged during a barrel-roll and Jimmie actually shows up on the next leg of the flight with yet another sax that he won't put away. This aspect of the film is just fun. (ONE passenger actually obeys the attendant. When Charo is told she can't take her dog on the flight, she leaves the plane. Naturally, this is because you can't get a good view of her ass and boobs while she's seated.) <br /><br />In summary, a terrible movie, but terrible enough to be a bit amusing. Unfortunately, the filmmakers and cast deserve no credit whatsoever for this, as it was probably entirely unintentional."}, {"rating": 1.5, "content": "My Take: The silliest of the AIRPORT movies, and probably one of the worst of the 70's disaster movies.<br /><br />As if to milk the franchise with all its got, the producers of this third sequel to AIRPORT throws in more action, silly subplots, gratuitous star appearances and goofier elements. In its attempt to be the biggest AIRPORT yet, CONCORDE: AIRPORT '79 is the worst one yet, and probably one of the worst of the disaster movies of the 1970's. With its bad box-office results, it is no wonder that the genre has overstayed its welcome.<br /><br />The film opens with a rather catchy score by Lalo Schifrin backed-up by some impressive shots of the titular aircraft in its former glory (the same plane used in this film would be involved in a crash in July 2000). But then the credits appear, and we get a glimpse of the \"all-star\" cast, which is composed nothing more of faded Hollywood stars, TV actors and none-too-popular B actors. The plot is sillier than ever: George Kennedy is back in the role of Joe Patroni, now the pilot of the Concorde (co piloted by co-pilot Alain Delon) en route to France after the Summer Olympics. On board is reporter Maggie Whelan (Susan Blakely), who has just discovered that his boyfriend, renowned weapons manufacturer Kevin Harrison (Robert Wagner), is selling their weapons to terrorist. To prevent her from revealing the news to the world, Harrison sends his most advance missiles and best saboteurs to prevent the Concorde from landing.<br /><br />The cast/subplots are dumber than ever, even sillier than an alcoholic Myrna Loy or a singing nun. We have Cicely Tyson transporting a live human heart in a cooler (!), Martha Raye as a woman with a bladder condition (and the character doesn't go deeper than that), J.J. Walker a a pot-smoking saxophonist (arguably the most annoying character in the film), Eddie Albert married to \"old\" wife Sybil Danning, Avery Schreiber as Russian coach with a deaf daughter and finally, a love story between reporter Jon Davidson and gymnast Andrea Marcovici (much to the sour watching-eye of coach Mercedes McCambidge). Plus the movie gets much closer to LOVE BOAT episode than ever with the silliest cameos of Charo (and her pet Chihuahua) and Bibi Anderson. Camp buffs will no doubt get a real kick-in-the-balls in this silly entry in a long strain of 70's disaster movies. This one is, in more than the sense of the word, a true disaster.<br /><br />Rating: *1/2 out of 5."}, {"rating": 1.5, "content": "Some slack might be cut this movie due to the fact that it was made in 1979. That much said, it really is pretty dire.<br /><br />Never mind the laughable back-projection or the awful, awful camera-tracking of supposed \"in-flight\" objects, it's the stunts that the Concorde pulls off that will have you blinking in disbelief at the absurdity. Barrel-rolls, loop-the-loops and violent \"evasive\" maneuvers left me wondering why the Air-Forces of the world didn't just fly Concordes as their main fighters.<br /><br />So, here are the important lessons I learned from this celluloid cheese-fest: <br /><br />1. The Concorde is at least as agile as a Phantom 4 jet-fighter.<br /><br />2. You can fire a flare gun at Mach 2 simply by opening the cockpit window and sticking your arm out.<br /><br />3. If the flare gun fails to discharge, do not drop it, as it may then go off.<br /><br />4. The Concorde can dodge up to two Sidewinder missiles fired at it at once.<br /><br />5. A flare will distract a heat-seeking missile every time.<br /><br />6. Switching off your jet-engines is a sure-fire way of throwing heat-seeking missiles off track if 5 (above) fails.<br /><br />7. When performing a crash-landing in the Concorde, it is apparently impossible to jettison your fuel beforehand.<br /><br />8. Concorde pilots are all combat-trained veterans.<br /><br />As you might imagine, this film is not very realistic. The effects are primitive by today's standards and that, coupled with the nonsense acrobatics the Concorde performs, makes this a movie deserving of little but scorn.<br /><br />Not recommended. Not recommended at all!"}, {"rating": 0.5, "content": "The last of the \"Airport\" sequels. This has Alain Delon and George Kennedy (who was in all the Airport movies) as pilots; David Warner (!!!) as the radio engineer; Susan Blakely as a newswoman targeted for death; Robert Wagner as a brilliant scientist (stop laughing!); Eddie Albert as a president of the airlines; Charo in a dreadful \"comical\" bit; John Davidson as a newsman (love how his hair stays in place even AFTER the plane turns upside down!); poor Martha Raye is humiliated; Cicely Tyson plays a mother who is flying a heart for her dying son (stop rolling your eyes!); Jimmie Walker as a clarinet player (what did I say about not laughing?); Mercedes McCambridge as a Russian gymnastics coach (OK you can laugh at that one); Bibi Andresson as a hooker and Sylvia Kristel and Sybil Danning as love interests.<br /><br />Just pathetic. Full of stupid plots and dialogue that will have you roaring--watch for Davidson getting \"married\" on the plane near the end! The Concorde is taking all these people to Russia. They're attacked with missiles, escape, land safely in France and TAKE OFF AGAIN the very next day!!!! Don't you think the flight would have been cancelled or something? Most of the acting is terrible--McCambridge is a sight to behold in a red fright wig and a horrible fake accent. The only good acting is from Kennedy and Delon (looking fantastic) who gives a very engaging performance. Still that's not enough to make you sit through this drivel. Too long and lousy special effects too. This was a mega-bomb and (thankfully) stopped Universal from doing anymore."}, {"rating": 1.0, "content": "This is what happens when a franchise gets lazy, and no one can think of a new twist to add. Remember what happened to the \"Childs Play\" series? The first three were played as horror films, with genuine scares (albeit predictable) that held true to the theme of the movie. Then they ran out of folks for the doll to stalk, and decided to play it for laughs, with the next two being black comedies.....<br /><br />Well, that;s what happened here, but I think it was not meant to be like that. Kind of like saying, \"I WANTED to make pancakes for dessert! I did this on purpose!\" when your soufflé accidentally fizzles flat. But the milk was spilled, and it had some value in the theaters as a goof.<br /><br />When the floor ripped out from under the passenger seats, I sort of expected the passengers to extend their legs through the hole, start running Flintstones-Style, to safely land the plane in the Alps. I did. It would have fit into the silly campy theme of the rest of the show.<br /><br />Instead of pointing out the obvious physical impossibilities of the film, what about the social implausibilities? Like having George Kennedy's character react calmly to the news that his date was a whore? Even back in 1979, a man would not easily accept the notion that he has just poured his heart out to a paid companion. He supposedly felt he made a connection with a kindred spirit, who is subsequently shown to be a mercenary sex-worker with a come-on line. Who WOULDN'T feel cheated by the experience? And yet he giggles, and wraps his arms around his buddy's waist as they merrily stroll off. What a cheap wrap up of a sleazy scene. Ouch.<br /><br />I had an appetite for soufflé, and got served insipid cliché pancakes. And no, you did NOT do it on purpose!"}, {"rating": 1.5, "content": "\"Oh, you pilots are such men.\" \"They don't call it the cockpit for nothing, honey.\" Dialogue like that is just one of many reasons why The Concorde\u0085 Airport '79 (or, if you saw it in the UK where it dragged its heels getting released there, Airport '80: The Concorde) was the last and by far the least of the series. The disaster movie was in dire straits in the late70s, what with The Swarm having offered much unintentional hilarity and Beyond the Poseidon Adventure, When Time Ran Out and City on Fire simply offering much boredom, and the desperation to find a new spin on the genre is all too apparent here. This time it's a conspiracy plot, with Susan Blakely's news anchorwoman discovering billionaire boyfriend Robert Wagner has been selling arms to terrorists and the North Vietnamese. Naturally, she decides to tell him everything rather than make the story public, but, he fobs her off by explaining \"I'm a very rich man. I have everything in life I could ever want. Why would I jeopardise that by doing something so incredibly stupid?\" Just in case she doesn't buy that line, rather than, say hire a hit-man to kill her on the ground, he decides to do things the smart way by planning to destroy the Concorde while she's flying to Moscow via Paris. \"I've done a lot of things I've been ashamed of, but I am not a murderer,\" he insists indignantly on his way to reprogramme a guided missile to destroy the plane. So, nothing incredibly stupid there. And when that fails, he sends a jet fighter after it. And when that fails\u0085 <br /><br />Don't even think of looking for anything resembling logic here: this is real bottom-of-the-barrel stuff that even the studio gave up on and marketed as a comedy in the US after critics laughed it off the screen. Where the previous three entries all had the look of glossy big-budget entertainments, this small-screen friendly effort (the only one not to be shot in 2.35:1 widescreen) doesn't even manage to make the Concorde look good, which is quite a feat. TV veteran David Lowell Rich presumably got the directing gig because he was fast, cheap and had previously directed TV movie SST: Disaster in the Sky where Peter Graves' supersonic airplane found itself unable to land due to sabotage and Senegalese flu (which was not, intentionally at least, a comedy despite the presence of a young Billy Crystal in the cast) and seemed like the natural choice for what looks like a $14m TV movie that somehow escaped into theatres when no-one was looking.<br /><br />Cast like a bad episode of Hollywood Squares, stars are in very short supply this time round, and most of the few vaguely familiar faces seem to have been rounded up from rehab clinics and busted sitcoms. Alain Delon gives the Hollywood career that one last shot as the pilot, \"Happy Fish\" (don't ask) George Kennedy moves from the executive suite to the co-pilot's seat in the hope of reminding people of the other movies, while the rest of the ensemble includes a couple of veterans of The Towering Inferno (Wagner and Blakely), a soft-porn star (Sylvia Kristel, trying to go respectable), an Ingmar Bergman regular (Bibi Andersson \u0096 and she's the one playing the hooker!), David Warner's navigator on a diet having nightmares about being chased by bananas, the voice of the Devil (Mercedes McCambridge), Charo and her Seeing Eye Chihuahua (\"Dohn miscon-screw me\"), Martha Raye and her weak bladder, Jimmie Walker playing the sax in his seat and smoking weed in the john (in the few moments its not occupied by Martha Raye), Cicely Tyson kissing her credibility goodbye as the obligatory mother with critically ill child and a frozen heart in the overhead locker, airline owner Eddie Albert and trophy wife Sybil Danning occupying the best seat in the house, Ed Begley Jr in goggles, and the Russian Olympic team and their lovable coach Val Avery and his deaf daughter (ahhhh!) on a goodwill tour of the States (who knew about the boycott?). Just to add a touch of The Simpsons to proceedings, Harry Shearer voices one news report in the same tones he'd later use for Smithers.<br /><br />Highlight? Despite the impromptu wedding ceremony during a crash landing, it just has to be George Kennedy diverting a heat-seeking missile by opening the window, sticking his arm out (at nearly twice the speed of sound!) and firing a flare \u0096 while the plane is upside down! And then Alain Delon turns off the engines so there won't be a \"heat source\" for the missiles to home in on\u0085 Yes, someone actually got paid for writing this, and that someone was future Oscar winner and screenwriter of Munich and The Insider Eric Roth (hey, everybody has to start somewhere), although in his defence it was producer Jennings Lang who came up with the plot. Still, what do you expect from a film that credits stunt balloonists and ends with a shot of the Concorde flying off into the sunset? Amazingly, in one of those won't admit defeat moments studios used to be prone to, Universal shot another 20 minutes or so of footage a couple of years later to include in the network TV showings (not included on the DVD). Sadly its box-office failure led to the fifth entry in the series, the laugh-riot that would have been Airport 1984: UFO, never getting off the ground. Even more genuinely tragically, it was the Concorde used in this film that crashed in France 21 years later.<br /><br />(Oh, and if you're wondering what Charo says to her Chihuahua in unsubtitled Spanish when it's not allowed on board, it's \"What do you think? Don't worry. When the revolution comes, I promise you will fly on anything you want. I promise. What a shame, my love. What do they think they are?\")"}, {"rating": 1.5, "content": "The real star of the last of the Airport films is that big supersonic carrier the French created called The Concorde. If you bear in mind that the whole film is dedicated to showing what that needle nosed plane could do in the sky, than the whole film kind of makes sense.<br /><br />But if you're expecting some serious drama here, than by all means take some of the evasive action the Concorde shows here when some nasty folks try to shoot her down.<br /><br />Susan Blakely plays a television news reporter who also happens to be the mistress of military industrial tycoon Robert Wagner. One of Wagner's aides just happens to bring her information on some of Wagner's dirty business dealings, selling arms to folks not friendly to the USA. When the source, Macon McCalman, is killed in front of her and she's nearly done in by a hit-man whom she escapes from of course she confronts Wagner with the information. And of course he denies it. But right before Blakely boards The Concorde, McCalman's widow Kathleen Maguire hands her the necessary documents. <br /><br />But on the way to Moscow with a stop in Paris, Wagner and his minions try to put the big bird down. But the fearless crew of Alain Delon, David Warner, and George Kennedy is up to all their tricks. It's quite a bag full as you'll see if you want to watch the film.<br /><br />If you're an aviation enthusiast, you absolutely won't care about the plot. It's like the film Le Mans with Steve McQueen which has a legion of auto racing fans who have made it a cult item. Maybe Le Mans is better at that because they just didn't bother with any kind of story.<br /><br />Among the passengers is a pot smoking saxophonist played by Jimmie Walker, a distraught mother accompanying a new heart for her child, played by Cicely Tyson and Martha Raye a woman with a weak bladder who spends the entire trip from Washington to Paris in the loo. She's actually the best one here.<br /><br />Robert Wagner must have been psychic though because I'm sure on the strength of this film he got the part of Doctor Evil's number two in the Austin Powers series.<br /><br />I'm sure all concerned got a big pay day out of this film, but it seems to have killed the Airport saga of movies."}, {"rating": 1.0, "content": "All the Airport movies are stinkers, but this one is the biggest turkey of them all. The formula was different for this one because it focused on TWO disastrous flights and a lot of plot occurring on the ground, while the other movies focused on just one disastrous flight and less plot on the ground. The stunts with the Concorde are worth watching for the laughs, although the special effects aren't as terrible as I'd expect for a movie of this quality made in 1979. George Kennedy's sexist remarks are disgusting and his rendezvous with a prostitute in Paris is totally unnecessary (and made me gag a little). Poor Martha Raye was relegated to a role where she did nothing but relieve her bowel over and over in the Concorde's bathroom. There are no big stars in this movie compared to the previous films, giving you one more reason not to watch this one."}, {"rating": 1.0, "content": "This movie is scary at times, perhaps no more so than when a naked George Kennedy tells his hooker girlfriend he wants a little more sugar. Thankfully his nakedness is covered by a blanket, but the image is still more horrifying than anything you're likely to find in, for example, Schindler's List.<br /><br />The dialog in this film was inspiring; it inspired me to watch another movie. In one scene, when a stewardess remarks about male pilots, Kennedy asks, \"Why do you think it's called a 'cock' pit?\" Charming.<br /><br />And yes, contrary to what some have written, this film is very, very bad."}, {"rating": 1.0, "content": "The original Airport (1970) was a classic of its kind, and the first two B-movie follow-ups (Airport 1975; Airport '77) were watchable fun at best, amusing camp at worst; but this crass and inept final entry lacks any entertainment value and displays a shocking contempt for its audience. It's unendurable and not even good for laughs. <br /><br />All of the three \"Airport\" sequels were theatrical releases made by Universal's television wing but this one is beneath even the modest standards of a TV movie of its day, with cheapjack production, grotesque casting, visual ugliness and tasteless, unfunny \"comedy\". The project was clearly doomed by the \"creative\" efforts of Universal executive Jennings Lang who personally produced and is given a \"story\" credit.<br /><br />Everyone starts somewhere, and writer Eric Roth (Forrest Gump) might have provided an element of self-burlesque, as had the previous films (especially the notorious Airport 1975), but there is nothing worth spoofing in Roth's turgid, incoherent script and even the comedy Airplane! left this crud untouched.<br /><br />What makes The Concorde: Airport '79 particularly offensive is its insulting misuse of professionals. The worst victim is the supremely gifted Cicily Tyson (Sounder; The Autobiography of Miss Jane Pittman), pitilessly reduced to a vomitous subplot involving her escorting a frozen heart transplant on the unfortunate flight. <br /><br />A special kick to the groin is reserved for the wonderful George Kennedy, who is the true lead despite being buried in the cast list. The official mascot of the \"Airport\" series and the only actor to appear in all four movies, Kennedy had more than earned the starring role and his turn in the Captain's seat would have been the only possible reason for this entry other than the squeezing of one last buck. Kennedy provides the only warmth and real humor in this mechanical muckup, briefly putting aside the bravura machismo and revealing a genuinely sweet and tender side to himself, and his lovable and heroic character of \"Joe Patroni\". Unfortunately we are never allowed to forget how fat and old and over-the-hill Kennedy is, and overage pretty-boy Alain Delon relentlessly calls him \"Porky Pig\" as part of a buddy-bonding that falls completely flat. Even Kennedy's Parisian romance, the only humane part of this plane-wreck, turns out to be merely a set-up for a hateful joke at Patroni's, Kennedy's, and the viewer's expense."}, {"rating": 0.5, "content": "There are bad movies, movies that are horrible, and then there's a tiny, rarified body of movies that are so horribly bad that, even after seeing them just once, the sheer awfulness makes it impossible to forget them even decades later. This is exactly such a movie, and it's hard to believe that the original film in this series was actually quite good. Let's see, George Kennedy, the cigar chomping \"tough guy\" mechanic of the original has somehow been promoted to airline captain, and, after the Concorde comes under missile attack (don't ask), he resorts to stunts like shooting a flare gun out the cockpit window despite (presumably) flying at Mach 2, all the while doing the sort of wild high-G evasive maneuvers that would have ripped the wings off any real airliner, never mind the effect of the passengers! But the absolute worst part of the film, at least to dedicated airplane buffs like myself, is that this atrocity \"starred\" one of the coolest, sexiest, and most technologically remarkable planes ever to fly. The Concorde (or, just plain \"Concorde\" as its pilots refer to it) deserved far better, this abomination is the equivalent of taking a high class beauty like Audrey Hepburn and putting her in a \"Porky's\" sequel. Thankfully, the release of the ever hilarious \"Airplane!\" the following year brought the whole \"Airport\" franchise to a well deserved halt, as anyone even contemplating a fifth installment would have been laughed to death by studios and movie fans alike. <br /><br />1/10"}, {"rating": 1.5, "content": "This one is a cut above the usual softcore T&A, with the spirit of a dead actress returning to claim the film role she believes is rightfully hers, and using the body of an aspiring young actress to do so.<br /><br />As always, the gorgeously sexy Amber Newman the is main attraction; her sensuous presence overshadows the mildly attractive, Shauna O'Brien<br /><br />Plot: *1/2 out of ****<br /><br />Sex/nudity: *** out of ****"}, {"rating": 1.5, "content": "Sorry folks, I love Ray Bolger's work but the one thing he ain't is a leading man. Maybe if you pretend he's the last man on earth, this romantic plot might work but come'on now !<br /><br />Here's a movie that exists simply to showcase the title song which was a big hit for the Basie Band the year before (1951). And some pretty nifty singing and dancing save it from being a total disaster. <br /><br />However, the story line is pathetic, even by 1952 musical comedy standards. And the other songs are equally as forgettable as Evening In Paris cologne. The dialogue embarrasses the stars, Day & Bolger. Only Claude Dauphin's Boyeresque charms keep his character three dimensional.<br /><br />So, how to enjoy this movie on video ? <br /><br />A.) Fast forward through all the dialogue...<br /><br />B.) Surrender yourself to Doris Day's vocals and Ray Bolger's loose-limbed footwork. And don't miss Dauphin's hilarious take on a rain-soaked, windswept reprise of \"April In Paris\"...<br /><br />C.) Finally, keep a couple of bottles of Cabernet chilled and handy.<br /><br />Bob Raymond"}, {"rating": 2.0, "content": "Well, \"built\" Doris Day (as Ethel S. \"Dynamite\" Jackson) is mistaken for thespian Ethel Barrymore, and falls in love with dancer Ray Bolger (as S. \"Sam\" Winthrop Putnam). Older Frenchman Claude Dauphin (as Philippe Fouquet) also digs Doris. Honestly\u0085 What were they thinking? - This wildly inappropriate musical does feature Ms. Day prettily singing the standard \"April in Paris\", and others. Certainly, there nothing as good as her Columbia recordings from the time; and, nothing approaches Day's stunning and forthcoming \"Secret Love\". Although the material does not serve him well, it's nice to see Mr. Bolger performing. Some of the musical numbers are obnoxious.<br /><br />**** April in Paris (12/24/52) David Butler ~ Doris Day, Ray Bolger, Claude Dauphin"}, {"rating": 1.5, "content": "Well I will come clean and admit that I was forced as part of my history degree to watch this film, and then write a short film review as part of my grade.<br /><br />Yet even if I had watched the film alone, at my own discretion I found it extremely boring and absurd. The style is dated beyond its years, and the acting is farcical. Rather than use dialogue they instead exchange eye popping glances at each other, or sometimes into thin air. For me, such over the top acting does not convey any greater emotion, and after seeing an extreme close up Ivan's face for the hundredth time I was praying for the film to end.<br /><br />The most disappointing though is how wrong Ivan's character is. This man was nasty, his bodyguard's murderous thugs and his character cowardly. For me the film was nothing but a piece of Stalin propaganda, inaccurate and dull."}, {"rating": 2.0, "content": "Ivan The Terrible is more a filmed stage play than a \"big-screen-opus\". Citizen Kane - a similar work in many ways - is quite the opposite (in the way we come to expect such fare) in that it has lots of location shooting for example.<br /><br />Acting is meant to convey a character's motivations and thinking to the audience; if it succeeds in making you understand the character, what does it matter HOW it was done? And considering the low amount of action, how else is one to express events that influence the story, and consequently the characters' machinations and decisions other than \"exaggerated movements\"?<br /><br />As well, there's a historical level why the acting style should not surprise. The rise of totalitarian regimes in Germany and USSR forced film-makers who stayed behind to make films the way they knew how. As they were prevented access to more modern works that showed cinema's evolution and techniques, they only used what they knew.<br /><br />The Nazi's control of government in Germany destroyed the great German film industry of the 1920's, due to their total control over that film industry. And propaganda films can only \"entertain\" German troops so much; hence the need for popular German silent films of the 1920's, for example. So a lot of Ivan The Terrible film's techniques would have been derived from such captured German films supplied to the film crew (as mentioned in other comments).<br /><br />There was no confusion anywhere and though personally it was found over-hyped, it is by no means a bad cinematic experience - and definitely NOT amongst the worse films ever. The acting is fine, and part of the cinematography excellent (even by today's standards; more below). Definitely not a popcorn flick; one can't leave their brain outside this one's door. Dated perhaps and very symbolic - only worth watching on the big screen if one is unable to view the films with the lights off at home, for many of the cinematic elements will be lost in these films' chiefly B&W experience. It all depends upon what expectations one walks in with...<br /><br />WARNING - SPOILERS: Do not read the following comments, in case they influence your personal view of the film(s).<br /><br />...and if one does not mind the obvious communist propaganda (as opposed to capitalist propaganda). For Ivan is how Stalin saw himself - obvious in his influence on the film's direction (see other comments) - and anyone with a world historical awareness outside the US perspective will definitely understand this. Maybe Ivan was an earlier incarnation of Stalin, or maybe not; this is more a diatribe on Stalin and his motivations, decisions, loneliness, promotions of lackeys, etc - using the persona of Ivan - than any true historical record of Ivan. Also note the obvious use of particular colours in the sequel: Red (for the USSR) in the banquet scene. And perhaps blue (for the USA) during certain shots when the usurper wears the crown?<br /><br />But it has many excellent visuals such as the profound use of shadows, or the exterior shot of the populace coming to beg Ivan's return to Moscow."}, {"rating": 0.5, "content": "I only watched the first twenty minutes of this movie and personally I think that this is the worst movie to be made in the recent years.<br /><br />The plot was so bad that it might have been possible that a 10 year old kid wrote it. The acting was also sloppy with pretty much an unknown cast and not only that the action sequences especially at the first half of the film were so terrible it was unbelievable.<br /><br />I don't know how the producers obtained the budget to film this movie but the production company must be regretting it by now.<br /><br />To anyone who may come across this film in the near future, I advise you to steer clear of this joke of a movie."}, {"rating": 0.5, "content": "This film is unbelievable on any level. It fails as an action film because no one would be fooled for a moment that the props, actors and scenery are realistic. It fails because even the most gung-ho would see through the hollow chauvinism portrayed by the film, a hypocritical might is right mentality."}, {"rating": 1.0, "content": "As a bit of a Michael Dudikoff fan I sat down to watch one of his good old-fashioned actioners - I'm still waiting.<br /><br />The film is based around a group of US commandos trying to get rid of a bunch of Syrian terrorists who have taken over a nuclear reactor. Maddie Reese (Felicity Waterman) was an English member of the commando unit and of course she became romantically involved with Tom Dickson (Dudikoff). I must ask since when have the Brits had female SAS members - as far as I know if they are ever needed they are got from other sources. Even if they did I can pretty much guarantee they wouldn't be as wet as Maddie Reese. I would also think that Tom Dickson would be a little more responsible in his position - or have I lost the plot?! I know there is always the romantic angle in these films as it helps provide the feelgood factor, but does it have to be throughout, especially when there's more important things to be taken into consideration - like nuclear warfare!<br /><br />The signing of the treaty on the US aircraft carrier intrigued me. The \"sacred pen\" as carried by one of the supposed TV news crew - are there were no security checks to find out who or what goes on board one of these ships, especially with the calibre of people that was on it. Mind you if there was, I suppose there would be no story.<br /><br />I could go on, but when it got to \"inner body bomb defusion\" in order to safely remove a bullet I gave up on the action drama movie bit and enjoyed it for the comedy it actually was.<br /><br />By the way, would a news reporter really say \"Downtown Damascus\"??"}, {"rating": 1.0, "content": "I am a big MD fan. But, I call it like I see it. This film limped along. The plot was preposterous. Gaining access to heads of state in this movie is easier than gaining access to the the local grocery store. Come on! Tone Loc has the emotion of a wooden plank. Loosen up! The editing is choppy. The actors, and I use the term loosely, sound as if they are reading their lines on valium.<br /><br />This movie could have been better. Dudikoff has potential, but he chooses scripts that just scream,\"Stinker\".<br /><br />If you want to watch a good Dudikoff movie, may I suggest Crash Dive or Avenging Force. If you have never seen one of his films, this is not the one to introduce you to his work. You will walk away with a bad taste in your mouth and think all of his projects are this bad."}, {"rating": 1.5, "content": "The amount of hype and the huge success this film has encountered is evidence how desperate our people are towards a good independent Saudi film. In fact the huge success of \"Tash ma Tash\" is also an evidence.<br /><br />I'm not going to start of how important film making is, as it is obvious to those with half a brain how films have changed the world.<br /><br />And I'm not going to say how much our society needs a bunch of films to clear out a lot of issues we have in our country. Religion, politics, women's rights, education, general health, terrorism, Law and many many more.<br /><br />Along came news about the fist Saudi movie which should've been a remedy to some of the issues we have, especially towards the youth. Instead we experienced a bald movie for that matter.<br /><br />The ignorance and naivety of the script was obvious. It was as if a 13 year old had written it.<br /><br />Now I've heard that the budget for this film was huge. I would like to know where the money went, huh? The effects were really ugly, the editing was poor. The script was \"kharabeet\". You really don't know what the story is and what the director aims at from this film.<br /><br />A note on the actor who played the religious brother, his performance was good but with bad direction. Another thing with the role of the religious friends he had, that is not how religious guys act here in Saudi Arabia! They are not \"Evil\" as this film intends. In fact they are some of the nicest people you'll ever meet with some really uncommon way of living, and that is what should've appeared in the film.<br /><br />The youth are following the religious here because of a reason, and that is the youngsters are the most passionate and sentimental. And with the well formed principles the religious live on, the youngsters follow them. Again, this is what should've appeared.<br /><br />We need another \"First Film\" with a Saudi Writer, actor, director, composer, even cameraman. So that they all work with passion towards their experiment, not just for the money!<br /><br />And we should do what Shakespeare did hundreds of years ago, we should include phrases from the Qur'an in the script of the movie. As the people in our society still see art as a form of sin, the challenge a Saudi movie maker is facing is changing the mentality in that angle."}, {"rating": 0.5, "content": "This piece of crap doesn't worth a critical review so I'll write some information for those who don't know the background of this movie. First off all it is not the first Saudi movie, they used this wrong info for commercial purpose (they lied!). Second they made it for money not for anything else so they picked the jerk (Hesham) who won Star Academy (like Big Brother) it is a popular show and the jerk Hesham is popular but dumb, cheesy & untalented then picked the famous Kuwaiti actor Mohammed Al Sairafi (also dumb & untalented) but has a popular (count how many times I'll use the word \"popular\" then email me to get your prize, however..) has popular show and the Jordanian actress Mais Hamdan who appeared in POPular comic show CBM (unfunny) so she is famous * PoPular! Then they picked some Saudi actors for .. blah blah blah. The funniest thing is the director! He is Canadian with Palestinian roots (I believe that the identity of the movie is the identity of its director) .. wait a minute! The screen play was written by an Egyptian screenwriter (very awful one!) with some help from Lebanese critic (famous as critic but actually he is a money collector!). This group of the multi races (money slaves) doesn't know anything about the Saudi culture they don't represent it but when we know who is behind this garbage all our questions will be relieved! Waleed bin Talaal is Saudi prince and (B U S I N E S S M A N) who doesn't care about the Saudi culture or Saudi people he even doesn't live in Saudi Arabia (even if he lives he will live in his own world, his world is far far far away from the real world the people world) so he doesn't know anything or care about anything except raising his endless fortune.<br /><br />*Not Saudi movie(not anything movie).<br /><br />Screw them all.<br /><br />Beep out of 10!"}, {"rating": 0.5, "content": "This film revival right march in a bad film industry and Saudi Arabia, I want to know how the director was able to stand in front of people of the industry after he making this film, work was so very bad, we do not know how cinema Saudi companies such as Rutana and other does not support yang Filmmakers in KSA like UAE We hope in the future to prosper film industry in Saudi Arabia But without such intervention Fools traders and idiots make us bad movies do not benefit the reputation of cinema in Saudi Arabia is like the Roman and Iranian cinema At the same time, please makers simple experimental cinema in Saudi Arabia such as Abdullah alayaf And others to achieve the dream of a good film industry to participate in festivals world away from the major companies interventions stupid"}, {"rating": 0.5, "content": "This Movie as the 1st KSA's movie should be active to their people and show the good thing on them. Otherwise, we see in this as Rotana's cast want show religion's people in Saudi Arabia as Terrorist and stupid in fact their not they are very peaceful and smart. About the director is not even less good. The Grandfather in movie is very younger than the father, everyone notes that. And the girls who not Saudi by the way show our girls as pitches looking to man to satisfy their needs. Hasham was just another part of furniture at act he did nothing to imagine only when he said to his lover I love you and yell to his friend don't talk to strange girls >>>>>>> really funny or really stupid<br /><br />The Father was so not moving only set their and he watch this movie as not one of cast and only word he said \"A5zo Al Shai6an\". The Weird Thing in this movie is when the girls were set in restaurant in family's part, there voice in behind young man talk to his girlfriends \"kiss me\" many times >>>>> Is that happened in Saudi Arabia when the girls and boys grow up good and Muslem not bitches and adulterer. Any Saudi have patriot in his heart will not allow to see this stupid movie"}, {"rating": 1.5, "content": "what a shame our first movie is so bad .............................. hi sham , what did you do in this movie:( . . it is awful! and the director :( .. there is no story in this film . i had sleep when i was watching this film .. It is a disappointment, and the majority of the crew is not from Saudi Arabia. Supposed to be a comedy movie, but it lacks the essential elements in Comedy ,<br /><br />I know it first experience of cinema in Saudi Arabia, but I expect better from Kaif Al Hal !! The only positive in the movie is the presence of some talented actors who did not help much text to explode their talents Finally.., iwant to know your comment about this movie guys... is it bad or what?"}, {"rating": 0.5, "content": "Total disgrace! Truly awful! The screenplay and dialogue is a joke, and combined with a director who doesn't have a clue about life in Saudi Arabia. It's not a surprise, quite Saudi film ha, the director is Palestinian-Canadian, the writer is Lebanese, the lead actress is Jordanian, and the shooting took place in Dubai, and all those elements show very well to make the film far from representing the Saudi society. Yes it contains some Saudi cliché's, the stuff we see in cartoons in the newspapers everyday, but that's about everything. The film had the opportunity to show real problem with Saudi society, or at least give us something new and genuine about the youth troubles and concerns in Saudi Arabia, instead it copied and pasted from here and there, and the result was a mess. Even the supposedly love story in the movie doesn't exist or at least we haven't seen it. The only bright side in this total debacle is some good acting from the supporting cast. The veteran Khaled Sami was funny in a badly written role as the grand father, which he is clearly got miscasted, for he looks younger than the actor who plays his son. Also the actor who plays the fanatic brother's role, Turki Al-Yusuf, has done well, in fact he was the best actor in the film. The rest of the cast, being professionals for long, did an OK job, but the lead actor Hisham Abdulrahman was just bad. He had one look of a little adorable bobby for all situations. He couldn't even say his lines in a proper manner. He has charisma that made him win the title of Star Academy, a very famous reality show, and he is good in interviews and TV shows, but he was just the weakest link of this film. The lead actress I didn't mind very much, but even she acted badly in some scenes and overplayed her sensuality in unneeded way.<br /><br />The Film was a huge hit, Saudi flocked in thousands to neighboring Bahrain and Dubai to attend it when it was screened there, and it made a tone of money, then it was screened in pay per view, then in broadcasting TV, and that was in a span of a few weeks. This was to cash on Saudis eagerness to homegrown entertainment, but alas; the film was neither homegrown, nor entertaining."}, {"rating": 0.5, "content": "This is a fact that this is the 1st Saudi feature film to be shown in cinema theaters but not in Saudi Arabia for a simple reason we don't have cinema theaters in our large kingdom .. not only one cinema theater! The government forbidden opening cinema theaters after the Islamic extremists OR the religious police (or both) asked for closing it in the late 1970s & the early 1980s .. accusing the 7th art with encouraging wrong sex relationships and stuff like that .. I don't see a powerful reason why we don't open cinema theaters!! .. we have many videos stores throughout the kingdom, we watch movies in the TV from some satellite channels, we can install the \"Showtime\" set channels and after all movies in general seems harmless in many ways .. I know many people how go to neighboring countries only to watch a couple of films .. I personally went to Bahrain several times only to watch films in theaters because watching it there is big fun unlike watching a movie home. Saudis pay the most expensive cinema ticket in the world, we travel to watch movies while the rest of the world have cinema theaters around every town. This is one of the problems that we are having!! ..<br /><br />The movie is produced and presented by Rotana Filmed Entertainment which is a major company belongs to the Saudi tycoon-prince Alwaleed Bin Talal (the 8th richest man in the world).<br /><br />The movie's title is a word means literally \"how are you?\" but it is also a slang means \"what's up!\", sometimes used as a slang to say \"bad\" about something and sometimes is used as a slang to tell someone politely to mind his business & not to interfere in someone else's affairs. Anyway, I think they meant (how are you) & (what's up!) in the same time, I could be wrong though.<br /><br />Male actors are from Saudi Arabia like Hisham Abdulrahman who is very famous and has some popularity after winning 1st prize in Arabian realty show more like \"American Idol\", he works in some TV programs like the Arabian version of \"Cash Taxi\" .. the other famous actor is Khaled Sami who is funny and has a very good sense of humor .. other actors like Mishal Al-Mutairi, Turki Al-Yusuf and Ali Al Sabea are less famous and they work on some TV series shows. Female actresses are non-Saudis and they did a very good job speaking the Saudi accent .. Jordanian actress Mais Hamdan in leading role & Emeriti actress Fatima Al-Hawsani .. not that we don't have Saudi actresses but are few and not that good.<br /><br />A Saudi critic \" Rja Al-Mutairi\" who writes for Alriyadh Newspaper (the most popular newspaper in the kingdom) wrote about it saying: \"lets not expect much of the 1st Saudi feature film. It was born in unusual circumstances therefore we can't judge it under the usual standards like any other film. It is a fact that the movie hit a huge financial success in its 1st opening days only in Kingdom of Bahrain. The movie is fresh and is about a Saudi family deals (interacts) with controversial fresh issues inside the Saudi society like: women driving cars, the low-shallow thoughts about the arts, the guardianship of the society by a certain group & the differences between being conservative and being an extremist. The ideas are good but you feel you are lost in the middle of the movie. One of the movie's advantages is the beautiful music score by Rajeh Dawood which was good but sometimes it doesn't match or express what's in the picture. Turki Al-Yusuf did a great job .. his performance was the best alongside with Mais Hamdan .. the biggest loser is the leading actor Hisham Abdulrahman who came behind the supporting actors Mishal Al-Mutairi, Ali Al Sabea and Khaled Sami who did a good job within the limits of their roles. <br /><br />after all, \" Keif al-hal?\" even with all of its disadvantages still an OK movie and it is a very good 1st step of Rotana .. and the movie became the speech of people and streets which is a golden goal to make a strong debates inside the Saudi society about movies in general until they become aware of the importance of the 7th art and other arts\"<br /><br />PS: there is another Saudi filmmaker \"Abdullah Almohaisen\" claims that he directed the 1st Saudi movie titled \"Shadows of Silence\".<br /><br />I haven't seen the movie yet .. I hope I've been helpful."}]}