{"rating": 3.5999999999999996, "description": "Two sailors, one naive, the other experienced in the ways of the world, on liberty in Los Angeles, is the setting for this movie musical.", "spoiler_reviews": [{"rating": 1.5, "content": "Where to start? OK, don't compare this film to fight club for a start - ridiculous. If it was even a patch on fight club, the violence, blood, gore etc would be much more evident and realistic. Secondly, this film is no football factory - which is so much more real (and Danny Dyer makes Nicholas Nickelby look like an embarrassment). Fair enough, the storyline is quite decent and the fight scenes are well choreographed - with a decent ending i might add. But the film on the whole is poor, seriously poor. As people have been mentioning the accents should not spoil a film - i disagree - either a simple casting error, or a lack of effort in coaching the voices caused the film to be irritating all the way through - it was obvious from scene one some American/Geordie was playing the role. Don't get me wrong, good looking guy, who looks great with a skin head - but no not a football hooligan. I could go on forever about how ridiculous the football scene was - the 'fake steward' situation. Also, when the GSE are going to play United up north, they go on the train expecting only 3 of them - doesn't make any sense - this a real organisation of gangsters and thugs, which is portrayed in the film to be some mickey mouse cult of about 5 people. In terms of accuracy - did West Ham and Milwall not play for the last couple of years they have been in the Championship together? Hmm, ten years OK. And I'm sure 'Bother' would be able to just waltz into a Milwall firm pub. Basically, a very poor film which people will like if they have little knowledge of real football, and hooliganism. If you do actually love football and are intrigued by the underworld of hooliganism,, you will simply feel as though this film has insulted your intelligence. Ross George"}, {"rating": 0.5, "content": "This is possibly the worst film I've ever seen. The fact that it has a flimsy storyline is bad enough, that they've hooked it around the subject of football violence makes it 100 times worse.<br /><br />I had severe doubts about the premise of this film even before I started watching, but went into it open minded enough even to accept the way that the writers saw fit to introduce Elijah Wood's character Matt into the hooligan scene.<br /><br />But the film throws up inaccuracy after inaccuracy, to the point that by the middle of the film each one makes you cringe harder than the time before.<br /><br />Let's clear up a few things: Hooligans don't tend to virtually smash up their own pub before a run-of-the-mill league game; they don't set out to kill each other; they don't ONLY wear Stone Island (and others in the crowd, hooligans or not, do). They most certainly don't, when having taken exception to a new firm member, trot off to their rival firms territory for pie and mash. And I'd love to meet the hool who would go and grass on his firm's top boy to the rival firm. (Although you can scratch what I said about setting to out kill each other if one does exist).<br /><br />Don't get me wrong,I'm yet to see a film on the subject that doesn't contain some fantasy whims, but this is on a par with The Firm for cluelessness.<br /><br />I found it ironical that Wood's American nemesis is morally condemned by his character for being a cocaine user, when this is part and parcel of the British hooligan scene. The film chooses not to challenge Wood's morals and instead steers clear of any of the firm using coke.<br /><br />I could go on, but I think I've made my point.<br /><br />As for the plot, it's highly unimaginative, and I'm sure if I hadn't spent the entire film bemoaning the points, and more, made above then I would have guessed what was going on sooner than I did. And believe me, I was well in front.<br /><br />I get the distinct impression this film is aimed at men, with the hope that women will enjoy the injection of emotional issues that are raised.<br /><br />If I'm right, then the makers have failed completely. It's too unrealistic to be enjoyed by anyone who knows about the scene, and I can't believe the kind of female who looks for emotive films would give a damn about any of the characters given their violent tendencies.<br /><br />Are there any good points? Maybe the fight scenes are well choreographed and filmed, but I'm rarely impressed by slow-mo action, certainly not when it's a fight as the point is a ruck is rousing enough anyway.<br /><br />There are some funny, if unrealistic moments. Wood's trip to school did raise a smile for me. But a few mildly funny moments hardly make up for watching two hours of complete fabricated dross.<br /><br />If you're British avoid like the plague, if only not to further develop misconceptions of the scene if you're not in the know. If you're American, you may enjoy it, as it's clearly tailored to the market. But no one can deny the plot is flimsy, predictable and ultimately over the top."}, {"rating": 2.0, "content": "Green Street, as it was called in the UK, or Hooligans is a bad film. The story is full of fantastical ideas and premises that anyone who lives in England, has been to a football match or knows the first thing about football will spot immediately.<br /><br />My first main gripe with Hooligans is the poor casting of the two main characters. Don't get me wrong, I like Elijah Wood and have a great respect for his work, but despite his best efforts he struggled to pull off this role. The main motivation for his character is anger at the system and anger at betrayal, however he spends much of the film placid and cheery, only displaying his pent up aggression in one brief scene towards the end of the film. This linked with his looks and physique make him a thoroughly unconvincing addition to a gang of football hooligans. At no point during the film was I convinced that a) he could handle himself in a fight against such thugs and b) the 'firm' of thugs would accept such a person into their fold.<br /><br />The other main character is played by Charlie Hunnam. Charlie looks the part, and is fairly convincing as a thug. Unfortunately, being a native of Newcastle Upon Tyne in the North of England, he demonstrates the worst East London accent since Dick Van Dyke tried to go cock-en-y in Marry Poppins. Details such as this probably will not bother an American audience who will be less attuned to regional dialect in the UK, but being from the UK it was a problem I couldn't ignore and it contributed to ruining the movie for me. The supporting cast all gave convincing performances and were well cast, especially the role of Bover. The lad playing this character would have been much more suited to the main role that Charlie played. With a film like this, you have to convince the audience that your characters are plausible, unfortunately, the casting failed. Imagine if you made a film like The Godfather and had Sean Hayes (Jack) from Will and Grace playing Michael Corleone's part. You would not be convinced. The story in Hooligan is also full in implausibilities. I am no football Hooligan, but I am a fantatical football fan. I know how cliquey a group of 'regular' football supporters can be, as such it deem it impossible for a non-football fan, who is not a fan of the club in question, is not from the area in question and not even of English nationality to be embraced by a 'firm' who equate to a secret organisation in some severe cases. My final, and biggest, problem with this film, is the way it portrays football hooligans. I take objection to the film's idea that despite being very violent individuals, hooligans are excused as they live by some sort of code of ethics in their own world and should be admired for being brave and loyal to each other. This is complete rubbish. Football hooligans are complete scum. They take football, the national sport of England and use it as an excuse to terrorise, frighten and intimidate people. They only represent a tiny percentage of football fans but give the whole game and people of this country a bad reputation. They are not brave or loyal, they are cowardly and evil. If the 'GSE' in this film truly loved their club, West Ham, why would the devote their lives to being a stain on its name. Hooligans are an embarrassment to football and to English society. Football hooligans do for the reputation of football what Hitler did to the reputation of Germans. Although this film tries/intends to show the 'gritty' side of football violence. It does nothing more than promote it as some kind of excusable activity for extreme fans of the sport. It does not show the poor innocent by-standers at football matches who have their day ruined by some idiot throwing coins/lighters/glass into the crowd. It does not show the innocent home and property owners who have to put up with graffiti and broken windows. It does not show the REAL fans of football clubs who suffer indignity and embarrassment when their teams supporters are banned from travelling to away matches or abroad to European games because the thugs among them ruin it for everyone. If you want to see a good film about football violence, watch the BBC drama 'The Firm'."}, {"rating": 1.5, "content": "Most of the French films I've seen - and enjoyed - were more talk than action, but that's okay. I found them interesting, well-photographed and with intriguing actors. (However, I did at one point wonder if Gerald Depardieu was in every French film ever made! It seemed that way.)<br /><br />This movie has the same interesting visuals and had a good opening. But then it became talk, talk and more talk....which is fine for a drama but not for a murder mystery. After awhile, I almost fell asleep watching this.<br /><br />Actually, the film was more like a play with almost all the scenes played out in one room. Thus, if you love plays, you should like this...but I want a little more bang for a murder story."}, {"rating": 0.5, "content": "I'm not saying that because the production values were so low, but because it was filmed terribly. That shot of the girl washing her hair in the creek? Did we really need to sit there for an overlong shot and watch her do that for 5 minutes in the same spot? It was terrible, the lighting was just plain bad. You could barely see anything and when the characters were talking, you could barely hear what they were saying. Did I watch the whole movie? Of course not I skipped through most of it, and I don't want to hear anyone say I need to watch the whole thing first to judge it. This film was so poorly done and executed that even by independent and low budget standards it's just plain terrible. Awful movie...don't waste any time on it unless you want a good laugh, but even then it's not because of the actors \"funny\" lines, it's because of how painstakingly bad the production is."}, {"rating": 0.5, "content": "HORRENDOUS! Avoid like the plague. I would rate this in the top 10 worst movies ever. Special effects, acting, mood, sound, etc. appear to be done by day care students...wait, I have seen programs better than this. Opens like a soft porn show with a blurred nude female doing a shower scene then goes bad from there. Good nude scenes, but that is it. Sound and light problems were persistent throughout the movie. At times I would swear I could hear the roaring of the camera motors. YIKES! I would like to see another movie on this story, but done by different people. This batch of actors and crew need more acting and movie making lessons. Voted 1 out of 10."}, {"rating": 1.0, "content": "After a fairly lengthy partially pixelated nude shower scene, we're off to the races for this \"Blair Witch Project\"-esquire horror film about three girlfriends venturing to a desolate cabin deep in the woods to get away from their hectic lives for a girls' weekend out and smoke pot. They meet two guys who seem friendly enough, so they drink and tell ghost stories, until late in the movie some of them get picked off.<br /><br />This is a fairly slow movie, with needlessly drawn out 'suspense' scenes, the bad acting can't carry the myriad of scenes where nothing happens but mindless banter, and the movie as a whole is a dud, a deathly-boring dud at that. Nothing at all happens until the last half hour and when it did I was to numb to really care.<br /><br />Eye Candy: Ashley Totin shows T&A; Evy Lutzky gets topless briefly; and Jennifer Hart shows her right tit <br /><br />My Grade: D"}, {"rating": 2.0, "content": "\"True\" story of three girls who go into the wilds of Connecticut and end up hunted by a maniac in the woods. This is the sort of film that would have played in the drive ins across America thirty years ago to mixed acclaim. Not particularly much of anything the film works with its low budget to mixed results. The film is watchable but isn't at all scary (blame how some of the attack scenes for that). Its the sort of film that you'll probably forget about once you're done with it. Odds are that you're never going to think to see this unless its handed to you by someone and told, \"here watch this\", which is what happened to me. If you're handed a copy give it back, the film isn't worth the effort to see it even if it is watchable."}, {"rating": 0.5, "content": "This is one of those films that makes you want the time you spent watching it back, and then some, like the time you spent accidentally picking it out, the time you spent getting to the video store, etc.<br /><br />First off, the look: It's grainy, it's low budget. Now that in itself doesn't make for a bad film. But the way it was filmed makes the action look unnatural, so that's kind of distracting.<br /><br />Then, the story. 3 gals go on a gal's weekend away from guys. Of course, as EVERYONE does when going on a camping trip, they stop on the way to get earrings. When they arrive at the area in which they're going to stay, they get pulled over by Mr. Ranger Sir, who scolds them for throwing a lit cigarette out of the car at fire season, and then drives them where they're going (a remote cabin). Of course, 2 \"cute guys\" wander into their vicinity, and Bambi (yes, Bambi) and Aubry are immediately smitten, but apparently Bambi is smitten by anything with two legs. Mady is rather disappointed by this development because she was looking forward to a weekend of forgetting about her ex by getting sh**-faced and stoned with her gal-pals.<br /><br />Oh, and I almost forgot, there's a mean old hermit that lives up that way, that's perhaps someone to not tangle with, and the area & cabin in which they're staying have a sort of \"reputation\".<br /><br />So of course, sooner or later (unfortunately, MUCH later) some of our weekend wood-visitors begin to die, and find various booby traps (although a couple of them actually hit a little lower than that) and of course, the remaining campers are understandably upset. No cell phone reception of course (who would miss out on a chance to check their cell phone for reception in a movie anymore?). Mr. Ranger Sir keeps popping up at odd times & his behavior seems a bit odd but he has said he will get help.<br /><br />There's a fantastic twist to this that you just won't want to miss too, if you're still awake. Pray that you wake up to a blank screen.<br /><br />The acting in this is terrible, the production values are terrible, and the whole undertaking is just lame & I find it amazing this was even released. Avoid at all costs, 1 out of 10."}, {"rating": 0.5, "content": "I have never seen such terrible performances in all my life.<br /><br />Everyone in the entire film was absolute rubbish.<br /><br />Not one decent actor/actress in the whole film, it was a joke.<br /><br />Reminded me of drama at school..."}, {"rating": 1.0, "content": "After the overrated success of Amenabar and Balaguero, Spanish Horror Movies spread like a disease in the increasingly sad world of horror movies. The result is all in films like El segundo nombre, a TV-like production bad written, but acted and directed even worse. I didn't read the Ramsey Campbell book, but I'm sure that the author of The Doll Who Ate Its Mother didn't have much in common with this terrible production. Avoid it at any cost, unless you're searching for a quiet sleepy night in a fresh movie theater. 2/10"}, {"rating": 1.0, "content": "Spanish horrors are not bad at all, some are smart with interesting stories, but is not the case of \"Second Name\". It is badly directed, badly acted and boring...boring...boring, a missed chance for an interesting story."}, {"rating": 0.5, "content": "<br /><br />I'm not sure who decides what category a movie fits into, but this movie is NOT a horror movie. As for the story, it was fairly interesting, but rather slow. I was especially disappointed with the ending though.<br /><br />**spoiler**<br /><br />Tell me why on Earth does she run over to her uncle's(?) home without at least calling the detective or the police first? She knows exactly what's going on at that point, plus she has a video tape as proof. Instead, she runs over there and starts going nuts and saying \"I know everything, I have proof! You didn't expect proof, did you?!\" Then she acts surprised when her uncle stands up and starts walking over to her as if he's going to harm her. Well DUH! Of course he's going to harm you idiot, you just told him you know everything and have proof to expose everything. What a dumb ending."}, {"rating": 0.5, "content": "OK, plain and simple, if you are a fan of the other Tomb Raider games (yes, even AOD) KEEP AWAY FROM LEGEND.<br /><br />It is, without doubt, the most disappointing TR game yet. It looks very nice, it sounds very nice, but it is totally unplayable and I've given up. I feel like I've been robbed by Eidos.<br /><br />It's very simple. TR was a PC game before anything else. You control Lara using the keyboard. In 6 Tomb Raider games the controls were standard. In AOD they were 'tacky', but still the same general control sequences. In Legend they have changed her movement and control methods completely and she is totally uncontrollable.<br /><br />I have seen comments elsewhere from people who say 'Use the mouse'. No, why should I? Others say 'Use a gamepad'. No, why should I? Others say 'But this has been the standard for 3rd person controls for years' Well, I don't care, it is not the standard for any other TR game so why mess with it. Oh, I know, because they couldn't care less about their original, loyal fan base, they want to cash in on the new kids who hadn't even heard of the series until the movies came out and make lots more money. Pathetic.<br /><br />My advice to any serious TR fan is keep away from this game, and if you do buy it complain to Eidos. I have seen masses of other posts, mainly on the Eidos forums, from people telling them how rubbish it is, perhaps they will listen."}, {"rating": 1.0, "content": "This game has the(dis)honor of being the first game that I have stopped playing right in the middle of and felt like smashing into bits and then burning. Congratulations. FIRST and LAST Tomb Raider I will ever play I assure you.<br /><br />Plot: Just typing that word made me laugh. There isn't one. Neither is there character development. We finally have a girl heroine who can take care of herself,who isn't a *beeping*mary-sue,but unfortunately she dresses like a slut and her breast are huge. They had to attract the sexist boy gamers you see. Anyway all she does is go in tomb after tomb shooting things as she goes along. Why she does this I have no idea. I had subtitles on and the t.v. as loud as I could and I still didn't understand a damn thing. The development(or lack there of) for her, her two friends and the*villains*were laughable. There also will be levels that you have to go through that do-not give you any hint on what you have to do next and you literally will be in most of the boring as hell tombs for HOURS trying to figure out what the hell you are supposed to be doing. There is one course(out of two) in particular with her on a motorbike(Believe me it is not at all fun)that you will be on for ATLEASE an HOUR with NO save point in sight. That means you get hit by the other motorist and guys in vans shooting at you or you hit a tree you start the hour long trek OVER.<br /><br />Boss Stupid F*ck: You know lets makes the levels very long, have basically no save points, have no story, no character development, give no variety in game play, have most of the music on the longest levels ear-bleeding,and give no hints whatsoever to the player so they can stay even longer in a place instead of getting to the nonexistent plot.<br /><br />Stupid F*ck one: Those sound like bang up ideas.<br /><br />Stupid F*ck two: I concur. Who needs character development ,plot, or unboring game-play.<br /><br />Todd: I'm sorry sir,but these ideas seem like they will extremely p*ss the player off.<br /><br />Boss Stupid F*ck: Shut up Todd. You're fired.<br /><br />Game-play: All she does is shoot. Of course she can flip while SHOOTING, jump while SHOOTING, or kick while again SHOOTING.But flipping, jumping, and kicking does not erase the fact that all she is ultimately doing is SHOOTING. BORING!!!!!!!!!!!!!!!!!!!!! Music: The intro music is extremely beautiful. I love listening to it. The in game music goes from tolerable to wanting to cut your ears off.<br /><br />Visuals:Considering this game was made in 2006, I was expecting the visuals to blow me away.Well I was blown,but definitely not in a good way.<br /><br />Bottom-line: This game is a plot-less, no character development mess with a barely dressed unmarysuish(THANKFULLY)young women in the lead that goes through boring tombs for some boring reason(what that might be I couldn't tell you)with unimaginative shooting gameplay. STAY FAR AWAY FROM THIS B.S.!!!!!!!!It's gets two stars for having a women who isn't a damsel in distress(No matter how scantily clad she might be) and the beautiful into music."}, {"rating": 1.5, "content": "This is meant to be a comedy but mainly bad taste, and nothing remotely causing a smile in the film. The movie is about a couple trying for a child, and those people in real life who are in that situation will wince at the depictions that are portrayed. For instance scenes at a fertility clinic are not in the least funny and are quite frankly embarrassing. The male lead who plays a construction worker and in his hard hat comes across as a poor excuse for a reject from Village People. The female lead is trying to look 20 years younger than she is. Both leads come across as unappealing,unattractive and completely unconvincing. There are various ridiculous and totally unassuming gratuitous scenes in the film, for example with a budget airline, which is devoid of any humor. The only reason I give this 3/10 instead of 1/10 is one mark for Shirley Maclaine, who is a a class above anything else in the pic, and one mark for some half decent(albeit old) music."}, {"rating": 2.0, "content": "The best that I can say about this film is that it was mildly amusing at times, and that it was an adequate time killer. Unfortunately, this film is also so annoying that I wanted to slap these characters around. This is the kind of film that is so sweet, it hurts your teeth. The intentions were good, I suppose, but things get awfully tiresome when the dialogue is SO nauseating. When the two leads aren't together on-screen, this really isn't bad at all, but be afraid during those frequent moments when the loving couple starts talking to one another."}, {"rating": 0.5, "content": "'A Smile LIke Yours' is a pathetic comedy that actually makes no sense. I don't mean that the story was complicated, but the entire plot is based on one thing: a couple's desperate and expensive unsuccessful attempts to conceive children. People who tried that hard must've forgotten of the option of the adoption, to which this movie is not kind to.<br /><br />Lauren Holly plays Jennifer Robertson, a complete contradiction to anything offered by the women's liberation movement, exhibiting almost no sense of independence. She is quite a boring character as the dreamy housewife with absolutey nothing else on her mind but to have kids. Like a dumb 50's romance comedy, Greg Kinnear is her submitting husband who likewise displays no personality, no independence, and from us, no interest.<br /><br />They are the two most boring and often annoying characters, and they hardly make for topics of a comedy that should present itself with many mishaps, which should arise from a couple doing all they can to get pregnant. Except, they really don't do anything except go to a fertility clinic and shell out a whole lot of money to do what they could do in the privacy of their own (except for that in vitro fertilization number). The plot hardly allows for any mishaps, because well, the couple don't do anything to create any sort of bizarre situation. They just go to this clinic. So what?<br /><br />The subplots are meant to test the faithfulness of the couple, a necessary moral element of the story since the couple does plan on conceiving children together. Jennifer works at a new age shop with her friend (played by Joan Cusak), and they are in the business of developing aphrodesiacs. Christopher MacDonald plays the intrested buyer and Jennifer is the promising negotiator of a pretty price for her and her friend's product. The subplot hardly offers much to keep you interested (although Joan Cusak is pretty funny in the restaraunt scene).<br /><br />Danny (Kinear) is an architect, who finds an opportunity to make some extra money to cover the clinic bills, by taking on a job in Seattle, where his boss is the crass seductress (also another hopeless, helpless female character) who tries to influence Danny (as dumb as he is) to have an affair with her once things are conveniently rocky with him and his wife (for reasons I don't care to give away). Jill Hennesy is good in the role, but her character is too predictable, and too formulaic as a much needed element to create conflict for Danny. It is stupid and once again, hardly interesting. <br /><br />The overall movie itself is utterly boring, and hardly funny at all (save the restaraunt scene and the airline flight). The plot offers nothing that is really attention-grabbing. Even if the story was entirely about two people trying to conceive, the writers could've figured out several hilarious mishaps to develop out of that. Second, the main characters are completely boring. They are complete silouhettes of dumb 1950s comedies with happy wife and clueless husband. So, even without mishaps present in the plot, the characters themselves offer nothing interesting, let alone funny.<br /><br />Joan Cusak should've been in the lead and someone else should've taken Kinnear's part. Cusak would've made even a lousy story outrageously funny (as she sometimes does in her co-starring role here). This is definitely one to pass up."}, {"rating": 1.0, "content": "Dane tries to hard and is to extreme with all of his yelling and going crazy, spilling water on himself and rolling on the floor. To much. Calm down, get yourself together and make us laugh. I didn't quite understand his comparison toward comics and rock stars. Just because there both up on stage or something? He said that every comedian wants to be a rock star. I'm sure Rodney Dangerfield was really into that when he was alive. He had a few good jokes like the Burger King joke where people yell at the drive thru. I also liked the Reese's Pieces joke. If Dane just didn't act so mental he might be funnier and I might have given this a higher rating, as high as maybe an eight."}, {"rating": 0.5, "content": "waste of my life, .... the director should be embarrassed. why people feel they need to make worthless movies will never make sense to me. when she died at the end, it made me laugh. i had to change the channel many times throughout the film because i was getting embarrassed watching such poor acting. hopefully the guy who played Heath never gets work again. On top of that i hope the director never gets to make another film, and has his paycheck taken back for this crap. { .02 out of 10 }"}, {"rating": 0.5, "content": "awful, just awful! my old room mate used to watch this junk and it drove me crazy. the book is one of my favorites and its a shame that some people will never know what it is really like because their first impressions are from dribble like this. they changed so much it is hardly recognisable. which baffles me since the book reads like a soap opera anyway, providing enough fodder for modern day entertainment. it's like one of those Lifetime movies that say \"based on a true story\" but are completely fictional. there is none of the emotion or depth of the book, just mindless melodrama. if you are a high school student looking for a way to get out of reading, i suggest you try another version."}, {"rating": 1.0, "content": "I just saw this movie premiere on MTV. I must say this was extremely mediocre (at its best). The dialogue doesn't explain the story very well, and I was left feeling like there were a lot of plot holes. There isn't one likable character in this adaptation due to poor acting. I just find that all of the characters are way too possessive when it comes to someone they love. Also, Cate and Heath's love seems very incestuous. They seem more like brother and sister rather than lovers. I don't understand why the father would accept something like that under his roof.<br /><br />I watched this movie because of a few actors that I respected and enjoyed to watch in previous films, but like I said, it's extremely hard to like any of the characters. Katherine Heigl's performance was horrid which was a complete shocker. She was terrible at being the bitchy older sister of Edward, and there just wasn't enough lines for Aimee Osbourne for me even to critique her performance. Johnny Whitworth did well and it was great seeing him in something recent and even though his character was a bit kooky, he was the only person I sympathized with. As for Erika Christensen and Mike Vogel, they were supposed to be our heroines, but came off as whiny and overdramatic.<br /><br />I just didn't enjoy this movie very much or the music in it. There was a brief appearance of the Christian punk band, MxPx, but that small appearance would not convince me to watch this movie again. MTV did a tremendous job in convincing me this was a movie it was not. I just pictured something so completely different."}, {"rating": 2.0, "content": "What an empty and lack lustre rendition of the classic novel. I do wish people would stop messing about with classics when they clearly have no idea of the real intention or point of the original. This version is no different. I felt that the Ralph Fiennes version is much worse though as the casting of Juliette brioche as Kathy has got to be the worst casting decision EVER...anyway back to this version. It aims to make the story relevant to a contemporary setting and in a musical style. It succeeds in both but high art it is nit. Throwaway viewing for a rainy day maybe...The direction was average and the editing abysmal. Worse than the old Quincy. Deepak Verma does a great turn as Hindley and is in fact one of Britains wasted talents. The part of Heath was played with great charm and belief and I think that the casting is the strongest point of this project. Although a more talented director would have made better use of the facilities he had. Its clear that he was a director for hire and didn't instill the project with the passion that it deserved."}, {"rating": 0.5, "content": "I wasn't expecting much of this film- a fun little diversion. Wuthering Heights could be turned into a plausible modern story- nice and soapy, melodramatic and intriguing. But this film decided to throw away the talents of the people involved in a simpering version so watered down from the source material that it's amazing they had the guts to call it Wuthering Heights at all. It ignores the fact that it is a story of people who are in essence unlikeable, mostly unsympathetic, and frequently cruel to one another. It changes the very nature of certain characters- Isabelle, for instance, in the novel, had not a conniving bone in her body- they've stripped her blind idealism and turned her into a scheming whore. Heathcliff is an awful person who psychologically tortures most people in his path, but in this version Catherine ends up leaving her daughter in his care. The dialog is trite and one wonders how the actors managed to deliver any of it with straight faces. In place of depth or actual emotions, we know they mean something when they scream it in someone's face. I've read criticism of the early 90's version, \"Emily Bronte's Wuthering Heights\" which featured Ralph Fiennes and Juliette Binoche, saying that it turned an intensely dark, Gothic story into a sudsy bodice-ripper. Slightly valid comments, but the MTV version goes a step further, using the basic story structure to deliver chipper beach bums cavorting to really bad music."}, {"rating": 0.5, "content": "I'll be honest, this is one of the worst movies ever. If not, then it's VERY close. Ever seen a bad teen soap opera. Well this is like one of those. Except worse. For example: (POSSIBLY SPOILER) girl: I wanna go somewhere else.<br /><br />guy: all we need is here.<br /><br />girl: but I wanna take myself somewhere different.<br /><br />guy: I'll take YOU somewhere else.<br /><br />... Proceeding this line they have sex. The music is bad pop and bad punk rock. If you've EVER read the book, avoid this movie like the plague. They completely change the personalities of the characters and the events. Additionally, they just get rid of things. Also, the movie ends about before the book finishes. It is an AWFUL movie. So, if you haven't read the book, don't watch it. If you HAVE read the book, burn it (the movie). If you like stupid teen soap operas that are lower quality than your average low quality teen soap opera, go for it. Then again, should we expect anything different from MTV?"}, {"rating": 0.5, "content": "Let me start off by saying that I didn't watch this movie at first with high expectations. It was recommended to me by a friend with mediocre taste in movies, and \"MTV\" was pasted on the front cover so I was not expecting much. What i was expecting was a tear-jerker, overly dramatic but at least effective.<br /><br />I was wrong.<br /><br />Firstly, let me start off that I had never read the book nor watched any other versions of the movie.<br /><br />The acting was my main gripe with the film. By god is it AWFUL. The main girl is pretty mediocre, but when compared to the rest of the cast she's Maryl Streep. The main \"Hero\", Heath, is just plain awful. He can sing decent sounding clichéd songs, but that's about it. His acting broke the 'sad' moments by being so bad at points that I just burst into laughter. The Isabel girl was pretty godawful too, and the brother was just a flat character that was played by an actor that couldn't display emotion whatsoever. And when he tried to, it failed miserably. Neil Patrick Harris was the only decent actor, playing Edward, although it's obvious the direction was bad because even he did not live up to what I've seen him do. Oh, and the father wasn't half-bad to my memory, but he was in the movie for such a small amount of time I can hardly remember.<br /><br />The story itself was not very good. More breakups than you can imagine. Predictable story (Until the ending, which I barely understood). EXTREMELY one-sided characters with no real depth to them... Overall just not interesting or compelling, nothing we've never seen before done MUCH better, and nothing worth watching here.<br /><br />The ending is suppose to be a tearjerker. It did nothing of the sort. The ending isn't built up at all, it almost feels like an afterthought. In fact, I had to ask my friends WHY the ending actually happened, which when they explained it to me I must have had a look on my face of \"Wait, when did they say that? What?\". Never a good sign. The editing was probably the worst I've seen, though I do understand the fade-ins-fade-outs are done because this was originally made for TV, but that's really no excuse.<br /><br />Overall, the movie is just garbage. I'm a sensitive guy, I cried during two episodes of the Simpsons. I never cried during this crap, not even close. Really, this movie is not worth your time. If you really want to see a tearjerker look elsewhere."}, {"rating": 0.5, "content": "I was skeptical when I first saw the Calvin Kline-esque commercials, but thought I'd give it a chance. So I've watched it, and all I can say is bleh. This movie was so bad. It's rare that I hate a movie this much. Watching this flick reminded me of those funny scenes in Altman's \"The Player,\" when the writers pitch their bizarre ideas to producers. I'd like to know which MTV producer decided that an hour and a half long music video adaptation of Bronte (but this time Heathcliff's name is Heath and he's a rock star, and Hindley's name is Hendrix) would be a good idea.<br /><br />Even that might not have been so bad, had they not gotten every other aspect of the film so horrible wrong as well. The direction must have been \"you're lonely, pout for me.\" I laughed out loud during all the \"serious\" scenes and was bored throughout the rest. The camera work was jagged and repeatedly reminded me that I was watching a bad movie trying to be edgy. My theory is that the sound guy got bored and went down to the beach for a few beers with his boom -- all I could hear in half the scenes were the waves. And in the other scenes, I wish that's all I could hear. And speaking of sound, what they did to the Sisters of Mercy song \"More\" is absolutely inexcusable, then again, it's inexcusable what they did to Bronte.<br /><br />On the bright side, there was one entertaining scene -- specifically the moment when Johnny Whitworth licked Katherine Heigl's face -- and if you can tell me what that scene had to do with all the rest of the story more power to you."}, {"rating": 1.0, "content": "A perfect little atrocity...I doubt if a single shot lasted for more then the reglamentary-MTV 4.4 seconds. Woeful casting, worse even than in Kusminsky's version (a reminder: he managed to miscast Juliet Binoche and Ralph Feinnnes). But, hey-the rich got what they deserved. Dark and brooding Heathcliff reduced to the state of a golden-locked angel, frail and angellic Catherine presented as a chubby, melon-breasted heffer, meek and weak Linton is a peeping tom, and innocent Isabel becomes Sara Michelle-Gellar's character from Cruel Intentions. 15-year old Eddie Bauer and Abercrombie and Fitch donners-take notice. This thing was made for you. It is an hour-and-a-half long music video where everything is given to you; you are saved from the uncomfortable necessity of not even trying to understand the complexity of the characters, but even from initial shock at their actions. The actors tried, but, as I stated before, they were miscasted. Decent photography, but editing is on the level of TV production class in high school. I implore you all: read the book, or the cliffnotes even; watch the previous versions of it, even Kusminsky's; but stay away from the numerous future reruns, during which you will not receive the benefit of the commercial-free premiere."}, {"rating": 1.0, "content": "I'll admit that I liked the first one, and was really looking forward to the sequel.<br /><br />I was let down. Sure the special effects were technically amazing -- but they weren't believable looking. It looked more like a cartoon. Alright, I admit to liking 80% of the chase scene -- but the fight with all the Mr Smiths? It was too obviously animated.<br /><br />I can accept all of that. What I can't accept is that the non-action parts were crap. Every time Morpheus opened his mouth, I knew I was in for a speech that went on forever and signified nothing.<br /><br />I was also disappointed with the little plot that did exist. What this movie did was tell us that there was no truth in the first movie (except about the existence of the matrix). This movie was a little like seeing the episode of DALLAS where you find out that the entire previous season was a dream.<br /><br />Ugh! I want my $7.00 back!"}, {"rating": 0.5, "content": "As soon as I began to see posters and hear talk about this movie, I was immediately excited. The Matrix was an incredible to behold and I couldn't wait to see the second one, especially after beginning to see the trailers for it at other movies. However, when I saw it, I left the theater extremely disappointed, as did many other movie-goers at the theater with me. While the action scenes in the movie were amazing as always, there simply were too few of them. In the first movie, there was constant fighting going on it seemed, but the second took a much more (and much unfortunate) preachy point of view. To sum up the plot, there wasn't much to it that wasn't expected. The machines were digging toward Zion with intent of destroying it (that's not a spoiler, everyone saw it in the commercials). The dialogue of the movie was absolutely horrendous. Unless you're a psychology major, you most likely will not understand most of what is said in the movie, and because of that simply won't care. It became somewhat of a romantic movie with the showing of events happening in the lives and relationship of Neo and Trinity. Agent Smith, for as bad-ass as he was in the first movie, seemed to get all religious and preachy. Personally, I don't need to hear about that or pay money to listen to it. The movie was a serious waste of my time, and I don't think I can watch the first one anymore. The dialogue and the constant boring and dry monologues from basically every character made me lose interest in the film quickly, and the small amount of good fighting scenes pushed me nearer the edge, and the ending of the movie shoved me right off. What movie ends with \"To Be Concluded\"? How original is that folks. I wonder if the Wachowski brothers had to burn the midnight oil to come up with that one. In conclusion, the movie was bad and that's the end of it."}]}