{"rating": 2.8, "description": "Circumstances force naive Dorothy Adams into serving an unjust prison term, but she emerges from it a cynical criminal who rises to power in the local crime organization.", "spoiler_reviews": [{"rating": 4.5, "content": "I'll be brief: I normally hate films like this venomously ... but there is just something about this one that just draws me in and won't let me go. Granted, there are some major flaws in it (some of the acting is below par at best and the dialogue is sometimes so poor it's funny) but there are enough redeeming features to make it watchable to the end.<br /><br />But what are they? Well, it's got a cool little plot - by no means is it original, but it is better presented than other films of its kind. The three main stars (Whalin, Johnson, Long) put in fairly decent performances that more than make up for the distinct lack of quality from the supporting cast (the fat cop and Coach Quinn really bugged me), and the scripting is slick and witty (even if it is poor in places).<br /><br />The bottom line is, though, this film is so CUTE: I grinned all the way through it and it has a place in my video collection purely because it could cheer up anybody. You really have to be some kind of humourless bore not to like this (I DARE somebody to sit through this without grinning!!!).<br /><br />I do recommend this one if you want a simple, fun, and - above all - enjoyable watch. You won't regret it!<br /><br />~Top$~"}, {"rating": 5.0, "content": "Susie Q is a great romantic prom Movie. Amy Jo Johnson (Susie Q) is a great Actress. I think she did a great performance. I hope that sometime that the Disney Company could put this movie on DVD. I think it's kind of cool and a little bit hilarious. It's kind of sad when Susie Q dies in a Car accident in the beginning at first it makes you want to cry or sob. But in the middle when no one suspects Susie Q it gets kind of funny and surprising. There is a little bit of mystery in this movie but not much. But still I would recommend this movie to the whole family if they enjoy comedy, mystery, or romance type of movies. It's Great! I think that Amy Jo Johnson as Susie Q is Cute."}, {"rating": 5.0, "content": "This movie used to be played constantly on the Disney Channel when I was a bit younger, and I really remember liking it. However, I didn't have great taste back then (not to say that I do now) so I can't vouch for my nine-year-old self too well. The movie was probably a 7/10 but it had some good music so I gave it an extra point. Yeah, worth watching. I know that some fans of this movie are wondering what a certain song is - the one that appears when she is in the car crash. The song is \"Play a Love Song\" by the Jaguars and it is VERY hard to find and obtain. In fact, this movie is, too. I can't find it anywhere online or on DVD or on VHS. I'd like to see it again so I can gauge if it was actually a good movie. Oh well."}, {"rating": 5.0, "content": "This movie is very good and the whole family would enjoy watching it.When Susie Q is of to her big night at prom she dies in a fatal car crash on her way to prom by kids who are drunk and high.As the years go by Susie's house gets sold and a family moves into the house that she loves.As the boy who now lives in the house sees Susie and is the only one who can.The two team together with his little little sister and try to save Susie's parents from being broke.Staring Amy Jo Johnson as Susie Q.This movie will fell your heart with comedy,sadness and laughter.I hope that you see this movie because it is very good.But no one seems to have it on DVD or Vh's and it no longer comes on TV."}, {"rating": 5.0, "content": "I LOVE this movie. and Disney channel is ridiculous for not playing it anymore. I think they should definitely put Susie Q back on the air at least one night so we can record it!!! but if not does anyone know where I can find it?? my email is cristin6891@aim.com please email me if you know where i can find this movie. Online, or anywhere. I told my kids about this movie and i think that they deserve to see it also. All these Disney movies that are coming out now are fake and boring. I need Susie Q back!! It was a great movie and had great actors and i don't see why it was taken off the air. If everyone loves this movie so much why was it taken off the air. Please take my comment into consideration and along with all of the other comments made to this movie. Thank you, have a nice day."}, {"rating": 5.0, "content": "I'm absolutely disgusted this movie isn't being sold. All who love this movie should email Disney and increase the demand for it. They'd eventually have to sell it then. I'd buy copies for everybody I know. Everything and everybody in this movie did a good job, and I haven't figured out why Disney hasn't put this movie on DVD or on VHS in rental stores. At least I haven't seen any copies. This is a wicked good movie and should be seen by all. The kids in the new generation don't get to see it and I think they should. It should at least be put back on the Channel. This movie doesn't deserve a cheap download. It deserves the real thing. I'm emailing them now. This movie WILL be on DVD."}, {"rating": 4.5, "content": "does anyone know where i could get my hands on this video or the film for this. I have been searching for it for a long time to show my daughter to show her and i can not find it anywhere. probably because it was only on video and they never made the DVD or VHS or idk.<br /><br />i saw this right off Disney back in 1996 and i think it would be the best video to show her. such a good movie that has every type of emotion displayed throughout the whole movie. also has a lot of actors that started their careers with this movie. If anyone knows how to get a copy of this movie or has a copy and willing to sell it to me for like 50 bucks or something, please call 201-566-0148. thank you"}, {"rating": 5.0, "content": "i love this movie. is it on air anymore? what can i do to get it on air again because i miss this movie when does this movie air again? i love this movie so much. does anyone know how long it has been since it was last on Disney?it has been a very very long time and i am so sick of waiting!i want to see Susie Q again. i swear, they take all the good movies off air and play new stupid gay ones that are fake and retarded. i miss this movie, wish upon a star, Kazaam with Shaquille O'neil, and a bunch more. where did all the good movies go? i want them back.i miss all the good movies and they don't have them anymore. if anybody finds out if Susie Q or any good old Disney movie comes out will you please let me know, my email is girlygirl148@aol.com girlygirl(no blank space)148. thank you and i hope you want this movie back too. have a great day"}, {"rating": 1.0, "content": "I attended a screening of this movie. It was wrought with clichés and very unfunny jokes and set ups. I think the other comments were by people who must've worked on the movie or been family members of the cast. I'm amazed this movie cost $3-$4 million without any real stars. Where did the budget go? It obviously didn't go to writers for re-writes. Nice thought to bank on the success of Big Fat Greek Wedding, but a major miss. There was little or any spark between the main characters and the inciting incident was a bit flimsy at best. The direction was uninspired and looked like a student film.<br /><br />I don't even know what it means Everybody Wants to Italian. Is that a real saying. I've never heard it."}, {"rating": 0.5, "content": "Far from combining the best bits of Pontypool and 28 days this managed to ignore them. Whilst shamelessly copying them. (if that makes sense?) Pontypool was different and got progressively tenser, this just stinks. The Radio DJ, \"we must stay on air\" spends effectively no time on air. He sits on his bottom and watches the TV for news. This is by far the worst excuse for a zombie movie ever. Is there a single person in the USA or indeed the world who doesn't know what a zombie is? Or ever heard of the word \"zombie\"? Well, by the 50th minute this bunch of misfits are still calling the zombies, \"the infected ones\" or the ones with \"rabies'. The word \"Zombie\" might make a guest appearance later, I could care less. Maybe there's a copyright where you have to pay to use certain words? Like the Bluetooth earphone is called \"the ear-thingy\" I kid you not! To finish, no plot + no acting = no-one cares. A waste of time, a shameless, poorly executed rip-off."}]}