{"rating": 2.8500000000000005, "description": "A hunter squares off against a killer whale seeking vengeance for the death of its mate.", "spoiler_reviews": [{"rating": 3.5, "content": "Greetings again from the darkness. Insight into the mind and motivation of a wonderful artist. How strange for most of us to see someone who MUST work... no matter the conditions, else his reason for living ceases. To see Goldsworthy's sculptures come alive and to see his reaction to each is extremely voyeuristic. This artist creates because he must - not for money or fame. It is his lifeforce. When you see his failures, energy seems to expel from his body like a burst hot air balloon. It is not the dread of beginning again, it is that he takes his energy from his work. Watching him create just to have nature takeover and recall his work is somewhat painful, but nonetheless, breathtaking. He discusses flow and time in the minimal dialog and there appears to be little doubt that the artist and the earth are one in the same. When he says he needs the earth, but it does not need him ... I beg to differ. Only complaint is the musical score seems to slow down further a pace that is relaxing at best."}, {"rating": 5.0, "content": "On one level, this film can bring out the child in us that just wants to build sandcastles and throw stuff in the air just for the sake of seeing it fall down again. On a deeper level though, it explores a profound desire to reconnect with the land. I thoroughly empathized with the artist when he said, \"when I'm not out here (alone) for any length of time, I feel unrooted.\"<br /><br />I considered Andy Goldsworthy one of the great contemporary artists. I'm familiar with his works mainly through his coffee-table books and a couple art gallery installations. But to see his work in motion, captured perfectly through Riedelsheimer's lens, was a revelation. Unfrozen in time, Goldsworthy's creations come alive, swirling, flying, dissolving, crumbling, crashing.<br /><br />And that's precisely what he's all about: Time. The process of creation and destruction. Of emergence and disappearing. Of coming out of the Void and becoming the Universe, and back again. There's a shamanic quality about him, verging on madness. You get the feeling, watching him at work, that his art is a lifeforce for him, that if he didn't do it, he would whither and perish.<br /><br />Luckily for us, Goldsworthy is able to share his vision through the communication medium of photography. Otherwise, with the exception of a few cairns and walls, they would only exist for one person."}, {"rating": 5.0, "content": "I admit that for the first 20 minutes or so of this film I wasn't entirely sure I was going to sit through the whole thing. Like many other people, I found it pretty boring, and I wasn't entirely looking forward to an hour and a half of watching this guy bite icicles and stick them together. However, if you sit through the creation of his first work long enough to see the finished product, you get an idea of how impressive the rest of the film is. I really think it's sad that so many people found this impossibly boring or a retread of ideas done by other artists. <br /><br />Rivers and Tides is a quiet study of some of the artwork and methods of Andy Goldsworthy, who makes his art entirely out of things in nature, generally resulting in pieces that will be consumed by nature through the normal process of entropy. It is slow moving and unglamorous, but I think that a lot of the point of the movie is to show that Goldsworthy's art does not need any accompaniment in order for it to be appreciated. I've even heard people complain about how he is always talking throughout the movie, rather than just letting nature and his artwork speak for themselves, which I just think is madness.<br /><br />On the other hand, lots of people complain about CDs coming with the lyrics written out inside them. A lot of musicians as well think their music should mean whatever the listener wants it to mean without the musician showing the exact lyrics, I guess I'm just the kind of person that believes that I'd like to know what the artist was trying to accomplish with his or her artwork. I can still take it how I want to even if I know what it was meant to do. I can understand not wanting to hear him talk through the movie. He does, after all, lose his train of thought and find himself unable to explain some of his work at more than one occasion, but if you don't want Goldsworthy talk about his art while you're watching the film, feel free to turn the sound off. That's like not reading the lyrics if you don't want to know what a musician is singing and would rather interpret the words yourself.<br /><br />I think that Andy Goldsworthy's work, which I had no idea existed before I watched this movie, is incredibly impressive, and I'm glad that this film was made in order to showcase it. Indeed, since his work is generally not the kind that can be transported into a studio, photography is the only medium other than film that can express it, and I really appreciated being able to see the work that goes into his art, and the way that only things from nature are used. Whether or not you appreciate certain aspects of how this film is presented, Goldsworthy's work is moving enough to overlook that, because the film is not the star, Goldsworthy's art is. And given the lack of any music or even the smallest special effects and the slow-moving nature of the film, it seems to me that director Thomas Riedelsheimer knows that."}, {"rating": 5.0, "content": "Beside the fact, that in all it's awesomeness this movie has risen beyond all my expectations, this masterpiece of cinema history portrait the overuse of crappy filters in it's best! Paul Johansson and Craig Sheffer show a brotherconflict with all there is to it. As usual a woman concieling her true intentions. The end came as surprising as unforssen as the killing of Keith Scott by his older brother.<br /><br />The scenes in 'wiking land' are just as I remember it from my early time travels. - To be honest my strong passion for trash movies makes this one a must have in my never finished collection.<br /><br />I recommend this movie to all the people in love with the most awesome brother cast from One Tree Hill.<br /><br />-Odin-"}, {"rating": 5.0, "content": "SPOILER ALERT! This Movie, Zero Day, Gives An Inside To The Lives Of Two Students, Andre And Calvin, Who Feel Resentment And Hatred For Anyone And Anything Associated With There School.<br /><br />They Go On A Series Of Self-Thought Out \"Missions\" All Leading Up To The Huge Mission, Which Is Zero Day. Zero Days Contents Are Not Specified Until The Middle To The End Of The Movie. The Viewer Knows Its Serious And Filled With Hate But Is Never Quite Sure Until The End.<br /><br />Now We All Know, If The Movie Is Based On The Columbine Massacre, The Ending Is Pretty Obvious. And The Ending Is No Different Than Any Other Movie About The Attack, They go And Kill Many Of Their Fellow Students In The End.<br /><br />I Have Seen A lot Of Movies On This Attack, And This Movie By Far Is My Favorite, And Most Respected. It Gives The Viewer And Inside Look To The Lives Of These Two Teens Who Hate Life, And Honestly It Gives The Viewer Some What Of An Understanding, And A Closure On The Horrible Event.<br /><br />Being Only 7 When The Events Played Out, I Never Knew The Seriousness Of The Shootings, Until My English Class Was Assigned An Essay Or Story On A Defining Moment In Our Generation. Well I Knew Everyone Was Going To Pick The Twin Towers, But I Wanted To Be Different, Because Of Course The Twin Towers Was Tragic And Very Defining, But I Didn't Think It Was The Right Choice For Me Because there was Really No Way Of Relating To that Because, I Was Only In The 3rd Grade And I Had No Idea What It All Meant. But The Shootings Did Leave And Effect. I Remember The Interviews, The Sky Views Of The School, And The Hurt And Terror In The Eyes Of Thousands Of People.<br /><br />This Movie Is A Compelling, Down To Earth, And Horrific Masterpiece, And I Would Reccomened It To Anyone."}, {"rating": 4.5, "content": "I saw this film at the Rhode Island International Film Festival and was completely blown away. The structure and execution of the film was fantastic...I know it won't, but it really deserves an Oscar nod. Cal and Andre were phenomenal as the two disturbed classmates. Yes, the film is very controversial and I can see a lot of people having a lot of problems with it, as it deals with school shooting and especially makes you identify with the killers. However, despite its harsh and blunt subject matter, Zero Day is SO worth watching. I'm looking forward to it coming out on video so I can buy it - it's very, very good. Very powerful and intense...the end shooting sequence leaves you speechless because it's almost too realistic. Their uncertainty, the \"recordings\", the footage and panic of the students, totally indescribable. I really hope it gets the attention it deserves. It's done in the same format as The Blair Witch Project, handheld camera, made to appear as a true home video documentary kind of film - but god is it INFINITELY better. Very impressive, hats off to everyone involved. If you've got the chance you really should see it."}, {"rating": 5.0, "content": "What is most disturbing about this film is not that school killing sprees like the one depicted actually happen, but that the truth is they are carried out by teenagers like Cal and Andre...normal kids with normal families. By using a hand held camera technique a la Blair Witch, Ben Coccio succeeds in bringing us into the lives of two friends who have some issues with high school, although we aren't ever told exactly what is behind those issues. They seem to be typical -a lot of people hate high school, so what? A part of you just doesn't believe they will ever carry out the very well thought out massacre on Zero Day. The surveillance camera scenes in the school during the shooting are made all the more powerful for that reason. You can't believe it's really happening, and that it's really happened. The hand held camera technique also creates the illusion that this is not a scripted movie, a brilliant idea given the subject matter."}, {"rating": 3.5, "content": "This film is scary because you can find yourself relating to ideas they have and can recall other people saying and having simialr ideas make this a haunting well done movie.... the camra style is not shakey to point it draws you out of film like blair witch it only adds to the raw \"real\" feeling of the film that makes it."}, {"rating": 5.0, "content": "I was lucky enough to see Zero Day last night. It's an amazing movie. A very disturbing one at that.<br /><br />In a way, Zero Day is very comparable to \"The Blair Witch Project\". It's shot completley with handheld camcorders. It's about 2 kids. Just your average kids. Andre and Calvin. They start a campaign against there High School entitled \"Army of 2\".<br /><br />The whole story is told in Video Diary form, from the 2 kids. It shows there relationships with there parents, amongst other people, showing that these are just normal kids, just like people we know or who have bumped into. We find out The Army of 2's last mission will be entitles Zero Day. They plan to shoot up there High School.<br /><br />You see how they get access to there guns, how they plan it out, everything. They stress that the media has not affected them at all, and there is no reason for doing this. Like I said, this is all told in Video Diary form, and then they store the tapes in a safety deposit box to be seen after Zero Day.<br /><br />The actual shooting is shown through Survillence Cameras throughout the school. Chilling indeed. The movie is very chilling. Some of the things they say, how they plan it out, you'd just have to see it for yourself. One quote that I remember is the only time Calvin is byhimself. He says \"Andre thinks were just gonna leave in some getaway car, doing this to numerous schools across the country. I don't know what he's thinking, but the only way I'm coming out of the school is in a black plastic bag\".<br /><br />I'm probaly not even giving you guys the proper idea of this film. You really need to see it yourself. It's going around festivals right now.<br /><br />A+."}, {"rating": 5.0, "content": "This is the best movie I've come across in a long while. Not only is this the best movie of its kind(school shooting)The way Ben Coccio(the director) decided to film it was magnificent. He filmed it using teenage actors who were still attending high school. He filmed it in the actors own rooms and used the actors real parents as their parents in the film. Also the actors were filming too using camcorders making it seem much more like a video diary. It is almost artful.(if that is indeed a word)There are a few slip ups however, for example when Cal calls brads(?) land rover a range rover(or vice versa, It's been awhile since I've seen it)"}, {"rating": 4.5, "content": "I am frankly surprised how little has been done in film on the Columbine Massacre. There isn't a major documentary, very puzzling. Fortunately we are graced with the talent of Ben Coccio who directed ZERO DAY, and Gus Van Sant who did the equally fine ELEPHANT. Two different takes on the event, which have in common the idea that the real cause of the massacre will always be a mystery, that there's something ultimately baffling and unknowable about the motivations of the two killers, and what actually drove them to carry it beyond fantasy into horrible reality. ZERO DAY, purportedly made up of videotapes made by the shooters and found after the event, is absolutely riveting. Even if you know where it's going, you still harbor hope that it WON'T \"go there\" ... and the tension in the final minutes of the movie is excruciating. The film is terrific from top to bottom, from director to script (not much improvised, though it appears very spontaneous) to the two lead actors, and the supporting players as well. There is only one aspect of ZERO DAY that troubled me. Okay, so we can't fathom why the shooters would do what they did, but certainly one of the contributors was their ANGER. Yet these boys don't really seem angry. They may say some things to indicate that they are, but in fact they didn't convince me that they had SOMETHING inside them that compelled them to kill innocent people. But this still leaves me with the sense of \"why???\" that director Coccio wants me to have. Anyway, rent or buy this movie, it will creep up on you and stay with you for a long time. The BLAIR WITCH folks could only WISH for the kind of success these guys had at making a mock documentary."}, {"rating": 5.0, "content": "Everyone knows about this ''Zero Day'' event. What I think this movie did that Elephant did not is that they made us see how these guys were. They showed their life for about a year. Throughout the movie we get to like them, to laugh with them even though we totally know what they're gonna do. And THAT gives me the chills. Cause I felt guilty to be cheered by their comments, and I just thought Cal was a sweet guy. Even though I KNEW what was gonna happen you know? Even at the end of the movie when they were about to commit suicide and just deciding if they did it on the count of 3 or 4 I thought this was funny but still I was horrified to see their heads blown off. Of course I was. I got to like them. They were wicked, maybe, but I felt like they were really normal guys, that they didn't really realize it. But I knew they were.<br /><br />That's, IMO, the main force of this movie. It makes us realize that our friends, or relatives, or anyone, can be planning something crazy, and that we won't even notice it. This movie, as good as it was, made me feel bad. And that's why I can't go to sleep right now. There's still this little feeling in my stomach. Butterflies."}, {"rating": 5.0, "content": "Everyone knows about this ''Zero Day'' event. What I think this movie did that Elephant did not is that they made us see how these guys were. They showed their life for about a year. Throughout the movie we get to like them, to laugh with them even though we totally know what they're gonna do. And THAT gives me the chills. Cause I felt guilty to be cheered by their comments, and I just thought Cal was a sweet guy. Even though I KNEW what was gonna happen you know? Even at the end of the movie when they were about to commit suicide and just deciding if they did it on the count of 3 or 4 I thought this was funny but still I was horrified to see their heads blown off. Of course I was. I got to like them. They were wicked, maybe, but I felt like they were really normal guys, that they didn't really realize it. But I knew they were.<br /><br />That's, IMO, the main force of this movie. It makes us realize that our friends, or relatives, or anyone, can be planning something crazy, and that we won't even notice it. This movie, as good as it was, made me feel bad. And that's why I can't go to sleep right now. There's still this little feeling in my stomach. Butterflies."}, {"rating": 3.5, "content": "I am a big fan of cinema verite and saw this movie because I heard how interesting it was. I can honestly say it was very interesting indeed. The two lead actors are awesome, the film isn't ever boring, and the concept behind it (though obviously inspired by the Columbine killings and the home movies of the killers) is really interesting. There are some weaknesses, such as the final 20 minutes which really detracts from the realism seen in the first hour or so and the ending really doesn't make any sense at all. The shaky camera sometimes can be a distraction, but in cinema verite that is a given. But I still think the movie is very well done and the director Ben Coccio deserves some credit."}]}