{"rating": 3.9000000000000004, "description": "A pickpocket unwittingly lifts a message destined for enemy agents and becomes a target for a Communist spy ring.", "spoiler_reviews": [{"rating": 1.5, "content": "A film written and directed by Neil Young, \"Greendale\" is little more than an 87-minute music video set to a doxen or so of the songwriter's works. In lieu of dialogue, the film relies exclusively on Young's lyrics, which are heavily laced with sociopolitical commentary, to tell the \"story\" while actors act out the scenes.<br /><br />Given the hammy performances and the shoddy graininess of the picture, the effect is the equivalent of Young blowing up some of his own home movies and releasing them for public consumption. Although there is allegedly a \"story\" running through the film, we really have no idea what is going on thanks mainly to the unpolished look of the film, the lack of dialogue and the amateurish ineptitude of the acting. All we get for eighty-seven minutes is a bunch of aging hippies cavorting silently through an incoherent narrative while Young's songs play endlessly on the soundtrack. The whole thing turns into a tedious exercise in self-indulgence. \"Greendale\" gives off-Hollywood, low budget movie-making a bad name."}, {"rating": 2.0, "content": "I'm a big mark for the music of Neil Young, and with that and the glowing praise the film received in many alt-indie press circles, hit the first showing of Greendale I could find. My excitement was short-lived, as this turgid storyline and weak lyrical momentum left most filmgoers either asleep or disappointed.<br /><br />Neil says the film started as a soundtrack, and the characters came to life so much that they just filmed the soundtrack. Not the best way to craft a story. No character really has an arc, and when \"significant\" events do happen, the viewer doesn't cared, because film technique annoyance levels are so high by that point. The film is all song, and to that end, the characters on end mouth the lyrics as they're sung...the technique works for the first stanza it is done, and is grating on the nerves after that. It doesn't feel real or fake, it just feels unwelcome.<br /><br />Terrible acting, with characters finding one mood and playing all of it. Poor lighting at times. The only kudos I can give the film are in regard to several scenes shot as newscast, but the technique is so used in cinema today that this film did little to further it. An alright soundtrack, but nothing I'm quick to buy. A bad film."}, {"rating": 0.5, "content": "I had the distinct misfortune of catching up on two of 2004's worst films back to back this morning: first, the incoherent CGI-driven emptiness of The Chronicles of Riddick, and then, the embarrassing vanity project known as Greendale. One cost multimillions and the other cost pennies, but they're both bad. Really, really bad. <br /><br />Up front I should state I'm not the world's biggest Neil Young fan, but he has contributed his share of classic tunes: from Buffalo Springfield (whose best recordings were Young compositions) to Rust Never Sleeps, Harvest, and Mirror Ball, the man has penned some really great songs. Sadly, there are no great songs in Greendale, and precious few good ones, and the film around which they are built is truly cringeworthy and simplistic political sloganeering. Completely without merit as art and unimpressive as polemic, Greendale is best left forgotten. Buy the book if you feel compelled to contribute to Young's bank account."}, {"rating": 1.0, "content": "I saw this movie a few months ago in the town which appeared as Greendale in the movie, which is the only reason I went to see it. Another local who was there just forwarded to me an email announcement of a repeat showing because the first had sold out and people were turned away. His editorial comment in his forward is a good summary:<br /><br />\"Yuk.\"<br /><br />Unless you're a Neil Young fan or live in/near \"Greendale\" (if the latter you know the real name), skip this movie. It's mostly an ego trip for the filmmaker. It has no discernible plot, the music is merely OK, and too much of the lyrics are unintelligible making it impossible to follow what little shreds of plot there may be.<br /><br />I don't need to put in a spoiler warning because there are no surprises to give away.<br /><br />I'd give this a 1.5/10, but that's just for the amusement value of seeing the locales made into a movie. It wasn't worth the $6. I could rent a video camera and drive around \"Greendale\" and make a better movie myself.<br /><br />If you want to see a *good* environmental-message movie with no plot, go rent Koyaanisqatsi."}, {"rating": 0.5, "content": "I have seen many a horror flick in my time, all of them absurdly bad, but none reach the depths that this piece of trash lowers itself to. This movie made me angrier and angrier as I watched it as I tried to wrap my head around exactly what this movie was about. Now, after I've seen it, I understand - sort of - what was going on and why, but the movie itself is just too confusing to be enjoyable when you're watching it. Yes, there are the customary scenes of gratuitious violence, one-liners that show the mind-blowing insightfulness of its characters (\"The highway belongs to me...ME!\"), and enough nudity to sufficiently distract us from the \"plot\", but still you'll leave this movie feeling alone and taken advantage of, like a puppy who isn't wanted anymore and is left in a box by the side of the road. Blech."}, {"rating": 2.0, "content": "In this short an urban man and his wife have their weird lives set akimbo when the man takes to wearing an old red pants suit of his mother in law's.<br /><br />I kept watching this hoping that I could see why it had been made, or why the other reviewers found it funny. For me it was a total waste of time.<br /><br />Not everyone's tastes are the same but this was clearly not to mine."}, {"rating": 1.5, "content": "Although the actors were good, specially Fritzi Haberland as the blind Lilly, the film script is obsessively pretentious and completely arbitrary. A famous theatre director (Hilmir Snær Guðnason), becoming blind after a car accident, is on the run for himself and his destiny. Lilly, being sightless since her birth, is teacher for blind persons, and wants to make him \"seeing\" again. (Blind persons are seeing with their fingers, nose and ears.) Here this movie is becoming a roadmovie; and the longer the road becomes, the closer their relation develops, which was predictable since the beginning of the film. The theatre director is on the road to his mother (Jenny Gröllmann). His mother is living somewhere in Russia on the sea and making artistic installations - of course, what should she do other! - and she is still living, because she is waiting his son, to die. My God! This are destinies!<br /><br />Finally the son arrived! Mum is celebrating a big party! At the beach. Wind is blowing and a pianist is playing on a real piano in the middle of a dune. Yes, they are celebrating her farewell. The son arrives just in time. Mother can finally swallow the pills administered by a pretty nurse. Now a great artist can die in the arms of her great artist son, speaking sad contemplations about live in perfect German, while the son is answering with a rough accent. Because the son is unable to see, he is not falling in love to the nurse, - the film script would have become also too complicate! - but is looking for Lilly on the way back to home.<br /><br />Parallel to this roadmovie the sister of Lilly, staying at home is asking a gawky schoolmate to deflower her, who has first to booze himself to courage. The occasion is favourable. Because Mum (Tina Engel) is on journey together with the lover of Lilly, Paul (Harald Schrott). They are after Lilly, to bring her back. Paul and the mother of Lilly are not falling in love, because the film script would have become too complicate. The film script missed to make out of Paul something exceptional too. I would suggest an architect or a Pianist, or course a famous one! When they finally find Lilly, they want to convince her, to come back to Paul, because he has two eyes to see and is able to care for her. But Lilly felt in love to his pupil, the theatre director; did I mention, that he was even a famous theatre director?<br /><br />This is German film art! As you may see in this pretentious production, that the German film subsidy fund is not always producing good films, because they subsidy just such kind of pseudo intellectual films. This film is really embarrassing. I have the impression, that the film script has been cobbled together from some highbrows in coffee shops and restaurants. Everybody is entitled to contribute with an idea. Probably also Til Schweiger has contributed with some intellectual flash of wit, being a co-producer. I was reminded by this film script to an other German film of absolute painfulness: \"Barfuss\" - already the spelling of the title is not right! \"Barfuss\" DVD cover writes proudly: \"A Til Schweiger Film\". This film got also subsidies of Filmstiftung NRW, Filmförderung Hamburg and the FFA.<br /><br />Please don't spoil your time with this film! There are really good films in Germany. Watch out for film directors like Marcus H. Rosenmüller, Joseph Vilsmaier, Hans Steinbichler, Hans-Christian Schmid, Faith Akin ..."}, {"rating": 1.5, "content": "This film started out very promising with the story about a director who loses his sight and a blind woman who is bound to help him. However, somewhere in the middle it seemed like the script writers didn't know where to go from there.<br /><br />One unbelievable event followed the next (Russia must be very small because they are all bumping into each other all the time), the motivation of the female lead character comprehensible (why does she still follow him after they got off the ship? Why doesn't she try to borrow a mobile phone on the ship to call somebody?), the side stories were completely ridiculous (was the story with the mother and the boyfriend supposed to be funny? And what was the story with the younger sister about?). Still with all this seeming arbitrariness of the plot, the movie managed to be completely predictable.<br /><br />The saddest thing about it is that there was a lot of potential. As I said, the idea of the film was good, the visuals and the score were very beautiful and the actors of the main characters were good, too. So this could have been a really good film... but it wasn't."}, {"rating": 1.5, "content": "Given the people involved, it is hard to see why this movie should be so messed up and dull. The writer, David Ward, wrote the amazing caper film \"The Sting\" two years later, Jane Fonda had just won an Academy Award for Klute, and Donald Sutherland had just done excellent work in films like \"Klute,\" \"Start the Revolution Without Me,\" and \"Kelly's Heroes.\" Plotwise, the movie is a caper tale, with a small gang of bumbling misfits planning a big heist. At the same time the movie wants to be hip satire, a series of comedy sketches of the type that the NBC television show \"Saturday Night\" would do so well two years later. The bad result is that the plot makes the comedy bits seem awkward and forced and the disconnected comedy bits destroy any kind of suspense that the heist might have. It is quite literally a movie that keeps smashing into itself, just as the cars in the cars in the demolition scenes run into each other.<br /><br />The only real interest for me was watching Jane Fonda. Her \"Iris Caine\" is supposed to be a light hearted version of her dramatic Bree Daniels prostitute character in \"Klute\" Yet, one doesn't believe her for a moment. It is always Jane Fonda pretending to be a prostitute that we are watching. It is as terrible a performance as her performance in \"Klute\" was terrific. It would be a good lesson for acting teachers to run the two films together to show how the same actress in the same type of role can be great or pathetic. It suggests that actors are only as good as their writers and directors."}, {"rating": 1.0, "content": "This is one of the worst movies I've seen in a long time. Not just the story, but the acting is shockingly bad. The dialog sounds like someone reading the news.<br /><br />This is rated as comedy/drama/romance, it's not of those things ! It's a little action, that's it. There's really NO comedy and drama at all.<br /><br />If you went to the cinema to see this I feel sorry for you. I would not recommend it at all. Pretty much anything else that you choose to look at will be better. This is pretty much a action/crime movie. The actions scenes sucked, and crime story part of it was very predictable.<br /><br />If you are not really interested in a good story, or good acting. And you simply want to look at a 'foreign' film for the appeal of being foreign. Then this might be for you."}, {"rating": 1.0, "content": "Unbelievably bad acting, a no good, unclear story and flashy images and slow-motions where they are needed the least: Adrenaline is everything a movie should not be.<br /><br />Georgina Verbaan (a so-and-so dutch soap actress who hasn't attended her English classes) plays rich girl Freya, who has the habit of 'thrill-seeking'. Which basicly is doing dangerous stunts, break stuff and annoy people. And not in a fun Jackass way. Then there's Dracko (Rivas). He kinda leads the bunch but has other illegal activities on the side. Then there's Freya's dad (Lockyer), who plays a dubious role as well. And, in the end, we got Jason (debutant Fyall), the boyfriend of Freya.<br /><br />One day, Freya gets disappeared and everybody seems involved but we, the viewer really don't care as nobody of the cast is either likable or believable, and the story doesn't make any sense.<br /><br />Why was this even made? 2/10."}, {"rating": 0.5, "content": "I caught this Cuban film at at an arthouse film club. It was shown shortly after the magisterial 1935 Silly Symphony cartoon where the Isle of Symphony is reconciled with the Isle of Jazz. What with the recently deceased Ruben Gonzalez piped through speakers in this old cinema-ballroom and a Cuban flag hanging from peeling stucco rocaille motifs, the scene was set for a riproaring celebration of engaged filmmaking and synchronised hissing at the idiocies of Helms-Burton. But then the film started. And the cinema's peeling paint gradually became more interesting than the shoddy mess on-screen.<br /><br />The storyline of Nada Mas promises much. Carla is a bored envelope-stamper at a Cuban post office. Her only escape from an altogether humdrum existence is to purloin letters and rewrite them, transforming basic interpersonal grunts into Brontëan outbursts of breathless emotion. Cue numerous shots of photogenic Cubans gushing with joy, grief, pity, terror and the like.<br /><br />The problem is that the simplicity of the narrative is marred by endless excursions into film-school artiness, latino caricature, Marx brothers slapstick and even - during a particularly underwhelming editing trick - the celluloid scratching of a schoolkid defacement onto a character's face.<br /><br />Unidimensional characters abound. Cunda, the boss at the post office, is a humourless dominatrix-nosferatu. Her boss-eyed accomplice, Concha, variously points fingers, eavesdrops and screeches. Cesar, the metalhead dolt and romantic interest, reveals hidden writing talent when Carla departs for Miami. A chase scene (in oh-so-hilarious fast-forward) is thrown in for good measure. All this would be fine in a Mortadello and Filemon comic strip, but in a black-and-white zero-FX flick with highbrow pretensions, ahem.<br /><br />Nada Mas attempts to straddle the stile somewhere between the 'quirky-heroine-matchmakes-strangers' of Amelie and the 'poetry-as-great-redeemer' theme of Il Postino. Like Amelie, its protagonist is an eccentric single white female who combats impending spinsterdom by trying to bring magic into the lives of strangers. And like Il Postino, the film does not flinch from sustained recitals of poetry and a postman on a bicycle takes a romantic lead. Unfortunately, Nada Mas fails to capture the lushness and transcendence of either film.<br /><br />There are two things that might merit watching this film in a late-night TV stupor. The first is the opening overhead shot of Carla on a checker-tiled floor, which cuts to the crossword puzzle she is working on. The second is to see Nada Mas as a cautionary example: our post Buena Vista Social Club obsession with Cuban artistic output can often blinker us into accepting any dross that features a bongo on the soundtrack. This film should not have merited a global release - films such as Waiting List and Guantanamera cover similar thematic territory far more successfully."}, {"rating": 1.5, "content": "Very poor effort that offers pretty much nothing to anyone but a hardcore fan of Stanley Tucci, who tries, but can not save the poor structure, dialogue, direction, or talent of our leading man.<br /><br />Pretty much the only trick this plodding tale of a naive new salesman for an alarm company has, is its quirky side characters. But without a realistic backdrop, such characters are pointless.<br /><br />Nothing to see here, keep moving...<br /><br />"}, {"rating": 0.5, "content": "Pointless, humourless drivel.....meant to be a comedy; but not one laugh in the whole film. Gratuitous violence often with guns. What kind of warped mentality can either make or say this is a good film?! 1 out of 10."}, {"rating": 0.5, "content": "What a horrible comedy. Totally lame. The supposed \"humor\" was simple and stupid. Stanly Tucci (a great actor) had the only parts worth chuckling at. And he was tied up and gagged at the time. Don't waste your time with this one. It deserves a 0/10."}, {"rating": 0.5, "content": "...am i missing something here??? \"unexpected plot developments\"? \"plot twisting with subversive glee\"? are these viewers watching the same Arquette vehicle to which i just subjected myself (in an now-obvious sub(un)conscious bout of sadomasochism)...I just joined this site simply to make sure that no one else ever rents this stinker...this movie was an embarrassment to every single person involved...quick question: did Sir Stevie read the script before he gave the thumbs-up to Kate C.? if so, then it must be the same Spielberg who greenlighted \"howard the duck\"...don't give me that, \"it was a hit play\" crap--i'm guessing Mssr. Reddin ain't too pleased ...the DVD cover promised \"surprising corners\" and a \"twisted story...\" Story!!Story?? It's crap like this that make old Bobby McKee and his wandering band of Structuralists sound like geniuses...Sundance??Berlin??Toronto?? I have a home video of my cat farting that evokes more interest than Arquette's negatively-dimensional portrayal of anguished loss...and, talk about deux ex machina for Mr. Stanley T.; thank god, just in the nick o time he thought to have Dave call the cops! and thank shiva that the cops had just caught the true killer...what!!! up until the credits i was still waiting for it to be some kind of grift against Arquette and his \"hidden millions\"...no, Mrs. Spielberg, you don't escape unscathed: what the hell was that kitchen scene with the \"athlete's foot in my crotch\" gag??? are you worse in this or \"just cause\"?? i dunno...hey film lovers: why don't you make it a blockbuster night and rent this along with \"jersey girl\" and \"white chicks\" and then commit sepukka (or is it seppuka)...and take E. Dunsky with you...."}, {"rating": 1.0, "content": "What begins as a fairly clever farce about a somewhat shady security monitoring company turns, almost instantaneously, into an uninteresting and completely inane murder mystery. David Arquette and the great Stanley Tucci try mightily to make this train wreck watchable, but some things are just not humanly possible.<br /><br />What, for instance, causes Gale to turn suddenly from a sweet motherly figure into a drunken shrew at Tommy's parents house? Why would Heinrich, although admittedly a sleezebag, want to destroy the business to which he devotes his life, by robbing and possibly murdering his customers? Why does the seemingly sensible Tommy believe that Heinrich could be a murderer (based almost entirely on a dream), and even if that were believable, why wouldn't he go to the police? And why didn't Gale activate the alarm when she got home, especially after scolding Howie about it being off? Of course, all of these events are necessary for the plot (and I use the term very, very loosely) to unfold. And it might be forgivable if it resulted in even the slightest bit of comedy. But everything, from Howie's description of his date rape, to the coroner's misidentification of Gale, to the final \"joke\" about Gale and Howie still being dead, is more tasteless and pathetic than anything else.<br /><br />I checked the box indicating that my comments contained \"spoilers\", but there's nothing more I or anyone else could do to spoil this thing that already stinks to high heaven."}, {"rating": 2.0, "content": "David Arquette is a young and naive home security alarm<br /><br />salesman taken under the wing of Stanley Tucci. Arquette is a<br /><br />golden boy, scoring a big sale on his first call- to widow Kate<br /><br />Capshaw and her dopey son Ryan Reynolds. Things are going<br /><br />well for Arquette, he is appearing in commercials for the security<br /><br />firm and he is falling in love with Capshaw.<br /><br />Then Tucci and his right hand woman Mary McCormack let him in<br /><br />on a little secret- they sometimes break into the houses of their<br /><br />clients in order to scare them and to get their neighbors to buy<br /><br />security systems from the firm. Arquette decides not to get<br /><br />involved, taking Capshaw to meet his family, and going through life<br /><br />with a goofy smile on his face. Then, someone breaks into<br /><br />Capshaw's home and murders her and her son. Arquette suspects Tucci, and sets a series of traps, resulting in a gun to his<br /><br />boss' head as Tucci pleads his innocence.<br /><br />Based on a stage play, \"The Alarmist\" is not opened up well. The<br /><br />scenes where Arquette takes the Capshaw to meet his parents<br /><br />are badly played and completely unfunny. They are also out of line<br /><br />with the character Capshaw is playing, as she gets drunk and tells<br /><br />sexually explicit stories to Arquette's mom Michael Learned. Other<br /><br />than these scenes, Capshaw is not given much to do, but she<br /><br />does a lot with the little she is given.<br /><br />Stanley Tucci, looking just like Terry O'Quinn, is a riot as the<br /><br />security firm owner. He is a creep who really does not understand<br /><br />Arquette's moral revulsion. However, when he turns into a<br /><br />sniveling whiner after Arquette kidnaps him, he is hilarious. Mary<br /><br />McCormack seems to have been groomed for a bigger role, but<br /><br />she mostly stands around and agrees with Tucci. Ryan Reynolds<br /><br />is too old to play a dumb teenager, but he is funny, especially<br /><br />telling his own explicit sexual story to Arquette.<br /><br />The screenplay lurches from romantic comedy to dark comedy too<br /><br />soon. Capshaw meeting the parents is completely unmotivated,<br /><br />except to give her a reason to get out of town so someone can<br /><br />break into her house. Capshaw and Reynolds are in the film just<br /><br />to give Arquette a reason to take revenge on Tucci.<br /><br />Arquette, who has proven he is a good actor, is awful here. He<br /><br />relies on the constipated mugging that got him through those<br /><br />AT&T ads, and he is not a strong enough presence to build this<br /><br />weak film around. Actually, Reynolds might have been a better<br /><br />choice in the role.<br /><br />Dunsky's direction is good, nothing that will win an Oscar soon.<br /><br />Christophe Beck's light jazzy score recalls the type of film noir this<br /><br />film tries to be, and it is really catchy on top of that.<br /><br />Despite the pluses, Arquette's failure as a lead and the script's<br /><br />schizophrenic quality sinks the film. I do not recommend it.<br /><br />This is rated (R) for physical violence, gun violence, some gore,<br /><br />strong profanity, brief female nudity, sexual content, strong sexual<br /><br />references, and adult situations."}, {"rating": 0.5, "content": "THE ALARMIST is so abysmally scripted that you have think to yourself why on earth did an up and coming actor like David Arquette agree to be in it. It has to be one of the weakest plots I have ever seen and without any humour at all, it borders on the brink of tedious. It staggers along to a dreadful conclusion which appears to only happen because the director got bored and just wanted to wrap up quickly in order to get home for his dinner. Stay away!."}, {"rating": 0.5, "content": "I was at this film's premiere at the Toronto Film Festival in 1997. After the screening, when the writer/director and some cast members offered to answer questions, no one could even be bothered to ask any. Rarely has a film been so poorly directed (why on earth were random frames snipped out of some scenes?), wretchedly acted (David Arquette, to paraphrase Dorothy Parker, does not run the emotional gamut from A to B. He parks at A and brings a lunch) and utterly pointless. Characters behave completely out of character for no reason except to force the plot to move in certain directions. At long last, the film comes to a completely random and pointless end that's supposed to \"really make you think.\" Unfortunately, what it makes you think is, \"Well, there's 90 minutes of my life I'm never getting back.\""}, {"rating": 2.0, "content": "Ghost Town starts as Kate Barrett (Catherine Hickland) drives along an isolated desert road, her car suddenly breaks down & she hears horses hoofs approaching... Deputy Sheriff Langley (Frank Luz) of Riverton County is called in to investigate Kate's disappearance after her father reports her missing. He finds her broken down car & drives off looking for her, unfortunately his car breaks down too & he has to walk. Langley ends up at at a deserted rundown ghost town, much to his shock Langley soon discovers that it is quite literally a ghost town as it's populated by the ghosts of it's former residents & is run by the evil Devlin (Jimmie F. Skaggs) who has kidnapped Kate for reasons never explained & it's up to Langley to rescue her & end the towns curse...<br /><br />The one & only directorial effort of Richard Governor this odd film didn't really do much for me & I didn't like it all that much. The script by Duke Sandefur tries to mix the horror & western genres which it doesn't do to any great effect. Have you ever wondered why there aren't more horror western hybrid films out there? Well, neither have I but if I were to ask myself such a question I would find all the answers in Ghost Town because it's not very good. The two genres just don't mix that well. There are plenty of clichés, on the western side of things there's the innocent townsfolk who are to scared to stand up to a gang of thugs who are terrorising them, the shoot-outs in the main street, saloon bars with swing doors & prostitutes upstairs & horror wise there's plenty of cobwebs, some ghosts, an ancient curse, talking corpses & a few violent kills. I was just very underwhelmed by it, I suppose there's nothing terribly wrong with it other than it's just dull & the two genres don't sit together that well. There are a few holes in the plot too, why did Devlin kidnap Kate? I know she resembled his previous girlfriend but how did he know that & what was he going to do with her anyway? We never know why this ghost town is full of ghosts either, I mean what's keeping them there & what caused them to come back as ghosts? Then there's the bit at the end where Devlin after being shot says he can't be killed only for Langley to kill him a few seconds later, I mean why didn't the bullets work in the first place?<br /><br />Director Governor does alright, there's a nice horror film atmosphere with some well lit cobweb strewn sets & the standard Hollywood western town is represented here with a central street with wooden buildings lining either side of it. I wouldn't say it's scary because it isn't, there's not much tension either & the film drags in places despite being only just over 80 odd minutes in length. Forget about any gore, there a few bloody gunshot wounds, an after the fact shot of two people with their throats slit & someone is impaled with a metal pole & that's it.<br /><br />I'd have imagined the budget was pretty small here, it's reasonably well made & is competent if nothing else. Credit where credit's due the period costumes & sets are pretty good actually. The acting is alright but no-ones going to win any awards.<br /><br />Ghost Town is a strange film, I'm not really sure who it's meant to appeal to & it certainly didn't appeal to me. Anyone looking for a western will be annoyed with the dumb horror elements while anyone looking for a horror film will be bored by the western elements. It's something a bit different but that doesn't mean it's any good, worth a watch if your desperate but don't bust a gut to see it."}, {"rating": 1.5, "content": "There is a really good movie lurking just beneath the surface of the layers upon layers of cheese that is \"the Pagemaster\".<br /><br />I found this out when I watched this again this morning after neglecting it for years and years. I remember hating it with a passion when it first came out, but this time, I found that the special effects are quite good. The plot is just \"the Neverending Story\" with a creativity-endectomy, but it's an okay little flick for anyone who just wants some really awesome eye-candy. The animation is amazing, and I especially liked how the animators let their characters look and act a bit more surrealistic than the norm. I'm giving it a grade of three as I *would* have given it a two (just for parody value) if I had ever decided to watch this movie expecting it to absolutely blow my mind story-wise."}, {"rating": 1.5, "content": "\"I'm a cartoon!\" \"You're an illustration!\" what does that suppose to mean?! This plot could not be worse as a boy, who's afraid of everything, becomes very brave at the very end of the film because he went into a library. The only purpose of this waste of celluloid was to encourage American kids to read, when a cheaper, and more effective way of doing this could have been a series of adverts! Even the talents of Macaulay Culkin(as the kid), Christopher Lloyd (as the so predictable \"that he's a the Page Master\" librarian), could save this pointless film from the dull plot. Even the voices of Whoopi Goldberg, Patrick Stewart,(even) Leonard Nimoy, or the Hollywood God of voices, Frank Welker as the cartoon characters don't save it ever. I can only describe it as a 1990s equivalent to the even ghastly 1978 adaption of the Water Babies, because the bland animation makes the film worse, not improving the dull plot!"}, {"rating": 1.0, "content": "Richard Tyler is a little boy who is scared of everything. He doesn't like riding his bike or climbing on his tree house because he knows what kind of accidents might happen to him. So one day he is riding his bike and because it is starting to rain, he decides to wait in the library until it stops raining. In there the whole story takes place. He experiences all kinds of staff and in the end he is not scared any more. But the whole story is unbelievable and even good actors like Macaulay Culkin could not make the story better than it is."}, {"rating": 2.0, "content": "About 4 years ago, I liked this movie. I would watch it over and over and over. But now... I don't. Actually, I think this movie would have been great for Mystery Science Theater 3000. It has a bunch of comment-heavy actors (Macaulay Culkin, Christopher Lloyd, Patrick Stewart, Whoopi Goldberg), and a pretty cheesy plot. My favorite part is when Culkin is riding his bike and he comes across a gang and a gang member says, \"Hey, Tyler! Where ya goin'? The MOON??\" Also look out for the classic line, \"Do you have feeling in your toes?\"<br /><br />On the other hand, it's better than \"The Good Son\"."}, {"rating": 2.0, "content": "The beginning of this movie is excellent with tremendous sound and some nice humor, but once the film changes into animation it quickly loses its appeal.<br /><br />One of the reasons that was so, at least for me, was that the colors in much of the animation are too muted, with too little contrast. It doesn't look good, at least on VHS. Once in a while it breaks out and looks great, but not often Also, the characters come and go too quickly. For example, I would have liked to have seen more of \"Moby Dick.\" When the film starts to drag, however, it picks up again with the entrance of the dragon and then the film finishes strong. <br /><br />Overall, just not memorable enough or able to compete with the great animated films of the last dozen years."}, {"rating": 0.5, "content": "Wow, i'm a huge Henry VIII/Tudor era fan and, well, this was .... interesting. The only one I watched was the Catherine of Aragon one. And wow...just wow. I've seen bad acting before, but this reached new heights. When the actress who played Catherine was umm.. crying? she wails and screams and i have to admit i rewinded many times... many, many times .... funny, funny stuff. The only person who even showed any slight sliver of talent was the actress playing Anne Boleyn (i might be prejudiced though, i do have a slight obsession with Anne Boleyn, she was a really facinating woman, read up on her, it's worth it!) Also, i have read a lot about the Tudor time period and i think that the characters weren't very acurately displayed, they were all very stereotypical. Only see this movie if you are prepared to see a very important time period, and the important lives of those involved turned into a laughing stock."}, {"rating": 0.5, "content": "Having just wasted a couple of hours watching this and for 80% of that time in complete disbelief, I can give this garbage the turkey of the year award, no problem. To say the plot was unbelievable is some big understatement. Frankly I am lost for words to describe this utter tripe. Not only are the characters completely and utterly without any semblance of originality (this sort of stuff has been done much better in dozens of 'serial killer flicks')but the acting was dire. For those who pay to see this, I hope you get your money back, for those who were paid to do this, I hope you GIVE your money back. Believe me folks there are many new releases out there that are much, much better. Go see."}, {"rating": 2.0, "content": "I had a recent spectator experience with The Perfect Witness (2007) because the NetFlix computer recommendation engine suggested I watch this film. Apparently, at some point, I told it how much I liked Michael Haneke's, Benny's Video. I don't know about you, but this parallel being drawn provoked in me a maelstrom of emotion and excitement over Thomas C. Dunn's film and made the allocation of my time toward it virtually impossible to refuse. Just this kind of recommendation from the NetFlix computer intelligence, for me, had the aesthetic/moral movie bar set to level so high that, upon reflection, it represented something pretty much unaccomplished in every film produced in the year 2007.<br /><br />Having prefaced my response to the film that way, I'm going to proceed in knocking this picture down as poorly executed and banal; and I really hate to do that because I think our boy, Wes Bentley, happens to be not only one of the most interesting young faces in contemporary cinema, but also one its most overlooked and underrated screenacting talents in the US. I'm more than moderately concerned that the poor guy's going to miss the fame ship if he keeps fiddling around with first time movie directors like this.<br /><br />The Perfect Witness is about Micky (Wes Bentley), who, about thirty, still lives with Mom (\"You're not drinkin' again area ya's?\"), but he's a \"filmmaker\" or at the very least some kind of street-level voyeur with a pension for shooting would-be Johns in the seedy back alleys of Philadelphia with his DVX 100B. Out there, doing his private investigator-like drills, Micky \"inadvertently\" video-tapes a brutal murder on a hapless early-twenty-ish coed with his hand held camcorder. Baring the notion in mind that snuff and movies as cultural currency can be his equated with his ticket out of the white urban ghetto (and not to the debts of his unwitting friends and relatives who put up the money for his atrocious films), Micky approaches the assailant, James LeMac (Mark Borkowski: also takes a writing credit) or \"Mac the Knife\" \u0096whichever- and blackmails the killer into making a documentary about his murder impulses, holding this found footage over the attacker with threats of the police.<br /><br />The problem with this movie is not that no interesting ideas exist because they do. While both the writing and direction are amateurish, that alone doesn't make a film bad. It's that these guys commit a rather poor assumption that what they are presenting is shocking in the context of a culture in which just about any person in the free world with access to a private computer can log-on to the web and catch the veracity of the action of a beheading on their little Mac or PC. No film relies on shock value alone any more (unless of course, ironically, it's a film about torture on animals) and therefore cinematic images of violence (real or fake) have less and less cultural capital with each year that passes. Also, we've got this astounding actor-talent in the lead all styled-up, real hip guy: his two inch beard and skull cap with the little bill on it, backwards, just like the dork from high school who craved after the potential services of my primary love interest \u0096same guy who just now calls himself a \"poet.\"<br /><br />Spare me. \"I'm an artist,\" \"I'm a filmmaker.\" Okay. Please do, carry on with that shtick, Cronnie. Seems to have bought you a lot of expensive 35mm stock. And go ahead, you can wear all the accrutements of a \"creative\" but don't expect us top respond to you, to follow your below average character through your two hour movie while you take down Wes Bentley's career. Why don't we just let history speak to the merits of what you do, filmmaker guy. My guess is history will eventually have say something about that \u0096like, probably that's in not is good as you think it is. And yeah, odds are you'll be laying the blame on your dear ole ma, end up like our man Micky here in The Perfect Witness; hooked on smack and covered in your buddy's blood with a video camera in your hand. Great."}, {"rating": 1.5, "content": "Another day stuck indoors, another film to watch. Having finally completed my Christmas shopping yesterday on a cold and foggy afternoon, I had nowhere else to go to escape \"The Land That Time Forgot\". Or rather, I had nothing else to watch.<br /><br />Doug McClure, that bastion of leading-man actors, leads a handful of Allied sailors sunk by a U-Boat somewhere in the Atlantic in 1916. Capturing the U-Boat (in a scene that defies logic and reason), they eventually find themselves on a strange island, apparently untouched by human hands. Together, they explore the land and discover dinosaurs and Neanderthals! Can they escape before becoming a permanent resident of the land that Time forgot? <br /><br />Despite being made few years before \"Star Wars\", these films are light-years apart in terms of special effects. The model shots are little better than anything you would expect to see in an episode of Gerry Anderson's \"Stingray\" and the creatures aren't much better either. When the T-Rex (I'm assuming that's what it was) was killed, it fell in the same way that zombies do when you kill them - frozen in mid-walk and collapsing, arms and legs held out like a sleeping cow that's been pushed over. Granted, the sets aren't too bad but the lousy acting and endless explosion noises (which all sound the same) do their best to ruin credibility and your enjoyment of the picture as a whole. Characters are neither believable or worthy of your sympathy as they fire their guns at seemingly anything that moves. In the end, I just didn't care if they got off the island or not and by the time the end came, I was more relieved than entertained.<br /><br />Costumes are authentic enough until the cavemen arrive and it is bear-skin bikinis and loin cloths all round. And although it was fairly obvious from their actions, you wouldn't have known that some characters were German from their accents. The whole thing just lacked some polish and cohesion, leaving the viewer confused in places and nonplussed in others. Overall, this film barely registers a ripple of excitement these days although you can find some small amusement in trying to work out where Colin Farrell is. I spotted his name in the credits and half expected a baby to appear with an Irish accent and suspect facial hair. Oh well. Nothing particularly great here to see then, but just about OK if you're eating your lunch and the weather is preventing further activity."}]}