{"rating": 3.35, "description": "A wrongly convicted man must try to survive a public execution gauntlet staged as a game show.", "spoiler_reviews": [{"rating": 4.0, "content": "Another small piece of the vast picture puzzle of the Holocaust is turned face up in this docudrama about the Rosenstrasse Protest in Berlin, an event I had not known of, that began in late February, 1943. The details are given in an addendum that follows this review.<br /><br />The film narrative sets the story of this protest within another, contemporary story that begins in New York City, in the present. Here a well off, non-observant Jewish woman, whose husband has just died, shocks her children and others by insisting on an extremely orthodox mourning ritual. She goes even further, demanding that her daughter's non-Jewish fiancé leave the house.<br /><br />The distressed daughter, Hannah (Maria Schrader) then learns for the first time from an older cousin that during WWII, in Berlin, her mother, then 8 years old, had been taken in and protected by an Aryan woman. Hannah drops everything, goes to Berlin, and finds this woman, Lena Fischer, now 90. Hannah easily persuades the woman to tell her story. It all seems rather too pat.<br /><br />The film thereafter improves, focusing through long flashbacks primarily on the events of 1943 that surrounded the protest, in which the fictitious central character is the same Mrs. Fischer at 33 (played magnificently by Katja Riemann), a Baroness and accomplished pianist who is married to Fabian (Martin Feifel), a Jewish concert violinist, one of the men detained at the Rosenstrasse site.<br /><br />The narrative does briefly weave back to the present from time to time and also ends in New York City once again. While scenes in the present are color saturated, the 1943 scenes are washed out, strong on blue-gray tones.<br /><br />The quality of acting is generally quite good, what we might expect given the deep reservoir of talent in Germany and the direction of Margarethe von Trotta, New German Cinema's most prominent female filmmaker, herself a former actress.<br /><br />The story of the protest is told simply. Only one feature is lacking that would have helped: still-text notes at the end indicating the eventual outcome for those people taken into custody at Rosenstrasse, an outcome that was, as the addendum below makes clear, incredibly positive.<br /><br />\"Rosenstrasse\" has not fared well in the opinions of most film critics. Overly long, needlessly layered, purveyor of gender stereotypes, manipulative with music: so go the usual raps. It is too long. But I found in this film an austere, powerful, spontaneous and entirely convincing voice of protest from the women who kept the vigil outside the place on Rosenstrasse where their Jewish relatives and others were detained. I found nothing flashy, contemporary or manipulative in this depiction.<br /><br />The very absence of extreme violence (no one is shot or otherwise physically brutalized) intensified my tension, which increased incrementally as the film progressed. You keep waiting for some vicious attack to begin any minute. The somberness of the film stayed with me afterward. I awoke often later in the night I saw the film, my mind filled with bleak, melancholic, chaotic images and feelings conjured by the film. For me, that happens rarely. (In German and English). My rating: 8/10 (B+). (Seen on 05/31/05). If you'd like to read more of my reviews, send me a message for directions to my websites.<br /><br />Add: The Rosenstrasse Protest: Swept up from their forced labor jobs in what was meant to be the Final Roundup in the national capital, 1700 to 2000 Jews, mostly men married to non-Jewish women, were herded into Rosenstrasse 2-4, a welfare office for the Jewish community in central Berlin.<br /><br />Because these Jews had German relatives, many of them highly connected, Adolf Eichmann hoped that segregating them from other prisoners would convince family members that their loved ones were being sent to labor camps rather than to more ominous destinations in occupied Poland.<br /><br />Normally, those arrested remained in custody for only two days before being loaded onto trains bound for the East. But before deportation of prisoners could occur in this case, wives and other relatives got wind of what was happening and appeared at the Rosenstrasse address, first in ones and twos, and then in ever-growing numbers.<br /><br />Perhaps as many as six thousand participated in the protest, although not all at the same time. Women demanded back their husbands, day after day, for a week. Unarmed, unorganized, and leaderless, they faced down the most brutal forces at the disposal of the Third Reich.<br /><br />Joseph Goebbels, the Gauleiter (governor or district leader) of Berlin, anxious to have that city racially cleansed, was also in charge of the nation's public morale. On both counts he was worried about the possible repercussions of the women's actions. Rather than inviting more open dissent by shooting the women down in the streets and fearful of jeopardizing the secrecy of the \"Final Solution,\" Goebbels with Hitler's concurrence released the Rosenstrasse prisoners and even ordered the return of twenty-five of them who already had been sent to Auschwitz! <br /><br />To both Hitler and Goebbels, the decision was a mere postponement of the inevitable. But they were mistaken. Almost all of those released from Rosenstrasse survived the war. The women won an astonishing victory over the forces of destruction. (Adapted from an article posted at the University of South Florida website, \"A Teacher's Guide to the Holocaust.\")"}, {"rating": 4.0, "content": "I'm always surprised about how many times you'll see something about World War 2 on the German national television. You would think they don't like to open old wounds, but there isn't a week that goes by without a documentary or a movie about the horror and atrocities of this war. Perhaps it's a way of dealing with their past, I don't know, but you sure can't blame them of ignoring what happened. And it has to be said: most of those documentaries are really worth a watch because they never try to gloss over the truth and the same can be said about their movies (think for instance about \"Der Untergang\" or \"The Downfall\" as you might now it) which are also very realistic.<br /><br />One of those movies is \"Rosenstrasse\". It tells a true story and deals with the subject of the mixed marriages during the war, even though the movie starts with a family in the USA, at the present day. After Hannah's father died, her mother all a sudden turned into an orthodox Jew even though she hasn't been very religious before. She doesn't know where the strange behavior of her mother comes from, but as she starts digging in her mother's troubled childhood, Hannah understands how little she has ever known about her mother's past.<br /><br />The fact that this movie deals with the subject of the mixed marriages during the Nazi regime is already quite surprising. For as far as I know, there hasn't been another movie that deals with this subject. (For those who didn't know this yet: Being married to a so-called pure Aryian man or woman meant for many Jews that they weren't immediately sent to one of the concentration camps, but that they had to work in a factory). But it does not only tell something about the problems of the mixed marriages, it also gives a good idea of how these people were often seen by their own parents and relatives. How difficult it sometimes was for them during the Nazi regime and how these people, most of the time women, did everything within their power to free their men, once they were captured and locked away in for instance the Rosenstrasse...<br /><br />The acting is really good and the story is very well written, although the way it was presented in the beginning didn't really do it for me (and that's exactly the only part that you'll get to see in the trailer). Perhaps it's just me, but I would have left out a big part of what happens in the present day. At least of the part that is situated in the USA, because the part where Hannah goes to Berlin and talks to someone who knows more about her mother's past, definitely works.<br /><br />If you are interested in everything that has something to do with the Second World War, and if you aren't necessarily looking for a lot of action shots, than this is definitely a movie you should see. This isn't a movie in which you'll see any battles or gunfights, but it certainly is an interesting movie, because it gives you an idea about an aspect of the war only little is known of. I give it an 8/10."}, {"rating": 4.5, "content": "In Rosenstrasse, Margarethe von Trotta blends two stories to create a vibrant tapestry of love and courage. The film depicts a family drama of estrangement between a mother and her daughter, and the story of German women who staged a protest on Rosenstrasse to free their Jewish husbands from certain extermination. In addition to the dramatization of historical events, the focus of the film is on the saving of a child from the Holocaust by a German and the result of the child's experience of losing her mother. While Ms. von Trotta shows that the courage of a small number of Germans made a difference, she does not use it to excuse German society. Indeed, she shows how in the midst of torture and extermination, the wealthy artists and intellectuals of German high society went on about their lives and parties, oblivious to the suffering.<br /><br />Rosenstrasse opens in New York as a Jewish widow Ruth Weinstein (Jutta Lampe) decides to sit Shiva, a seven-day period of mourning that takes place following a funeral in which Jewish family members devote full attention to remembering and mourning the deceased. When her daughter Hannah (Maria Schrader), is forbidden to receive phone calls from her fiancé Luis (Fedja van Huet), a non-Jew, Hannah questions why her mother has suddenly decided to follow an Orthodox tradition that she previously rejected. When Ruth coldly rejects her cousin, Hannah questions her and learns about a woman named Lena who took Ruth in as a child when the latter's mother was deported and murdered by the Nazis, and she vows to find Lena and discover the secret of her mother's past.<br /><br />Her quest takes her to Berlin where she finds Lena (Doris Schade), now ninety years old, and interviews her on the pretext that she is a journalist researching certain aspects of the Holocaust. With unfailing memory, Lena tells her story of how, as a young 33-year old woman (Katja Reimann), she searched for her husband, Jewish pianist Fabian Israel Fischer (Martin Feifel), who disappeared and was presumed to have been imprisoned despite the protection normally given Jews in mixed marriages. Lena, in a radiant performance by Reimann, discovers that her husband and other Jews are being held prisoner in a former factory on the Rosenstrasse.<br /><br />Standing together in the freezing night, German women whose husband are missing congregate outside the building, their numbers growing daily until they reach one thousand shouting \"Give us back our husbands\". Lena finds Ruth (Svea Lohde), a young girl whose mother is in the building. She takes care of her, protecting her from the Gestapo and raising her after her mother is killed. Lena comes from an aristocratic German family and her brother, recently returned from Stalingrad, is a Wehrmacht officer. After being refused help from her father to free Fabian she enlists the aid of her brother who tells a fellow Officer, \"I know what they do to the Jews. I saw it\". Given his support, she is bold enough to bypass channels and go to the top where her beauty and charm prove irresistible for the Minister of Culture, Joseph Goebbels, a known womanizer. While this fictional part of the film has been criticized as degrading to the women protesters, it is a historical fact that Goebbels was very active in making the decisions affecting Rosenstrasse.<br /><br />The director Margarethe von Trotta, an activist, feminist, and intellectual, is no stranger to political drama. She directed a film about Socialist Rosa Luxembourg and Marianne and Julianne, a story of the relationship between two sisters, one of whom resorts to political violence to accomplish her liberal objectives. In Rosenstrasse, a film she worked on for eight years, she had to make compromises, adding the present day fictional element in order to have her film produced. That it works so well is a tribute to Ms. von Trotta's artistry and the beautiful screenplay by Pamela Katz whose father was a refugee from Leipzig. The events at Rosenstrasse give the lie to Germans, who say, \"there was nothing we could do\". Now von Trotta has shown the opposite to be true, that something could be done to resist the Nazis. It is tragic that the example did not catch on."}, {"rating": 4.5, "content": "Berlin-born in 1942 Margarethe von Trotta was an actress and now she is a very important director and writer. She has been described, perhaps even unfairly caricatured, as a director whose commitment to bringing a woman's sensibility to the screen outweighs her artistic strengths. \"Rosenstrasse,\" which has garnered mixed and even strange reviews (the New York Times article was one of the most negatively aggressive reviews I've ever read in that paper) is not a perfect film. It is a fine movie and a testament to a rare coalescing of successful opposition to the genocidal Nazi regime by, of all peoples, generically powerless Germans demonstrating in a Berlin street.<br /><br />Co-writer von Trotta uses the actual Rosenstrasse incident in the context of a young woman's search for information about her mother's never disclosed life as a child in the German capital during World War II.<br /><br />The husband of Ruth Weinstein (Jutta Lampe) has died and in a surprising reversion to an orthodox Jewish lifestyle apparently hitherto in long abeyance, Ruth not only \"sits shivah\" (the Jews' week-long mourning ritual) but she insists on following the strict proscriptions of her faith. Her apartment in New York City reflects the affluence secured by her deceased spouse's labors. Her American-born daughter, Hannah (Maria Schrader) and her brother are a bit put-off by mom's assumption of restrictive orthodox Jewish practices but they pitch in. The mother coldly rejects the presence of Hannah's fiance, a non-Jew named Luis (Fedja van Huet). A domestic crisis might well erupt as Ruth warns that she'll disown Hannah if she doesn't give up doting, handsome Luis. Stay tuned.<br /><br />A cousin arrives to pay her respects and also drops clues to an interested Hannah about a wartime mystery about mom's childhood in Berlin. Hannah is intrigued - she queries her mom who resolutely refuses to discuss that part of her life. This is very, very realistic. I grew up with parents who fled Nazi Germany just in time and I knew many children whose families, in whole but usually in part, escaped the Holocaust. Those days were simply not discussed.<br /><br />So Hannah, having learned that a German gentile woman saved Ruth's life, traipses off to Berlin hoping to find the savior still breathing. Were she not, this would have been a very short film. But Ruth, pretending to be a historian, locates 90 year-old Lena Fischer (Doris Schade), now a widow. As the happy-to-be-interviewed but shaken up by repressed memories Lena tells her story, the scenes shift fairly seamlessly between present day Berlin and the war-time capital.<br /><br />The young Lena of 1943 (Katja Riemann) was a fine pianist married to a Jewish violinist, Fabian Fischer (Martin Feifel). With the advent of the Nazi regime he was required to use \"Israel\" as a middle name just as Jewish women had to add \"Sarah\" to their names(incidentally I wish IMDb had not given Fabian's name on its characters list with the false \"Israel\" included-it simply perpetuates a name applied by Nazis as a mark of classification and degradation).<br /><br />While Germany deported most of its Jewish population to concentration camps, those married to \"Aryans\" were exempted. For a time. Until 1943 when the regime decided to take them too (most were men; a minority were Jewish women married to non-Jews). The roundup is shown here in all its frightening intensity.<br /><br />The young Lena tries to locate her husband. All she and many other women know is that they're confined in a building on Rosenstrasse. The crowd of anxious women builds up, some piteously seeking help from German officers who predictably refuse aid and also verbally abuse them (\"Jew-loving whore\" being one appellation). As a subplot Lena more or less adopts eight-year-old Ruth who hid when her mother was seized (remember, Ruth is now sitting shiva in Manhattan). The child Ruth is fetchingly portrayed by Svea Lohde. <br /><br />Through increasingly angry protestations the women finally prevail. The men, and a handful of women, are released. As in the real story the Nazis gave in, one of the rare, almost unprecedented times when the madmen acknowledged defeat in their homicidal agenda (another was the termination of the euthanasia campaign to rid the Reich of mental defectives and chronic invalids but that's another story).<br /><br />Von Trotta builds up the tension and each woman's story is both personal and universal. Hannah continues to prod the aging Lena who slowly, one gathers, begins to suspect she's not dealing with an ordinary historian but rather someone with a need to learn about the girl she rescued, the child whose mother was murdered.<br /><br />The contrasts between Rosenstrasse of 1943, a set, and the street today in a bustling, rebuilt, unified Berlin provide a recurring thematic element. Today's Berlin bears the heritage but not the scars of a monstrous past. Von Trotta makes that point very well.<br /><br />The main actors are uniformly impressive. Lena's husband while strong is also shown as totally helpless in the snare of confinement with a likely outlook of deportation (which is shown to have been clearly understood by all characters - including the local police and military - as a one-way trip to oblivion). The older Ruth is catalytically forced to confront demons long suppressed in her happy New York life. Hannah is very believable as a young woman whose father's death triggers a need to discover her family's past. These things happen (although the Times's critic appears not to know that).<br /><br />Von Trotta's hand is sure but not perfect. A scene with Goebbels at a soiree enjoying Lena's violin playing is unnecessary and distractive. The suggestion that she may have gone to bed with the propaganda minister, the most fanatical top-level Hitler worshiper, to save her husband detracts from the wondrous accomplishment of the demonstrating spouses and relatives. Most of the German officers come from central casting and are molded by the Erich von Stroheim \"copy and paste\" school of Teutonic nastiness. But that's understandable.<br /><br />The Rosenstrasse story has been the subject of books and articles and some claim it's a paradigm case for arguing that many more Jews could have been saved had more Germans protested. Unfortunately that argument is nonsense. The German women who occupied Rosenstrasse were deeply and understandably self-interested. Most Germans were located on a line somewhere between passive and virulent anti-Semitism. THAT'S why the Rosenstrasse protest was virtually singular. Whether one buys or rejects the Goldenhagen thesis that most Germans were willing accomplices of the actual murderers it just can not be denied that pre-Nazi endemic anti-Semitism erupted into a virulent strain from 1933 on.<br /><br />The elderly Lena remarks that what was accomplished by the women was \"a ray of light\" in an evil time. Most of the men and women sprung from a near death trip survived the war. So \"a ray of light\" it was and von Trotta's movie is a beacon of illumination showing that some were saved by the courage of largely ordinary women and for every life saved an occasion for celebration exists. And always will.<br /><br />9/10"}, {"rating": 3.5, "content": "Rosenstrasse is more an intimate film than one of epic proportions, which could have kept away many film goers looking for a Pianist similar plot. Fortunately, Von Trotta, a good screenwriter, opts for a feminist peep to an era too much illustrated on its colorful exterior, but too little analyzed in terms of intimacy and from the point of view of ordinary Aryan German rather from a Jewish standpoint. Rosentrasse finds its strength in these unsung burdens of people trapped within historical circumstances of which they emerge as victims. The pace of the film is introspective, poignantly slow, meditative. Besides, the characters are so vivid while transitions between generations and the passing of time has been deftly crafted. Rosenstrasse is not a masterpiece, and some narrative flaws are well discerned. Another fault lies on a trivial cinematography unable to capture the intensity of the internal drama lived by the characters. Nevertheless, this film is worth seeing. Finally, Rosenstrasse is part of the last trend in German films dealing with the ghosts of a nightmarish past,trend that includes such excellent films as Nowhere in Africa, and recently, the controversial Downfall. I would recommend this film to those who know how to read beyond the images."}, {"rating": 5.0, "content": "Does anyone know, where I can see or download the \"What I like about you\" season 4 episodes in the internet? Because I would die to see them and here in Germany there won't be shown on TV. Please help me. I wanna see the season 4 episodes badly. I already have seen episode 4 and episode 18 on YouTube. But I couldn't find more episodes of season 4. Is there maybe a website where I can see the episodes? Because I've read some comments in forums from Germany and there were people which had already seen the season 4 episodes even though they haven't been shown at TV in Germany. I am happy about every information I can get. Thanks Kate"}, {"rating": 1.5, "content": "Inventor Wayne Szalinsky (Rick Moranis) is preparing to donate his problematic shrinking/expanding machine to the Smithsonian Institution as he and his wife Diane (Eve Gordon) get ready for a long weekend away from their son Adam (Bug Hall). Wayne's brother Gordon (Stuart Pankin), his wife Patty (Robin Bartlett), and his kids Jenny (Allison Mack) and Mitch (Jake Richardson) volunteer to look after Adam while his parents are away, but as luck would have it (and the title would lead you to expect), the grown-ups are accidentally zapped by Wayne's shrinking ray. As the kids run amok, their miniaturized folks must contend with monstrously huge insects, wrinkles in the carpet that look like canyons, and other threats to them. This was bad, like most straight to video sequels are, Honey, We Shrunk Ourselves was sort of laughable. I had to laugh at that movie \"roach\" Stuart Pankin and the party bullies were even more ridiculous, view at own risk!"}, {"rating": 2.0, "content": "This straight-to-video duffer is another nail in the coffin of Rick Moranis's career. As is the Disney tradition, quality is sacrificed in the name of a quick cash-in; this is a lazy retread with Moranis accidentally shrinking himself and a few relatives so they can repeat all the best scenes from the original movie. Instantly dated visual effects and crummy dialogue abound in this cheesy lamer, which did nothing but make me pine for the days of 'The Incredible Shrinking Man', when this kind of thing was done properly. Shockingly, this is directed by top cinematographer Dean Cundey, who should either stick to the day job or pick better material next time."}, {"rating": 1.0, "content": "Yes, talk about bad sequels. Rick Moranis stars in this awful third sequel to the once-funny-and-entertaining \"Honey I Shrunk the Kids\". The concept basically plays the same way as the first film, but with the adults instead of the kids being shrunk and the inner house instead of the garden as the universe to explore. If you think this sounds interesting, think again. The movie is boring at best, right down an embarrassment at worst.<br /><br />First of all, the continuity of the series has been completely flushed down the toilet. The only remaining actor of the first movie is apparently Rick Moranis. The actress playing his wife has changed, the actors playing the kids have changed, the ones playing the neighbors have changed... you name it. They try to make us believe this is the same family, but the results are puzzling to say the least.<br /><br />Second, the story is a rehash of the first one, with not one bit of originality. All the few jokes (and there's barely any) and the dangerous situations presented in the movie are just copied straight from \"Honey I Shrunk the Kids\".<br /><br />Third problem, the special effects. I'm sure this has been done on a smaller budget, but they are pathetic, way way worse than the ones appearing in the rest of the series. You're supposed to admire in awe these tiny figures exploring the huge domestic area, but you'll probably end up cringing most of the time.<br /><br />Fourth problem, to locate the action inside the house is just boring. Only few things happen, and when they happen, they are not thrilling at all. The first movie was amusing because the kids were dealing with nature, the grass, and the bugs that live in it. In this one, the adults (which come up as rather boring, compared to the kids) deal with dust, a cockroach and a cockroach trap. Disgusting.<br /><br />I don't know why the idea of releasing such a trite sequel to the already moribund series appealed Disney's executives, except maybe because they needed to cash in without spending five minutes thinking about something new. I'm warning you: leave this tasteless cash-in garbage where it should stay: getting dust on the shop's shelves."}, {"rating": 1.0, "content": "If you liked the first two films, then I'm sorry to say you're not going to like this one. This is the really rubbish and unnecessary straight to video, probably TV made sequel. The still idiotic but nice scientist Wayne Szalinski (Rick Moranis) is still living with his family and he has his own company, Szalinski Inc. Unfortunately his wife wants to get rid of a statue, Wayne is so stupid he shrinks his statue and himself with his brother. Then he shrinks his wife and sister-in-law too. Now the adults have to find a way to get the kids of the house to get them bigger. Pretty much a repeat of the other two with only one or two new things, e.g. a toy car roller coaster, swimming in dip, etc. Pretty poor!"}, {"rating": 2.0, "content": "The Honey, I Shrunk the Kids franchise was a huge deal and not to mention very famous. I loved Honey, I shrunk the Kids when I was little. It was an original story and had such an exciting plot! The sets were so amazing and the cast seemed like they enjoyed each other's company. Now Honey, I blew up the kid was pretty stupid, so I think they wanted to go back to the story that everyone loved.<br /><br />Basically, Adam is a little more grown up now and the mom's are going on vacation to leave their husbands with their children. But when Wayne's favorite item is threatened for the garbage, he wants to shrink it and keep it, but he and his brother get in the way. But when the wives come back after forgetting to give some meds to their son, they get caught in the machine as well, leaving the kids in the house alone!<br /><br />The plot is silly, but like I said, it was just a family film that I think some might get a kick out of. The original Honey, I Shrunk the Kids is the best, I think everyone could agree. The third one wasn't so bad, I would recommend this one at least over Honey, I Blew Up the Kid movie, it was at least a little more fun.<br /><br />4/10"}, {"rating": 0.5, "content": "I had the \"privilege\" of attending a special screening of 'The Absence of Light' at a horror convention in Ohio.<br /><br />First off, you know you're in trouble when the director introduces a film, saying: \"Now keep in mind, we didn't have much money...\" Not that no-budget films are bad, but when a filmmaker uses this as an excuse, the results are always poor. And there is no better example than this unwatchable sleep-fest. <br /><br />Actually, 'Absence of Light' marks a first in the world of underground cinema: It's the only time I've seen a dream-cast of talented genre vets actually bore me. Charismatic actors like David Hess, Tony Todd and Reggie Banister randomly enter and exit the movie and prove to be every bit as uninteresting as the amateurish no-names. Who are their characters? What are they talking about? Who cares? It's all so dull, you'll cease to care about anything or anyone.<br /><br />After thirty minutes of this endurance test, I gave up and walked out of the theater. Not surprisingly, so did most of the cast members in attendance. <br /><br />Any curious genre fans would do well to stay away from this. With a little luck, this movie won't ever see the \"light\" of day."}, {"rating": 1.5, "content": "Absence of a GOOD PLOT, absence of decent ACTING, absence of good CINEMATOGRAPHY, absence of decent looking SPECIAL EFFECTS...need I go on? Review MAY contain SPOILERS. The actors appear to be READING their lines, and not very well at that. Most of the \"actors\" were acting like they were in a SECOND GRADE play. The story appeared to have been written by one of the aforementioned second graders...it's not really all that convoluted...it's just so SIMPLE and DUMB, that a person thinks they must be missing something so they think it is convoluted. Nope it's not, it's EXACTLY as SIMPLE as you think it is. I UNDERSTOOD the \"film\", that's how i KNOW that it STUNK! MOST of the film just had people sitting around talking(reading their lines), TRYING to look sinister. The narrator was ANNOYING. The \"special effects\" were LAUGHABLE. I love low budget movies. I also like Carolyn Munro, Tom Savini, Jack Scarry, and Michael Berrymore...just not in THIS movie...you can tell they weren't getting paid, or weren't getting paid much, because neither their hearts NOR their talents were in it. I LOVE Tony Todd...however, he was only adequate in this movie. In fact, Tony Todd's performance is the ONLY reason I gave it 3 stars instead of 1...and Tony was only in it for a whole TWO MINUTES (seriously)! I would suggest to fast forward the DVD to the two minute Tony Todd segment. If I had gone to the theater, and paid more than a DOLLAR to see this \"film\" I would have been P.O.'D and demanded my money back. Hopefully the people who made this will do better next time."}, {"rating": 0.5, "content": "Now I don't hate cheap movies. I just don't see why you should waste any money for a movie you could shoot with your dad's camcorder. If I rent a movie, I want it to be a MOVIE, not a bunch of people thinking it would be a good idea to waste some MiniDV - Tapes.<br /><br />Maybe I hate this one so much because the guy in the video store said it was great, and it wasn't. Maybe I hate it because it's cheap, has the dumbest plot EVER, the most unrealistic characters EVER and the really, really, really WORST SHOWDOWN in the history of films EVER. Even Tom Savini can't save this.<br /><br />Seriously, this one is a complete waste of time."}, {"rating": 0.5, "content": "I am sorry to say that this film is indeed bad. It reminds me of a c-grade porn movie with one major difference: no porn.<br /><br />The story and dialogue needs a complete overhaul. Maybe then the bad acting would not have been as noticeable. At the very least, the pacing should have been picked up.<br /><br />While I accept that this had a low budget and the director did a good job visually given what little resources he had, he should have spent more time on the story or better yet, get someone else to write it. Many of the action scenes were just pointless.<br /><br />It was a complete waste of my time."}, {"rating": 0.5, "content": "I don't know where to begin. This movie feels a lot like one of those cheap Saturday morning kids shows that they used to make back in the late eighties early nineties. Sort of like Captain Power or the Power Rangers. It's full of bad digital overlays and really cheesy sounding \"secret agencies\" and villains.<br /><br />The acting is so bad that it's not even funny. The direction is terrible and there is little to now continuity. It seems as if someone just threw a bunch of scenes together and forgot that there was supposed to be a plot.<br /><br />Perhaps one of the most ridiculous scenes in the movie comes early on, when several villains plant an explosive device in an agents car. For some reason, even though the device is clearly stated as being \"remote detonated\" the bad guys decide to chase her down on their motorcycles as she drives away. This chase carries on. all the while with the bad guys doing ludicrous and completely pointless bike stunts. Standing up on the bikes, doing wheelies and so on. At one point, a crash happens and one of the attackers is thrown from his bike, we see the bike (clearly cgi) thrown over the agents car but the rider has vanished. Then, a few seconds later the rider and bike return...apparently unscathed by the crash. At this point even though the car has an explosive device planted in it, the attackers choose to shoot the agent while driving past, then blow up her car. Which was also clearly done with cgi. Sound confusing? It is, and so is the rest of the movie.<br /><br />I might point out that when I say cgi, we aren't talking about Lord Of The Rings type cgi here. We're talking the cheap cheesy Power Rangers type cgi, actually I think it would have been done better on Power Rangers.<br /><br />Why Savini and Todd did this movie I will never know, I can only assume they did for money, as a favor to someone or because they were blackmailed into it...probably the last one."}, {"rating": 0.5, "content": "It's obvious that all of the good reviews posted for this movie so far are from insiders who were either involved with the film or who know somebody who knows somebody and have thus seen multiple cuts. Well, I don't know anyone involved, and I've seen the final cut, and it is pure garbage. The only thing it has going for it is ambition and multiple cameos from horror legends (none on screen for terribly long). It's as if the filmmakers made this movie on a weekend during a horror convention and got actors like Tony Todd, Tom Savini, David Hess and Michael Berryman to film scenes during their coffee breaks. This is an ultra-cheap, shot-on-video wannabe X-Files with terrible acting from a cast of non-actors with more mullets than is acceptable in the 21st century. There is little or no action; it's all overly explanatory dialogue that attempts to explain a pointlessly convoluted plot. Ther computer FX are a joke, but there aren't enough of them nor enough action to make this film enjoyable in a MST3K way. After about 8 straight scenes of nothing but talking, you'll find yourself reaching for the fast-forward button...and not letting go. Absolutely worthless."}, {"rating": 0.5, "content": "In a time when the constitution and principals the United States were founded on are trampled underfoot by an administration desperate to distract attention from its own internal problems, where the Geneva Convention, human rights and foreign sovereignty are unapologetically discarded, a thriller about the state taking illegal action that far exceeds that of the terrorists they are countering might seem appropriate. However, if you want to see a film about that, try Ed Zwick's flawed THE SIEGE instead, because NADA is one of the most infantile 'political' thrillers ever made. Like Robert Altman's PRET-A-PORTER, the director has taken on a subject he seems completely ignorant of, and imprints his ignorance on almost every frame.<br /><br />His terrorists are a wildly unconvincing group of stereotypes - Fabio Testi dresses as if he were auditioning for MAD Magazine's 'Spy vs. Spy' strip, Michel Duchaussoy behaves like an absurd KIDS IN THE HALL send up of the sociology professor from Hell, Mariangela Melato a cardboard middle-class revolutionary wannabe - who behave at every unconvincing plot turn as if they want to be caught. The corrupt authorities fare a little better, but are still painted in unconvincingly broad strokes.<br /><br />It is possible to make a smart film about dumb people (cf ELECTION), but this is a moronic film about dumb people made by people who think they're intellectuals who are talking down to the masses. In truth, were one to recast Testi, Duchaussoy and Melato with Jim Varney, Johnny Knoxville and Shannon Tweed, the result would actually be to raise the intellectual content of the film, not lower it.<br /><br />Chabrol might just have got away with his characters and events if he took them seriously, but his staging is so inept (the fight scenes would embarrass a kindergarten class while the shooting of the kidnapping is more inept than the kidnapping itself) and his inability to get his cast to perform with at least some approximation of recognisable human behaviour so blatant that it is actually embarrassing to watch (special mention must be made here of Duchaussoy: so very good in Chabrol's QUE LA BETE MUERE, he is stunningly bad here in a performance that is so far over the top it's back again).<br /><br />Chabrol has made some fine films, but you would never guess it from this amateurish mess - a newcomer to his work would never want to see another of his films after this, which would be a great shame. Utter drivel, and a sad waste of a potentially interesting material. One star out of ten - and that's being very generous."}, {"rating": 1.5, "content": "\"Nada\" was the most inadequate follow-up to \"Les NOces Rouges\" which,with hindsight,appears now as the last good movie of Chabrol's golden era (1967-1973) \"Nada\" is Chabrol's first real attempt at a wholly political movie;its previous work \"les Noces Rouges\" had also political elements but it was more a psychological thriller with the usual look at society in French provinces.\"Nada\" includes terrorists,ambassador,hostage-taking,a lot of blood,not really Chabrol's field.A heterogeneous cast gives the movie the coup de grâce :only Duchaussoy,who had already played with the director ,and Maurice Garrel are up to scratch.Viviane Romance ,one of Duvivier's actresses (\"la Belle Equipe\" \"Panique\") ,is wasted as a madam (Gabrielle).Italian actors (Fabio Testi,Lou Castel)are awful.<br /><br />With \"Nada\" this a second period of barren inspiration for Chabrol .It would be \"Violette Nozières\" before he was again at the top of his game."}, {"rating": 0.5, "content": "Saw this movie when it first came out in the 1970's and hated, hated, hated it! Easily the most booooring movie I have ever seen in my life. Don't know where Leigh got his inspiration but this is one of those movies where you want to shake the characters to get them to open their mouths and communicate. The title says it all because there are no saving moments in this movie, just long, long silences with people unable to articulate what they are (presumably) feeling. If you want to watch something that will drive you to drink then this is the one for you. If you have nothing better to do for two hours then stick a fork in a toaster: the experience will be infinitely more pleasurable than anything you will get from this! Yes, Leigh came up with a lot of really worthwhile stuff much later in his career but give this one a miss."}, {"rating": 0.5, "content": "Woman with wig, who \"dyes\" her hair in the middle of the film (=takes of wig) presumably does not see what the audience can see from miles away:<br /><br />*** begin spoiler alert *** that her hubby is having an affair with her best girlfriend and they both try get rid of her. *** end of spoiler alert ***<br /><br />And what a spoiler that was: the title already gives it away, doesn't it? Bad acting, bad script: waste of time Oh yeah: in the end, she lives happily ever after....<br /><br />If you liked this movie, you'll really love \"Cannibal women in the Avocado Jungle of Death\"...."}, {"rating": 0.5, "content": "I did not think this movie was worth anything bad script, bad acting except for Janine Turner, no fantasy, stupid plot, dumb-ass husband and unfair divorce settings. If you have never seen this movie before don't even bother it's not worth it at all. The only thing that was good about it was that Janine Turner, did a good job acting. Terry's husband is a stuck up smart-ass defense attorney who has won a lot of cases and even gotten guility murderers off. He think he is so smart but he is really just a nut. Her best friend has an affair with her husband and betrays her. Nice girl huh. Yeah she's a real peach, not. She's no day at the beach either."}, {"rating": 1.5, "content": "The complaints are valid, to me the biggest problem is that this soap opera is too aimed for women. I am okay with these night time soaps, like Grey's Anatomy, or Ugly Betty, or West Wing, because there are stories that are interesting even with the given that they will never end. However, when the idea parallels the daytime soaps aimed at just putting hunky men (Taye Diggs, Tim Daly, and Chris Lowell) into sexual tension and romps, and numerous ridiculous difficult situations in a so-called little hospital, it seems like General Hospital...or a female counterpart to Baywatch. That was what men wanted and they had it, so if this is what women want so be it, but the idea that this is a high brow show (or something men will watch) is unrealistic."}, {"rating": 1.5, "content": "\"Private Practice\" is being spun off the fairly successful and well written \"Grey's Anatomy\". The cast is fabulous. The premise might even work. But the writing is just terrible.<br /><br />The pre-pilot disguised as a Grey's Anatomy episode should have been my first warning. The plot was just blah. I thought maybe it was a fluke. So I set the DVR to tape the pilot and all other episodes.<br /><br />As I was watching the pilot, I just kept wondering how a show with such a cast of fine actors could put together a boring pilot. The pilot is supposed to suck people in and keep them coming back for more. There's supposed to be excitement, flash, great writing, intriguing storyline with a cliffhanger that needs to be answered throughout the rest of the season. Amazingly, this show had none of that.<br /><br />Thinking it was a fluke, I just watched the second episode hoping for the best. And although marginally better, it doesn't come close to what it needs to be interesting can't miss TV.<br /><br />I just scrubbed this show from my list of shows to watch. Not worth the effort IMO, and I would be very surprised if this show even makes it through mid season. Pass this one up folks."}, {"rating": 0.5, "content": "I've watched a few episodes of this show and have found certain elements of it to be rather interesting, considering medical facts that can be learned. But this is totally upstaged and wrecked by the neverending immoral relationships of the show's characters. Everybody seems to have slept with just about everyone, even during office hours, which is ridiculously unrealistic. There doesn't seem to be one solid, lasting marriage or relationship in the entire show - everyone is broken up and on the prowl - hardly a true reflection of all Americans. Indeed, there is a total lack of respect for marriage or monogamy and it's truly fulsome.<br /><br />Then we are presented with endless little moral 'dilemmas' and they're generally solved in such a way that belittles anyone who doesn't agree with the all-knowing degenerate management and staff of the private practice. For instance, in one of the latest episodes we're presented with an exceedingly rare situation of a baby who is born with an uncertain gender and Addison absolutely refuses to perform the surgery because we're supposed to let the baby decide his gender later on. Anyone who disagrees with this is portrayed as immature and stupid.<br /><br />And I think that anyone opposed to abortion would be offended by the way the show treats pro-lifers. Addison made the comment that no man was allowed to have an opinion on the issue and only one black character was given dignity for opposing abortion on moral grounds. The general feeling was that if you opposed abortion, you're a freak - hardly the popular sentiment in the US. Two of the main characters in the show nonchalantly mention that they had abortions when they were younger and had no apologies or regrets, in spite of the fact that research has shown women can undergo intense depression. What's more a young girl comes to the clinic for an abortion and then thanks the staff on the way out and someone talks about it as how they were helping this young person and it was like something to exult in. The script could have been written by Planned Parenthood.<br /><br />All in all, this is a cheap show that lacks much of a future unless it decides to present more real relationships rather than just totally unbelievable soap opera relationships and far-fetched medical situations throughout the whole show."}, {"rating": 1.5, "content": "I have seen every episode of this spin off. I thought the first season was a decent effort considering the expectations of following such a success that is Grey's Anatomy. Thus i have continued to watch. I'm afraid the second season lacks the charm, the chemistry and more importantly the drama of it's predecessor Grey's Anatomy. The relationships seem contrived and the acting is so-so. The writing lacks the intelligence and comedic hints seen in GA. There are shows that a formulaic but do not feel formulaic and contrived, unfortunately PP is not so. I loved Kate Walsh's presence in GA. I'm afraid Kate Walsh's life in LA is simply not interesting."}, {"rating": 1.5, "content": "Private Practice is supposed to be a medical drama. So I guess my biggest complaint is the lack of originality in the medical story lines. Just by watching House, I \"solved\" two (out of nine) medical mysteries before the doctors did. Boooring. Seriously, if you are a lazy writer, why not copy some cases out of older ER episodes or some obscure Brazilian medical soap? House is recent and popular - recycling their ideas is hard to get away with...<br /><br />Second biggest complaint: these people are supposed to be forty-somethings, right? Then why do they have to behave with the emotional maturity of 15-year-olds? Is three weeks (ie. three whole damn episodes) of intense thinking really necessary to understand that if your best friend doesn't want to be your \"friend with benefits\", it's maybe not because he wants to hurt you, but because he doesn't want to risk your friendship? The character doing all the thinking is a psychiatrist by the way - the whole storyline is just so unrealistic that you can't really buy into the supposed \"drama\".<br /><br />And I won't even start complaining about what the show did to everyone's favorite Addison as we got to know her in Grey's Anatomy... On a sidenote, don't you think it's funny the way Addison ends up lusting after loser Pete (sorry, but everyone who tries to cure insomnia with Mozart's Requiem is a loser, PhD or not) and Derek ends up entangled in a relationship with whiny, irritating Meredith miles away in rainy Seattle? Apart from that little fling with Mark, they seemed to be perfect for each other. Sometimes I think Shonda Rhimes' subconscious is trying to tell us that in relationships, our first choice is often the right one..."}, {"rating": 2.0, "content": "It looks like the brilliant team of Shonda Rhimes outsourced the writing of this one somewhere offshore, maybe to the MediocreLand? \"PP\" reminds me any one of the many tedious, promising at first but predictable within 1 season David Kelly flicks (Picket Fences, Ally McBeal, and now Boston Legal). The crazy cases they get are so outlandish, they barely evoke sympathy or sadness. And that's what actually makes good medical dramas tick - dramatic situations you are afraid of, \"This could be me\" sentiment. They are not funny either.<br /><br />The actors are quite good, but the plot lines are dead and cannot be brought back to live. I'm a therapist, and let me tell you - Amy Brennan plays the most unbelievably incompetent, unethical, untrained therapist. Whoever writes her stuff flunked the ethics and the transference/counter-transference courses in Stanford. Somebody should give them a Code of Ethics to read (the episode with the nose-bleeding wife and the therapist's involvement in it). No therapists are that bad.<br /><br />Women yearning for men who have moved on - had been done to death, we've all graduated \"Sex and the City\". Addison in her youthful aggression towards the guy she likes - very age-inappropriate, looks so unnatural on a woman over 40, and this otherwise talented actress doesn't believe it herself and doesn't deliver it very well. The only successful/palatable developments are Addison struggling with her decision to move to LA, and the \"Voodoo Dr\" and his coping with widowhood.<br /><br />This concept might work with a whole new writing team."}, {"rating": 2.0, "content": "Råzone is an awful movie! It is so simple. It seems they tried to make a movie to show the reel life. Just like Zappa did many years ago. But unfortunately Denmark lacks good young actors. Leon are by many still the little girl in \"krummernes Jul\", and Laura is simply not good enough to play such an important role. several times in the movie she plays with out soul and this is destroying the movie!<br /><br />Even though i consider it a movie you ought to see. I do not agree that the youth are behaving like this, but i think it can show how it can end, if you are letting your child down. Also it is important to support danish movies and new companies like \"Film folket\"!<br /><br />all in all I think people should see Råzone. Not because it is a great film, but because it is a movies which is dealing with important themes. I also think it is important to point out that there are some violent scenes in it, and actually it is in these scenes, Laura is acting best. - like the ending where she is holding the gun!"}, {"rating": 1.5, "content": "This film was rather a disappointment. After the very slow, very intense (and quite gory) beginning the film begins to lose it. Too much plot leaves too little time for explanation, and coming out of the theater I wondered what this was all about. The characters remain shallow, the story is not convincing at all, most of it is déja vù stuff without hints of parody, and there are some very cheesy parts... Like, the young cop has to do dig up a body. Of course it's night AND it rains AND he has to do it alone... yawn! Or The Manifestation of the Evil being \"nazis\" plus \"genetic manipulation\"... Wow, that's really original. There are some nice bits, though, like the fistfight scene, mountain views and some (running) gags, but (though Reno and Vincent Cassel do what they can) that's definitely not worth it. (3 out of 10)"}]}