{"rating": 2.5, "description": "Aquatic creatures threaten the existence of a mysterious island.", "spoiler_reviews": [{"rating": 3.5, "content": "I love just about everything the late Al Adamson directed in his long and varied career, but \"The Possession of Nurse Sherri\" stands head and shoulders above fun yet admittedly grade-Z schlockfests like \"Horror of the Blood Monsters\" and \"Dracula Vs. Frankenstein\". This film is actually scary! Am I saying that you're going to jump out of your seat when you watch \"Nurse Sherri\"? No, of course not. But this pastiche of elements from \"The Exorcist\", \"Ruby\", and \"Carrie\" is one of those nice, eerie little horror movies common to the seventies. You can't put your finger on what's so spooky about it, but the film drips with atmosphere. (And what an ending! Don't worry, I won't spoil it for you.) Adamson and producer Sam Sherman really nailed it with this one, and it doesn't matter whether \"Nurse Sherri\" was a calculated success or a happy accident. Jill Jacobson is likable but not outstanding as the hapless nurse who becomes possessed by the spirit of a recently deceased cult leader (Bill Roy, who shines in his brief role). Geoffrey Land is okay as her surly doctor boyfriend. There are some blaxploitative elements here (profit was the bottom line with these cheap drive-in flicks, after all) but they actually contribute to the plot rather than just being window dressing. \"Nurse Sherri\" was a Poverty Row production, and it shows at times (sets, special effects, etc.). Still, the film has heart, mostly decent acting and direction, and some genuine chills. Sam Sherman also saw fit to use Harry Lubin's theme music for the late '50s/early '60s television series \"One Step Beyond\" in this film, which certainly adds to the creepy atmosphere. The DVD contains two significantly different cuts of the movie (the early version features a lot of T&A that wound up on the cutting room floor to make way for more horrific stuff) as well as the theatrical trailer, the TV spot, and a great commentary by Sherman. Does anybody know whatever happened to Bill Roy, by the way? Next to John Carradine, he's the best actor I've ever seen in an Al Adamson film, and he plays the cult leader like he means it."}, {"rating": 3.5, "content": "What exactly do people expect when they watch an Al Adamson film? Are they expecting classic cinema that is wonderful beyond belief and will leave them with lasting memories? You'd think so by some of the reviews. Al Adamson's films are trashy and sleazy and cheesy, not much more, so if you go into them knowing that already it helps, and they aren't necessarily to be taken at face value, especially when they have so much unintentional entertainment value. First off, this starts by ripping off the end theme music from Outer Limits, so you know things are looking promising. This is the story of some wacko cult that lives in the hills and while trying to raise a dead body, the leader suffers a heart attack and ends up in the hospital. Of course Nurse Sherri tends to his needs and all, and when an operation is needed she just happens to be hanging out in the operating room when the guy passes on so his spirit invades her. And Nurse Sherri begins to change. No longer the nice nurse, she develops a taste for blood and sharp objects. There's a couple little side stories going on like folks trying to burn the body of the dead cult leader and a blinded football star that has become the love object of one of Sherri's co-workers who also just happens to dabble in voodoo. This is not bad if you're a cult film fan, but it may be bad if you're a \"Spiderman\" fan because you won't like it. At times this actually lurches towards \"respectability\" (for Adamson, anyway) but then it \"unredeems: itself with some ridiculous event. If you enjoy Adamson's films and similar trash you may well like this, for anyone else who may be looking for a lost treasure, keep digging. 7 out of 10."}, {"rating": 5.0, "content": "This is one of those games where you love it to bits or hate it to shreds.Even being a hardcore Mario fan can make you dislike this game.You can hate it because it is 2 short and somewhat boring and easy.Or you can love it because it is a mixture of amazing graphics(not a Nintendo fan huge excitement) music or game play.I know a lot of people that say it is amazing,and others who think its the worst Mario ever.It really depends on the type of Nintendo fan you are.I personally love this game and I think it is the best wii game,but you should determine that for yourself.So I think you should absolutely get it if you are the right Nintendo fan.But If you love The classics too much,you may not like it.So try it out yourself."}, {"rating": 5.0, "content": "Ever since 1981, Nintendo has been making great video games such as Super Mario and Zelda. Most ideas would get a bit boring after 20 years. Games made by Nintendo never seem to get boring because they're always adding something new. It went from arcade games to the Wii and I hear that there's a new version of the Wii scheduled for release in 2011. The thing that makes Wii games so different is the fact that your actually doing something instead of just sitting on the couch pushing buttons. <br /><br />And I have more good news. Super Mario Galaxy 2 is to be released in 2010."}, {"rating": 0.5, "content": "...If you've been laughing too much for a long time, and need to take a break.<br /><br />After reading about 25 unfavorable reviews of this show, I decided to turn it on and check it out for myself. Everything that each of those people have said about this show is absolutely true. Mind of Mencia is like a half hour version of Mad TV, but with somehow worse jokes.<br /><br />One skit I had the displeasure of watching was \"The Second Annual Stereotype Olympics\". What's funny about black guy who has trouble swimming, or gay guy named \"Sparkles\" that wins a banana eating contest? Neither of these concepts is particularly novel, insightful, or amusing. Do we really need a joke about Star Wars every episode? That movie came out like 30 years ago. Mencia's solution to funny things up is toss in some stereotypes about Hispanics and throw a few \"beaners\" in there; and call it a day to go home to roll around in his pile of money. Pure comedic genius.<br /><br />Then he blatantly ripped off Jeff Foxworthy on a second show I watched, with a \"Your gay if...\" bit. You could just imagine the roaring laughter he got when he snook in a Ryan-Seacrest-is-gay joke. It's not like either of those has already been done to death.<br /><br />Unless you're a big fan of Jason Friedberg and Adam Seltzer movies, please stay away from this show. Especially when there are authentic comedians like Dave Chappelle out there who can joke about races and racism and still be insightful."}, {"rating": 1.5, "content": "I'm surprised that the comparison hasn't been made yet between Mind of Mencia and the television program The Awful Truth, which ran a few years ago. Helmed by controversial director Michael Moore, the show would begin, in the exact same manor as this show, with Moore interacting with the audience, and introducing segments, namely short documentaries and skits, which had been put together in an attempt to provoke thoughts about current issues. The difference? Mencia rarely delves past the superficial and the reactionary. What he says and does is often pandering and rude, and insults the ability of his audience to make decisions for themselves. There's a difference between being \"edgy\", which I have no problem with, but Mencia tries too hard to accomplish this, and ends up coming off as arrogant, and with little backing. He does however, make points occasionally, but often in order to get to them, one has to sit through some pretty mind numbing attempted shock humor."}, {"rating": 0.5, "content": "This is a great example of what happened at Comedy Central after Dave Chapelle left. Here's the problem with Carlos Mencia. Firstly, his birth name is Ned Holness, and was known that until he was 18, when he switched his name to Ned Arnel Mencia. He was born in Honduras, though he acts like he's from Mexico. He grew up in the United States, as well.<br /><br />I might be able to forgive all that crap, but...<br /><br />He's been caught stealing other peoples material. Joe Rogan has been his most vocal critic in this way. The Stereotype Olympics was an idea he ripped off a couple of DJ's from Miami. He has stolen jokes from Bill Cosby. He stole George Lopez's material in his own HBO special (13 minutes of it).<br /><br />He thinks what he's doing is so original, but Dave Chapelle and Lisa Lampanelli have been cracking on race for years before this idiot (amoung others).<br /><br />This show will crash and burn. The word Beaner can't last that long before it gets old. He hasn't done anything new since the first episode.<br /><br />\"Wanna hear a joke? A Beaner jumping a fence!! That's funny for 3 Seasons!\" Not.<br /><br />Awful."}, {"rating": 0.5, "content": "Carlos Mencia just plain isn't funny! His show is painful to watch because of that. His sketches/parodies are all very horrible, and this really just feels like a filler for the Chapelle Show, which while I'm not a big fan of that, it is much funnier than this trash. Carlos Mencia gives the stupid speeches and he all too often depends on finishing his monologues with a retarded voice and going \"der, der der.\" It's just not funny. He often, when talking to others, makes puns. They are horrible and painful. When people don't laugh, he blames them...why would anyone laugh, he's not funny. He has an immature sense of humor in everything he does on this show, it's amazing that anyone but 3 year olds watch this. One of my least favorite things he does, is water down every topic and make it seem like a joke! I hope that this racist idiot gets taken off the air as soon as possible because he's dumbing down a station that doesn't need to be dumbed down anymore."}, {"rating": 0.5, "content": "What is it now-a-days that minority comedians feel its okay to slander their minority and expect to get away with it? <br /><br />Carlos Mencia is no George Lopez. There IS a difference. When watching comedian Carlos Mencia, I think he hates his own people. And more than that, I think he was forced to pattern his show as the \"Hispanic/Latino/Spanish\" version of the Dave Chappelle show. What a horrible mistake. (Note to Mencia: Please do not do a \"Block Party\" movie. As much as I would like to see Santana, Tierra, El Chicano, Christina Agullaria, Jennifer Lopez, Shakira and the reunion of the cast of \"Xica da Silva\" on one stage, don't.) <br /><br />Carlos Mencia likes to use the word \"beaners\" as much as Dave Chappelle liked using the \"n\" word. Neither is funny and neither is acceptable, even if it's from 'their own people'. Carols Mencia also likes to say, \"If you're offended, too bad\". It's not the offense, it's the defense because of what is being said and asked to be accepted.<br /><br />Carols Mencia goes further - he disrespects everyone for what he assumes is comedy. It's not comedy, it's not funny. There is a finesse to being able to look at yourself and make others laugh out of comedy and not laugh out of enforcing stereotypes that other races believed in the beginning.<br /><br />Mind of Mencia needs polishing because Carlos Mencia needs polishing. Find out what is funny and not what will set more prejudices in motion and then - do it. Until then, the show, Mind of Mencia is a pass."}, {"rating": 0.5, "content": "I absolutely love stand-up comedy. I love to hear the raw thoughts of the stand-up on stage, as they are appealing to an audience of their peers different life experiences they have had, or things they have thought up or seen that they just thought were so ****ing stupid that they had to share it with someone. <br /><br />There used to be stand-ups who took on a persona that everyone could relate to (Rodney Dangerfield comes to mind) or were just so damn crazy that you couldn't help but laugh with them as they laughed at others (Richard Pryor). And then, there were the thought-provoking comics like George Carlin, who, despite pretending to be a loon, was the smartest guy in the room, who appealed to people to rethink things they saw when they walked around, and realize just how screwed up things were, and how easily they could change things.<br /><br />Now, this might seem to not have anything to do with \"Mind Of Mencia,\" which, as I agree with most commentators here, is Comedy Central's horrid solution to the loss of \"Chappelle's Show,\" but it does. Carlos Mencia spends half of the show doing stand-up bits for his audience, sometimes on popular topics, most of the time on just racism and racial stereotypes. He tries to be all three of the above types of stand-ups. He makes a stage character, an every-day Mexican named Carlos who, despite stereotypes, is just your run-of-the-mill normal guy. He then proceeds to try to laugh at others, people he calls racist or just those that disagree with his opinion. And then, finally, he presents skits to the studio audience and the viewer, telling them that it will help them see his point of view.<br /><br />Carlos Mencia always says he's showing a point of view that people don't see, yet what he is really doing is not only promoting racist stereotypes that already exist and have been joked about to death, but he stupidly encourages people to hear them and do the one thing that helps keep them around:laugh.<br /><br />Promoting stereotypes is usually the lowest, yet easiest, way to get laughs in stand-up. The best comedians, which, I fear, Carlos Mencia feels he is in good company with, don't have to resort to them. They talk universally, and ask you to laugh AT absurdity, rather than with it, like Mencia encourages. As he creates more skits or \"real-life\" situations that call for racism or the bashing of others with the use of it, he tells us, rather than asks us, to laugh, and actually presents these absurdities as truth, rather than just extremes of it. <br /><br />His show is an insult to the minds of those who watch it. Mencia doesn't give us comedy and ask us to digest it and take from it what we want (something that, as much as I hate to compare the two, was \"Chappelle's Show's\" finest quality) he tells us exactly how we should view it and react to it---which, according to him, is to make a stupid face and say \"Dee Dee Dee!\" This show is appropriately named. It is indeed a show about \"The Mind of Mencia.\" It's Mencia's mind, through and through, and, as such, is nothing more than dumb entertainment. The show is tailor-made to give life lessons to its core audience, 14-24 year olds, about how stereotypes are bad, but that racial bashing is alright to Carlos Mencia, and therefore should be alright to you!"}, {"rating": 0.5, "content": "Yup, that's right folks, this is undoubtedly the worst show in the history of television. If you want to watch a sad, lonely and unfunny hack comedian attempt to entertain the masses with a half hour of pale and tired social ramblings that your mildly retarded cousin commented on at the Thanksgiving dinner table then this might be the show for you. This is billed as edgy comedy my friends but to be honest this makes Tim Allen look like Richard Pryor. Avoid at all costs. Unless you're a masochist."}, {"rating": 0.5, "content": "...so where's my friggin trophy? I seriously expected a banner and confetti to drop from my ceiling for watching a full 30 minutes of that crap. Comedy Central is truly dropping the ball lately, trying to fill the void left by Chappelle with multiple seasons of a retarded man impersonating retarded men. Dah duh nah!! If you pay attention to the show, you'll notice that when Mencia isn't stuttering over punchlines and laughing at his own skits, he only makes exaggerated observations which seem to lack any sense of humor. You ever notice how people in Buick's drive really slow? It's like Dah duh nah! Not even the midgets and half naked hot chicks manage to distract from Mencia's distinct lack of talent. Furthermore, Mencia isn't even a \"wetback\" as he constantly and adamantly proclaims he is, which makes him a fraud on top of it all.<br /><br />If anything good could be said about Mencia, it's his effort. The man clearly has no talent, but like a wounded antelope in the mouth of a hungry alligator, god knows he's trying."}, {"rating": 0.5, "content": "I haven't watched this show in months, but for a while I was forced to watch it every day because I had a roommate that liked it. So maybe it's undergone some vast improvement in all that time, although the commercials and the 4.2 rating on IMDb aren't a good sign.<br /><br />It was clearly just a quick replacement for Chappelle's Show. Even Mencia says so. And while I wasn't even that big a fan of Chappelle's Show, his jokes were at least original and clever (and far edgier than Mencia has ever been). Mencia's jokes are completely unoriginal and stale. If you can't see that, I guess there's just no hope for you. But to be fair, here are some examples: <br /><br />--Mencia blatantly rips off Chapelle's Lil Jon skit. Just takes it.<br /><br />--\"South Park\" makes an episode about scientology. One week later, Mencia has a joke on his show about how offensive he is to scientologists. Bear in mind the joke isn't ABOUT scientologists, but about how much he's offended them on his show. When up to this point, he has never made a single scientology joke, ever.<br /><br />--After Hurricane Katrina, two AP photos go around the Internet showing a black man \"looting\" groceries and a white woman \"finding\" them. WEEKS later, after millions of people have already seen this, Mencia presents it on his show as if he discovered it and it's being shown for the first time (the Daily Show would have been on something like that in a day). Pathetic.<br /><br />Even more annoying than the joke-stealing is the way Carlos has promoted himself and his show, claiming he's breaking down some sort of PC barrier (whatever) and that if you aren't laughing, you must be a weak prude who can't handle any jokes about race. Yes, Carlos, it's not because you're not funny, it's because we're all too offended to laugh (if that was really true, then why was Chappelle's Show so popular?). He constantly berates his audience for \"not getting it\" if he doesn't get enough laughs, and often repeats and EXPLAINS his jokes, a technique most comedians stop using by age 14.<br /><br />The worst part is that Mencia does not seem to be very intelligent. It's sort of tragic that there are dozens of funnier, more insightful comedians out there trying to make it while this guy is rolling in money. His show is supposedly the third highest rated on Comedy Central, which is baffling (again, it has a 4.2 rating on this site). Where the hell are they getting these numbers?? Comedy Central tries to bill itself as an \"edgy\" station, but as long as it tries to appeal to the dumbest audience possible, that will never be the case."}, {"rating": 0.5, "content": "I thought \"puppets making crank phone calls\" was pretty low, but I don't believe that Carlos Mencia's show even qualifies as comedy. His main objective is to make the audience incredibly uncomfortable while using the word \"beaner\" as many times as he possible can. I have never felt compelled to write a review declaring the awfulness of anything on IMDb before, but I really do hope this show is never renewed or rerun.<br /><br />Mencia is trying to be the next Dave Chapelle, and perhaps he was only hired by the network because they hoped he would fill those shoes. It is obvious right down to the rip of Chapelle's intro (blues guys vs. mariachi band). However, Mencia has absolutely *no* attitude, and does not delve into popular views of the hispanic culture enough to come up with a creative poke at it each time. Instead he sticks to a small number of hardly-shocking nicknames for his fellow latinos and makes \"jokes\" about immigration. Every once in a while, he'll take advantage of the slight darkness of his skin to make fun of someone else, like middle eastern cultures. These jokes mainly consist of reiterating every joke or stereotype made against the culture, and perhaps some incredibly old topics (such as 9/11), in a watered down, stand-up style, while he laughs at himself to cover up the audience's style. I think he's too afraid of really offending anyone, so it just makes the viewer feel awkward. He also beats jokes to death. If you've ever seen \"Why the f*** is this news?\" you'll know what I'm talking about. It's funny at first, but he just rambles on and on and becomes Captain Obvious at some point. <br /><br />It's a trainwreck that is purely painful to watch."}, {"rating": 0.5, "content": "This is the most pitiful excuse for a comedy show I've ever seen. I'm confounded that this guy was given his own show. It smells of complete and utter desperation on the part of comedy central, trying to fill the void left by the talented and incomparable Dave Chapelle. He's a tip from Ned's bag of comedy gold: Is a punchline not funny? Need to give it that extra push into hilarity? F***ING YELL IT AT THE TOP OF YOUR LUNGS. Simple, no? And as an added bonus....finish half your jokes with...THEN YOU'RE RE-TAH-DED!! or DUH-DU-DUUUUHHHH! Oh man. So....funny. Beaner...hilarious. Wetback....does the laughter ever stop?<br /><br />To illustrate my point in a more cerebral way, i'll cite an example. Mencia jokes about how \"retarded\" it is to rebuild new orleans, because it's so close to the water. Genius. The line of distinction between a great comedian and a hack has never been drawn so clearly. While a good comedian would find hidden humor in the tragedy, finding subtle ways of weaving a joke into something that we can all laugh at and take solace in, Ned goes for the obvious. Move the city. Great. Wait, is that funny? Ned doesn't have the intellectual capacity to find the deepest meaning of things. The hurricane didn't flood the city, ned. The levee project was underfunded and in serious need of federal dollars...and behold! They broke. I guess that's God's way of telling us we shouldn't be there. After all, he's got a seat in congress. What a fool.<br /><br />Chapelle was a master of turning a tired racial comedic spin on its head. He was effortless at it, and at all points, we were laughing with him. While mencia talks about black people not being able to swim *yawn,* Chapelle took it 300 yards further with the black and blind white supremesist. You don't have to be scathing to be edgy. You have to be original. <br /><br />Mencia and his legions of fans are like that closeted gay dude who laughs all too emphatically at gay jokes, thinking it somehow masks his own insecurities. Except of course, with Ned, he's laughing all too emphatically at the \"retards.\" Du-du-duuuuh."}, {"rating": 0.5, "content": "This is one of the most ridiculous westerns that Hollywood ever made. Gary Cooper plays 'Reb Hollister', a former confederate officer wanted by the law. He meets up with a moron named Weatherby, played by Leif Erickson, who is a U.S. Marshal with no knowledge of firearms. Weatherby is on his way to Dallas to see his fiancee, Tonia Robles, played by Ruth Roman. Senor Robles, Tonia's father, has plenty of men, but they can't seem to be able to keep an eye on his cattle, which are regularly rustled by the Marlow brothers. Will Marlow, played by Raymond Massey, has financed the loan on the Robles estate, making things completely absurd. He even has the power to call for mortgage payments before they're due, simply because he feels like it.<br /><br />Since Weatherby is a Boston boy who can't fight, since he only became a Marshal so he could visit his fiancee, Tonia, (Just another instance of more plot nonsense. Are we to assume that you only have to pass a written test to get this job? Wait a minute, this guy couldn't pass the written test either.) he switches identities with Reb Hollister, who of course is an expert gunman. Reb takes the liberty of greeting Weatherby's girl with a passionate kiss, while Weatherby looks on like an idiot. Gary Cooper, Hollywood's number one stud, is in fine form here as Reb. Before the movie's done, not only does he take Weatherby's job, he steals his fiancee also, and Ruth Roman as Tonia, falls for him so hard and so fast that she gives chump Leif Erickson the brush-off before the films little more than half over.<br /><br />There isn't a shred of plot credibility in the whole film, so despite the good cast and lush photography, the film is a dud. And Cooper's character is a complete heel to boot. The film also stars Barbara Payton as Brant Marlow's girl, a beautiful and talented actress who squandered away her chances, unfortunately, by making too many headlines for the wrong reasons. I strongly suggest you pass this one up."}, {"rating": 2.0, "content": "Stylized Hollywood Westerns, full of familiar conventions, seem to have eternal life and this is an avatar. Everything in it seems to have been scraped out of the back of a drawer from 1939, a larger budget applied, and this production its issue.<br /><br />Gary Cooper has played this sort of role dozens of times -- the displaced Southerner, fast on the draw and firm with honor, though kinda easy going whenever possible. He plays Blayde Hollister who travels to Texas looking for the gang who destroyed his cotton plantation. He wears a buckskin-fringed shirt and packs two ivory-handled six shooters. He speaks with a countrified accent -- \"A feller could get hurt doin' this.\" (Cf., \"Sergeant York.\") The gang is led by sneering Raymond Massey, who buys and sells land, usually by underhanded means whenever possible. The gang includes Steve Cochran, who cannot play a Westerner though he's very good at scum bags in general. The requisite woman is Ruth Roman, daughter of the Mexican plantation owner, who looks and speaks about as Mexican as a Boston brown betty.<br /><br />I don't think I'll bother too much with the plot. No doubt someone has gone into it in some detail and it's not worth much more mention. As in any 1939 Western, it's labyrinthine. Everyone except Cooper and his friends are underhanded and there are multiple double crosses and switched identities and hidden secrets.<br /><br />Everything is retro. The plot, the dialog, the wardrobe, even the music. The score is by Warner's stalwart Max Steiner. He's the guy that scored \"King Kong.\" That was 1932. This movie was released in 1950.<br /><br />Cooper's name, by the way -- \"Blayde Hollister\" -- prompted me to look through the records of the RACA -- the Real American Cowboy Associaton -- to see if that name cropped up in their archives, which date from the beginning of time to February 4th, 1911, when the last Real Cowboy passed away due to an unfortunate encounter with a deranged peccary. There has never been a Real Cowboy with the name Blayde. Hollister, yes, but not Blayde. As a matter of fact, there is no record of any Real Cowboy named Wade, Luke, Cole, or Matt either. The most popular names for genuine cowboys, in descending order of frequency, were Clarence, Mortimer, Noble, Nebukadnezzar, Plautus, Pinchbeck, and Hortense.<br /><br />If this movie had been released in 1939, it would have been routine. In 1950, it is a calamitous monument in the history of human recycling."}, {"rating": 2.0, "content": "Kinda funny how comments for this film went consistently downhill, now add mine. I think the script could have been saved by better acting, and the acting by a better script. Together, it was difficult to watch, and I don't flinch from such subject matter.<br /><br />Sigourney was the best part (I thought the relationship between her and her surviving son was pretty much the only new thing this film offered to its genre) but even she lagged. Can't blame her, who knows what takes were left on the cutting room floor by the director and/or editor. The whole movie had an \"okay, that's good enough, let's move on\" feel to it, when I KNOW there was more to be mined from the actors and the script, which did have some good lines and some interesting themes.<br /><br />I don't think this counts as a spoiler, but a perfect example is the scene where Sigourney marches up to her son's supposed tormentor's house and has this look on her face and I thought \"that's the face of someone who is overacting what it's like to see someone living in a mobile home\" and sure enough, next shot, meant to shock us I'm sure, bully lives in a trailer as opposed to a nice house, like hers.<br /><br />As many other posters have pointed out, there are SO MANY better movies with similarly airy scripts about similarly messed up families that hit the notes better -- \"Celebration\" probably being the ultimate example that I've seen."}]}