{"rating": 3.1, "description": "The Fellowship of the Ring embark on a journey to destroy the One Ring and end Sauron's reign over Middle-earth.", "spoiler_reviews": [{"rating": 3.5, "content": "when i saw commercials for this i was thinking \"NO WHAT HAS NICK AT NITE DONE!\" because it was taking up \"fresh prince\" slots. well, i still love the fresh prince. but george lopez is a surprisingly good show. i love how not-stereotypical benny is. carmen is a pretty good character, its really funny to see how stupid and overemotional she can be sometimes. i feel bad for the guy who plays max, he looks much younger then he actually is! but max is a fun character, and acted well. and yeah, angie is a little stereotypical, but she has her funny moments. ha ha george does have a big head! nah but he can be really good too. funny show! it definitely should be on more often then home improvement."}, {"rating": 4.5, "content": "I have been watching this show since I was 14 and I've loved it ever since. I love this show because it's just plain funny! You will enjoy this show a lot because it shows something new and funnier everyday and my favorite part is when Benny always has her last comments on George after every punchline about his fat giant head.*laughs* I would laugh and I'd watch it with my friends at home it'd be like we were watching a funny movie but short. Love George Lopez. Funny, talented,funny,spectacular. This is a cool-funny-family comedy series enjoyable to everyone and you will definitely enjoy it--I did! And if you haven't watched it yet I suggest that you start watching because you wouldn't want to stop watching it. Even though there aren't anymore brand new episodes I still enjoy the re-runs. Still funny. Never wears off. <br /><br />9/10"}, {"rating": 4.0, "content": "George Lopez is a funny man even without the sitcom. The first episodes I saw of this too often made jokes at the expense of his mom. As I have watched this more, there has been more & more variety. No one on the cast is really safe from his wit now.<br /><br />It seems to me as this season has progressed that George is getting more comfortable with the family sitcom Dad role. At first he wasn't, but he is getting More & more into a groove. This makes both him & the shows progressively funnier. They had added a couple of characters for George to play off this year too. His wife's dad is getting more & more involved in the plot.<br /><br />His mom is still there, but not as central as past seasons. I think it is prudent to say with George's sense of comic timing, & ABC's lack of good sitcoms, George Lopez has a good chance of being here on ABC long after George W. Bush."}, {"rating": 5.0, "content": "It's a good show, and I find it funny. Finally the bad Latin stereo types are over! ¡Gracias, Señor Lopez! I love this show, and I just started watching it about three months ago. The whole concept about a Latin family TV show really amazed me. I am surprised that finally Latinos have a good shot to be on TV. This show is probably one the best I've seen, it's funny, heartwarming, touchy, and nice."}, {"rating": 4.0, "content": "The film notes describe the main role family, as Turkish immigrants which living in Denmark. However, it is so clear to understand that the fact is, the behavior and the culture point the family is absolute Kurdish. Similar social pressures and even cultural murders keep going on Turkey today on Kurdish ethnicity societies. What a worry...<br /><br />It is widely accepted issue in Turkey today, the Kurdish immigrants living in European Countries today, which have moved from Turkey at 70's are culturally connected to the feudal moral laws system, by growing daughters and women under pressure, are giving harm to the Turkish International Image. Also, as same as widely accepted another issue is the Turkish or Kurdish immigrants on these countries are the reason negative aim about the Community Europe Nominee."}, {"rating": 5.0, "content": "Cinematography--Compared to 'The Wrestler,' a degree of verite and cinematic skill that disarms the viewer, and then hypnotizes as well.<br /><br />Acting--The dialogue is minimal, but the pauses and silence poignant.<br /><br />Story--The conflict in a 'balkanized' Denmark is volatile, as we saw recently jihad murders in the Netherlands and riots in France. While I harbor no love for Islam, the departure from the West from Christian values holds no cause for celebration.<br /><br />The director of this film managed to mirror the two societies in a way that belabored neither, emphasizing the development of Aicha as an individual who became a champion, not so much in the ring, but to all those around her. Even her worst . . . I will stop here to avoid the spoiler."}, {"rating": 4.0, "content": "It's a rather good movie, but too Americanised in it's predictability. Change the Kung Fu for football and the Turkish Family for a Pakistani one, and you get to watch Bend It Like Beckham (2002) almost scene for scene. A nice feature the serves as the backbone of the movie is the progression of fights with the mysterious ninja under the highway, beginning with miserable losses and slowly progressing until the last fight is a win against oneself, as the Kung Fu master stressed several times. On a different level, the Danish life is revealed quite different than the image it has by outsiders: the non indigenous immigrants that make a large proportion (actually, the majority) of the Danish citizenry, the graffiti in the Copenhagen suburbs, the taunting of the immigrant girl in the begging of the movie. All portray a different picture than one has in mind when one hears the word Denmark."}, {"rating": 4.0, "content": "When I went to watch this movie my expectations were really low, but I was pleasantly surprised. <br /><br />I thought I was going to watch a boring teen-flick, BUT in fact the plot is interesting and well executed, the acting was somewhat convincing - especially from Melville who really shows his talent in this movie, and the fight scenes were - for a low budget movie - very well done .<br /><br />I think this movie deserves a broader audience than it has received. It is a movie, which can be seen by the whole family - maybe not the smallest of kids, since it contains some rather rough scenes. A movie about love, and the problems that can occur, when you go against your family traditions. <br /><br />Yes, the movie is very much like \"Bend it like Beckham\", but I actually think this movie pulls it off better."}, {"rating": 4.0, "content": "When you are in a gloomy or depressed mood, go watch this film. It shows a lot of beauty and joy in a very simple everyday setting, and it is very encouraging, in particular from a feminist and a humanist perspective.<br /><br />When you know both the Turkish language and either the Danish or the German language, go watch the film in any case. Half of the dialog is Danish in the original, synchronized to German in the translated version, the other half Turkish, subtitled in Danish or German, respectively. When i watched it in Mannheim, Germany, the reaction of the Turkish-speaking audience proved that there must be a lot of humor in the Turkish dialog, which, deplorably, mostly escaped me, being only imperfectly rendered in the subtitles. Still, the film is interesting even if you lack knowledge of the Turkish.<br /><br />Esthetically, the movie is playing a lot on the theme of speed and slowness. On first sight, there is lots of corporeal movement fast as lightning, making it a quick, an agitated film. In particular, even though this is a Kung Fu movie, watch out for the running scenes, beautifully expressing a wealth of emotions. But there are quite a few very slow, emotionally intense scenes, too. And above all, the characters develop at a much slower pace than you would expect in a drama about the coming of age; still, there is some movement in the characters to: Closely watch the villain Omar, whose part and acting i liked very much.<br /><br />The contrast of speed and stillness nicely contributes to the depiction of human rage and dignity - shown at once, in the same characters, at the same time."}, {"rating": 4.0, "content": "When I took my seat in the cinema I was in a cool mood and didn't plan on changing it. But this movie is a dramatic powerhouse. I was all in sweat and needed a shower afterward. So what have we? Theoretically a coming of age story of a teenage Turkish girl living in Copenhagen, Denmark. It came to my mind soon that the plot seemed pretty much completely borrowed from \"Bend it like Beckham\", where we had an Indian girl playing football and spoiling the wedding of her sister. Here we have it transferred to a Turkish girl spoiling her brother's wedding by doing Kung Fu. And we have a love story and a competition of course, too. After I accepted this, this really turned out to be a gripping, emotional drama and it shows off some beautiful Kung Fu (I'm not an expert, though). The lead actress Semra Turan is not only Denmark's female champion but she also delivers an excellent performance, so that it appears to be safe to assume that we have quite some autobiographic impressions here taking into account that this is her first movie and that she has no education as an actress. Rest of the supporting cast is okay, camera good, Kung Fu intense. Sidenotes: - The male Turkish audience showed respect so that they must have done something right. - The audience burst into cheers when our heroine finally fought back and attacked the boys who were gravely beating up her brother in revenge. - Xian Gao, a Chinese cinematic Kung Fu instructor/actor (Hidden Tiger, Crouching Dragon) played the lead role's master<br /><br />If you get the chance to see this in cinema do it, you'll probably have a good and intense experience and I don't know if this works on small screen as well"}, {"rating": 2.0, "content": "One of the requirements of science fiction, at least before it starts to become satire, is that it be somewhat plausible. I would think that an anti-matter bomb would do considerably more damage than for what it was intended. But I'll leave that to the physicists who might have seen Solar Crisis.<br /><br />It is a crisis the earth is facing because solar flares are getting totally out of hand. They're getting close to Earth, so much so that it's become unseasonably hot, as if the entire Earth were Death Valley. The answer is an anti-matter bomb which a space ship will have to take to the sun and explode it there. That will divert the flares off in say the direction of say Mercury providing it's not in direct alignment with the Earth. <br /><br />Who to deliver it, but captain Tim Matheson and his crew. That is if he can keep his mind on the business at hand and not on runaway son, Corin Nemec. Taking care of the personal side of the family problems is admiral Charlton Heston, Matheson's father, and Nemec's grandfather.<br /><br />There's a villain here too, Peter Boyle who is the CEO of a multi-national corporation which in this crisis is trying to control the world's food supply for the survivors. The idea he might not survive doesn't enter into his thinking. He's doing his best to sabotage Matheson's mission.<br /><br />Solar Crisis seems like a bad mix of 2001, A Space Odyssey and Voyage to the Bottom of the Sea. Boyle seems to be taking his cue from Gene Hackman as Lex Luthor in Superman, apparently he's the only one in the cast who realizes he's in a turkey and overacts accordingly.<br /><br />The rest of the cast are stalwart, true blue and dull. Except possibly desert rat Jack Palance who finds Nemec and cares for him. <br /><br />The key here is that the film was directed by that noted Hollywood purveyor of flop films, Allen Smithee. The film gets as much as four stars for the cast involved and it was out in time for a Thanksgiving carving."}, {"rating": 1.5, "content": "It was one of those late night \"It's there\" I saw it things. Sometimes they are great. This one was awful, but it really shouldn't have been.<br /><br />The movie had a really good cast. How can you fail when you have Charlsten Heston and Jack Pallance? We're talking Oscar winner turf here. It had good special effects. It even had some really good tits! And I mean nicely shown, full breast with full nipple and at one point even some beaver. But it didn't compensate for the one missing ingredient - a story! The plot was ludicrous. I don't mean the \"solar crisis\" sun exploding stuff, but that was bad enough. It was the rest of the stuff - the oh so stupid and totally predictable evil corporation stuff. Man that just STANK! No amount of good acting or cool space ships or fight scenes could get around that one.<br /><br />I have seen the same cast members be incredibly good. I have seen wonderful science fiction movies that had miniscule casts and budgets. All the difference is in the writing."}, {"rating": 1.5, "content": "Disowned by Richard C. Sarafian, this disaster stunk up Japanese theaters before coming to the States and going immediately to video, where it was not seen again until the Turner networks needed something other than infomercials to fill their 3am-6am time slots and found this tape at the bottom of their bin. The Smithee name is supposed to be used when the studio hacks the movie so badly that the director no longer wants his name attached to it. But I'm afraid that Sarafian can not blame the studio entirely on this one. The actors, mostly recent graduates of \"Overacting 101\", deliver one cornball line after another. The plot is convoluted. The special effects are unimpressive. The parts that aren't laughable are just plain boring. The script or the book must have been good - why else would Palance, Matheson, Boyle, or Heston agree to appear in this dud? But something went horribly wrong from the page to the screen. Summary: Avoid. Not even bad enough to be so-bad-it's-good."}, {"rating": 2.0, "content": "I picked this title up from a friend who had it sitting in his exhaustive DVD/Video/Laserdisc collection, so luckily I didn't personally have to pay for it. I had an inkling that it would be a bad film, but I KNOW what a truly bad film is after watching greats like Children Shouldn't Play With Dead Things and The Incredibly Strange Creatures Who Stopped Living and Became Mixed-Up Zombies, and now there is truly nothing that fazes me unless it is astoundingly bad.<br /><br />Solar Crisis is bad, but it doesn't reach that sweet spot of absolute pain that some movies are at.<br /><br />Anyway, the general plot is that the sun is about to unleash a huge solar flare towards the earth that will essentially destroy it. In order to counter-act this imminent threat, humanity has assembled a spaceship and crew whose duty it is to fire an antimatter bomb (which the opening describes as \"the biggest explosive ever\") into the sun, which through some convoluted sci-fi logic will cause the flare to shoot out at a different angle, leaving earth unharmed.<br /><br />Never mind that what I have just described to you sounds like a bad episode of the original Star Trek. Even with an ensemble cast (Charlton Heston, Peter Boyle, and Jack Palance), Solar Crisis can barely manage that level of mediocrity, thanks to a plot that starts simple, yet becomes increasingly nonsensical as time wears on.<br /><br />The crowning achievement of this debacle of a movie is the addition of a villain character (played by Boyle) who insists on sabotaging the mission. Through means that are never explained, he sends an evil minion with an embarrassingly bad haircut to exercise some sort of vague electronic mind control over the space crew's genetically engineered scientist, played by female lead Annabel Schofield. Why is he sabotaging the mission? Because by his moronic viewpoint, he believes the flare won't happen and that when it doesn't, he will become fabulously wealthy because he has dug his evil claws into the stock market. In effect, you have a villain with the most absurdly stupid motivation imaginable.<br /><br />The film's plot becomes amazingly convoluted and develops very slowly, in time tapping the use of characters who have only vague or uselessly brief roles in the storyline. I could sit here and explain in detail precisely what happens to demonstrate the sheer inability of the screenwriter to make a plot that actually clicks or holds your attention, but I am sitting here writing this review on Microsoft Word and I know for a fact that this would take three pages, and I would only succeed in losing your interest. But then again, you would probably get the same effect from watching the film.<br /><br />Anyway, the film is miserably bogged down with exceedingly poor dialogue. Imagine if all that ever happened on the Star Trek Enterprise was that the characters spewed sci-fi jargon back and forth at each-other. Yes, I know, they already do that, but imagine if that's ALL they did, and that they used said jargon to set up vague and near-nonsensical scenes that produce no excitement, tension, or interest in the viewer whatsoever.<br /><br />This is best exemplified at the point when a character in a Zero-G environment screws a bolt back onto a metal box before proceeding to cry in agony for a couple of minutes before suddenly exploding. The script alludes previously to the character risking an explosion, but doesn't bother to give any solid answer as to why or how this occurs, nor why he can't really escape. In totality, you have a sorry cross between the bizarre and the laughable.<br /><br />Then we have several scenes where dramatic build-up leads to nothing. Jack Palance's performance is wasted on a character that serves only to drive the boy hero (don't ask) around the desert, before getting roughed up and killed by a bunch of suits. On his death-bed, Palance finally tells our boy hero his last name (while wearing a horrible bruised makeup job that makes it look like somebody put a balloon under his eyeball), which he kept quiet about before. Colonel Travis J. Richards. The boy repeats it quietly after he expires, giving viewers the impression that the name is of some significance later on in the film. Perhaps Charlton Heston's grizzled admiral character knows him and the plot will advance thereby once his name is repeated. Something. Anything.<br /><br />Nope. Sorry. Any hopes you have will be dashed when this moment turns out only to be another of many pathetic, failed attempts at creating drama\u0097for a character so flat and hackneyed that it will forever be a stain on Palance's career, just as those of the rest of the cast are similarly marred.<br /><br />Completing the film is a painfully abrupt ending featuring Schofield piloting the bomb into the center of the sun in an effort to redeem her deeds while under the villain's spell, a climax which features another of the film's considerably well-done visual effects sequences that, even for the visibly elaborate care put into them, still always manage to make the film look just as chintzy as it really is. The saddest part about this film is the obviously large budget, tragically wasted on a stinker of a script and a supporting cast behind Boyle, Heston, and Palance that manage to nail the coffin shut with pure over-acting.<br /><br />Grade: D-"}, {"rating": 1.0, "content": "Oh the hilarity! Oh the joy! Another film that is so bad it's good! Or, so I thought. In actual fact, this one misses the \"so bad its good\" phase and goes, sadly, straight to the \"could have been so bad its good, but they screwed it up and made it plain bad\".<br /><br />For a start its way too long. Cut half an hour and it might have been more endurable. Then put in such ludicrous plots as \"the man who is sabotaging the mission to save the Earth, because he has all the food stockpiled and he'll be rich if the mission fails!\". Duh!. Or the \"talking bomb\" plot device last seen in Dark Star. Guess what....just like in Dark Star, the bomb has a malfunction.....hmmmm. Add in a dash of \"we can't act our way out of a kindergarten play\" and you have Solar Crisis in a nutshell.<br /><br />Light relief is to be had in the form of Jack Palance (or Jack Pants, as we called him in this flick), whose sole purpose in the film is to drive a kid around the desert and telephone the kid's dad to come pick him up....eventually. Between driving and phoning, Jack dispenses pointless drivel and leers and cackles a lot, but contributes little to the story, such as it is. In short, he's the best bit of the movie.<br /><br />My award for \"The Most Ironic Line Delivered Straight-Faced\" goes to Charlton Heston, who, when meeting his eldest son for the first time in ages, comments that his son looks a little \"out of shape\" whilst he himself is standing there with his gut bulging over his waistband and in dire need of a Captain Kirk Corset.<br /><br />Also amusing is the bad guy's top henchman, who has a bright white hairstyle that kept making me think of Andy Warhol, for some reason.<br /><br />Apart from these hilarities, there's little to recommend this movie. The ending is a sequence copied from (but mercifully shorter than) the end sequence from 2001.<br /><br />Tips for enjoying this movie more, if you are foolish enough to watch it, like I did:<br /><br />1. Any time the bomb speaks, imagine it's called Tarquin (Trust me, it works!)<br /><br />2. Whenever Chuck Heston is on screen and about to speak, pre-empt him by reciting a line from Planet of the Apes such as \"Get your filthy paws off me!\" or similar.<br /><br />3. Whenever the female lead is looking stressed (this is most of the time) keep hoping against hope that she's having an aneurism and will die soon.<br /><br />4. During the interminable \"the ship's broke again\" scenes, keep hoping the tech/engineer guys will spout a Scotty-ism like \"You cannae change the laws of physics!\" or some such crap.<br /><br />Other than that, do what it takes to get you through this one. I dozed off half way through and woke to realise I hadn't missed anything, nor had the plot (laughable though it is) advanced any. So don't worry about tuning out for a few, you won't miss anything."}, {"rating": 1.0, "content": "When I had first heard of \"Solar Crisis\" then got a load of the cast, I wondered why I had never heard of a movie with such a big cast before. Then I saw it.<br /><br />Now I know.<br /><br />For a movie that encompasses outer space, the sun, vast deserts and sprawling metropolises, this is an awfully cramped and claustrophobic feature; it feels like everyone is hunkered close together so the camera won't have to pull too far back.<br /><br />And the effects, while good, are pretty underwhelming; we're talking about the imminent destruction of the planet Earth if a team of scientists and soldiers cannot deflect a deadly solar flare. But other than shouting, sweating and a red glow about everything, there's no real feel of emergency.<br /><br />Don't get me started about the cast. What Heston, Palance, Matheson, Boyle, et al are doing in this movie without even bothering to act with any feel for the material is anyone's guess. Makes you wonder who else's condos aren't paid for in Hollywood....<br /><br />And as far as the end goes.... Well, let's just say it's tense and intriguing but it's too little too late in an effort like this. If it had kept up that kind of pace all through the film, maybe I would have heard of \"Solar Crisis\" sooner.<br /><br />Two stars. Mostly for lost opportunities and bad career moves. <br /><br />I wonder how Alan Smithee keeps his job doing junk like this?"}, {"rating": 2.0, "content": "The movie lacks credence with the helicopters which didn't exist until the 1950s. But no woman would do what was done here, even a woman before the women's movement of the 60s and 70s. About the only portion of the movie that you could believe in was that Germany would want to know where the landing would be. Ignore for the moment that the British had captured all the spies but even if they had not, they wouldn't have let one roam around like this just to reassure the Germans that the landing would be at Calais. It isn't one major thing that makes the movie not work. It is the culmination of all the things wrong that makes the movie fail. Bad directing, bad scripts, no attempt at authenticity (at all) all combine to just make the movie fall flat. Generally speaking spies should fade into the woodwork. The suspense comes in with the spy wondering if the information they have is valid or not and worrying about being detected. On this one that game was over from the start. This spy was doing anything but spying. Your only chance at getting something that has some credibility and instills some suspense may be to read the book."}, {"rating": 1.5, "content": "To make a good movie you either need excellent actors or an excellent director. You need at least one of the two. In this Eye of the Needle we have none.<br /><br />I don't even remember the name of the director. He mustn't have done much in his career. I like very much Donald Sutherland but he absolutely cannot be the main actor in a movie. He falls short. Sutherland is excellent in a movie when he appears for not more than 15 minutes. I would say for instance that Sutherland was excellent in JFK of Oliver Stone when he talked to Kevin Costner on the bench of a park for 10 minutes non-stop without even taking a breath. Wonderful. But Sutherland being the principal actor in a movie is no good.<br /><br />Kate Nelligan? She is probably good for TV series. The DVD is awful. Terrible colors. Terrible light. I couldn't even appreciate the scenery of Storm Island for how lousy the photography was.<br /><br />This Ken Follett story was good but it's a pity they turned it into an uninteresting movie."}, {"rating": 2.0, "content": "I don't know what it is about Donald Sutherland's acting style, or vocal style, but he always seems to be acting from behind a massive wad of soggy Kleenex. He's just...I don't know, THICK? Somnambulistic? On meds? Weird.<br /><br />That said, I just saw the flick again for the first time since its original release, and frankly, I don't remember it ending anything LIKE that. A bad ending, too, because nothing gets tied off. What about the dead husband? The annoying child (and was the kid dubbed?)? The Scotland Yard and military pursuers? I would have liked something wrapping things up and giving some dramatic closure to it all, not just the big panoramic pull-away.<br /><br />And what woman sleeps with the man she knows just killed her husband? Even if she was trying to allay Needle's suspicions to protect her kid, she could always have had a headache. That last encounter made me feel way too itchy and uncomfortable..."}, {"rating": 1.5, "content": "I am partly a fan of Miyazaki's work. I say \"partly\" because most of his films fall into two categories: brilliant, and boring. Sadly this film falls into the later category.<br /><br />This film suffers from the same fundamental problems as Miyazaki's recent film \"Howl's Moving Castle\". An intriguing premise is set up, but then immediately reduced to little more than a backdrop for some unfathomable events that only serve to confuse the plot rather than explain it.<br /><br />The first third of the film reveals the post-apocalyptic world the story is set in, and actually looks like an very interesting story is about to unfold. From then on things go down hill. The middle part of the film is mostly made up of thinly-veiled eco-propaganda, and the ending is heavily marred by the reliance on the kind of impenetrable spiritualism which ruins a large number of Japanese animated films.<br /><br />Overall the film feels as though someone ripped out every other page from the script before passing it on the the animators. What is left is something which is visually stunning (although sadly the version I saw was an Nth-generation copy, with poor colour - which gives rise to the common myth that Nausicaa shows her bare bottom when flying), but which makes little sense and ultimately left me confused."}, {"rating": 2.0, "content": "(This is a review of the later English release by Disney, featuring Alison Lohman, Patrick Stewart, and co.) <br /><br />I really wanted this film to be good. Really, really. I'm a huge fan of Princess Mononoke and Spirited Away, and after seeing all the glowing reviews on this earlier Miyazaki film, I was eager to see it. But I was shocked, shocked I say, at the quality of this film. Those later films boast well-crafted plots, 3-dimensional characters, and the best film music since...well...ever. This film just doesn't come close.<br /><br />Might as well start w/ the positive aspects, though. Like all Miyazaki films, this one is still very imaginative, with a bizarre fantasy/sci-fi setting, in a post-apocalyptic world where insects are the dominant species. Nausicaa can also boast some far superior animation to other films from its time. (though not as beautiful and fluid as Miyazaki's later films) And the English voice acting is quite well done.<br /><br />But this film...just...isn't...good... The characters are all cardboard - from saccharine sweet little Nausicaa, to the ruthlessly evil Tolmekians, to everyone in between. Once you've seen each of them for 30 seconds, you've seen all there is. And the fact that the plot just ambles along doesn't help.<br /><br />Then there's the music... Now, Hisaichi is hands down my favorite film composer, but Nausicaa doesn't do him justice. Half the music is 80's keyboards on overdrive, and it usually enters and leaves so abruptly that it distracts the visuals rather than helping them. I highly suspect that Hisaichi was told to compose a lot of the music before he even saw the picture.<br /><br />But wait! There's a great message with this film, right?! Let's all save the environment! Too bad that this film hits you over the head with it like a sledgehammer. There is a scene in which Nausicaa hugs a tree. No, really. I ain't kidding.<br /><br />It makes me a little sad to talk about how lame this film is. But for some reason all the other reviews on IMDb seem to adore it. And when the characters have to talk to themselves in extended sentences to tell you what's going on, that's lame.<br /><br />If you're the kind of person who worships anime, enjoys 80's music, and plants a tree every Arbor day, you will probably like this film. Otherwise, save your money for his later films, because they rock big time."}, {"rating": 1.5, "content": "Tom Wolfe's sprawling, brilliantly observed satiric novel of life among New York snobbery gets a glossy look here but is nevertheless not well served. The film suffers not merely from the miscasting of everyman Tom Hanks as an uncaring Yuppie, Kewpie-doll Melanie Griffith as a manipulative southern belle and Bruce Willis (?!) as the darling of New York's literati. The most serious miscasting was in the director's chair. Robert Altman might have breathed life into these unlikeable characters and made them interesting, but Brian De Palma, for all of his visual sophistication, has never had an eye for the nuances of the human experience. The resulting film looks good but seems blah toward its subject of dehumanization in favor of status. Honestly, if a satire does not make the viewer angry, what is the point?"}, {"rating": 1.5, "content": "Based on Tom Wolfe's satirical novel that was praised by all (i have not read it yet) Tom Hanks stars as a wall streeter who accidentally kills a black boy while lost in a bad part of NYC Willis stars as the reporter who starts Hanks on his downward spiral.. The characters are very thin and there seems to be no empathy for anyone in this movie and for a comedy or a satire there arent a lot of laughs either..Melanie Griffith had her breasts done during filming so a fun thing to do is to see if her boobs change size during different parts of the film..This will keep your mind off other things like the lack of script or humor.. On a scale of one to ten..3"}, {"rating": 1.0, "content": "As someone who has both read the novel and seen the film, I have a different take on why the film was such a flop. First, any comparisons between novel and film are purely superficial. They are two different animals.<br /><br />The novel is probably intended as a satire, but it arrives as a cross between tragedy and polemic instead. Any comedic elements such as those which later formed the stylistic basis of the film version are merely incidental to the author's uniformly cynical thrust. And lest the omnipresent white suit of the author fool you into thinking this is another Mark Twain, think again. A more apt literary precedent would be the spectre of Ambrose Bierce in a top hat and tails. Tom Wolfe is equal parts clown and hack, more celebrity than author, always looking for new grist for his self-absorbed mill. <br /><br />It is therefore no wonder that the excellent production skills and direction lavished on the making of the film were doomed from the start. Unlike true satire, which translates very well into film, polemics are grounded not in universally accessible observations on some form or other of human behavior, but in a single-minded attack on specific people -- whether real or fictional straw men -- who have somehow earned the wrath of the writer. Any effort to create a successful filmed story or narrative from such a beginning must have a clean start, free of the writer's influence or interference.<br /><br />Having said that, I too find fault with the casting. It is not merely that incompetents like Bruce Willis and Melanie Griffith fail to measure up, but that real talents like Tom Hanks, F. Murray Abraham, and Morgan Freeman are either totally wasted or given roles that are mere caricatures.<br /><br />There is enough topical material here for a truly great film satire, but it fails to come even close."}, {"rating": 2.0, "content": "The point of Wolfe's original novel -- indeed the point of the whole story -- is that things take place because of a carefully calculated sense of expediency. The goal is survival within a particular kind of life style. The novel is full of malice. The only relationship that rings emotionally true is that between Sherman and his daughter, Campbell, and that's only touched upon. That aside, everyone is out for what he can get in the way of publicity, power, money or self aggrandizement.<br /><br />Wolfe was criticized for hitting every character and every social segment of New York City over the head. His response was a denial. After all, he lived in New York himself and belonged to a neighborhood improvement committee and other admirable organizations, exactly the qualifications one would want on his resume in order to deny that he disliked New Yorkers. (Wolfe has a PhD in American Studies from Yale and is no dummy.) Those supposed weaknesses are what made the novel memorable. Nobody was any good. And Sherman McCoy wound up broke, a professional protester for social justice. The movie throws all of that away and imposes a moral frame on the story that simply doesn't fit. Wolfe did his homework. The novel was rooted in reality. Every event was not only possible but thoroughly believable. Wolfe might have made a great cultural anthropologist -- he knows how to get inside a system and record its details.<br /><br />Yes, any of us might have found ourselves, as Sherman and his mistress do, stuck in the South Bronx, threatened by a couple of black kids, and making a getaway after bumping into one of them. That scene is transferred neatly from print to celluloid. <br /><br />But after that scene the movie seems not to trust its audience and at times become frantic in its attempt to spell out its message, however nebulous the message is. <br /><br />Sherman might accidentally hit some kid and be arrested for it as he is in the novel, but he would not immediately upon his release from jail go back to his phenomenally expensive condo, take out a shotgun, and start shooting into the ceiling with it, as he does in the movee. In what's supposed to be a funny scene, ceiling plaster falls all over the party guests and they scurry away, shrieking. It simply would not have happened. The movie has left the novel's unspeakably detailed reality in the dust. Wolfe's sensibility, the work he put into capturing the real, has been lost. What we get instead is a noisy, fantastic, and silly scene that doesn't do anything except wake the audience up. Similar empty scenes follow, screaming out for Wolfe's verisimilitude.<br /><br />The movie also fails because it thrusts a lot of sin and redemption into an entertaining story of moral nihilism. Here we see \"Don Juan in Hell\" at the opera. We get lectures on redemption from a poet with AIDs. We see a lot of guilt in Sherman. A black judge who preaches from the bench and gives one of those final speeches about how we all have to start behaving nicely again. A reporter who feels sorry for Sherman after turning him into a sacrificial lamb. And a happy ending in which Sherman gets off by breaking the law with an idiotic grin. The scene sits on the movie like a jester's cap on a circus elephant's head. <br /><br />The movie not only makes points that are already trite and unoriginal, it overstates them, as if the audience were incapable of absorbing any subtleties.<br /><br />It's not the acting or the direction that's poor. The film's not bad in those respects. And the photography is pretty good too, including two rather spectacular shots -- the gargoyles of the Chrysler building and the landing of the Concorde. It's the script that is thoroughly botched.<br /><br />The first half of the movie, roughly, is okay in conception and execution. It keeps some of the little details from the novel. Sherman and Judy's dog is named Marshall. Who the hell would name a dog Marshall? It loses its focus almost completely in the second half and on the whole is barely worth watching.<br /><br />Wolfe's cynical redneck right-wingism may be offensive to a lot of people, but he's got the cojones to lay his percepts out. Alas the writers and producers did not have the courage to pick them up and thus blew the chance to make a fascinating study of New Yorkers."}, {"rating": 0.5, "content": "Most book adaptations are bad but this film left out key parts of the storyline and changed the description and some characters. They rewired the storyline and combined scenes and changed the order. They added ridiculous things into it that never happened in the book and would never happen.<br /><br />If i hadn't read the book beforehand it would have been an incredibly dull film, it didn't make you care about the characters, like them or dislike them. It turns the characters into jokes.<br /><br />Awful.<br /><br />Ridiculous.<br /><br />Waste of two hours of my life."}, {"rating": 2.0, "content": "Regarded by many critics as one of the biggest stinkers of all time (certainly the biggest stinker of director Brian De Palma's career).<br /><br />Sherman McCoy (Tom Hanks) is a smug rich boy whose life goes to pieces when he and his lover Maria Ruskin (Melanie Griffith) are involved in a hit-and-run. His story is chronicled by another smug guy, reporter Peter Fallow (Bruce Willis).<br /><br />Well, as I said in my summary...<br /><br />What is this movie supposed to be? It seems to combine comedy, drama, and satire, but it sure doesn't add up to much. It's undermined by unimaginably loathsome, one-dimensional characters who you'd never want to have the displeasure of meeting in real life.<br /><br />I'm no big fan of the novel (I started reading it once, but couldn't finish it because it wasn't to my liking) but it's obvious to me that those who did / do enjoy the novel consider this film to be a complete travesty.<br /><br />I've never seen so many talented actors strive to hard to give a below-average movie some semblance of quality and fail. What a waste.<br /><br />The problems start with casting nice guy Tom Hanks in a role that is clearly supposed to be UNsympathetic. And the role of Peter Fallow in the novel was that of a Brit. Bruce Willis is badly, BADLY miscast in the role. What was the thinking there.<br /><br />Alas, not even Morgan Freeman can escape the film with his dignity intact, being obliged to deliver a lame, heavy-handed lecture on 'decency' after the climax.<br /><br />This movie ends up turning into an absurd farce.<br /><br />I liked the assemblage of talent; for that I will give it four out of ten, but I'm sure some people will say a MUCH better movie could have been made from the source material."}, {"rating": 1.5, "content": "This is one of the most atrocious rewrites I've ever viewed. If they want to make a movie with a lousy story, they should refrain from giving it a title of a fine book. There is hardly a relation between Wolfe's book and this movie other than the title. I don't mind changes if they help a story flow on screen. At least the changes shouldn't hurt the final product. The last scene in the movie is painfully unconvincing. The actors are miscast. The director and/or screen writer obviously could not decide whether to make a lame comedy or preach an unconvincing sermon.<br /><br />If you've seen this movie and disliked it, try the book. If you've seen this movie and liked it, read the book."}, {"rating": 1.5, "content": "This was a great book and the possibilities for a truly great film were definitely there. But the casting decisions completely wrecked the movie. Hanks is a great actor to be sure, but lacks the smarmy, morally ambivalent characteristics needed for the lead role. Jeff Daniels would have been my choice.<br /><br />Putting Melanie Griffiths in, for eye candy reasons, is understandable, but again, she did not portray the depth or ambivalence, so need to pull this off.<br /><br />This movie is a great example of how every decision, even those early on in the movie production can make or break a file."}, {"rating": 1.5, "content": "Bonfires of the Vanities is a film drenched in flop sweat. I can recall no film that has tried so hard to be so unrelentingly outrageous, provocative and important, yet failed so consistently across the board. It is like a stand up comic who's not getting laughs, but can't leave the stage. The harder the film tries, the louder each attempt at a laugh results in a resounding thud. The desperation the film displays is so glaring it almost rouses pity for all those involved.<br /><br />The film achieves laugh-out-loud status only twice. Once is in the sight of Geraldo Rivera playing an obnoxious, arrogant and amoral TV tabloid journalist -- which is funny only because he apparently doesn't realize he is playing himself. The other scene that deserves to be laughed at is the film's final \"big moment,\" wherein the judge played by Morgan Freeman delivers the sanctimonious lecture about what morality is (\"it's what your mama taught ya!\"). The pomposity of the moment is insulting to the point of being absurd. <br /><br />Yet, one must admit it is a noble effort. It does have a good, if poorly cast, band of actors, who try to make characters out of cardboard thin caricatures. The film looks professionally made and the little cinematic flourishes that director Brian DePalma just loves are apparent, if not particularly effective. But the film, which apparently wishes to be a commentary on modern morals and ethics, never arises above the level of cartoon. Satire requires style. Farce requires energy. Even sitcom requires timing. But the best Bonfires can muster is desperation. In the end, you don't want to laugh, you just want to turn away."}]}