{"rating": 2.15, "description": "An American gymnast travels to a foreign country to compete in a deadly game not won by anyone other than a native in more than 900 years.", "spoiler_reviews": [{"rating": 3.5, "content": "Surprisingly good. The acting was fun, the screenplay was fun, the music was cheesie fun, the plot was stupendously fun. This was a fun movie to watch and to give your brain some rest. Parts of the plot and quotes I found to be very creative. 7 out of 10. Actually for what it was, it would deserve a 10 out of 10. You are not supposed to compare this to an arthouse film or to a bloody slasher film."}, {"rating": 5.0, "content": "This is one of the funniest movies that I have seen this year. The people that made it must be so incredibly whacked and twisted. It is a beautiful thing. There were a lot of quality one-liners. This movie blew Uncle Sam out of the water (it was made by tha same people, i think)"}, {"rating": 5.0, "content": "I'm glad that users (as of this date) who liked this movie are now coming forward. I don't understand the people who didn't like this movie - it seems like they were expecting a serious (?!?!?) treatment! C'mon, how the hell can you take the premise of a killer snowman seriously? The filmmakers knew this was a silly premise, and they didn't try to deny it. The straight-faced delivery of scenes actually makes it FUNNY! Yes, there are times where the low budget shows (such as that explosion scene), but I think an expensive look would have taken away from the fun of the movie! So if you like B-movies, and the goofy premise appeals to you, then you'll certainly like \"Jack Frost\"."}, {"rating": 3.5, "content": "Easily the greatest low budget horror film of all time. I first saw this movie when I was around nine years of age, and I have to say that it scared the hell out of me. Now that I'm all growed up, however, I see this movie for what it really is... a work of genius. Everyone, or at least everyone with any taste, has dreamed of seeing a snowman going around killing people, even if they won't admit it. I have always found something genuinely frightening about snowmen, so naturally, for a horror junkie such as myself, thismovie was a dream come true. Some people say that this movie is silly, or otherwise void of any intelligence... it's a movie about a serial killer snowman, what the hell did you expect? Anyone who gave this film a low score is obviously too uptight to sit back and have a good laugh at stupid one-liners and cheap gore. I love this movie for what it is, a comedy, and until the movie industry wises up and makes a serious horror flick about a killer snowman (which seems impossible, unfortunately) I will forever hold this great piece of indie horror close to my heart."}, {"rating": 3.5, "content": "Certain DVD's possess me until I just have to go out and buy it. This was one of those movies. Like many on here, I remember seeing it as a child and loved it. I never knew there were scenes and musical numbers that were cut, so I was intrigued to see what they might be. I will agree that the \"Portabellow Road\" sequence is now a tad long (as is the soccer game) but other than that, I found no qualms with the remaining scenes that were put back in their respectful place. Perhaps Disney should have had the original version (which IS the restored version) on one side with the restored version on the flip side, then people could choose what they wanted to view. All in all, it's still an entertaining movie that still manages to recapture some of my childhood memories."}, {"rating": 4.0, "content": "Bedknobs & Broomsticks is another one of Disney's masterpieces. It was filmed with sequences of animation and the actors and actresses interacting with the animations. (A similar concept was used in Mary Poppins when the children and Mary disappear into the sidewalk art.) I am mainly rating this film through child's eyes because I have not seen it in years. Back then, it was one of my favourite films. It was magical and mystical, and the last scenes (the conflict beginning with the ghostly armour walking into battle) were my favourites. There was also a lot of stop-animation used with the spells (ie, people turning into rabbits), which may be a little dated and silly now. (Also, I believe that the film starts off slowly.) Through the eyes of a child, this is a fun film and it is easy for children to put themselves into the places of the children in the film. It is an imaginative film which is sadly largely-forgotten today."}, {"rating": 5.0, "content": "i love bed knobs and broomsticks so much that it makes me cry a thousand tears of joy every time i have the magnificent pleasure of seeing it. i would also like to reiterate the simple fact that i love it so much.too much some have said. i have 27 copies on video and i love them all equally. i also love anyone else who loves it. i love you. my favourite scene is the dance scene at portobello road. i have learned the dance moves and practice it everyday. i have some audio recordings of myself singing the song. if anyone can play the drums or guitar i am thinking of forming a bed knobs and broomsticks band.i hope to call it 'the knobs'. love me (liz)"}, {"rating": 3.5, "content": "What a great gem this is. It's an unusual story that is fun to watch. Yes, it has singing, but it is very nicely crafted into the story and is very melodic to hear. It was so pleasant to watch; I enjoyed it from start to finish! <br /><br />The movie takes place in England during World War II. It is about an apprentice witch who is searching for a missing portion of a spell that she needs. She uses her rough \"magic\" to transport her and 3 children under her care to various destinations to find it. They are joined by her correspondence teacher, who is surprised to learn that the lessons from his school actually work! <br /><br />Although the special effects may seem a little dated at first, once you get used to them they become part of the charm of this movie. In fact, the movie won an Oscar for these effects! <br /><br />The movie is innocent and fun - and it's hard not to like the tuneful songs. The characters are wonderfully interesting to watch. I think anyone at any age could find something to like about this movie."}, {"rating": 4.0, "content": "This is an old fashioned, wonderfully fun children's movie with surely the most appealing novice witch ever. Unlike many modern stories which seem to revel in dark witchcraft, this is simply a magical tale of hocus pocus that is cute, light hearted, and charming.<br /><br />The tale is set back in 1940 in the English village of Peppering Eye, where three Cockney children, Charlie, Carrie, & Paul Rollins, are being evacuated out of danger from World War II city air raids. They are mistakingly sent to live with Eglantine Price, who is studying by correspondence course to become an apprentice witch. Eglantine and the trio of children use a magic bed knob in order to travel to London on their flying bed. Here they encounter Emilius Browne, the fraudulent headmaster of Miss Price's witchcraft training correspondence school. Miss Price sets about working on spells designed to bring inanimate objects to life. Meanwhile, they must also deal with a shady character called the Bookman and his associate, Swinburne.<br /><br />Angela Lansbury is of course marvelously endearing as the eccentric witch in training, Miss Price. David Tomlinson plays Mr. Browne, headmaster of the defunct witchcraft school, who has now turned street magician. This actor was previously cast as the children's father in the movie Mary Poppins. In fact, this film is a tale quite reminiscent of the earlier Mary Poppins, both wonderful fantasy stories for children. Perhaps this movie doesn't have quite such memorable music as Chim-Chim-Cheree, but it does boast some appealing little tunes. Some have been critical, but the movie features excellent special effects. All in all, the story is enchanting family entertainment. It's a pity if modern children are too sophisticated for this lovely & bewitching tale, which should appeal to the child in all of us."}, {"rating": 5.0, "content": "A great movie. Lansbury and Tomlinson are perfect, the songs are wonderful, the dances, with a particular mention for the \"Portobello Ballet\" are gorgeous. As for the animated section, the match between animals has become an instant classic; the climax with the attack of the armatures is chilling and fascinating. I recommend to see the restored 134 minutes version or at least the 112 minutes video. Here in Italy we have only the 98 minutes version, although the film was presented in its original release at the running of 117 minutes. If possible, watch also the German videocassette: it was generated from the 98 minutes running but it's missing of every refer to World War II and of all the scenes between English people and their Nazi invaders!"}, {"rating": 4.5, "content": "This movie is one of the best ever produced by disney.<br /><br />The plot is very original and entertaining. The animated sequence is also very well done with the live actors. (For the time).<br /><br />Perhaps one of my favorite sequences is contained in this movie with the march of the suits of armor."}, {"rating": 4.5, "content": "Angela Lansbury plays Eglantine a middle aged lady in war torn England, during the WWI. She has been studying witchcraft by mail, and has been secretly learning it in her home, she is doing well, until three children who have been separated from their parents from the last air raid, are sent to stay in Angela Lansbury's huge house. She is not happy about having them, because of her secret. They only want to go back home. The oldest boy is very hard to get along with he is a brat. The other two a boy and a girl are just inquisitive about their new place to stay and the lady that is their hostess. The kids find out about her secret and that is when the fun begins. Fun and more of it. Family fun. Laughter, frolic, adventure, something for everyone. The special effects are quite good. This is a musical the tunes are every bit as catchy to sing later as any of the other Disney films. Add this to your Family Video Library. You will not be disappointed."}, {"rating": 4.5, "content": "Delightful Disney film with Angela Lansbury in fine form as a middle age spinster whose interest turns to witchcraft in World War 11 England.<br /><br />Lansbury was about age 51 at the time of the film and she is just ideal for the part. She is Jessica Fletcher again but this time it's for the benefit or children and for mother England during a time of great peril.<br /><br />The film follows the adventures of Miss Price (Lansbury) and David Tomlinson as the professor of witchcraft in trying to obtain certain information on sorcery. Those 3 little darlings sent to live with Price to escape the London bombings are just wonderful in this enchanting film for all of us regardless of age.<br /><br />Too bad that Tessie O'Shea, Roddy McDowall and Sam Jaffe are given so little to do in this endearing film.<br /><br />I really thought of the Ben Stiller film-\"Night at the Museum,\" at the end of the film when the relics come to life to do battle with the Nazi invasion in the small British coastal town."}, {"rating": 3.5, "content": "Never viewed this 1971 film and was greatly entertained by this great production created by the Walt Disney Studios and great animation creations. Angela Lansbury, (Eglantine Price) played an outstanding role as a woman who had taken a course in witch craft and was an apprentice who was beginning to fly on a broomstick and had quite a few difficulties taking off. Eglantine discovered many tricks and was able to make a bed travel to different parts of the world. However, Eglantine missed her final exams to becoming an accomplished witch. Mr. Emerlius Browne, (David Tomlinson) was the person who sold Eglantine this course in witchcraft and he tries to help her in every way possible to find her solution. Eglantine has a purpose to her madness and that is to stop the Nazi's from evading England. Great family entertainment and we need more films like this today."}, {"rating": 3.5, "content": "I saw this when on The Wonderful World of Disney as a kid, so I didn't recall much of it. As I watched it recently, I sat there thinking, \"This is the weirdest thing I've seen\".<br /><br />The 'traveling' scenes look like something caused by an LSD overdose. The animated characters are mostly oddly colored/voiced versions of Jungle Book and Robin Hood characters. Some not-so-Disney things I noticed: kids being threatened at knife point and prostitutes(during the Portobello Road song).<br /><br />It was very entertaining, though the musical numbers were long and I can see little kids getting bored with them. Also, the subject manner was a bit dark, seeing as it was set during WW2."}, {"rating": 4.0, "content": "Mary Poppins is definitely much better, but this is a lovely film nonetheless. Angela Lansbury is splendidly dotty as Engletine Price, and David Tomlinson has great fun as Mr. Brown. Their chemistry was just brilliant as well. The children, however just lacked the same sparkle, though Paul is very funny and cute. The songs were actually not as bad as some people say, \"Beautiful Briny Sea\" is the best, in fact all the songs are outstanding. The special effects were wonderful, that had plenty of magic, and the story is original enough. The highlights, though, like Mary Poppins, were the animated sequences. The underwater sequence was beautiful, but my favourite was the football match, which was absolutely hilarious. The only other criticism was that I didn't quite get the ending when I first saw it. All in all, a lovely film, that is hardly ever on. 8/10 Bethany Cox"}, {"rating": 3.5, "content": "Perhaps Disney was hoping for another Mary Poppins but this is a very different story and while Angela is delightful she was a very different performer to the great Julie Andrews. Having said that Lansbury is perfectly cast and delivers a magical performance. There is something deliciously dotty about her character and she is given wonderful support by David Tomlinson. Tomilinson can carry a tune but he is certainly not much chop as a singer. It does not matter he was such a gifted actor you hardly notice. There are some great cameos from much loved stars of another time like Roddy McDowel who gives a winning performance and the much loved Tessie OShea who does very little but its nice to see the old gal again. Its also lovely to see Sam Jaffe and the king of English television Bruce Forsythe in small roles. The score has a couple of beautiful songs especially The briny sea and The age of Not Believing. The big number Portabello Road is stretched to the limit but it has plenty of theatricality. The effects look a bit cliché today but the scene with the German invaders being attacked by the wildest army in film is pretty impressive. The kids are not as annoying as other movies but one does struggle to understand what the youngest boy is saying. I loved the marching song of the home army. The home guard were very important to Britain and this is a warm tribute. The animation is delightful, much better than Pixar which I find grotesque. A warm happy film and its a wonder its not done on stage."}]}