{"rating": 3.35, "description": "Young Jimmy is being pursued by the evil Wilhemina W. Witchiepoo. More specifically, Witchiepoo is after Jimmy's small friend, a small solid gold diamond encrusted talking flute named ...", "spoiler_reviews": [{"rating": 5.0, "content": "I just saw this movie tonight, opening night. It was great!! I'm a big fan of sports movies, and this was right up there as one of my favorites. Dennis Quaid was great. (Oh, by the way, Mr. Quaid, if you read this...my sister lives in Austin, where you live.....and she was supposed to buy you a drink once...well...she kinda stood you up...but she didn't mean to! :C) [not that anyone's going to believe that...]) ANYWAY, it's a great movie. Everyone who likes a good sports movie, should go out and see it! :C)"}, {"rating": 4.0, "content": "This is a movie that plays to everyone's emotions. We all want a second chance at things. Jim Morris got one, followed his heart and got a chance to live his dream. What a great message and what a great delivery by this movie."}, {"rating": 4.0, "content": "I knew I was going to see this when I saw the first preview. Dennis Quaid was one reason, but the theme of holding on to your dreams speaks to me. People talk about this as a movie for kids, but I think it's a movie for baby boomers who are coming to terms with aging, infirm parents, our own mortality, our kids growing up and leaving us, and all the other things we never thought would happen to us. <br /><br />The movie doesn't fall into the trap of tragedy; it's about what living your dreams means when you have a real life. <br /><br />Quaid is too small for a pitcher but he makes it look good, and Rachel Griffiths makes a small part as the wife into a thoughtful, layered performance. The camera-work is slow and sweet. When they put this movie together, they left out anything that wasn't necessary. Very nice."}, {"rating": 2.0, "content": "In a way this is the disaster Fellini has been working towards all his life. The line between absurd masterpiece and free association bullshit is very small, and what category a film will ultimately fit in will often just depend on personal feelings. That said, \"Casanova\" left me in cold admiration for its sets and little more that cannot be summed up more adequately by Bukowski: <br /><br />\"Casanova died too, just an old guy with a big cock and a long tongue and no guts at all. to say that he lived well is true; to say I could spit on his grave without feeling is also true. the ladies usually go for the biggest fool they can find; that is why the human race stands where it does today: we have bred the clever and lasting Casanovas, all hollow inside, like the Easter bunnies we foster upon our poor children.\" <br /><br />As far as I could make it out, this is the position Fellini takes regarding his subject; granted, with more empathy, but disgusted nonetheless.<br /><br />Casanova's environment is made from decay and incestuous behavior, themes Fellini dealt with more pointedly in \"Satyricon\". The succession of plot is characteristic of soft porn, just without the coherence; and Donald Sutherland is ugly and slimy to the point of distraction.<br /><br />Yet, there might just be a point in portraying Casanova as an unsightly fool. And I challenge anybody to formulate this point without being obvious; Fellini couldn't. More than ever he seems here like a dirty old man - a maestro, for sure, but one whose impulses satisfy himself more than anybody else. I find it hard imagine an audience who enjoys this film. It was a story not worth telling."}, {"rating": 0.5, "content": "I should explain why i gave this...\"piece of art\" 1 star rating out of possible 10. Simply because it's hard or next to impossible to rate it unbiased. probably it would have been the same if i had given it 10/10 - explanations anyway would have followed.<br /><br />I am not fond of these pointless gore movies like HOSTEL or so - i think that's disgusting and pretty terrible (in all the possible contextual meanings), but as i found out after watching this movie - there is a genre called \"historical drama\" - and probably it would have been the case of 10/10 as it has plenty of it and Tarantino would have been more than happier with it (and made Kill Bill 3 to spill even more blood on screen than here to show that it is possible). but the thing about \"historical drama\" genre is that it's a sub-category of the \"trash movies\" where John Romero is the undead-gory-emperor-of-the-guts and so automatically it can't be rated as your default movie - as these are movies that are made bad on purpose and you can't really tell whether the comically bad moment was meant to be so, or it was simply bad. it's for the people who like to enjoy bad acting, bad screenplay and bad everything else. And by some turn of faith - i am one of them too. there are days when i have an urge of seeing a really bad movie and look up for some trash and here you go - the day is saved! but that's definitely an opinion of mine and doesn't have match with anyones' else.<br /><br />What i wanted to say is that if you want to watch some terrible movie - then Fellini's Casanova is definitely the choice, but heed my advice and don't rate it by default means."}, {"rating": 2.0, "content": "1st watched 2/2/2003 - 4 out of 10(Dir-Jim Kammerud & Brian Smith): Drab and un-spectacular supposed sequel to the original classic animated `101 Dalmatians.' Yes, the movie continues where it ended in the first one, but the problem is that it plays out much like the original. One of the great things about the original was the pacing of the story, which this one doesn't have. The animation is also very un-spectacular for Disney and all we get is the same characters going thru the same kind of story all over again. When is Disney going to stop boring us with sequels and re-do's etc.. etc. Probably when we stop renting or buying this mediocre fare that they have put out."}, {"rating": 1.5, "content": "I was very unimpressed with Cinderella 2 and Jungle Book 2, but this is possibly worse than both titles. First of all, I didn't like the animation, very Saturday-morning-cartoon, only worse in some scenes. I liked some of the characters, namely Thunderbolt and Patch, but the other characters, like Cruella were mediocre. Cruella was truly villainous in the original, but she lost her quality in the sequel. What she said was nothing at all to write home about and her animation was kind of ugly. Also her artist companion Lars was a joke to be honest with you, and Roger seemed to have quit smoking overnight. The voice talents were very good though especially Barry Bostwick as Thunderbolt, with the exception of Jodi Benson, the accent ruined it for me. There were some good moments, but the whole plot seemed bloated for me, and highly suggestive of an extended TV episode. All in all, a hugely disappointing sequel to the most memorable of the 60s Disney movies along with Jungle Book. Sorry, I can only give this a 3/10, it just wasn't my cup of tea. Bethany Cox"}, {"rating": 1.0, "content": "I mean the word \"pedestrian\". Seems the producers of the film forgot to have anything interesting happen. Faith Domergue can do better than this. She is supposed to be the mysterious, vengeful Cobra goddess torn by love for Marshall Thompson (there's an idea, eh?). Instead she's a common would-be housewife of the fifties, and the single, flat expression she wears throughout the film makes me think they shot it all in the early morning before Faith had her coffee. As for the rest of the cast, they are all so earnestly \"all-American\" that the result is laughable. This is ground more productively covered in Val Lewton in \"The Cat People\". I think \"Cult of the Cobra\" should really be titled \"Cult of the Contractual Obligation\". Why else would so many otherwise talented people sleepwalk their way though a slow-moving, predictable, derivative failure like this?"}, {"rating": 1.0, "content": "Faith Domergue (better known as \"Dr. Ruth\" in THIS ISLAND EARTH) is the only reason to watch this film. The story is very thin, and once the Air Force buddies return to the States with a Cobra Curse upon them the action is just a waiting game. See Faith the Snake Woman and try to pretend the rest isn't happening."}, {"rating": 1.5, "content": "Cult of the Cobra is now available on DVD in a pristine print that does full justice to whatever merits it has as a movie. Unfortunately, that is not saying much.<br /><br />It has a competent cast of second-rankers that acquit themselves as well as could be expected under the circumstances. It is efficiently directed, entirely on sound stages and standing sets on the studio backlot. It looks OK, but is ponderously over-plotted and at a scant 80 minutes it is still heavily padded.<br /><br />For example, the double cobra attack on the first of the GIs was surely one attack too many.<br /><br />The business about Julia choosing to marry Pete rather than Tom never amounts to anything. Tom immediately falls in love with Lisa and she never has any reason to be jealous of Julia (nor is she).<br /><br />Julia's 'feminine intuition' is introduced as if it is going to lead to an important plot development, but it doesn't. Similarly, Pete's investigation into cobra cults and the suspicion that briefly falls on Tom serve no purpose other than to fill up screen time.<br /><br />These are just symptoms of the underlying problem. The movie is structured like a mystery but it isn't. As soon as the curse is pronounced we know exactly where the story is heading, so the characters are left painstakingly uncovering what we already know.<br /><br />The ending is particularly lame. Julia is menaced purely by accident. Lisa has no reason to want to kill her - she just happens to be in the wrong place at the wrong time. When Tom turns up in the nick of time to save her, it is not even clear whether she was threatened at all. He then simply disposes of the cobra in the way any of the previous victims might have done.<br /><br />It is such an inconsequential little pipsqueak of a story that I found myself wondering how on earth it had been pitched to the studio heads. Then it occurred to me. Someone said: \"Those Val Lewton movies were very successful over at RKO, so why don't we make one like that?\"<br /><br />Cult of the Cobra is clearly modelled on Cat People: mysterious, troubled, shape-shifting woman falls in love with the hero, is apparently frigid, kills people, arouses the suspicions of the hero's woman friend and dies at the end. But 'modelled on' doesn't mean 'as good as' - by a wide margin. It copies, but doesn't understand what it is copying.<br /><br />It is obviously trying for the low-key, suggestive Lewton style, but this approach doesn't follow through into the story. Lisa is no Irene. She is meant to be strange and mysterious but there is no mystery about her. We get a glimpse of her after the first attack in Asia, so immediately recognise her when she turns up in New York. There is never any doubt about her purpose. Neither is there any ambiguity about whether of not she actually turns into a snake.<br /><br />Then again, during her nocturnal prowling we get, not one, but two attempts at 'buses'. Neither come off, because the director doesn't understand what makes a 'bus' work and, in any case, they happen to the stalker, not the person being stalked.<br /><br />These faint echoes of Cat People give Cult of the Cobra whatever small distinction it might have, but they only draw attention to the yawning gulf between the original and the imitation.<br /><br />Plagiarism may be the sincerest form of flattery, but I doubt if Lewton or Tourneur were particularly flattered when this tepid little time-passer came out."}, {"rating": 2.0, "content": "Six GIs, about to be send home and discharged, get drunk and sneak into a cult meeting in Asia. Surrounded by hooded figures, two male dancers pretend to have a fight. Behind them, on an altar, a woven basket opens and a figure painted emerges and begins imitating a snake, finally biting one of the dancers on the neck. The imitation snake is dressed in some scaley looking body tights. (This is definitely a female imitation snake.) The cult member who has sneaked them into the secret meeting has warned the six men repeatedly that the ceremonies must not be interrupted and, most definitely, no photos must be taken or else they will be hunted down and killed. Naturally, the GIs take a flash photo, send the cult members into an angry hysteria, steal the basket containing the \"snake\" and run off with it into the Asian night.<br /><br />One of the guys, the most offensive and snarky, dies from a cobra bite on the neck, though no one can explain how the snake got into his hospital room.<br /><br />Back in New York, it all seems rather old news as the discharged men settle down into their civilian lives, still maintaining their bond with one another. Their jobs range from manager of a bowling alley (David Janssen) to graduate research student (Richard Long). James Dobson, Jack Kelly, and Marshall Thompson are also part of the neighborhood. Richard Long has a nice blond girl friend. Kelly is a somewhat reckless womanizer. But they all get along well enough and all of them seem happy.<br /><br />Then a dark, shifty-looking, mysterious woman (Faith Domergue) shows up and Marshall Thompson takes a liking to her and insinuates her into the group.<br /><br />Guess what happens. First Janssen is terrified by a shadow in the back seat and dies in a car crash. Then Kelly gets a visit from Domergue. Something scares him so badly he tumbles through the window and dies in the fall to the sidewalk. Long and Dobson begin to suspect what the viewer already knows -- that Domergue has had something to do with the deaths. They also reckon that maybe she's turning into a cobra, which is the case. Dobson confronts her with his suspicions and she proves his point.<br /><br />By this time Long and Thompson are thoroughly frazzled, particularly Thompson, who is in love with Domergue and has discovered that she is attracted to him, too, although he must explain to her what \"love\" is. No matter. A final reckless attack by the cobra woman against Long's girl friend -- not one of the six original offenders -- and Thompson must throw the snake out the window. On the pavement below, the body changes to that of Domergue. The end.<br /><br />I think I'll skip over most of the questions that the plot raises. I'll just mention one of the more prosaic ones in passing. Who paid for Domergue's fare from somewhere in Asia to New York? Who's paying her utility bills in the hotel? Who paid for her spectacular wardrobe? How come she speaks American English so well? What the hell's going on? The writers and director have clearly seen some of Val Lewton's modest horror films and, though not much effort has gone into this production, they've unashamedly stolen some gimmicks from Lewton. In Lewton's \"The Cat People\", for instance, the woman is transformed into a black leopard but, with one tiny exception, the threat is always kept in the shadows and is all the more spooky for it. Most of the transformations here use shadows too, but unlike Lewton's, the shadows are clumsy and unambiguous.<br /><br />Lewton also made occasional use of what he called \"buses\". Lewton's first \"bus\" was a literal one. A potential victim is hurrying alone through the dark tunnels of Central Park with only the sound of footsteps. Something or someone is following her. She freezes with fright under a street lamp. Something rustles the branches of the shrubs above her. She looks upward. There is a loud, wheezing shriek that makes your hair stand on end. It's a bus using its air brakes to stop for her. The producers used at least two \"buses\" in this film and they amount to nothing. A guy is walking distractedly across an intersection, for instance, and there is the sudden rumble of a truck that almost hits him. There is no set up to the shot. It's jammed in with a shoe horn.<br /><br />I don't much care for movies that perpetuate the stereotype of serpents as slimy, ugly, venomous, and phallic. As a matter of fact, no snakes are slimy, most are harmless, and many are extraordinarily beautiful. Furthermore, they're more feminine than masculine in their sinuous movements and serpentine approach to goals. You want a reptilian symbol for masculinity? Try a six-lined racerunner. It's a really fast lizard. When it sees something to eat, it rushes up and gobbles it down.<br /><br />Anyway, if you want to see some fine, low-budget scary films, don't bother with this one. Find \"The Cat People\" or one of Lewton's other minor masterpieces, of which this is an obvious copy."}]}