{"rating": 3.55, "description": "A boxer flees believing he has comitted a murder while he was drunk.", "spoiler_reviews": [{"rating": 3.5, "content": "This film flopped miserably in the UK, and it didn't deserve to. The trailer of this film is slightly misleading, and I guess it mislead critics and audiences into thinking it was \"Atonement: Part 2\". While the film was marketed that way to capitalise on the earlier success of Joe Wright's BAFTA-winning film, it's very different in tone. It focuses on an imagination of sorts of Welsh poet Dylan Thomas' life during the Second World War as the writer of propaganda films for the war effort, and his subsequent return to Wales. Director John Maybury quickly introduces Dylan's (Matthew Ryhs) childhood sweetheart Vera Phillips, played by Keira Knightley. She was Dylan's first love in their homeland, but the moment has passed, and singer Vera only wants it as a beautiful memory. Or does she? Vera unexpectedly strikes up a close bond with the other woman in Dylan's life, \"Queen of Ireland, love of my life, mother of my child\" Caitlin Thomas (Sienna Miller). The three form a sort of menage a trois in war-struck London, but Vera then falls for a dashing soldier, William Killick (Cillian Murphy). They quickly marry, with Killick leaving for War. A frightened Vera convinces the Thomas' to return witb her to Wales, but the three are faced with the realism of the birth of Vera's child, William's jealousy and shell-shock after returning home, and Caitlin realising she cannot share Dylan with her best friend.<br /><br />Filmed on a low budget, this is more of a mood piece than anything else. It works best as a realisation that some memories and feelings need to be treasured but not renewed. The performance of Sienna Miller is particularly excrellent (unfortunately the paparazzi nonsense detracts from the fact thats she's quite a talent), and Knightley and Murphy are once again very good. The let-down is Rhys as Dylan, who, while the Welsh poet himself was no bed of roses, lacks charisma and makes us wonder what these women see in Dylan. The writing is very choppy, some beautiful moments interspersed with sloppiness. It's certainly worth watching, however."}, {"rating": 0.5, "content": "No. Just NO. That's all that needs to be said.<br /><br />Summary: A random guy is in a cornfield. For some reason, I'm not sure, but it's his duty to run around inside. The next great thriller?<br /><br />A five year old could make a better movie just filming an anthill, or even just grass growing. Seriously.....<br /><br />You can't say it has bad acting, because there is NO acting. You can't say it has bad writing, because it has NO writing. You can't say it has bad cinematography, because there is NO cinematography. You can't say it's a bad movie, BECAUSE THERE IS NO MOVIE! If you don't believe me, go watch it. Just don't say I never warned you....."}, {"rating": 0.5, "content": "I couldn't even...I mean...look....okay...<br /><br />Wow.<br /><br />Not even a bunch of my drunk friends trying to make fun of the movie could enjoy themselves in the least bit.<br /><br />I can only think...how. How do independent film makers everywhere go years without getting noticed (or even their lives) and con-artists like the guy who made this get a DVD on a shelf? It seriously looks as if some guy with a home movie camera went out with some guys he met at Subway and made the worst thing he could think of.<br /><br />\"Hey guys, give me some ideas. Start with a corn-field and work backwards.\" \"Well, you've gotta have actors straight out of high school, and some broken corn stalks with shreds of clothing attached. And boobs.\" Thanks, guy, I'm sure that you and Windows Movie Maker will be side by side on your next anxiously awaited project."}, {"rating": 0.5, "content": "This is definitely one of the best Kung fu movies in the history of Cinema. The screenplay is really well done (which is not often the case for this type of movies) and you can see that Chuck (in one of his first role)is a great actor. The final fight with the sherif deputy in the bullring is a masterpiece!"}, {"rating": 1.0, "content": "This is a Very Very Boring and uninteresting action film, and without Chuck Norris it would have been unbearable!, plus the low budget shows big time!. Some of the fights were good, but the story is laughable, and there no menacing villains at all.The dialog was laughable I had some trouble finishing this film, but Chuck Norris, made it somewhat bearable. I really have nothing more to say, since i was only paying half attention,because it was so incredibly boring however it did pick up a tiny bit towards the end. The Direction is terrible. Don Hulette, does a terrible job here, with lousy photography, an awful pace, and overall the film looked dull!. There is no gore. The Acting was terrible. Chuck Norris is very good here, he kicks that ass, and he made the film almost bearable(Chuck rules!). George Murdock, is terrible as the main villain, and very unconvincing. Terry O'Connor, is decent here, and had okay chemistry with Chuck. Michael Augenstein, is decent as Chuck's brother. Overall It's quite simple AVOID! * Out of 5 (Chuck saves it from the BOMB rating)."}, {"rating": 1.5, "content": "I bought this Chuck Norris DVD knowing that it was one of his earliest films, and it shows. We all know that he will never win an Oscar for his acting, but that's not what we watch him for. Although there have been a few earthquakes in California since this movie was made, there never was any desert or hills between Hwy.99 and I 5. Billy was supposedly crossing over from 99 to 5 along 120, a distance of less that 15 miles. I wish that the writers, producers and directors of these movies would, at least, look at a map. As a truck driver who spends a lot of time in California, I could tell right from the start that the geography was wrong. However, there are worse ways to spend an hour and a half. So grab your Doritos and an adult beverage and enjoy a trip back in time."}, {"rating": 0.5, "content": "I work in an office on weekends, and there is a TV that only gets ONE channel. So, I don't have the option of turning to something better. I keep it on, though, because it provides a little background noise. Sometimes, I get a decent movie/show. Not today. Today, I got \"Breaker Breaker.\" The city looks like a third rate set (which, of course, it is). All the actors and bad guys look like they just graduated from stuntman school. I have seen better dramatic enactments at a carnival. The special effects (flames at end of movie are more fake then Michael Jacksons masculinity). Even the horse at the end of the movie was a terrible actor... A badly acted, badly shot, badly written movie."}, {"rating": 0.5, "content": "Ever want to see a movie where Chuck Norris takes the bad guys aside and calmly discusses with them the errors of their ways until they see the light and, with tears in their eyes, they shake hands, right the wrongs of the world together in peace and harmony and forever end the reign of evil in the world?<br /><br />Well, forget it, Jocko. <br /><br />\"Breaker! Breaker!\" instead goes right for the drop-kick as our truck-drivin' man Chuck steers his big rig into the small backwoods town where his little brother is being held by a corrupt judge and his even-more corrupt law-men. <br /><br />Chuck karate kicks, chops, slices, juliennes and crinkle-cuts every baddie in sight until not an evil-doer dares raise his head. A lot of fights are in slow-motion, for excitement purposes, but just help pad out the movie to fill 86 minutes.<br /><br />And there's a lot of fights here, which leave just about 15 minutes for plot development...and that's about all the plot you get. But what did you expect: calm discussion?<br /><br />One star for \"Breaker! Breaker!\"; and that's a small 10-4, good buddy."}, {"rating": 0.5, "content": "Ok with this film there are a number of ingredients at work:<br /><br />First put in loads of hillbilly truckers--good ole boys who have secret desire to take law into own hands. Second put in evil hillbilly cops controlled by a Texas bred outlaw. Third put in karate fighting trucker played by Chuck Norris. Fourth put in a chump teenager as Norris's nephew captured by evil hillbilly cops. Fifth show Chuck Norris fighting in slow motion.<br /><br />Now mix all together and what have you got?<br /><br />You guessed it...one very mediocre movie!"}, {"rating": 1.0, "content": "I caught this movie a few years ago one night, and it was one of the funniest movies I have ever seen. However, since it is supposed to be an action movie, I cannot give it more stars since the humor was unintentional.<br /><br />Chuck Norris plays a truck driver who comes home from the road to see his family, and within the first five minutes the conflict arises which leads Chuck to seek vengeance for the rest of the film. Good thing too, 'cuz the sub-par acting by everyone involved was starting to get old very fast. Actually, the judge was pretty good, but I can't really describe what makes him work, you'll have to check it out for yourself.<br /><br />And the custom van Chuck Norris drives is hideously classic!"}, {"rating": 1.5, "content": "In terms of quality movies, this isn't one of them. It's actually the first Chuck Norris movie I've seen and I was left pretty underwhelmed. The fight scenes are slow and don't have a lot of variety. Norris just uses a lot of roundhouse kicks on all the bad guys coming after him which makes the fights pretty boring. The movie also is quite short, but for some reason the movie doesn't even seem finished when it ends. It's a pretty anti-climatic ending. All the same though, I've watched a lot of bad movies, and this isn't one of the worst that I've seen. It's worth a watch, I'm guessing especially for Norris fans. There's also nothing like seeing a group of rigs hurtling down the desert which in my opinion was the highlight of the movie."}, {"rating": 1.0, "content": "Saw this used DVD cheap, and got it for a chuckle. I had recently also found \"The Octagon\" on DVD and bought that one to reminisce, having seen it in the theatre as a pre-teen, and loving it at the time. The problem now with \"going back\" to these American karate films, is that I've since then seen so many Hong Kong and Thai action films, in which the fight scenes are long, fast and jaw-dropping. I'm thinking particularly of fights like Jackie and Benny \"The Jet\" at the end of \"Dragons Forever\", or Tony Jaa's circular-stairwell fight from \"The Protector\". The Hollywood kung-fu offerings are just not \"filmed right\", and even make someone of certified skill, such as Chuck, look awkward at times. And what's worse than a fight going into slow motion? Then you know it looked crappy at normal speed, so they slowed it down for effect. It really highlights how ridiculous an opponent looks as they stand and just WAIT to get kicked in the chest.<br /><br />Poor Chuck, he just has no intensity in this film, nor does he project any righteous menace. Compare that to his former co-star Bruce Lee, who had charm and attitude to burn. When Bruce would square off against some opponent(s) you could nearly see the air around him crackling with what was about to happen. In \"Breaker, Breaker\" Chuck seemed to accidentally be kicking people, with complete nonchalance. When the judge comes to see him in jail, and sentence him to death, Chuck is staring off with a sad look, and I thought \"OK...he's doing that 'third eye' focus thing and is going to grab the judge by the throat and get out of this\", but he does nothing except look up with a doe-eyed stare. Terrible. And while the DVD case gives you hope, listing a run time of 1 hour, 5 minutes, it's actually 1 hour, 25 minutes, so there's 20 more minutes of viewing pain. <br /><br />For great fight action, go watch Jackie Chan in the first \"Police Story\"....the fight in the shopping mall at the end is pure gold......"}, {"rating": 0.5, "content": "Save some very early Norris, \"Breaker, Breaker\" has nothing to offer which can't be found ten fold better on any broadcast channel. A pathetic attempt at film making, this is one of the worst films I have ever seen. In spite of that, I did watch it, thumbing the fast forward button, because the acting was so awful it was comical. Of course, the film is supposed to be an action/drama but turned out as a treatise on how NOT to make a movie. Everything which could be wrong with film is on screen in this \"dog\". If you happen across it, give it a peek. It's so bad, it's funny."}, {"rating": 1.5, "content": "I've always been a fan of Chuck Norris for what he's accomplished and his movies. For while I had been meaning to watch this film, but for whatever reason didn't have chance. Apparently I didn't miss much. This has to be one of Chuck's worst films. So this trucker, Billy Dawes (Augenstein) is given the chance to make his delivery, but on the way he is detoured and forced into a jerkwater town where a foolish local corrupt Judge Trimmings (Murdock) who runs the whole town, has him arrested and phony charges brought up on him. He denies the charges and makes a run for it. The local hick cops beat him and he disappears. But now his brother JD John Dawes (Norris) another trucker goes looking for him. He soon finds that the town is run buy the loser judge and that his brother is nowhere to be found. Not long after he begins to beat off just about everyone in town. In the meantime the female of the film calls on local truckers on a CB radio, and they all come rushing into town demolishing it. LOL with there big rigs. Eventually Norris finds his brother and beats off more thugs.<br /><br />This movie was pretty bad. It actually starts off OK and you feel great when Norris starts to smash some of these local corrupt cops, because there such losers. But there is virtually no story, the acting is bad, and the ending \u0085..well it doesn't really have one. The Judge has his house rammed into by a big rig and you never know what happens. Does he live? Norris never even gets to trash him. In the meantime Norris takes on some thug cop at the end. Who cares? Norris also manages to take on everyone in town, gets his hand broken and shot in the side and goes on to keep fighting. Come on! This movie was apparently made to cash in on the CB craze of the time, why there was one is beyond me. They barley even use the CB's in the movie. Adding to this, the movie near the end seems to drag on and you wonder why it's not over yet. This movie is bad, but if you're bored and need something to watch it will pass the time. As far as Norris he went on to make much better films than this. 3 out of 10."}, {"rating": 1.0, "content": "Breaker! Breaker! has Chuck Norris as a truck driver and a karate master, talk about juggling two disparate careers. He gives a load he can't deliver to his younger brother Michael Augenstein and then when the young man doesn't show up, Chuck goes looking for him.<br /><br />What young Augenstein has got himself into is a speed-trap run by Judge George Murdock who comes from the Roy Bean school of jurisprudence. Of course Norris deals with matters in the usual Chuck Norris way and when he gets in trouble, the call goes out over the CB for all the truckers to come and help their good buddy. This speed-trap known as Texas City has a bad reputation and the drivers are only too happy to help a pal.<br /><br />Chuck's of course quite a bit younger and with no facial hair in this one. He's got the tight lipped look of a man who realizes the Academy won't be looking at this gobbler. George Murdock is overacting outrageously as the Judge Roy Bean wannabe.<br /><br />This one is strictly for the fans of Chuck Norris."}]}