{"rating": 3.5999999999999996, "description": "The Chipmunks compete with the Chipettes in a round the world race.", "spoiler_reviews": [{"rating": 4.0, "content": "I have had the opportunity to catch this independent film and was impressed with it, despite the lack of excitement in the plot. The acting was very good by everyone involved. Amy Madigan played the part of a guilt ridden mother who is tired, yet well intentioned and determined to make up for her younger daughter's condition. Yet, in the process, she has neglected her older sister, who is more interested in playing with her savant-syndrome sibling and living in a world of escapism.<br /><br />The men in the movie are very powerful in their secondary roles. Christopher Lloyd, in a very understated role, shows us why he has such versatility. He plays a teacher who is dedicated to his profession and literature research, yet starved for a meaningful relationship. He and Madigan connect very well in their scenes together, yet both know nothing more can come from their friendship. Their wordless goodbye is nothing short of brilliant, an acting lesson for aspiring performers.<br /><br />And in a small role, Fred Savage is fun to watch.<br /><br />You can tell why this movie was based on a play, it's probably very good on stage. On screen, it's not particularly exciting, but it's nonetheless very thoughtful and powerful in its subtleties."}, {"rating": 0.5, "content": "OK.. at the time of writing, 65 people voted for this movie, bringing it to a 5 out of 10 rating. My guess is that only the film crew voted. So I'm here to bring some justice to it all.<br /><br />Never has a movie provoked the audience's intelligence more than this one. Given, I laughed out loud quite a bit - but the movie/story absolutely didn't want me to.<br /><br />I've seen a LOT of bad movies. A LOT. But man, this one blows them all away.<br /><br />Speaking '96 computers, ridiculous acting, and wheelchair chases - and we have young Tarantinos who can't get their ideas financed. Yup, life's a cruel joke."}, {"rating": 1.0, "content": "After high school Track & Field athelete, Laura Remstead, dies of natural causes during a race (an event that is shown multiple times, in slow-motion none-the-less), an unknown killer is murdering all the people who were on that same aforementioned team close to Graduation Day (hence the name)in this laughably inept slasher flick.It brings absolutely nothing new (or even good) to the slasher table, instead opting to merely unleash the most god-awful song I've heard in quite some time with ' Gangster Rock' being played in a roller-disco party that went on far too long.<br /><br />Eye Candy: Denise Cheshire & Linnea Quigley get topless <br /><br />My Grade: D-"}, {"rating": 1.5, "content": "The title for this review about sums up how I feel about this movie. I can't imagine what audience there would be for this thing, if not for the die-hard fan of 1980s slasher films who simply has to see -everything- from that era. Otherwise, don't even waste your time on this.<br /><br />The story is similar to most films of its type: something awful happens to one of the characters in the opening scene, which inspires a bloodthirsty killer to go on a murderous rampage. Been there, done that. Truth be told, none of these '80s slashers were known for their originality, so I can't see the point in harping on the film simply for this.<br /><br />But where the film fails is in its suspense and murder sequences. I've seen some pretty scary slasher movies from the 1980s that had far lower budgets than this. This one just fails to create any real suspense. The director throws in some nice camera angles and some semi-professional directorial touches here and there, but they mean nothing if you're not frightened. The gore is pretty tame as well, so anyone who watches these things with the intention of seeing some cool 1980s makeup effects will be sadly disappointed.<br /><br />The movie manages to clunk along rather dully. Honestly, the key ingredient to almost any slasher is the tight pacing--you have to keep things moving along swiftly and keep the murder set pieces staged at regular intervals, because, let's face it, we don't watch these things for the great characterization and stellar plots. But the pacing, whether due to the script or the editor, is all off. The murders are spaced out at odd intervals, leaving us with some long-winded scenes (no doubt meant to build \"character\") that serve only to bore you and leave you praying for the next kill (which, as I've said, usually isn't executed all that well anyway).<br /><br />As for the killer, don't expect anything original or even remotely frightening. He (or she?) wears a jogging suit, a fencing mask, and his (or her?) primary weapon is a sword. I bet the writer just wet himself over thinking he came up with an original, \"cool\" murder weapon, but the idea just comes off as impractical and silly. There's also not much emphasis placed on the \"whodunnit' nature of the film, as if they either forgot or don't care to place any red herrings in the mix to throw us off.<br /><br />I have the sense that the people behind this were trying to make something decent and respectable, and at times, it shows their intentions were probably a bit more genuine in regards to making a quality film as opposed to countless other knockoff slashers from the era. But alas, the attempt fails for the most part. There is, however, some pretty good acting (at least, for this type of film). There is attempt at characterization, but none of it ends up meaning anything in the end, so...what a waste. Here, all it manages to do is bog down the plot and make the murder sequences feel like they can't come soon enough.<br /><br />In the end, if you're really into these old '80s slashers, by all means, check it out, if only to say you've seen it. There's a completest in all of us. But don't expect to be blown away or anything. What we have here is a very mildly entertaining slasher movie that leaves no real impression at all."}, {"rating": 1.5, "content": "This movie was sheer, slow, plodding torture. Not being a fan of slasher films, and preferring classic horror, I may not be the best judge. Slasher fans may enjoy this as an early entry into the slasher genre. I really would like the 90 minutes I spent watching this back. The only reasons to watch this are 1) a young Vanna White (pre Wheel of Fortune) who has about 3 minutes of total screen time. 2) an early role by scream queen Linnea Quigley (with nudity), and legendary beauty EJ Peaker as the school secretary, who added a bit of humor and sex appeal. Otherwise, an 80's band called Felony makes an appearance, which while interesting, drags on WAY too long. Just like the movie.....I had to keep checking how much time was left and couldn't wait to \"Graduate\" to a better film."}, {"rating": 0.5, "content": "For me, reviewing movies is an extension of my love of film--and of horror cinema, in particular. The reviews I've written thus far have been for films that I love, respect, and admire, and I have eagerly rewarded them with glowing accolades and perfect-ten ratings. A life-long horror movie fan, it is a tremendous pleasure for me to be able to share with others my thoughts and ideas about great horror films, and to, hopefully, have a hand in exposing people to movies they may not otherwise seek out. I only recently began reviewing films for the IMDB, and it was my initial intention to concentrate only on my own personal favorites, examining those which I believe are of substance and of lasting value to the horror genre. However, the existence of films like \"Graduation Day\" is, without pun, a thorn in my side. Completely devoid of any merit whatsoever, this 1981 hodgepodge of unformed ideas is amateurishly directed, poorly acted, and, in every sense, an unmitigated embarrassment to horror cinema. During the brief couple of years before and after this movie's release, we saw the appearance of domestic (and Canadian) films such as \"Halloween II,\" \"Prom Night,\" \"Terror Train,\" \"Madman,\" \"My Bloody Valentine,\" \"The Prowler,\" \"Just Before Dawn,\" \"Final Exam,\" and \"Hell Night,\" among others. These films, though of varying degrees of quality, clearly strove to achieve something in terms of story line, plotting, acting, direction, and overall tone. Not every movie released during this bountiful season of the Slasher Era would be of the artistic merit or commercial success of the original \"Halloween\" or \"Friday the 13th,\" but these films were all well-made and clearly contributed to the ongoing development of horror cinema. \"Graduation Day,\" an abysmal farce about a masked killer stalking members of a high school track team, was directed by Herb Freed, whom one can only hope will never again attempt to besmirch the horror genre with such a travesty. The task of creating worthwhile horror films is best left to those who have a genuine love and respect for the genre. This movie fails miserably on every possible level, not the least of which are dreadfully wooden performances, dime-store special effects, an irritating musical score, and, most of all, a story lacking even the slightest hint of tension or suspense. A pointless exercise in how to waste film, \"Graduation Day\" is an utter disgrace to horror cinema."}, {"rating": 1.0, "content": "\"Graduation Day\" - <br /><br />i bought this movie this past week and waited for some time where i could kick back and relax and watch some \"good\" 80's slasher gems, i got this and \"Xtro\" to watch, never seen any of them. i just watched it and realized my outdoor speakers were on also. i only imagine what my neighbors thought when \"Felony\" came on to sing their one 10 minute hit? I'm sure it was loud and I'm sure they think I'm weird, with that and the chainsaw sound and screaming from other movies.<br /><br />this was a pretty sub par slasher movie, no suspense, no story, some cool deaths, almost seemed on the amateur side, i usually like movies like that, but it just didn't click with me, now i will watch \"Xtro\" for the 1st time and have a margarita!<br /><br />DJ Eric Austin TX"}, {"rating": 2.0, "content": "Pretty lame and awful slasher about someone killing the members of a high school track team after their star runner dies during a meet.<br /><br />Christopher George gives a hilariously over-the-top performance as the track team's coach. I don't think ANYONE has ever taken track and field as seriously as Chris does here - not even in the Olympics. It's a typically divine CG performance, and if you are a fan of the man/the legend, you should run right out and grab a copy.<br /><br />But we watch slashers for the murders (you know it's true), not the performances, and Graduation Day fails to deliver on most counts (there is one really good kill). True horror only comes during a performance by the band \"Felony\". Never heard of 'em? Watch Graduation Day and find out why."}, {"rating": 1.5, "content": "This film is slow. This film is cheap. This film makes Friday the 13th look like a Best Picture nominee. The acting is crap. The special effects are crap. No one dies for like 40 minutes and all the people do is act badly. The only thing that saves it is it's ability to make you laugh at all the stupidity going on. The funniest part is watching the heroine \"fight off\" the attacker. She supposed to be trained but she fights like a 70 year old. They spend pointless scenes on people who don't die and no scenes on people who do die to the point where you don't even know why they are dieing. I love slashers but this is just crap."}, {"rating": 2.0, "content": "First and foremost I wish to aim a big & mean middle-finger towards the Troma DVD-distribution crew, who were actually stupid enough to reveal the identity of this movie's pivot killer on the back of the cover! The synopsis just randomly mentions who's the person responsible for the massacre on graduation day, for Christ's sake! I don't care how terrible or how predictable an 80's slasher can be; just mentioning who did it ruins the whole point! So, a word of advise in case you also purchase the Troma double-feature containing \"Graduation Day\" and \"Nymphoid Barbarian in Dinosaur Hell\", do not \u0096 repeat DO NOT \u0096 turn the box around and read the back! Watching the film is already a painful experience, but reading the back would really spoil everything.<br /><br />Now, as for the actual the actual movie\u0085 Oh boy! Personally I'm a fan of the cinematic 'work' of Herb Freed. Well actually, I don't really know whether I should admire him\u0085or pity him! All Herb's films are pretty bad & amateurish, but at the same time you can tell his direction is spirited and full of good intentions! Unlike with \"Haunts\" and \"Beyond Evil\", he followed a contemporary popular genre trend and tried to cash in on the typical high-school slasher films. Just to offer a minimum of originality, all the victims in \"Graduation Day\" are promising athletes and members of the same track of coach George Michaels (awesome name! I guess Herb Freed is a fan of \"Wham!\"). During the opening credits, we witness how a young girl dramatically dies on the field, moments after winning a 30 seconds running race. The debate of whether or not her coach and fellow track team-members weren't pushing her physical limits too much is raised, but one particular individual goes one step further and begins to sadistically kill everyone he/she considers responsible for Laura's death. What a demented little movie! The script must be one of the most incoherent ones I ever beheld, with loads of red herrings and sub plots that go absolutely nowhere and death sequences that are almost too cheesy for words! There's a bloke impaled by a football attached to a javelin, others are decapitated with an absurdly big sword and the unluckiest bastard of them all even falls to his death on a disguised bed of spikes! Herb concentrates on the ingeniousness & the fast pacing of the killings so much that he totally forgets about the sub plots he introduced earlier in the film! For example, Laura's sister returns home from her military training and seemly starts an investigation regarding the circumstances of her death. Halfway through the movie, however, her character hardly appears in the movie anymore. Also, the girls' stepfather is referred to as a violent drunkard but this interesting given immediately gets ignored as well. Instead of carefully mounted suspense and misleading red herrings, we're served disco-dancing & roller-skating sequences and \u0096 of course \u0096 numerous images of unattractive 80's chicks stripping their tops off. Despite being really bad, \"Graduation Day\" could count on a respectable cast! Christopher George (\"Grizzly\", \"City of the Living Dead\") greatly stars as the demanding coach, Carmen Argenziano (\"When a Stranger Calls\", \"The Accused\") briefly appears as a police detective investigating the rising number of missing teenagers and Michael Pataki (\"Dead & Buried\", \"Dracula's Dog\") has a very amusing part as the school's stressed out principal. The teenage beauties on duty include Linnea Quigley and Vanna White. Heck, for some horror fans, the presence of these two ladies is enough reason already to count \"Graduation Day\" among the most quintessential slashers of the early 80's. It's a dumb film, but entertainment and chuckles are guaranteed!"}, {"rating": 2.0, "content": "An interesting slasher film with multiple suspects.<br /><br />Includes typical girl flashing her breasts (Denise Cheshire) as she changes into her swimsuit, creepy suspect - any one of them could be doing the deed, expected breast baring to get a passing grade (Linnea Quigley), a very unusual forward pass, more bare breasts, a track and field event that will NOT be in the summer Olympics, and a ghoulish secret.<br /><br />It all comes to a crashing ending. No, there's more. Won't this guy die? I bet Anne (Patch Mackenzie) doesn't plan any more visits home anytime soon.<br /><br />If you like teen slasher films, can you possible be a pervert, even if all the actresses are over 18?"}, {"rating": 2.0, "content": "After their star cross-country runner dies after a race, the members of a track team are stalked and killed by a mysterious masked murderer seeking vengeance for the girl's death.<br /><br />From the beginning of this film, it was quite obvious it was not going to be very good (at least as far as true quality goes). The 'dramatic' track race at the end of the introduction scene was one of the least believable sporting events I've ever seen in a film. It would seem that the winner of the race had never actually run before in her entire life. Not just run track. . . but, run at all. Ever. From there, we get a horribly unrealistic female Navy member who was breaking numerous appearance rules with her jewelry and make-up, not to mention the fact that her hair was hanging loose onto her collar while in uniform. Ridiculously awkward camera angles, pathetically done gore effects, and acting that ranged from frighteningly over-the-top to boringly under done (all in one actor, mind you) all help to make this film one of the most unintentionally hilarious horror films ever made. On the other hand, the writing wasn't all that terrible and the story was actually okay. But, the direction was horrible, made worse by offensively bad cinematography. The acting ranged from acceptable to just plain abysmal. Regardless of all the embarrassingly bad elements, however, there's something here, whether it be cheese or something else that I can't figure out, that makes the film extremely enjoyable and very worthy of a watch. Maybe it was just Vanna White.<br /><br />Obligatory Slasher Elements:<br /><br />- Violence/Gore: Death scenes were fun enough, but the gore was just awful: blood squirts from impossible angles, no actual gashes or wounds from knives, etc. But, this film has the first 'death by football' scene I've ever seen.<br /><br />- Sex/Nudity: There was a bit of nudity (I mean, Linnea Quigley is in it, after all), and some overly horny high schoolers, but nothing to excess.<br /><br />- Cool Killer(s): If you think leather gloves, stop watches, track suits, and fencing masks are cool, this one is for you.<br /><br />- Scares/Suspense: Not really any at all. There is one moment that takes place in the girls' locker room that I was preparing myself to be scared at. . . but, it just led to some typical stupidity and was ruined for me.<br /><br />- Mystery: A little, but if you can't figure out the killer's identity about 20 minutes into the film, then I'm not too sure about your powers of deduction.<br /><br />- Awkward Dance Scene: There's a great impromptu jam session (\"Graduation Day Blues\") with a guitar & harmonica that leads to some awesome 80s bopping. This is followed shortly by some kind of weird blend of 70s disco and 80s break dancing that was probably the scariest part of the film.<br /><br />Final verdict: 4/10. Don't take it too seriously and you might enjoy it (just like most everything else Troma touches).<br /><br />-AP3-"}, {"rating": 2.0, "content": "Six months after high-school sprinter Laura dies during a race, a killer begins to murder the rest of the track team using a variety of sports equipment as weapons: that's the daft plot of early 80s slasher Graduation Day, a lacklustre addition to the genre that offers very little in the way of style, originality or decent gore.<br /><br />What it does deliver, however, are some stunningly awful musical interludes, a few familiar faces (including an early appearance from scream-queen Linnea Quigley), and a smattering of nudity (a prerequisite of any slasher movie!).<br /><br />So forget the death scenes\u0097they're lame and rather bloodless\u0097and instead enjoy the movie's more memorably crap elements: the rapid editing that can induce migraines and epileptic seizures; the roller disco, which is accompanied by a prolonged heavy rock song, ' Gangster Rock', as performed by the unforgettably awful Felony; an impromptu jamming session by the school's students; Christopher George hamming it up as chief red-herring Coach Michaels; and the cheesy music teacher who letches after his female students (who, for some reason, find him quite irresistible?!?!).<br /><br />Towards the end of the film, the action picks up a little, with the discovery of the slaughtered kids' bodies under the bleachers, and a quite twisted scene featuring Laura's corpse in her cap and gown, but it all comes way to late in the day to save this film from mediocrity."}, {"rating": 2.0, "content": "Next stop on our journey through the calender-slasher scene is... oh yes, \"Graduation Day\"! All of those seniors, just brimming with possibility and ready to venture out into the real world and become adults. That is, however, IF they can make it TO graduation without having to tangle with the campus lunatic who's running around, gouging the life out of students with his fencing sword... Yeah, it all stems from a the high school track star who drops dead from a blood clot during a race and a year later, her older sister returns home from the Navy for Graduation. The track coach holds the blame and broods in his demoted position in shop-class while the girl's boyfriend still mourns her death a year later... All of these characters are prime candidates for \"Serial Slasher of the Year\" and you just have to sit through this movie until the end to find out who-done-it. \"Graduation Day\" is fun, though it isn't spell-bindingly original by any means and there aren't a whole lot of memorable demises, but there is enough going on to keep you mildly entertained. Like Linnea Quigley screwing the music teacher and getting busted with a joint, 30 year-old actors playing teenagers, and of course... Rollerdisco! Gotta love that crap! You can do a lot worse than \"Graduation Day\", kiddies..."}, {"rating": 1.0, "content": "A high school track star falls dead after winning a race; shortly after, her older sister (Patch Mackenzie) returns home in time to notice that all of her sister's track team members are disappearing. Who could the killer be? You may not care enough to want to find out.<br /><br />Crude, cheap, amateurish slasher is just about completely worthless, although top-billed Christopher George (as the nasty, hard-driving track coach) tries to give it a lift with an intense performance. Not even the gore is worth mentioning. The whole thing is lame from beginning to end, starting with opening the movie to a track meet montage set to disco music, and the casting of E.J. Peaker, once a co-star of the movie \"Hello, Dolly\" as a character named \"Blondie\"! That's right, \"Blondie\". This may mean that we aren't supposed to take the movie seriously, but in any case it's a shambles.<br /><br />It's the kind of routine slasher junk that makes the \"Friday the 13th\" movies look like works of art in comparison.<br /><br />The only point of interest may be wanting to see an early film appearance by Vanna White, of all people.<br /><br />2/10"}, {"rating": 2.0, "content": "I've got to say that I'm not a massive fan of Troma films. Granted, I've only seen three of them (or four including this one), but two (Blood Sucking Freaks and Mothers' Day) are widely reputed to be the best, which leads me to believe that all the others aren't worth seeing. That would certainly seem to be the case with Graduation Day, which is a Troma take on the over-popular eighties slasher. While the film is never particularly bad (given the type of film), it's never particularly good either; and by the end, all I could think about was 'why did I bother watching this?'. Anyway, the plot sees some girl die on a race track, and shortly thereafter; more people start dying. Naturally, there are a few possible suspects; but it's hard to really care about anything that happens. Of course, in slasher terms; it's the gore that is most important, and given Troma's track record where the red stuff is concerned, I was expecting buckets of it. There are some decent kill scenes, and some of them are gory; but it's never very shocking, which really just makes this another dreary slasher based on a celebratory event on the American calendar. It's worth noting that there's a small role in this film for sleaze queen Linnea Quigley, but the rest of the cast aren't worth mentioning. The direction, plot and its execution are all very mundane; and I will say that unless you're a big Troma fan or someone that wants to track down every slasher ever made; don't bother with this film."}, {"rating": 2.0, "content": "High school female track star dies of a blood clot after winning a race with the community in an uproar against Coach George Michaels(Christopher George playing him as a major butt-head who is VERY demanding of the athletes under his watch). He'll be canned after school lets out providing the flick with his motive as a possible killer. Some twisted psychopath in sweats(much the same as what Michaels is often seen wearing), using a stop watch to time his executions, murders the members of the track team the dead female runner was a part of. Soon disturbed parents call Principal Guglione(Michael Pataki)wondering why their children didn't come home after a prom party. Inspector Halliday(Carmen Argenziano)begins snooping around campus at worried parents' request. Instantly a beleaguered Michaels becomes a prime suspect after the body of a gymnast is found in a locker. Ensign Anne(Patch Mackenzie)returned home from her base in Guam to receive her dead track sister's diploma and soon confronts the killer herself in the climactic chase scene. Kevin Badger(E Danny Murphy)is the weary boyfriend of the lost track star.<br /><br />Rather leisurely paced slasher spreads out the death sequences quite a bit trying to mix humor within and rather failing miserably. Low-quality kill sequences only increase the laughter such as a sword embedded within a football thrown into the stomach of a football player or a pair of garden shears used to behead a poor soul taking a leak. Linnea Quigley has an amusing role as horny student Dolores who sleeps with her music teacher for a higher grade and always chases after a male stud(the recipient of the garden shears before he has a chance to bed Dolores outside of the prom party). Vanna White has an early role here as a ditsy blonde who discovers the dead gymnast's body in the locker. Virgil Frye has a silly role as an inept officer."}, {"rating": 2.0, "content": "\"Graduation Day\" is a result of the success of \"Friday the 13th.\" Both of those films are about creative, bloody murders, rather than suspense. If you enjoy that type of film, I'd recommend \"Graduation Day.\" If not, I wouldn't. There's nothing new here, just the same old killings.<br /><br />Even though I've given the film a 4 out of 10, I will say that it's not a repulsive film. It is watchable if your curious about it, just not creative."}, {"rating": 2.0, "content": "\"Graduation Day\" was released in May 1981, during the height of the slasher film craze. Earlier that year, fans had been subjected to flicks like \"My Bloody Valentine\", \"Just Before Dawn\", \"Friday the 13th Part 2\", and \"The Burning\" and theaters still were expecting flicks such as \"Halloween II\", \"The Prowler\", and \"Happy Birthday to Me\". I have seen all of these films, and out of all the popular 1981 slashers \"Graduation Day\" is by far the worst.<br /><br />What \"Graduation Day\" amounts to is an exercise in poor, low-budget film-making with bad acting, bad writing, pointless characters, pointless scenes, unneeded nudity, cheesy dialogue, and an experiment in editing that didn't work so well. And who could forget the classic 80's disco music that plays throughout the film (the opening scene's music is only rivaled by the music that plays during a chase scene). However when renting a movie like this a person should be aware that those details will be in this film. So why isn't \"Graduation Day\" considered a classic like \"Halloween\", \"Friday the 13th\", \"A Nightmare on Elm Street\", \"My Bloody Valentine\", \"The Burning\", or \"Prom Night\"? Why do fans still seek those films but disregard this without care?<br /><br />Where slasher films need to succeed above all other areas is in the pacing. There is nothing worse than a slow moving slasher, and \"Graduation Day\" moves pretty slow. The most aggravating part is that there are plenty of opportunities to speed things up; there are numerous pointless characters who are introduced and who are never allowed the chance to be a suspect in the murders or be a victim. There's a sleazy teacher, a stressed principal, a cunning secretary, a dopey school security guard, a clueless detective, an alcoholic step father, a mindless grandmother, and a mom to an earlier victim still grieving. All of these characters could have a motive to killing or a reason to getting killed, but they are all wasted. The worst part is that the story still focuses on them, and at times designates entire scenes just to flesh out their character. But for what?<br /><br />What does amaze me about \"Graduation Day\" and its small fanbase is that people aren't more amazed by the death scenes. Fans go wild for death scenes like the raft massacre in \"The Burning\", the washing-machine death in \"My Bloody Valentine\", the kabob death in \"Happy Birthday to Me\", the upside down death in \"Friday the 13th Part 3\", and hot tub death in \"Halloween II\", and even the car hood death in \"Madman\". But where is the respect for some truly unique (even though cheesy) deaths in \"Graduation Day\". One victim gets impaled right through the jugular with a fencing sword, while another gets that sword thrown at them like a javelin. The best death includes spikes under a landing mat. Why aren't these deaths famous among the genre like the deaths in more popular slasher films?<br /><br />\"Graduation Day\" tries hard to be a great and unique film, but there is just an element of logic and pacing missing that really ruins the whole experience. Its not the worst of its kind (try checking out \"Don't Go in the Woods... Alone\") and there is a bit of suspense, plus it delivers just what fans are looking for (blood, gore, nudity, sex, and nostalgia) but \"Graduation Day\" will not be remembered as one of the all time greatest slasher films ever made. It's not a question of budget - almost all slashers have a low-budget - however it is a question of ideas, creativity, and craftsmanship. That's all any type of movie making is...<br /><br />Recommended for hardcore slasher fans. General horror fans might get a little bored, and people who don't have much interest in horror at all should steer clear. It's not the worst slasher film ever made, but its a long way from being the best."}, {"rating": 0.5, "content": "While I am a long-time Shatner fan (since we used to watch Trek re-runs over the dinner hour in the early '70s), I cannot think of any possible reason why he wanted to do this film, whether for personal development or business reasons. Did he lose a bet?<br /><br />As a movie fan, I like to appreciate the bad films along with the great ones. But \"Shoot or be Shot\" doesn't have any flair or funny bits, unintentional or not.<br /><br />While unrated, there were no objectionable scenes (blink or you'll miss it nudity, cartoonish gunfire \"violence\" with the endless bullet gunfights), so one is led to believe that the producers merely wanted to save the fee required to get the MPAA to rate it. This will make its way to cable with barely 10 seconds edited out.<br /><br />Of the eight people that were in the theatre with us, four of them left mid-way, muttering statements like \"This is stupid\".<br /><br />Shatner plays an escaped mental patient who has been denied release because he views himself as a screenwriter. The examination board stamps his request \"INSANE\". He runs into a group of Z-grade moviemakers who \"shoot on video because its 80% cheaper than film\" and decides to force them to shoot his script at gunpoint. There are a few minor subplots that develop some of the secondary characters, but for the most part, that is the whole movie.<br /><br />If you want to spend 90 minutes on a Shatner \"art\" film, see \"Free Enterprise\" instead, it is a much better film."}]}