{"rating": 3.95, "description": "\"Punishment Park\" is a pseudo-documentary purporting to be a film crews's news coverage of the team of soldiers escorting a group of hippies, draft dodgers, and anti-establishment types ...", "spoiler_reviews": [{"rating": 4.5, "content": "You think the police are always right.<br /><br />You believe that \"eye-witnesses\" are always right.<br /><br />You believe the prosecutors will not take a case to court if lazy police have failed to perform 98% of a basic investigation.<br /><br />You believe a U.S. city might have a \"few bad apples\" in law enforcement, but that the \"good cops\" will quickly nip those who systematically engage in evil-for-evil's sake in the bud.<br /><br />You believe that the possibility of an ex-football lineman being instated as a detective solely because his dad is the county sheriff, and being allowed to beat \"confessions\" out of randomly-selected teenagers with absolutely no fear of negative consequences to himself could happen in the America of the 1930s, but not today.<br /><br />You believe a judge will NOT send a case to the jury if anyone with a brain in their head can see the defendant is a totally random passer-by nabbed by the police because it was hot, and they did not feel like working that day.<br /><br />You believe that all the innocent people imprisoned six months here or 20 years there are \"exceptions to the rule,\" and an injustice like this could NEVER involve your family member, someone in the middle class, or someone like YOU.<br /><br />You think that you are aware of every terrible, indisputable, 100% proved outrage of the last 10 years in America--yet you haven't seen this film."}, {"rating": 4.0, "content": "I watched this on HBO because it won the Oscar a week earlier. It compares favorably with fictional courtroom dramas.<br /><br />The story is of a 15-year-old black kid placed on trial for the Jacksonville, FL, murder of an elderly white woman based almost solely on the identification by the victim's husband and on a confession that the defense contends was coerced.<br /><br />About half the footage is of the trial; it's supplemented with footage of the defense lawyers (two public defenders) explaining their case, interviewing witnesses, and visiting key locations. This is edited with a minimum of needless repetition, and placed in logical order. The camera work is pretty solid. And there's a mildly surprising epilogue."}, {"rating": 4.5, "content": "with that, carry the same dark weaknesses we all unfortunately possess: lying, deception, laziness, the list goes on.<br /><br />However, as an American, I was shocked to see that corruption and racism exist in today's police force as is reflected with the Duval County Sheriff Department's horrible detective and police work with the murder of a white female tourist and a 15-year old accused black youth. I shook my head in shame that detectives were protected from their abusive work while a young man's LIFE hung in the crooked balance of justice.<br /><br />However, there is also a story of hope with our judicial system and how poorly-paid public defenders stuck by their guns (irony intended) and forced the truth from the detectives. I wanted to fly down to Florida and tell anybody with influence what a great public defender team they have in Duval County; those lawyers care about the \"little\" man and, most importantly, for justice.<br /><br />The other story line is about faith and family. Praises to the accused's family and their strong Christian (submit any dedicated religion) beliefs and wonderful family values. I hope they win their lawsuit against the Duval County Sheriff's Department.<br /><br />Bravo for justice!!! Bravo for the little guy!!!"}, {"rating": 2.0, "content": "For what it's worth, this is a fairly decent Road Runner cartoon, if a little short (just under 6 minutes). The gags are adequate at best, the animation is competent, and the new restored DVD master looks nice. However, that's where the qualities end. Allow me to provide a little backstory: in 1958, thanks to a labour dispute, WB got hold of a bunch of canned music that would be used in 6 of the year's cartoons.<br /><br />There is only one phrase to describe this short's music, and that is \"it has the 4Kids sound\". I use that phrase to describe music which has absolutely no correspondence to the on screen action, and feels like it was recorded by an orchestra consisting of members of a Sonic Youth cover band. The music in this short feels hopelessly tacked on and incredibly obnoxious, especially considering there are scenes in this short (namely the piano trap) that would have worked best with little or no music.<br /><br />I didn't think a WB cartoon would be ruined by awful music (even Lava's scores aren't this obnoxious), but considering the cartoon isn't that notable anyway, it becomes almost painful to watch with the music. It's kind of like how late 80's episodes of Doctor Who could be bad anyway, and yet be made unwatchable thanks to Keff McCulloch's unbelievably awful music (which sounded like he hit the demo button on all 5 of his Casio keyboards at the same time).<br /><br />I am going to have people call me crazy for this, but I'd easily watch one of Larriva's RR cartoons over this. At least the canned music was usually in sync with the action on those."}, {"rating": 1.5, "content": "Well, it is standard Hollywood schmaltz that you can see coming a mile off. It's enjoyable in parts but just oh so predictable. I must confess I did not really enjoy it, but I am pretty tough to please and a lot of my friends loved it.<br /><br />It is quite sweet, and the actors give good performances. It's a nice backdrop and the eye candy is pretty good. But the irritatingly predictable, unoriginal and really quite dull storyline holds the film back. Personally, I can think of better ways to spend a couple of hours of my life.<br /><br />The chick flick genre gets some bad press but there are some genuinely good chick flicks out there; this isn't one of them."}, {"rating": 1.0, "content": "I cannot believe I actually sat through the whole of this movie! It was absolutely awful, and totally cringe-worthy, and yet I sat through it thinking it had to get better. It didn't, and I have wasted 2 hours of my life. Will Smith is much better in action movies - I loved him in I, Robot, Enemy of the State and Independence Day - and I don't think he can really be expected to carry off an entire movie as the romantic lead in the way that Cary Grant could. Then again, the script was unbearably awful, and the dialogue was so cheesy. <br /><br />I disliked everyone except for Albert's character, and even that I found was done with a heavy hand. If you want to watch a modern feel-good romantic comedy, watch something like How To Lose A Guy In Ten Days, or When Harry Met Sally. The 40 Year Old Virgin left me with a smile on my face. I even preferred Music and Lyrics above this - and yes, I know it's cheesy, but at least it didn't take itself seriously, and was sweet. I also disliked the main female lead - and wasn't convinced of the chemistry between her and Will Smith's character. <br /><br />In all, I think there were two scenes that I liked (and definitely not the ending, which was nauseating and unconvincing!) - Hitch calling Sarah when she hadn't given him her number was quite sweet, and - no, sorry, that's the only thing I liked about the entire film. Don't waste your time."}, {"rating": 0.5, "content": "No, *Hitch* is decidedly NOT a romantic-comedy about bilious (and bibulous) former-Leftist-pundit-turned-reactionary-pundit Christopher Hitchens, though it sure would've made for a funnier movie. A dumpy little Englishman, teeth stained black from cigarettes and Guinness, barking out advice -- and acerbic political commentary -- to lovelorn men: \"Look into her EYES when you speak to her, you nutter! And remember: calling someone a 'neo-conservative' makes you a de facto anti-Semite! Can't you get anything straight, you liberal pantywaist?\"<br /><br />Oh well. Instead, we get Will Smith, whose continuing success remains a mystery to me, at least. I am apparently alone in this regard. Smith is the most powerful man in Hollywood as of this writing: Americans just can't help throwing their money at him. I, on the other hand, find his smugness insufferable, unmitigated by a scene here (spoiled by the trailer) where he suffers a drastic allergic reaction to seafood. We know Smith will bounce back to his bland, over-muscled good looks, because there's a fat sit-com actor (Kevin James) on hand making a fool of himself. We're supposed to laugh hysterically whenever the slob starts dancing like a jackass (cue \"Everybody Dance Now!\" by CC Music Factory), but why would a straight-arrow accountant behave in such a way? I've worked with several straight-arrow accountants for years, and I can tell you that if, in Norman Mailer's memorable phrase, \"tough guys don't dance\", neither do straight-arrow accountants. Am I taking all this too seriously? Or -- and here's a daring thought -- perhaps the writers couldn't conceive a logically-drawn character to save their lives?<br /><br />Speaking of the writers, they come up with a lousy idea for Smith's love interest: a writer for a tabloid (Eva Mendes). Since when do tabloid creeps deserve love? What universe am I in, anyway? -- everyone here at IMDb is actually gushing over this tripe. Either you all need to raise the bar, in terms of entertainment value for your buck, or I'm just a skunk at the garden party. (Me, and about 150 million other long-suffering boyfriends and husbands.) In any case, if I may imitate Smith's Hitch and offer my male readers some smooth advice: when you're dragged to see *Hitch*, say to your Better Half, \"Hey, that was pretty good\" after the movie is over. Don't be overenthusiastic; don't rave about it -- she'll know you're lying to her. Praise it in a lightly surprised way, as if the movie was better than you expected and wasn't the agonizing time-waster that it actually was. But what am I saying, eh, fellas? -- we dudes know all the moves. <br /><br />1 star out of 10."}, {"rating": 0.5, "content": "What is wrong with American movies these days? Hollyweird keeps making movies that have men acting like women and women acting like men. The idiotic male director and writer of this movie need to have their heads examined. The main problems with this film are its overt extreme feminist portrayals of the sexes.<br /><br />In the scenes of the bar, Eva Mendez and her friend are swigging from the beer bottles like you may find sailors on an oil tanker doing so at a bar in Iceland. Mendez continually kisses every girl she sees after that. She also dresses provocatively in every scene, yet curses like a guy. She gets very emotional when she fights with Will Smith for a while, while trying to 'defend' all women from bad guys everywhere.<br /><br />The men are no better in this movie. What we see is a bunch of idiots trying to do anything they can to win a date. The males in this movie are concerned with getting either sexual favours or unable to speak clearly when face to face with a woman. Men in real life do not behave this way.<br /><br />What we see in this movie is a product of culture gone awry. Everything is flip-flopped. Guys act like girls, girls act like guys. All this is done while keeping the extreme predilections of the sexes very much a part of the story. Men are shown as soft and stupid but only interested in sex most of the time, while women are shown as macho and overbearing but only as a veneer for their emotional insecurities.<br /><br />This movie would be good if it wasn't presented obnoxiously to the audience. The content is not the culprit. It is the manner in which the content is presented."}, {"rating": 1.5, "content": "Nothing about this movie stands out as either being great or terrible.<br /><br />In the end, that is what kills it. The blandness is just not good. I can't say I expected better from Will Smith, but I definitely did from Kevin James of \"The King of Queens\"-- but, hey, I'm getting used to saying that a lot lately. This film attempts to make its mark as a witty romantic comedy, but it never hits the bull's-eye. In fact, it never hits *anywhere* within the target. The allergy scene is disturbing; the fact that Kevin James can't dance is something that wouldn't exactly catch anybody off-guard, and is therefore (in a movie like this) not funny. This movie constantly tries to win your heart, but always with the wrong ploy at the wrong time. Some parts are okay (but I'm searching my brain for examples), but I really think this movie should be avoided."}, {"rating": 1.0, "content": "This is a comedy/romance movie directed by Andy Tennant, starring Will Smith, Eva Mendes and Kevin James.<br /><br />It is about a professional dating doctor -Will Smith - known as 'Hitch' who helps men to land dates with the women they are interested in. He is currently helping a shapely, clumsy Albert who is obsessed with a very powerful, famous and rich woman called Allegra. At the same time, Hitch has become interested in a gossip columnist, Sara, - Eva Mendes - who has been assigned to write about Allegra. When the best girlfriend of Sara has a love disillusion with a man that Sara thinks that is a client of Hitch, she plots a revenge against Hitch and the misunderstanding leads the two couples to a conflictive situation This film is not one that men should see as it has a lot of male-bashing and both subtle and blatant male-hating. There are also double standards that you would have to be blind not to spot. Hitch and Sara are both very guarded around the opposite sex, Hitch still likes women despite his burns from them in the past and is teaching men to make them happy. But of course Sara, is a sexist bigot who makes frequent sexist comments along the lines of \"men want to have sex with anything that walks.\" Shes self-obsessed and knows she looks like a goddess and knows there are no 'real men' out there. What annoyed me most of all was the 'bad' guy who wanted a quick fumble with Sara's best friend who is the classic example of a defenceless 'victim' and even after being turned down physically by Hitch, receives as blow to the pills from Sara, after which she says \"Now I'm satisfied.\" Add to that the \"women are still oppressed\" vibes you get from Allegra not being allowed to spend her own money after asking permission from a table of men. In spite of all the rubbish assumptions and generalisations - Women can always tell when you ain't being straight with them? - this movie does have the correct point that in America, love simply doesn't exist. There are some funny parts in this film, such as Albert and his dancing habits but this film overall, only beats the dreadful film Honey by a marginal amount."}, {"rating": 1.5, "content": "1) If you want to make a movie that deals with social realism it's quite important that the audience identify with the characters that are being portrayed. 2) The audience can't identify with characters that are highly stereotyped or with situations that are to obvious. 3) If you got a bad actor then you can't build any character. Anyway, even if you got nice actors their job will result ridiculous if you force them to speak with a fictitious Andalusian accent.<br /><br />Jesús Ponce ignores those 3 points and also makes some cheap jokes that are completely out of place. His script is so predictable: a woman comes out of prison, she meets his old junkie boyfriend, life's tough, etc. Whatever, the fact that the story is everything but original wouldn't be that bad if only Ponce weren't a complete incompetent writing and filming.<br /><br />I wonder how long will they keep giving money from our taxes to make movies such as this one.<br /><br />*My rate: 3/10"}, {"rating": 0.5, "content": "Really, REALLY... What pleases audience (american one!) in this so called show is totally beyond me. What can we learn from these series:<br /><br />1. Each casino there is spending about 2-3 billion bucks every year to rent a satellite and enormous quantity of hi tech high resolution cameras for their security team. Let FBI bites the dust of them.<br /><br />2. Every security employee must have voluptuous breasts, of course natural ones. The tits must be shown all the time otherwise they will lose their job. <br /><br />3. If the employee happens to be a male, he needs to get breasts implanted, then go to step 2. <br /><br />4. Only in Hollywood one can blatantly rip off other show's ideas then implement them as their own and call all this crap \"original\" and \"art\". <br /><br />5. Every security with tits bigger than 39D is considered immortal and cannot die.<br /><br />I really would like to have the opportunity to vote with minus values. -10/10 for this one!"}, {"rating": 1.5, "content": "I've seen every episode, and the characters have all remained the same self absorbed whinny little brats thought out, there's no character development in 5 years (getting pregnant is not development if your still the same daddies girl, only now Delinda whines to Danny because dad isn't around) Sam never changes or grows, which makes her boring, repetitive and just so annoying its sickening after season 3, Danny is a typical soft character that gets ordered about by everyone in his life, (he has no principals morals of his own) especially Mary and Delinda. The old boring cliché will they wont they on and off relationship does get boring very fast indeed.<br /><br />James Cann can act and his character is OK to watch, only he is just another hack writers wet dream, an ex CIA man that has huge contacts and training etc so he can stop any thief or cheater known to man, even though the cameras cant do half the stuff they make out its fun for a while, however in 5 years the writers act very dumb, why? Because they have all this expensive and advanced technology, but no simple walkie talkie (communicating is fast and easy) you never see security walking the floor, only when there's a situation, and suddenly everyone is just there.<br /><br />The plots very quickly move from the cheating and robbing the casino in one way or another, to awful typical American boy girl relation ships, the same done to death material seen all over the world, they have sex, but I hate you, I've always loved you, I think I do but I love her/him instead, but what if, maybe one day blah blah blah.<br /><br />I'd recommend ''Hotel Babylon'' to people who like Las Vegas, it has so much more going for it simply because the characters are interesting engaging and not forced down our throat for 6 months of the year.<br /><br />I'm glad to be British \u0096 I'd rather see the same actors in 5 different shows rather than 5 years consistently getting worst in the same one."}, {"rating": 0.5, "content": "When Las Vegas came out one review described this show as, quote \"A harmless bit of fluff\". Needless to say that after seeing a dozen or so episodes I think this description is right on the money. An assortment of pretty boys and strutting model types play out an assortment of paper thin stories while all the time trying to pretend they are serious business people. One dimensional characters, in a one dimensional setting, pursuing one dimensional stories. That pretty much sums up Vegas. I still watch from time to time to see if the show is trying to evolve and take itself a little serious but alas to no avail. So far."}, {"rating": 0.5, "content": "Wow...not in a good way.<br /><br />I can't believe people dig this trash. Most of the shows on television are pretty bad, and this has been a running trend for a while now - they just keep getting worse, but Las Vegas definitely takes it home. What a terrible show...<br /><br />The actors are a bunch of has-been C+ losers that never went anywhere (except James Caan...who knows what he was thinking when he signed on to this pos) so its not their fault that this show sucks. They just can't help it. Blame the producers and the writers. I can't believe they shot this and were actually proud enough of their work to air it."}, {"rating": 2.0, "content": "This show had a promising start as sort of the opposite of 'Oceans 11' but has developed into a shallow display of T & A. Actually, according to my little brother thats the only good part of the show. <br /><br />The first season was by far the best, it was new and interesting things just went downhill after that. The only redeeming point of this show is JamesCaan, The other actors are lack-luster. The characters lack depth and they seem to be incredibly selfish nd generally un-likable people. <br /><br />To quote a friend \"Las Vegas is like Baywaych in a Casino\" In my opinion thats way to generous, Baywatch was way better, and much more realistic."}, {"rating": 0.5, "content": "Here we go another pop star breaking in to the grand TV land and from my observations from her pop careers directors saying yeah your great gwen you could be a real star maybe some day you'll be in the A list movies, they would do anything to expand the show, there just not a pretty face but have an acting ability as well almost overnight. gwen has some how found the Ability to act by watching actors like James dean or Clint eastward, please give the real people in the world that have to sit behind that box and have to suffer pop stars effort's in trying to act. Please gwen stick to your pretty pop videos with your jap posse and don't insult the British with your efforts as an actress. anyway i'm going back to my working class job and think to myself god, i could do that. but yeah remember i'll be working till i'm 65 if i live that long and yeah you put your feet up girl with your royalties every three months, pah marry into money right xxx"}, {"rating": 0.5, "content": "I saw this movie on videotape with my younger brother a long time ago, despite the fact I was a young boy who's hearing impaired. I didn't have the closed captioning decoder at the time (it was 1986, the year of The Transformers: The Movie), but I could follow the plot and understand what's going on. It wasn't my fault I saw the animated movie intended for girls. My father rented the video to show to my other younger sister.<br /><br />A decade later and I rented the video (for 50 cents) to watch again with the closed captioning turned on. My memories of this movie was utterly destroyed by none other than a WRETCHED SCRIPT. I have seen plenty of poorly written movies (like COOL AS ICE and JASON GOES TO HELL: THE FINAL FRIDAY), but I have never seen (or heard) the dialogues this bad, only inundating with enough inanity to make your head spin from laughing in hysterics and screaming from the pain of enduring the torture of sitting through this movie. Despite good plot and intriguing story concepts, the script has to be ONE OF THE WORST EVER WRITTEN FOR THE SCREEN, BAR NONE! The incompetent Howard R. Cohen should never be working as a screenwriter, professional or otherwise. I can not believe they would even allow the terrible script to produce a movie like this in the first place. Did the Japanese producers read the script, in broken English or translated before they know what they were into? Even crap like G.I. Joe The Movie and My Little Pony The Movie have redeeming values compared to this abomination.<br /><br />If you're a big fan of 80s animation, or just taking a nostalgia trip, BEWARE OF RAINBOW BRITE AND THE STAR STEALER! It does not matter whether you were elated or traumatized by the sloppily animated movie with an atrociously written script, or you have not seen the movie, STAY AWAY FROM THIS MOVIE. The movie should be viewed with the precaution to learn how NOT to write a bad script!"}, {"rating": 1.5, "content": "* Some spoilers *<br /><br />This movie is sometimes subtitled \"Life Everlasting.\" That's often taken as reference to the final scene, but more accurately describes how dead and buried this once-estimable series is after this sloppy and illogical send-off.<br /><br />There's a \"hey kids, let's put on a show air\" about this telemovie, which can be endearing in spots. Some fans will feel like insiders as they enjoy picking out all the various cameo appearances. Co-writer, co-producer Tom Fontana and his pals pack the goings-on with friends and favorites from other shows, as well as real Baltimore personages.<br /><br />That's on top of the returns of virtually all the members of the television's show varied casts, your old favorites as well as later non-favorites.<br /><br />There was always a tug-of-war pitting quality-conscious executive producer Barry Levinson, Fontana, James Yoshimura and the rest of the creative team against budget-conscious NBC execs, who simply wanted a another moronic police procedural like \"Nash Bridges,\" which regularly beat \"Homicide\" in the ratings. The pressure told as the show bounced between riveting realism that transcended its form, and sleazy sensationalism that demeaned it.<br /><br />Unfortunately for this movie, Fontana, co-writers Yoshimura and Eric Overmeyer and director Jean de Segonzac simply threw in the towel. They took the most ludicrous story are from the series, topped it with an unlikely and artistically unfruitful new plot line, and laid the burden of carrying the whole mess on one of the weaker cast members.<br /><br />Briefly, some time has passed since the last episode of the show. The former heart of Baltimore's homicide unit, Yaphet Kotto as Lt. Al Giardello, is now a Kurt Schmoke-like candidate for mayor, and Schmoke himself makes a cameo appearance. But this promising start immediately and improbably takes a tragic turn.<br /><br />The spotlight shifts to Giancarlo Esposito as Giardello's son Mike. A handsome man who has done good work elsewhere, Esposito was one of the pretty faces brought in late to supposedly enliven the TV series. But the question for viewers always was: is Mike that uncomfortable as Gee's son, or is Esposito that uncomfortable in the role?<br /><br />To be fair, Esposito doesn't get a chance to play out the main story without interruption. That's because the writers choose this moment to revive another storyline that spat on the intelligence of the show's loyal voters.<br /><br />An apparent snuff streaming video was promoted, and then seemed to actually take place, on the Internet. After some red herrings, the detectives arrested a repellent suspect. But Zaljko Ivanek's harassed and overworked Deputy States Attorney forgot to file motions in time, and the suspect was released, only to be murdered later.<br /><br />Let's summarize: he forgot to file the paperwork because it wasn't the most sensational case of his career, because the mayor, the attorney general, the governor, the entire Maryland Legislature, the U.S. Attorney General, NBC, Court TV, the BBC, AP, Reuters, People, The Sun, the Washington Post, the New York Times, the LA Times, Time Magazine, The Times of London, The Economist, The Johannesburg Mail and Guardian, L'Osservatore Romano, Le Figaro, Paris Match, L'Equipe and Computer World weren't calling every 10 minutes to ask about the status of the case.<br /><br />Nevertheless, the old gang of detectives and associates flocks back to Baltimore to help out. There's quite an array of talent on display. Unfortunately, with the limited amount of dialogue to hand out, some of them are merely on display.<br /><br />Two of the strongest actors, Clark Johnson and Melissa Leo, are criminally underused, while time wasted on Jon Seda and Michael Michelle could be better spent on commercials. The writers do seem to satirize this, presenting Jason Priestley as the latest big-deal detective. On the other hand, they give easy-come, easy-go Michelle Forbes a very affecting scene.<br /><br />There's some other sly casting, with actual Lt. Gary D'Addario, the center of the book that gave rise to the show, playing another detective. Guests drop in from other shows, like Whitney Allen doing her deadpan and clueless \"Miss Sally\" from the children's show beloved by the inmates on Fontana's \"Oz.\" Dina Napoli of WBAL TV turns up as herself. <br /><br />Even when entertaining, though, these guests can be distracting. Ed Begley Jr. actually advances the story in his brief appearance, playing Dr. Victor Ehrlich from Fontana's \"St. Elsewhere.\" He's still a vivid character, and fits in a hospital setting. Then you remember, didn't St. Elegius turn out to be an autistic boy's fantasy?<br /><br />The most useful cameo reflects corporate synergy. This movie was made when Court TV bought re-run rights to the series. That network contributed legal waif Helen Lucaitis, who had interviewed the Homicide team and later appeared on \"Oz.\" The TV correspondent does an efficient job summarizing the news, that is, plot points for latecomers.<br /><br />Although she's so thin that she disappears when she turns sideways, Lucaitis also adeptly handles a bit of physical comedy with Esposito. He shows more juice in his scenes with Lucaitis than with any of his usual colleagues. Perhaps those two should have done a spin-off.<br /><br />As the movie winds down, the cream of the cast rises to the top. Although they are saddled with a loser script, Andre Braugher and Kyle Secor overcome it. Their performances remind viewers what made Homicide, for considerable stretches, the best show on the air and one of the best television productions ever.<br /><br />It's fun to watch top pros do their stuff; it's just a shame this movie doesn't give them more of a chance. Die-hard fans may want to see this movie anyway, but you can live without it."}, {"rating": 1.0, "content": "Purported documentary that tries to examine sci-fi films of the 1950s and how they affected (and REflected) America. Steven Spielberg, George Lucas, Ridley Scott and James Cameron are interviewed and Mark Hamill narrates.<br /><br />Pretty terrible. The \"insights\" that are given are nothing new--for instance--the Cold War and the threat of nuclear war affected a whole generation of children. Well-duh! They try to cover all of the different sub genres of sci-fi films of the 1950s--the big bug movies, invaders from space movies etc etc. That's good but they choose the most obvious films and they've been over analyzed to death already. It was cool seeing clips from \"Rocketship X-M\", \"Destination Moon\", \"Forbidden Planet\", \"The Thing\" and \"The Day the Earth Stood Still\" but everything the directors said was so incredibly obvious to any viewer that it's insulting. Even though it's under an hour I was thoroughly bored 30 minutes in. This gets a 2 for some of the clips but nothing else."}, {"rating": 0.5, "content": "I was expecting a documentary covering the 1950 to 1965 era of Sci-Fi and received a big ol' commercial laced with leftist political innuendo by James Cameron and movie mogul baby boomer's pushing the own works. 'Watch the Skies' has in the past referred to the 'Giant Bug' and 'Space Exploration' movies from the 1950's including such favorites as \"Earth vs. the Flying Saucers, \"Thing from Another World\" and \"Forbidden Planet\" as well as \"Them\", \"Deadly Mantis\" and \"Tarantula\". There are lower budget examples that rarely get mentioned like \"Space Monster\", \"12 to the Moon\" and \"Cosmic Man\". <br /><br />This would have been a much better documentary had the few remaining actors, directors, stunt men and collectors plus the non-Hollywood 'boomer's from the era been interviewed. I only wish there was a \"0\" rating available since a \"1\" is much to generous."}, {"rating": 1.5, "content": "There is no real story the film seems more like a fly on the wall drama-documentary than a proper film so this piece may in itself be a spoiler. Teen drama about 3 young Singaporean kids (very similar to UK chavs) who play truant from school, run with gangs, get into fights, insult people on the street, get tattoos, hang about doing nothing, etc. etc, They generally imagine themselves to be hard and every so often shout challenging rap chants into the camera. Filmed in MTV style, fast cuts, crazy camera angles, tight close ups and animation interludes. The dialogue might have been crisper in the original languages of Mandarin and Hokkien than in the subtitles and I have no doubt that some of the contemporary Singapore references will slip over Western heads as well as the cultural and political context unless of course you are familiar with Singapore. This kind of teen film may be a first for Singapore but it has been done before and done better in other Western countries, La Haine (1995) for example."}, {"rating": 0.5, "content": "I did a screen test and read the script for this turkey in 1988. It was awful then and even worse now - I spotted it on VHS at the local HollowWood Video and said, \"oh, what the hey, for auld ang sine\". Yech.<br /><br />They had to shoot most of it in Mexico after they ran out of money, a couple of the \"stars\" pitched bitches because they ran out of some kind of exotic fruit drink crap. The movie's plot is OK, I suppose, but I happen to know that the writer intended for it to have a spy catcher thread running throughout.<br /><br />Dr O ended up being a cartoon character. He must still be whirling in his grave over in the Kremlin Wall.<br /><br />Technical errors were all over the movie, not only with the infant atomic technology but with the uniforms, insignia, and military jargon. They were too cheap to hire a professional military adviser, of course. Even Mr. Newman's august and expert presence couldn't have saved this bird from being stuffed for Thanksgiving."}, {"rating": 2.0, "content": "This movie is a definitive 5. I finally caught it on HBO the other night. I remember when it came out in theatres telling a friend that it would never be a hit because Americans didn't want movies about history, especially movies that were more about ideas than action. I don't know if that was the reason FMLB didn't do well, but now, having finally seen it, I can add a few observations of my own.<br /><br />First, while Dwight Schultz has been fine in Star Trek and The A-Team, as the lead in this movie he is off-putting. I kept expecting him to shout out Jon Lovitz-like, \"I am ACT-ING!\" He phrasing and tone of voice sounded like he was trying very had to be an ACT-OR, on a stage where he had to emphasize strangely various words and phrases. <br /><br />Second, I enjoyed the sly positioning of Paul Newman's character as a manipulator who, at every turn, strives to herd these cats (the scientists) along to get to his goal. <br /><br />Third, there was some discussion of the moral implications of creating the A bomb, and whether the US should use it. Probably not enough of this, or as in depth as warranted.<br /><br />Finally, there seemed to be an awful lot of twists thrown in for dramatic effect. I don't know how much of the events in this movie are true to life, but things like having the test bomb slip in its chains or having a lab accident caused by a spilled coffee cup (and a scientist killed as a result) were stretching the bounds of believability. Maybe that stuff, or events that were similar, really happened, but it sure felt like various scenes were added solely for dramatic effect, which undermined the whole tone and purpose of the movie.<br /><br />FMLB was OK. I need to read more about the actual events to know if it was over the top or just mostly accurate."}, {"rating": 2.0, "content": "There are lots of other comments here about how poor this film is. What I wanted to point out is how this film took the largest science project in history and made it look small. The Manhattan project was an incredible achievement and it was huge. Virtually all silver in the country went into making wire for electromagnetic separators. If there was every a choice between two alternative ways of doing things they just did both. The first sustained nuclear reactor was fired up under the stands of the University of Chicago football stadium with graduate students wielding axes as a scram mechanism. It's a fascinating story involving hundreds of locations and thousands of people that this film seems to reduce to a small group of eccentrics in New Mexico.<br /><br />The other thing I really disliked was the huge moral debate over if we should continue the project after Germany surrenders. Okay, we have thousands of (mostly) men who worked for years to make a really big boom. Does anyone think they didn't want to see it work? There was some controversy at the time about if we should use the device, but it was not that serious, clearly not the huge debate this film makes it out to be."}, {"rating": 1.5, "content": "I watched this years ago on television when I was sick (I don't know, I tend to be more complacent with my TV viewing when I'm sick; too much effort to use the remote control, I guess).<br /><br />From what I can recall, every aspect of the movie--casting, acting, writing, directing, etc.--was ill-advised at best. I could have forgiven the historical inaccuracies if this film had created a sense of what it was like to work on Trinity; but it didn't. There were attempts to humanize the scientists, but they were insufficient and never transcended caricature.<br /><br />I didn't know very much about the people involved in the Manhattan Project at the time, but the portrayals in the movie were so cartoonish that I became interested in learning about the real personalities. And I did. So I guess this horrible film has done a very small amount of good, after all.<br /><br />This is not an in-depth review, but FMLB neither deserves nor requires one. You might enjoy it if you're a fan of bad movies."}]}