{"rating": 3.3, "description": "During the Spanish Civil War, a republican courier travels to England to try and buy coal. He meets with an amount of local hostility, while his life is at risk from those on the fascist ...", "spoiler_reviews": [{"rating": 5.0, "content": "All the talent Mr. Sooraj Barjatya showed in his first 3 movies, I thought were all an accident because his 4th one Main prem ki diwani hoon was so bad. But I have to say it wasn't an accident. This guy is talented and the way he has done Vivah is just brilliant. Right from the first scene it affects you. the sequences between shahid and amrita are awesome. The chemistry between these two actors gives glimpses of that between srk and kajol. As usual Alok Nath as the good and loving father is fantastic, so is Anupam Kher. But its a Shahid-Amrita film.Amrita looks good in most scenes though shahid does look a little young to get married but he does a good job of a shy but yet morally strong groom. this movie will especially be liked by those who has gone through such beautiful moments in their life. All in all a brilliant film. hats off to Mr. Sooraj Barjatya..."}, {"rating": 5.0, "content": "My Comments for VIVAH :- Its a charming, idealistic love story starring Shahid Kapoor and Amrita Rao. The film takes us back to small pleasures like the bride and bridegroom's families sleeping on the floor, playing games together, their friendly banter and mutual respect. Vivah is about the sanctity of marriage and the importance of commitment between two individuals. Yes, the central romance is naively visualized. But the sneaked-in romantic moments between the to-be-married couple and their stubborn resistance to modern courtship games makes you crave for the idealism. The film predictably concludes with the marriage and the groom, on the wedding night, tells his new bride who suffers from burn injuries: \"Come let me do your dressing\"<br /><br />V I V A H - showcases a lot of good things - beauty of arranged marriage, beauty of Indian culture, beauty of Indian woman, last but not least a nice IDEALISM of the about-to-be-couple waiting to get married .... playing by the rules ! Simple yet Beautiful; Such a Simple story .... no plot ... no villain - as is the case with most of Sooraj Barjatya films. Sooraj sir is back to what he does BEST. He has made the movie with FULL CONVICTION. Its a very sweet film - which teaches the current generation a lot of good things bout Arranged Marriage & the Union of 2 Families. I think AMRITA RAO - looks very good & she has acted very well. She has most of the good scenes - although i thought the last half hour was completely to Shahid Kapur - who for a change gives an awesomely restrained performance. I also liked the acting of all others for ex. the Choti i.e. Amrita Prakash, Alok Nath, Anupam Kher, Shahid's bro & sis-in-law. It almost seemed as real and recognizable as it could. Sooraj sir has got another nice family film to his credit after Maine Pyar Kiya, HAHK & Hum Saath Saath Hain. The chemistry between Shahid & Amrita is AWESOME.<br /><br />Stuff like Sanctity in a Marriage/Relationship, Avoiding Courtship, Mutual Respect, Care & Space, Waiting for getting Married \"officially\", Praying/Sacrficing for Ur Beloved - all these and more get SHOWCASED in Vivah. There's still some good audience who r going & enjoying this film. Some of the folks/audience are already excited after seeing, that they r thinking bout Arranged-Marriage :) Thats Success if you ask me. it seems AMRITA RAO - our actress-from-Vivah {Result for a nice performance} has been bestowed the prestigious DADSAHEB PHALKE award for 2006 !! Hats off to her for this achievement Chalo, even though Vivah , Shahid or Amrita didn't get any of the film-fare & other awards; @ least this is news to CHEER about !! Congrats to AMRITA RAO- for showing us a visual of Indian Bride-to-be in the purest form and Of Course to Sooraj Barjatya for portraying her the best way :) Shudn't forget Shahid Kapur and all others who make VIVAH as sweet and legendary as it is today !! Imagine, to share the same pedestal as the legendary Dilip Kumar .......... Its no mean achievement !! Congrats to Amrita Rao - for taking her Career to another level with this award .... I personally feel - she should keep doing movies only with Shahid Kapur !! They make a cute couple and their on-screen chemistry reminds me of {SRK-Kajol} or {Aamir Khan & Juhi Chawla} ................. <br /><br />Some points that I observed,few of the elements :- #1 If u notice carefully, Amrita Rao looks so good because shes always wearing traditional dresses. She gives every bit of the Indian Woman essence - in this film !! Perfect Fit #2 Shahid Kapur is like most of us - not exactly ready for marriage or early-marriage .... but PREM listens carefully to the step-wise talk given by his DAD - having full faith in Anupam Kher. Eventually \"Honesty\" & \"Trust\" are the keywords that he reflects in his first talk with Amrita. Most people would think such a first meeting with a total stranger plus for a limited time is never enough to judge a person. But according to what I saw in this film, I have a feeling - that Two people who are made for each other can connect within a 1st meet also, Its possible !!! #3 In the entire movie - there are basically 4 or 5 sequences where Shahid & Amrita are together - or shown to be together. Its unlike most other romantic/wedding-based movies where Hero & Heroine are always singing/dancing or nowadays - doing cheap stuff. But the beauty of each of these 5 sequences :- Characterized by restraint, innocence & respect for the other ! #4 I really liked the relationship shown between Chacha ALOK NATH & Amrita Rao. These kinda movies should highlight the indifference shown to daughters/girl-kids in some parts of India. #5 Romantic scenes between lead couple are shot very nicely - no cheap scenes,songs are beautifully pictured !! Words like \"Jal\",\"praarthana\" e.t.c. are going to be buzzwords for all girls who liked this film :) Personally, I really am fond of many dialogs in this film. #6 Last but not the least - The entire Hospital Scene where Shahid puts \"sindhoor\" to Amrita when shes struggling for Life - is terrific. Those dialogs between the couple are so touching and U feel the LOVE/I-cant-do-without-U ; Its a Hats-Off feeling !!! <br /><br />*** In many ways, VIVAH reminded me of Maine Pyar Kiya, DDLJ, Qayamat Se Qayamat Tak, Hum Dil De Chuke Sanam - for the freshness/on-screen-chemistry of the LEAD pair :) :) *** IF U ASK ME :- Along with films like Rang De Basanti, Lage Raho Munnabhai, DOR, CORPORATE and Kabul Express, V I V A H ranks among the best films made in 2006. IN FACT - i think Vivah does deserve better viewing/business than Dhoom2 or Fanaa or Golmaal or all those time-pass/fuzzy/style/crap movies !!"}, {"rating": 0.5, "content": "Tony Scott has never been a very good director, but every film he's made after \"Crimson Tide\" seems to bring him one step closer to being the inarguable worst working today (Michael Bay may fall into the same category, but at least his big, dumb, delusional epics entertain on some primally perverse level). And like other overblown Hollywood biopics (\"De-Lovely\" and \"Confessions of a Dangerous Mind,\" for instance) chronicling the lives of pretentious, overrated, or outright shallow ciphers given an aura of \"mystique\" by a society that thrives on the juicy behind-the-scenes details, \"Domino\" is a film that begins with little potential, and dashes that infinitesimal amount before the sixty-minute mark. With an already-distended running time of 128 minutes, the film feels twice as long, and spending time with characters this obnoxiously superficial and forgettable (unlike the superior \"Rules of Attraction,\" Scott's attempts to tinge the proceedings with irony via Domino's smug, self-aware-rich-girl voice-over only draws attention to the film's sledgehammer cluelessness) becomes an act only masochists could find pleasurable. The story? Spoiled-upper-crust-babe Domino Harvey (Keira Knightley, in an ersatz-badass performance as shallow as her gorgeous looks) is sick of the shallow lifestyles of the rich and famous in Los Angeles, and accosts gruff bounty hunters Mickey Rourke and Edgar Ramirez to learn a more exciting trade; along the way, there are double-crosses, shootouts, media attention (courtesy of a tongue-in-cheek Christopher Walken, phoning in his trademark sleazebag), and laughable hints at romance. Scott cuts the film together in segments that rarely last more than a few seconds, cranking up the resolution to make the film a neon-drenched nightmare that's frankly unpleasant to watch--if Scott's given an opportunity to shakily frame an image, ghost it, or distort it in some way, he will; but all this tacky stylistic overload overwhelms what little plot, characterization, and suspense the film has (to say nothing for its, ehm, \"entertainment\" value). Most of the characters come off as either contemptible or stereotypical, oftentimes both (observe the unbearable, several-minute segment where an African-American introduces a new list of racial categorizations on \"Jerry Springer\"), and I found myself wishing they would all get the \"tails\" end of our protagonist's coin by the end. \"Domino\" is utter, unmitigated trash--whatever interest in this individual Scott hoped to inspire in his audience, it is lost in a sea of migraine-inducing neon pretension a few minutes in."}, {"rating": 0.5, "content": "I was very excited about this film when I first saw the previews. Normally I see a preview this good and I buy the film outright. Something told me to... you know watch it first. I'm glad I did. Keira Knightley ruined all future films for me with this role. In the 2nd Pirates movie when it came out I went to see it. All I saw was Domino Harvey and I hated her more for it. I think that had to do with her hair and having to cut it short for Domino.<br /><br />Domino who? Who is Domino Harvey? I still don't really know or care. I don't know who she was in real life or who she was in this film. I didn't care about her character and even Keira getting partically naked didn't make it worth the movie. The direction was definitely lacking. The writing was trite and shallow. The editing was horrible. I don't mind the style so much as the poor overuse of it. There's a place for it. Good examples of choppy, MTV style, colorful editing (not sure if there's an official name) would be Fight Club; just off the top of my head. Even Enemy of the State had a semi similar editing style at parts. It was used tastefully and wasn't used as a crutch. I mean this is the same guy who directed Top Gun and Crimson Tide. Tony Scott please give me my time back.<br /><br />I understand there are many people who liked this movie. I guess the idea that you'll either completely love this movie or completely hate it is a fair assessment. Frankly, I hate it."}, {"rating": 0.5, "content": "It's rare that I come across a film this awful, this annoying and this irritating. It is without doubt one of the worst films I've ever seen.<br /><br />The plot, when it's not a blur of confusing and pointlessly over flashy editing, is ludicrous. Why did Domino become such a bad-ass tough bitch? Because her gold fish died when she was a kid and this \"traumatic\" event left her emotionally stunted, and hating everyone. When the dialogue is not clichéd or banal, it's littered with laughable lines such as: \"There are three kinds of people in this world: the rich... the poor... and everyone else\". At one point the bounty hunters have some guy tied up in the back of their bus who has a combination number tattooed on his arm. Because of a confusing mobile phone call, instead of rolling his sleeve up and just reading the number, they blow off his arm with a shotgun. At another point, the bounty hunters take a bomb to a meeting arranged with the mafia and threaten to set the bomb off unless the mafia let them go!? Clearly not going to the meeting would have been just too easy.<br /><br />Keira Knightley is unconvincing and dreadfully miscast. Mickey Rourke does manage to salvage some credibility from this mess.<br /><br />I have enjoyed some of Tony Scott's previous films, True Romance being one, but all I could think while suffering this drivel was that it must have been made by a complete idiot."}, {"rating": 0.5, "content": "I do not know if this movies problems are more the fault of Direction or Script. As you will see in many reviews the editing style is way overdone. It is absolutely distracting and without substance, which could be considered a good thing if you look at some of the quotes from the movie. I do not write many reviews here, but felt this movie was so awful that it deserved comment. Movies like this erode at Movie making as an Art form. Movies like this one show more and more clearly that the current Reality focus in cinema is revealing the quality of the characters behind them. People hone there craft, there 5 senses, and there business sense - overlooking there own inner life. However I do not put blame on them, it is more and more the unfortunate condition of this age - qualified by films like this one. But by proxy these Manufacturers I would dare not call Artists vomit there lack of inner life or regard onto the screen - diffusing it to everyone. A story of bounty hunters, guns guns and more guns, heavy handed flaunting of sex - for the oh so popular actress (did they write the lap dance scene after they signed her?), over saturated, over exaggerated, one liners, non-linear plots. All different and yet all the same. Annoying overwhelming music to push the emotion down your throat. A story? a development of character? or just withheld, missing information, revealed at the end to create the *effect* of a story - as if one took place. It altogether lacks anything remotely resembling subtlety. It is a caricature of stereotypes and genre. Where are the films with Awareness? What about subtlety of sound and music that you are not even aware is there? What about the depth of a look? What about editing with a point about mind and consciousness? yes even in action films this can happen. Sure they have honed a craft; but what use is it without soul or wisdom? of insight into the human condition? Can the people who commented and said that this is an apogee of art, or compare this to Picasso and others - I say put this next to Gandhi or the Godfather, even the original trilogy of star wars or the lord of the rings; then look me in the face and say it again. It is a good crew, but they need some help with depth and story. I hope they get it because I like the crews previous work. better luck next time."}, {"rating": 0.5, "content": "this film is really bad....... no i mean really really bad. Tony Scott is a terrible director. out of all the films he has made i only like enemy of the state, besides that he is one of the worse directors of all time. what appalled me the most is Richard Kelly (director of Donnie Darko) did the screenplay to this. now Richard Kelly is a genius in my eyes but to be involved in this makes hope he has learnt his lesson.<br /><br />now i love Mickey Rourke's new roles but i cant even like him in this because of the terrible story and look of it. don't get me wrong i still love Mickey Rourke but he has made a few accidence's in his time and this is one of them. i don't know what to say about Keira knightly, i think she's a little too overrated. i just cant feel for her in films.<br /><br />all in all this film is bad. thats it....... 1/10.......j.d Seaton"}, {"rating": 0.5, "content": "supposedly based on the life of Domino Harvey a model turned bounty hunter. I'd say 95 % is fabricated. I always keep an open mind when it comes to movies, however, this movie lost its chances when it became apparent it had narration throughout the film, something i can't stand, and to top it off, the heroine of the story is so hateful and depicted as an arrogant b!ch I just wanted it to end with her being shot in the head. it's too incoherent, too flashy and way too boring, it's a who gives a crap kinda story, and i really think that big time directors need to make movies based on their own or a writer's own imagination not something based on some ignorant snobby brat's life."}, {"rating": 0.5, "content": "If it smells like garbage and if it looks like garbage, it must be garbage. This is by far one of the worst movies I have ever seen in my entire life. Tony Scott's poor directing style puts shame to an already uninteresting and slightly untrue story of Domino Harvey's life as a bounty hunter. The story is completely discontinuous and confusing to watch. Certain aspects of the plot were ridiculous and totally unbelievable. It seems that all of the action scenes were loosely strung together by poor plot points and horrible acting. Keira Knightley does get totally naked in this one though. That is the one and only upside to this film. If you want to see her naked just fast forward the movie until about an hour and a half into it and you'll catch a whole lot of nipple. I strongly suggest that no one see this movie EVER!</3"}, {"rating": 0.5, "content": "My flatmate rented out this film the other night, so we watched it together.<br /><br />The first impression is actually a positive one, because the whole movie is shot in this colorful, grainy, post-MTV texture. Fast sequences, cool angles, sweeping camera moves - for the moment there you feel like you about to watch another \"Snatch\", for the moment....<br /><br />When the plot actually starts unfolding, one starts to feel as if one over-dosed amphetamine. things just don't make sense anymore. i would hate to spoil the fun of watching it by giving out certain scenes, but then again, the film is so bad that you are actually better off NOT watching it.<br /><br />First you think it is a crime story recounted in a conversation between Keira Knightley and Lucy Liu. WRONG. This conversation provides no coherent narrative whatsoever. Rather on the contrary, Domino's lesbian come on on Lucy Liu's character during the second part of the movie just throws the audience into further confusion.<br /><br />Then i thought that maybe it is a movie about a girl from affluent but dysfunctional background who grew to be a tough bounty hunter. In any case, that is the message conveyed by the opening scenes. But after that the question of Domino's character is entirely lost to the criminal plot. So in short, NO this is NOT a movie about Domino's character.<br /><br />Then i thought, it's probably a story of one robbery. A pretty bloody robbery. 10 millions went missing, bounty hunters are chasing around suspected robbers, mafia kids are executed, hands are removed, Domino tries to crack why this time they get no bounty certificates, etc. But soon this impression is dispelled by another U-turn of the plot.<br /><br />This time we are confronted with a sad story of an obese Afro-American woman, who fakes driver's licenses at the local MVD and at the age of 28 happens to be a youngest grandmother. Lateesha stars on Jerry Springer show, tries to publicize some new, wacky racial theory, and at the same time struggles to find money for her sick granddaughter.<br /><br />What does this have to do with the main plot? URgh, well, nobody knows. Except that director had to explain the audiences where will bounty hunters put their collectors' fee of 300,000.<br /><br />Then at some point you start to think: \"Oh, it is about our society and the way media distorts things\". There is reality TV crew driving around with the bounty hunters and doing some violent footage. The bounty hunters are also stuck with a bunch of Hollywood actors, who just whine all the time about having their noses broken and themselves dragged around too many crime scenes. But NO, this is not a movie about media, they just appear sporadically throughout the movie.<br /><br />Plus there are numerous other sub-plots: the crazy Afghani guy bent on liberating Afghanistan, the love story between Domino and Chocco, the mescaline episode, the FBI surveillance operation...<br /><br />Can all of the things mentioned above be packed into 2 hrs movie? Judge for yourself, but my conclusion is clear - it is a veritable mess!"}, {"rating": 0.5, "content": "From the first moment, this \"thing\" is just an awful sequence of extremely short cuts of blurry camera work. While the overall plot has every potential for a thriller, the story is so badly told that I'm unable to buy it. From the middle of the film, the actions of characters don't make sense to me. Stop reading now to avoid SPOILERS.<br /><br />For instance, Ed's idea to have Edna make coffee for them after having shot off her son's arm is way below his alleged experience; it's just an extremely stupid idea. Domino not questioning the fragmentary orders she receives from Claremont Williams over a breaking-up phone connection just eludes me; shouldn't she be long suspicious that Williams is turning them in? Those FBI agents seem out of their minds showing up with just one single helicopter to something they have every reason to consider a capital mafia shoot-out. Besides, what they do by withholding and leaking information towards Cigliutti is pretty much incitement to murder; it seems to me like farewell to justice if that's they way the FBI does investigations. In reality, they'd have a case messed up beyond repair if they acted like this. We get to see a car accident which normally would have at least seriously injured if not killed most of the passengers but miraculously leaves all of them with just a few bruises. Quite the contrary, the accident is immediately followed by Domino making love to Choco, which is from Domino's viewpoint in no way founded by previous events but just by being drugged to the eyeballs.<br /><br />The whole sequence of scenes starting from the phone call of Claremont Williams appears to me just as want-to-be dramatic razzle-dazzle. This combined with the awful, uneasy camera work just makes a piece I hesitate to call a movie. I'm sorry for the wasted effort of the main actors, whose talent is out of question."}, {"rating": 0.5, "content": "Repetitive music, annoying narration, terrible cinematography effects. Half of the plot seemed centered around shock value and the other half seemed to be focused on appeasing the type of crowd that would nag at people to start a fight.<br /><br />One of the best scenes was in the \"deleted scenes\" section, the one where she's in the principle's office with her mom. I don't understand why they'd cut that. The movie seemed desperate to make a point about anything it could and Domino talking about sororities would have been a highlight of the movie.<br /><br />Ridiculous camera work is reminiscent of MTV, and completely not needed or helpful to a movie. Speeding the film up just to jump past a lot of things and rotating the camera around something repeatedly got old the first time it was used. It's like the directors are wanting to use up all this extra footage they didn't want to throw away.<br /><br />Another movie with Jerry Springer in it? That should've told me not to watch it from the preview.<br /><br />A popular movie for the \"in\" crowd."}, {"rating": 1.0, "content": "Tony Scott destroys anything that may have been interesting in Richard Kelly's clichéd, patchy, overwrought screenplay. Domino Harvey (Kiera Knightley) was a model who dropped out and became a bounty hunter. This is her story... \"sort of\".<br /><br />The problem with this rubbish is that there isn't much of a story at all and Scott's extreme graphic stylization of every shot acts as a distancing mechanism that makes us indifferent to everything in Harvey's chaotic life.<br /><br />You just don't care about Harvey. Knightley plays her as an obnoxious, cynical brat who has done nothing to warrant our respect. She punches people she doesn't like and sheds her clothes and inhibitions when the situation calls for it, but she isn't the least bit real and Knightly isn't the least bit convincing, either.<br /><br />The film is boring. It's loud, too, and shackled with one of the most annoying source music scores I've heard in a long time. The final twenty minutes are a poor re-run of Scott's \"True Romance\" climax with Domino's gang going to meet two sets of feuding bad guys who are -- surprise! surprise! -- destined to shoot it out with each other at the top of a Las Vegas casino.<br /><br />Unfortunately, this potentially exciting conflagration is totally botched by Scott and becomes a confusing, pretentious, pointless exercise in celluloid masturbation. This is not an artistically brave or experimental piece; it is a failure on every level because it gives us no entry point to the lives and dilemmas of its characters.<br /><br />Mickey Roarke looks good as a grizzled bounty hunter, but he disappears into the background as the \"narrative\" progresses. Chris Walken turns in another embarrassing cameo and Dabney Coleman, always solid, is underutilized.<br /><br />Don't be fooled by this film's multi-layered, gimmick-ridden surface. It is still a turd no matter how hard you polish it."}, {"rating": 1.5, "content": "Someone told me that this was one of the best adult movies to date. I have since discredited everything told to me by this individual after seeing this movie. It's just terrible. Without going into lengthy descriptions of the various scenes, take my word for it, the sex scenes are uninteresting at best. Jenna in normal street clothes in the beginning was the highlight of the film (she does look good) but it's all downhill from there."}, {"rating": 1.0, "content": "I am a VERY big fan of Jenna Jameson, but this movie is horrible. At the time Jenna Jameson was married to Brad Armstrong and he was the director of this film and Jenna was the hottest porn star ever. So, of course, Brad tried to make as much money as he could off her by making this big budget porn film. Now I know why they don't make big budget porn movies anymore. In a fantasy world, porn stars could act, but this is the real world and they can't act. That's why there porn stars, if a women as beautiful as Jenna could act, then she would have tried to go into mainstream movies instead of porn. Just because your beautiful doesn't make you a movie star. A fine example of this is Traci Lords, when she was a teen thru her 20's she was one of the most beautiful, sexy women on earth. She made her move into low budget mainstream films and couldn't act. Where is she now? I gave it a 2 instead of a 1 rating just because Jenna is so hot, but there are better movies she has made then \"Dream Quest\". Come on Jenna, we don't want to hear you talk, as much as we want to see you have sex. Also, you Jenna, would have a lot more fans and more money in your bank account if you would have done anal on film."}, {"rating": 2.0, "content": "This movie has a slew of great adult stars but fails to get you interested in a way an adult film should. Among all the stars you couldn't get your kicks from any of the scenes. The movie is shot in a dream like middle age set which is embarrassingly cheesy. The acting is worse than Keanu Reeves, the sex scenes are as exciting as listening to your neighbor talk about their kid in college, and the dialogue is the worse I have seen in a movie. The plot also was worse by ten fold. I'd stick to the amateur route. The audio commentary was useless since it's a skin flick but even then that was bad too. Unless your a diehard Jenna Jameson fan there is little here. 4/10"}]}