{"rating": 3.5, "description": "A British woman trying to escape Hungary with her freedom fighter lover and a group of Westerners, as the Soviet Union moves to crush the Hungarian Revolution of 1956, finds herself the obsession of an enigmatic Communist officer.", "spoiler_reviews": [{"rating": 1.0, "content": "Let's describe Larry as an interviewer: a complete suckhole, in every way possible. He laughs at all his guests jokes, he asks the most boring questions and he would never dare contradict them. He hits me as the type of person who wants to be liked by...everyone. Friendly, boring, ol'predictable Harry. He probably owes his success to being a dream interviewer for celebrities because they don't get bombarded with what we, the people, want to know and have a right to know. Let's put it this way: he interviews as if he's in a red country. 02/10, 2 for the guests that come on the show yet it all seems pointless when Larry starts asking his mind numbing questions such as \"What's it like to be a mother?\" followed by the usual answer along the lines of \"Being a mother is the greatest thing that ever happened to me: it's wonderful, but tiring\"."}, {"rating": 1.5, "content": "Larry is a perfect example of the Democratic Party in the United States, of which he is a staunch member. King used to be somewhat fair and unbiased and had a variety of guests on. The Party used to be centrist, too, but that was another era. Now, like, Larry, it's Far Left. <br /><br />At least 90 percent of all the guests on King's show in the past year or two are Liberals who sit there and bash President Bush and every Conservative they can think of.....night after night. Bill Mahar, one of the more viscous ones, is - and you can look this up - the most frequent guest in the history of King's TV show. You can count on other outspoken Left Wingers to be on King's show each week, but don't hold your breath waiting for a Conservative. They are few and far between.<br /><br />King was also one of the innovators of the media overkill. That all began with the O.J. Simpson trial. Night after night after night that's all you ever saw back in the mid '90s. Whatever latest gossip on Anna Nicole Smith, or the Petersen murder case, or Paris Hilton, Britney Spears or some other tabloid subject, you can bet Larry will beat it to death. Sadly, all the other networks do the same thing now. Larry was a leader in that regard.<br /><br />King also has the nerve to sometimes give advice, such as on marriage. I am not kidding; I 've heard him say it. The joke is that he has been married and divorced a half dozen times! This man has few scruples, believe me. When it comes to morality, he is clueless. Maybe that's why he has Dr. Phil on, to explain some facts of life to him regularly. Larry will nod, but he doesn't understand any more than when Billy Graham used to talk to him.<br /><br />King also is becoming famous for the \"softball\" interview, meaning he asks no hard questions. That is a lot due to the fact that most his guests are of his political persuasion. People know being on King's show is liking having an hour public relations gig.<br /><br />What all this has meant is a serious decline in ratings the past five years. People see through him and his Liberal-and-tabloid-TV mentality and switched over from King and CNN to Fox News."}, {"rating": 1.0, "content": "Every time I watch Larry King Live, he rolls out the most softball questions for his guests. He rarely gets any useful information because he doesn't ask the hard questions. This comes from his start on radio.<br /><br />King established himself on the radio and basically has not changed one bit of the format for television except for his talking head being visible. He becomes like a puppy for his guests & the only time he really gets useful information from them is whee they volunteer it or a caller to the show actually asks a hard question.<br /><br />Larry is a nice, fatherly type of interviewer. This means he should not have a prime time show on a major news network if you consider CNN one. I don't because of the history of CNN.<br /><br />Copying (ie. Cable) New Network was started by Ted Turner as an alternative to network news in that it could broadcast news 24/7. When it first started, the only TV competition was from NBC,ABC, & CBS. Because of this, CNN Copied the format of their competition & achieved respectable ratings. <br /><br />This worked fine for CNN until they got competing networks which were innovative & provided better/ fresher news coverage. In response to the heating up of competition, CNN went into denial & panned its competitors who were eating their lunch & ratings because CNN wanted to resist change. This didn't work very long & their ratings began to plummet.<br /><br />Now the Copying News Network is trying to re mold itself by re-inventing itself by copying the leading news network format. Unfortunately, this show represents a big piece of the problem. It is 21 years old & showing it's age very badly. <br /><br />Sorry to say, King needs to be moved out of Prime Time or scrapped altogether."}, {"rating": 1.0, "content": "To be fair, I didn't see a lot of this show. Probably because it wasn't as good as the original M*A*S*H, but I seem to recall them moving it around on the weekly schedule. Some shows just aren't worth the trouble of following around every week. But I really did try at first, so it wasn't all bad. Maybe I just kept expecting it to improve, but I can't give this show a 1. In all honesty, I can't give it any more than a 2 either.<br /><br />It wasn't MASH (I'm not going to type those stupid *'s every time). And it was trying to be MASH without putting forth any effort, like it would just magically happen. Well guess what? No magic. The best I can do here is to compare it to other shows.<br /><br />Trapper John, M.D. was a much better show by far. However, they should have called it B.J. Hunnicut, M.D. because Pernell Roberts looked exactly like an older BJ, but nothing at all like Trapper John. Keep everything else the same, just change his name and the name of the show. Presto! After MASH wasn't the only sequel to completely bomb and dishonor the original. Archie Bunker's Place was a lame follow-up to All In The Family. It had no heart, no conflict, no depth \u0096 all of the things that made All In the Family so memorable. Likewise, MASH was funny because the doctors were reacting to the impossible absurdity of war. Remove the war and you remove the drive for 99% of the humor. Potter can't yell at Klinger for wearing a dress, because Klinger isn't wearing a dress, because he's not trying to get kicked out of the Army, because he's already out of the Army, because the war is over. (breathe) All of the jokes became forced because there was no motivation for anything. The least motivated was the viewer, to stay around and watch the show.<br /><br />And from what I remember, the whole show seemed to be Potter, Klinger, and Mulcahy just standing there unnaturally, facing the audience like a trio of Vaudeville performers. It was reminiscent of Good Times, where they spent 90% of the show standing behind that couch and talking to the audience, trying to make it look like they were having natural conversation. They weren't. And it felt even less natural on After MASH.<br /><br />Another random tidbit I recall is that the people who made MASH never got any royalties from the spin-off. The studio used the absurd excuse that After MASH was really a spin-off of the movie MASH (which they owned) and not the TV series. Nice try, but Mulcahy was the only one of the three in the movie, and he was never deaf. I guess studio execs will do anything for a buck. Anything other than make a worthwhile sequel, that is."}, {"rating": 1.0, "content": "Rose \u0096 Does anything actually happen in this episode? It introduces our two leads, a slow-witted grinning idiot of a Doctor and an utterly un-interesting companion. There's no plot to speak of, childish humour, mixed with some extremely bad pacing and incidental music. What else is there to say, really?<br /><br />The End of the World \u0096 A marginal improvement, in that we see our first outer-space scenario. Subsequently brought down by poor contemporary humour, paper-thin logic, very poor pacing, and tired SF clichés.<br /><br />The Unquiet Dead \u0096 Best episode to date showing what can happen when someone knows how to structure an episode, write interesting character dialogue, AND integrate an intriguing plot. Let down solely by the Doctor and Rose.<br /><br />Aliens of London/World War Three - Doctor who degenerates into farce. What more can be said. Penelope Wilton brings the proceedings a little gravity, trying her best in dire circumstances. Some poorly written, and out-of-place soap opera elements come to the fore in these two episodes, and a return to poor pacing, bad plotting and cringe worthy humour/satire.<br /><br />Dalek \u0096 Not great, however still far above the RTD fare to date. The pacing and script are all fine (though the Doctor and Rose still irritate). The effects and menace of the Dalek are introduced well. The finale, however, took an interesting premise that reduced the Doctor's most notorious foe, into a cuddly touchy-feely mess, and turning a previously un-seen menace, to a blue rubber squid that looked like a child's toy.<br /><br />The Long Game - The first RTD script to show any plot, even if it was in a clichéd 80s style. Still, it was marred somewhat by his usual over-reliance on juvenile jokes, placing it too far in the future to make logical sense, and again poor pacing. Not as bad as his previous efforts, but instantly forgettable.<br /><br />Father's Day \u0096 The initial premise could've been vaguely interesting, but common sense and logic abandon this episode from the very beginning. Also, we are treated to a whole episode of Soap Opera. Before you start thinking this is all about characterization, remember, there's a big difference between lame Soap Opera and characterization. On the plus side, it does prove RTD isn't the worst script writer so far.<br /><br />The Empty Child/The Doctor Dances - This started off in a mediocre way, with some cringe worthy moments, and some illogical mistakes that even a primary school pupil wouldn't make (Well lit windows in a blackout, anyone?). After this, the first part takes a more interesting and sinister turn. Florence Hoath truly steals these episodes, showing us what an interesting companion could've been like. She could also act. Instead we get the annoying and politically correct Captain Jack as the new companion. The conclusion was a little hasty, but sufficient. The pacing and script improved with a reasonably good storyline, making these two episodes quite atmospheric and intriguing. <br /><br />Boom Town - I have to be honest, except for a few examples, I had been so disillusioned by the current series, that upon seeing the trailer for another 'Slitheen' episode, I gave up and didn't subject myself to the torture.<br /><br />Bad Wolf - Reality TV, arguably the worst facet of the modern media, is basically used as the premise. There's no subtlety whatsoever. Do we get any interesting social commentary as in the likes of The Running Man or Truman Show? No, of course not. This in an RTD episode, so they're basically here to cynically try and pull in the audience of said shows. Once again, logic goes out the window, as we're placed 200,000-something years in the future. RTD tries pointlessly to shoe-horn in some 'over-arcing' story here, with no relevance other than it's own existence and when the villains are revealed at the end... They make empty threats, and the Doctor grins once more like an idiot for the climax! Faster paced for the most part, than RTD's other efforts, this has one or two interesting moments. Otherwise, another lacklustre instalment.<br /><br />The Parting of the Ways - The big finale. More of a damp squid, literally. All of the Dalek menace set up in 'Dalek' is brought crashing down, as they become rather pathetic. So many plot holes riddle this episode, with typically poor contrivances. Daleks want to harvest humans as Daleks, but then vaporize entire continents? Dalek's can vaporize said continents, but not destroy the Tardis in space? The Tardis is now indestructible and can land anywhere, even over people so they can be saved in it? This ability can't be used to easily destroy the Dalek 'god'? The Daleks can vaporize entire continents, but don't just nuke satellite 5 to destroy the doctor, and instead let him play around? The doctor is a pathetic coward without the conviction of his actions, after eradicating his whole species to try and eliminate the Daleks? These and many other holes aside, we are treated to the lamest dues ex machina solution ever conceived, joined with a near pointless story arc.<br /><br />So what can we say about the new series, all-in-all?<br /><br />Would this have gained a second series if it were anything other than Doctor Who, with RTD behind it? Would most of the episodes have been seen as anything other than un-original and forgettable, if they were anything other than Doctor Who, and had RTD's name attached? I think not.<br /><br />Some people would have us think we can't say anything against RTD, since we owe him for bringing Doctor Who back to our screens. However, this at the expense of good characters and stories. Personally, I'd rather not have a poorly planned, ill conceived product, churned out at that price. I'd rather wait till someone could come along and make a genuine effort. For the most part, this is the kind of puerile rubbish that gives SF a bad name, marring what is otherwise the most creative genre."}, {"rating": 2.0, "content": "I a huge fan of when it comes to Doctor Who series and still am, But I was very disappointed when i began to watch this new series.<br /><br />Children under the age of 15, or even better under the age of 10 will probably will enjoy it the best, and possibly new fans who haven't seen any of the original series, But as far as fans of the original series, will find this series missing much of the charm the made the original series so great, It took David Tennant to get me to Appreciate how Much better Christoper Eccellestion was as a Doctor in the 1st season.<br /><br />I would only recommend this series for people who haven't seen much of the original series, people who are under 15, and EXTREMELY DIE HARD who fans, everyone else will just get a laugh and mumble curse words about Russel T. Davies screwed up one of our favorite TV shows."}, {"rating": 0.5, "content": "From the weeks and weeks of promotion for this, ABC's \"The One\" was supposed to be \"The Real World\" meets \"American Idol.\" We were to watch these singers perform, compete and see how they lived together in a house as well. The Drama! The Tension! <br /><br />Where does one begin with this atrocity? Let's start with the \"judges\" who were known as \"Music Experts\" on this program. \"Experts\" implies they have expertise. Andre Harrell at least had a pedigree. He was in charge of Motown Records for a time. The other two... eh. Kate Hudson's uncle, who could have been labeled Mr. Weird Beard. He dyed his facial hair three distinctly different florescent colors. I wonder how scary he would have been with a black light! And The Paula Abdul wannabe, who did something I didn't think could happen: she was even more gushing and cloying than Paula! She then over corrected and became harshly critical after the first episode. The farce of \"critiques\" that these three offered was a true joke and an insult, not only to the process of finding the best singer, but to the audience that is now quite savvy, already having done this numerous times on Fox.<br /><br />There was the host. George Stroumboulopoulos was no Ryan Seacrest. In fact, he was as lackluster as can be. He actually sucked what little energy there was in the program, dry. How he got that job was the second biggest mystery of the show.<br /><br />The first was how did they pick the 11 competitors for this program? This was literally a talent-free talent show. OK. Perhaps that's an exaggeration. And granted, the performers all have to be relatively close in ability, because if they were not, there wouldn't be a \"contest.\" If only one person was \"good,\" there would be no \"suspense.\" So, I get that they all needed to be comparable. But they all should have had *some* chops! Additionally, the judges were running a \"Singing Academy,\" so the program was part \"Fame,\" as well. Clearly these performers desperately needed those lessons. But you need some extremely talented people to teach those with little talent to be talented. And that definitely wasn't what was happening here.<br /><br />It seemed in casting the show, the priority was on the \"homelife\" elements, as all of the players were very attractive to look at, in equal parts to how badly they vocalized. But the filmed segments in their house were so chopped and sliced, you couldn't get into the stories that were starting to happen, so the show didn't capture the events there, either.<br /><br />As badly devised as all of that was, \"The One\" had an incredible, unbelievable, fatal design flaw built into the results that made it completely laughable.<br /><br />The audience phoned in their votes for who they liked the best, just like on \"AI.\" But then, after the audience vote was revealed, the bottom three contestants were forced to sing a final song. The \"music experts,\" based on that performance, chose one person from the three to save for the following week. And THEN, the contestants who were safe got to vote for who they wanted to keep from the remaining two, sending the remaining contestant home.<br /><br />The \"design flaw\" was that the contestants had the final say. I mean, if you were in a music competition and you wanted to get as far along the path as you could, would you vote to KEEP the better singer, or would you try to get rid of your toughest rival? Any first season viewer of CBS's \"Survivor\" could answer that one! And that's exactly what happened on the program. The person who had the better potential was lost, and the contestants voted back \"the one\" who had no talent at all! On top of that, the contestant who was just saved from the bottom by the \"experts\" was also allowed to vote against the remaining two! It was a complete farce! <br /><br />Maybe if they let the contestants vote first, at least the \"experts\" would save the better of two evils to finish. But this just confirms how not ready this show was for broadcast, how unsatisfying the whole process was to view and how misguided the producers were in attempting it."}, {"rating": 0.5, "content": "No surprise except in how quickly ABC reacted to the dismal ratings. According to published reports (Variety) the show garnered the worst ratings in the history of the ABC television network.<br /><br />And I quote: ABC's music talent competition \"The One\" opened Tuesday night to cancel-me-now ratings.<br /><br />The article went on to say that the show received a \"shockingly low 1.1 rating/3 share in adult 18-49 and 3.08 million viewers overall.\"<br /><br />That makes it the weakest premiere for any reality show on any network and also below all series bows in ABC history.<br /><br />From the first moment I saw the commercials for this I knew it would fail. We don't need another American Idol clone. But ABC should have given this show a fair chance to succeed."}, {"rating": 0.5, "content": "The One is a very aptly name show, mostly because it comes close to being the only network shows on in prime time that barely more than one person is watching.<br /><br />When I first heard of The One, I thought to myself \"Weee!! Another sing-song show! We don't have enough of those!\" and then proceeded to strap on my helmet and run about my home hitting my head on blunt objects and sharp corners. Because in all honesty, the constant, year round pain and suffering inflicted by having only one or two \"talent\" based reality shows running just isn't enough. We needed another one. And not just any one - \"THE\" One. The one with slightly less attractive contestants with slightly less talent. The one with slightly less of a point, though it's hard to imagine a scenario in which that's possible. The one with pointless footage of the contestants when they're not performing included. Because I care what Johnny Sings-a-lot does in his off hours! I really do! Now, you may be thinking \"Hey! On the entire continent of North America less than 4 million people watched the first episode. Doesn't that mean this show sucks?\" Well, to that I say less than 4 million people in North America have syphilis, so sometimes low numbers bring good news now don't they?. Think about it.<br /><br />In the end, The One may be horribly unoriginal, a show that even the airing network couldn't be bothered to promote because they too realize how absolutely worthless it is, but it's still not syphilis! Yay!"}, {"rating": 1.0, "content": "Poor second-string feature from Universal Pictures about a mama's boy movie actor doing criminal investigation work for the military, fending off the advances of the brash young woman he's been assigned to romance. Robert Montgomery directed and stars in this adaptation of the short story \"Come Be My Love\", and his acting performances of this era are unrelievedly lazy. The plot is sappy, predictable stuff, and writer Robert Carson has given all the really funny lines (as usual for films of this period) to the feisty black maid. It's always nice to see Ann Blyth and Jane Cowl in support, but they can't do much with this hokey material. * from ****"}, {"rating": 2.0, "content": "After the turning point of NIGHT MUST FALL, Robert Montgomery (for the most time) came into his finest films and performances: HERE COMES MR. JORDAN, THEY WERE EXPENDABLE, THE LADY IN THE LAKE, RIDE THE PINK HORSE, THE SAXON CHARM, JUNE BRIDE. Even some of the failures he was in were interesting enough to be still watchable (RAGE IN HEAVEN, MR. AND MRS. SMITH). But Montgomery wanted to do more and more production and directing work. In 1949 he made what would be his last movie performance - he played Collier Lang, an egotistical movie star, who is dragged into helping the authorities do an investigation about a young girl's boyfriend.<br /><br />Apparently my view of this film is a minority view. Most of the views given are favorable about it. I thought it was a dull, witless script, with Ann Blyth's groupie heroine not very appealing as a character. She admires Montgomery as a star, and this \"helps\" when he is called in to assist the authorities, but after awhile I found there was no chemistry between them. The script was also devoid of much fun, although Montgomery and Roland Winters did try. The only thing I recall to this day as a joke point was that Taylor Holmes is the wealthy father of Blyth, and he is an admirer of Winston Churchill. So he always dresses up as Churchill, and we see him wearing a floppy broad brimmed hat, smoking a large cigar, and painting (Holmes' bald head helps in the disguise). That was the most memorable joke from this film - not much of a real memory.<br /><br />Montgomery went into early television, and finally won the attention and respect he always had deserved in motion pictures. His last contact with the movies was his direction of THE GALLANT HOURS about Admiral William \"Bull\" Halsey, starring his friend Jimmy Cagney. It is a far better film than this. For his overall film and television career, I will give this mediocre film a \"4\". That strikes me as generous."}, {"rating": 2.0, "content": "Less than two hundred and fifty years ago, the last of the great pirates wrote their names in blood and fire across the pages of maritime history. This is the story of a buccaneer Captain whose name for one short year struck terror in the hearts of seafarers and merchants from the ports of the Caribbean to the trading houses of London.....<br /><br />Hmm, that opening to the film sounds like we are in for one hell of a swashbuckling, pillaging, ripper of a movie doesn't it? Well it's not. Tho it's not totally without value as a curio piece. Out of 20th Century Fox, Anne Of The Indies is adapted by Philip Dunne & Arthur Caesar from a short story written by Herbert Ravenel Sass. Direction is by Jacques Tourneur, the score is by Franz Waxman and Harry Jackson is providing the Technicolor photography. Jean Peters is in the titular title role of Anne {AKA Captain Providence} and support comes from Louis Jourdan, Debra Paget, Herbert Marshall, Thomas Gomez & James Robertson Justice.<br /><br />Originally meant to be be based on true life pirate Anne Bonny, the film ultimately turns out to be a tale of a woman seeking identity, and finding herself, in the predominantly male led world of piracy and sea based shenanigans. Filled with clichés and over familiar set pieces, the film also suffers from a cast that is largely misfiring. Peters gives it a right good go, and Paget lights up the screen with effervescent beauty. While Robertson Justice, although underused, actually looks the part and doesn't overact like the rest of the male cast does. Some reviewers have desperately tried to dig deep into the film to find intelligence and hidden meanings, purely because it's Tourneur in the directing chair. But there is no depth here, this is merely a job for Tourneur, a professional one granted, but its thinly plotted and actually lacking swash to go with the buckle in the action stakes. <br /><br />Disposable at best. 4/10"}, {"rating": 0.5, "content": "Alien was excellent. Many writers tried to copy it. They all did a bad job (or almost). But Dead Space is the worst Alien copy. Because of the bad actors, the bad special effects, the BAD scenario and other bad stuff (it would take about 3 pages to tell everything that is bad in this film. The movie wasn't very long and this is a very good thing (the only one). You cannot laugh because it is too serious...that is a bad thing because, in almost each B-series sci-fi film, you can laugh during the whole time. It can be terrific sometimes, but instead of watching this stupidity, just watch Alien or Event Horizon...these are much better!!! I give it 1 out of 5."}, {"rating": 0.5, "content": "I am the kind of person who can enjoy a good B Movie if it has some kind of redeeming value to it, but Dead Space has nothing to redeem it! This is the kind of film that will make you frustrated, restless and sick to your stomach. <br /><br />Bad acting. Lame story. Terrible effects. Horrible, excruciating dialogue. Dead Space has it all!"}]}