{"rating": 3.55, "description": "Anthony John is an actor whose life is strongly influenced by the characters he plays. When he's playing comedy, he's the most enjoyable person in the world, but when he's playing drama, ...", "spoiler_reviews": [{"rating": 3.5, "content": "CONTAINS SPOILERS!<br /><br />I saw an advert for this on a video.Then my sister discovered that we had the book so I read it.I rented the video on the same day I finished the book.I thought it was very memorable as was the book. The cast was brilliant.Tara Fitzgerald was excellent as Helen and Rupert Graves was hateful as Arthur.The costumes,music and settings are stunningly beautiful.<br /><br />WARNING!DON`T READ ANY MORE IF YOU HAVEN`T WATCHED THIS<br /><br />On the downside there are some sex scenes that have been added in and some violence.This is why the video is rated 15. There are some other things that have been thrown in.After the first part,I felt that the accuracy went downhill. While the book is better than this,I am glad I have seen it and would reccomend it to people who have read the book,are fans of Bronte or like costume dramas(I am all 3!)as long as you fastforward through the sex scenes. The book is rather underated.Anne Brontes books don`t seem to be that widely read or well known as Jane Erye or Wuthering Heights which have made it into television and film several times. Another thing.When I read the book ,I was surprised at how much religion ther was in it,but here they had axed that all out!<br /><br />7\\10"}, {"rating": 4.0, "content": "I imagine Victorian literature slowly sinking into the mire of the increasingly distant past, pulled down by the weight of its under-skirts. Along comes television: at its best, it has a redemptive power, and with dramatisations like those the BBC produce so finely, Victorian literature gets a new stab at life. The religious themes, the moral overtones, may be increasingly ill at ease in a world no longer easily shocked, and acquainted with cohabitation, affairs and domestic violence. But those old, well-told stories have enduring power, and this is one's a hidden gem.<br /><br />It's hard to gauge today just how forceful, feminist and extraordinary Ann Bronte's masterpiece, \"The Tenant of Wildfell Hall\", actually was. Emerging from the primeval slime of restrictive corsets \u0096 bodily, mental, societal \u0096 her heroine, Helen Huntingdon, escapes a miserable marriage, flees brutality and alcoholism, braves not only her abusive husband's fury, but society's pinched intolerance and malicious gossip, to wreak change in her life. She pays a price; but retains her self-respect; she falls in love along the way; she emerges battered but victorious, and strong. I just love watching women like these on screen.<br /><br />The actors are superb \u0096 the best Brits have to offer. The love story is beautifully handled, with real passion and feeling by well-matched actors. Tara Fitzgerald inhabits every aspect of the complicated heroine, and as has been said here by other reviewers, no less sharply defined and beautiful a face could survive that petrifying hairstyle. Toby Stephens, striking sparks off her, contributes just the right combination of headstrong, handsome youth and passionate, yearning vulnerability. Rupert Graves (one of my favourite British actors ever) enjoys himself as the charismatic villain (so much so that you're almost with him at the end. No one's perfect). The supporting cast ably create a world into which you sink without feeling that coarse compromises have been made to modern tastes, and without having felt preached to. Another BBC classic, highly recommended: this is how romantic literature should be dramatised."}, {"rating": 4.5, "content": "The only complaint I have about this adaptation is that it is sexed-up. Things that were only hinted at in the novel are shown on-screen for some weird reason. Did they think the audience would be too stupid to understand if they were not shown everything out-right? Other than that, this is very good-quality. All the actors do marvelous jobs bringing their characters to life. For the shallow women out there, it's worth watching at least because Toby Stephens as Gilbert is the sexiest thing ever. If I were Helen I would have conveniently forgotten I was still married the minute I laid eyes on him...<br /><br />Sort of a spoiler- The ending scene is a funny reversal of what happened in the book."}, {"rating": 1.5, "content": "I wanted to love this movie. How could I not love it? Cary Grant, Jayne Mansfield, Stanley Donen; all icons in their own way. However, the train wreck that was Suzy Parker ruined the entire experience for me. Her acting was so appalling that I sat there with my jaw hanging open, not believing my eyes or ears. I could barely make it through one viewing, THAT'S how hideous she is in this.<br /><br />Cary? Gorgeous and in fine dramatic form. Jayne? Adorable, endearing, and obviously having a ball. The supporting cast does alright, and the city of San Francisco is captured in all its stunning, retro elegance.<br /><br />Then you see Suzy Parker attempting to speak her lines with a woodenness, a deadness, a cluelessness that simply defies belief. Who told this creature she could ACT?? Oy VEY, people."}, {"rating": 2.0, "content": "While I recently gave OPERATION PETTICOAT a positive review, I really didn't like this film even though it had so many similarities. Both were made just a few years apart, both starred Cary Grant and both were WWII comedies. However, the overall tone and style of the films were quite different. KISS HER FOR ME, overall, just seemed like a cheaper film--with poor writing, little energy and some VERY broad performances--even when compared to OPERATION PETTICOAT. I think that at least much of the blame for this lies in casting Jayne Mansfield. The combination of her ample talents and limited acting ability really made this A-budget film look like it came from a 3rd rate studio. Plus, there wasn't much chemistry or energy in pairing her with Cary Grant--an actor generally loved for his grace and class. It's sort of like pairing Sir Lawrence Olivier with Marjorie Main."}, {"rating": 1.5, "content": "Oh dear, oh dear...<br /><br />For JM fans, this was the nail in the coffin as far as her A-list Hollywood career was concerned. After solid turns in Girl Can't Help It, Wayward Bus, The Burglar and Rock Hunter it seemed Jayne was well on the way to becoming one of Tinsel Town's hottest stars. However, an obsession with racy publicity and an appearance in this clunker relegated Mansfield to the sidelines, namely cheap Euro loan-outs until Fox could drop her contract at the earliest opportunity.<br /><br />This movie really is a diabolical waste of everyone's time with the exception of Suzy Parker who is the only thing in this movie bad enough for the material. Many people blame poor Jayne and her grating performance for this film's poor returns at the box office and while she is a pain in this film, she can only do her best with the material. After all, Cary hardly sets the screen on fire does he? After a handful of very good dramatic and comedy turns Jayne takes 10 steps back in her pursuit as a serious actress by agreeing (simply for the sake of appearing with Grant) to portray this squealing, idiotic menace. Her character of Alice is a complete cartoon bimbo and although she looks good enough to eat in a boiler suit, her every appearance in the film jangles your nerves. We all know Jayne could do so much better than this dross and yet here she is parading around like a prize pudding. A real shame.<br /><br />Steer clear of this so-called comedy. It's more depressing than funny."}, {"rating": 0.5, "content": "There is a level of high expectation when you sit down to watch a comedy with a cast headed by Cary Grant, Jayne Mansfield, Ray Walston and Werner Klemperer. Those expectations are buoyed further when the film is directed by Stanley Donen, whose comic touch was so evident in, among others, DAMN YANKEES!, BEDAZZLED and CHARADE. For the first five minutes, or so, it seems that those expectations might be met and then\u0085. Nothing. What is supposed to be a light comedy, plunges into leaden, heavy handed melodrama, with nary a chuckle to be had.<br /><br />Relative newcomer Suzy Parker has often been criticized for her performance, or lack of one, in this film, but in a movie in which even the great Cary Grant frequently appears flat and wooden, attacking Parker seems unfair. Not even as bright a light as an Audrey Hepburn or Doris Day could have changed the fortunes of this meandering, dreary and wholly pointless script, which drags itself lamely along and drags the viewer's interest and patience down with it.<br /><br />The rest of the cast, especially Ray Walston, keep trying to breath some life into the proceedings, but the horrible script is beyond resuscitation. The desperate, inane effort to drag a half hearted laugh from the numbed audience in the film's final moments only serves to add insult to injury.<br /><br />This film is nothing but a major disappointment on all levels."}, {"rating": 2.0, "content": "This film was a critical and box-office fiasco back in 1957. It was based on a novel which was later turned into a play--which flopped on Broadway. The story is about some navy officers on leave in San Francisco during WWII. They have 4 day's leave which they spend at the Mark Hopkins hotel. The film meanders a lot and none of the characters seem very real. Cary Grant is generally brilliant in comedy and drama--but here he plays a sort of wheeler dealer and he doesn't really pull it off. Tony Curtis or James Garner would have been better choices. Audrey Hepburn was initially set to play opposite Grant, but had other commitments--so Suzy parker stepped in. She had never acted before, but was America's top photographic model at the time. I think that she did a good job, considering all the pressure that she was under. Grant's pairing with Jayne Mansfield in a few brief scenes--did not really work. The Studio was trying to give her some class by acting with Grant--but the character had no substance at all."}, {"rating": 2.0, "content": "A good cast (with one major exception) pushes its way through Epstein's smart light satire. Mansfield was never better, or funnier, than she is here paired with Walston, who's a veteran who's determined to become a congressman to get out of the war. He and his buddies -- including suave con-artist Grant -- head to San Francisco on leave and start the city's swinginest party while conniving to escape the service altogether through industrial speaking tours. The only thing about this movie that's not delightful is Suzy Parker's one-note performance as Grant's love interest, which takes up too much of the film's time and slows down the pace in the second half. Walston and Mansfield have good chemistry; the gimmick is that she's set on making love to every serviceman (to do her duty for the war effort, of course) but he's a married man who, nonetheless, loves his wife. They steal the movie with little trouble from Grant (who's amusing here in the first part of the film, when not paired with his non-actor co-star."}, {"rating": 2.0, "content": "Not one of Keaton's best efforts, this was perhaps a veiled attempt to revenge himself on the family he married into - the Talmadges. A Polish/English language barrier and a series of coincidences leads Buster into a marriage with a large Irish woman, who (along with her father and brothers) treat him shabbily until they think he may be an heir to a fortune. Mistaken identities abound here - gags are set up and but for the main fail to pay off.<br /><br />This Metro short does have at least two real laughs - Buster's cleverly turning around his lack of dinner by using the calendar on the wall and the basic ignorance of his adopted family to literally bring the meat to his plate. The other is a family photo, with the entire group slowly collapsing to the floor as the tripod of the camera loses its stability.<br /><br />The yeast beer overflow could have been the catalyst for a massive series of gags built upon gags, but stops short (for all the buildup) of development.<br /><br />Kino's print is crisp and clear and the score is one for player piano, drums and sound effects. Not one of Buster's best efforts, but worth a few laughs."}, {"rating": 1.0, "content": "There seems to be a surprisingly high number of 8-10 star reviews here from people who have never written an IMDb review before or since. Given the very low average rating given to the film by other people, I think you may draw your own conclusions.<br /><br />This is a very bad film. I'll admit it, I thought the concept was kind of cute, and I was pleased to see the actresses who played Eve and Harmony on Angel getting work, but it didn't take long for the sheer awfulness of this film to make itself known.<br /><br />Acting: The leads seemed competent enough, but everyone else? Terrible.<br /><br />Plot: Chock full of holes big enough to drive a truck through.<br /><br />Direction: Non-existent.<br /><br />Humour: Did they really think people were going to laugh? Oh boy.<br /><br />Eye Candy: OK. there were some really beautiful women in this film. Not just the three main female characters, but right across the board. It was as if the producers hoped the scenery would keep male viewers so distracted they wouldn't notice how terrible everything else was. If so, they failed miserably.<br /><br />In the right hands this could have been cute but darkly funny camp classic. It wasn't even close."}, {"rating": 0.5, "content": "I attempted watching this movie twice and even then fast forwarding the irritating parts but still could not make it to the end.<br /><br />I don't understand how this movie *genuinely* got any good reviews. I think these people giving such good reviews are just trying to hype the movie for marketing purposes. Their reviews seem very unrealistic and it looks like an inside job, which makes things more pitiful. Movies should get true positive comments on their own steam and not contrived ones!! <br /><br />The acting was reminiscent of a cheesy porno movie, and not in a funny way. I don't mind low budget movies with bad acting if they know how to work with it. <br /><br />I found the lead character to be irritating. His facial expressions and humor was unbearably childish. I thought this was intentional to make the womens conspiracy seem more enjoyable and founded, but they were even worse. <br /><br />The script was also very awkward (his bosses overdone business speech) and the unfunny sarcastic remarks. <br /><br />I did not find anything redeeming about this movie other than some of the attractive women.<br /><br />Never have I felt that a rating was this misleading. I was interested by its premise but scared off by everything else. Of course see it if you want, but I just didn't want anyone else to get their hopes up/waste their time. <br /><br />Maybe it is just me... Probably not."}, {"rating": 0.5, "content": "> you are warned this is a spoiler! > This movie is so bad that i doubt i can write enough lines. great direction the shots were well thought out. the actors were very good particularly Richard pryor tho i would have liked to have seen more of him. Madeline Kahn and john houseman were classic. Dudley More god bless him could have done better. John Ritter again i would have liked to see more of him. In my opinion this failure is due totally to writer failure. Maybe the producer could have pulled the plug once he saw what he was creating. Its just too bad that so much money went into this boiler,when with a little change here and there would in my opinion fixed it.They must have paid the writers standard rates. To produce one chuckle."}, {"rating": 0.5, "content": "In the questionable comedy vein of Mel Brooks, \"Wholly Moses!\" tries to take the Bible story of Moses and make fun of it, resulting in the unfunniest Biblical spoof ever filmed.<br /><br />There is no real plot here, just excuses to trot out stalwart comedy talent in underwritten roles. Dudley Moore and Laraine Newman are on a bus tour of the Holy Land, when they stumble across an ancient scroll in a cave. There they read the story of Herschel and Zerelda, also played by Moore and Newman. Herschel's life parallels Moses'. He was sent down the river to be found by the pharaoh's family at the same time Moses was. Herschel's birth father, the late James Coco, becomes Herschel's slave after Herschel is rescued by idol makers and works as a sculptor. Eventually Herschel comes to work for the pharaoh as an astronomer, is banished, and ends up tending Moses' flock of sheep. Herschel and Moses are brothers in law, marrying sisters, and Herschel thinks God has chosen him to free his people in Egypt. Of course, Moses was receiving the Divine Word, but Herschel misunderstood. I'll pause here to laugh hysterically...pause...anyway, the rest of the film is a series of badly written scenes involving Moore and actors who are making \"special appearances.\" These scenes do not propel the plot forward, they bring what little story there is to a grinding halt.<br /><br />Jack Gilford plays a tailor. Dom DeLuise has maybe three lines when he meets Herschel in the desert. John Houseman is an archangel, just giving the same line readings he gave in \"The Paper Chase.\" David L. Lander is a fake blind man \"healed\" by Herschel. Andrea Martin is one of Zerelda's sisters. I was not sure who Madeline Kahn was supposed to be, she gives a ride to Herschel, and has about a minute and a half of screen time. John Ritter plays a very unfunny devil. Richard Pryor has one scene as the pharaoh, but it was obviously shot at a different time than Moore's scene because the two do not appear onscreen together! In the end, Zerelda turns into a pillar of salt after looking back on New Sodom's destruction, ha ha. Herschel writes the Ten Commandments, and gives them to Moses, who is basking in all the glory. In the final scenes, the screenwriter decide to try and salvage this shallow film by having Herschel bait God into an argument. God comes off as an all powerful bully who was leading Herschel around for his own amusement, speaking through him only to give him the Ten Commandments. We even have Zerelda quip \"God works in mysterious ways,\" thereby excusing everyone's very unChristian behavior during the film.<br /><br />This film is not funny. There is nary a laugh to be found anywhere. At least Monty Python made fun of many established religious mainstays in \"Life of Brian\" in addition to their questionable take on Jesus' life, but here the humor consists of poo poo jokes and characters constantly bumping their heads. This makes Mel Brooks look like Merchant/Ivory. Churchgoers will be offended, not by the film's attitude toward religion, but by the smugness the movie exhibits, impressed with their own hoitytoityness (I know, not a word) on a subject they obviously know nothing about. \"Wholly Moses!\" is wholly bad, and an embarassment to all involved. I suggest you read the Book instead.<br /><br />This is rated (PG) for some physical violence, profanity, sexual references, and adult situations."}, {"rating": 0.5, "content": "I'm sorry to report that I have seen this film several times. When it bombed at the box office, it was repeated nightly for about a month on HBO. And I watched it over and over because television in general is so bad--or was at that time. I no longer watch, so it might be wonderful now--like Samuel L Jackson says about swine, \"It might taste like sweet potato pie, but I'll never know because I wouldn't eat the filthy mfer.\" Let's see. Dudley plays Arthur wandering in the desert, always a few steps behind Moses. It came out right after Life of Bryan, so you can guess where the inspiration for this came from. The few mildly funny bits go on way too long until you just close your eyes and grit your teeth. There's one scene where Arthur and Dom Deluise meet in the desert, both of them dragged out and dessicated, dying of thirst. Then they meet like old acquaintances who didn't really know each other very well, promise to do lunch. It could have been funny.<br /><br />But the scene that I remember most clearly is a meeting with pharaoh in which pharaoh is a black street kid done up in full King Tut regalia. He must have read the lines straight because at some point before the release, they overdubbed his scene with the Hollywood equivalent of black street lingo voiced by a Jimmy Walker wannabe (Kid Dyno-wannabe). Or it might have been Jimmy Walker--who knows? Who cares. They managed to turn an essentially boring scene into a very racist, very unfunny, very long piece of excrement, one of those legendary things that just won't flush, no matter how many times you try, so you leave it there for someone else to deal with.<br /><br />Well that's my review. If you rent this movie (DON'T BUY IT, WHATEVER YOU DO!) prepare yourself with a bottle of tequila and a six pack of Corona.<br /><br />Now that they've remade the Poseiden Adventure, this one is probably high on the list for remakes. Maybe they'll hire a comedy writer this time."}]}