{"rating": 3.55, "description": "Three sisters form a singing group in 1950s Harlem, but success threatens to ruin their relationship forever.", "spoiler_reviews": [{"rating": 3.5, "content": "Moonchild is a very difficult movie to categorise. It's easiest to think of it as several snapshots of the lives of the two central characters. The fact that these characters are members of a street gang set in an multicultural city of the near future and that one of them is a vampire does not preclude them from having moments like any other people, and this is one of the places where this movie is different to anything else I've ever heard of. It doesn't get wrapped up in the fact that one of the main characters is a vampire, it's just something that has to be dealt with like any other problem. The way the characters interact is surprisingly realistic- there are embarrassing relatives and tricks that are meant to look cool that just don't work, which leaves the film with a lovely sense of not taking itself too seriously for the most part.<br /><br />The other area that really stood out to me is the languages. The fictional city of Mallepa contains various cultural groups, and characters speak the language that they would be expected to speak. Japanese gang members speak Japanese to each other, but Chinese when talking to characters of Chinese descent. Possibly the most amusing exchange involves an Australian and is conducted in English. The actors of the four arguably main characters have three separate mother tongues between them and speak varying levels of each others' languages, so it's quite a feat that the movie was made at all. Which, I suppose, brings me to the lead actors.<br /><br />Much has been made of the fact that the movie stars two of Japan's biggest rockstars, Gackt and Hyde, as well as Taiwanese superstar Lee-hom Wang, whether it is to praise them for their acting or criticise it or simply fangirl about them. In my opinion, Lee-hom is the best at playing a straight and realistic character. However, any lack of acting ability on Gackt's part is mostly masked by the fact that the character he plays is prone to being over-dramatic. I wasn't sure if Hyde's character was supposed to be as sulky and sarcastic as he came across, but it doesn't really detract from the movie either way.<br /><br />There are several scenes which take rather melodramatic turns, which made it difficult for them to affect me much emotionally (Although this doesn't seem to stop a lot of people). I found it's best to just enjoy the movie for what it is and not take it too seriously- It's perfect for getting out and watching with a group of friends. It does have its flaws, but overall it was very enjoyable and I'd highly recommend it to anyone who doesn't mind a few subtitles."}, {"rating": 5.0, "content": "This movie is amazing. The plot was just...wow.<br /><br />I was very surprised by Gackt's and Hyde's performance, after growing up in the American world of the actors who can't sing and singers who can't act.<br /><br />In this movie, a young Sho (Gackt) comes across a vampire, Kei (Hyde). Over time, they form an unlikely friendship. Kei is suffering because of how he is forced to live off others, the half-life of a vampire.<br /><br />It's a sad movie, but not sappy. The plot was very unique, and contrary to your typical vampire flick. The storyline was thick with twists and turns and very entrancing.<br /><br />The only fault I would say the movie had, despite it's lack of a happy--albeit peaceful\u0097ending, would be it's multiple languages. I had the unsubdued version (I'm lucky that I understood it all save some of the Cantonese), so I would recommend getting something with subtitles.<br /><br />All in all, the movie was just awesome."}, {"rating": 4.5, "content": "Vampires, sexy guys, guns and some blood. Who could ask for more? Moon Child delivers it all in one nicely packaged flick! Gackt is the innocent Sho - who befriends a Vampire Kei (HYDE), their relationship grows with time but as Sho ages, Kei's immortality breaks his heart. It doesn't help that they both fall in love with the same woman. The special effects are pretty good considering the small budget. It's a touching story ripe with human emotions. You will laugh, cry, laugh, then cry some more. Even if you are not a fan of their music, SEE THIS FILM. It works great as a stand alone Vampire movie.<br /><br />9 out of 10"}, {"rating": 1.0, "content": "I watched this on a whim because it was available and I'd heard the Thumb movies were funny. This one was not. The majority of the jokes were based around \"Geranium's\" physique and, in turn, Kate Winslet's. I think it's really pathetic of the the \"Thumbtanic\" creators to stoop so low to make jabs at a respected actress just because she (heaven forbid) doesn't starve herself into the model of ideal modern beauty.<br /><br />My favorite part was the line that goes something like, \"Hey, I have a great idea! Let's swim over to this makeshift raft that no one else seems to see!\" Thirty seconds of amusement out of a 26 minute movie does not redeem its value."}, {"rating": 0.5, "content": "I saw Chan Is Missing when it first came out, about four years after moving from San Francisco to New York. Maybe it was the perspective of a few years away, but this movie seemed to capture the essence of the city and its people better than anything else I'd ever seen (still does). It concentrates on one particular community - the Chinese - but that's fine, because so much of the city's soul is refracted through the settings, the faces, and the maybe above all the voices of the characters.<br /><br />This isn't the tourists' San Francisco. The settings are humble and everyday: a taxi cab, the kitchen of a Chinese restaurant, Richmond District row houses, little Chinatown apartments and small-business offices, the piers, a Philippine elder center. This is what the city looks and feels like day to day to the people who live there - even now, in the era of Silicon Gulch urban redevelopment. Unlike, say, Dirty Harry (in its own way an excellent San Francisco movie as well), everything is filmed at street level: We come to understand the characters' points of view from the perspective their surroundings give them, not from some fancy vertiginous shooting.<br /><br />Wang apparently filmed in B&W because he didn't have the money to do otherwise, yet one of the strongest visual elements of the movie is the natural light he achieves. The often harsh, pervasive quality of the sunlight is one of my closest associations with San Francisco: It seems to expose everything, bringing the buildings, the hills, the other landmarks down in scale and, in a funny way, making the people you pass on the streets seem more individual and potentially closer to you than they might in another place. Wang's photography perfectly conveys this, and even helps the story along at points.<br /><br />Wang captures the speech and conversational style of Chinese and other San Franciscans better than anyone ever has, I think. If there's such thing as a true San Francisco \"accent,\" it's what you hear from the balding taxi medallion broker (I think) who appears talking on the phone in one scene (listen to the way he calls the person on the other end \"ya dingaling!\").<br /><br />The story is poignant and, despite a few very small missteps, makes its points beautifully about the longings that pull at the hearts of people living in old immigrant communities - including the justified political and ethnic resentments, and little ironic amusements, that help to fuel them. All this is communicated delicately - perhaps why some respondents here think the film meanders. It doesn't - suffice it to say that the two cab drivers' quest for Chan becomes a quest for something more personal.<br /><br />Chan Is Missing finishes up with a Chinatown travelogue sequence backed by a goofy novelty song from the 1930s (I guess) about San Francisco and all its crazy diversity. An American caricature, yes, but somehow not entirely off the mark either."}, {"rating": 1.5, "content": "What a wasted opportunity to actually make an interesting film about a complicated subject. There is very little exploration about what it really feels like to be a straight (or gay) man working in a gay sexual environment.The dancers keep talking about their art as if it has no erotic component. They may not all be prostitutes for hire, but they are indeed sex workers playing out fantasies and selling private sessions where more than dancing is offered. From the film one would get the impression that they mainly appeal to the women who go to the gay clubs and then end up hiring the \"dancers\" for private sessions. Even the shots in the club only show women in front of the stage and the \"dancers\" only playing to the women in the audience. This just isn't the reality of these clubs. It would be pretty hard to make a living doing private dances for straight women and couples. So what do they really feel about their gay admirers and clients? We learn very little. Instead we get filler. A gay activist who adds nothing to the study of straight dancers. A manager who tells us about the costumes for the drag acts but offers no insight into the dancers' lives and attitudes.<br /><br />The pictures of Mexico City are generic. The phallic montage showing sausages roasting is ridiculous.<br /><br />This is a totally simplistic film which should be of interest only to those who want to see a few pictures of pretty boys dancing. The rest of the movie is an insult to gay men."}, {"rating": 1.0, "content": "Cedric Kahn's films have been character-based, rather than action-based (I'm thinking of L'Ennui and Feux rouges) so it is jarring to see this series of really expert car chases interspersed with some plodding attempts to give character to Succo. I don't find Stefano Cassetti to be an interesting actor; he reminds me of pro athletes who are coaxed into movies, like Bret Favre. That blank stare looks like a really vicious deer caught in the headlights. A real actor would have forced us to reflect more on Succo's personality, rather than admiring his skill at carjacking.<br /><br />The little acting there is comes mainly from Isild le Besco as the needy schoolgirl Succo takes by storm. The interview at the police office is a marvel of bland obstinacy with a little fear of the future blended in. Le Besco apart, there is little to recommend this film."}, {"rating": 1.5, "content": "For a film about a killer this is surprisingly dull.<br /><br />Nothing much happens and even when things do happen they don't generate any real excitement or interest.<br /><br />The acting is good from the two leads, Cassetti in particular delivers a great performance combining the certainty and stupidity of Succo but the rest of the cast also do what they need to.<br /><br />The problem is that there is poor writing and direction and the fact that as a true story it isn't interesting, Succo is not a unique character, he isn't interesting or exciting.<br /><br />Films of this sort normally try to generate tension or empathy or outrage and this generates nothing except a feeling of regret that you wasted your time watching it."}, {"rating": 2.0, "content": "I have seen already fantastic stories, but the premises of this one are so unbelievable that it comes very close to being ridiculous. A rich and young guy undergoes a heart transplant the day after his marriage, and he is somehow witnessing his own surgery and the plot of his surgeons to kill him. Even if there is a medical explanation to such a phenomenon what next happens is a mixture of dialog among ... say ... souls? ... maybe and real life where the dedicated mother will do everything to save the life of her son. There is no shade of suspense or thrill, just a combination of a bad and simplistic plot with a series of coincidences that can never happen in life.<br /><br />This is not to say that the film is completely lacking quality - actually first time director Joby Harold does a decent job in directing a good team of actors that includes Hayden Christensen at his first major role after having taken off the Anakin Skywalker costume, fabulous Jessica Alba and super-gifted Lena Olin. All would have deserved a better story."}, {"rating": 2.0, "content": "Quite unimpressive. The 'twists' are all pretty predictable, if you've seen any movies within the last ten years, and the few somewhat interesting parts (wherein someone utilizes context clues to make a decision) are few and lack much punch, since the 'secret' has already been shown before these clues are explained.<br /><br />(spoilers, sorta)<br /><br />The acting is decent enough. The story simply isn't very interesting. The whole 'still awake' premise becomes nullified by the astral projection stuff(not kidding). <br /><br />The surgery scene is initially tense, a bit discomforting, but then becomes utterly banal.<br /><br />Not horrible, but not memorable. Terrence Howard's least interesting role to date, so far as I've seen. <br /><br />Kind of boring, overall."}]}