{"rating": 3.8, "description": "Baloo the Bear from the Jungle Book is cast as a 1930s Pacific Islands bush pilot.", "spoiler_reviews": [{"rating": 2.0, "content": "In my Lit. class we've just finished the book, Hatchet, and this movie is nothing like the book. (1) Brian never ate worms in the book. (2) He didn't know the pilot's name. (3) His mom was cheating on his father in a station wagon not in the woods where anyone could see. (4) The man the mother is cheating with doesn't have black hair, he has blonde. <br /><br />Now for the unrealistic parts of the movie: (1) A thirteen year old can't punch his fist through a window in one punch. <br /><br />And for the acting, the kid who played Brian was a horrible actor. <br /><br />However, I do believe that the scenery was impressive, though I highly doubt the director even read the book.<br /><br />This movie is good if you have not read the book Hatchet, by Gary Paulsen, but if you have, then begin a complaint letter to the director."}, {"rating": 2.0, "content": "I came away from this movie with the feeling that it could have been so much better. Instead of what should be a gripping, tense story of a boy's fight for survival in the wilderness, it comes off as a National Geographic documentary meets Columbia sportswear ad.<br /><br />The film begins with Brian (Jared Rushton) preparing for a journey by plane to see his father. His mother fortuitously gives him the curious choice of a hatchet as a going-away gift (what's wrong with a Rubik's Cube?), little knowing how badly he will soon need it. Once in the air, the plane's pilot (a blink-and-you'll-miss-him cameo by Ned Beatty) suffers a fatal heart attack, leaving Brian helpless as the plane crashes into a lake. Extremely lucky to walk (or rather swim) away virtually unscathed, Brian must find shelter, food and hope for rescue.<br /><br />Here is where the main problem with the movie begins. By the very nature of Brian's solitude, Jared has very few lines to speak, and so the film ought to have compensated by ratcheting up the tension of each scene. Instead, he is shown walking around, sitting around, and so on, with only a minimal sense of danger. As a result, too much reliance is placed on flashbacks to the parents' troubled marriage as the source of tension. These scenes merely get in the way and don't particularly add much to the story. Even worse, occasionally Jared \u0096 his face covered with mud - lets out a primal scream or two, which conjures up unfortunate parallels to `Predator.' Speaking of unfortunate, we could have done with being spared the sight of his mullet, but it presumably helped keep him warm at night.<br /><br />Another disappointment is Pamela Sue Martin in a totally ineffectual performance as the mother. Both she and the father have very little impact in the movie. For instance, we are never shown how they react to news of Brian's disappearance, how they might be organizing rescue attempts, and so on. This is just one source of tension the film-makers would have done well to explore instead of spending so much time on events that happened before Brian embarked on his journey."}, {"rating": 0.5, "content": "This clunker of a film sets a new standard for bad filmmaking. Jared Rushton gives an adequate performance of a very poorly-created character in an ill-fated movie, thereby creating a net effect of a very bad movie. The film's main thrust is how a boy's temporary excursion into the Canadian wilderness after surviving a plane crash solo allows the disgruntled adolescent to deal with his anguish over discovering his mother's extramarital affair. Unfortunately it turns into a bizarre collage of random \"survival events\" (including two especially hokey scenes involving fighting a bear) and strange hallucinations that make you wonder if this kid isn't just sitting in an alley somewhere on pot dreaming up this whole movie (and what a nightmare it is!). Furthermore, despite the heralds of some reviewers of the family viewability of the film, there are several scenes not suitable for very young children or family viewing, including a graphic scene of the dead pilot underwater with one of his eyes apparently exploded.<br /><br />All in all, a terrible movie that nobody should be subjected to, much less innocent kids."}, {"rating": 0.5, "content": "I wish I could give this movie a zero. Cheesy effects and acting. The only reason to see this movie is so you can see how bad it is. Lets start with the kid who plays Brian. What a geek! I couldn't believe the mullet! Then there was the talking to himself. I guess they couldn't just have the movie be silent, but still. Of course they had to have him skinny-dipping too, not something I wanted to see. But Jared gave a great performance, compared to the special effects department. Everything from the bear to the crash was something I could do myself, and better. I seriously doubt that Gary Paulsen had anything to do with the production, seeing as the movie was not even called Hatchet. Finally, I do not think the writer had ever read the book, seeing as nothing was the same. I think the book was great, but this movie stunk like a smelly goat!"}, {"rating": 1.5, "content": "- Bad Stuff: This movie is real crap. Bad stunts for one thing, they looked so fake I thought this was \"The Twilight Zone\". The flashbacks are pretty much useless. One part of the movie he thinks taking his anger out on a window will make his life better. I wanna know the casting director and if he was high because the acting, even from the adults was horrid. A kissing scene in this movie even sucked. This movie killed the book. The book was great. I highly do not recommend this movie. Not even for educational purposes. <br /><br />- Good Stuff: I don't know what I can say really. There is some suspense parts that get you going, but they are quickly shot down by the bad stunt work and acting. <br /><br />- My Verdict: Do not watch."}, {"rating": 2.0, "content": "I had never read Gary Paulsen's novel, Hatchet, for which 'A Cry in the Wild' is the adaptation of, so I can't make any comparisons to the book. I will, however, say that as a film on its own, adaptation or no adaptation, it was an underdeveloped adventure that provides no major explanation of its few characters.<br /><br />Think of 'A Cry in the Wild' as a less luxurious, teenage mountaineer (was Quincy, California the only place this was filmed?) version of 'Cast Away.' Jared Rushton is 13-year-old Brian Roebson, a kid headed on a small plane to visit his father, until the craft crashes over some deserted mountain terrain, leaving the kid stranded for quite a while and having to defend himself.<br /><br />There are basically three parts to the film. The obvious being the ten or fifteen minute introduction of the characters, namely Brian and his mom. <br /><br />The next third of the movie (which really consumes nearly all of the film) is that of Brian \"roughing it.\" These scenes contain no particularly amazing action, nothing spectacular other than lots of beautiful cinematography of a beautiful Yukon landscape. Nothing to put you on edge, no real encounters (except a brisk confrontation with a cub), and no major dilemmas to initiate some sort of enjoyment or connection with the character on the screen. You might even feel briefly bored with the passage of time as we witness Brian dealing with his situation through first, primitive means, and then more improved ones (using tools, etc) for his survival. It is more like the ordinary time that passes if you were actually stuck in the situation, and that is pretty much about it. In other words, they put no meat on the Paulsen's words when they translated them into a visual media.<br /><br />And, of course, the third part of the movie is his rescue.<br /><br />There is a subplot that continuously seeks to make itself known during this time, however. Some conflict between Brian and his parents that created a rocky, awkward relationship between them. However, for the most part, it is only explained in brief, intermittent, minimal dialog flashbacks that look more like a back story for a music video. Any minute, the singer from Jefferson Starship, should chime in an start singing 'Sara.' Other than what the viewer can draw from the implications, or guess for his own need to fill the gaps in the narrative, we get a very underdeveloped back story which was probably necessary to enjoy at least part of this film and create a connection to the characters, whether or not it really had anything to do with Brian's survival adventure in the third part of the movie. These are the flaws in the narrative that through the viewer into a stupor as he struggles to find out what the heck those people there on the screen are doing and, for me, almost done to the point of screaming at the television to say something and tell me more! <br /><br />It certainly was not, for me, a good adventure tale. But, for fans of Jared Rushton, it was one of the last few movies he made. So, watch it purely for nostalgia, if nothing else."}, {"rating": 0.5, "content": "After seeing only half of the film in school back in November, today, I saw that it was on Flix channel and decided to watch it to see the rest of it and to write a new review on it.<br /><br />The book that the film is based on, Hatchet, is OK. This is a terrible adaption of it though.<br /><br />Awful (and I mean awful) acting, bad dialogue, and average cinematography make up this terrible adaption of Hatchet.<br /><br />The film starts off Brian who is the cliché image of a late 80s teen (sporting a mullet, banging his head to cheap 80s rock music) and his mother driving in a car for him to get on a plane to fly up to see his estranged Dad (his parents are divorced...now cue the dramatic pause.) Now Brian has said goodbye to Mom and dog and is flying up to see his father. The pilot is a fat, ugly, rude man (wasn't like that in the book) who after 2 minutes in the air, has a heart attack and dies. In the book it goes into more detail with the pilot having more pains and it seemed to be that they were in the air much longer before the pilot had his heart attack.<br /><br />The plane (within another two minutes) has gone empty on fuel (leaving us, the viewers, to assume that he's been up there for hours even though the sun hasn't changed position and the scenery looks EXACTLY the same.) Now's he's crashed landed.<br /><br />This is the point in the movie where everything is a lot different then it was in the book. In the book it said his jacket was torn to shreds but in the movie it is perfectly fine with no tears or rips (looks like he just bought it), it never said he climbed a mountain, saw a wolf, and fell asleep up there on the mountain, it never said he was attacked by a bear (it said a moose but not a bear), it never said he eats the several bugs that he does, it never mentions the second tornado or that he learned to get those sparrows, skin them, and eat them or that little fish farm trap that he makes (that is destroyed by one of the tornadoes) nor does it mention him hurting his ribs from one of the tornadoes.<br /><br />I don't even think you can call what was depicted in the film a tornado. All it was was just a windstorm that knocked down several of his things.<br /><br />My favorite part of this camp fest was Brian's lame flashbacks (that are never mentioned in the book) especially the cliché scene of Brian waking up, walking over to the window and seeing his Dad (with all of his things packed that can all perfectly fit into just the back of his truck) leaving and screams \"DAAAAAAAAAAAAAAAAADDDDDDDDD!!!!\" (yet of course his father didn't hear him even though he was just right outside) and he punches his fist through the window (wtf?) <br /><br />The ending is the only thing that is close to what happened in the book (I said close.) In the book I think one of the key things that the rescue pilot said to Brian when he landed was \"you're the kid who they've been looking for! They stopped months ago...\" yet they left that line out in the movie.<br /><br />There's a pathetic epilogue with Brian (somehow without counseling or therapy) getting back to normal with his family. I think we were supposed to assume that they were getting together for Thanksgiving (because they had a turkey on the counter.) Then it shows his temporary home (for what, in the movie, seemed like three days, but in the book was for several months) and his hatchet, still in a tree where he left it (also didn't happen in the book) showing where he carved a message, so perfectly done: \"HOME\" (where we really supposed to believe that he carved that that perfectly with just that hatchet?) <br /><br />No quote can sum this movie up better then when Enid from Ghost World said \"this is so bad it's gone past good and back to bad again.\" Perfect description of this movie.<br /><br />I wouldn't recommend it to somebody (who hasn't read the book) and are just looking to watch a movie nor would I to somebody who has read the book (because they'll be disappointed and bored to death.<br /><br />For those who have read the book, leave what your imagination created as the movie. This is awful and will bring down your thoughts on the book.<br /><br />1/10"}, {"rating": 1.0, "content": "Another big star cast, another glamour's set, another reputed director, another flick filled with songs that's topping the chart buster, but alas what's missing at the day end is a story that every moviegoer expects of from such a big budget motion picture. So much hype is what that was lurking around the movie before it's' red carpet premiere. A hype which went to an extent where Anil Kapoor envisages that the movie would be one of the finest love stories ever made after Dilwale Dulhaniya Le Jayenge. Well Anilji, which movie were you speaking of? Well the plot of the movie is about 6 different couples and 12 different people, who have a total different stance towards life, but despite their different approach towards life they all have one common problem, that's LOVE. Well indeed a luring theme. But little did we expect that the movie would be such boredom that it will let down the last expectation the audience would have from such a multistarrer movie. These are kinda movies which I totally abhor because after spending a hefty buck for a multiplex ticket I get locked in the theatre for 4 hours just waiting in agony for the climax.<br /><br />The trouble begins right from the start. The director gets so confused with the plot that somewhere even he gets baffled as to how to share the time slot to six different star casts. Some of the couples like Anil Kapoor-Juhi and Sohail Khan-(Whoever the female is opposite to him) just doesn't make any sense for their existence in the movie. Salman (Who calls himself rahul in a weird manner for the entire movie. Well something like Rahoooooool) again as usual tries to be extra cool with his Videsi kinda Hindi accent. Hey Sallu Bhai, now that Aish is getting married, at least go get some tip from Abhishek to improve your acting abilities. A simple striptease wouldn't make the movie a box office hit every time. And Anilji stop shaving your trade mark beard or you look totally like a eunuch. And smooching a girl of your daughters' age just looks as uncool as watching Jack Nicholson in a romantic movie. And please Nikhilji avoid putting such superfluous scenes in a movie that is totally not needed for the shot.<br /><br />The other bigger flaw in the movie was that there wasn't any perfect synchronization between the stories of different couples. Every story itself looks as if it is taken from different flicks, put together to form a sadistic plot of Salaam-E-Ishq. Bollywood still has to learn a lot from movies like Snatch, Memento where the director knows the perfect art of threading the different unrelated sequences to form a perfect blended storyline.<br /><br />Somewhere while I was evaluating the pre-release movie reviews someone predicted that the movie wouldn't do good because the title of this movie adds up to the number 28, and 28 is considered a bad number in Numerology. But I totally take my stand by saying the movie will fail not coz of its Numerology defects, but because of the myriads of flaw that persisted in the movie. And when director like Nikhil Advani can make such major blunders in the entire storyline of the movie, any wonder wouldn't have saved the movie from bombing at the Box Office.<br /><br />My suggestion for all you guys is, please avoid watching this movie at any cost. It isn't worth a pie that you pay for the ticket. There indeed are better movies on theater screens currently which are worth watching more than Salaam-E-Ishq."}, {"rating": 2.0, "content": "I was so excited and hyped up about watching this film when the promos first came out in November! It looked awesome and the songs! I was quite disappointed when I went to watch it! This is a film which weaves 6 couples together. It has a multi cast of 12 people! A huge amount of stars have worked on this film. I think the director, Nikhil Advani, has not managed the situation well and should not have had many people in this movie as this would of made it easier for him. Compared to Nikhil's directorial Debut 'Kal Ho Naa Ho' , 'Salaam-e-Ishq' falls quite behind. I think Nikhil should have a smaller star cast. I think the best factors of this film is the songs! The songs are excellent and I think that all of the songs are awesome, Shankar-Ehsaan-Loy done an excellent job and have done an excellent jobs over the years. I think the ratings of this movie may go up because of the excellent songs! One thing I was disappointed with, is that the director should not have included nudity in this film which is done by Sohail Khan and Isha Koppikar. I found this extremely rude watching this with family! Although, some may find this nude as comedy, it is not something you would want to watch with parents! I think the best acting was performed by Salman and Priyanka Overall, I think its an alright movie!"}, {"rating": 0.5, "content": "I have been waiting for this movie a long time. Especially because Juhi Chawla is in this, she's a great actress.<br /><br />This movie contains six stories. It's a new concept flew over from Hollywood. So it's not a new item.<br /><br />1. Khamini (priyanka chopra) is a dancer. She wants to get famous and makes up a boyfriend to let news reporters be interested in her. But then Rahul (Salman Khan) appears and he claims to be her boyfriend.<br /><br />Priyanka Chopra is still not a good actress. When she yells, I get annoyed. Salman khan cannot play comic roles. But in his serious parts he is marvelous.<br /><br />2. Vinay (Anil Kapoor) is married to Seema (Juhi Chawla). He gets in a midlife crisis and gets attracted to a much younger woman, with forgetting what he really has in life; his wife and kids.<br /><br />Anil kapoor en Juhi are natural born actors / actresses. They are great. But this story is to thin for them.<br /><br />3. Shiven (Akshaye Khanna) is going to get married to Gia (Ayesha Takia), but he gets cold feet and blows the wedding off.<br /><br />4. Ashutosh (Joh Abraham) is married to Tehzeeb (Vidya Balan). She gets an accident and suffers a memory loss. Now she doesn't know that she loves her husband anymore.<br /><br />5. Raju (Govinda) is a cab driver. He meets Stephani (Shannon Esrechowitz) who is a white woman who is in love with an Indian male but he is about to get married with an Indian woman. Raju has to bring Staphani to that man, but falls in love with her.<br /><br />I never liked Govinda's movies. He is very annoying, not funny. But in this movie I liked him very much, like he has been growing up the last years.<br /><br />6. Oh yes! There is Sohail Khan! He plays Ram Dayal who is just married to Phoolwati (Isha Koppikar). He want to get some serious action with her, but every time her family comes in between.<br /><br />Sohail Khan is not a handsome actor, but he is funny! I like his movies.<br /><br />Now here's the problem. All these stories aren't interesting. To make one story from six not interesting stories does not make the whole movie interesting! Here and there the stories touch each other, but is not significant for the characters.<br /><br />My conclusion; Priyanka cannot act! Loose that woman in the bollywood industry. Sohail Khan should make more movies, this role for him was too small. Salman Khan cannot act comic roles, but real serious movies. That's written on his life as an actor. This movie sucks, and is a waste of a cast of good actors and actresses like Anil Kapoor, Juhi Chawla, Akshaya Khanna and John Abraham.<br /><br />It's just like you have the ability to make a movie with Amitabh Bachchan, and you only let him sing a lullaby."}]}