{"rating": 3.5999999999999996, "description": "Three friends struggle to find work in Paris. Things become more complicated when two of them fall in love with the same woman.", "spoiler_reviews": [{"rating": 4.0, "content": "This is the best picture about baseball since Redford whacked The Natural our way. Dennis Quaid and Rachel Griffiths light up the screen with a great story and a cast that seemed real enough to pull you into their lives. <br /><br />Laced with dreams - dripping in reality, the American Dream reignites after 9.11 with a true story about the Devil Ray's mid-life rookie, Jimmy Morris. Australian born actress, Rachel Griffiths, plays a native West Texan better than a lot of Texans I know; and Dennis Quaid was perfection \u0085 cast as the wannabe, gonnabe and humble winner with as much psychological baggage as the average viewer in the audience. It's real. The on-screen chemistry works. If you like baseball heart-warmers, you're going to love this film. The ingredients for Americana and apple pie were all in there. My popcorn became the \u0091a la mode'. <br /><br />And hey: buy the CD! The music rocks and carries the story magnificently! Syncing words and music pushes the story forward exactly the way it should, an area that disappoints me more often than not.<br /><br />Criticisms: I'd have given the baseball to somebody else. But Quaid has something to teach us all about \u0091character' and heart. St. Rita and the nuns were a nice decoration, but they never really found their place in the story to open and close around them. A little long. Worth every minute in the last analysis. 8 / 10. <br /><br />"}, {"rating": 3.5, "content": "This effort is based on the true story of Jim Morris, a high school science teacher/baseball coach, who is inspired by his players to try out for the pros and fulfill his life-long dream of playing in the majors. Dennis Quaid, no stranger to sports films, plays Morris with enough conviction to make the part work and the producers do a credible job of recreating the real-world events that led to Morris brief stint as a relief pitcher for the woefull Tampa Bay Devil Rays. The first half of the film, dealing with his rag tag bunch of High School Baseball players (all of whom look way too old to actualy be in High School) is less effective and probably a bit too long. Overall the film does suffer from some pacing issues and a few extra subplots that we probably could have done without. However, it is still a fairly involving movie with an inspirational theme that proves once again that baseball is the national pastime for a reason. GRADE: B-"}, {"rating": 4.0, "content": "What a fun movie experience! I was expecting a sappy kids movie and found that I enjoyed it more than my teens. Take a tissue, it's not sad, just 'moving' in parts. Finally, its a 'feel good' flick for the whole family. Note: It's 2+ hours, so consider leaving the littlest 'squirmers' home for this one. AP"}, {"rating": 4.0, "content": "The film had many fundamental values of family and love. It expressed human emotion and was an inspiring story. The script was clear( it was very easy to understand making it perfect for children)and was enjoyable and humorous at times. There were a few charged symbols to look for. The cinematography was acceptable. There was no sense of experimentation that a lot of cinematographers have been doing today(which quiet frankly is getting a little warn out). It was plainly filmed but had a nice soft quality to it. Although editing could have been done better I thought it was a nice movie for a family to enjoy. And the organization of information was just thrown at you which was something I didn't like either but in all it was a good movie."}, {"rating": 4.0, "content": "'The Rookie' was a wonderful movie about the second chances life holds for us and also puts an emotional thought over the audience, making them realize that your dreams can come true. If you loved 'Remember the Titans', 'The Rookie' is the movie for you!! It's the feel good movie of the year and it is the perfect movie for all ages. 'The Rookie' hits a major home run!"}, {"rating": 0.5, "content": "When I first watched Robotboy, I found it fresh and interesting, but then I noticed, that with each episode this show is trying to teach you how to behave yourself, what is good/bad. Episodes became predictable. And main characters are not interesting. Again we see a hyper-smart boy, beaten by his older brother, parents who don't understand their kid, and his friends: girl and fat boy. Also this show has no logic. A super-modern robot who works on two AA-size batteries, and can use a lot of weapons. But the biggest problem is the difference between activated and super-activated modes. We see two different robots, and it declines main idea of the show: \"Robot must learn how to behave himself in human society\""}, {"rating": 0.5, "content": "Now, I like sci-fi cartoons. However, when \"Robotboy\" appeared in Canada in late 2006, I watched the premiere and was inevitably appalled. The characters are generic and stereotypical (Do they REALLY need to make an African-American man wear tiger-stripe print clothing and speak in a Jamacian accent? WHY are all the Asian characters vibrant yellow and squinting? Does the mother HAVE to have big thighs and chest and constantly complain?) to the point where things become unrealistic, predictable, gross and sometimes disturbing. There are heavy similarities to, even stabs, at Astro Boy. Allow me to explain (dub names for the young): Robotboy/Astro, Kamikaze/Tenma, Constantine/Shadow, Gus/Abercrombie, Tommy/Alejo, Lola/Zoran+Kennedy, Moshimo/O'Shay, and it so on. Brief resemblances to \"My Life As A Teenage Robot\", \"Star Wars\", \"Teenage Mutant Ninja Turtles\", \"Kamen Riders\", \"Sailor Moon\" and co. are afoot. Not to mention the abundant racial/gender stereotyping. Don't even get me started on the innuendos. I'll just say they're hidden and quite dirty. But seriously. Don't even try watching this. Especially if you like Astro Boy."}, {"rating": 1.5, "content": "Anyone notice that Tommy only has 3 facial expressions.<br /><br />1. The angry eyes look he gives every enemy. 2. The holding of the hands to face, mouth agape and frightened eyes. 3. The smiling Tommy Turnbull.<br /><br />I have to say that i pretty much hate this show, i don't watch it but it's like Code Lyoko, we've all watched at least one, i must say that this show is borderline racist, uninteresting and pointless.<br /><br />every episode ends with robotboy winning, except for one exception when robotboy basically let this overly geeky freakazoid fly away on a jetpack.<br /><br />The jokes are pretty crude too, i think it's mostly people saying the word \"Suck\" or farting, i think the bullies of the show are quite shocking too.<br /><br />Isn't there one that hides a bowling ball under his hate, and the other uses a chain, for god sake, what kind of school is he going to. Not to mention his older brother, who is borderline psychopathic and has no other character qualities.<br /><br />The whole show i feel is ripping off megas XLR and Fosters. Like you could say the trio of coop, jamie and Kiva, as well as Robotboy being similar to Megas where he beats everyone no matter what the odds and he's free spirited despite being a robot.<br /><br />There is simply no appeal to this show, i'm surprised that it's still running."}, {"rating": 1.0, "content": "This is a truly awful \"B\" movie. It is witless and often embarrassing. The plot, the basic \"making into show business\" routine, is almost nonexistent. In fact, the film is merely an excuse to push the war effort and highlight some popular music groups of 1942, including the Mills Brothers, Count Basie, Duke Ellington, Bob Crosby, and Freddy Slack. Each group gets about the standard three minutes, the exception being the Mills Brothers, who for some reason warranted two numbers. Ann Miller doesn't get to dance until the last couple of minutes of the film, and she has little to do but strut her stuff amid a barrage of patriotic propaganda.<br /><br />The most interesting moment in the film, in my view, occurred in the Duke Ellington segment. The band appears to be playing in a train, standing in awkward positions. (In the deep South at the time, the band was segregated in railroad cars when traveling.) Johnny Hodges is seen next to Duke, and Harry Carney may also be identified. In the last moments of the film, trumpeter/violinist Ray Nance rushes down the aisle to the camera and does an \"uncle Tom,\" bugging his eyes and wiggling his head the way Willy Best did in many films. For modern viewers, especially jazz fans, this homage to segregation is sad indeed. Some movies go best unseen."}, {"rating": 1.0, "content": "From around the time Europe began fighting World War II, until the war's end, Hollywood (with significant prodding from the government) made tons of movies which were designed to try and get young men to enlist in the Army, by making the life of a serviceman appear \"cool.\" This is by far the sloppiest, implying that the life of a soldier is devoid of work, you get the best food, and you get to lie around all day listening to Ann Miller on the radio. I am far too young to have participated in WWII, but I think that there was more to it than that. There is the barest cat's whisker of a plot, and a bunch of musical numbers featuring some of the day's leading acts.<br /><br />I think that by 1943, even the most naive of civvies knew that there was more going on overseas than the wacky hijinks portrayed in this movie. While I am sure that it was meant to be viewed as escapist entertainment, I can't help but wonder if the family and loved ones of men fighting in the war, were amused or repulsed by this trivialization of their loved ones' sacrifice."}, {"rating": 1.0, "content": "Before I start, let me say that my experience of this movie might have been influenced by the dubbing, which I gather from other comments was the original one which is considered inferior by some. So, it is entirely possible that subtitles or the apparently new DVD version would make a difference. I have also not read the corresponding book; I'm only familiar with one other Japanese manga and might be lacking cultural context.<br /><br />Potential minor spoilers ahead.<br /><br />I usually like darkly tinged science fiction stories (the likes of Blade Runner, 12 Monkeys, etc.), but I did not enjoy this movie at all. While it started out mildly intriguing, it became tedious by the time it was only half-way finished. There are all sorts of problems; let's start with what is probably the most severe: the dialogue. The characters seem unable to formulate complete sentences; if they aren't shouting each other's names for the n-th time, they are usually grunting monosyllables (\"Kanedaaa!\", \"Tetsuoooo!\", \"Huh?\", \"Grrr\", etc.). This leaves most of the characters entirely underdeveloped and two-dimensional. It doesn't help in the least that a lot of them get only a few minutes of screen time without anything interesting to say that would develop them away from the stereotypes suggested by the visuals.<br /><br />The grunting is augmented by some random pseudo-philosophical technobabble that sounds vague and uninspired even by Star Trek standards. There is nothing deep and meaningful here - it all seems haphazard, thrown together at random from various bits and pieces of stock sci-fi ideas with no coherency whatsoever.<br /><br />What little there is of an intelligible plot is no more than an excuse to begin the overlong final sequence which consists of escalating scenes of mayhem and destruction. Not that there's anything wrong with a nice bit of mayhem and destruction, of course; but in this case you'll find yourself asking \"what's the point of it all, and how long until it's over\". Character development in the last 30 minutes or so consists of little more than Tetsuo turning into Pizza the Hutt for no readily apparent reason.<br /><br />The ending resembles the one in 2001 - a bizarre string of images that, far from resolving or explaining anything, leave the viewer feeling he's just been looking into a kaleidoscope for two hours. I'm sure some will claim that this sort of thing is art; but to me it was just a lot of admittedly imaginative use of colour and shapes. (Some of the music was also quite interesting). Unfortunately it's all style and no substance.<br /><br />Tired of Disney? Want to watch animated movies dealing intelligently with \"adult\" themes? I'm sad to say you're more likely to find that sort of thing in \"South Park\"."}, {"rating": 2.0, "content": "One of those Thank-God-I-don't-live-there documentaries. This one tells of two warring factions in Colombia, guerrillas and paramilitaries, and the surrounding peoples of Medellin.<br /><br />Guns, drugs and death run rampant. The guys, no older than 22, not in the middle of fighting a war are in jail. The girls \u0096 not women, girls \u0096 always react the same way when one of them is killed, with tears and screaming. You scratch your head; what did they expect, really? I don't know what's more disturbing: the nightly shoot-outs and civil unrest, or that everybody just seems to passively accept things as are. Or, seeing that boy drinking what is obviously not his first beer, being all of what, 10? If you were to take these any of these young men out of their situation and put them some place where they had the opportunity to do more, be more, how many would choose not to stay?<br /><br />Based on this documentary, all, I'm afraid."}, {"rating": 2.0, "content": "Medellin is a fabulous place to live, work, and study. I've been there twice, and never did I hear anything about guerrilla activities, paramilitaries taking tourists hostage, or anything of the sort. There are \"invisible police,\" but it is *not* a Big Brother system. There are just enough police so that they are visible in everyday life, but they do not hassle someone without good reasons.<br /><br />La Sierra is an interesting documentary in that the youths it depicts in the movie essentially become its characters. The directors of the movie carefully carve out plot lines among the daily actions of the inhabitants of La Sierra, and when a \"character\" dies, there is genuine pathos. It is difficult to imagine, however, that the three youths are all members of the Bloque Metro, a gang that used to terrorize La Sierra before the Colombian government began to restructure the country.<br /><br />La Sierra is not an accurate depiction of life in Colombia; there are, of course, things to be wary of such as petty crime, but when one considers pickpocketing happens in \"modern\" cities such as London, New York, or Tokyo, Colombia doesn't seem that different after all. Colombians are eagerly awaiting their chance to show to the world that the once war-torn country is now prospering more than ever."}, {"rating": 0.5, "content": "This story is about the romantic triangle between a nth. African male prostitute, a French transsexual prostitute (Stephanie) and a Russian waiter who speaks no French and never seems to shave.<br /><br />As a film it is dull, dreary and depressing, shot either on foggy, overcast winter days or in badly lit interiors, where everyone is bathed in a weird blue luminescence. And yes, I know, it's because the white balance was out. Everyone is pale and downcast and looks haggard, shabby and dirty. Bodies are bony and shot in such closeup that they look quite ugly and unappealing. Moles, greasy hair. Yuk. Bad news in a film where people spend a lot of time either naked or having sex.<br /><br />And the story? Well, Stephanie's mother is dying. All three characters go back to Stephanie's home village where, through a bunch of flashbacks to desolate countryside and predictably dingy interiors, we see a bit of Stephanie's childhood as a boy called Pierre. The mother dies. Well... and that's about it, really. Character development is kept to a minimum, as is the denouement of the story. <br /><br />I suppose the storyline is not linear (it would explain a lot of non sequiteurs) but really, after paying my seven euros I don't feel like having to construct the film myself: that's what the director takes my money for. To expect me to join the story telling process and get my hands dirty, so to speak, is asking way too much.<br /><br />This film is a heap of pretentious rubbish made, above all, from a desire to epater les bourgeois (ie shock the straights). I can see how it was a shoo-in for the Berlin Film Festival, and I can see why it got nowhere."}, {"rating": 1.0, "content": "If you like films that ramble with little plot exposition spiced with kinky sex, this film is for you. On the plus side the lead actor/actress (newcomer transsexual) does have an interesting screen presence, but not enough to add up to much more than a mildly interesting movie - if that. Essentially this film is about 3 social outcasts (transexual prostitute, male hustler, and Russian,gay immigrant) who somehow have developed a bond. Why is not clear. We are expected to accept these misfits are at the core basic honest people who have the ability to love while they hustle their bodies on the street. Right!! And Anna Nicole Smith was truly in love with her ninety something sugar daddy! The filmmaker shows a gritty, unpleasant side of life while wanting us to believe underneath it all these seriously damaged people are really quite normal to the extent they have a menage a trois which helps them through life. Quite a fantasy, but unfortunately portrayed here as real look of life on the wild side. In sum, no plot, no truth and no real reason to spend much time here. Unless of course you just like to revel in the kink!!!"}, {"rating": 0.5, "content": "This isn't a movie. It is a collection of unrelated, ill-conceived and poorly assembled scenes that look like the unedited results of a dim 10 year old with a mini-DV camera. In fact, I have a theory that the extremely abrasive girl in the train corridor - the one with the greasy hair, dead-pan stare, ipod and nervous tic - probably shot it herself in a creative phase.<br /><br />If you made it further than the ten minutes I did, don't bother trying to fit what you saw into the context of the European Artiste mentality praised above. This is a true and complete waste of time, money and film that would have made William One-Shot Beaudine cringe.<br /><br />The unfortunate part is that the endless series of vacuum-packed characters is representative of what now passes for much of humanity.<br /><br />What's next? Six directors shooting social intercourse at the Wal-Mart snack counter?"}, {"rating": 1.0, "content": "When I first started watching this movie I was looking for some kind of subtle metaphors but it soon dawned on me that this movie was indeed about people on a train. The interactions between people are like those you can see any day on the street and when in occasion there is a slightly more interesting situation the dialogue becomes stilted and boring. Its not that I don't get how this film is trying to portray the way people interact, it's just that in this film they are very boring. If you want to see and analyse these kinds of relationships you'd be best to actually go out and buy a train ticket and look at the people on the train with you. It is realistic but you wouldn't go to a movie to watch a film about you sitting there watching the movie."}, {"rating": 0.5, "content": "For years I remember reading about this show \"Trouble With Tracy\" in the TV Guide. CFTO-TV Toronto every Saturday morning at 6 am! I lived about a two-hour drive north of Toronto and we couldn't get CFTO, but you know how it is - we always want what we can't have.<br /><br />Well, I knew what I wanted and what I wanted was to see what this \"Trouble With Tracy\" was all about. Did it have a beautiful girl in the starring role? Was there nudity? Was there suspense? Was it a comedy? It would've been fine if there was some promotion of the show. At least I could've known what I was missing. But, NO! The mystery drove me bonkers, until CTV affiliate CKCO built a re-transmitter in Wiarton, Ontario and began to broadcast \"Trouble With Tracy\" at the same time as CFTO....Saturday mornings at 6 am!! One Saturday morning I got up and turned the TV on at 5:59 and at last I got to see what \"The Trouble With Tracy\" was. Yes, the \"Trouble With Tracy\" was that it was Canadian content and stuck in the harmless 6 am spot so no one would ever see how awful it was.<br /><br />Talented Canadian Actor Steve Weston died a few years afterward, but many would argue he effectively \"died\" the first time he appeared on this show. When I saw it for the first time that cold Saturday morning and fell despondent back into my bed, part of me died, too."}, {"rating": 2.0, "content": "Wow, I can't believe people consider this a 'good' movie. Now, I have seen much worse, but there are much more romantic/funny comedies with John Cusack.<br /><br />This is a mediocre film at best. While the acting wasn't terrible, but not great, for a romantic comedy, there was little passion, little romance. There were many loose ends that don't show up or are not addressed. Unfortunately, the main characters do come off as complete cowards. They don't know themselves well enough to realize that they don't love the people they are engaged to. How do we know they aren't in love? By the utter lack of remorse both characters have for leaving their finances. I can think of few things more romantic than the continual escape from commitment that these two show.<br /><br />The movie doesn't even end with a wedding scene, more than likely both will get cold feet and drop each other like hot potatoes once a commitment is nearing. This movie is really about two people who can't commit to anything, unlike Cusack's previous characters, who were more than willing to make a deep commitment (Loyd in Say Anything, Martin in Grosse Pointe Blank, etc.).<br /><br />The greatest failure of this movie was the complete lack of any twists turns, or anything of interest. When the movie ended, I felt like they had failed to include a climax to the story, which basically fits the whole movie: boring. No suspense about whether the two will end up together, no joy when they do, no consequences to their actions.<br /><br />It is sad that people are so blind to the shoddiness of this movie, that they simply rebuke any criticism with 'Everyone is too Cynical!'. Criticism of this movie is not cynicism, simply unbiased examination. There are many other better romantic comedies, even ones with Grace Kelly, or Eva Marie Saint.<br /><br />If you think this movie is great, try these movies, you hearts will explode: The Princess Bride, Say Anything, Grosse Pointe Blank, High Fidelity, Keeping the Faith, Charade, Rear Window, North by Northwest, or There's Something About Mary (which is a good examination of idealized romance vs. today's society)."}, {"rating": 0.5, "content": "Oh, for crying out loud, this has got to be the LAMEST movie I've seen all year, and I'm sorry the normally awesome John Cusack was even involved in this brainless, twitty piece of Stupidity. Where Sleepless in Seattle delivered what amounts to be the same message, albeit on a more subtle, somewhat more mature level, Serendipity delivers it with a sledgehammer, and then proceeds to pound it into your psyche for the next tedious hour and a half or so (and that's an hour and a half of my life I'll never get back again, thank you very much!!). It's bad enough the main characters of this movie have the emotional maturity level of fourteen-year-olds (actually I've known better fourteen-year-olds...), except maybe for Jeremy Piven, who was enjoyable enough. Just the first 15 minutes or so of the movie where Kate Beckinsale's character plays that annoying silliness of a game about throwing all sensibility to the wind (literally) had my best friend and I irritated beyond belief. I told my husband Rockstar had more intelligence, and at least, the characters in Rockstar weren't half as dysfunctional as the idiots were in this \"Serendipitous\" mess. It's annoying to watch protagonists who seem to have no clue about choice in their lives, and feel they're nothing more than puppets to destiny and the whims of fate. How utterly tiresome. I'm sure this movie will be more likely enjoyed by those who'd rather not engage in the chaotic messiness of making more complex life choices and then responsibly living with the consequences. After all, here's a movie where our hero and heroine live happily ever after only after wreaking havoc and misery on two other people's lives (namely their respective fiancées), not to mention other relatives and friends, just to get there.<br /><br />"}, {"rating": 2.0, "content": "Not exactly a new story line, but this romantic comedy makes the concept work. A young man(John Cusack) and a drop dead gorgeous woman(Kate Beckinsale)keep meeting by chance and wonder if they are meant for each other. Although both are promised to others...oddly enough they still feel that their soul mate is out there somewhere. A little sappy in some places, but viva la love. Being a romantic I am almost obligated to be riveted. My favorite scene is where Cusack is on the ground and snow starts falling. The finale is almost too sweet, but most deserving. This is not one of Cusack's deeper roles, but who in the hell could not be smitten by Beckinsale. Notable support is provided by Jeremy Piven and Molly Shannon. John Corbett plays the worst role I've ever seen him in. On the other hand Eugene Levy is quirky and funny. Watch this with your soul mate."}, {"rating": 1.0, "content": "The master of cheap erotic horror, Rolfe Kanefsky, finally makes a movie that doesn't go straight to the Playboy Channel. \"The Hazing\" borrows heavily from everything that came before it from Nightmare on Elm Street to Evil Dead, but still manages to do it with enough humor to make it watchable... just barely. The characters are cardboard, the dialogue is wooden, the story is paper-thin and the actors couldn't act their way out of a grocery bag. Put that all together and you have a pulpy ball of mulch for a movie. Sometimes, when I'm bored, I like to eat paper. Watching this movie is a lot like that. Chew on it for 90 minutes and you're left with a weird taste in your mouth and no nutritional value."}, {"rating": 0.5, "content": "This was truly dreadful! It had a terrible storyline, was poorly acted, and was like an amateur remake of evil dead but not nearly as good.<br /><br />It took all my tenacity to make it through this one, it's a good job I didn't have to visit the toilet else I doubt I would have come back! This one makes Hammer House of Horror look like a big screen Hollywood epic. <br /><br />The only value to this movie was the never ending supply of beautiful women. Not a bad one among them! <br /><br />If you want to letch with your friends after a night on the beer then this one's for you ... else avoid it like the plague!"}, {"rating": 2.0, "content": "I saw this movie primarily to see Brooke Burke (as Jill), who I had meet briefly in LA at a modeling trade show, in her first feature film. I was hoping to see more of her, but thought she did very well acting her role. Since she is such a beautiful and poised TV host, and model, it was not surprising. I was left wondering why she was killed, and what happened as a result. Maybe I just missed it.<br /><br />I wasn't really sure about the genre of this movie, and although I liked the actors I felt like it was for a college audience. I tried to keep an open mind considering horror wasn't my favorite genre, but felt like I had outgrown the gags. It seemed to drag out in some places, leave you guessing in some places about what powers the evil professor had, and, like a lot of other films had an unsatisfying ending.<br /><br />Having written a couple of scripts, I know a lot of this is difficult and may come down to personal opinions, how many movies you have seen & studied, and those you relate with at a point in time.<br /><br />In a nutshell, I found it interesting, but not a satisfying plot and ending for me. If Jill (Brooke Burke) would have returned through the portal in the end and kicked everyone's ass that would be a satisfying ending and would earn a higher rating."}, {"rating": 1.0, "content": "i cannot believe i wasted 80 minutes of my life watching this terrible film i kept hoping it was going to get better by the end but boy was I wrong. The plot was abysmal , the acting was extremely poor and the special effects were awful. Not even the 2 beautiful girls could revive my interest in this boring and bloody mess. However i cannot lie ,some of the lines in this film were quite memorable such as when the Asian boy says '' i lost my virginity to the babysitter so f**** stereotypes ''<br /><br />please do not waste your time with this crash unless u are prepared or want to have a good laugh .. maybe that way u can watch it to rip this movie with some mates"}, {"rating": 2.0, "content": "The Hazing is confused mumbo-jumbo that wants so hard to be The Evil Dead that it even references Bruce Campbell several times. The problem is, it is simply not in the same league as that terrific movie. This movie is nowhere near as original. The plot has been used before, by Kevin Tenney in Night of the Demons, and that was a lot more fun. This flick wastes too much time with complicated exposition before getting the kids into the spooky mansion and starting the demonic happenings.<br /><br />Brad Dourif is, as usual, not given much to do here, but when he is on screen he puts in another over-the-top performance that would make Christopher Walken jealous. As for the acting of the kids, it's passable but by no means good. The shaky camera work is more annoying than clever or atmospheric. There are a few good moments when the first guy gets possessed and throws around some deadly one liners while dispatching his victims, but it was never scary for a second. The gore level is mid-range to low, but the director tries to make up for it by showing the actresses topless a few times. All in all, just okay if you have 87 minutes to waste."}, {"rating": 0.5, "content": "The script was VERY weak w/o enough character arcs to make you care one bit about the characters or what happens to them. The script is way too talky and not enough gore or action to even call it slow paced. The story gets to the point that you just want everyone to shut up and die as quickly as possible so you don't have to listen to them talk this very muted, stiff dialogue. On a technical note, the music mix is way to high and makes it hard to understand what is being said most times. Then again, this could be called a blessing. Overall, this same story could have better been told in a short film w/ a running time under 30 minutes. The obvious \"in your face\" homages to Sam Raimi and \"Evil Dead\" would have been good had they been more subtle, but here they seem more like a bald faced rip off. C'mon, this kind of 35mm budget and THIS is the best that could be done? Still, the cinematography, lighting design and shots were very well done indeed."}, {"rating": 2.0, "content": "Exactly what you would expect from a B-Movie. Deritive, gratuitous nudity, boring in parts, ridiculous gore and cheesy special-effects. Of course it could have been better, better acted (defintly) better written, directed, etc. But then I guess it wouldn't have been a B movie. The actors pretty much sucked, in fact this pretty much seemed like an episode of buffy the vampire slayer or something except with a lot of blood, profanity and nudity.<br /><br />Tiffany Shepis must be singled out. She absolutely is the scream queen of the new millennium. Not that acting really matters in these movies, but she was better than any of the other actors. She's also smokin hot, in that plastic jump suit thing she wore for the whole movie - wow! Her posterior is absolutely stunning in that outfit, I mean it every single time she turns around you can help but check her out. And near then end of the film the viewer is rewarded with seeing her completely nekked.<br /><br />So if your a looser b-movie horror buff (like myself), check this out. If not, you should probably avoid at all costs."}, {"rating": 1.5, "content": "i love horror films, low budget, 50's, 60's, 70's, 80's.. but how can anyone think this is a very good horror film? let's compare it to titles in a similar vein- haunted house films. the haunting, the changeling, the shining. or for a similar technology based horror film that was FAAAR better, (though still FAR from great) Demon Seed. OK, i'll be fair.. let's compare it to made-for-TV horror films! don't go to sleep.. waaay creepier and better done. salem's lot, the night stalker, night gallery, even don't go in the basement or crowhaven farm were far better. *SPOILERS* first of all, for as good a scene as the bloody shower scene was, you have a scene like the opening scene.. oh boy! the garden hose comes alive to hose down some frisky teenagers! TERRIBLE. also, just what we understand about the house.. it apparently needs to use its video cameras to see what is going on, and it's a very emotional house. not a spirit, or demon, or entity, it's a house thats \"possessed\", but by what? we are led to believe an inanimate object learned to love suzie/margaret, our protagonist? now that I'm on the topic of suzie.. another scene that totally bothered me, this poor old crazy lady comes, tells you she was your nurse, pours her heart out, falls in the boiling pool, struggling in agony for 45 seconds, and what does margaret do? does she risk her hands being burnt to save this poor elderly woman that came there to warn her's life? no, she stands there and watches! the acting for the most part was better than average for a horror film, but that's where the positives end. for at least a more interesting, and fun horror film about an inanimate object that kills people watch death bed: the bed that eats. i have a feeling the people who rated this so highly either haven't watched it since it originally aired, or remembered it scaring them as children. this film was pretty much merit less."}, {"rating": 2.0, "content": "It's kind of fascinating to me that so many reviewers consider this a masterpiece. I am not a dullard as far as quality films go, and I will agree that from a technical filming standpoint, as well as for several of the characters portrayed, the film is in an award-worthy class. But there is no sense (for me) of this film actually going anywhere; I mean, taking the viewer anywhere. It is a series of mood scenes, perhaps remarkable as such, but I want more from a film. I look for story and movement and a fulfillment of arrival, none of which did I find in this film. Yes, it might be considered poetry on film . . . but there is much poetry that I cannot live with for the same reason: that it paints pictures without going anywhere.<br /><br />One thing further to be said is that it documents a mid-century English childhood, which is necessarily limited in its universality. I was personally appalled at what a young British boy had to live through, in that time and place. Having grown up in America just a decade earlier, I can authoritatively say that the contrast is immense. I cannot help wondering if this contrast has had some effect on those reviewing the film so favorably. In other words, could there be a tendency to judge the film entirely on its 'filmic magic' (which I acknowledge is there) and completely ignore its lack of relevance to the nature of one's actual recalled experience?"}]}