{"rating": 3.95, "description": "The stooges become doctors at a large hospital where they disrupt patients and staff alike.", "spoiler_reviews": [{"rating": 3.5, "content": "One of the last films DIRECTED by Lionel Barrymore, \"Ten Cents a Dance\" stars Barbara Stanwyck as the dance-hall girl \"Barbara\" in her sixth role. Stanwyck looks quite \"plain-jane\" in this one, and opens with her getting chewed out by the dance hall manager. Then along comes rich guy Bradley Carlton (Ricardo Cortez) who wants to sweep her off her feet. (Cortez and Stanwyck had made three films together in the 1930s.) Then she meets Eddie, who's very different from the dashing Carlton. The writer, Jo Swerling, had worked on some biggies (Its a Wonderful Life, Guys and Dolls, and Gone with the Wind) so I was surprised that the characters and script in this were so ordinary. The story starts getting more interesting about halfway thru, and is VERY similar to \"The Bride Walks Out\" from 1936, ALSO starring Stanwyck.... T.B.W.O. is much more clever, but also more tame, due to on-slaught of the Hays code..."}, {"rating": 0.5, "content": "'Gross Misconduct' was one of a series of texts released in Australia during the early-to-mid 1990s that explored the supposed victimisation of the Privileged Heterosexual Male in the age of feminism. This creature only needs look at a Pretty Young Thing, and he's accused of sexual harassment, and his life is ruined. Damn those women's libbers! Grrr...<br /><br />As my tone might suggest, I don't buy any of this anti-feminist BS, and correspondingly didn't enjoy this film. 'GM' trivialises the issues of sexual harassment and teacher-student relations. Sexual harassment is here the product of a Confused Young Woman's imagination, and those professional boundaries that teachers are meant to maintain ... well, when the teacher is a charming and handsome family man (and played by Jimmy Smits!), well needn't worry about those.<br /><br />Sexist trash, and even by reviewing it, I'm giving it more time than it deserves."}, {"rating": 1.5, "content": "University Professor Justin Thorne (Jimmy Smits) has got it made. A good-looking, sophisticated teacher, with a loving wife and two adorable children. He plays the saxophone, owns an expensive car and his students love and respect him. But when temptation calls, in the form of one of his bright, pretty, sexy and willing students, Jennifer Carter (Naomi Watts), he foolishly gives in. The next day, he is being charged with her rape, and his perfect life could be forever ruined.<br /><br />When we see an American actor in Australian film, we know we are not in for a masterpiece. But even viewed with low expectations, \"Gross Misconduct\" is a huge flop. Based on a play with a rather unimaginative title and then adapted into a reasonably enjoyable book, it fails to engage, convince or even remotely interest its audience on a most fundamental level. The script is awkward and unconvincing; the acting is, for most part, not much better. Watts gives an acceptable performance, demonstrating for one of the first times on screen her emotion rawness, but she is the only good thing about the film, which seems almost like even it can't wait to be over.<br /><br />The direction is not horrible or distracting in anyway, but it is just painfully mediocre. Apart from the afore-mentioned Naomi Watts, who could be forgiven, seeing as this was early in her career, the acting is wooden and gets steadily worse over the course of the movie. The usually reliable Jimmy Smits doesn't seem to have been trying in this one, and who could really blame him? All these small failures, however, only add to the film's ultimate fatal flaw, which is that the focus is entirely in the wrong place. Any empathy for the characters or interest in the outcome is lost in a sea of what is basically soft-core entertainment of an adult kind. By the end, audiences will probably be bored, tired and wishing they'd done something else with their ninety minutes. Unless you just want to see Naomi get naked 4 or 5 times, you could definitely afford to give this nonevent film a miss."}, {"rating": 1.0, "content": "A tedious mixture of puerile efforts at humour with romantic relationship melodrama fails to provide this weakly made film with any flavour of reality. As action opens, Reno (A.J. Buckley) enters his apartment, there discovering his girlfriend in flagrante delicto with his roommate, who gloatingly tells Reno \"Well, at least it's with someone you know\", resulting in Reno's decision to never have another roommate, this decision told to viewers by means of a soon abandoned voice-over. The storyline then proceeds ten months where we find that Reno is indeed true to his word concerning avoidance of roommates, although this appears to beg the question due to his garnering of a live-in lover, Holly (Holly Fields), with whom he has generated marital plans. The plot briefly shifts to a sleazy Hollywood strip club, wherein Reno's Uncle Charley, enamoured of a \"dancer\" whom he finds eminently desirable, keels over dead atop the club's bar after seeing the unadorned charms displayed by the object of his affections. It is apparent that Charley had been aware of the flawed condition of his heart, because he created a video tape during which his commentary bequeaths his large (and mortgaged) residence in Hollywood to Reno, and we see the latter deciding to, contrary to his vow, interview applicants for two roommates as tenants, with he and Holly sharing the selection process in an organized manner. Following an inane sequence involving bizarre renter candidates, all of whom Reno and Holly unsurprisingly find unsuitable for living along with them in their house they, unknown to each other, each select a renter of the opposite sex, with the lovers manifestly cool toward the choice of their partner. The newcomers (Chad and Nicole) would seem to have little discernible point to their existence other than highly aural fornication with a broad range of partners, and it is not long before jealousy mars the harmonic relationship of Reno and Holly. Reno is bent upon patenting and merchandising a type of sporting travel bag and, as he has given an engagement ring to Holly, the potential success of this entrepreneurial adventure is of great financial significance if he intends to advance his marital plan. Unfortunately, the rapacious team of Chad and Nicole, whose every action is ostensibly laced with lust, is likely to disrupt any future wedding intentions of Reno. Direction is slack, plainly far from fulfilling basic needs of the players, although an erratically composed script provides scant material with which actors may work, and ad libbing falls embarrassingly flat. As a result, the performances are undistinguished, not aided by spotty editing, while the manner of camera-work changes as abruptly and often as a firefly's tail light. Filmed with a low budget and on location, only a modicum of skill is required for the designing processes, but a larger measure of value might have been placed upon the tasteless D.J. background soundtrack, generally blaring and nearly always invasive. A good deal of discussion has been stimulated by the movie's final sequences that are apparently not expected by a viewer based upon what has come before, but in reality these comprise probably the only thoughtful portions of a poorly cobbled screenplay, and bids fair to make the work almost watchable, despite the shabby quality of the production as a whole."}, {"rating": 1.0, "content": "This is a typical college comedy and its very average. The story is OK but not very entertaining. Its about a unlucky guy named Reno who looses his job, gets his car ripped off and then his uncle dies in a stripbar. His got a girlfriend though (a nice one btw. :-). Anyway this uncle gives him his mansion in LA and mercedes as heritage and soon Reno and his girlfriend moves to LA to this new house. The problem is that they would need some roommates in order to pay the high rent for this house and so the film unfolds... <br /><br />The movie starts OK and has a few funny jokes here and there, but the suddenly the movie takes a turn straight down to hell... The ending is BAD. Really BAD. It destroys everything about the movie. You will know what I'm talking about when you see the movie...<br /><br />2/10"}, {"rating": 1.0, "content": "Oh boy.. This movie is so mediocre I don't really know what exactly to write about it. <br /><br />I think it's easier to write what it's not: <br /><br />It's not very entertaining. It's not original. And there's not one character in the whole movie I cared about.<br /><br />Kind of reminds me of a certain reality TV show on MTV, but without any interesting people. It just drags on and on and I could hardly wait for it to end. The only thing that kept me from switching it off was Jennifer Lyons (c:<br /><br />I thought a long time about this movie to find one good thing to say about it. What I liked was the reminder not to judge a person by the first impression you get (as Holly did when she accused Nicole) which earns it a score of 2 out of 10 instead of a 1."}, {"rating": 1.0, "content": "Roomies is the story of a guy who loses everything except his incredible girlfriend and an idea for a corn dog that he plans to patent and sell. Immediately his uncle dies and leaves him a house and a car, and he gets some roommates in to help pay the rent and gets a job. Then his girlfriend gets drunk and cheats on him, so he goes and writes a book about roommates and becomes famous.<br /><br />88 minutes. None of these details of the plot are explored in any detail, what you read above is more or less as interesting as the film will be. When his uncle dies there are some breasts on screen, one of the potential roommates he interviews is pretty funny for about 40 seconds. The ending is literally the worst i've ever seen. I want the other 87 minutes of my life back!<br /><br />I hadn't thought anyone could make a movie with so little merit: Surely there are rules against this sort of thing getting to the public? The script can't be longer than twenty pages, and the budget must have been minuscule because the whole film has about 3 locations and a car. The only conceivable use for Roomies, in my opinion, is if you're holding someone hostage and want to frustrate them beyond human thought. If so, get it on repeat and you'll have a ready made gibbering wreck within the day.<br /><br />one-and-a-half out of 10"}, {"rating": 1.0, "content": "I had high hopes for this one after reading the back of the DVD, \"In the spirit of American Pie and Animal House...\" After suffering through this I realized I just blew $2.50 to rent it. This movie started out slow and just got slower... brief and fleeting moments of levity proved that it was in the spirit of American Pie if you mean \"spirit\" as a dead thing. not very entertaining or fun! Don't be fooled like i was and expect anything barely watchable because this movie will depress you more than entertain you. \"Need to fill up three more lines for this stupid movie that doesn't deserve the effort... what a stupid piece of ignorant crud. This movie wreaked, even the brief nudity sucked!"}, {"rating": 1.0, "content": "I saw this movie on video with a couple of friends as part of a teen comedy triple header, alongside Dorm Daze and Going Greek. Obviously we weren't going for quality, but for air-headed entertainment and gross-out gags. Generally we got what we came for, but Wild Roomies really stood out: For being awful.<br /><br />First impression first, the cover: The Norwegian release cover showed breasts covered up and a bunch of seemingly \"crazy\" roomies in the background; Brings up pictures of drunken semi-naked teenagers doing bunches of funny stuff stuff doesn't it?- The \"crazy\" roomies on the cover were not even featured in the picture. And the funny stuff you assume they'll be doing?- Absent as well.<br /><br />This movie was labeled comedy, which is a bit strange since it not even remotely funny. Relationship drama would be more accurate.<br /><br />Put shortly the movie is about a young couple inheriting a swanky house in LA, and are forced to get some roomies to make ends meet. These roommates eventually put both the young couple's patience and relationship to the test because they're so \"wild\". Problem is, they're not. And here lies the problem of this movie: The protagonist couple are so anal-retentive and neurotic that they manage to generate zero sympathy. You'll find yourself rooting for the antagonist roomies halfway through the movie. Add mediocre acting, lame dialogue and boring direction and you got yourself a movie that is best left unseen.<br /><br />See something else."}, {"rating": 1.5, "content": "This film makes about as much sense as an 'Ozzie & Harriet' or a 'Father Knows Best' episode. An old copy of Reader's Digest (circa 1962) would provide more insight into modern life, or the relationship between a father and a daughter, than this weird concoction.<br /><br />I was surprised with Diane Keaton. She appears to sleepwalk through the film. (Given the film's title, I realize that hers was a supporting role but even Martin Short managed a distinct, supporting character.)<br /><br />I can understand the attraction of an imaginary world created in a good romantic comedy. But this film is the prozac version of an imaginary world. I'm frightened to consider that anyone could enjoy it even as pure fantasy."}, {"rating": 0.5, "content": "Diane Keaton is a pathetic actress. She is so boring and phony. She is the same on and off screen. I saw her in an interview with Ellen Degeneres and she behaves exactly the same as she does in movies. Her foolish facial expressions make me want to change channels. She has been in a couple of good movies, but they would have been better had someone else been picked for the part. Steve Martin doesn't add much to the movie either. He over acts as well and also ruins an old favorite. The ridiculous part Martin Short plays only adds more idiocies to the movie. I've tried to watch the movie twice but both times had to turn it off."}, {"rating": 2.0, "content": "I like Kevin Bacon and Cathy Moriarty, and I love Mary Stuart Masterson, but the movie wasn't good at all. There wasn't a likable character in the picture, and the plot was nearly non-existent.<br /><br />Ms. Masterson is a great actress, but she just didn't pull off the \"tough girl\" character. (She had similar problems with her character in THE SECOND DAY OF Christmas.) Perhaps she should avoid these characters, especially those with an obnoxious female child to play off of.<br /><br />Evan Rachel Wood was unimpressive. Her character was a brat, plain and simple, and no young actress could have given Harriet any positive feelings.<br /><br />In the interest of full disclosure, I couldn't even finish watching this picture. Forty-five minutes of my time is enough to waste."}]}