{"rating": 3.7, "description": "Marine hero Al Schmid is blinded in battle and returns home to be rehabilitated. He readjusts to his civilian life with the help of his soon to be wife.", "spoiler_reviews": [{"rating": 0.5, "content": "Well, one has to give the director credit for how gutsy he was. Gutsy would be the right term. Not only did he use a total cast of five people (no extras at ALL), but he also decided to use sub-par special effects with a confusing and boring plot, he also, and I AM NOT kidding, put a warning at the beginning of the movie that you might DIE OF FRIGHT!!! However, they do promise a FREEEEEE COOOOFFFFFFFIIIIINNNNN. To have a creepy limping gardener is always a good move. Yaaa-unique-aaawwwwnnn....<br /><br />If you watch Mystery Science Theater 3000, you might've seen this. They like to showcase horrible movies, just to let you know.<br /><br />A good gift for someone you hate."}, {"rating": 0.5, "content": "- A newlywed couple move into the home of the husband's dead former wife. It's not long before the new wife begins to have the feeling that someone doesn't want her in the house. She sees skulls all around the house. But when the husband investigates, he can't find anything. Is someone trying to drive her back to the asylum that she was recently discharged from? Or, is the ghost of the dead wife trying to get the new wife out of her house? <br /><br />- This is the first time that I've watched The Screaming Skull without the assistance of the MST3K crew. And, it will in all likelihood be the last time I watch it this way. Can you say dull? I'm not talking ordinary dull - I'm talking watching grass grow dull. There are great stretches of the movie where nothing happens. The screen could have gone blank and I would have gotten as much entertainment out of it. The characters drone on and on with the most monotonous conversations imaginable. The Screaming Skull could probably be marketed as a sleep aide.<br /><br />- The actors don't help matters much. Most of them deliver lines with the conviction normally reserved for a grade school play. I haven't looked it up, but I would be shocked to find that anyone associated with this movie ever appeared in anything of cinematic value. I won't even go into the script the actors are given to work with. Let's just say that the characters are given some of the most idiotic lines ever uttered on film.<br /><br />- You've been warned! Either avoid this one at all costs or, at least, seek out the MST3K version."}, {"rating": 2.0, "content": "Well I have to admit this was one of my favorites as a kid, when I used to watch it on a home projector as a super-8 reel. Now there isn't much to recommend it, other than the inherent camp value of actors being \"terrified\" by replicas of human skulls. The special effects are pretty silly, mostly consisting of skulls on wires and superimposed \"ghost\" images.<br /><br />But there's something to be said for the sets. The large mansion in which it takes place is pretty creepy, especially since it's mostly unfurnished (probably due to budgetary reasons?).<br /><br />It definitely inspires more laughs than screams, however. Just try not to get the giggles when the wife (who does more than her share of screaming) goes into the greenhouse and is confronted with the ghost of her husband's ex."}, {"rating": 1.0, "content": "THE SCREAMING SKULL (1 outta 5 stars) This movie boasts some pretty cool opening credits (an offscreen narrator warning that movie patrons will be offered a free burial if they die of fright watching this movie, a scary shot of a skull emerging from a placid pool and the ubiquitous scary music) but, sadly, the movie is all downhill from there. A widowed man takes his new bride to his secluded mansion... admonishing his servants and friends that the new Mrs. has a very fragile disposition due to a tragedy in her past. Well, in no time at all she begins to see and hear mysterious things that no one else can. Her husband assures her that it's all merely in her mind and... well, you can probably see where this all is going. You will have figured out what's going on long before our hapless heroine... because you have probably seen the exact same plot in hundreds of other movies and TV shows (and done better, too). To add to the movie's myriad transgressions, most cuts of this movie (on numerous cheap DVD compilations) seem to be missing a few key scenes. You see the heroine slowly walking towards the window... she goes to open it... you know she is going to see something scary... and then... suddenly the scene cuts to her sobbing in her husband's arms. So what did she see??? I guess we'll never know."}, {"rating": 2.0, "content": "As far as cinematography goes, this film was pretty good for the mid 50's. There were a few times that the lighting was way too hot but the shots were generally in frame and stayed in focus. The acting was above average for a low budget stinker but the direction was horrible. Several scenes were dragged out way too long in an attempt at suspense and the effects were non-existent. The attack by the skull in the pond should have been completely removed from the final cut and every attempt to bring life to the skull was obvious with stick pokes and strings. I also couldn't help but think the budget didn't allow them to furnish the house so they kept making references to the movers and that all the things in storage should be coming soon. Honestly...it would have been more entertaining if it were a worse movie. It wasn't bad enough to be a \"good-bad\" movie but wasn't good enough to be \"good\" either. Get the MST3K version...it's more fun."}, {"rating": 1.5, "content": "Okay, so the introduction, with its hokey offer of a free coffin to anyone who dies of fright during the film, is so lame it's funny. And so the first \"skull scene\" is so drawn out and un-suspenseful it's funny. The actual plot of the movie is somewhat decent, there's at least a little bit of genuine food for thought in the behavior of the characters, and the plot twist is decent as horror flicks go. The acting is average, not truly bad. <br /><br />Altogether, this movie doesn't quite fall flat in the way a 1/10 movie would. It's not terrible enough to get the lowest rating or even second lowest. If I just read the screenplay, I'd say there was potential for this to be a decent movie. It's just that the horrid direction and production that ruin the movie. So it's a bad movie, but there are much worse ones out there."}, {"rating": 0.5, "content": "*WARNING* Possible spoilers below<br /><br />The film is more boring then anything else. There seems to be some attempt to build tension through badly lit shots of empty rooms and empty lawns, but none of it works.<br /><br />MST3K did a fairly good job with it, but on its own the movie is mostly tedious.<br /><br />Funny moments:<br /><br />When the fake skull rolls out of a pile of ashes, the wife becomes hysterical and woozy while the husband (who is trying to drive the wife crazy) says in a deadpan voice \"There is no skull there, there's no skull.\"<br /><br />When the real ghost-skulls have the husband caught in a pickle, as if trapped between first and second base."}, {"rating": 0.5, "content": "As the film begins a narrator warns us THE SCREAMING SKULL is so terrifying you might die of fright--and if such happens a free burial is guaranteed. Well, I don't think any one has died of fright from seeing this film, but a few may have died of boredom. THE SCREAMING SKULL is the sort of movie that makes Ed Wood look good.<br /><br />Very loosely based on the famous Francis Marion Crawford story, SKULL is about a wealthy but nervous woman who marries a sinister man whose first wife died under mysterious circumstances. Once installed in his home, she is tormented by a half-wit gardener, a badly executed portrait, peacocks, and ultimately a skull that rolls around the room and causes her to scream a lot. And to her credit, actress Peggy Webber screams rather well.<br /><br />Unfortunately, her ability to do so is the high point of the film. The plot is pretty transparent, to say the least, and while the cast is actually okay, the script is dreadful and the movie so uninspired you'll be ready to run screaming yourself. True, the thing only runs about sixty-eight minutes, but it all feels a lot longer. Add to this a truly terrible print quality and there you are.<br /><br />There are films that are so bad they are fun to watch. It is true that THE SCREAMING SKULL has a few howlers--but the film drags so much I couldn't work up more than an occasional giggle, and by the time the whole thing is over your head will roll from ennui. If it weren't for Peggy Webber's way with a scream, this would be the surefire cure for insomnia. Give it a miss.<br /><br />GFT, Amazon Reviewer"}, {"rating": 1.5, "content": "I couldn't tell if \"The Screaming Skull\" was trying to be a Hitchcock rip off or a modernized Edgar Allen Poe tribute. These days, someone would have chopped it up a bit and presented it as one of those TV anthology episodes from the old \"Tales From The Dark Side\"...but only after an extensive rewrite.<br /><br />The sad thing is, there seems to be a nice, nasty little story trying to get out from under the rubble of this movie, and the actors are obviously doing the best they can with both their talent and the material they have to work with. But the director just didn't know how to stage or pace a dramatic scene; the special effects simply didn't work; the screenplay telegraphed its threadbare plot points so plainly that a bivalve could have seen them coming; and the soundtrack kept playing German \"oompah band\" music when it was supposed to be trying to scare the audience. <br /><br />They tried; they tried really hard. But this is of interest only as a period piece.I suppose someone very young who hadn't seen a lot of suspense or horror might get a charge out \"The Screaming Skull\", but someone that young probably wouldn't get most of the subtext or plot motivation. (\"Mommy, why is that nice man trying to scare the twisty faced scaredy-cat lady??\")"}, {"rating": 1.5, "content": "*SPOILERS*<br /><br />I'm sure back when this was released in 1958 it was much appropriate for its time. Back then films were slower paced to allow audiences to follow and analyze the story. Here a man moves into a house owned by his last wife that died mysteriously with his new wife. The gardener Mickey (played by Alex Nicol, who also directed he film) really is an underappreciated character. He gets a skull to indirectly warn Jenni that she is in trouble, since he knew that there was foul play in the first wife's death. He can't tell Jenni directly what happened, so he tries to scare her off with the skull. Jenni, we also find out, saw her parents die, thus causing a lifetime of mental anguish that lead to institutionalization. Like many audiences today, I found the pacing to be a little too slow for my tastes. But if you like slow-paced horror without a lot of gore, this film is for you.<br /><br />"}, {"rating": 2.0, "content": "I first saw this movie on MST3K. And although I laughed my posterior off at the jokes, I don't particularly think this movie was all that bad. Sure it was a little hard to understand it is quite obviously low budget, But it had a very Hitchcock-like plot and I can honestly say that when I viewed the non-MST3K version, I was genuinely entertained. This movie is crying out for a Hollywood remake."}, {"rating": 0.5, "content": "When you have a disembodied skull, an empty mansion, a schizophrenic wife, a scheming cad and a nutzo gardener, throw in a minister and his wife - what have you got?<br /><br />AIP's answer to insomnia.<br /><br />\"The Screaming Skull\" gets points for audacity, offering free caskets for anyone who dies of fright from watching the film. Pretty safe bet, when you're lulled into a stupor by people who think they're in a production of \"Suspense for Dummies\".<br /><br />But Peggy Webber was a cutie, anyway. She had a few good moments of acting here and there (especially when trying to communicate with the gardener) and no one else fills a nightgown like she. But that scared face she makes - scary in itself. Whoa.<br /><br />As a whole, though, there is little suspense here and everything is telegraphed like a punch thrown by a mime. You can't be scared by this film, it's impossible. It has its moments, but not enough of them.<br /><br />HOWEVER, thanks to a certain Mike Nelson and his two robot pals, there are several moments of pure joy, especially in the copy THEY got hold of (\"The film jumped, and it was really scary!\").<br /><br />One star for \"The Screaming Skull\", eight and a half for the MST3K version.<br /><br />Talk about a \"Screaming\" bore...."}, {"rating": 1.5, "content": "\"The Screaming Skull\" opens with a warning and an offer for free burial services if you should die watching it - Now there's a hook! The story itself has a fairly interesting premise for a horror flick: scheming husband marries a wealthy woman with a history of mental illness, then attempts to convince her that she's going insane with shrill noises, mysterious knocking and skulls that turn up at inopportune times. Add to the formula a sufficiently creepy gardener who still cherishes the memory of the man's first wife who he was devoted to. Maybe it's just that the 1950's didn't have the technology to pull off some of the scare scenes needed to juice up this movie, the techniques used here seem contrived and mundane. But then again, when I first saw \"House on Haunted Hill\" as a nine year old, it gave me the heebie jeebies in the same way I'm sure this film did for young viewers of the same era.<br /><br />Don't get me wrong, the film is not terrible, it just seems to get tedious at times. But there's some great atmospheric tension in the generally huge but unfurnished Whitlock home, and the gardens and pool are a nice touch. For me the best played out scene involves Eric Whitlock (John Hudson) going maniacal in the pond attempting to retrieve the hidden skull, he just wades right in clothes and all, in neat contrast to the mentally challenged gardener (director Alex Nicol in a dual role). It makes you wonder who the real dimwit was.<br /><br />In it's own good way, perhaps the most shocking thing about the film: how about that neat roadster the Whitlock's make their first appearance in - gull wing doors in 1958! That at least made me jump out of my seat!"}]}