{"rating": 4.05, "description": "After leaving prison, master thief Corey crosses paths with a notorious escapee and an alcoholic former policeman. The trio proceed to plot an elaborate heist.", "spoiler_reviews": [{"rating": 3.5, "content": "Emilio Estevez actually directed a good movie--who woulda thought? I sat through two previous films Estevez directed--\"Wisdom\" (with then girlfriend Demi Moore) and \"Men at Work\" (with brother Charlie Sheen). They are lousy films---badly acted, directed, stupid and offensive. Estevez is a good actor but lousy as a director. I turned this on in pure curiousity--it has a great cast and I had nothing else to do. Damned if it didn't pull me in.<br /><br />It concerns Estevez coming home from Vietnam permanently scarred by what happened over there. His parents (Kathy Bates, Martin Sheen) and sister (Kimberly Williams) try to reach him but can't. Something in Vietnam has affected him deeply...and he's about to explode...<br /><br />A bit overlong but still very good. A lot of the material is familar but the cast is so good that they make it seem new. Estevez is good, Sheen is terrific (and Estevezs' real life father), Williams is touching and Bates is just extraordinary--trying to hold the family together. It all leads up to a powerful ending which REALLY surprised me.<br /><br />Well worth catching.<br /><br />"}, {"rating": 1.5, "content": "I loved the first \"American Graffiti\" with all my heart and soul that I considered it to be the best movie about rock n' roll along with being the best teenager flick I've ever seen. The first film spawned the careers of George Lucas who would later do the blockbuster epic \"Star Wars\" before doing the prequels two decades later while making Richard Dreyfuss a star in Jaws, Close Encounters of the Third Kind and other films as well.<br /><br />Somehow without those two, the magic died off.<br /><br />\"More American Graffiti\" shows audiences what happened to the rest of the characters later on in the sixties where Steve (Ron Howard) and Laurie (Cindy Williams) are protesting against the Vietnam War while their friend Terry \"The Toad\" Fields (Charles Martin Smith) is in the war himself and trying to get out. John Milner (Paul Le Mat) is still the hot drag racer in California where he never quite left home. The rest of the supporting actors in the film from Candy Clark's Debbie (Terry's Girlfriend), to the Pharaoh's gang members, along with Harrison Ford and others really don't do much. The original film showed teenagers cruising the streets without any bloodshed with the early music of rock n' roll from Buddy Holly, The Fleetwoods, Chuck Berry, Fats Domino, Bill Haley and the Comets, Buddy Knox and more that brought back the nostalgia bug in classic music. The soundtrack for \"More American Graffiti\" is a mixture of rock, soul, country, hippie music, and whatever fitted the mood during the late 60's of protesting, drugs, sacrifices and more.<br /><br />After watching \"More American Graffiti\" it looked like it wanted to show audience members what happened after the title epilogue of the four main characters in the first film (with the exception of Dreyfuss's character) where it wasn't necessary. This film wasn't necessary either as I was glad to see that neither Lucas or Dreyfuss moved on to bigger and better projects."}, {"rating": 1.0, "content": "The gang is back for more! Ron Howard and Cindy Williams are now married! Her brother is demonstrating against the draft and Charles Martin Smith is doing everything he can in Vietnam to get sent home.<br /><br />The issues of the 60's are brought to light here, but it's all over the place, beginning with New Year's Eve 1963, then three minutes later, it's New Year's Eve 1964, then three minutes later, it's New Year's Eve 1965, then three minutes later, it's back to 1963 again. Martin Smith is talking about his friend dying in a drag race a year ago, and a couple of scenes later, this friend is winning his next heat in a drag race and to top it all off, the drug scene and the flower children enter the picture (or pictures, in some cases, as many as three different camera shots are shown on the screen at the same time).<br /><br />If you want to watch this film, you have to WATCH this film, but I'd advise you to stick to the original and leave it there. Wolfman Jack is heard in the beginning of the film before almost every song played in the background, but where'd he go? Maybe HE couldn't keep up with this film, either, and quit! 2 out of 10 stars!"}, {"rating": 1.5, "content": "I really don't think producer George Lucas didn't really set out to make such a horrible sequel as \"More American Graffiti\" turned out to be. But in retrospect it was the first crack in his then-seemingly impenetrable armor. Coming straight off the huge success of \"American Graffiti\" and produced basically at the same time as \"Star Wars\", this film was the first that Lucas successfully took away from Coppola without having to bother directing it himself. The result is typical Lucas -- far more interesting in terms of its structure and the way it's edited than the actual material. The writer/director Bill Norton has been allowed to use a variety of different screen ratios and split screens to produce odd associations in the images. While it's interesting to see ironic juxtapositions of the 4 story lines, the style ultimately only epitomizes the fractured nature of the film itself.<br /><br />Lucas' brilliant original film was all about a group of friends on the archetypical \"last big night\" before school ends and Kurt (Ron Dreyfuss) and Steve (Ron Howard) are supposed to go off to college. One thing that made that film work, despite the fact that it's very episodic, is that you had the core characters together at the beginning and they come back together at the end. There's a disposition of time, like in Nick Ray's \"Rebel Without a Cause\" where a certain period of time becomes very elastic and takes on more meaning than such a specific time really would in actual life, but everything takes place in a static space. \"More American Graffiti\" is basically the opposite -- the space is very dynamic, with Toad (Charles Martin Smith) off in Vietnam, his former girlfriend Debbie (Candy Clark) partying with hippies in San Francisco, Steve and Laurie (Cindy Williams) involved in student protests in Berkeley, and John Miler (Paul Le Mat) drag racing on the semi-pro circuit. In a contrived meeting early in the film all the principles are brought together to watch John race, but after that the threads don't come back together and weave apart the way they do in the original. Instead they split off and we follow the characters through about 3 years' of time, just seeing various events on New Years Eve in what seems to be 1967, 68 and 69. It's easy for the audience to become confused, and I think it's fair to say that we do. While the original film seemed to condense important events and rites of passages into unreal theatrical time that produced an experience of nostalgia even for those who never experienced those events, this sequel drags and stretches the few plot points from the epilogue of the original and attempts to make them into a coherent film.<br /><br />The best parts of the movie to me are the ones with Candy Clark in SF and Charles Martin Smith in Nam. Some of the jokes do fall flat but the style of those sections is interesting and they form a neat contrast with each other. A good movie could maybe have been made if these parts were just a bit better, and if the other parts weren't such a drag. Speaking of drag racing, the whole plot with Milner talking to a foreign exchange student was really lame, unfunny, and throwing in Mackenzie Phillips for a cameo didn't help at all. It was just another contrived moment, like when they briefly explain why Curt isn't in the movie because he's already in Canada. Instead Laurie just has another brother who is basically identical to Curt but has a different name and is now played by a very boring actor. There's a black kind of satire to some of the Vietnam stuff, very similar to what I would imagine Lucas and John Milius' original idea for \"Apocalypse Now\" would have been like. And there's some of that manic fun in the San Francisco scenes that made the first movie fun. But still along with that fun stuff, you have the rest of the movie dragging it down, as if anyone wants to see Steve and Laurie argue in their horrible suburban abode as if they were auditioning for a Spielberg movie about divorce and child abandonment. I think even if those parts of the movie weren't so painful, it still wouldn't really be comparable to the first movie because there's no closure and no sense of coming back together or of anybody having learned anything. It just sort of ends at the point when they ran out of money or something, a cheap freeze frame imitation of \"Two-Lane Blacktop\" and so many better films.<br /><br />Like the original however, this film has a great soundtrack of period hits that is probably worth owning for its own sake and almost makes the movie itself palatable. The performances by Country Joe and the Fish are great, and Scott Glenn all duded up as a hippie in love with Candy Clark is a sight to see -- I wonder if even back then he had to use a wig? I couldn't possibly recommend this movie, and yet it has some small affection in my heart because I love the original so much. Every couple of decades I guess I have to give this movie a try just to make sure that it's really as worthless as I remember it being. It's a party killer but it's something that every fan of \"American Graffiti\" or George Lucas in general will want to see at least once or twice. It shows how a lot of effort can go into something and it can still turn out pretty half baked. It makes you reflect on how much of a miracle it is that Lucas actually made such a good movie as \"American Graffiti\" in the first place, as if all the elements were in place and all the appropriate gods had been placated. Unfortunately such was not the case for this film or for Bill Norton."}, {"rating": 1.0, "content": "Like a lot of people, I loved the original; \"American Graffiti\" was one of the great movies of the 70s. The sequel, \"More American Graffiti\" is a horrible, depressing mess of a movie. It wasn't funny, the wide-eyed, likable characters had become cynical and jaded, and the stories were contrived (such as \"Laurie's\" character having another brother because Richard Dreyfuss didn't do the sequel and \"Terry the Toad\" and \"Pharaoh Joe\" somehow managing to serve together in Vietnam). They even have a police officer by the name of \"Falfa\" (Harrison Ford's character in the original) who makes a \"cameo\". He doesn't even look like Harrison Ford, who was way too big a star by 1979 to even bother with this garbage.<br /><br />The operative word here is \"funny\". This movie isn't even amusing. Debbie (Candy Clark) is a stripper mixed in with a bunch of dope spoking hippies and trying to bail her dealer boyfriend out of jail; Steve and Laurie (Ron Howard and Cindy Williams), the lovebirds in the original, have two kids and have become an annoying, bickering couple; Adorable little tomboy Carol (MacKenzie Phillips) has become \"Rainbow\", yet another hippie child. John Milner (Paul LeMat) is a loser race car driver whose fortune was foretold at the end of the original. Even Wolfman Jack, whose voice was such an integral part of the original, and gave it such a great flow, only is heard sporadically.<br /><br />Perhaps it was different writers, a different director and the complete lack of a cohesive story line that makes this movie such a dismal failure.<br /><br />The episodic charm and authentic nostalgia of the original is nowhere to be found in the sequel. It was a movie that didn't need to be made and its best just to remember what a great movie \"American Graffiti\" was and avoid the movie with \"More\" in the title."}, {"rating": 2.0, "content": "As with many sequels, this one just doesn't have the quality or the impact of the original. The first one belongs up there with the rest of the greats. This one just doesn't cut it. The first film had a magical \"good time\" feeling about it that is totally missing from this film. We became enamored of all these characters (minus Richard Dreyfuss) in an age of innocence. Now, a few years later, they have changed so much that they are largely different people. While this is what happens in real life, we don't expect this to happen to our favorite film characters! The film doesn't have the humor that the original had, and we were expecting to laugh. What little humor is there is dark. The first film also featured what is probably the greatest soundtrack ever, while this one is good but not even close to the original's. This film is so totally different from the original that it isn't even actually a sequel. I gave it a 4."}, {"rating": 2.0, "content": "The final frames of the original \"American Graffiti\" provide one-line summaries of the fates of the film's four central male characters. While somewhat sexist in omitting the female characters, the ending of the original film provided all the information about those people that even the most ardent fan of the movie would want. However, someone felt that mega-bucks could be made by detailing the dreary lives of these characters after the original film ended. Bad move. Making an insurance salesman and his wife, a nerdy private in Vietnam, a drag race driver, and a overgrown hippie into interesting characters in interesting situations was far beyond the talents of those who wrote this nearly unwatchable movie. While most of the original cast is back, with only Richard Dreyfuss having the good sense to stay away, \"More American Graffiti\" is a mess of silly situations that involve protests, car races, country singers, and the Vietnam war. The use of split screens, once thought innovative and daring, is overused here to the point of distraction and adds confusion to the already confused goings one. This is a sequel that demonstrates nearly everything that can go wrong with a sequel. Perhaps it should be screened in film schools as a lesson. Even the use of period music, which was a delight in the original, is poorly done here. If you want more \"American Graffiti,\" see the original twice."}, {"rating": 1.0, "content": "The trouble with this sort of lyrical film-making is that you either make a masterpiece, or a lemon: there's little middle ground. Putting it gently, this is not \"Berlin - symphony of a city\" or \"Man with a Movie Camera\". Unfortunately, it's not much to look at, either.<br /><br />The problem with this one is that it's glib and half-baked, as if Michael Moore had come on board. It doesn't really have anything to say, or rather, to show us with pictures and sounds. Koyanisqatsi uses images cumulatively to propound a thesis. This is just a patchwork in search of a point. (Though, quite inadvertently, the movie tells us more about the mind of Uncle Sam than it intends. There is something profoundly paradoxical about an anti-technology, anti-civilisation, anti-media movie that is so profoundly souped up with technology. 'Do as I say, and not as I do'. You just gotta love the Yanks, eh.) Tonally, there's something sour and misanthropic about this episode. Both the prior episodes had moments of lyricism and exhilaration; this time the tone is consistently glum. It simply doesn't work over this duration, as Gustav Mahler will tell you.<br /><br />Stylistically, Naqoyqatsi is a mess. The whizzy digital stuff is particularly misguided. It gives the whole thing a totally fussy, overprocessed look, and it also undermines the 'realist' nature of the analogue 'found footage'. (I mean, I pity the guys. Part of the joy of Koyanisqaatsi was that it was a homage to the use of optical film. But now optical film's an historical artifact, they have to 'take on board' the digital domain; but I don't think they bring it off. The digital stuff often looks like video links from CNN or BBC World.) And with the \"found footage\", well, the digital manipulation is often ugly, and usually just silly, and the false colour and solarisation kept me thinking of...<br /><br />...ahem...<br /><br />James Bond title sequences.<br /><br />Ahem. Odd as it may seem, there is also the possibility that the movie has been simply stolen by Yo Yo Ma's performance; it's about as unobtrusive as a Lawrence Olivier voice-over. The images would have to be jolly compelling to stack up against all that charisma.<br /><br />Philip Glass himself is on odd form; never expected him to knock off the Verdi requiem! (Made me laugh, which, of course, is not the desired response to any part of this movie). There's even one piece of music that sounds like Brahms. (?) Perhaps they've changed his pills.<br /><br />From our 'idle questions' department: is Geoffrey Reggio actually a Hopi Indian at all? Or did he just do a sweatlodge in Hollywood Hills? Oh, and are the various snippets bits of footage from earlier 'episodes' in the trilogy a commentary on the way these movies, too, are part of the global media slushy?"}, {"rating": 0.5, "content": "Koyaanisquatsi is simply the best film I've ever seen. It's a masterpiece where everything is at the right place. Some scenes are not \"nice\" or \"beautiful\", but the camera never peeks or intrudes. This is exactly what's happening here. The camera is used to intrude, to disgrace and to ridicule. There is no magic flow here, no sense of greatness or respect. Instead some scenes are cobbled together without greater purpose or plan. The music is disturbing. Just as I rated Koyaanisquatsi the best film ever made, this one is the worst. It's a \"pure\" movie, too, but this is the negative form, exactly that which should *not* be done."}, {"rating": 0.5, "content": "Dear reader, Watch out! This movie is not really a movie, though its creators have the impertinence to call it so. If you have not been warned about its content, here it goes: the film is simply a sequence of imagines which flow continually and are trying to transmit a certain feeling, concept. They could be called, therefore, symbols. The images are accompanied by a soundtrack, it's purpose being to create atmosphere as well. However, the images the director has chosen can only transmit feelings to an American audience, because they are, in an overwhelming number, American icons. Though the film is intended to express the idea of \"civilized warfare\", it fails to do so not only because of the general chaos, but also because it is far too long and tiresome, and I strongly felt that a lot of the scenes have not to do with \"war\", in whichever conception. To conclude, I was greatly disappointed by a documentary which is not a documentary, a movie which is not a movie, a \"something\" whose only strong point is the extraordinary use of technology in image processing."}, {"rating": 2.0, "content": "What I hoped for (or even expected) was the well known \"stop motion\" imagery and extreme slow motions, extreme zooms and all embracing fish eye takes. In short: The art of a) finding interesting Visual Events and b) capturing them in a way the human eye is not capable of, to be replayed so that the human eye can see. The stuff that made the other Qatsi's hits.<br /><br />I just wondered how the creation of the whole would fit the title.<br /><br />Having watched the movie I got the feeling that the focus in this third part was on the message and not on the wrapping. That's fine, especially since the message is so valid. But I already knew the message, and it appeared there was nothing else left for me. More then half the film was solarized or colorized or posterized or transformed through some other filter. It looked a lot like the effects your video camera does but you never use. A lot of the images would have been prettier without the filters, like the giraffe and zebra chase. You could say that 'technology or whatever human based malicious source disfigured our beautiful nature' but why use these seventies effects to symbolize that? At the point that there had been more than 10 minutes in a row of this cheap looking effect I was ready to leave. The hope that the rest just couldn't BE that bad made me stay. But then there was the slow motion: slow motion is good because it gives you time to analyze the moving picture. But if there are no more than 24 or maybe 50 or 60 frames a second, then there's just not enough motion to slow down. Please, record the motion-to-be-slowed faster, like was done with the beautiful shots of the foaming and splashing water (some of) the laughing people and the drill song singing soldiers. I acknowledge that archive pictures can't be redone, but I had already seen a lot of that footage anyway, it could have done without it. It must have been a lot of work to search through the archive footage, and the effects can't have been that easy to apply and arrange as well. On top of that, a lot of the work was mixed with each other. It shows that the creator wasn't out to lengthen the movie or to spare himself. But I didn't like the mixed stuff one bit... The idea behind it was sometimes nice or even clever, but the implementation was insufficient. The computer generated images didn't bother me that much, however out of date. The 'bits' streaming along circuits (in the first part of the film) looked more recent and were nice. Mandelbrot is always fun, the fractal-mountain was less. I was pleased to hear a cello playing a major role in the music. A little less vibrato at certain moments would have been appropriate with Glass' music, but that's a matter of taste. As is all of the above, of course. I do hope that there will be another Qatsi story to tell soon, where computer imagery will have a less significant role and that will inspire somebody to get into the field again.<br /><br />"}, {"rating": 0.5, "content": "There seems to be a spectrum of cinema. On the left, there are movies made mostly for entertainment and/or commercial purposes. In the middle, there are movies that are both entertaining and artistic. On the right are movies that are not as commercial, but are focused more on cinema as art than cinema as product.<br /><br />I'm not here to say any one part of the spectrum is better than any other, but that when a movie goes too far to either end, it's rarely good. Such is the case with Naqoyqatsi.<br /><br />I had no idea what to expect when I saw it advertised. A few friends were going and asked if I wanted to come along. None of us knew what to expect, and by the end, none of us were pleased.<br /><br />Yes, there are breathtaking images. Yes, I'm amazed at the lengths the filmmakers went to in searching through archival footage. Yes, the soundtrack is enjoyable to listen to, and probably the best part of the experience. The thing is, this goes so far to the right side of the spectrum I mentioned that I can't say anything nice about the movie as a whole.<br /><br />It's preachy. It's a jumble of symbolism and obvious morality. It's not saying anything new or forcing the viewer to examine life in a new way. It's just telling us things we already know (that is, if we can even figure out what it's saying).<br /><br />This movie is simply art for art's sake. An attempt to say \"Look at how deep and thought-provoking we can be by using montage!\" When a film becomes more about how clever or intelligent its creators are than about its subject, it ceases to be a film and simply becomes celluloid self-gratification."}, {"rating": 1.0, "content": "I was very disappointed in this film. The director has shown some talent in his other endeavors, but this just seemed to be filler. There may have been a deep meaning behind it, but it seems to me to be nothing but a director who has access to some toys.<br /><br />I would highly recommend his other works to people, but certainly not this one. As I watched it, I kept on thinking it would pick up after an initial slow period, but it never did. At the end of the movie I was neither entertained nor moved nor thought of things in a new way. I could only say to myself, \"What was that?\"<br /><br />There were a few really striking parts of the film, but not enough to warrant sitting through it again."}, {"rating": 1.5, "content": "The peace and beauty of Koyaanisqatsi was a powerful affirmation of the natural world. In Naqoyqatsi, we are assaulted by images of the synthetic, the competitive, the violent, and the digital -- the destructive constructs of our culture.<br /><br />Some liberties are taken with the images, with posterization, distressing, and much slow motion. The connections between the sequences are inscrutable, if there are any. Naqoyqatsi is defined at the film's end, a missed opportunity to place the images in context.<br /><br />The film is difficult to watch, the quality of the archival footage uneven, and it's most redeeming qualities are its theme and the hypnotic score of Philip Glass."}, {"rating": 0.5, "content": "Koyaanisqatsi and Powaqqatsi are both Beautiful films, but this final installment of the trilogy is a major let down. They got too carried away with stock footage and photography, so little content. The executive producer puts his own image in the film... Its just pretentious. Maybe if they had more than $3 million to spend maybe it would have been something. I actually thought Steven Soderbergh directed it because it was so bad, but Godfrey Reggio the director of Koyaanisqatsi and Powaqqatsi directed this. I'll have to assume that they just didn't have the budget to make a decent film. You would think that Francis Ford Coppola would have wanted to be a part of this film and help get more money together."}, {"rating": 1.5, "content": "The first two movies of this series excelled for their footage of the natural world and ordinary people stuck in the midst of society. This movie doesn't have any of that natural footage, which I understand is part of the point, but it really makes the entire video component of the film seem like random images stuck together-- ones and zeroes flying around, computer models of human skeletons, and so forth. Occasionally the stock footage is put to good effect (the nationalism/finance segment around 35:00), but usually it makes the video appear to lack any meaningful content, and demands you accept the context of the stock photographers rather than the context of the director. It's no better than the video displayed on a karaoke machine. Three stars added for the Philip Glass soundtrack."}, {"rating": 0.5, "content": "PLEASE?! If this is about technology and what man does to kill others and ourselves, I think I missed his entire point. Because I walked out feeling like Reggio relied on cold-war-era footage of space exploration, and had NOTHING new to add to the dialogue about fears of technology. Trails of 1 and 0, denoting technology and math and science -- DONE that. Anyone out there see The Matrix? And motion studies of people in motion? Ever heard of Edward Muybridge? At least he uses exact clips of Muybridge's photographs of human motion studies.<br /><br />This film was derivative, and the score is just enough Philip Glass to sound like EVERYTHING he's done in the past 10 years... Avoid this film at ALL costs!!"}, {"rating": 0.5, "content": "The director Godfrey Reggio must be a very charming and persuasive man for this dreadfully botched project to have seen the light of day. Reggio's message, so powerful and resonant in his previous two Qatsi films, is hopelessly jumbled here. Athletes, equations, oceans, keypads, laughing heads, etc, mingle without purpose. The parade of banal imagery is mostly generic stock from Getty Images et al, and the heavy-handed digital manipulations are amateurish in the worst way imaginable. Surely someone involved (Steven Soderbergh, executive producer?) could have pointed out that applying a solarizing filter to nearly every frame was a VERY BAD idea? The crude looping, layering, and distorting of images recalls a freshman Photoshop class. And to make matters worse, the computer animation sequences are more artless than a 1980's Wall Street pie-chart. This is not to say that improved aesthetics alone would have salvaged this film, but some meager effort in this direction may have made it tolerable as visual fodder for the accompanying music. I feel compelled to point out that the score by Philip Glass will certainly satisfy his fans. Not a radical departure, but rather a refinement of what Glass does best with lovely violin contributions by Yo Yo Ma. If you decide to see this film be certain to focus your attention on the brief opening sequence. While you may already be familiar with Detroit's once majestic but long abandoned Michigan Central Railroad Station 89 minutes later you will find yourself remembering this image of 20th century decay as the critical point when you should have headed for the EXIT sign/hit the STOP button, etc. You've been warned."}, {"rating": 0.5, "content": "I've seen all 3 now. I just can't believe how bad Naqoyqatsi is. Not in comparison to the others, but simply on it's own merit, or lack of. <br /><br />I can't understand how the average rating for this movie is over 6 out of 10. I gave the first 2 movies 8 out of 10. They were thought provoking and beautifully done. I gave this movie a rating of 1. If a 0 or negative number was available, I would have given it that rating instead. What a total waste of time it was watching this movie. I thought after the first 30 minutes that I should turn it off, but then I figured that it was just a (very) slow starting movie. I thought the same thing after 45 minutes, then 1 hour, etc. Then I realized that it wasn't going to get any better.<br /><br />It's very tedious to watch and without any redeeming qualities. Don't take my word for it, watch it yourself. Be sure to see the first two movies before this one. If you see this one first, I can just about guarantee that you'll never want to see the first two, but they are definitely much, much better than this \"piece of work\".<br /><br />The best part of the movie is when the credits role at the end. That's when your penance on this earth is complete and you can foregoe 89 minutes in purgatory, for the suffering that you've endured watching this \"film\". If God is truely merciful, he'll be more generous."}, {"rating": 1.0, "content": "Having enjoyed Koyaanisqatsi and Powaqatsi I was looking forward to this third part of the Qatsi trilogy and seeing what direction it had taken. Rarely has a film so spectacularly failed to live up to its predecessors and lost its way. Although it tries to represent \"civilised warfare\" in the form of sport, science, trade and other forms of competition, it lacks the global scope and even the coherently developed themes of its predecessors. War is chaos, but even wars have an aim in mind and this film had little structure and unclear goals.<br /><br />Naqoyqatsi is flawed by being a chaotic melange of images that does little to develop its theme. On the plus side, it wisely avoided using some of the iconic images of last century's wars.<br /><br />Naqoyqatsi is also so insular that several times I had to remind myself that I was not watching an advertisement promoting the American way of life. Perhaps this insularity reflects the ongoing \"War on Terror\". When representing \"sport as war\" the prominent team logos ensured that the USA was depicted as the winner. Hence it missed the opportunity to depict some of the many sports around the world and showing that humanity is united in its use of sport as a form of civilised warfare.<br /><br />Apart from newsreel, the footage seemed to have been shot on a budget in the confines of New York and there was little recognition of \"life as war\" in the rest of the world. The gallery of faces (waxworks) gave only a nod to the existence of important personages outside of the USA. The makers missed the point that globalisation does not mean Americanisation.<br /><br />The Philip Glass soundtrack sounded much like every other Philip Glass score I've heard (with the possible exception of Koyaanisqatsi) and at best can be described as \"inoffensive\" neither adding to, nor detracting from, the chaotic imagery."}]}