{"rating": 4.0, "description": "An actress suffers an emotional uproar in her personal life after a fan dies trying to see her.", "spoiler_reviews": [{"rating": 5.0, "content": "There wasn't a day in 2002 where i wasn't chased by a scarecrow I felt that this film handled a serious issue well<br /><br />It brought back a lot of memories as it was so realistic<br /><br />Even today I have nightmares about corn on the cob, and can't even go near the tinned stuff in fear of my life<br /><br />I have to admit though, at one point in the film I did have to turn it off as it hit too close to home<br /><br />For those of you who have never been attacked by a scarecrow, by watching this film you could be educated about how it felt for us victims <br /><br />This film teaches us not to take life for granted or to mess with corn, believe me, I've been there and I have the scars <br /><br />Watch the film, its amazing and educational"}, {"rating": 2.0, "content": "It was a good story, but not very well told. I liked the themes and the main story line, which wasn't as clear as it could have been. Maybe there was too much going on and a lack of ability to reign it all in. The acting was okay to cheesy, some were stronger than others and even the stronger actors had their moments of lesser quality acting. It took me a couple of months to get through the entire movie because it didn't keep my attention and the flow was just bad. I only just finished watching it and I'm glad I did as the movie finally gets moving and has some continuity toward the end. Again, a good story, but the delivery was sub par. Would recommend it for the story line and maybe a little eye candy, and I do mean, a little."}, {"rating": 1.0, "content": "Drones, ethnic drumming, bad synthesizer piping, children singing. The most patronizing \"world music\" imaginable. This is a tourist film, and a lousy one. What really kills it is the incoherent sequences. India, Egypt, South America, Africa, etc, etc. No transitions, no visual explanation of why we're suddenly ten thousand miles away, no ideas expressed in images. Just a bunch of footage of third-worlders with \"baskets on their heads\" as another reviewer said. Walking along endlessly as if that had some deep meaning. If these guys wanted to make a 3rd World music video, all they had to do was head a few hundred miles south of where the best parts of Koya were shot, and film in Mexico. That would have been a much better setting for \"life in transformation.\"<br /><br />But no. What they decided on was a scrambled tourist itinerary covering half the globe and mind-deadeningly overcranked filter shots. The only thing to recommend this film is that it doesn't suck quite as much as Naqoyqatsi.<br /><br />RstJ"}, {"rating": 0.5, "content": "I should have trusted my instincts better: No expectations - no disappointments. Instead, however, I expected to experience a similar masterpiece like Koyaanisqatsi (1983) and was brutally disappointed. Powaqqatsi is in my humble opinion nothing but a cheap attempt to cash in on the cult success of its predecessor, and - artistically - it fails miserably. It appears some producer gathered up leftover material from Koyaanisqatsi, hurriedly threw it together, placed everything in slow motion and got some pop entertainer under the pseudonym of Philip Glass to hurriedly throw together some banal background music, which is incessantly repeated. Where Koyaanisqatsi entertains the viewer with clever fast and slow motion changes, Powaqqatsi is one long sequence of mundane images in slow-motion (if you view them on your VCR in fast preview mode, you'll see what I mean). What disappointed me the most, however, was Philip Glass's soundtrack. I couldn't - and still can't - believe that these commercial-sounding New Age type drones, which could easily have been composed in one afternoon by any 14-year-old on a Casio calculator, were from the same composer who so brilliantly composed the emotional and perfectly-synchronized music for Koyaanisqatsi. All in all, a big waste of time! My advice: Forget commercialism! Watch Koyaanisqatsi again instead!"}, {"rating": 2.0, "content": "After having watched Koyaanisqatsi two or three dozen times and loving every second of it, I finally had a chance to see it's sequel Life In Transformation. I was truly dissappointed as it did not nearly stand up to the high standards of the first. 90 minutes of people with baskets on their head is not my idea of a good movie. The Philip Glass score for this one had neither the beauty nor the correlating strength of the first. Compared with Koyaanisqatsi this movie seemed slow and pointless. A watered down version of Baraka, which is the same idea but done better. I truly hope the third movie in this series will not follow the example of this waste."}, {"rating": 2.0, "content": "Once big action star who fell off the face of the earth ends up in a small town with a problem with drug dealers and a dead body of a federal agent. Reuniting with some former co-stars to clean up the town.<br /><br />Low key, often to the point of blandness, \"action\" comedy mostly just doesn't work. Part of the problem is the casting Chris Klien as a former action hero. he's not bad, but he's really not believable as some one who was taken to be a tough guy. As I said he's not bad, he's just just miscast for what his back story is. The real problem here is the combination of the script, which really isn't funny and seems artificial at times, and the direction which is pedestrian to the port of dullness. There is no life in the way things are set up. Its as if the director had a list of shots and went by that list. It makes for an un-engaging film. And yet the film occasionally springs to life, such as the in the final show down that ends the film. That sequence works, but because the earlier parts of the film floundered its drained of much of its power.<br /><br />I can't really recommend the film. Its worth a shot if you're a fan of the actors or are a huge fan of independent cinema in all its forms, but otherwise this is just a disappointment."}, {"rating": 1.0, "content": "It's been a long time since I last saw a movie this bad.. The acting is very average, the story is horribly boring, and I'm at a loss for words as to the execution. It was completely unoriginal. O, and this is as much a comedy as Clint Eastwood's a pregnant Schwarzenegger! <br /><br />One of the first scenes (the one with the television show - where the hell are you?) got it right - the cast was 80% of let's face it - forgotten actors. If they were hoping for a career relaunch, then I think it might never happen with this on their CV! The script had the potential, but neither 80% of the actors nor the director (who's an actor and clearly should stick to being an actor) pulled it off. Fred Durst was the only one who seemed better than any of the rest.<br /><br />I'm sorry, but if you ever consider watching this - I highly recommend you turn to something less traumatic, because not only it's a total loss of time, but also a weak example of what bad cinema looks like."}, {"rating": 2.0, "content": "Dumb is as dumb does, in this thoroughly uninteresting, supposed black comedy. Essentially what starts out as Chris Klein trying to maintain a low profile, eventually morphs into an uninspired version of \"The Three Amigos\", only without any laughs. In order for black comedy to work, it must be outrageous, which \"Play Dead\" is not. In order for black comedy to work, it cannot be mean spirited, which \"Play Dead\" is. What \"Play Dead\" really is, is a town full of nut jobs. Fred Dunst does however do a pretty fair imitation of Billy Bob Thornton's character from \"A Simple Plan\", while Jake Busey does a pretty fair imitation of, well, Jake Busey. - MERK"}, {"rating": 1.0, "content": "In a movie that follows a struggling actor, played, evidently, by a struggling actor, this does no favours for Chris Klein. He struggles to bring anything memorable to the role and meanders on through the shallow script managing to display, what could only be described as, a bland leading man. The story exists, but that is all, and fails to show any basic start, middle and end and the viewer is left shrugging his shoulders feeling as though nothing in the past hour and three quarters has really happened.<br /><br />One bright light in the midst of this is Fred Durst, who manages to stand out above his seemingly averagely talented co-stars and does a semi-decent job of bringing the backward character of Legde to life. Whether Fred can re-create this when working with a higher calibre of cast remains to be seen but I'l be watching out for him in future."}, {"rating": 0.5, "content": "I've written at least a half dozen scathing reviews of this abysmal little flick and none get published, so I must opine that someone at imdb.com really likes this awful movie. The idea that a bunch of oilmen can resurrect a military tank that has set in the desert for over a decade, and make a fighting machine of it again is ludicrous. So is the acting and direction. Pass on it."}, {"rating": 2.0, "content": "Well, it was funny in spots. This film is a 4 or maybe a 3. Its a film that sits on the video shelf and gathers dust. Rent this one after you seen everything else. Beats boredom, but not by that much. My wife like like this film better then I do, maybe its not that bad."}, {"rating": 2.0, "content": "I suppose if you like pure action... you'll find it here. I suppose if you find a gorgeous blonde designed to be screwed... find it here. I suppose if you want to find a couple of extra baddies, headed by 1-2 extra, EXTRA baddy bosses who meat a nasty end... you'll find it here.<br /><br />Overall, routine stuff, and the good guys come out on top big time under extra-ordinary circumstances.<br /><br />What I marvel most at... How the good guys armed only with pistols, can kill dozens of bad guys with machine guns who are shooting at them at point blank range... and missing. The goodies even get time to reload their pistols amid the hail of machine guns bullets.<br /><br />Ho-hum!!!"}, {"rating": 1.0, "content": "I would of enjoyed this film but Van Damme just does the same old same old rubbish time after time. Poo knickers fight scenes as per usually. The only thing this loser left out was the Russians normally end up being killed in the end. This film is utter doggy do do of the highest nature, please please please Van Damme get some acting lessons, you need them. Anyone who likes Van Damme has issues, It seems sad that the only way Van Damme ever gets any acting work is when he co writes the film, co produces the film and does the screen play for the film. AVOID VAN DAMME AND HIS SLICKED BACK NASTY WIG. I give this film a two out of ten, because the one with the the sandman was better. To add insult to injury I wasted a quid on this manure"}, {"rating": 1.0, "content": "Jean-Claude Van Damme plays twin brothers Alex and Chad, both whom are martial arts expert who team up to take down the mobsters responsible for the murder of the parents in this empty headed martial arts actioner which doesn't have a plot that would make better use of the gimmick of having two Jean-Claude Van Dammes. Some okay actionscenes, but this is not one of Van Damme's best."}, {"rating": 1.0, "content": "Gee, what a heck of a movie!... I said I wanted to become a specialist in bad movies from all decades, so I decided to start by this one. It was a pretty adequate choice. I entered this adventure to find some lost gems and uncomprehended masterpieces, but I didn't see anything of the sort in this pastel-coloured mess. I haven't really watched many bad films before, but I've got the feeling this is what's called \"so bad that's good\", probably because it is so unintentionally damn funny! First of all, there are the inaccuracies. There are plot-related inaccuracies, physical inaccuracies, and also psychological inaccuracies. The latter in particular are as insane as Van Damme's ass cheeks inside that blue spandex. Extremely tacky lines exist too and I won't even start to talk about some of the hilarious action moves. There isn't exactly bad acting from everyone involved in that hot mess of a movie, except in one particular case. Geoffrey Lewis looks completely pathetic as Frank, which is an utterly stupid character. And, to tell the truth, I was actually very surprised to see that Van Damme did a decent job playing the twins. He succeeded in achieving a different tone and mood in the two roles that was convincing to me. But the movie was mostly very bad and the sad part is that it was produced by a major motion picture studio... which is now bankrupt."}, {"rating": 1.0, "content": "I don't see how anyone who even likes Van Damne could like this movie.<br /><br />The movie actually starts out with some promise. I would say the action scenes at the beginning of the movie is excellent. The actions scenes with the family ward trying to save the twins is a great start and is good lead in to the main story. However, the film is all down hill from there. <br /><br />It would have been nice if the director could have stayed with the original premise. That is the brothers are born in different parts of the world and thus learn different skills. One brother is supposed to be skilled in Martial Arts, but the other brother is supposed to be skilled in firearms. How convenient when the time arises that the brother who has never picked up a gun before all of the sudden is a great marksman, and the brother who has not been taught any martial arts is all of the sudden doing the splits and high kicks.<br /><br />The plot, action, etc. are just plain ridiculous. My favorite scenes? How about when Van Damne is confronting an armed soldier with an AK-47. The soldier is about 100 yards away. Instead of aiming and shooting at Van Damne he is doing a war cry like he is wielding a battle axe and running at him. Van Damne proceeds to pick up a pistol from a fallen soldier and shoots him,...while he is still about 75 to 80 yards away. <br /><br />This movie has one of the most disappointing endings. Bolo Yeung is a skilled martial artist. However, instead of choreographing a decent fight. Bolo is throwing barrels at Van Damne like Donkey Kong. Absolutely aggravating movie that had so much promise. If your a Van Damne fan, save your time and see Hard Target or one of his earlier films."}, {"rating": 1.5, "content": "Please, even if you are in the worst of the moods, refrain from watching this flick. <br /><br />I don't think whether anything was right with this movie at all. On a friend's recommendation I watched this and I literally flushed 1h and 48 min of my life down the closet. Poor acting, stupid direction, weak storyline and pathetic action sequences - and when you blend this together you get \"Double Impact\". Even least of the expectations were not met. <br /><br />I guess I did learn one thing - Never watch Van Damme action flicks. They are pure wastage of time !"}]}