{"rating": 2.9, "description": "A late businessman's daughter is heading with her aunt to the crumbling estate of her soon-to-be husband, unaware of the strange rumours that cloud the family's name.", "spoiler_reviews": [{"rating": 4.5, "content": "I have seen a lot of PPV's in the past but this is the most entertaining, intense PPV and the most complete DVD i have ever seen. The DVD extras are worth it because they it gives a different view of how the wrestlers act after the show (such as the chris benoit interview/edge interview), some glimpse into the Monday Night Wars era,the first match of Hogan winning tag title gold and some promotional talk. Additionally there is a good music video.<br /><br />1. Tag Team Table match: Bubby Ray and Spike Dudley vs. Eddie Guerro and Chris benoit 7/10 This was a pretty good intense match to start off the show. Not too many holds and just pure raw physicallity. Spike can hold his own in tables matches and Guerro and Benoit gave good pure wrestling skills on the mat. <br /><br />2. WWE Crusierweight championship: Jamie Noble w/ Nidia v. Billy Kidman 3/10 The crowd really didn't care about either wrestler and didn't get interested until Kidman did a shooting star press. Usually people expect a lot of high flying in a cruiser weight championship, but this had very little. In fact it was so bad that when Noble hit his finisher, no one even cared or knew (you can tell by the lack of camera's flashing). The ending was quick though. <br /><br />3. WWE European Championship: Jeff hardy v. William Regal 5/10 I've never really liked regal as a wrestler, he lacks intensity and style. Hardy was impressive but really didn't get a chance to show off his high flying act, although he still performed some good counters and added that needed fast pace to the match. It ended off quickly which was perfect for this match. <br /><br />4. John Cena v. Chris Jericho 6/10 It's funny looking back at Cena's very first PPV, how he used to act, how he used to dress, and how he used to look (watch his interview, it's pretty funny). This was a good intense match with Cena showing a nice variety of holds, suplexes, counters and some aerial. Jericho was sub-par but definitely helped Cena launch his career. Cena Wins.<br /><br />5. WWE Intercontenital championship: RVD v. Brock Lesnar 8/10 This was a very intense and good match. Both wrestlers styles really matched up well on the screen, with Brocks pure power and raw energy vs. RVDs skill full moves and quickness. RVD looked great in this match (better than his later matches with edge and cena)and the entire match was fast pace. The ending worked perfectly because it still preserved Brock's undefeated streak while giving RVD his just desserts in his home state.<br /><br />6. No disqualification match: Booker T v. Big Show 7/10 Another solid match that lacked a certain intensity as the RVD match but still a good follow up. Although it started off kinda slow (which it always is with big show) Booker T was impressive and did a sick move on the announcers table. The finisher was awesome, the ending was a great upset and big move up for Booker T.<br /><br />7. WWE Tag Team Championship: Hogan and Edge v. Christian and Lance storm 5/10 This was a mediocre match. Hogan comes out like usual to a huge pop but his variety of moves lacks that intensity and energy. Then again Christian doesn't exactly have the greatest athletic abilities himself. This ended up being a mediocre match at best but was still OK for PPV. <br /><br />8. Triple Threat Match for the Undisputed Championship: 10/10. Rock v. Undertaker v. Kurt Angle.<br /><br />Easily the match of the year. This is by far the best triple threat match i have ever seen. It had close falls, plenty of finishers, stolen finishers, raw energy, intensity and fast pace. No one could predict who would come out of this one. If your going to buy this DVD i would buy it strictly for this match. (ending? watch for yourself!)<br /><br />Overall this was a solid PPV with plenty of extra goodies to keep you watching again and again. Although this is hard to find (i had to pay a little more than usual for this DVD) it is definitely worth your money."}, {"rating": 5.0, "content": "This might be the WWE's 2nd best PPV of the year after Wrestlemania it was a good suprise! John Cena had an excellent match in which he upset Chris Jericho. Jeff Hardy retained his IC title in a short sloppy match with Willam Regal. Bubba & Spike Dudley won a fairly violent tables match over Benoit & Guerrero. Jamie Noble had a really good match with Kidman which was suprising to me. Booker T defeated The Big Show in a no dq match, at one point Booker T gave the scissors kick to Big Show and sent him right through the table. In a stupid decision by the WWE Christian and Lance Storm, the jealous anti-americans defeated Hogan and Edge with a lot of help from Test and Jericho. RVD and Brock had the match of the night it was filled with great high spots and RVD got to retain his ic title through a DQ so I was happy he kept the title. Triple H also signed with Eric Bischoff and Raw which means little to nothing. And in the main event the Rock became the first ever 7-time WWE world champion defeating both Kurt Angle & Undertaker in a triple threat match. Overall this is probably the WWE's 2nd best PPV of 2002! 7/10"}, {"rating": 4.5, "content": "Many people know how it feels when a loved one is lost. The feelings of pain, grief and sorrow can be unbearable. However, sometimes it is the memories they leave behind that trigger the saddest emotions. This theme is superbly portrayed in the short film 'Tulip', directed by the award winning Australian actress, Rachel Griffths. Described as a movie 'as much about memories as it is about love', a string of sensitivity and sentimentality is expertly threaded into this triumphant 15 minute film.<br /><br />'Tulip' is a beautifully wrought, touching and heart-warming story of a man's journey in coming to terms with the loss of his wife through the relationship he shares with a very special animal, 'Tulip'. The film opens with a rising dawn, the chirping of birds and a vast landscape, introducing the sense of rustic harmony present throughout the film. A soft music plays, marking the entrance of Ruth (Jean Bain). She wears a flowered dress and apron with a sun hat on her head. She gently pets Tulip, caressing her ears and patting her back. The furnishing of the house is impressive and the attention to detail is creditable (a vase of tulips can be seen on the bench), reflecting the peaceful rural community. Will (Charles 'Bud' Tingwell) greets Ruth as she is spooning the milk from the bucket. They pour the milk and coffee together, a sign of companionship and teamwork. Not a word is said but it is obvious that their relationship is close and affectionate; they paint a perfect picture of happiness.<br /><br />Sadly, happiness doesn't last forever. The tragic passing of Ruth affects Will deeply. An effective scene of fading cars highlights Will's isolation and vulnerability at the end of the day of the funeral. Soon he sinks into depression and becomes oblivious to his surroundings when everything seems hopeless and lost. At Will's moment of despair, Tulip becomes the symbol of Ruth, the genuine connection Will has with his late wife. It was through Tulip that Will learns to cope with the absence of Ruth and overcome the heartrending feelings of loneliness.<br /><br />Each of the characters is realistically and solidly portrayed, especially the part of Will. Charles 'Bud' Tingwell brings the character to life through personal investment. The recent loss of his own wife (Audrey Tingwell) is effectively reflected in his acting. Every sag of his shoulder and every frown on his brow make the viewer empathize strongly with the character. The character of Ruth is wonderfully carried out by Jean Bain. Although Ruth does not say a single word throughout the movie, her sweet personality and loving relationship with Will are obvious. Lois Ramsey and Kati Edwards give delightful performances in supporting roles as the friendly Margaret and Mary. They also add a subtle humor to the bittersweet story.<br /><br />An anecdote from Griffths' childhood, the story of loss and discovery is remarkably captured in 'Tulip'. Beautifully shot and superbly acted, this film will surely make you misty eyed, triumphant or feel like drinking a cup of milk."}, {"rating": 4.5, "content": "\"Tulip\" is on the \"Australian All Shorts\" video from \"Tribe First Rites\" showcasing the talents of first time directors.<br /><br />I wish more scripts had such excellent dialogue.<br /><br />I hope Rachel Griffiths has more stories to tell, she does it so well."}, {"rating": 4.5, "content": "Rachel Griffiths writes and directs this award winning short film. A heartwarming story about coping with grief and cherishing the memory of those we've loved and lost. Although, only 15 minutes long, Griffiths manages to capture so much emotion and truth onto film in the short space of time. Bud Tingwell gives a touching performance as Will, a widower struggling to cope with his wife's death. Will is confronted by the harsh reality of loneliness and helplessness as he proceeds to take care of Ruth's pet cow, Tulip. The film displays the grief and responsibility one feels for those they have loved and lost. Good cinematography, great direction, and superbly acted. It will bring tears to all those who have lost a loved one, and survived."}, {"rating": 4.0, "content": "I hope she can keep acting and directing. She's surely up to the task and could easily develop that visionary streak into a long career of unconventional and rare works of art. Her work has a rare kind of generosity and her timing is spot-on! Oy I'm kvell"}, {"rating": 4.0, "content": "A man readjusts to life alone after 45 years of marriage. He also has to solve the problem of the family milch cow, Tulip, which refuses to allow itself to be milked. Until, that is, he visualizes his wife who was the one who used to milk Tulip.<br /><br />Tulip is based on a real story told in Griffith's family, of her grandparents' generation. The film is a nostalgic look back at a disappearing way of life, one where people still felt some sense of responsibility for each other, set in the lush green Victorian (the Australian state, not the era) countryside.<br /><br />Writer and director Griffiths evidently has further ambitions in both areas, and this multiple award-winning 15-minute short is a fine beginning to her reel."}, {"rating": 3.5, "content": "Some time in the late 19th century, somewhere in the American West, several cowboys in need of money go on a buffalo hunt. The group's leader believes that buffaloes are too numerous for the hunting to have any impact, but the more experienced hunter has seen how quickly the population can collapse, and he isn't so sure. Featuring buffalo herds living in South Dakota and showing film of actual hunting (the movie's introduction explains it as necessary thinning of the herd), the movie does an excellent job of presenting us with the plight of the buffalo and its effect on Native Americans without ever getting preachy about it.<br /><br />The real story, however, is about the dysfunctional family which is created by the small group formed to do the hunting. The father figure is Charlie, a violent man with a short fuse. Sandy, his \"brother\", is the experienced hunter who is tired of killing but needs the job after losing his cattle. A half-Indian boy, who hates the fact that he looks entirely Caucasian, takes the role of adopted son. The grandfather (and moral compass) is an alcoholic buffalo skinner; Charlie's \"wife\" is an Indian woman whose companions he killed after they stole his horses.<br /><br />Charlie is clearly the most interesting figure. He is mean and insulting towards everyone around him, yet at the same time he knows that they are the only family and friends that he has. He expects the abducted Indian women to hate him, then accept him, but he doesn't know how to react when she refuses to do either. He's the one who put the family together in the first place, but he's also the one who is fated to ultimately destroy it.<br /><br />This is all very similar to the classic \"Red River\", which also features a family of sorts being torn apart by the increasingly violent and alienated father figure. As one might expect, this movie suffers by comparison. The plot is not as focused on developing the characters and family dynamics, and the direction fails to keep all of the scenes working towards this common goal. Charlie is so thoroughly unlikable from the very beginning that we never have any reason to care about what happens to him or his family. On the positive side, however, the message surrounding the buffalo slaughter adds an extra dimension to the film and its conclusion is far superior to the Hollywood ending which was tacked on to the end of \"Red River\". As a result, \"The Last Hunt\" is an interesting and entertaining film, very well made, but falling short of what would be needed to consider it a classic."}, {"rating": 4.0, "content": "Robert Taylor and Stewart Granger switch the goodie-baddie roles they held in \"All the brothers were valiant\". Taylor seems a bit uncomfortable in his bad-guy role but Granger plays his part perfectly. However the real hero in the story are the bison and the northwest. The film is perfectly made, with the atmosphere of the times wonderfully given. The direction is taut and although the film is no light-hearted entertainment it is, to my way of thinking a major film, unjustly ignored by the cognoscenti."}, {"rating": 4.0, "content": "A lot of talk has been made about \"psychological Westerns\", but this is one of the very few that is truly in that genre. It has big name stars who perform very well, but it is the director who makes this such a good movie. Stewart Granger loses his British safari hunter stereotype to play a haggard retired buffalo hunter who is revered in the West as one of the best. Robert Taylor plays the upstart (in contrast to the usual young upstart, Taylor's character is middle aged, too), who wants to slaughter buffalo, and lures Granger into business with him. They hire two other big name actors, Lloyd Nolan and Russ Tamblyn, into being their skinners. Granger is haunted by the buffalo he has killed, knowing that he may be to blame if they become extinct, knowing if they become extinct, the Native American way of life will greatly suffer. Taylor soon reveals a sadistic side, but it is a realistic saidism, unlike the one dimensional sadists of modern film, created by nerds and dorks. He is insecure, and needs human companionship. Still, he won't stop at murder. The end pits the two against each other, with a startling conclusion. The psychological effects of what they're doing are well depicted."}, {"rating": 5.0, "content": "The Last Hunt is the forgotten Hollywood classic western. The theme of genocide via buffalo slaughter is present in other films but never so savagely. Robert Taylor's against-type role as the possessed buffalo and Indian killer is his finest performance.<br /><br />In the 1950s, your mom dropped you and your friends off at the Saterday matinée, usually featuring a western or comedy. But it was wrong then and now to let a youngster watch psycho-dramas like The Searchers and The Last Hunt. Let the kids wait a few years before exposing them to films with repressed sexual sadism and intense racial hatred.<br /><br />Why did Mom fail to censor these films? Because they featured \"safe\" Hollywood stars like Taylor and John Wayne. But the climatic scene in The Last Hunt is as horrifying as Vincent Price's mutation in The Fly.<br /><br />The mythology of the white buffalo, part of the texture of this movie, was later ripped-off by other movies including The White Buffalo, starring Charles Bronson as Wild Bill Hickock. The laugh here is that Bronson used to play Indians.<br /><br />Today a large remnant bison herd resides in Yellowstone National Park in Wyoming. In the winter, hunger forces surplus animals out of the park into Montana, where they are sometimes harvested by Idaho's Nez Perce Indians under a US treaty right that pre-dates the Lincoln Presidency. Linclon signed the Congressional act which authorized the continental railroad and started the buffalo slaughter."}, {"rating": 1.5, "content": "I saw this movie when it was released, and my distaste for it has stuck with me all these years. <br /><br />Here's why: <br /><br />Greenaway's goal seems to be to take every literary image in the Tempest and make it literal. If a character were to say, \"my heart takes flight,\" we'd be shown an actual human heart, with pigeon wings attached, flapping across the screen. <br /><br />This process makes for some lush tableaux, but ultimately it's a facile exercise. And it becomes deadly boring.<br /><br />I don't begrudge the pleasure other viewers found in this movie, but it's worth knowing that not everyone in the audience was enraptured."}, {"rating": 0.5, "content": "Every now and again you hear radio djs inviting listeners to nominate movies that the listener can't stand or never watched all the way through. This is the movie that I think of...days later.<br /><br />It's got something to do with a play by Shakespeare. Not sure, but I think I bailed on this movie some 20 odd minutes into it...think I realised that my toenails wouldn't clip themselves, and they were looking at me imploringly to get cut.<br /><br />This movie just seemed boring and pretentious to me.<br /><br />Even though this is the first movie I've given such a low score to (which I've actually attempted to watch), I wouldn't want to put you off other movies by it's English director, Peter Greenaway. I remember thinking that his \"The cook, the thief, his wife and her lover\" was a truly great British film even though its content was at times stomach churning-a brilliant movie, but I can understand why people would balk at seeing it.<br /><br />Another good film by Greenaway was \"A zed and two noughts\". Again, it had some content that pushed the boundaries of good taste, but was intriguing nonetheless.<br /><br />The other film that I usually think of too late for such radio show topics is \"Brazil\". Never managed to watch that all the way through either-kept falling asleep!<br /><br />Unless you have a taste for self-important movies which are off-puttingly highly stylised, laboriously paced and difficult to follow, then steer clear of Prosero's Books."}, {"rating": 1.0, "content": "\"Sir\" John Gielgud must have become senile to star in a mess of a movie like this one.;<br /><br />This is one of those films, I suppose, that is considered \"art,\" but don't be fooled.....it's garbage. Stick to the \"art\" you can admire in a frame because the films that are labeled as such are usually unintelligible forgeries like this.<br /><br />In this masterpiece, Giegud recites Shakespeare's \"The Tempest\" while the camera pans away to nude people. one of them a little kid urinating in a swimming pool. Wow, this is heady stuff and real \"art,\" ain't it?? That's just one example. Most of the story makes no sense, is impossible to follow and, hence, is one that Liberal critics are afraid to say they didn't \"understand\" so they give it high marks to save their phony egos. You want Shakespeare? Read his books."}, {"rating": 0.5, "content": "I came at this film with high expectations. I was aware of Greenaway's work and 'The Tempest' and was interested in an adaptation. I first wanted to switch off after ten minutes, but felt that it would be unfair. There was a representation of a storm, but where in your mind do you conceive a small boy peeing over a toy boat? It is symbolic of what? I continued another ten minutes my finger twitching over the 'off' button, somewhere something would capture my interest. This is not Shakespeare, it is not cinema. There is a time and place for it, but I will not waste my time and there is no place for it in my studies of Shakespeare. After twenty five minutes I gave up and that was the end. I then read all the comments on this website and the pretentiousness of the film is only matched by its defendants. 'Its a painting.....then put it in a gallery', 'it's a ballet.....keep it on the stage then'. Shakespeare can be done intelligently, and the plays were performed to mass audiences, they were accessible, and this version helps put a wedge between Shakespeare and the general population at large - and I do not think that the Bard would be happy with that."}, {"rating": 1.0, "content": "I usually talk a bit about the plot in the first part of my review but in this film there's really not much to talk of. Just a mish-mash of other FAR better sword & sorcery epics. Lack of cohesiveness runs rampant as does banality. Even the main villaness refusing to wear clothing other then a loincloth is pretty boring as she pretty much has a chest of a young boy.Mildly amusing in it's ineptitude at best and severely retarded at it's worst. Lucio Fulci was scrapping the bottom of the barrel here and it shows.<br /><br />My Grade: D- <br /><br />DVD Extras: Posters & Stills galleries; Lucio Fulci Bio; and US & International Theatrical trailers <br /><br />Eye Candy: Sabrina Siani is topless throughout (some may consider that appealing, I did not); various extras are topless as well"}, {"rating": 0.5, "content": "This was a watershed event in my movie watching life. I went to see this in the theater when it came out. I was completely amazed at just how bad it was. Movies like this make you wonder who put the money up and who owed whom a favor - a very, very large favor. The special effects are absolutely first grade level, as in any first grader could have done them. Toy rubber bats on strings with no attempt to hide the strings, arrows that appear to be drawn on the film and look to be the shape of an arrow you'd find on a street sign, and a laughable story line. Ed Wood made masterpieces compared to \"Conquest\". Every film student should see this thing just so they'll know the very definition of a bad movie."}, {"rating": 0.5, "content": "Warning: This review contains a spoiler.<br /><br /> Wow. Almost impressively bad. Note I said, \"almost\". This is nothing more than lots of random scenes strung together in a loose attempt at a story. The protagonists (you CANNOT call them \"heroes\") shoot innocent bystanders for their food, and also rob same for similar reasons. There's also tons of homoeroticism, which was a turnoff for me. (SPOILER: It seems as if the villainess (who only is topless and not naked as other reviews claim) gets killed early on, but miraculously recovers, adding another 70 minutes of audience-torture.) I can't shake the feeling that animal abuse occurred numerous times in this cinematic abomination. If you're in a MST3K mood, you might find this watchable, but for the most part you can forget it. Go rent the original Conan DVD instead."}, {"rating": 1.5, "content": "Shlock-merchant Leo Fulci takes a change of pace by making a trashy, barely coherent sword and sorcery fantasy movie instead of his usual trashy, barely coherent horror. <br /><br />A wimpy Orlando Bloom type called Ilias, from some society vaguely resembling Ancient Greece travels across the ocean to caveman territory on some vaguely defined quest to battle evil, where he joins up with a animal loving hunter to battle the wolf-man and mutant minions of a vampiric topless evil sorceress. Wackiness ensues. The sorceress, is oppressing the local cavemen and wants the magic bow for herself. She sends various minions, each weirder than the last, after our heroes who win through in the end, striking a blow for oppressed cavemen everywhere. This movie contains a steady stream of WTF? elements and moments.<br /><br />For some reason the entire movie is shot in soft focus and the picture is further blurred by the constant presence of mist on screen. This may have been an attempt to create atmosphere or to hide how fake everything looks. Either way, it failed. There is no atmosphere, unless it is one of scuzziness and mild bewilderment and there is no hiding how lame everything looks. The wolf-man minions look like a poor man's wookie. For some reason the director fell in love with shots of them leaping through the air in slow motion, Six Million Dollar Man style, toward our heroes when they attack. There are probably about a dozen of these shots throughout the movie and it gets goofier every time. The other minions of the topless sorceress, other than the generic leather clad humans, are some lumpy white mutants who appear to be covered in cobwebs. Needless to say they are slow and unthreatening and when they speak sound like gay Hispanic, lisping Daleks. The fights are stilted and unconvincing and the special effects are woeful. Oh yeah, the music is cheap synthesiser stuff that the makers of Doctor Who would have been embarrassed to have used.<br /><br />Ilias, our nominal hero is bland and forgettable. He also looks a complete wuss, especially with his midriff revealing leather outfit and big hair, and is clearly a moron. Sure, he's a dynamite shot with his magical bow but he only takes about three or four arrows with him in his mission to battle this entire continent of evil. Needless to say he runs out of arrows within a few minutes and has to be saved by more traditional sword and sorcery hero, Mace. When he meets Ilias he establishes himself as the taciturn loner type, claiming he has no friends but no sooner can you say latent homoerotic subtext they are bosom buddies, traipsing the misty hills together. Mace promises to take Ilias with him in return for bow related favours. Ilias asks where he is going. \"Wherever my legs take me,\" is his reply. Good enough for Ilias. Mace is also animal lover and outrageous hypocrite. He proclaims his great love of and affinity toward animals, citing the usual stuff about how he prefers them to humans because humans can be soooo mean. He says he would never hunt and kill an animal to feed himself but he will steal meat off other people who have hunted down animals. He is also not above randomly killing innocent passers by for no good reason. Not long after they meet, he is testing out Ilias' bow and the movie cuts to some random caveman, minding his own business, walking along and Mace shoots him dead. There is no indication this poor soul did anything to deserve this and even Ilias, who supposedly hails from a more moral and civilised society doesn't even raise an eyebrow. <br /><br />The films villainess is quite unusual. For the entire movie she is completely naked except from a g-string and a golden mask that encompasses her entire head. It's like Fulci included her to make the movies obligatory T&A quotient but decided she was bit too much of a butterface at the last minute. She spends a lot of time seemingly being pleasured by her pet snakes and dreaming about being shot by a faceless bow wielding man who is dressed like Ilias. Wow, such symbolism! Later on in the movie she wimps out when she can't beat Ilias and Mace and promises to make herself the sex-slave of some ancient warrior dude if he kills them for her. Hardly the world's most scary villain and not really a step forward for women's rights. I think he sic's the cobweb creatures on our heroes and impersonates Mace in a situation where there is no no-one else around but Mace to fool. Was he really worthy trading your self respect for, Ocron? <br /><br />There are quite a few other WTF? moments. Most of them come toward the end of the movie. Ilias wusses out, I forget why, possibly his permed hairdo got mussed, but realizes the error of his ways and returns to aid Mace in fighting the forces of evil. All of a sudden, for no reason, his bow can suddenly fire out multiple target seeking bolts of energy. The bolts can also shoot through solid rock when necessary. Needless to say his makes short work of the hordes of bad guys who have captured Mace.<br /><br />The climax is also rather nonsensical. Mace decimates Ocron's remaining forces using the bows targeted laser attack capability. He then is able to shoot Ocron from a kilometre away using its shoot through rock capacity. She starts dying. Her mask is ripped of revealing a hideous Muppet head. She staggers around screaming and turns into a dog and wanders off with another dog. Mace smiles. Roll credits.<br /><br />Strangely enough as far as these dodgy low budget sword and sorcery movies this one is reasonably lucid and focused. Any one who has seen Wizards of the Lost Kingdom can tell you how nonsensical and meandering these movies can truly be."}, {"rating": 0.5, "content": "Ah, Lucio Fulci, rest in peace. This infamous Italian is most<br /><br />famous for \"Zombie,\" and the absolutely unwatchable \"The<br /><br />Psychic\" and \"Manhattan Baby.\" Well, add this to the unwatchable<br /><br />list.<br /><br />The plot, as it were, concerns a nekkid woman who wears a gold<br /><br />mask and a G-string. She wants the power of a young dubbed<br /><br />stud who has a set of magic arrows and a bow. They are magic<br /><br />because they glow. Arrow boy teams up with a guy in a bad wig,<br /><br />and they spend most of the movie rescuing each other from flat<br /><br />action sequences. In the end, the nekkid chick is defeated, but not<br /><br />before taking the mask off and reminding me why I broke up with<br /><br />my high school girlfriend.<br /><br />Fulci bathes every shot in an orange glow and fills the screen with<br /><br />smoke. Nothing like a smoky orange action sequence to make you<br /><br />crave Sunny Delight and a cigarette. The special effects are<br /><br />laughable. In one sequence, our ambiguously gay duo are<br /><br />attacked by dozens of arrows that are obviously pin scratches on<br /><br />the film itself. The majority of the effects budget must have been<br /><br />spent on the Fulci-licious gore, which consists entirely of spurting<br /><br />wounds. Hey, we can all use a good spurting wound once in a<br /><br />while, but when you get into spurting wound overkill, it gets boring.<br /><br />I kept having to play with the brightness setting on my TV anyway<br /><br />just to see what the heck was happening.<br /><br />There is lots of talk of fulfilling omens and prophecies, so let me<br /><br />do a little look into the future...if you find this movie and watch it,<br /><br />you will regret it. The scene on the video box (by Media) does not<br /><br />appear in the film in any context whatsoever. \"Conquest\" is a con<br /><br />job. What MST3K could have done with this!<br /><br />This is rated (R) for strong physical violence, strong gore, female<br /><br />nudity, brief male nudity, and mild sexual content.<br /><br />"}, {"rating": 1.5, "content": "I like Fulci films, i really do and not in some boring ironic way either but i recognise that they appear hopelessly inept and garbled to lots of people.<br /><br />Conquest is where Fulci tries his hand at the epic fantasy genre and doesn't really succeed. Structurally, it's like most Fulci films you've seen. Some stuff happens, some more stuff happens and occasionally one scene might be tangentially related to another. Really it's like Conan with no sets, no script, no real actors (yes, Arnold Scharzenfartz is hardly an actor either), no budget, stupid looking dog soldiers and a bunch of gore.<br /><br />This one was a hard one to get through and i could've lived without the inch of vaseline smeared on the camera to give it that Hair Metal music video look."}, {"rating": 2.0, "content": "The plot and characters are ridiculous and barely qualify AS \"plot\" and \"character\". The biggest problem is the fact that everything is dark, out-of-focus, and blurry. The fact that Fulci filled the whole movie with mist doesn't help. On the other hand, the whole thing is completely bizarre and filled with sex and violence. The inconsistencies are pretty entertaining, one of the main characters says he has no friends, yet he latches onto the new guy in a minute of screen time, and has a whole gaggle of women on the side. Though he does show his anti-social tendencies by randomly putting an arrow in some poor b*****d who's just minding his own business!Images of blood or gore flowing get more attention than the characters but what do you want from Fulci. Maybe it ruined his career, but it wasn't really much more stupid than Zombie. Worth a rental if you like gory Italian flicks or are desperate for sword and sorcery or something bizarre. How do you sleep through someone getting sucked into a pit 2 feet from your head and screaming for help?"}, {"rating": 1.0, "content": "Despite being released on DVD by Blue Underground some five years ago, I have never come across this Italian \"sword and sorcery\" item on late-night Italian TV and, now that I have seen it for myself, I know exactly why. Not because of its director's typical predilection for extreme gore (of which there is some examples to be sure) or the fact that the handful of women in it parade topless all the time (it is set in the Dark Ages after all)\u0085it is, quite simply, very poor stuff indeed. In fact, I would go so far as to say that it may very well be the worst of its kind that I have yet seen and, believe me, I have seen plenty (especially in the last few years i.e. following my excursion to the 2004 Venice Film Festival)! Reading about how the film's failure at the time of initial release is believed to have led to its director's subsequent (and regrettable) career nosedive into mindless low-budget gore, I can see their point: I may prefer Fulci's earlier \"giallo\" period (1968-77) to his more popular stuff horror (1979-82) myself but, even on the latter, his commitment was arguably unquestionable. On the other hand, CONQUEST seems not to have inspired Fulci in the least \u0096 seeing how he decided to drape the proceedings with an annoyingly perpetual mist, sprinkle it with incongruent characters (cannibals vs. werewolves, anyone?), irrelevant gore (we are treated to a gratuitous, nasty cannibal dinner just before witnessing the flesh-eating revelers having their brains literally beaten out by their hairy antagonists!) and even some highly unappetizing intimacy between the masked, brain-slurping villainess (don't ask) and her slimy reptilian pet!! For what it is worth, we have two heroes for the price of one here: a young magic bow-carrying boy on some manhood-affirming odyssey (Andrea Occhipinti) and his rambling muscle-bound companion (Jorge Rivero i.e. Frenchy from Howard Hawks' RIO LOBO [1970]!) who, despite being called Mace (short for Maciste, perhaps?), seems to be there simply to drop in on his cavewoman from time to time and get his younger protégé out of trouble (particularly during an exceedingly unpleasant attack of the 'boils'). Unfortunately, even the usual saving grace of such lowbrow material comes up short here as ex-Goblin Claudio Simonetti's electronic score seems awfully inappropriate at times. Fulci even contrives to give the film a laughably hurried coda with the surviving beefy hero going aimlessly out into the wilderness (after defeating one and all with the aid of the all-important magic bow\u0085so much for his own supposed physical strength!) onto his next \u0096 and thankfully unfilmed \u0096 adventure!"}, {"rating": 0.5, "content": "Today, Bea Arthur died so I was cruising around the IMDb Web site and somehow wound up on a show called \"Gloria.\" \"All In The Family\" was a brilliant show for its first four or five years and I bet I watched every episode more than once. However, I swear that I did NOT know a show named \"Gloria\" existed. Maybe, that's a good thing. Maybe, it means I had a life as a young adult rather than watching television.<br /><br />On the other hand, it is pathetic that the \"All In The Family\" franchise had deteriorated so much that it begat a show I never heard of -- and one that is rated very poorly by the previous reviewers.<br /><br />I rated the show a 1 for two reasons -- the system did not allow me to register a no vote and writers and TV execs should be condemned for starting a show that had no business being on the air and besmirches the memory of one of the greatest shows in TV history.<br /><br />Shalom, ZWrite"}, {"rating": 1.0, "content": "This was a classic case of something that should never have been. Gloria was now a single mother, her husband had left her because she wouldn't live in some commune with him (he was mad that Reagan had been elected and wanted to turn his back on society). Right then and there I had problems with the series - come on, I say to myself, is this the same noble Michael Stivic that countered Archie Bunker's right winged philosophies? The series went on, but it just didn't have any pizazz. Whatever momentum Sally Struthers gained from All the Family was long gone. Maybe, if the series had been given another name and presented as being totally independent of All In The Family, it might have worked out. Ah well, that's show business."}, {"rating": 1.0, "content": "The bad news is it's still really dreadful. I gave it a 2 because occasionally some of this kitchy slapstick parody actually seems funny.<br /><br />It's supposed to be better than \"Mulva, Zombie Ass Kicker\", and progress should be rewarded. Or maybe I was drinking heavily when I watched it and felt generous. Whatever, \"2\" it is.<br /><br />Maybe the best thing about this movie is that it's over pretty quick. It takes elements from most of Kill Bill I & II's key themes and fight scenes, hacks them up, dumbs them way down, dirties up the dialog, and squishes the whole mess into about an hour of truly awful amateur video.<br /><br />You'd best smoke a lot of something powerful if you want to enjoy this one. And get this DVD back to the video store on time! You'll really hate yourself if you have to pay a late fee."}, {"rating": 1.0, "content": "Although this is \"better\" than the first Mulva (which doesn't say much anyways, I would rather watch paint dry) it still sucks. Do yourself a favor and avoid anything from these Low Budget Pictures guys. I was suckered into buying a few dvds to support some indy filmmakers and boy did I regret it. Some haven't even been officially \"released\" yet (not bootlegs-bought from the filmmakers themselves) and I can't even list how bad they all are. Avoid anything with Teen Ape or Bonejack in them as they do pop up in other small indy films that they are friends with. If you are friends of these guys, chances are you were in their movies and had fun making them. But for those that had to watch them? No way. Bad video, bad audio, bad acting, bad plot...etc etc. These aren't even funny. I gave this one a 2 only because Debbie Rochon is in it and that is about it. Maybe it doesn't even deserve the 2. About a 1 1/16th star to show it was slightly better than the first (which I wish I could have rated in the negatives). If you want a decent no budget film, go pick up something from LBP's \"friends\" over at Freak Productions like Marty Jenkins or even Raising the Stakes. Those are actually decent."}, {"rating": 2.0, "content": "Mulva is put in a sugercoma by Teen Ape. When she awakens she's considerably hotter (the parts played by Debbie Rochon in this sequel), and out for revenge on those that did her wrong. As the sub-title and box art implies this is indeed a take off on the \"Kill Bill\" films, but this being a Chris Seaver's film, it's a wildly incompetent satire (and I use that last term extremely loosely) I'd love to say this is better than the first film, but truth be told I was so impossibly drunk off my ass when I saw the previous film that I can't even hope to compare the two at this point in time. But I must have enjoyed it since I bought the sequel (see when I'm drunk I like, for lack of a better word, complete and total crappy movies) There are a few laugh out loud moments (very few) but I do remember Bonejack being funnier though. Well at least at slightly over an hour, it IS over mighty quickly for what it's worth.<br /><br />My Grade: D+ <br /><br />DVD Extras: Audio commentary by Director Chris Seaver, actress Debbie Rochon, and the Lbp gang; Second commentary by Seaver; 31 minute Making of featurette; Lloyd Kaufman's 6 minute tribute to low budget pictures; Fake 2 minute syrup commercial; stills gallery; Promo trailer; and trailers for :Mulva\", 'Quest for the Egg Salad\", \"Fiilthy McNasty\"1, 2, & 3; \"the Feral Man\", \"the Bonesetter\", \"Midnight Skater\", \"Demon Summer\" & \"Splatter Rampage Wrestling\""}, {"rating": 1.5, "content": "A bit of a disappointing film, I'd say: the acting was stilted, somehow. In many cases, I just couldn't feel that the facial expressions matched the words spoken or the intent of the scene. An angry (or sad, happy, frustrated) character should make the viewer believe that he's angry (or sad, happy, frustrated). That doesn't happen here.<br /><br />The comment about the writers assuming you already know the characters was apt. They do things and say things which come out of nowhere: the character Andrew accuses his parents of sending signals to each other at dinner; then he blows up and storms out, telling his father \"Don't touch me, you f***!\". Maybe, if we'd seen the prequel, we would understand where all that comes from, but there is no prequel, so we're somewhat at sea as to the reason! <br /><br />One odd, quirky thing that Andrew does is to go to an old stone quarry, sit down on the edge overlooking the \"still water\" below; then he reaches into his jeans pocket and extracts a pack of cigarettes and lights one up. He did this same thing three times during the film; I guess we're supposed to see this as some tortured act of being alone and angry? Maybe once, but three times? It might even have been four times, I lost count.<br /><br />To be honest, there is the fact that he's recently found out that he's adopted; this happens very early in the film so there's no sense of any dramatic change he might be undergoing because of this discovery. It's not really clear if that's why he's so bitter or if it's about something else.<br /><br />I guess there is a sort of Lynchian feel to the film but should a first-time director really be trying to scale such a mountain so early in his career?"}, {"rating": 0.5, "content": "this could be one of the worse movies i've ever seen. i don't see how could this ever be described as a horror movie, or even a thriller? its more like a lumbering drama. the scary music is EXCELLENT but since there weren't any scary situations the director thought it would be a good idea to use it for everyday activities like taking a dump or walking down stairs. the movie had so much potential. they had beautiful cinematography (sp?) and interesting characters, but it seemed as if the writers assumed you already knew them. they would undergo peculiar activities without explanation or even a clue at what they meant. this is simply one of those movies that says its about one thing and it something totally different."}]}