{"rating": 1.15, "description": "A mad doctor builds a robot in order to steal a valuable Aztec treasure from a tomb guarded by a centuries-old living mummy.", "spoiler_reviews": [{"rating": 4.0, "content": "Another great musical from Hollywoods Golden Age! I liked this movies story about a trio of friends who are performers at a small nightclub that is far from Broadway and all its glitter. Although not the big time they are very content with their lives and the small club where they perform. Gene Kelly plays the owner of the small club and is also the boyfriend of one of its dancers, Rita Hayworth who happens to garner some attention when she's given an opportunity to be on a cover of a magazine. Trouble begins for Gene Kelly as his girlfriend is now the talk of the town. Phil Silvers plays one of the three friends and does a good job. Of course there is the music and the dancing. One dance performance by Gene Kelly stands out. He is walking along the street at night alone and he see his reflection in a shop window. His reflection soon starts dancing along with him in the streets, great cinematography. Don't miss this one, great entertainment."}, {"rating": 4.5, "content": "Long ago and far away they knew how to make a musical and \"Cover Girl\" is no exception to the rule.<br /><br />A story of a dancer in a nightclub who becomes a cover girl and famous. The old adage applies here- that happiness and fame always don't mix.<br /><br />The dance routines are marvelously choreographed. What dancing and chemistry between Rita Hayworth and Gene Kelly.<br /><br />Otto Kruger is the older gentleman who discovers Hayworth, when he sees her picture that shows a strong resemblance to the woman who left him at the aisle-Hayworth's grandmother Maribel.<br /><br />A jealous reaction by Kelly drives Rusty (Hayworth) into the arms of Broadway producer Lee Bowman.<br /><br />The picture is basically history repeating itself at the end.<br /><br />To add to the glory of this fine film, there is the always wise-cracking Eve Arden and the hilarious Phil Silvers, appropriately named Genius in the film."}, {"rating": 4.5, "content": "One of my favorites non-MGM musicals, it's a classic!> Rita Hayworth is in top form, her beauty leaps out of the screen. Gene Kelly shows off his dancing skills and introduces to musicals his edgy and innovative choreography that eventually would change the way musicals are choreograph. Phil Silvers is the perfect second bananas, and Eve Arden injects this movie with a lot of class.<br /><br /> The structure is so theatrical that one has to wonder why, in this era where major Broadway shows come from the movies, Cover Girl hasn't been adapted to theatre."}, {"rating": 4.5, "content": "In Brooklyn, the nightclub dancer Rusty Parker (Rita Hayworth) has a simple but happy life dancing in the McGuire's, owned by her boyfriend Danny (Gene Kelly). Rusty, Danny and Genius (Phil Silvers) have a ritual on Friday nights: they order oysters in a bar, trying to find a pearl. The life of Rusty changes when she participates and wins a contest to be the cover page of the Vanity magazine. She is invited to work in a huge theater in Broadway, whose owner proposes her. She loses her happiness and starts drinking in her new life style, missing the love of Danny and her old friends. 'Cover Girl' is a delightful romantic comedy, very naive and having magnificent parts, such as the beauty and talented Rita Hayworth dancing, singing and acting; Gene Kelly, specially in two scenes, dancing with himself and with Rusty and Genius on the street; the songs and the choreography of the dances are also spectaculars. Danny, the character of Gene Kelly, is almost nasty with his chauvinist behavior. Rita Hayworth surprised me with her talent: I found her amazing in 'Gilda', but she is stunning in 'Cover Girl'. In accordance with the information on the cover of the VHS, 'Cover Girl' was the first musical where the songs were part of the plot, giving continuity to the story, instead of just being 'thrown' in the movie. My sixteen years old son saw this movie with a friend of the same age in a recent Gene Kelly festival and they loved 'Cover Girl', therefore I dare to say that this classic is recommended to any movie lover and not only to the old generations. My vote is nine.<br /><br />Title (Brazil): 'Modelos' ('Models')"}, {"rating": 3.5, "content": "Rita Hayworth lights up the screen in this fun, fancy and delightful musical starring Gene Kelly. Rita plays nightclub dancer Rusty Parker who has dreams to be a successful Broadway star. Unfortunately, her career is getting no where in Danny McGuire's Night Club. When one of her fellow dancers says she's going to enter a Cover Girl contest, she decides to follow her dreams and enters. She reminds the publisher of her Grandma, who he was deeply in love with many years ago. But when she finds this success, her boyfriend is not happy about it.<br /><br />I had never seen Rita before this, and I am so glad I did! She has such a scene presence and is a very good actress. There are some good numbers in here, not the best of any musical but they are melodic and good to listen to. One thing I didn't like was Gene Kelly's character. He should have supported his girlfriend! But anyway, that's perhaps the only criticism I have about this movie. Cover Girl is a glorious, fluffy film - perfect escapism. Not everyone's ideal movie, but a wonderful movie nonetheless, due to Rita Hayworth's star power. Great movie, truly impressed."}, {"rating": 5.0, "content": "I really like this film because of all the stars and the dancing and the story that goes along with it. Rita Hayworth was at her most glamorous in this musical and the costumes were gorgeous. Although a musical, I thought Rita Hayworth did a fine performance of dramatic acting in this film as well. As far as her dancing, I think she was excellent. Even Betty Grable pretty much endorsed Rita's dancing in this film as she commented that Rita danced rings around her own dancing and let's face it, Betty Grable was an excellent dancer. The cinematography and vivid colors are also noted. Rita wants to be a cover girl for a magazine but she's also in love with her mentor played by Gene Kelly. Does she leave Kelly to fulfill her dream and bypass love and Broadway stardom or does she stick around to find that unique pearl that will change her life forever? You'll have to watch the film to find out!"}, {"rating": 4.5, "content": "A fantastic musical starring Gene Kelly and Rita Hayworth. He owns a nightclub where she dances. She's no star yet, but she gets a big break when she's chosen as a cover girl for Vanity, whose owner was actually in love with her grandmother. When he sees the resemblance, he picks her right away for a contest his maganzine is running. Hayworth's newfound fame at first works wonders for Kelly's club, but her star rises so quickly and so high up that his grasp on her begins to falter. This isn't the most original of plots, but the two leads really make it work. It also helps that the screenplay is great. Kelly's not yet at his peak, especially his peak as an actor. His dancing, however, wow. Hayworth is the star, but Kelly claims the film's most memorable moment as he dances passionately with his own reflection. It's obviously a take-off of Fred Astaire's shadow dancing in Swing Time, but I think Kelly one-ups it, which is hardly believable. In fact, this has got to be the most amazing dance sequence in film history, save perhaps the finale of An American in Paris several years later. The rest of the songs are also excellent, and the musical numbers are even better. Too bad Rita didn't sing her own songs (well, she may have a couple of them, as her singing voice seemed to be different sometimes). Her dancing is wonderful, as is the rest of her acting. It's hard not to love her in anything. She's really one of the few truly beautiful women from the classic era. Not plastic like many of them; no, you can really see the warmth in that woman. Her smile is so disarming. Phil Silvers has the role as Kelly's best friend, and he is also very funny. The trio of Kelly-Hayworth-Silvers is obviously the kernel which became the Kelly-Reynolds-O'Connor trio in Singin' in the Rain eight years afterwards. One of the biggest musical numbers in the film seems almost completely pilfered with the \"Good Morning\" number in Singin'. I do think Singin' in the Rain is the better film, as Cover Girl is a little rough around the edges. This roughness, though, just adds to the charm. There are aspects of this film that beat Singin' in the Rain, and even An American in Paris. For instance, the central relationship is more emotionally involving. Instead of the dominant older man chasing the little girl (Leslie Caron and Debbie Reynolds were just teenagers, after all), we have a very nice relationship with two people who seem more like equals. There is no chasing around - an aspect that does unfortunately turn a lot of the best musicals a little sour, you have to admit. Kelly and Hayworth are a couple from the start, and when that begins to fray, I really felt it. 9/10."}, {"rating": 4.5, "content": "This has got to be one of the better post-Astaire musicals made by Columbia. Produced by Arthur Schwartz and directed by vet Charles Vidor, this picture really put Gene Kelly on the map and cemented Rita Hayworth's reputation as cinema's premier female dance partner. She plays a bit of a dual role here since she performs contemporary 1940s numbers with Gene and co-star Phil Silvers, but also puts her in the role of her grandmother, a nightclub performer in the late 19th Centry.<br /><br />The music should also be singled out because this was I believe the last project that the legendary Jerome Kern (most famous today for \"Old Man River\" and \"Smoke Gets in Your Eyes\") worked on, and his lyricist was the equally legendary Ira Gershwin. They supplied a score that is full of charm and characterization. The music for the historical sequences is especially noteworthy because it's so perfectly styled in the early 20th Century idiom that was Kern's original period. It's a bit like picking up a record from one of your favorite bands from the 1970s and hearing them do a song in the original style of that time.<br /><br />The story is pretty inconsequential, which is fine with me because this film is as close an approximation as you will ever be likely to see of the 1930s/40s golden age of Broadway musical comedy style on film. Even the 1940s war propaganda aspects of the film's music give it extra charm as the talented trio sing \"make way for tomorrow\" and even humorously poke fun at America's enemies and use period slang such as referring to \"gremlins\".<br /><br />Probably the most memorable performance in the film is Kelly's dance to the \"Alter-Ego Dance\", which found him arguing with and then dancing with himself as a metaphorical image of the battle of the conscience. This prefigures much of his later work and also stands an effective and memorable scene in and of itself.<br /><br />Fans will want to seek this out for various reasons -- Kelly fans will see this as a rare chance to see him outside of the confines of MGM with a different set of co-stars and music superior to his usual MGM material. Hayworth fans will want to see Rita in glorious color at the peak of her fame and ability. And fans of classic Broadway musicals will definitely want to hear Kern's final score and marvel at the quality of Gershwin's lyrics and the compatibility of their styles. This is a definite gem in the crown of Columbia's musical program."}, {"rating": 4.0, "content": "Rita Hayworth is right there where she should be - as a \"Cover Girl\" in this 1944 Technicolor film also starring Gene Kelly, Phil Silvers, Eve Arden, Lee Bowman, and Otto Kruger. Rita plays a beautiful showgirl, Rusty, working at a small club owned by the man she loves, Danny (Kelly). Each Friday they go out for oysters with Genius (Silvers), the club comedian. They all hate oysters, but they're looking for a pearl. When they find one, all three of them will have good luck, they believe.<br /><br />Rusty auditions and wins the role of cover girl for a magazine - she starts off ahead of the other contestants because the magazine owner (Kruger) sees a resemblance between Rusty and the girl he once loved, who turns out to be Rusty's grandmother. Once she becomes the cover girl, the world opens up for her and her dreams of appearing on Broadway come true. Danny wants her to have her success, but at the same time realizes he's lost her.<br /><br />\"Cover Girl\" has exuberant dance numbers and songs by Jerome Kern, with Rita dubbed by Martha Mears. Rita is at her best playing both Rusty in the present and her grandmother in the past. For such a sexy, desirable, gorgeous woman, she was apparently very insecure and always under the thumb of domineering men. None of this ever showed on screen, nor did the fact that she didn't want to be a movie star. She is one of the true goddesses and brought everything she did to life. Gene Kelly is in a serious role here, but gets plenty of chances to dance and sing. Phil Silvers is very amiable and funny as the in-house comic and best friend.<br /><br />This is a very good movie with no dull spots. The only problem I had is the idea that Rusty has to choose between a successful career and the man she loves. When supermodel Jinx Falkenberg, who plays herself in the film, speaks of getting married, she's warned by her boss not to, that she's too necessary to the modeling business. We're not told if Rusty continues with her career or goes back to work at Danny's - but all signs seemed to point toward the Brooklyn club. Why couldn't she have had both? Nevertheless, you can't beat \"Cover Girl\" for top entertainment, beautiful color, lovely music, great energy, fine performances, and its most fabulous asset, the glorious Rita Hayworth."}, {"rating": 5.0, "content": "This is one of the best musicals of the 1940s. The glorious Technicolor shows off Rita Hayworth's beauty and spectacular hair. She should have made more movies in color, but then Columbia was hardly in a position to splash out money for Technicolor spectaculars.<br /><br />Rita is a WOW as Rusty Parker - she more than keeps up with Gene in some of the most sparkling numbers ever. She also looked beautiful in turn of the century gowns, so she was given a chance to play her own grandmother.<br /><br />The film opens with \"The Show Must Go On\" - it looks great to me - but Danny McGuire (Gene Kelly) is not impressed. His motto is work, work, work!!! One of the dancers, Maurine (Lesley Brookes) is determined to better herself and is going to audition for Vanity's Golden Wedding Cover Girl Competition. Rusty just happens to find herself at the auditions as well. In a very funny scene Maurine has just had a so so audition and seeing Rusty, gives her a few tips on how to impress the judges!!! \"Don't be shy and demure - chatter and sparkle\". Rusty does so with gusto!!!<br /><br />They decide on Maurine and go to the show to see her but John Coudair (Otto Kruger) sees Rusty - she reminds him of someone from his past. Cornelia (Eve Arden) is still having nightmares over Rusty's audition. \"Whose Complaining\" features Genius (Phil Silvers) and the dancers, dressed up as working girls - (Rusty is a cabbie).<br /><br />John is remembering a long lost love (Rusty's grandmother, Maribelle Hicks) the first time he saw her singing \"A Sure Thing\" - set at the races. Meanwhile Danny, Rusty and Genius are looking for pearls at their local diner. They then launch into the happiest song of the 1940s (in my opinion) - \"Make Way For Tomorrow\".<br /><br />\"Put Me to the Test\" is a spirited song and dance number featuring Danny and Rusty. In the meantime Rusty has been chosen Cover Girl and Danny McGuires' is the place to be seen. Lee Bowman appears as Danny's romantic rival and puts a damper on things. Lee Bowman is probably the most boring leading man ever - so Danny never needs to worry.<br /><br />Rusty (dubbed by Martha Mears) sings \"Long Ago and Far Away\" and it is danced beautifully by Danny and Rusty. The gowns that Rita wears are stunning. Travis Banton and Gwen Wakeling designed them. Danny wants the best for Rusty but is afraid he will lose her. Gene Kelly is also fantastic in the \"Alter Ego\" number where he dances with himself.<br /><br />\"Poor John\" is another look back to the turn of the century - it was written in 1906 and is an extremely funny song poking fun at rich relations - Hayworth looks gorgeous in an amazingly quaint outfit. Look for Al Norman in both \"Poor John\" and \"A Sure Thing\". He was an amazing eccentric dancer, who appeared in several early musicals, including \"King of Jazz\" and \"Paramount on Parade\". He was easy to spot.<br /><br />The \"Cover Girl\" dance is just wonderful. Rita was so talented - beautiful and a great dancer. After a bevy of beautiful models parade through covers of America's top magazines, Rusty bursts through in a beautiful gold gown dancing down a ramp to the very catchy \"Cover Girl\" song. Gosh I just LOVE this movie!!!!<br /><br />Highly Recommended."}, {"rating": 4.0, "content": "This is a very enjoyable, fluffy, glamorous musical from the 40's. 'Cover Girl' made Rita Hayworth (formerly the dark-haired Latin senorita Margarita Cansino) into a bona-fide, all-American star. It confirmed Gene Kelly's amazing talent as a dancer, singer, actor and choreographer. It epitomises the exuberance and colour of the musical genre.<br /><br />Rita Hayworth is great as Rusty Parker- it is her picture, and her presence is always at the forefront. Her singing is dubbed, but her dancing is absolutely brilliant and she combines very well with Kelly. I think that Rita was highly underrated as an actress- she plays every scene superbly here. Gene choreographed the dance sequences (he was basically given almost complete creative freedom here), and his 'Alter Ego' dance number is amazing. Such artistry. The stand-out tunes are 'Make Way For Tomorrow', 'Put Me To The Test', and, of course, 'Long Ago and Far Away'. The plot is rather thin, yet it does have a moral. It's about the perils of quick fame and fast money, and how any happiness with only these factors will ultimately be doomed. This will cheer you up, lift you up to your feet and make you laugh.<br /><br />That said, 'Cover Girl' is not the greatest musical ever produced- it has a number of flaws that must be addressed. One can say that a little bit of Phil Silvers goes a long way. His character gets tedious rather quickly. However, I was impressed with his dancing ability and how he was able to keep up with Gene and Rita. Another major problem is that too many songs are just not that great. The 'Cover Girl' number looks fantastic, but I'm not a fan of the lyrics or the singing. 'Poor Tom' is a huge downer. I think it's one of the worst numbers I've heard in a 40's-50's musical yet. It stinks. The grandmother sub-plot borders on being ridiculous. But that's only my opinion. Others may like these elements.<br /><br />Still, apart from it's faults it's a very, very good film, much better than most of the product churned out today. The dancing and singing is sublime, the production values are excellent, and it's mood is infectious.<br /><br />8/10."}, {"rating": 3.5, "content": "This is definitely an outstanding 1944 musical with great young stars and famous veteran actors under the direction of Charles Vidor. Rita Hayworth, (Rusty Parker),\"Charlie Chan in Egypt\", sang and danced with Gene Kelly,(Danny McGuire), \"Anchors Away\", Danny McGuire owned a night club in Brooklyn, N.Y. and was in love with Rusty Parker who was a dancer in his club along with Phil Silvers,(Genius),\"Coney Island\", who was the comedian in this picture and also worked and dance together with Danny, Rusty. Otto Kruger, (John Coudair),\"Duel in the Sun\" played the role as a promoter of a cover girl magazine and decided Rusty Parker was going to be his top model. Jerome Kern's music is heard through out the entire picture and the song, \"Long Ago & Far Away\" is the theme music for this musical. This film was nominated for many awards and was a big hit at the box office during WW II which kept peoples minds off of the war that was going on at the time. Rita Hayworth and Gene Kelly were instant hits and their career's exploded on the silver screen for many many years. Great Musical and a film you will not want to miss, this is truly a great Classic Film. Enjoy"}, {"rating": 3.5, "content": "Rita Hayworth as Rusty Parker is the COVER GIRL du jour--she's one of the dancing girls in Danny McGuire's club, the most special one according to Danny (Gene Kelly) and pretty much anyone who comes across her. Take for example, Vanity magazine magnate John Coudair (Otto Kruger): enchanted by Rusty's resemblance to her grandmother Maribelle (also played by Hayworth in flashbacks), whom he wooed devotedly when he fell in love with her, he tries to relive his youth by fixing what he thinks went wrong between himself and Maribelle. He doesn't believe that Danny could give Rusty happiness, or everything she should be entitled to--he even gets Danny believing this himself. When Rusty shoots to fame as Vanity's 'Cover Girl', Danny drives her away into the ready and waiting arms of Noel Wheaton (Lee Bowman). So what happens when Danny returns to town with his sidekick Genius (Phil Silvers) in tow, only to discover that Rusty is marrying Wheaton?<br /><br />As a musical, COVER GIRL benefits from the beautiful score and songs written by Jerome Kern and Ira Gershwin, including the Oscar-nominated 'Long Ago and Far Away' (possibly one of the most gorgeous ballads ever written and beautifully, sweetly sung as a duet by Hayworth and Kelly), Maribelle's number 'Sure Thing' (the more lacklustre 'Poor John' isn't a Kern/Gershwin collaboration) and 'Put Me To The Test'. The dancing, of course, is top-notch, since Gene Kelly had more than just a hand in the choreography. It shows in the simplest of dances, for example his dance with Hayworth to 'Put Me To The Test', or the joyfully exuberant 'Make Way For Tomorrow' number (performed by the trio of Danny, Rusty and Genius)... which foreshadows the reaction Gene's character has to the police cop in the title number in SINGIN' IN THE RAIN. Kelly especially scored a technological and artistic coup with the 'Alter-Ego' dance. Like its successors in ANCHORS AWEIGH and AN AMERICAN IN PARIS (Jerry the Mouse and the 16-minute ballet respectively), this dance is an example of the incredible innovation and creativity Kelly brought to the modern film musical: wanting to use the film medium to present dances that couldn't be showcased on a stage, and years before CGI, Kelly insisted on dancing with the one person who could possibly match him in talent and style--himself. The number is hardly five minutes long, but it (and Kelly's genius) still takes one's breath away, even sixty years down the line. This is the reason I watched COVER GIRL, and if nothing else, this dance is truly worth it.<br /><br />You can tell that a great deal of money was lavished onto COVER GIRL and Rita Hayworth--not that she doesn't deserve it. Witness the scene when Rusty hits Broadway--the large screen showcasing all the different cover girls gives way to a staggeringly large stage rigged for Rusty's entrance. Hayworth is indeed one of the most effortlessly beautiful girls on show in the film, and she dances with a style and grace that is almost worthy of Kelly. (Very few of Kelly's co-stars have that honour.) She is hilarious in some scenes, for example her drunk scene when John and Wheaton come to get her from Joe's.<br /><br />For some reason, however, her performance still lacks the spark of greatness which would help COVER GIRL overcome its general curse of mediocrity. That curse is only lifted whenever Gene Kelly is on the screen (dancing or no), or when Eve Arden as John's long-suffering secretary 'Stonewall' sidles by with another cutting comment or clever observation. Since the film, in the end, belongs to Hayworth, neither Kelly nor Arden can save it as a whole. This isn't to say that the film is bad--it isn't. It's enjoyable, with great songs and cute numbers and lots of pretty girls to look at. But it's just not quite a classic. The dancing is classic though--so watch COVER GIRL for that, and you won't regret it."}, {"rating": 5.0, "content": "\"Cover Girl\" is the best musical Rita Hayworth ever made. Ms. Hayworth will always be remembered for \"Gilda\", however, the next movie would be \"Cover Girl\". The story is great. It is about a dancer who wants to be a cover girl and makes it big in show business. She does it without the help of her talented dancer/director boyfriend (Gene Kelly). Mr. Kelly is given the chance to choreograph the musical numbers. The dances are spectacular. It is fun to see Phil Silvers, a comic, do the musical numbers with Ms. Hayworth and Mr. Kelly. <br /><br />The supporting cast is perfect. Lee Bowman is given a chance to be an interesting third wheel, the other boyfriend."}, {"rating": 4.0, "content": "A good story about Rusty Parker (Rita Hayworth) who dreams of being on broadway which means she would have to leave the small dinner theater where she works with Danny (Gene Kelly) and Genius (Phil Silvers). Rusty is in love with Danny. All three are good friends and every Friday night they go to a local bar where they get oysters so they can look for a pearl (they never eat them). The story line provides numerous opportunities for songs and dancing. The movie has two questions that Rusty must answer: Is fame all that it is cracked up to be? and Is less really more if you are happy? Answering those questions makes the movie. The movie also does a good job of showcasing the talents that all three principals had. Never a dull moment!"}, {"rating": 4.5, "content": "It took a loan out film to Columbia for Gene Kelly's home studio MGM to realize his creative talent and give him some control over what he did in his own films. Cover Girl also became Rita Hayworth's signature film for the GIs and their pinup fantasies during World War II.<br /><br />Kelly plays the owner of a small nightclub in Brooklyn where Rita is a featured dancer and Phil Silvers the comic. Of course Kelly does a bit of hoofing himself there.<br /><br />Hayworth comes to the attention of millionaire Otto Kruger when it turns out that Kruger had loved and lost Hayworth's grandmother. In some flashback sequences from the gaslight era, Hayworth also plays her own grandmother with Jess Barker playing the young Kruger. You might remember Jess Barker was the husband of that other legendary screen redhead, Susan Hayward.<br /><br />Broadway producer Lee Bowman also is attracted to Hayward, but he's not interested in nostalgia. He wants her for his Ziegfeld Follies revue and in fact the biggest number of Cover Girl is the title song of the film. It's nicely done in Follies style.<br /><br />Hayworth also gets to sing A Sure Thing in a gaslight era number and in the only song in the show not written by Jerome Kern and Ira Gershwin, Hayworth also does an old English music hall number Poor John. When I say sing, as everyone knows Rita mouths words. Singing here is done by Nan Wynn.<br /><br />The biggest hit of the show is Long Ago and Far Away which is introduced by Gene Kelly. It was one of the biggest hits of the World War II era and one of the biggest sellers Jerome Kern ever wrote. It happens in fact to be a favorite of an aunt of mine who with my uncle will be celebrating 60 years of marriage this September. Long Ago and Far Away was nominated for Best Song, but lost to Swinging on a Star.<br /><br />What really sets Cover Girl apart and what makes it a milestone film for Gene Kelly is the two numbers Put Me to the Test and the Alter Ego number. Harry Cohn decided to do what Louis B. Mayer had refused at MGM, to give Kelly creative control of his own material. Kelly later said the alter ego number was one of the hardest things he ever attempted in his career. In it he dances with a pale reflection of himself and the choreography is dazzling and intricate. <br /><br />In fact after one more loan out film, Christmas Holiday at Universal, Louis B. Mayer never loaned out Gene Kelly for the rest of the time he was at MGM. And he did get creative control from then on.<br /><br />With that dazzling technicolor cinematography and Rita's red hair and Gene Kelly's boundless creativity, Cover Girl was and is a classic and will forever be so."}, {"rating": 5.0, "content": "When I saw this film, it reminded me of all the greatest dreams i had (mostly filled with robots)<br /><br />I can relate to Eledore's problems and I have a similarity to Shiro, and this is a great film to watch (if you're a Goth who is bitter and eccentric like me!). All in all, watch it before it's out of print!"}, {"rating": 5.0, "content": "I just re-watched 08th MS Gundam for the 2nd time. It is so much better than Gundam Wing. I can't wait to get the DVD and see what was edited out of the series. This is great to see the Gundams actually move about clumsily through the land. Somebody really thought over writing this move script.<br /><br />See this today,."}, {"rating": 0.5, "content": "My website (theflickguy.org) lists \"Michael\" as one of the worst films of the modern era. The following is an excerpt: <br /><br />\"Everyone slums some time in their lives, this was Travolta's turn. I still don't know what the point of this terrible film was. Nora Efron has proved to be a competent writer and director, so what the hell happened here? The Archangel Michael takes a new spin here and is portrayed as a ham-fisted, chain-smoking sugar addicted fornicating slob whose biggest contribution to humanity (after sending Lucifer to hell) was that he invented \"standing in line\". Yes, how funny and charming. I don't find this offensive, I find it stupid. In its defense, I can say that the ending was ever bit unsatisfying as the rest of this painful attempt at story telling.\""}, {"rating": 1.5, "content": "This was more of a love story than one about an angel who comes down here to earth, although both angles of that story are given a good share of the movie.<br /><br />If I took this movie to heart, as someone who knows and believes the Bible, I would have canned it pretty quick, but I don't think the general atmosphere was either mean-spirited or blasphemous. It was just ludicrous or just plain stupid.<br /><br />I mean, John Travolta as a grubby angel? Smoking? Scratching his groin? Quoting the Beatles? A \"warring angel\" who knows nothing about Heaven? An angel who flirts with all the women? Yes, it's all absurd and certainly Biblically- incorrect. <br /><br />I could tolerate all that but I don't know how many people, whatever beliefs they hold, who could stand a boring film which this turned out to be during the second half of it. It begins to drag when the romance begins between William Hurt and Andie MacDowell. Some of the dialog during that romance is so stupid it's insulting to any discriminating viewer.<br /><br />This is another Nora Ephron-directed film. Man, I can't believe how many incredibly stupid movies this woman has either written or directed. At least she's consistent."}, {"rating": 0.5, "content": "This movie makes you wish imdb would let you vote a zero. One of the two movies I've ever walked out of. It's very hard to think of a worse movie with such big name actors. Well...Armageddon almost takes it, but not quite."}]}