{"rating": 3.5, "description": "This is a short parody of the movie Star Wars.", "spoiler_reviews": [{"rating": 3.5, "content": "I'm amazed that of all the reviews I've looked at nobody seems to have noticed one of the main points of this film, or at least how I saw it. It seems like one big homosexual fantasy, camp clothing, a glorified nude Ferdinand, a definite sexual tension between Ariel and Prospero, and as a final climax, a group of men in tight sailor suits dancing the hornpipe. This whole approach, once you get used to it, provides you with all sorts of fantastic scenes and images. The sight of an innocent Ariel being pulled towards a disgusting nude Sycorax in order to perform \"her earthy and abhorr'd commands\", is one of the darkest I've ever scene in a Shakespeare film. However by the end of the film I'd grown tired of the style and the final hornpipe dance was just too much to take. Still overall its an interesting interpretation of the play."}, {"rating": 1.0, "content": "It's not often I give two stars to a horror movie because horror is my favorite genre. A movie can be BAD in that it isn't a masterpiece but can be enjoyable on the basis of unintentional humour, bizarre characters, etc. A case in point are a great number of horror/sci-fiction movies from the 1940s to 1980s era. They are enjoyable for genre-buffs and guilty-pleasure seekers because their \"badness\" is entertaining. However, this movie has none of the humour or effective gory scenes of the \"Piranha\" (1978) original. <br /><br />I suppose in 1995 it was the heyday of political correctness so gore on TV was at a minimum. Now in the mid-2000s with the C.S.I. shows, TV's an absolute blood-fest! (Good for us horror fans!)<br /><br />William Katt and Alexandra Paul are no Bradford Dillman and Heather Menzies (the original 1978 stars.) It's not Katt's and Paul's faults but the writers and director who created this tepid turkey. How the main characters interact is the main flaw of this movie. I won't say how because that is part of the plot. <br /><br />This TV movie probably had a bigger budget than the original but flopped as good horror, as can be seen from the user votes here. Stick with the 1978 original if you're in the mood for a killer-fish movie!"}, {"rating": 1.0, "content": "I saw this one at Sundance, and I can't figure out why it won the directing award. It was painfully slow and literally colorless. It's the type of movie that is only appreciated by film fest snobs who think any movie that a lot of people like must be beneath them.<br /><br />The jury at Sundance this year seemed to be making a conscious effort to reward the underdog, ultra-low-budget films. That's all well and good, but this wandering, dragging mess looks like a home movie. Mini-DV shot in a snow-covered gray winter results in a drab look for a drab movie.<br /><br />Certain motifs (snakes) are beaten to death in spite of the fact that they add nothing to the story and make no sense as symbols.<br /><br />Now, it wasn't all bad. Vera Farmiga is phenomenal in her role as a mother with a drug problem. She will be going places, and she deserves it. Her co-star Hugh Dillon also does a fine job. Frankly, there are many fine moments in this movie, but they just don't fit together very well."}, {"rating": 1.5, "content": "What is it about drug addiction that so draws first-time filmmakers to offer their own take on the subject? This subject has been done to death. Drug abuse is bad. We get it. Drug addiction is painful to watch. We get that too. But the bleak subject matter doesn't give the filmmaker license to make a sloppy film. Every film need not be Hitchcockian masterpiece of cinematic excellence, or use Orson Wellesian deep focus, but it's still a narrative movie. Verite does not mean pseudo-documentary. Even consumer mini-DV cameras are capable of producing white whites and black blacks, and this filmmaker is just being lazy by shooting no contrast scenes with existing lighting: the subject is bleak enough without artificially forcing it with sloppy cinematography. And even documentary films have a sound mix. Vera Farmiga is very talented, given the right material, but the director obviously over-directed her and sucked all the life out of her performance. Addicts may live in a fog, but they still have emotions, but none of these characters seem to exist off-screen. The supporting players merely delivered their lines without creating real people. Sorry to be so harsh, Debra, but some things are true whether want to believe them or not. I'm sure your next film will be better -- but please, not another drug movie. :)"}, {"rating": 0.5, "content": "Nothing to watch here. It's all been done (and better) before. Who cares about this woman - deficient in every way - as a mother as a wife and as a friend? In one instant when she could have taken the high road - she jumped into re-addiction with both feet and held her breath - for no better a reason than \"me, too!\" If she wasn't the pretty and young person she portrays on screen - but looked more like the real human wreckage that is represented by our family members, neighbors and friends who really suffer from additions we'd change channels in a nanosecond.<br /><br />This movie starts out at the bottom and goes downhill. Nothing redeeming, no lessons taught - nothing uplifting in any way. None of the main characters even evoke sympathy, let alone empathy. (Well, maybe the snake.) I would have had more fun if I'd shut a door on my hand. Who needs drivel like this?"}, {"rating": 2.0, "content": "Given the subject matter of drug addiction Down to the Bone almost can't help but be a rather depressing film. But depressing doesn't necessarily have to mean bad. Unfortunately in this case it is in fact pretty bad. The film has some good things going for it, most notably the quality performance of Vera Farmiga in the central role of Irene, a working mom struggling with a cocaine addiction. But there isn't enough good here to outweigh the bad. The film's failings lie mainly with the story, which fails to captivate and never really seems to get going. Irene goes to rehab and comes home to a clueless husband who has no idea how to support her attempt to kick her habit. Irene grows close to another recovering addict, a male nurse from her rehab center. Complications ensue. But the story never really sparks to life. It doesn't seem as if the movie is really going anywhere. You can say it's a stark, realistic look at the day-to-day struggles of an addict. Maybe so but in this case it doesn't make for an interesting movie. The whole thing has a very \"blah\" feel to it. The minimalist cinematography doesn't help matters, adding another layer of drab to the incredibly drab proceedings. And none of the other performances measure up to Farmiga's. Hugh Dillon is OK as Irene's male nurse friend but nobody else in the cast adds anything of value to the proceedings. All in all this movie is a bleak, depressing and rather dull ride."}, {"rating": 0.5, "content": "Watched this piece ONDEMAND because the description was kind of outlandish. This film stinks of cocaine, the opening scene alone must have cost at least five figures in blow to film. This is a racist, homophobic piece of garbage that plods along for a good 1hr and 22mins with absolutely no direction. I am a little confused on how this has good reviews here. I won't bother telling you the plot line because as far as I can tell there is no plot. I'm pretty sure everyone showed up to the set everyday did giant lines, dressed Loretta Switt in plunging necklines to show as much flapjack breastage as possible and yelled action; letting the cast improvise in a cocaine frenzy. Much like real beer this movie nearly caused my liver to fail half way through. Save your money, and watch 'Strange Brew' instead."}, {"rating": 0.5, "content": "I kind of like JAG. It do have it´s charm but lately it´s to much propaganda in it. For an outsider (a non American) the patriotic feeling can be a bit to much.<br /><br />I don´t like that Rabb and MacKenzie goes from being lawyers (as they were in the early parts of the TV show) to become super heros that stops wars and rescues entire continents. Its almost like watching a recruitment video from the US army.<br /><br />I still watch the show, so it´s not that bad. But i would prefer more episodes when Rabb and MacKenzie investigates military accidents and don´t save the world in the future."}, {"rating": 2.0, "content": "This movie, which I just discovered at the video store, has apparently sit around for a couple of years without a distributor. It's easy to see why. The story of two friends living in New York searching for their pal from high school who is now living homeless under the boardwalk at Coney Island, has flashes of being a very good film, but ultimately is weighted down by the story focusing on Stan and Daniel, rather than on their homeless friend Richie. Cryer is as usual very good and the film has a nice stark look to it, with the ghostly images of Coney Island. However, writer Cryer and director Richard Schenkman are too busy dealing with the fairly uninteresting lives of Stan and Daniel rather than focusing on Richie. One flashback in a music store, where Richie has a crush on an employee stands out and really shows the viewer where this film could have gone. But in the end, not much. Two many drawn out scenes of annoyance, such as inside the Skeeball building. RATING 4 out of 10."}, {"rating": 0.5, "content": "I saw this movie when it was first released in 1986. At the time I was young and enjoyed all the normal comedy available, i.e.; Monty Python, Jim Belushi & SNL, Steve Martin, Cheech & Chong, so I believe that my judgment represents most \"sane\" individuals.<br /><br />The absolute best part of this movie was the trailer played at the beginning of the movie for the new \"My Little Pony\" movie that was coming out.<br /><br />This movie was so atrocious that it was actually yanked from most theaters before the initial week run was completed.<br /><br />I'm surprised that anyone would waste there corporate money to duplicate this steaming pile of human waste.<br /><br />Don't waste your time or money to rent or watch this \"movie\"."}, {"rating": 1.0, "content": "this is one of the stupidest movies ever, not THE stupidest mind you but one of the stupidest. This is 96 1/2 minutes of sleep inducing material. Probably Jim Varney's worst movie ever. The last 30 seconds of the film is the best and funniest part but hardly worth sitting through the whole movie for. On the other hand, if you are a die hard Jim Varney/Ernest fan, then like me, you must add this film to your collection. It does have brief, rare moments of humor, although they are few and far between. The mere fact that this movie is so hard to find makes it a collectors item and a must have for your ernest collection. I was lucky to find this film online at a dirt cheap price a couple years ago. I believe I paid 1.99 plus shipping for it. And it was the only copy I could find anywhere. Even though this is a truly all around horrible movie, it is still a must have if you are a Jim Varney fan and an Ernest movie collector such as I. On a scale of 1 to 10 I give this movie a 2 but thats only because I've never seen a 1 before ;)"}, {"rating": 0.5, "content": "My website (www.theflickguy.org) lists this pick as the worst movie of all time. Here is an excerpt: <br /><br />\"If I were strapped down to a chair and forced to watch this movie over and over again, I couldn't imagine Hell being any worse. Jim Varney plays a three-handed crazy guy bent on destroying the world (apparently starting with cinema). Now let's face it, no one expects a whole lot from a Varney movie, but this agonizing drivel had me dry-heaving for 92 minutes. Not a laugh. Not one. This is not kamp or gitchy, this is not even mindless. It is evil. Do not rent this, it may destroy your DVD player. Do not even buy the VHS from a 29-cent clearance bin to use as a blank tape. It is the worst film of all time. Period. I mean it. Really.\""}, {"rating": 2.0, "content": "Jim Varney's first real movie is quite a delight, but don't come in expecting to see Ernest P. Worrel any time soon. I felt the wide array of characters Varney depicted were great, but without being said, the rest of the movie should be put into a mulcher or something. A rather odd beginning for a movie icon."}, {"rating": 2.0, "content": "Irwin Allen put all his talents behind this one: he's co-screenwriter, producer and director of this cartoonish \"epic\" about an atomic submarine and its efforts to reduce a ring of radiation circling the Earth. Potentially exciting story fails to take off, despite an eclectic cast. Varied players from Walter Pigeon and Joan Fontaine to Frankie Avalon and Barbara Eden are interestingly intermingled and provide a dash of color, but this soggy sci-fi is pretty cheesy. Good for a few stray laughs, but Allen didn't seem to know the difference between strong, solid adventure and campy nonsense. Later a popular TV series. ** from ****"}, {"rating": 2.0, "content": "I think Walter Pidgeon was badly miscast in this film. Just not believable in the role. Barbara Eden was beautiful, and acted her part well enough. No one else was at all memorable. <br /><br />I remember the TV series spun off from this movie when I was a small child. I even think I had a plastic \"Seaview\" that would submerse and was great for playing with in the bathtub. Long time ago.<br /><br />As for some of the other criticism I've read for this film: It's certainly unfair to judge special effects or science knowledge of 4 decades ago by today's standards. The effects were OK for 1961. Not great, but OK. As for the science, that was ludicrous even for 1961. There's no excuse. Also, the sub was awfully roomy. I understand that the navy refused any help at all for this film, so maybe the filmmakers just had no idea.<br /><br />Overall, the film bored me. (And I'm a sci-fi fan.) Can't recommend this one. Grade: D-"}]}