{"rating": 2.95, "description": "A private detective specializing in missing children is charged with the task of finding a special child who dark forces want to eliminate.", "spoiler_reviews": [{"rating": 5.0, "content": "In all honesty, this series is as much a classic (as television goes) as the original poem is to the world's literature. Far from being crassly exploitative, it is a beautiful and respectful rendering of one of the western culture's defining texts.<br /><br />I was moved by the plight of Odysseus and his followers; touched by the drama of the fall of Troy (which was felt but not seen); intrigued by the way the gods played with the fate of mortals. (It should be mentioned that the gods appearing here are not ridiculous CGI creatures flitting around on their ankle wings, or poorly-cast fashion models in bikinis. As in Homer's work, they act through mortal agents or, rarely, are represented by classical statuary).<br /><br />It's a pity it's not available in DVD, especially given the vastly inferior and cheesy adaptations of the Odyssey that one can find in video stores."}, {"rating": 5.0, "content": "It's very simple to qualify that movie: \"A PURE MASTERPIECE\". This opinion is formulated for the following reasons: the performance of the actors, they seem to be citizens of that epoch, 1100 B.C. They personalize perfectly the characters. A second reason is that the poetry expressed by Homere in his poem is well given by the production. Among others the narrations made by the chorus give a particular atmosphere that makes us party of the artistic rendition. Third reason: the reconstitution of the decor is absolutely perfect, in Mediterranean regions, where the action of the poem occurred. And most of all, the emotion is on the rendezvous. I repeat my appreciation: \"A PURE MASTERPIECE\"."}, {"rating": 5.0, "content": "I've been trying to find out about this series for ages! Thank you, IMDb! I saw this as a child and have never quite been able to get it out of my mind. As a 6-year old, of course, I was particularly struck by the episode of the cyclops, which was absolutely chilling (I talked about it so much that my older brother made me a cyclops out of a plastic cave man figurine, which I still have) What I also remember, though, was the atmosphere, which was unusual right from the beginning - mysterious, austere, and extremely authentic. When I read the original many years later I experienced that same sensation. It's a very hard thing to capture - and probably impossible in Hollywood. Every 'Odyssey' I've seen since has been an enormous let-down. The characters in this series seemed genuine, real people - ancient Greek people - and not some Hollywood stars in costumes. This is a real masterpiece! But - Why is it not better known? And why isn't it available on VHS or DVD? I would just love to have the chance to see this again!"}, {"rating": 5.0, "content": "As it was already put, the best version ever of Homer's epic. Entirely shot in natural locations in the Mediterranean. The sea and the sky are strikingly blue, the islands green and untouched. The clothing is linen, wool and fur, the settings stony and bare, everything is somewhat rugged and primitive, a bit what you would find in Cacoyannis or Pasolini movies, and it makes it all the more authentic. Although the story is based on myths and widely goes into supernatural, it gives us a good idea of what life in the 10th century BC might have been like.<br /><br />The rhythm is somewhat slow and austere, but the whole is so beautiful that you quickly get into it. Actually, it is amazingly close to the original plot by Homer, if not to the text itself. Ulysses doesn't appear until the first hour, the start being centered on his son looking after him. Then he suddenly appears lost in a storm, lands on the island of the Pheacians where the royal family takes good care of him. His adventures are told in flashback as a narration to his hosts : the terrifying Cyclop, the magic world of Circe, the Underworld, the Sirens etc. He finally comes back to his homeland Ithaca after 20 years, and it all ends dramatically with the killing of the pretenders of his faithful spouse Penelope.<br /><br />As a story, the Odyssey is an unparalleled metaphor of the struggles of a man's life. The cast is brilliant and international here. Irene Papas gives us a typical Greek tragedy style performance as Penelope, but most amazing is the Albanian actor Bekim Fehmiu as Ulysses. Really good looking and totally convincing, it seems the role was really made for him. Strange that he was never offered roles of this dimension afterwards. Also playing Nausicaa is Barbara Bach (as Barbara Gregorini) later famous as the James Bond girl in \"The Spy Who Loved Me\", and playing Athena is Michele Breton, who was otherwise noted in the strange movie called \"Performance\" with Mick Jagger.<br /><br />As it was done 35 years ago, the series was actually quite an innovation for its time, as the first big European co-production for TV (Italy, France, Germany and Yugoslavia). I have seen this mini-series in 8 parts on French television as far back as 1974. I was a kid back then, and although it was all in black and white, it left a very vivid impression. All my life long I wondered if I would ever get a chance to see it again, as it was never shown on French TV later on.<br /><br />I recently found a copy on DVD (all in wonderful color) through Internet. It is unfortunately only in Italian with no subtitles, although French and German versions existed back then. I never heard there was any English version of this film as it is widely unknown in the Anglo Saxon world, and it's quite a shame. If you ever get a chance to watch this, you are not going to forget it ever.<br /><br />There were not many versions of the Odyssey before or after that. The one by Camerini in 1955 starring Kirk Douglas is a classic sword-and-sandal like \"the 10 Commandments\", but not as impressive and very short for such a complex story. The one in 1997 by Konchalovsky is a meretricious Hollywood movie, based on special effects, sometimes quite gory, very poorly acted and grossly afar from Homer's story and atmosphere."}, {"rating": 4.5, "content": "Documenting a documenter. That's one way to describe Keep the River on Your Right: A Modern Cannibal Tale. This film follows anthropologist Tobias Schneebaum, who in his late 70s went on a journey back to the places he spent time as a participant field researcher over 40 years ago, first to West Papua and then Peru. Tobias is a full-bodied character: a gay Jewish artist anthropologist who eeks out a living on a cruise ship teaching gawking tourists about the cultures he has come to have a deep respect and understanding for. Author of several books documenting his time with both the Asmat people of West Papua and the cannibalistic Amazonians in Peru, Tobias has been haunted by what happened in his time in these places and how intimate his connection and relationships had become. Yet Tobias' constant wonder and appreciation for the places he got to know is admirable and a real pleasure to watch. One can only hope to ever achieve and retain such humility themselves.<br /><br />Tobias makes a compelling subject for study as the experiences he faced in immersing himself in these two tribal societies has left him fundamentally changed. This film challenges the notions of morality and \"naturalness\"- e.g. nudity, homosexuality, cannibalism. (Watch for the graphic circumcision scene). When questioned as to why he engaged in some of the local practices that others would morally denounce, his non-judgmental nature asks: \"Why Not?\" Who is to say the way of other cultures is right or wrong? This little sleeper is a must watch for not only National Geographic types, but also those interested in the art of documentary making. This film shows what can be done shot on video. The editing provides a quiet revelation of Tobias' life that leaves you watching in fascination. At times, he despairs at being pushed by the film crew to make the emotional journey back, especially considering his age and physical frailty. We can be but grateful that Tobias allowed the tables to be turned on himself, perhaps sympathising with the desire to understand humanity and one's place in the world. The filmmakers provide some moments of critical balance, presenting for example one anthropologist who believes that Tobias predetermined his findings (of homosexuality in this case) based on his personal interests. That said, you can't decide when to stop being shocked and when to take this man home for a cuddle. Move over River Queen, this is the best river ride I've taken in a while."}, {"rating": 5.0, "content": "I saw this film at Amsterdam's International Documentary Film Festival and was privileged to meet both the directors and Tobias Schneebaum, all of whom are lively and outspoken New Yorkers. The film's title in Amsterdam was Keep the River on Your Right, making the sensational aspect of cannibalism somewhat less prominent. Equally important was the loving - and gay - relationship Tobias Schneebaum had with members of the groups he studied as an anthropologist. His reunion at nearly 80 years of age and inevitable leave-taking were very moving. I can only highly recommend this film to anyone looking for a moving story that is anything but pedestrian."}, {"rating": 5.0, "content": "I read Schneebaum's book (same title as this film) when it was first published and was deeply moved by his ability to see through the many ways of \"otherness\" (his own and the people of the Amazon with whom he lived and loved) to a way of living a decent life. His subsequent books were not as powerful, but showed his continuing quest. His description of his sexual relations with the men of the tribe was way ahead of its time in the early 60's, but his honesty and openness about it were welcome. This movie beautifully conveys both the quirkiness and generosity of the man, but also provides a glimpse into the inevitable destruction of innocence (which is not a morally positive term, in this case) that occurs when \"civilized\" men intrude on traditional societies. Even so, Schneebaum himself has moved into a kind of higher innocence that suggests the possibility of saving humanity from its own destructiveness."}, {"rating": 5.0, "content": "I loved This Movie. When I saw it on Febuary 3rd I knew I had to buy It!!! It comes out to buy on July 24th!!! It has cool deaths scenes, Hot girls, great cast, good story , good acting. Great Slasher Film. the Movies is about some serial killer killing off four girls. SEE this movies"}, {"rating": 2.0, "content": "Della Myers (Kim Basinger) is an upper-class housewife that lives in a private condominium in the suburbs with her twin children and her abusive husband Kenneth (Craig Sheffer). Della gives all the attention to the twins, neglecting their house and her appearance and upsetting Kenneth. On the Christmas Eve, she drives to the local mall in the night to buy wrapping paper for the gifts, and she does not find any parking space available. When she sees an old car parked on two spots, she leaves a message to the owner calling him \"selfish jerk\". When the mall closes, Della's car is hold by the driver of the old car and she is threatened by four punks \u0096 Chuckie (Lukas Haas), the Afro-American Huey (Jamie Starr), the Chinese-American Vingh (Leonard Wu) and the Latin Tomás (Luis Chávez). When the security guard of the mall protects her, he is shot on the head by Chuckie, Della speeds up her car trying to escape from the criminals. However she crashes her truck nearby a forest while chased by the gang. She takes the toolbox and hides in the wood, fighting against the gang to survive.<br /><br />A couple of days ago, I saw the trailer of \"While She Was Out\" and I was anxious to watch the DVD. Unfortunately the trailer is better than the movie, and I am totally disappointed with this dull and implausible collection of clichés. Della Myers is presented as an insecure and neglectful housewife and inexistent as wife; the motherhood is her only interest in her concept of family. She is chased by four mean criminals but she defeats them with a toolbox that seems to be the Batman's utility belt. Therefore, the plot is so absurd that irritates. The gang of criminals is formed by the favorite cliché of American movies, with an Afro-American, a Chinese-American and a Latin together with an American lord to be politically correct. Kim Basinger has a decent acting, but their children are too young for a fifty-five year-old woman. My vote is four.<br /><br />Title (Brazil): \"Enquanto Ela Está Fora\" (\"While She Was Out\")"}, {"rating": 0.5, "content": "It says that a girl named Susan Montford both wrote and directed this \"movie.\" No wonder she has no other credits to her name for writing or directing. She made a severe vocational error in choosing this as her career. This is one of the worst human creations of this millennium.<br /><br />The fundamental thing wrong with this movie other than its ridiculous story of a woman running away from four weak thugs, is the blatant and complete lack of LOGIC.<br /><br />**After she leaves the mall, she gets approached by four thugs as they surround her. Tell me, what woman would aggressively SHOVE a potential attacker while being surrounded, and insult them verbally? I don't mean after an attack had already started, because then of course it's completely normal for someone to fight back. But she shoved that guy and pretty much escalated it to the next level. No woman would do that unless she 1) had a weapon, 2) has the confidence of knowing that backup is very close, and so is relatively safe from harm, or 3) the attackers are so young, and weak looking that she's pretty sure she can take them. None of that applied in this situation, so she was just acting like someone that's asking to get raped or mugged. And by the way, when the security guard approached, as SOON as he came within viewing distance of Kim Basinger, why wouldn't she immediately either run towards him for help, or scream?? <br /><br />**When she drives off after the security guard gets shot in the head, she drives into a deserted part of town, and crashes. She had a good three minute lead on the pursuers, instead of simply running off on foot in a diagonal direction behind houses and climbing fences and continuing, she gets out her Red Toolbox and starts messing around under her hood. I understand she was trying to fix her car, but she should've ran.<br /><br />(I didn't even mean this to be a chronological summary of the movie, because I loathe people who do that in their reviews, but it just so happens that every main sequence of this movie has something so blatantly stupid that I have to comment on it).<br /><br />**Why would she carry a loud, Red Toolbox as she's trying to sneak away in the dark? When she does get caught, one of the jokers demands for her to open the toolbox. First she resists, then eventually opens it. And takes out a wrench. This scene here is so rich in subtle overtones of the complete failure of dramatic effect I have to break it down, it's one of the dumbest scenes in the entire movie. When asked to open the box, she's resisting at first as if it were her plan to somehow get one of the thugs to open it themselves out of anger after she didn't open it, in the same way that someone in some action movie might have some device that an enemy demands that person to touch/push/open/manipulate, and once that hero refuses to open it, the enemy grabs that device, only to have that device automatically dispense a chemical/shoot him in the face/render him unconscious, which was the hero's plan all along. It feels like that's what they tried to do with Kim Basinger here, as she opens the toolbox dramatically and quickly takes out a WRENCH and dispatches one of the thugs, and somehow GETS AWAY from him and the three other thugs.<br /><br />**Throughout the rest of the movie, basically what you see is this suburban house wife, sneaking around the woods as she carries her Red Toolbox, taking out various tools used as weapons to KILL HER ATTACKERS.<br /><br />**When she was running away, how did she end up moving BACK to where the thugs were? I think it was the scene where they had that radio playing loudly in tribute to the dead dude. She somehow crept up on them when I thought she was moving AWAY from them.<br /><br />**Finally, this whole premise is so weak because the whole reason she's being chased in the first place is because from the thugs' perspective, she was a witness to a murder they committed against the security officer earlier, and so they felt they had to kill her. How ridiculous. As one of the thugs even said, they could've just left town and returned back to whatever city they drove from, no one but her had seen them anyway, and she probably didn't get the license plate. Even if these possibilities wouldn't work in their favor, how is raising hell and hunting down someone to kill them improving your chances to get away with the original murder?"}, {"rating": 0.5, "content": "Oh my god. the idea that this movie is a thriller is an absolute joke to me. besides the point that it seems to be written by a 5 year old. the plot, the acting and even the props and filming of this movie were all beyond disgrace.<br /><br />I am not usually this critical about any movie, cause every person has his/her style. But this movie, however, was probably the worst movie i have seen in 2008. I can honestly believe that this movie is unknown, and i think it should stay like this, for movies like these are making the thriller genre a joke.<br /><br />I advise anyone that is a fan of thriller movies, or even simply movies to stay far away from this one."}, {"rating": 1.0, "content": "Well, it turned out as I expected: visual overload but nothing else added to the original. What did surprise me however was that the storyline was fairly drastically changed compared to the 1968 flick. Initially this awoke my interest, but what eventually surprised was that the new twists and turns (a) were apparently invented in order to present us with a typical Hollywood-like product and (b) made the whole storyline improbable! The 1968 story was breathtakingly straightforward, and included no time-storms or any bogus of that sort: it just stated that when you come home after a long journey, things might have changed a bit. Earth might have fallen in the hands of apes, for example. Like many 'old' movies, it's main ingredient was suspense (hell, does anyone understand that word these days?). In this Burton movie, an attempt has been made to turn the whole thing into an action movie, but at what cost? Surely, the images are overwhelming, and a lot of time and money has been put into the design of a complete ape-culture (even ape-music!), but what's wrong?<br /><br />First, the suspension of disbelief is made very hard, because the apes have a lot of Hollywood-human traits. I refer especially to Ari and the slave-trader. These traits include emotional skills like irony, sarcasm, and an overtly displayed array of 'subtle' emotions. It makes you forget that the apes are apes, which is essential.<br /><br />Second, the humans TALK. Of course, we can imagine that humans will never forget how to speak, but the fact that the apes had speech and the humans didn't made the ape/human role-switching very tangible and stressing in the 1968 version. The wound in the throat that Charlton Heston gets there is essential to his survival and his later regained speech essential to his uniqueness and the interest that Dr. Zira has in him (so, no need for things like human rights activists or ape-human love in order to explain things).<br /><br />Third, the fact that they talk ads a great deal to the implausibility, but is a necessary twist in the new movie, since Capt. Davidson has to play the Hollywood-let's-save-the-whole-world- and-have-a-good-ending-for-everyone- and-still-make-it-to-the-lounge-bar- for-a-cool-diet-coke character. Oh my god, will they never learn? I new it from the start, when there was only one guy who got lost! They were in need of a hero! And then the script writers go on reasoning: we need one guy... so, why would one guy get lost... because he tries to save an ape from an electromagnetic storm... implausible! But it's necessary because it shows the audience that he respects apes! Since, in these modern and politically correct times, we can't have a xenophobic ape-hater like Charlton Heston's 68 character loose on the screen: let's give them a bubblegum version!<br /><br />Fourth, okay, the general twist of the original 'discovering the truth' of the 1968 film to the modern version (he finds that his own mother ship crashed on the planet ages ago and that their lab-apes developed their society, where Heston simply discovered that just, somehow, the apes overtook the earth while he was away) is nicely done. The second, battle-part comes as an anti-climax. That's because this movie has added the first two Planet Of The Apes movies in one plot. Nice try, but the chill you feel when Davidson and you discover that he's lost on the planet forever just washes out due to the uninteresting battle-part.<br /><br />Fifth: the ending!!! For chrissakes, who came up with that?! (a) Davidson crashes TWICE with his escape pod, which seems an unsteerable object, while the chimp manages to simply land gracefully? Come on, who'd believe that? If the pods are really small space crafts (Davidson simply flies off into space at the end) and not merely escape vessels, he might have managed a safe landing at least once, no? And what about that ending???? I mean, in the original film it was clear that everything took place on earth. But here: the whole movie takes place on a distant planet, and suddenly the same (there's a Thade statue) ape culture is on earth??? How come? Did the apes of the far planet evolve technologically, flew into the time storm and colonised earth before Davidson's mission took off? Why is Thade worshiped? Stupid stupid stupid.<br /><br />Helena Bonham Carter is even adorable and beautiful as an ape, but I'd expected no less. I preferred her ape above Estella Warren as a human, but maybe I got some loose wire in my head. Nevertheless, the only convincing apes were Tim Roth as Thade (wonderful!) and Ari's household ape (the ex-general, but I forgot his name).<br /><br />Nonono, a lot of things could and should have been added/altered to the 1968 pic, but not the plot, at least not in that way. It was simple and clear and needed no additional explaining. It was nicely tongue-in cheek and caricatured. Don't stylize everything..."}, {"rating": 0.5, "content": "I really looked forward to see Planet of the Apes, but it was a huge dissapointment.<br /><br />The settings and masks are great, but that is the only good aspect of the film. All other things are really annoying. Mark Wahlberg is not acting, he is just in the movie, looking stupid. The other actors are also not very good.<br /><br />But the worst point of all, is the story. It is absolutely ridiculous! For example: the apes are lying unconsiousness on the ground, but the humans don`t attack them, no, they wait until they are up again! This is just one example for the stupid story, but it would take too long to tell them all."}, {"rating": 0.5, "content": "What ever happened to one of the most innovative and brilliant storytellers of our time? Well, he made the kind of typical summer action fodder that could've been directed by anybody available out of film school...and in fact, they probably would've done a better job. They would've at least have put half of a thought into the dreadful script.<br /><br />Mark Wahlberg plays an astronaut who traveled through some sort of wormhole and landed in a planet ruled by apes. (gasp!) Except this time around, the apes squirm through groan-worthy dialogue, nonsensical plotting, and showy special effects that constantly reinforce in my mind that this money could've been put to about 10 independent films that would have been considered 'masterpiece' next to this tripe.<br /><br />As much as I enjoy the superb acting talent that is Tim Roth, his performance as evil ape leader Thade is nothing more than an intense composition of slouching and heavy breathing. Luckily for him, the makeup allows he as an actor to maintain some dignity and most of the crap-dialogue is hidden behind his groans and sniffles.<br /><br />And alas, the always dependable Hollywood tradition of taking the male and female leads and hooking them up at the end without any relationship development or cause. And the \"haha, we're so clever, aren't we?\" way that Hollywood intermingles references from the original POTA into this one. Sigh...<br /><br />Instead of seeing this, spend the night in and call up some friends and rent 'Ed Wood', 'Edward Scissorhands', 'Batman', or even to a lesser extent 'Sleepy Hollow', and reminisce about the days when Tim Burton was a man of vision and originality...not shame and ridicule."}, {"rating": 0.5, "content": "I had VERY low expectations for this alleged \"re-imagining\" of the original -- and they weren't even met! What were they thinking? (Answer: They weren't.) Please don't waste your time on this Hollywood trash fest. Clip your nails, balance your checkbook, do anything besides watch this. Remember: If you rent stuff like this, it will only ensure they make more."}, {"rating": 0.5, "content": "This Tim Burton remake of the original \"Planet of the Apes\" from 1968 (and starring Charleton Heston) is a far, far cry from the quality and plot of the original.<br /><br />Certainly special effects have improved since 1968, but writing has not. The characters were boring and the dialog was awful. I sat through the entire film with a friend (who thankfully only rented it) and completely understood why, before Christmas, all of the \"Planet of the Apes\" toys at Target were in the clearance bin.<br /><br />My advice to Tim Burton: don't put this on your resume.<br /><br />My advice to everyone else: watch the original 1968 \"Planet of the Apes\" movie."}, {"rating": 0.5, "content": "Being a big fan of the \"other\" PLANET OF THE APES films, I rented this DVD despite my aversion to all things Tim Burton. Once again, he doesn't fail to disappoint with his uninspired direction. Even the ape makeup looks second rate, which is unforgivable considering the monstrous budget of this monstrosity. Mark Wahlberg proves once and for all that he is not an actor (as if BOOGIE NIGHTS wasn't proof enough). I was embarrassed for genuine talents such as Tim Roth and Helena Bonham Carter. No doubt their paychecks motivated them since it couldn't possibly have been the cliche-ridden screenplay. I rented this DVD on a special $1 night and I still feel ripped off."}, {"rating": 0.5, "content": "I think everyone was quite disappointed with this sci-fi flick. For one thing, it was directed by Tim Burton. Another thing, it's a remake of what is supposed to be a classic. I found it boring, gross, and ridiculous. If you've seen it, you know what I mean. Just about everyone at Imdb say it's crap and boy, are they right! If you haven't, avoid it. It's a snorer. 1 out of 10."}, {"rating": 0.5, "content": "This is the worst movie I have seen for years! It starts ridicoulus and continues in the same way. I thnik when is something going to happen in this film,,,, and the the acting is worse. The ending lifts it a bit and saves the movie from a total flop. Mark Wahlberg is a bad actor in a bad movie. Sorry Tim Burton Batman was good but this one sucks."}, {"rating": 0.5, "content": "while watching this piece of crap! The Day after, I saw a 1min Trailer - that one minute included all, ALL what was at least not boring to watch...<br /><br />so don't waste money or time on this one, get the original, it's much better though the effects might not be up to date..."}, {"rating": 0.5, "content": "This movie was 100% boring, i swear i almost died from boredom at the theater. It wasnt funny and didnt really hve that much action in it either, it was BORING and i hope whoever out there that liked this movie, god be with you in the future when you find out what this movie was really like and try to jump off a bridge or something like that"}, {"rating": 1.0, "content": "This is a bit of a first for me, the first time I have ever been disappointed in a Tim Burton film. POTA isn't a bad film (great sets, costumes and the odd great performance) but it could have been made by any off-the-shelf hollywood director. The pacing was very odd, the last third was just spent waiting for the film to end, by myself and the cast. Tim Roth was excellent, probably the only pleasure in the film. Come back Tim."}, {"rating": 1.0, "content": "Absolutely the worst film yet by Burton, who seems to be getting worse with each film he directs. A miserable script loaded with cliches is only the first of many objectionable aspects to this film. This is the kind of movie where every time something happens, you'll be sure to hear someone shout out \"he's lost his gun!\" or whatever it is to let everybody know. Carter is really awful and so is Wahlberg, who can't play this straight and be convincing. Very nice effects and photography, but poor music in the John Williams mold by Burton's crony Elfman. Heston appears in a nonsensichal scene to spout out his most famous catch-phrases from the first movie. Very poor results.<br /><br />If anyone else out there also saw \"Sleepy Hollow\", they will probably have noticed, as I have, the declining quality of Burton's films. I've heard that this particular project was produced by others and that Burton was brought in as director, in which case his judgement should be questioned. But I think he has allowed any possible vision he might have had earlier in his career to slip; the evidence is there in the films. In \"Sleepy Hollow\", he couldn't decide what kind of movie he was making, whether it was a comedy or a real horror movie, and the population of british character actors (Chris Lee, etc.) made you also think it was kind of a monster rally film (those are never scary, as horror fans know). The movie couldn't succeed on either horror or comedy because it was so schizophrenic, and no style had been developed to smooth the two together. \"Planet of the Apes\" is much the same way, and the result comes off more like \"Total Recall\" or \"Tango and Cash\" than like sci-fi. He's also fallen into the rut of so many other \"big\" directors of trying to satisfy the entire possible audience. Word to Burton, if you're out there -- pick something and do it straight, or use some style to peice it all together (as in \"Mars Attacks\" or \"Beetlejuice\") or you might as well retire, because people like me that are fans of your movies will stop going."}, {"rating": 1.5, "content": "Spoilers I guess.<br /><br /> The absolutely absurd logic of the ending ruins the entire movie. I just couldn't get over it. And what is wrong with Mark Wahlberg's character? If I suddenly found myself crashed-landed on a planet full of talking apes, I'd be all like, \" AAAAhhhhHHH!!! Run for your lives! The monkeys have inherited the Earth!\" But he's all like, \"talking apes, okay. Next?\" That's pretty jaded I'd say. He must run into even stranger things on a regular basis. Besides that, this is Rick Baker's best work yet. This film is a true testament to how far we've come in the monkey makeup field. 3/10."}, {"rating": 2.0, "content": "Not good! Rent or buy the original! Watch this only if someone has a gun to your head and then....maybe.<br /><br />It is like claiming an Elvis actor is as good as the real King."}, {"rating": 0.5, "content": "This film was bad because there was nothing interesting about it. It was sort of a remake but then again, not really. I was very disappointed considering the tools that Tim Burton has at his disposal. He had great make up and CGI available and lots of money ($100 million) but can you honestly say that what we got was as good as the original film that was made for less than $6 million? Heck no. So in that regard, the film fails.<br /><br />At least in the original film, the statue of liberty scene was shocking but there was nothing shocking in this film even the end scene because you could kind of see it coming. And, by the way, if you give it some thought, and I did, you can figure out how the ending could come about. I just wish I had back the time that I wasted thinking about it.<br /><br />This film would have been brilliant and fun if it stayed along the lines of the first film and adopted part of \"Beneath the Planet of the Apes\". Here's how I would have written it:<br /><br />An astronaut (it really should have been more than Marky Mark because he's not good enough to care a film all by himself so I would have put in three guys) that would land on what they would think would be another planet, encounter humans (not mutes), a city ruled by apes, were hunted, made friends with some good apes, discover that they're on earth via finding some destroyed ruins, end up running into crazy mutant humans living beneath the earth, a war breaks out between the mutant humans and the apes, and then....well, let your imagination run wild on how you want to end it.<br /><br />But my point is that there could have been so much more to this film. Sadly, Tim Burton really knows how to wreck a good thing. Consider what he did with the Batman series. He's a rotten director inspite what of people think. He's trendy so he must be good goes the thinking. Sorry, but no. If anyone else had done this film, it would have turned out far better and would have been far more satisfying."}]}