{"rating": 3.65, "description": "A man who has been having visions of an impending danger begins an affair with a woman who may lead him to his doom.", "spoiler_reviews": [{"rating": 5.0, "content": "Sandra Bernhard's Without You I'm Nothing, the movie released in 1990, followed on the heels of her 1988 off-Broadway stage production ... what she and others refer to in the movie as her \"smash-hit one-woman show.\"<br /><br />There were several changes in monologues and one-liners, and the movie version visually re-vamps the story, taking Sandra from a fabulous existence as a successful stage performer in New York, during what she calls her \"superstar summer,\" to an illusory, almost desperate existence back in her home in Los Angeles - her fictional manager in the film refers to it as getting Sandra back \"to her roots, to ... upscale supper clubs like the Parisian Room.\"<br /><br />There's a point to be made here. Sandra tries to appeal her liberal worldview and her sometimes harsh critique of American pop culture to an audience that doesn't completely see it. In L.A. she's playing to a predominantly black audience, trying to relate her ideas when all these people seem to want is \"Shashonna,\" a Madonna-look-alike stripper. And even then, with Shashonna dancing to drum beats that resemble those from \"Like a Virgin,\" there's not much to be said for the audience's enjoyment of the show. The scene in the club throughout the movie is dryer than a bone. A funny scene to catch is of a rotund man from the audience helping Shashonna out of her pants.<br /><br />But, if she's going down, Sandra's doing so with style and force, conveying everything from foul confidence to punctured vulnerability ... right to the point at which she's naked (literally), pleading for acceptance and yet somehow still swimming in the pool of her own transparent stardom. Her depictions of interactions with the likes of Calvin Klein, Jerry Lewis, Bianca Jagger, Ralph Lauren and (what we're lead to believe is) Warren Beatty are fictional and hilarious.<br /><br />Sandra begins her show in her most awkward moment, performing a quiet but mystifying rendition of Nina Simone's song \"Four Women\" while dressed in a mufti and other African garb, singing lines such as \"my skin is black,\" \"my hair is wooly,\" and \"they call me Sweet Thing.\"<br /><br />She resurrects and celebrates the ghosts of underworld art in a tremendously funny description of the frenzied estate auction for Andy Warhol: \"Leave it to Andy to have the wisdom and sensitivity into the hours and hours of toil and labor that went into the Indian product ... that they've been so lucky to cash in on this whole Santa Fe thing happening.\"<br /><br />She expounds on the excessiveness of Hollywood, consoling a distraught friend then admonishing him, saying \"Mister, if this is about Ishtar, I'm getting up right now and walking out of your life forever because that's too self-indulgent even for me!\"<br /><br />Sandra illustrates the expectations of women in the age of feminism. Dressed as a Cosmo girl, Sandra retells her young-girl fantasy to become an executive secretary and marry her boss. She eventually concludes in relief, \"I'll never be a statistic, not me. I'm under 35, and I'm going to be married!\"<br /><br />Sandra extols the opening of sexuality in society: \"When he touches you in the night, does it feel all right, or does it feel real? I say it feels real... MIGHTY real.\"<br /><br />Finally, she cries for change in progressive American society by channeling disco greats Patrick Cowley and Sylvester and proclaiming, \"Eventually everyone will funk!\"<br /><br />All this comes in the form of glitzy, schmaltzy but wonderful cabaret performances of songs written and originated by Billy Paul, Burt Bacharach, Hank Williams and Laura Nyro, to name a few. At the same time, the idealized, fictional incarnation of Sandra -- her self-generated mirror image -- floats around town, a beautiful black model with flowing gowns and tight bustiers reading the Kabala, studying chemistry and listening to NWA rap music.<br /><br />In Without You I'm Nothing, Sandra Bernhard explores emotions and existences that, up until then, she'd only toyed with as a regular guest on Late Night With David Letterman. Her almost child-like enthusiasm for shock, exhibited throughout the '80s, is thrown aside in the face of a subtler allure, and her confidence in the face of materialism and American celebrity proves refreshing. This approach to comedy would change Sandra's direction forever and mark the more mature, more personable entertainer to come.<br /><br />If you like subtle humor to the point of engaging in inside jokes about glamour, celebrity, sex, loneliness, despair and shallow expressions of love and kinship, this movie will keep you in stitches. It may not be meant to be funny across the board. Perhaps it's a bit unsettling or even maudlin for some. But consider the emptiness of the world Sandra paints for you, and you'll understand just how funny and brilliant she really is.<br /><br />But see Without You I'm Nothing with a friend \"in the know\" because it's definitely funnier that way. Before you know it, the two of you will be trading Sandra barbs and confusing the hell out of everyone else."}, {"rating": 3.5, "content": "Not to be confused with the British black comedy of the same name that came out in 1994. But this Shallow Grave is a worthy addition to the 80's backwoods slasher.<br /><br />The plot goes = 4 sorority girls from a convent are planning the spring break of a lifetime in Florida, but they're plans are put on hold when one of them witness a man murdering a local woman, and when he realizes that he was seen, well let's just say it becomes a deadly game of cat and mouse and things get even worse when he turns out to be the local sheriff.<br /><br />Shallow Grave in my opinion is one of the more enjoyable slashers that came out in the 80's, especially the late 80's which was when the slashers kinda went downhill, this was one of the few that didn't and this movie should be more well known, it's a pity it isn't. this is one film that actually confounds stereotypes (just try guessing who the final girl is going to be - I got it totally wrong). The principle cast are all likable and it's one of those movies that you kinda hope they all get away, which of course they don't. This, coupled with the fluffiness of the film's first half-an-hour jars (in a good way) with some flashes of real nastiness (the second murder provides a real jolt) and some unexpected sleaziness (even though this isn't a high budget thriller I didn't expect the topless scene where a woman is strangled with her own bra (accompanied by a hysterical religious radio broadcast), in a film from this late in the 80's).<br /><br />There are one or two bad things about this movie, well not bad just minor, like the sub plot with the two teenage boys which doesn't go anywhere and the ending which was stupid and plus the Deputy inability to follow logic. There aren't any sharp implements in SHALLOW GRAVE but, to my mind at least, it's a slasher flick through and through. The scenes where the girls are hunted through the woods by the malevolent Sheriff are tense and exciting.<br /><br />All in all a very enjoyable and worthwhile slasher, with great performances from all four of the main girls and that psycho sheriff."}, {"rating": 3.5, "content": "Here's a real weirdo for you. It starts out with another take-off on the PSYCHO shower scene, on campus, then gets crazier when several coeds and their doofy boyfriends head south for Spring Break. The trouble starts when they drive into the redneck county ruled by homicidal Sheriff Dean. One of the college cuties wanders into the woods, witnesses a murder by the sheriff and has her head blown open. Then it's lets-rip-off MACON COUNTY LINE-time as Dean stalks, traps and slaughters the witless witnesses one by one. Tony March is on-target as the evil, shotgun-happy Dean. The movie's overall tone is truly disturbing. The ending is so abrupt you almost think the director ran out of film; it's also a study in despair. SHALLOW GRAVE is a must for misanthropes, misogynists and nihilists the world over."}, {"rating": 1.5, "content": "Terry West had a good idea w\\ this movie. He just didn't flesh it thru. There are endless shots of the creepy looking school's exteriors that go on forever and probably to pad the film's running time. Also at this school there are only 2 students. Misty Mundae is good as usual but this film will always belong to Ruby LaRocca (which is the only reason to watch the film in the beginning). If the script centered on her interesting character we'd have a movie to watch. She is so GORGEOUS!! Good news for DVD buyers, Terry West's earlier (and better) film \"Blood For The Muse\" is a special feature. One thing I'd like to say is that this movie feels like someone who's not good at delivering the punch line at the end of a long joke for the ending feels that very same way. Then again, just watch this for Ruby LaRocca."}, {"rating": 0.5, "content": "Some films are so bad that they're good. This is clearly not one of them. Based on a true story, this film was about as true to the story as Pinocchio's chances of becoming a real boy. The acting was terrible, the direction was poor, and it travelled way too fast. It was as if the director just wanted to get it over and done with and go home.<br /><br />Nor did Melissa Joan Hart ever strike me as a talented actress, but then every film she made was pretty low-budget anyway. Like most of her other films, she lets down her characters by hamming them up too much, talking too quickly as if speeding up her words is going to make her more dramatic. She really brings out the sense that there is a crew in front of her and she's talking to a camera, when she should be engaging the viewer in her character. It pretty much lets down the whole film, and any leg that it may have had left to stand on, is ruined.<br /><br />Probably the only good thing about the film is when she got nailed in the end. But even that wasn't satisfying enough to subdue my loathing for such a bad film.<br /><br />Watch it if your taste in film is blander than a piece of dry toast."}, {"rating": 1.5, "content": "I'd heard about this movie a while ago from a friend and she recently got it on DVD. There was a lot of anticipation and excitement as we'd both heard that this was a terrifying film, really scary. How disappointed was I?? VERY!!!! Apart from that one scene (we all know which bit) NOTHING happened!!! I was expecting to see the woman in black a few times and for her to do a few more jumpy scenes, like appear at the window or walk across the hall or something.<br /><br />Nearly all the reviews here say what a scary, gripping, atmospheric movie this is. I just didn't see it I'm afraid. Maybe there's a difference in what people find scary in the US to here in Britain.<br /><br />A big let down after all the hyped reviews :("}, {"rating": 0.5, "content": "Roeg has done some great movies, but this a turkey. It has a feel of a play written by an untalented high-school student for his class assignment. The set decoration is appealing in a somewhat surrealistic way, but the actual story is insufferable hokum."}, {"rating": 1.5, "content": "Our teacher showed us this movie in first grade. I haven't seen it since. I just watched the trailer though. Does this look like a first grade movie to you? I don't think so. I was so horrified by this movie, I could barely watch it. It was mainly the scene with Shirley McClain cutting that little girl in half, and then there was the boy with ketchup! I was freaked out by this film. Now today, being 20, I probably would not feel that way. I just wanted to share my experience and opinion that maybe small children shouldn't see this movie, even though it's PG. Be aware of the possible outcomes of showing this to kids. I don't even remember what it was about, once was enough!"}, {"rating": 1.5, "content": "In the days before gore and sex took over, real horror films were made. Castle of Blood is, in my estimation, one of the finest, although other reviewers have given it mixed ratings. In an odd sort of way it reminds of the more recent The Others, which was in the theaters a couple of years ago.<br /><br />Director Antonio Margheriti remade his own picture in 1970 titling it this time Web of the Spider (AKA Nella Stretta Morsa del Ragno). Why he did this I do not understand, although the remake starred Anthony Franciosa and Klaus Kinski and was very good in its own right. Perhaps he saw a good story and wished to tailor it more to American audiences. I do not really know. It is interesting that he did the original in black and white and the remake in color.<br /><br />Castle of Blood is excellent Italian Gothic. La Danza Macabra is said to be an unpublished work of Edgar Allen Poe, who \"appears\" in this film. Poe and Lord Blackwood, owner of a haunted castle, bet American writer Alan Foster (George Riviere) that he cannot spend All Souls Night in said castle and survive. Foster eagerly accepts the bet but soon regrets it, for he is witness to a series of murders committed by ghosts. It seems that the ghosts come back to life once every few years but are doomed to re-enact the crimes they committed in life. Lord Blackwood conveniently forgot to tell Foster that his blood is needed for them to resurrect themselves on the next All Souls Night! <br /><br />It does not take Foster and the beautiful Elisabeth Blackwood (portrayed by the incomparable Barbara Steele) long to fall in love, even though their romance is doomed, because Elisabeth is one of the ghosts. I will not give the ending away, but will just say that Castle of Blood is every bit a romantic tragedy as it is a horror story. <br /><br />Comments. This film is greatly atmospheric, even by the excellent standards of the Italians. My personal opinion is they do true horror better than anybody, and the somewhat dim black and white filming only enhances this. In fairness, Web of the Spider was fine in its own right, even with color and greater brightness. I loved the lingering shots, something most modern day directors do not have the patience for. Indeed, when Alan first enters the doomed castle, we are treated to several minutes of him doing nothing but roaming around from room to room, the dread ands unease building in his face and mannerisms. By the time the first ghost appears, the audience is thoroughly primed and ready. There is wonderful dialogue between Alan and the ghosts, something else not often done in standard ghost stories. There are also memorable scenes, very visual for this type of film. Elisabeth's \"murder\" and the dance scene (reminds somewhat of the similar dance of the ghouls in 1962's Carnival of Souls) were particularly good.<br /><br />Sadly, few general interest viewers will ever hear of, much less see, this film. That is a shame, for this one is a cut above the rest. I got my copy from Sinister Cinema and am not certain if it can be purchased anywhere else. For persons interested in this genre, it is a must see."}, {"rating": 0.5, "content": "First of all, I would just like to say to everyone who has seen this movie, that the actor who played the \"Transvestite\" Is one of my friends, his name is Robert Dugdale, he's a terrific actor, although it doesn't say much about his filmography, he's been in several plays and musicals. He is currently residing in Terrace B.C. that is where I am from, he comes over to our house almost every saturday *laughs* Okay, now about the movie, I wouldn't recomend this to anyone who HASN'T seen it, for it is not a movie worth watching, the main reason I found it to be a bad movie is it never stays in place, it keeps bouncing back between time, so kinda hard to follow at some points, and second, its really boring *laughs* Although the acting is great, the movie just doesn't compare."}, {"rating": 2.0, "content": "Although Bette Davis did a WONDERFUL job as Mildred, I felt that the film wasn't the best I had seen. At the end of the movie I was left feeling like there was something missing in it.<br /><br />Bette Davis did a perfect job, though, and she made me hate her and pity her all the while. Leslie Howard did very good as the lovelorn Philip Carey, and I so pitied him throughout the movie for being in love with such a horrible dame. It's such a sad thing when one finds him/herself in love with a bad seed. And especially if it's someone like Philp Carey, who is a sensitive person, though pathetic.<br /><br />In the end, the acting was what came through and not the plot. The ending scene was particularly good, but I am not one to give it away. Although others may find this movie good, I was one who found it so-so. I should recommend this movie to those who like a bad seed so they can see what may happen to them if they find themselves in love with that horrible person."}, {"rating": 1.0, "content": "W. Somerset Maugham's Of Human Bondage is supposed to be a English language classic. If so, much must have been missing from the film version here. Phillip's (Leslie Howard) attraction to Mildred (Bette Davis) is so utterly inexplicable as to make the scenario seem like the post-breakup retelling of a relationship from the man's point of view. Being a family lawyer I've heard many such accounts; the man depicts himself as noble and always correct, and the woman is a hellion who has had no other objective than to exploit the man.<br /><br />Indeed, unless one is willing to laugh at the social assumptions of the film maker, this is an uncomfortable movie to watch. Phillip even indulges Mildred when she brings over a baby of indeterminate paternity, but the real high point comes when Phillip allows Mildred - enraged and now of dubious sanity - the free run of his flat, with predictable results. Bette Davis was attractive for about five years of her life, but that period didn't occur here. In fact, by the end of the movie she looks a lot like the Baby Jane character she would play thirty years later.<br /><br />I note how Howard's character is always impeccably dressed and groomed. It tells me that Phillip craves middle class respectability. Someone like that could not run from a woman with a course Cockney accent fast enough. Phillip is, for most of the movie, a student; such a person would have been more believable if he had been younger, and had the disheveled looks that bespeak the low income and the low self esteem that often accompanies student status - an English Raskolnikov, as it will. And balanced that by allowing Mildred a modicum of charm."}, {"rating": 2.0, "content": "There's a lot the matter with Helen and none of it's good. Shelley Winters and Debbie Reynolds play mothers of a pair of Leopold & Loeb like killers who move from the mid-west to Hollywood to escape their past. Reynolds, a starstruck Jean Harlow wannabe, opens a dance studio for children and Winters is her piano player. Soon Winters (as Helen) begins to crack up. It's all very slow going and although there are moments of real creepiness (nasty phone calls, a visit from wino Timothy Carey), the movie is devoid of any real horror. Nevertheless, it's still worthy entertainment. The acting divas are fine and the production values are terrific. A music score by David Raskin, cinematography by Lucien Ballard and Oscar-nominated costumes contribute mightily. With this, A PLACE IN THE SUN and LOLITA to her credit, does anyone do crazy as well as Winters? Directed by Curtis Harrington, a master at this type of not quite A-movie exploitation. In addition to Carey, the oddball supporting cast includes Dennis Weaver, Agnes Moorehead (as a very Aimee Semple McPherson like evangelist), Yvette Vickers and Micheál MacLiammóir (the Irish Orson Welles) as Hamilton Starr, aptly nicknamed hammy."}, {"rating": 2.0, "content": "The film is almost laughable with Debbie Reynolds and Shelley Winters teaming up as the mothers of convicted murderers. With the horrible notoriety after the trial, the two women team up and leave N.Y. for California in order to open and song and dance studio for Shirley Temple-like girls.<br /><br />From the beginning, it becomes apparent that Reynolds has made a mistake in taking Winters with her to California. Winters plays a deeply religious woman who increasingly seems to be going off her rocker. <br /><br />To make matters worse, the women who live together, are receiving menacing phone calls. Reynolds, who puts on a blond wig, is soon romanced by the wealthy father of one of her students, nicely played by Dennis Weaver.<br /><br />Agnes Moorehead, in one of her last films, briefly is seen as Sister Alma, who Winters is a faithful listener of.<br /><br />The film really belongs to Shelley Winters. She is heavy here and heaviness seemed to make her acting even better. Winters always did well in roles testing her nerves.<br /><br />The ending is of the macabre and who can forget Winters at the piano banging away with that totally insane look?"}, {"rating": 2.0, "content": "Debbie Reynolds toe-taps, tangos and, yes, tap-dances her way through this ordinary thriller which has a distinctly fabricated '30s atmosphere. Two ladies, brought together when their sons commit a murder, try starting their lives over by running a tap-dance school for tots in Hollywood. Trouble is, one of them is plagued by neuroses. Can you imagine this thing 10 years earlier with Robert Aldrich directing Bette Davis and Joan Crawford...? Nahh, Bette never would have allowed Joan so much screen-time to strut her stuff, and I can't imagine Bette Davis in the other role, tap-dancing her heart out. This is a purely bogus piece of macabre, written by a slumming Henry Farrell (whose idea of a good \"shock\" is to stage the mass-murder of a group of rabbits!). Not an ounce of honest fun in the whole tepid package. *1/2 from ****"}, {"rating": 1.0, "content": "I saw this film at SXSW with the director in attendance. Quite a few people walked out, and the audience could barely muster even polite applause at the end. Of the 60 or 70 films I've seen at this festival, Frownland is among the worst.<br /><br />At 106 minutes, it is at least 95 minutes too long. You get to watch the main character's failed and drawn out attempts to communicate, in extended real time. The same grimaces, hand over mouth motions, kinetic and frantically repeated words and syllables over and over and over again - WE GET THE POINT.<br /><br />One site actually compares this work to early Mike Leigh. What drugs would you have to be on to make that statement? Given that Frownland is a Captain Beefheart song, maybe you'd have to be able to enjoy Trout Mask Replica on heavy rotation to appreciate this film. Unbelievably, this won a jury award at the festival. You can bet it did not win an audience award."}, {"rating": 0.5, "content": "I never thought I see a movie worse than \"Lisa Picard Is Famous\", but this came pretty close. As repeated often throughout the comments, it was predictable; five minutes into the movie you know it will be a stranded at the alter outcome. This movie painfully references/rips off everything from \"Something about Mary\" to \"Revenge of the Pink Panther\". Writer Greg Glienna (Meet the Parents) needs some new material.<br /><br />The only twist is the deranged boyfriend/police officer pursued by internal affairs, but even that opportunity is wasted. Lots of setting shots of the Seattle Space Needle necessary to disguise the obvious Canadian shooting locale. Some of the worst driving in the car scenes with almost no effort to disguise the fact that the car is being pulled through town on a trailer. Geez, at least turn the wheel or put the brakes on once in a while. Selma Blair is inert and the short haircut a crime. $3M to Jason Lee, for what? Guess it beats skateboarding!<br /><br />So here's who should see this movie: Bee Gees fans who want to hear two actors sing 'Islands in the Stream' badly; People who can't get enough of Julia Stiles. 1/10"}, {"rating": 1.0, "content": "This was one of the most boring movies I've ever seen\u0085 I don't really know why\u0085 Just your run-of-the-mill stories about guy who is about to get married, and starts to fancy someone else instead. Story has been told a thousand times. Nothing new or innovative about it at all.<br /><br />I don't really know what was wrong with this film. Most of the time when these kinds of actors/actresses get together to make a film that have already been made a million times before, it's really entertaining. There are usually little clever thing in them that aren't really in any other. For some reason, this one just doesn't hold your attention. You can pick out some funny parts, or clever ideas in it, but for some reason they're just not funny, nor clever in any way\u0085 I wish I new how to explain it, but I don't\u0085 Just don't waste your time on this one\u0085"}, {"rating": 0.5, "content": "I think Jason Lee has huge potential, but this was the WRONG vehicle in which to attempt to break out as a star. The plot is awful, the comedy is awful. I laughed twice, I think for relief, because in retrospect, they were fairly lame jokes. I found myself scared for the future of Fletch, and had to console myself that it was the film that was flawed, not Lee.<br /><br />Julia Stiles and Selma Blair are hot, but I recommend looking at the still photos on this website to figure that out, instead of this film. Save your time. 1 star."}, {"rating": 0.5, "content": "Julia Stiles is a talented young actress, who with guidance from a reputable agent has a lot of potential. Obviously, the person who guided her into this travesty is not someone who cares anything about her career. I sat in the theater surrounded by teenagers who left in droves to find another movie to sneak into wondering who thought this movie would appeal to anyone. It was poorly written, the casting director could only have put 1 or 2 minutes of effort into the characters and the director obviously didn't care."}, {"rating": 1.0, "content": "The only redemption was the small part by Larry Miller. It seemed that the movie was trying too hard to be \"Something About Mary,\" but I didn't even like that movie and it still fell short of those standards. The actor who plays Paul was great, but Selma Blair is stuck in the stupidity of her Cruel Intentions character. James Brolin was great, but Paul's father seemed like he was trying too hard to be the Randy Quaid character from the National Lampoon's Vacation movies."}, {"rating": 1.5, "content": "\"A Guy Thing\" tries to capture the feeling of \"There's Something About Mary\" or \"Meet the Parents\" but comes off more like it was edited up out of cutting-room rejects of those two films. Thankfully I rented it on a 5-day rental because I couldn't sit and watch more than 20 minutes at a time.<br /><br />The premise is decent and I liked the scenes where other guys automatically cover up for Paul's missteps (the checker at the Save-mart was great) but the script-writing is absolutely horrible. The dialog falls flat most of the time and just when you think that things are finally going to get on track some needless sight-gag is stuck in for no good reason. Plus how many toilet jokes does one movie really need?<br /><br />Don't get me wrong, slapstick humor is great when it's smartly done as in the other films I mentioned, but this movie simply misses the mark. Too bad as I love Julia Stiles (Ten Things I Hate About You was great) but even that couldn't help me sit through this terrible movie. Save your dollars and go rent \"There's Something About Mary\" one more time."}, {"rating": 1.5, "content": "I had hoped this movie was going to be mildly entertaining, like other sorts of its genre. However, it was lame and I didn't find myself laughing very much. Watch it on HBO, maybe, or if you've got a free rental to waste and you need a movie to pass the time. But I don't recommend paying to see it.<br /><br />The plot is simple and straightforward, and it could have been funny, maybe, if the script was better. Jason Lee can be hilarious, and he gets a few laughs here and there, but the movie falls flat. Just don't go see this one. The directing is lackluster, but for what it is, directing isn't that important. I guess its main drawback is that it is just not very funny. See something else, don't waste your time here."}, {"rating": 0.5, "content": "What a terrible, TERRIBLE, film! One of the worst movies I have seen in my life. I usually love movies like this, the whole \"A guy meets an eccentric woman who he likes, but he happens to already be involved with someone, who not right for him....\". I expected something predictable and I didn't mind. The movies are always entertaining mixing the right amount of romance with comedy, but not this one! Every single joke falls flat and the \"romance\" makes me want to vomit. The title character is one of the most \"please kill me\" characters that I have ever witnessed on my television, the \"eccentric woman\" isn't very eccentric, more like quirky and annoying. The \"other someone\" is the most reasonable, mature person in this film but also happens to be just as annoying. This films flat out sucks, there's no way around it, don't waste your time."}, {"rating": 2.0, "content": "Jason Lee does his best to bring fun to a silly situation, but the movie just fails to make a connect. <br /><br />Perhaps because Julia Stiles character seems awkward as the conniving and sexy soon to be cousin-in-law. <br /><br />Maybe it is because she and Selma Blair's characters should have been cast the opposite way. (Selma Blair seems more conniving than Julia would be).<br /><br />Either way this movie is yet another Hollywood trivialization of a possibly real world situation (that being getting caught with your pants out at your bachelor party not stooping your cousin), which while having promise fails to deliver.<br /><br />There are some laughs to be sure and the cast (even if miscast) do their best with sub grade material which doesn't transcend its raunchy topic. So instead of getting a successful raunch fest (ie Animal House or American Pie) we are left with a middle ground of part humor and part stupidity (ala Meatballs 2 or something)."}, {"rating": 2.0, "content": "I'm not a big fan of rom/coms at the best of times. A few have been quite good (check of Dream for an Insomniac), but this one is just more of the same but less.<br /><br />With a running time of 100min, I expect more than 1 laugh every 30mins. The only real belly laugh are when male strangers and friends instinctively help out Lee's character.<br /><br />All I can say is AVOID. I guarantee there is at least 10 other movies on the shelf that deserve you $$<br /><br />3 of out 10 (And only cos I'm a big Lee fan)"}]}