{"rating": 4.05, "description": "On New Year's Eve, the driver of a ghostly carriage forces a drunken man to reflect on his selfish, wasted life.", "spoiler_reviews": [{"rating": 1.0, "content": "I saw this on a boring Sunday morning just this morning. Well I was drawn to the fact that it's an outdoor movie.. I was hoping to find some nice sceneries but it the views where just limited.. They just go back and forth in the same spot all over again.. I hate it when they're using this so called hi-tech stuffs like the this Motorola blue-tooth headset they're using to eliminate the use of a walkie talkie it was just so funny.. they look like amateurs. And they where like advertising those badly designed alien-ware Laptops that could link up to a satellite to find people.. I couldn't say more about this TV-movie.. The ending was bad that it looks like they cut it short eliminating the use of rescue helicopters and etc.. */**********"}, {"rating": 2.0, "content": "I caught this film -- under the title of \"What Lies Above\" -- on Lifetime movie network last night, and just had to comment on it. Designed as a resourceful-woman-in-peril, action adventure yarn, it is so unintentionally funny (thanks in large part to Marc Singer's scenery-chewing hammy performance)that I thought I was watching a cross between \"Cliffhanger\" and \"Home Alone 5.\" Heroine Nicole Eggert makes her devious but dumb as dirt male pursuers look like the Three Stooges succumbing to her ridiculous makeshift booby traps (somehow she manages to devise a swinging battering ram with rope and a log in a matter of minutes, which temporarily takes out one of the knuckleheads who want to kill her). Worth watching for a hearty laugh."}, {"rating": 1.5, "content": "So I caught this one afternoon as \"What Lies Above\" and actually watched it because the beginning was somewhat promising. The heroine, Diana Pennington, is a mountain climbing expert...but that doesn't help her when her fiancé Brian gets hurt on a climb. When she goes off to get help and returns, he disappears from the mountain, never to be seen again.<br /><br />Two years later, Diana is still a climber...but she won't go near Snowman's Pass. That is, until Curt Seaver appears and tells her that he can find the body of her lost fiancé with a new satellite program. She agrees and they take off up the mountain with Curt's two assistants: His \"bodyguard\" Hugo and the computer whiz Tyler. From the start, you know that there's some ulterior motive going on, but unfortunately the twists aren't good and lead to a laughably bad chase sequence that makes up the last 20 or 30 minutes of the movie.<br /><br />The major disappointments are the red herrings, most of which have supernatural undertones that never come to fruition. The object from the sky that fell into the mountains (which turns out to be not so supernatural), the story of how Snowman's Pass came to be, and the most memorable one of them all: Diana's dream sequence halfway through the movie. But what disappointed me most is where they dropped the ball. The majority of the movie revolves around the search for Brian, that's why I can't for the life of me begin to understand why the mystery of what exactly happened to him and where he was is never solved through the course of the movie. This was the major plot. This was how the movie STARTED! How do you NOT wrap that up?<br /><br />I wouldn't tell too many people to bother with this one..."}, {"rating": 2.0, "content": "The limited scenery views were the only saving grace to an otherwise uneventful and boring movie. The acting was borderline absurd which I blame on the script and screenplay. Nicole Eggert didn't look the part, didn't act the part, and was totally unconvincing as a mountain guide. After watching this I was left with the feeling that some friends had some free time and decided to make a movie. It must have been produced on a budget of pocket change. The plot was thin at best and with the low caliber of acting at times it begged the question to be asked, \"Why are we doing this?\". I managed to sit through the entire movie but also asked myself, \"Why?\"."}, {"rating": 0.5, "content": "Somehow, I really thought that I was going to enjoy this film because I love pictures with mountain climbing and a great mystery in the plot. I must say that the photography was fantastic and there was some scary scenes that captured my attention. I thought that Nicole Eggert,(Diana Pennington),\"Thank You, Good Night\",'01 played a very convincing role as a young girl who had a tragic loss in her life and meets up with some characters who want her to guide them up the mountain. Marc Singer, \"Angel Blade\",'02, played a very unconvincing weird guy and over acted in many scenes with a bad temper that looked comical. This film was a big disappointed and not worth watching, unless there is nothing on the TV to ENJOY!!"}, {"rating": 2.0, "content": "Eight Legged Freaks is a modern monster movie, like a remake of any of the old 'Attack of the giant [INSERT ANIMAL HERE]'-movies of the 50s, 60s and 70s. Or rather, it should have been more like a remake of the, instead of what is was. So, how is a monster movie done in the year 2002? Well, from the typical opening with some chemical making the spiders grow to huge proportions, they mix movies like Gremlins, Jurassic Park, Starship Troopers and flavor it with some parody like Scary Movie. Gremlins is probably the best comparison, but Eight Legged Freaks was so full of parodies and stupid jokes that it was sometimes more like Scary Movie. It was way too much, at least if you're looking for a monster movie and not just another parody movie filled with jokes.<br /><br />For a movie like this you don't expect much of the acting, and that is just the way it was. The story though was extremely thin, with just a bunch of loosely connected events to show off some action mixed with all of the jokes, leading up to an easily spotted and corny ending.<br /><br />I rate Eight Legged Freaks a 4/10, and that includes the fact that the special effects where pretty good and that the noises the spiders made where hilarious."}, {"rating": 2.0, "content": "I'm not going to say the story of the movie as some people do. I'm pretty sure people who read this will know what the storyline is. I'm also not going to go on and on about everything thats wrong with this movie, because I'll be here for ages if I do. The storyline is typical, and the special effects are below today's standards. This is not a movie you should watch if you are a serious movie buff (as most of us here are) little things will annoy you the whole movie and ruin the experience. If your a casual movie watcher, who likes to have a good time when they are watching a flick, then this movie is perfect for you, lots of fun. It would also be a good movie to take a partner to. Just not for us movie buff's.<br /><br /> 5 out of 10"}, {"rating": 1.0, "content": "My expectations were high after seeing the trailer. They were even higher when i saw the movie had the same director as independance day and godzilla. The special effects in independence day were much better then in this movie. The whole movie I was waiting for the spiders to show up. The rest of the storyline was really boring. And when the spiders came, they had a very amateuristic look, like the special effects were from a movie made in the 60's. I didn't watch the whole movie. When it was played for about one hour I switched off my DVD-player. I watch 3 movies almost every night, and I have never walked away from a movie, even if it was that boring. The only thing good in this movie was the pretty sheriff :) That's why I voted 2 instead of 1 :) So don't go see this one, instead you should go out and rent Starship Troopers, it's like the same only 10.000 times better."}, {"rating": 2.0, "content": "With David Arquette starring you would immediately think this to be a stupid movie. Well, it is a stupid movie with a horrid script. But the F/X, namely the eight legged freaks, makes this flick a hoot to watch. A tribute, albeit on the silly side, to those great mutant creature features of the 50s. Arquette and Sheriff Sam(Kari Wuhrer)summon help in fighting off the toxic waste induced giant spiders wreaking havoc on their tiny town in Arizona. Also in the cast are Doug E. Doug, Rick Overton, Leon Rippy and the charming Scarlett Johansson."}, {"rating": 0.5, "content": "I hope this isn't a portent of things to come. High-definition camcorders are getting cheaper all the time (although I wouldn't swear that's what was used here), so it's open season for all the wannabe Scorseses and Tarantinos.<br /><br />There is no hiding the cheapness of this stinker, and calling it a 'film' would be doing the industry a big disservice. The photography is of a standard you would expect on a family outing to the zoo. I could build me a new house with all the wooden acting. What's remarkable about that is that nobody stands out as the worst. They are all equally terrible. Like a whole bunch of Ben Afflecks. Or Steven Seagals.<br /><br />What hooked me was the title. I'm a sucker for this sort of thing, like Frankenhooker, or Monsturd. Frankenhooker was pretty bad, too, but at least I got some laughs out of it, and the acting was merely bad, not awful. I can't comment on Monsturd as I've yet to get hold of a copy of it.<br /><br />Anyway, I hope the people who made this didn't make any money from it. Else they might be encouraged to try it on again. Please, guys, pawn the camcorder and go back to your regular job."}, {"rating": 0.5, "content": "go get your camcorder, your little brother, and the disturbing neighbor next door who throws boiling water on raccoons; and you got yourself a film! well, that's what these guys thought anyway. it was so bad i can't even remember the majority of it except for flashbacks comparable to someone who toured in 'Nam. despite the really corny title, the horrible quality, the terrible actors, and the cliché writing, i think this movie isn't the worst i've ever seen. i'm saving that slot for everything with steven seagal, chuck norris and jean-claude van dam. anyhow, if you are out of options when it comes to finding new \"horror\" films that you haven't seen 1,000 times already, (as i was) and you are debating this one, i would still skip this. it had absolutely no redeeming qualities. this mock serial killer thriller was a weak, puny attempt at an even B film. if they're really lucky it might make the wal-mart $4.50 bin. but, i highly doubt it."}, {"rating": 1.0, "content": "The movie was pretty bad. It's not so much a script problem. It's just that the movie is really boring in terms of pacing. The movie just seems to plod along at a slow, agonizing rate. The story in San Franpsycho is that there's a serial killer on the loose who is killing morally corrupt individuals (maybe I read too much into it, but hey, it's my nature apparently) after The San Franpsycho kills a pair of people under the Golden Gate Bridge we're introduced to one of the main characters of the film: Joe Estevez (brother of Martin Sheen) as a curmudgeony cop named Bill Culp. Bill is currently trying to hunt down the killer (seriously he doesn't have a name, he's just The Killer), and he is trying to coerce a local news reporter named Rita to help him with his investigation, Bill is the stereotypical hard-edged cop and he threatens Rita to throw her in jail for obstruction of justice. Anyway a few scenes pass by and suddenly Rita finds a letter left by the psychopath (He's a cold blooded psychopath!) and she has a change of heart and tells Bill and his partner Joe about it and help them with the investigation.<br /><br />The movie tries to be a taut murder-thriller, but sort of just fails at that. It's much like the movie The Black Dahlia it tries to be tense but it just is unbelievable in terms of that. The movie tries to be serious throughout, but it has scenes like where The Killer masturbates (obviously a fan of gore porn what with lines like: \"ooh blood on her\" or something to that effect) and Joe Estevez hitting the table going: \"He's a cold blooded murderer!\" I admit to chuckling more than once at the movie, even though I'm sure it was intended to be a deadly serious movie.<br /><br />One of the only positive points the movie has going for it is the fact that I didn't pay money to see it (huzzah netflix). And it's sad because I could see some good in their movies after watching The Damned. Sure the movie had its fair share of flaws, but it was enjoyable. Sadly though San Franpsycho has nothing going for it. Granted it has an okay script it's nothing too grand, but it could've been interesting. Instead what you get is a murder thriller that fails to thrill or have even vaguely enjoyable deaths. Also the other reviews claim that the movie has \"a great twist ending that's shocking\" apparently I was watching a different movie because by about the one hour mark I sort of figured out what was going to happen. The ending didn't shock me in the least bit. I would go on insulting this wreck of a movie but I don't think I will. Long story short this movie is a boring uninspired thriller (I use that term loosely) that fails to have the \"Hitchcockian thrills\" that another reviewer claims to have a predictable ending, bland deaths, acting with all of the emotion of a plank of wood, and a decent soundtrack.<br /><br />I'm sure others will try to defend this with the usual: It was a low budget movie, they did the best they could with such a low budget, and all that other nonsense. But when you get right down to it there was very little that they could've really spent that budget on, there was very little special effects work, the soundtrack sounds like it might've been recycled from Hood of the Living Dead or The Damned, and it's the same damn crew from those two films. This movie really reminds me a lot of another low budget flick that was no good, and it was called Mr. Jingles, the two are about the same quality, they fail to deliver anything close to enjoyment and should fade quickly into obscurity."}, {"rating": 0.5, "content": "San Franpyscho: 1 out of 10: So you want to make a serial killer movie. But your budget is non-existent, your camera equipment is elderly and your stars are Joe Estevez (Martin Sheen's younger brother and a staple in really bad movies) and Todd Bridges from Different Strokes. There are probably ways to pull of at least a watchable film. The Quiroz brothers have no clue.<br /><br />First of all much of the cast seems to have been chosen in a desperate attempt to make Bridges and Estevez look like Oscar caliber thespians. Really how hard is it to play a priest or an overbearing mother? Certainly a city the size of San Francisco has a few professional actors willing to work for a few bucks and a screen credit. Clearly Chris Angelo and Bonnie Steiger who play these roles have other talents such as landscaper or waitress they ought to be fine tuning.<br /><br />Joe Rosete as the killer (yes the serial killer is simply known as \"The Killer\") is also pretty awful in a mentally ill method kind of way but I am almost willing to give him the benefit of the doubt as his character is written with zero style or personality. A boring almost laughable serial killer is a problem for a serial killer movie.<br /><br />In addition the Quiroz brothers seem to have originally planned this as an ABC Family movie of the week. There is no nudity or violence to speak of and the R rating clearly is for the adult style pacing. This move meanders like an 85 year old woman driving with wraparound sunglasses and her turn signal on. The only occasional horror comes from lighting Estevez's face with a glare that makes it look like his lower jaw was removed.<br /><br />I wasn't expecting a great film when I rented San Franpyscho but I wasn't expecting mind numbing boredom either."}, {"rating": 0.5, "content": "Without a shadow of a doubt this is and probably will always be the worst film i have ever had the missfortune to see my whole life. Take 5 wooden actors who got thrown out of acting school because they were so wooden someone sat on them thinking they were a bench.<br /><br />Then add a cheap camcorder. You know the old VHS types that cost £20 on ebay. Add a terrible story line with no effects and yes you have this film. What a shocker it was. They couldn't even save it by having a fit girl in it. She was fat and ugly and was the worst of all. I actually watched it all as i could not believe this crap ever got funded.<br /><br />MISS AT ALL COSTS"}, {"rating": 0.5, "content": "This is one of the most laughably bad films I've ever seen. I cannot believe whoever wrote the review above was serious. Perhaps he was connected with making it. It doesn't have anything going for it. There is no suspense, the acting is dire, the direction hopeless. The music score (?) is three trite notes played ad nauseam. The plot (?) must have taken all of five minutes to write. The dialogue is what a 10-year-old would come up with if asked to do a homework project. The only (slightly) redeeming feature is the actor playing the psycho himself, who grimaces, trembles and gurns magnificently and thus is amusing at times. The only reason you would be on the edge of your seat would be if you were suffering from a weak bladder. Don't waste your time."}, {"rating": 1.0, "content": "This terrible moovie is fun on many levels - the moost obvious is the lame, fake-looking bird puppet which floats around the cheap sets, without ever flapping it wings (like it was on a string, perhaps?), attacking model trains and toy cars. The \"science\" is asinine - a masonic atom gun?? And what's up with the enormous amounts of Brylcream in everyone's hair? I guess the 50's were the Slimeball decade! Well, this bird puppet apparently comes from \"some god-forsaken anti-matter universe\", and it's here to build a nest & lay eggs in New York. Seriously. That they manage to kill the puppet is almost a shame. I give it 1 hoof out of 4 - it's silly and stupid, but moore fun than Armageddon. :=8)"}, {"rating": 0.5, "content": "This is a truly terrible sci-fi/horror film from 1957. In fact, despite Ed Wood, Jr.and his dreadful films getting a lot of publicity, this turkey is every bit as bad as the worst of Wood. Now the acting is a bit better than you'd find in the Wood epics (such as PLAN 9 and BRIDE OF THE MONSTER), but the special effects managed to be significantly worse than Wood's! However, bad movie aficionados will be happy to hear that it's so bad that it's still excellent viewing. Like a Wood film, it's great to watch this crap-fest and laugh along with your friends.<br /><br />The film begins with a scientist flying about doing some testing in his jet. However, out of nowhere, a UFO streaks by and his report of this over the radio triggers a panic by the Air Force. However, later, they realized that the UFO didn't appear on the radio and they think the scientist is a nut! But, when soon after this planes start disappearing all over, they realize there must be something to his sighting.<br /><br />So far, the film isn't great but it's watchable. However, by the time the horrible flying monster appears, you know you're watching a turkey. First, through horrid use of stock film and crappy models, airplanes keep changing mid-flight. Some may not be bothered by this, but with airplane lovers like me, seeing an F-80 turning into an F-86 to an F-102 fighter plane made me crazy--especially since the planes look nothing like each other. Second, through \"clever\" cinematography, all you really see of the monster is a ball of fuzz for half the film! This is frustrating and you hope that when you finally do see it clearly, it will be worth the wait. Well, no such luck!! The \"monster\" looks less realistic or scary than the duck from Groucho's \"You Bet Your Life\" TV show!! In fact, it's significantly less realistic than any of the Japanese giant monsters!! In fact, Big Bird from \"Sesame Street\" is even a bit scarier and realistic!!! It's just god-awful in every way and might just be the dumbest movie monster in history--about as bad (or worse) as the monsters in ROBOT MONSTER or TEENAGERS FROM OUTER SPACE!!! The bottom line is that this is an absolutely dreadful film that sane people won't like. Bad film fans like me (who are a crazy bunch) will probably love it! All others...be afraid,....be VERY afraid!!<br /><br />FYI--You might notice that some clips in this film are from other sci-fi movies!! I am positive the crashing Washington Monument scene was stolen from EARTH VS. THE FLYING SAUCERS but I also saw a couple other scenes that I swear are from other films. What a hack job!"}, {"rating": 1.5, "content": "Before we start, may I say I hope you've already eaten when you're reading this. Why? Because, after I'd seen this film for the first time, the bird's look and sound made me want to eat chicken after the words 'The End' had appeared on the screen. So don't say you weren't warned.<br /><br />Fred Sears might have directed \"Earth vs. the Flying Saucers\" (an okay film and one of the bigger examples for Tim Burton's \"Mars Attacks\"), but \"The Giant Claw\" is not that giant a film. Yes, it's a prehistoric monster that flies in the air, attacks planes and cities and occasionally treats itself to a man on a parachute. The beast is giant except in the scenes where it's considerably smaller, but who needs consistent proportions in a movie? Scary? It could have been, but not if the plot is hopelessly silly and the monster looks like like a puppet that ran away from Sesame Street."}, {"rating": 0.5, "content": "The Giant Claw is in fierce competition with films like, 'Robot Monster' and 'Plan 9 From Outer Space' for worst film of all time. A phony looking giant vulture attacks 'Lionel Trains' in this completely unconscious film. The script is so bad that everything the characters say to one another is ridiculous. It's no wonder that this film is a prime target in the movie, \"It Came From Hollywood,\" where this gem is hammered for the line, 'A Bird As Big As A Battleship', with gleeful, endless needling. The line pops up relentlessly through the course of the film, so there's no escaping it. There are several shots from, 'The Beast From 20,000 Fathoms' and 'Earth vs. The Flying Saucers' among other sci-fi films from the 50's to beef up the scraggly vulture's attacks. At one point the big vulture is responsible for a few deaths, so the military puts the entire world under martial law and no one is allowed to go out of their homes. Of course, the huge buzzard is mainly concerned with pursuing the stars of this classic, Jeff Morrow & Mara Corday, wherever they might be. Yet the director is so lame that he doesn't even provide for a few honey shots of pretty Mara in a decent dress and black heels for a little relief from the tedium of this zero star thriller. That's the second time this blunder has been made. In 'Tarantula', Mara Corday struts around in hot dresses for the whole film, but is relegated to pants throughout, 'The Giant Scorpion'. The budget for this film must have been not more than thirty or forty thousand dollars and I doubt whether Morrow or Corday got more than three thousand to make it. It looks like the whole thing was shot right out of somebody's garage."}]}