{"rating": 3.65, "description": "A doctor and a policeman in New Orleans have only 48 hours to locate a killer infected with pneumonic plague.", "spoiler_reviews": [{"rating": 0.5, "content": "That's right, you heard me. I am a huge fan of James Patterson. I own 10 of his books, and I have read the entire series about Lindsey Boxer. In my opinion, the screenwriter should be shot. <br /><br />What right did any film maker have to slaughter a terrific work of fiction and make it into a mockery of the mystery genre? If I ever thought that Harry Potter was butchered, then Michael O'Hara has proved me wrong. <br /><br />I can only pray that the next screenwriter who tackles this fabulous book will do it a great deal more justice. To Michael O'Hara and Russell Mulcahy: don't quit your day job."}, {"rating": 0.5, "content": "The word \"1st\" in the title has more ominous meaning for the viewers of this film than for its crime victims. At least they don't have to stick around and watch this interminable film reach its own demise.<br /><br />1st should refer to: 1st draft of a script; 1st takes used in each performance in the final film; 1st edit in post production; etcetera, etcetera.<br /><br />The movie is not cast too badly, it's just that everything about the film come off as worse than third rate, from the goofy script, to the wooden performances. And while suffering through this cobbled together film, by the 2 hour mark you want to be put out of your misery. At 160 minutes long it is readily apparent that it should have been edited to under 2 hours.<br /><br />Going into details concerning the lame script and acting serves little purposes. Even in the equally awful, Lake Placid, at least the performances Bill Pullman and Bridget Fonda constructed out of an extremely weak script, were nuanced enough to make you laugh at the movie. In 1st to Die, one ends up grieving only for the time lost in waiting to see what happens after the opening scene of the preparation of the female lead's suicide.<br /><br />The editing is so bad one is never introduced to one of the main characters, who I think (were never quite told) is a D.A. She just appears in one scene in the middle of a conversation. Obviously the scene where she is introduced to the viewer was dropped on the editor's floor. And no one realized that a character appearing out of nowhere was an unusual film ploy.<br /><br />In a word, don't waste your time with this one. My wife and I wish we didn't. But at least we created our own diversions by commenting in various places in the film like it was Mystery Science Theater. \"Meanwhile, in Cleveland . . . .\" !!!!"}, {"rating": 1.0, "content": "First To Die 2003<br /><br />I'll admit my mistake first: I didn't realize this was a made for TV movie. I was \"thrown off\" by the \"R\" certification. The plot is strong, but the movie is about 40 minutes too long. The direction and continuity were excellent. For the most part the cast was exceptional and did a good job with their characters. The down side of the movie is that it definitely falls into the \"chick flick\" genre. Although there are some violent scenes, none of the violence should call for an \"R\" rating. There is no nudity or gratuitous sex scenes. Actually, there are no sex scenes. Ona Grauer (who is absolutely beautiful), Kristina Copeland, Sonya Salomaa, and Glynis Davies were all guests on the SG-1 series, but this movie did nothing to advance their careers since they were all used as low level supporting actresses. Robert Patrick was fantastic, as he usually is and Mitch Pileggi made me think of a modern day Lee Marvin. The very talented Megan Gallagher who I came to respect as an actor during the Millennium series, was given nothing challenging to show her range of abilities. The greatest disappointment with regard to the cast was Tracy Pollan. Aside from being a below average actress and not particularly attractive, her voice is absolutely annoying. I found myself muting the TV during her dialogue. I would recommend this movie to anyone who enjoys the Lifetime TV type of programs. I would not recommend paying any money to see this movie however. Considering I found nothing that would cause censorship, this is a movie that is worthy for only watching on TV, since nothing will be cut out. As a TV movie I would rate this as a 5 out 10. As a feature film with an \"R\" certification and such as strong cast, I rate it as a 2 out of ten."}, {"rating": 2.0, "content": "Having not read the novel, I can't tell how faithful this film is. The story is typical mystery material: killer targets newlyweds; woman investigator falls in love with her partner and is diagnosed with a fatal disease. Yes, it sounds like a soap opera and that's exactly how it plays. The first 2/3 are dull, save for the murders and the last 1/3 makes a partial comeback as it picks up speed toward its twisty conclusion.<br /><br />Acting is strictly sub par, though it's hard to blame the actors alone: the screenplay is atrocious. During the last 1/3 you stop noticing because the film actually becomes interesting, but that's only the last 1/3. Director Russell Mulcahy is very much in his element, but there's only so much he can do with a TV budget and the network censors on his back. He's pretty much limited to quick cutting and distorted lenses, though he managed to squeeze in a couple \"under the floor\" shots during the murders in the club restroom. Unfortunately, as this is made for TV, the cool compositional details he uses so well with a wider image are nowhere to be found. Note to producers: give this man a reasonable budget and an anamorphic lens when you hire him.<br /><br />Summing it up: this film is bad by cinema standards and mediocre by TV standards(watch CSI, instead). If you're in the mood for a film like this, I've some excellent suggestions: pick up a copy of Dario Argento's \"Deep Red\"(my highest recommendation; superb film), \"Opera\", or even \"Tenebre\". They're stronger in every category."}, {"rating": 0.5, "content": "Another wonderful Patterson book made into an incredibly awful movie. If the big budget movies don't work then why make a low budget made for t.v. movie that's 10 times worse! I am desperate for a good movie that will do ONE of his books justice!"}, {"rating": 0.5, "content": "I love a good sappy love story (and I'm a guy) but when I rented \"Love Story\" I prayed for the end to come as quickly and painlessly as possible and just the opposite for Ali McGraw's character.<br /><br />Ali McGraw as Jenny alienated and irritated the heck out of me within the first 15 minutes. When we learn that she has been diagnosed with a life threatening illness I couldn't help but wonder if her death would be such a terrible loss for poor Oliver or if anyone watching this film would even care. If she didn't die her grating personality would probably have pushed Oliver over the edge and eventually landed them in divorce court.<br /><br />People love this movie but it's one of the worst of the 70's."}, {"rating": 2.0, "content": "One of the previous reviewers wrote that there appeared to be no middle ground for opinions of Love Story; one loved it or hated it. But there seems to be a remarkable distribution of opinions throughout the scale of 1 to 10. For me, this movie rated a 4. There are some beautiful scenes and locations, and Ray Milland turns in a fabulous job as Oliver's father. But the movie did not do a particularly compelling job of telling its story, and the story was not so unique as to warrant multiple viewings, at least, not for me. I may be a bit of a snob, but I tend to avoid movies with Ryan O'Neal -- I still haven't seen Barry Lyndon -- because most of them, but not all, are ruined for me by his presence. The lone exception is What's Up, Doc?, in which his straight performance is the perfect underlining for Barbra Streisand's goofball protagonist -- and, not coincidentally, he takes a shot at Love Story for good measure! McGraw and O'Neal tend to mug their lines, rather than act them.<br /><br />This movie is notable for the beginning of one fine career: it was Tommy Lee Jones's first movie."}, {"rating": 2.0, "content": "This 1970 hit film has not aged well, but frankly, it was not that good when it was released. Yet, it was a hugely popular success perhaps because the idea of fatalistic young love must have appealed to audiences saturated by constant TV coverage of the Vietnam War. The plot is pure drivel as it concerns Oliver Barrett IV, a privileged Harvard hockey player, who meets and falls in love with Jenny Cavelleri, an antagonistic Vassar music student proud of her working class background. His old-school father naturally disapproves of Jenny, and in a typical act of rebellion, that means the young couple gets married in one of those hippie-era, extemporaneous ceremonies. He lands his dream job in New York, but she gets unexpectedly ill and dies of her terminal disease. There is a veneer of then-contemporary film-making techniques displayed by director Arthur Hiller, but none of that can hide the old-fashioned, cliché-ridden story at its core. The inevitable ending left me particularly unmoved.<br /><br />Both Ryan O'Neal and Ali MacGraw became stars with this movie as Oliver and Jenny but inexplicably so since neither seems able to convey the depth or complexity required to make their characters compelling. At least the boyish O'Neal is sincere in his weakly defiant approach, but MacGraw is so wooden and smirky in behavior that it's hard to see what Oliver sees in Jenny beyond her sarcastic façade. John Marley (two years before finding the decapitated racehorse in his bed in \"The Godfather\") does better as Jenny's plainspoken baker father Phil, as does Ray Milland as the seemingly insensitive Barrett paterfamilias. The overly familiar Frances Lai music has almost become parody in itself over the years. The print quality on the DVD is good, though the only extra is a rather effusive commentary track by Hiller. The most interesting bit of trivia is that author Erich Segal (upon whose book this movie is based) conceived Oliver as a mix between two Harvard roommates he knew \u0096 Vice President Al Gore and actor Tommy Lee Jones, who happens to have a bit part in the movie as one of Oliver's roommates."}, {"rating": 0.5, "content": "**** SPOILER WARNING ****<br /><br />Absolutely without a doubt, one of the funniest comedies ever created for the screen. Totally impossible to take any of this seriously. It would take a major novel to list all of the comedy routines in it. During the glory days of her program, Carol Burnett and company, who often did take-offs on films, skewered this one in ways that were hard to imagine. Carol played Jenny who suddenly became ill with only a slight cough and immediately the treacly music came up and everyone looked around wondering where it was coming from. Harvey Korman played Oliver with flowing locks and almost look liked Ryan O'Neal. The only thing funnier than this bit, is the real film.<br /><br />What a death scene at the end. Jenny really looks like she's dying alright...dying for her make-up artist to come in and give her a little color. And of course, we all know how often hospitals encourage a loved one to get in bed with them during the patient's final moments. The ending scene with Ryan O'Neal sitting on a bench in the snow contemplating his future in the movie business is an instant classic. He had plenty to worry about. He never did recover from this."}, {"rating": 1.0, "content": "A wealthy Harvard dude falls for a poor Radcliffe chick much to the consternation of his strict father (Ray Milland).<br /><br />Syrupy, sugary, and most of all, sappy story about a battle of the 'classes' when rich-kid Ryan O'Neal brings home a waif of a librarian for his snobbish parents to ridicule. Ali MacGraw is the social derelict with the filthy mouth while John Marley plays her devout-Catholic father, but no one in the film is more annoying than O'Neal himself with his whimpering portrayal as Harvard's champion yuppie.<br /><br />Followed 8(!) years later by 'Oliver's Story'."}, {"rating": 1.5, "content": "I've rarely been as annoyed by a leading performance as I was by Ali McGraw's in this movie. God is she bothersome or what?! She says everything in the same tone and is horrible, so horrible in fact that, by contrast, Ryan O'Neal is brilliant. <br /><br />There is not much of a story. He's rich, she's wooden, they both have to Sacrifice A Lot for Love. His father is Stonewall Jackson, hers is called by his first name, in case you didn't notice the Difference in The Two of Them that They Overcame in the Name of Love. <br /><br />The Oscar nominations for this movie indicate it had to have been a bad year. John Marley is fine as Wooden's father, but a Supporting Nomination? At least Ali didn't win. <br /><br />I still think Katharine Ross should have played Jennifer, but then again, if it were up to me, Katharine Ross would have been in a lot more movies. She's certainly a better actress than McGraw. <br /><br />I didn't even cry when she got sick, never occured to me to even feel sad. <br /><br />It was nice to see Tommy Lee Jones looking like he was about 15, and the score is good. But this one is so old by now it has a beard a mile long, and the sin of that is its not that old, but it feels it."}, {"rating": 2.0, "content": "A very slick modern (keeping it sensually hip) revamp on the Dracula story (although staying with the traditional customs) with quite an interesting, if not fully grasped back story of the prince of darkness. The first time I tried watching it I could only make it halfway through, before losing interest. Again it gets off to a good start (especially the scenes with the thieves and then their encounters with Dracula), but then for me it got less involving when it hits New Orleans to focus on Van Helsing's daughter. A great place to set it, but never took advantage of its settings (despite etching a paradise in damn, where Dracula could flourish). Produced by Wes Carven (and yeah they throw that name out there), but written / directed by Patrick Lussier. Artistically it had its moments with few dreamlike visuals, but some kinetic editing and cheap jolts don't help. The messy script does get considerably silly. Lussier does a polished job that remains rather glassy, inserting a lot of blood (the make-up is suitably achieved) and a lot of \"Virgin\" advertising. No I don't mean virgins, it's the music company, as it does get in numerous shots and Helsing's daughter works there too. Oh that wasn't obvious planting. The soundtrack is an amusing choice of rock tunes. Now the performances are all over the shop, but there are few familiar faces to spot (Danny Masterson, Sean Patrick Thomas, Nathan Fillion, Shane West and Lochlyn Munro). Gerard Butler as Dracula just didn't come off, as not much of a presence was formed. He was simply out-shined by the succulent ladies of the night; Jennifer Esposito, Colleen Fitzpatrick and Jeri Ryan as Dracula's brides. The likes of Jonny Lee Millar and Justine Waddell are respectably okay. Christopher Plummer gives out a grizzled turn as Van Helsing and Omar Epps has fun with his role."}, {"rating": 1.0, "content": "Put the blame on executive producer Wes Craven and financiers the Weinsteins for this big-budget debacle: a thrash-metal updating of \"Dracula\", with a condescending verbal jab at Bram Stoker (who probably wouldn't want his name on this thing anyway) and nothing much for the rest of us except slasher-styled jolts and gore. Christopher Plummer looks winded as Van Helsing in the modern-day--not just a descendant of Van Helsing but the real thing; he keeps himself going with leeches obtained from Count Dracula's corpse, which is exhumed from its coffin after being stolen from Van Helsing's vault and flown to New Orleans. This is just what New Orleans needs in the 21st Century! The film, well-produced but without a single original idea (except for multi-racial victims), is both repulsive and lazy, and after about an hour starts repeating itself. * from ****"}, {"rating": 2.0, "content": "DRACULA 2000 is a horror film that was continually shown on Sky Movies in Britain and considering it seemed to be screened about three times a week for a whole year I have absolutely no idea how I managed to miss it until it`s first broadcast on network television tonight . Actually seeing as I`m not much of a fan of horror movies the reason was probably down to my theory that this was going to be tripe . My theory was proved right for the most part <br /><br />!!!!! MINOR SPOILERS !!!!!<br /><br />What makes DRACULA 2000 such a bad movie is the amount of dumb scripting involved . For example early in the film the bad guys are flying Dracula`s coffin from London to America ( In a twin engine turbo prop plane ! ) and one of the bad guys is left alone in the cargo hold where Dracula comes to life . A fight breaks out , there`s lots of noise but the bad guys in the cockpit don`t hear a sound until the script demands it . It also appears in this segment`s climax that Dracula can control the weather but this seems forgotten about as the film progresses . Sloppy scripting , and there also seems to be a problem with the structure where there`s numerous scenes of characters being at the New Orleans mardi gras then the characters being at a different location such as police station in the following scene then they`re back at the mardi gras the scene after that which means the lack of credibilty in the plot is enhanced <br /><br />There`s something else that yanked my chain - Product placement . There`s umpteen scenes where the logo for a certain record label/retailer chain is in full view . I won`t dare publicise the company brand ( Except to say they also run a train company which is a national joke in Britain ) but I was under the impression this type of advertising was against British broadcasting guidlines and I`m surprised the BBC showed this movie if that`s the case <br /><br />There are some positives in DRACULA 2000 like the visuals for example . This is actually a good looking movie with a good looking cast and boy were those vampire chicks hot , but it`s something we should expect from Hollywood over the last few years - A very good looking movie that`s very dumb"}, {"rating": 0.5, "content": "This has to be one of the worst movies I've ever seen. This movie has nothing positive about it. Some of you people actually like this movie! I've seen a lot of Dracula movies and I've liked everyone that I've seen, but when I saw this movie I said to myself, \"What the hell is this?\" What a stupid movie. Now they have Dracula becoming who he is because he is Judas. For those of you who don't know who Judas is, he betrayed Jesus Christ and then felt so guilty he hung himself. You have to be kidding me. That's the dumbest reason I've ever heard for why Dracula became evil. Who asked for a reason anyway? What a piece of sh** this movie is. Who ever came up with this sorry excuse for a movie should be beaten. Even the Dracula is horrible. If you ever saw this movie you wouldn't even think it was Dracula. Wow, Dracula 2000! Is that title supposed to impress me? Don't waste your time or your money on this trash."}, {"rating": 0.5, "content": "This film is really bad. It maybe harsh, but it is. It really is. Poor script, every vampire cliché in the book is used, and no sympathy is given at all to the origins of the main character ... i.e. ole Dracula. There have been some truly brilliant Dracula/vampire movies in the past, but this doesn't even make it into the \"dire\" slot.<br /><br />Take a selection of people who seem to have dropped out of a teen-slasher move, add a dribble of Dracula Lore and mix in a heady tonic of religious/surreal day-dreaming ... and you get a confusing mess of a film - Dracula 2000.<br /><br />I really cannot find any good things to say about this movie, as if it wasn't bad enough that it was made in the first place, they seem to have made Johnny Lee Miller effect an English accent ... Whats the problem with that I hear you cry ... Well, he is English, but he sounds like an American trying to do an English accent.<br /><br />All in all you may as well say your money (if you were thinking of buying it), or rent it out, watch it, and discover for yourself why it's about as scary as the Tellytubbies.<br /><br />P.S. Although La La is pretty frightening!"}, {"rating": 0.5, "content": "Please don't waste your time. This movie rehashes the worst of Bram Stoker's Dracula (Van Helsing), Anne Rice's Vampire Lestat (rock music and silly biblical references), and Blade (high-tech toys). I really like vampire movies and novels, and there are many out there that are very good . But not this stinker. Not even the soundtrack helps it, mostly because the movie resorts to ridiculous scary classical music rather than the \"kick-ass metal\" some reported. Only a few times did I hear any metal; mostly it was tortured violins. Avoid it like garlic and crucifixes."}, {"rating": 2.0, "content": "I saw this movie for 2 reasons--I like Gerard Butler and Christopher Plummer. Unfortunately, these poor men were forced to carry a pretty dumb movie. I liked the idea that Dracula is actually a reincarnation of Judas Iscariot, because it does explain his disdain for all things Christian, but there was so much camp that this idea was not realized as much as it could have been. I see this movie more as a way for the talented Gerard Butler to pay his dues before being truly recognized and a way for the legendary Christopher Plummer to remind the public (me and the 5 other people who saw this film) that he still exists. I actually enjoyed the special features on the DVD more than the movie itself."}, {"rating": 1.5, "content": "Lois Weber, self proclaimed missionary via the cinema, wrote, directed and produced other films on controversial subjects, but this may be the first to get wide viewing, thanks to TCM. This film is her indictment of abortion, but she cleverly muddles the issue by bringing in eugenics and birth control, leaving the impression that they are somehow equivalent to abortion. Her talent in writing and the other cinematic skills are well displayed here, but one may be forgiven for wishing she had used them less didactically. If you have wondered what Tyrone Power, Jr.'s \"famous father\" looked like, here is your chance. 1916 fashions and automobiles are also on display to add to the interest of this museum piece. It's enjoyable even if you don't appreciate the propaganda."}, {"rating": 1.5, "content": "This romantic adventure must have seemed shockingly subversive in its day. A wealthy upper class English woman schemes, plots and manipulates everyone around her for her own satisfaction. She uses her privileged position to embark on secret activities of a decidedly anti-social kind. There's a clever sex-role reversal as her activities prove her more daring and dashing than most of the male characters. But naturally there's a tall, dark and handsome stranger to keep up the love interest, and this wicked lady is not backward in coming forward when she meets the right man.<br /><br />The wishy-washy weakness and gullibility of every other character make the plot unconvincing in the extreme, but those who thirst for Romance will overlook that."}, {"rating": 1.5, "content": "The spoilers in this review are offered as a public service, because the only way to enjoy this costume melodrama is to know that our protagonist, the Lady Barbara Skelton, gets raped and gunned down in the end. And not a moment too soon. I'd have shot the screen myself but I was afraid I'd hit James Mason.<br /><br />The original 1943 novel, called \"The Life and Death of the Wicked Lady Skelton\" (I guess people didn't whine about spoilers back then), was written by a woman, an English navy brat who was either troubled or cynical or both. Her heroine is devastatingly beautiful, and the author seems to think that if you have beauty, nothing else matters. But other things do matter, such as the fact that Lady Barbara's immediate and only response when someone gets in her way is homicide. She murders three men in five attempts. A serial femme fatale, she's got a case of dissocial personality disorder that should have landed her in either Bedlam or Newgate. <br /><br />Lockwood plays her as a narcissistic vamp, wearing so much makeup that I thought of her as a Restoration-era Joan Rivers (or a restoration-era Joan Rivers, ha!). Yet Lady B. is irresistible to all three principal male characters-- Michael Rennie, James Mason, and Griffith Jones, all of whom do good work, as does Patricia Roc. Of course, all three admirers realize in short order what a psychotic bitch Barbara is, but the plot keeps them all in her orbit until one of them finally does gun her down - accidentally, in what is meant to be either irony or just desserts. Given the dramatic death scene with a boom lifting the camera out through the windows and heavenward, I presume we're meant to give a damn about her death. But hers is the first corpse we don't care about."}, {"rating": 0.5, "content": "Bad actors, terrible script, totally unbelievable ending - this film had it all. After seeing films like this, you wonder why the makers bothered at all. This film has absolutely nothing to say, all the methods used to create a scare have been used over and over again in previous horror films. A total waste of time."}, {"rating": 0.5, "content": "This time we get a psycho toy maker named \"Joe Petto\" (get it?) who makes living, evil toys that kill people. He goes after the family who has the bad luck of just simply living in the same house where he and his mutant robot son \"Pino\" (again, get it?) used to live.<br /><br />Easily the worst (and hopefully [presumably] the last) in this semi - series, this one and the previous one look like soft core porn movies, but without the sex and nudity. It's kind of like a low rent hybrid of \"Halloween III\", \"Puppet Master\", \"Dolls\" and bad home movies. Supposedly in 2000 they started to do a sixth chapter in the series, but it was abandoned and never completed. We can all only hope that it stays that way...<br /><br />1/2 a star out of ****<br /><br />"}, {"rating": 2.0, "content": "Silent Night, Deadly Night 5 is the very last of the series, and like part 4, it's unrelated to the first three except by title and the fact that it's a Christmas-themed horror flick.<br /><br />Except to the oblivious, there's some obvious things going on here...Mickey Rooney plays a toymaker named Joe Petto and his creepy son's name is Pino. Ring a bell, anyone? Now, a little boy named Derek heard a knock at the door one evening, and opened it to find a present on the doorstep for him. Even though it said \"don't open till Christmas\", he begins to open it anyway but is stopped by his dad, who scolds him and sends him to bed, and opens the gift himself. Inside is a little red ball that sprouts Santa arms and a head, and proceeds to kill dad. Oops, maybe he should have left well-enough alone. Of course Derek is then traumatized by the incident since he watched it from the stairs, but he doesn't grow up to be some killer Santa, he just stops talking.<br /><br />There's a mysterious stranger lurking around, who seems very interested in the toys that Joe Petto makes. We even see him buying a bunch when Derek's mom takes him to the store to find a gift for him to bring him out of his trauma. And what exactly is this guy doing? Well, we're not sure but he does seem to be taking these toys apart to see what makes them tick. He does keep his landlord from evicting him by promising him to pay him in cash the next day and presents him with a \"Larry the Larvae\" toy for his kid, but of course \"Larry\" is not a good toy and gets out of the box in the car and of course, well, things aren't pretty.<br /><br />Anyway, eventually what's going on with Joe Petto and Pino is of course revealed, and as with the old story, Pino is not a \"real boy\". Pino is probably even more agitated and naughty because he suffers from \"Kenitalia\" (a smooth plastic crotch) so that could account for his evil ways. And the identity of the lurking stranger is revealed too, and there's even kind of a happy ending of sorts. Whee.<br /><br />A step up from part 4, but not much of one. Again, Brian Yuzna is involved, and Screaming Mad George, so some decent special effects, but not enough to make this great. A few leftovers from part 4 are hanging around too, like Clint Howard and Neith Hunter, but that doesn't really make any difference. Anyway, I now have seeing the whole series out of my system. Now if I could get some of it out of my brain. 4 out of 5."}, {"rating": 1.5, "content": "This movie wasn't that bad when compared to the first two sequels to the original. It's directed by Martin Kitrosser of Friday the 13th fame. The acting is very bad indeed, but the gore and special effects help make it interesting. Thats one thing I like about Screaming Mad George (make up effects artist for the film), his effects are so off-the-wall and bizarre that they will keep you watching a bad movie just to find out how crazy they're gonna get. The movie isn't really all that gory, but there is an EXTREMELY nasty eyeball-munching scene in the middle involving a toy maggot (what!?!) Mickey Rooney makes a guest appearance that he probably wasn't too enthusiastic about but needed the money at the time, possibly? If you liked the weirdo 4th installment (my favorite of all 5), you'll probably like this one. I liked it better than the Matrix! Enjoy."}, {"rating": 2.0, "content": "Warped take on the Pinocchio theme, and set during the Christmas season(..after the previous entry abandoned ties to Christmas) has booby-trapped toys sent to murder a child(..yet through this, other victims are accidentally harmed in the process)perhaps by a toy maker's \"son\". Screaming Mad George was responsible for the killer toys(..including a larvae which enters a victim's mouth and out his eye, another where soldier toys actually shoot real bullets at a babysitter after her boyfriend was practically strangled by a severed hand toy, operating from a remote control). The little target is a mute child named Derek(William Thorne)whose stepdad was murdered by a red ball with extending arms that ensnare his face, causing him to land on a fireplace poker. Mother Sarah(Jane Higginson)worries about her son's mental state, figuring his reluctance towards opening presents or, more importantly, talking, derives from watching her husband's horrific murder. Derek's real father, Noah(Tracy Fraim)fears for his son't safety, and informs, reluctantly, his ex-girlfriend Sarah that the local toymaker, Joe Petto(Mickey Rooney)once was arrested for setting traps in toys to harm kids due to the loss of an unborn child when his wife was killed in a car crash..kind of a retaliation in saying that if he couldn't have a son, then others shouldn't either. Still quite a heavy drinker(..often seen swigging Jack), Petto seems to have set aside his feelings towards kids, but his creepy son Pino(Brian Bremer)hasn't and Derek he harbors angst towards. Why? You'll soon understand.<br /><br />Pretty disappointing special effects and rather goofy premise. Rooney's name adds an allure to the film, gaining it a notoriety, but his histrionics can only help so much. Attractive lead actress Higginson(Slaughterhouse)and Fraim as the man who re-enters her life aren't so bad, but the lame plot that develops is hard to take seriously. I'm guessing that's the point, but Rooney has no reason to be in such a film as this..he has no room to bring any personality to his toymaker other than rage and desperation, quite volatile, barely holding himself together as he explodes in anger towards Pino, when not downing liquor. Bremer is appropriately weird and \"robotic\" as Pino, longing to have Sarah as his mama. The practical effects used during the attacks on victims are rather unconvincing..Screaming Mad George's work with Savage Steve Holland was far more effective than what we see in this film. The sex everyone talks about isn't as gratuitous as many would have you believe(..I can't even recall any nudity). Probably the best of the numerous sequels greenlighted, but that's not exactly an endorsement. I'm pretty sure written on paper, this was an entertaining concept, the idea of spoofing Pinocchio using horror elements, but the result doesn't exactly blow you away."}, {"rating": 0.5, "content": "\"Cavemen\" exceeded my expectations, and not in a good way. It was even worse than I thought it would be. Basically, here's the show: The Cavemen are an alternate race, they face prejudice, etc. Quite possibly the stupidest idea ever created; almost being worthy of jail time for the writers. One show featured the cavemen going into a club, trying to pick up girls, and then nothing else happened. It was reminiscent of listening to a 22 minute Andy Rooney dialog, followed by death by steak knives via midget cannibals. For those who have not seen this show, here's an example of the dialog: \"You're sure you're okay with going out with a caveman.\" \"Yeah, that's fine. I've had like 10 - thousand!\" Hilarious... Possibly the best writing I've ever witnessed.<br /><br />22 minutes of cavemen with horrible makeup, tackling tough social issues... Sounds like an entertaining night. I also love how bad the recent ideas are that they're resorted to making a sitcom out of car insurance commercials. I wonder if they'll do the Gecko next, so that I can have a new title for the worst show I've ever seen. I would even say that this is worse than \"Viva Laughlin.\" At least \"Viva Laughlin\" was ripped off from something that was somewhat inspired.<br /><br />Shows like this make me hope that there's a comet up there somewhere aimed for Earth.<br /><br />(Unratable honestly...)"}, {"rating": 0.5, "content": "I wasted my time and gave this show a chance. This has to be one of the worst new shows. If they gave an award to shows that suck THIS one should sweep the category. The acting is poor and the story line is contrived. Now Dinosaurs was a bit strange but at least it was entertaining. That show lasted three seasons and was finally scraped. This new show, based on an insurance companies commercials, is not funny and really has nothing going for it. Possibly the original commercials and the amount of times they were, and still are, repeated is what is wrong with this show. It just came to TV and already we are tired of seeing the \"caveman\" characters."}, {"rating": 1.0, "content": "This is 30 minute show about one joke. The joke, Cavemen are not treated fairly. HaHaHa!!! He can't dial a phone because he is a Caveman. Cavemen are not as smart as human beings. Oh jeez, those Cavemen are so unsophisticated. There is no humor in this show. They can only run off this one joke for so long and they already have with the Geico commercials. This show does not deserve a time slot on national T.V. <br /><br />This show tries to hard to be funny, but it just isn't. Watching this show, I was thinking that it was trying to be like a \"Bachelor's Gone Wild Show.\" Meaning they go to the bar and try to sleep with many women. The crying caveman is annoying. The caveman with the glasses is too smart to be a caveman(HAHAHA!!!). All three of them have personalities, but I can't figure out why I don't care about them."}, {"rating": 0.5, "content": "Cavemen was by far the biggest load of crap I have ever wasted my time watching. This show based on the Geico commercials is less entertaining then an actual 30 sec ad for Geico. The makeup was half ass-ed to say the least, hard to imagine a caveman with prefect white teeth even after going to the dentist. This show could of had potential for a funny series if they could of gotten the cast from the commercials, that in it self makes for a lousy show. Perhaps if the writers were the same from the Geico ads this may of had a chance, instead the pilot lacked a good story line. I give this show a 1 out of 10, I would of liked to put a zero out of 10 but that was not an option. I pray for a quick death to this show, I'd give it less then 5 episodes before it dies a deserving death."}]}