{"rating": 2.2, "description": "A young American family moves to a House in Kyoto, Japan. It turns out to be haunted by the ghosts of a woman and her lover, who were killed by the woman's husband, as well as the ghost of the husband, who killed himself afterward.", "spoiler_reviews": [{"rating": 4.0, "content": "I just sat through a very enjoyable fast paced 45 mins of ROLL.<br /><br />Roll is about a country boy, Mat (Toby Malone) who has dreams of becoming a Sports Star. Mat travels to the city and is to be picked up by his cousin George (Damien Robertson). Well, that was the plan anyway. George is involved with a gangster, Tiny (John Batchelor) and is making a delivery for him. Needless to say, Mat gets dragged into George's world. <br /><br />I thought it was great how Mat teaches George some morals and respect while George teaches Mat how to relax and enjoy life a little. Toby and Damien were well cast together and did an outstanding job.<br /><br />Every character in the movie complimented each other very well, the two cops were great. David Ngoombujarra brought some great comic relief to the movie. Tiny played a likable gangster that reminded me of one of my favourite characters 'Pando' from Two Hands.<br /><br />One of the other things that I liked about Roll was that it showcased the cities that I grew up and lived in for 20 years, Perth and Fremantle. It was good to see sights and landmarks that I grew up with, especially the old Ferris wheel.<br /><br />This Rocks 'n' Rolls"}, {"rating": 5.0, "content": "A country-boy Aussie-Rules player (Mat) goes to the city the night before an all-important AFL trial match, where he is to be picked up by his cousin. And then things go wrong.<br /><br />His no-hoper cousin has become mixed up in a drug deal involving local loan-shark / drug-dealer Tiny (who looks like any gangster anywhere but is definitively Australian). Needless to say, Mat becomes enmeshed in the chaos, and it isn't long before thoughts of tomorrow's match are shunted to the back of his mind as the night's frantic events unravel.<br /><br />Accomplished Western Australian professional Shakespearean actor Toby Malone puts in a sterling performance as young naive country-boy Mat, and successfully plays a part well below his age. Best support comes from John Batchelor as Tiny, and an entertaining role by David Ngoombujarra as one of the cops following the events. Roll is fast-paced, often funny, and a very worthwhile use of an hour."}, {"rating": 3.5, "content": "I've just watched Roll and what a pleasure it turned out to be. Toby Malone's performance really stood out, I found myself actually caring about what happens to Matt throughout the whole of the film, which itself is a lot of fun, very pacey with a good mix of well rounded characters, quite an achievement considering it's short running time. There are plenty of good twists throughout as well, it will keep you guessing until the end. Other characters to watch out for are the totally insane Tiny and the sneaky attractive Jesse. It may not have the huge budget of a Hollywood blockbuster but don't let that put you off, you could do a lot worse than checking this out, you won't regret it. Good Fun. 7/10"}, {"rating": 4.5, "content": "A film I expected very little from, and only watched to pass a quiet hour - but what an hour it turned out to be. Roll is an excellent if none-too-serious little story of 'country-boy-lost-in-the-big-city-makes-good', it is funny throughout, the characters are endearing and the pace is just right.<br /><br />Toby Malone is the true star of the film with his endearing portrayal of Matt, said country boy and local Aussie Rules football hero come to the big city to try out for one of the big teams. He is supported superbly by John Batchelor as local gangster Tiny. Watch out for these two.<br /><br />Highly recommended."}, {"rating": 4.0, "content": "This film is an hour or so of good entertainment and has some genuinely funny moments. I loved the character of Matt, and also Tiny. They seemed the most engaging and funny characters, and certainly the most interesting. Matt is very good (as is his no good cousin), and the police woman and the blonde biker woman provide some welcome eye candy. I must say I saw striking similarities between Matt and another Aussie actor, Eric Bana. My personal favourite part was the brothel scene, loved that. Overall, I liked the film and it'll get about an 8 rating. The penalty however, I was disappointed in. It was a side foot curl, rather than the appropriate laces blast.<br /><br />I am of course kidding. :)"}, {"rating": 5.0, "content": "Plato's run is an entertaining b movie with Gary Busey.it is a fairly unknown film so one i saw it at a car boot i thought this looks entertaining i was right to.Gary Busey plays Plato smith a tough mercenary who is framed for the assassination of a powerful Cuban crime lord now on the run Plato must survive long enough to prove his innocence with the help of his friends played by Steve Bauer (scarface) and action star Jeff Speaksman (the expert). what i liked about Plato's run was the way the film never got boring the plot may have been done before but it was still good the acting was fun to watch and the action was quite fun as well especially the climax Gary Busey makes a good hero ironic since he normally plays the bad guy and Steve Bauer is good as Plato's sidekick even Jeff Speaksman makes a good performance and he cant even act well to finish it of Plato's run is an enjoyable effort from nu image films and i give it 7 out of 10"}, {"rating": 5.0, "content": "in 1976 i had just moved to the us from ceylon. i was 23, and had been married for a little over three years, and was beginning to come out as a lesbian. i saw this movie on an old black and white TV, with terrible reception, alone, and uninterrupted, in an awakening that seemed like an echo of the story. i was living in a small house in tucson arizona, and it was summertime... like everyone else here, i never forgot the feelings the images of this story called forth, and its residue of fragile magic, and i have treasured a hope that i would see it again someday. i'll keep checking in. i also wish that someone would make a movie of shirley verel's 'the other side of venus'. it also has some of the same delicacy and persistent poignancy..."}, {"rating": 5.0, "content": "The previous reviewer has said it exactly. I saw it once, was enchanted, saw it a second time when it was re-broadcast within a week or two of the first airing. I still remember some of the scenes. The setting is the opening of the 20th century, the war referred to in the title is World War I. One of the scenes was set in a women-only section of a public place, which was an interesting historical note. The moment when one of the women first touches the other is one of my all-time great movie moments. I don't think of this as a \"gay movie,\" it's an interesting and tender period love story, where the two principals happen to be women. I would love to see this movie again; I would buy this one if it ever came out on DVD."}, {"rating": 5.0, "content": "As with all the other reviewers, this movie has been a constant in my mind after 30 years. I recall going to the library researching all that I could on this story. I even wrote to the PBS station for more information. Despite all this, all I was able to find out was that it was a story printed in a newspaper in the early part of the 1900s.<br /><br />Fastward to 2002, after years of searching ebay for on a weekly basis and there it was, a VHS copy of the movie. There was one other bidder but I was determined to win this movie. The losing bidder wrote me asking for a copy which I gave her. Despite owning a copy, I still searched and searched finally finding a site that sold a DVD copy of the movie. You can find it at: http://www.johntopping.com/Harvey%20Perr/War%20Widow/war_widow.html"}, {"rating": 5.0, "content": "I saw this movie in 1976, my first year of living in New York. I went on to live there for the next 26 years,but never saw anything as delicate and beautiful again as this small TV movie. It was part of a PBS series as I recall, and I've never forgotten it. <br /><br />There are no sex scenes to speak of, just delicate, moving, extraordinarily touching moments full of tension and excitement, all set within a conservative, Boston (I think), World War 1 environment where women played the role of devoted wife awaiting the return of husband from the war, and did not seek out a career and financial independence. Frances Lee McCain is superb in the role of career photographer and I have spent the next 30 odd years searching for her in equally challenging roles to no avail.<br /><br />There has to be a video of this movie? Sure it should be on DVD but surely at least a video?"}, {"rating": 5.0, "content": "Almost 30 years later I recall this original PBS film as almost unbearably tender. Periodically, I check here at IMDb hoping that someone has had the good sense to purchase the rights and put it on a DVD. It's September of 2004, and I keep hoping -- deep sigh.<br /><br />One of the two lead actors went on to a small career primarily in a prime-time evening soap; the other, Frances Lee McCain, was seen in small roles here and there for a few years. But nothing they did before or after ever matched this little movie which was produced, as I recall it, on a short-lived PBS series which showcased original screenplays by new and up-and-coming playwrights.<br /><br />I watched it every time it was shown on PBS, maybe 2 or 3 times. That was before the era of VCRs, so I have no record of it, except in my mind's eye.<br /><br />12/31/2006 addition to above: Happy New Year, ladies! This wonderful film is finally available on DVD at ladyslipper.org. My understanding is that the DVDs are burned from the writer's own personal copy."}, {"rating": 5.0, "content": "It's been a while since I've watched this movie, and the series, but now I'm refreshing my memory! This was a very funny movie based on the classic series! Johnny Knoxville and Seann William Scott were hilarious together. Bo and Luke Duke help Uncle Jesse run Moonshine in the General Lee. When Boss Hogg forces the Dukes off their farm, Bo and Luke sneak around Hogg's local construction site and find samples of coal. They soon realize that Boss Hogg is gonna strip-mine Hazzard County, unless the Dukes can stop him, with the help of their beautiful cousin, Daisy. My only two problems with the movie was that Burt Reynolds wasn't right for the part of Boss Hogg, and Sheriff Rosco P. Coltrane was way too serious. Other than that, I highly recommend THE DUKES OF HAZZARD!!!"}, {"rating": 4.0, "content": "what is wrong with you people, if you weren't blown away by the action car sequences and jessica Simpsons hot body then you are majorly screwed in the head. Of course the film isn't a masterpiece, i don't think it was aiming to be. It was fun and funny, i never watched the show when i was younger, i only recently saw one episode, and when i watched the movie, i felt it had the same kind of atmosphere. The movie seats were practically shaking, and the car sequences were good because it didn't bore me and drag out like some of the scenes in 2fast 2furious. and jessica Simpson is plain hot, i just wish they had used her more in the action sequences. All in all, i had a hell of a time watching this and i would go and see it again soon and i will buy it on DVD. People, enjoy it for what it is."}, {"rating": 3.5, "content": "Having read some of the other comments here I was expecting something truly awful but was pleasantly surprised. REALITY CHECK: The original series wasn't that good. I think some people remember it with more affection than it deserved but apart from the car chases and Daisy Duke's legs the scripts were weak and poorly acted. The Duke boys were too intelligent and posh for backwood hicks, the shrunken Boss Hog was too cretinous to be evil and Rosco was just hyper throughout every screen moment. It's amazing the series actually lasted as long as it did because it ran out of story lines during the first series.<br /><br />Back to the movie. If you watch this film in it's own right, not as a direct comparison to however you remember the TV series, then it's not bad at all. The real star is of course the General Lee. The car chases and stunts are excellent and that's really what D.O.H. is all about. Johnny Knoxville is his usual eccentric self and along with Seann William Scott as Cousin Bo the pair make this film really funny in a hilarious Dumb-And-Dumber sort of way the TV series never achieved. The lovely Jessica Simpson is a natch as Miss Daisy, Burt Reynolds makes a much improved Boss Hog and M.C. Gainey makes a believably nasty Rosco P. Coltrane, the way he always should have been.<br /><br />If you don't like slapstick humour and crazy car stunts then you wouldn't be watching this film anyway because you should know what to expect. Otherwise if you want an entertaining car-action movie with a few good laughs that's not too taxing on the brain then go see this enjoyable romp with an open mind."}, {"rating": 3.5, "content": "I'm a huge fan of the Dukes of Hazzard TV show. And I really enjoyed this flick. I enjoyed myself here a lot more than I did with other summer blockbusters.<br /><br />It's funny hearing people rail against this movie with excuses like \"lame plot\" and \"it's much cruder than the show.\" Does ANYONE remember the crudeness of the humor in the pilot episode? Daisy makes incest jokes and Bo says that Luke had probably fathered half the kids in the orphanage. The only reason it was cleaned up is because it changed to and earlier time slot.<br /><br />And as far as the plot goes. It was the perfect Dukes plot. In fact as a remake it probably stays truer to the source material than any TV show that has migrated to the big screen.<br /><br />While Sean William Scott and Johnny Knoxville aren't EXACTLY like their small screen versions, they do a great job and work very well together. I wasn't too keen on Burt's Boss Hogg though. And I would have like a little bit more incompetence from Sheriff Roscoe. In the movie Roscoe is a little... scary.<br /><br />And who didn't have a smile on their face as the General Lee is racing through the streets of Atlanta and the back roads of Hazzard?<br /><br />Folks, allow yourself to enjoy a movie that is just an excuse for nostalgia, bikinis and car chases, you won't be sorry. It's just a great dumb movie!"}, {"rating": 5.0, "content": "I saw this movie when I was a child. It blew me away. This was before the days of television, so a movie of this magnitude, could send a young kid into orbit. It so impressed me, that I went to see this movie for twelve consecutive days. The special effects used at this time were far ahead of its' time. Sabu was a real delight, as was Rex Ingram as the Genie. I found myself singing \"I want to be a sailor\" for months after the film left town. I would recommend this movie to any and everyone. I forgot to mention Conrad Veidt, who was as villainous a character as you'd ever want to meet. Also, June Duprez was never lovelier than she was in this picture. The color was outstanding. Give this movie an AAA!"}]}