{"rating": 4.0, "description": "A psychopath forces a tennis star to comply with his theory that two strangers can get away with murder.", "spoiler_reviews": [{"rating": 1.5, "content": "This is the story of a maniac cop who, for some reason, has it in for a young college stud and his mates. After they report him to his supervisor who in turns suspends him pending psychiatric evaluation, he finds an opportunity to psychology torture them when, on a bet, the kids hack into a department store's security and unlock the door. Only, they get locked in the store, along with the weirdo. Murder and mayhem are afoot, and the kids are running around trying to survive until morning when they may be able to escape.<br /><br />'Dangerous Game' would have been a successful cat-and-mouse psycho thriller probably if it was set in a different location. The thought of psychotic cop chasing around a bunch of innocent teenagers in a department store just didn't work. Especially when he comes face-to-face with his flinching prey quite frequently and yet, does nothing serious quite often. There was no real confrontation as would be sufficient for this kind of story, and may've worked better if say, for example, the teens were loose in the neighborhood and left to fend for themselves against this weirdo (especially if that took a few days while he makes them increasingly paranoid...although granted, even that is clichéd).<br /><br />What a shame, too, that it could not have been a better thriller, considering a funky cast of young Australian characters. Even a light hearted adventure despite the madness of the villain interspersed through the picture might have even made it a more satisfying picture. Instead, it started out fresh, and sure did have plenty of action sequences, but wound up verging on the ridiculous."}, {"rating": 0.5, "content": "I have NEVER fallen asleep whilst watching a movie before.<br /><br />I did with this one.<br /><br />Avoid at all costs, give your time and money to a worthy cause instead."}, {"rating": 1.0, "content": "If \"B\" movies, tired and corny scripts, and golf carts dressed up as some sort of futuristic mode of transport are your sort of entertainment, you'll probably enjoy this. Otherwise, forget it. The topless newsreader, though completely irrelevant, did give a few seconds of amusement."}, {"rating": 1.5, "content": "Planet Earth has suffered a terrible environmental disaster so humanity now survives underground split in to different religious cults . What caused the catastrophe ? I have no idea ? why is humanity split in to different ecclesiastical factions ? I have no idea . Since the surface of the Earth can no longer support human life how are the humans able to grow crops in order to feed the population ? I have no idea . What sort of producer thought this screenplay deserved to receive funding ? I have no idea <br /><br />SHEPHERD is one of these films that creeps up late at night on cable channels . The sort of film where you consult the IMBb to see if it has any merits . The number of people who've commentated on SHEPHERD on this page hasn't yet reached double figures and this is a film that was released nine years ago . Perhaps the people who have never seen it are the lucky ones ? <br /><br />As for the rest of the plot it's very routine . Grumpy former cop Boris Dakota whose wife and child died several years previously meets a woman and her child and it's up to him to save their lives , almost like a futuristic western . Throw in a former wrestler who now runs the God channel , a fascist Christian bloke who's trying to snuff out Boris , a ventriloquist , some T&A for the sake of it and you've got a mess of a film . I guess after seeing this Neil Marshall's DOOMSDAY is possibly a masterwork of cinema in comparison"}, {"rating": 0.5, "content": "First of all, let me start by saying that I have been a devoted follower of C Thomas Howell's career ever since \"The Outsiders\" and \"The Hitcher\". He was an up and coming star in the 1980s - with hits such as \"Soul Man\" also. The future was bright for this young actor and he had the potential to go on from there and really assert himself in Hollywood. Put it this way - Tom Cruise had a bit part in \"The Outsiders\" while Howell had the lead. Look at Cruise today !!! But picking material like this drivel will only denigrate Howell's career even more - if that was possible. Why does he pick stuff like this? A small part in a major movie would be of more benefit to him than this rubbish.<br /><br />Essentially the story here takes place in a post-apocalyptic world where everybody lives underground where chaos reigns. Howell is a Shepherd - protecting the flock of various religious leaders by killing off any undesirables. He's a hit-man in other words.<br /><br />The sets are so bad, they wouldn't look out of place on a Thunderbirds episode. The use of slow-motion needlessly repeats itself throughout the movie but is well backed up by bad acting (and bad is a kind word here), no continuity, scenes that are thrown in for no reason whatsoever, vehicles that looked like they were made from a Corn Flakes box and a directorial style that bordered on stupidity. Oh yeah, and the storyline was pathetic too.<br /><br />I hate writing bad reviews about films - especially those in which I really like the star - but this film is so bad I don't believe for one second that anyone could have been proud of it. I am not a filmmaker nor am I a director but I would hide my head in the sand if I'd spent whatever amount of money and time on this movie.<br /><br />In short - this was a monumental waste of time and energy and I would not recommend anyone to EVER see this film. It came free with a DVD player I bought but I still turned the thing off halfway through because I was embarrassed for Howell. Come on C - give yourself some credit and wrestle yourself away from these non-hit wonders and try to knuckle down and get a good part - however small.<br /><br />1/10 - and only because there is no setting for 0/10."}, {"rating": 0.5, "content": "I say \"flick\" because this doesn't deserve the appellation \"movie\", and certainly not \"film\". I regret paying for the rental, and although I've never walked out on a movie before, this would have been it, had I seen it in a theatre. A society living underground in the future (oooh, THAT'S original), lots of burning barrel drums, unexplained ambient light shining through windows, an ungrateful woman and her shock-muted son...the list goes on and on. C. Thomas Howell affects the husky voice of the stereotypical loner; you know like Eastwood's been done to death. He needs special sunglasses to remember his wife and child, yet in the flashbacks, he's the same age! Talk about a poor memory! I stared incredulously when the little boy Abe randomly pushes a code into a door and it opens! No tension, pithy religious (what religion?) under/overtones...saddest of all: I expected better from Roddy Piper;<br /><br />Quite possibly the worst movie experience in my life."}, {"rating": 0.5, "content": "Okay now this movie is a piece of work. It's full of stupid jesus refrences and dialougue that would render most human biengs to question whether or not they should be wattching movies at all. Big names like Roddy Piper, and David Carradine draw you in but, take it from me, this movie sucks. The story is incomprehensible, and lacking completley in intellegence. The sets, veihicles, and costumes come of as a cross beetween bablon five, and a bondage flick. I'm sure theres porn with better dialougue."}, {"rating": 1.5, "content": "I am so disappointed. After waiting for 3 years for repeats/the DVD of the original masterpiece series \"Darkplace\" i couldn't wait for this series. The first episode just ended and I am appalled. Everything that was great about Darkplace has been erased here, pretty much. Worst introduction: canned laughter. this takes the original point of it away and just renders it nearly unwatchable. (one joke about Garth's eyes fertilizing the audience was good... the rest i can hardly remember...) it feels like a poor quality \"Knowing Me, Knowing You.\" I hope this improves as the series goes on, otherwise i shall be seriously disappointed. back to \"Darkplace...\"<br /><br />\"You are the most compassionate man I ever known. And i know God...\""}, {"rating": 2.0, "content": "Some spoilers**** A Soap has some wonderful moments to recommend it. When Charlotte and Veronica get close to intimacy is a beautiful, low key, truly erotic scene. I also loved the music score and the soft, muted cinematography. I'm not clear if the curious stop and start structure of the film comes from it being digested originally in serialized form (the announcer describing the action in sections is quite annoying). My biggest problem with this film is its rather absurd depiction of a transwomen and her life. Of course, she has to be shown as a sexworker (what else), scatterbrained, impractical, absurdly frilly/girly, completely hopeless when it comes to dressing and incapable of making any interpersonal attachments in the world. Moreover, she's always shown with two days growth of beard (for some bizarre reason) as if to emphasize how tawdry her life is. And she's waiting to get gender reassignment surgery when she seemingly has done nothing else to forward her transitioning. In truth, the character resembles a drag queen, not someone in the midst of transitioning.<br /><br />These are typical fantasies of people from the outside who really aren't connected to transpeople. The film's fetishization of GRS surgery is a way of objectifying people who are going through transition. Not impressed with this aspect of the film in the least. At the very least, why not have the character played by someone who really is transgender... I thought the male actor portraying Veronica was okay but no better than that. Much better was the woman portraying Charlotte, a very complex character full of energy, self-loathing, desire and contradictions. If she was so fascinated by someone with female energy, a Charlotte could go out to a women's bar in two seconds and find it. Yes, she was drawn to Veronica but more as an abstract idea of someone with male/female characteristics (a gentle touch but with a good punch), not as a unique person. Yes, what A Soap says about love is often lovely and moving, but that doesn't mean an already stereotyped minority has to be stereotyped some more in the process.<br /><br />This film also proves that Danes are lousy dancers. For such a promising premise (better executed in a film like \"Different For Girls\") the final film is a letdown."}, {"rating": 0.5, "content": "I know that Trey Parker and Matt Stone really hate celebrities and spoof them in every single episode of South Park (if not showing them, then mentioning them) and they love to mock and joke and make fun of themselves too, but I felt this mockumentary went too far.<br /><br />For one thing, the most common running theme in the \"documentary\" is that they're episodes are meaningless pieces of crap they put out just for the money. Obviously, that's completely untrue if you even bother to watch any episode, and the constant \"You know, I learned something today...\"'s said at the end of almost every episode by the main characters. The creators are also depicted as pompous, arrogant asses who only care about money, including a supposed-to-be-funny-but-isn't scene involving Isaac Hayes delivering lines for Chef (over the phone) and Trey Parker yelling and screaming at him for sucking and hanging up. I guess it's supposed to be funny, but the pretension in it just really made it... cringe.<br /><br />The way they interview employees working for Trey and Matt shows the duo as tyrants who push their employees to the limit, all just for money, in the end. Completely untrue, obviously, and all a joke, but it's just not funny. It's disturbing, even though it's just a joke."}, {"rating": 1.0, "content": "If you take the films, Mad Max, Beyond Thunderdome, and the movie Steel Dawn with Patrick Swayze, you will have a pretty good idea what the film is about. The only problems is, that the film lacks the production values of either, and represent mainly cheap copy of the former two. True, the film has plenty of action, but asks the viewer to suspend belief. No one can shoot a 50 Caliber Machine gun by holding it in his hand - and miss everything to boot, nor can you shoot at a group of people with an automatic weapon and miss the whole bunch. There is also a problem with poor editing, when the school bus flips over, it is easy enough to see the cannon used to do the job. And the lady driving the truck through it is superfluous, since she had more than enough time to stop the truck. If you are interested only in mindless action and violence then the movie is easy enough to watch. But don't expect anything on paar with Thunderdome, or even the somewhat cheap and tacky Steel Dawn."}, {"rating": 2.0, "content": "As other reviewers have noted, this movie is a cross between (i.e. stolen from) stories we have seen before. Specifically, this looks like Clint Eastwood in High Plains Drifter inserted into Mad Max. Remove Clint's cigar, and replace with a cigarette; remove his horse and give him a high-tech motorcycle, and voilà, an updated drifter. In this movie, the \"hero\" is even more blatantly a \"Savior\" than High Plains Drifter. Now our hero has long brown hair, suffers a wound to his left side, and his entry into town is preceded by a plea for \"salvation\" by the surviving townspeople--a pretty transparent reference to a \"Second Coming.\" I watched the movie on a hot, humid morning. Sleep was impossible and upon arising at 4:30 am, there was nothing else on TV. So the movie served its purpose. While unoriginal, with characters that are almost comic caricatures, the movie is still somewhat entertaining...at least at 4:30 in the morning."}, {"rating": 1.0, "content": "I made it about 8 minutes into \"Steel Frontier\" before I turned it off. Then, glutton for punishment that I am, I watched some more the next day. Today I had to iron a pile of clothes, so I decided to finish the movie, and that was its own punishment. Here's what I don't understand: Robert Rodriguez and Shane Carruth each spent $7,000 on their debut features and created two remarkable movies. Yet here we have two directors with arguably way more money, and they churn out a huge, steaming pile of crap. Let me see if I can figure out the logic: \"It's 'Road Warrior' but it's like a future Western. We'll get the cheapest 'actors' we can find, we'll have my mentally challenged cousin write the script, and we'll spend the budget on a bunch of explosions. We can't lose!\"<br /><br />Seriously. I don't think even the MST3K guys could improve this. But if you insist on watching it, I recommend getting very drunk first."}, {"rating": 1.0, "content": "I just finished watching Dog Watch. I thought parts of the movie were hokey with more than a few implausibilities. The acting wasn't too bad and the plot wasn't bad. BUT, as the saying goes, the devil was in the details.<br /><br />Some examples:<br /><br />1) The bleed-through on Charlie Falon's (Sam Elliott) bandage was shown to be coming from the back of his hand while it was his knuckles that were bleeding.<br /><br />2) Would a detective dispose of his murder victim from a very well-lighted area? This seemed very silly to me.<br /><br />I am not unusually picky about a movie but, in my humble opinion, this one is definitely NOT recommended by me."}, {"rating": 2.0, "content": "Although the story is good and portrayals what I expected of Sam Elliot my DVD copy contained almost unbearable synchronization problems. The dialogue was almost 3 seconds behind the lip movement throughout the whole film.<br /><br />I would therefore be very careful in purchasing any DVD of the film without checking for the problem.<br /><br />I would also follow the recommended censors classifications particularly in relation to language and drug usage.<br /><br />This film could become a silent classic cop movie and with the above cautionary notes I can recommend it to prospective viewers"}, {"rating": 0.5, "content": "This time The Beastmaster(Marc Singer) returns only to face off a new enemy Arklon(Wings Hauser) however due to an annoying teenager(Kari Wuher) they are transported to the future where they then duke it out. Lots of (lame) fish out of water jokes ensue. You honestly don't get sequels this rotten to the core. Beastmaster 2 is a painful movie to behold. The references and \"hipness\" date the film badly (This was made in 1991) and really who wants to see The Beastmaster in the present times? Also of note is Wings Hauser who's embarrassing performance is easily the film's best asset. Singer looks awkward, Wuher is irritating and the whole 1991 slang just makes the movie downright unwatchable. This is easily one of the worst movies ever made.<br /><br />1/2* out of 4-(Awful)"}, {"rating": 1.0, "content": "This is the greatest example I can think of to prove the theory that when Hollywood runs out of good ideas, they make an awful sequel and ruin the first one. Now don't get me wrong, I absolutely love the first Beastmaster; I even liked the third one pretty good, but this movie is atrocious. I am a huge fantasy/sword & sorcery movie fan and I hated to see such a terrible sequel made to such a classic as the first Beastmaster. So why do I hate this movie so much? Well, where do I begin? First of all, the whole idea of the movie is ridiculous. Dar and his evil older brother Arklon(who was nowhere mentioned in the first movie..Huh?) cross over into our world via a handy dimensional time-portal gate. Ya see, Earth just happens to be on the same parallel interdimentional plane as Dar's world. Whereas with the first movie, you're led to think the movie just takes place in the past, but with this one you're shown it's a completely whole other world altogether...that's just one of the many things I hated about this sequel. It didn't work with \"Masters of the Universe\", and it sure doesn't work here either! Movies like this should take place and stay in their own time-line and their usual surroundings. For Christ's sake, what's next? Hercules in New York...er, uh..bad example! Moving on...<br /><br />Arklon's after a device called a neutron detonator to use as a threat against his enemies to rule his own kingdom. So, it's up to Dar, his ferrets,his eagle,and his tiger(not a spray-painted one this time) to go off and save the world...but along the way they have the help of a young, cool, and hip Senator's daughter who gets caught up in this whole mess and she show's Dar around L.A., takes him for a joyride in her BMW, and helps get him out of tight situations here and there. How convenient right? And speaking of convenient, I found it awfully convenient and easy for Arklon to sneak into a highly guarded military base and get away with a stolen, highly destructive nuclear weapon...even with half the U.S. Army and L.A.P.D. after him....waaaaay to easy, even for an evil barbarian sorcerer from another world. There are sooo many plot holes in this I don't know where to begin; like why did Arklon go to the L.A. zoo for at the end of the movie?!? He absolutely has no reason whatsoever to go there; and wouldn't that be like the last place you'd lure your greatest enemy who just so happens to have the handy ability TO CONTROL ANIMALS?<br /><br />And don't you just love these kinds of movies where the police are portrayed as total idiots and even with half a dozen cops firing at one guy, they still don't manage to hit him? The police in this movie belong in the \"Police Academy\" series! They are about as useful in this movie as reading glasses are for the blind! Even the title of the movie makes no sense: \"Beastmaster 2 : Through the Portal of Time\"...they never actually went through a \"time\" portal because the movie isn't set in the future of Dar's world, it's set in a parallel world along ours in the astral plane, so they NEVER actually go through time, only a dimensional world along theirs; so NO actual time-travel is involved at all! This movie tries to come off as funny and it does...not because of the humor, but because it's just so bad...and that's putting it mildly. The acting, dialogue, plot, characters, and ending are all so cheesy it's hilarious. What more can I expect from the guy that brought us \"Return of the Swampthing\"(another bad sequel)? Sorely missed here is Don Coscarelli's wonderful directing and serious feel of the first one!! Avoid this stinking piece of garbage like the bubonic plague and stick which the first one and maybe the third one if there's nothing better on T.V."}, {"rating": 0.5, "content": "Truly flatulent script, and I was very disappointed with Marc Singer for agreeing to be in it.<br /><br />I actually walked out of the theater about 15-20 minutes into it, and demanded my money back. I have actually walked out of a movie only 3 times in my life (I am 43 years old) and this is the only one that made me mad enough to demand my ticket price back. If I could have, I would have gotten a refund on the popcorn, too. This was a truly lousy movie, and there is no excuse.<br /><br />For one thing, how does someone who was raised as a pre-tech barbarian learn to DRIVE A CAR? IN California!!!? (Driving a car is a somewhat tricky skill, and in California, even tricker...I should know, I live there.)"}, {"rating": 0.5, "content": "I love the first and third Beastmasters, but this one was an abomination. It was almost as horrible as 'The Never Ending Story 3', for the same reasons. They took a fascinating fantasy world of Barbarian tribes, farming villages, witches, supernatural creatures, and a cult of religious fanatics using a pyramid; and thought it would be funny to mix in our materialistic pop-culture world of rock & roll, sushi (I think thats what it was), and flashy sports cars. These two worlds do not belong together. I do not want to see a bunch of ancient barbarian looking people dancing to some rock song on the car radio. I have a sense of humor, but this is just stupid. This is what Hollywood does to good fantasy movies when they run out of ideas. Don't give up though, the Eye of Braxus is much, much better. That one I gave a 10. This one, Portal of Time, I give a 1. Believe me, I don't always give such extremely high or low ratings. I just tend to comment only such movies."}, {"rating": 0.5, "content": "If you are ever in the mood for a truly terrible film, it would be hard to find something that could even compare to this. I have spent a lot of time watching a lot of terrible movies just for the sheer joy I get from it, and man, this is one of the worst. This movie was so bad, I had to buy the third Beastermaster online. That one wasn't as bad, which is amazing since it was straight to video. This is one of those films that is hard to comprehend how it was made in the first place. I mean, someone had to actually have read the script (or many scripts, I'm sure they made several drafts) and said \"Yeah, that's it. Here's some money.\" Actually, they probably just wanted to make a Beastmaster 2 before they even had a script, then went with whatever they had. Ack, horrible. So, if you are a fan of really bad movies, watch this one. It is a true classic, and film doesn't get much worse than this. And if it does, please let me know."}, {"rating": 1.0, "content": "This one kind of is like an earlier movie from 1987 \"Masters of the Universe\" based on the cartoon \"He-man\". Basically, you have a great old world and they for some reason have to have nearly all the action of the movie take place on modern earth. Well I guess it is not so modern earth now and that it is an ancient world now of strangeness and a den of good times gone by. Well I guess I can figure why they did in fact place nearly all the movie in modern times in this and that movie. To save money on costumes and sets. It is a lot easier to recreate what is going on in the present than a strange world like that of Eternia in He-man or an ancient world with cults and strange pyramids, sacrifices and strange creatures that hug you to death. This movie is forgettable and not very entertaining, your first clue that it is not going to be the best movie in the world is that Robert Z'Dar is in it. The only thing this one has going for it is the animals which are not as prevalent in this one as they were in the last. Marc Singer is back and it is sad to seem him in this state, the guy was a fairly good actor reduced to trying to make a sequel to a movie that really did not need one, and even if it did it came five years to late."}, {"rating": 0.5, "content": "Mr. Bean is just a bunch of unfunny slapstick humour. It is the most shallow humour TV series ever made in history. The scenes are often disgusting and the horrible canned laughter sends chills through the spine. Mr. bean is a selfish and rude character and one can only sympathies how pathetic he is. It is incredible that such a TV series of low quality can be sustained for 5 years. It is a complete waste of time to watch even 1 episode and one can't help but to express disgust and pity why Rowen had portrayed himself as such a 2-dimensional, unfunny and ridiculous character. Or pity yourself why you had even bother to watch an episode. Watching this is an aggravating experience."}, {"rating": 2.0, "content": "Starts off with Fulci playing a version of himself, writing down some ideas for how people could die. Followed by a fake-looking cat eating what is presumably a brain. The copy I watched was dubbed in English, which I always hate, but I was particularly disappointed not to get to hear Fulci in his own voice.<br /><br />Fulci is in a sort of feverish state working on his latest horror movie. His stomach turns when he sees things that resemble effects from his movie, and he starts to hallucinate that he is witnessing acts of horror. He visits a psychiatrist, who hypnotizes him and unfortunately he does not have his improved mental health in mind. I was reminded of the psychiatrist played by David Cronenberg in Clive Barker's Nightbreed (1990). The shrink in this one is played by David L. Thompson, who is pretty bad. Probably a real life friend of Fulci's, he has a big toothy grin when he kills people, though this may be Fulci's black humor at work which I thought was pretty poor too.<br /><br />The movie is composed of a lot of clips from Fulci's movies, either as if Fulci is on the set directing them, watching recordings on TVs, or witnessing the acts. I've never been too much of a fan of clip shows in TV series, and I also think things like Charles Band's Full Moon Entertainment cutting their old films down and putting three such cuts together as new anthologies are pretty lame. I guess they need to make money?<br /><br />The shrink in Cat in the Brain makes reference to the theory that violence in movies begets violence in real life. One of Fulci's co-workers talks about having a documentary crew follow Fulci to see what his life is like. Lots of self-referential stuff like this.<br /><br />In the end, some of the characters sail away on a boat named \"Perversion.\""}, {"rating": 0.5, "content": "What do you do with all the material that does not make the final edit of a film? You might keep it aside in case a director's cut or extended version is released one day. You might sell some it as stock footage to be used in a part of another film. You might just bin it. Or you might collect it, accumulating more and more from each film you make and then use it to make another film, disregarding coherence or any sense. Throw a very primitive skeleton of a narrative into it and line up a number opportunities (nay, excuses) to slot in your celluloid cast-offs. Excuse the abjectly nonsensical nature of the plot by framing it all in the mind of a horror film director and you've got yourself an awful film. This can all be done with just a few days shooting. And idiots like me will waste two hours of their life watching it. And then come on here and try to warn others away. The whole chain of events is one big waste of time."}, {"rating": 2.0, "content": "Dr. Lucio Fulci (Lucio Fulci) is a director of gory horror movies who is starting to feel the effect of having filmed too many bloody scenes. He visits his local psychiatrist to see if he is losing his marbles; this proves to be a bad idea, since the shrink is actually a crazy murderer responsible for a spate of grisly killings. Seizing the opportunity to make Fulci his fall guy, the loopy nut doctor hypnotises the horror hack into thinking that he is responsible for the recent series of murders.<br /><br />On the surface, Cat in the Brain appears to be a fantastically gory treat from spaghetti-splatter god Lucio Fulci. Chock full of chainsaw dismemberment, axe attacks and various other bloody killings, the film certainly spills enough claret for even the most hardened gore-hounds. But when one looks closer, it turns out that many of the gruesome scenes are lifted from earlier movies (mostly Fulci's own 'masterpieces'); remove these from the equation and one is left with a nifty basic plot idea that is totally wasted, some welcome nudity, and dreadful performances from Fulci himself and David L. Thompson as the psycho shrink.<br /><br />As the film progresses, it develops into an incomprehensible mess, with the 'borrowed' gore footage inserted randomly, with no attempt at working it convincingly into the story. If you've seen Fulci's Touch of Death and Ghost's of Sodom, or Mario Bianchi's the Murder Secret, then you've already seen the best bits of Cat In The Brain before.<br /><br />After much bloodletting, the film wraps itself up rather quickly, leaving the viewer feeling bewildered and somewhat cheated. Watch the film if you're a Fulci completist, but I would suggest seeking out the films from which the 'good bits' were taken."}, {"rating": 0.5, "content": "Out of 15 people I loaned this movie too.. NO One finished it.. It was so Awfully.???????? Not good... Just awful. She sits in a chair the whole movie. She's in a Closet. The Chair she's sitting is nice. I can't think of anything more to say. But 10 lines of text. To print this up. My friend Nick thinks this is a great movie.,, because,,, he can give it to his friends,, and not have to worry about THOSE calling him back. He's passed it around as a gag movie for 10 years. Which is how I got it.. Then.. I tried to get my friends to finish this extremity's awful awful piece of crap... To no aval.. no one could finish it.. Takes boredom to a whole new level. They could use this in Iraq INSTEAD OF WATER BOARDING... PLEASE SEND COPIES Guantanamo BAY CUBA. Makes great Xmas gift."}, {"rating": 0.5, "content": "I classify this as the worst movie of all time.<br /><br />If there ever was a movie I would wish upon my enemies, this would be it. The plot is ridiculous, there are only 2 characters, and the coincidences between these characters just completely strain belief.<br /><br />These factors combined to make this an extremely boring movie.<br /><br />My wife and mother walked out on the movie about 15 minutes in. I figured that a movie this boring and slow *must* have some cool interesting plot twist, and a was quite disappointed when nothing exciting materialized.<br /><br />I briefly considered sending the filmmakers a bill for my 2 hours of lost life."}, {"rating": 0.5, "content": "This is possibly the hands down worst movie every made, that actually took itself seriously. And not as a result of the acting, because being an actor, I have to say that Rickman and Stowe had to be at their best, just to escape needing electro convulsive therapy after the principle photography wrapped. Being one of the 57 people that actually saw this movie in theatrical release, I have to say I have never before or since experienced a movie where the movie ended, credits rolled, the house lights went on, and no one moved from their seats. About five minutes after the house lights went up people started coming out of their comas to look around, and I think most of us thought, okay we get it, that was a joke, right?, they are going to show the real movie now. Eventually, after the ushers handed out disguises, and we swore an oath of secrecy to never admit we were there, we felt that it was safe to leave, praying that we would not be seen leaving the auditorium. I have seen some pretty bad movies in my day, (I have Cinemax for goodness sakes), but I am still bitter that I will never, ever be able to recover those two or so hours of my life that I lost watching Closet Land."}, {"rating": 0.5, "content": "Closet Land is a nasty piece of work with superb actors. Nothing more (or less) happens in the movie besides the unending abuse of an attractive woman prisoner by a sadistic police official. The setting is minimalist. This might be considered soft core S&M porn because the drama is devoid of all reference points such as time, place, and political context. Since what happens is cut adrift in a fantasy futuristic environment, the abuse becomes purely personal. The pornographic aspects are justified by being a warning about the evils of totalitarian government, but because there is no real context for the torture of this young woman, we come away disturbed but having learned nothing.<br /><br />What is the point? That torture exists in the world? That abusing prisoners is bad? That dictatorships abuse innocent people? We know that already. Closet Land has echoes of such works as Darkness At Noon and Ionesco's Rhinoceros, but both those works were made by competent artists whose work had historical context and depth of meaning. This work is amateurish and the dialogue sophomoric. A definite thumbs down."}, {"rating": 0.5, "content": "This movie includes 2 well known actors I have previously enjoyed watching. There actions are great and each action is heart felt. But it makes me think these 2 were thrown into a speech/drama class at college for the first time and told for one to act dominating and constricting to the other in a room without allowing her to leave and the woman to be truly innocent and treat her with enough mind-humping to drive the audience into tears for her release.<br /><br />The only good part IS the acting abilities, the plot has the same ruse as Hitlers influence and I started to hate the protagonist for that. But all of this could have been done within 15 minutes in my opinion, so to drag it out for over an hour was just pure punishment for all who watched it.<br /><br />"}]}