{"rating": 3.8, "description": "After a string of bad luck, a debt collector has no other choice than to spend the night in a haunted temple, where he encounters a ravishing female ghost and later battles to save her soul from the control of a wicked tree demon.", "spoiler_reviews": [{"rating": 5.0, "content": "Passionate, dramatic, riveting as Flamenco itself, the film is simply amazing. It is set on the immortal Bizet's music. The original music is written and performed by one of the greatest classical guitarists, leading proponent of the Modern Flamenco style, Paco de Lucia who plays a musician with the same name. Legendary Flamenco dancer and choreographer Antonio Gades co/wrote the script and choreographed this fabulous version of the celebrated Georges Bizet/Prosper Mérimée novella/opera. He plays a main character Antonio, the famous dancer/choreographer who works on retelling the story of Carmen in the Flamenco style that combines dances with singing and rhythmic hand clapping and has a highly charged level of dynamics that appeals enormously to the viewers.<br /><br />Brilliant and graceful Cristina Hoyos whose technical excellence matches the elegant artistry of her dancing shines in the supporting role. Hoyos had been the first dancer in Gades' company for twenty years (1968-1988) and she was the protagonist of three films that Carlos Saura made of Gades' three great shows: \"Bodas de Sangre\" (1978), \"Carmen\" (1983) and \"El Amor Brujo\" (1985). Gorgeous Laura del Sol is a young dancer named Carmen in whom Antony sees from the first sight another Carmen, who was immortalized by two Frenchmen, the writer Prosper Mérimée in his most famous novella written in 1846 that had inspired George Bizet's world famous Opéra-Comique version from 1875.<br /><br />As in the opera and in the novella, Carmen in Saura's film is desirable and deadly, the ultimate femme fatale who has to be free above anything else. She could not tolerate the possessive love of any man and would prefer death to submission. There some 50 movie adaptations of the story and the opera to the screen, and as different as they are, they all have in common the only possible tragic end. Saura/Gades' film is unique as the most sensual of all and truly Spanish. I fell in love with it from the first time I saw it over twenty years ago and it is as special and beautiful today as it was back then. Highly recommended."}, {"rating": 3.5, "content": "While rehearing Carmen of Bizet, the middle-aged choreographer Antonio (Antonio Gades) brings the sexy Carmen (Laura del Sol) to perform the lead role. Antonio falls in love for Carmen, who is an independent and seductive woman incapable to accept a possessive love. When Carmen has an affair with another dancer, Antonio is consumed by his jealousy like D. José in the original opera, entwining fiction with reality.<br /><br />\"Carmen\" is another great movie of Carlos Saura's trilogy dedicated to the Flamenco dance. The dramatic love story is developed with the lives of the artists entwined with the characters they are rehearsing, and many times is not absolutely clear whether what is happening is reality (with the dancers) or fiction (of the play). Paco de Lucia is another attraction of this original version of the famous Bizet's opera, which is based on the novel of Prosper Mérimée. My vote is seven.<br /><br />Title (Brazil): \"Carmen\""}, {"rating": 2.0, "content": "An Italian/American co-production co-starring Linda Blair and David 'The Hoff' Hasselhoff: how could any fan of trashy horror resist such a treat?<br /><br />Well, based on the uneventful, extremely tedious, and utterly nonsensical first forty minutes or so, I would have said 'very easily'; thankfully, however, things do eventually get a tad more entertaining with the introduction of several inventive death scenes, and for those lucky enough to find an uncut copy, a smattering of nudity too (unfortunately, my copy was optically edited to remove such offensive material).<br /><br />The Hoff stars as Gary, a photographer who accompanies his beautiful girlfriend Leslie (Leslie Cumming) to a run-down hotel on a seemingly deserted island in order to take pictures for her latest project, a book about witches; whilst there, frustrated Gary also hopes to try and cure a bad case of blue balls by relieving Leslie of her virginity.<br /><br />His plans for nookie are scuppered, however, by the unexpected arrival of property developers Freddie and Rose Brooks (Robert Champagne and Annie Ross), their pregnant daughter Jane (Blair), son Tommy (Michael Manchester), pretty nymphomaniac architect Linda Sullivan (Catherine Hickland), and estate agent Jerry (Rick Farnsworth), who have come to inspect the island's hotel.<br /><br />After explaining their unexpected presence on the island, Gary and Leslie are welcomed by the property's new owners, and when a violent storm suddenly picks up, making it perilous to return to the mainland, everyone agrees to spend the night in the old building. Unfortunately, unbeknownst to the hotel's new guests, the place is also home to the spirit of an evil witch (Hildegard Knef), who requires human sacrifices in order to bring herself back to life. One by one, victims are pulled into a swirling red vortex (which is guaranteed to provide unintentional laughs), before meeting a terrible fate.<br /><br />None of this makes much sense, and the acting is atrocious (Manchester as Tommy is particularly bad, whilst Hasselhoff proves to be one of the better performers, which speaks volumes about the others), but those viewers who make it past the dreary first half are rewarded with some pretty decent moments of gore: Rose has her lips sewn together, before being roasted alive in a fireplace; Jerry is crucified and burnt alive; Linda is tortured by hags and impaled on a swordfish(!!); Freddie's veins pulsate and erupt in geysers of blood; and Gary gets stabbed in the back.<br /><br />Oh, and Leslie is raped by a guy with no lips and Blair gets possessed (again)."}, {"rating": 0.5, "content": "This movie is so bad it's good -- in an unintentionally funny way. I couldn't stop watching it, I was laughing so much! It's like a parody of a romantic thriller, except it's not a parody. <br /><br />Alexandra Paul plays Emily Wendell, an oppressed preacher's wife who falls hard for Luke (Corey Sevier), a hunky and mysterious drifter who we eventually learn was in prison; the only thing Sevier is guilty of, though, is bad acting! Mind you, he's no worse than the other actors. You get the sense that the actors have *no* idea they're in a really awful film; they're playing it straight. Everything about the film is bad: the acting, the script, the love scenes, the pacing, the plot twists, the choice of music. The climactic scenes are just so ludicrous -- first the shootout in the church, then Luke's final words to Emily -- I was howling with laughter. <br /><br />Evidently Luke did a lot of weight lifting and ab crunches in prison, and we get to see plenty of his naked torso. That's probably the highlight of the film."}, {"rating": 1.5, "content": "I watched this movie last week sometime and had the biggest laugh i've had in a long while. The plot of the film is pretty dumb and convoluted in a badly crafted way. The only plus to be found anywhere in the film are Corey Savier's impressive abs. Alexandra Paul (i think that's her name) is horrendous as the preacher's wife who has a history of depression. Ted McKenzie is gross and his character's a twit on top of it all. And as if the fact that you think she's having sex with her son isn't enough, they throw in needless sax solos at every opportunity! The end and climax of this film is absolutely abysmal and also laughable. I mean who the hell wants to carry the child of a con who tried to make you think he was your son and that you were having an incestuous relationship with him!"}, {"rating": 1.0, "content": "I am watching this movie right now on WTN because that was the channel that the TV was turned to when I turned it on. It is a not very credible and fairly boring story about a minister's wife (Alexandra Paul) falling in lust with a young stud/drifter (with washboard abs) played by Corey Sevier. There may or may not be a plot. Corey whips his shirt off a lot and Alexandra swoons. I'm getting the feeling he's supposed to be up to no good, and that's why he's messing with skinny Alexandra Paul. It's not really important because as I said he takes his shirt off a lot and I just caught a glimpse of butt cleavage. There's a lot of sax on the soundtrack, which is just painful."}, {"rating": 1.0, "content": "This film is a pure failure. I am a Steve Martin fan, but even he can't save the tired idea and swiss cheese script. Think \"Police Academy 7\" and apply it to a military parody. Yuck.<br /><br />I DO NOT feel the other user comments reflected the poor rating this film received (and rightfully deserved!). It is extremely misleading. I have often seen this film marked down to $3.00 in the grocery store and now I certainly know why.<br /><br />If only I could get my 90 minutes back..."}, {"rating": 1.5, "content": "When I say \" Doctor Who \" you might conjure up an image of Tom Baker , or Jon Pertwee or maybe Peter Davison . When I say \" James Bond \" you`ll almost certainly conjure up an image of Sean Connery while a small handful of people may think of Roger Moore or Pierce Brosnan . But when I say \" Sgt Bilko \" absolutely everyone will think of Phil Silvers . Unlike Doctor Who or James Bond the role belongs exclusively to one actor . And that`s the problem with this film version you`ll continually wish you were watching the old black and white show . In fact the whole idea of making a film version of BILKO without Silvers in the title role comes close to sacrilage"}, {"rating": 1.5, "content": "Even Steve Martin and Dan Aykroyd couldn't save this movie from laying an emu-sized egg. Based on the classic Phil Silvers TV series, it bombed because: A) It was updated to the 1990s, and B) The simple premise of the TV series was turned into a confusing, feeble and silly screenplay.<br /><br />The original TV series used a small cast of talented actors to portray lovable characters acting out simple yet hilarious pranks. To expand this premise into a 1990s movie was asking for trouble, and it shows. No one could pay me enough to sit through this stinker a second time."}, {"rating": 1.5, "content": "This was a disappointing movie. Considering the material---army life is always good for a laugh---and the stars, this movie should have been a fall down laughfest. It was worth a couple of chuckles, at best. Steve Martin has been much funnier than this and it appears that Dan Ackroyd should stick to dramatic roles, where he might follow Robin Williams' lead and someday win an Oscar."}, {"rating": 1.0, "content": "Steve Martin should quit trying to do remakes of classic comedy. He absolutely does not fit this part. Like the woeful remake of the Out Of Towners, this movie falls flat on it's face. How anybody ever thought Steve Martin could even come close to Jack Lemmon's wonderful performance is beyond me and the same is true for this movie. Dan Ackroyd could have played the Bilko part better. Martin is great when doing his own original characters but fails miserably trying to recreate other people's classic work. It's a sad statement when the funniest part of a movie is contained in the first line of the credits when the movie is over. The line \"The producers gratefully acknowledge the total lack of cooperation by the United States Army\" was just about the only line that actually made me laugh. If you want to see the real Bilko, get hold of the original episodes of the Phil Silvers Show. Those are guaranteed to make you laugh, unlike this mistake that should never have happened. I put this movie in the same category as the aforementioned Lemmon classic and the remake of Psycho. None of them should ever have happened."}, {"rating": 0.5, "content": "I know I've already added a comment but I just wanted to clarify something...<br /><br />I'm not some old fogey from the Baby Boom generation that grew up glued to a flickering b/w picture of Phil Silvers, Jackie Gleason etc.<br /><br />Bilko was already 20 years old before I was born but I had the pleasure of discovering Phil Silver's Bilko courtesy of BBC2. I wonder if I would have enjoyed Steve Martin's travesty if I hadn't seen or heard of Phil Silvers - I don't know - maybe I would have.<br /><br />Some of the other reviewers who think this movie is worthy of a '10' admit that they haven't seen the original. I can only urge you to spend 21 minutes of your life watching a single episode. If after watching the original Ernie, Colonel Hall, Ritzig & Emma, Duane Doberman, Henshaw, Dino, Flashman, Zimmerman, Mullin et al you still think that Steve Martin's film is woth anything above a '2' - I'll stand you a pint...."}, {"rating": 2.0, "content": "For 50 years after world war 2 the United States was in a state where key segments of the economy were dominated by military interests. At the same time, because of the draft and wars, everyone in society had served, or was connected to someone who had.<br /><br />This allowed for a minigenre based on the notion of American cleverness in the midst of an inflexible military machine. Sometimes that machine was non-US military, for example in prisoner of war situations. Once removed are stories in other machines: science fiction and corporate, but they always reference this military genre, and indeed the testosterone shots of action even reference their comic sibling.<br /><br />You can trace it, I think, perhaps starting in the comic, meaning Amrican, sections of \"The Great Escape,\" which immediately spawned TeeVee offspring in \"Gomer Pyle\" and \"Hogan's Heros.\" Then a second wave triggered by \"Catch 22\" and \"MASH,\" both of which had been real life, then books, then movies, and in the MASH case, then TeeVee.<br /><br />But before all that, there was the \"Phil Silvers Show,\" about a Sergeant Bilko and this followed from \"Mister Roberts.\" A happy con man, who only committed harmless crimes, and then only as response to an overly crude system which attempted to limit his life. This was in the day when TeeVee shows mattered. You absorbed them instead of merely carrying them to work to chatter about. It wasn't particularly clever in any way, except in finding that crack between what we wanted in control and freedom. <br /><br />Its one large zone where Americans worked out how they think about forgivable, even endearing lies in a military context, a zone that has been appropriated by one of our political parties here.<br /><br />Because its big, it sometimes pays off in laughs. \"Stripes\" was pretty darn funny I thought. It had the twist of the misfits actually defeating serious foes, sort of folding in some \"Dirty Dozen.\" And sexual adventure.<br /><br />Now this, well before the cultural wars escalated. It tries to touch that sweet spot, like other remakes that manhandled Steve Martin. It is so unfunny, you actually root for the Army to be the stronger player. Yet another way to track how societies work out the handles on military power.<br /><br />Ted's Evaluation -- 1 of 3: You can find something better to do with this part of your life."}, {"rating": 0.5, "content": "This may or may not be the worst movie that Steve Martin has ever made, but it certainly was far from his best. Obviously, he did this crap for the pay check. Dreck like this certainly does nothing to enhance his reputation as a funny man. What he doesn't seem to grasp is that when people go to see a Steve Martin movie, they expect to be entertained, not bored to tears. It's sad that he dragged Dan Aykroyd and Phil Hartman down with him. I don't understand why talented people can't get a grip on the fact that people don't want to see them in lousy movies. If you're going to call a movie a comedy, then it should be funny. This wasn't. Shame on the US military for allowing itself to be associated with this pabulum, too. Full Metal Jacket had more laughs than this miserable excuse for a \"service comedy.\" Surely, Phil Silvers is rolling over in his grave."}, {"rating": 1.5, "content": "Maybe I'm really getting old, but this one just missed me and the old Funny Bone completely. Surely there must be something powerful wrong with this Irishman (that's me, Schultz!). Lordy, lordy what I would give to see the light! Firstly, that Phil Silvers manic energy, wit and drive was very much a part of the comedic upbringing and overall education in life, if you will. Although it is possible that the series, first titled: \"YOU'LL NEVER GET RICH\" (1955-59*) could have gotten on the CBS TV Network with someone else in the title role of Sgt. Bilko, it is very hard to picture any other Actor/Comedian in the business wearing those Master Sergeant's stripes.<br /><br />Such a strong identification is inescapable, though not the same sort of career-wrecking typecasting of a nightmare that it proved to be to some other guys, like Clayton More(\"THE LONE RANGER\"), George Reeves (\"THE ADVENTURES OF SUPERMAN\") and Charles Nelson Riley (\"UNCLE CROC'S BLOCK\").<br /><br />One major stumbling block to successfully adapting and updating such a work from the 1950's TV Screen to the 1990's Movie-going public is our collective memory. Without being sure about what percentage of the crowd remembered the Bilko character from seeing the original run and early syndication revivals, and their numbers were surely considerable; even a large segment of the young had seen Bilko reruns in recent times. It was obvious that the new film and the source were miles; or even light years apart.<br /><br />So as not to be thought of as a totally square, old grouch please let's consider some other points.<br /><br />Right here today, the 14th Day of November In The Year of Our Lord 2007, let me swear and affirm under Oath that I have been a Steve Martin fan for nearly 30 years, Furthermore, I've enjoyed the wit and talents of Bilko '96 Co-Stars Dan Akroyd and the Late Phil Hartman. After all, it was the talents of guys like this and so many others, Alumni of \"NBC;s Saturday NIGHT\" and \"SECOND CITY TV\" that kept the last quarter of the 20th Century laughing. But a BILKO re-make; it just didn't click.<br /><br />Perhaps if the film had been made as a Service Comedy (always liked 'em!) but without the Bilko Show names and gave it some identity of it self it would be more highly regarded by crabby, old guys like me.<br /><br />So, we've already had so many sitcom and cartoon series turned into movies lately, what's next? Howse about somebody doing Hal Roach's World War II Army Comedy Series of Sergeants DOUBLEDAY & AMES and TV's 1st Cartoon Series \"CRUSADER RABBIT\"? Remember where you heard it first! POODLE SCHNITZ!"}, {"rating": 1.0, "content": "OK I'm not an American, but in my humble Scottish opinion Steve Martin is not, never has been, and never will be a funny man as long as our posteriors point in a southerly direction. Phil Silvers as Sergeant Bilko was a funny man, no doubt due to the skilled writers and directors and all the other talented team working characters in the series who contributed perfectly to one of the funniest and dateless situation comedies America has ever produced. How anyone could have the audacity to even attempt to replicate the Phil Silvers character is beyond me. To compound things the exercise was repeated in Martin's unfunny attempt to be Peter Seller's Inspector Clouseau, another abortive attempt, in my opinion, to rekindle a demonstrably unfunny career. Some of your contributers say 'Steve Martin puts his own stamp on the character', to that I would say 'balderdash' , his portrayals will be long forgotten when those of Silvers and Sellars will be treasured for generations to come"}, {"rating": 2.0, "content": "Director Jonathan Lynn has made some underrated comedies in the past, like 'Greedy' and 'Clue'. This isn't one of them. More akin to a 'Police Academy' film than its inspiration, it stars Steve Martin in the old Phil Silvers role as an army sergeant forever pulling scams under the nose of his superiors. But the idyllic life of Bilko and his lazy platoon looks shaky when an old enemy visits the base determined to catch Bilko in the act. Nothing much happens, really. It's all quite dull. It's not very funny. Martin, Dan Aykroyd and Phil Hartman squeeze a couple of laughs out through sheer effort, but they're all better than this and it's quite painful watching them work with such thin material."}, {"rating": 0.5, "content": "I am sorry to fans of this film but it is the worst thing i have ever seen. Slow,badly cast and badly acted it is a film trying to escape the deadbeat romcoms of the recent years and failing! McDonald and Parker seem unable to convey real emotion and are lifeless. They seem to be in this one for any pay checks they are getting for it and not because they thought it was a good idea. The plot is DULL!! i love great chick films as much as the next girl and this is not one!! If you avoid one film this year....let it be"}, {"rating": 0.5, "content": "I absolutely hate this programme, what kind of people sit and watch this garbage?? OK my dad and mum love it lol but i make sure I'm well out of the room before it comes on. Its so depressing and dreary but the worst thing about it is the acting i cant stand all detective programmes such as this because the detectives are so wooden and heartless. What happened to detective programmes with real mystery??? I mean who wants to know what happened to fictional characters we know nothing about that died over 20 years ago??? I wish the bbc would put more comedy on bbc1 cos now with the vicar of dibley finished there is more room for crap like this."}, {"rating": 0.5, "content": "I feel like I've just watched a snuff film....a beautifully acted, taut, engrossing and horrible thing! A two hour litany of perversion in the most basic and all inclusive sense of the word, sexual violence and torture, rape, decapitation, incest, corruption, live burial, and abuse, abuse, abuse. No redemption whatsoever. And I WAS entertained. I couldn't stop watching. What does this say about me, about the people who make and act in this sort of thing, and a world that has become so desensitized that eventually real snuff films will be the norm. And I'm neither puritanical nor humorless, I don't try to hide from the existence of darkness, and I definitely have not led a sheltered life, but I am ashamed of myself. AND I'm sorry to see my British cousins dragging the subject-matter sewers the way my own tribe does. It doesn't have to be cozy, but does it have to wallow in vicarious sadism?"}, {"rating": 0.5, "content": "No spoilers here but I have been a fan since Waking the Dead started but the last series, of which only 3 have been on so far is awful. The stories bear no resemblance to the original idea of the series. I found these 3 in the last series jaw droppingly ludicrous. As a BBC licence payer, after the show I rang BBC complaints to pass on my disappointment. I'm amazed that actors of the calibre of Trevor Eve and Sue Johnstone didn't object to the story lines. These actors have been with these characters for 8 seasons, surly they can see it's lost all direction. It's a good job it is the last series or the next series may start with the team investigating the death of Father Christmas!<br /><br />Paul Bentley, West Yorkshire, England."}, {"rating": 2.0, "content": "Seeing as I hate reading long essays hoping to find a point and being disappointed, I will first tell everyone that this movie was terrible. Downright terrible. And not, surprisingly for the reasons mentioned in the first review. I thought I might agree with him, seeing as he gave the movie the rank it deserved, but was sorrowfully rebuked upon reading what he said. I am quite ashamed to be taking the same side as someone who commented that the movie \"definitely lacks good-looking females.\" Let me be the first to say, \"Wow! that was definitely some serious in-depth reviewing there. My mind can hardly comprehend the philosophical musings about this movie.\" Seriously though, a lack of \"good-looking females\" shouldn't be considered an essential to a movie. If you're desperate enough for \"good-looking females\" you should really watch other types of movies, not necessarily falling into the sci-fi category."}, {"rating": 2.0, "content": "As seems to be the general gist of these comments, the film has some stunning animation (I watched it on blu-ray) but it really falls short of any real depth.<br /><br />Firstly the characters are all pretty dull. I got a hint of a kind of Laputa situation between Agito, Toola and the main antagonist Shunack. However maybe my mind wanderd and this was wishful thinking (Laputa being my favourite animé, original Engilsh dub). The characters are not really lovable either and as mentioned in another post they fall in love exceptionally quickly, leaving poor old Minka jealous and rejected (she loves Agito, who seems oblivious of this). However she promptly seems to forgive Toola at the end with no explanation for the change of heart other than it makes the ending a little bit more \"happy\". <br /><br />There is also a serious lack of explanation. Like who are the druids really? Are they people? and who are the weird women/girls who seem to hang out with them and run the forest? There is nothing explaining why they are there and how they can give regular humans superpowers. The plants coming from the moon still does not fill in the blanks about this. It is almost like a weird version of The Day of the Triffids.<br /><br />And who does call Toola? why bother with this if it wont be explained?<br /><br />I really wanted to like this film but I found the plot no where near as deep as a film like Ghost in the Shell or having any real character like those of Miyazaki. I do not resent watching it but I do sort of wish I hadn't bought it. My advice? Give it a go if you have a couple of hours to spare, but borrow it, or buy it cheap! Perhaps if your new to animé films and don't have much to go by you will enjoy it. It certainly is visually pleasing."}, {"rating": 2.0, "content": "As many agree, Origin is a beautiful anime artistically. The music, graphics, and the world created are gorgeous and it really stands above most other modern animated works. However, if you are looking for more than this, than I suggest looking else where. The beauty stops short of its appearance, and when it really comes down to plot and characters, there's nothing special. Action is slow and minimal and the people are flat, corny at times, and do not act realistically. Not to mention the plot hole here and the plot hole there... So, in summary, oh my goodness, I've never seen an anime as beautiful as this one; and oh my goodness, it's like... -poke- people don't act like that. It took a GIANT step forward in graphics and music in anime, but it also took a few step backs to times of bad characterization, and unfortunately, there's not even that much action to make up for that..."}, {"rating": 1.5, "content": "This was a rip-off of the same garbage we had to watch Bob Saget host during the half-hour before this. Dave Coulier only thought he was funny and it was pretty much the same show as America's Funniest Home Videos except with a hosts who have a combined IQ of three. Tawny Kitaen must've really needed the money and Coulier had to go to the recycle bin for his jokes. It was torture enough having to see him imitate Popeye and other washed up cartoon starts on Full House. That one dude who played all of the practical jokes on everyone deserves to be on the receiving end of a Grade A wedgie. Coulier must've needed to money to please Alannis Morisette while they were dating."}, {"rating": 1.5, "content": "I remember that show. I still remember that kick ass fun song \"America's Funniest People.\" Frankly it should've been titled American's lame or unfunny or downright disgusting People. Dave couldn't save this show and neither could Bob Saget or the replacement hosts for AFV that came later. The Jackalope segments were hilarious and yes Dave could make some good voice overs that were better than Bob's. But this show went to hell because of the lame crappy videos people submitted. Also it developed as somewhat of a variety show with lame guest stars including the Olson Twins. Plus AFV was in it's prime before they started picking the drooling ugly as sin babies as the winner. Did I mentioned the videos were disgusting and lame? But still the theme song rocks!"}, {"rating": 0.5, "content": "A woman (Sylvia Kristel) seduces a 15 year old boy (Eric Brown). They have sex...but it's all tied into some stupid plot or something.<br /><br />Easily one of the most disturbing sex comedies ever. Does anyone realize this movie is making light of child molestation? I suppose it's OK cause it's a teenage boy--if we had one with a man seducing a teenage girl there would (rightfully) be outrage. Sorry, but having it done to a boy doesn't excuse it. It's still sick. I realize Brown was of age (he was actually 18 when this was made) but he LOOKS 15. I just find it disturbing that some people find this OK.<br /><br />Plot aside the acting sucks (Kristel is beautiful--but can't act; Brown is easily one of the worst child actors I've ever seen) and the constant nudity gets boring and isn't even remotely erotic.<br /><br />I saw this drivel at a theatre back in 1981. I was 19 and with my 14 year old cousin (who could easily pass for 18). HE wanted to see it--I didn't but I decideD what the heck? We got in and I actually bought tickets for three teenage boys who were obviously underage. My cousin thought is was boring and the three other kids left halfway through! Let me make this clear--three TEENAGE BOYS left a movie with tons of female nudity! That should give you an idea of how bad this is. I'm surprised this was ever released. A 1 all the way."}, {"rating": 0.5, "content": "A previous reviewer said the movie is not all that bad. What?!?!?! The movie glorifies child molestation. Oh, but Sylvia Kristel was naked in it, so let's give it 5 out of 10 stars. Why not a full 10? Because the filmography was \"agonizing,\" the child's looks of shock were \"unrealistic,\" and the fat friend was \"irritating.\" Nowhere in the review does the reviewer express any outrage that an American movie in 1981 featured scenes of a child having sex with a grown woman. I happened to catch this steaming loaf of a movie while staying at a hotel that had Showtime. To me, even if the fat friend had acted up a storm and was a deserving of an Oscar, I would still have to give the movie only 1 star. That TV's Howard Hessman starred in the movie at the same time as he was appearing in WKRP is particularly ridiculous. But don't take my word for it!"}]}