{"rating": 2.75, "description": "Captain Kirk and his crew must deal with Mr. Spock's long-lost half-brother who hijacks the Enterprise for an obsessive search for God at the center of the galaxy.", "spoiler_reviews": [{"rating": 3.5, "content": "A couple of weeks after I saw this movie it began to remind me of John Carpenter's In The Mouth Of Madness (not for the story!) for the atmosphere, the fast elements of surprise and the dreamlike sequences. On the other hand, this movie mixes very well the image and the music (note the 4th chapter in the movie)"}, {"rating": 4.0, "content": "Anyone who enjoys the Lynchian weirdness of Twin Peaks, or any fan of HP Lovecraft who knows that the most frightening things are the familiar things, will really enjoy this film. Don't watch it as a horror film in the \"traditional\" western sense, but more like a Grimm's fairy tale. It is gory and definitely for 16+, but once you start watching it, you too will find yourself drawn into the vortex. Definitely one of those movies that hangs with you for a few days after watching (I'll never look at my snails the same way again!)"}, {"rating": 3.5, "content": "<br /><br />Horror movie time, Japanese style. Uzumaki/Spiral was a total freakfest from start to finish. A fun freakfest at that, but at times it was a tad too reliant on kitsch rather than the horror. The story is difficult to summarize succinctly: a carefree, normal teenage girl starts coming face to face w/ extremely disturbing events as the small town she lives in seems to come under the control of spirals. The spirals are everywhere, in the air, clouds, dirt and everyday objects. The spirals take control of people and bad things will happen to them. Oh, another thing, people are randomly turning into snails. Why? Who knows or cares, people are turning into snails, that's enough for me. This wasn't as much scary as just creepy as it doesn't have a lot of suspense or jarring attacks as horror films often do. Uzumaki prefers to creep and crawl (like a snail might!) rather than to jolt. A favorite scene: a woman lies sleeping in a hospital room when this long, thousand legged centipede creature makes its way into the room and slowly up the bed post, across the sheets, over the pillow and into her sleeping ear. I cringed and curled my toes. Uzumaki has a handful of scenes really violent but that are sort of humorous as well. For example, a man is obsessed w/ spirals, he gets into his washer because he sees a spiral in it when it spins, he commits spiral suicide inside the washer. The last shot we see of him is w/ his body all coiled & rubber like, a human flesh spiral w/ a engorged single eye blinking in the middle of the washer. A bizarre image. Uzumaki has a blatant psychodelic slant to it which adds to its charm and fun. I love horror movies like this. It's not about killing, a la slasher films, it's about a force of evil (the spirals!) taking over you and trying to kill you, force you to kill others. Films like Uzumaki prove that there are many ways to make a horror film and thank goodness for that"}, {"rating": 5.0, "content": "I'm a horror movie freak, and this has got to be one of the most phenomenal horror flicks I've ever seen. The plotline is totally original (who else would think up a town who gets totally obsessed with a certain symbol to the point of death and insanity?), the special effects are amazing, and the cinematography couldn't be better. Some may find it disturbing, but that doesn't mean it's a bad movie. It also makes a good point. The spiral symbol is kinda ubiquitous. The spiral notebook, spiral seashells, spirals on cakes. Of all the shapes they could have used (square, triangle, trapezoid, rectangle) this was one of the best choices. If you can find this movie, definitely see it. It's certainly unique, and quite unforgettable."}, {"rating": 4.0, "content": "Uzumaki, is a visually stunning Film, and I don't think anyone is going to be able to argue that. But, unfortunately, the story somewhat falls flat.<br /><br />The film nevertheless is very entertaining. It uses it's wild style to tell a somewhat non-existant story. The film almost works, just based on it's characters and style, but In my opinion, leaves something to be desired."}, {"rating": 4.0, "content": "I enjoyed this film very much. It effectively combines humor, fantasy, and a few moments of horror with a solid film making effort from Higuchinsky. Brilliant visuals and a very original story concerning spirals. My only complaints are that it had its dull moments and wasn't as daring as it could have been. Still, I give this a solid 8 out of 10. The U.S. should take note of this and other fine Japanese horror/fantasy films that have come along recently and have them available on Region 1 DVD. Actually, Asian cinema in general, have some of the finest films that have been unnoticed by the American public because they're hard to find. I strongly recommend people to go look for these treasures, they're hard to find, but once you find them, you'll be glad you did."}, {"rating": 4.0, "content": "Wow.. I just saw this movie on the Sundance Channel, and it really is bizarre. I may not be a film expert, but it's probably the most bizarre film I, as an average movie fan, have seen.<br /><br />Whoever came up with with it had a great imagination. I'm a bit of a fan of Japanese dramas, and there are often actors from dramas in movies.. (Matsushima Nanako, for example, the lead in Ringu, is a major j-drama star.) But it looks like this is the first film for Kirie and Shuichi's portrayers. I must say, if they really are debuting here, they do a pretty good job.<br /><br />Kirie was a very sympathetic character, I thought she was easy to relate with. She was kind and good-hearted, perhaps not the most popular girl but nicer than some of the other attention-seeking girls. She was also pretty in a classic kind of way. I hope she does more films, but it's been a couple years so maybe she has no such plans.<br /><br />The ending was odd. I'm not going to give anything away, but the rest of the movie's bizarreness was kind of put to shame.<br /><br />Very bizarre, but very imaginative and unique movie. I'd recommend it for Japanese horror fans, though I'll warn you, it's a lot more bizarre than Ringu.<br /><br />Nonetheless, I'd give it a 7.5 out of 10, for originality, imagination, good characterization, above average acting, and just being plain intriguing."}, {"rating": 3.5, "content": "As is frequently the case when Manga is translated into live action, there is quite a bit lost in the translation. However, this remains a highly entertaining film. The premise is unusual and it is presented in the quiet, understated style so prevalent in Japanese films (ha!). The special effects are a little 70s camp but, it adds to the comic book feel of the film. I wouldn't recommend this film to everyone but, if you are familiar with (and enjoyed) other Japanese horror films like \"Evil Dead's Trap\", this film will appeal to you."}, {"rating": 4.0, "content": "Hey now, I have never laid eyes on a Manga comic, but apparently this movie is based on one. Ah well, such is life. Anyway, this is a pretty bizarre, to say the least, movie, as things literally spiral out of control in a small Japanese town. People are becoming obsessed with the uzumaki (spiral) and this young girl watches her friend's father videotape a snail, and later in the movie, people start becoming snails? It also seems this boy's dad becomes so obsessed he somehow commits suicide in a household appliance. There is some bizarre humor here that might be at home in a Tim Burton movie, but there is some nastiness & gore like only the Japanese can do with justice. As with a lot of Japanese films though, the ending is the ending, and did anything get resolved? Well, not to my mind, it didn't. There are some hints as to why this is all happening but they aren't explored and there's a lot left to either the imagination or else it wasn't deemed important. Still though, there are lots of things for the eye to feast on and if you aren't obsessed with everything making perfect sense, this is well worth seeing, because it's just so original and bizarre. My favorite was the father with the spinning eyeballs, personally. 8 out of 10 stars."}, {"rating": 3.5, "content": "I've seen a fair few films from the Far East recently.....some were excellent (Battle Royale, Infernal Affairs, the Eye), and some were not so great (Versus, The Triple Cross). Then there are ones like Uzumaki and Returner, which while flawed I still enjoyed.<br /><br />The basic premise involves the mysterious and horrific effects that a growing obsession with spirals has upon a community. Sound silly? Yeah, thats what I was thought. Firstly, the good stuff. Direction was top notch, sure a bit over the top in places but never the less interesting and stylish. Secondly the story, was original and like other writers commented very lovelace-esq...it was interesting. What it reminded me most of however was early Cronenberg; films like Shivers and Videodrome.<br /><br />The acting wasn't great, but not too horrible either. To be honest I was actually bored on a few occations....I felt the pacing especially initially was a little slow. My main problem was that it was too silly and funny to be true horror, and yet not so enough to be considered a comedy. *SPOILERS* below.<br /><br />*SPOILERS* Some good scenes (washing machine =)) and I liked the final shot/voiceover. At first I thought it ended far too abruptly but about 20 seconds later I realised the meaning and liked the end. However, because of the lack of seriousness in the story, combined with over the top scenes such as the news report at the school ment that I did not care for the characters much in the end. The final scene which was perhaps supposed to be a little poignent, while in reality I couldn't really care for the girl or her boyfriend. *SPOILERS END*<br /><br />So overall I kinda did like this film, but it frustrated me and I think there was real potential in addition to some good scenes. Couple of other points, the main girl is quite pretty and cute, and the song that plays at the end is good too. I rated it 7/10.<br /><br />"}, {"rating": 4.0, "content": "I happen to have read all of Junji Ito's English released manga. I watched the Tomie film and it was a big steaming pile of turd. THANKFULLY Uzumaki actually does justice to the manga. I think those who have read the manga will really appreciate this film more, as many screenshots and camera angles are exactly like in the manga and it is interesting to see how the book characters are played in the film. This film reminds me of eerie indiana. The ending differs to the manga, which I was expecting. Kirie looks like her manga counterpart, and her male friend suits the whole very well. Very creepy I have to admit, this film feels like a feverish nightmare, the kind you have when you were a kid. Not really scary at all, but freaky, if you get my drift? Another great horror from Japan, get yourself a copy."}, {"rating": 4.0, "content": "It's very true that this film defies convention by not spelling out the plot for the viewer. While some may have a problem with having to figure it out for themselves, I embrace \"Uzumaki\" for its irreverence. There is a PLOT, it's just that it may not be immediately accessible to a lazy viewer. This is a film that invites numerous interpretations, as all great art does - however, this film is also very entertaining, making it a rare film experience. It's simultaneously provocative and fun."}, {"rating": 4.5, "content": "\"Uzumaki\" takes place in a small Japanese rural town,where people are going mad.They go nuts over vortexes and spirals.The crisis is getting worse,because people are turning into snails and vortexes appear everywhere.\"Uzumaki\" has to be one of the most bizarre and original horror movies I have seen.The plot is really clever and the gore scenes are really funny as the film doesn't takes itself too seriously.\"Uzumaki\" is wonderfully photographed and the use of colors is top-notch.The characters are likeable and there is enough shocking surprises to satisfy fans of Japanese horror.Despite of some hilarious scenes,the overall tone of this film is pretty dark.\"Uzumaki\" is not as good as \"Ringu\",\"Ju-on\" or \"Audition\",but if you like Japanese horror movies you won't be disappointed.7 out of 10."}, {"rating": 4.0, "content": "A town in Japan is being taken over by a horribly brutal abstract shape: the spiral. It's becoming a theme in everything from animals to clouds to people and twisting them, mentally and literally. This film shows it happening to several groups of people. Some demonic possession is implied, but nothing is entirely sure except that the best bet is to get the heck out of dodge. The film progresses really well from normal life to abnormal phenomena (giant snails and crazy people) to the truly supernatural (walking dead).<br /><br />As a jaded American horror movie fan, this was just what I needed. Maybe it was just the novelty of a different culture's film, but it seemed to have a very original progression, set of characters, and the premise was definitely new. The Japanese may think \"horror shapes\" (uzumaki means \"spiral,\" I'm told) are old by now, but it was nice for me because I'm used to monster/alien/virus/disaster/undead films. In an American movie, you know who's going to die (the annoying/nasty/lascivious/racist characters) and who will live (the children/heroine/dogs/cats/nice guy). That's not true in Japanese horror. It was not predictable how they would fight the evil or how it would end up. Also, it had this really new (but probably typically Japanese) color leached Pacific Northwest style cloudy day thing going, which was a fresh visual effect for me. The horrific moments were seriously creepy, relying on a little gore but mainly just impossibly overdone facial expressions (think The Ring) and body manipulations. This should be one of the greats, up there with once-original ideas like the first Nightmare on Elm Street or Night of the Living Dead."}, {"rating": 5.0, "content": "Each frame in the movie is a lesson to new directors or existing directors to know how a movie should be taken. Hats off to Sekhar. He is underestimated in Indian film industry. The director has got all the qualities in taking this movie in the range of Satyajir ray, Adoor.. Every character is portrayed effectively in the movie. Though it's simple story, it's been taken to such extent it can be considered to one of the best in India. I don't have enough adjectives to praise the movie. Just as the way the life goes in day-today atmosphere, the movie has been taken. Though the songs in Indian movies are considered to a weak area, songs in this movie has given extra energy to the potential of the movie..especially background score..it's amazing"}, {"rating": 4.5, "content": "Anand is one of those low-budget but well taken movies. It's a \"cup of coffee\" entertainment, with no violence, blood or \"jump out of your seat\" excitement which most telugu films have. However, it does have some massala of it's own. Roopa is a headstrong and down-to-earth young woman who is not afraid to confront any sort of situation, even her offensive mother-in-law's distaste for her. She even backs out of the wedding because her fiancé doesn't stand up for her. However, her air of confidence and independence is enough to make Anand, a rich young gentleman living in the city, aspire to be her new husband. His father accidentally kills her parents in a car crash anyways, so why not pay her back? But Roopa is not the kind who will fall for charming smiles and polite behavior, she puts him through a bunch of situations, continuing to be rude and a pain. It's not until he stands up for her and saves her life that she understands she loves him too. But complications ensue\u0085"}, {"rating": 4.5, "content": "When I first saw the poster of this movie, I discarded it off as another low-budget movie targeting youth. After some days, when it finally made it to the theaters, one of my friends told me it's a good one.<br /><br />A year later, the first time when I saw the advertisement that, Anand was going to be aired on television and the moment finally came as I flipped channels and for a moment I stopped to watch and that's it I ended up watching the whole movie.<br /><br />And by now, 3 yrs later I'd have watched the movie at least 7-8 times and I don't really watch movies again and again!!<br /><br />This movie is great because it tries to be different, when all Telugu movies were composed of 6 songs and 4 fights.<br /><br />It's a simple movie, a bit slow but a very gripping screenplay, there're no loose ends in the movie, very well-versed dialogues, which is really-really hard to find by.<br /><br />Music is both classic and soothing, great renditions by Radha Krishnan, some great kirtanas also come in the bgmusic, through out the movie.<br /><br />Cinematography, deserves a mention. Editing is not slick but adequate for a romantic one such as this.<br /><br />But, what really blows you out in this movie is two things- 1.the way each scene has been treated with utmost respect by, the now famous, Shekar Kammula.<br /><br />2. The beautiful lyrics by Veturi.<br /><br />And one more thing deserves a special mention, Kamalini, part of her success attributed to Sunitha, for lending her such a beautiful voice, really tell you, the voice does wonders to me.<br /><br />The other actors, are equally good, Raja in the title character and the little girl, and the way she shouts when she gets a new dog.<br /><br />Ultimately, I can tell you this movie is soon on its way to be another classic with those old classic romantic ones, along with Kammula's another classic-romantic piece, Godavari."}, {"rating": 5.0, "content": "Roopa (Kamalinee Mukherjee) loses her parents and other family members in a gruesome car accident. She starts living on her own as an independent woman without taking any help from her relatives. She has a boy friend named Rahul (Anuj) and is about to get married to him, but backs out due to the behavior of her future mother-in-law and due to lack of confidence shown by her boyfriend. Anand (Raja) joins her neighborhood. And he starts making Roopa feel comfortable and secure. The rest of the story is about why Anand - MD of the richest corporate house of AP - has chosen to reside as neighbor of Roopa and what follows next.<br /><br />This movie has a freshness to it which we rarely see in Indian movies to it. Although the story goes slow, you get a sense of familiarity with it. Kudos to the director shekhar kammula for such an awesome direction! Brilliant music and background score composed by K.M. Radhakrishnan adds to the quality. Kamalini mukherjee as Rupa has given a marvelous performance. I think she was the best choice for this role because of her non-glamorous looks and amazing histrionics. Anand as Raja has done well too. I have watched this movie thrice now and enjoyed it thoroughly every time. It is a class apart from the daily dose of action movies we get here. Highly recommended!!"}, {"rating": 5.0, "content": "I was one of the lucky people to be invited to view this film in New York. It is a compelling story of how a group of extremely tight friends dealt with the tragedy of September 11th. This film made me laugh and cry and showed me how the human spirit, through love and friendship can endure and create wonderful things out of one of our darkest days. The film makers truly captured the emotions of the individuals involved. It was amazing to see how the same story was told through the eyes of so many different people. I walked out of the theater that day wanting to call all my friends just to say hello. I would recommend everyone see this documentary. I would rate this movie with an A++++++++++. See it if you get a chance."}, {"rating": 5.0, "content": "almost 4 years after the events of 911, if asked what comes to mind about that day, most people would probably comment on things such as the sight of planes crashing into and the collapse of the twin towers, the scores of people being killed, acts of terrorism and heroism mixed together, etc. everyone who was alive at the time will never forget that day. yet for most of us the memories, although moving, are not on a personal level. now comes an extraordinary film which gives everyone who did not lose a friend or a family member a chance to become involved at a personal level in just what we lost on 911. this is a film that needs to be seen."}, {"rating": 5.0, "content": "A touching documentary that puts a human face on the tragedy of 9/11 by showing how one small community coalesced to honor two high school friends lost on that day. The film interweaves the lives of Chris and Tom through interviews with family and friends and snippets of old photos. Through their reminiscences we glimpse two lives tragically cut short. The film also documents how, through a series of coincidences, an inspirational memorial garden was brought forth through the efforts of many people, both known and unknown to the two victims. Through the laughter and the tears(and the sweat) we see the power of hope and honor and love. This films evokes many different emotions, but the final feeling is one of admiration of the human spirit undaunted by tragedy."}, {"rating": 3.5, "content": "Paha maa is different Finnish film. But the things which makes it different are copied abroad. Some techniques of narration are from Amores Perros, Jackie Brown and Elephant. Scenes are shot from different angles again. Paha maa is a good movie, but it isn't so good that the hype tolds: \"Realistic movie, no happy end, and no commercial admissions.\" Some actors did great job. Sulevi Peltola was so good as a vacuum cleaner peddler. Also Jasper Pääkkönen shows his skills. But Mikko Leppilampi was so lame. He is so overrated actor, he's handsome and a nice guy, but not the best actor of Finland. But if you like Finnish movies, Paha maa is worth to see."}]}