{"rating": 3.7, "description": "A man is murdered, apparently by one of a group of demobilized soldiers he met in a bar. But which one? And why?", "spoiler_reviews": [{"rating": 1.5, "content": "I can't knock this film too terribly, because it's obvious midway through the the watching of it that they were trying to make it bad, or 'campy' if you prefer. Anyway, many of the parts they tried to make funny actually are, but often simply for the cheese factor. Watch the 'space invaders' game, actually played as real-life! Scratch your head at the bumbling robots...oh, the wackyness! And watch the whole thing go way over the top near the end with the 'time warp'! And the sexual innuendoes just keep on flying...I'm actually surprised this got away with a PG. Oh well. A fun way to waste a couple hours, but Star Wars/Trek this ain't, folks. 3 out of 10."}, {"rating": 1.5, "content": "A long time ago, in a galaxy far, far away (sound familiar), water has become the most precious commodity (this has got to sound familiar) and a small minority control its distribution (what a surprise, just have a heart attack and die from that surprise). A group of ice pirates (water renegades?\u0085wet bandits?...oh wait, that last one's been used) try to discover the route to a fabled unlimited supply of water with a lovely but spoiled (Druish?) princess en tow and a group of idiots\u0085er\u0085despicable villains in pursuit.<br /><br />This movie has the potential to be a really great comedic parody (\"Star Wars,\" David Lynch's \"Dune\") but was just not handled correctly. It goes for, I believe the term is, \"low brow\" humor. It doesn't really succeed in being all that funny which is a shame since it has Angelica Houston, Ron Perlman and Robert Urich, (hence the three stars) who aren't exactly slackers in the acting department.<br /><br />Definitely a rental and definitely have a drink straight up."}, {"rating": 2.0, "content": "Awful Star Wars knock-off with a slightly more comic tinge. Robert Urich stars as the leader of a group of ice pirates, who steal ice because water is the most valuable substance in the universe now (how all the poor people stay alive is a mystery). He hooks up with Mary Crosby (Bing's daughter, around 25 and a total cutie), a princess looking for her missing father. Also in the cast are an embarrassed-looking Anjelica Huston in some hilarious sci-fi get-ups and a pudgy, short-ish Ron Perlman (whom I thought was seven feet tall from his other roles!). And John Carradine, who looks days from death and Hollywood Squares funnyman (relative term) Bruce Vilanch. If you ever wanted to see Bruce Vilanch get decapitated, here's your film. But, then again, even that's not worth seeing, as it doesn't shut him up at all (think he might have been a robot, but I nodded off a couple of times)."}, {"rating": 2.0, "content": "I saw this movie in 1956 and again on Cable a few days ago. The movie hasn't improved with age. Quite the opposite. It's a true spaghetti epic.<br /><br />The Trojans are heroic and likable; the Greeks are nasty, petty and sneaky.<br /><br />So what if Paris ran off with the King's wife? Hey...love is love."}, {"rating": 2.0, "content": "'Helen of Troy' follows the story of Helen and the outbreak of the Trojan War. This is more of a love story between Helen and Paris, who is shipwrecked and falls in love with Helen without knowing she is queen. The film portrays the couple as lovesick and wanting nothing more than to be together. (Other films and books have different portrayals of the characters, but in this one, they are simply hopelessly in love.) The film is pretty slow-moving in some places, but the battles and the detail to the scenery are done pretty well. There are also some good performances. I thought that the slave girl did a particularly good job, and she was one of the most well-liked characters.<br /><br />Overall, this is a good adaption if you can look beyond the slow-moving story in places and look beyond some of the cheesy romance and dialogue. In my opinion, a perfect Iliad film version has not yet been created, but this one is entertaining and does have some good bits."}, {"rating": 2.0, "content": "Go up to any film fan and ask them the title of the film which was directed by Robert Wise, with second-unit direction by Yakima Canutt and Sergio Leone, was designed by Ken Adam and scored by Max Steiner, starred Sir Stanley Baker, Sir Cedric Hardwicke and Brigitte Bardot, was filmed in colour, scope and stereo, at Cinecitta in 1955, with a thousand extras - and they'll tell you to go away and stop being silly.<br /><br />They'll tell you that no such film EXISTS. That the names you've quoted NEVER worked together - they weren't even contemporaneous. And that you've just picked the names out of a movie publication at random and are attempting to befuddle them.<br /><br />At which point you can direct them to IMDb and show them the cast and crew of \"Helen Of Troy\". They'll be amazed! This lesser-known sword-and-sandal epic has ALL these names and more - Niall MacGinnis, Janette Scott and good old Harry Andrews.<br /><br />And it is certainly an oddity. After the war, 1,000 Italian extras cost about $25 a day and toga dramas were a staple of Italian cinema. The orgy scenes were shot twice - one with tops, the other without (you can guess which version Britain and America got). I believe even La Sophia is an extra in this one.<br /><br />Either way, the names STAGGER the mind. But it's really just a coincidence. All of said names were either just reaching the ends of their careers (Canutt, Steiner) or beginning them (everybody else).<br /><br />Only Robert Wise and Niall MacGinnis were in the middle of their careers.<br /><br />For the record, Leone was uncredited and learning his trade - Adam still had to invent the descending circle in the ceiling of sets (a trademark he'd go on to put into all the early Bonds) - Baker had yet to star in and help produce the likes of \"Zulu\" and \"Robbery\" - and go on to direct a Welsh TV company called Harlech - then die tragically young.<br /><br />While Harry Andrews would go on to become one of Britain's favourite character actors - Janette Scott (Thora Hird's daughter) would never make the really big time, but who can forget her in \"Day Of The Triffids\" (even though her bit was added later - for padding and a happy ending) or \"Crack In The World\"?<br /><br />Sir Cedric was theatre, but knew how to mug on film - and Bardot... was BARDOT, for gawdsake!<br /><br />But what were these stellar people DOING in this camp old nonsense? Don't ask me. The two main stars were no-name Italians - Helen had a moustache and Paris was pretty - while the Brits were only there for support.<br /><br />To summarise, I think you can just mark this one up as a major FLUKE. In stereo. To be honest, if I hadn't seen it - I wouldn't believe it EITHER!"}, {"rating": 0.5, "content": "I can't believe some of the comments here in the reviews. The film is dated of course, and from our comfortable viewpoint in the age of CGG a lot of the special effects are deeply unconvincing now. But even allowing for this, Helen of Troy is so bad that it is almost laughable. <br /><br />The scripting is awful, just awful, with no characterisation at all. The performances suffer as a result, you can see the likes of Hardwicke and Andrews writhing in an agony of embarrassment as they deliver the most ridiculous shallow trite codswallop lines. The writers seem to feel the need to explain almost everything in a dreadful didactic screenplay that allows the viewer to decide nothing for him/herself at all. The beginning of the movie spells out the historical background as if no one had ever heard of ancient Greece; I know they had American audiences to take into consideration, but the patronising way we are told everything twice to make sure we understood the action is really awful.<br /><br />I honestly can't believe the comments above describing this movie as a great epic film. Even allowing for the comparatively primitive cinematography and the relative sophistication of today's audience, this movie truly stinks."}, {"rating": 1.0, "content": "I was sorely disappointed in this movie. Twice I was temped to walk out because segments of the movie were so demoralizing and depressing. The movie has elements that allude to all the seamy things in life (pornography, murder, suicide, fornication, hatred, gang warfare). The graphic nature of the violence in this movie was particularly disturbing.<br /><br />And Richard Dutcher does a great disservice to the LDS Church in portraying missionary attitudes, commitment, spirituality, and obedience as unfocused and lackadaisical.<br /><br />My biggest objection to this movie, however, was that it is the exact opposite of a feel-good movie.<br /><br />Dutcher's God's Army One was okay. His Brigham City was quite good. This movie, in terms of casting, acting, and drama was his best. But in terms of being inspiring or uplifting it was as awful as it could be. In fact, this movie so demoralized me that I am sorry I went. I have lost interest in ever again supporting Dutcher in an LDS-themed movie with a ticket purchase."}, {"rating": 0.5, "content": "This very finely crafted film commits the unforgivable (which is ironic, given the film's theme). No one coming into this film knows what they are in for. Worse than that, 3/4 of the way into the film, no one still has any clue of what they're in for because everything up to that \"moment\" is a different movie.<br /><br />As a front-row fan of Dutcher's first two films, easily competing for the Best 2 Mormon films to date (competing with Saints and Soldiers and, now, New York Doll--saw that at a screening), Dutcher had me wanting to see his film for a very long time. I was there. I wanted to believe, believe that I'd see the next great Mormon movie, one that would hold the Numero Uno spot for a very long time. But no. Three-fourths in the film took the sharpest of left turns and dragged me through something that I never wanted to go through. He takes on the Mt. Everest of all moral issues, yea, both of them, with little time or emotional capacity left to adequately address them, but instead waves them both off with a nod towards Jesus as if that will make all things well, instantly. (True it is that Jesus saves. Don't accuse me of not believing that. That's not Dutcher's problem.)<br /><br />Is the film shot well? Indeed. Do the actors act? They acted their pants off. Was the music appropriate? All but whatever was over the closing credits. Everything about this film was superb, except the story, which was so dank and wrong, that all else doesn't matter. (I learned \"dank\" from New York Doll, very decent show, by the way.) The third act of the film was neither desirable nor pleasant nor faith affirming. I know Dutcher was bending over backwards to make it so, but I was so far shoved out of the movie at that point that nothing, no thing, could have brought me back. The preposterous unbelievability of dozens of details in the final minutes didn't help. Anyone who's been on a mission knows what I'm talking about, especially anyone who\u0097Spoiler Alert\u0097is familiar with events surrounding someone being sent home from a mission early for moral and/or psychological reasons. It's as if a parallel universe suddenly sprung up where normal rules or behaviors suddenly don't apply.<br /><br />There are a million things good about this film, but they were created and beautified only to be trampled upon and thrown away in a knee-jerk fit of \"ooh, this will really get them\" elitism. Hence, unforgivable. I can only hope that when Dutcher puts the finishing touches on his next film (\"Falling\", apparently), that he remembers that film critics can only buy so many tickets and that it's the fans that pay the bills. That's why the first God's Army was such an unqualified success.<br /><br />Dutcher's shock and awe approach proves that when it comes to the Big Issues he is in way over his head, having neither the spiritual nor creative maturity nor business sense necessary to take them on. I pray\u0097pray!\u0097he learns his lesson and that years from now he and we all look back, with a chagrin, and rejoice that he pulled his head out of where the Light doesn't shine and really, successfully, takes on those and other issues and changes the world forever because of it."}, {"rating": 1.5, "content": "I had heard good things about \"States of Grace\" and came in with an open mind. I thought that \"God's Army\" was okay, and I thought that maybe Dutcher had improved and matured as a filmmaker. The film began with some shaky acting, and I thought, \"well, maybe it will get better.\" Unfortunately, it never did. The picture starts out by introducing two elders -- Mormon missionaries -- and it seems that the audience will get to know them and grow to care about them. Instead, the story degenerates into a highly improbable series of unfortunate events highlighting blatant disobedience by the missionaries (something that undeniably exists, but rarely on the level that Dutcher portrays) and it becomes almost laughable.<br /><br />Dutcher's only success in this movie is his successful alienation of his target audience. By unrealistically and inaccurately portraying the lives of Mormon missionaries, Dutcher accomplishes nothing more than angering his predominantly Mormon audience. The film in no way reflects reality. Missions are nothing like what Dutcher shows (having served a Mormon mission myself I can attest to this fact) and gang life in California certainly contains much more explicit language than the occasional mild vulgarity.<br /><br />The conclusion, which I'm assuming was supposed to touch the audience and inspire them to believe that forgiveness is available to all, was both unbelievable (c'mon, the entire mission gathers to see this elder sent home -- and the mom and the girl are standing right next to each other!) and cheesy. Next time, Dutcher, try making a movie that SOMEONE can identify with."}, {"rating": 0.5, "content": "I have no respect for IMDb ratings anymore. I think a bunch of Mormons flooded the website and voted for this. This is not an artistic movie, it is Mormon propaganda. Nothing wrong with that, but the plot outline and the way it is described is totally misleading. If you are a bible thumping Christian or a Mormon, watch this movie, you'll love it and think it is truly amazing. For anyone else, don't bother, the story is so contrived, random stuff happens that really doesn't follow in a coherent way. This guy tries to commit suicide cause he sleeps with his neighbor. Are you kidding? What a pussy! Anyways, this is an awful movie."}, {"rating": 1.0, "content": "A woman finds herself caught up in an apparently inexplicable rash of suicides. Then again, are these really suicides? It seems as though there's a ghost on the loose. Guess what? The ghost has long black hair that hides its face, and it moves about with its head or arms twisted this way or that, making for a very weird looking specter. Recurrent theme music plays from unexpected locations to announce the arrival of the ghost, and bizarre sound effects--which resemble the sound of small twigs being snapped--always accompany this hapless spirit. Does any of this sound familiar? Well, if you've seen a few Asian horror movies in the last 10 years, it should. Borrowing heavily and unabashedly from \"The Ring\", \"One Last Call\" and a few other recent horror hits, this film tries to carry an uninteresting and worn-out plot to a climax, but we've seen it all before. Avoid it unless you're desperate or haven't seen any other Asian horror movies in the last 10 years."}, {"rating": 1.0, "content": "This is a movie from Toilet Pictures. If the name of the production company is any indication how stinky a movie is, then this would be it. I think I'm not really a fan of horror movies, not that I'm chicken, but rather this year alone, I haven't been genuinely spooked by what's on offer so far, be it from the West, or from Asia. 9:56 is no different, great premise, but poor execution, relying on clichéd techniques (I think these are the only tools of the trade available?) to try and elicit some heart thumping moments.<br /><br />Se-jin (Ko So-young) is a lonely career woman, who one day notices that some apartments in the block of flats opposite hers, undergo blackouts simultaneously at precisely 9:56pm everyday. No, she's no voyeur, but a series of unexplained deaths in the neighbourhood, including one which she encounters herself on a subway, start to draw her deeper and deeper into the mystery surrounding these deaths.<br /><br />With horror movies, there's always a pseudo-logical explanation within the movie about how the spooks come about. That's just about the most interesting thing that happens in the film, the unravelling of the \"Truth\", although it won't take seasoned film lovers to guess the plot halfway through. Which of course makes it a very unsatisfying experience watching this movie.<br /><br />There's a myriad of characters like the wheelchair bound girl, and the neighbours who take turns to care for her, as well as a schoolgirl, detective, a mentally challenged boy and a spooky train commuter. But following genre formula, these folks are there usually as fodder for deaths, or in this case, pointless red herring characters whose sole aim by the filmmakers is to mislead the audience, nevermind if they convolute, or add little to forward the plot.<br /><br />And don't get me started on the techniques employed here. Quick cuts, sudden appearances, long hair ghouls (ahhhhhhh, so passe!) who can't move properly, copious amount of blood like it flows down a mountain for free, and the list goes on. But credit to the sound engineers for creating some ear piercing bone crunching sounds used each time the spooks move, though it seems like a one trick pony.<br /><br />Don't waste time on this, even if you're a horror fan. It's a complete waste of a promising premise, and in the end, you feel like you've just be taken on a ride. A very long and painful one to endure. It's high time for some innovation in this genre, otherwise one film will easily look like another, with ugly long haired monsters moving funny but with the ability to make sudden appearances accompanied by loud sounds. Oh, and can someone oil those doors while they're at it as well."}, {"rating": 1.0, "content": "<br /><br />I understand that people have different expectations of low-budget, arthouse movies. I also know that John Sayles has a sort of glow about him, that earthy, intellectual anti-hollywood vibe, a la Tim Robbins, the Coen brothers and Atom Egoyan, that makes him a darling with the critics from the get-go.<br /><br />But this is not a good movie. I'm sorry, it just isn't.<br /><br />It meanders. It has too many characters. Its tone is uneven, its point of view is muddled, the acting is all over the board, from naturalistic to over the top. It lingers for long moments with minor characters we don't care about and cuts away from tense scenes just when things are getting good.<br /><br />It misses the mark.<br /><br />The worst flaw in the movie is that the two closest things to a protagonist, Edie Falco's Marly and Angela Bassett's Desiree, are straight-jacketed in characters that have no drive. Marly is an apathetic drunk, steeped in her life's own inertia. Desiree is a woman trapped in her own repressed pain. When your two main characters' world-views can be summed up with the phrases \"I don't care\" and \"I want to leave here,\" why should the audience give a rat's patootie?<br /><br />I'll be plain: Sayles writes funny dialogue. He's very adept at crafting a scene. The problem is, these scenes don't go anywhere. There's no spine to the movie. No drive. The movie doesn't create rooting interest in any of the characters. In my opinion, he's also too preachy about big bad corporate America gobbling up the little guy. <br /><br />If you want to see a quality \"small\" movie, see David Lynch's \"Straight Story.\" Pass this one up."}, {"rating": 2.0, "content": "Tonight's film course film was The Legend of the Suram Fortress and during its 87 minute running time it managed to quickly jump into my top five most difficult films of all time. That's difficult to watch; films so different to everything else that you're seeing something totally alien. A brief synopsis would be: a group of Georgians are trying to build a fortress to defend themselves from invaders, but every time they are about to put on the finishing touches, for no readily apparent reasons it collapses. So they go and see a fortune teller who advises them that if they want to get the fortress to stay standing, they need to find a youth, a tall blonde blue eyed boy to be buried into one of the walls during the construction and his presence will ensure that the construction job will be completed smoothly. And sure enough in those closing moments there he is gladly being smeared in cement and eggs, giggling as he's buried alive, with only his mother to grieve.<br /><br />It actually a fairly simple story. But the director, Sergo Paradjanov, working in Soviet Georgia in 1984, not too long after leaving a fifteen year jail term, doesn't follow any of the film making rules we are used to. There are very few close ups. Very often the action we need to be following is hidden in the bottom left hand corner of a landscape shot, extra-ordinarily easy to miss. There are very few close ups and at times its hard to tell whose doing what to whom and why. Every now and then the film goes off on digressions which have no relevance to the main plot and generally serve to confuse the viewer. The music is utterly mad, with found sounds, on screen instruments and church organ dropped in seemingly at random. At times when nothing seems to be happening, someone will break into a jig, almost playing time until the next scene comes along. But infuriatingly there is an obvious cinematic voice behind it all so you're compelled to try and understand the message whatever it is. One of those times when your eyes are glued to the screen simply because you can't believe what you're seeing."}, {"rating": 0.5, "content": "I simply cannot understand how any Who fan, or just plain anyone could find this awful, lazy, poorly written abomination even remotely funny. It is so embarrassingly below par that it qualifies as a genuine tragedy. The potential for this was huge, it could have been great. What a shame that all that acting talent, the sets, the props, the goodwill of everyone involved was so pathetically wasted by a script that should have been burned.<br /><br />There is an obvious lack of any rigorous production and quality control here. Like those hammy Hollywood movies (mad mad mad world, casino royale) where the stars are just mugging for each other and 'having a great time' which basically means picking up a cheque for doing nothing.<br /><br />I could have written a better Who send-up in my sleep. In fact I have, while awake though. I did it in Year 10 in high school and performed it with a bunch of classmates. It was better, I look at it now and the gags are funnier. Steven Moffat YOU ARE A NO TALENT BUM! What a waste, what a wasted opportunity. Makes me want to cry...."}, {"rating": 0.5, "content": "From the start this film drags and drags. Clumsy overdubs explaining the history, monochrome acting, boring sets, total lack of any humanity, verve or style. The actors look as if they are drugged. Potentially an interesting story completely wasted. Surely somebody realised how bad it was at some point in producing it?"}, {"rating": 2.0, "content": "I awarded this presentation 4 stars. They are all for the script, which has been butchered beyond recognition in places. What can possibly be said? They took one of the finest plays written in the last century and methodically robbed it of its heart, humor and humanity. I don't really blame the actors, who are probably doing their best with shoddy direction and incomplete characters (because the very complete characters of the stage version have had their insides -- and insights -- ripped out). I do very much blame the director, who seems to strain to find ways to undermine the script. There are so many awkward pauses, awkwardly re-staged moments and awkwardly re-imagined line readings in this TV movie that at times, I forgot ever loving the play. I'm not one of these people who thinks that genius plays are automatically inferior on film (quite the contrary), but this particular genius play has been tremendously under-served by this outing. Now I hope they'll make a *real* film of this play. The world deserves it."}, {"rating": 2.0, "content": "Or anyone else have noticed the fact that first bunch of episodes are inspired too much by 90's flicks?<br /><br />I mean seriously wife who is trying get someone else to murder his rich husband so she can claim his assets. Med students who are temporarily stopping their hearts to reach memories that are lost; Flatliners. Bunch of college bodies getting together again to reminisce on the old days but are not fully comfortable because they did something in the past, Very Bad Things? Groundhog day is one of my all time favorite movies. Sadly enough the writing staff behind his turd is bunch of lazy bastards who can not come up with their original scripts.<br /><br />Noble idea totally fubarred in it's execution."}, {"rating": 1.0, "content": "I usually don't write reviews for shows unless I've seen them in full. However, there were so many positive views of this show on here I felt it was necessary to balance it out with a bit of realism.<br /><br />This show is hysterically bad. I don't think it was meant to be, but it is. I see that there's lots of praise being showered upon the show, and I honestly can't understand why--- this show is so poorly acted, the dialogue is so awful, and the plots are thin around their holes.<br /><br />I think that this show is interesting in that it is a definite litmus test of your standards. Some elements of the show work, and perhaps those elements are just more important to some people than those that don't work, which make the show nearly unwatchable to people like me.<br /><br />If you enjoy making fun of a show as you watch it, anticipating clichéd lines and such, this can be an enjoyable show to ridicule, if you have that sort of time on your hands.<br /><br />The pilot is a pretty fair example of the whole show. If the nonsense saccharin cliché ending doesn't leave you in a dumb shock, then this may be a show for you."}, {"rating": 0.5, "content": "The only thing it has to offer is the interesting opposites of Tru and Jack, their choices and viewpoints, and the philosophical questions that it raises. Tru feels that she is helping people who aren't supposed to die, and Jack feels that they are supposed to die, and she is messing with fate's plan, or the universe's plan, or such-whatnot.<br /><br />But she is obviously able to change things, so there is obviously no such thing as fate in the series' metaphysics. Jack has no basis for believing that there is. And very conveniently, Tru never asks him the right questions. Nobody does. Which obviously proves that the makers of the series don't have an answer.<br /><br />There simply is no plot!<br /><br />Instead, they leave it murky in order for the series to be able to continue with it's boring girl stuff, only occasionally interrupted by Tru and Jack's racing against each other towards ends that are unknown...<br /><br />It turns out that there is nothing to any of it. A teenage pop series with that pretends to be something else.<br /><br />Your time will be better spent sleeping."}, {"rating": 0.5, "content": "Tru Calling was good but it could have been great. The concept was intriguing and allowed for seriously strange and frightening story lines that might have been explored in future. Unfortunately the writing and an actor let the show down.<br /><br />The writing wasn't too bad but there were holes. In episode 13, \"Drop Dead Gorgeous\", an incredibly toxic poison was supposedly used to kill the victim. This was so toxic and killed so quickly the victim had no time to run or even scream for help. Yet there was no plausible explanation for how the killer obtained such a powerful poison.<br /><br />In episode 15, \"The Getaway\", the off-duty policeman responded unrealistically. In the second diner scene he (meekly) tells the robber to drop the gun and when she doesn't follow the order, and in fact turns the gun in his direction, he allows it to turn into a standoff and then escalate into a hostage situation \u0096 the very situation he'd been warned about. His response should (would) have been to shoot the robber when she failed to follow his order and upon her turning the gun on him. There are other faults in the stories but I'll leave it with these two examples. In spite of the writing faults I did like the show.<br /><br />The other problem I had was that I just could not accept Eliza Dushku in this roll. In my opinion she is too inexperienced and lightweight to carry this part. She never walked anywhere, she marched; and far too often she came to an abrupt stop on her mark. <br /><br />She also lacked any really emotional facial expression or intonation. She either has a pensive look or a cute smile; rarely are other emotions apparent. When she tries to appear dramatic she begins her line looking away and 'then' turns her eyes to her fellow actor. Or alternatively she begins her line looking at her opposite and then looks away. Both are annoying when done as a replacement for true emotion. An example of her lack of intonation is in episode 20, \"Two Weddings and a Funeral\", during her second wedding speech is devoid of emotion (eg. hearts in our hearts).<br /><br />I liked all of the other actors in their respective parts and they were all believable. With improved writing and a lead change Tru Calling might have made it."}, {"rating": 0.5, "content": "Eliza Dushku is a very talented and beautiful actress. She manages to be the rock-steady centre of \"Tru Calling\" but that's not enough to rescue her TV series from mediocrity. It's a real shame that a woman as attractive and talented as Dushku should go from a meaty supporting role in \"Buffy the Vampire Slayer\" to this clunker. <br /><br />Unoriginal and desperately trying to be hip, \"Tru Calling\" fails to excite on any level above hormonal. The eponymous heroine spends a lot of her time running hither and yon across what must be a very small city, in order to avert the deaths of good-looking corpses-to-be that she's already met in the mortuary where she works. Despite all the running she does, she always arrives looking like she's just stepped out of a portable air-conditioned dressing room. <br /><br />In every episode, Eliza Dushku and the rest of the cast struggle to breath life into the bland, characterless screenplays but it's a pointless exercise. \"Tru Calling\" just lies on the slab, gazing lifelessly at the ceiling."}, {"rating": 0.5, "content": "The brands in this film, like Suit Supply, take away from the story, cause it's supposed to be set in the eighties. It's not a very thrilling film. Also, the single from Intwine on the soundtrack is very bad, it has a chorus that is repeated numerous times', like \"I'm a cruel man, I take it all away, I'm a cruel man I'm here to stay..\" Jeeez couldn't those asswipes have come up with something better than that? I guess they wrote it in a couple of minutes..<br /><br />It's really annoying, just like the product placement in this filmproduct,that cashes in on the controversy and publicity around a criminal who should not be a celebrity like he is now made out to be, but should be forgotten like rats ought to be."}, {"rating": 0.5, "content": "After some quite OK Dutch action flicks, like Lek and Van God Los, Gerrard Verhage wants to make a movie about the life of a Dutch mobster. Well, mobster is a big word for Klaas Bruinsma. He isn't a real international big guy like George Jung (Blow) or Pablo Escobar. He is just an Amsterdam lowlife who made some money by selling soft-drugs. Things are often blown up in the Netherlands, and this movie is just an other example. But even then, the movie could be very nice if the story was okay told. Now there are major jumps in time: one day KLaas is just an ordinary drug-boy, the next shot he seems to be a big player in the drug-scene. Nobody knows how's that possible (except for those who read the book). The acting is really bad, the non-Dutch movie-watchers get to see one of the worst actresses in the Netherlands: Chantal Janzen. When you think she finally gets naked, then you are watching a stand in model. So: bad acting + bad montage + crap story = De Dominee.<br /><br />Please don't watch it, even if other people say it's good, because it isn't. I've warned you."}, {"rating": 2.0, "content": "To begin with, I have to admit I've never been a big fan of the Dutch movie-genre. Unfortunately watching De Dominee hasn't made me change my mind. It shares some common flaws, like having a plot that's too predictable and linear for my taste. <br /><br />Worse however is that the cast has their dialogues as if they were stage-actors in a play. Unfortunately this is common too in many Dutch movies and, at least to me, makes it impossible to feel any kind of involvement with the main characters.<br /><br />The actor that plays Adri (I'm sorry, I forgot his name at the moment) is at least delivering a decent performance, and is one of the reasons I don't rate this movie even worse.Another reason is the fact that at least it seems to have had some budget, and the production seems professional. <br /><br />Ironically the fact that the acting is often too articulated might not be so much of a problem if you don't speak Dutch,although I already warned you that the plot isn't spectacular either, but at least it might make it an acceptable movie to watch."}, {"rating": 1.5, "content": "\"De Dominee\" is based on the life of a real dutch gangster,Klaas Bruinsma! In the movie he is called Klaas Donkers! I have my doubts that events presented in the movie have something to do with what really happened! But that doesn't really matter! Because it failed to grab my attention! This movie bored the crap out of me! It lacks substance and style! The substance part could have been forgiven if the acting was any good and if the director tried to do something original! Without the substance you at least have to bring some style or decent action! Don't we need to be entertained? It would have helped if the director had seen more gangster movies! It is obvious that he didn't! Otherwise he wouldn't have made this the way he did! This movie got a lot of publicity because of a little scandal surrounding Klaas Bruinsma and a member of the Dutch Royal family! This scandal has nothing to do with the movie what so ever! Without it \"De Dominee\" never would have been successful! I am sure of it!"}, {"rating": 0.5, "content": "This is the only movie that I can think of where after it ended, I was seething with anger at the waste of money and time on the part of myself and everyone involved in making it. No wonder Alan Moore refused to have anything to do with V for Vendetta (a phenomenal film) after this debacle.<br /><br />It's not bad in an entertaining way, like Showgirls. It's bad in a way that makes you want to claw your eyes out. Plot holes the size of planets. The worst script in memory. Horrible acting by decent actors. Visuals that should be great, but somehow flop. <br /><br />It could have been so good..."}, {"rating": 0.5, "content": "25 August 2003 League of Extraordinary Gentlemen:<br /><br />Sean Connery is one of the all time greats and I have been a fan of his since the 1950's. I went to this movie because Sean Connery was the main actor. I had not read reviews or had any prior knowledge of the movie. The movie surprised me quite a bit. The scenery and sights were spectacular, but the plot was unreal to the point of being ridiculous. In my mind this was not one of his better movies it could be the worst. Why he chose to be in this movie is a mystery. For me, going to this movie was a waste of my time. I will continue to go to his movies and add his movies to my video collection. But I can't see wasting money to put this movie in my collection"}, {"rating": 1.0, "content": "i will be honest and say i gave up on watching it somewhere mid-way and then fast forward with a few breaks. then i came back here and read many of the reviews already made....<br /><br />maybe is just me, and i can not help it, but this cartoon to north American society seems to have a purpose of \"lets save them from themselves\" and iraq comes to mind right away. it seems to me that this is a justification, or part of, for another invasion with \"good intentions\".<br /><br />the lady to me seems a self indulged person and i frankly got annoyed at her portrait of trying to raise pity and \"feel\" for her. well in this case this could never happen because, just like a history teacher has already mentioned here, i NEED to know how come her family was so wealthy above average, manage to keep that ( were they playing both sides maybe?)and send her to Paris!? now, if this would have been made after a poor girl's biography i could see myself having certain emotions. but as it stands + its release timing this is just pure propaganda movie; even worse, since its cartoon, it overplays the \"soft\" side of tings too well for its own good , in order to possibly be taken serious.<br /><br />besides there are those clichés regarding gays. well, a woman that fights toward winning her rights should not have at least some compassion for the underdogs of society just like her??? the message is obviously self indulgent from the view of a ruling class member.<br /><br />i only give it 2 stars because its production and related stuff. a propaganda movie obviously has interests in convincing-manipulating my thoughts and therefore generally is well done appealing to certain visual emotions that i can not deny i might have as well."}]}