{"rating": 4.25, "description": "A forest mystical being appoints two men in succession as the legendary outlaw defender of the oppressed.", "spoiler_reviews": [{"rating": 3.5, "content": "Once again I must play something of the contrarian. Most of the reviews for Ab Tak Chappan have been extremely positive. Mine is positive, but only slightly. A 7 out of 10 is equivalent to a \"C\" letter grade from me.<br /><br />It seems that a lot of the praise is rooted in two factors: One, that Ab Tak Chappan is more realistic than the typical Bollywood film, and two, that it is trying to do things differently.<br /><br />The first point I couldn't care less about. I'm not looking for realism in films, and so I do not score higher for a film that shows a story and characters closer to how I believe the real world to be--I'm a big fan of surrealism, fantasy, absurdism, and so on, although I do not dislike realist films merely for the fact that they're realist.<br /><br />For the second point, I agree that it is commendable to try to do things differently. However, I don't think \"originality\" versus formulaicism makes for a better or worse film in itself. A film can be \"original\" and poor, just like a film can be formulaic and excellent. What matters are how well the film does whatever it sets out to do and how enjoyable or aesthetically rewarding that is to the viewer.<br /><br />Ab Tak Chappan is based on the true story of a Mumbai cop named Daya Naik. Naik was an \"encounter specialist\". Encounter specialists, who could be said to be early instantiations of real world \"Judge Dredds\", are trained to operate like the criminals and gang members they pursue, and they're basically given a license to kill--effectively acting as policeman, judge, jury and executioner in a matter of moments. Ab Tak Chappan follows the story of Sadhu Agashe (Nana Patekar), the encounter specialist based on Naik. We see him at work, interacting with his fellow encounter specialists and engaging in violence. We see him at home, trying to live a normal life in his less-than-luxurious surroundings. We see him trying to adjust to a new \"commissioner\" halfway through the film. And we see his odd relationship with a notorious Indian gangster, Don Zameer Zafar (Prasad Purandhare).<br /><br />All of this has the potential to make a fabulous, gritty film. I agree that it's nice to forgo the typical Bollywood musical numbers and romances--not every film needs that stuff; Ab Tak Chappan producer Ram Gopal Varma is famous for leaving music and romances in the background or by the wayside in many films that he's directed or produced. Additionally, Ab Tak Chappan has some good performances--Patekar almost gives off a Death Wish (1974)-era Charles Bronson vibe. It also has admirable cinematography--the hand-held stuff near the beginning of the film was particularly effective, for example. It has a great score that mixes more of a moody Hollywood-sounding action/crime score with traditional Indian instruments and modalities. The violence is well done and gritty.<br /><br />There is also decent exploration of subtexts, including the morality of (having) encounter specialists, the idea of following orders, and so on. The encounter specialists are shown having to largely divorce themselves from ideas of right and wrong. More poignantly, the film questions the merit of blindly following orders. Parallels are drawn between the encounter specialists following orders and, say, members of a country's military, and we're shown what a corrupt situation this can lead to.<br /><br />But (you just knew there was a \"But\" coming, didn't you?) director Shimit Amin and his scriptwriters have created a story with far too many characters, far too much sprawl, and that moves a bit too slow. All of these problems may be due to Amin and crew looking at the Godfather films, which Ab Tak Chappan has some (at least superficial) resemblances to, although from a policeman's perspective.<br /><br />Most of the encounter specialists we do not get to know very well--these are shallowly drawn characters to say the least, except for Agashe and Jatin Shukla (Nakul Vaid). For one, Narayan, I didn't know who he was until at least halfway through the film. His name is mentioned a number of times, but I'd only get glimpses of him until the scene would change. Then everyone would change clothes by the time they appear again and I'd have to start all over figuring out who Narayan was.<br /><br />The same thing happened with Agashe's first commissioner. The film was already far into the new commissioner before I could figure out the relationships. It seems like there are new characters in every scene. We never learn the stories of most of them. While that might have some artistic merit in that the encounter specialists are mostly killing people they do not know anything about (because they're mostly doing so on orders), since we do not learn much about most of the encounter specialists, either, it's difficult to find characters to care about, and that doesn't exactly make for a gripping film.<br /><br />The primary villain is Zameer. But until about halfway through the film, there's no indication of this. He doesn't get much more screen time than the other villains parading through the film, and he's literally \"phoning his performance in\"--he's in another location (Dubai), communicating only by telephone for the majority of the film. We don't actually see Zameer doing much. To an extent, the film depends on a couple \"twists\" that necessitate not showing Zameer doing a number of things, but we could see him do other things, and a lot of the other villains could have been left out.<br /><br />That would have tightened up the film a bit, making it more focused and about a half-hour shorter, both of which would have benefited its impact. This is not an action-packed film by any means. For at least the first 45 minutes or so, I found myself admiring Ab Tak Chappan's considerable style, but saying, \"Okay, get on with the story already\"."}, {"rating": 0.5, "content": "When I bought this film, I expected to get a fun, 1970's exploitation film. Instead, I got this bore fest by amateur auteur Andy Milligan. Ah, Andy Milligan. With his tight editing, breakneck pacing , and wonderfully well known actors, you'd almost think you're watching...one of his home movies! Seriously, I couldn't even stay awake the first time I tried to watch it. The scenes of boring people dragged on an on, and whenever someone got killed, the film would slow down. Sometimes it would speed up too, making the characters voices sound like chipmunks, which was probably the best thing about this film. The script actually seemed a bit better than the film, and seems more well suited to be in a soap opera than in a grainy 70's sleeping pill where the actors constantly stumble over it's lines. The cover said \"Their prime cuts were curiously erotic...but thoroughly brutal!\" Trust me, there is nothing \"erotic\" about this film. Oh, we do get to see characters that resemble extra lumpy cottage cheese making out, but that's about it. And as far as \"brutal\", well, the viewer is brutalized the most with this here film. And another thing..."}, {"rating": 0.5, "content": "You know the story of \"Sweeney Todd\" now, most likely thanks to Tim Burton's recent movie. You probably don't know it though, from this take on the old tale from Andy Milligan-that notorious sleaze merchant that gave Al Adamson and Ted V. Mikels a run for their money.<br /><br />It had to happen eventually. In my years of watching horror and exploitation from the 60's to the 80's, I'm finally reviewing an Andy Milligan movie. You see, from 1964 to 1990, Andy gave us many an exploitation and horror movie-none of which was any good, and barely watchable. \"The Bloodthirsty Butchers\" is no exception.<br /><br />There is dialog and well, there is talk, and that's one of the things you will find here-lots and lots of talk. The movie reaches almost \"Manos The Hands of Fate\" levels at times, as you wait tirelessly for something to happen. While I love cheap looking gore effects, the violence is too few and far between, and in spite of it's reputation, the \"breast\" scene isn't that shocking. <br /><br />I love cheap and sleazy exploitation as much as the next trash cinema devotee, but \"Bloodthirsty Butchers\" is the kind of bad that MST3K would tear apart mercilessly. Sadly, Milligan would die of AIDS in 1991, and if there is any movie of his I'd say I sort of like, it would be the delirious \"The Ghastly Ones.\" This is no \"Ghastly Ones\" though-it's just bad."}, {"rating": 1.5, "content": "For the uninitiated, almost any Andy Milligan film is a shock, but despite the fact that I've seen many of his films, this one still takes the cake for sheer shoddiness.<br /><br />This is, of course, Milligan's take on the Sweeney Todd tale, done with period costumes (but not necessarily period hairstyles, in some cases) and the usual headache-inducing camera-work & grainy quality. As for the gore, well, the version I saw may have been cut some, for there's not a lot, for a film with \"bloodthirsty\" in the title. The best indication of subversive film-making here is a meat pie consisting only of some poor victim's tit.<br /><br />So, while I will still treasure this piece of, uh, work, on my video shelf, it's definitely somewhat of a letdown as far as content though. Recommended for only the foolhardy & morbidly curious. 3 out of 10."}, {"rating": 0.5, "content": "What a terrible movie this was! I made it about 50 minutes into it and started skipping chapters until the end. The plot is nothing special, and the dialog from the movie deviates from the main story so much that your head will explode out of rage. Many useless minutes wasted just listening to characters jabber on about something irrelevant to the plot, AND/OR something that could said in a shorter amount of time. The camera work is shaky, and grainy. It seemed Mr. Milligan needed to take his finger off of the zoom button! I noticed also that at some points during this movie it seemed that Andy was having seizures, and would uncontrollably shake the camera. The splices between scenes were jumpy and didn't flow. The murder scenes were nothing special - incredibly, and laughably fake. Barely any gore, as the title suggests. This movie runs about 1 hour 20 minutes and the murder scenes take up about 1 minute TOTAL of the whole movie - if that. What a wretched piece of garbage this movie was. Andy Milligan is in fact probably one of the worst directors to plague mankind with his talentless directing, and camera-work. Usually, I can make it through really bad horror movies, and laugh about it later. BLOODTHIRSTY BUTCHERS, however, I can't. I am just angry I wasted an hour and a half of my life watching this (what I wouldn't do to gain it back). Take my suggestion, and DO NOT see this movie unless you plan on falling asleep. TERRIBLE."}, {"rating": 2.0, "content": "Hip, distinguished doctor James Coburn (as Peter Carey) arrives to accept a position as pathologist at a Boston hospital. Almost immediately, Mr. Coburn beds beautiful nutritionist Jennifer O'Neill (as Georgia Hightower). While sleeping with Ms. O'Neill, Coburn is awakened by an emergency involving a botched abortion - the fifteen-year-old who bleeds to death happens to be the daughter of the hospital's big donor, Dan O'Herlihy (as J.D. Randall). Coburn doesn't believe the man arrested, doctor pal James Hong (as David Tao), committed the crime; although, Mr. Hong admits to performing illegal abortions on the side. While trying to clear his friend, Coburn wades through a thickening plot\u0085 <br /><br />**** The Carey Treatment (3/29/72) Blake Edwards ~ James Coburn, Jennifer O'Neill, Michael Blodgett, James Hong"}, {"rating": 0.5, "content": "Not many people remember \"The Carey Treatment\", and I can't say I blame them.<br /><br />Blake Edwards did this during his lean years (i.e. - between \"Pink Panther\" movies.) and for a story of a doctor turned detective (Coburn) working to solve a murder in his hospital, it's actually pretty forgettable.<br /><br />Coburn is dependable as always and O'Neill is beautiful as always but there just seems to be something missing from the proceedings. The story twists and turns aren't very involving and even the climax, which is supposed to be nerve-wracking, is gut-wrenching instead.<br /><br />A missed opportunity altogether, and an unfortunate one at that, since it was based on a Michael Crichton book. <br /><br />Oh well, at least Crichton didn't write a sequel to it.<br /><br />One star. \"Carey\" on, Coburn."}, {"rating": 1.5, "content": "Esther Williams plays a romantically unattached water-skiing secretary who longs to stop \"walking on the water\" and be some man's wife; Van Johnson and Tony Martin are her potential choices for a husband. Despite fine aquatic sequences filmed at Florida's Cypress Gardens, this romantic comedy is awfully stale. As helmed by plodding director Charles Walters, everything here is made to seem intentionally innocuous, which doesn't lend the picture much staying power. Even Esther's big moments in the water are not quite up to the mesmerizing leaps from her other swimming vehicles, though they are preferable to the asides with the men, both of whom are colorless. Carroll Baker, in her film debut as Martin's disgruntled ex-girlfriend, is the liveliest of the bunch. Flimsy stuff, indeed. *1/2 from ****"}, {"rating": 0.5, "content": "First, IFC runs Town and Country, and now this. The difference between that stinker and this Pink Panther rip-off is that Town and Country was watchable. This isn't.<br /><br />I can only surmise that the cast signed up for this so they could goof off in Europe on somebody else's dime. Belushi is especially irritating. His scene with Candy (doing a Z-grade Dom DeLuise) was torture. Speaking of torture, five minutes of the talentless Shepherd, and I bet the prisoners at Gitmo would crack like walnuts!<br /><br />The real \"Crime\" (besides this being green-lighted) is Shepherd's character: a mousy wife who takes a Monte Carlo casino for a half-million bucks! If you buy that, I have some oceanfront property in Arizona you might be interested in!"}, {"rating": 2.0, "content": "1st watched 12/26/2008 -(Dir-Eugene Levy): Corny comedy murder mystery with very few laughs. The movie appears to be based on an earlier Italian movie according to the credits but was re-written by two fairly popular American romantic comedy writers. But this one by Charles Shyer & Nancy Meyers does not cut it compared to their other efforts. The story is about a couple of down-and-out traveling Americans, played by Richard Lewis and Sean Young, who stumble upon a lost dog and hope to make a fortune in reward money after seeing an ad in the paper for the dachsund's return. Upon trying to return it, they see a hand sticking out of a garage door at the lady's residence that they believe is attached to the rest of the dead body of the woman who is supposed to give them the money. They freak out and instead of contacting the police and telling them the truth they make out like runaways from the scene expecting to be framed for the murder. The other characters in the film are met on a train prior to this and hang around a Monte Carlo gambling resort doing various things to be pulled into the story. The other cast members include character actors John Candy, James Belushi, Cybill Shepherd, George Hamilton and others. After the police find out about the death, they start questioning the main characters and, of course, they have to work thru their goofy lies to figure out what really happened. None of the character actors mentioned earlier can bring this movie out of it's mediocre state despite some funny moments mostly provided by the Belushi/Shepherd couple. This isn't a horrible movie, it just isn't that good. There are plenty of average movies out there and this is just another one for the pile. Try it, maybe you'll like it, probably you won't."}, {"rating": 1.0, "content": "This flick, which is a.k.a. \"Life In the Fast Lane\" is easily one of the least entertaining movies I've seen in a long time. I think it was made in mind of the sick, twisted and jaded L.A. women who represent about .00000001 of the population in the States. The characters are all one-dimensional, even the lead. After she stabs her boyfriend in the head with some scissors, a cheap laugh is attempted (and unsucceeds) by sticking a cork in the boyfriend's skull to stop the bleeding. Oh, clever! Patrick Dempsey (whose movies are almost always a class act --sarcasm) plays this \"devil\" who changes her life - but from what we've seen, her life was this series of vignettes to begin with. No emotion, no laughs, no story. The only reason I give this a 2 is that Jeffrey Jones is ok as the priest and there is a bit of style (albiet zero substance) in the camerawork. Otherwise, one of the 5 worst films I've seen. Grade 2 out of 10 AN F! I think that even the most drugged out junkie who would laugh at a toilet seat falling would dislike this film. I can't stress enough how much you should stay away.<br /><br />"}, {"rating": 1.0, "content": "The IMDB plot summary erroneously makes it sound like it is Noah Taylor's movie, when Fairuza Balk is the central character. It is unbelievable how such a cast of established actors could have been in such an amateurish, pointless, non-movie. Balk breaks up with Boyfriend Taylor, sleeps with the Devil (I guess - played by Dempsey), and accidentally kills Taylor -- who follows her about for the rest of the movie as a ghost. May be the worst movie I have ever seen."}, {"rating": 1.5, "content": "I just got back from seeing, \"Comedian\". It was...alright. It kept me looking at the screen. Its just not the type of thing I like to go pay $7 to see.<br /><br />Now don't get me wrong, it'd make a great HBO feature. If this were something I was watching on TV, i'd be hooked right in. It gives an amazing look at what comics go through before and after getting on stage. It will interest anyone who likes watching comics.<br /><br />But when I go to the movies, I like to be entertained. I'm not there to be educated. Now I know what its like for Jerry Seinfeld before he goes out on stage....great. But truthfully, I'd rather just laugh at his jokes than worry about any of that.<br /><br />One more thing: With the bad attitude Onry Adams has; I'd expect to see him taking my order from Burger King before I see his HBO special. He wasn't funny. He's the kind of person that you love to hate."}, {"rating": 0.5, "content": "I liked Half-Life. I am still it's fan. It was frightening, intelligent and challenging. I don't tell any news it is one the best FPS ever made. Maybe I'm too hardcore Half-Life fan but the so called Half-Life 2 is not Half-Life 2.<br /><br />And I have a question: is THIS the next chapter of Half-Life? Maybe the creators -Valve- thinks so but I don't. Where are the intelligent enemies? Where is the frightening atmosphere? Nowhere. I believe they wanted to make a bit different Half-Life (instead of another research station story), but they didn't just made a very different one, they made something that has to do with Half-Life like for example Quake does to Doom. The entire game so unsightly and unreal that it's almost forlorn.<br /><br />Though the physics are truly great and there were a few good level to play, the idea to make a revolutionary physic-driven gameplay has utterly failed. When you get the Gravity-gun, that can move objects, you can expect with rights to use it as a weapon- that would turn the schematic FPS gameplay upside down. The truth is, you can't use Gravity-gun as a real weapon. Why? Because the best you can do is throwing boxes and barrels that don't do much damage. If you want to keep an object in front of you to protect it can fall from about 3 shots. If you want to throw an exploding barrel to your enemy it can explode in your own \"hand\". The gravity-gun doesn't work as a weapon. The best usage is solving some physic-puzzles. I ask Valve: Why? The truth is you must use your boring, schematic FPS weapons to the end(except for last level) Weapons are not that made original Half-life a classic. If Gravity-gun would be always like at the last level -a real weapon- I'd admire what Valve did. But not this. This is disappointing.<br /><br />So if you want Half-Life then you are searching at the wrong place. Maybe you will enjoy it but I repeat: it is everything but not Half-Life and even not a faithful continuation of that. This is the greatest disappointment of all time. Valve have shown they can make awful games too. They have managed that."}, {"rating": 0.5, "content": "This film had all the ingredients of a good adventure movie, but it revealed incompetence at almost every level.<br /><br />The presence of Roger Moore in the cast list is usually a sign that the movie is not going to be anything more than mediocre, because Moore always has lead roles and he can't act. But this movie also had Ian Holm and Lee Marvin in it, and was based on a Wilbur smith book, so I thought I'd give it a chance when I saw the DVD for sale in the bargain bin...<br /><br />It was a mistake. The opening scene appeared to start in the middle of a reel, with sound suddenly appearing as if the first second of the soundtrack had been truncated. The scene showed a dreadnought at sea with a German crew. This bad editing was a sign of things to come, but the scene with the dreadnought was interesting enough to keep me watching. The special effects were good, and the crew wore the proper uniforms and spoke in German, indicating that the director at least paid attention to historical detail. I was surprised. <br /><br />So I kept watching, and then Moore appeared and my supicions were confirmed. Bad acting, clichéd lines, clichéd cinematography and cheap humour...but worst of all, there is a disastrous attempt to blend the light-hearted feel of the film with serious drama and tragedy. It just does not work.<br /><br />The film ends as suddenly and as badly as it started \u0096 in the middle of a reel."}]}