{"rating": 3.75, "description": "Based on a true story of Iowa farm wife Lucile Fray. Ann-Margret plays a dying mother of ten whose last wish is to find loving families for her children.", "spoiler_reviews": [{"rating": 2.0, "content": "Once again Woody Allen seems to be completely devoid of any inspiration other than recycling himself. Here we have a mock documentary (like Zelig), the structure of the film is a series of anecdotes (Radio Days, Broadway Danny Rose) set in the 30's (Zelig, Purple Rose, Bullets over Broadway) about a low-life (Deconstructing Harry) who believes being a genius absolves him from being a jerk (ditto). Given this film and Deconstructing Harry, one wonders if this is Allen's justification for his own actions with Mia Farrow's adopted daughter; yes, I was a jerk, but I'm a genius so you gotta love me.<br /><br /> Allen has only produced two good movies in the past ten years; the fine but overpraised Bullets over Broadway, and the excellent but largely ignored Manhattan Murder Mystery. His other efforts range from trifles (New York Stories, Mighty Aphrodite), to edgy yet experimental (Husbands and Wives), to pure drek (Alice, Scenes from a Mall, Shadows and Fog, Celebrity, Deconstructing Harry). His films no longer even try to have a narrative arc, and his humor seems to aim at wryly amusing, not funny. After Deconstructing Harry I stopped seeing his films in theaters; after Sweet and Lowdown I may stop renting them as well."}, {"rating": 1.5, "content": "Woody Allen (who I have to confess at the outset I have never been a big fan of) directed this quasi-documentary about the life of Emmett Ray (Sean Penn), a 1930's jazz guitarist whose star apparently shone for a while, then quickly faded. Penn does a credible job in the role, portraying a complicated and somewhat neurotic man (not unlike Allen himself, which perhaps explains why Woody would be attracted to this project) who can't maintain relationships, and whose twin passions (aside from guitar playing) were shooting rats at the dump and watching trains.<br /><br />There isn't a great deal of consistency to the story. It's narrated in a sense by a series of modern-day jazz \"experts\" (one of whom is Allen himself), who relate their various theories and interpretations of different events in Ray's life. The end result is a wildly inconsistent account of the life of a fictional man who seems to have been given a fairly interesting life story by his creators, who probably should have done a better job with it. <br /><br />Jazz fans and fans of Woody Allen will probably enjoy this. As for me? The best I can give it is a 3/10."}, {"rating": 0.5, "content": "Well, I think I've finally seen my last Woody Allen movie! I read the review in the newspaper and went to see this movie with the expectation of having a good Woody Allen experience (as I've had many times in the past). Well, that was not the case. This movie has nothing to offer. Even with the wonderful performance by the talented Sean Penn - this movie failed. One of the features of his other movies is multiple characters - variety, witty dialogue. This movie basically consisted of only one character - very one dimensional. It had almost no laughs. It probably looked good on paper! I think the only thing special was the performance of Samantha Morton. Now I'll be looking for her movies in the future. So, in conclusion, this movie was a major disappointment. >"}, {"rating": 0.5, "content": "This is the first Woody Allen film I've found not worth watching. I think Woody has tried many different genres to interest results but this movie just left me irritated and bored. The music is lovely but don't bother watching this hopeless mock-umentary."}, {"rating": 2.0, "content": "This film follows the life of a great guitar player, who wants to make it big but acts irresponsibly almost to the point of self destruction.<br /><br />I was expecting the usual Woody Allen witty dialogs, sarcasm and humour, but \"Sweet and Lowdown\" failed to provide any. The main character, Emmet Ray, is an egocentric, rude, irresponsible and hurtful man. He is so unlikeable, that I do not want to now about him, or care about him. I wonder why a film about him has to be made. The pacing of the story is slow, making the film a terrible bore. Even Sean Penn's great acting fails to revive the film to a watchable level.<br /><br />I like Woody Allen's films a lot, but \"Sweet and Lowdown\" is a major disappointment."}, {"rating": 1.5, "content": "Wow, did this episode start on a STOOOOOPID premise! The Enterprise is chugging along when all of the sudden, Abraham Lincoln is floating around in space and welcomes the Enterprise!!!!!!! Is it just me, or is this a really lame-brained idea?! Lincoln comes aboard and they welcome them. Abe suggests they beam down to some barren planet, where they meet other famous dead folks--both good and evil. It seems that a really cheesy-looking rock monster has assembled a team of GOOD and EVIL people to battle it out for supremacy. The whole thing seems really daffy and inherently unfair, as the GOOD side is saddled with Surak--a Vulcan who makes Gandhi seem like Rambo!! Despite a totally AWFUL premise, the action is pretty good and it's great to see overhead shots of obvious doubles fighting it out in this grudge match. But, don't mistake this for high art or deep sci-fi. The bottom line is that the series was on its last legs as a first-run series and this really looked like they dusted off this turkey and filmed it regardless of the absurdity of the premise."}, {"rating": 1.0, "content": "Believe it or not, this was at one time the worst movie I had ever seen. Since that time, I have seen many more movies that are worse (how is it possible??) Therefore, to be fair, I had to give this movie a 2 out of 10. But it was a tough call."}, {"rating": 1.0, "content": "Pointless movie about making a movie. No where near the flesh shown in the original, which was quite enjoyable and even had fun music. Not here.<br /><br />It's always fun seeing the Pathmark guy though."}, {"rating": 0.5, "content": "The '80's were the best of times and worst of times for James Karin, he starred in one of the best cult horror-comedies with \"Return of the Living Dead\" and a year later he acts in this piece of.... this bad movie. A sequel to Hardbodies (but not really), has a group of fairly unlikeable characters attempting to make a movie in Greece. Through design or sheer laziness the line between the film and the 'film within a film' is not only blurred, but throughly non-existent from scene to scene (which would be confusing if I were just interested in anything happening in the movie in the first place. Unfunny would be too generous a term.<br /><br />Eye Candy: Nana, Fabiana Udenio, and many numerous extras get topless; Brenda Bakke shows some T&A<br /><br />My Grade: F<br /><br />DVD Extras: Just trailers for \"Hardbodies\", \"American High School\", \"Strike\", \"Virgin Territory\" (comes in a double-feature DVD with the first film, for the masochistic)"}, {"rating": 0.5, "content": "It's just when a band tours, and only has one original member. It's not the same as the classic line up. All new actors playing the main roles of Rag, Scotty, etc, with Ashby as virtually the only returning face from the first movie. And he was of only minor note of the first flick, serving as the only redeemable group of the three guys that Scotty was trying to assist in meeting females. The film is poorly written, featuring the dumbest dialog this side of Armageddon. Even for a T&A movie, this one is a turkey. Not even die hard low budget 80's films fans would want to sit through this movie, which has no plot, and plenty of bad acting. This film would have been better off never being released. Just plain bad."}, {"rating": 1.5, "content": "<br /><br />This film was produced and released as a successor to a ghastly - although fairly popular - slapstick Californian beach comedy called Hardbodies, but it has little or no connection with the earlier film and is better assessed completely in its own right. It is certainly better than Hardbodies I, and is more closely related to films such as Venus and Summer Lovers which were also filmed during summer in the Greek Islands. The combination of blissful beaches on blue bays with beautiful bare bosoms makes for seductive viewing, but (except for travelogues just designed to help plan your next holiday) even such films require an adequate story line if they are to hold a viewers attention for more than a very few minutes. Venus was underpinned by the legend of the re-incarnation of the goddess, and Summer Lovers had the viability of a \"menage a trois\" as its theme. In my view both these films were much more successful than Hardbodies II which has a very tenuous story line and depends too much on simplistic semi-slapstick comedy. The use of slapstick quickly becomes tedious, it usually leads to a series of very short self contained cameo sequences that are hard to integrate into an ongoing story line. Mel Brooks achieved this brilliantly with Silent Movie, but few other films have succeeded in the same way, and Hardbodies II unfortunately does not. There is also the problem that the slapstick sequences do not co-habit happily with the idyllic and peaceful scenario in which the film is set. The final airport sequences were no doubt intended to provide a hilarious ending for this film but in my opinion they are an example of the worst type of overplayed slapstick pseudo-comedy. They are also grossly overlong, so I left the cinema with a bad taste left in my mouth. This is a film which could have been much more successful with a stronger story line and with most of its slapstick sequences very heavily pruned. As it was released it certainly does not warrant a viewers rating higher than 3.<br /><br />\tThere is little memorable in the acting, but the cast does its best within the limitations imposed by a meagre story line and poor direction - it is in these latter areas that the failure arises.<br /><br />"}, {"rating": 2.0, "content": "\"Hardbodies 2\" is harmless, aimless and plot less. I would add \"brainless\" to that list, but the movie-within-a-movie gimmick, although not done very well, helps it to narrowly escape that label. The scenery has changed from the California beaches to the Greek islands, and the only returning cast members from the first film are Sorrells Pickard (the bearded guy) and Roberta Collins (who at one point falls into a mud pit, bringing back memories of her classic catfight with Pam Grier in \"The Big Doll House\"). All the other actors are new, but apparently Brad Zutaut is supposed to be playing the same character (Scotty) as Grant Cramer did in \"Hardbodies\". This sequel lacks the energy and appeal of the first movie, and doesn't come close to matching it in the \"hotness\" department, either. Of course Brenda Bakke and Fabiana Udenio are both very pretty, but the Teal Roberts - Cindy Silver - Kristi Somers team is unbeatable. \"Hardbodies 2\" is not the worst of its kind by any means, but if you only want to see one of these movies, the original is the one to get. (*1/2)"}, {"rating": 0.5, "content": "Jane Eyre with full frontal nudity! I was not surprised to see that a woman had had a hand in this awful \"woman's picture\" and I mean that in the worst possible way. The trouble is, it could have been so good if they had only left out the Jane Eyre stuff and stuck with the vastly more interesting scenes involving the Spanish/Portuguese Jews in early 19th century London. When the sound track music is better than the film, you know you are in trouble. When you fast forward the video because you can't stand the film, just to make sure you don't miss anything, you are in even worse trouble. This film will end up on the romance TV channel where it rightly belongs."}, {"rating": 0.5, "content": "This movie had potential. If it had been handled differently. What it needed was a different director. That's certain. And perhaps a different leading lady. I just can't understand the Minnie Driver character - or at least how she played it. She was completely unbelievable. I cannot believe she would have liked her performance in this movie either. She was probably abandoned by the director or incapable of delivering what the director was trying to get her to do. I am writing this as I am still watching it. I'm thinking I would have hated to be in her shoes trying to 'act' something I didn't understand. Well, we've just proceeded to the affair she begins with the son (I'm still watching). I'm now beginning to be profoundly embarrassed for everyone involved in this enterprise. If you enjoy watching movies that miss their mark in a big way, then watch this one."}, {"rating": 2.0, "content": "Not good. Mostly because you don't give a damn about what happens to all these people. Some comments : 1. I am tired of seeing governesses who never talk to their pupils, never teach them anything and take a tired and annoyed look whenever the said pupil, who of course has been won over in the space of 4 seconds, says something 2. Fine, so Rosina has a father complex and therefore is attracted to her employer. But Charles is completely different in all aspects from her father - if anything Henry is much closer as a sensual, exalted person 3. How could you ever believe that she would be more attracted to Tom Wilkinson than to Rhys Meyer. 4. Hard to believe, if she had been in fact raised as a deeply religious girl, that she would be so careless about sleeping with a gentile after knowing him for 5 minutes.<br /><br />Some good things about the film : At least she didn't end up pregnant, not knowing who the father was... The whole description of life in the Jewish community in London is good"}, {"rating": 0.5, "content": "If I heard the male lead say \"This is madness!\" one more time I would have barfed. The film is one big cliche, with fake \"grind him under your heel\" attitudes. Not one male in this movie has one redeeming quality; reminds me of Soviet-era films with strongly politically-oriented messages. I couldn't even understand WHY there was attraction between the leads, nor could I wait for the ending."}, {"rating": 2.0, "content": "Despite strong performances by Minnie Driver and Tom Wilkinson, this film fails to ignite the imagination of the viewer.<br /><br />By the way, what has become of Ms. Driver? She had such a potential in the film industry.<br /><br />This to me was almost like an 1850s version of Yentl without the musical fanfare. With the death of her father, Driver takes a position as a governess to a Christian family, hiding her Jewish identity.<br /><br />While I realize that this is a period peace, it was awfully dull even for 1850 England and Scotland.<br /><br />The lady of the house is most irritating with that sing-song voice of hers. I expected her to refer to Driver as dear at any moment. What kind of name is Mary Blackchurch? I know that Driver is trying to pass herself off as a Christian, but does this name signify all the way?<br /><br />In the interim, Mary finds love with the young charge's father (Wilkinson) and his emotionally unbalanced son.<br /><br />In the end, the only thing that we see accomplished is that Mary has found a profession to provide for her family-photography. Did we really have to be subjected to what was happening throughout the film?<br /><br />The early scenes of Judaism practiced in 19th century England and the cholera epidemic at the end could have been played up more. There is a definite underlying feeling of anti-Semitism by the Wilkinson family but that's never allowed to come out."}]}