{"rating": 1.45, "description": "After witnessing a man's death in a bizarre accident, Father Pergado goes on a spiritual retreat, where he encounters his alien double bent on world conquest.", "spoiler_reviews": [{"rating": 5.0, "content": "this was a personal favorite of mine when i was young, it had everything that was great with 90's kids movies... lovable dinosaurs, cute kids, an eccentric villain, and a few great songs (and not the typical little mermaid/beauty and the beast type songs, but ones that are atually entertaining)! i ran into this movie again recently and i still love it as much as ever! i recommend that everyone of every age should see this movie, and i definitely think that it should be introduced to the younger generations! sorry not the most informative, i'm in kinda a rush... just please, trust me. all who go against this movie are killing their inner child!"}, {"rating": 5.0, "content": "This movie has to be my favorite of all time. Its not supposed to have a plot, because its makers wanted people (Charlie Sheen, I think)to believe it was a real snuff film. This was an exercise in visual effects, and doesn't cut away when the action happens like every other film does. Movies these days are now all about sound effects, leaving the visuals to be made by computers cause its easier to deal with CGI blood. There still are movie makers who still can't get fake blood to look like the real thing. There is no rape scene because that wasn't the point of making the film. Have you seen the hills have eyes 2? The rape scene was funny instead of shocking. Although i'm sure there are some GONZO porn film makers that have tried to marry porn with horror. But since they probably suck at making films, they probably wouldn't be able to pull it off. The movie \"Baise Moi\" has a disturbing rape scene because the actresses are actually porn stars and they show everything even though the movie overall sucks.<br /><br />Its too bad that a movie can't be made without thinking of the money aspect of it all, especially when talking about an AO or NC-17 rating. I'm sure Eli Roth has the ability/talent to make his Hostel film series much much better, but he has too tame it down to get an R rating...or at least I hope that his movies sucked because of these limitations.<br /><br />Watch Traces of Death or More than Smashed Pumpkins if you want no frills real footage (accident & crime scenes/footage). Don't forget that this movie was made in 1985. The fact that this film can still stand up against most crap made these days says a lot about this film. That would be like someone saying the 8bit Super Mario Brothers sucks because the PS3 has better graphics."}, {"rating": 5.0, "content": "This movie is banned in just about every foreign country I can think of. The Japanese people (?) who star in this must have been really desperate for a job, or we're just friends. Here's the scoop:<br /><br />Three thugs torture the hell out of a helpless woman, they use all kinds of things to eventually kill her, they burn her, kick her, spin here around in a chair (over 200 times!), they use sound torture (by forcing her to listen to a static sound for over 20 hours! It don't sound that bad at all, but it CAN make you go nuts). They throw guts (probably from an animal) at her while shes knocked out, and she freaks when she wakes up. And who can forget the grande finale the GREATEST EYEBALL TORTURE I HAVE EVER SEEN!<br /><br />If you have not heard of these films, and watch one without knowing that it is a simulated snuff film, you will think it is! (just ask Charlie Sheen) This is guaranteed to freak people out and make some sick! Like I said pure underground. Check it out if you are a fan of underground horror, or foreign gore. If your not I highly recommend you read-up on the series before watching! From the gore, shock, and creativity aspect it gets a 10, but from the storyline and all that stuff it is a 1. An underground classic...<br /><br />My final rating is a 8/10<br /><br />"}, {"rating": 3.5, "content": "I first heard of this movie after purchasing the 1976 flick \"Snuff\". I was told that Devil's Experiment was much better so naturally I went ahead and ordered the Guinea Pig box set. I was really interested to hear that Charlie Sheen had come out trying to ban either this movie or the second one, so my interest was peaked.<br /><br />Devil's Experiment is a short film with no story, no character development. Just 3 men torturing a woman for about 45 minutes. They torture her in various ways like beating her, spinning her in circles over and over again then forcing her to drink alcohol, forcing her to listen to hi-pitched noise for 24 hours, smash her hand with a mallet, burning and putting maggots on the burns, throwing guts at her, and ultimately shoving a sharp needle through her eye.<br /><br />I must say that a lot of this movie was fake, like the beating scenes. But then, some of it was actually well done as far as grossing you out. The scenes in which the woman is being spun around in circles was making me dizzy watching it. Or the scene in which she is forced to listen to sharp noise for 24 hours is painful to think about. The worst is the eye scene. I didn't shutter when watching it but simply thought \"Damn, that looks pretty good for such a low budget movie\". I did enjoy the flick but I don't know if I can really recommend this unless you have seen most of what the horror genre has to offer. 7/10"}, {"rating": 3.5, "content": "This is the first out of the Guinea Pig series, and is one of the more infamous films out of the collection.<br /><br />It took me a long time to finally man up and get my hands on a copy of this notorious group of films. I bought the Guinea Pig Box Set and decided to watch the collection in order by release date. So I popped this sucker in and sat down.<br /><br />From what I had read on the internet, and realizing the content involved in this film, I was expecting to test my nerves in full force. This ended up not being the case.<br /><br />The film focuses on a group of men who kidnap a woman and begin torturing her with the hopes of discovering the human breaking point, and how long a human can tolerate pain.<br /><br />Sounds like one sick flick right? Wrong. The film fails to shock. This may be because I have become desensitized over the years do to my obsession with horror, but I think it is safe to say that any true gorehound could sit through this with ease.<br /><br />On the other hand an individual who does not have a well knowledge of this type of film will most likely be overwhelmed and disgusted by the images they see on the screen. Though it failed to shock me the film contains some pretty mean spirited and graphic scenes of violence. Including the ripping out of fingernails, intestines thrown at an unconscious woman, and a needle through the eye.<br /><br />Overall I think for majority of the gorehounds on this board that you should just get your hands on a copy of this film for the novelty of it, but I suggest that for any new comers to these type of films that you should work your way up to this one."}, {"rating": 5.0, "content": "Guinea Pig: The Devil's Experiment is without a doubt ***** stars on first view, its a raw realistic creepy and disturbing look into the dark side of human nature. This movie gets right to the point, you may be thinking what point? The point is to satisfy fan's of just extreme violence and gore. This movie has some gore, more or less just torturing a women violently. There are really only 3 scene's that could be considered gore. I'll tell you one thing though Guinea Pig: The Devil's Experiment makes Hostile look like Sesame Street. If you thought Hostile was a crazy brutal disturbing torture flick then you ain't seen the half of it until you've seen Guinea Pig: The Devil's Experiment.<br /><br />Movie Rating 0-5, Gore 0-10<br /><br />Guinea Pig: The Devil's Experiment (Uncut) ***** (7)"}, {"rating": 5.0, "content": "I am surprised than many viewers hold more respect for the sequel to this brilliant movie... I have seen all the guinea pigs and this one is easily the best.<br /><br />Even though ive seen the \"making of\", i still have doubts when watching those 35mins of pure torture : its that powerful.<br /><br />A 10 out of 10 because this movie achieved perfectly what it set out to do : be the best fake snuff film ever made."}, {"rating": 4.5, "content": "After having watched \"Guinea Pig\", two questions come in mind ( besides 'Am I really a psychopath to watch that ?' ) : 'Is it a snuff ?' The answer is no ; although it's the closest thing to a snuff movie I've ever seen. And then : 'Where the hell have they found that girl ?'. Because she gets tortured for '45 min, without any reasons given ( in fact, there is nothing else in this movie !) : Fingernails teared off, beaten with hands, feet, tools, infested by maggots, ... and many more until the final scene ( I'm still not sure how they did that ). Because it belongs to the 'japonese underground scene', it's obvious she didn't get a lot of money. So what were her ( their ) motivations ?<br /><br />I saw it in japonese without subtitles, but it's not a problem ( no real dialogues, the boys are just insulting her in a few scenes ). I haven't seen yet all the serial, but the first \"Guinea Pig\" is not known for being the best one. Still I've rated 8, because if the purpose was making people believe this a snuff, the issue is quite good ( ask Charlie Sheen, the actor ). But I think they could have gone further, which they did in the following ones.<br /><br />Another movie I'm hiding from my parents.<br /><br />8/10"}, {"rating": 5.0, "content": "This movie has no story. It's only about a bunch of guys who tortures an innocent young girl to death.<br /><br />!!!SPOILERS!!!<br /><br />This is what they do: They beat her, put her in a net and let her hang inside like birdfood, spin her around on a chair until she pukes, expose her to loud noise, pour boiling oil on her, put worms in her sores, crush her hand with a sledge-hammer and finally pokes a needle through her eye.<br /><br />This movie was so realistic that if I didn't know it was fake I would have thought it was a snuff-movie. Although I was disgusted by this movie i really liked it. It scared me. I guess it fills some kind of purpose. I give it a 10/10."}, {"rating": 4.0, "content": "I have seen the short movie a few years ago. After that I watch all sequels. The first one is really not the best - but it's the most popular one. I've already watch the making of Guinea Pig 1. It's really great what these guys did. Also the sequels are excellent in the special effects. Take your chance to watch it!"}, {"rating": 4.5, "content": "This movie is the first of the six infamous Guinea Pig Movies and is one of the best. At the same time, it looks realistic and unrealistic, just knowing that the movie is fake. The story is about a woman who got captured and is tortured in a lot of different ways. A man in the beginning of the story receives a letter without a return address, and it includes a manga video, showing the torture. The men who capture her are testing the limits of a human before they die. Some scenes are shocking, such as the eyeball scene and others are not shocking like the girl being punched 100 times, because you see punches in nearly every movie. This movie has a lot of gore so I would recommend this to people 17 or older.<br /><br />9/10"}, {"rating": 4.0, "content": "The first installment of this notorious horror series is presented as if it were a snuff film discovered by the producers and set up like an amateur camcorder tape, complete with a digital timer at the bottom of the frame. It presents a woman being kidnapped by a gang of black-clad men who torture her for several days before finally killing her. The hapless victim is beaten savagely and pelted with raw meat before having her fingernails pulled out with pliers, her hand smashed with a hammer, her eye punctured with a needle, and so forth.<br /><br />In the most nauseating scene, the woman's captors burn her with hot water and drop live maggots into the burns. The series received a great deal of publicity when American actor Charlie Sheen, believing the series to contain actual murder, attempted to ban its distribution in the United States. An FBI investigation revealed that the films were only what they appeared to be to most viewers -- sick re-creations using nasty, but obvious special effects. Gruesomely staged by acclaimed Japanese comic-book artist Hideshi Hino, who also directed the third and fourth episodes, this film is a sure way to clear all but the most tolerant of rooms. But, gorehounds probably won't find anything special."}, {"rating": 4.0, "content": "what can i say about this film that hasnt already been said? well to tell the truth alot of it looks very fake like some of the slaps and the kicks. how charlie sheen though this was real i dont know. im sure they would be hitting and kicking her alot harder if it was. however the scenes with the pinching and the hot oil look very real. and the final needle in the eye scene is amazingly done and is probibly the only thing on film that has ever shocked me."}, {"rating": 5.0, "content": "Wow, alot of reviews for the Devils Experiment are here. Wonderful. My name is Steve and I run Unearthed Films. We just started releasing the Guinea Pig films on DVD for North America. Now before you ask why am I writing a review? Instead ask why some people bash it. I'm writing this review because I love the Guinea Pig films. Why do I love em, it's because they go for the throat and they don't let go. I've seen it all. Almost every horror film known to man, Argento, Fulci, Bava, Buttgereit. from every underground cult sensation to every Hollywood blockbuster. I've seen it all and the films that have stuck in my head over the years was definitely the Guinea Pig films. Why because it doesn't try to hide the reason why we watch horror movies in the 1st place. This review is for the Devils Experiment. I find it devoid of story which is fine by me. Why do I watch horror films? So I can see blood and gore and the torture of people. The Devils Experiment not only delivers but that's all it is. Pure unadulterated violence. Yeah I like a story but sometimes I just want the gore and the Devils Experiment delivers ten fold. Why do people bash it. Cause they like a story, so that the torture and death of a person can be hidden behind a story. It make em feel better about themselves. We all want blood and gore. It's just really hard to justify it if it's not wrapped around a story. The Guinea Pig films have a historical meaning to them and they have created a definitive splash whenever they have been released.<br /><br />I'm thrilled to be able to release one of the most famous horror series in the world. Maybe I shouldn't have written this review but then again maybe I should. My view is biased cause were releasing them but then again it's not. I've always told people to find them and to watch them way before I started Unearthed Films. Sure it's exploitive and over the top but isn't that why we watch horror films in the 1st place. The Devils Experiment is NOT for everybody. It's for thrill seekers and gorehounds only. If you think Jason movies and Freddy Krueger movies are awesome then stick to those. But if your on the next level and have seen it all then the Devils Experiment is for you. There is a reason why they haven't been released for over 17 years. They are wrong, disgusting and down right freaky and not something to watch with your mom, unless she is totally cool. Good luck, enjoy and never stop living your life."}, {"rating": 4.0, "content": "A lot of people unfairly sh!t on this series but several of the Guinea Pig videos are fairly entertaining. Devil's Experiment in particular has some really fantastic effects work--not just the infamous eyeball scene but also a very realistic skin slice on the foot and a hand breaking with a sledgehammer are very realistic--especially for the video's vintage and low-budget.<br /><br />Let me start at the beginning now for those who don't know: This film is an \"extreme\" torture/fake snuff film that surfaced in Japan in the mid-80s. It's plot as it stands is simple: A young girl is held by a few men and forced to undergo a series of brutal tortures to see where her breaking point is. This entails brutal violence--all effectively realistic effects including the ones mentioned in the last paragraph as well as a painful looking application of hot oil to the captive girl's arm and placing of maggots in the subsequent flaky wound.<br /><br />The least effective sequences are at the very beginning of the video and consist of an unconvincing slap session where three men take turns slapping the hell out of the girl as her head falls about and a second sequence where the three men take turns kicking the girl and pushing her to the ground. These two scenes are obviously staged and detract from the realism of the rest of the proceedings.<br /><br />The actress who plays the victim of the \"experiment\" is pretty convincing at being in pain and takes a good amount of abuse and rough stuff on camera. Her reactions as she has headphones strapped to her head and loud noises are played for hours on end are chilling. Some of the other abuse she takes is being strung up in a net from a tree during the only times she is given a rest. Also there is a disturbing scene where the giggling captors through guts at her and one other disgustingly sleazy scene where she is spun in an office chair and forced to drink a bottle of Jack Daniels till she pukes.<br /><br />If you haven't seen this series I hope I have helped you decide whether or not you want to give this episode a shot. 8.5/10 for Devil's Experiment."}]}