{"rating": 2.9, "description": "As part of an initiation into a club called the Sisters, a young girl must spend the night in a mausoleum.", "spoiler_reviews": [{"rating": 4.5, "content": "I only gave this nine stars instead of ten because i really don't approve of pornography all that much. pornography has a useful purpose in society(can't say i can always think of one)but it probably does.<br /><br />personal viewpoints set aside, i really thought this film was pretty funny. i didn't buy this movie because it was pornography, i bought it because i am one of those 'Alice' obsessives who will watch anything about 'Alice in Wonderland'. i own just about every version there is on DVD so it was an obvious choice to complete my DVD collection with this. i must admit i was scandalized beyond my expectations, and the whole thing would have been thoroughly offensive if it hadn't been so damned funny. besides, the music is really good and i like musicals.<br /><br />not everyone can make a good nudie musical. anyone that has seen 'The First Nudie Musical' knows what a stink-bomb that was. considering what a low budget Bill Osco worked with, 'Alice' is pretty remarkable as a musical(it's better than some musicals made on costly budgets).<br /><br />the film can't totally escape the dirtiness of porn. I usually watch the XXX version for full shock effect and some of those scenes are scandalizing(scandalizing because we are talking about Lewis Carroll). i found myself feeling very uncomfortable and embarrassed during the scene where 'Alice'(Kristine DeBell) starts masturbating. it made me feel like a voyeur. and the gratuitous lesbian scenes with 'Alice' and the kitty-cats were a bit too racey.<br /><br />the film has a great sense of humor about everything however. there is one especially funny moment during the Queen's orgy when one of the actresses gets up and says \"who do i have to F---K to get out of this movie?\". Hilarious.<br /><br />i'm not sure i buy the whole sex is good for you ball your brains out philosophy here, but sex is human, and nothing human disgust me.(i don't know if i really feel that way, but i couldn't resist saying it)some people think everything should be about sex. i dunno. Jeez, just show some frick'in responsibility and decorum. this movie definitely scores points for the sex-minded, but i wouldn't push your luck, next time you might really freak someone out. i mean we are dealing with children's literature here."}, {"rating": 5.0, "content": "I so much enjoyed this little musical fantasy I bought a copy to share with my friends. It is a pleasant and diverting change from our mundane lives..... I believe that we can all benefit from an active fantasy life, one of joy and indulgence, I heartily recommend it!<br /><br />The performance is excellent, and the music uplifting!"}, {"rating": 4.0, "content": "What can you possibly say? This is the uncut hardcore, musical Alice! It works too with a large energetic cast seemingly enjoying themselves to the hilt and whilst one could wish for a re-mastered version, I guess we are lucky to even have this video transfer. Pretty much a delight throughout. There are a couple of slightly off moments but this could have been embarrassing all through and it certainly is not. It also could have been and today would have been too camp. No, a very fine effort that is amusing, tuneful and just sexy enough. Fine performances particularly the Kristine DeBell in the lead and was that an unaccredited Richard Prior as the prone Knight being vigorously (if discreetly) ridden?"}, {"rating": 3.5, "content": "Adult version of the classic Lewis Carroll tale is much better than you might expect. Here Alice is a virginal librarian who falls down the rabbit hole and learns to love sex and her own self image. Made at the time when adult films were creative endeavors with plots instead of just a series of sex scenes, this is a good looking little movie more akin to the low budget films of its day. Despite what you may think this film actually has a good script with funny jokes and good songs. Its an naughty little tale for adults. If you're wondering whether or not my recommendation is a good one or not consider that the film was pretty much only available in its non-hardcore version for the better part of the last three decades simply because the film stands up with out the sex, which is how I first saw the film years ago on cable TV. The relatively recent home video release on DVD put back the sex (in horribly grainy inserted clips) which makes it clear the removal of the shots was the best choice all around. If you're an open minded adult with a taste for something spicy I can heartily recommend this little film as a nice diversion."}, {"rating": 3.5, "content": "Alice enters in a world of wonder... but not the kind of wonder that you remember as a kid. The Mad Hatter, the White Rabbit, the Queen and others (even Tweedledee and Tweedledum) show Alice some things about her body -- and other people's bodies -- that might be quite wonderful. A tale of love and lust the likes you've never seen.<br /><br />Kristine DeBell appears as Alice. I must say, by 1970s standards, this may be the most attractive adult actress of her day. I believe this is her only film before moving on to mainstream work, but it was pretty much the best possible one she could have chosen (my love for all things Alice is no secret). Even better than \"Fairy Tales\" (which isn't really pornography, so, much).<br /><br />The songs are cheesy, but fit the theme of the movie. One song, \"What's a Girl Like You Doing on a Knight Like This?\" was pretty funny, and the others had similar themes going. The trial towards the end was well scripted, and fit very nicely into the world of Alice. The logic and humor were definitely accounted for.<br /><br />What more can you say about a film like this? All I know is, for people who are used to adult films where it's just a 30-second lead-in to the sex, this one is going to overload you with plot and music. But, personally, I think there's something very special about this film and I hope it gets a nice DVD release with things touched up and special features (if that's even possible). I can see this being a cult film."}, {"rating": 5.0, "content": "This is what porn used to be, this is a true classic. I mean, it is an x-rated musical based on an actual book! There is a real plot to it and how many x-rated movies can boast that these days? This belongs in an exclusive short-list of true pornographic movie classics, including Debby Does Dallas, Deep Throat, and Behind the Green Door. I think the problem with \"pornographic movies\" these days is that it's all about the \"pornographic\" and not about the \"movie\". Alice in Wonderland has graphic depictions of sex, sure, but it is actually telling a story at the same time. Not one of the typical \"Oh, Mr. Police Man, don't write me a ticket\" plots, this takes it another step further and makes it a musical! Fabulous! If you want to see an example of \"good\" porn, this is one of the best."}, {"rating": 0.5, "content": "Film critics of the world, I apologize. It is your job to give advice to the moviegoing public so that they can wisely choose what to spend money on. But I ignored your advice and I have been deeply hurt. However, my decision to see \"The Cat in the Hat\" wasn't made haphazardly. You see, three years ago all of you critics said that we should all avoid the \"calamity\" known as \"How the Grinch Stole Christmas\". Then some friends of mine took me to see it and it turned out to be a colorful, funny and almost hypnotic yuletide treat. So when the critics unleashed their fury against \"The Cat in the Hat\", another big budget Seuss update with a big name star in the title role, I thought that it must be the same old song. How wrong I was.<br /><br />For five whole minutes I thought I was in the clear. The opening credits are clever, the kids are charming and the production values are top notch. Then the cat showed up. There are many problems from this point on, but the biggest one was the woeful miscasting of Mike Myers. Where \"The Grinch\" was saved by the inspired casting of Jim Carrey, \"The Cat\" was destroyed by Myers. He can be very funny when his energies are applied where they belong, comic sketches. Every movie he's made that was truly funny was really just a feature length comedy sketch, from \"Wayne's World\" to \"Austin Powers\". So he tries to do the same thing here, it's just that these comedy sketches are more like the stuff that they stick at the end of SNL, not funny, just painful. Not that the writers helped him out any. After the charming prologue the movie turns into an hour of repulsive bodily humor gags, poorly timed pratfalls and insultingly stunted attempts at hip humor. This movie was the most disheartening cinematic experience I have ever had. Period. So much talent and work went into something so vile. I know that the adult stars of this movie will be relatively unscathed by this mess, I just hope that the wonderful Spencer Breslin and Dakota Fanning will get more chances to show their charms in far better movies. If you are a parent, please avoid this like the plague. With movies like \"Elf\" and \"Brother Bear\" currently in theaters, you have far better choices."}, {"rating": 0.5, "content": "Don't get me wrong, I assumed this movie would be stupid, I honestly did, I gave it an incredibly low standard to meet. The only reason I even saw it was because there were a bunch of girls going (different story for a different time). As I began watching I noticed something, this film was terrible. Now there are two types of terrible, there's Freddy vs. Jason terrible, where you and your friends sit back and laugh and joke about how terrible it is, and then there is a movie like this. The Cat in The Hat failed to create even a momentary interest in me. As I watched the first bit of it not only was I bored senseless, but I felt as though I had in some way been violated by the horrendousness of said movie. Mike Myers is usually brilliant, I love the majority of his work, but something in this movie didn't click. One of the things that the director/producers/writers/whatevers changed was that they refused to use any of the colors of the original book (red, black, white) on any character but the Cat. Coincidentally or not, they also refused to capture any of the original (and i hate to use this word, but it fits) zaniness of the original. The book was like an Ice Cream Sunday, colorful and delicious, and the movie was about as bland and hard to swallow as sawdust.<br /><br />Avoid this like a leprous prostitute."}, {"rating": 0.5, "content": "There is no way to avoid a comparison between The Cat in the Hat and The Grinch Who Stole Christmas, so let's get that part out of the way. First of all, let me start by saying that I think Grinch was an underrated and unappreciated film. Cat was... well, just awful.<br /><br />Jim Carey was cast because he is a brilliant physical comedian, and fearlessly commits to over the top, outrageous characters. Mike Myers fell back on his old bag of tricks.<br /><br />Why, why, why Mike Myers?? The kids could care less, and the Austin Powers demographic isn't going to spy this film. So, what was the studio thinking?<br /><br />The Cat was also apparently related to Linda Richmond. Can we talk? Why a New York Accent? Not entirely consistent with anything Dr. Seuss has ever written. Myers was even allowed to sneak in his Scottish shtick. I wonder how many different voices the director and the studio tried to edit out of before they just gave in and said \"as long as you don't say fahklempt', you can keep the accents.\" Meyers never seemed to find any sort of comfort, either with the costume, make-up, or dialogue.<br /><br />The jokes, what few there were, were crude and age inappropriate. When Myers picks up a garden hoe and delivers to the camera: \"dirty ho\", everything but the rim shot was missing, and even that wouldn't have helped.<br /><br />The same folks who created 'Whoville', clearly had a hand in the creation of the town and the houses in 'Cat'. The sets and props were very appealing, giving the viewer a much needed distraction from the bad writing, direction, and Myers.<br /><br />There was some fun to be had with Alec Baldwin and Kelly Preston. Dakota Fanning was the only actor who seemed to be aware she was in a movie based on a Dr. Seuss classic, and stayed true to the genre.<br /><br />Call the SPCA. This Cat should be neutered and never be allowed to reproduce again. Please, please, no sequel."}, {"rating": 2.0, "content": "What to say about this movie? A married couple has more then just each other. After playing around for some time things gets more serious. A difficult choice has to be made: continue the old situation or start all over by following the heart. Guess what happens at the end. <br /><br />This movie seems to be very low budget. But a good story don't have to be expensive. It looks like a play that has been converted to a movie only by using several cheap locations (at least very little other people visible) more than just the stage, in this one the house. From the first minute future developments are clear as water. Nothing unexpected happens. Sometimes you may think watching a soft porn movie, in which case you know in advance that there's no story. <br /><br />I find this movie disappointing so that's explains the vote (4)."}, {"rating": 2.0, "content": "\"Love Life\" explores a very culturally relevant scenario of a marriage of convenience between a lesbian and a gay man. I found the subject matter compelling, even if the conflict was a bit forced and too easily resolved. For example, Thomas falls for Joe a little too quickly and conveniently for the plot. There are many continuity errors: one other user commented on different cars in the garage, Joe's glasses...the one that got to me the most was the fact Joe's facial hair configuration seemed to change from scene to scene. In the end, I found myself more turned-on by this movie than moved. Stephan D. Gill has a pretty nice body and shows it all quite a few times with pornstar skill and exuberance, and all-too-often acting chops to match. Many times, the movie seems like it is going to go full-on porn. Stephanie Kirchen does a fine job, but her moment of enlightenment at the end was sullied a bit for me, since I was in the mood for a good romp in the shower by the end of this movie."}, {"rating": 0.5, "content": "The worst movie I have ever seen. The sound quality was bad, the cutting of the scenes was even worse and above all it was not logic and it had no speed...<br /><br />I first tought: \"Oh No, I don't want the trail that proves that poor Patrick was an innocent killer\". But this turned out to be even worse. Typically in this American film you get a super-hint or no hints at all. I want very tiny small hints that direct you to the killer. The audience isn't involved. And now, when I don't get any hints at all, you can expect a several 's/he-is-the-killer' sweeps in the end. And that is not all. ah... This is hopeless, lets make an end to it...<br /><br />In one word: Disgusting..<br /><br />"}, {"rating": 1.0, "content": "It might be that the film I saw was entirely different from the one that the others saw, however as the actors are the same I can only think that the cut I saw in Europe differed from the one circulating in the US.<br /><br />Anyway, this was the worst movie that I saw the past five years. (Closely followed by The Waterboy...)<br /><br />Why: Because in my opinion this director has taken elements from every thriller preceding this one, mixed them, put the in the wrong order with the wrong music and published it.<br /><br />(Examples: nothing happends, the music gets scary, and still nothing happends. The \"grumpy\" officer us grumpy in a way that would let the actor flunk any acting class. There´s a buddy-moment which comes out of nowhere at the end. There´s an inescapable scene and in the next scene all the problems are gone.)<br /><br />If you want to see a smart movie: see Memento. If you want to see a better thriller: see any thriller that comes to mind. If you want to see Patrick Swayze: see Dirty Dancing."}, {"rating": 1.5, "content": "This movie had the potential to be a decent thriller, but it was hampered by only having about twenty minutes worth of good script, which was mostly used up in the beginning. After that holes started to appear in the story that one could drive a truck through. The movie followed a descending curve from good to ordinary to bad to ludicrous by the time it concluded. It's not recommended."}, {"rating": 0.5, "content": "We get to see who the good guys are. The union. And who the bad guys are, a rich man who steals elections and his spoiled son. The filmmaker forces us to see good from evil. All the characters hate the bad guys so that when watching the film, this can help us along on hating the bad guys. This is the worst kind of film-making - manipulative and childish. The plot centers on a cop who is in-between the good and the bad, and he's stuck in this ugly film. It's boring and pointless. The narration by star Keach is really bad. And a good actor, Don Stroud, overacted to the hilt, playing the guy no one likes, and who we aren't supposed to like. It takes a long time for this bore to take off, and for the title to assert itself; then when it does take off, it crashes a minute later. Boring. One of the worst films ever made."}, {"rating": 1.5, "content": "A real let down, the novel is such a brilliant stomach churning journey into madness but this made for TV movie style nonsense is turgid and painfully slow. Stick to Mike Hammer. I find it hard to believe that no body has made a brilliant version of this book, Kubrick gushes over it on the cover, he should have taken over the reins on this one. Stacey Keach is too soppy as Lou Ford, and the whole thing has the same production values as that seventies TV spin off, of Planet Of The Apes. I thoroughly recommend that you go out and buy lots of Jim Thompson novels though, actually The Grifters isn't done too badly, thats one of his, starring Jon Cusak."}, {"rating": 1.0, "content": "Downhill Racer is essentially, a movie to see only for the terrific skiing sequences. Although there is a story here, Robert Redford's character, a skier trying to make the U.S. Olympic team, is so bland and unsympathetic that you wonder why to care about him at all. Gene Hackman, in an early performance, adds nicely, but this is a film that could be watched with the sound off, and it wouldn't make much of a difference."}, {"rating": 1.5, "content": "What this film has is its realism , you really do get the feeling screenwriter James Slater has been doing his homework on the subject of downhill skiing while director Michael Ritchie shoots the movie in a fly on the wall documentary style . However the problem is unless you`re a big fan of the sport there`s not a lot in DOWNHILL RACER to grab your attention .<br /><br />Before anyone asks why I watched it , I did so because it featured the great Gene Hackman in an early role but that`s not really a good enough reason for watching"}, {"rating": 2.0, "content": "Rather like Paul Newman and Steve McQueen with their racing car movies this has all the appearance of a \"jollies\" project for Robert Redford, as he gets to ski up hill and down dale in the Alpine sunshine.<br /><br />The story is as light as powdered snow with Redford's small-town boy David Chappellet (what kind of lead name is that?) who with his eyes on the prize of Olympic glory, gets up the nose of, in no particular order, his coach, father and team-mates. Women are a mere side-show in his insular world as evidenced by a fairly distasteful pick-up scene with an old girlfriend in his hometown and then his selfishly petulant pursuit of, heavens above, a free-thinking, independent woman, played by Camilla Sparv. The ski-ing sequences are fine with some good stunt-work involving numerous bumps and scrapes on the piste but their effectiveness is dimmed by our subsequent familiarity with top TV coverage of skiing events down to the present day. Plus I'm not convinced that the Winter Olympics has the same mass identification with the general public as the summer games so that when Redford eventually wins his gold medal in the final reel, I couldn't really be that excited for him one way or another.<br /><br />Of the actors, Redford, best profile forward, doesn't need to do much and indeed doesn't, while Gene Hackman does better with equally meagre material. Ms Sparv does well as the chief female interest well who treats Redford the way he's doubtless treated every other woman in his chauvinistic way.<br /><br />In truth though, there's a lack of dramatic tension throughout for which the action sequences don't fully compensate and you don't care a fig for any of the leading characters. One of those films where the actors probably enjoyed making it more than the viewers did watching it."}, {"rating": 2.0, "content": "Director Michael Ritchie and actor Robert Redford's second documentary-style drama, 'The Candidate', is a political satire that still seems fresh and pertinent today. So it's a pity that 'Downhill Racer', made a short time before, seems so dated by contrast. The music is ugly, and the perhaps innovative ski-ing sequences are now standard in televisual coverage of the sport. The world of ski-ing seems strangely amateurish (probably accurately, given the time the movie was made, but it's hard to relate to today's professional world), and the theme of Americans in Europe likewise seems hundrum in an age of ever easier travel. Perhaps the biggest problem is the flat plot, centred on the arrogant but enigmatic hero; unfortunately, it's a dreary performance from Redford, offering us little insight into his cares or motivations. And a character-driven film without much of a character is never a good bet. I expected much, but sadly this is a boring movie."}, {"rating": 0.5, "content": "This is the worst movie I have ever seen in my entire life. Unless you're into masochism, never see it. It was an insufferably long, pointless, eye-harming, depressing movie and will forever top my list of bad movies. Whoever wrote this movie is a sadist. I almost cried at the end, that's how bad it was. I'd like to give it zero stars, but since that's not an option, I give it one."}, {"rating": 0.5, "content": "11 years after this film was released only 5 people have reviewed it here on IMDb. There is a reason for this utter lack of interest in Across the Moon. It is coherent, but lacks all cinematic virtue. See this film for examples of terrible production in all respects. The opening credits for instance are white letters rising mechanically from a red background. The ending features Michael McKean staring out a prison window saying \"There's lots of mysteries out there.\" followed by a clip montage/music video of all the uplifting moments in the tragically bad movie. Julinana Hatfield. Everything in between is awful. I struggled to find any value in this movie and have come up empty. Though it is hard to believe, even a cameo role from Burgess Meridith (always a crowd pleaser) only disappointed me further. This movie is like a mockery of what is special about movies. On paper the movie is below average. Women living together in a trailer. But what actually was produced was nearly unwatchable. The movie attempts to branch off in many directions but never follows through on any. The unappealing conflict of having their boyfriends in jail is never resolved. No conflict is ever resolved. There really is no conflict. The women attempt to become hookers, but that never happens. Instead they get jobs as a bartender and a shelf stocker. Sound exciting? IT wasn't. IT was stupid. And the bulk of the movie is the two women talking and generating contrived conflict. The women are capable actresses, but the script was beyond poor. Useless. This was a terrible movie, but it is even worst that they borough Burgess Meridith out of his retirement home to make it. Bad from start to finish. Like the lion without teeth, this film has no bite."}, {"rating": 2.0, "content": "The movie starts out a bit interested with the son interested in a teenage girl his own age. Clayburgh's timid-appearing husband is killed in car crash as she is getting ready to go to Rome and sing as a diva. Matthew objects but comes along. He connects with the young girl again but this time, Matt is on cocaine. His superb voice, lovely, impetuous mother is in the limelight. She doesn't know how to handle Matt's addiction. The movie drags on in search of a plot. Clayburgh is in the wrong role and Bertolucci may have had his head in the moon while directing the picture. The Moon has great symbolism.<br /><br />Save your time. I am perhaps overly generous with 4*."}, {"rating": 2.0, "content": "For the first forty minutes or so, Luna is a real pleasure to watch. The characters and their situation are interesting and the photography and locations are beautiful to look at. Then Jill Clayburgh discovers her son Matthew Barry is using heroin and the movie starts to unravel and then becomes outright laughable in its sickness.<br /><br />Clayburgh asks him why and when he started using the drug and she nor the audience ever get a straight answer, which would be a bit helpful. He mentions not caring about anything but that's not right because we see clearly in the amazing early scenes that he has a good deal of interest in his mother's singing, baseball, sex, and apparently cared enough to turn down marijuana. This movie is for people who think junior gets into hard drugs because mom and dad were workaholics who missed his piano recital. I think such a dangerous and emotionally volatile drug like heroin was chosen as some sort of intellectual catalyst for the later scenes of incest. There's a lot of discussion about the mother's love for the son but it's really about Bernardo Bertolucci being pretentious. Luna would have been great as a quaint little family drama.<br /><br />How old was Matthew Barry in this movie? I was more concerned over the bizarre things he had to do as an actor for this film than for anything his character was going through. ** out of ****"}, {"rating": 0.5, "content": "A friend and I went to see this movie. We have opposite opinions about Fujimori but after watching this movie we agree on the following: the easiest way to have an inaccurate documentary is to make it about a foreign country in which you were not present when the events happened, no matter how talented or how much you invest in the film. If you are truly looking to learn about another countries history, watch something made by natives of that country otherwise you won't be able step away from your bubble. And those who try to force their views and opinions about something to which they don't belong are really abusing their power. To make it even worse, the director chose to not talk about the embarrassing involvement of the CIA with Fujimori's regime. She decides to evade dealing with the only subject for witch her country has much to explain to Peruvians. But this is not surprising because, both, the director and the CIA are violating the sovereignty of Peru by trying to affect the democratic processes at very different levels of course.<br /><br />If the director was really interested in helping Peru she would have financed a native to make the documentary. In any case there are numerous Peruvian made documentaries, films and books about the subject. Such include \"Ojos Que No Ven\", \"Dias de Santiago\", \"Montesinos-Fujimori: Las Dos Caras de la Misma Moneda\", \"Montesinos: Poderoso Caballero\", etc. The director of the \"Fall of Fujimori\" should spend her time analyzing the numerous problems in her own country or at least the involvement of her country in the matters of other nations."}, {"rating": 0.5, "content": "A friend and I went to see this movie. We have opposite opinions about Fujimori but after watching this movie we agree on the following: the easiest way to have an inaccurate documentary is to make it about a foreign country in which you were not present when the events happened, no matter how talented or how much you invest in the film. If you are truly looking to learn about another countries history, watch something made by natives of that country otherwise you won't be able step away from your bubble. And those who try to force their views and opinions about something to which they don't belong are really abusing their power. To make it even worse, the director chose to not talk about the embarrassing involvement of the CIA with Fujimori's regime. She decides to evade dealing with the only subject for witch her country has much to explain to Peruvians. But this is not surprising because, both, the director and the CIA are violating the sovereignty of Peru by trying to affect the democratic processes at very different levels of course.<br /><br />If the director was really interested in helping Peru she would have financed a native to make the documentary. In any case there are numerous Peruvian made documentaries, films and books about the subject. Such include \"Ojos Que No Ven\", \"Dias de Santiago\", \"Montesinos-Fujimori: Las Dos Caras de la Misma Moneda\", \"Montesinos: Poderoso Caballero\", etc. The director of the \"Fall of Fujimori\" should spend her time analyzing the numerous problems in her own country or at least the involvement of her country in the matters of other nations."}, {"rating": 0.5, "content": "I was looking for a documentary of the same journalistic quality as Frontline or \"Fog of War\" (by Errol Morris). Instead I was appalled by this shallow and naive account of a very complex and disturbing man and his regime: Alberto Fujimori. This movie should be called \"The return of Fujimori\". The director presumes she made a \"perfect\" movie because alienates both pro and anti-Fujimori factions when in fact it is a very biased and unprofessional piece of work. <br /><br />The movie has few crucial facts wrong: <br /><br />1) She uses the so called \"landslide\" election of 1995 in which Fujimori was re-elected with 65% of the vote, as an example of the massive popular support of Fujimori. But we all now know to be the fruit of a very organized electoral fraud.<br /><br />2) The movie states that Sendero Luminoso (Shining Path) killed 60,000 people. In fact, the Truth Commission's final report states that there were 69,280 deaths due to political violence in Peru. 33% of those were caused by SL. That leaves the other 67% in the hands of the police, military and other groups. The fact that she uses the same misleading information that Fujimori has been using for 10 years it is another example of how terrible this movie is. <br /><br />For any person with some education on Peruvian politics and history, Fujimori is clearly a consummated manipulator, a delusional character and remorseless egomaniac. His regime was very far from being democratic. He is still a menace to Peruvians. Despite these facts the director lets Fujimori tell the story. Not only on how he wants the camera to be positioned but the narrative and direction of the film seem to be part of his political agenda. He always seems to have the last word. There are no journalistic \"cojones\", just soft questions and unchallenged remarks. Where is Oriana Fallaci when we need her? The director, when questioned after the screening, didn't hide the fact that she was deeply impressed by Fujimori, his charm and intelligence. Yes, she has been definitely charmed by him, and you can tell by looking at this film. It's obvious she has a very hard time to digest the multitude of facts that point towards his responsibility on the corruption, murder and deception that took place. She assured the gasping audience that Fujimori was really a \"patriot\" when few moments earlier, one of the leading Peruvian journalists was very adamant in telling us that Fujimori was, above all, a \"traitor\". She went on to say that despite all the accusations not \"a single dollar\" was found on any bank account on his name, etc, etc. It was like hearing again the same gang of ruthless thugs that ruled the country for 10 years defending their master. It was a sad moment for journalism.<br /><br />This film makes injustice to history. It is an insult to hundreds of dead people, disappeared or unjustly incarcerated by Fujimori's regime. No wonder she later confessed that all the Peruvian intellectuals she befriended while making the movie felt betrayed by it. Unbiased? The words \"oportunistic\", \"naïve\" and \"denial\" come to my mind instead."}, {"rating": 0.5, "content": "All the pro comments about this movie claim that the movie is balanced. That is their main justification to give a high rate to the movie. But a movie is not balanced when the main perpetrator analyzed is given the last world in every single subject. The director herself admitted to this at the first San Francisco film festival showing. She justified it by saying that she couldn't waste the chance of having access to Fujimori. That might be true but by showing so much of Fujimori's take on the issues makes the movie clearly pro-Fujimori and unbalanced. I dare any of the other commentators to prove this wrong Tips 1: claiming Harvard professors, intellectuals, and Latin American Diplomats agree with you does not help your argument (use logic). Tip 2: disagreeing with the director doesn't help your argument either (The director says she thinks Fujimori is charismatic and patriotic and therefore she portrayed him that way)"}, {"rating": 0.5, "content": "Not a balanced point of view. The director shouldn't express her opinion as truth. The movie has some criticism of Fujimori but it always gives him and his family the last words. So few critics of Fujimori were provided that it seems the only reason they were included was to be able to say the movie provides both views. But that is not the case.<br /><br />The movie barely shows one of the massacres that Fujimori is accused of. And it gives him credit for the masterminding the murdering of the MRTA insurgents that took the Japanese embassy. It is well documented that the CIA did the planning. There is even pictures of a well known CIA strategist on the site published by Caretas magazine and other newspapers.<br /><br />The fact that such well known information was not used by the director gives us a few possible conclusions: the director is pro-Fujimori and purposely and falsely chooses to give the credit to him; the director does not want viewers to note that the CIA and Fujimori worked together; or it was just out of ignorance since the director is not Peruvian and was not present in Peru at the time the events occurred.<br /><br />The explanation provided by other commentators, that Fujimori is still fairly popular in Peru, does not excuse the lack of accuracy and balanced explanations.<br /><br />Also, the statistics provided in the movie for the actual support of Fujimori were the highest I have ever heard of. Most statistics by major poll agencies are much lower.<br /><br />Another point to mention is that the intelligence that was key in the capture of the leader of Sendero and discover the secret network was done by a police force led by Ketin Vidal and he had complete autonomy from Fujimori and Montesinos.<br /><br />The first government of Fujimori did experience an improvement in overall economic trends (GDP) but this improvement was financed by the privatization of several national industries with contracts that were not beneficial for the country in the long term. Also, the gap between rich an poor continued to increase during Fujimori's regime. In his second term the economy was suffering and there was nothing else to privatize and by the end of Fujimori's second term the economy was about to collapse.<br /><br />In terms of investments in infrastructure of Fujimori's regime, they fallow the paternalistic pattern. They were created to raise support for Fujimori but were not meant to last long. These structures needed continued maintenance but Fujimori did not provide political power for the civilians in order to demand further investment. In fact, Fujimori's regime was able to destroy most forms of political organizing such as unions and grass-roots groups and the increase in informal unorganized labor was immense.<br /><br />Finally, the director chose to spend most of the movie talking to Fujimori instead of citing the cases of massive corruption in favour of Fujimori (the Media, Business Owners, the Military, etc) that were so wide spread it was impossible that Fujimori was not aware of it."}, {"rating": 0.5, "content": "I saw this in a preview screening and have to say that this documentary style movie is the biggest load of tripe I have ever seen.<br /><br />Completely unfunny, low budget, boring, rubbish script, terrible acting - The entire audience (young and old) sat through the film comatose without laughing for most of it... there were literally only about 2 places you will laugh in the entire movie<br /><br />Many people left halfway - Can't blame them... I stayed thinking that the film would pick up, however, it never did and I wish I'd left. <br /><br />The humour was really lame and I am surprised that this ever made it on to the big screen. I am not someone who is offended by the adult content of this movie at all - It just wasn't funny. The people who made this movie really don't deserve your money, so please don't pay to see this film.<br /><br />This isn't even funny enough to be shown on TV, let alone cinema...<br /><br />I wanted to give it 0 out of 10, but the system won't allow it..."}]}