{"rating": 3.75, "description": "While recovering in Venice, sickly Composer Gustav von Aschenbach (Sir Dirk Bogarde) becomes dangerously fixated with teenager Tadzio (Björn Andrésen).", "spoiler_reviews": [{"rating": 4.0, "content": "<br /><br />`The Last Frontier' is a superior western that overcomes numerous deficiencies in weaving its tale of trappers Jed (Victor Mature), Gus (James Whitmore) and Mongo (Pat Hogan) and their relationships with the army, particularly Captain Riordon (Guy Madison), Colonel Marston(Robert Preston) and Corrina Marston, colonel's wife (Anne Bancroft). Hired as scouts after losing their supplies to the Indians, Jed, Gus and Mungo adjust to living the `civilized' life within a fort on the edge of the `last frontier.' Jed, who has been raised by Gus, both inspires and looks up to the `older' Gus and Mungo, and has an especially difficult time dealing with `civilization.' His real problems start after he becomes strongly attracted to the colonel's wife, Corrina. Colonel Marstonis a reckless man, who endangers every one around him with his dreams of ruthless victory over any opponent. Corrina, a woman repressed by her station and sense of responsibility, loves her husband for what he could be and Jed for what he is. Caught in the middle is Captain Riordon, a brave and likeable man torn among his duty to the army, his strong friendship with Jed and his fear of the likely disastrous consequences of the colonel's recklessness. <br /><br />What makes this movie so interesting (as well as entertaining) is that, in most cases the weaknesses and the strengths of `The Last Frontier' are EXACTLY the same elements (forget the insipid title and dated music)<br /><br />First, the screenplay. Almost all of the subplots (particularly, the reckless Colonel) have been done better elsewhere, but have rarely been assembled with such eccentricity. Just when you THINK you know what is going to happen next, this one takes off in a DIFFERENT direction. POSSIBLE SPOILER: `The Last Frontier' being a `Production Code' movie (back in the day the word `virgin' was taboo), it's very surprising that the adultery factor was handled in such a mature, tolerant manner. I expected either Jed or the colonel's wife to reap some retribution for their sin. I was surprised and a little disappointed the movie didn't exploit that expectation to create a less predictable ending.<br /><br />Second, the casting. Mature is at least ten years too old to play the part of Jed, the wild-eyed innocent raised in the woods'. James Whitmore, who plays Gus, `the man who raised Jed' is actually five years younger than Mature. Nevertheless, Mature is very endearing, playing a character who is innocent of civilization but is in no way stupid. Although there were several actors who could have played the role at the time (most notably, Burt Lancaster and Kirk Douglas), none could have played Jed better. Preston (also Mature's junior) plays Colonel Marston, missing the tics and affectations one would expect from such a driven man. However, Preston perfectly captures the sense of honor someone must have seen in Marston to promote such a reckless fool to colonel's rank. Bancroft is an especially shrewd choice as Corrina. Bancroft's dark hair has been died blonde, and this achieves the same effect as it did for Winona Ryder (`Edward Scissorhands') and Christina Ricci (`Sleepy Hollow'). That is, I felt conflicted about the character without knowing exactly why; I believe the answer is that blondes and brunettes have considerably different skin tones and eye shades. Further, Bancroft has always projected a toughness that borders on hardness (here the blonde hair softens her up a bit, though). This enables the 24 year old Bancroft to stand toe to toe with both the 40 year old Mature and the 37 year old Preston; yep, she could be a colonel's wife. Madison walks a careful balancing act as Riordan, handling a complex role and sometimes ackward dialogue.Playing a role similar to that of John Wayne in `Fort Apache' Madison does a more skillful job at it.<br /><br />This movie has a `Silverado' type camaraderie. That alone makes it worth seeing. It also has memorable performances, beautiful scenerary and great action and direction. I just hope a letterbox version is available (many have been lost), because this movie takes full advantage of that format."}, {"rating": 4.0, "content": "Ordinarily, Anthony Mann made westerns with 'the big guys' - James Stewart, Gary Cooper, Henry Fonda . . . the A list cowboy stars. But in this B+ film, he tackled something notably different and had quite a bit of success with what turned out to be a truly one of a kind western. The main character, played by Victor Mature, is a trapper/ mountain man, and ordinarily they are romanticized in films - Robert Redford in Jeremiah Johnson, that sort of thing, where the hero is not in fact a typical mountain man but a clean cut heroic figure who hangs out with real mountain men. Not here. For once, a true mountain man - vulgar, crude, animalistic - is the central figure, and it's something to see, giving Mature one of his better later roles. The real acting chops are provided by Robert Preston, excellent as a self-absorbed Custer type cavalry commander, and James Whitmore, the poor man's Spencer Tracy, as another of those old timers who feel themselves trapped between ever more hostile Indians on the one side and the oncoming force of civilization on the other. Even more impressive is a very young Anne Bancroft as the officer's wife, who is initially repulsed by the very sight of Mature's grisly character, then finds her own veneer of civilization slipping away as she begins to realize, to her own shock, that she's attracted to him. Rarely if ever has a remote frontier fort been so accurately realized on screen, without the romantic allure that John Ford gave such a place in his masterful Fort Apache. The battle sequences are big scale and notably violent, and particularly impressive if you seen them in widescreen format. Good show, and underrated movie, all around."}, {"rating": 1.5, "content": "(Spoilers) \"Cash Crop\" goes something like this. Down-on-their-luck farmers grow pot to make ends meet. DEA agent blows into town. Farmers hide the pot. DEA agent leaves town. End of story.<br /><br />This flick features solid performances by some second tier actors, mediocre direction, and a so-so screenplay...but it ain't got no story. And since the story is the foundation of every drama, \"Cash Crop\" is an utter failure. Too boring to recommend."}, {"rating": 1.5, "content": "The DEA agent's name, Anslinger, is a nice inside joke - this is the name of the former drug czar who almost single-handedly made marijuana illegal.<br /><br />Despite this bit of book knowledge, the writers go on to have the farmers harvesting and selling fresh undried leaf, rather than cured buds.<br /><br />Additionally, I always find it amusing that movie makers never seem to be able to find real marijuana plants for filming. You would think there would be a business that would make real looking fake ones for the movie business or maybe they could film a couple of scenes in Amsterdam or Switzerland. I suppose that's asking too much for the budget.<br /><br />Probably the most interesting thing about the film is the attempt to cover the notion of exactly what is right and what is wrong in society and how the law treads that line and yet tries to do justice in spite of it.<br /><br />"}, {"rating": 0.5, "content": "Thomas Vinterbergs \"De Største Helte\" is yet another road movie without the most important element of a film: a good story. The characters are not very original and not particularly interesting. Especially Thomas Bo Larsen is a pain in the neck, playing the same role he has played in the past few years and which he repeated in \"Festen\" - it seems as if he thinks acting = being angry and screaming at other people! The film doesn't make much too sense and isn't very funny either - although it tries hard to be \"kooky\" and \"weird\". If you're going to make a road movie, why not add something original to the genre?!"}, {"rating": 0.5, "content": "This movie was playing on Lifetime Movie Network last month and I decided to check it out. I watched for the first 20 minutes and then shut it off b/c I am sorry but plot holes that are integral to a movie's plot make the movie nothing but garbage.<br /><br />The movie is about a woman who accidentally runs a child on a bicycle off the road, leaves to get help, returns only to find out that it's being called a hit and run and there's a hunt for the 'monster' that hurt (in the end killed) her.<br /><br />This is a movie about a female in an affluent neighborhood who has 2 small grade school children and who is an active, sociable woman and yet in order for this movie to work, it needs to be believable that she does not own a CELL PHONE. Sorry, but that's complete BS especially when everyone else seems to have one - they used theirs to call 911 when they found the girl lying on the side of the road - when our lead female left the scene of the crime to go phone 911 at some payphone. When the lead female comes back, the ambulance is already at the girl's side and there is chatter about how horrible the person is who hit and left her.<br /><br />Just DUMB. Sorry but I am not willing buy that this woman doesn't own a cell phone which is needed for the movie to work. Please don't insult my intelligence movie, thanks. Maybe if this took place in 1970 or 1960, I'd buy it but it's clearly a present day (1999 at the time) movie. ..but wait, if she had a cell phone, there would be no movie. Pfft.<br /><br />The woman clearly knows about technology since she had computers in her house, ones the kids played games on so all the movie had to do was make her cell phone dead in the car, making her resort to another way to call the cops.. leaving out a cell phone altogether just created a ridiculous plot."}, {"rating": 1.0, "content": "After seeing Forever Hollywood, it would be natural to want to see a John Waters film. At least, one get to say that they have joined the legions of cinema cognoscenti who have experienced the unique cinematic stylings of perhaps the best known non-mainstream director. It's worth the effort, and PF is a lot better than Eraserhead,and there is a certain campiness about his films which his followers find addicting."}, {"rating": 1.0, "content": "The only reason I haven't given this film an awful rating is because I feel that it was such an awful film in every aspect that it deserves at the very least a 2/10; for not trying. <br /><br />The plot is the least of your worries as you are slapped in the face with over the top language and scenes like 'the singing arse-hole' in a poor attempt to shock and disgust. Seen as the main aim of this film is to shock and the main body of it didn't achieve this, the final scene disgustingly manages to erase the memory of this shockingly pointless film and fulfil its aim to be the most filthy film ever.<br /><br />A really low budget film, awfully acted and the dialogue is shockingly bad.<br /><br />I give it 0/10 really !!!"}, {"rating": 2.0, "content": "I guess I was prepared after all the years of hearing about it. First heard about it from Siskel and Ebert. When they said Divine ate excrement, I had to look it up. Then a friend told me about it in 1991. She said also that her parents saw it when it first came out and that her mom almost dumped her dad over it! So by the time I caught Pink Flamingos on Sundance today, I was prepared. For the most part.<br /><br />I still couldn't help but be surprised by the anal close-ups and the blowjob scene. That said, the only characters I sympathized with were Edie and the egg man. Her crying scene early in the film, though over something frivolous to normal people, actually makes me sad. Though she sure wasn't pretty, she had a cute voice. I was happy for her and the egg man, and they actually touched me.<br /><br />On the other hand, the acting in this poverty-level production was not good. And as for the script, just how does John Waters come up with this stuff? Well, at least it's different."}, {"rating": 2.0, "content": "I have seen most of John Waters' films. With the exception of several of his very early ones which are not available, I have actually seen just about all of them, so it's obvious I am a big fan and it's certain that I have a high tolerance for the gross and irreverent in his films. While way over the top and disgusting, I adored FEMALE TROUBLE and POLYESTER--two monumental tributes to bad taste and excess that are seriously funny films. So I am certainly NOT squeamish and can take most of what Waters has to offer. However, in PINK FLAMINGOS he has created a film so repellent, so unfunny and so offensive that I couldn't even stand it. In his other films he made before he became more mainstream, they were funny. Yet here, the humor just isn't there as it seems the intent is to shock the viewers and not entertain them in any way. I am glad that after making this film, Waters' sense of humor improved, as Divine consuming dog feces (as in this film) is shocking but not the least bit entertaining. My advice is to skip this film and just pretend it never happened and then watch his infinitely better films of the 70s and 80s."}, {"rating": 0.5, "content": "if i could rate it a zero i would , coming from someone who likes shock/exploitation films of the time and Waters overall i must say this is useless.<br /><br />It does nothing , serves nothing , an idiot with a camera and a urge to prove his cleverness by rebeling against social standards is all this comes off as.<br /><br />Its entirely amateur , both in principle and execution , it doesn't have a point , its digusting for the sake of disgusting ,obscene with the wit of a neanderthal , its useless.<br /><br />Someone said Waters was probably \"chuckling\" over all the bad press and disgust others gave with this film , but why? If i made a short film depicting a man in a bathroom taking a sh*t for ten minutes straight surely it would receive the same accomidations but why would i be proud or \"chuckle\" at that? <br /><br />Would it be because i am so unintelligent that i have to resort to this so i can say \"HA! Take that censors and mainstream! Im so rebellious ill do whatever i want and film it!\" No.<br /><br />Waters shouldn't be proud of this mess , fans of waters shouldn't watch it , its useless , that is , without any use.<br /><br />Its doesn't even fit under the criteria of art for arts sake.<br /><br />To like or defend this movie is to defend something that was designed purposely as being anti-culture to be pushed for the mainstream audience , in modern terms this film is the Hot Topic of films.<br /><br />Useless and Obsolete. A Poser film that demands it be acknowledged as rebellion ."}, {"rating": 1.5, "content": "Someone told me that Pink Flamingos was, in a word, \"insane\". Now I'm doubting whether this guy actually ever saw it, because that isn't the way I would summarize it in one word. Disgusting, absurd, um, more disgusting...would do it. Every time you think it can't get any more filthy, it does. One of my particular \"favorites\" was when Divine had her birthday party and when the cops came to bust it up, they were butchered and eaten by the guests. I admit that it's one of those movies where it's so grotesque you simply can't look away, but this is by no means a creative work of art. It's pure shock value.<br /><br />On the upside, it makes the Jackass guys look like a bunch of pussies."}, {"rating": 0.5, "content": "Alright, so not every Australian movie is all that good. Yes, maybe there have actually been very few with much merit. Take Away however is an absolute bomb, qualifying as one of the worst movies I've ever seen. I wanted to like it. I figured I'd give it a fair go. I've even met one of the screen writers Dave O'neil so I feel kind of a traitor giving this movie a bad review, but... The plot is fairly thin (I won't bother relating it... read the synopsis), which I can forgive: there are plenty of movies that can cover that up with a few decent jokes. Unfortunately, Take Away's jokes cover its plot up like a $2 prostitute's skirt. Probably the only laughs that came from the 6 other people in the cinema was at the poor acting and dialogue. Take Away goes down like a week old Dim sim ... You might understand that joke if you see the film but the joke's not worth it."}, {"rating": 0.5, "content": "I usually can tolerate twisted movies, but this one is really a sick obsessive self-absorbed movie!<br /><br />Firstly, the writer/director is totally a self-absorbed guy full of sick jokes that are not funny at all. Secondly, he is also a sick pervert who manipulates and poisons children's mind! I can't believe my ears when I heard the sick and perverted monologues spoken by the kids!<br /><br />I really feel sorry for Zane Adlum and Devon Matthews. They are both very talented, but fell prey to Eric Schaeffer's dirty little-known movie!<br /><br />And what the hell happened to Eric Mabius' good looking face? I mean, he met this girl that he's supposed to marry, but he wasn't in the wedding! In fact there is this bald guy in his place! Did time really fly that fast?<br /><br />Anyway, don't waste your time to see this movie, unless you want to be poisoned and manipulated by one sick Eric Schaeffer!"}, {"rating": 0.5, "content": "This is supposed to be the story of the life of a man named Wirey Spindell from age 8 through to 36 told in narrative by the character at each age point in his life. So for example, when he's eight, it's the eight year old's voice that is doing the narration; when he's in junior high, it's that one doing the narration, etc. That's about the only interesting thing about this movie. It looks like each actor playing Wirey is a separate character. Not only do they not look alike, their life experiences don't seem to match up.<br /><br />Avoid this movie like a bad cold."}, {"rating": 1.0, "content": "Seeing as how I am a big fan of both \"Fall\" and \"If Lucy Fell\", I came to \"Wirey Spindell\" with high expectations. I am not sure I could have been more disappointed. This had it all, weak dialogue, weak performances... you name it I was let down. Oh well, better luck next time Eric."}, {"rating": 2.0, "content": "I've been looking forward to watching \"Wirey Spindell\" since having happened across Schaffer's \"Fall\". Unfortunately, I found \"WS\" to be a wandering, unengaging, boring bunch of claptrap pieced together with, what apparently is Schaeffer's signature, a mix of story, narration, and poetry. The film recounts the sexual and other experiences of a Manhattan man about to be married through self-narrated flashbacks. Like beads on a string, Schaffer apparently has strung together every little sexual life experience, while neglecting to tend to the beauty of the necklace. The result is a disjointed rambling story about a boy growing up which fails to engender empathy and leaves the viewer disconnected, unsatisfied, and with a bad after taste which taints the mechanical feel-good ending. A mediocre indie and a step backward for Schaeffer."}, {"rating": 0.5, "content": "I thought sleeper cell was interesting, and exciting to watch, up until the last episode, when nothing happens, its F****** BS, you Americans portray Muslims as terrorists, and the Americans as hero's, its the other way around, i hate it when every American TV show ends up predictable, i was hoping the bombs would go off in that stadium, but i knew it would'nt, it takes the joy out of watching it when you know that the good guys are going to save the day, yet again, Americans are the biggest terrorists, g bush the leader of them all, he is to blame for 9/11, and I'm P***** off that you keep throwing these shows at us, which are all the f****** same! i've a good show about terrorism, its called \" The Whitehorse\" and bush himself the cell leader, its the same with 24, how ever 24 was good, sleeper cell is a mock and should never make a season 2, its F***** joke! and so are you American producers."}, {"rating": 2.0, "content": "Yeah, there's a \"sleeper\" watching Sleeper Cell and it was me. After reading comparisons to \"24\" (like on the cover of the DVD), I expected a fast-paced action romp. But nope... this series just putts along. In my groggy half-awake state I would think, \"He's gonna... \" and, poof, it would happen... \"Guess that van is gonna roll off the... \" and there she goes.<br /><br />And so on.<br /><br />And why would Darwyn, in extra-deep cover, pursue a babe? Could it be, perhaps, to provide a little T&A? Hey, that works for me, hence four stars rather than three.<br /><br />This show is no \"24\". I've watched \"24\". Sleeper Cell, you're no \"24\"."}, {"rating": 0.5, "content": "Very dull show. Whats worse, its very racist. The white guys are dumb idiots and the only romance is between a black guy and a white woman. There is nothing interesting about this romance, it is not exciting, it is not fun, they don't even seem to care for each other at all, its more like the writers and directors wanted an interracial thing going on. Why this is so popular in media today? It is social programming and will lead to no good, there is always tension when too many people want the same thing. This show is not worth the 20 bucks for the season, its a waste of time and harmful to society. At least when they use TV shows to sell products they are more discreet, selling whatever agenda here is quite obvious, and without clear thinking some may feel wrong to oppose it, but some of us know better."}, {"rating": 1.5, "content": "I hoped for this show to be somewhat realistic. It stroke me as just another mainstream show after I watched it. I didn't feel the characters at all, is this Americas glamorized idea of how terrorism operates? The main character doesn't act like a fundamentalist at all, and how he passes for a terrorist is beyond my comprehension. Neither of the other terrorists managed to appear genuine. One of the members, a blonde all-American white boy, would never be accepted by Muslim terrorists in real life. Another member, a french ex-skinhead, doesn't quite fit in an Islamic terror movement. On top of this the terrorists have sexual relations to white American housewives, which I find very strange. This is just another stupid misguiding American TV show. It is about just as realistic as Prison Break."}, {"rating": 0.5, "content": "The horror of this made for TV film was that it didn't end with this one. It spawned a regular weekly series that was even worse than the pilot/movie. Most films about various professions have some type of realism to them and of course are jazzed up to make it exciting. This had none of that. If the intent was to make in \"Camp\" then it succeeded. It resurfaced on cable a couple of years ago and failed again. Richard Jaeckels performance as the Master Chief who does it all was the only redeeming part of this film. Campier than the Batman series of the 60's."}, {"rating": 1.5, "content": "Not only have I read the book and watched the movie, but I was stationed on the USS John F Kennedy when they filmed this. Needless to say, Film crews and actors can be trying to people trying to do their jobs. Now, about the movie. As a career Navy man, I was pretty upset on how they showed life on board an Aircraft Carrier. I could pick apart the inaccuracies throughout the movie (anyone that has lived on a carrier could), but that would take pages. One scene that stands out in particular was when they were in the CIC (Combat Information Center) and they were watching a RADAR contact move across the screen. Each time the contact moved, it beeped. Unfortunately, that equipment doesn't beep like that (I was a technician on that equipment). The book was based upon fact, the movie wasn't. The follow on TV series was just as bad and the Navy finally realized that support for this series would just make them look bad. If you're a Navy person, watch this to see how a movie about carrier life is seen from the eyes of Hollywood. If your not a Navy person, watch Midway or Top Gun, at least those movies are entertaining and based upon fact."}, {"rating": 0.5, "content": "It is so bad, I can not tear myself away. I keep asking myself, \"Why?\" \"Why?\" with every scene.<br /><br />There is no continuity, but then again if you want to make a very overtly homosexual movie with a fetishistic attitude towards all things Big, Big boats, Big Boys, Big planes, then you don't have to worry about things like plot or character. I am baffled, and very concerned that the CAG looks so much like Richard Pryor. It seems wrong to put a Pryor look alike in such a terrible movie. But I can't tear myself away. This movie is the first movie I've ever reviewed. That is how phenomenally bad and bizarre it is. It motivated me to join this site. I have counted 50 main characters. Perhaps if I was stoned I could follow this, but as it is, I feel like I'm in some kind of never ending bad dream, where it is always 1988, and we were the greatest cocktry on earth."}, {"rating": 0.5, "content": "I'll start by confessing that I tend to really enjoy action movies (military or other). I'm a guy. But this dreck was awful. I saw it for free, showtime or hbo and still feel I paid too much. It was a prolonged episode of general hospital. <br /><br />I gave it a 1, only because 0 or 0.1 was not possible. How or why 59 others would give it a rating of between 5 and 6 boggles my mind. Unless they are all family of the cast or crew. <br /><br />It might be, this movie was so bad many bailed out.......and as such, were too uninvested to bother.<br /><br />I'm sorry for repeating but the 10 line minimum seems silly, for what essentially boils down to a warning.........in hopes of saving others the 2 hr black hole, this movie represents. Trust me, stare at a blank wall, they'll be more action."}, {"rating": 2.0, "content": "The storyline of \"The Stranger\" mirrors somewhat the 1969 film \"Journey to the Far Side of the Sun\" (made by Gerry & Sylvia Anderson of 'Thunderbirds' and 'Space: 1999' fame). A parallel-universe Earth is the premise of both films. But there is a difference. Where the world in \"The Stranger\" features a totalitarian regime out to squash the freedom of the citizenry, \"Journey to the Far Side of the Sun\" merely showed a true mirror world where handwriting, roads, houses, machinery of every kind, and of course internal organs were all in reverse (or mirrored) order. So, the similarity of parallel Earths is the only connection of both films.<br /><br />Similarly, the TV series \"Land of the Giants\" came before both of those films, having run from 1968 to 1970. It featured a world that was nearly parallel to the Earth with the exception that the planet was populated by giants 12 times the size of the humans who crash-landed there. The idea of a totalitarian government out to capture and contain the 'little people' was similar to the premise of \"The Stranger\" more-so than the premise of \"JTTFSOTS\". Perhaps because of the similarly to \"LOTG\", a series to \"The Stranger\" was shelved. Had it turned into a TV series it would have been a sci-fi version of \"The Fugitive,\" with star Glenn Corbett being chased by the baddies from week to week, hiding out in different locations, etc. BTW, a stronger script could have helped this film along."}, {"rating": 1.0, "content": "Stranded in Space (1972) MST3K version - a very not good TV movie pilot, for a never to be made series, in which an astronaut finds himself trapped on Earth's evil twin. Having a planet of identical size and mass orbiting in the same plane as the earth, but on the opposite side of the sun, is a well worn SF chestnut - the idea is over 2,000 years old, having been invented by the Ancient Greeks. In this version the Counter World is run as an Orwellian 'perfect' society. Where, for totally inexplicable reasons, everyone speaks English and drives late model American cars. After escaping from his prisonlike hospital, the disruptive Earthian is chased around Not Southern California by TV and bad movie stalwart Cameron Mitchell who, like his minions, wears double breasted suits and black polo neck jumpers - a stylishly evil combination which I fully intend to adopt if ever I become a totalitarian overlord. Our hero escapes several times before ending up gazing at the alien world's three moons and wondering aloud if he will ever get home - thus setting up one of those Man Alone in a Hostile World Making a new Friend Each Week but Moving on at the End of Every Episode shows so beloved of the industry in the 70s and 80s ('The Fugitive', 'The Incredible Hulk', 'The Littlest Hobo' etc.) The curiously weirdest bit though was the title sequence. Somewhere between 'Stranded in Space' first airing (under the title 'The Stranger') in 1972 and the MST3K version in 1991 it somehow acquired some footage from the 1983 movie 'Prisoners of the Lost Universe'. So in 1991 the opening credits for 'Stranded in Space' run under a few shots of three people falling into a matter transmitter and vanishing. It's a sequence that has nothing to do - even thematically - with anything that is going to follow.<br /><br />Just to add to the nerdy B movie confusion, one of the actors in this nailed on footage, Kay Lenz, later appeared in a 1994 movie called 'Trapped in Space'. Knowing this fact could never save your life but it might score you very big points and admiring looks from fellow trash movie enthusiasts - if you could ever work out a way of manoeuvring the conversation round to the point where you could casually slip it in without looking like a total idiot..."}, {"rating": 1.0, "content": "A malfunction in space sends astronaut Neil Stryker (Glenn Corbett) off course and headed to something of a parallel world, called Terra, circling the sun exactly opposite Earth. As a being from space would pose a threat to this world's order, Stryker is held until a determination can be made as to exactly what to do with him. Stryker, however, gets suspicious of his surroundings and escapes. With the help of a sympathetic nurse and a old scientist who opposes the government, Stryker will try to board a spaceship and head back to Earth.<br /><br />Stranded in Space (or The Stranger if you prefer) is another of those 70s made-for-TV movies that was to be turned into a regular, weekly show. In this case, it's easy to see why it didn't make it. First off, there's nothing new about the show's set-up. It was undoubtedly designed to follow the same formula used by The Fugitive or The Incredible Hulk or Planet of the Apes. You know, a stranger constantly on the move going from one town to the next taking whatever odd job he can all the while being pursued by a government agency or newspaper reporter. It's a formula that's been done to death. The second strike against Stranded in Space is its lead, Glenn Corbett. Could this guy come across any less likable? I was rooting for him to get caught. Without sympathy for the main character, this kind of show would never work. Finally, this is supposed to be science fiction. Just because everyone is left-handed and someone has hung three fake looking moons on the horizon I'm supposed to jump to the conclusion that this is some distant planet? So it's a mere coincidence that they all speak English, dress just like people on Earth, and drive Plymouth Furies? Yeah, right.<br /><br />The lone highlight for me was the inclusion of Cameron Mitchell in the cast. Sure, it's difficult to watch him in something this dreadful, but you know the old saying - any Cameron is better than no Cameron (yeah, I've never heard it either).<br /><br />As with a lot of these 70s made-for-TV movies, I watched Stranded in Space courtesy of Mystery Science Theater 3000. I wouldn't call it a great episode by any stretch of the imagination, but there are a few good jokes along the way. So in the end, while I rate the movie a 2/10, it gets a 3/5 on my MST3K rating scale."}, {"rating": 1.5, "content": "This movie takes the plot behind the sci-fi flick \"Doppelganger\" (an astronaut from our Earth crashing on a 'counter-Earth' on the opposite side of the Sun, and the Cold War totalitarian vibes on that world) and tries to turn it into a pilot for a TV series. However, the whole thing sank without a trace, and TV is probably better off for it.<br /><br />Everyone here is perfectly adequate in a 'made for TV' way. Cameron Mitchell turns in his usual solid performance. So does Glenn Corbett (who seems to be a kind of poor man's John Saxon) who plays the rugged individualist whose very existence poses a threat to the foundation of the 'World Order' on counter Earth.<br /><br />But the low budget and low energy and inconsistent script and the lack of any real imagination in the set designs and cinematography keep this Sci-Fi adventure firmly tethered on the launch pad.<br /><br />I'll give one example: in the original template for this pilot, (\"Doppleganger\"), the astronauts lose control of their landing vehicle in a thunderstorm, and crash their ship in a truly appalling sequence (it was obvious that their ship was never going to fly again). Then the two astronauts stagger helplessly from the smoking remains of their vehicle in the middle of howling rains and winds, only to be smacked down and overcome by faceless men yelling through loudspeakers.<br /><br />In \"Stranded in Space\", the astronauts are sitting in their seats when buzzers sound, things start shaking, and the camera blurs into a blackout (and as a friend pointed out, it was pretty obvious that the actors were simply shaking themselves on their seats, the director wasn't even shaking the camera or the set). I've seen episodes of \"The Twilight Zone\" and \"The Outer Limits\" that took more effort to establish mood and setting than this made-for-TV mediocrity.<br /><br />And that, in essence, is what's wrong with \"Stranded In Space\". No budget, no time, no imagination...just making the token gestures and hoping the sci-fi Fan Boys' imagination and enthusiasm will fill in the rest. Sorry, guys, it didn't work. <br /><br />I'm sure that everyone here just finished their work on this one and walked away, and never thought of it again, except as a listing on their C.V. And that's what you, the viewer will do. You'll remember, if pressed, that you once watched a TV movie called \"Stranded In Space\", but it made no lasting impression on you, and you can't recall too much about it."}, {"rating": 2.0, "content": "A friend of mine, who is even more into 1970s cult films than myself, recommended this one to me and in fact gave me the copy of it that I watched. However, I was not as enthusiastic about the result as he \u0096 or, for that matter, Michael Elliott \u0096 was. The film is a hybrid of HOUSE OF WAX (1953) and THE Texas CHAIN SAW MASSACRE (1974): indeed, I would venture to say that it served as the basis of the 2005 remake of the former much more than the 'original' did! So, we have a remote and derelict Wax Museum of incredibly lifelike dummies (guess why that is?) with its apparently harmless curator (a hammy Chuck Connors) being 'invaded' by the obligatory group of stranded teenagers (among them Tanya Roberts). He also has a mad brother \u0096 shades of PSYCHO (1960) incorporated for good measure, down to the self-same twist \u0096 who is supposed to be a mechanical genius (showcased in a 'poltergeist' which unaccountably accompanies the first murder). The film does benefit from a Pino Donaggio score but, being so derivative and not especially well made to boot, essentially ends up merely a redundant (and fairly muddled) genre effort."}]}