{"rating": 4.25, "description": "A U.S. Army officer serving in Vietnam is tasked with assassinating a renegade Special Forces Colonel who sees himself as a god.", "spoiler_reviews": [{"rating": 0.5, "content": "As stated by others, this is a ludicrously horrible movie (NOT A FILM!). It is not bad in a funny way, just painful to try to endure. Don't waste your time.<br /><br />Erika Eleniak is pretty hot, but there is one scene where she is in a bathtub, and you can see the wrap covering her breasts under the bubbles. Also, she's getting fat.<br /><br />The fight scenes are so bad as to be unwatchable, if you know or care anything about martial arts, or even decent choreography, and the editing/effects are abysmal.<br /><br />There is no payoff, it goes nowhere, and sucks getting there."}, {"rating": 1.5, "content": "I heard the stories of the ravers in the movie and thats great but that is only 1/100 of the movie. The problem with this movie is the cheesiness. I never really got the plot or why the guy was stealing girls. That makes no sense but hey...why they were in a club randomly was curious also. Many parts of this movie make no sense but overall I was interested. It was confusing on many levels...maybe I am just not indie enough for this movie but judging from the B looking end scene they ran out of money, just cut some stuff in, and forgot about the plot. Its low budget and appears so. I like the fact that they used little special effects which were bad, but they used none that were quality. I would say this film is the quintessential bad script, with alright production. It is definitely not as random as many movies I have seen but the pieces of the puzzle just don't make sense together. In effects, I would give exception to the final battle when all the effects went 1950's on my ass. Sparks out of models and the like. Watch it if you like an unintentional comedy from an action movie. Mystery science theater has a candidate."}, {"rating": 1.5, "content": "Recap: Simon leads a little team of special agents that has specialized in finding and returning missing people, against all possible odds. Their latest mission is about the granddaughter of a friend of them. She seems to have been caught in the web of a particularly brutal criminal and everyone that has gone looking for her has gone missing. But now The Librarians are on the case.<br /><br />Comments: This is pure B-action, through and through. The key phrase for this is unlimited supply. There is unlimited supply of ammunition, they don't have to reload once. There is an unlimited supply of bad guys, so the heroes have something to shoot at. There is an unlimited supply of breasts, many of them bare, in an vain (and as always failed) attempt to distract from the plot holes. And there is an unlimited supply of bad acting (it is almost like Erika Eleniak's performance shines in this, what about that?), and actors that don't seem to care more than the paycheck (and why should they when no one else seem to?).<br /><br />And as in most B-action movies there are an unlimited supply of bad gunfights. But these almost seem to be of a ridiculously bad kind. I think I saw more realistic gunfights when I played cowboy as a kid.<br /><br />But then again I didn't really expect much either, how could I from a action movie named The Librarians? And it actually delivers about what could be expected. 90 minutes of more or less bad action with some scenes to connect the dots between. But I am unsure if I can call it entertaining, it didn't keep my interest very long.<br /><br />3/10"}, {"rating": 0.5, "content": "Like a terrible cancer raining out of the sky, I wandered into this crock on some movie channel the other night. Being a fan of bad movies, and actively engaging in the purchasing and viewing of said bad film, i was intrigued by the idea of a genuinely terrible looking action movie coming from modern times. After that wore off though, I found my hands inexplicably turning against me, grabbing at anything in range and stabbing about my head and neck. Something sinister was in that tape...err...where was I...anyway this ranks among the more embarrassingly bad pieces of film I've run across. William Forsythe can't play more than one character, and that character is always a walking joke. Even when set into a comic background and given things to do and say that are supposed to be funny (ala Deuce Bigalo) he's laughable in the wrong way. Erika Eleniak is much the same, having starred in her fair share of terrible movies and done terrible jobs in all of them, she doesn't fail to help scum up this one. Classic b-movie villain guy Andrew Divoff does a respectable job but barely even has any scenery to chew on. Even reliable standby for b-movie action Daniel Bernhardt fails to deliver anything bordering on entertainment. As for the film's own merits, the plot is lame, the script, just like the action and the plot movement, is both dull and...well, stupid, for lack of a better adjective(lord knows they didn't put any effort into it, why should I?).<br /><br />Anyone who has seen enough movies has seen some bad ones, and anyone who has seen enough bad ones can learn to appreciate them, but there is simply nothing here to be enjoyed unless you are among the most bad movie tolerant and simply feel so inclined as to test your mettle. Before you do though, take it from me, this one isn't even terrible enough to be enjoyed (unlike say...some of the more ludicrous Italian zombie films). A fan of b-movie action would be much better off checking out most any of Bernhardt's other films, or pretty much anything else that has ever been put to film for that matter. America simply is not the place to go to for action it seems, especially not now. If you have a craving, check out anything from over the seas, films like Heroic Duo or the slightly less normal Hakaider(along with anything else in the awesome Keita Amemiya's cannon) will provide a lot more fun and way better action than your apt to find elsewhere, especially here."}, {"rating": 0.5, "content": "I'm not going to bother mentioning any of the plot - this is strictly a B movie on its way to obscurity. The shock to me, though, is seeing what has become of some of the actors in this film. Erika Eleniak, never anything you'd call a thespian anyway, seems to have morphed into Anna Nicole Smith (in her Big period). Daniel Bernhardt - I almost shed a tear. He's always been a favorite of mine because of his martial arts prowess, as seen in the Bloodsport series (also B movies but, if you like martial arts, eminently watchable). Here, he is a shell of his former self - sure, he's older, but doing the mercenary thing and not even looking interested ... I just don't get it. Don't these people invest? William Forsythe is another \"heavy\" that I've always liked, but his last several roles are what you would call \"mailing it in\". I'm not going to even mention Mr. Reynolds - his gig here amounts to a throwaway, nothing more. The only winner is Andrew Divoff, as usual a creepy, evil, pockmarked villain with a sandpaper voice that can curdle milk - the best kind! This is a movie you watch for laughs. There's nothing else to it."}, {"rating": 0.5, "content": "OK, imagine that every state in the US, nay, every country has exactly the same trees growing and ground foliage. Imagine, also, that a monkey-trapper's camp so far off the beaten track you had to do the first half of the approach by river has a beautifully tarmac'd, perfectly straight road leading up to it. Imagine a world where you have to wear a full biohazard suit to collect a floppy disk, then you just drop it in a ziploc bag and transfer it to your pocket with no precautions as soon as you get back to the office. A world where two nine-year old girls are happy to give lots of blood without complaining. This is the world this movie is set in.<br /><br />On top of that, it's one of the most cliché-ridden pieces of excrement it's been my misfortune to witness in many a year.<br /><br />I liked it. :)"}, {"rating": 2.0, "content": "I've been hearing a lot of this new bird flu that has killed dozens of people in South East Asia over the last three years . Apparently it's on the thresh hold of mutating into something very contagious and millions upon millions of people are going to be wiped out in a global pandemic . Just thought I'd mention this in case you haven't got round to writing your will yet .<br /><br />I'd also thought I'd mention it since I was watching something called CARRIERS tonight which wasn't about naval warfare but opens with a scene that's a cross between OUTBREAK and an episode of THE X FILES I saw many years ago . I thought I'd be watching something with added resonance after hearing the stories about the danger posed by bird flu but after the not unimpressive opening CARRIERS descends into a cheap and cheerful TVM and like every other TVM you'll see the lead characters are female , one of which is a ballsy authority figure while the other lead female is a mother of young children . It goes without saying there's a sick child subplot too <br /><br />What is irritating about the TVM format is that it overwhelms the potential of what could have been quite a good film if it was made for cinema . There's a fairly gory scene of someone coughing blood all over a nurses face and a very impressive jay walker getting run down stunt but these bits are quickly forgotten as the mood descends into family sentiment since this - And just about every other TVM ever made - was made for an essentially female audience"}, {"rating": 1.0, "content": "I've watched the first 15 minutes and I can tell that there was no consultation with any military type personnel. Judith Light's charactor (an officer) has her hair down past her shoulders! One of the first officers that greets her as she walks in to the medical facility she works at is so overweight that his pant pockets gap! No - there was no military advising them on this movie. Even an ex-military enlisted could have assisted here."}, {"rating": 0.5, "content": "How can you make a joke about Mafia? It is not the kind of subject to laugh at! A near movie cannot make me laugh, because I am comparing it to Jane Austen's Mafia!. Mafia! wasn't a good movie but Hoods is really worse! In Mafia!, there were some good jokes but in this one there are maybe two or three...that make you smile. Not too bad actors but very bad scenario!! We sure prefer something serious like The Godfather. I give it * out of *****."}, {"rating": 0.5, "content": "\"Hoods\" doesn't deliver the goods. This half-baked mafia comedy boasts a stellar cast, including Joe Mantegna, Kevin Pollack, Joe Pantoliano, Jennifer Tilly, and Seymour Cassel, along with a number of faces familiar to those who watch crime movies, but it is truly a misfire if there ever was one. Writer & director Mark Malone, best known for writing \"Dead of Winter\" for \"Bonnie & Clyde\" director Arthur Penn, has penned up a pedestrian potboiler that has an ailing but vengeful mob boss Louie Martinelli (Seymour Cassel) dispatching his son Angelo (Joe Mantegna of \"House of Games\") to whack Carmine DellaRosa. It seems that a rival mob fire-bombed one of Pop's warehouses (in the opening scene) and Martinelli wants payback. Trouble is that nobody has a clue as to who Carmine DellaRosa is. In any other mob comedy, such a complication might be amusing, but here is just plain flat. Angelo and a carload of wiseguys, including his best pal Rudy (Kevin Pollack of \"Deterrence\") spend half of the time trying to find out who Carmine is. Neither Rudy nor Angelo want to perform the hit, so they track down a crazy mob hit-man Charlie (Joe Pantoliano of \"Bad Boys\") to do the dirty deed. Before they can convince Charlie to make the hit, they have to locate him, and Charlie's slutty wife Mary (Jennifer Tilly of \"Bound\") reveals that he is locked up in a mental hospital. Our misfit heroes cruise out to the mental hospital and break Charlie out. About half of the movie is over before they discover that Carmine is a kid in short pants (Vincent Berry) who is bland and harmless. Indeed, Carmine has the only decent line in the movie. As our brainless bunch of heroes wheel away from his house with him in the backseat to take care of business, Carmine warns them that they need to get him home in time or his father will kill him. Charlie tries to ice the urchin but he cannot. Instead, he reconnects with his feelings and wants to go back to the mental hospital so he can report the good news to his doctor. Meanwhile, after Charlie decides not to shoot Carmine, the kid gets his paws on the pistol and pops off several aimless rounds. Angelo and he struggle over the automatic. The pistol slips out of their collective hands and hits the ground, goes off, and blows a hole in Rudy's chest. Now, keep in mind that Rudy never wanted to shoot the kid in the first place, and Angelo and he argued over the wrong-headedness of the hit. So Rudy winds up on the ground with a fatal wound, while Angelo struggles to stop the bleeding. Talk about a dull death scene. Angelo is conflicted himself because his father ordered the hit and Angelo fears that dad will do him in if he doesn't execute orders. There is a flashback subplot about Angelo's father teaching him how to handle a gun that provides some insight into Angelo's reluctance to pack a gun.<br /><br />There is nothing remotely redeeming about this depressing comedy with a downer of an ending. Things gets worse, and if you last through this 90 minute nonsense, you'll see what I mean. The comedy is largely laugh-less. Good actors wallow in sketchy roles that aren't even funny. Perhaps director Malone was trying to do another comedy like \"The Gang That Couldn't Shoot Straight.\" If he was, he missed by a mile. Big-breasted Jennifer Tilly shows cleavage and snarls through a couple of scenes with Mantegna, but she doesn't do much of anything else. She's the stereotypical slut who doesn't even get naked. A paycheck is the only way to explain the presence of such a talented cast, otherwise this picture is pathetic from start to finish. Initially, I had hoped that this might be a \"Ransom of Red Chief\" knockoff where the kid drives the wiseguys nuts, but no such luck here. Of course, the biggest surprise is that they have to kill a kid, but it's not the kind of a surprise that makes you want to watch it up to its resolution.<br /><br />I actually bought this movie on a Canadian DVD label\u0097Seville\u0097and it contains only the most basic special features. If you hate previews that give away the plot, don't watch the trailer. If you ever meet Joe Mantegna, one of your first questions should be why he helped to produce this yawner. It is neither hilarious nor dramatic. There are no quotable lines, and none of the characters stand out as either interesting or sympathetic. The Seville DVD presents the movie in full frame with no subtitles or closed captioning."}, {"rating": 0.5, "content": "Jefferey dahmer was one sick guy. There's not much to say about him that hasn't already been said, except that the many documentaries, and films made about him are probably better than this one. It's Ridiculously cheesy. It's so cheesy, a guy who posted the whole film on youtube added some annotations to make the viewer laugh.<br /><br />Carl Crew (Who's he?) stars as Serial killer Jeffrey dahmer, Who's killing spree began in 1978 with a young guy dahmer just wanted to be friends with, a finally in 1991 with a man he wished to have sex with, and eat.<br /><br />I didn't bother to watch the whole film through. it's basically a documentary that shows all the attacks dahmer pulled off before he got caught. And since this film was made in 1993, one year before dahmer was bludgeoned to death by a fellow inmate, The death of dahmer isn't shown. but it Probably would've been as cheesy as this cheese-fest.<br /><br />1/10"}, {"rating": 2.0, "content": "***Possible spoilers***<br /><br />I've read up on Dahmer a little and saw the new Dahmer film (with the same name) at an earlier time. This movie here concentrates rather much on the victims and killings, too little on Dahmer himself. The film called \"Dahmer\" had the opposite problem, it was too little about his crimes and too much about himself.<br /><br />I did not find the acting to my satisfaction, it had a certain amateur feel too it, especially the probation officer. It also seemed as if the Dahmer acting got worse every time he played against the probation officer actor. But I might be wrong about that.<br /><br />What annoyed me a bit was that some of the scenes were quite disturbing but that the filmmakers seemed to try and show \"the real deal\" about what he did anyway. That is ok - but what I then don't understand is why the guy who ran away from his flat while Dahmer was out getting beer, was not depicted being naked, since that is also how it happened. It's not a big deal, but it just eats away further on the movies quality that such details are left out. What wasn't shown either or not even really hinted was Dahmers sexual obsession with the dead. Again, I don't mind they didn't SHOW it, but at least they could have mentioned it or built it in to the movie somehow.<br /><br />Conclusion: I think the really good Dahmer film is still to be made, a movie that incorporates not only Dahmers crimes but also who he was, and why he did what he did. I think that 1.5 or 2 hours are just not enough to grasp the complexity of it all. This movie was just a cutout (excuse the pun) of Dahmers life and personality and does not give you any 'close to good' insight into his life or personality.<br /><br />4/10"}, {"rating": 1.5, "content": "\"The Secret Life\" starts with the worst possible narrative intro: \"The crimes committed by Jeffrey Dahmer are too horrible to make a film about...\". Okay, so what are you suggesting? That we shouldn't bother to continue watching as the film won't be accurate or bloody, anyway? And they were right, too! The film isn't the least bit shocking and contains almost no blood or gore at all. Although I think that's mainly due to the low budget production values and not because of Dahmer's crimes being too horrific. Basically, \"The Secret Life: Jeffrey Dahmer\" is just one sequence repeated over and over again. Young, pitiful and mentally confused Jeffrey picks up victims (always males, as he was a homosexual), kills them and then talks about how it wasn't his intention to hurt them and about how lonely he is. This gets boring really quick and even the admirable performance by unknown actor Carl Crew can't save this movie from being a total dud. Still, this version is much better than the pretentious and hopelessly muddled \"Dahmer\" that got released in 2002."}, {"rating": 1.0, "content": "This movie has been done before. It is basically a unoriginal combo of \"Napoleon Dynamite\" and \"Sordid Lives.\" There are some funny bits, but otherwise it is a cliché bore. It is a good first film attempt and the director (who also stars in and wrote the feature) shows a lot of promise. But the writing was kind of choppy and the story was not very original. I swear I had heard some of the lines in other films. However, the acting was very good and the film was shot in an interesting way. It is also refreshing to see gay-themed movies not be so bogged down with political correctness and tired stories of angst. The main character seemed fairly well adjusted for a gay teen in rural Texas so no saccharine, coming out drama here!"}, {"rating": 1.0, "content": "I wasted enough time actually WATCHING this chore of a movie, I don't want to waste more writing a big review. Not once did I so much as crack a smile. ALL the jokes were boring, forced and lacked any kind of wit. I kept saying, \"wheres the punchline?\" Almost every single character was an obnoxious stereotype and all the situations were clichéd and half the time there wasn't even any kind of solution. Things just happened to get to the next scene. For the life of me I can't understand how this got as many good reviews as it did. If you like clunky acting and poorly composed film making Fat Girls is the movie for you."}, {"rating": 1.0, "content": "The premise of the film was very promising - sort of a gay Napoleon Dynamite type of film. And to be fair, there were some funny moments and funny lines but it really wasn't very good overall. The script and dialog felt like a local sketch production, full of clichés and scenes that were predictable.<br /><br />However, there was enough that was amusing, that I stuck around to see how it finished, since there were hints that something special happens at the end. But it seems that either the film ran out of money or the writer ran out of ideas because the ending is extremely abrupt, almost skipping directly from what looked to be the key conflict in the film to the final credits.<br /><br />Overall, it was very disappointing but not completely unwatchable..."}, {"rating": 0.5, "content": "\"Fat Girls\" is among the worst films within the indie gay genre.<br /><br />The premise is promising: an average-looking gay teen is trapped in a repressive small TX town. His only kindred spirits are the other village HS misfits: the class 'fat girl', a naïve immigrant from Cuba, and the sensitive drama teacher. So far, interesting. In theory, this plot line creates a decent setup for an appealing coming of age story with a built-in audience---the thousands of gay men who grew up in small towns across America and experienced this adolescent anxiety first hand, peppered with a dose of self-deprecating humor.<br /><br />Unfortunately, rather than a nuanced dramedy, Ash Christian approaches his autobiographical subject matter with a poorly executed attempt at irony and dark humor. The result is a cast of unlikeable, derivative, two-dimensional characters which the viewer cannot but help feel indifferent toward. Sabrina (Fink) is a quasi-Goth bitter navel-gazer. She is such a prickly, unsympathetic person; there is little doubt as to the reason for her friendless condition. The chemistry between her and Rodney (Christian) registers zero. This may have been bad casting, but is more likely due to a screenplay which is simply unsalvageable. Consequently, one is left wondering when there is such a non-existent bond, what could possibly warrant their near-constant companionship throughout the story.<br /><br />Sabrina's newfound boyfriend, Rudy (de Jesus), and Rodney's mother Judy (Theaker) are among the most exaggerated of the clichéd stock characters ripped off from dozens of other films. Rudy is the horny undersexed immigrant/nerd lifted directly from every raunchy adolescent \"comedy\" ever made within the realm of TV or film. Judy is the born-again obsessed with Jesus- talk and big hair. Just when you thought the Tammy Faye thing had been done to death, Christian inserts a scene where Judy's mascara is running with her tears! Is there anyone in the civilized world that can possibly think this tired old stereotype gag is still funny after seeing it ad nauseum for 20 years?<br /><br />In addition to the failed attempts at sardonic humor, there are many puzzling story inconsistencies. Rodney considers himself a \"fat ugly\" loser. However, he simultaneously manages to participate in casual and regular impromptu trysts with the ubiquitous school jock/hunk, Ted (Miller). Although these liaisons are devoid of emotional fulfillment, most gay teens (filled with raging testosterone, just like their hetero brethren) would find this to be a rather enviable arrangement given the more common alternative of involuntary celibacy.<br /><br />Rodney finds an object for his affection in Bobby (Bruening), an exotic transplant from England. Against all believable odds, the lad not only happens to land in this tiny TX hamlet, but is conveniently openly gay to boot. Like Sabrina, Bobby is an icy, angry smart aleck and the viewer is left head-scratching as to his magnetic appeal. <br /><br />Much to his delight, Rodney is invited by his new crush to the town gay bar, where Bobby claims to be the DJ. Upon arrival, the boyfriend-to-be promptly leaves Rodney solo and heads off to another area of the bar for a quick encounter with a rather handsome young man. This is yet one more of the ridiculously inexplicable plot elements since Rodney's feeling as an outcast are supposedly derived largely from his lonely existence in a parochial town. As tiny as the town is, they have openly gay students at the high school? A secretly bisexual football captain? Lesbian moms? A Gay teacher? and it has a gay bar downtown (patronized by attractive men, no less)? Apparently, the place is not so backwater after all.<br /><br />Ten years earlier, Todd Stephens' \"Edge of Seventeen\" covered nearly the same material with a much more creative, honest, touching, and humorous film."}, {"rating": 0.5, "content": "I checked this out at the Vancouver International Film Festival and was not impressed.<br /><br />The only area of the film I enjoyed was the commentary on film-making. For the most part, this film seemed random and somewhat fantastical (I don't say that in a complimentary way, however) and just silly. It was as if he was mixing fantasy with everyday life, which may sounds intriguing in some films, but the fantasy merely seemed needlessly perverse.<br /><br />My criticism of this film is not upon the actors, rather the story itself. I found it boring and narcissistic. I wanted my money back, but considering it was a Film Festival, that wasn't about to happen."}, {"rating": 0.5, "content": "This would have to rate as one of the worst films of all time. The film screened at the Italian Film Festival in Melbourne, Australia. After the screening, not only did I want my money refunded, I wanted the 1.5 wasted hours of my life back too. I have a very broad tolerance level when it comes to the indulgences of some European film-making, but this is one of those films that is selected for festivals based on the reputation of the filmmaker alone. This film is proof that while such selections may satisfy the egos of the film-maker and the selection panel, there is absolutely no joy for the audience. There is no character development whatsoever, the plot is a garbled mess, the style is nonsensical, the shot selection is appalling, and the editing is worse. By the end of the first reel, you'll wonder if you walked into the wrong cinema, and by the end of the third reel, you'll be begging to be put out of your misery. This film is an abomination."}, {"rating": 1.5, "content": "I agree that this film is too pretentious, and it is not easy to know where it is going. I have been teaching literature and film for many years, and I find this film to be one of the most over rated, according to some of the previous reviews here. <br /><br />However, let me remind you that this is the same director who has L'ora di religione (Il sorriso di mia madre- My Mother's Smile) to his credit -- a gem of a film! <br /><br />Was he trying to outdo Fellini's 81/2 here???? The scene with the dogs, which has also been pointed out, is absurd and excessive \u0096 just one example. Others would take too much space, and some reviewers have already noted them. <br /><br />Overall, a most frustrating and annoying experience!"}, {"rating": 0.5, "content": "The film made no sense to me whatsoever. Good actors(SergioCastellittoaparticular favourite; he was great in \"Uomo DelleStelle\"/\"TheStarmaker\"but that was made by Giuseppe Tornatore, a great Italian director as opposed to the mediocre one who made this effort),but awful, rambling script, terrible editing,and a director who seemed to have no idea of what he was trying to say, and ended up saying exactly nothing. Apretentious load of rubbish, but the sort of film that certain Italianpseudo-intellectuals whom it was my misfortune to have known in the dim and distant past would have loved it, and unfortunately Italy has no monopoly on these, they can be found everywhere and probably acclaim this as a great masterpiece. I never thought much of Bellochio as director. I remember seeing his first film \"PugniNella Tasca\"/\"Fists in the Pocket\" (or some such title) in Rome when it was first shown close on 50 years ago (I was living thereat the time). All the usual pseudos raved about it, but it left me pretty cold. I didn't think he was much of a director then, and still don't. Age has certainly not improved him, and this film must rank as one of his worst."}, {"rating": 1.5, "content": "We were excited to rent this one after reading a few reviews and seeing that it scored so highly here. Well, we got it home and could not believe what we saw. Its basically comes off as if its written by some hard up perverted old guy who could not help inserting his sexual frustrations and fantasies into an anime film that really lacks in plot and humor. The main character is all over the place... one moment, he is like an immature little kid, the next moment he is mature and intelligent, then heroic, then a perverted stalker.<br /><br />The worst part is all of the out of place sexual content. I have no problem with sex and dig a movie that has some good sexual energy, but this is just presented in a way that is creepy. Nipple slips, close ups of a girls crotch (many times) in white panties, or a swimsuit. It was totally out of place and it seemed as if the person who wrote it was trying to live out some fantasies through his cartoon characters. <br /><br />We were expecting something of a mature nature, but we just kept looking at each other and asking what the heck the point of this was... besides jiggling cartoon boobs and poor dialogue. If you want to see some cartoon characters cleavage and crotch's... this is for you. If you are looking for something beyond that, this movie was empty. The characters and dialogue were just plain irritating.<br /><br />"}, {"rating": 2.0, "content": "On Halloween a town is terrorized by a lunatic with a big pumpkin for a head. Bad acting compromised mostly of local talent and laughable special effects makes this one baaaaad. B-Movie Queen Linnea Quigley looks embarrassed to be a part of this one and even her considerable charm which has helped so many of her other films can't help this one. Pass this cheesy flick if you are looking for a good Halloween horror film and rent \"Night of the Demons\" which also stars Ms. Quigley."}, {"rating": 0.5, "content": "I can not believe I even wasted a NetFlix rental on this complete piece of CRAP. How long did it take to make this film? 15 minutes? On a budget of what? Fifteen bucks? I can spend a few hours with my Sony Camcorder and come up with something better than this treacherous lump of bile, and it's even available on DVD!?!! A very sad thing to think classics like The Stepfather have not been released on DVD but this chunk of steaming dung makes it to the format. Here's hoping my rating of ONE ONE ONE ONE makes the overall (already) pathetic rating of 2.5 go DOWN."}, {"rating": 1.0, "content": "Jack-O (1995) was a really bad movie, we are talking snoozefest x 100, no entertainment value whatsoever, no budget, no gore, Z-grade actors etc etc, this film was an awful addition to the horror movie industry and shouldn't have been made!!! The only reason i purchased this movie was because i knew Linnea Quigley was in it, and sure enough, she does her obligatory nude shower scene, which is lovely yes.<br /><br />But as for the film itself........ i fell asleep at the 40 minute stage and had NO desire at all to finish it, it's just bigtime lame OK.<br /><br />I love horror movies, i'm an avid fan, a MASSIVE fan, i love low budget horrors, i love it all, but i hated this rubbish, so i think that will tell you all you need to know about \"JACK-O\".<br /><br />I give this movie 2/10, the \"2\" is for the 2 minute Linnea shower scene, the movie itself is a total ZERO!!!!"}, {"rating": 2.0, "content": "OK, I could only find three reasons to consider this film worthwhile considering the extremely low budget.<br /><br />First there was Linnea Quigley and Rachel Carter. Actually, the two of them gave me four good reasons to watch, and watch I did.<br /><br />The only other reason to watch is that a lot of was filmed right down the road. Now, I didn't know this beforehand, but I saw an Orange County car tag and said, wow! this was shot in Florida.<br /><br />I was impressed by the flashback to the past and the ancestors of the young kid, but that was really it. The killings by the pumpkin man were pretty lame, with the exception of the biker.<br /><br />If you want to see Quigley and Carter, OK, but Return of the Living Dead will give greater thrills."}, {"rating": 0.5, "content": "Warning Might contain spoilers<br /><br />i just sadly spent 5 bucks on this movie on amazon and i wish i never spent it. I have never seen suck horrible special affects, or acting. I mean Jack-0 is just a laughable monster and his costume looks like something u could buy at a Halloween store or make yourself. The acting is just horrible especially Sean Kelly i mean come on he is so pathetic with his little lines \"COme get me PUmpkinman\" low i laughed so hard on this its just stupid. I mean the movie is so awful they had to put a few minutes of nudity in it just for people not to shut it off low. I think the most laughable scene is when the woman sticks a butter knife in the toaster and gets electrocuted. I mean come on that looked so fake and the dummy i could buy that at any Halloween store or make it myself. Well I recommend not watching this cheesy movie cause it will be time you will never get back."}, {"rating": 1.0, "content": "Three delinquents disturb the tomb of an ancient warlock who after summoning Jack-O (a less then menacing pumpkin-headed figure) to dispatch said hoodlums, continues on his sworn vengeance to kill every decedents of the family that offed him. That includes young Sean Kelly and his horror-loving family. Of course it's up to Sean to find a way to save the day.<br /><br />Such a stupid low-budget B-movie. The acting's atrocious and the plot isn't much better. Throw in a extremely lame killer, a possible pedophile who laughs way too much & a couple of stereotypical cardboard cutout 'conservative' couple and you have this film in a nutshell. Not really worth your time save to see how superbly well Linnea is aging. <br /><br />Eye Candy: Linnea Quigley is always good for some T&A and she doesn't disappoint here with a lengthy shower scene; Rachel Carter also gets topless (although it could be a body double)<br /><br />My Grade: D-"}, {"rating": 1.5, "content": "My mother and I rented this gem a few years ago while she was here visiting for Thanksgiving. I have rarely laughed so hard. This is a typical low-budget horror movie with dumb special effects, a worse plot, and even worse acting. But are you really expecting a classic when Linnea Quigley receives top billing? I thought not.<br /><br />Since this movie does have some entertainment value, I give it a 3 out of 10."}, {"rating": 0.5, "content": "If you are in search of a masochistic thrill, rent this movie, and show it to a group of your friends sober. This movie is just plane lame, but there not completely without value. The brief tits are nice, and there is one victim's death that is funny as hell. Other than that, this is straight garbage. But it is still better than \"Grim\" or \"Spookies\""}]}