{"rating": 3.5999999999999996, "description": "Breck Coleman leads hundreds of settlers in covered wagons from the Mississippi River to their destiny out West.", "spoiler_reviews": [{"rating": 0.5, "content": "I recently had the idea to make a short film featuring a man who is hit by a car and wakes up thinking that he himself is Chuck Norris. This meant that I would have to do extensive Chuck research, and find out as much as I could about the man. I later find out that he is not in fact a man, but an angel sent from heaven. With a face like that, who could ever doubt it? I have watched more Chuck Norris movies in the last four months than any one person should. I am proud to say that Bells of Innocence ranks pretty close to the top of the all time worst list. I spent most of the film wondering if I could return my copy to the local Wal-Mart without the receipt, which I had been biting down on to keep myself from swallowing my own tongue. The biggest reason why I chose to purchase this film was that it not only had Chuck in it, but his son Mike. I was anxious to see if Mike was a chip off the old can't-act-his-way-out-of-a-wet-paper-bag block. I came to the conclusion a long while ago; the Chuck Norris is one of the worst actors in cinematic history for one simple reason. The only character he ever plays is himself, Chuck Norris. No matter what movie, no matter what situation, he is always Chuck Norris. The one thing that he holds over his son is that he is consistent. Mike doesn't seem to understand how human emotions work. In the scene where he is talking to the little girl about his dead daughter, he seems to be extremely happy! Maybe this is because he actually pushed his daughter out into traffic, as depicted in one of the oddest flashbacks of all time. His actions confused me throughout the film, making it very hard for me to focus on what little plot there was. The other two lead actors were just as painful to watch as the son of Norris. The guy, who constantly wants to eat or tell a stupid peacock joke, was simply one of the most annoying characters that has ever graced the Direct-to-Video screen. The only thing I remember him being in other than this movie, was an episode of Walker Texas Ranger, in which he plays an equally annoying character. Maybe Chuck owes this guy something. The other guy, which is the only name I can think of because he was so forgettable, was your average Christian fanatic. I don't have anything against Christians, in fact I am one, but this guy was just too much for me. To round out the story, you have a multitude of townspeople who love to call people \"friend\", and a couple of villains who don't seem to be able to decide which one of them is in charge. Not to mention the creepy kids who remind me of the dollar store version of every other group of creepy kids in movies. All in all, the movie is possibly one of the biggest failures of all time, on more levels than Chuck Norris can kick people's asses. Despite being one of the worst actors of all time, I still can't get enough of Chuck. Maybe he really was sent from heaven..."}, {"rating": 0.5, "content": "This is quite possible the worst movie ever made. I know people talk about how horrible Ed Wood movies were (Plan 9) but this movie makes Plan 9 look amazing.<br /><br />Chuck Norris makes a cameo, for what reason I have no idea. Perhaps to ruin his movie career. Aside from Chuck Norris, the movie's cast consists of extras in daytime soaps and Mike Norris... that's right, Chuck's son.<br /><br />This director doesn't even have a resume and I have no idea where the plot or screenplay originated. This must've been green lit by a horrible Southern Baptist minister that somehow had a 3rd cousin that owned a studio (which I'm sure has since been shut down).<br /><br />I don't really know what else to say about this movie. I would like to give you a plot summary but I'm lost. There is something about Jesus and Satan... some eternal battle. Other than that there are Indians. And a bunch of freaky kids that don't know how to act... they're just awkward and should not be on camera. I don't know what was going on most of the time but I know the movie was a great laugh. Mike Norris pushes his daughter (on her bike) into the street somehow... but in the shot he's in the middle of the park. So somehow she learns to ride her bike with speed equivalent to that of The Flash and gets hit by a car or bus... I don't know. But she's dead. This is actually the funniest scene in the movie. I know that sounds sick but once you see Mike raise his hands in victory and then hold his head and scream in terror... you'll understand. It doesn't show the daughter getting hit or anything... you just have to assume she got hit by some vehicle. But, the movie's not clear. So maybe it was completely unrelated and she died from cancer. Anyway... after that the movie gets really confusing and I have no idea what really happens. I am a Christian and I have no idea why this movie was made. I don't see any value for this movie in a religious or non-religious sector. This is probably the first thing they show students in Film-making 101... this is what you DON'T want to do.<br /><br />Just see it... you'll hate it and me for suggesting that you see it."}, {"rating": 0.5, "content": "I gave this movie a rating of 1 because it is by far, the worst movie I've ever seen in my life. This movie was made in 2003 and I've seen movies made in the 60's with better special effects. I wish I could go into detail, but words can't describe how crappy this movie was. I could have done better with a home video camera and $20! I pray that Chuck Norris never makes a movie again. Now If you think I'm downing this movie because it has a Christian theme, you're wrong. I like the fact that IL' Chuck decided to make a movie that at least attempted to make God look good, but why would he make poor viewers like me suffer through such a crappy movie? This whole film can be summed up in 3 words: RE DAMN DICULOUS."}, {"rating": 0.5, "content": "Wow, this is anti-Christian bias big-time! This is based on a Stephen King novel and he written this kind of bias before and then Hollywood exaggerates it even more. In this film, we see a Protestant minister and a Catholic priest BOTH act like fools and be profane at the same time. Of course, the Devil has taken over the town so maybe his influence is into these guys, too, but they are typical Hollywood portrayals. They never show a minister who talks and acts like Billy Graham, or your local minister or priest. And - another \"given\" - they make the Satan character the most interesting of the film. <br /><br />Max Von Sydow plays the Devil and makes him a likable guy. Ironically, Von Sydow has played a number of these roles after portraying Jesus in the 1964 film, \"The Greatest Story Ever Told.\" You wonder why actors are so screwed up? They don't know if they are God, Satan or anyone in between.<br /><br />Ed Harris, who played a lot of unlikeable roles up until the last few years, is appropriately cast in this story. He and the rest of the mean-spirited characters in this film do NOT make it fun to watch.<br /><br />From what I've heard, King's book is even darker and more sick than this hate-filled movie but better constructed. Frankly, who cares. King and Hollywood deserve each other."}, {"rating": 1.5, "content": "I am a fan of Ed Harris' work and I really had high expectations about this film. Having so good actors as Harris and Von Sydow is always a big advantage for a director but if the script is bad what can you do? I really think that Needful Things is the worst movie of Harris' filmography and that getting involved with it was a huge mistake. Anyway, I've seen much worse movies in my life but Needful Things was a disappointment because of the waste of acting talent. The story as an overall seems too unbelievable and fake. I don't know if that is because of the book, 'cause I haven't read it. But if the script was so bad, I can't see the reason for filming it. Maybe it was the commercial success of King's books, or the need for low-quality movies for the VHS era of the 90's. Whatever the reason was, though, this movie was a very bad choice for anyone involved."}, {"rating": 2.0, "content": "Based on a Stephen King novel, NEEDFUL THINGS provides the intrigue and eeriness to keep you in your seat. A mysterious man(Max von Sydow) comes to town and soon becomes the most talked about citizen. Could it be that the devil himself has set up shop as an antique dealer in a small town in Maine? von Sydow is masterful and dynamic in this role that dominates the screen. Also starring are Ed Harris and Bonnie Bedelia. Harris is steady and Bedelia is deserving of your attention. Also in support are J.T. Walsh and Amanda Plummer. Not the best, nor the worst adaptation of King's horror on the screen."}, {"rating": 1.5, "content": "This movie is based on a Stephen King novel in which mysterious new shopkeeper Leland Gaunt (Max Von Sydow) offers each citizen of Castle Rock the item he or she most desires - but there is a heavy price to be paid for these transactions. Local sheriff Alan Pangborn (Ed Harris) is soon forced to deal with a variety of brutal deaths and suspicious circumstances.<br /><br />Below average for Stephen King cinema: I can see why some people would think it was boring. It plods along without offering genuine scares and forces the viewer to spend time (yet again) with a bunch of repulsive losers whose hatred of each other is spooky.<br /><br />I do enjoy the novel and don't believe that this lackluster movie does it justice. There are too many unfortunate changes from book to screen.<br /><br />Von Sydow makes Gaunt much too charming. We're supposed to be SCARED of Gaunt at the right times, not amused by him. I also hate it that the sheriff's primary deputy (Ray McKinnon) is written and portrayed as such an annoying, Barney Fife-type moron. Star Ed Harris looks as if he was forced into doing this picture by his agent, but professional that he is, he really sinks his teeth into his dialog. Bonnie Bedelia (as Pangborn's love interest Polly) and Amanda Plummer (in one of her standard mentally unbalanced roles) come the closest to creating characters who are likable.<br /><br />Yet it is also foul and mean-spirited.<br /><br />Although I'll be darned if it didn't feel a little cathartic watching a bunch of unlikable movie characters tear each other to pieces. The climax has some good explosions.<br /><br />I often give movies a better rating than they probably deserve, but in this case I feel I should really be honest and just say: 3/10."}, {"rating": 2.0, "content": "STAR RATING: ***** The Works **** Just Misses the Mark *** That Little Bit In Between ** Lagging Behind * The Pits <br /><br />Based on another of Stephen King's lengthy novellas, this takes place in the sleepy little New England town of Castle Rock (also the name of the film's production company!), where a new antiques store, the titular Needful Things, has opened. The owner and proprietor, Leland Gaunt (Max Von Sydow) hides, you might say, a devilish secret. There's an item in his store that everyone in the little town wants-a small cash price upfront is first required, before a far more sinister price is asked for. As suspicion, hate and madness tear the town apart, it falls to police chief Alan Pangborn (Ed Harris) to restore order and save the town from a terrifying end...<br /><br />I read the novel of Needful Things earlier this year, and was eager to watch the movie adaptation again to compare them (like that was going to be any contest!) But it had been deleted on video and DVD and I couldn't find anywhere to rent it from. So I was happy when I finally found it in a flea market whilst on a shopping trip...<br /><br />It's one of the cruelest ironies that King novels are generally the best to read but when they get adapted to screen nine times out of ten they are complete junk, as is the case here. The material that makes his books great simply doesn't translate into a movie script very well, for some reason. And I suppose there's always the question: why bother watching this when I could be reading the book again instead? <br /><br />I appreciate that some are simply too lengthy (i.e. It, The Stand) to be made into a complete screen work with all the situations and characters included, but there's no reason this one couldn't have included all the material from the book. As a result, a lot of key characters from the book (i.e. Ace Merrill) are not included at all and we have some terrible character development that means we don't care about the characters that are involved since they are so stripped of depth and motivation- for example we have one character from the book, Danforth Keaton, who murders his wife toward the end yet we were shown no build-up to hint at any reason that he didn't get along with or hated her and so it has no impact when it happens, unlike in the book where there was a lot of depth invested and it really involved you to find out what happened to the characters involved. All the material in the script to fill in the cracks, if you like, is really stupid and corny and the typically goofy stuff that gets included in King adaptations like this.<br /><br />Most of the film's problems are that it deviates so far away from the book but there's also some terrible acting from a cast that obviously can't feel for the daft material they're being asked to perform. In the 90s, a lot of King's work started skipping the cinema and just being made into made-for-TV/video territory. Rubbish like this must surely hint at why. **"}, {"rating": 0.5, "content": "The book was one of Stephen King's best. The movie was pure rubbish. It was painful to remain in the theater until the ending, which wasn't even the same as the book. I guess that this is the result when you try to cram 10 pages of story into every minute. There is no good reason to watch this movie."}, {"rating": 1.0, "content": "Needful Things was one of my favorite Stephen King books. But this movie is one of the worst book to film adaptations I have ever seen they changed so many things around that it made me sick. Even the concept of the book being deception, things not always what they appear reminder throughout the book was not shown in the movie. Althogh it was enjoyable as many Stephen King films are, but as many Stephen King films this one did not follow the book and became a piece of Hollywood trailer trash. 2/10"}, {"rating": 0.5, "content": "Reading the book I felt once again drawn into Castle Rock (Needful Things being the final part of the Rock trilogy), and the plot was a variant on the \"demon comes to small redneck village\" type story King likes to tell. The characters were all described in loving detail, and it made both a good psychological and gory horror. The film on the other hand is awful. Gone are the character interactions and clever plot, and replaced by a story that tries to be exciting but misses by a mile. If you haven't read the book then you might enjoy this, else avoid at all costs, as with most films of King's books."}, {"rating": 0.5, "content": "** May contain spoilers ** Horrible. Just horrible. I loved Stephen King's novel, and this is just a horrible adaptation of it. They change the ending. They change the plot. They changed Alan Pangborne's character from a grieving husband to a happy fiancé. If you are a fan of Stephen King's novel, stay away. Even if You are not, stay away.<br /><br />The book was awesomely dark, even for Steve King. An 11 year old kills himself in the novel. A middle school principal is found with child pornography in the novel. THis is nowhere near as good as the novel.<br /><br />This movie is my least favorite film of all time. I hate this film with a vengeance."}, {"rating": 2.0, "content": "After the lush, inspiring aerial shot in fast motion in the opening of the movie, this slipped into utter boredom and a one tone note right till the end.<br /><br />Where to begin, well I'll start with the characters. I really enjoyed them in the book, here they all were types and one dimensional morons that either had \"Victim\" or \"Asshole\" written on their foreheads from the get go. How any one didn't see through the store owner Lealand Gaunt (in a hammy and out of place performance by Sydrow)is beyond me.<br /><br />This film lacks in thrills, suspense, and in some sense yes, entertaining values. It stretches itself for far too long with not a lot of pay off. Why introduce too many annoying should-die-quick type of characters and then forget about half of them half way through? In the book practically everyone that went into the store met a grisly fate. Here, besides one of the only decent scenes that translated well from the novel (the fight between Wilma and Nettie), was a letdown and didn't have much balls. I'm sorry but after, one off screen death,a boring shoot off, and some bickering and then a couple explosions just didn't do it for me. The brutality and mean spiritedness from the book was sadly missing. The explosion of the church scene was so over the top and badly executed, all of sudden the entire city was in a brawl? It made no sense and characters that weren't introduced all the way through suddenly are, who are these people and why should I care?<br /><br />The story is all over the place and none of the scenes had momentum. I thought Ed Harris and Bonnie Bedeila were good actors in this, but the movie gives them not enough substance for me to give a damn. Amanda Plummer was credible but too pathetic to really be sympathetic (in the novel she was a sad and depressing character)here it was a too one note. J.T. Walsh was entertaining, but the role was far from interesting or layered. Too predictable. <br /><br />The soundtrack was too classy for the material it was supporting. It stood out like sore thumb. Easy there buddy, easy. Something a little less theatrical I'd assume would have worked.<br /><br />I will admit some of the gore it did manage to have was good enough I guess, The director seemed to hold back a lot of the times though. If your going to make a movie that reaches the 2 hr point be sure to have far more going on then this disaster of a adaption of on of Kings better novels.<br /><br />I often found myself laughing at scenes that were suppose to be taken seriously (Ed Harris speech at the end, or the character Hugh Priest in general), and was bored and uninterested most of the other time. Personally the director should have done so much more with this story, his approach is too tame and hides behind too much crisp cinematography to ever come off as a decent movie. The movie looks good, but not the look I think this story deserved. I mean, this dude helmed ALASKA,not a good sign. <br /><br />I'd rather just read the book, as you should too as if it is far more entertaining,layered character development, grisly violence and mayhem, a nasty sense of humour, and far more oomph. This is a butchered version, that has not much to offer. <br /><br />** out of ****"}, {"rating": 0.5, "content": "Took a very good book and completely butchered it. Nothing was as it should have been. Some of the best parts of the book were missing, including the major point of the whole book. Simply the worst adaptation of a Stephen King novel ever. This movie made the mini-series for IT look good."}, {"rating": 1.0, "content": "Christophe Lambert once said he was still making movies only to make good and easy money. When I see his latest releases, I can believe that.<br /><br />Beowulf is, all in all, in the \"good\" part of the crap movies : there are some good thrill scenes, indeed. The actors themselves aren't too bad. But the plot is silly, the \"Mortal Kombat\"-like music has nothing to do here, the ending is really s****y...<br /><br />Really, the only good thing about it is that me and my friends could laugh about how uninteresting it was. I even wish I wasted my money on something else.<br /><br />"}, {"rating": 1.0, "content": "bad acting , combats are very awful , 3-4 second between each text , bad music , bad effect and always the same plan during the movie. if you want laugh go it 2/10 ( for the fool laugh)"}, {"rating": 1.0, "content": "I like Christophe Lambert as an actor. He has played in several good movies (Highlander, Subway, Greystoke, ...). But I can't even think he has played in that movie. The story is nearly nothing, the special effects are very bad and the actors also. To resume the movie, I have only one thing to say : it's the first time that I go to watch a movie and want to leave after 10 minutes."}, {"rating": 0.5, "content": "This was one of the worst movies I have ever seen! The only advantage seeing this movie is that the next movie can't possibly be worse. It's childish as hell (but Children aren't allowed)"}, {"rating": 0.5, "content": "<br /><br />I've seen this movie during a festival here in munich with a huge crowd of real fantasy fans. At about the middle of the movie one part of the audience was sleeping and the other part was booeing. Boring dialogues, badly choreographed fighting sequences, a terribly dumb story and even worse special effects. Well, at least the actors hadn't much to do, except for looking concerned or (in case they were female) showing their breasts in the right light. Even Götz Otto, who was among the audience admitted afterwards that ge could understand the disappointment of the viewers. Be warned, folks, of the cheapest fantasy movie ever........"}, {"rating": 0.5, "content": "Once I heard that the greatest and oldest preserved Germanic heroic poem was transformed into a film it almost became my obsession to see it. The first glints of its appearance I caught never disappointed me. A futuristic interpretation With Lambert our favourite highlander and Mitra, tomb raider to be,in leading roles seamed appealing, though some doubts came to life (an important female character in Beowulf?)... Two hours ago I saw the film. After I had read the director's name my world fell apart. As I said - from that point on, there was not many surprises. First and foremost, the film has NOTHING to do with the original Beowulf if we disregard a couple of violently and pointlessly stolen names. If they had not stolen the names and declared it to be a new story, it might have passed as an f-class action stupidity with nice costumes and scenography. This way it is simply a crime! An attack on a legend and its ideology as well as on common sense. Ok let me be positive for a second... apart from the general electro-goth atmosphere which is nice it also has good music. That was it for both the positive part and this comment."}, {"rating": 0.5, "content": "Without doubt, this is the worst movie I've ever seen.<br /><br />Poor acting. Poor script. Poor direction and poor production.<br /><br />Why did they even bother? This entire movie was total nonsense. Suspension of disbelief can only carry so far, but this pushes the limits completely.<br /><br />For a movie with no humour content, the audience laughed disturbingly often..."}, {"rating": 1.5, "content": "Another B-movie for teenagers, based mainly on CGI-effects, industrial soundtrack and some medieval imagery. It's a pitty that the legend for Beowulf is used in such uninspired manner. I am a fan of Christopher Lambert, but I have to admit that he is getting worse as an actor and his movies too. Rent it if you are teenager only."}, {"rating": 0.5, "content": "GOOD: Technomusic accompanying medieval swordplay. Also, the movie looks sleeker than most b-movies, but let's face it: Quake or Doom has more atmosphere.<br /><br />BAD: Unintelligent plot, no acting and totally unbelievable universe. I am usually able to see the potential of even very bad movies; heck, I love a good B-movie like \"Split Second\" and the likes. But this one has has nothing but boredom and cliché to offer... Totally predictable from start to end. Oh, and I forgot the lousy special effects, they look more like an old Playstation game than anything out of myth! The use of a classic poem to sell this sucker offends me!<br /><br />CONCLUSION: Quite simply boring. If you want to see Lara Croft, buy the game, it's way sexier!"}, {"rating": 1.0, "content": "Christopher Lambert attracted me to this movie. What a waste! The plot has more holes than my string vest the special effects were not very good, it did not take much to figure out who the creature's mother was and the creature owed more than a little debt to Predator. Anti-climatical this movie could have been done a whole lot better. It does raise one interesting point however. When is Hollywood going to discover the rich vein of European folklore out there just waiting to be mined?"}, {"rating": 0.5, "content": "\"Beowulf\" is like a very bad game : no characters, no story, no real dialogues, bad fights ... It's probably the worst movie in the history of cinema. It's deadly boring, a lost of time. I'm really sorry for Christophe Lambert, who visibly doesn't know how to choose a role. If someone suggests you to see \"Beowulf\", believe me : run like mad."}]}