{"rating": 3.7, "description": "An altruistic chemist invents a fabric which resists wear and stain as a boon to humanity, but big business and labor realize it must be suppressed for economic reasons.", "spoiler_reviews": [{"rating": 5.0, "content": "As a young boy, I always sort of hated \"Cinderella,\" since I was outvoted by my two sisters when my parents were considering what Disney movie to buy. I wanted \"Dumbo,\" but my sisters won out, and we got \"Cinderella.\" They thoroughly enjoyed the movie while I sulked in the back of the room playing with my Star Wars action figures.<br /><br />A lot has changed since then. My love of the Disney theme parks landed me an internship at Walt Disney World, and I now have two young nieces. I like to showcase Disney to them as much as I can, and we recently watched \"Cinderella\" together. With my newfound appreciation for all that is Disney, I watched \"Cinderella\" with a new perspective and was impressed with what I saw.<br /><br />From the beginning of the movie, though, I didn't quite understand why Cinderella was trapped in such a horrible predicament. Why was she such a slave to her stepfamily, and why couldn't she just run away? I wasn't too sympathetic to Cinderella, but as the story progressed, I found myself becoming immersed in the story. Maybe the eye-catching animation or the fun-loving characters drew me in, or maybe it was the timeless songs. Listening to songs like \"Bibbidy-Bobbidy-Boo\" and \"A Dream is a Wish Your Heart Makes\" sort of whisked me back to the theme parks. I can picture myself in that carefree and fun atmosphere while looking at the awe-inspiring Cinderella Castle.<br /><br />Something about this movie just evokes the magic of Disney. That may make many people scoff, but go to the Magic Kingdom and see all the little girls dressed up like Cinderella that are excited to be in this fantasy world, and you'll know what I'm talking about. The images of Cinderella and the glass slipper - as well as Mickey Mouse, Winnie the Pooh, and Tinkerbell - embody why Disney is one of the most beloved companies in the entire world.<br /><br />While \"Cinderella\" may not be the strongest story, it is sort of iconic in Disney and movie history. It represents that fun, idealistic, and fantasy-like wonderment we held when we were kids. I imagine this movie holds a lot of meaning to many, many people out there. It may not be my favorite Disney movie, but it does represent all that I love and admire about the Company.<br /><br />My IMDb Rating: 10/10. My Yahoo! Grade: A (Outstanding)"}, {"rating": 4.5, "content": "Cinderella takes me back, when I was a little girl I loved the princesses of Disney. Cinderella was one of my favorites because I always was so enchanted by the story. Any child or family members will enjoy this wonderful and magical story.<br /><br />We have Cinderella who is a beautiful girl enslaved by her wicked step mother and ugly step sisters. She cleans and cooks for them without ever receiving thanks. The only friends she has in the world are the mice in the attic that are so charming and musical. When the ladies receive an invitation to the King's ball to find a lady for his son, the prince, a.k.a. Prince Charming, they all get excited, Cinderella overhears the exciting news and asks if she could come too. Her step mother makes a false promise and says if she does her chores and such, she can come too. Of course, she doesn't keep her promise and destroys a beautiful dress she and the mice made for the ball. Leaving poor Cinderella behind, a wonderful thing happens, Cinderella's fairy god mother appears and creates a beautiful dress and carriage out of things from around the house and even makes the mice and horses into elegant horses and a driver for the carriage. When the prince sees Cinderella at the ball, he has fallen hard for her. All the ladies are jealous, including her step mother and sisters. But Cinderella must return home at midnight when the spell is broken, all she leaves behind is her glass slipper. The next day the prince is on a hunt to find this girl who fits the slipper and is making a stop at Cinderella's house where her step mother has found out about her night and locks her in her room. <br /><br />Can she escape in time to tell the prince that it was her at the ball? You'll just have to find out. Trust me, this is a true Disney classic with beautiful animation and classic music that is so charming. You can't help but fall in love with this masterpiece. A dream is a wish your heart makes, this movie captures everything a girl could want.<br /><br />9/10"}, {"rating": 2.0, "content": "The threesome of Bill Boyd, Robert Armstrong, and James Gleason play Coney Island carnys vying for the hand of Ginger Rogers, a working gal who sells salt water taffy. With the outbreak of World War I, the threesome enlist and pursue Ginger from afar. The first half of this RKO Pathe production is hard going, with the three male leads chewing up the scenery with overcooked one-liners and 'snappy' dialogue that quickly grows tiresome. The second half concentrates on action sequences as the US Navy pursues both a German merchant cruiser and a U-boat. These sequences are lively and well-filmed, but overall this is an overlong and unsatisfying comedy-drama with a flat ending. For fans of the stars only."}, {"rating": 0.5, "content": "It is very unfortunate when a movie such as this is made. A great deal of work and money has been put into a film that is amateur at best.<br /><br />The editing drags on, there are obvious mistakes that could have been corrected easily in a second take, and the soundtrack is unimaginative. So much more could have been done with this video movie. I guess they ran out of time, or videotape.<br /><br />Hand-held shots have a distinct amateur feel to them."}, {"rating": 0.5, "content": "In this extremely low-budget ( I've seen home movies made with better production value) Australian utter rip-off of \"the Burning\" & \"Friday the 13th\", a band is planning to make a music video while on a houseboat. They're stalked by a serial killer who was burned years before. This movie is even proclaimed to be 'the worst Australian film ever made' in it's DVD promotional material. That's it's only selling point! Complete and utter rubbish in every considerable way. Perhaps a few chuckles here and there for bad movie lovers, but it still made me want to burn out my retinas.<br /><br />Eye Candy: a quick flash of barely existent itty bitty titties in a lame shower scene<br /><br />My Grade: F"}, {"rating": 0.5, "content": "Why was this film made? Even keeping in mind the generous tax concessions that Australian film investors were given, there can be no reasonable explanation for this film being given the go-ahead. For goodness sakes, the actors cast in this film are Aussie b-grade celebs (not actors, people like John Michael 'Hollywood' Howson, the original drummer from the band in Hey Hey Its Saturday, and the voice-over guy in Countdown. But in saying that, this is still very watchable as long as you give it the brain attention it deserves : none. The script is bad (even for a self-confessed b-grade horror) and the acting and film quality is worse. It often looks as though it is a home movie, but even a home movie has 'realism'. Anyone interested in Australian cinema, please, for the love of God, pretend this film was NEVER made."}, {"rating": 0.5, "content": "This movie should not classify as cinema. Although it is over 10 years old now, it should never, ever have gotten funding, and is a blight on the Australian Film Industry, which is now producing such brilliant films as \"The Dish\"<br /><br />The Actors cannot act, The music is.. to be blunt, not music, the storyline is completely nonexistent and is a struggle to sit through.<br /><br />Do not watch this film. It is a complete waste of your time."}, {"rating": 0.5, "content": "This absolute trash is based so closely on the Friday the 13th series that is practically a carbon copy, accept for it being an Australian film with people who can't act.<br /><br />Once upon a time a young boy got burnt up accidentally during the filming of a music video at Lake Eildon. Now, a number of years later, the boy is all grown up and taking revenge on anybody who comes to the lake to film a music video. It is cliche-ridden and a waste of time and money, see it only out of curiosity, or if you're an aspiring actor trying to learn how NOT to (not be able to) act. Lead role Alan Dale used to star in the television soap opera Neighbours, but ended up in The X Files - how did THAT happen?"}, {"rating": 0.5, "content": "I just finished watching this on TV and what can I say but this is the worst film I have EVER seen! I'm embarrassed to be from Melbourne, where the film was made. Diabolical acting, amateurish makeup effects and a REALLY bad soundtrack. As for the plot, well, thats even MORE stupid! Some of the scenes just left me stunned as to how bad it was. There's a reason they put these types of films on late night TV - because they're utter rubbish! Avoid at all costs."}, {"rating": 1.0, "content": "Houseboat Horror is a great title for this film. It's absolutely spot-on, and therefore the only aspect of the film for which I can give 10 out of 10. There are houseboats, there is horror, there's even horror that takes place on houseboats. But if there were ever a tagline for the film poster, it would surely be 'Something shonky this way comes...' for Houseboat Horror is easily the worst Australian horror film I've ever seen, not to mention one of the worst horror films I've ever seen, and a fairly atrocious attempt at film-making in general. The good news is, it's so bloody awful, it sails straight through the zone of viewer contempt into the wonderful world of unintentional hilarity. It's worth watching *because* it's bloody awful.<br /><br />The category of 'worst' comes not from the storyline, for the simple reason that there actually is one: a record producer, a film crew and a rock band drive up to the mystifyingly-named Lake Infinity, a picturesque rural retreat somewhere in Victoria (in reality Lake Eildon) to shoot a music video. Someone isn't especially happy to see them there and, possibly in an attempt to do the audience a favour, starts picking them off one by one with a very sharp knife. Even more mystifying is how long it takes the survivors to actually notice this, <br /><br />On the surface, it looks like a very bog-standard B-movie slasher. You've got highly-annoying youths, intolerant elders, creepy locals (one of whom, a petrol station attendant, would easily win a gurning competition), and let's face it, my description of the murderer could easily be Jason Voorhees. Ah, but if only the acting and production values were anywhere near as good as the comparative masterpiece that was Friday The 13th Part VII. Unfortunately, Houseboat Horror is completely devoid of both these things.<br /><br />But in the end, this only makes what you do get so ridiculous and amusing. Fans of one-time 'Late Show' and 'Get This' member Tony Martin will already be aware of some of the real dialogue gems ('Check out the view...you'll bar up!'), while the actual song to accompany the music video is so bad it has to be heard to be believed - I can't help wondering if writer/director Ollie Wood hoped it would actually become a hit. The horror element is comparable I think to B-slashers of the genre and particularly of the period, but there were times when I couldn't help imagining someone biting into a hamburger off-screen and seeing a volley of tomato sauce sprayed at the wall on-screen.<br /><br />Indeed, if you've been listening to Tony Martin recommending this film as hilarious rubbish like myself, I don't think you'll be disappointed. Any fans of 'so-bad-it's-good' horror should not pass up the opportunity. Whether you'll 'bar up' or not though is another matter. If, on the other hand, you are in search of genuine excellence in the Australian horror genre, get yourself a copy of the incomparable 'Long Weekend' and don't look back."}, {"rating": 2.0, "content": "\"Houseboat Horror\" is often regarded as the worst Australian film ever made and described as a typical slasher film,which carried the promotion 'See the movie that can't get an Academy Award'.An underground disco band members begins to die slashed to death by burned maniac as they are attempting to shoot a music video on a remote lake in the Australian outback.Badly acted and written slasher flick with zero suspense and annoying characters.It certainly delivers the gore:heads are split in half with a machete,throats are cut and a woman is killed with a horseshoe.If you like cheesy slasher movies you can give this one a try,but you have been warned.At least it's better than Swedish \"The Bleeder\".4 out of 10."}, {"rating": 1.5, "content": "Watching a videotaped replay of about 8 various 1994-1997 Spider-man cartoons made me realize why I couldn't stomach it when it first came out.<br /><br />I'm from the old school, where the 1967 Spider-man cartoon was the best and still remains the best. (I won't get into the psychedelic version which is terrible - give me traditional villains please.)<br /><br />The acting in the new stuff is lousy, read off a sheet with either no feeling or overacting. Paul Soles, where are you now? This guy was the best at voice acting for Spider-man. No one comes close. Watching Secret Wars, a great idea for a cartoon mini-series, made me wince. Dr. Doom sounds like a comedy version of Bela Lugosi. In a scene with Red Skull and Doc Ock, Red Skull has no German accent while Ock is heavy Russian! The old Marvel comic hero series from 1966 had much better voice acting. Iron Man sounded like he was wearing an iron mask, Captain America sounded authoritative not like some teenage kid. Paul Frees as the Thing in the 60s was the best Thing ever. The old voice actors were pioneers and there will never be anyone like them. Ever hear Mel Blanc's son? No way can he replicate his dad.<br /><br />The animation is clunky. Okay, so they have all the fancy character shadings and nicely painted backrounds. Sometimes you can say more with less movement if more movement looks bad. Sometimes when you let the computer take over the movements they become robotic. I really don't think any of these animators know what in betweeners are. <br /><br />The stories are badly written, and some of the lines they give the heroes are horrible. Why, for example, when heroes are teamed together for the first time they start fighting with each other? In Secret Wars, it was a lame excuse that got them in disagreement. I can see if the hero was dark, unknown and mysterious - like the Punisher, but why the Thing and Iron Man can't hold their tempers with each other is ridiculous, then the Torch joins in. This is just another of the later comic trends to get heroes to square off at each other for a few seconds because 'everyone' wants to see that stuff. Give them a better reason to fight and maybe it can be pulled off, but \"Hey what are you doing here\" and \"You don't tell me what to do\" are LAME reasons. Another badly written scene is in The Wedding where Harry Osborne unmasks himself to spoil Peter's wedding. That whole scenario was awful.<br /><br />Last, but certainly not least, is what another critic calls Juvenile Violence - meaning no punches at all. In Secret Wars, the Lizard carefully ducked the Thing's charge. But the Thing punches the bad guys across an entire block in the comics. He must simply revert to lifting heavy things and subduing a bad guy by grabbing hold of him in the cartoons. Sure, these cartoons were not made strictly for us adults but for kids under 12. That's why they can't have punching, because mommy and daddy don't believe in that type of violence. But you can blow things up, these cartoons will include that. As a kid before political correctness came in fashion I saw cartoons punching each other. What's wrong with a punch to the chops? Is there really less violence in the world today because those slick and crafty new cartoons took out the punch? I find this the most insulting of all when I watch the new stuff. They've written out \"the punch' because we could all hurt ourselves.<br /><br />Kids, enjoy these cartoons all you want, I've seen enough.<br /><br />3/10 rating"}, {"rating": 2.0, "content": "I liked this show! I think it was nothing with wrong with it! Only that Spidey don't punch anyone but only for that the show doesn't suck! Some people only think this show is bad because of that. The story was great and it was fun when other heroes appeared like X-men, The Punisher, Daredevil and Iron Man! To bad Sandman never appear but i kinda like it! Best Spidey show ever!! My favorite episodes are: 1. Turning Point 2. Spider Wars 3. The Hobgoblin 4. The Alien Costume 5. Mutant Agenda<br /><br />But there are some episodes that was really really bad like: Rocket Racer and The Spot which was embarrassing to watch. And i don't like Morbius and Hydro Man. First of Morbius suck plasma instead of blood and i don't like vampires. And it irritates me that he was almost the main villain in Season 2. Of course i have to mentioned Hydro Man! He was terrible! I rather see Sandman! His last appearance was so terrible. And i don't like Spidey as the Man-spider!<br /><br />But i guess everything than this was bad!"}, {"rating": 0.5, "content": "As long as you can suffer it! If you like watching people waking up, getting up, getting dressed, having a shower, preparing dinner, watching each other, having sex in the dark, then going back to bed to sleep... if you like tacky flats, narrow bedrooms and kitchens, long minutes of silence.... if you like getting bored for two hours, feeling the thrill of \"real intimate false art\", then you will like it. But if you don't, just try to see a good movie, there are thousands. \"As long as you are here\", but do we want to stay? This German movie got the award of the Torino gay film festival: Italian journalists still don't understand why the jury took such a bad decision, as the festival presented lot of talented movies. Maybe to be nice with a German, as they don't often get awards? Well, \"The Lives of Others\" did... but this one is excellent but not gay. So maybe it is a question of fashion. Germans are they \"in\" again? No matter what? Or maybe only for a hustler's glance of some directors?"}, {"rating": 0.5, "content": "It's interesting that all who (so far) seemed to like this film had no expectations--I guess that's the trick. In contrast with them, I had optimistic expectations, and that was a mistake. As soon as I saw how close to the faces the camera always was, I knew we were in the hands of an extremely amateur director--that's always a clear sign of them, they think it is arty or effective or intense to hold the camera about two inches away from the actors. The actors in this film, though, had only one facial expression each. <br /><br />If the close camera wasn't enough, the lack of light in the film killed it. The film seemed to be entirely filmed in the dark. So now we know that the cinematographer was a rank amateur, as well. \"Ooh ooh, we're going to light the set with a flashlight! That will make it all seem intimate!\" No, that made it all seem invisible.<br /><br />On top of the serious technical flaws, there was absolutely no story beyond the barest hint of an idea that was never developed, and nothing new about this kind of relationship was illuminated. (Perhaps this is a new kind of film for Germany, but in Los Angeles, forget about it.)<br /><br />The fact that this film won a couple of film festival awards doesn't indicate the quality of the film, but besmirches the quality of these particular festivals. I can assure you that this film won't win anything in the festival where I saw it. In fact, two times during the film it seemed that it was finally over and people started to get up to leave (this was one of the side effects of the cinematographer's \"total darkness\" technique). But when the film shuddered on, instead, there were moans coming from the audience. And once the movie finally DID end, it was clear that it hadn't mattered if it actually had ended at either of the two earlier points. An earlier ending would have saved the audience from yet more monotonous scenes of domesticity (folding sheets, cutting vegetables, spreading honey on bread). Yeah, we get it, the life of the lonely old man was boring-- but we figured that one out at the very beginning.<br /><br />I recommend that audiences miss this one, it has absolutely nothing to offer sophisticated movie-goers."}, {"rating": 1.5, "content": "This film was screen as part of the 2007 Sydney Mardi Gras Film Festival. I had no expectation of the film as someone else choose it for me.<br /><br />I actually like films that take time to develop, films that allow the characters to unfold and lets the story flow. Stillness is good. But this film though was just plain slow.<br /><br />Credit must go to the two main actors. There was a sense of tension between them as two totally different people, misfits really, come together in a very awkward way. There were tender moments and sadness as we learned more about them.<br /><br />I also liked the setting and the way it was shot. It was claustrophobic and monochrome and it added to the film's intimacy and reinforces the oddness of the characters.<br /><br />I just don't understand the ending. What was the point of it all?"}, {"rating": 1.0, "content": "I wholeheartedly disagree with the other viewers of this wretched film. The only reason why I didn't rate it 1 for awful was due to the great talent of Carmen Miranda. The beginning and end are the best parents due to her gifted singing and dancing.<br /><br />The problem is with the rest of the picture. Alice Faye comes off quite hollow. Don Ameche has a great singing voice but with the wretched writing material, he comes off so terribly corny.<br /><br />The plot is a real stiff here with Ameche assuming two parts as a song and dance man and a baron not happily married to Faye.<br /><br />It seems that by playing the song and dance man, Ameche's marriage gets a second change to reignite. Some silly nonsense about the baron having to clear up business and being away allows him to play both parts.<br /><br />S.Z. Sakal is given little to do here and so his comedic gifts are not given the opportunity to shine. Ditto for J. Carrol Naish who actually appears uncomfortable in his role.<br /><br />This is a chica chica boom bomb of a film."}, {"rating": 1.5, "content": "Despite the acclaim on the DVD cover of the version I borrowed, this film was a disappointment. Yes, it is far more realistic than other war films of the period for depicting the mud, boredom and frustration of the grunt, but unfortunately one comes away from it thinking that's ALL there is to this movie. There is no plot and the dialogue is monotonous. It's not that a good war film needs to have a battle scene every five minute. One of the best World War II films, \"Twelve O'Clock High,\" has very little action. But it compensates with crackling dialogue and psychological tension. The exception to \"The Story of G.I. Joe\" is a brief battle segment (titled \"city under siege\" on the DVD) which takes place in Italy. Admittedly it is one of the most fast-paced and convincing combat scenes of any war movie. But alas, the rest of the film is not worth watching just for this highlight. Another turn-off is Pvt. Dondaro, played by Wally Cassell, who is meant to be a \"romeo\" but comes off a pervert. By contrast, Sgt. Warnicki is a sympathetic, if flawed, man. As he says to Capt. Walker (Mitchum) when volunteering for another patrol: \"Every step forward is a step closer... to home.\" But that last step \u0096 one patrol too many \u0096 drives him over the mental brink. Too bad the rest of the movie doesn't do justice to some otherwise fine touches. As for Meredith's portrayal of Pyle... it is practically comatose."}, {"rating": 2.0, "content": "Heavily re-edited and often confusing, the original screen version of Man On Fire was at least ten years out of date when it was made and the passing years haven't made it any better. This is the kind of movie that producers with too much money and too little experience make to get attention and everyone else does just to pay off their outstanding alimony or their drug dealer, with Scott Glenn's bodyguard going out on a limb to rescue his 12-year-old charge, the kidnapped daughter of a wealthy Italian family. An interesting cast - Joe Pesci, Brooke Adams, Danny Aiello, Jonathan Pryce - have all done better, the action is sluggish and sparse and only John Scott's exceptionally fine score (part of which turned up in the last reel of Die Hard) makes a positive impression. One case where the remake (made by Tony Scott, the original choice of director for this version) is an improvement."}, {"rating": 1.5, "content": "Steve McQueen has certainly a lot of loyal fans out there. He certainly was a charismatic fellow, one of the most charismatic the big screen ever knew. But even McQueen can't save this turkey of a film, shot with what looks like a brownie camera in the actual locations in St. Louis.<br /><br />McQueen's a new kid with no criminal record brought into the planning of a bank heist by one of the other gang. There's more than a broad hint that there's a gay relationship going on between young Steve and David Clarke. He's not liked at all by the other heist members, mainly because of his lack of criminal resume. <br /><br />Steve also has a girl friend in Molly McCarthy and she suspects something afoot, especially when he starts hanging around with Crahan Denton and James Dukas as well as Clarke, all pretty rough characters. That would certainly get my suspicions aroused.<br /><br />The Great St. Louis Bank Robbery had two directors Charles Guggenheim and John Stix. Guggenheim did mostly documentaries and Stix didn't do much of anything. One of those two jokers decided Steve's performance was best served by doing a bad Marlon Brando imitation. <br /><br />This film may go down as the worst ever done by Steve McQueen. I'm willing to bet that Dick Powell and Four Star Productions had already signed him for Wanted Dead or Alive because I can't believe they would have if they saw this.<br /><br />Or they would have seen something the public would have overlooked except for the dressing for this turkey."}, {"rating": 1.5, "content": "When the remake of When A Stranger Calls was out, obviously I was interested in watching the original. Then when I read about the original (which I recall had my sisters totally freaked out back in the day) I saw that the real money is on Black Christmas, which apparently beat everyone to the \"the caller is in the house\" punch. So I Netflix that, and it sits at the top of my list for months due to its \"very long wait.\" All this time I am getting more and more eager to see it! Then one day, out of the blue, it finally arrives! ...And it's a total snore.<br /><br />Sure, maybe I had elevated expectations, but I don't think it would have gained more had I seen it fresh. The thing is it's Christmas in some Canadian college town, and there's this sorority having a party. We see some killer-POV shots as he climbs this trellis and sneaks into the attic. So we KNOW he's in the house. Then we're introduced to our characters\u0097-Olivia Hussey as the mousy, whiny, Canadian-accented Jess. Margot Kidder as the annoying, overtly aggressive alcoholic Barb. She's so annoying even her mother dis-invites her for her Christmas festivities. There's also this irritating Janis Ian clone (\"Phil\") and this alcoholic den mother Mrs. Mac, seen taking nips from the various bottles of booze she has stashed all over the house. We also meet Jess's highly-strung boyfriend Peter, played by Keir Dullea of 2001 and Bunny Lake is Missing fame, though halfway through the film I was still asking myself \"Which one's Keir Dullea?\"<br /><br />So it seems that the house has been receiving obscene phone calls, but this was before email, so they couldn't ask him to send a photo. Then\u0097-well, you know how they say those plastic dry-cleaning bags are not a toy? One of the sisters finds that out the hard way. Don't worry if you don't catch the first 14 shots of the plastic-encased corpse face as it reposes in the attic\u0097-there'll be 28 more interspersed throughout the film, obviously there to make you say \"Oh my God! There's a corpse in the attic!\" Though after the first hour that changes to: \"How come the dumb police haven't found the rather prominently-placed plastic-encased corpse in the attic?\" Especially as it is made abundantly clear that it is clearly visible from outside the house. Really, any time before CSI came on the air must have been such a golden age of crime; the cops are so dumb. Fortunately some of them look like John Saxon.<br /><br />Anyway, after a lot more darn boring human drama, the house mother fears that her precious kitty has ascended a vertical ladder and has pushed open a heavy-looking trap door that rests atop it (those wily cats!), for she sticks her head in there and ends up with a hook pulley in her neck for the trouble. Now we have two corpses up in the attic\u0097-hey, why don't we have 75 more shots trying to chill us by the fact that there are now TWO corpses in the attic?<br /><br />So by now the police have begun to take the situation seriously, and tap the houses' phone and station a cop outside. They inform Jess and her pal Janis Ian that if the obscene caller calls back, they need to keep him on the phone. Jessica, who has grown even more whiny, mousy and annoying keeps asking the caller \"Who is this? What do you want? Who are you?\" after like the first 89 calls, when it is clear that he is not going to answer her. Isn't that like a sign a developmental disability? The inability to learn from unsuccessful attempts at something? And what's he going to do, suddenly say \"Oh yeah, hi, it's Bob from the Laundromat?\" Dumb Jess.<br /><br />Spoilers! Anyway, soon Janis Ian and Lois Lane (Kidder) are piled in bed with ketchup splashed on their faces (this film's idea of gore), and idiot Jess realizes that not a single door or window in the house is locked. Hello? Are you being stalked or what? Then the cops realize that the killer is in the house, and call Jess and tell her \"don't ask questions, just do as I say\u0085 walk to the front door and get out.\" So what does moron Jess do? Starts screaming \"Phil? Barb? Phil? Barb?\" Hey, great idea sister. Now why don't you go right upstairs where you know a psychotic killer is lurking? Of course she does, and sees her former friends, all splashed with ketchup, prompting this viewer to scream at the screen: \"Have a clue now?!\"<br /><br />Now, obviously one needs to be understanding and realize that this movie was made before the classic slasher movie tropes were solidly in place, and that it doesn't move to the same pace we're used to, and seeing a plastic-covered corpse in the attic like 206 times probably WAS scary back in the day, and people weren't used to being stalked by psychopaths, so they wouldn't think to, you know, lock the doors or windows. And they might be tempted to wander upstairs when they have just been told that a rabid killer is up there. You see, people were stupid back in the 70s. We have to understand that. One of the big shocks is that we don't even see our proto-Final Girl kill the psycho. But believe me, that fact is more interesting being read in this review than sitting through the movie for. Spoilers end! <br /><br />------ Hey, check out Cinema de Merde, my website on bad and cheesy movies (with a few good movies thrown in). You can find the URL in my email address above."}, {"rating": 1.0, "content": "This is a weak film with a troubled history of cuts and re-naming. It doesn't work at all. Firstly the dramaturgy is all wrong. It's very slow moving at first and then hastily and unsatisfactorily moves to an end. But there is also (and that may have to do with the cuts) an uneasy moving between genres. It starts off with being a thriller to be taken at face value and then degenerates into a farce rather than satire. the ending may be funny but it's also so blunt that I almost felt it insulted my intelligence (what little there is). So the film tries to be everything but does not really succeed on any level at all. You can also see that in the very unsteady character development.You almost get the impression Connery plays three roles rather than one."}, {"rating": 1.5, "content": "I'd never heard of this, then found out it's the man with the deadly lens, which I'd heard of but not seen. Connery's presence drove me to buy it, and it's not good. It wants to be a sort of cross between Dr Strangelove and Mash, but it just isn't that funny, unless you find the name General Wombat (?) funny. It comes across as a flat 70s thriller until the last ten minutes, when it springs to life. There are many, many flat scenes in the Whitehouse between the president and his aides which don't work. It's almost as if the initial cut was too long, and the first half was edited down to get to the whole nuclear bomb ransom storyline and the suicide bomber attacks, which i think are meant to be played for laughs, but again, aren't that funny. The location filming is excellent but the studio stuff looks like cheap TV. I could not believe the man responsible for Key Largo, Crossfire and Elmer Gantry did this. Only laugh: Connery throws away his wig before putting on his helmet and jumping out of a plane. It makes Never say Never again look like genius."}, {"rating": 2.0, "content": "Follow-up to 1973's far better \"Cleopatra Jones\" has statuesque black actress Tamara Dobson returning to her signature role as chic, super-tough narcotics agent, here busting a heroin ring in Hong Kong. Cross-pollination of blaxploitation action-flick and kung-fu B-movie is fun at the outset but eventually flags. The shoot-out finale is right off the assembly-line, and Dobson herself seems less energetic than before (she's still sexy, and she puts a unique spin on her comically-stilted dialogue, but these surroundings may have been too much of one thing for her--she's jaded). Stella Stevens plays the villainess this time; she's good, but can't match Shelley Winters in the predecessor. ** from ****"}, {"rating": 0.5, "content": "If you liked watching Mel Gibson in Million Dollar Hotel then you might enjoy watching Burt Reynolds in yet another film so bad it could never be distributed. I can only attest to the DVD version so maybe the VHS version is better quality wise but the movies night and dark scenes have been so poorly done that everythings seems red. I first thought my DVD players was messed up. It wasn't. If you insist on watching it I recommend you adjust the color on your TV until it is black and white. If you don't you will never be able to get through the film. If you do it will simply remind you of a poor film students attempt to revist the style of Pulp Fiction."}, {"rating": 0.5, "content": "This film describes the experiences of a couple of hit men (one of them Burt Reynolds), a prostitute, and two drag queens over the interval of a few hours on one night in Miami. The convergent storylines eventually bring all the people together at one place and time. The movie was mildly entertaining, but the big problem was that everything happens at night and many scenes were literally under-exposed to the point that it was impossible to see what was happening. In a few scenes you can actually see where they tried to \"stretch\" the developing process to save the images. Somebody didn't know how to operate a movie camera. Amazing that this film was even released!"}, {"rating": 2.0, "content": "The BFG is one of Roald Dahl's most cherished books, but in this animated adaptation the magic just isn't there. This version remains pretty faithful to Dahl's original story so one can't lay the blame on John Hambley's script. If anything the fault lies with the colourless animation, the lethargic pace and the generally lacklustre voice-overs. One would be right to expect this story to make for a happy, vibrant, fun-filled movie..... instead, the film is a hopelessly dull affair that becomes quite tedious to watch. Children who are not familiar with the story should definitely read the book first! All the film will achieve is to put them off read what is actually a children's' classic.<br /><br />Young orphan Sophie (voice of Amanda Root) lives in a none-too-friendly orphanage under the cruel supervision of Mrs Clonkers. One evening she is peering through the window when she spots a massive figure walking stealthily down the village street. The figure realises it has been seen, so it reaches in through the window and scoops Sophie from her bed, placing her into its enormous pocket before fleeing into the night. Sophie soon discovers that she has been kidnapped by a giant from Giant Country, and fears that he will eat her. But to her relief he turns out to be a kind and sensitive member of his species who introduces himself as the BFG (voice of David Jason). The BFG refuses to eat people, instead restricting himself to foul-tasting vegetables known as snozzcumbers. However, Giant Country is populated by numerous other giants who DO feast - every night, as it happens - on poor unsuspecting humans. Sophie and the BFG become great friends, and soon they come up with a plan to thwart the other giants. Together they go to the Queen of England (voice of Angela Thorne) with their remarkable story and beg her to send the army and the air force to fight the man-eating giants. The Queen agrees and so begins a dangerous operation to capture the bad giants before they can harm anyone else.<br /><br />Jason voices the BFG quite well (one of the few pluses in the film) but his good work is almost ruined by somewhat poor sound quality. The rest of the voice work is decidedly uninspired, with very little to bring the characters to life. Similarly, the BFG is the only character that is imaginatively animated - Sophie lacks appeal, and the giants are boringly designed (and look almost indistinguishable from each other). Even the places are uninventive; Giant Country especially comes up short, being nothing more than a barren wasteland with occasional rocks and canyons. At 88 minutes the film is not exactly lengthy, yet it drags quite badly in parts due to the soporific handling of several sequences. Little of Dahl's mischievous humour is conveyed satisfactorily. One chapter in the book deals with the BFG's love of \"whizzpopping\" (farting) and is laugh-out-loud hilarious. In the film, the same section is totally killed by unfunny handling. I came to the The BFG expecting lots of zest, fun and enjoyment, but what I got was pretty much the opposite! This one is a failed misfire that simply doesn't match the calibre of the book in any department - unfortunately, therefore, it must go down as one to skip."}, {"rating": 1.0, "content": "This was not enjoyable to watch. Frank puts all his dreams on the back burner and gets a normal (boring!) job just so his stepson can go to film school, but his stepson decides that he'll make a humiliating documentary about the man instead. A documentary filmmaker should point the camera and simply shoot, not manipulate and comment with snide captions. The bitterness and resentment of the filmmaker towards his stepfather is obvious. And sad. The goal seems to be to make Frank appear dumb and pathetic, instead he comes across as the most human of the 3 people featured.<br /><br />Essentially a smear campaign all dressed up as something much smarter and edgier than it really is. It left me with an intense dislike for the filmmaker."}]}