{"rating": 3.2, "description": "A secret fling between a man and his mistress leads to blackmail and murder.", "spoiler_reviews": [{"rating": 3.5, "content": "Big splashy film of the Broadway music. Nathan (Frank Sinatra) loves to roll the dice and organize illegal crap games. Blonde loving Adelaide (Vivian Blaine) wants to marry him IF he gives up craps. He decides on one last game when Sky Masterson (Marlon Brando!), who bets big, is in town. He bets Sky that he can't get mission worker Sarah Brown (Jean Simmons) to go with him to Havana. That may sound like a strange plot summary but so is the movie!<br /><br />This is a real mixed bag--there's some wonderful stuff here. The songs are all good and the dancing is incredible. The real show stopper is at the crap game at the end. Also Brando is really quite good here--it might seem strange to think of him singing and dancing but he pulls it off. I have to admit seeing big, bulky Brando pulling off some difficult dance moves was a lot of fun! Also Sinatra is pretty good and Blaine is just wonderful as his long-suffering girlfriend. Her song and dance numbers are definite highlights here.<br /><br />Now for the bad parts--Jean Simmons is a wonderful actress but she's stuck with a drab colorless role and can't do much with it. The movie is far too long at 150 minutes--the scenes between Brando and Simmons really drag and should have been shortened. Also most of the characters speak in very precise English--contractions are never used. Maybe it's trying to be amusing coming out of the mouths of gangsters but I found it jarring and it kept throwing me out of the movie.<br /><br />It's worth catching for the songs and dances but the over length of it does get to you after a while. I give it a 7."}, {"rating": 5.0, "content": "One of the best musicals ever made, this is an example of where the producers and director were not afraid to pick actors for their talent, rather than for what people might expect. The lighting and set are unique, giving it a very interesting effect (this has a special name that I cannot think of). The dialog is also unique in that no contractions are used. The movie is well paced, beautifully acted and interesting from start to finish. A real joy is the MUSIC. Such an array of first-rate songs, from beginning to end, that are perfectly performed and orchestrated. Also, the music is very original and very memorable, and I think superior to many musicals from the thirties through the sixties. It certainly has more original and beautiful songs than most musicals, that might have only two or three. Not bad for a director with no experience in this type of movie. Another quality is that it is fresh each time one sees it."}, {"rating": 2.0, "content": "This is an OK film but lacks any real depth either emotionally or in terms of story telling.<br /><br />The story is based on real events and this limits the amount of action to virtually none, also no real suspense.<br /><br />Washington is believable in the lead but he is sleep walking through it, there is no scope to flex any acting muscles for him or the supporting cast.<br /><br />The story simply falls a little flat, even having never heard of the title character the ending was obvious but unlike other films about such injustices this one has no emotional impact, you don't really care about him and the motivations of those on the outside helping seem more academic than concerned for his welfare.<br /><br />There is an attempt to inject some emotion using the boy outside who hero worships Carter but this seems forced.<br /><br />It's an OK film but instantly forgettable."}, {"rating": 0.5, "content": "Fairly good movie, but not a true story.<br /><br />Rubin \"Hurricane\" Carter was a notorius liar, a murder and was never found not guilty. New Jersey State just didn't go for it a third time as 20 years had gone. Carter got an offer in 1976: \"Pass a lie test and go free\". He didn't take it. This film should never have been made, but money talks. A lot of people have unjustly spend their lives in prison and undoubtedly more blacks than white. Why choose a fake story?<br /><br />Jens"}, {"rating": 0.5, "content": "This movie looks like it was made for TV . For years I waited for some movie to be made about Rubin Carter, because I loved to see him box at the old MSG, and to see this movie was very disappointing.I have alot of respect for Mr Washington, but he was awful and boring.There is really nothing good to say about this movie except I did like the song."}, {"rating": 1.0, "content": "Denzel is about the only thing that is right in this movie.<br /><br />Maybe once in an early stage this was a better movie. Someone decided to cut some action and plot points into the beginning of the movie, giving away most of the story line in about the first 5 minutes. That and ruining whatever build up in pace and rhythm the movie might have had before.<br /><br />So first it confuses you and then it puts you off. The dramatization pushes beyond suspension of disbelieve.<br /><br />Of course there is that feeling of great injustice and anger that movies like this potentially manage to instill in viewers. Granted, it does that so if you are looking for that ... knock yourself out."}, {"rating": 2.0, "content": "When I saw this movie I heard all the hype, and I heard how people said that Denzel deserved the Oscar alongside his Golden Globe and I believed he must have done an outstanding job considering Kevin Spacey was excellent. I was wrong. I realize that people say this not to anger the African American community (if they are not African Americans themselves). I always hear complaints on how African Americans are never nominated and how they should have won. Sometimes this is true (not as much nowadays) because Whoppi Goldberg should have won best actress for The Color Purple and the movie should have won best picture. The only reason this movie was so blown up the way it was, is because people see a movie about the (*SEMI-SPOILER*) hardships of an African American during a very racist time period and they automatically label it as a masterpiece.<br /><br />Denzel Washington is an outstanding actor, but his role in this movie did not affect me whatsoever. I was bored with him in the movie, and his acting here was quite similar to his role in Malcolm X but not as good. The audience is supposed to leave believing this man, Rubin Carter, is a saint. People left the movies worshipping this man, this hero, and they went out and bought his book, making this hero of a man rich.<br /><br />*SPOILERS* This movie tells the tale of a man who spent the majority of his life in prison mainly for crimes he did not commit. Of course the crimes he did commit (stealing mostly) was only to survive, nothing more. People felt sorry for him, even though the drug dealers and thieves probably amounted to as much for the same reasons but are looked down upon in society. Everything in this movie tries to portray this man as a saint (except for the obvious infidelity he had towards his wife and the aggression he showed the other man when he met his wife) but why wouldn't it-after all, it is his point of view. I do not like movies (especially Hollywood interpretations) that are based on \"true\" stories because they usually distort the \"true\" parts into something else, something not so true. This was his point of view and a Hollywood construction, yet everyone believed it was the truth unquestionably. Well I researched his past a bit before making any assumptions, and he was a very violent man. Not only that, there is still a possibility that he did murder those people. If you do not believe me, search for him on the internet, and read the articles some people have of him. The boxing match he claimed to have won so easily, was actually won by his opponent Joey Giardello and there are tapes to prove it. Besides that, there are many twisted and purposely left out facts in this movie. The supporting cast were the nicest people I have ever seen on the face of the Earth and their \"nice and perfect\" persona looked difficult to keep up.<br /><br />This movie was a Hollywood version of yet another unfortunate true story that is still left to be told truthfully. Denzel's acting is stale, and the supporting cast's Mickey Mouse attitudes are annoying. The movie also begins very slow paced and is boring."}, {"rating": 1.0, "content": "If this movie was about a fictional character, the movie could stand on its own and be judged objectively. Unfortunately for the viewer, the movie is based on \"facts\" that are shaded very unfairly toward Ruben Carter. Many of the smaller facts were disregarded (Carter was NOT number one contender at the time of the murders, there is no proof at all that he saved a friend from a child molester in his youth), but some of the larger facts, like apparently being robbed of a decision to Joey Giardello because of \"racist\" judges, is inexcusable to those of us who have seen the fight on tape, and completely disrespectful to Giardello. Why Hollywood feels the need to make a hero out of someone who, at best, was in trouble and around trouble much more than any normal person should be (was arrested multiple times for beating women) is strange to me. Ruben Carter was never, by viewing his actions in the 60's and even now, when he refuses to speak to his son, a person that people can look up to. Everyone knows that Jewison can direct, and Washington can act, but why they chose this story as their vehicle is beyond me. Is Hollywood so much in need of a black hero that they need to bend the truth in all of their bio pics to make them believable? (Heres a suggestion How about Denzel playing a movie about himself? Now thats inspirational) Based on all of the inaccuracies in the movie, I would suggest passing on this one."}, {"rating": 0.5, "content": "This movie is another one on my List of Movies Not To Bother With. Saw it 40 years ago as an adolescent, stayed up late to do so, was very annoyed to find that it was about 95% romance,4% everything else, 1% history if that. It's what I call a bait and switch movie, one with an interesting title, the actual movie is a scam. This is a subject which deserves a good cinematic treatment, this movie is almost an insult to those who served. The actual members of the Lafayette Escadrille were not on the run from the law nor were they the products of abusive homes, they were in reality idealists who wanted to do something to help France. And I suspect many of them came from a more upper class background than Tab Hunter's character. Flying school is not for the smart alecks and the know it alls, an individual such as the one portrayed here wouldn't have lasted two days, it would have either been the stockade or the infantry. Discipline in the French Army was often rather fierce. In short, another Hollywierd version of an historical episode that deserves proper treatment."}, {"rating": 0.5, "content": "Probably the worst film I've ever seen, the acting and story were terrible and I almost fell asleep. The only good actor was Colm Meaney. I had the impression to see the same scenes again and again until the end, no emotion, no charisma...nothing !"}, {"rating": 1.5, "content": "I had high hopes for this film, because I thought CLEAN, SHAVEN (Kerrigan's first feature) was absolutely terrific, the most assuredly cinematic low budget film I'd ever seen.<br /><br />But much of CLAIRE DOLAN is utterly pointless and flat. Scene after scene seems randomly tossed into the mix, without much thought for narrative or character.<br /><br />Is Claire trying to escape being a prostitute or not? Hard to tell. Why does she pick up the trick at the airport if she wants to escape that life? Why does she then not pick up tricks when she needs money in Seattle? Why do we have to see her dye her hair to what is virtually the exact same color? Why does Claire accept some johns and not others? The filmmaker doesn't seem to know.<br /><br />It feels as if everything is improvised (though I understand this wasn't the case) and the filmmakers just held a camera on it as if they were making a verite documentary.<br /><br />After the screening I saw, Kerrigan defended his lack of narrative choices by condemning film narrative as politically conservative. It sounded like learned rhetoric. I think it was a cop-out.<br /><br />I am saddened that the maker of a film as exciting as CLEAN, SHAVEN would go on to make such a lame film as this one and then defend it with tired old \"political\" cliches."}, {"rating": 1.0, "content": "This is exactly the sort of Saturday matinee serial I loved during World War II. I was under ten years of age. And that's the audience this serial is designed for. Looking at it now, one must roar at its ineptitude and stupidity. The budget must have been next to nothing, given the shortcuts and repeats. The acting? Well, this is Republic pictures, 1944. They read the lines....and no doubt had one take to make them convincing.<br /><br />One and half stars."}]}