{"rating": 1.2, "description": "A government space experiment into the effects of cosmic rays on animal life goes horribly wrong, creating a mutant monster that terrorizes a rural community.", "spoiler_reviews": [{"rating": 5.0, "content": "The dead spots and picture-postcard superficiality of \"Out of Africa\" just about buried any interest I might have had to read Isak Dinesen. So when my brother bought me \"Babette's Feast,\" and knowing it was based on a Dinesen story, I didn't exactly race to the VCR. But as the titles rolled, it became clear that this was no ordinary movie. Jutland (where it's set) is not Africa; the chill mist that collects on the camera shots is not inviting. The cold, forbidding sea; the heavy, gray clouds; the pale, icy green cliffs--translate to hardships that show on the faces over which director Gabriel Axel draws the curtain. The craggiest is Bodil Kjer's as Philippa; amid the myriad merits of this movie, the most memorable is that face. It stands like a map laying before us the cherished wonder of her minister father's apostolate; like a maze of long-overlooked fjords where the complications of her congregation's perseverance and commitment hang like gleaming escutcheons.<br /><br />I gather it's Dinesen's point how the world is drawn inexplicably to Christian dedication, when Philippa is rejected by her only serious suitor (because he fears he'll never measure up to the rules and rigors of her small religious clique), and he returns to find her mistress of whom he regards as the greatest chef on the continent. I figure it's also her point that Christ answers the doubts and regrets of those who give up worldly success (Philippa's sister Martina rebuffs efforts by a visiting baritone (Jean-Philippe Lafont whose jolliness creates an uplifting counterpoint to the sparsity of spirit that surrounds his discovery) to turn her into an opera star; the title character leaves France and an enviable reputation and seeks sanctuary as the servant of two spinster sisters) to pursue artistic triumphs for only God and those closest to Him to witness. But it's Axel who weaves the asperity of these people's lives with the richness of Martina's voice and Babette Hersant's table and effects a sumptuousness you'd never expect from a movie about sacrifice, faith, and religious conviction.<br /><br />What sets this movie apart from other religious movies is its sly humor. \"Babette's Feast,\" that is, the banquet itself--a posthumous commemoration of the minister's 100th birthday--is a beautifully orchestrated clash of sensibilities that delivers comic moments by an ensemble of actors that are unparalleled in their subtlety. It's just this deft comedy that enriches the solemn sentiments at closing. Together they do something pious movies seldom do. They leave a believer tremulously hopeful and unexpectedly resolute and humbled."}, {"rating": 4.0, "content": "Stephane Audran is the eponymous heroine of this beautifully measured study of a small Danish community towards the end of the last century. Two beautiful and musically talented sisters give-up their own prospects of happiness and marriage in order to look-after their ageing father. One day, a French woman, Babette, comes to work for them. After some years she wins the lottery and is determined to do something for the sisters who have taken her in. Her solution is to prepare an exquisite and sumptuous feast, which changes the lives of all those invited. This is a film about human and cultural interaction, reflected in the changing language of the dialogue from Danish to French, and especially between the dutiful sobriety of Protestant northern Europe and the sensuousness of the Catholic south. It is also about human needs, and how warmth and kindness can be expressed and stimulated through the cultivation of the senses. A profoundly uplifting film."}, {"rating": 5.0, "content": "Sublime--perfect--profound--a true lesson on the idealized meaning of life. We get completely caught up in the life journeys of Martina and Phillipa and<br /><br />Babette. Their yearnings, desires, sacrifices resonant long after the movie has ended. Seeing it years ago--as it was gaining a great deal of notoriety at the audaciousness of its subject matter--half the movie being a single dinner--the audience was \"oohing and aahing\" as some of the courses took their final<br /><br />glorious shape, laughing at the reaction of the diners, as they became totally seduced by the gustatorial pleasures being introduced to them by Babette, and being totally surprised at the turn of events at the end of the film. Subsequently seeing the film years later after my own twists and turns of life, I realized just how profound the film is. On this viewing tears flowed freely. The film's<br /><br />meditation on the passage of time and the way it uses a seemingly simple story to comment on life and love and art and generosity is truly something to<br /><br />cherish."}, {"rating": 5.0, "content": "Flawlessly directed, written, performed, and filmed, this quiet and unpretentious Danish film is an example of cinema at its best, and if a person exists who can watch BABETTE'S FEAST without being touched at a very fundamental level, they are a person I do not care to know.<br /><br />The story is quite simple. In the 1800s, two elderly maiden ladies (Birgitte Federspiel and Bodil Kjer) reside in remote Jutland, where they have sacrificed their lives, romantic possibilities, and personal happiness in order to continue their long-dead father's religious ministry to the small flock he served. One of the women's youthful admirers sends to them a Frenchwoman, Babette (Stéphane Audran), whose husband and son have been killed in France and who has fled her homeland lest she meet the same fate. Although they do not really require her services, the sisters engage her as maid and cook--and as the years pass her cleverness and tireless efforts on their behalf enables the aging congregation to remain together and the sisters to live in more comfort than they had imagined; indeed, the entire village admires and depends upon her.<br /><br />One day, however, Babette receives a letter: she has won a lottery and is now, by village standards, a wealthy woman. Knowing that her new wealth will mean her return to France, the sisters grant her wish that she be allowed to prepare a truly French meal for them and the members of their tiny congregation. The meal and the evening it is served is indeed a night to remember--but not for reasons that might be expected, for Babette's feast proves to be food for both body and soul, and is ultimately her gift of love to the women who took her in and the villagers who have been so kind to her.<br /><br />The film is extraordinary in every way, meticulous in detail yet not overpowering in its presentation of them. As the film progresses, we come to love the characters in both their simple devotion to God and their all-too-human frailties, and the scenes in which Babette prepares her feast and in which the meal is consumed are powerful, beautiful, and incredibly memorable. There have been several films that have used food as a metaphor for love, but none approach the simple artistry and beauty of BABETTE'S FEAST, which reminds us of all the good things about humanity and which proves food for both body and soul. Highly, highly recommended.<br /><br />Gary F. Taylor, aka GFT, Amazon Reviewer"}, {"rating": 5.0, "content": "Babette's Feast, for me, is about healing: mending the schism between spirit and body in orthodox Christianity. This puritanical community in remote Denmark is missing an adequate appreciation of all of God's gifts in creation. They have taken the dualism of St. Paul to an extreme, and stress the life of the \"spirit,\" not the life of the \"flesh.\" Both elderly sisters, in their youth, were frightened by the lure of love and the temptations of life outside their simple village. They, and their parishioners, cling to the narrow biblical interpretation of their former leader, and the sisters' father. The aging congregation has become testy and quarrelsome, and the sisters don't know what to do. Enter Babette, a French stranger, and someone to whom they can show kindness. They have no way of knowing that she will ultimately return their kindness and give fertile soil to their dry, dusty theology. Babette will give everything she has, and in the process, will teach the sisters and their flock about grace, about sacrifice, about how sensual experience (as in the bread and wine of the Eucharist) can change lives, and about why true art moves us so deeply. When they can forgive each other, and themselves, they can focus on God's love that unfolds before them in a concrete way in the present. As a minister, and an artist, I can't recommend a movie more highly. True art and true grace!!"}, {"rating": 3.5, "content": "PRICE OF HONOR aka PRICE OF POWER is an ambitious Western melodrama, light on the action, which seeks to tell an Old West version of the JFK assassination. In 1881, the president travels to Dallas and is shot from a window while parading thru town in his carriage. Corrupt officials have carried out the murder and have a humble slave take the rap. Our hero, the earnest but bland Giuliano Gemma, aims to unravel the conspiracy. An engaging story, audacious for its subject matter, but entertaining despite the paucity of shoot-em-up action. The film is a 7 out of 10, despite the poor presentation of the DVD, which is overly dark with poor sound. Look for a good copy."}, {"rating": 3.5, "content": "I was unfamiliar with this film, until I saw it included in a list of the Top 20 Spaghetti Westerns I recently came across (following the marathon I made these last few weeks of films from the subgenre); it was auspicious, then, that the film had to turn up almost immediately on late-night Italian TV (for the first time, I'm pretty sure, in a good number of years)! <br /><br />Unfortunately, the cable reception of the channel on which it was broadcast hasn't been great lately: I recorded the film on VHS but I decided not to keep it due to this factor; as it happened, the very next day I watched the film, I found out that it was available on a Region 2 DVD from Italy (featuring an interview with uncredited scriptwriter Ernesto Gastaldi) - and, having been sufficiently impressed, I decided to order it there and then, even if I knew that I wouldn't be getting to the DVD for quite a while as I like to allow some time between one viewing of a film and the next! A brief parenthesis here: when I recently purchased a spate of Spaghetti Westerns on Italian DVD, I opted not to order Sergio Sollima's FACE TO FACE (1967), since I was under the impression that it was a bare-bones affair; however, I've just learned that the disc actually contains an interview with the director (as had been the case with THE BIG GUNDOWN [1966], which I bought). It did seem baffling to me that Sollima wouldn't offer similar contribution to that film's DVD edition when he actually considered FACE TO FACE as his favorite work (as per the director's talent bio included on the Blue Underground Region 1 disc of yet another Sollima Spaghetti Western - RUN, MAN, RUN [1968]); the trouble is that I loved THE BIG GUNDOWN so much that I followed it with a viewing of FACE TO FACE via the recording I owned made off Italian TV! I did order the DVD of that film now - especially since it's still discounted - but as I said with respect to a second look at THE PRICE OF POWER (although I may still check out Sollima's interview when the disc arrives)... <br /><br />O.K., rant over: the film under review is quite an unusual Spaghetti Western and a very interesting, indeed ambitious one at that, being a transposition of the JFK assassination case to an Old West setting! Actually, it's reminiscent of Anthony Mann's terse black-and-white thriller THE TALL TARGET (1951) - which dealt with an assassination attempt on the life of then-U.S. President Abraham Lincoln. It features one of the most popular Italian stars from this subgenre, Giuliano Gemma, in what is perhaps his most impressive Western role (many of his other films tended to have a light-hearted bent). The supporting cast includes at least two other notables: Van Johnson (in one of his few and mainly unremarkable Italian films) as the American President killed in post-Civil War Dallas and Fernando Rey as the head of a conspiracy of Southerners - who not only plots his assassination but also conveniently maneuvers the new acting U.S. leader, Johnson's Vice-President, by means of blackmail! <br /><br />Benito Stefanelli also makes a good impression as a corrupt sheriff who pursues Gemma all through the picture, and with whom he's engaged a couple of times in a 'duel in the dark' - with the guns resting on the floor rather than in their respective holsters and the only light in the room provided by the end of the cowboys' cigars! Also involved is Ray Saunders as Gemma's black sidekick whom the narrative eventually turns into the doomed \"Lee Harvey Oswald\" figure. Stelvio Massi - who later cut his teeth, as director, on a number of poliziotteschi - is behind the film's luminous cinematography; similarly, Luis Enrique Bacalov supplies yet another great \"Euro-Cult\" score - which is different enough from the style of Ennio Morricone as to be equally distinguishable. Valerii's direction here may mot be as imposing as that in other Spaghetti Westerns but he handles the proceedings efficiently enough (the final gunfight is especially nicely done); the film is certainly one of the more underrated entries in the subgenre and, for those so inclined, the novelty of the plot line alone should make it one to look out for..."}, {"rating": 4.0, "content": "Tonino Valerii's \"Il Prezzo Del Potere\" aka. \"The Price Of Power\" is an excellent and enthralling Spaghetti Western that mirrors the Kennedy assassination. A great leading performance by Giuliano Gemma and an excellent score by Luis Bacalof are just two of the many reasons to watch this movie.<br /><br />In 1881 Texas is divided into those who appreciate the abolition of slavery and just want to live in peace, and those who, after 16 years, still want to reinstall the confederacy. In spite of warnings, President James Garfield, who wants to establish a new policy of equality, decides to visit Dallas, where corrupt law enforcement officials are planning his assassination. Bill Willer (Giuliano Gemma) and two of his friends, a black man named Jack Donovan (Ray Shaunders), and a crippled guy named Nick (Manuel Zarzo) are determined to prevent the President's murder. <br /><br />Since James Garfield was not assassinated by racists, who wanted to reinstall the confederacy in Texas, but in Washington DC by mentally unstable Charles Guiteau, the storyline of \"Price Of Power\" is, of course, historical nonsense. Since the movie, however, doesn't claim historical accuracy, but tries to allude to the 1963 Kennedy assassination in Dallas, the fact that the story is fictitious is legitimate. <br /><br />Giuliano Gemma delivers an excellent performance as the main character Bill Willer, Benito Stefanelli is great as the villainous and corrupt Sheriff Jefferson. Some other good performances are those of Ray Shaunders as Bill's black friend Jack, Warren Vanders as Arthur McDonald, the president's adviser, and Fernando Rey as Pinkerton, a villainous rich businessman. The Score by Luis Enríquez Bacalov is great, the cinematography and locations are great and (such as in Valerii's earlier \"Day Of Anger\") remind a lot of Sergio Leone, for whom Valerii used to work as an assistant director for \"A Fistful Of Dollars\" And \"For A Few Dollars More\". <br /><br />All said, \"Il Prezzo Del Potere\" is, after \"Day Of Anger\", another excellent Spaghetti Western that shows both the great talent of Giuliano Gemma as an actor and Tonino Valerii as a director. \"The Price Of Power\" is a must-see for Spaghetti Western fans, and I also highly recommend it to everybody else. 8/10"}, {"rating": 4.5, "content": "This is a gripping story that borrows elements from the Kennedy assassination, and uses them successfully to create an excellent western tale.<br /><br />The movie has a good music score, though it relies on repeating the title theme a little too much. Giuliano Gemma and the rest of the cast are superb. This is a more cerebral than usual spaghetti western that relies more on story than action, and it succeeds because the story is excellent. This is not to say that there is no action in the movie. There is plenty, and it is very well crafted. This movie pulls you in right away, and keeps you absorbed til the end. You'll always be wondering what's in those documents everyone's after. It also has some biting commentary on American politics.<br /><br />This movie shows why Valerii, in my opinion, is in a three way tie with Sollima and Corbucci for second place in the rankings of spaghetti western directors."}, {"rating": 3.5, "content": "In post civil war America the President, (Van Johnson), travels to Dallas and is assassinated by corrupt officials and businessman interested in installing the vice President whom they can blackmail due to incriminating documents. A gunman (Guiliano Gemma) convinced that his black friend is wrongly accused of the assassination aims to uncover the truth. Tonino Valeri directed this fascinating, if flawed film which obviously is an allegory for the Kennedy assassination. The film may wrongly present blacks as slaves working on plantations in Texas but the film is nonetheless enjoyable and presents an interesting interpretation - that Kennedy's death was the result of a coup de tat- which many Americans could not accept at the time. Oswald's murder is replayed here as the black accused of the assassination is murdered by the men responsible, on route to Fort Worth prison. This moment in the film is more melodramatic than Oswald's death with his various escorts shot down before his over the top death scene. Nonetheless this is definitely one of the more interesting and worthwhile spaghetti westerns. Worth a look!"}, {"rating": 4.0, "content": "Out of the 600 or so Spaghetti Westerns made this has got to be in the top twenty somewhere. Can not believe this hasn't received any reviews! Gemma is excellent in this. Van Johnson is good too though his dubbed voice is a little off killter but that's the charm of the Italian style. Beautiful photography and some excellently staged action. All the supporting characters are well played. The severity of the racist streak in the bad guys is pretty tough even by todays standards which creates an emotional depth to Gemmas character in some of the situations that take place. Absolutely FANTASTIC score by Luis Bacalov. See this is in the wonderful Wide screen DVD from Japan. A spaghetti must have."}, {"rating": 5.0, "content": "I first saw this film on hbo around 1983 and I loved it! I scoured all of the auction web sites to buy the vhs copy. This is a very good suspense movie with a few twists that make it more interesting. I don't want to say too much else because if you ever get a chance to see it, you'll be glad I didn't say too much!"}, {"rating": 4.0, "content": "I must admit, when I first began watching this film I had no clue what was going on. So the beginning was a bit confusing for me. However, that did not diminish my enjoyment of the movie. The characters reveal themselves to be more complex than they may first appear, and that is what makes this a memorable film. At first I heard this was a real \"Hollywood\" movie. Although it obviously lacks the stereotypical \"guns and fists\" element, the convincing performances of talented actors such as Martin Sheen and Sam Neill more than make up for it. I'd rather see a film with more substance than shooting any day."}]}