{"rating": 3.5999999999999996, "description": "Charles 'Slim' Lindbergh struggles to finance and design an airplane that will make his New York to Paris flight the first solo transatlantic crossing.", "spoiler_reviews": [{"rating": 0.5, "content": "This movie i totally not funny, and I would imagine to be pretty offensive to Jewish people. (and I am not Jewish) Why? First, the whole movie portray the protagonist Zucker as a lier/cheat running shady business and deals, while his son is gay, his daughter is lesbian, and his niece is a slut. Then there is the incestuous relationship that happens in the family, first his daughter with his Joshua and Jana, and then his son with his niece. Two incestuous relationship running in family. I am surprised they didn't add the plot of having a mentally disabled in the family...Now, that would really complete the Nazi ideal sub-human! (gay, lesbian, Jew...)<br /><br />Totally disgusting film. I am surprised this film gets no response from any Jewish community."}, {"rating": 2.0, "content": "Eddie Murphy put a lot into this movie by directed wrote starred and produced this story about two nighclub owners in the 30s who try to fight mobsters and corrupt cops from taking over their club..a great cast in Murphy Redd Foxx, Richard Pryor, Danny Aiello, Della Reese, and a gorgeous Jasmine Guy that would make it worth seeing on its own..but the story just doesnt hold up interest or give the great cast enough to work with.. on a scale of one to ten..a 4"}, {"rating": 0.5, "content": "Eddie Murphy and Richard Pryor team up in this would-be comedy about nightclub owners being squeezed by organized crime. Eddie Murphy wrote and directed this obnoxious ego trip, and therefore has no one to blame but himself for its failure. This is a genuinely bad film, so completely devoid of energy and humor that it serves only as a example of Murphy's contempt for his audience. It would be remarkably easy to continue beating up on this movie, but I will show it more mercy than it showed its audience and stop now."}, {"rating": 1.0, "content": "I wasn`t expecting much with HARLEM NIGHTS but I wasn`t expecting it to be as bad as it was . Without doubt the worst aspect is the obscene language , it really is awful the amount there is in this film and before anyone accuses me of being a wimp let me point out two things...<br /><br />1 ) Amongst my fave films I would include GOODFELLAHS , PLATOON , RAGING BULL while my favourite movie of all time is APOCALYPSE NOW<br /><br />2 ) My all time favourite American television show is the HBO prison drama OZ <br /><br />so you see films and television shows with massive amounts of swearing don`t normally bother me but the problem I had with HARLEM NIGHTS is to do with the fact it`s supposed to be a comedy but it seems the production team came to the conclusion that an audience laugh everytime someone ( Especially if that someone is black ) says a rude word and decided to subsitute funny situations with swearing all the way through the film hoping to get a laugh. Well I thought I`d never start laughing and I didn`t"}, {"rating": 1.5, "content": "Just read through the other comments here, and was a little surprised to find that no one had said anything about the acting or plot.<br /><br />Richard Pryor and Eddie Murphy can both deliver an amazing Stand-up comedy show. Great actors they are not. Enough about that.<br /><br />As for the plot? Oh man. Every time the movie tries to \"fool\" you into believing the good-guys are going to lose, you know those scenes: \"What? The good-guys loses? Oh.. I see, it was just a trick\", it's done so terribly bad, you can spot it a mile away.<br /><br />It had 2 or 3 funny moments, but not enough to save the day.<br /><br />It's a little silly that these comments has to be 10 lines now. A lot of people will fill it up with crap, for it to be eligible. Being brief is an art."}, {"rating": 2.0, "content": "1989 was already a year in where Eddie Murphy wasn't that longer hot and started making movies that soon would be forgotten. Funnily enough, it was also the year in where Murphy directed his first film, but it also would be the first and last experiment. \"Harlem nights\" wasn't exactly what you can call a success even if it was great to see the two best black comedians together namely Murphy and Richard Pryor. Don't blame it on the actors as they all played their roles like you expected them do, even if you have to face (again) the typical Murphy-laugh. The worst thing from \"Harlem nights\" are both the scenario and its terrible decors. Everything is set in the roaring twenties and everybody has their profit from the forbidden clubs. Sugar Ray (Pryor) and his adopted son Quickie (Murphy) are gathering easily 10000 dollar per day but of course soon the mob and the corrupt police come around the corner to claim their part of the cookie. Sugar and Quickie aren't guys who give their money for free and have their own plans. You can watch \"Harlem Nights\" that's for sure, but if you puke from the moment you hear the name Murphy you better avoid as after all this movie is nothing but a lame excuse to see some good jokes."}, {"rating": 0.5, "content": "This is truly one of the worst movies ever made--and I don't mean in a so-bad-it's-good kind of way. Eddie Murphy is a great comic, and it is a testament to how bad this movie is that it nearly killed his career. The writing and direction are inept, the sets and staging about as imaginative as a Brady Bunch episode, and the acting shows just how bad a great cast can be when they have absolutely nothing to work with. If it weren't for the costumes--which, aside from Eddie Murphy's ego, seem to account for the major part of the budget--you would swear this thing was slapped together by a bunch of high schoolers wasted on peppermint Schnapps. That anyone could find this travesty in any way funny or entertaining is mind-boggling. It's probably no coincidence that the misguided souls who are praising this stinker are barely literate. But if your idea of hilarity is Della Reese getting her \"pinkie toe\" shot off, then by all means, put aside your drool cup and go rent this movie."}, {"rating": 2.0, "content": "by Dane Youssef<br /><br />I was kind of looking forward to this one. I enjoy Eddie Murphy and I love it when a star hand-makes a vehicle for themselves or when someone who writes decides to mark their own directorial debut. But when the star's head gets too big for the rest of his body, there's always a danger of a big-budgeted Hollywood vanity production.<br /><br />Will the filmmaker keep it real\u0085 or will he just waste amounts of money (the studio's, ours) and time (the studio's, ours & his own) patting himself on the back for an hour in a half? Sadly, it's the latter here.<br /><br />Another thing I really like is when someone breathes new and fresh life into an exhausted and dried-out genre. None of that here. The warring nightclub movies have become so worn-through that even the parodies of it are dreary and done to death. <br /><br />Murphy does neither. He does the most clichéd: He plugs into a routine conventional formula gangster picture and plays it as seriously as if it were \"The Godfather.\" It's like a script where the next draft, they put in the jokes and the new ideas. But it seems like someone with clout just looked at it and went: \"No\u0085 this is fine.\"<br /><br />Probably Murphy. He is credited all over this. In the opening shot of beautiful white satin sheets, his name headlines across the credits about five times.<br /><br />THE PLOT: A young orphan saves Pryor's life and Pryor adopts the little ragamuffin. <br /><br />20 years later, Pryor's dump has become a first-class hot spot. They're pulling down big money and a gangster wants their action. He's even got a dirty cop in his employ. But Pryor comes up with a scheme, a la \"THE STING.\" <br /><br />Murphy's screenplay plays like an unfinished first-draft that nobody had the pair to call him on. The actors aren't really allowed to stand-out much, if at all. Even the almighty Murphy seems to be on auto-pilot. <br /><br />Pryor shows class and gentlemanly manners as Sugar Ray (perhaps it would have been better to name his character BROWN Sugar Ray\u0097further evidence that this one needed a polish), but everyone here is basically just on vacation. <br /><br />The Oscar-nomination the movie received is richly deserved (Joe I. Tompkins' Best Costume Design), but the production values are the only part that makes the '30's feel authentic. <br /><br />Some sets look somewhat fake, but this is supposed to be a comedy of sorts. It's rare one movie gets nominated for both a Razzie and an Oscar (unless it's one of Lucas' new \"Star Wars\" chapters).<br /><br />It's 1938 and everyone is talking like it's 1988, particularly the comedians. This is a prehistoric white man's formula. And with all these black comedians and satirists, you expect them to skewer the genre or at least bring new life to it. Nope. Murphy is pretty much just coasting here.<br /><br />The great Roger Ebert summed it up perfectly when he remarked in his review: \"Murphy approaches his story more as a costume party in which everybody gets to look great while fumbling through a plot that has not been fresh since at least 1938.\" <br /><br />Jasmine Guy is perfectly cast and seems to be indulging herself in her role and Michael Lerner has all the looks, evil and mannerisms of the prototypical mob boss down pat. And there are moments where Pryor gives you an idea of what a more interesting leader and authority figure would sound like. He gives every scene he's in a feeling of dignity.<br /><br />Would it have been too much to ask that Della Resse sing? Or at least quit embarrassing herself with all her \"Kiss My Ass talk?\" <br /><br />And the late Redd Foxx doesn't get to leave much of a swan song here. He has some back-and-forth with Resse which could have been some great stuff. Nope. Murphy wastes another opportunity again here.<br /><br />Murphy's Quick is charismatic and likable. But those moments are few and far between for sure. Murphy has never looked better and never been duller. His character made me laugh twice throughout the whole movie.<br /><br />Stan Shaw's boxer with a horrible speech impediment isn't just painful and embarrassing, it's annoying. There's more to comedy than simply showing something unpleasant. You have to incorporate some kind of light touch and funny situation. Watching him strain even the some of the easiest words just makes us feel sorry for him and annoyed with Murphy.<br /><br />Can Murphy write a screenplay? Well\u0085 there was \"Raw,\" but that was really stand-up material. He wrote the outline for \"Boomerang\" and \"Coming to America\" for sure. But her didn't have the last word there. Maybe a team of ER-like script doctors could've revived this one.<br /><br />Murphy's direction is so slow and quiet, you'd swear he was asleep at the wheel some of the time. He has too many static shots and doesn't seem to know how to build and release suspense. On some level, I think Quick is the real Eddie Murphy. Angry, young, hot-headed and ambitious. But occasionally charming. Now if he were only funny sometime.<br /><br />There's a scene in which Murphy has a femme fa-tale in bed who plans to make love with him and kill him. You can probably guess how it turns out. Like everything else in the movie, this could have been better, but\u0085 <br /><br />\"Surprisingly,\" Murphy has not directed another movie since (he got a Razzie nomination). And he no longer writes the finished draft for his films either (he WON the Razzie for writing this!) <br /><br />It's great to look at and the music is beautiful, and there are a few really nice scenes. But that just falls under the category of \"gems among all the junk.\" Not enough of them.<br /><br />Couldv'e been. Shouldv'e been. Wasn't. Oh, well.<br /><br />by Dane Youssef"}, {"rating": 2.0, "content": "Produced at a point in his career, where he had the juice to do whatever he wanted, Eddie Murphy took on the task of producing, directing, co-writing and starring in HARLEM NIGHTS, an expensive-looking but ultimately empty gangster saga about a group of black nightclub owners/gangsters running a ritzy club during the 1930's, headed by a wisecracking hot shot (Eddie Murphy)and his adopted father (Richard Pryor) and their attempts to avoid being overrun by white gangsters who think they are taking over turf that, it seems, they think is rightfully theirs, simply by virtue of their color. This was an idea that probably looked great on paper but it definitely lost something in the translation. This was a vanity piece for Eddie and I think he spreads himself a little too thin here trying to be the whole show here. Admittedly, it was a pleasure seeing Murphy and Pryor together on screen, but the rest of the large supporting cast, including Arsenio Hall, Redd Foxx, Della Reese, Michael Lerner, Danny Aiello, Jasmine Guy, Thomas Mikal Ford, Stan Shaw, and Eddie's brother, are really given precious little to do (though I will admit Murphy's fight scene with Della Reese is hysterically funny and probably, the movie's best scene). Murphy clearly poured a lot of money into this film and a good deal of it shows on screen. The art and set direction are impressive and the breathtaking costumes should have won an Oscar, but this one was a big miss for Eddie as he definitely tried to wear too many hats."}, {"rating": 0.5, "content": "This takes place in 1920s Harlem. A black owned nightclub has to deal with gangsters and corrupt policemen.<br /><br />Terrible vanity project for Eddie Murphy. It tries to mix comedy and drama and fails at both. The comedy simply isn't funny and the drama is boring and badly acted. You think a film with three comedy legends--Eddie Murphy, Redd Foxx and Richard Pryor--would be great but it isn't. There's nonstop swearing and the OPENING scene has a young boy shooting a man to death (this is shown as being OK). Also we have the beautiful Della Reese degraded into playing a madam. One of the \"comedic\" highlights has a long, unfunny and terribly vicious fight between her and Murphy. A boring, offensive and stupid mess. Not the worst Murphy movie but pretty close. A 1 all the way."}, {"rating": 1.0, "content": "In the 1930s, Hal Roach Studios was on top of the comedy world with such stars as Laurel and Hardy, Charley Chase and the Little Rascals. Most of these films are exceptional and have withstood the passing of time. However, a lesser-known Roach product was the pairing of Thelma Todd and Zasu Pitts (later, Todd was paired with the equally untalented Patsy Kelly). Try as I might, I just can't stand these pictures--they just aren't funny. Plus, unlike Laurel and Hardy, there was not an ounce of chemistry between Todd and her two co-stars. Before you just think I am a crank, understand that I have seen and reviewed several hundred Roach films as well as many other early comedies, so I am well acquainted with the genre and within the genre, this team is among the worst. Part of the reason I think I am right about the team is that as a lower-tier team at Roach, they were given all the scripts no one else wanted. If Stan or Ollie hated a given plot idea, it was often given to Todd and Pitts/Kelly--and usually it showed.<br /><br />In this film, however, the team is at their absolute lowest. It's hard to imagine a comedy with less laughs and a more contrived plot. The film begins with Zasu in the jury and Thelma as a defense lawyer. As for Zasu, she's a completely annoying moron. NOT the lovable type moron (like Stan Laurel or Lou Costello), but just a totally annoying and grating person who is pushy and obnoxious. As for Thelma, as usual, she's the rather bland \"straight man\" and as such has little to do but react to Zasu's boorish behavior.<br /><br />The plot involves Thelma defending a client who is accused of selling exploding diet pills. Considering that the pills are highly dangerous, when the attorney asks Zasu to try swallowing one it just seems dumb. And, while they were called \"pills\", they were more like giant black blobs that were larger than golf balls. Swallowing them only seemed contrived and made no sense--even for a low-brow comedy. When they find she has swallowed the pill and it really is explosive, everyone panics and runs about like idiots until the film ends.<br /><br />As I said, I am not a fan of this team. However, even for those who want to like the film, there isn't one legitimate laugh in the entire short! When I talked over this review with my wife (who also saw the movie with me), she thought my score of 2 was overly generous!!"}, {"rating": 2.0, "content": "Peter Yates film from the pen of Steve Tesich is a relatively low key \"thriller\" that doesn't really manage to get off the ground. Story concerns the mysterious murder of an influential Asian business man and the subsequent implication of a pathetic Vietnam veteran (James Woods) who, the police believe, may have taken revenge on his ex-employer. As the \"Eyewitness\", William Hurt never believes his friend is capable of such an act.<br /><br />Hurt is well below his usual strength, and one finds it hard to sympathise with him or an uninspired Sigourney Weaver. James Woods and Christopher Plummer do a little better in their support roles. Worth noting is the appearance of Morgan Freeman as Detective Black.<br /><br />In retrospect Steve Tesich's story is only an unlikely romance dressed up as a mystery flick. The plot is far too contrived.<br /><br />Friday, October 17, 1997 - Video"}, {"rating": 2.0, "content": "I'm a collector of films starring Ms. Weaver, so I bought this only because of her being in it. I find it really odd that her early career is filled with so many awful movies. She started with incredible promise in Alien but then had a slew of bombs. These bombs include this movie, Deal of the Century, One Woman or Two, and Half Moon Street. She also appeared in The Year Of Living Dangerously, which was not a bomb, but her performance was less than notable. In the time between Alien and it's 1986 sequel, Aliens, the only movie she did that was worth anything was Ghostbusters. before the release of Aliens, I'm sure everyone thought this woman was on her way out. Luckily she wasn't.<br /><br />Back to Eyewitness though, the film is boring. It doesn't create any suspense. William Hurt seems like a cardboard stand in, and the atmosphere is just to dry. Sigourney is decent but nothing worth remembering.<br /><br />Watch this movie if you must but don't go in with any expectations of a decent movie. Watch better movies with these two stars like Accidental Tourist and Working Girl."}, {"rating": 1.0, "content": "I thought this movie was awful. I understand it was shot on a small budget but the acting was terrible and the movie itself was just plain dumb. The plot was predictable and the central character was an unsympathetic moron. In fact, all of the characters were unsympathetic and none were fully developed at all. The audience relates to no one in the movie. It was supposed to be suspenseful but if you don't care about the characters, it's hard to get \"into\" the movie at all. I felt like an outsider being forced to listen to someone tell me a stupid story. All the plot twists at the end were just a little too much - I was actually laughing when I guess I was supposed to be \"shocked.\" All in all, I thought it was really just a bad movie."}, {"rating": 1.5, "content": "I'm only going to write more because it's required. However, the summary I put at the top is way too wordy for what this film was. You pretty much know who's in on it from the beginning. In spite of its attempts at plot twists and turns -acting 'talent' trying hard to have looks of shock and dismay when a twist happens-, you never really need to wonder 'whodunit' in this 'mystery'.<br /><br />The more I write, the more I feel bad that I have to write so much in order to have a comment, but rules are rules. I really feel bad about saying this, but this is the lowest I've ever rated a movie... I think. It makes me wonder what I'm saving votes of 1 and 2 for. However, I thought this film deserved a 3, since I believe there was some talent in the film. Johanna Watts (or is it Watson) did a pretty good job. She was crying and distraught in one part and I thought she conveyed that emotion well. The man who played the character that was 'the drummer' did well, too, for his short part.<br /><br />Many of the actors did an 'ok' job. But the lead actor, David -forget his last name (terrible with names)- was pretty bad. I think he must have thought he was doing dramatic displays for 'The Young and the Restless' or 'Days of Our Lives'. If you try, you can just picture him in a white lab coat, playing a doctor with multiple personalities on 'General Hospital'. It doesn't help that the movie is even shot like a daytime soap. Although, I'm pretty sure I could shoot this same movie with a camcorder; though without the obvious and soap'ish sound editing.<br /><br />First time I ever thought the money to rent this movie was wasted. Though, I wouldn't watch it again, unless I was paid a large sum of money."}, {"rating": 0.5, "content": "I mistakenly thought that this neo-noir effort from the Buffalo - Niagara Falls area might be something different. Unfortunately I was incorrect. There are are many problems with \"The Falls\", that really have nothing to do with it's low budget video production. Immediately one has to question why all the constant narration? My feeling is that if you have a decent script, the audience will follow along, without having to be insulted with voice over storytelling. The acting is very amateurish, which is not unexpected, but simply adds to the problems. Finally, the entire thing is annoyingly shot like an MTV music video, which I found to be totally unacceptable. The narration, bad acting, and annoying video effects are all good reasons why this should be avoided. - MERK"}, {"rating": 1.5, "content": "I really liked the idea of traveling between dimensions, and I even liked the Wade/Quinn tension in early episodes. Some of the worlds they created gave the main characters extremely interesting backdrops for their stories. However, as the show went on there were more silly disputes among the friends and less of a true bond. There was less wonder and excitement when they were involved in other worlds and more condescension. And every world had one of the characters falling in love. The writing just got boring and everything was way too over the top. Too bad it would've been nice to have a closely knit band of friends (a la Star Wars) traveling to different dimensions on TV for several years, rather than a tired band of knit pickers."}, {"rating": 0.5, "content": "Team Spirit is maybe made by the best intentions, but it misses the warmth of \"All Stars\" (1997) by Jean van de Velde. Most scenes are identic, just not that funny and not that well done. The actors repeat the same lines as in \"All Stars\" but without much feeling."}, {"rating": 0.5, "content": "An example of all of the worst gay stereotypes all in one movie.<br /><br />And Charles, why do you speak in that weird pseudo British/high-brow accent, and insist that the kid speak that way too? Did anyone else notice that all of the soundtrack music is exactly the same? You should stick with the good old Hollywood camp drag stuff that you are so good at! Die Mommy Die II, the Sequel!! I don't see the value of spending time and money on a project like this; there are so many REAL life gay youth stories to be told and we should be seeing those, not this garbage. Sheesh, what a waste of time. Embarrassing example of gay cinema."}, {"rating": 1.0, "content": "I have to say, its not very good. Polly Bergen is fine in this film.The rest are so so. I'm gay and honestly , there are so many cliché's for this time in history that its just sad. We started watching it then turned it off, then decided it would be fun to make fun of the rest of the film. But all said, the basic idea of the film is good. If it was re-written with less contrived lines and better acting it could have actually been prety good. Over all i would not recommend it. IN additon the this is coo coo thinking line is so lame. On top of that the fight in the hair salon is funny because its so bad. The lesbian sister in the room with them while they are trying to get it on is so weird its sad."}, {"rating": 1.0, "content": "Yes, Lifetime has a habit of making the male species look stupid. And this soap opera ain't kidding when they make Perry King, supposedly a well renowned medical doctor, unable to see the evil surrounding him. Puts your trust in doctors, huh? How can anyone not see what's going on? Is he that stupid? And the evil wife, with a face like a horse, goes around killing off his entire family without a trace. How does she acquire all the drugs? That isn't explained. How does she get off being a secretary in a hospital without any credentials? I guess the director, Don FauntLeRoy asks us to just believe it. I didn't. I kept yelling at the screen at the stupidity of King with all right in front of his face. If the wife was that attractive, maybe, just maybe, I'd accept it. But she's not even that. Shannon Sturges is the perfect wife and I tell you she has the face of a horse. I wouldn't cross the street for her, yet our perfect husband does and quickly. After everybody in the cast get knocked off, I wasn't satisfied with the come up pence given to our villainess. She deserved more than she got. William Moses plays the doctor's brother who unfortunately you know his outcome from day one. Pleasure to at least see one pretty face in this clinker. That of Lesley Anne Down. She gives the film a 2 count just on the relief of seeing someone fetching in this mess. Perry King deserved his fate. What a jerk."}, {"rating": 2.0, "content": "Sometimes I think that somewhere in the \"Lifetime\" Channel's office complex there is a room where the writer's hang-out, with a large wheel on the wall - sort of like the Big Six ones in casinos. The latter have a lot of spots where you win even money, and fewer for higher amounts, until there are perhaps a couple which pay bigger bucks.<br /><br />But I picture the channel's wheel having about six different genres on its wheel, with two of them, appearing the most, labeled \"The Psychotic Neighbor,\" or \"The Spouse with a Hidden Past or Secret or Both.\" \"Lifetime\" movies have a few repetitive story lines, and these two seem to be the most ubiquitous.<br /><br />The \"Spouse...\" category can have a spouse of long-standing, but some person appears, or an event occurs, exposing that the good wife was once a hooker, one of the couple was involved in some nefarious act long ago, or that something else in one of the background in different than presumed -- etc., etc., or, as in this flick, one of them has entered the marriage with the most nefarious of aims.<br /><br />One constant, in all of their genres is that the husband or other males are usually clueless, vacuous, and slow to have any idea what in the hell is going until the climax, or at best, very late in the proceedings (unless the male is the miscreant). Not the case here.<br /><br />Whether the referenced miscreant might be the \"neighbor,\" or as in this offering, \"the wife,\" it is always fascinating how easily, successfully and effortlessly they proceed with their dastardly deeds. They manipulate many of the others, whack them as necessary, assume various poses, and juggle more deceptions than you can count - with unfailing success until just before the end.<br /><br />The lead actor here, like many in this channel's movies, is an old hand. I noticed that another film in which he starred was titled \"The Perfect Neighbor.\"<br /><br />Finally, the vengeful \"perfect wife\" in this flick dispatches those in her path with more expertise and ease than the most experienced and competent \"button man\" in Don Corleone's family could muster. And I couldn't help but imagine that Jack Nocholson's Melvin Udall character fro \"As Good As It Gets,\" with his massive OCD affliction, could provide counsel to the anti-heroine to assist in dealing with he obsession which was the basis of this opus."}]}