{"rating": 3.2, "description": "A has-been rock star falls in love with a young, up-and-coming songstress.", "spoiler_reviews": [{"rating": 3.5, "content": "Salva and his pal Bigardo have been at the margin of the law during most of their lives. We see them panhandling in a car of the underground, where their pitch to get donations is so lame, no one gives them anything! Salva, who is a hardened petty criminal doesn't even have any redeeming qualities, that is, until he discovers a reality show on television that gives him the idea of what to do next. Religion and show business prove to be a winning combination, something that Salva capitalizes on.<br /><br />He and Bigardo have been in jail after the accidental death of a priest that was critical of the duo. Salva shows he is a natural for the reality show. He transforms himself into a Christ-like figure who is an instant success in the program. Espe, who is a no-nonsense woman who is show's producer, can't escape from the way Salva pays her unusual attention. Ultimately, Salva is the victim of his own success in the end.<br /><br />Jordi Molla, whose first directorial job this movie is, had some success in the way the film satirizes the role of television. Spain, which was vulnerable to these types of programs, has seen its share of the bizarre, which is what the director felt is an assault on the viewing public and wanted to set his story from the point of view of the people that are making a fortune out of the naive audience.<br /><br />The ensemble cast has some good moments in the film. Mr. Molla, like any actor who decides to direct his first feature, would have been more effective concentrating on the picture in front of the camera. Candela Pena, a good actress, is one of the best reasons for watching the movie. Juan Carlos Villedo, David Gimenez Cacho, Franco Francescoantonio, Florinda Chico and the rest responded well to the new director."}, {"rating": 5.0, "content": "A wonderful surprise of the Spanish cinema. I never thought Jordi Molla could be such a great director, after all, I really don't care much for his choice in movies. However this film was absolutely fantastic and not predictable at all... something I ALWAYS enjoy! It hasn't enjoyed much good press and I really don't think it'll ever be released in the US market. We'll have to content ourselves with the DVD or VHS if even that... I don't want to say much about the story because I don't want to spoil it for you but basically the movie is about a homeless drunk who becomes the new messiah just for kicks and to get some money out of it (like sooooooooooo many), before he knows it he is immerse in a life he was not counting on."}, {"rating": 5.0, "content": "I'm disappointed at the lack of posts on this surprising and effective little film. Jordi Mollà, probably best known for his role as Diego in Ted Demme's \"Blow\" Writes, directs, and stars.<br /><br />I won't give away any plot points, as the movie (at least for me) was very exciting having not known anything about it.. If you have a netflix account, or have access to a video store that would carry it...I highly recommend it. It's a crazy, fun, and sometimes very thought provoking creation.<br /><br />Mollà's direction is *quite* impressive and shows a lot of promise.<br /><br />Unpredictable, with amazing imagery and a great lead performance spoken in beautiful Spanish \"No somos nadie\" (God is on Air) is an amazing film you can show off to your friends.<br /><br />SEE IT."}, {"rating": 3.5, "content": "A surprising rent at a local video store, I was pleased to find a media satire worthy enough to challenge Oliver Stone's \"Natural Born Killers.\" And almost as disturbing. I think it went well with my viewing to be in late 2004 watching the Republican Machine do it's magic on the majority of America's television viewing populous. It brings up the question \"Are we really that manipulative?\" <br /><br />It definitely skewed my view. There was also a larger theological question being provoked- the story of Christ. Could word of mouth and overwhelming dependence on something exploitive as television produce a messiah? Could the story of Christ been exaggerated? Could it have been completely fabricated? It's something the movie puts in a extremely perceptive light."}, {"rating": 3.5, "content": "I enjoyed watching Brigham Young and found it to be a positive and largely true portrayal of the LDS faith. I think that a remake of this epic journey across the plains would be beneficial, since many people today are not familiar with the trials and persecutions faced by the early Mormon church. It is an incredible story of a strong and devoted people.<br /><br />As a member of the church, the single most disturbing aspect of the film (most of the historical inaccuracies did not bother me much) was the portrayal of Brigham Young as one that had \"knowingly deceived\" church members into believing he had been called to be Joseph's successor as the prophet. Although I understand the dramatic reasons for this plot line, it creates the impression that his doubts in this regard are historical fact, when in reality, both Brigham and the bulk of the church members understood and believed firmly that he had been called to lead the church. Brigham did not knowingly deceive the saints; rather he led them confidently by inspiration. The point is important for Mormons because on it hinges an important aspect of our faith: that God truly speaks to prophets today, and that Brigham Young, like Joseph Smith, was an inspired prophet of God.<br /><br />Whether or not you believe this statement or not, just know that the film does not accurately portray what Brigham himself believed."}, {"rating": 4.0, "content": "This is a wonderful movie about the struggle of the Mormons and their final settlement in Salt Lake, Utah. The beginning and the ending are especially powerful, and the message is one we all have to be reminded of - God doesn't talk, but he communicates, if we would only listen. As I am writing this in the midst of the horrors going on in New Orleans and the surrounding area due to Katrina, I was especially moved by the Mormons having to leave everything behind and move on after Joseph Smith was assassinated. People came to this country to escape religious persecution, and yet they could not. The struggle of the Mormons to cross the country, the cost in lives, the hardship they suffered was truly awe-inspiring, demonstrating their tremendous strength. As far as the actual beliefs of Mormons, this is not heavily gone into, and polygamy is mentioned but is not a centerpiece of the film at all.<br /><br />The cast is top-notch, though others who have commented know more about the actual characters and can talk about how true the portrayals were. But as actors, Dean Jagger, Mary Astor, Brian Donlevy, John Carradine, Jane Darwell all do excellently with the script they were given.<br /><br />Though the film could have easily stood on its own (and certainly does today) Tyrone Power and Linda Darnell were added to the cast to get the crowds into the movie theaters to see a film about the Mormons. Power is magnificently handsome as a young Mormon, and Darnell, as Zina, is not a Mormon but stays on with the family after her father is killed. Power does not have much to do until the end of the film, when he has a big scene, and Darnell (still a teenager at the time of the filming) has even less, though they make a lovely couple. Their fate is left unclear regarding her conversion, and one does wonder about the polygamy in their case. You can't beat either one for eye candy, however."}, {"rating": 4.0, "content": "I find Alan Jacobs review very accurate concerning the movie;however I had the opportunity to rent the DVD from blockbuster with a commentary from BYU's Curator, Motion Picture Archives James D'Arc. The then LDS Prophet Heber J. Grant approved of the movie understanding the deviations from historic content for dramatic expression and telescoping events. For example the movie showed Joseph Smith on trial. despite Brigham Young's great oratory in defense of Joseph Smith he was convicted anyway. Then Joseph was killed. Historically Joseph Smith was never convicted of anything. Brigham Young was in Boston when Joseph Smith was arrested for this particular trial. Joseph Smith and his brother Hyrum where both killed before the trial took place."}, {"rating": 5.0, "content": "Henry Hathaway was daring, as well as enthusiastic, for his love of the people of the early days in US history. However, to critique historical inaccuracies of his film about Brigham Young and the Mormon people are not necessary or useful in commenting for this film. In my opinion, Hathaway did superb direction that conveys what a Mormon people were in the early history of the Church of Jesus Christ of Latter-Day Saints during the time period beginning with the martyrdom of Joseph Smith to the date of film release. In often subtle filming and dialog delivery, he covered Mormon philosophies and teachings in many of the segments and scenes.<br /><br />I remember watching this movie on many Saturday mornings during my youth in the early 1950's. That was just over 10 years after the films release and before the Los Angeles Temple was completed, which I watched being constructed and instilled more curious wonder of who Mormons were. I recently purchased this film and will enjoy the following messages that Hathaway interpreted in his film.<br /><br />1. Love for all people, regardless of their personal beliefs, 2. Charity to those in need or not, 3. Family is high in importance, 4. Listen respectfully and carefully, because even opposing messages have important points to consider and adopt, 5. Work hard, both individually and in community, 6. Prepare and store for future days of need, 7. Hope is a binding link to a higher being, and for our daily lives, 8. And, that there is a unique quality to any group, and appreciate those that are identified as beneficial."}, {"rating": 4.0, "content": "I rented this film because of my interest in American history, and especially the somewhat weird story of the Mormons. This movie attempts to make some sense out of how Joseph Smith could turn his \"vision\" into a major world religion. It first focuses on the troubles the Mormons had in their settlement at Navuoo, Illinois. It portrays the trial of Joseph Smith. Within the course of that trial, Brigham Young stands up to tell of his conversion to Mormonism, and of his belief in the spiritual message of Smith. Then Smith is assassinated, and Young must deal with his own doubts about whether he has been chosen to lead the Mormons to a new land. Despite his grave doubts, he perseveres, and finally has a vision (that Utah is the place for his colony) that gives him confidence in the rightness of his leadership. Later, as crops are destroyed by crickets, he again doubts that he has truly been chosen--however, a miracle occurs, which cements his place in history.<br /><br />I found the performances to be moving, and the story to be convincing and interesting. I would love to know whether Mormons believe that this is an accurate portrayal. Polygamy is a part of the story, but the reasons why this is central to LDS are not raised. The issue is not emphasized.<br /><br />I'm sure people stay away from this movie because of its religious subject-matter, but it has a great cast and will hold your interest throughout."}, {"rating": 1.0, "content": "a romance without feeling, a drama of issues without point (or drama).... This film is supposed to be all these and fails on each and every account, as if it isn't trying. Or as if the director/editor/scriptwriter team isn't really trying. The actors are able--they need better support.<br /><br />One element that doesn't fail is the score by George Delarue. Beautiful and moving. What a shame it's attached to this film. In a good film actors' words and movements and music synchronize and enhance the impact. This editor plastered on music with no regard for dialogue and movement. The love scene is particularly grating in this respect: an insult to the talents of the lead actors.<br /><br />There is another element in the film that works: location photography. Notably one moment in Grand Central Station. I'd guessed in advance what was going to happen; but how it was filmed in that setting was breathtaking.<br /><br />Some commentators on this board have pointed out that US assimilation of criminal Nazi scientists actually happened during these years of the MacCarthy scare. The moment the film seems to start looking seriously at American society, it switches into conventional romance; before any human feelings can move us, it's away on a (predictable) 'thriller' escapade.<br /><br />Just as the film insults the talents of the actors, it insults the issues it's pretends (and fails) to take up.<br /><br />You are warned."}, {"rating": 2.0, "content": "Watching beautiful women sneaking around, playing cops and robbers is one of the most delightful guilty pleasures the medium film lets me enjoy. So The House on Carroll Street was not entirely a waste of time, although the story is contrived and the screenplay uninspired and somewhat irritating.<br /><br />There are many allusions to different Hitchcock pictures, not least the choice of Kelly McGillis in the starring role. She is dressed up as Grace Kelly, and she is not far off the mark. Not at all. But her character is not convincing. The way she is introduced to the audience, she should be someone with political convictions and a purpose in life. After all the movie deals with a clearly defined time period, true events and a specific issue. But the story degenerates within the first minutes into a sorry run-off-the-mill crime story with unbelievable coincidences, high predictability and a set of two dimensional characters. This is all the more regrettable, as the performances of the actors are good, as are the photography and the set design.<br /><br />The finale in Central Station, New York is breath taking. It starts in the subterranean section and then moves up to the roof. The movie can be praised for its good use of architecture."}, {"rating": 1.5, "content": "Well, i could nt get into the plot, but thats just me maybe. Listless camera-movements at times, nevertheless this movie has got a charming vintage quality.The acting is genuine at times and entertaining with the occasional chase sequence involving scantily clad ladies, which was nice. The climax is confused and disjointed, but still ...err riveting, thanx to Stella Stevens.<br /><br />The stunts are interesting, specially because of the 70's las vegas backdrop. There are a few jerky hand-held camera-movements at the end, which keep me guessing, for a while. But i don't think I ll b chasing the DVD, just yet."}, {"rating": 2.0, "content": "There's really not a lot to say about Las Vegas Lady. It's harmless enough, but it is little more than a dull heist film from the 70s. The movie is neither as clever nor as sexy as it strives to be. The plot is a retread of the tired old casino robbery storyline that's been done to death. Except in the case of Las Vegas Lady, I think the robbery plot was designed by a 3 year-old. The plan involves three women \u0096 one to unnecessarily and in plain view scale the outside of the Circus Cicus building, one to pose as a waitress only to blow her cover at the first opportunity, and one to stand around exposing her cleavage. That's pretty much it. Intricate, huh? Other than Stella Stevens and her aforementioned breasts, the other women involved in the plot aren't particularly memorable. Las Vegas Lady co-stars Stuart Whitman. When not pawing Stevens, his involvement in the movie is highlighted by one of the most idiotic gun fights ever put on film.<br /><br />I really wanted to like this movie. It does have that 70s feel to it that I always enjoy and some nice shots of Las Vegas circa 1975. But the movie itself is too dull to rate any higher than a 4/10 \u0096 and that's probably overstating it. In the end, Las Vegas Lady is a waste of some perfectly good cleavage."}, {"rating": 1.5, "content": "Very, very humdrum movie fare here with Stella Stevens taking directions from someone in disguise(it didn't take me long to guess who it was) in Old Nevada Town outside Vegas for a money heist in the Circus Circus Hotel in Las Vegas. Stevens leads her girl gang of three, and they find out that they must act much quicker than had been anticipated. Despite some neat looks at Las Vegas in the 70's, very average yet credible acting from most involved, and a plot line with potential, Las Vegas Lady lays one big boring egg. It seems forever for the film to kick into gear,and when it does it just sputters here and there and never really speeds up. I was somewhat disappointed with this film. Sure, I wasn't expecting anything great, but I at least thought this might be one of those neat exploitation films from the 70's or something like it. Not even close. No one dies. There is a lame gunfight between creaky Stuart Whitman and officious George DiCenzo, one year prior to his grand performance as the prosecuting attorney Bugliosa in Helter Skelter. The gunfight has all the suspense of watching a waterfall. There is one punch and one head hit with a blunt instrument. Beyond that nothing in terms of action. And as for the girls, don't expect much there either. Stella and her girls(both very mediocre yet pretty talents, get in a sauna and a bath. What do we see? Nothing but a fleeting side profile. Stella wears these nice open blouses accentuating her real talents, but I wish she would have been a bit more open with her performance. That way I could write one thing that would recommend the film. Alas, it was not to be, and I have little to say in this film's favor. It isn't a horrible film in any way, it just has nothing going for it either. YAWN."}, {"rating": 1.5, "content": "This tiresome, plodding Las Vegas casino heist movie in almost impossible to watch and get involved in. It's something you 'look at' if you have absolutely nothing else better to do. The only two decent things in this movie are both attached to gorgeous Stella Stevens and one spends the entire program hoping she'll fall out of one of those skimpy tops she wears. Many great shots of mid-70s Las Vegas (when it was still a cool place to visit) and the fashions of the day are good for a giggle as well. Otherwise, one big yawn. The Rhino dvd has a very good widescreen transfer but even at under 10 bucks it still ain't worth it in my humble opinion."}, {"rating": 0.5, "content": "I couldn't believe it. I had to rub my eyes a few times. Was it true? <br /><br />Yes, there were Billy Dee Williams, Jeff Conaway, Maxwell Caulfield and Tracy Scoggins - all of them have some manner of talent but here they all were in what basically adds up to a Cinemax-style skin flick set on board a spaceship!<br /><br />Sad as it is, \"Alien Intruder\" tries to be unique, with a computer virus/alien demon/harpy/whatever else you want to call her named Ariel (Scoggins) infiltrating this sort-of high-tech virtual reality station on board a spaceship where four men are allowed to live out their fantasies as the system is over-seen by their captain (Williams).<br /><br />Interesting? Maybe, but here everything just plays out like a well-padded episode of \"Red Shoe Diaries\". Williams out-classes everything right and left, and looks like he'd rather be doing anything else, ANYWHERE else. Ah, the things people do for money....<br /><br />The FX are pretty static, maybe even less than what you'd expect for a straight-to-video cheapie like this. Unfortunately, even the female nudity is less than you'd expect. SEXUAL INNUENDO is the real star here and, of course, it gets ALL the best scenes.<br /><br />If you like a movie that's all tease and no brains, check out \"Alien Intruder\". Of course, you'll probably have to look no further than Cinemax at 2 or 3 in the morning.<br /><br />No stars, not even for what star power this flick can muster.<br /><br />Leave this one lost in space."}, {"rating": 1.5, "content": "When a friend gave me a boxed set of \"12 Amazing Scifi/Horror Movies!\" I was understandably a little cautious. But, since the item was a gift, I really didn't truly pay my common sense much heed. After all....movies for free! So what if they are a little ropey. After much consideration, Alien Intruder was the first of those movies. Ironically, it was first choice because it looked the best of the bunch. All I can say is, if this is the best of them, I shudder to think what the rest are like.<br /><br />On the surface, it had some good things going for it. Four (count 'em!) actors that I was familiar with. Billy Dee Williams, Tracy Scoggins, Maxwell Caulfield and Jeff Conaway. I told myself...\"Billy and Tracy have been in some good scifi (Star Wars and Babylon 5, respectively) so they wouldn't sign up for a turkey. Max is a veteran soap actor who never really managed to break into film....but not too shoddy an actor. An Jeff....well...he's done the good and the bad as far as films and TV go.\" I was soon to discover that Jeff had decided to add \"the ugly\" to his repertoire of movies.<br /><br />The first clue was in the opening scenes. Jeff mugs his way with gusto through an \"I'm mad\" scene before finally killing himself. An amusing cameo performance, really. Unfortunately this is, without much exaggeration, the highlight of the film. It goes downhill from there.<br /><br />Next up we have the commander of the mission (Williams) who is being sent out to see what happened to Jeff and his crew busy picking his new shipmates from among the ranks of the criminal element. But this assortment aren't so much the Dirty Dozen - more like the Unconvincing Foursome. Plus, one of the crims, a computer hacker, is shown in his cell working away on a laptop computer. Isn't that a bit like letting a murderer run a gun shop in the slammer? Pretty lame prison, if you ask me.<br /><br />When they finally take off the effects are truly horrible. It looks like the spaceship model was knocked up in an afternoon by some bored 8 year old who had parts left over from his Airfix kits.<br /><br />But the horror doesn't stop there. Whilst on route to the area where Jeff's ship vanished, the criminal crew are rewarded for their good behaviour by being given weekends of virtual reality, in which they indulge their male fantasies. All well and good, and the use of scenes from their fantasies serves as an introduction to the \"Alien Menace\" which begins to appear there. But did they have to drag it out for quite sooooo loooooong? Alien Intruder? Alien Boring, more like.<br /><br />Finally they make it to G-Sector and the alien presence makes them fight against each other for her affections until only good old Max is left. The ending, in truly optimistic rubbish film vein, hints at a sequel - as if! Also making an appearance in this movie is a character I'll nickname the \"Sweatdroid\". He's supposed to be an android, but apparently that fact was lost on the make-up crew, who provided him with sweaty features at any opportunity. But don't worry, he's just there to make up the body count numbers at the end.<br /><br />Williams and Scoggins, to be truthful, do very little in the film. They only just barely stay awake, let alone act. And, as I mentioned earlier, Jeff gets an early trip to the showers, so his manicness isn't allowed to enlighten much of the film. Max tries his best, as do a couple of the other cast members, but the movie is just direly atrocious, to be honest.<br /><br />The one, and only, half-way imaginative thing this movie offers is the ship naming convention. They are all named after musicians - Holly, Presley, Joplin. The rest of the film is bland and uninspired.<br /><br />Made in 1992, I had thought, on initial viewing, it was one of those 80's straight-to-video jobs. Looks like they still made crap movies well into the 90's, it seems.<br /><br />It's best avoided. Even as a beer n chips movie this film is a stinker, but at least you can fast forward it, I suppose."}, {"rating": 0.5, "content": "As usual, on IMDb, going by the majority vote instead of the \"weighted average\" is far more indicative of the movie's entertainment value. In this case, the majority gives it a \"one\". How right they are! To start my review, I'll first admit that I am completely clueless as to why this movie is titled \"Alien Intruder\". It does involve space and even an \"alien\" (I suppose), but there's no rhyme or reason (at all) for anything in the long run, at least, no actual plot basis or resolution that I can make out anywhere.<br /><br />There are quite a few scenes that are so atrocious (with regard to both the lines, the timing, and how they are spoken), that it far exceeds the weird feeling you get when watching similar really bad movies. I have no idea about that part near the beginning where an electronic Bugs Bunny seems to be ranting about something.<br /><br />The \"plot\" solely involves an area of space known as the G-Spot, sorry, make that G-Sector...and a virtual reality program infected with some sort of alien(?) virus. I think it is alien since the image of the otherwise normal Ariel appears as a photographic negative.<br /><br />For most of the movie, we see people getting shot with space weapons, falling out of lofts, and seemingly endless, pointless close shots of \"Where's Ariel?\", \"Can't find Ariel\" (pointless because most of the other shots INCLUDE interaction with Ariel, anyway - whatever) on a computer monitor. Commander Skyler (Billy Dee), sits and watches each fantasy of the convict's VR programs hoping to find this Alien virus and become one with it...??? Or maybe I missed something...<br /><br />Billy Dee Williams took a few courses on \"how to act in despair\" prior to the filming of this. We know this because he spends a lot of time moving his fingers down over his face and looking mournful.<br /><br />The docking scene with the nose of one ship going into the rear of the other was semi-hilarious at least, and provided for a laugh in addition to the early scenes where we see several shots of the ship as it is just spinning in a circle, looking much like a Lego experiment gone awry.<br /><br />It seems everyone dies in this movie, so why bother? Even the VR females get killed, as if that is supposed to mean anything (especially since everyone else dies anyway)...outrageous.<br /><br />Because of the money I save on groceries, I won't rant about wanting my money back that I paid for the DVD of this. The dollar that I saved on that bag of vanilla wafers paid for this reviewer's time.<br /><br />I'll just add that the story itself, at least as a novel, and with far more detail added, could probably be quite interesting with the right author.<br /><br />1/10"}, {"rating": 0.5, "content": "Who me? No, I'm not kidding. That's what it really says on the video case.<br /><br />Plot; short version: Pretty woman stands around smiling. This, for some reason, makes all men kill each other.<br /><br />\"Find Ariel...Where's Ariel...Can't Find Ariel...\" She's right behind you, you idiot...<br /><br />Most of what can be said about this horrendous little Space Opera has already been said, looks like.<br /><br />A bunch of corny actors playing mostly convicts come in after the first selection of actors is knocked off very quickly. Then they get knocked off in the same way. Every scene is broadcast nearly fifteen minutes in advance. Perhaps it was a drawing of straws to see which actors had the most screen time and bigger pay check. The alien virus/hologram/VR witch/glitch seems physically powerless and doesn't do a thing. Why can't she just stay in the computer instead of doing her \"teleporting vampire\" routine? (Actually, it would've been more interesting if she had been a vampire, or doing more than just standing around looking at people, which is all she ever does. This is enough to make all the men kill each other. Go figure...)<br /><br />This isn't really a space flick. There are far more shots of the old western trail, 1950's Easy Rider trail, Film noir's night club scene, even a jog on the beach in fantasy-land, none of which has any real depth or even makes any sense. The night club scene is in black and white, of course. Worked with \"The Wizard of Oz\". Doesn't work so well, here. This is probably a good thing, as those few shots they DO show of space are depressingly silly. You will probably cry during those moments, especially upon seeing that swirling \"space ship\", which looks about three inches long.<br /><br />Nothing is felt for any of the characters, not because they are convicts or have no personality, but because they are in serious need of acting lessons, except for Billy Dee Williams who really does look depressed and at a loss, probably by being in this work...<br /><br />This is one of those movies that, when viewed with friends, is going to cause some extremely \"loud\" silences, especially when the nerd throws out his attempt at comic one-liners (including the line about French-kissing a meteor...? Did I hear that right? Perhaps not...)<br /><br />The original virtual reality girls get \"killed\", which means nothing, as they are not even real to begin with. Well, the other \"characters\" aren't, either, but that's beside the point. Haha.<br /><br />What's kind of funny is that the scene that graces the video case is some sort of skull-horror-alien looking thing (green filter added on top of that, to give it more of a...uh...green look), which is actually the android after he gets killed and ultimately has nothing to do with anything else afoot.<br /><br />Another odd deal I noticed. Whenever there is an explosion (at least on my cheap DVD copy), everything becomes highly pixelated. I don't mean a LITTLE pixelated, I mean HUGE blocks about 1/16th the size of the screen. Wow."}, {"rating": 2.0, "content": "It's interesting to see what shape Pierce Brosnan's career was in before Bond arrived on the scene. In this \"tense\" thriller, Pierce Brosnan plays the gentle Patrick, who works leading ghetto kids on \"confidence courses\". He romances a woman, who has a bog-standard mop-top mid-90s kid called Eric. The woman's drunken ex-husband soon arrives on the scene and begins to mess with Pierce.<br /><br />At one stage Pierce is innocently making \"vegeburgers\". The husband enters. Pierce resumes making vegeburgers. The husband then assaults Pierce. Little chunks of half-eaten vegeburger call fall from Pierce's mouth. The fight abruptly ends without showing the outcome. This is as good as the film gets.<br /><br />"}, {"rating": 2.0, "content": "CARRY ON MATRON was released in 1972 and it's becoming clear that the series has reached a natural end with the best entries like CLEO , UP THE KYBER and SCREAMING being from the mid to late 60s <br /><br />In itself MATRON is by no means bad it's just that we've seen it all before with a thin plot ( A bunch of spivs trying to break into a hospital to steal a supply of contraceptive pills which they plan to sell to third world countries ) surrounded by gags of a slightly amusing though unsophisticated nature . I think that's where the problem lies - The gags aren't all that amusing with the unsophisticated nature starting to show its age . Did we need another movie that uses a man dressed up as a woman in order to drive the plot ? Perhaps the worst criticism I can make is that I saw CARRY ON MATRON this afternoon , less that twelve hours ago and I have a problem in trying to remember a very funny line . That's a serious problem for a comedy"}, {"rating": 2.0, "content": "One of the weaker Carry On adventures sees Sid James as the head of a crime gang stealing contraceptive pills. The fourth of the series to be hospital-based, it's possibly the least of the genre. There's a curiously flat feel throughout, with all seemingly squandered on below-par material. This is far from the late-70s nadir, but Williams, James, Bresslaw, Maynard et al. are all class performers yet not given the backing of a script equal to their ability.<br /><br />Most of the gags are onrunning, rather than episodic as Carry Ons usually are. So that instead of the traditional hit and miss ratio, if you don't find the joke funny in the first place you're stuck with it for most of the film. These continuous plot strands include Williams \u0096 for no good reason \u0096 worrying that he's changing sex, and Kenneth Cope in drag. Like the stagy physical pratt falls, the whole thing feels more contrived than in other movies, and lacking in cast interest. Continuing this theme, Matron lacks the customary pun and innuendo format, largely opting for characterisation and consequence to provide the humour. In fact, the somewhat puerile series of laboured misunderstandings and forced circumstance reminds one more of Terry and June ... so it's appropriate that Terry Scott is present, mugging futilely throughout.<br /><br />Some dialogue exchanges have a bit of the old magic, such as this between Scott and Cope: \"What about a little drink?\" \"Oh, no, no, I never touch it.\" \"Oh. Cigarette then?\" \"No, I never touch them.\" \"That leaves only one thing to offer you.\" \"I never touch that either.\" That said, while a funny man in his own right (livening up the duller episodes of Randall and Hopkirk (Deceased) no end), you do feel that Cope isn't quite tapped in to the self-parodying Carry On idealology and that Bernard Bresslaw dressed as a nurse would be far funnier. This does actually happen, in part, though only for the last fifteen minutes.<br /><br />Williams attempting to seduce Hattie Jacques while Charles Hawtrey is hiding in a cupboard is pure drawer room farce, but lacks the irony to carry it off. That said, Williams's description of premarital relations is priceless: \"You don't just go into the shop and buy enough for the whole room, you tear yourself off a little strip and try it first!\" \"That may be so,\" counters Jacques, \"but you're not going to stick me up against a wall.\" Williams really comes to life in his scenes with Hattie, and you can never get bored of hearing a tin whistle whenever someone accidentally flashes their knickers.<br /><br />Carry On Matron is not a bad film by any means, just a crushingly bog-standard one."}, {"rating": 2.0, "content": "I have to be completely honest in saying first that I fell asleep somewhere in the middle, so I cannot give a full opinion about the film until I see it in full. Basically, a group of thieves, including Sid Carter (Sid James) and Ernie Bragg (Bernard Bresslaw), plan to make a fortune stealing a shipment of contraceptive pills from Finisham maternity hospital. This is where title character Matron (Hattie Jacques) works, along with staff members Sir Bernard Cutting (Kenneth Williams), Dr. Francis Goode (Charles Hawtrey), Dr. Prodd (Terry Scott) and Nurse Susan Ball (Barbara Windsor). Patients and their visitors are around too, including pregnant Mrs. Tidey (Joan Sims) and her nervous dad-to-be husband Mr. Tidey (Kenneth Connor). Also starring Bill Maynard as Freddy and EastEnders' Wendy Richard as Miss Willing. This plan by the way is not working out by the way, because all the staff are getting in the way. That's pretty much all can say about the film until I see it again in full. Okay!"}, {"rating": 1.0, "content": "If this is based on the true-life relationship, as purported, between Ms. Curtin and Mr. Levinson, I'm thrilled I do not know them personally. This is painfully slow, and both characters take stupid pills liberally throughout the movie while the theme song gets played into the ground. Many stupid scenes with people acting stupid does not make for a comedy."}]}