{"rating": 2.8500000000000005, "description": "A Vietnam War veteran, imprisoned for murder, is offered his freedom if he accepts to undertake a contract killing for a shady organization.", "spoiler_reviews": [{"rating": 5.0, "content": "Despite the feelings of most \"Star Wars\" fans, in my opinion \"Return Of The Jedi\" is the greatest cinematic film ever created. Ever since the first time I saw it, it's depth, intensity, special effects, and moving story have overwhelmed me. The film was so well put together that it has been able to stand the test of time over the last 20 years. Filled with powerful action, as the climax of the original trilogy, George Lucas gives us a rousing finish of the \"Star Wars\" saga in \"Jedi\".<br /><br />Film Summary (Contains Spoilers For Those Who Have Not Seen It)<br /><br />After \"The Empire Strikes Back\" left us hanging for 3 long years we finally find the end of the story in \"Return Of The Jedi\". Darth Vader, in emotional turmoil makes a surprise visit to a new uncompleted Death Star to oversee it's construction. The Emperor is first seen in this film as he has the ultimate plan to destroy the Rebel Alliance and bring young Luke Skywalker to the Dark Side. Luke, Lando, Leia, Chewie, and the droids all travel to Tatooine to rescue the frozen Han Solo from the crime Lord; Jabba The Hutt. After Han has been rescued, and Jabba defeated, Luke returns to Dagobah to find a dying Yoda where he learns the awful truth; Darth Vader is in fact his father. The rebel heroes regroup with the Rebel Fleet. Now joined by other species and races including the Mon Calamari the Rebels must make a all-or-nothing plan of attack to destroy the Death Star before it is completed. While Lando heads the space attack in the Millennium Falcon, the Rebel heroes must disable the Death Star's shield generator on the Forest Moon Of Endor. It is here that the Rebels happen upon the furry, but mighty Ewoks. During the the two part intense battle, a third battle must take place as Luke willingly delivers himself to Vader in an attempt to convince him to leave the Dark Side. In emotionally charged sequences Luke must face his father as the Emperor lures out his dark emotions. As young Skywalker is about to face his death at the hands of Palpatine, Vader turns on his wicked master to save his son's life. <br /><br />Filled with a deep timeless story of good vs. evil, \"Return Of The Jedi\" is a spectacular, emotionally charged film that redeems the good in all of us."}, {"rating": 5.0, "content": "This final entry in George Lucas's STAR WARS movies is often regarded as the weakest of the lot. However, this is not to say that it is a totally worthless entry in the series. On the contrary. Sure, it's not as groundbreaking as its predecessors and a bit more slow-going at times, but RETURN OF THE JEDI still offers a lot to warrant the price of admission.<br /><br />The first third of the movie, where Luke and his friends rescue Han from the palace of Jabba the Hutt, is a classic. Jabba, a truly disgusting blob of bloated flesh who speaks in his own language, not only makes a great villain, but a memorable one, too. It must have been a nightmare to construct this giant puppet, much less give it the spark and life that we see on the finished product. Actually, what also makes this sequence fun is the clever use of puppets for the various members of Jabba's court, including the intimidating, slavering Rancor and scary Sarlaac pit monster. It builds masterfully to its climax and pulls punches all the while.<br /><br />Things get a little bit slower around the second act, where Luke discovers that he and Leia are related by blood and when we travel to the forest planet of Endor, home of the cuddlesome yet stalwart Ewoks. Most of the complaints about RETURN OF THE JEDI that I've read seem to be centered on these furry creatures, in that they somehow disrupt the tone of the saga. I don't totally agree with that, although this moment is probably played out a bit longer than it should. However, their leader, Wicket (played by Warrick Davis) is a delightfully memorable creation, and watching how they handle the Imperial Troops' technology with their simple, natural weapons provides a nice contrast.<br /><br />By the time we get to the third act, though, the pace picks up again, as we intercut between the Ewoks battle against the troops, Lando and the Rebel Forces launching an attack against the Empire's all-new half-completed Death Star, and Luke's final showdown with Darth Vader and the Emperor. The latter ties with the Jabba Palace sequence as the highlight of the movie. Mark Hamill flexes his acting chops once again as Luke Skywalker in these scenes, and watching him as a fully matured Jedi Knight makes for an unforgettable performance. Also, as iconic as James Earl Jones' voice as Darth Vader is, he is rivaled only by the shriveled, crone-like Emperor, played with deliciously raspy, frightening evil by Ian McDiarmid. The tension between this trio heightens the excitement of this climactic moment, which is appropriately darkly lit and menacingly underscored.<br /><br />The STAR WARS movies have always set standards for special effects, and the technical work in RETURN OF THE JEDI can easily hold a candle to its predecessors. The space battle fights are as exhilarating as always, and the speeder bike chase through the forest is a knockout. Of course, given that this movie was made after A NEW HOPE and THE EMPIRE STRIKES BACK, it probably shouldn't be so surprising that the special effects have reached an even greater level of excellence. The acting is classic STAR WARS fare; Hamill, Harrison Ford and Carrie Fisher all mature and deepen into their roles, and Anthony Daniels provides more hilarious moments as C-3PO. Frank Oz's Yoda only appears in two scenes, but he makes the most of it. And yes, there's also John Williams' music.<br /><br />All told, while RETURN OF THE JEDI falters a little bit in the middle, the first and third acts deliver in style, making this a rather satisfactory finale to one of the greatest sagas ever.<br /><br />In 1997, George Lucas re-released the classic STAR WARS in digitally restored (and revamped) \"Special Editions\", which featured added-in effects and/or shots as well as some enhancements. Of the three, RETURN OF THE JEDI appears to have caused the most commotion with STAR WARS fans. Perhaps it can be due to the jarringly out-of-place (albeit funny if you're not so easily offended) \"Jedi Rocks\" musical number in Jabba's Palace, which, although technically amazing, does disrupt the flow of the film. However, I DID like the ending montage scenes where we see victory celebrations occurring on the various planets of the galaxy. This DVD version features yet more tweaking--we get to see more montage finale scenes (notably on Naboo, where we hear what sounds like Jar Jar Binks screaming, \"Wesa free!\"), and, in what is probably the most controversial change, Hayden Christensen as the specter of Anakin Skywalker in the closing scenes. Probably due to the intense (and unfair) disdain fans have for his somewhat shaky work in EPISODE II: ATTACK OF THE CLONES it seems inevitable that fans would put this edition down for that alone. However, if you're watching the STAR WARS saga chronologically (and contemplating about it), chances are you may react a little differently. Nonetheless, it is an issue that fans have raised, so it's probably best to be warned beforehand.<br /><br />As nice as it would be to have Lucas release the original versions of these three classic films, he nonetheless stands by what he said about these revamps being the \"definitive\" editions of his classic trilogy, and, when viewing the STAR WARS movies altogether as one complete saga (as Lucas intended), it actually makes sense to keep them technically and aurally consistent. The original films will always be engraved in our memories, but these new incarnations are just as much fun, if one can give them a chance."}, {"rating": 5.0, "content": "After \"Star Wars: A New Hope\" redefined science fiction, and \"The Empire Strikes Back\" redefined \"Star Wars\", it's hard to believe that the third and final film of this trilogy can manage to be as good as the other two, but this one really does a nice job. The first part of the film resolves the cliffhanger left by the previous one, with an elaborate escape plan that is in keeping with the incredible suspense and action of the first two films. Then the film moves back to the rebel alliance and what's going on in the war. There is a lot of action in the scenes building up to the rebellion's final confrontation with the Emperor. When the battle begins, the audience is already on the edge of their seats from everything leading up to it, and this final battle is even more intense than those from the other films. This climax is definitely more dense with action than any other part of the trilogy, with the most at stake for the rebellion. This is continually changing between a ground battle between the rebel strike crew on land (including Han Solo, Chewbacca, and Leia), the battle raging on in space (including Lando), and a confrontation between Luke and the Emperor on the new Death Star, which leads up to another duel with Darth Vader. It is really intense since the rebels constantly seem to be losing the battle that will determine the outcome of the war, and there seems to be no escape. Although I think the idea of Ewoks overpowering stormtroopers is a bit far-fetched, it didn't seem very unrealistic since they were more of a distraction that the rebels could use, rather than an actual threat to the stormtroopers, although they did have some luck fighting them. There is also a twist or two at the end that nobody saw coming, which may not be quite as stunning as that of \"The Empire Strikes Back\", but still complete a very spectacular trilogy very well. With the light tone of \"A New Hope\" and the more sinnister tone of \"The Empire Strikes Back\", this film really completes them by combining the two in this grand finale. The Special Edition for \"Return of the Jedi\" concentrated on what would have been nice to change, since not much of the original really needed it. Fifteen years of technology advancements didn't seem to make up for fifteen years of deterioration as far as the rancor scene is concerned, and there still is the occasional disappearing TIE fighter, but other than that it was good. The gaping non-threatening Sarlaac's mouth was given moving tentacles and a huge fly-trap looking head that emerged, which definitely added to the suspense. Also, the disco was taken out of Jabba's palace, and the lame ending of the original was replaced by a huge victory celebration spanning the entire galaxy, instead of just a small Ewok village, which was the case of the original and that didn't really end a story this big the way it deserved. It's hard to say which of the three films was the best, but since it's all part of the same story, the over-all trilogy is like one big, outstanding film. A THIRD must-see for film fans."}, {"rating": 4.5, "content": "The last film in Lucas' saga is a lavish, spectacular-looking production. It is often considered the ugly duckling of the original trilogy, but I think it is a notch above episode IV (and just a notch below episodes III and V). In fact, I think it is the third best film in the 6-part saga. As far as I'm concerned, it is still a grandiosely entertaining film. It is not a movie with a beginning, climax and ending; the film's mechanism operates with only one goal in its mind: bring closure to Lucas' universe. There is an air of finality attached to the whole thing, which makes the film a little too sentimental, but emotionally rewarding. Also, it is a lot of fun. New characters are introduced and old ones face new, unexpected challenges. C3PO and R2D2 provide (as usual) great comic relief. Leia and Solo are a wonderful romantic duo, and Luke is still a great character to identify with. Again, it is Luke's (and Vader's) inner conflict what gives the saga its backbone. Lucas' aggressive imagination is still very much apparent, and the film's themes of loyalty, hope, and redemption resonate strongly. I'm glad Lucas eventually dropped the idea of making episode VII, VIII and IX, because this film is a great bookend to a long, fascinating and captivating saga. Not a perfect movie, but fun in the best matinée style."}, {"rating": 4.5, "content": "Up until the sixth and last episode of the Star Wars saga, which finally ended in 2005, I had always looked at this 1983 entry as my favorite film of the long-running series. The varied action scenes and really different characters (Jabba The Hut, furry woodland creatures, etc.) made this a particularly appealing movie.<br /><br />None of the action ever focused too long in one spot, either. The last half hour exemplifies this the most as the scene switches every few minutes from the woods to the battle among space ships to the individual laser-duel between Luke Skywalker and Darth Vader.<br /><br />Another nice characteristic this film had that the two previous did not was the absence of in-fighting between two of the stars. Gone was the incessant bickering between Carrie Fisher and Harrison Ford. Finally, everyone was on the same page! It was nice to see.<br /><br />In the end, this was simply a wonderful adventure tale, more than anything else."}, {"rating": 4.0, "content": "When it comes to creating a universe George Lucas is the undisputed master and his final Star Wars film is very, very good (and more appropriately rated in comparison to the two previous films in the original saga). Having recently seen Revenge of the Sith really puts this movie in perspective. The final battle seems even more climactic knowing what Anakin Skywalker went through at the manipulative hands of the Emperor. It also makes the final battle between Luke and Vader more bitter considering the love he felt for Padmé and the love she felt for her children. Actually while the new films (especially Episode II) are inferior to the original films they are good for one reason only. They make the old films seem even better.<br /><br />Mark Hamill does an exceptional job in this movie. He really brings the changes Luke has gone through seem real. In all fairness I believe that he should have become a big actor based on these films because he really does a great job. Harrison Ford is still good. However, you can feel that he has done Raiders and Blade Runner in between the two final chapters of Star Wars because he seems to have grown quite a bit. He adds more comedy (obviously inspired from Raiders) to the character which works brilliantly. In short Han Solo is better than ever. Carrie Fisher was never really a good actress but she does a decent job and is certainly passable. Ian McDiarmid appears in this film and having seen Episode III I can safely say that he is one of the most accomplished villains ever. James Earl Jones still provides the voice for Vader and he is still very, very good.<br /><br />In terms of how the movie looks its pretty safe to say that the Star Wars universe looks better than in either of the previous (two) movies but this was always Lucas' forté so that is really to be expected. The final battle over Endor is very well made both in terms of the general effects and tension wise. It was also a nice touch that Lucas decided to have three battles take place at the same time as it added to the overall tension of the climax. <br /><br />The only thing I feel is dragging the movie down from an otherwise deserved 9 are the Ewoks. These little creatures are so annoying they almost ruin every scene they are in. Besides I find it to be a little to kiddy when a group of teddy bears with bows and arrows can defeat a squadron of Storm Troopers with laser guns and mighty machinery.<br /><br />All in all Return of the Jedi is a very good movie but the fact that Richard Marquand is a less accomplished director than Irvin Kershner does that the overall feel of the movie is less than brilliant. Also George Lucas' stupid decision to add the Ewoks to the universe does that the film falls short of brilliance.<br /><br />8/10"}, {"rating": 1.5, "content": "well its official. they have just killed American Pie. The first 3 were absolutely hysterical, but this one and the others have been awful. I mean the story is about two college fraternity's who battle each other for its houses, I mean come on talk about a weak plot, the first three dealt with growing up, change and marriage, which are all worthy points of development in human society.<br /><br />The new Stifler is the biggest joke, I know its hard trying to compare yourself with the Steven Stifler but so no cigar. I give this movie a 3 because there is 2-3 funny bits in the film.<br /><br />The best character in this movie of course is Jim's dad i don't know why he keeps continuing to do these poorly developed films."}, {"rating": 0.5, "content": "First off to get my own personal feelings out of the way let me start by saying that I hate so called comedies where every single character is written and played as being so stupid that you wounder if they're all the result of inbreeding.<br /><br />Now I will say this I did see the first three American Pie movies and while they weren't the most amazing movies that I'd ever seen they were all right (and outright masterpieces compared to the three \"American Pie Presents\" films), I still feel compelled to ask what the hell were they thinking when they made this movie?<br /><br />I also have a few other questions too.<br /><br />Who thought that this was an acceptable use of studio funds and production resources? <br /><br />who approved the final script (and what was that person smoking when they approved it)? <br /><br />And lastly why did anyone think that it deserved to be released into theaters where the average cost of admission is between 10 and 15 dollars depending on where you live when it should have gone straight to the discount bin at Blockbuster or Wal Mart?<br /><br />There is so much wrong with this movie that I can't write a really comprehensive review of it because it would exceed the maximum allowed words on this forum so I'll just touch on the biggest things wrong with it.<br /><br />The plot is generic uninspired and stupid and characters are all about as interesting as watching paint dry for eighty minutes but the biggest thing that I can see wrong with this movie is the acting.<br /><br />While most of the cast are talentless no namers who will probably be forgotten in a few years,<br /><br />the one and only big name in this movie is Eugene Levy who spends almost all of the time he is on screen with this knowing smirk on his face that says to the viewer \"I know this isn't funny and I'm wasting my talents but hey I'm getting payed for it so who cares\" he doesn't even try to make any of his jokes funny (he really deserves better than this garbage). <br /><br />As I mentioned above most of the rest of the cast are horrible even though some of them have been in some really great TV shows, Tyrone Savage (from the classic Canadian series Wind At My Back) plays a character who is so unbearable unlikeable and irritating (there are things that he could teach to tropical skin diseases)that you almost wish he'd die a slow and painful death on screen, Christopher McDonald (NCIS, Law & Order) just hangs around on screen and wastes what talent he does have by being in this film.<br /><br />Maybe the next film in this series will just be a soft core porn with a story line so they can get around the MPAA and get an R rating this movie goes all out with pointless nudity vulgarity and pointlessly offencive sexual content that it should have gotten the X rating (the ratings board must have been drunk or on drugs when they reviewed this film for its rating). <br /><br />It's interesting that twenty five years ago when Wes Craven submitted A Nightmare On Elm Street to the MPAA for a rating review they forced him to cut twenty five seconds of footage (I believe that it was part of a death scene that had a silicone casting of a breast in it) to avoid getting an X rating and he had no other choice but to do it or the film wouldn't have been released, <br /><br />but this kind of needlessly offensive trash can get the R rating today because it's all done in the name of comedy, if this movie was a drama or horror film with this kind of content there would have been a huge stink over the content and it would havegotten the dreaded X rating.<br /><br />The last thing that really annoys me is the writing, this movie is written to play out like the wet dream of some twelve year old kid with an extremely overactive sexual imagination its quite juvenile and extraordinarily crass, nearly every expository situation that is supposed to move the corpse that this movie calls a plot along is so telegraphed that any intelligent viewer can see it coming a mile away and and the so called characters are just stereotypes of stereotypes of stereotypes, never mind the often repulsive sexual references and constant unnecessary scenes of deviant sexual behavior it feels like this film was written by some incompetent first year hack in a low rent film school script writing class.<br /><br />the long and short of it is its time to kill this series before it gets any stupider more crass and offensive, this pie is filled with road apples."}, {"rating": 1.0, "content": "Just finished watching American Pie: Beta House and I gotta say, this was such a garbage pile of crap. The first 3 American Pies were hilarious, the last 3 were a joke and should not have been called American Pie.<br /><br />As you figured out from the title of the movie, Beta House, is about a fraternity, freshmen, girls and, the most original part of them all, falling in love. Of course, the guy that has his way with the chicks is Stifler, who, along with his mates, tries to complete another apparently impossible task. It was unrealistic and super fake. Its just really predictable and the plot is so weak. Both sides of the college battle to see who gets the whole thing (something like that) To sum it up: awful acting + dull script + wrong use of the American Pie franchise = total waste of time! This movie is unbearable. I give it a two out of ten, although most of it sucked there were lots of nudity and pretty girls, like 2 funny scenes :)"}, {"rating": 1.0, "content": "Another American Pie movie has been shoved down our throats and this one is the worst one of them all. It doesn't deserve the name American Pie. They should have stopped at \"The Wedding\".<br /><br />This movie feels like just a stupid porn movie which they slapped the title American Pie on. When i was watching this i felt like i was watching a different series. It doesn't fell like American Pie at all. It has different humor and it is much more rude and has many more sex scenes then the other American Pie movies.<br /><br />I don't recommend it ever. Actually i don't recommend any of the \"American Pie Presents\" movies. Just stick with the nice original trilogy.<br /><br />2/10"}]}