{"rating": 2.8, "description": "The young attendees of a space camp find themselves in space for real when their shuttle is accidentally launched into orbit.", "spoiler_reviews": [{"rating": 4.5, "content": "Gorgeous Techicolor production telling the unusual tale of the romance between a woman of strong religious faith and a Trappist monk who has left his monastery, breaking his vows. The film opens at a convent in Europe, where a former student prays - a lonely beauty in black named Domini (Marlene Dietrich). She is advised by the Mother Superior to go to the desert and \"find herself\", and lose her grief over her father who has recently died. In the train car on the way into the Sahara she sits opposite a very, very troubled man (Charles Boyer) - our former monk. She's soon at a hotel near a palm-treed oasis where she again sees our mysterious troubled man as he is stumped over what to do when confronted by a very seductive dancing girl. Domini becomes friends with him, though knows nothing of his past - romance soon to follow.<br /><br />This film is sentimental, melodramatic, and different (in a way, almost surreal and even a bit campy) - I found it to be quite fun and entertaining. The photography in this is really interesting - it is full of extreme facial close-ups and beautiful color shots of caravans of horses crossing the desert, silhouetted figures against a sunset sky. Marlene Dietrich gives a nicely done, though restrained, performance here and looks gorgeous. Charles Boyer - not usually one of my favorites - is actually pretty good in this, I think the part sort of suits him and he looks quite young and handsome too. Basil Rathbone is fine here, except given very little to do. Another great orchestral score by Max Steiner helps keep the drama rolling - all in all, a very enjoyable film."}, {"rating": 4.0, "content": "Audiences back in 1936 must have been stunned at what they were watching: a full-fledged, beautiful full-length Technicolor film. I can't say for sure, but this might have been the first one (3-strip). At any rate, it still looks beautiful over 70 years later on DVD. In fact, just how good it looks is amazing.<br /><br />Kudos for that have to go out to Director Richard Boleslowski, Director Of Photography Virgil Miller, Selznick International Pictures and, for the DVD - MGM Home Entertainment. All of them combined to give us one of the best-looking films of the classic-era age.<br /><br />I thought the story was so-so: excellent in the first half, stagnant in the second. It gave a nice message in the end, even though a lot of people might not have been happy with it. I can't say more without spoiling things.<br /><br />Marlene Dietrich never looked better, I don't believe, and certainly never played such a soft-hearted character (\"Domini Enfilden\"). Heart-throb Charles Boyer was the male star and Domini's object of affection, but some of the minor characters were the most interesting to me. People like Joseph Schildkraut as \"Batouch;\" John Carradine as \"The Sand Diviner;\" The most memorable, to me at least, was the dancer \"Irena,\" played by Tilly Losch. Wow, there is a face and a dance you won't soon forget! I've never seen anything like it in the thousands of films I've viewed. Just seeing her do her thing was worth the price of the DVD. Looking at her IMDb resume, she was only in four movies, but they were all well-known films.<br /><br />Basil Rathbone, the actor who really became famous for playing \"Sherlock Holmes,\" also is in here as is C. Aubrey Smith, another famous British actor of his day. Schildkraut, by the way, will be recognized by classic film buffs as the man who played the arrogant sales clerk in the big hit, \"The Shop Around The Corner,\" with Jimmy Stewart and Margaret Sullivan.<br /><br />The beautiful direction, photography and color, and Tilly's dance, are the things I'll remember best about this movie which is a lot of good and not-so-good things all rolled into one. Had the last half hour been better - although I admire the ending - I would have rated it even higher. It's definitely one film collectors want to add to their collection."}, {"rating": 4.5, "content": "\"The Garden of Allah\" was one of the first feature length, 3-strip Technicolor films. To correct a previous poster the first Technicolor feature (after Disney's 5-year exclusivity deal) was 1935's \"Becky Sharp\" which was a costume drama that used the color for it's garish color costumes.<br /><br />\"The Garden of Allah\" looks as if it could have been shot years later as the cinematography uses not only the color but also the use of shadows. It must have been amazing for an audiences at the time to see a color feature after seeing basically only black and white films for their whole life. Unfortunately, the film does not stand up to the cinematography. That being said, the film is worth seeing just as a visual treat."}, {"rating": 5.0, "content": "In terms of visual beauty this movie is outstanding! I had no idea that Technicolor came out so early. Although I didn't like the ending, the entire movie is fantastic and makes me wish that I was in North Africa. The cast is excellent and Marlene Dietrich is a big plus and of course she is so alluring and I just loved her in this flick. Basil Rathbone is also perfect in this movie. I couldn't get over the scenery and the sets... The hotel, the palm trees, the desert, it's all there... the legionnaires also bring a \"Beau Geste\" feeling to the film. They certainly don't make movies like these anymore. Don't fail to watch this classic!"}, {"rating": 4.0, "content": "Marlene Dietrich and Charles Boyer give solid performances in this beautiful but empty film. The irony is that Dietrich plays a woman with a beautiful but empty life. Truly gorgeous cinematography and sets, and yes Dietrich's bottomless trunk of clothes are also fabulous. She look great; Boyer looks young and trim.<br /><br />Story of a woman seeking meaning and an ex-priest seeking life seems pretty stale, but set against such unreal sets and skies it somehow works, given the two stars, the terrific score by Max Steiner, and a good supporting cast. The film runs like 76 minutes and seems badly edited, plus certain characters just appear or disappear.<br /><br />Joseph Schildkraut is funny as the Arab guide, C. Aubrey Smith is the old priest, Lucile Watson the mother superior, Tilly Losch the dancer, John Carradine the diviner, and Basil Rathbone plays.... well I'm not sure. He just rides in from the desert and spoils everything! As others have noted, John Gilbert was slated to star with Dietrich. I can't help but think he would have been wonderful. The role of world-weary Boris would have suited the great Gilbert quite well. And after the success of Queen Christina (with Garbo), his career might have gotten back on track.<br /><br />I can't think of any other 30s film Dietrich did in color. She looks great and wears some terrific clothes. My favorite is the Valentino as The Shiek-like outfit she wears by the pool.<br /><br />Certainly worth a look for the lush sets and color and the two great stars."}, {"rating": 5.0, "content": "I give this movie an A+ for the sheer camp of it! As Dietrich's daughter Maria Riva wrote in the book on her mother, \"If one sees The Garden of Allah in the context of high camp, it can be very amusing.\" And how! I laughed with delight at the overwrought score and the astoundingly, ridiculously, fantastically melodramatic dialogue. Viewers who've read the accounts of Boyer's toupee (it kept coming unstuck in the heat) will snicker every time it makes an appearance.<br /><br />Dietrich and Boyer rarely look at each other when giving their lines -- instead they gaze dreamily off into the distance, presumably so their faces can be photographed at the best angle and with the most advantageous light (if you're starring in a turkey might as well look good!). Dietrich's costumes are out of this world. As Riva notes in her book, Dietrich managed to steal Paramount's Travis Banton and have him design some of the most divine gowns, such as the chiffon beige dress & cape.<br /><br />I heartily agree with the other reviewers who rave about the Technicolor. It really is hard to believe the film was done in 1936 -- the color is fantastic.<br /><br />In short, if you watch The Garden of Allah with a lenient attitude and embrace its silliness, you can't help but enjoy it."}, {"rating": 5.0, "content": "North Africa in the 1930's. To a small Arab town on the edge of the Sahara comes a beautiful woman looking for meaning to her life & a handsome Trappist monk fleeing from his crisis of faith. They will meet and passions will be stirred, but not even the Sand Diviner knows if they will find happiness or sorrow, here, in THE GARDEN OF ALLAH.<br /><br />The plot is pure hokum, but the film is still great fun & beautiful to look at. Marlene Dietrich & Charles Boyer are a superb screen couple. She is, to put it simply, gorgeous, and Boyer gives a most effective, understated performance, letting his sensitive face do much of his acting for him. <br /><br />The supporting cast is excellent: Basil Rathbone, in a sympathetic role as a Count who loves the desert; Joseph Schildkraut as a friendly, talkative guide (all the \"Arabic\" he & others speak in the film is pure gibberish); Lucile Watson as a gentle Mother Superior; Alan Marshal as an honorable young French officer; Tilly Losch as a dangerous dancer; Henry Brandon as a comic porter; John Carradine as the mysterious Sand Diviner; and magnificent Sir C. Aubrey Smith as a wise old priest.<br /><br />Movie mavens will recognize Helen Jerome Eddy as a nun; Marcia Mae Jones & Bonita Granville (peeking over the nun's shoulder) as convent girls; gaunt Nigel De Brulier as a monastery lector; and Ferdinand Gottschalk as a hotel clerk, all uncredited.<br /><br />Color films of the 1930's are both rare & lovely to look at, and this movie is no exception - the cinematography is as colorful as the desert itself. THE GARDEN OF ALLAH was the first Technicolor film to be shot on location. Yuma, Arizona gave the film makers all the sand dunes they could desire, but contaminated drinking water & 135 degree heat soon had the company in revolt. When the daily rushes showed Boyer's face had burned a bright tomato red, producer David O. Selznick finally gave in. The remainder of the film was shot on a Hollywood sound stage."}, {"rating": 4.5, "content": "I discovered this film after reading the book that inspired it. It is not a strictly biographical film; it is \"loosely based\" on the facts. But I found it a compelling and eerie exploration of evil and madness, and Michel Serrault gives an unforgettable performance as Dr. Petiot.<br /><br />There are many memorable images in this movie; Petiot traveling through the night like a vampire, his black cloak flapping behind him, is almost iconic. There are also several touches of expressionism - Petiot's crooked silhouette mounting the stairs leading from the cellar where the butchered remains of his victims await cremation, reminds me of some scenes from 'Nosferatu'.<br /><br />But I found the primary appeal of this movie to be aural. The soundtrack is loaded with ominous sounds, starting with the foreboding music of the opening credits, accompanied by wordless wailing. Petiot lives and runs his medical practice in a complex with many small shops, and there is a persistent background noise of knives being sharpened somewhere, as well as a peddler playing eerie tunes on a saw. There are animal noises as well - the concierge keeps a goat, unseen cats howl - and later in the film we see hapless cattle being herded through an underpass. The whole atmosphere is unsettling, with overtones of violence and slaughter.<br /><br />Not only animals, but human voices are often heard - the screams of Gestapo victims, Petiot's patients in his waiting room, monitored by a listening device, just the same as the suspected collaborators after the war are monitored in their cells. Even the action of the film is often arranged so that we hear the voices of the participants without seeing them - when Petiot goes to see Mme Kern, we hear her singing as she works, her voice echoing in the theater, before we ever see her. And even when she does appear, she is often filmed from behind, her voice calling out to her husband, whose voice calls out to her in conversation. Disembodied voices echo in large halls, and their owners, when seen at all, are photographed at a distance, so we cannot actually see them speaking. This is a ghost story, and these are the voices of ghosts - many of them Petiot's future victims.<br /><br />Yet Petiot himself is often only a voice; his frightening laughter echoes as he retreats from the camera, throwing comments behind him or into the air to nobody. In a way, he is as much a ghost as those he murders. He is always frantically busy, scurrying from appointment to appointment, never at rest. But his activity is that of a machine - lifeless and imperturbable. It is interesting that among all the horror and danger of occupied Paris, Petiot alone is unafraid; he is amused, enthusiastic, angry, irritated, contemptuous, but never afraid, unlike those real people he lures to their deaths. It is no surprise that he boasts of his mechanical inventions, including a perpetual motion machine (a true detail from the book - he did claim to have invented many machines); he is a sort of perpetual motion machine himself. And mechanical imagery is everywhere in the film, from the opening giant wheel in the movie house, to Petiot's bicycle (with its squeaking wheels echoing the sound of sharpening knives), to the Victrola he keeps winding up to play music before he makes a kill. Even his routine with his victims is mechanical - write a note to your wife, let me disguise you before you leave, you need a vaccination, Barcelona, Casablanca, Dakar - like a well-oiled machine, the routine is always the same, just as the record is always the same.<br /><br />Maeder, the author, says that it was the clockwork perfection of his crimes that weighed so heavily against Petiot at his trial. His system was as smooth and efficient as a Nazi concentration camp, and this may be why the movie invents a subplot of Petiot's involvement with the French Gestapo and the occupying Nazis. Unfortunately, it doesn't quite work as part of the story, because it's very hard to figure out just what Petiot is doing for the collaborators, or what is going on when he ends up at their headquarters in the middle of the night. Disposing of bodies? Hiding stolen goods? It's hard to say, and harder to believe; it's not likely the state would turn to a freelancer like Petiot.<br /><br />But it does remind us of the duality of evil people; Petiot is a robber and a murderer, but he is also a devoted father and husband. Just as we learned that Hitler loved dogs, and that Nazis guilty of the worst war crimes could also be loving fathers and family men, so we have to recognize that Petiot could commit unspeakable horrors and yet also function normally. His insanity is easily camouflaged by the insanity and horror of the wartime situation in Paris; when killing, robbing and disappearing are happening all around, nobody pays attention as Petiot tosses more corpses on the pile."}, {"rating": 2.0, "content": "Come on Tina Fey you can do better then this. As soon as the movie started i knew how it would end. Sure it was funny at times. Even laugh out loud funny. But there isn't enough laughs to save this movie. I don't recommend buying this. At the most i recommend renting it but thats all. Baby Mama has some funny scenes but is predictable and fails to have the heartwarming ending it strives for.<br /><br />Tina Fey and Amy Poalher made a good team. Mean Girls is one of my favorite movies. Tina Fey and Amy Poalher both did great in that and they do good in this. But this isn't there best. Baby Mama had a great supporting cast. Dane Cook, Sigourney Weaver and Steve Martin add to the casts greatness.<br /><br />Another pregnancy movie has hit the cinema world. After the great Knocked Up and Juno, Baby Mama looks very average when compared. Knocked Up and Juno are Hilarious, Heartwarming and have endings that leave you with a smile on your face. Baby Mama's ending was unfunny and dull.<br /><br />Baby Mama wasn't the best comedy of the year and it doesn't try to be. I recommend it but don't expect it to be totally hilarious. Expect a average comedy that doesn't give the big emotional ending it tries to have. I give Baby Mama.....<br /><br />4/10"}, {"rating": 1.0, "content": "I wouldn't say this totally sucked, but if it wasn't for Netflix I wouldn't even have this in my house. Steve Martin's eccentric president of a chain of health food stores falls flat. He's just not funny. He's another in a LONG slew of SNL rejects that can only find work whoring themselves to the next SNL movie. The birthing coach with the Elmer Fudd lisp is about as funny as it is original. Amy Poehler simply goes through the same motions she would for a 7 minute SNL skit which is about as funny as SNL lately. The only thing going for this movie is that Tina Fey is easy on the eyes. The ending was predictable as soon as you heard her character couldn't get pregnant. The subject matter could have opened up to other comedic attempts, but it seems to simple simmer along, not really entertaining or creating laughs."}, {"rating": 1.0, "content": "I saw this movie last weekend and it is silly and mindless. An ancient curse turns a man into a mummy in his pajamas? The victims are scared senseless and can not run from a slow moving old man. They drop their torches and shiver instead of attempting to ward him off or,duh, burn him. Quentin alias Mr. Fabersham of the Honeymooners is married to Diane Brewster alias Miss Canfield of Leave it to Beaver fame, who is unhappy in marriage. Wow, love plot. The rest of the cast just follows each other in the tombs and wait for screams to react and run to their aid. The Egyptian girl is not bad looking but does not lend much to the film. Where is the mummy? Really just a curse unleashed. This does not hold a torch to Universal Mummy films in the least.Watch this movie if you need sleep, because you will dose off."}, {"rating": 1.5, "content": "An expedition led by hunky Captain Storm (Mark Dana) travels to the Valley of the Kings in Cairo to find out what happened to an earlier expedition. They meet beautiful mysterious Simira (Ziva Rodann) who joins them. They soon find themselves faced with a blood drinking mummy...and only Simira seems to know what's going on.<br /><br />A real snoozer. I caught this on late night TV when I was about 10. It put me to sleep! Seeing it again all these years later I can see why. It's slow-moving, the mummy doesn't even show up until 40 minutes in (and this is only 66 minutes long!), the acting ranges from bad (Dana) to REAL bad (George N. Neise) and there's no violence or blood to be found. This movie concentrates more on second rate dramatics (involving a silly love triangle) than horror.<br /><br />This rates three stars because it actually looks pretty good, everyone plays it straight, there's some good acting from Diane Brewster, it's short and the mummy attack scenes (all three of them) aren't bad. They're not scary just mildly creepy. Still, this movie is pretty bad. A sure fire cure for insomnia."}, {"rating": 2.0, "content": "**SPOILERS*** Slow as molasses mummy movie involving this expiation in the Valley of the Kings in Egypt that has to be aborted in order to keep the native population, who are at the time revolting against British rule, from finding out about it.<br /><br />Given the task of getting to this archaeological dig by his superiors British Capt. Storm, Mark Dana, together with a couple of British soldiers and Mrs. Sylvia Quentin, Diane Brewster, the wife of the head man at the dig Robert Quentin, George N. Neise, make their way to the unearthed mummy's tomb. On the way there Capt. Storm Sylvia and his men run into this desert-like princess Simira, Ziva Rodann.<br /><br />Simira seems to be superhuman in her ability to withstand the rigors of desert life, she doesn't drink water or get tired, but also knows just what Capt. Storm & Co. are looking for and warns him and his group to stay as far away from the dig, Pharaoh's Ra Ha Tet tomb, as possible.<br /><br />At Ra Ha Tet's burial chamber Robert Quentin and his crew of archeologist's together with his Egyptin guide Simira's brother Numar, Alvaro Guillot,already opened his tomb before Capt. Storm can get there to stop them. Quentin violated Ra Ha Tet's body by having Dr. Farrady, Guy Prescott, cut his bandages. This action on Robert's and Dr. Farrady's part has Numar faint dead in his tracks. It later turns out that Numar somehow was possessed by Ra Ha Tet's spirit or soul who took over his body and caused him to age, at the rate of 500 years per hour, to become himself a 3,000 year-old mummy.<br /><br />The movie has Numar dressed in what looks like a pair of pajamas slinking around Ra Ha Tet's tomb and it's surroundings attacking and sucking out the blood in order to survive, like a vampire, of anyone man or animal that he comes in contact with. This blood-sucking adventure by Numar, with him later losing his right arm, goes on for some time until the by now crazed Quentin trying to find the entrance, you in fact thought that he already found it, to Ra Ha Tet's tomb get's himself killed is an indoor rock slide.<br /><br />We learn at the end of the movie that Numar, to absolutely no one's surprise, is actually Ra Ha Tet reincarnated into another, some 3,000 years later, person or life. Numar's sister the mysterious and sexy Simira is not only Ra Ha Tet's sister, since him and Numar are really one and the same person, but also the Egyptian Cat Goddess Babesti! Also not that hard to figure out.<br /><br />With Numar/Ra Ha Tet back in his tomb and all the deaths, due the the Pharaoh's Curse, now at an end Capt. Storm Sylvia and whatever is left of his men and the late Robert Quentin's archaeological expedition trek their way back to Cairo and modern, this in 1902, civilization. The survivors of Pharaoh Ra Ha Tet Curse keep what they found, and unearthed, only to themselves since no one would believe them anyway."}, {"rating": 2.0, "content": "The soul of an ancient mummy is transferred to one of his followers so that he might punish everyone involved in the desecration of his tomb. The soul transference makes the young man age at a tremendous pace until he himself resembles a mummy. One by one, the blood is drained from those involved in the dig.<br /><br />To be as brief as possible, Pharaoh's Curse is quite the lackluster affair. While the movie does present a few good, original ideas (blood sucking mummy's, soul transference, interesting make-up effects, the arm ripping scene, etc.) and a few atmospheric moments, the direction and pace are the very definition of plodding. To make matters even worse, the first 15 of the film's relatively short 66 minute runtime consist of nothing much more than padding. I usually go for these slow moving mummy movies, but Pharaoh's Curse tests even my patients. The cast helps very little. With only one exception (Ziva Rodann is the lone bright spot \u0096 wish the movie could have focused more on her mysterious character), the cast is as dull as the screenplay. Finally, I don't know whose idea it was to put the mummy-looking servant in what appears to be pajamas, but it's a laughable, ridiculous look for a creature that supposed to instill fear in the audience.<br /><br />Despite my mostly negative comments on the Pharaoh's Curse, I'm going to rate it a 4/10. Not a good rating to be sure, but generous given all the problems I have with the movie."}, {"rating": 1.0, "content": "this is the perfect example of something great going awfully bad... hence, can i advice anyone to watch it? well, i was kinda obliged by the fact that in was in the tiff competition (i still can't believe it won)..and i only remained until the end because the director was there for a q&a section..but that was also anything but interesting.. what's it about? well the first half (the worth watching one) presents three characters: a hooker, a musician and some kind of official..the first two lie about their professions..but the third is the actual liar.. the second half (do something else..don't ruin a good evening) includes some old breasts and heavy drinking.. but maybe you will see it completely different...the tiff jury did (were they drinking vodka ?)"}, {"rating": 0.5, "content": "As much as I dislike saying 'me too' in response to other comments - it's completely true that the first 30 minutes of this film have nothing whatsoever to do with the endless dirge that comprises the following 90.<br /><br />Having been banned somewhere doesn't make a film watchable. Just because it doesn't resemble a Hollywood product does not make it credible.<br /><br />Worse yet, in addition to no discernible plot (other than there are lots of muddy places in Russia and many people, even very old women, drink lots of vodka) a number of visuals are so unnecessarily nauseating I'm in to my second package of Rolaids.<br /><br />As for spoilers - well, the film is so devoid of any narrative thread I couldn't write one if I tried.<br /><br />Don't waste your time or money, and don't confuse this with good Russian cinema."}, {"rating": 0.5, "content": "I agree with the previous comment, the beginning of the movie is quite good, and get's you wandering about what is to come....... Which is nothing. All open story lines remain open; two characters who at first seemed like they might be of some importance are completely left out of the picture, save for 1 or 2 very short scenes. I wander if Ilya wouldn't have done better to just completely leave them out.... As for the one remaining character, nothing is done with her either. She just visits some god-awful place, and suddenly the movie isn't about her anymore, but about some geriatric witches who spend their days making dolls out of bread, drinking homemade vodka, and apparently flashing each other. Some may say the movie does well in showing a society crumbling, like the judges of the IFFR, but for me it is just bad taste, bad camera-work, a lousy script and frightfully bad direction. Therefor I can not be as generous as my predecessor when it comes to grading: 1!"}, {"rating": 2.0, "content": "The film is worth watching only if you stop it after half an hour. It starts of with funny conversations in a bar and makes one expect a good, funny story is to come. Well, I can tell you it will not come. It will deteriorate in minutes into a movie that challenges your patience as well as your feelings of shame for the actors to an extend you will probably not be pleased to witness. <br /><br />In an interview I heard that the director wanted to express in this film the feeling of a loss of identity that, according to him, the majority of the people in this globalizing world experience. I was amazed to hear that. Am I living in the same world he lives in? OK a lot of people do walk around in the same clothes as mine and listen to the same music and all, but that doesn't make me feel like I am losing my identity. What does Khrzhanosvky think, that we are not more than the clothes we wear and the movies we watch? Am I shortsighted or is he?<br /><br />Well my vote: the good start of the movie saves it from getting a 1, a decent 4 is my conclusion."}, {"rating": 1.5, "content": "The worst movie I have seen in quite a while. Interesting first half with some engaging, terse dialogue among dubious characters in a late-night bar. The movie then degenerates into a shapeless succession of scenes aiming for visual shock (read disgust) without any redeeming observations or lessons in humanity or anything else.<br /><br />I wanted to walk out, but the director was present at this showing and my politeness preventing me from showing him disrespect. Still, time is precious (as the director himself observed in his intro) and I really begrudge the time I wasted on the second half of this one.<br /><br />Saving graces were the three main characters in the first half of the movie, especially the female lead."}, {"rating": 0.5, "content": "Let me start by saying that I consider myself to be one of the more (most!)open-minded movie-viewers...Movies are my passion, and I am a big regular at my local cult-movie-rental-place...I also feel the need to add that they often ask ME for advice about movies whenever I get there, and i never seem to be able to leave the place without having had an elaborate discussion or exchange of ideas about what is going on in the cult-movie-area...I love to rent strange stuff, and that is exactly why this movie was recommended by one of the guys at the cult-movie-video-place.He told me he thought I had to see this, and since the cover said something about it being a movie with a Jodorowsky(one of my favorites!)atmosphere, I rented it.<br /><br />The vote I gave here is not really fair, because I did not think it was awful, I just did not know how to rate it otherwise. A question mark would have been more appropriate...<br /><br />This is the first and only film that literally made me sick to my stomach: I actually felt physically ill! Am I the only one whose stomach literally turned? Still I did not want to turn it off, or maybe I just couldn't because I was fascinated in a nasty way...<br /><br />I do not ever wanna see this movie again.<br /><br />Not awful,a 1 as I said.Just not my cup of tea(or wodka for that matter)..."}, {"rating": 0.5, "content": "Film starts with 3 people meeting each other in the bar. OK. They're talking about their imaginary lives, lying all the time, with no reason. Still OK.From time to time, they even make you laugh. Interesting. First 30 minutes you actually enjoy it! But then...things become worse...Nothing's happening...for a long time...and then, when something happen, all you can see are naked old \"ladies\" touching each other! Not OK. Disgusting! By the way, this part should be the top of the movie, but it's everything except that! Movie has no point,it's boring, and sick! <br /><br />The strangest thing is that here(Belgrade, Serbia) on FEST (film festival), this movie was the most popular according to researches, of course, before people watched it! I even thought(before watching): \"Hay, this might be interesting, although it's a Russian movie\"! But, God, No!!!!"}, {"rating": 0.5, "content": "The movie is basically the story of a Russian prostitute's return to her home village for the funeral of a sister/friend. There are a couple of other minor story lines that might actually be more interesting than the one taken, but they are not fully explored. The core of the movie is the funeral, wake, and later controversy over the future of a community of crones that make dolls and sell them to buy vodka but are now missing the artist who made their dolls marketable. Apparently, the movie is unedited. The prostitute's journey from the city to the village is an excruciatingly endless train ride and tramp through the mud. Maybe that's supposed to impress us with the immensity of the Russian landscape. The village itself, such as it is, is inhabited by a legion of widows and one male, the consort of the dead girl. Continuing the doll business is problematic for everyone involved and eventually seems impossible. Most of the film is shot with a hand-held camera that could induce nausea. Another problem for Western viewers is that subtitles don't include the songs and laments of the crones. Don't go to this movie unless you're fluent in Russian."}, {"rating": 1.5, "content": "The Russian movie, \"4,\" follows the lives of three (not four) strangers who meet one night in a local bar. One is a musician, one a frozen meat seller and one a call girl.<br /><br />\"4,\" I gather, is intended to showcase the dreariness and hopelessness of life in post-Soviet Russia (the characters have to make up stories to make their lives appear more interesting than they really are), but the movie is so incoherent and boring that I seriously doubt very many people will be able to sit all the way through it. There seems to be a suggestion running through the film that the shadowy Russian government is up to some shady doings behind the scenes - operating secret cloning facilities, selling decades-old frozen meat etc. - but the movie is so formless and incomprehensible that I doubt anyone could figure out what anybody's really up to here.<br /><br />Despite decent acting and a few incisively directed scenes, \"4\" is a two-hour long endurance contest that should be avoided at all costs."}, {"rating": 2.0, "content": "I'm starting to think that there's a conspiracy, all right: one that involves a wallop of money paid to those who have access to published columns in newspapers and film and art magazines to ensure that this or that film, despite its obscurity, will reach a higher status via a ratings point which will tag it with a \"universal acclaim\" or something within that range, thus ensuring unsuspecting folk (like me) will wander into theatres or rent the bloody thing, expecting a surprise, only to find myself racing to the bathroom to upchuck.<br /><br />This movie is one of them. It has definitely make me bypass any and every posted article I come across because it's rather clear that two things might have happened: either I didn't get the message that is so hidden beneath this film's inner realms as to be impossible to access, or they and I watched two entirely different movies that happen to share the same name. 4 is a dirty trick on the audience. It's no wonder that it appeared and disappeared faster than you can say \"smorsgabord\" and that despite the rating it got on Metacritic, no one had heard of it. It's terrible with sugar on top.<br /><br />Firstly, there is the ever-present number four from start to finish. While having a little symbolism here and there is okay, and it's been done with various degrees of success in many well-known movies, this movie is panting with it. Four dogs at the start of the movie, looking at the camera in a heretofore empty street when suddenly, machinery drops onto the foreground and proceeds to rip open the asphalt. Four people in a bar, although one of them is a non-entity. Three of them go their separate ways but are linked nevertheless, not only to each other but to what their lives are not. While this concept may work, the movie meanders so much -- particularly with the story of the would-be model played by Marina Vovchenko which goes into the territory of the extremely bizarre, and not in a good way -- that the initial theme gets lost in translation. Or maybe, like I said before, I just \"didn't get it.\" The problem also lies in that so much time is spent on Marina's story (which revolves on the death of her sister, from bread-chewing, no less, and the subsequent, shrill mourning which follows) that any interest in the inherent Surrealism dissipates without a trace. So what if the same horrifying tales that the three strangers interchanged in a bar seem to have a truth of their own? The director doesn't invest much time in truly tying them together, or weaving a tighter story that could, in a David Lynchian way, intersect either with the past-present, or within alternate dimensions, or even as a straightforward, mundane science-fiction story. This is an uphill battle against an insurmountable wall that only a saint (or someone into the weird for weird's sake) could endure."}]}