{"rating": 3.3999999999999995, "description": "Sherlock Holmes and Doctor Watson must protect a Swiss inventor of an advanced bomb sight from falling into German hands.", "spoiler_reviews": [{"rating": 5.0, "content": "This is a difficult movie to watch, and would have been even more difficult had I known then that the actor playing the protagonist was in fact killed in his home by police at age 19. Pixote (PeeWee) is a street kid in Sao Paulo who is caught in a roundup triggered by a murder in which he had no involvement. He is committed to a juvenile prison where he witnesses brutality and exploitation that ordinary citizens try very hard to believe doesn't exist. When finally he escapes, he and three comrades survive by the only means they know, which is crime. What makes the film so heart-rending is that both Pixote and the actor portraying him clearly do not wish to be the characters life circumstances have made them. Pixote tries to trust and to love and to bond, but there simply is no room in his world for the gentle side of human nature. One is left at the end wanting desperately to do something for the Pixotes of the world, but what? Building more children's's prisons with higher walls surely is not the answer..."}, {"rating": 1.5, "content": "Mario Van Peebles tries to go the Jean-Claude Van Damme route and play a renegade robotic soldier who goes AWOL to preserve himself, however the government isn't going to take this lying down, so among the simplistic plot Van Peebles protects villagers from the rebel forces and defeats a improved version of himself in this disappointing film. This blatant rip off of Universal Soldier (Which is far more fun then this) simply goes nowhere. The main problem is that the movie is so unbelievably inert. Van Peebles just waits around and there just isn't enough ass-kicking to justify a viewing. On the other hand the movie does sort of resemble a competent version of R.O.T.O.R although where as that abysmal bad movie was hilarious, this one only yields occasional laughter in its laughably unconvincing action sequences. Also like R.O.T.O.R it makes no sense in its narrative and basically the movie is awesomely boring. Plus the villains are disappointingly weak and basically the movie needs an actual action scenario to work, because the material is too dull. In all regards Solo is a very weak film.<br /><br />*1/2 out of 4-(Poor)"}, {"rating": 1.0, "content": "Solo is a poor film - that cannot be ignored. The acting for the most part is very wooden (the only exception is Adrien Brody's performance as Solo's creator Bill) and the story is slight enough that you would probably forget it WHILST you where watching the film. That said, such films are more about the action than the plot/acting and, as such, live or die by the action set pieces - that after all is the point of such films - to give 14 year-olds something to smile at whilst the adults watch films of actual substance. And even on this Solo fails to deliver - what little action there is is poorly done, dull and uninspired. After seeing the trailer for this on television I was hoping for something along the lines of Predator with a robot replacing the Predaot. Instead I got a fairly lifeless action film with a poorly constructed attempt at depth by taking on message that robots can feel too. Watch Terminator II or Predator instead.. both classics that this film desperately wants to be except it lacks the inspiration or, to be fair, the budget."}, {"rating": 1.0, "content": "When you see Barry Corbin in the cast of a movie, you can never be sure if it will be a classic or trash. Guess which category SOLO falls into. Apparently derived from a popular sci-fi novel, WEAPON, SOLO stars Mario Van Peebles as a human-looking robot who decides to think for himself and is thus targeted for elimination. He hides out in a Mexican village, obviously to save money on locations and extras. Paying in pesos is cheaper than paying in dollars, I suspect. William Sadler is along for the ride, as one of the robots and soldiers sent to destroy Van Peebles. Van Peebles manages to beat them all with ease, of course, while Corbin watches all this with bemusement from afar. The movie is a horrible ripoff of the THE TERMINATOR and CYBORG series, and apparently has little to do with its source material. It is horribly written and acted, and the big fight at the end if downright comical. Van Peebles, a decent actor elsewhere, is a scream as he pretends to be a robot covered in synthetic flesh. He looks like he is doing the Robot Dance most of the time."}, {"rating": 0.5, "content": "I had the dubious opportunity to view this movie on TV. It's the perfect example of how to take a terrible script and turn it into one of the worst films ever made. Not only is the acting bad and the effects terrible, the movie has more logical holes than ten pounds of imported swiss cheese.<br /><br />I would highly recommend this film as an example of how NOT to make a movie and what director not to use in one of yours.<br /><br />I turned off the TV during the last ten hideous minutes of the show. Calling it \"pathetic\" is a gross understatement."}, {"rating": 1.5, "content": "Solo starts as a team of US soldiers go into Soth America to blow up a rebel airstrip, joining them is a robot named Solo (Mario Van Peebles) who can use any weapon ever made, is fifteen times stronger & ten times faster than any human being. Something goes wrong though & Solo refuses to kill innocent civilians which Colonel Frank Madden (William Sadler) isn't happy about, back at base & General Haynes (Barry Corbin) orders Solo to be shut down & reprogrammed. One of Solo's main directives is self preservation so decides to escape back into the South American jungles where Colonel Madden & his men are sent in to recapture it...<br /><br />This Mexican American co-production was directed by Norberto Barba & one has to say Solo is awful. The script by David Corley was based on the novel 'Weapon' by Robert Mason & is one cliché after another, robots were popular at the time Solo was made in Hollywood & at the box-office so Solo rip-offs the likes of Robocop (1987), Universal Soldier (1992) & the two Terminator flicks as well as having the same setting & basic story as Predator (1987). This is the usual rubbish about an emotionless robot who grows a sense of humanity while being around people, at first he doesn't know what a joke is or why one person would care for another but by the end he develops emotions & starts to befriend people, sounds like Terminator 2: Judgment Day (1991) to me. The character's are poor & Colonel Madden in particular is given absolutely no motivation for hating Solo at all & why he would kill other US soldiers & disobey orders to destroy it. You know I saw this on cable telly last night for free (thank god I didn't spend any money on it) & I looked it up in the TV guide & do you know what it said? My TV guide described Solo as a 'dire sci-fi action starring Mario Van Peebels' which when I think about it is a perfect description of Solo. In less than ten words my TV guide has hit the nail on the head, I mean it's a sci-fi action film, it certainly stars Mario Van Peebles & it's definitely dire. Enough said really.<br /><br />Director Barba doesn't do anything particularly special here & the action scenes lack any real excitement & the sci-fi elements are virtually none existent apart from the fact Solo is a robot. So the military lose Solo & Colonel Madden is sent in to recapture it right? I'm not being funny but wouldn't the military have put a 'self destruct' mechanism inside Solo in case something like that happened? Surely at the very least Solo would have had a tracking device inside it so the military would at least know where it was at any given time? I'm not being funny but these people can come up with a walking talking robotic soldier but they are not clever enough to realise that a tracking or self destruct device might be useful if anything went wrong? The violence is mild, there are a few OK fight scenes but this is pretty weak stuff really.<br /><br />Technically the film looks alright & is competently made, it was actually shot in Mexico. The makers of the Dolph Lundgren action flick Agent Red (2000) edited footage from Solo into that film. The acting is poor, Van Peebles was the perfect choice to play an emotionless robot... William Sadler deserves better than this, it was only a few years prior he was staring in the fantastic Die Hard 2: Die Harder (1990).<br /><br />Solo is a really bad sci-fi action flick which is basically a huge rip-off of big budget Hollywood sci-fi action films like Robocop, Universal Soldier & the Terminator films. Not recommend & I'm going to start & pay more attention to my TV guide when it comes to choosing films to watch..."}, {"rating": 0.5, "content": "The novel WEAPON which serves as the basis for this atrocious piece of garbage is one of the best techno-thrillers to come down the pike in a long time.The character of SOLO, who is NOT supposed to look like a human, is a wonderful creation and it was simply awful to see him reduced to just another Terminator-clone with Mario Van Peebles horrendously trying to \"act\" like a robot. There is NOTHING worthwhile about this film.<br /><br />Why does Hollywood insist on snapping up the rights to excellent novels and then butchering them? There are so many things wrong with SOLO that listing them seems as unfair as inviting a man with no legs to a brisk game of Hopscotch. Avoid this awful film and seek out the 2 novels by ROBERT MASON that feature the awesome character of SOLO. The books are WEAPON and an excellent sequel SOLO.But don't pay any attention to this awful dreck of a film."}, {"rating": 1.5, "content": "Solo is an action movie about a Terminator-like android that is constructed and trained for the military. When a flaw is discovered, he is issued to be deprogrammed. Rather than face death, he chooses to flee into the jungles of Central America, where he takes refuge in a village. The military chases him into there, leading into a big action feast.<br /><br />Mario Van Peebles does a decent performance the android. His movements and gestures look mechanical enough to get the job done. Actual scientific realism is abandoned in order to make a good action hero. And it works out; the action scenes aren't that spectacular, but they aren't all too bad either. The acting from the other characters is pretty bad, but I was not expecting anything too good. The special effects were decent as well.<br /><br />Solo is decent as an action flick, but very forgettable. It lacks the substance that most movies possess. But if you just want to pass a couple hours without much thinking, this will get the job done."}, {"rating": 0.5, "content": "I was told about this film from a friend who saw it late night during the week He told me it was so bad that I had to see it! So I went on an auction site and bought the film. This is probably the worst film I have EVER seen. It makes you laugh when it really shouldn't. Terrible acting and terrible storyline. Plus he looks nothing like Michael Jackson?!<br /><br />I still recommend buying this film as its one of the funniest things you will ever see. Van Peebles is a joke in this film.<br /><br />Robots cant bluff... PSYCHE!<br /><br />I have to say though the special effects are actually amazing... PSYCHE! DVDs were probably even out when this film came out but if I had my way it would be a straight to VHS release yes people it is THAT bad!"}, {"rating": 0.5, "content": "This film is a load of crap. It's quite disturbing to see that anyone is able to say that this is one of the best films of the year. What can I say? Bad acting, bad action scenes which becomes really comical in the end. Pardon me if this was a comedy, then I didn't understand it. If it was I regret laughing of the tent scenes! Do yourself a favor - go to bed instead of watching this! Good night!"}, {"rating": 1.0, "content": "Firstly, let me make it clear that I love aircraft, and usually any film with them in is worth watching - and I've sat through some shocking ones. However, the same is not true of this film. James Stewart is an excellent actor, but he is wasted in this Strategic Air Command promotional film. The acting is mediocre, and the direction is weak. I had to stop watching this awful rubbish about half way through. This was despite some really good, maybe even the best, aerial photography. The trouble is, even for an aviation nut like me, making something out of the shocking aircraft featured (B-36 and B-47) just grates on the nerves too much. It's a shame that the film wasn't made when the B-52 appeared, then the superlatives used for the aircraft in this film would have been valid. Then I might have been able to sit through it. Perhaps I'm missing the point of the film, which may be the angst suffered by loved ones while their beloved are on active duties. In any case, it could have been done much better. Recommendation? Well worth missing."}, {"rating": 1.0, "content": "This is a low grade cold war propaganda film crossed with a soapie. It may have some long-term significance as a snapshot of 1950s US thinking, but there is little else to commend in the mawkish storyline, wooden acting and grating style. There are some interesting photos of long-gone aircraft, but that was not enough for even this aircraft enthusiast to leave it on the screen for the full length."}, {"rating": 2.0, "content": "An anonymous film which could have been directed by anyone at all.Where is Anthony Mann,the director of such classics as \"El Cid\" \" the naked spur\" or \"the man from Laramie\"?<br /><br />There are marvelous shots of planes in the clouds,lovingly filmed.The story is very trite ,and almost completely devoid of dramatization.The couple lives an almost routine life and the user who complains about June Allyson's choice for the wife ,IMHO,totally misses the point.With her less-than-attractive look,her hoarse voice,she was the perfect housewife the screenplay needed.At the time,women were barefoot and pregnant:there 's not one single woman among the base staff,even in the desk jobs -.All they had to do was worrying about their hubbies ,who were fighting for democracy and against an Enemy whose name we never hear ,but in 1955,it was not hard to guess it.<br /><br />One wonders why a young person who has never seen a Mann movie should choose this one among all the great movies he made."}, {"rating": 1.0, "content": "This film reeks of production line planning. It appears like the filmmakers looked at recent hit movies, and threw spaghetti on the screen - Jimmy Stewart! June Allyson! Anthony Mann! Baseball! War! Baby! Airplane! - ROLL 'EM! - The film does address the age of the Stewart/Allyson performers; though, I'm certain we are still supposed to think they are much younger.<br /><br />There are messages in \"Strategic Air Command\" I found curiously shocking and offensive, but I'll stick with one truly wretched element: The happily married couple is challenged when Mr. Stewart's character makes an important decision without consulting his wife. In the film's most dramatic scene, she calls him on it. It ends completely unresolved - Allyson is crying her heart out on their bed, and Stewart walks out on her. NO discussion; he simply says he is correct, and walks out on his devastated wife. For all he knows, she could slit her wrists.<br /><br />Later, Allyson apologizes for questioning her husband's decision.<br /><br />Unbelievable! <br /><br />Stick with Stewart-Allyson in \"The Stratton Story\" (1949). <br /><br />** Strategic Air Command (3/25/55) Anthony Mann ~ James Stewart, June Allyson, Frank Lovejoy"}, {"rating": 2.0, "content": "If good intentions made a film great, then this film might be one of the greatest films ever made. The film has great actors, a master director, a significant theme--at least a would-be significant theme, undertone of fifties existential world-weariness, aerial scenes that ought to have thrilled both senses and imagination, and characters about which one might deeply care. It is about patriotism and about patriotism in a healthy way.<br /><br />Not quite ten years after the film, I knew Air Force officers who taught my R.O.T.C. classes at university. They were intellectuals. They thought deeply about their work. They has senses of humor. One had been a crew member on the first plane to drop a hydrogen bomb. I have wondered if any one of them died in Vietnam. I imagine that they flew missions there.<br /><br />Regrettably, the film fails. The movie lacks visual interest, drama, expression of feeling, and celebration of the very patriotism that underlines the narrative. No actress has been worse used that June Allison in this movie. Her Susan Holland is a woman that one would flee, not embrace. Col. James Stewart (who as then a colonel) makes a good stab at this role as Lt. Col(and later Col.) Dutch Holland. But the most interesting thing he does in the role is bite into a sandwich. I'm not kidding. Stewart was good as biting in sandwiches as he did in The Spirit of Saint Louis. <br /><br />One might think of Ted Williams, but I don't when I watch Mr. Steward in the role. I do think of William Holden as Lt. Harry Brubaker in The Bridges at Toko-Ri . The comparison is not good for Mr. Stewart, who seems wasted in this film.<br /><br />Footage shot from a B-36 looks like outtakes from commercials for an airline. Though beautiful, the aerial shots are mundane. For the time, they might have impressed viewers. The crash in Greenland involves unexciting modeling You expect the outcome to be good.<br /><br />The undertone--the subtext-- for the film voices the tedium that Air Force flight crews must have felt during their long missions and the banality that the Air Force used to make its business--well business like any other business. One imagines how a La Nouvelle Vague director might explore this theme and then one begins to think about how someone with imagination might have filmed this movie. Little moments are missed.When crews returned from long missions, the members of the crew got a shot of scotch and a massage before debriefing the mission. Showing that might have helped.<br /><br />Banality was the image the Air Force wanted and Mr. Mann accommodated the brass. Maybe, in that sense, the film works, but not for me.<br /><br />I mourn when I watch the movie, because I think all of us, director, actors, crew, viewers, and members of the armed services might have enjoyed giving and getting much more than we get here.<br /><br />I don't think that this movie had to be Dr. Strangelove or 2001, both of which it presages, but it had potential never realized. Yet, I enjoy watching it. I think of the airmen on their long missions and the ground crews in isolated places. There is a certain sense of honor celebrated here and I celebrate that honor. <br /><br />I certainly understand why people who praise this movie here and other places appreciate it. If there were no intentional fallacy, it would get a 10 from me.<br /><br />."}, {"rating": 1.5, "content": "It may be, although there are still two or three I've missed. This film constructs an interesting nocturnal cityscape, reminiscent of so many foggy scenes from Sherlock Holmes movies, and populates it with sinister, Kafka-esque characters. Into their midst, the movie drops Mia Farrow, who sounds like she's still playing Hannah, and Woody Allen, who seems to be reprising his nebbish role from Play It Again Sam. Are we supposed to laugh at his stammering and hand-wringing? I suppose I would, if the rest of the movie were clearly a comedy, but it's not. At least I don't think it is."}, {"rating": 1.5, "content": "\"Shadows and Fog\" is surely one of Woody Allen's weakest films, right up there with \"September\" and \"Hollywood Ending\" (though nothing Allen has done equals the awfulness of \"Anything Else\").<br /><br />\"Shadows and Fog\" is Allen's homage to the German Expressionist style of film-making, all stark and stylized light and shadow and...you guessed it.....lots of fog. But you can tell Allen got caught up in the technique and the parody and forgot to make a movie that anyone would care about.<br /><br />Luckily, he made \"Husbands and Wives\" the same year, so things weren't a total wash for him.<br /><br />Grade: D"}, {"rating": 2.0, "content": "A wonderful semi-humorous homage to Expressionistic black and white films of folks like FW Murnau, Fritz Lang, Carl Dreyer, Marcel Carné and others. Allen plays a character caught in a Kafkaesque nightmare, at first thinking he is part of a vigilante group trying to catch a killer and slowly realizing that he might be a suspect. The writing is a little forced (this is, after all, Woody Allen trying to be a coy Kafka), but the point is made, and no harm done. The cinematography is interesting, about 100 shades of gray, but make sure you watch in a very dark room with a good screen, or details will get swallowed in the fog. This is an amusing little movie with a few laughs that are actually snorts of \"uh-huh\". The acting is fine, considering the odd vehicle, and it's worth watching if you are big Woody Allen fan. Also of interest to those knowledgeable about Expressionistic films. I'd give this a 6.5 out of 10."}, {"rating": 0.5, "content": "Meet Cosmo (Jason Priestley), a nerdy young bookie content with his boring life crunching numbers for the mob and living in a stark basement apartment at a senior citizens center. His only recreation is watching TV and the occasional tryst with his quirky prostitute pal, Honey (Janeane Garofalo). But one day all this changes, when the mob boss is killed and the well-regarded Cosmo is selected by the smooth and persuasive new chief, Gordon (Robert Loggia), to become a full-fledged hit man. It's an offer the reluctant Cosmo cannot-repeat, cannot-refuse, and he quickly trades in his mundane, solitary existence for a crash course in revenge under the tutelage of veteran mobster Steve (Peter Riegert), a relaxed, suburban bon vivant who relishes the job's maximum pay and minimum hours. In no time, Cosmo surprises both himself and mentor Steve by displaying an absolutely uncanny aptitude for the work. Though he's never touched a gun before, Cosmo proves to be both a crack marksman and, after an initial wave of moral hesitancy, a cool, detached killer. Soon, Cosmo is dispatching deadbeat clients with speed and style and his natural flair with a gun quickly establishes him as an invaluable addition to Gordon's mob.<br /><br />Reality gets in the way though, when one night, while being massaged by Honey, Cosmo admits feeling a bit uptight and she recommends he try yoga to relax. Cosmo takes her advice and joins a nearby yoga class taught by a beautiful young woman named Jasmine (Kimberly Williams). Cosmo is instantly taken with the kind and gentle Jasmine, who soon becomes drawn to Cosmo. Now if she can just get rid of her pesky, abusive boyfriend, Randy (Josh Charles), maybe she and Cosmo can actually start something. Cosmo, using some of the \"skills\" of his new trade, eventually persuades Randy to disappear and his relationship with Jasmine takes off.<br /><br />Writer/director M. Wallace Wolodarksy, a two-time Emmy Award-winner for his work on \"The Tracy Ullman Show\" and \"The Simpsons\", has fashioned a script fusing his three genre loves: \"I like comedies, gangster movies and romances,\" explained Wolodarsky, \"so I essentially smashed together all three to create this film.\" But what he's come up with is a film so disjointed and improbable that it looks just like a very long sketch on Saturday Night Live. It's monotonous tone doesn't so much match it's droll sense of humor, as underline the fact that a lot of money was spent on a vehicle for Jason Priestly to blithely shatter his nice guy image, which doesn't even fully succeed because he plays his character not as a nerd, but as a laconic zombie. A nerd may be naive, but a nerd has passion. Passion for inwardly directed things. But Priestly plays his character as mentally deficient, almost the anti-Forrest Gump. Unfortunately, \"Coldblooded\" doesn't have the sense of scope to actually BE the anti-Forrest Gump.<br /><br />Peter Riegert (Local Hero, Animal House) turns in a fine performance as usual, and Kimberly Williams does her best with what she has to work with, but Janeane Garofalo (HBO's Larry Sanders Show) is practically wasted in her role as Cosmo's friend. Probably not for long, though. Garofalo has all the enthusiasm and charm of an apple waiting to be picked and it's just a matter of time before she'll be given a meaty role, hopefully doing a tag team thing with Marisa Tomei.<br /><br />"}, {"rating": 0.5, "content": "Can there be a worst film? Even Ed Wood at his horrific worst couldn't come up with something this bad. Cheesy, stupid, long-winded, preposterous...and those are the good points. I saw this trash back in the early 80's when I was incredibly bored to begin with, and actually sat through the entire thing without blowing my brains out, although that probably would have been a more pleasant experience. I actually remembered it because it was so bad. It makes me sad in a way because some of the best directors got their start by making TV movies (ie Spielberg) and it was a wonderful way for them to get their initial material before the public, but crap like this just totally killed the entire process."}, {"rating": 0.5, "content": "It is easy to tell early in this movie exactly what will happen, and who will die. It is about 4 women and a man who on a vacation. This was made during the end of the ultra Nazi seventies, when blonde women were supposedly ultra American survivors and brunettes were all deserving of death.<br /><br />This movie, like the others of that era, contrives to bring this about, and the viewer knows this. There is no mystery or suspense. The people squabble, but everything is so predictable for the prejudices of the time, it is laughable.<br /><br />The five people happen upon two savage young characters, and go nuts. Everyone is nuts, so that the director-writer team can justify their Nazi propaganda.<br /><br />For some reason, the guy is attracted to the blonde, who is really not much to look at, and ignores a super hot looking brunette that any heterosexual man would go nuts over. One must remember that in the seventies, movies were meant to appeal to women and not men.<br /><br />Totally crap and totally depressing."}, {"rating": 0.5, "content": "You'll feel like you've experienced a vacation in Hell after you have sat down and watched this horrible TV movie. This movie is an exercise in over-acting (very bad over-acting) to situations that made out to be more than what they are. I won't give away the plot, but once you realize why the people in this film are running from the native man in the film you will demand the two wasted hours of your life back. The only plus is seeing Marcia Brady running around in a bikini!"}]}