{"rating": 1.25, "description": "A marine biologist, a dolphin trainer, a research scientist, and a local sheriff try to hunt down a large sea monster, a shark/octopus hybrid, that is devouring swimmers and fishermen off a south Florida coast.", "spoiler_reviews": [{"rating": 5.0, "content": "My children, DD 7 and DS 10, enjoyed the movie so much they were squirming in their seats. It was good, old fashioned, Rated G, family fun. This movie was made for kids.... someone really understands them.<br /><br />It was fun to see Julia Roberts, Brice Willis, Garth Brooks and the other stars make their cameo appearances.<br /><br />As someone who lives in the city the fictional \"Big Texas\" was modeled after, I can say that they did an honest and accurate portrayal. The kids looked like kids, not like superstars.<br /><br />I hope everyone supports this movie to send the message to Hollywood that we need more movies like this. Go see it, then spread the word!"}, {"rating": 5.0, "content": "Went to the Preview Engagement of \"Grand Champion\" today (Dallas/Fort Worth, Austin, Snyder and a couple of other Texas cities). There are so few movies suitable for young children...but this one is, and it's great. Though the plot is a little \"Hokey\" (also the name of the steer in the movie), it is a wonderful story for children. And I enjoyed it, too. <br /><br />The film pretty well represents West Texas ranch family life, although a little exaggerated. Director/Author Barry Tubb ought to get it right since he grew up in that environment. He called the film his \"love letter to Texas.\" <br /><br />Joey Lauren Adams plays the single mom of Buddy (Jacob Fisher) and Sister 'Blow' (Emma Roberts). Watch Emma Roberts (Julia Roberts' niece); she's very good and I think she will be in more films. There are also cameo appearances from Julia Roberts, Bruce Willis, musicians George Strait, Charlie Robison, Robert Earl Keen, Joe Ely and rodeo legends Larry Mahan and Tuff Hedeman.<br /><br />If you have young children or just want to see a feel-good movie, check out \"Grand Champion\" when it comes to your city (supposedly later this month). Y'all will enjoy it and it WILL make you feel good.<br /><br />I guess since I'm from West Texas, I might be a little biased...nah, I'm impartial. The film is excellent!"}, {"rating": 5.0, "content": "Grand Champion is a bit old fashion at first glance. Andrew Morton at the Fort Worth Star Telegram said it best \"If Walt Disney had hailed from Texas, he would have made Grand Champion\" <br /><br />The movie does not have the video and special effects but it has heart and soul. The kids are great and the array of stars is incredible. I bet Bruce Willis and Julia Roberts are proud to be in a movie that their kids can actually see:) (G rated) <br /><br />This is a masterfully crafted \"simple\" little film made in Texas by Texas Barry Tubb. Take your kids, take your kids friends, take Grandma too....they will all enjoy it and you will too."}, {"rating": 4.0, "content": "This is a new Barbie movie. The graphics were really good. They made the movie seem partially realistic. I used to do ballet and this movie made me want to continue it. This movie was kind of like a Cinderella movie but a little bit different. A father of 12 princesses gets very sick. His cousin poisons him and wants the throne. The girls find a secret magical land thanks to their dead mother's stories. Its up to them to save their father and society. With the help of their handsome prince. It was a funny movie and me and my friend had fun watching it. We enjoyed it a lot and also enjoyed the Indian talking parrot. The music was very nice and made the movie even greater. It had a great classical orchestra. The voices were great and the characters were adorably sweet and cute. I liked it so enjoy the movie its great for the family. All in all I'd watch it again."}, {"rating": 4.0, "content": "This is a new Barbie movie. The graphics were really good. They made the movie seem partially realistic. I used to do ballet and this movie made me want to continue it. This movie was kind of like a Cinderella movie but a little bit different. A father of 12 princesses gets very sick. His cousin poisons him and wants the throne. The girls find a secret magical land thanks to their dead mother's stories. Its up to them to save their father and society. With the help of their handsome prince. It was a funny movie and me and my friend had fun watching it. We enjoyed it a lot and also enjoyed the Indian talking parrot. The music was very nice and made the movie even greater. It had a great classical orchestra. The voices were great and the characters were adorably sweet and cute. I liked it so enjoy the movie its great for the family. All in all I'd watch it again."}, {"rating": 5.0, "content": "I have a 4yr old daughter, and before this movie she was all about the Disney princesses, now she watched this movie and all she can talk about is Princess Genevieve, and all her sisters. I definitely recommend this movie for all young girls. This movie is one of the best from the Barbie collection. It shows all the good values that any mother would love to encourage on there little girls. With the great songs and dance moves, it gets my daughter up and trying to mimic the moves. The extras are also good, one even works on how good your memory is. I would definitely have say it is a must see for kids and grown-ups alike."}, {"rating": 4.5, "content": "I feel that this movie is different from so many others in that it shows a family of girls who actually care about each other. They may have faults, but bitterness and put-downs have no place with these girls. Try to find that on TV or in the usual movies. It is a breath of fresh air to see girls being feminine--wearing beautiful, feminine dresses and shoes. Contrast that with the apparel in stores today, i.e. raggedy and faded jeans and jackets, etc. The story line has an evil thread running through but that is what makes it more realistic and interesting. I know that it is animated, but it still gives you a feeling that families can stick together and come out okay. I would recommend this movie for boys and girls alike."}, {"rating": 4.0, "content": "I thought this movie was perfect for little girls. It was about a magical place where Genevieve and all her sisters could do what they wanted to do the most anytime they'd like. Most little girls would like this story, even though there is the thought of death in it. Although no one dies, the king almost does, but little girls would not understand it, so it adds up to make a perfect story. All the events add up, creating a great plot that can have a meaning if you dig deep enough. This story is perfect for little girls, and since it is a barbie movie, the kids can have more fun with it, especially if they have barbies of their own. Anyone can have fun with it, though, because it is so cute and understandable. Overall, I think this movie is a good movie for everyone, especially little girls, and will give anyone a smile at least once during it."}, {"rating": 4.5, "content": "This movie was very cute and totally little girl appropriate. My nieces have watched it non-stop since they've gotten it, and as a result I've seen it nearly 4 times all the way through. I can't get enough of it. The CGI images are great to watch, the humor is good, and the ballet portrayals are excellent. Although the story line has a few holes, no little girl will pick up on them, and as an adult, the movie is so charming that one hardly even notices. Just keep in mind that it is a Barbie movie, and, though cheesy at times, in my experience, this one lives up to the high standard which the other Barbie princess movies have set for it. I would recommend this to anyone who has a little girl who has always wanted to be a princess. It teaches a good lesson as well. Everyone is special and different in their own way, and everyone can make a difference."}, {"rating": 4.5, "content": "This is a nicely-done story with pretty music, lots of dancing, lots of big sister/little sister interaction (almost all of it positive), and lots of wishes granted. There are funny moments that older children and adults will enjoy, such as when King Randolph exclaims, \"They're just SHOES! Aren't they?\" And tender moments such as when Princess Genevieve comforts her youngest sister, Lacey, after a blunder.<br /><br />The animation is perhaps not as good as Disney, but it still is very good. The facial expressions are nuanced, particularly for Genevieve, King Randolph, Duchess Rowena and her servant, Derek the cobbler, and little Princess Lacey. My only quibble on the animation is in the dance sequences where the dancing princesses become absolute carbon copies of each other without the slightest deviation -- even the three youngest copy the dance steps perfectly. I would have liked to see a little more individualism in the dancing, considering that these girls are not professional ballerinas or chorus dancers.<br /><br />The resolution of the story is handled cleverly to get rid of a villainess without actually hurting her. There is some violence done to guards in the story, and the villainess's monkey is mean to other animals in the story.<br /><br />My 4-year-old daughter loves this movie and has watched it repeatedly, and I have found it to be quite acceptable for her to watch."}, {"rating": 3.5, "content": "I missed the full four hour version when it was originally released in theaters because it played one week. I had to settle for seeing the shorter two and a half hour version a year or so later and was left stunned by what I saw. I left the theater thinking I had witnessed a masterpiece and wondering what the full version was like.<br /><br />The full version is mostly good but it has sequences that are so incredibly dull that the whole movie is pulled down and almost sinks beneath the waves.<br /><br />The problem is entirely in the editing which should be labeled as the final word on excess. There are times when things go on and on and on and nothing happens. Shots of people in a city that go on much too long with no purpose in the narrative. We get beautiful vistas and visions of such beauty that they bring tears to your eyes but they are used too frequently as a place holder instead of as punctuation or to set a place. Much of the longer version seems to be on screen simply because it looked good.<br /><br />I've attempted to actually sit down and watch Heavens Gate with out resorting to the Fast Forward button but somewhere along the way I find I can't stand it any more.<br /><br />I wish MGM would take pity on us and release the shorter version to DVD as well as the huge dinosaur. Perhaps as a two pack so that we could see which is the better version, and whether Cimino was mad or not.<br /><br />And while they were at it why not include the once rumored Johnson County War edit that ran 90 minutes. Supposedly United Artists tinkered with a further cut in the hopes of getting some of their money back. Whether it was ever done or still exists is up in the air, but it would be interesting to see."}, {"rating": 4.0, "content": "Though this film destroyed Director and Screenwriter Michael Cimino's career and bankrupted United Artists, it still stands as one of the top movies of all time. There are plenty of reasons to prematurely dismiss this movie for sure. Among them: its length, its technical problems, its colossal mistreatment of animals on set -- the list goes on and on. And yet, for all of this, it remains a film that captures something. It is a classic example of naturalistic storytelling on par with Strindberg -- its moments lasting as long as they might in reality, having not been dumbed down for good cinematic timing. It feels real in its moments of anger, love, and war (and hopelessness). This film should be seen by any person who appreciates film and storytelling."}, {"rating": 4.0, "content": "I actually liked this movie even though this movie seems to be so hated and i think it's even better then The Deer Hunter, which was overrated. Both this movie and Year Of The Dragon are very underrated although i could see why someone would not like this movie. At three and a half hours the movie just goes on too long and the second half of the movie is much better than the first half. Kris Kristofferson and Christopher Walken are fighting over Isabelle Huppert but she can't make up her mind about which one to be with. Sam Waterston is the villain who has a list of 125 people to be killed who is says are anarchists and thieves. There is a great cast that also has Jeff Bridges, Brad Dourif and a young Mickey Rourke."}, {"rating": 5.0, "content": "If this film had been directed by DW Griffith or Stanley Kubrick, it would be recognized for what it is: a cinematic masterpiece, told with depth and subtlety and passion, a film with no equal in the visual realm. It is unremittingly stunning and also very brutal in its depiction of our great heritage of greed and annihilation. And of course, what the reviewers could not abide is it doesn't tell a simple narrative dick-and-jane tale like 99% of hollywood output. Its characters are complex and confused by their passions and thoughts, fears and emotions. They even appear to be thinking, something your average movie reviewers do not understand and cannot abide, so they destroyed it. See the original uncut wide-screen version. It is stunning."}, {"rating": 3.5, "content": "This great film never showed up in my town, so actually I didn't have any opportunity to watch it until the late 80'es when I caught it on German television. I was expecting something of a disaster, and found instead a well-acted grand western with superb location work. The tiny tube couldn't really damage it and there's almost not a dull moment in this 4-hour film, so I hope to see it once again on the big screen. What a spectacle that would be! Don't miss it, if you ever have the chance. Unfortunately the harsh treatment of \"Heaven's Gate\" at its opening ruined Michael Cimino's career and he moved from the passable (\"Year of the Dragon\") to the boringly ludicrous (\"The Sicilian\") and the screechingly dumb (\"Desperate Hours\")."}, {"rating": 4.5, "content": "So many of us who are devoted to the \"art\" of the motion picture will disregard or forget that movies are also business ventures. Most of the time, they are far too costly to produce to be anything else. In light of this, it often seems a miracle to me that really great ones do get made every now and then. Once in a while, the film-makers will go so far over budget in producing a film that the businessmen responsible for funding the enterprise will be badly hurt financially and will of course become very angry about this. I'd like to know precisely how it happens that this has often led to both the big studios and some major critics \"gunning\" for the picture when it is at last released. Terrible expectations are generated and often what people expect to see clouds their perception of what they are viewing.<br /><br />You can see this phenomenon at work in the imperfect, but magnificent '62 re-make 0f \"Mutiny on the Bounty\", and you can definitely see it in the reaction to \"Heaven's Gate\". Cimino took too long and cost United Artists way too much money in making this picture. The company was fatally wounded by his excesses and, no doubt, powerful people were out to see his reputation forever ruined when this strange, mammoth epic was finally released. There are always many film-goers who dislike long, weighty pictures. The storytelling in this film is not accomplished with great economy or a brisk pace. Like Stanley Kubrick, Cimino often chooses not to spell out the particular statement he is making with a given scene. Rather, he draws it out in such a way as to make the viewer feel like they are living in the moment, providing time for his own imagination to participate deeply in what is being presented. A lot of folks don't react all that favorably to this approach. They want the story to move quickly and clearly and they easily become impatient and confused by this sort of film. These factors doubtless contributed to the box-office failure of \"Heaven's Gate\".<br /><br />By nature, a film editor, I am deeply frustrated by two problems with this film. Here and there, a scene is clearly too long and could easily have been trimmed without harming its effectiveness. Then we come to the massive, drawn-out battle scenes at the end of the picture. Where these are concerned, the clarity of the storytelling is indeed damaged. If you liked the film up to the point where these occur, your understanding of what is supposed to be happening is likely to become unclear and this is indeed a frustration. Not having seen all the rough footage, I can not tell if actual re-shoots would have been needed, or whether some critical plot elements might have been made clearer by careful re-editing of some moments. Given the time and money that were poured into this picture, more care and thought should have been given to this problem.<br /><br />There are other problems, some occasional weak acting, some dialog that doesn't ring true, but these are really minor concerns. The reason I am so troubled by the problems stated above is that, like so many these days, I too feel that in all \"Heaven's Gate\" is so splendid to behold and so magnificently deals with major historic, political and sociological issues that it is just short of a masterpiece. Despite its shortcomings, it is so dramatically and visually powerful that it stands head and shoulders above most other Hollywood films I have ever seen. I'd like to re-mix a lot of the sound. I'd like to re-direct and re-edit the scene where Ella is killed, but the greatness of this picture is such that these considerations really do become trivial when compared with the value of the total production. I should add that it should always be seen on a giant wide screen to achieve the glorious effect that it is so capable of delivering."}, {"rating": 4.5, "content": "I only saw this film once a quarter of a century ago, yet it's impact has never left me and I can still remember even now my reactions to it.I was mesmerised by the breadth and the sheer beauty of so much of the photography. I was astounded that an American studio could produce such a European film with it's slow pace and its unfocused plot. The lack of any strong characters felt like a flaw but I raged at the completely unnecessary ending on the yacht which seemed as though it was bolted on to give some kind of plot cohesion and which was entirely at odds with the style of the rest of the picture.It was also refreshing to see a western which made no pretence about the brutality and exploitation that so often was the unfortunate detritus of the American Dream.The western scenes and sets also had an authenticity which was entirely new to me and which prefigured the recent Deadwood series.The film was massively cut for the American audience and its my very real wish that in these days of Director's Cuts that Michael Cimino is given the opportunity of a fresh edit in the light of reflection - a cut which could turn this ill fated movie into the masterpiece it had the potential to become. I have now seen the original first cut and the network of relationships makes so much more sense,although Christopher Walken is responsible mainly for carrying this off. If only De Niro and not Kris Kristofferson had Played the main lead!There was still a massive preoccupation with creating the reality and atmosphere to the detriment of a good script. Nevertheless, the camera work was so cleverly handled that at times you could almost believe you were inside the action yourself.And there were many special moments. Everybody arguing in the hall in different languages trying to overcome their national differences and seek some unity of action in face of the impending disaster gave a real insight into the difficulties facing the welding together of the USA: especially when the threat came from a combination of the old elite and money.Nate's faltering approach to Ella when she first visited his cabin stood in stark contrast to the violence that was to follow and was another one. I had a special showing with a large group of mates to see the new cut and we all enjoyed it whilst having varying reservations.This revisionist and much closer to the truth version of events was probably too much for Americans to take when the film was first released but we all felt it had enormous merit and that its place in cinema history was also due for major revision"}, {"rating": 4.5, "content": "I'ts like going around in a museum. You can appreciate the great talent of the main composer, Michael Cimino & this fabulous art desinger of light ..Vilmos Zsigmond. As I said I'ts like being in heaven discovering all the creation this man can applied to a single frame. Imagine when you can look at a moving picture of this artist. I can say: this film is one of the best."}, {"rating": 4.5, "content": "By the time it opened, \"Heaven's Gate\" had become, to its detriment, more a cultural phenomenon than a motion picture. At a time when concern about excessive budgets and directorial arrogance were growing, it was a convenient target, as it was a far-over-budget work by the latest \"auteur\" to hit Hollywood, who had not yet established the track record that would have given him the benefit of the doubt among critics and the industry alike. As someone pointed out at the time, no one was going to jump on Warren Beatty's even-more costly and dark \"Reds,\" because Beatty was \"one of us,\" while Michael Cimino had not achieved that status.<br /><br />But \"Heaven's Gate\" was also affected by a cultural change taking place at that time, the political move rightwards and toward a more unquestioning patriotism and enshrinement of the myth of the West (and the Western). A few years earlier, Cimino's demythologizing of the frontier might have seemed timely, fresh, and a necessary corrective. But by 1980, in the wake of the Reagan Revolution, it was thought of as nearly un-American.<br /><br />Which is a shame, because the film, seen from the vantage point of several decades away, is a fascinating and thought-provoking look at that particular time and place as a world where life was, in Hobbes's words, \"nasty, brutish, and short.\" Kristofferson plays James Averill, an upper-class Easterner who, in search of adventure, becomes a sheriff in Wyoming, where he finds himself having to lead a resistance by the settlers and squatters against an attack by a mercenary death-squad hired by wealthy landowners, including Averill's lifelong best friend. In a more innocent time, Averill and his rag-tag \"army\" of poor farmers would emerge triumphant; but this is anything but a traditional Western, and when the U.S. Cavalry joins the fight here, it isn't on the side of the \"good guys.\"<br /><br />Much like \"The Deer Hunter,\" Cimino's previous film, \"Heaven's Gate\" spends a great deal of time building up the details of the lives of its principals, giving the film an at-times leisurely pace that nevertheless leads to a gripping conclusion. With excellent acting, a fine musical score, and the visual texture that makes one believe one is actually seeing the \"Old West\" through new eyes, \"Heaven's Gate\" is a film that rewards repeat viewings. I only wish that MGM would put out a new DVD, with an improved transfer and a commentary by Cimino. Nonetheless, the current version is satisfactory enough to let viewers see what critics in 1980, possibly blinded by the film's cultural subtexts, managed to miss...that \"Heaven's Gate\" is a great film."}, {"rating": 5.0, "content": "i watched the longer version and could not take my eyes off the screen. 219 minutes passed and yet it seemed like only an hour had gone by. the characters were very believable and entertaining, and the photography was excellent. the story pulled me in and held my attention. i will definitely watch this again and again. this true story telling at it's best... not Hollywoods usual cheap thrills and skin deep glitz. i've seen a quite a lot of reviews on this movie. most seem to pan the film or give it faint praise. basically, it's a great film that received unfairly harsh reviews. watch it for yourself with an open mind. if you like westerns, historic period pieces, albeit historically inaccurate you'll enjoy the movie. Superb!!! 10/10"}, {"rating": 3.5, "content": "\"The Deer Hunter's\" success with critics and publics alike led United Artists to give Cimino carte-blanche on \"Heaven's Gate,\" an epic Western about the 1892 Johnson County Wars\u0085 <br /><br />The elliptical story, about the persecution of lowly European-born farmers by Wyoming's cattle-barons, was a muddled mixture of class-conflict, sumptuous pageant and underwritten, stereotypical characters\u0085 However, Cimino's fetish for authenticity and his sweeping sense of scale ensured that the film running at nearly four hours \u0096 was rarely tedious\u0085 <br /><br />Its undeserved status as a cause célébre, with critics divided as to whether it was a masterpiece or a fiasco, derived from its inflated budget\u0085 Blamed for the studio's financial problems, Cimino became a scapegoat for Hollywood's general decline, and the film, edited into an incomprehensible short version after its initial release, was a commercial disaster\u0085"}]}