{"rating": 3.2, "description": "An aspiring teenage cartoonist and his friends come to the aid of a singer trying to save her family property from developers.", "spoiler_reviews": [{"rating": 5.0, "content": "This show is my absolute favorite. This show is intelligent, entertaining and always full of surprises. Lauren Graham is perfect as Lorelai Gilmore, a single mother who is Rory's best friend. Alexis Bledel shines as the beautiful and intelligent Rory Gilmore and Keiko Agena is one of a kind as Rory's best friend, Lane Kim. I love the witty dialog, it's what makes it unique about the show. Kelly Bishop is wicked great as Emily Gilmore and Edward Herrman is terrific as Richard Gilmore. Scott Patterson is a joy as Luke Danes and the band members are one of a kind to watch. The Community, Miss Patty, Babette, Mrs. Kim, Taylor Doose, Kirk and other's are always laugh out loud funny, quirky and interesting that always makes the snappy one-liners stand out. This show has changed so much over the years that it won't ever get old. Gilmore Girls is an original and clever show that keeps you watching. That is how good it is. I give this show a 10/10 rating."}, {"rating": 5.0, "content": "Gilmore Girls is my favorite TV show of all times. they only aired the first 2 seasons in India but i've watched the rest on DVD or read it online. it's very refreshing to find a show where the protagonist isn't sneaking around her mother's back but has an open relationship with her. the chemistry between Lauren Graham and Alexis Bledel who play Lorelai and her daughter Rory is really great. all the acting is excellent and the characters, though extremely quirky, are still believable. the residents of stars hollow show all the amusing bizarreness of small town life, which is contrasted by the endless snobbishness and social norms that make up the high society life of Lorelai's parents. on one hand there are dance-athons and firelight festival's while on the hand you have cotillions, DAR meetings and cocktail parties. all the character's develop a lot and there's a happy ending for more or less everybody. there are dramatic elements but also a lot of very witty humor. Rory's boyfriends are all incredibly hot as are her friend Lane's. basically it's a cool, funny, very satisfying show which encompasses all the aspects of life and gives you a feeling of -if you work hard enough and wait patiently, you'll get what you want even if it wasn't what you intended."}, {"rating": 3.5, "content": "The Gilmore girls is about a mother who had a daughter when she was 16. Now the daughter is 16 (in season 1) and they live like sisters. Sharing everything, trusting each other completely.<br /><br />I like The Gilmore Girls but I am not sure why. The mother, named Lorelai (Lauren Graham), and the daughter, named Rory (short for Lorelai, played by Alexis Bledel), are both very beautiful women, they are both funny and they are charming in their own ways. There are some funny supporting characters, such as Luke (Scott Patterson). He and Lorelai like each, may be even love each other, but neither of them really acts on it. They have their little moments. There are some other supporting characters, most of them very funny, and with their won touching moments.<br /><br />What I like the most I think is to see the relationship between the young mother and the daughter who is becoming an adult. The dialogue between them is quick, sharp, funny and sometimes touching as well. The band they have is beautiful. The Gilmore Girls makes you feel good so try it."}, {"rating": 2.0, "content": "I am a longtime fan of the original of this movie (Bella Martha/Mostly Martha), and everything that makes that movie great and enjoyable to watch is missing from this one. I miss the slow pace, the build-up of characters and their style in small gestures, the dominance of lights and moods and moves over dialog. I don't think that the story itself is enough. Martha/Kate is more secluded, and Mario/Nick is not a clown. In most of the cases the things that makes one scene great in the original, its is not working in its copy here. The small alterations take away the tension. My opinion is that you should go and see the original. It'll worth the inconvenience of subtitles."}, {"rating": 1.5, "content": "There really is only one reason to watch this barely adequate and utterly predictable movie about an uptight chef Kate Armstrong (Catherine Zeta Jones) whose life changes when she inherits her orphaned niece Zoe (Abigail Breslin) after her sister is killed in a car wreck. And that reason is to watch Aaron Eckhart (Nick) who, with his floppy haircut and appealingly laddish attitude, looks good enough to slap between two slices of organic Pannini and eat with an olive oil and balsamic vinaigrette dip and a few finely diced sun dried tomatoes. He reminds me of Sean Bean. The thought that he might take his shirt off really was the only thing that kept me awake until the end. He removed his apron petulantly several times, but to my disappointment, never went further.<br /><br />I can't be too critical because I was watching it on pay per view at home, so it hadn't cost me the price of two movie tickets at least, and I was brought up to be grateful for small mercies. But really, this is Rom Com at its most formulaic. Zeta Jones gives a very flat, monotonous performance, she seemed utterly lacking in passion, (possibly due to the amount of time she apparently spent in the cold store at the restaurant? Thirty takes in there can't have been fun) and her face barely changed expression throughout the whole movie. Abigail Breslin was pretty good as the niece, she's such an appealing little girl that it's quite impossible to criticize her, and anyway I loved her in Little Miss Sunshine. Patricia Clarkson is always good value and I can't really fault her performance as the restaurant owner, because she seemed very underused, given what a good actor she is and how little she had to do here. But the whole thing is just so clichéd, much of the dialog banal, and the outcome so obvious. This is the cinematic equivalent of paint by numbers, and Zeta Jones and Eckhart generate little heat on screen.<br /><br />Nick likes Italian food (doubtless indicating his burning inner passion) and cooks to the sound of Puccini. His appearance in Kate's kitchen at 22 Bleecker (the restaurant's name) predictably ruffles her feathers but his uncanny ability to bond with her niece by cooking pizza and building a Bedouin tent in the living room, brings Kate around and, despite a few stumbles along the way, she ends up giving him her prized possession. No, not her honour. But her recipe for saffron sauce.<br /><br />I'm being very unfair here, aren't I? I mean Rom Com is Rom Com, and we all know what we are letting ourselves in for when we sign up. But does it always have to be so mind numbingly dull?"}, {"rating": 1.0, "content": "How bad idea was to remake an almost Oscar -worthy film?! MOSTHLY MARTHA is MUCH MORE BETTER, has deepness, finesse and so on and mainly: a wonderful and talented actress in the leading role (Martina Gedeck). It's a joke and ugliness with the handsome Aaron and the whole atmosphere... again a ridiculous effort from Hollywood. There are more and more remake and the films are full with schemes.. Isn't anybody there who can create a good and newly script? Or this is a safety solution to make remake or movies from the well-tried cartoon figures? The films are getting much less interesting nowadays. Oh yes: If you want to see a REALLY good movie watch the original one. It's definitely worth."}, {"rating": 1.0, "content": "There is only one word to define the whole movie, that is: awful. How \"Mostly Martha\" was remade is awful. The title of the movie is awful. The actors are awful. And the idea of combining good cooking and USA is awful. If you have seen \"Bella Martha\", well that is the original title and it means \"Beautiful Martha\", this one is a punch in the stomach. The acting of Ms.Jones is so poor and unnatural that even Jessica Alba, considered one of the worst actresses (http://www.razzies.com/history/05nomActr.asp) would have done better. Not to mention the cook, who would better play a different role. And the little girl... not worth mentioning. Bella Martha was a very nice movie, an authentic one... why was it remade? There was a story.... here they took it out. There is no story... What shall it represent? In one way also this movie was perfect. You know when all ingredients fit together? Well this is the case here. A perfect Crap...."}, {"rating": 2.0, "content": "Much as I really like Catherine Zeta-Jones, I wondered once again, why remake a good movie? This version lacked the tension and passion of Mostly Martha. It was a clear rip off. Maxime Foerste was more convincing as a hurting child who healed with love. I couldn't believe Abigail Breslin. Martina Gedeck owned this role. Unfortunately Zeta-Jones should have found another one that she could own (she has other roles she does own.). Sergio Castellitto was good as a vulnerable but joyful Italian. Aaron Eckhart seemed passionless in comparison. This version was pleasant but bland.<br /><br />The love between Mario and Martha was perhaps predictable but satisfying. The therapist added an interesting bit of color that didn't seem important. I liked it when at the end he said he'd be back but the movie was over before he returned. I have Mostly Martha at home. Every now and then I revisit it."}, {"rating": 1.5, "content": "Go to the video store and get the original. I do not understand why Hollywood has that need to take a perfect foreign movie and remake it. \"Mostly Martha\" or \"Bella Martha\" has a much better cast. Beginning with the heroine Martina Gedeck, who convinced me much more in the role of the work-obsessed perfectionist than the more famous Catherine Zeta Jones, to the Italian cook and the niece suddenly deprived of her mother and forced to live with an aunt, not fit for child-rearing. <br /><br />In many ways, the American version of the movie is a copy of the German original. They just exchanged the actors. However, they also changed the story because it would have been difficult and not very believable to materialize a father for the little girl in an American context. <br /><br />I was thinking about that. Maybe the father could have been Puerto Rican, or Cuban, or Mexican. Well, there are so many \"guest workers\" in the U.S. Take your pick. But I doubt that any of them would have shown up to shoulder the responsibility as the Italian father did in the original. Therefore, the American movie leaves that part out but keeps the Italian cook. And by doing this the whole story changes. In the original \"Martha\" is so removed from reality that she thinks it is okay to send her niece off with a complete stranger in a foreign country. <br /><br />The American \"Martha\" is softer and therefore the movie is sweeter and does not have that edge the German movie has. <br /><br />In the original the \"Italian\" cook is not so good looking but much more charming , the little girl is more of a brat but much more believable and \"Martha\" is more representative of a career woman in today's world than the watered down version we are presented in the American version. And the whole opera music in the American version was very annoying. I loved the Italian songs in the original and bought the CD. <br /><br />Hollywood recognized that \"Mostly Martha\" was a great movie. Maybe the distribution companies should have put it in more theaters or it should have been shown in English without subtitles. In any case, the original is so much better. By the way this reminds me of another remake. \"Shall we dance\" is one of my favorites in the original Japanese version and totally forgettable in the American version."}, {"rating": 2.0, "content": "Well, i must admit, when i saw the trailer for this movie, i was looking forward to it. I am generally a fan of light hearted romantic comedies and from the trailer, thats the impression i got of this movie. However, i spent most of the movie waiting for the comedy to begin. Although there were a couple of amusing scenes, in general the outlook of the movie was quite depressing.<br /><br />I also found it difficult to fall in love with any of the characters as they all seemed a little underdeveloped, the time which the director could have used exploring the characters taken up by a needless overuse of Opera, making the movie feel dragged out and slow.<br /><br />All in all, although there are some touching scenes, the trailer is quite deceptive and i would only suggest you go watch this if there is really nothing else that tickles your fancy.<br /><br />Not fantastic, and as i have said before; Bland."}, {"rating": 2.0, "content": "This movie had all the potential and makings of a great feel good, great love story...the cast is perfect, the visuals work, the original premise works, the characters work....but the story moves from one chess move to the next in a most predictable way...not one character in the movie has any depth or has any depth explained by the director. All we know about Catherine Zeta-Jones character is she is obsessed with her world....nobody is allowed in and nobody challenges her world...that much is obvious....but the remaining characters all have their own dimensions that are really never explored or exposed....Aaron Eckhart's character had so much more to offer to the story but wasn't allowed, Abigail Breslin's character is so easy to understand that her performance comes across somewhat predictable and phony....in the end everything reverts back to the forced turbulent world of Catherine Zeta-Jones which the audience never totally falls for....honestly, her turbulent world is not much more than a portrayal of a selfish, self obsessed, spoiled lady who most people would not have much time or sympathy for in the real world. The director needed to make her a hero and never does....in the end, it is Eckhart's character that ultimately wins because he wins.<br /><br />Not a lousy movie, just a movie that could have been a lot better with more depth of personalities allowed in, explained and exposed.<br /><br />Cheers"}, {"rating": 1.5, "content": "This is the ultimate Kung Fu movie! This is the only Kung Fu movie! This is the only Kung Fu movie I have ever seen! I am giving this movie way too much credit! My best guess for the reason for making this movie is that someone wanted to show off someone else's martial arts abilities, but realized that you can't just film a guy fighting another guy and have people watch it, so he put a story behind the fighting... and people still didn't watch it.<br /><br />This movie's story line was onion skin thin. That acting was goofy and stereotypical of any Kung Fu movie. The dubbing was literally the worst I have ever heard. It seemed if you played a small role in this movie, like the fat guy or the two guys trying to catch the main character with a net, it didn't matter who over did your voice. It could have been a dyslexic with a slurred stutter and nobody would have said anything. But beside all of this, the movie makes up for itself with the somewhat awesome fight scenes.<br /><br />The fight scenes were definitely what this movie was all about. But the instigations of the fights were totally absurd! On most all instances, a guy either pops out of the tall grass, or glances at the main character from a distance, and then attacks him. But once the fighting started, things sort of balanced out. There were only two things that really hampered the fighting, though. Those constant \"wooshing\" sound effects that were added to every swing of a fist or foot or sword, and the poor editing that made 25 percent of the fighting VERY jumpy and choppy. Someone would be in the middle of a back flip and then suddenly be on the ground being kicked, and then instantly be back on their feet blocking a punch. But while the cut and paste editing was more of a nuisance than anything else, it didn't really affect the overall movie.<br /><br />In the end, this was not a great movie, but I wasn't expecting a great movie. A great movie is not something you should expect when you see a box cover like this movie's. All I saw this movie as was a way to pass an hour and a half of boredom. I rarely say that, but this was just one of those movies you have no practical use for, so you watch it whenever you have some free time. Enjoy the movie if you decide to watch it! Good day gentlemen.<br /><br />-Scott-"}, {"rating": 0.5, "content": "I have a friend that works at blockbuster, and he gets 5 free movie rentals a week, so one day as we were scouring the aisles for something interesting, i stumbled across 18 Weapons of Kung Fu, and judging by the box alone, this movie seemed pretty wack, but nonetheless we gave into temptation and rented it -- afterall, it was free.....and thank god it was....this is by far THE WORST movie i have ever seen....the budget must have been a pickle and a piece of string...the plot was ridiculous, the only mention of the \"18 weapons\" is that there is some book that teaches the ways of the 18 weapons that some bad guy is after -- and thats it! there isnt even any weapon fighting in this movie...that and the action sequences are just flat-out BAD....9 times out of 10 the other guy's punches and kicks come about a foot away from landing on the other guy's, and there are MANY times when the the movie will skip frames (a result of ridiculously poor editing)....the dubbing is as well laughable, and it is hardly even understandable....and we wont even get into the acting...the ending will definitely leave you saying \"wtf??\", however to be fair i must mention that the fighting techniques used by the actors were somewhat decent, and the old guy is a mad chump....but thats about it...thankfully i didnt have to pay for this movie, but i guess at least now i know exactly how bad a movie can actually be...."}, {"rating": 2.0, "content": "Firstly this has nothing to do with the much better 18 weapons of Kung Fu starring Gordon Liu. I mention this as my Kung Fu Theater presents DVD has a totally misleading picture on the cover, the wrong plot on the back and goes on to mention (no idea why) The Young Hero starring Hwang Jang Lee. Apart from an introduction to the history of the 18 weapons style told by a monk to some children during the opening and the usual mysterious manual that everyone is after, the weapons never really appear again and the fights are all boxing style. The hero is Lee Shao Hwa who I have never heard of before or any of the other actors. The film mentions another director Wu Yuen Ling as well as the one IMDb lists. The other actors are Wang Fu Quen, Wang Wing San, Chen Fei Fei, Wang Ki San, Suen King Kai and Hwa Yue Suen who seem to have sunk without trace after this film. The fights are reasonable and frequent but not great and the 'star' doesn't have much charisma. The twist at the end is just stupid and the film seems to end abruptly as though they got bored with it. The scenery and the training sequences in the river are a little different from usual. Unfortunately the pretty sister gets drowned not the very irritating (though acrobatic) young boy."}, {"rating": 1.0, "content": "This is an excellent example of an entreatingly bad b-movie. There are worse movies than this one (Titanic for example), but this definitely shares the pile of steaming crap movies.<br /><br />OK this was apparently shot in Kansas City, which explains why everyone is so lame. The main guy looks like Steve Guttenberg, and is even more lame than him! I didn't even think that was possible! In fact, him and the main girl in the movie are responsible for the WORST DRAMA EVER! Its not just that there acting was waaaaaaaaay over-dramatic, well actually it was, of course the script was terrible which combines for a deadly one-two punch in bad terrible utterly unwatchable drama.<br /><br />The scarecrow, lets talk about him. The whistling you hear every time he's around is stupid, and obviously dubbed in. Now his costume, I cannot get over that - its a guy wearing burlap sacks and a stupid mask! I simply am dumbfounded, maybe if your 3 years old with brain damage you'd be scared of him/it.<br /><br />One of the characters, the token black guy actually, used the line: \"This might be a chance to earn my red wings\" when referring to trying to score with one of the girls on her period. Wow, um yea, that is the kind of dialogue you can look forward to.<br /><br />Oh, in the beginning when the scantily clad girl is running through the corn, why is it roped off? I'm pretty sure its not supposed to be evident, just one of the many obvious mistakes made throughout this 'film' Another is the bad dubbing for the musical number (yup thats right), there all at the beach, and the one dorkaziod gets up the courage to sing a song and play guitar for everyone, and its so obviously dubbed its funny. Thankfully, the scarecrow answers all our prayers and throws a spear right through the guy's chest when he's done singing. Overall the gore like that is pretty good, this is one of those films when you rooting for these people to be killed by the killer.<br /><br />OK, there's a scene where the 2 guys bury one of their friends in the sand, then stand up, whip out their peni, and urinate all over the guy in the sand. Who does this? Really, imagine it \"Hey, lets bury joe in the sand, then stand up and take out our genitals like its no big deal and pee on him\" In fact, this brings up the homo-eroticism in this film, what the hell? A good part of the beginning of this movie is the jocks standing around in there underwear in the locker room and corn field while there doing the hazing. What the hell is with that? Traditionally, in film and real life, jocks get the girls and nerds don't. That really doesn't make sense as all nerds think of is girls and sex, and apparently all jocks think of is sports and being around each other in their underwear, I don't get it.<br /><br />Lets get to the sex. As someone who watched this movie with me put it: \"I've never been so disgusted by heterosexual sex in my life\" and its true. If you like hot A cup action, or ugly old woman boobs, then this film is for you. I swear, they found a girl with the smallest breasts ever and this is who they get to do the nude scene?? Then the ugly old woman nurse shows her bouncy ones a couple of times, and man, I just didn't want to see that.<br /><br />Now, I have to talk about the timeline continuity to this film, thats what really is just bizarre. It starts in the daytime, then they all head to the cornfield, and within like 2 minutes its instantly dark middle of the night, when they drive off from there saying their going to the beach - its instantly day again, and apparently they stay at the beach until night again, and until day the next day. SO basically these events in the film cover 4 days, without any of the characters needing sleep or anything, its really weird.<br /><br />After the main killings have taken place, it flash forwards to '3 weeks later' and apparently none of these people actually care that they saw their friends brutally murdered! The surviving people literally pop some champaign! And thats when I realized the budget didn't go to the script, directing or acting, it all went to that freakin bottle of champaign.<br /><br />The ending. Stop reading now if you don't want the ending spoiled for you, it truly is enjoyable.<br /><br />OK, so the end takes place in a church, and the scarecrow put his soul inside the diabetes kid body, then he fights with the steve guttenberg lookalike guy, and he fights him with a b-movie version of the power the emperor had in star wars! I'm not kidding, its so stupid! So somehow, in the middle of the fight, the scarecrow's soul jumps bodies into the guttenberg jr. guy, and then with the last amount of will he has of his own, he impales himself on a cross in the church! Its awesome! Some blood, but whats even better is that the cross is obviously cardboard! You can see the bottom move off the ground! Wow, yea have fun watching."}, {"rating": 0.5, "content": "This an extremely horrible movie. And if your thinking you've seen another horrible movie, exactly like this one before, you probably have. You probably saw Scarecrow 2 made in 2003. Yes thats what I said, Brian (the director) stole the movie idea. And not only did he steal it, he actually might have been able to make it worse. I bet the even the actors were scared to tell people they were actually in the movie. Also I have to mention that the director was trying to make up for the cheesiness by showing as much tits as possible. Also the kissing scenes were put together like a porn movie. In fact that is probably all that the director has ever seen, and tried to put together a decent movie, which will never work."}, {"rating": 0.5, "content": "Another sequel! Why on earth do they keep making these? This has got to be the weakest 'franchise' ever, yet it is still being funded and spawning sequels. SCARECROW GONE WILD - which I only watched so I could officially trash the whole series - brings back the evil straw-man who, again, butchers up some college kids... That's basically it. The acting sucks (as usual), the death scenes are beyond pathetic, and don't be fooled by the title, this thing doesn't have as much nudity as you may think. A couple nice topless girls, but nothing too pants tightening. Let me just conclude my continuous insult (or review) on this movie by saying: if I come across a SCARECROW IN SPACE or a FREDDY VS SCARECROW on the video store shelves, I'm going to be in absolute awe..."}, {"rating": 1.5, "content": "Scarecrow Gone Wild starts as high school teenager Mike (David Zelina) & his mates decide to to give a 'hazing' to wimpish diabetic Sam (Caleb Roehrig) as an initiation of some sort. Mike & his mate decide to take Sam to a corn field, tie him to a cross next to a freaky looking scarecrow & leave him there all night, sounds like fun right? Well, things backfire when Sam goes into a diabetic coma after suffering from a hypo & the vengeful spirit of Sam passes into the scarecrow which comes to life & starts to hunt down the kids responsible for Sam's unfortunate life-threatening predicament. Can Sam's best mate Jack (Matthew Linhardt) & his girlfriend Beth (Samantha Aisling) save the day & Sam's life?<br /><br />Written & directed by Brian Katkin Scarecrow Gone Wild is the third straight-to-video entry in the Scarecrow series & while I haven't seen either of the previous two after seeing Scarecrow Gone Wild I'm certainly in no hurry to change that situation that's for sure. The script actually has an almost decent premise as the wronged soul of Sam seeks revenge & his friends have to keep the real Sam alive somehow but the way it is told is poor & I suppose that basically it's just an irrelevance to the fact that this is a film about a killer scarecrow running around killing people in not very gory or imaginative ways. Having said that there are one or two scenes here which save it from a one star rating, the fart gag in the corn field is funny & something a lot of immature blokes might do (like me), the bit when two guys bury their mate in the sand & then stand over him & pee on him is also rather funny in a laddish juvenile way & a cool bit when some guy starts singing an awful song so the scarecrow throws a pole which impales him! However these OK bits are few & far between & as a whole it's a silly, boring, poorly written teen slasher film with highly annoying character's who irritate. It' also very predictable & has a stupid twist ending which doesn't really feature the scarecrow at all which is a problem as when you watch a film called Scarecrow Gone Wild you expect to see a scarecrow go wild & I have to admit he looks quite cool as horror character's go.<br /><br />Director Katkin does a reasonable job here actually although what on Earth is up with that hospital at the end & all that neon lighting everywhere & the fact there is only one patient there & two members of staff? The cinematography is much better than the usual straight-to-video low budget horror film of late & there's some nice, if totally unrealistic, lighting. The film lacks any real scares or tension & some of the medical terminology used throughout is a bit iffy to say the least & I say that as an insulin dependant diabetic myself. There's not much gore here, there's a couple of scenes where some actor has some fake guts placed on their stomach to represent them being gutted but it looks pretty fake, there's also a burned face & a couple of impalement's but little else. There's a fair amount of naked female breasts on show if that's your thing.<br /><br />Technically Scarecrow Gone Wild is pretty good considering some of the low budget abominations I've sat through recently, unfortunately it's still a poor film overall. The least said about the acting the better.<br /><br />Scarecrow Gone Wild isn't as bad as some of the straight-to-video horror crap that's been turning up recently but having said that it's not that much better & it's still a bad film when all said & done. Not recommended, the two previous entries are Scarecrow (2002) & Scarecrow Slayer (2003) both of which also went straight-to-video."}, {"rating": 0.5, "content": "1. The Largest Amount of Money Spent was on the package of hot dogs they put on that guy's stomach, the ones that were supposed to be intestines. 2. Ken Shamrock is in it. 3. Ken Shamrock gets destroyed. (he doesn't die which is sad.) 4. It leaves you wanting more... aspirin. 5. The makers of the film are the kind of people who don't care what their monster looks like. \"Just give him a $30 mask.\" \"Good enough for me.\" 6. The Scarecrow RUNS A CHICK OVER. AWESOME. 7. The film-makers don't actually make their actors sing or play the guitar. 8. The Scarecrow uses a volleyball pole as a javelin and impales the dude who doesn't actually play the guitar or sing. 9. The Scarecrow can choke a dude in like 3 seconds. 10. It makes you actually think of all these things and write them down for other people. god what am i doing."}, {"rating": 1.0, "content": "I watched the 1st scarecrow movie and didn't bag out that one, though i knew it was b grade it actually had some decent gore and the guy playing the scarecrow was an awesome acrobat and had some good skills going. The effects were better and the costume looked heaps better then this movie.<br /><br />I borrowed this one with an open mind, i am also a fan of ken shamrock (former ufc superfight champ) and was hoping it was a decent movie.<br /><br />Boy was i wrong, the movie sucked, the monster was pathetic in both appearance and in actually being scary, the storyline was SO predictable it was like watching the movie in preview mode, as i already would guess what will happen, the music was so bad, with a horrible lip sync song that made me wanna punch the screen.<br /><br />Overall avoid this crappy movie.<br /><br />Save some money."}, {"rating": 0.5, "content": "I knew I was in for a LONG 90 minutes when the opening voice over mispronounced the word 'scarecrow' (it sounded like Scare Crew). And sure enough 90 minutes later, after witnessing beyond horrid acting, tedious drama, scarecrow's punches going nowhere near their intended target, but \"hitting\" it anyway, Ken Shamrock \"acting\", and the most stupid illogical ending, I've seen in my life (Ok, no, I take that last one back, in about a week). After making it through all that, I openly weeped that I couldn't just go to Lacuna a la Jim Carrey and just erase it completely from my mind. Any thoughts I might have had that Director Brian Katkin might have made an OK film given the right circumstances that I had after watching \"Slaughter Studios\", are totally and completely gone from my mind now.<br /><br />My Grade: F <br /><br />Eye Candy: Tara Platt and Lisa Robert get topless <br /><br />Where I saw it: Starz on Demand (available until September 22nd, 2005)"}, {"rating": 0.5, "content": "So me and my friend are carousing our local movie rental store and are looking for something to pick up to go along with Eternal Sunshine of the Spotless Mind, so why not pick up the third installment in the Scarecrow series!?! Keep in mind that this is not just Scarecrow Three; this is, Scarecrow: Gone Wild. Now both of us had seen to the first two Scarecrows so we felt obligated to finish the job. Let's start with the cover of the DVD first. First we notice a picture of Ken Shamrock (\"The World's Most Dangerous Man\") on the cover. Apparently he was used to market the movie as the \"lead actor\". By the way, he has the least screen time of any member of the credited class. Next we notice a picture of a very attractive and very scantily clad woman in the middle ground of the cover. I can assure you that she is not in the movie....at all. At the time of rental we assumed that this was to reiterate the fact that the scarecrow was \"going wild\". In the background we noticed a large carnival on an island out in the ocean. I can also assure you that the carnival is also not in the movie...at all. Looking back me and my friend should have known something was up. I mean really, who the heck puts a carnival on an island. Now on to the actual movie. We start when a young man is inexplicably fused to a scarecrow in the middle of a corn field. Don't ask me how they were fused but think of when Brandon Lee waking up from the dead in The Crow. It's just that stupid. But in the scarecrow's defense, he has \"gone wild\". Anyhoo, the scarecrow, who now lives vicariously through the young man, takes a trip to his local beach to brutalize those who had done him wrong. Because yes, in the world of The Scarecrow, beaches are conveniently located in the same general vicinity as cornfields. To make a long story short the scarecrow kills all who stand in his path without any warning except for the scarecrow's trademark whistle that signals a slashing. This is however rather impossible to believe because the scarecrow's costume's mouth is clearly sewn shut. Several tracking shots that would make Kubrick roll over in his grave later, and we have one of the worst third installments in a series ever. Well except for maybe the third Matrix. As Joel Siegel would say, \"This Scarecrow is wildly bad.\""}]}