{"rating": 3.05, "description": "Hopefuls try out before a demanding director for a part in a new musical.", "spoiler_reviews": [{"rating": 4.5, "content": "Its time to pay tribute to the great Charton Heston after his recent passing but this film is not the one. His other films of a past generation were BEN HUR, THE TEN COMMANDENTS, OMEGA MAN and PLANET OF THE APES were his better works.<br /><br />This film made in 1973 attempts to prophesies a future earth , in 2022, that is so overpopulated that the human race has been manipulated by authorities to eat a universally produced food product called \"Soylent Green\" which is manufactured with Human flesh. This bizarre and implausible film was as ridiculous at the time of its release as it is now and assumes India's population which would be about 2 billion by that stage would be then meat eaters without knowing it.<br /><br />Charlton Heston's character this supers secret international conspiracy that world powers have concocted to meet the nutritional demands of overpopulation by using cannibalism.<br /><br />Unfortunately for the producers of this film the Green message they deliver is not the Greens Party of today's ethos thank god. Cannibalism was practiced by the indigenous populations in New Zealand , Fiji and Borneo up until only 40 years before this film was made but has been long abandoned by human civilization.<br /><br />Another silly prediction in the film is that women become quasi sex slaves turning back the tide of radical feminism which was on the rise in 1972 when this film was made.<br /><br />The film was stupid then and is as silly now but does contain a very unmemorable last film performance by the late and great Edward G. Robinson but still no a valid reason to revisit the film other than for academic reasons.<br /><br />This is a dud of a film and I wouldn't even recommend it to baby boomers or Charlton Heston fans. All the other reviews of this film I have read all sound the same referring to a dystopian society in the future of which the centralised theme only seems to involve the USA in which an ecological disaster has occurred.<br /><br />The only merit in the film is that earth does face overpopulation."}, {"rating": 3.5, "content": "In terms of the arts, the 1970s were a very turbulent era. In literature and the visual arts, it was the closing of a great fifty or sixty year period of creativity that has yet to be restarted. In music it was a decade that many see as a low point, due to corporate rock and disco. On television it was a Golden Age for situation comedies, from The Odd Couple to the Mary Tyler Moore Show to M*A*S*H to All In The Family, but in film it was even a greater period of creativity, in all genres, that saw the rise of the American auteur- directors like Robert Altman, Francis Ford Coppola, and Martin Scorsese- from the ashes of the old studio systems that had dominated Hollywood for over half a century. These directors wanted to craft literate, arts films for the masses, of the sort that had been staples in Europe since the end of the Second World War. Yet, the studios were trying to keep pace, with socially aware films of the sort not seen since the 1930s.<br /><br />But, unlike the films of the 1930s, starring actors like Jimmy Cagney and John Garfield (usually co-starring the Dead End Kids), that dealt with social issues in a gritty realistic way, or as realistic as one could get on a sound stage, the social consciousness of the late 1960s and early 1970s manifested itself most in science fiction films, which allowed the Left Wing of Hollywood to preach to the masses under the guise of what most considered little above comic strip entertainment. There was precedent for this approach, for several of the flying saucer films of the 1950s dealt with the political zeitgeist of the McCarthy era- most notably The Day The Earth Stood Still and Invasion Of The Body Snatchers. And the early 1960s saw Rod Serling constantly subverting the political conservatism of the time by casting social issues into science fiction settings on his classic sci fi television anthology show The Twilight Zone. Among the studio offerings of this time were the ecologically sensitive Silent Running; George Lucas's first film THX 1138, which dealt with consumerism, group think, and existentialism; and Logan's Run, which hammered away at Communism and state control versus the rights of an individual. Some of the film's references are quite heavyhanded- and reek of the then current Arab oil crisis and rampant inflation. A few jarred strawberries cost $150, and Soylent rations its assorted colored foods- Soylent Yellow, Soylent Red, and the new Soylent Green, reputedly made from 'the finest undersea growth,' in a manner not unlike the gas rationing of the time. Scenes of food riots are eerie echoes of the oil riots at many gas stations during the year of the film's release, and the scenes of crowding, and bodies, live and dead, lying all about are still chilling, as well as influential. A later film like Escape From New York is an obvious progeny. The rest of the script, by Stanley R. Greenberg, however, is rather pedestrian, and fairly standard for a dystopian flick, but Fleischer and cinematographer Richard H. Kline do a great job of filling the screen with interesting images and sounds, to spice things up. The use of soft, dimly lit visuals, murkily filtered, add a Stygian feel to the New York of the film, almost like a colorized version of Carl Theodor Dreyer's Vampyr. The only light in the film comes from artificial sources, and were it not for the fashion faux pas the film could truly seem timeless.<br /><br />The end of the film, where Thorn sneaks into the processing plant where human corpses are made into Soylent Green wafers, is both chilling, and oddly drama-less. In the end, the Soylent minions hunt Thorn down, but he survives long enough to utter the film's catchphrase to Chief Hatcher. Yet, one does not know if it is enough, for Hatcher has already been co-opted, and has a track record of taking the easy way out. Yet, that fact, and its ambiguity, shows that the film does not recapitulate its characters' dilemmas, and has a depth many later, better made films, sci fi or not, do not have. It is also why Soylent Green is still a film worth watching."}, {"rating": 3.5, "content": "\"Soylent Green\" is one of the best and most disturbing science fiction movies of the 70's and still very persuasive even by today's standards. Although flawed and a little dated, the apocalyptic touch and the environmental premise (typical for that time) still feel very unsettling and thought-provoking. This film's quality-level surpasses the majority of contemporary SF flicks because of its strong cast and some intense sequences that I personally consider classic. The New York of 2022 is a depressing place to be alive, with over-population, unemployment, an unhealthy climate and the total scarcity of every vital food product. The only form of food available is synthetic and distributed by the Soylent company. Charlton Heston (in a great shape) plays a cop investigating the murder of one of Soylent's most eminent executives and he stumbles upon scandals and dark secrets... The script is a little over-sentimental at times and the climax doesn't really come as a big surprise, still the atmosphere is very tense and uncanny. The riot-sequence is truly grueling and easily one of the most macabre moments in 70's cinema. Edward G. Robinson is ultimately impressive in his last role and there's a great (but too modest) supportive role for Joseph Cotton (\"Baron Blood\", \"The Abominable Dr. Phibes\"). THIS is Science-Fiction in my book: a nightmarish and inevitable fade for humanity! No fancy space-ships with hairy monsters attacking our planet."}, {"rating": 4.5, "content": "In this movie the year 2022 looks much like the seventies. This is amusing at first, but soon the viewer perceives how very different that decadent futuristic world is despite the appearances, how many things that we take for granted could become unavailable.<br /><br />Characters often interact in a peculiar way, with no tact or manners or respect. I believe this is intentional, not bad acting. After all, who witnessed the social changes in the 60s and 70s may well assume that by 2022 an overpopulated city's inhabitants behave like that.<br /><br />I didn't like most of the action scenes, apart the death of the priest: too cheap even for the seventies. The plot isn't too polished. But the great scenes and ideas - like the death of Sol, the way rioters and dead bodies are dealt with, the \"furniture\" - outweigh the shortcomings of this film.<br /><br />8 out of 10."}, {"rating": 4.5, "content": "This movie has very good acting by virtually all the cast, a gripping story with a chilling ending, great music, and excellent visuals without significant special effects. It is interesting to note though that, like so much science fiction, its predictions for the future don't appear likely to come to pass as early as depicted. That's not to say we're out of the woods yet, but 2022 is now obviously too soon to be in this condition. It shares this failing with a fairly illustrious list of science fiction classics: \"1984\", \"2001: A Space Odyssey (compare its space station with our International Space Station) and Isaac Asimov's \"I Robot\" (positronic brains were to have been invented in the 1990's)."}, {"rating": 4.0, "content": "Soylent Green is a classic. I have been waiting for someone to re-do it.They seem to be remaking sci-fi classics these days (i.e. War of the Worlds)and I am hoping some director/producer will re-do Soylent Green. With todays computer animation and technology, it would have the potential to be a great picture. Anti-Utopian films may not be that far-fetched. The human race breeds like roaches with no outside influence to curtail it. We, as humans, have the option of putting the kibosh on the procreation of lesser species if they get out of hand, but there's nothing to control human breeding except for ourselves. Despite all the diseases, wars, abortions, birth control, etc. the human race still multiplies like bacteria in a petri dish. Classic Malthusian economics states that any species, including humans, will multiply beyond their means of subsistence. 6 billion and growing....that's obscene."}, {"rating": 3.5, "content": "This movie came to me highly recommended by Matt Groening. Well actually I watched both The Simpsons and Futurama and it gets a mention in both so I figured \"what the heck\". The film brings home a few \"what if's\" that make you realise how lucky we are in this day and age where we take simple things like soap and water for granted. Interesting though that in the year 2022 men are still shaving with a single blade safety razor! Nice that Those responsible didn't over load the film with unnecessary special effects, ray guns, etc. Some nice looking 'furniture' once you figure out what that means. Remember, \"Tuesday is Soylent Green Day\""}, {"rating": 3.5, "content": "In the '70s, Charlton Heston starred in sci-fi flicks of varying quality. \"Soylent Green\" is one of the better ones. He plays Robert Thorn, a detective in 2022 New York. In this future, most food is so expensive that everyone needs a product called Soylent Green. But when Thorn finds out the unsavory truth about this product, he finds himself on the run.<br /><br />I guess that it's only natural that this movie should seem dated to us nowadays. But even so, it still brings up interesting questions about what will become of our agriculture. Also starring Leigh Taylor-Young, Chuck Connors, Brock Peters, Joseph Cotten and Edward G. Robinson (in his final role)."}, {"rating": 3.5, "content": "I've seen tons of science fiction from the 70s; some horrendously bad, and others thought provoking and truly frightening. Soylent Green fits into the latter category. Yes, at times it's a little campy, and yes, the furniture is good for a giggle or two, but some of the film seems awfully prescient. Here we have a film, 9 years before Blade Runner, that dares to imagine the future as somthing dark, scary, and nihilistic. Both Charlton Heston and Edward G. Robinson fare far better in this than The Ten Commandments, and Robinson's assisted-suicide scene is creepily prescient of Kevorkian and his ilk. Some of the attitudes are dated (can you imagine a filmmaker getting away with the \"women as furniture\" concept in our oh-so-politically-correct-90s?), but it's rare to find a film from the Me Decade that actually can make you think. This is one I'd love to see on the big screen, because even in a widescreen presentation, I don't think the overall scope of this film would receive its due. Check it out."}, {"rating": 5.0, "content": "This is a great movie but there could be more about Soylent Green. There should be more scenes of what they do to people. How people act in 2022. I think it would be neat to see if all this does happen in the year 2022 and beyond. Even if you still know what the secret is it is a great movie. So go rent or buy this movie right NOW!!"}, {"rating": 5.0, "content": "Not often have i had the feeling of a movie it could be visionary. But clearly this movie has the seed of a premonition.<br /><br />We should not tend to be alarmists and see armageddon in something because it seems to fit our emotions of the moment. But, didn't we say this of \"1984\" ? Had James Orwell known the Internet becoming reality not long after 1984; In fact it was in 1994; he might have reconsidered writing his story the way he did. Hindsight rewarded.<br /><br />It doesn't matter. What DOES matter is that we often regard ourselves as superior to our surroundings but indeed become emotional about a \"love apple\" when necessity knocks at our door. A snapshot of ourselves at old age.<br /><br />Whatever the time-line will prove to be for us, I know for a fact we haven't seen the beginning of it yet.<br /><br />"}, {"rating": 4.0, "content": "Especially for a time when not much science fiction was being filmed (1973), this is a terrific vision of a future where everything has gone wrong. Too many people, and nothing works. The only people who can live in comfort are the rich. It's set in New York in 2022 (I think), and it reminds you of your worst vision of Calcutta.<br /><br />I got to appreciate Charlton Heston's acting after seeing him in Orson Welles' Touch of Evil. He was (maybe is) capable of portraying a range of heroic or semi-heroic people. Here, he is torn between being a cop who is just a little bit corrupt (taking rare food treats from the rich), and being totally corrupt (actively condoning evil). <br /><br />The movie all seems to take place at night, and sweat is dripping off everyone, except in one of the rare air-conditioned apartments. Even though I hadn't seen it before, I knew the famous ending (which will not here be revealed), but the ending is certainly foreshadowed.<br /><br />Great scenes with Edward G. Robinson: going to the council (made up of elderly Jews with heavy accents, so it seems), where the truth is revealed. And then going off to the Thanatopsis to check out.<br /><br />Gritty, pre-Star Wars dystopian science fiction."}, {"rating": 4.0, "content": "My evaluation: 8/10<br /><br />I like a lot this movie. Compare to today brainless movie (just action and special effet and nothing new about ideas), \"Soylent Green\" ask to something that today doesn't exist anymore: To Think.<br /><br />Well it would not a big surprise a day human eat \"cookies\" which are create with body of human. With all what happen on this planet, and to see how people are so indifferent to all, this kind of future is possible.<br /><br />Sure this movie take some age but the idea behind the movie is actual again. Rich at Paradise, other in the hell. Well a luck today they are TV and idiocy like \"Reality Show\".<br /><br />TV is a good wash brain. It's pity to see that intelligence of human have not progress like technologies. Since writing all stop.<br /><br />If you like reality show this movie is not for you. If you believe all politician same too. If you don't like ask yourself question about now and future well never look this movie."}, {"rating": 4.5, "content": "Soylent Green I found to be an excellent movie.<br /><br />If you like Logan's Run you'll like this.<br /><br />Yes the movie is old and there are no special effects and some of the acting can somewhat be best described as \"cheesy\" but the story is excellent.<br /><br />The story of how the world can be and its impact on society is very poignant.<br /><br />At the end the mystery wasn't a mystery but the story unfolded in an easy at the right pace.<br /><br />It's nearest modern day equivalent would be \"Dark Angel\" in terms of how the US is shown to be third-world country."}, {"rating": 4.5, "content": "Is this the future that awaits us? An overpopulated, unforgiving wasteland with a hellish, unwanted existence? This film brings to mind a problem that still plagues us, doubly so since the film was released in back in 1973. Let's hope that the world isn't going to end up like this...<br /><br />Soylent Green is a wild movie that I enjoyed very much. It had likable characters, a semi-apocalyptic setting, a compelling and thought-provoking storyline, and the macho-est macho man out there: Charleton Heston. Richard Fleischer gave the movie a very unpleasant, dirty feel. You're almost choked by the stench from the city and its filthy inhabitants.<br /><br />The characters are wonderful. Charleton Heston, who has become one of my favorite actors, IS Thorn. The man created this role of badass, yet likable tough-guy. I could definitely put myself in Thorn's shoes. He sees that something isn't right, but everyone around him either doesn't listen (more like paid not to listen) or wants him dead. Edward G. Robinson (in his last film, R.I.P.) plays the lovable old Sol, who has had enough of this nasty place. Everyone else is great, especially Leigh Taylor-Young as Shirl, a piece of \"furniture\" that comes with the apartment in which she resides.<br /><br />The special effects are fantastic, even for 1973. The Soylent Green factory, the futuristic apartments, and especially the \"scoops\" (bulldozers that get rid of people) were excellent. The polluted air outside looks disgusting and very nasty. The empty city streets filled with the vile and putrid people are very unsettling.<br /><br />One final note is the ending, which even now still shocked me. It is gruesome, but if you think about it, it's a pretty good idea.<br /><br />The Bottom Line: <br /><br />An excellent 70's Science Fiction flick that makes you think and leaves you feeling very uneasy."}, {"rating": 5.0, "content": "Truly amazing film, the concept as a possible prophetic vision of the future is frightening. A world vastly overpopulated, unbearable heat due to the damaged ozone layer, and all our natural resources spent. In this nightmarish degenerate society we have the great Charlton Heston as a likable film noirish style detective trying to fathom the truth behind a murder, opposite the film noir legend Edward G Robinson turning in a fine last performance.<br /><br />One of the images that will always stay with me from this film, is the masses of people that populate the stairwells and the way in which Thorne (Heston) has to hop through them every time he uses them.<br /><br />The movie's use of music is note worthy too, although it contains no score in the usual sense, The opening theme is good, and the subsequent snatches of music we here in Simonson's apartment, and especially the Beethoven pieces in the euthanasia clinic are outstandingly atmospheric."}, {"rating": 3.5, "content": "NYC, 2022: The Greenhouse effect, vanished oceans, grinding unemployment and scarcity of water, power and food.. and New York's population has topped 40 million. This is a little gem of a picture, not least because a resource-depleted future is a reality for us 21st Century citizens. <br /><br />The low-budget opening titles of this movie are great: set to music, a low-tech 'tape-slide' sequence composed entirely of archive stills from the dawn of photography right up to 1973, depicts an unspoiled American pastoral developing into a polluted and crowded Hell in less than 2 minutes. Succinct and unambiguous, it's truly memorable. Budget limitations are also behind rather unimaginative cinematography and other constraints, at odds with the story's brilliant premise. The police station sequences are like an episode of some 70's TV detective show, and the other interior sets look basic at best. The budget probably all went on trying to 'futurise' the Soylent Executive's 'Chelsea West' apartment with state-of-the art goodies, meaning the other costumes are perfunctory, some establishing shots are bizarrely underpopulated and the daytime exteriors seemingly all shot through a smoke filter.<br /><br />The memorable scene where Sol and Thorn (Charlton Heston) share a meal of expensive and rare food neatly summarises their society: They enjoy real bourbon, lettuce, celery, tomato, apple, and beef, and we really sense their lip-smacking appreciation of someone else's wealthy privileges.<br /><br />Robinson's pivotal death scene, in which his character is willingly euthenased at a place called 'Home', depicts him immersed in images of the world's once-beautiful flora and fauna as he remembered them, beautifully contrasted with the jaundiced Thorn's dawning realization that the future has been bankrupted, among other horrors.<br /><br />This is one smart film, and its core message is as pertinent today as it was in the early 70s. Yes, I know we're not eating the dead yet, but with our resource-sapping longevity, spiraling poverty gap, corporate global capitalism and unchecked habitat destruction leading to climate change, the lasting prediction of 'Soylent Green' may come to pass."}, {"rating": 3.5, "content": "The world of the 1973 sci-fi drama SOYLENT GREEN is what we could be seeing if we aren't careful. It is a world in which New York City's population has topped the 40 million mark in the year 2022. Overpopulation, air pollution, year-long heat waves, and food shortages are the rule. The only hope comes from a food product called Soylent Green. But what is this particular food stuff really made of? That question is at the heart of this admittedly somewhat dated but still intriguing film, based on Harry Harrison's 1966 novel \"Make Room! Make Room!\" Charlton Heston stars as Thorne, an NYPD detective who comes across the murder of a top corporate executive (Joseph Cotten). As it turns out, Cotten was on the board of directors of the Soylent Corporation, the people responsible for all those food stuffs that the people have to consume in lieu of the real thing. Heston believes that this wasn't just a garden-variety murder, that Cotten was bumped off for a reason. He gets a lot of help from his slightly cantankerous but very astute \"book\" (Edward G. Robinson, in his 101st and final cinematic appearance), and a few timely reminders of what the world used to be like. What Robinson finds out about Soylent Green shocks him beyond all imagination; but before he can tell Heston all of what he knows, he has himself euthanized. And when Heston does indeed find out the secret of Soylent Green...well, that part has become immortalized into cinematic history.<br /><br />Under the very professional guiding hand of director Richard Fleischer (THE BOSTON STRANGLER; FANTASTIC VOYAGE), SOYLENT GREEN is a fairly grim but thought-provoking look at a Dystopian future that humanity might be living if we don't curb our tendency to strip our planet of its natural resources. Indeed, this was a project that Heston himself had had in mind for filming as far back as 1968, after he had struck gold in the sci-fi genre with PLANET OF THE APES--a fact that probably gets lost whenever his ultra-conservative political philosophy comes up in conversation (after all, SOYLENT GREEN is hardly a tract for unrestrained capitalism). Robinson, as always, is the consummate professional in his last role; the sequence where he is euthanized (as he looks at video of the world from a better era, set to the music of Tchaikovsky, Beethoven, and Grieg) is quite simply heartbreaking. The film also benefits from solid supporting help from Chuck Connors (as a very convincing heavy), Brock Peters (as Heston's superior), and Leigh Taylor-Young as the woman who tries to help Heston in his inquiries.<br /><br />It must seem easy these days to dismiss SOYLENT GREEN for being dated. But those who do it ought to think twice; for this film's world may end up becoming ours in actuality if we don't watch what we do with what we have today."}, {"rating": 4.0, "content": "The time is the future and for many not aware of it, that day is now. In this final movie for legendary actor, Edward G. Robinson, \"Solent Green\" becomes a landmark classic. Many a film buff and environmentalist believe this is our eventual history. The movie is taken from the novel entitled, 'Make room, make room' but who's working title was changed to \"Solent Green.\" The story concerns the Earth as it evolves into the future with the world's environmental problems becoming nothing short of Catastrophic. The planet's natural resources have been exhausted and basic food has been reduced to simple staples. They come in a variety of colors, such as Solent Yellow, Solent Red, and now 'Solent Green.' However there are those who know the 'real' ingredient in Solent Green and cringe at their own culpability and fear divine retribution. The first is a food executive named William R. Simonson (Joseph Cotton). Upon his death, a dedicated police detective called Robert Thorn (Charleston Heston) seeks the truth behind his apparent suicide. Although corruption goes all the way to the top, it begins with Simonsons' Bodyguard, Tad Fielding (Chuck Connors) and Security chief Donnovan (Roy Jenson) who target Thorn for a Waste Desposal Factory. Thorn's boss, Lt. Hatcher (Brock Peters) believes his suspicions but warns him of those 'Higher and Hot' who want the case closed, but Thorn will not risk his \"Job\" for an easy way out. What Thorn discovers marks him for death, but like the film, awaits a final warning. ****"}, {"rating": 3.5, "content": "As with all environmentally aware films from the 1970s SOYLENT GREEN has a rather cheesy view of what ecological meltdown is . Overpopulation means there`s too many people to feed ? I was under the impression that famines were caused by either war or failed economic policies . Stalin`s policy in the Soviet Union in the 1930s left millions dead because of famine and to this day the greatest man made tragedy was Mao`s rural policy in China which led over 30 million starvation deaths in the 1950s . And let`s not forget the great famines in the horn of Africa in the 1980s and 90s which were to do with conflicts not overpopulation . You might like to also consider that two of the most heavily populated areas on Earth , Hong Kong and Macau , have never suffered a famine in modern times . Likewise the expansion of shanty towns around cities as seen here isn`t strictly down to overpopulation - it`s down to economic factors where people flock to cities to find better paid work than in the countryside ( It`s a symptom of industrial progress - not of too many births ) so the image of the streets of New York city being too congested to walk through and of having people sleep in stairwells is somewhat laughable<br /><br />But don`t be fooled into thinking SOYLENT GREEN is a pile of corny tree hugging crap because I consider this to be the best ecological film of the<br /><br />70s . It plays on the contempary audience`s knowledge of the world where Sol and Thorn are beside themselves with joy at finding fruit , brandy and fresh meat . Thorn gasps in amazement at having ice in his whisky , puffs on a cigarette and delivers the classic line \" If I could afford it I`d smoke two , maybe three of these a day \" . But it`s the visage of the euthanasia chamber that`s memorable as Thorn gazes at the images of wild animals , flowers , running water and snow covered mountains , a world Thorn`s generation has never known . This is a very haunting scene which makes SOYLENT GREEN a very memorable film , combined with the fact it features the final screen appearance of Edward G Robinson as the wise old Jew Sol Roth"}, {"rating": 1.5, "content": "A very tired looking Burt Reynolds plays a mercenary battling his former employers for some gizmo these non-heroes plan to sell to \"the Iranians.\" Low-rent video nonsense by the producers of \"Silk Stalkings\" offers some decent action footage and a lot of ineptly staged \"drama\"...a lack of logic and truly dreadful dialogue are the defining aspects, although the final twists and allegiance shifts could've been a nifty end to a better movie. Burt still has presence, although it also means you notice more when he mouths insultingly half-baked \"one-liners\"."}, {"rating": 1.0, "content": "About three minutes into this thing I started fast-forwarding, pausing only during the nudity (why is it that bad movies always include such good looking women?). In ten minutes I was done, and wishing I could get my money back from the rental store. The people who write these movies should be sanctioned by the MPAA. Come on writers - the bad guys ALWAYS get into the car with the bomb activated by the good guy's remote control! That's the way its been done since the days of the Ottoman Empire! Also, to add insult to injury, the \"twist\" at the end was so formulaic, that it could have come from any action movie written in the past 25 years. Burt Reynolds was fine, but he should concentrate on real movies.<br /><br />This movie is just a waste of time - Run away! Run away!"}, {"rating": 2.0, "content": "I am a big 1930's movie fan and will watch most anything that I see on Turner Classic Movies thats new for me. So I gave this a shot, after all it's the great Harold Lloyd who rivaled Chaplin as a great silent film comedian. I have watched much less of Lloyd's silent films then of Chaplins but I have to say I'm a much bigger Chaplin fan. Anyway this film fell so flat for me that I didn't finish it. I can understand why his sound career was so limited, he didn't get very good material to work with. After you've seen Chaplin, Abbott and Costello, The Three Stooges, Martin and Lewis, The Marx Brothers, and Laurel and Hardy do boxing spoofs (or violence in general), this one is very forgettable. I was also interested in watching Adolphe Menjou as I really enjoyed him in Paths Of Glory but his role here also did nothing special for me. Maybe they should have gotten into the boxing sooner because at least half the film (at least it seemed that way) is before he gets in a ring. I can tell there are a lot of Lloyd fans here and this wont be a popular review but I must rate this as compared to what else was out there at the time, 4 out of 10. Don't watch this with anyone your trying to get to like old movies as they may not watch another one with you again, very flat. For an alternative to anyone who really liked this or is looking for more little known comedies in general I recommend \"Kelly The Second\" made a few years earlier, another nobody becomes a boxer comedy with Patsy Kelly and in a supporting role Charles Chase. These have both been shown on the Turner Classic Movies channel."}, {"rating": 1.5, "content": "Don't get fooled with all the big names like Burt Reynolds,James Woods and Anne Archer. They are just glorified extra's. Their scenes were probably filmed in one day or so. Whatever their motives for being in this movie, if you have an actor like James Woods you better make good use of him. To me this is a sign of bad direction through and through. The plot itself wasn't that bad. And the acting from most of the actors was above average. Cuba Gooding Jr. however was terrible. He was so unbelievable that I almost laughed at his dramatic scenes. And since this was meant as a serious movie that can't be a good thing. The action scenes were not bad,but they lacked that special punch to make it more exciting. Again better direction was needed. Also the pacing was wrong for a movie like this. It took the main character almost half an hour to get in action. For an action thriller of only 90 minutes that is far too slow. The only redeeming factor is Angie Harmon. She does her best to make it all work. Too bad the director left her hanging. Yes,this movie could have been much better with a great director. Andy Cheng is far too inexperienced as a director to pull it off. And for an action/stunt coordinator of his caliber you'd expect at least more exciting action scenes. Don't waste your time with this one. Avoid!"}, {"rating": 1.5, "content": "This Movie had some great actors in it! Unfortunately they had forgotten how to act. I was hoping the movie would get better as it went along but the acting was so robotic it was doomed from the very start. It actually appeared that maybe the actors were reading from a script the whole time. Maybe it was the Musical score or the Director himself, but one thing is for sure the Make-up artist needs to get another job ! The Facial Powder was so thick you could see it caked on the actors faces ! Would not recommend this movie to anyone, no wonder it never hit the Theaters. Cuba Gooding Jr. / James Woods shame on you guys for not giving it your all. The Plot was great just needed a whole lot more."}, {"rating": 1.0, "content": "An ensemble of uninteresting and unlikeable characters twist and turn their way through a flimsy plot that might be interesting, if only you could bring yourself to care. This \"twisting and turning\" I speak of refers not to the story (which contains all the suspense of a recipe for tuna casserole) but to the director's inability to keep the characters' faces even remotely centered in the frame. On the other hand, Angie Harmon has very nice nostrils and left ear.<br /><br />The only real surprise in the movie is the big names they convinced to do it. When you consider this movie was never released in theaters despite having an all-star cast, you might be inclined to think something stinks.<br /><br />And indeed, it does."}, {"rating": 1.5, "content": "Flat characters that you do not and never will care about. Cringe-inducing dialogue at places. No twists (they think they have one, but if you didn't figure it out after about 40mins you're not too bright). Lots of well know actors in roles and performances that, fortunately for everyone involved, will be forgotten as soon as the end credits roll.<br /><br />I don't mind 'slow' movies, but they've got to be going _somewhere_. This one doesn't.<br /><br />The plot wasn't what made this a direct-to-DVD movie, that's just a rather convenient excuse to try and drum up some fake controversy.<br /><br />The as-of-writing 37(!) ten (10) ratings must be from people involved with the production."}, {"rating": 0.5, "content": "MST 3000 should do this movie. It is the worst acted movie I have ever seen. First of all, you find out that the shooter has no bank account and no history since leaving the army in 1993 and pays his rent in cash. There is no way in hell that a person like that would ever be allowed to be that close to a president not to mention a high profile job. Also, the head of security for the POTHUS would not be so emotional that he would start drinking into a haze if the president was shot. This movie sucked. I cannot express the extremite that this movie was. Every single actor was terrible. Even the chick at the trailer park. I crap on this garbage. What a waste of time."}, {"rating": 0.5, "content": "It had all the clichés of movies of this type and no substance. The plot went nowhere and at the end of the movie I felt like a sucker for watching it. The production was good; however, the script and acting were B-movie quality. The casting was poor because there were good actors mixed in with crumby actors. The good actors didn't hold their own nor did they lift up the others. <br /><br />This movie is not worthy of more words, but I will say more to meet the minimum requirement of ten lines. James Wood and Cuba Gooding, Jr. play caricatures of themselves in other movies. <br /><br />If you are looking for mindless entertainment, I still wouldn't recommend this movie."}, {"rating": 1.0, "content": "This movie was like a bad indie with A-list talent. The plot was silly, all the way to the end. It reminded me very much of something churned out for the home video market in the 1980's. I would have given it a one, but there were brief moments when you could see the actors really really straining to make this worthwhile. I think the worst thing was the underwater scene's held off of the dock. The underwater lighting seemed to come from no were, and whenever someone we were supposed to care about was close to running out of air, this air tank would kind of appear. I would avoid this, unless there is nothing else on the shelf. Good Day."}]}