{"rating": 2.3, "description": "Lizzie Borden High's class of 1972 are going through the motions at their tenth-year reunion, until deranged alum Walter Baylor, driven insane by a sadistic senior-year prank, escapes from ...", "spoiler_reviews": [{"rating": 4.0, "content": "Either or, I love the suspension of any formulaic plot in this movie. I have re-visited it many times and it always holds up. A little too stylized for some but I fancy that any opera lover will love it. Norman Jewison, a fellow Canadian, takes enormous chances with his movies and his casting and it nearly always pays off in movies that are off centre and somehow delicious, as this one is. I have often wondered at the paucity of Cher's acting roles, whether she has chosen to minimize this part of her life or she does not get enough good roles to chew on. I have found her to be a superb actress who can retreat into a role, as in this particular one or be loud and daring and fierce as in \"Mask\". I found the comedic strokes broad at times ( a hair salon called \"Cinderella\")but this was the whole intent of both the writer and director. Nicolas Page plays the angst ridden tenor of opera, all extravagant gestures, at one point demanding a knife so as to slit his own throat. The Brooklyn scenes are magical, this is a Brooklyn under moonlight, romanticized and dramatic, just like opera. All in all a very satisfying film not to everyone's taste by a long shot, I loved the ending, everyone brought together like a Greek Chorus, every part subtly nuanced and blending with the others, the camera pulling away down the hall, leaving the players talking. 8 out of 10."}, {"rating": 3.5, "content": "\"Moonstruck\" is a lovely little film directed by superb story teller, Norman Jewison (In the Heat of the Night, Fiddler on the Roof, The Hurricane). The film is great on many levels. It shows a good slice of Italian culture, has a touching romance, and (best of all) is a hilarious comedy.<br /><br />One thing I liked most about the film was the relative unconventional looks of the actors. Nicolas Cage looks positively odd for most of the film, and Cher... well, Cher always looks a little odd.<br /><br />Overall, it's a fun film, and easy to recommend.<br /><br />7.4 out of 10"}, {"rating": 3.5, "content": "This is not a bad film. It is not wildly funny, but it is interesting and<br /><br />entertaining. It has a few funny moments. Cher gives a good<br /><br />performance in a role that is very opposite her real-life self. Her<br /><br />performance alone is worth the watch. If this movie had come out<br /><br />today it would not have been nominated, but by '80s standards it<br /><br />was excellent."}, {"rating": 4.0, "content": "It is quite a simple not very active but very charming film. There were moments where I can see why Cher won the Academy Award for Best Actress, but there were other times when I wondered why Glenn Close didn't win for Fatal Attraction. Anyway, Oscar and Golden Globe winning, and BAFTA nominated Cher plays Loretta Castorini, a simple woman with a low pay job who has just been asked by Mr. Johnny Cammareri (Danny Aiello) to marry him. He promises her he'll be back in a month, as his mother is sick, so she mean while needs to get as much of his family to attend the wedding as possible. Only problem is, when she finds Johnny's one-handless brother Ronny (Golden Globe nominated Nicolas Cage), they start having a relationship, and there love goes on to that moon scene (where the title comes from). Also starring Oscar nominated Vincent Gardenia as Cosmo Castorini, Oscar, BAFTA and Golden Globe winning Olympia Dukakis as Rose Castorini and John Mahoney as Perry. It ends with no wedding for Johnny and Loretta, but she and Ronny were happy together. It won the Oscar for Best Writing, Screenplay Written Directly for the Screen, and it was nominated for Best Director for Norman Jewison (In the Heat of the Night) and Best Picture, it was nominated the BAFTAs for Best Score for Dick Hyman and Best Original Screenplay, and it was nominated the Golden Globes for Best Motion Picture - Comedy/Musical and Best Screenplay. It was number 96 on 100 Years, 100 Quotes (\"Snap out of it!\"), it was number 17 on 100 Years, 100 Passions, and it was number 41 on 100 Years, 100 Laughs. Very good!"}, {"rating": 4.5, "content": "I bought the video rather late in my collecting and probably would have saved a lot of money if I bought it earlier. It invariably supersedes anything else on those \"Cosmo's moon\" nights. Cher and Olympia certainly deserve their awards but this is really a flawless ensemble performance of a superb screenplay. What? You don't know what a \"Cosmo's moon\" is?"}, {"rating": 4.5, "content": "I'm really suprised this movie didn't get a higher rating on IMDB. It's one of those movies that could easily get by someone, but for romantic comedy \"Moonstruck\" is really in a class by itself. It's setting and ethnic charm are things people seem to take for granted. The casting alone makes it a nearly perfect movie. Few movies in the 1980's were as good as \"Moonstruck\"and it's funny too. **** out of *****"}, {"rating": 4.5, "content": "I'm really surprised this movie didn't get a higher rating on IMDB. It's one of those movies that could easily get by someone, but for romantic comedy \"Moonstruck\" is really in a class by itself. It's setting and ethnic charm are things people seem to take for granted. The casting alone makes it a nearly perfect movie. Few movies in the 1980's were as good as \"Moonstruck\"and it's funny too. **** out of *****"}, {"rating": 0.5, "content": "It was 1974 and it starred Martin Sheen.<br /><br />That alone says what to expect of this movie.<br /><br />And it was a movie. According to the movie, Slovik had reformed, got a good woman, and didn't want to fight.<br /><br />In real life, Slovik may have been a naive innocent, or he may have just wanted to manipulate the system.<br /><br />Whoever Slovik was or wasn't is for history to decide, but this was a movie that dealt with dessertion at a time when a country was questioning why it was fighting, and the movie took sides.<br /><br />With no regard to servicemen who were in Viet Nam either in 1974 (as Willie Nelson would say, let's tell the truth, it was about the Viet Nam war, not WWII), EoES was as propagandistic as Gung Ho was in the forties.<br /><br />According to this movie, Slovik stated his position, plain and simple. He had a nervous problem. Heck, I have a clinical nervous condition, and trust me, if I had done military duty, it would have been no problem for me to either just let my nerves go and fail at my tasks and get a demotion or put on KP duty or latrine duty with no problem.<br /><br />If we believe the teleflick, Slovik didn't have that option, no doubt because of his criminal history.<br /><br />Whatever the viewer wants to believe is up to the viewer. I've learned that movies from this decade or that decade, in dealing with service or military duty, will pretty much take the same stance over and over.<br /><br />1940s and 1950s, serve your country.<br /><br />1960s and 1970s, mock your country.<br /><br />This is the history.<br /><br />The whole movie seemed predictably Hollywood to me. He refused to serve and only when he was being strapped up to be executed does he show emotion.<br /><br />Such an emotional outburst could have easily worked to his advantage in his declaration of his nervous condition, but obviously the movie wanted to show him as a human being and only when he is about to die does he become sorrowful.<br /><br />I'm not a Catholic, but I thought the recital of the hail Mary by Ned Beatty and Sheen at the end, with the Lord's prayer, was funny as it sounded like they were trying to see who could say it faster.<br /><br />I don't see how this movie could be watched without realizing it was aimed at Tricky Dick Nixon and the Viet Nam war.<br /><br />I hope it was all worth it for Slovik and anyone who chose to follow his example."}, {"rating": 0.5, "content": "Ooof! This one was a stinker. It does not fall 'somewhere in between Star Wars and Thriller', thats for sure. In all actuality, it falls somewhere between the cracks of a Wham! video and Captain EO, only with not as big of a budget, and a lot more close ups of ugly teenagers crying. Simon Le Bon preens front and center, while the rest of the band gamely tries to hide the fact that they stole their whole career from Roxy Music's last 3 albums. Brief clips from Barbarella add nothing. Avoid at all costs. (However, I liked the part when they played 'Hungry Like The Wolf' but why was there a tiger lurking in the audience changing into a woman painted with tiger stripes? I mean, they aren't singing 'Eye of the Tiger' or 'Hungry like the Tiger' it's a Wolf! Whatever.) A DVD of Duran Duran's '80s videos is probably worth a look for nostalgia's sake"}, {"rating": 1.0, "content": "For loyal Duran Duran fans who want to watch a good music video, skip this one. The producers decided to get creative and make this 80's video something of a sci-fi story, involving the evil Barbarella villain from which the band got its name. <br /><br />What makes this idea fail is that right in the middle of some great 80's Duran Duran songs, confusing and annoying cut scenes take place showing the fictional antagonist trying to stop the band at one of their concerts. Not only is the good music repeatedly interrupted, but we have to suffer through some cheap spin-off story hosted by an evil Dr. Mario. It's almost too much to bear. 2/10"}, {"rating": 2.0, "content": "Only the most ardent DORIS DAY fan could find this one even bearable to watch. When one thinks of the wealth of material available for a story about New York City's most famous blackout, a film that could have dealt with numerous real-life stories of what people had to cope with, this scrapes the bottom of the barrel for lack of story-telling originality.<br /><br />Once again Doris is indignant because she suspects she may have been compromised on the night of the blackout when she returned to her Connecticut lodgings, took a sleeping potion and woke up in the morning with a man who had done the same, wandering into the house by mistake.<br /><br />Nobody is able to salvage this mess--not Doris, not ROBERT MORSE, TERRY-THOMAS, PATRICK O'NEAL or LOLA ALBRIGHT. As directed by Hy Averback, it's the weakest vehicle Day found herself in, committed to do the film because of her husband's machinations and unable to get out of it. Too bad."}, {"rating": 2.0, "content": "Doris Day never lets a bad script get her down. Even in the most trying of circumstances, Day gives 100% and usually comes out unscathed. This comedy, perhaps inspired by a real-life New York City black-out in 1965 but actually adapted from a late-'50s French play by Claude Magnier, gives Doris little to do but spoof her own goody-goody image and, in the second-half, be comically sedated (which is amusing because of the spin Day gives to the situation). There are some funny lines here, yet the staginess of the material has obviously been carried over from the play...and instead of conjuring up some amusing incidents within the Big Apple, we get stuck in the suburbs. Doris' co-stars (Patrick O'Neal, Robert Morse, and Terry-Thomas) are not well-suited to her, and neither is the shapeless hairdo they've got her wearing. Still, it's not terrible, it features a few big laughs, and for Day-buffs it's a must-see. ** from ****"}, {"rating": 0.5, "content": "The idea is to have something interesting happening in the first ten minutes to keep the audience hooked. Late Night Shopping manages to avoid interest for much longer than that. When we do get to a point, it is so monumentally moronic that I kept thinking I must have misunderstood it. But I didn't.<br /><br />Sean tells the story of an Osaka landlord who rented the same apartment to two people at the same time who worked different shifts and so didn't realise they were sharing. His friend asks \"But what about the weekends?\" Sean doesn't have an adequate explanation. Sean then tells the story of his own similar problem, which is that he isn't sure his girlfriend is still living at home as he works during the night and she works during the day so they never see each other. This has been going on for three weeks. But his friend doesn't ask: \"Yes, but as I said before, what about the weekends? You must see her then. It doesn't make sense. What are you going on about, Sean? Are you on medication or something?\" But let's be generous and assume that they both work seven days a week.<br /><br />We see Sean checking to see if the soap and towels have been used. (In fact, bizarrely, he starts to carry the soap around with him.) But what about his girlfriend's conditioner and shampoo, sanpro and moisturiser, toothpaste and toothbrush. Let's go to the kitchen. What about food and drink? Is any missing? Has any been bought? In the bedroom, has the shared bed been made or not? Are her clothes being used and exchanged for clean ones? Is the laundry basket fuller? In the toilet, is the seat up or down? I mean, good grief!<br /><br />And to cap it all Paul arranges to leave work early to see if his girlfriend is still living at home. Why doesn't he just phone her?<br /><br />But it gets worse. In the last act although no-one told Vincent where the rest of the group are going he manages to find them. Lenny's love interest and Sean's girlfriend conveniently appear to be best friends and also manage to find the group. There isn't even the slightest attempt to explain any of these extraordinarily unlikely coincidences.<br /><br />To be fair the dialogue is OK but not nearly good enough to make up for the weak characters or annoyingly lame story.<br /><br />I heard one of actors interviewed and he promised \"no guns, no drugs, no corsets.\" I thought, \"great\". But after half-an-hour of tedium I was yelling at the screen: \"I want guns! I want drugs! I want corsets!\"<br /><br />It wouldn't have taken much to sort these problems out but on the official website the director boasts that the film wasn't script-edited. That's all you need to know."}]}