{"rating": 3.3, "description": "A widowed doctor of both Chinese and European descent falls in love with a married American correspondent in Hong Kong during China's Communist revolution.", "spoiler_reviews": [{"rating": 4.0, "content": "The whole shorthand for supposedly being more aware in this weird time is that you are \"Blue\". The Blue State mentality. This is supposed to get us off the hook for what is/was happening during the last few years in our country (The USA). It doesn't get anyone off the hook but it makes us feel better, as though we aren't benefiting in any way from living here and getting all the good stuff that a US citizen gets just by being a US citizen. <br /><br />But I'm so sick of bitching about this. It doesn't do any good. I haven't taken much action lately and I wonder how many people have. Maybe I'm just down because my job was \"outsourced\" last month and now I'm looking for work in the shrinking tech support field where most of the jobs are quickly going to India and other places overseas. I'm thinking that soon it's not going to pay off to be a citizen here with the screwed up infrastructure and the shrinking job market and the obsession with war. These days it seems like anyone who speaks out gets jumped and questioned about there \"patriotism\". Anyway, back to this review: USA The Movie is an obscure DVD that makes me realize that some people have taken action, whether it's through politics, protesting or arts or media. The filmmaker is obviously passionate, knowledgeable, willing to go outside the norm, frustrated, unique, astute etc. <br /><br />I looked through the whole site that's linked to the DVD and got lost in all the articles, essays etc.that are there. The DVD does that too, has references to different times, views and historical points. Sometimes someone does something out there."}, {"rating": 5.0, "content": "Completely worth checking out. Saw it on MLK's birthday 2006 and it hit me big time. Sometimes it feels like we're all in a trap and are doomed to repeat the past no matter how much we try to change. All we can do is to keep on going and speaking out. Just keep on going. Don't mean to be a downer because that's not the point but maybe we need to get down before we see how much we need to work on ourselves. What happens when we keep being told by the best people like MLK what needs to happen to pull us out of our \"dead end road\" but we don't listen. I know that some of us do listen but how do we get the rest of the world to see things as they really are? Just keep going, I guess. This movie got me thinking even more about all of this so I guess it has done what it set out to do. That's what I consider to be a good movie or play or book or poem or speech or anything: something that gets you thinking and keyed up to move in an active direction instead of sitting stuck and bored and hopeless."}, {"rating": 5.0, "content": "I saw it in Europe-plex. Great movie!! <br /><br />This film is an exploration of the Spirit and the Flesh in modern times. Protagonist Jim Kirk, drives an unwieldy RV across America, stopping often to fill his gas-guzzling tank. He is middle-aged and confused . He fuels his thick, diabetic body with cups of coffee and radio chatter. He is the Flesh: agitated and sometimes spaced out, fairly oblivious to the growing tension around him but feeling it as twinges of discomfort. <br /><br />The Spirit suffuses the film through speeches and other sounds, as well as what appears and goes by in the visual field. The Spirit eventually collides with the Flesh and Kirk goes down, unable to comprehend what has happened to him. He's been in denial about just how bad things have become due to he waywardness of all of us, because we are all focused on the needs and desires of our flesh. We're all in the same denial and so we, like Kirk are in danger of going down and being blown away by desert sands just like him."}, {"rating": 5.0, "content": "Almost four years after the Iraq war started and we're in a bigger hole than ever. That's right, so all those flag wavers who were so sure of the right and might of the American way are now chasing their tails, isn't that true? You bet it is. This movie said so from the beginning. It is kind of freaky how much the film,or should I say, filmmaker, knew what was coming. It is almost like going to a fortune teller and hearing what was going to happen in the future. There was a point when I felt the hairs standing up on the back of my neck as GW announced that 'major combat operations are over\" on top of a visual of a broken down RV being towed away with the American flag waving in the rear-view mirror. You have to see it to understand what I mean. But even if you are apolitical or even if you are pro-war, this movie will have some kind of impact on you because it is so embedded in history."}, {"rating": 2.0, "content": "The 1998 version of \"Psycho\" needed to be set back in the 60's, rather than present day. The headliners would have done a good job with the setting. There were two scenes that just stuck out like a sore thumb. The first one was at the beginning of the movie when Marian Crane (Anne Heche) was sitting at her desk. Her boss took his client into his office because \"it was air conditioning.\" I imagine that the majority of Arizona businesses have air conditioning. The other was the meeting of Lila Crane (Julianne Moore) & Sam Loomis (Viggo Mortensen). Lila sporting the Walkman seemed like an exaggeration to update the movie. The movie did spook a number of the viewers in the theater."}, {"rating": 1.0, "content": "This is one of the dumbest ideas for a movie. Remake a classic film shot-by-shot. I hope nobody tries this technique again. In 1998, \"Good Will Hunting\" director Gus Van Sant tried it by remaking Hitchcock's 1960 classic \"Psycho\" and failed miserably. What on earth was Van Sant thinking of? This remake doesn't even come close to topping the original. The few changes that were made here were no help. If you want to see \"Psycho\", the choice is obvious. See the original.<br /><br />* (out of four)"}, {"rating": 1.0, "content": "A remake of a successful movie can be a tricky business at best; to remake a true classic, especially one that is veritably the definitive film of a director like Alfred Hitchcock, is something else again. And after watching this version of `Psycho,' directed by Gus Van Sant, two things come to mind immediately: What's the point, and what on earth were they thinking? Especially in light of the fact that Van Sant used the same screenplay (by Joseph Stefano, taken from the novel by Robert Bloch) that Hitchcock used. The final result here underscores some of the finer points of the art of filmmaking: First, that a `remake' should be just that; a retooling of the original, rather than a `copy' using new players; and second, that shooting in color, using more blood and being a bit more graphic does little more than detract from the impact of the film. Although this was a noble effort by Van Sant, ironically in the end it suffers from the same flaw with which Norma Bates was afflicted: The `mind' of the film was divided; half was Hitchcock, half Van Sant. And the twain, though met, shall never be bound. Van Sant, even working from the original script, would have been better off making his own film-- all the way through-- rather than attempting to duplicate exactly what Hitchcock did with certain scenes. The opening shot of the movie, for instance, and especially the `shower' scene, arguably one of the most famous scenes in the history of the cinema. Copying Hitchcock, from the shots looking directly into the shower head to the one of the drain, and using the same `skree! skree! skree!' sound effects-- even as homage to Hitchcock-- again, only distracted from the story. And, if you factor in the performance of William H. Macy (as Private Eye Arbogast), you have yet another split in the psyche of the film. Macy is a terrific actor-- one of the best character actors in the business-- and his performance here is excellent; but as good as it is, the attitude and delivery are pure David Mamet (with whom he has worked many times), and seemingly out of context with what Van Sant is doing. So the film winds up with a triple personality disorder: Hitchcock, Van Sant and Mamet. I felt like I was watching `House Of Good Will Psycho Games.' <br /><br />\tAs far as performances go, Macy's was as solid as they come, and Anne Heche (Marion Crane) did a good job of creating an original character, escaping the trap of attempting an imitation of Janet Leigh. The weak links were Viggo Mortensen (Sam), who made Marion's boyfriend so smarmy and unappealing it made you wonder why she had anything to do with him in the first place; and Vince Vaughn, who--to put it as delicately as possible-- was simply awful as Norman Bates. His whole performance was that of an actor playing a role (and not very convincingly at that); affecting effeminate mannerisms and punctuating his speech with `spontaneous' bursts of maniacal laughter made his Norman more of a caricature than a character, altogether unbelievable and pretentious. It gave the movie the feel of a reenactment of a `True Incident' you would see on a television show; it would have been entirely in keeping with the sensibility of the film to cut away from Norman sitting alone in his parlor to a shot of a sober-faced Peter Graves, intoning, `Such was the mind-set of Norman Bates on that fateful, rainy night when Marion Crane stepped out of her car and into his life--' The supporting cast includes Julianne Moore (Lila), Robert Forster (Dr. Simon), Philip Baker Hall (Sheriff Al Chambers), Anne Haney (Mrs. Chambers), Chad Everett (Tom Cassidy), Rance Howard (Mr. Lowery), Rita Wilson (Caroline), James Remar (Patrolman) and James LeGros (Charlie the Car Dealer). If nothing else, Van Sant's `Psycho' is a curiosity that goes to show that having a good director, a predominantly excellent cast and a script that is a proven commodity does not necessarily insure a success. Granted, todays era of psycho-babble, `American Psycho' and Hannibal Lecter have effectively taken the edge off of a character like Norman Bates somewhat; but there is still a singular intimacy in this particular story of the relationship between Norman, his mother and his victims that will forever remain inherently disturbing and terrifying; but Van Sant is unable to convey that sense of dread, that throat-clenching fear, with this film. If ever there was a movie made that should have been earmarked straight-to-video, this is it. Better still, had it never been born. I rate this one 2/10"}, {"rating": 1.0, "content": "*SPOILERS INCLUDED*<br /><br />Alfred Hitchcock's brilliant and innovative adaptation of Robert Bloch's novel was an amazing film, unlike anything previous. Every shot, every camera angle, every nuance was PERFECT. He didn't just break the rules, he made up a whole set of new ones.<br /><br />Here's the spoiler: there is absolutely nothing new, different, or original about this movie. Gus Van Sant doesn't just pay a homage to Hitch, he rips off every idea, and does so in a less original, more conventional manner. I didn't have anything against Gus Van Sant before I saw this movie. I liked Drugstore Cowboy and I thought My Own Private Idaho was a very interesting film. The question burning in my mind when it comes to the remake of Psycho is, \"Why did you do it, Gus?\"<br /><br />In my mind, there are only two reasons to do a remake: 1) The original was a good story, but the movie sucked. 2) The original was a good movie, but someone has thought of a fresh, new approach to the material. Neither one of these factors is at all present in the Gus Van Sant version of Psycho. Apart from the fact that it is in color, and there is one scene in which there is a montage of disturbing imagery relating to the title character's possible inner dialogue (which I found unnecessary), there is nothing new here.<br /><br />Furthermore, I found the casting left something to be desired. Anne Heche was okay as Marion, but she lacked a certain vulnerability that Janet Leigh portrayed in the original. I didn't feel as sympathetic towards her character, because the choices she faced seemed far less constrained as a woman in today's society, as opposed to the choices she would have faced as a single woman living in the early 1960's. Vince Vaughn got a few laughs with his rendering of an incredibly naive Norman Bates, but I feel that Anthony Perkins' timing and nervous, haunted look was much more effectively creepy. The only performance that I enjoyed better than the original was the character of Lila Crane, played by Jullianne Moore. She was excellent as usual, and brought a new strength and intelligence to the character.<br /><br />To be fair, there is some beautiful camera work, especially during the famous \"bathroom scene\" in which Van Sant takes advantage of his use of color to show the murder in vibrant shades of crimson. And yet, during the whole film I had this irritating sense of deju vu. Haven't I seen this somewhere before? Oh wait, I HAVE seen this somewhere before! Nearly every scene seems to be copied shot for shot from the original. One almost gets the feeling the director made this film as a school project. \"See, I can make a Hitchcock film, too!\"<br /><br />If you haven't already, go see the original. It's held up over the years, and beats this bit of mediocrity, hands down. You won't be disappointed."}, {"rating": 1.5, "content": "What an embarassment...This doesnt do justice to the original with awful acting from everyone in this movie, Hitchcock must be spinning in his grave. The scence where Marion gets killed in the shower is just so uneffective and unoriginal. The only good bit is that they used the same music and its so obvious who kills her in the shower. I rate this movie 3/10"}, {"rating": 0.5, "content": "Van Sant copies Hitchcock's masterpiece shot for shot including some modern facets: a walkman, and nudity from Anne Heche. Unless you have a strong desire to see Ms. Heche naked there is absolutely NO reason to see this film instead of the original. Hitchcock's masterpiece is much better and Van Sant fails to realize that in hiding the nudity and the gore, the original shower scene is all the more terrifying. Ask Janet Leigh about that one. The acting is also much flatter and the technical aspects much less impressive."}, {"rating": 0.5, "content": "A horrendous film, ill-conceived and crude. The acting of Anne Heche and Vince Vaughan is so inferior to that of Perkins and Leigh in the original version they have to be seen to be believed. There was no reason to make this picture, which only highlights how accomplished and brilliant Hitchcock was, and how inimitable. Also, there's a creeping, pervasive insensitivity in the film that isn't there in the first film. Hitchcock's Psycho was scary and shocking, but one could genuinely feel for all concerned, even the pitiful Norman Bates. There were moments of pathos, irony and fey humor the remake doesn't have. One of the best things about Hitchcock's film was its incredible and intuitive depth and sense of nuance, of when to cut away and when to show something, on whether to use a close-up or long shot, on whether to make an actor sympathetic and when to make him frightening, and so forth. The remake has none of these qualities and doesn't even try for them. It's an idiotic exercise that I'm amazed even got released."}, {"rating": 0.5, "content": "Not only Why? But \"What were they thinking?\" This must have been some<br /><br />sort of payback to Gus Van Sant, because this is one of those odd movies<br /><br />that never should have been (re) made. It purports to be Hitchcocks film<br /><br />frame by frame, but without the magic or the tension or the great film<br /><br />making. Rent the original instead, spare yourself."}, {"rating": 1.0, "content": "*some possible spoilers*<br /><br />Of course this film could not be expected to be as good as the original, remakes rarely are. But, this remake of one of Hitchcock's greatest films, Psycho, could have been a lot better. <br /><br />First of all, whoever cast the movie must have been psycho. I mean, Vince Vaughn as Norman Bates! What where they thinking?! Unlike the \"harmless\", almost childlike Bates that Anthony Perkins was able to portray, Vaughn looks like he would could be a murderer. In efforts to make his Bates seem innocent, Vaughn ends up acting gay. Many of the other actors didn't seem to fit their parts either, including Julianne Moore who just didn't seem to fit in the film. <br /><br />On top of the atrocious casting, the cinematography is notably shabby, despite the fact that they remade the film scene for scene. The one thing they added were random shots of object such as clouds or a nude woman, in between the shots of characters being murdered. These shots seemed to be irrelevant to the plot in anyway, and in turn made no sense.<br /><br />Overall, this Psycho remake, which could been a decent picture, instead turned out to be a complete waste of time."}, {"rating": 0.5, "content": "OK, first of all, who in their right mind would remake Hitchcock and second, who would do it shot for shot? I admit I had no intention of ever watching this movie for that very reason. The original Psycho is one of my favorite films ever and this just seemed like a degrading photocopy of it. I did watch it because my girlfriend wanted to compare it to the original and we both agreed less than five minutes into this crap that it was awful. First, as mentioned, they did it shot for shot. Where's originality? Why remake a movie that is almost perfect EXACTLY the way it was done the first time? Why remake such a movie to begin with? If you ARE going to remake something, remake something that doesn't work and make it BETTER!<br /><br />Second, they used the exact same script from the 1960 version. The dialog no longer works. It works fine and sounds perfect for the 1960 version, but seems odd and stilted coming out of modern actors. Why not update the dialog? Hitch didn't write the script, you could have rewritten. <br /><br />This film had some very good talent and they were wasted by imitation of the original actors. The actor who played the car salesman seemed like he was just playing John Anderson's performance as the car salesman in the original. All the actors seemed like the only direction they were given was be the characters from the original movie. Vince Vaughn may have seemed a little creepier than Anthony Perkins, but in doing so, you loose the sympathy you are supposed to have for Norman. Having Norman masturbate while watching Marion undress was going too far and lost the innocence of the character that I think Tony Perkins captured so well in his performance. Viggo Mortensen's accent was annoying and Rita Wilson was far too old to play Caroline. Her lines came off as someone desperate rather than just young and fun like Patricia Hitchcock's performance. <br /><br />The only good thing I saw about the film was that Gus Van Sant was able to open the movie with the shot Hitch had envisioned. Hitch wanted to open with 1 long shot going over Phoenix but couldn't at the time so he had to settle for a series of shots cross-dissolved together. This film fulfilled that vision with a helicopter shot going into the window of the hotel. After that, though the film became a worthless waste of celluloid. <br /><br />If you are curious about how to destroy a wonderful film, watch this, but do NOT under any circumstances watch this BEFORE you watch the original. This is a faded photocopy of the original and should never have been green-lit. Stick to the master's film, not the imitation."}, {"rating": 1.5, "content": "Don`t be fooled into thinking that this is a remake as in this years remake of THE TIME MACHINE is based on an earlier film . It`s not because this is a pointless re- film . That is the director has used the original camera script shot for shot similar to the \" remake \" of THE GET AWAY from a few years ago . The scenes are identical to the original , the dialogue is identical to the original , the camera angles are identical , no attempt whatsoever is made to embellish or restructure the original script ,( But with a director like Van Sant at the helm we should be thankful . He sure ain`t no Hitchcock ) in fact I might even be correct in saying the costumes might be the same because the private eye wears a pork pie hat. Didn`t they go out of fashion in the late 1960s ? <br /><br />Bottom line:Avoid"}, {"rating": 0.5, "content": "First of all,the whole idea of remaking a classic such as \"Psycho\" is nothing short of ludicrous.A lot of time and effort was wasted here.I am sure they are smart enough to know that they could not improve on the original,so they must have had a tribute to Alfred Hitchcock on their minds.However,the idea that began as a well intentioned tribute, results in being a slap in the face to the horror master.This movie is poorly produced,poorly acted,and unnecessary to begin with.The original classic stands well on it's own,even after 40 years.The event of Hitch returning from the grave and coming after the people responsible for this piece of trash is unlikely,but if I were them,I would sleep with one eye open just in case.Don't waste your time."}, {"rating": 0.5, "content": "Let me begin by saying that this remade version of one of the greatest ever created movies \"Psycho\" (1960) has been nothing but a fine example of poor direction, poor acting and poor cast. The best way to describe this movie is by comparing it step by step, acting by acting and process by process to the original.<br /><br />Alfred Hitchcock, one of the greatest movie directors ever lived, had an intention to shoot the original in black and white despite the availability of color at that time. Okay, people in 1960 may not have been used to bloodshed or horrifying scenes as much as we are today but that didn't prevent people from liking it and getting nominated for 4 Oscars. Gus Van Sant had absolutely no reason to release this in color except that the year was 1998. What should have looked realistic in color did not. After the shower scene Norman washes his hands it is easily comprehendible that whatever was used for blood looked like some kind of red wax. Once he washes off the blood his hand is red in color. <br /><br />About acting, perhaps there couldn't have been a better cast of Janet Leigh and Anthony Perkins in the original. Perkins suited well for Norman and he was incredibly natural when he smiles and talks to the stranger. Hitch wanted a handsome and good actor and it worked just fine. In this version, I personally think Vince Vaughn looked perfect and handsome and strong to play Norman's role, unfortunately his acting was nothing less than terrible. In the motel office where Norman and Marion have the long conversation, he had zero expression on his face and his voice and face never changes throughout. In the original in the same scene when the madhouse is described, we can clearly see the sudden change of expression on Perkins's face and he looks scaringly angry although not aggressively. Vince Vaughn here works out the entire conversation like he's just had his lines by heart. Again, terrible acting. Same is with Anne Heche. In the opening scene in the original, we can see how tensed and nervous Marion (Janet) is when she drives to Phoenix. She was happy in getting the money but at the same time scared for life. That's what I call acting. In the remake, Heche has no signs of fear and she smiles periodically for getting the money. I don't think anyone would be \"happy and smiling\" when they've just stolen $400000 and the entire state police is behind them. In the shower scene, Janet in the original grips the curtain, turns around and dies after getting stabbed. In the remake, Heche gets stabbed, turns around, then sways the other way, has a foolish expression on her face and manages to die with great effort. Again, terrible acting.<br /><br />There are also some specially introduced changes in this movie from the original that seems to have nothing to do with the plot line and the ongoing situation. In the scene where Arbogast gets murdered, two scenes blink in between the stabs. One with a naked woman and the other with a sheep. Many people including myself aren't exactly sure whether the second scene showed a sheep or a cow or whatever it was. What on earth does a beast or a naked woman have to do with an investigator's murder! The changes were just inappropriate and unnecessary. There are a couple of changes in the ending scene as well. <br /><br />Let me add some (and the only) positive points along with that. I felt Julianne Moore did her job well and played a good character of Lila. And William Macy acted well, that was almost exactly how Arbogast's character should have been played.<br /><br />It is common man's knowledge that the purpose and intention of a movie remake is to make the present generation aware of a movie that has a good classic plot line, and to try and make it look better than the original. And if anything has happened here according to what I just said, it is directly the opposite. Unfortunately many people like me weren't impressed after watching this movie unless we came to know of the existence of an unforgettable original version. <br /><br />Please do not watch this movie, it is nowhere near the original and the original will always remain one of the best ever created movies if not THE best."}, {"rating": 2.0, "content": "The most disposable movie in the history of cinema?This one is a strong contender!Why wasting so much money for such a pointless useless work? The only difference between the HItchcock classic and this poor imitation is color,wide screen and Leila's Walkman!!A movie which's supposed to generate thrills and fear leaves me completely indifferent.<br /><br />No you' re going to tell me it will urge the young generations to see the original?balderdash!This \"psycho 1998\" is a giant spoiler.<br /><br />They could have done something different,for instance ,by casting an actor closer to Bloch 's Bates ,an obese man.They content themselves with an obnoxious rehash!A pox on it!and long live Alfred Hitchcock!"}, {"rating": 1.5, "content": "Well, I have to agree with the critics on this one, who all said \"leave it alone.\" Why they had to make this re-make of the 1960 \"Psycho,\" I don't know. My guess is they wanted to reach a new audience and thought color and modern-day actors were the answer, since those were the main changes. The dialog was the same and the story the same.<br /><br />On one hand, I applaud them for not making this over with a lot of profanity and nudity and making it a sleazy film. Yet, if they were going to keep everything the same, why bother when you weren't going to improve on Tony Perkins, Janet Leigh and the original cast?<br /><br />Did they honestly think Vince Vaughn was going to be as good or better than Perkins? Are you kidding? Ann Heche, with her short mannish-haircut, is going to be better than Leigh? I don't think so!<br /><br />Yes, the colors were pretty in here but it's the black-and-white photography that helped make the 1960 version so creepy to begin with. It's perfect for the story, not a bunch of greens and pinks! Once again, I guess the filmmakers were banking on an audience that never saw the original.<br /><br />This was just a stupid project that never should have gotten off the ground."}, {"rating": 1.0, "content": "I know that the original Psycho was a classic and remaking it was a mistake, ESPECIALLY a shot-by-shot remake. I think that that has been more or less proven by the rest of the comments here. But there's far more wrong with this movie than just that.<br /><br />The first problem is the color. The original film was shot in black and white but, what few people realize is, the original was shot AFTER color film had been invented. The choice of black and white film was partially a budget concern, but it was also a stylistic choice of Hitchcock's. Now, this is not to say that the remake should have been redone in black and white, but the colors of this movie are all too wrong. The most predominant colors in the film are orange and green, particularly on Marion who is not supposed to be a flashy character. The bright colors make it look like a happy movie and, when horrific events take place in these color schemes, it looks like a cartoon more than anything and the audience is inclined to laugh rather than scream.<br /><br />The second problem is the lighting. This is a dark dark tale which should be highlighted by dim lighting, but this remake seemed not only to fail in this but seemed to go in the OPPOSITE direction. Most of the scenes are very brightly lit, even at times when it is illogical to do so because it's at NIGHT!<br /><br />Another obvious problem is Vince Vaughn's performance. Yes, he does pull off Norman Bate's awkwardness and madness quite well, I don't deny him that. But there is one element to the character that he failed to show: the softness. There should be a certain deceptive friendliness to the character, at least at first, which then fades away once we realize the truth about him. Beyond being a character trait of Norman Bates, this is a recognized character trait of ALL PSYCHOPATHS!!!!<br /><br />There are a few good aspects of this film. Some of the performances are great. As I said, Vince Vaughn came very close to pulling off a decent portrayal of Norman Bates. Viggo Mortensen and Juliane Moore were great together and their chemistry was very different from the characters in the original, which was a welcome change. Anne Heche may have been atrocious but, unlike Janet Leigh who was untruthfully advertised as one of the biggest stars of the film, Anne Heche was given last billing in the opening credits.<br /><br />I read on the cover of a copy of the Psycho novel that Gus Van Sant claimed this was not a remake of the Hitchcock film but rather a new adaptation of the original novel. I now wish that I had bought that book and saved the comment because, after seeing this film, that comment is quite possibly the funniest thing I have ever seen. There was no attempt in this film to disguise the fact that it was a rip off of the original, and it would be far more believable if Van Sant had tried to tell us that he was really a three ton ape from the planet Zafroomulax. So many shots were copied exactly without any actual thought as to why Hitchcock had composed the original shot in that way. Such as the scene in which Sam and Lila are talking while their faces are entirely covered in shadow. Hitchcock covered these actors' faces in shadow because he thought they were bad actors and wanted to hide their faces so nobody could see their awful performances, not because of any artistic or stylistic purpose.<br /><br />In other words, my review is about as pointless as the movie itself in that it replicates something that's already been said. Like everyone else here, I reccommend you don't waste your time on this film and get the original."}, {"rating": 0.5, "content": "Hitchcock's original classic benefited tremendously not only from the performance of, but also the 'look' of Anthony Perkins. He projected a kind of clean-cut innocence: a young teen-idol type of persona. He was not an actor who had portrayed baddies before this; nor was he physically suited to the role of what the public might have imagined a psychopath to look like, especially in the 50's when this ultra-chilling aspect of mental illness (split personality psychosis) was relatively unexplored in film. Which is exactly why the casting of him as Norman Bates was a slice of true Hitchcockian genius. Audiences were taken by surprise to put it mildly.<br /><br />That's why this re-make does not work, even a little bit, in spite of trying to be an exact copy. Whereas Anthony Perkins looked like someone you would never think of as being a serial killer, Vince Vaughn is easily imaginable as one. He lacks the frail look of Perkins and his acting chops are clearly inferior as well, at least in this role (honestly - has there ever been an actor who could convey nervousness as genuinely as Anthony Perkins?). While it was a pointless re-make to begin with, the miscasting of the story's most important character sucks this film down completely.<br /><br />As a side note, I feel that Hollywood's propensity for re-making great movies because 'young' people refuse to watch anything that's not filmed in color not only stinks to high heaven of corporate greed but is exceptionally disrespectful to the original work. As for viewers who can't watch black and white - it's their loss. Hopefully they'll mature sometime in the future and no longer require shiny colours to hold their attention. When they do they'll discover that sometimes black and white works far better. With the background muted, the story and performances are that much more front and center. And in many cases the mood or atmosphere created through black and white cinematography is just not attainable in colour."}, {"rating": 0.5, "content": "No matter what other people have said you can't review this movie without comparing it to the original, if it existed on it's own it would be a 2-3 out of 5 film but it is a remake of a 4-5 out of 5 film and so has standards to live up to and we need to see if it reached those standards. If the film was a re-working or, as in Planet of the Apes, a re-imagining of the original you would be able to look at the film in it's own right, only referencing the original. Imagine it this way, if someone took the model in the 'Mona Lisa', posed her in a different way, and painted her you could only compare the framing,concept etc to the original but if someone just repainted her in the position of the original you would have to compare it totally.<br /><br />That said this film doesn't just fail to be as good as the original it fails spectacularly, like it or not the original was one of the best movies ever made, the shower scene will never be forgotten, the remake was meant to be a celebration of Hitchcock but ended up actually degrading him and his master work.<br /><br />The degrading aspects of this picture were Vince Vaughn and Anne Heche. It's nothing to do with wether they acted better or not it's that the relationship between Norman and Marion in the original was really quite innocent, Norman didn't really understand sex, he had hardly any contact with the outside world and when he meets beautiful Marion and watches her change you feel that he is partly doing it from fascination as he doesn't really understand sex and his attraction to her,this makes Norman sympathetic and almost an anti-hero, you are on his side because he doesn't fully understand the world and is constantly fighting with himself and his 'Mother'. In the remake that whole dynamic is gone, I must admit to Janet Leigh not being my type but she is very attractive and you can see that, Anne Heche is really unattractive and so Norman finding 'her' Marion attractive is unbelievable if you add that to Vince Vaughn's Norman masturbating whilst looking at her and you get a Norman that is just waiting for a chance to jack off at any naked woman no matter what she looks like, who you feel absolutely no sympathy for, they further destroy Norman's innocent nature by putting the porno mags in his room. It destroys a character that we have come to like and feel sorry for, it's like re-making 'It's a wonderful life' and having the main character a pimp, totally degrading.<br /><br />The only other character that I had problems with was Rita Wilson as Caroline, Marion's workmate. In the original when Pat Hitchcock says the line 'he must have noticed my wedding ring' it elicits a response of laughter as she is absolutely kidding herself, when Rita says it it just seems plausible as there really isn't any other reason why any man would flirt with Anne Heche over her.<br /><br />I'll admit that I am very biased, the original 'Psycho' is my favorite film of all time, had the film been a reworking, with a different angle, then you could have turned these characters on their heads and it would have been perfectly acceptable.<br /><br />Hitch famously thaught the film would be too gory in colour and made it in black and white to lessen it. This also made the film more atmospheric and frightening in it's own way and it gave it a beauty that could never be captured in colour and it is a sad statement about how movies are de-sensetising the public that people have said how the shower scene was more frightening in colour. (n.b before people think 'he can't spell' remember I'm from England and we spell it colour)<br /><br />A remake should be just that, re made, this is a forgery, a complete copy and a very bad one at that. I could go on comparing but there is no point, almost everything is superior in the original. The only one thing that is better is the performance of Viggo Mortensen as Sam Loomis, John Gavin was very flat in the original (Hitch called him 'The Stiff' behind his back) and Mortensen gives a more believable if less likeable performance. William H. Macy and Julianne Moore are the only other actors that hold up to the originals.<br /><br />Overall a movie that should be labeled 'Expensive Embarrassing Failed Experiment. Only view if comparing to original or if original is unknown to you. But view original too' The movie would have got a 3 out of 5 if it were original or a reworking but as it is 0.5 out of 5 (for Macy, Moore and Mortensen)"}, {"rating": 0.5, "content": "I know curiosity killed the cat, but I simply had to see the remake of Psycho, especially after being on such a Hitchcok journey recently and knowing his work. I've watched the original Psycho though since I was a kid, I knew how to respect it and not only that, it was an excellent movie! One of the best, in fact! The first thing I said when I heard about the remake was \"How do you remake perfection?\". I stuck to that as well, but I think I have a more open mind now and figured maybe it was a way of introducing Psycho to a new generation.<br /><br />But this turned into a total insult and slap to the face of the original Psycho. I know this has been said, but I watched the making of this film, and the director was like \"Oh, I just want to update it and shoot each scene shot by shot like the original\"... what's the friggin' point?! OK, but I want to judge this movie on it's own, despite it's insulting blows the original. I mean, the acting wasn't up to par, but honestly, it looked like the actors just watched the original and just memorized the lines from there and made it their crappy own.<br /><br />Watching the making of this film, I wanted to slap Anne Hasche, she said \"I've never seen the original, I just wanted to work with Gus.\" Ooh, that made me angry, because frankly, it's not just that, she really sucked in this role as Marian, she wasn't convincing, not to mention her shower scene really was horrible. Vince Vaughn didn't make... let's just put it this way, the film was horribly miscasted. This was a sin against film and on it's own, this was actually a bad movie. It was too much and destroyed what could've been a new introduction for a new generation. But to Gus, leave the film making the one's who KNOW WHAT THEY'RE DOING!<br /><br />1/10"}, {"rating": 1.0, "content": "This is, per se, an above average film but why in the name of Bog was it made? It's impossible to treat it as a thing unto itself because it is an almost shot-for-shot remake of an Alfred Hitchcock classic of 1960. You can't watch it without the 1960 film nudging into your consciousness.<br /><br />What does the word \"credit\" mean? How can we credit Van Sandt and his associates with anything except deciding to use different actors, slightly different sets, and color?<br /><br />Anne Heche is attractive but lacks Janet Leigh's stolid determination to become a respectable middle-class woman. And Heche is younger than Leigh, who brought to her fruitless attempt to marry and settle down, the desperation of a woman facing forty. And Heche doesn't project anxiety the way Leigh did. The scene with the CHP officer looking in her car window illustrates the weakness in the role. In the original, the officer asks, \"Is there something wrong?\" Leigh: \"Of course not. Am I acting as if something were wrong?\" The officer hesitates before replying: \"Well, frankly, yes.\" That exchange is omitted from the remake for the simple reason that Heche isn't nervous enough.<br /><br />The worst change, without a doubt, is the substitution of Vince Vaughn for Anthony Perkins. It may not be Vaughn's fault. Who could match Perkins in the role? Perkins is twitchy, bird-like, long-necked, cloaked in an externally charming exterior that masks an inner vacuum. His every move (eating candy corn, with his adam's apple bobbing) and every utterance, the faint laugh, the arid chuckle, is spot on. He just can't be improved upon. Vaughn brings to the role the presence of a short-haired beefy guy who was just discharged as a Lance Corporal from the U. S. Army. To suggest his psychosis all he can do is superimpose a maniacal giggle on top of what appears otherwise a perfectly normal Norman in speech and manner. (Unlike the original Norman, Vaughn doesn't even stumble over the word \"fallacy\" because it resembles \"phallus\".) He could be just hanging around the motel waiting to hear about his application for a football scholarship to UCLA.<br /><br />The direction deserves a few comments. I don't see what it adds to the story when we see Norman masturbating while peeping in on Anne Heche. I don't OBJECT to it. I wonder why it's there, just as I wonder why the rest of the movie is there.<br /><br />And, I suppose in order to impress us with how much color adds to the visual experience, Van Sant seems to have missed a bit of Hitchcock's more subtle stuff. Heche is given underwear of all different colors -- green, pink, orange, and -- mango? Is that a color? If so, what the hell color is it? Never mind. The point is that in the original, when the traveling camera first peeks through the window of the Phoenix hotel it captures Janet Leigh in bed wearing a pure white half slip and a white bra. Later, after she has stolen the money, we see her in her underwear again -- this time both her slip and bra are black. Tis a small thing, but Hitch's own.<br /><br />At that, the idea of shooting in color might not have been bad except that the black-and-white shooting of the original was superb. The color and odd lighting effects in this version turn the ordinary, dull, and subliminally ominous motel into something that looks like it belongs in the seedier part of Las Vegas.<br /><br />Most of all, the 1960 film was shocking in more ways than one. I can remember seeing it in a drive-in in San Diego and staring aghast at the screen when it became clear that the central character was actually DEAD -- half-way through the movie! Nothing like it had ever been done before.<br /><br />That murder in the shower, in both movies, was a big improvement over Robert Bloch's original novel, by the way, in which the author writes something like, \"The murderer then entered the bathroom and cut off her head with a knife.\" I'm not making that up. Well, not entirely. Even here, Van Sant's movie gives us excess. There is more blood and more bare flesh. And where Hitchcock closed in first on the blood circling the bathtub drain and dissolved to Marian's blankly open eye, then pulled the camera back slowly to reveal her face, he rotated his camera from a slight tilt to the proper vertical, giving the viewer a sense of not just disbelief at the murder, but a dizzying disbelief. Van Sant doesn't tilt his camera a delicate 10 or 20 degrees as Hitchcock did. He practically twirls it on its axis.<br /><br />It won't do to call this a bow to Hitchcock because it's not. It's a pecuniary plundering of Hitchcock's material (already ripped off in \"Psycho\" I, II, III, IV, and \"Psycho: The Beginning Years\", and \"Come Into My Parlor: Mrs. Bates' Revenge,\" and \"Hand Me That Knife, Would You?: The TRUE story of Norman Bates.\") A rehashing of and grinding away at truly original stuff, a crumenal act if not a criminal one. And that's not to mention the many homages in other films, especially the French, such as the notorious \"ocean of boredom\" scenes between Marcel Brulee and Jeanne Gateau in the much-admired \"La Mere de la Nuit.\" (Maybe I'd better add that that last sentence is a terrible attempt at a parody of academic critics. And when a chicken's guts grind corn, it's a \"crumenal\" act. I won't go on except to say these gags, shabby as they are, are more fun than the movie.)<br /><br />So who was it made for? I'd have to guess. Kids who are too young to know about the original and who don't like movies in black and white? Kids who are hoping to see another ordinary slasher movie? Chimpanzees?"}, {"rating": 0.5, "content": "Yes, why? Among the filmmakers that came out in the 80's and 90's Gus Van Sant is one of my idols. There are others, a few. Steven Sodebergh, PT Anderson, Tim Hunter, Danny Boyle, Martin Donovan, Harmony Korine, Wes Anderson. Idiosyncratic, infuriating some times, but consistent, surprising, unpredictable. Their names make me switch on the TV, go to a video store or even buy a ticket and go to a movie theater. Van Sant's \"Psycho\" however, gives me pause. Why? I wonder. A shot by shot massacre of one of the perennial classics. The color was jarring, the performances, atrocious. What was Vince Vaughn doing? Was it a parody? A bad joke? What the hell was it? Anne Heche as Janet Leigh? Who dressed her? Viggo Mortensen with a cowboy hat. Viggo is a superb actor but in this case he couldn't make us forget John Gavin and if Julianne Moore had been introduced to the world through this performance there wouldn't have been any \"The Hours\" for her, \"The Minutes\" maybe. So, here I am, bad mouthing the work of one of my idols. The crashing question remains: Why, Mr. Van Sant? Maybe, in the words of President Clinton, because he could. I'm afraid that's no excuse."}]}