{"rating": 2.55, "description": "The fearless female warrior Red Sonja sets out to avenge her family's murder and rid her kingdom of the tyrannical rule of evil Queen Gedren.", "spoiler_reviews": [{"rating": 5.0, "content": "After watching John preform this one of a kind show, I had to share.....It was really something to watch a grown man portray himself as a child. I like the fact that with every character he \"became,\" you could picture what they looked like. It is more entertaining when you can understand the individual. \"Freak\" is what real \"stand up\" should be. John is REAL talent."}, {"rating": 5.0, "content": "John has made two One man shows. Spic O Rama and Freaks, and neither one has shown up on DVD... John!!! Why do you this to me john?? Put it on DvD John, so the people can see,they need to see John!! :D... Just in case anyones keeping a watchful aye!!"}, {"rating": 5.0, "content": "This was very energetic and well played show. I saw it back in 98 and my friends and i still joke about it. Each time I watch it's always as funny as the first. I also love the way that everyone can relate to it in their own particular ways. I am very much looking forward to seeing more of John's own scripts and productions. <br /><br />Unfortunately I can't find it anywhere for sale, and I've done quite a lot of looking. If anyone knows a website or store to refer me to, I would very much appreciate it as I am looking for his other live performances as well. Please send me a message if any of you have info on the subject. Thankyou."}, {"rating": 4.0, "content": "I never saw any of John Leguizamo's stand-up before I watched Freak, and after seeing it again on HBO comedy recently it was better, more enlivening and with things that, at the age of 14, I couldn't understand quite before. Spike Lee did a wonderful job directing, keeping the visual angle up to par with Leguizamo's theatrics and the style of personal storytelling; it's substance and style merging together but unobtrusively. We get Leguizamo's rants about race and sex (the bits about sex are classic), but a lot of it is about family, and what sticks still fresh in my mind is about his father. Even when things get dark in some of the stories, there's something fresh or crazy or random that Leguizamo pulls out to get a laugh, and it works more often than not. If something does fall flat (for me at any rate) it might be his personality tics here and there. But overall, it's the kind of fun material that isn't heady, but is so true to itself that it stings. Find it if you can!"}, {"rating": 5.0, "content": "After seeing this routine by John Leguizamo, I finally realize why he is such a talent. I enjoy great stage work, and this is stage work at its best. I cannot label it as a stand-up routine, because Leguizamo is so intense when playing the different characters. The only time he breaks character is when it is necessary for him to complete his part in which he does so coolly, that you cannot help, but appreciate his talents. I wasn't really sure how I felt about him as an actor, but Freak solidified my appreciation of him. For those out there that have not had the opportunity to see this show, I feel for you. Definitely check it out. It is one of the nest routines I have ever seen. Ranks with Eddie Murphy, Bill Cosby and Chris Rock. Four stars and more."}, {"rating": 5.0, "content": "John Leguizamo's one man shows are hit or miss: Mambo Mouth showed off his intense characterizations and great timing but the material was average, Spic-o-Rama accomplished the former as well but this time the material was funny, Freak is a classic followed by his disappointing Sex-o-holic. But his stuff in Freak showcases his genius and when he's in the spotlight he's without peer.<br /><br />Freak's semi-autobiographical look at the journey of a young man has power and resonance I don't think even it's creator knew about. By allowing us the chance to see his soul, Mr. Leguizamo gives us an opportunity to project our own life onto his and there can be no greater gift a performer can give. The willingness to drop 'the Wall', expose and share is too terrifying for most actors-they use characters to hide behind-but JL goes full-throttle and gleefully smashes any pretenses. Lenny Bruce and Richard Pryor were our best cultural observers/comedians/actors because they spoke from their heart about whatever they noticed in society and the truth provided slashing humor. Combine that with a great actor's gift of mimicry and being in-the-moment (not to mention a sense of humanity) and you'll see John Leguizamo has the power to do the same. At least in Freak he does.<br /><br />From birth to his first big break and every life altering moment in between, a viewer sees our host and other characters in their most private moments all the while experiencing the pain, hope, and humor that comes with. Looking drained and lean muscled-tight JL is ringing with sweat by evening's end having offered up his crazy life for an audience; Spike Lee's fluid camera work captures the actor's nuances down to the last lip curl and slow blink. The scenarios range from drinking with his machismo-fueled father (when he was 9) to seeing A Chorus Line with his gay, deaf uncle; his first girlfriend's vicious humiliation when he strips naked, eager to have sex. A nightmarish first sexual encounter with a large German woman in the back of a Kentucky Fried Chicken follows an unsuccessful attempt to pick up a \"drunk lapsed Catholic\" in a bar on St.Patty's Day. Climaxing in a serious showdown with his mother and father, it's here that he shows his true genius: he plays a scene between these two characters and himself and his brother with such a strong dramatic/humourous intensity, you forget you're watching only one person. There's no costume changes, bad wigs, lighting tricks, or makeup. Just an actor giving his all. It's simply amazing.<br /><br />Other actors/comedians that stand out right now are Eddie Izzard and Chris Rock but they don't dive into themselves as deeply as John Leguizamo does; that's not a criticism, not by a long shot. I love their work but Freak is different. It's moving in a no-b******* way. It's the best one man show out there and no one will be able to touch it for a long time."}, {"rating": 4.5, "content": "Definitely not a film to revolutionize the industry or introduce any new techniques of film-making, this is a very handsome and solid production. It's miraculous that we can today enjoy it in superb quality on DVD - probably most of the viewers about a 100 years ago saw a black and white copy, as the stencil tinted de luxe edition was available only at the very best theaters. Even if you are not fascinated by this film or the subject of it, you can't but marvel at the copy released by Image Entertainment (together with another gem, From the Manger To the Cross, 1912). It's virtually impossible to see a film that is over a century old but shows so little damage. The process of stencil colouring was a very effective one and, compared to the occasionally blurry and smeared images of hand coloured film, the colours are crisp and well defined. Filmed within the limitations of the film-making as known back in 1902 when the filming commenced, the static nature of the scenes can today be considered almost intentional, meditative and solemn. The tableaux keep moving at a steady paste, so the film never gets tedious. You might not be fascinated by this film as a work of cinematography, but it sure is handsome as a work of academic, picturesque art. If you are a religious person, the fact that you are watching anonymous, long since departed people playing long since departed characters, adds to the mystery significantly. A proper viewing for Christmas or Lent. <br /><br />P.S: I've ticked the \"contains spoilers\" box just for fun. As you can see, I haven't revealed the ending."}, {"rating": 4.0, "content": "I have always been fascinated by silent films. There is something about seeing actors and actresses from 100 years ago performing. Jaded by today's high-tech special effects, I always try and imagine what it was like to watch a particular film at the time of it's original release. It helps to appreciate the crudeness of early cinema.<br /><br />\"The Life and Passion of Jesus Christ\" is a very charming production from Pathe, originally filmed in 1902, but expanded and finally released in 1905. Imagine a series of famous religious paintings coming to life, separated by title cards, and you will have a pretty good idea of what this film is like. For example, the scene in which Mary and Joseph rest as they are escaping to Egypt, is almost identical to Luc Olivier Merson's 1879 painting \"Rest on the Flight to Egypt\", right down to Mary sitting on the famous Sphinx. While some might find these \"living paintings\" an unimaginative cop-out, I found them to be very charming, and very nostalgic.<br /><br />The sets and costumes appear to be right out of a stage production of the life of Christ. Possibly from and elaborate passion play of the day. The make-up on the cast is very theatrical, so much so that a close-up of Jesus is almost comical. Again, where others might be bothered by the cudeness of them, I was quite charmed.<br /><br />Having been filmed over a period of 3 years, the continuity isn't too bad. The biggest flaws are in the casting changes made over that time. The characters of John the Apostle and the 12 year old Jesus change in mid scene, much to the audiences surprise!<br /><br />The best unintentional humor, of the film, is in the Birth of Jesus scene. The baby LITERALLY appears, as if by magic, in the manger between Mary and Joseph. Maybe it was simply my frame of mind at the time I viewed it, but I laughed out loud! If only child birth were that easy!!!! To top it off, the actress who plays Mary looks bored through the whole scene (actually, through the whole movie), as if this sort of thing happens every day! My, how times have changed!<br /><br />As simplistic as this film is, compared to today, it's really a wonderful window into the past. I recommend it!<br /><br />"}, {"rating": 4.0, "content": "Tempo Di Uccidere (Time To Kill) by Guiliano Montaldo is a bit of a strange film, but it's good in it's own way.<br /><br />I won't bother with a summary of the plot. Most that I've read gives the wrong impression and makes me believe that most people who wrote those didn't really understand the film. And you need to understand it to some level, even if you cannot describe for yourself what it's actually about. This film is strange in a \"Once Upon a Time in America\" way- only shorter.<br /><br />Many 'Hollywood' stars (whatever that may mean...) have played in lesser known Italian productions. It's known that many actors who are past their prime or slowly rising to it do this. Cage was not yet a real star when this was made. I'm not a fan of him. He's very good in some roles (Raising Arizona, Bringing out the Dead) and weak when he plays the hero. I don't really know what to think of him in this one, but he sure doesn't portray the typical hero main character. This film could have done without him, but the fact that he starred may be the only reason this one ever made it to DVD.<br /><br />The supporting cast is good. Not one of them looks fake and they act as if they are really there. Solid support.<br /><br />I have seen 3 films by Montaldo (Marco Polo, Sacco&Vanzetti and this one) and I think he is one of the greater directors of this time. Unfortunately, nobody knows him. This movie was his last in a long time (a break of 19 years). I think that this movie might have failed at the office, but from the way it is done I think that for Montaldo it was a personal project that he really liked.<br /><br />The production is great. It's always enough. The dusty army camps, the claustophobic cities and the magnificent landscape all play a great part. It all feels very real. In some scenes you can almost feel the heat. The sound itself is nothing special, but the music by Ennio Morricone is very good. It's not a piece that you will whistle when in the shower, but it sure works great.<br /><br />So this movie looks, feels and sounds just right. It doesn't serve the lessons learned from it on a golden platter, but that may be the biggest difference between Hollywood and euro-cinema all around. It might sound strange to give it an 8 and not recommend it to people, but that is what I do. If you are looking for action; avoid this one! If you are looking for a well made Apocalypse Now in a different time and setting, but with a bit of similar journey into a 'state of mind'(sorry if this sound corny but I don't know what else to call it) you just might enjoy this one a lot."}, {"rating": 5.0, "content": "In the wake of my personal research into the pending \"end cycle\" time of 2012 presented by the Mayan calendar system, I believe this movie should be seen every bit as much as \"What The Bleep Do We Know?\" While some may believe that matters of top level science should only be communicated in doctorate level \"speak,\" \"The Elegant Universe\" breaks such barriers. The visuals and the select dialog make it easy to comprehend this walk through the history of physics. There are numerous messages in this movie, the least of which is that academic science must always be ready to revise what's being taught. True, pure discovery science is beautiful because there's always something additional and exciting to bring to the fore if we have the courage to seek it out in the face of \"established\" science."}, {"rating": 5.0, "content": "The Elegant Documentary -<br /><br />Don't watch this movie ... if you're an egotistical know-all student of physics. This much less than one percent (miniscule fraction) of the population may find that this show just tells them what they have already learned and already know.<br /><br />Do watch this movie! - If you're one of the massive majority of people that fall into the greater than 99% of the population that does not study or already have a sound knowledge of the theories of physics including Relativity, Quantum, String and M-theory.<br /><br />What a brilliantly architected documentary. Starting with some helpful historical background you will be lead step by elegant step into a Universe of pure magic - and dimensions beyond. I have always had a huge appreciation of Mathematics. This movie can easily give you an insight into what an exquisitely beautiful language mathematics is without making you feel like you're about to fail the grade.<br /><br />The show is repetitive at times as the original format was a mini-series split over three shows. It therefore makes sense to give us polite little reminders of the principles being presented. I found this immensely helpful as it kept reminding me of the multitude of questions and possible answers that make up this amazing tapestry of our very existence.<br /><br />We are all (and everything around us) is vibrational-energy with a natural tendency towards harmony. This movie may blow your mind - or at least help you realize that the universe is far far bigger than that which we see around us (even with the Hubble Telescope) and far far smaller than the protons and neutrons within the atoms we learned about in high-school. M-theory holds many magnificent magnitudes of 'possibility'.<br /><br />It just seemed so appropriate that all of this elegance should by it's very nature move (by admission by the many brilliant scientists presenting) out of the realm of Science and into the realm of Philisophy.<br /><br />You do not have to be religious at all to feel like this movie brought you one step closer to God.<br /><br />Bravo Brian Greene. Well done indeed.<br /><br />P.S. If you're interested in feeling even more comfortable and at home in your place in the Universe and would like some more insight into the 'possibilities' Quantum mechanics blended with Spirituality (of all things) can bring then I highly recommend that you also watch \"What the Bleep!? - Down the Rabbit Hole\". Yes I know they make a few silly mistakes by suggesting a Shaman may not be able to see a boat if he hasn't seen one before (my eyes process light reflections just fine - I see things everyday that I've never seen before) and brain cells are cells in the body that actually don't divide. But if you can get over these little hurdles and put down the things you don't like and hang on to those that you do - there is a lot to like about this film.<br /><br />Then watch \"The Secret\" (2006 documentary about The Law of Attraction - search for IMDb title \"tt0846789\"). This information just might change your life profoundly - forever. If you search deeper you might even find the Universe is talking to us with thought (if you'll listen) - and some are - and that is truly incredible. There is a modern day Jesus/Mohammad/Buddha (those, among others, that history suggests have communicated with the non-physical) alive today and she lives in Texas. I know some of you know what I'm talking about.<br /><br />I do not consider myself religious by any traditional definition but I have never felt more at home or as comfortable in the Universe as I do now."}, {"rating": 3.5, "content": "OK. On the whole, this three part documentary will bring most interested people up to date with going's on in the world of physics, and the last 300 years of discovery of our universe. If you have read Stephen Hawkings brilliant book \"A Brief History of Time\" and understood it then you might benefit from the visual description of certain concepts..which i did to a certain extent. Greene is bearable, but obviously for the sake of the masses, tends to explain things in a slighty patronising way. This is of course deliberate and will be perfect for almost everyone who watches this series.<br /><br />The guest scientists were good. (no Hawking, but i suppose he has his own DVD(s) ) I kept waiting for him to appear but they rotate through the same ones for almost 3 parts... (very American weighted here, with a few Brits and one antipodean) I bought the Nova 2 Disc edition (NTSC) and there were a few inclusions that really detracted from the overall experience.<br /><br />1. The \"this is brought to you by..\" at the start of EACH part was a necessary evil for the first part, but seeing it 2 more times before It was over was very ordinary.<br /><br />2. Can't be helped I suppose but there is quite a bit of overlap at the start of 2 and 3 which had me reaching for the FFW button a few times.<br /><br />3. This disc set was straight from TV..(ie ads, what happen last show for those that missed it, and frequent \"goto pbs.org for more ....\" )appearing throughout the presentation. (quite unlike BBC material which is unmatched for presentation..Planets, The Blue Planet, etc) My 7/10 is based on content alone. The niggles were there but I got over them. If this had have been done with that classic British accented presenter( you know the one) it would be a perfect Disc set in my opinion.<br /><br />If you have seen this and want more...then I highly recommend Hawkings book \" a Brief History of Time\"... I wish it was a movie too.<br /><br />Happy viewing."}, {"rating": 5.0, "content": "I myself am a physics student, and I have to say I think this is one of the best 'popular' introductions to string theory that's out there. The Elegant Universe manages to make the entire topic of string (although it's actually M) theory accessible to a wider audience.<br /><br />Some 'popular science' programmes feel that the best approach is just to throw the audience in at the deep end, throwing technical jargon at them without so much as an explanation, and presenting the theory in a boring, stale style. This programme goes through concepts such as general relativity and quantum mechanics, and explains the issues that need to be resolved between the two so we have a coherent theory that can be applied to the universe on both a large and small scale.<br /><br />I suppose some could say it's slow and takes too long to get to the interesting stuff like extra dimensions and wormholes, but the thing is: that's against the point. Explaining string theory from the start is nigh on impossible without at least mentioning the physics at its base, and the way it's explained in The Elegant Universe is clear and entertaining.<br /><br />Whether you'll like this program really does depend on if you're willing to perhaps be initially dumbfounded by some of the ideas that Greene presents: extra dimensions and warping of spacetime aren't exactly prevalent in everyday life, are they? But, if you persevere with some of the more exotic concepts in this programme, you'll find that it will give you an insight into the research that drives the world of physics today. And if you're studying physics, well, it's great entertainment as well as you'll be likely able to follow this and appreciate it even more!"}, {"rating": 5.0, "content": "Ladies and gentlemen: the show begins with this documentary film. It's structured in three chapters, each one chronologically arranged. The first presents the classical physics and links to Einstein. The second studies in depth the quantum physics and enters in String theory. The last reveals the Everything theory... The difficult concepts used here are introduced in a very simple way, with daily objects; although you must believe them without checking by yourself -if you are not a scientist- (and even if you are a scientist!!). The film is not a masterpiece by its fabulous technique or the way it's produced; what really imports is the story, and WHAT A STORY!!!"}, {"rating": 5.0, "content": "Many of us who went through high school probably made it through alright without having to take a Physics course - I know I didn't. But after watching this program, I surely wish I had.<br /><br />This documentary is a guide to the 'Holy Grail of Physics' - the quest to unify all the fundamental forces of the universe into one 'master equation' that eluded Einstein during the last years of his life. Brian Green, a professor at Columbia University, introduces us to this mind blowing theory in a wonderfully simple way and leaves us with an even greater appreciation for the universe we live in.<br /><br />We start with the tantalizing possibility of a 'master equation' that could unite and explain everything... *everything!* in this universe, including the four fundamental forces that we know that exist: electromagnetism, the strong nuclear force, the weak nuclear force, and gravity. Green takes us on a tour of how our understanding of the universe came into view with the work of Newton, then Einstein, and then later on to the revolution of the physics at the quantum level.<br /><br />But it is at this point that we run into a problem that has plagued physicists for years, and one that no one has been able to solve just yet. How can we unify all these forces that we know together? We find, as Green constantly points out throughout the problem - that the answer to this perplexing problem could be in the theory of strings. However, if we are to describe the universe in terms of string theory, there is a very big price to pay.<br /><br />It turns out that out of the mind numbing mathematical equations of string theory, that, as a consequence, we find that we could possibly be living in a universe filled with, not just 3 dimensions that you and I see every day plus 1 (for time), but rather, that we may actually live in a universe of *11* dimensions. But the math that arises out of that theory doesn't stop there - the possibility exists that there may actually be parallel universes; some of them right next to you and me! Could we possibly take such a theory that leads to such consequences seriously? As Green points out; we have yet to fully find out, but we do know that the math that has arisen from these equations are already showing us that the universe still has much to show us.<br /><br />For those of you who fear that you won't be able to understand the concepts in this program - fear not. Professor Green does a wonderful job of doing away with the math and harder concepts of physics and instead focuses more on the *concept* - which, when you take away all the math from it, transforms from a monstrous beast into an incredibly simple and, as Green constantly points out, 'elegant' concept. Viewers of this program need no prior background in science; the concepts are so simple even a child could understand them.<br /><br />When you finish this program, you will truly come to understand what a wonderful and mysterious universe it is that we live in."}, {"rating": 4.5, "content": "This program was quite interesting. The way the program was displayed made it all the more interesting. String Theory is also very interesting to listen too. The whole three hours in my opinion were well worth it. I enjoyed listening to the ideas given by the physicists. Extra dimensions really boggle the mind. If you have the chance, watch this amazing documentary."}, {"rating": 5.0, "content": "My local PBS station WHYY Philadelphia recently showed \"The Elegant Universe.\" After three hours of watching it, besides having my brain hurt, I learned all about wormholes, quantum mechanics and parallel realities and alternate universes.<br /><br />The last hour of the show was about \"String Theory\" Physics, a semi-new branch of physics which makes many of the the ideas of science fiction not only possible, but PROBABLE. With the \"String Theory\" it sounds like wormholes, alternate realities and alternate timelines ARE possible and it could just be a matter of time until we get the knowledge to use them.<br /><br />Although it may not have given new information to someone familiar with the topic, I found the show VERY interesting and informative. It was very understandable to anyone who is just being introduced to this subject."}, {"rating": 4.5, "content": "The Elegant Universe brings to light many ideas of the universe and existence. After watching this documentary, one can't help but take a step back and rethink their view on the existence of everything. There is a large cast of scientists, mathematicians and others on both sides of String Theory. It is continually brought into question as untested, untestable, and possibly dead wrong. The closest to proselytizing that anyone does is to explain that Quantum Physics, the set of mathematical ideas that give extremely good approximations of what happens to sub-atomic particles, has never made an incorrect prediction. Not so with String Theory; no one is willing to say, on-camera, that String Theory is the truth, and in so doing, the piece retains a certain respectful distance from the subject."}]}