{"rating": 3.5999999999999996, "description": "A dentist pretends to be married to avoid commitment, but when he falls for his girlfriend and proposes, he must recruit his lovelorn nurse to pose as his wife.", "spoiler_reviews": [{"rating": 3.5, "content": "It's 1913. A studio prop boy spies the actress who is going to become Hollywood's next great movie star and he's the director that's going to make it happen. After inventing pie throwing and the keystone cops, his dream comes true. Being completely absorbed in his film-making, however, he fails to notice that he is losing his leading lady to another man. Several over-budget flops later, he is known as nothing more than the director who turned down Rin-tin-tin. Fortunately for him, the loyal and compassionate residents of Hollywood are untainted by ambition and ego. He'll be okay as long as he still has his friends.<br /><br />This movie starts out as a mad-cap comedy typical of the time period, and in the opening scenes it holds its own with the best of them. It has a playful lack of self-consciousness which is sorely missing in most of today's comedies. Shortly into the film, however, it moves away from this mode of comedy and instead attempts to entertain us using the films within the film. These are silent slapstick comedies, well done but nothing out of the ordinary, and they go on for much longer than is necessary for any audience which has seen the originals. Upon returning, the film takes a dramatic turn. It's well written and the cast does an excellent job of making the transition, but the movie really should have decided from the beginning what it was going to be.<br /><br />By the end of the film, it has transformed once again - this time into a paean to the glitter of Hollywood. The small town of Los Angeles has grown up into the city which makes the movies that entertain the whole world.<br /><br />In spite of its promising beginnings, this film has not aged particularly well. Nevertheless, it does have some strong scenes, a certain nostalgic appeal, and an entertaining sub-text about the people who made it and the audiences it was made for."}, {"rating": 2.0, "content": "While the David Lynch version of Dune is choppy, awkward, and unfaithful to the novel, it is visually well designed and well acted. The best one can say about the Sci Fi channel's attempt to make Dune into a miniseries is that it's ambitious. Actually, that is virtually the only positive praise one can offer. The actors (with few exceptions) seem happy to recite their lines with the least emotion possible, and the least appropriate accents. The costumes seem to have been designed by someone with a a large surplus of Mylar fabric on hand and an unhealthy love of unflattering headwear.<br /><br />In part, this miniseries suffers from living in the shadow of Lynch's already well known effort. However, it takes elements from Lynch's film which were not present in the novel and copies them nearly wholesale (i.e. the Guild Steersman's navigation sequence), and this only encourages encourages negative comparison to Lynch's film. A for effort. D for virtually everything else."}, {"rating": 0.5, "content": "If you have never read the classic science fiction novel this mini-series is based on, it may actually be good. Unfortunately, if you ARE a fan of the book, you probably won't be able to watch more than the first hour or two. All of the political intrigue has been taken out of the film, the most important scenes from the book have been taken out, characters motivations have been changed completely, and words from the wrong characters mouths. Where in the novel Paul Atredies was a teen age boy with incredible political skill and a great understanding of the way the world worked, in this film he is hot headed and and frustrated. Avoid this movie at all costs."}, {"rating": 0.5, "content": "This is a total piece of crap. It is an insult to the awesome book by Frank Herbert. They have mangled the story and characters. The acting is average to bad. The only character done right and played well is Duke Leto, played by William Hurt. Unfortunately, he dies pretty early in the story and then its all downhill from there (not that its a very tall hill to begin with).<br /><br />The 1984 movie was directed by the legendary David Lynch. I was not overly impressed with the movie, but considering the technological limitations of the time, they tried their best. Amazingly, the crappy mini series makes it look so much better by comparison. It was at least somewhat true to the book, which I really love. <br /><br />They had the chance to do it right this time, sadly it was not taken."}, {"rating": 0.5, "content": "The Dune miniseries opens with a \"flashforward\" montage of action sequences. The realisation quickly dawns that these are the *best* scenes out of the 265 minute running time, and they're not good. Not good at all. Oh dear. <br /><br />But let us not judge a book by its cover (even though that's exactly what we're being invited to do). Let's give Dune a chance to redeem itself.<br /><br />Well, here's the expected watery opening on Caladan. But who's this petulant, strangely ugly man? Paul Atreides? *This* is Paul Atreides? This generic plastic puppet? And why does he look so old? What's that? The actor's only 25? Well, he doesn't *look* it, and that's way too old anyway.<br /><br />But at least he has charisma, right? Wrong. Alec Newman is a stumbling, mumbling buffoon. I'm picturing him being discovered sitting in the dark in a remedial acting class because nobody liked him enough to tell him the class was over, and he's just too dumb to realise it. When your Paul Atreides has all the screen prescence of soggy toast, and an acting range from \"petulant\" to \"blank\" your production of Dune is doomed from the start.<br /><br />The other actors take pity on poor Alec though, and give uniformly insipid and incomprehensible performances so that he doesn't look too bad by comparison. At least, I *assume* that is what they are doing. Because I'm charitable, you see.<br /><br />To be fair, they are clearly being given no direction at all. Random gestures, blank or inconsistent deliveries, missing their marks, it's all here. This is like a master class in how not to do it.<br /><br />And sure, there are more elements of the book in this miniseries than there are in the 1984 movie, but there aren't twice as many, because of all the. Pauses. To fill. Time.<br /><br />But we can forgive all this because of the small budget of $20 million, or only $5 million per hour. Nobody could be expected make quality science fiction on that sort of budget.<br /><br />Except perhaps \"Stargate SG-1\" which makes do with $1.4 million per 50 minute episode, or \"Farscape\" at $2 million. And frankly I'd rather watch four episodes of either of those while being punched in the kidneys, than have to sit though the travesty that is Dune the miniseries again."}, {"rating": 0.5, "content": "What can I say? After having read Herbert's books and loving Lynch's movie version, I was extremely disappointed. I felt I was watching a reject version of Buck Rogers. The sets looked like left overs from a Star Wars TV special! I felt the acting was a bit amateurish by most. The costumes were garish and over done which gave it a '60s Flash Gordon, pulp feel. The worms! They're supposed to be Sand Worms and yet they appeared to \"big stalagtites\" with a mouth at the blunt end. The effects in general were pretty second rate. I won't even start about the disgraceful \"Navigator\" effect.<br /><br />This so-called \"Frank Herbert's Dune\" wasn't even faithfull to his books! It should have been called \"Frank Herbert's Dune - For Dummies\". Key plot elements were left out, names were changed and the entire \"feel\" of the story was \"sanitised\". I didn't even recognise the Harkonnens! In fact most of the characters appeared nothing like Herbert's descriptions had depicted them. I'm starting to get upset just remembering what a tragedy it was. I'm glad I couldn't stomach the second installment...."}, {"rating": 0.5, "content": "Drivel. Utter junk. The writers must not have read the book, or seen David Lynch's film. Not worth wasting your time.<br /><br />Longer does not make better. While more in-depth then Lynch's film, it has gross in-accuracies, and down-play's key parts of the story.<br /><br />\"A Night at the Roxbury\" is more worth your time."}, {"rating": 0.5, "content": "This is the \"Battlefield Earth\" of mini series. It has with a few exceptions, all the disastrous ingredients that doomed that movie and will follow it to the grave in the turkey cemetery. They are both adaptations of books with a endless amount of pages who has been turned to a complete mess by a script writer and a director (In this case they are the same person.) who clearly don't know what they are doing, they have both a messiah wannabe that don't really deliver, as a hero (Played in this case by a guy that looks like Mark Hamill but sadly the force is not with him.) and a bunch of stupid bad guys who likes to betray and mess up the life for each other, they are both containing scenes stolen from better productions and they are both cheap productions who tries to look expensive with some (often badly made) computer animation. The exceptions that actually makes the whole thing worse is the terrible work made by the lighting guy who don't even have the skills to turn on the light in his own living room, the camera work that for no reasons at all sometimes are in tilted \"Battlefield Earth\" mode but for the most of the time are flat as a pancake, the extremely cheap and to small desert set that only contents a pile of sand in the front of a backdrop painted as a desert, that turns very old very fast because it appears in almost every scene, and the bad idea by the costume designer to try to mimic \"The fifth element\"'s fashion madness with the addition of the silliest hats ever made. Silly moments to remember: 1. Every scene with the guild guys, who looks like MST3K's observer guys but with silly hats. 2. Irulan shows up at the party dressed in her butterfly dress (Why butterflys? -was the one with stuffed parrots in the cleaner?) with matching silly hat, together with a couple of guys with silly balloon hats. 3. Paul the stand-up comedian. 4. Baron Harkonnen in over acting overdrive, screaming \"I,m alive\". 5. Every Scene with the backdrop, because it newer fits the foreground 6. Every scene with the Fremen's fake religious cermonies, specially the \"water of life\" cermony. 7. The battle scenes where the same guys gets killed a couple times and the same things explodes over and over again. It is a lot more but it is a 1000 words limit on this so i better stop before i gets carried away."}, {"rating": 0.5, "content": "That's a weird, weird movie and doesn't deserve a better mark than David Lynch's one! The special effects are badly made, the actors are majorly bad actors and in this movie it's not about a race which is the minority of a planet and tries to fight against the dominators, but it seems to be a crazy movie, which pays homage to sect kind of organisations. That's surely not the will of Frank Herbert, the author of the six part epic! Check out David Lynch's one, that's the perfect tribute to the novels!"}, {"rating": 0.5, "content": "I looked forward to watching this film since I loved the David Lynch version. In my first attempt at watching it I fell asleep. Nothing was happening. The next night I tried to watch the rest, and again it was putting me to sleep! Nothing ever happened in this movie that could keep anyone's interest alive. The only time it got a bit more exciting was when I tried it on Fast Forward! The DVD came with a second disk which contained bonus material. Needless to say, I had no hard to go through the torture of watching more of Dune (2000). Here are the low points: The acting was bad, the plot moved in slow motion, the sets were and looked cheap, the direction was pathetic, and the CGI visual effects childish.<br /><br />If you want to watch Dune, save your money or rent the 1984 version."}, {"rating": 0.5, "content": "This miniseries/movie was so terrible at times that I nearly broke down and turned it off. I am a great fan of the novel, however this movie suffers from multitudes of problems. The costuming is poor, and many of the more emotionally charged scenes are blase. The departures from the novel are poorly chosen, significant nuances are missed or rewritten.<br /><br />"}, {"rating": 0.5, "content": "I agree in many parts with the fairly thorough review already posted on the subject of the miniseries, and agree that it does have its pros, not only its cons. For example, the original film manage to truncate much of the middle and final sections of the novel into a single montage, including the discovery of Gurney Halleck and the love affair of Paul Atreides and Chani, which, on reading the novel, is a travesty, probably born of the studio cutting shenanigens of which the other reviewer writes. This was one of the great failings of the original film, and the miniseries, to its credit, does include many of the original plot lines that were cut out of the Lynch film due to the expansive nature of the Herbert novel.<br /><br />However, this in itself is a double edged sword. Rather than complete a text-to-celluloid transfer of the novel, the creators of the miniseries were tempted to create their own plot lines, absent from the original novel. Similarly, although this is surely a \"fuller\" account of the storyline of Dune, it is also a break from the originals heart and soul & main vision - that of prophecy. Where are the internal monologues that characterize Herbert's writing and demonstrate what the many different characters are thinking, without the need to suddenly switch viewpoint, or expand in words or unnecessary and stilted spoken monologues? Gone. So much of the original agony of Paul's decision to choose the jihad or death, the choice to fulfill the prophecy or swing away from it, surely the most interesting aspect of the novel itself (and one which captivates people who are far from Science fiction fans) is missing. <br /><br />Without prophecy, what is the point of Dune? It is simply a more educated and learned version of Farscape or Andromeda. How sad that this is all we are provided with. Lynch's film was flawed, yes. But a flawed film could lead to a correction by another film-maker, taking on some of the best points of Lynch's film-making and rejecting some of the more overblown aspects of the style whilst restoring the storyline. Now this story shall probably never be translated to film again, and this I find heartrending."}, {"rating": 2.0, "content": "\"The Apartment Complex\" is a campy comedy full of kookie characters created in lieu of a real story which tells a young psych student (Lowe) who takes a job managing an apartment complex and becomes embroiled in a murder mystery...um, if you can call it that. This low cal watch contains no suspense, no thrills, no drama, no action, precious few funny moments, a dash of nudity, and almost no romance. \"The Apartment Complex\" is passable, forgettable junk food for only the most needy couch potatoes."}, {"rating": 0.5, "content": "I sat through this on TV hoping because of the names in it that it would be worth the time...but dear Gussie, whoever thought this script was worth producing? The basic idea is excellent but the execution is appallingly bad, with a constantly illogical sequence of scenes, an ending that is almost laughably melodramatic and poor Rock Hudson wanders through this with an understandably confused look on his slightly sagging face. Looks like a bad B movie from the 40's..."}, {"rating": 2.0, "content": "I suppose I'm supposed to take something like this with a grain of salt. These laboratory movies (and, yes, they spend a lot of time in the laboratory), always fail in one dimension: there is an understanding that single people fooling around have uncovered secrets beyond the comprehension of anyone to this time. Of course, they pay a price because their experimenting has the same shortcomings that Dr. Frankenstein's did. There is always something they didn't anticipate. There are so many things from pure science to fashion for young ladies to outrageous cover ups that don't work here. The young woman is certainly fetching and the doctor can't help himself, but he could have been a little bit discreet or even made an effort to shelter what he was doing. Things go wrong and because of this intellect, she gains tremendous power, including an understanding of how she came to be. Rock Hudson looks pretty fit here. He never quite makes it in this role, however. It wanders all over with lots of clichés and silliness which diminishes the basic issue. Once she has her revenge a more suitable thing would be for her to wander off and allow him to seek her out and destroy her in some grand way."}, {"rating": 2.0, "content": "Rock Hudson's second venture in the science fiction genre after Seconds is Embryo a film that combines elements of the Bride of Frankenstein and Pygmalion in one rather weird film about for lack of a better word a test tube baby that grows up to be Barbara Carrera.<br /><br />Hudson is scientist experimenting in organic development and gets a chance to first experiment on his own Doberman pincher when it is accidentally hit by his car. <br /><br />Some pituitary secretions from the female dog are given to a prematurely born puppy and it grows remarkably into an adult. Exalted with his success, Hudson takes a fetus from a dead accident victim and gives it some of the same stuff.<br /><br />What he gets is Barbara Carrera. And she develops physically and intellectually at a prodigious rate. What she doesn't do is develop emotionally. Still Hudson passes her off as his new research assistant to friends and family like sister-in-law Diane Ladd, son John Elerick, and daughter-in-law Anne Schedeen. <br /><br />Embryo doesn't explore some of the real issues in this kind of science, it exploits them instead. The special effects as they are, are pretty second rate. Hudson looks like he lost interest in the project about halfway through the film.<br /><br />Now what would have really been interesting is if he had gotten boy child and it grew up to be a harlequin novel hero. Now that would have been something Rock Hudson could have sunk his teeth into."}, {"rating": 1.5, "content": "After his career as a romantic leading man ended in the late 1960s, Rock Hudson starred in lots of different projects, including TV shows and lesser films. However, I believe that \"Embryo\" is his only turn as a mad scientist, and that's probably a good thing. I guess he needed the work.<br /><br />Driving along one dark and stormy night, brilliant Dr. Paul Holliston (Hudson) hits and injures a Doberman, which he brings back to his lab (that looks somewhat like a dank Midwestern basement). He then manages to raise the dog's unborn puppy outside the womb, so naturally he decides to do the same thing with a human being. He raises Victoria (the beautiful Barbara Carrera) from a fetus the same way. Victoria grows at an astonishing pace, and soon blossoms into a gorgeous young woman.<br /><br />Predictably, things go very wrong. After a halcyon beginning, Holliston's sister-in-law Martha (Diane Ladd) begins to wonder where the young woman came from, and Victoria herself begins to show signs of instability and violence. The final sequence is one long car chase straight out of \"Smokey and the Bandit\", after which Victoria\u0097who has shockingly aged in just a few minutes\u0097is assaulted by a frantic Holliston, who tries in vain to destroy his malformed creation along with its unborn child. All of this is accompanied by screeching tires, roaring engines, a car fire, and lots of sirens. The limp ending\u0097a bunch of paramedics frantically working on Victoria while Holliston writhes in regret\u0097is more labored than creepy.<br /><br />Although just made in 1976, this movie is very dated. The only difference between this and the many 1940s mad scientist movies is that Hudson plays the lead role rather than Boris Karloff. The sets are pretty cheap and very antiquated to today's audiences, to the extent that Hudson's reel-to-reel tape recorder is about the size of a refrigerator. Much of the action takes place in a poorly lighted laboratory. Hudson sleepwalks through his sordid role, giving the impression that he's truly a washed-up movie star, while Ladd and Carrera are much more believable. Surprisingly, Roddy McDowall pops up briefly as a chess player.<br /><br />The Passport Video transfer is very substandard, looking as though it had been made from a poor VHS copy using home equipment. If you're nostalgic for 1976, watch this once just to say you did. Otherwise, watch a football game or soap opera instead."}, {"rating": 2.0, "content": "Although Embryo could have been a potentially thought provoking examination of bioethics, it degenerates into a stereotypical Frankenstein parable, putting across the by now monotonous lesson that there were some realms man was not meant to enter or study.<br /><br />Scientist Rock Hudson is experimenting with ways to prevent miscarried babies from dying. After success with a dog, he immediately jumps to humans-violating medical ethics and any sense of plausibility-with the equally unrealistic assistance of a hospital administrator. His experiment works too well, with some decidedly unpleasant side effects.<br /><br />Although Barbara Carrera is reasonably good in her role, and some of the animal training is spectacular, the film suffers from being too fantastical. Even though a message at the prologue assures viewers that this represents contemporary technology, the scientific work depicted looks far fetched even for the twenty-first century, let alone the mid- 1970s. Furthermore, the scene where Carrera is able to find a cure for the side effects of bioengineering simply by typing a question into a computer is laughable."}, {"rating": 1.5, "content": "First and foremost I'd like to state - for the record - that it's incredibly dumb to call your movie \"Embryo\" when the subject matter exclusively revolves on scientific research performed on fetuses (animal as well as human) aged 12-16 weeks. The embryonic stage is over at the end of the eighth pregnancy week and from that moment on the unborn critter enters the fetal phase. Okay, in all honestly, I didn't know all this, but I took the effort of looking it up and that's the also the least thing the creators of \"Embryo\" could have done. Don't worry; I'm not just stumbling over details or being exaggeratedly bitter, as there are several more reasons to state why \"Embryo\" is a huge failure. Actual science can be considered as boring and inaccessible, and thus Science Fiction is a cinematic genre created especially to make the otherwise tedious, yet educational science topics more interesting and comprehensible to larger audiences. By depicting ambitious scientific experiments that go horribly wrong, or space missions that encounter evil aliens instead of light-years of void, filmmakers usually manage to entertain people with spectacular special effects and, at the same time, teach them useful little trivia about science. In order to make a good or at least halfway-decent Science Fiction movie, writers and directors only have to comply with one basic rule: DON'T be boring! If they can't fulfill this one condition, the viewer might as well read a theoretically accurate book. Something must have gone wrong during the production of Ralph Nelson's \"Embryo\". The basic premise is potentially fascinating and even involving, as we're all sensitive about saving the lives of unborn babies. There also were some very prominent names involved in the production, like main stars Rock Hudson (\"Giant\", \"Seconds\"), Diane Ladd (\"Chinatown\", \"Alice Doesn't Live Here Anymore\") and director Nelson himself was responsible for the acclaimed classics \"Soldier Blue\" and \"Charly\". Then what went wrong? Simple. The script is irredeemably boring, clichéd and the whole thing looks incredibly foolish because the lab scenery & scientific equipment is clearly too primitive to achieve any medical breakthroughs with. <br /><br />Rock Hudson, in a very poor performance, plays a doctor who hasn't put any passion in his research work ever since his wife passed away. When his car hits a pregnant dog on a rainy night, his passion returns and he does everything possible to save the dying animals' fetuses. He manages to keep one fetus alive, impressively accelerates its growth process and trains it to become an extremely intelligent dog. Because his procedure is so successful, Dr. Paul Holliston convinces his friend at the hospital to repeat his tests with the human fetus taken from the womb of a pregnant teenager who committed suicide. The female subject unexpectedly keeps growing at a fast rate, however, and after only a couple of weeks she's a full-grown, ravishing and super-intelligent woman. The good doctor naturally falls in love with her, but the groundbreaking new growth treatment also begins to show horrible side effects... Absolute nothing happens during the first 45 minutes of the film, apart from a lot of implausible and overly melodramatic mumbo-jumbo and one or two deeply impressive tricks performed by the dog. That second half of the film does contain a little bit of (grotesque) action and suspense, but by then the stupidity of the dialogs and the implausible plot-twists already ruined the potentially fabulous Sci-Fi idea. There are some really cool scenes, most notably the chess-showdown between Victoria and Roddy McDowall (in a highly memorable and ultra-obnoxious supportive role). The grand finale is absurdly grotesque and literally on the verge of ridiculous, and it almost feels like Ralph Nelson put in that final disastrous shot because it was the general rule in contemporary thriller & Sci-Fi cinema. The last sequence, including the horrible freeze-frame shot at the end, certainly doesn't fit the tone of the previous 100 minutes of the film. But anyway, my sincere admiration and respect to the dog and his trainers. An animal with such intellect and talent surely deserved to demonstrate its tricks in a much better film."}, {"rating": 1.0, "content": "\"A research scientist is experimenting with human DNA in an attempt to create the perfect human being. His work has made it to the point where he can take a human fetus and accelerate its growth to that of an adult within a few days. His latest creation is a (spoiler omitted), but side effects from the process (spoiler omitted),\" according to the DVD sleeve's synopsis.<br /><br />\"Embryo\" opens by promising: \"The film you are about to see is not all science fiction. It is based upon medical technology which currently exists for fetal growth outside the womb. It could be a possibility tomorrow\u0085 or today,\" according to Dr. Charles M. Brinkman III. Right. And, Dr. Joyce Brothers appears, later, at a party with Roddy McDowall.<br /><br />First, we see Rock Hudson (as Dr. Paul Holliston) light a cigarette and drive recklessly (watch that speedometer!) during a storm; unfortunately, he hits a dog. Mr. Hudson takes the wounded canine home. He learns it is pregnant, and manages to save the life of one of the puppies, due to his experimental knowledge of fetal growth. What this really boils down to is that Hudson uses an experimental drug to grow the embryo, so that it can survive outside the mother's womb. The dog, \"Number One\", grows to adult-size rapidly, and is passed off as its mother.<br /><br />Hudson lives with his sister-in-law Diane Ladd (as Martha Douglas); since his wife Nicole, also a doctor, died in another car accident. Ms. Ladd seems more emotionally stable about Nicole's death than Hudson, who survived the crash that killed his wife. Things begin to get creepy when Hudson's dog shows an intelligence level far above any normal dog. Then, Hudson decides to use his accelerated embryo growth on a human, Barbara Carrera (as Victoria Spencer).<br /><br />Hudson and the cast try their best; but, the \"Embryo\" storyline is wretchedly absurd nonsense. If you take away her silly opening and closing scenes, Ms. Carrera's valiant characterization almost works; she might have been a bigger star, if offered better films than this. The infantile ending suggests a sequel; but, happily, the idea was aborted."}, {"rating": 0.5, "content": "A buddy and I went to see this movie when it came out in 1980. It was playing in a huge theater and we were the only two people in the place. It lasted two days in the theater before they stopped showing it. It was so bad that we laughed all the way through it. Since that time, we rate movies based on Kill or Be Killed as the worst movie of all time. Like other reviewers have mentioned, it is so bad that it is funny. It isn't worth a second look that's for sure. I just can't bring myself to give it more than a 1 because I don't think the makers of the movie intended for it to be so bad and I can't give credit for an accident. Sorry."}, {"rating": 2.0, "content": "MASTER PLAN: have the winning team in a deadly tournament. One of several martial arts action pictures that attempted to capture the flavor of the famous \"Enter the Dragon\" from '73, this one is an effort from South Africa. The villain's stronghold is a bit different, appearing as a white castle-like fortress in the middle of the desert from a distance. The villain himself, a Baron or general, is a slightly more perverse version of the \"Dr.No\" or Han mold of master villainy, having strange flashbacks to the glory days of Nazi Germany. He does wear the full regalia Nazi uniform at some points. His main ambition in life is to hold an illegal martial arts competition/tournament against his Japanese rival, an extension of their complicity in the 2nd World War (my army is better than your army). It sounds silly and it is, though the suggestion of madness and crazed machismo almost works. The central hero, Steve Chase (Ryan), resembles a white 'Bruce Lee' character, having a similarly lean, lithe physique, though obviously not on the same level of martial arts expertise. I thought he would be some secret government agent here but apparently not. He and his girlfriend have joined the Baron's team of fighters, but decide to quit (what did they think they were getting into?). Of course, it's not that easy. There's an odd sequence of them escaping through the desert using a wrecked car with a rigged sail - those desert winds can do wonders for travel, it seems.<br /><br />The plot kind of meanders in the 2nd half, as the hero joins the team of the villain's competitor and the girlfriend is held hostage by the villain in a cell, under threat of rape by the hero's rival. The most interesting character turns out to be Chico, a dwarf who is the villain's assistant; he's loyal to the Baron but is sympathetic to the plight of the hero. Much of the fighting utilizes the ballet-like capabilities of the hero, with a lot of leaping and slow motion. The sound FX are also amped up and exaggerated in an attempt to add more impact to the blows. There are a few good fights during the tournament towards the climax, but none really stand out. If one had to pick, I suppose the best involves the brutish muscle man-henchman of the Baron, introduced late in the story (he lifts the back of a car at one point). You wonder how the hero will take him out at the end, since the brute seems to shrug off most of the punches. The acting is very mediocre, descending into camp as far as the girlfriend, who tends to laugh for no reason, as if she's high on grass, though she is very cute. Some of the training scenes are also campy, especially all those guys running over or rolling down the desert sands. And, with such a title, there's surprisingly few actual killings. Ryan, as Steve Chase, returned as a traditional agent in the sequel \"Kill and Kill Again.\" Hero:4 Villain:4 Femme Fatales:4 Henchmen:6 Fights:6 Stunts/Chases:4 Gadgets:2 Auto:3 Locations:5 Pace:5 overall:4+"}, {"rating": 1.5, "content": "To be honest, I did never read one of the comics and cannot remember part 2 and 3 at all. I can compare to the first part (Werner - Beinhart) and this one here is really disappointing, compared to part1 as well as compared to most other movies I watched the last weeks. The first minutes seam to be just a needless clone of the first movie intro and then it is becoming even worse. There are a few good (funny) scenes, but in total it is just another boring second-rate try of German film industry that cannot succeed (nearly as usual). One good thing: The movie is quite short (75 min.) The bad thing: It only contains story and jokes for 45 Minutes ;) -> Don't watch it"}, {"rating": 1.0, "content": "Having sat and watched this film I can only wonder at the reasons for creating the film. This was without a doubt one of the worst films I've ever seen and had no redeeming features.<br /><br />If it was supposed to be funny then it might have managed to be a very weak comedy but as an action thriller it was dire.<br /><br />Slow, no plot, no real action, nothing approaching good dialogue and I've no idea about the characters. What else can I say. Avoid."}, {"rating": 1.0, "content": "I began watching this movie on t.v. some weeks ago, but gave up after the first 10 minutes or so. At the start, the person on the witness protection scheme located in an isolated farmhouse becomes nervous about his exterior placed guards, and then asks the guard inside the house whether he can make a telephone call - only to discover the line has been cut.<br /><br />Shortly afterwards, Roy Scheider as one of the witness's assassins turns up and duly executes the witness and his wife - upon which the Roy Scheider character duly picks up the wall telephone in the kitchen, dials a number, and then speaks: It is done!!!! That was it for me!"}]}