{"rating": 4.15, "description": "Veronica plans a rendezvous with her lover, Boris, at the bank of river, only for him to be drafted into World War II shortly thereafter.", "spoiler_reviews": [{"rating": 1.5, "content": "An interesting period picec showing us what was amazing in 1938. Gosh, Ma, a fake accident ring suing for $25,000!!! I guess projected into the 21st century it would amount to a lot of money. The acting would amount to pure 21st century ham. Nice to see the president as a hard-working newcomer."}, {"rating": 1.5, "content": "Honest young insurance agent Ronald Reagan (as Eric Gregg) is optimistic, but poor. His wife, scheming Sheila Bromley (as Nona Gregg), longs for the finer things in life. Describing herself as \"not weighted down with tons of righteousness,\" Ms. Bromley begins to spend more money than Mr. Reagan earns. Bromley obtains the finer things in life, but puts the couple in debt. Bromley is a fun shrew.<br /><br />Handsome Reagan attracts other women, like perky clerk Gloria Blondell (as Patricia Carmody); but, he doesn't indulge. To pay the bills, Bromley gets tangled up in the insurance fraud racket - which helps get her husband fired. An unemployed Reagan seems to be tempted into a life of crime - will he remain straight up, or get crooked? Clinton Rosemond has an uncomfortable \"broken arm\" scene.<br /><br />*** Accidents Will Happen (1938) William Clemens ~ Ronald Reagan, Sheila Bromley, Gloria Blondell"}, {"rating": 2.0, "content": "He who fights with monsters might take care lest he thereby become a monster. And if you gaze for long into an abyss, the abyss gazes also into you.<br /><br />Yes, this is from Nietzsche's Aphorism 146 from \"Beyond Good and Evil\". And that's what you find at the start of this movie.<br /><br />If you watch the whole movie, you will doubt if it was the message that the Ram Gopal Varma Production wanted to pass on. As the scenes crop up one by one, quite violent and at times puke-raking, the viewer is expected to forget the Nietzsche quote and think otherwise. That to deal with few people you need dedicated people like Sadhu Agashe who will have the licence to kill anyone, not just writing FIRs (something unworthy of the police to do, as we are made to believe).<br /><br />When TADA was repealed and the government wanted to pass newer and even more draconian laws, RGV's \"Satya\" did the required brain surgery without blood transfusion for the multiplex growing thinking urban crowd whose views matters in a democratic country like India. Within a year MCOCA was passed.<br /><br />When real life encounter specialist Daya Nayak 'became a monster on the path of fighting them' and was himself booked by MCOCA, \"Aab tak Chhappan\" was made to heed out \"false\" impression among the people about this. With it's \"you have to be a monster to save your nation\" approach.<br /><br />And people consumed it. No questions raised. Only praises and hopes that they get a Sadhu Agashe in their local police station who will solve all problems and hence let only milk and butter flow all over. Blood? You can ignore.<br /><br />Every time Israel attacks Palestine or Lebanon, we hear voices like \"India must also similarly attack Pakistan\". This movie is made for such psychopaths. If you don't give them this, they will probably die out of boredom and LSD and what not.<br /><br />Hence this game of the passion of hatred."}, {"rating": 1.5, "content": "This movie is not at all like City of God, you might get the same feeling but it isn't, there's no intense shooting nor intense drug scenes, you get the idea. If you ask me I think this film was a waste of time, there are a lot of other films which gives 100 times better meaning and teaching than \"Wooden Camera\". Yes I might be the only one to give a negative comment for this film but it's only in my opinion. It's one of those films where I can get the feeling that I'll be blown away but when the credits start to role my friends and I all gave mutual looks, and we all laughed at how ridiculous this movie was. So to conclude this matter, I advise not to watch it.<br /><br />Personal note - Making Africans talk English was a big mistake. In City of God they used their native language which gave the film much more power and reality."}, {"rating": 2.0, "content": "Don't get me wrong. I really love the \"arena-martial arts genre\", and I get more and more surprised over how many films like this there are out there. This one is one of those, and it's not even close to be one of the best. With Mathias Hues in it, I thought it would be good. He can't save this movie though, and to be honest, he wasn't very good either. Just don't pay attention to what other people say; The fighting scenes in this movie are NOT good at all. I really know what I'm talking about, since I have seen so many movies like this. There are also a bunch of scenes that have absolutely nothing to do with the plot whatsoever. I guess they added these only to make the movie last a little bit longer, in addition to manifest the bad guy as,uuuuuuh.......bad (like we didn't know that already)."}, {"rating": 0.5, "content": "I laughed so much when I saw this film I nearly soiled myself !. Awful acting, laughable effects (super imposed explosions), and dodgy slow motion fighting.<br /><br />One of the worst films I've ever seen !."}, {"rating": 0.5, "content": "and I still don't know where the hell this movie is going? I mean really, what is this movie about? Is it about demonstrating Sean Connery's complete lack of Arabic? Is it about showing that if he could play the role of a Moroccan warlord then he was a natural to play the role of Ramirez in highlander? Why was Teddy Roosevelt even in this movie? Why was there so much sand that was put to so little use? Where was there so much table slapping? Why did Teddy ignore the Japanese guy who he was shooting archery with? Did he realize the man was Japanese? Why was no no credible excuse given for Connery's accent? At least Jean Claude Van Damme has an excuse for his French accent, whether it be being raised by French nuns in Hong Kong (Double Impact), being raised on the bayou in Louisiana (Universal Soldier), or having a French mother and being raised in Indochina (I cannot even remember the name of that movie)? Can anyone explain this?"}, {"rating": 1.5, "content": "Luscious Candace Bergen as a prim Victorian beauty, kidnapped by Sean Connery as a devilish desert Sheikh! How can you go wrong? How? Oh, let me count the ways!!! Earthy, primitive Sean Connery, exactly the right man to tame a brittle, classy beauty like Candace, is . . . well, underwhelming in the role. That's because, instead of having dialog about the real issues (\"you are a woman . . . I am a man!\") he has to babble nonsense about \"the will of Allah\" and \"the wind blows destiny across the desert sands.\" John Milius, a director known more for the worship of naked male bodies and brute military force than any insight (or interest) in conventional human relationships, has a maddening way of cutting away from his desert lovers every time it looks like Candace might get kissed. Instead of watching nature take its course with two fabulously attractive people in a picturesque landscape, we are treated to endless, (and I do mean ENDLESS) shots of Brian Keith flashing his walrus sized choppers and delivering gritty sermons on the joys of being Teddy Roosevelt. I have nothing against Teddy Roosevelt, but watching him test out his new rifle or make speeches about the heroic death of a big bear just doesn't excite me the way the love story between Candace Bergen and Sean Connery would have . . . if it had ever actually gotten underway! The weird thing is, Milius spends most of his time building up characters and story lines that have no resolution. Candace's two little children in the story both get more screen time than she does. There's no humor, no chemistry, no sizzle, in any of the things that happen to her in the desert. Unless you think it's funny that after weeks of galloping around on horseback her hair is still perfect.<br /><br />The only \"real\" moment in the story is when, late at night, Candace Bergen shakes her little daughter out of a sound sleep on soft cushions and says, \"we must escape.\" The little girl turns over and, without missing a beat, replies, \"but mother, I was sleeping!\" That one line sums up what's really missing from the story. No danger, suspense, or sizzle in the basic story line, of a cultivated lady in captivity. She (and her children) are both so snug and well cared for that it's hard to believe anyone is worked up about their fate.<br /><br />Mind you, if Candace herself had said the line it might have worked better. If the tension came from her enjoyment of her captivity, (or her delight at being in the arms of Sean Connery) and her guilt about all the trouble being caused by her abduction, then the story would have had some tension. But Milius makes the odd assumption that the audience is just as worked up as he is over whether Teddy Roosevelt will get the chance to prove his manhood three thousand miles away. In the end the pretty lady and her children don't seem to matter worth a damn to him . . . and since they're at the center of the story the whole thing seems rather dry and endless . . . like the burning desert sands."}, {"rating": 2.0, "content": "In 1904 Tangier, a wealthy American woman and her two children are kidnapped by Berbers, murderous desert pirates who scorn the Moroccan government and, by doing so, kidnap \"American pestilence\", which attracts the attention of U.S. President Theodore Roosevelt. Fictitious historical epic is less a grand adventure than it is a peculiar, somewhat exhaustive throwback to the desert-sheik films of the 1940s (with a bit of \"The King and I\" interjected, besides). Portraying the cloaked, mustachioed, bloodthirsty leader and his snippy, haughty captive, Sean Connery and Candice Bergen could be acting in two entirely different movies (neither one seems to know how far to carry the camp-elements of their characters and dialogue, and both seem singularly without proper direction). The various (and anonymous) slashings and beheadings which occur are arbitrary: we don't know any of these victims, and the big action scenes become blurry, noisy montages of sand-swept violence on horseback. The pluses: a much-lauded music score by Jerry Goldsmith (Oscar-nominated, but a loser to John Williams' \"Jaws\"), fine location shooting and cinematography. *1/2 from ****"}, {"rating": 1.0, "content": "Let's not fool ourselves, okay? We all know that this film was made because of the success of the \"Grumpy Old Men\" movies. Unlike those, however, this travesty has zero humor and very little heart.<br /><br />Gloria DeHaven is the sole shining light to be seen. It breaks my heart that she was finally given the chance to show off her skills to a new generation of moviegoers, only to end up in a piece of dreck such as this. There was a touching scene which featured her being stood up by someone she was falling in love with. Her fine performance was the only quality acting going on in \"Out To Sea\". Everyone else is just going through the motions. 2/10"}, {"rating": 1.5, "content": "I never heard of this film when it first came out. It must have sunk immediately. :o) I saw it on cable while sick in hospital so I hardly had enough energy to watch it, let alone turn the channel. Better choice than the Style Channel. ;0(. Filmed on location, this travelogue should have been on the Travel Channel. The plot is recycled from ship board farces of the thirties and forties. The cast seems to have been recycled from the fifties. Donald O'Connor, star of musicals and Edward Mulhare as a card shark. As to the main cast, Walter Matthau is still playing the same part as he did in Guys and Dolls or was it the one about the orphan girl? Wiseacre irresponsible gambler and rounder. But it just doesn't take with a man of his age. As to Jack Lemmon, he plays his part so straight, he can hardly dip and glide when dancing. And as mentioned, Dyan Cannon is outstandingly attractive as another swindler sailing with her mother who thinks Walter is rich, while he thinks she is rich. Elaine Stritch plays Dyan's mother, another retread from the fifties. The most fun is the running feud between Brent Spiner as the domineering and snotty cruise director who immediately spots Walter as a poor dancer, and spends his time trying to get him dismissed so he will have to pay for his free passage. In the end, though he receives his comeuppances. Meanwhile Jack mopes about, meets an attractive woman, with mutual attraction, but their affair is broken up by Walter's lies that Jack is a doctor, when he was actually a retired department store buyer. But finally, the two men take to the sea in a rubber boat to intercept her seaplane and all is well. There does not seem to be any principal player under the age of fifty."}, {"rating": 1.0, "content": "Sadness was the emotion I felt, after the screen went dark. Puzzled, was another. Why would two seasoned screen vets like Matthau and Lemmon sign on to this putrid project? I'm under the impression they didn't read the script, before the cameras started rolling. All the cast is wasted, in this unfunny, uninteresting and unimpressive movie. Sadly enough, this was one of elegant Edward Mulhare's last projects, here as the heavy. Dyan Cannon tries, Hal Linden looks bored, Donald O'connor reciting a few lines laden with profanity. (??!!). I'm not with the \"Legion of Decency.\" My point is they were spouted purely for the strangeness of hearing him use off-color language. That is a desperate attempt to infuse \"humor\" into a picture. He actually did deliver the film's only morsel of entertainment, when he pattered about on the dancefloor, though. I save my harshest criticism for the leads. Walter Matthau should have known better. He still delivers great solo performances (IQ, Dennis The Menace, etc.). His character, although affable, is rather dull and one dimensional. Seen him once, seen him all. Jack Lemmon gives another one of his trademark, weepy, \"just too darn sensitive\" male portrayals. When he starts that mode, I vicariously want to hand him a box of tissues. OUT TO SEA is painfully unfunny, and whoever produced this mess should be made to walk the plank."}, {"rating": 2.0, "content": "hair, the movie based on the broadway hit,fails to achieve any redeemable cinematic qualities. you cant really take the play and make it a movie. whether one is so tempted by the rock music to see this movie, it really detracts from the quality of a broadway show. worse than seeing sitcom reruns. musical fiasco, and cant believe others rated it so high."}, {"rating": 0.5, "content": "This film is an insult to the play upon which it is based. The character of Claude has been warped beyond recognition leaving a painful performance that does not even vaguely resemble the original plot. Shame, shame, shame. They have also cut a fair number of the original score of change the context in which the songs are sung. This warps the air of the film and causes the viewer who is aware of how this should be to wince as the writer of this screen play gives Hud a wife,turns Sheila into a spoiled rich girl, characterizes Claude as a cowboy, and kills Burger by sending him to Vietnam instead. If one is not familiar with the original plot I assure you this is not a bad film for you to see, but if you ever wish to see the original or are, as I am, a die-hard fan of the classic play, you would do best to avoid the film altogether. One really must stick to one or the other."}, {"rating": 2.0, "content": "I should start off by saying I have something of a love-hate relationship with musicals. Some of them are fantastic, some are downright crap. So I expected Hair to fall into one of those categories. However, it didn't, falling instead in the middle.<br /><br />The songs aren't brilliant, though the \"Sodomy\" song did make me smile a lot, and everything is rather dated looking. But the movie didn't draw me in as others have, such as Rocky Horror. Although that's a bad example, since for years I hated Rocky Horror, then all of a sudden I got it and have loved it ever since. Maybe Hair will be the same. Although I doubt it will get as much exposure as Rocky Horror due to the language and nudity content, so I doubt I will get the chance to have it grow on me. Gettit? Hair....grow...oh suit yourself.<br /><br />Anyhow, I didn't get to see the last fifteen minutes or so due to a technical glitch, which was a shame, since I would have liked to see how it ended, especially after reading some of the reviews here.<br /><br />Not a film for the casual cinema-goer, but definitely one for musical lovers. I really hope they don't re-make it, though, since I think any such re-make would end up a shallow, pale, PC version of the original.<br /><br />Worth a look for lovers of the genre."}, {"rating": 2.0, "content": "I've liked Milos Forman's movies since I saw \"One Flew Over the Cuckoo's Nest\" and \"Amadeus\" (two big masterpieces), but when I saw \"Hair\", I kept wondering if this was the same Milos Forman. This movie is boring and uninteresting to say the least. OK, the music is pretty good, but on screen it only seems like a bunch of drugged people dancing around (wait a minute... that's what it really is!). In fact, the only interesting part, and the only part where Milos' talent shows up, are the last 15 minutes or so, (SPOILER!!) since when Berger takes Claude's place as a soldier set to the Vietnam war. That 15 minutes are moving and well-directed, but it's a shame that we have to endure so much awful material before that.<br /><br />Well, maybe this is one of those movies you need to be \"on the subject\" to enjoy (the subject being marijuana, acid and other drugs the film glorifies). I'm not, so..."}, {"rating": 0.5, "content": "I was a hippie age 22 in 1965, have seen the play 5 times, have 2 versions of the music, and have read the script many times. Maybe taken as an separate thing, the movie is OK, but as an adoption of the play, it's terrible.<br /><br />First the good. The songs are sung well, and the production values are pretty good. The homosexual implications in Black Boys, White Boys is cute. The Claude/Berger switch was interesting. Hair is a fluid production, and constant changes in it are inherent provided the basic spirit of it is retained.<br /><br />But the basic spirit was very much distorted. It seemed like all the producer wanted was to sing certain songs, and fit the story-line to them regardless of what that did to the original intent of the play.<br /><br />Claude, Sheila, and Hud were presented as a selfish brats who could care less about anyone outside their tribe. Claude destroyed Sheila's parents party (it's hard to believe that she smiled while her parents were being hurt), and repeatedly stole cars. Sheila stole the soldier's clothes and car. Then she left him in the middle of the desert where he would certainly sunburn badly, probably be busted in rank, and could likely die on that lonely Nevada road. Good fun. And Hud found it fine to break his son's heart while yelling at his ex. This is not what hippies were like, not what the play described, and is directly opposite to a love generation.<br /><br />I've never seen a hippie beg for money. The point was to be self-sufficient outside the capitalist system, not beg from it.<br /><br />After Berger is thrown in jail for ruining Sheila's party and Claude offers to bail some out, Berger insists on being bailed instead, with no better plan for bailing the rest that hitting on Sheila's parents, and then hitting on his own mommy.<br /><br />\"Be In\" has always been a very spiritual point, but here it is wasted on silly brides floating around. Even if this is part of his trip, it ruins a beautiful song. I know they're contrasting \"Floating In Space\" with the Army. But again, it totally ruins a beautiful song.<br /><br />While Sheila and Claude are skinny dipping, Berger steals their clothes, laughing \"it was fun man\" even after he could see both were very annoyed. Then a little later, Berger does one thing that no hippie ever does. He hits Claude. Terrible.<br /><br />Then they have the perfect opportunity to sing \"Starshine\" at night in some beautiful SF spot with the stars twinkling down, maybe working into an inventive duet. Instead, the whole tribe sings it in the blazing sun speeding down the road in a convertible (stolen of course).<br /><br />I was vastly disappointed with the movie in 1979, and I like it even less now. I think it would have been possible to do a reasonably close adoption of the show, but this ain't it."}, {"rating": 1.5, "content": "When a friend once lambasted me for my first movie (a pretty bad videotaped affair), I argued that I could grow; Orson Welles' first movie, indeed, was even worse. He challenged me that it couldn't be, so I pulled out the Criterion laserdisc of (I think) CITIZEN KANE and played HEARTS OF AGE. My friend lasted just a few minutes before conceding the point.<br /><br />There is a little humor in this short, but it's basically as pretentious as (and perhaps a collegiate answer to) BLOOD OF A POET and other avant garde films of the time. It is what it is: a succession of images with a vague theme, and unless you really enjoy any footage of Welles (in heavy makeup, to boot), this isn't really even worth tracking down."}, {"rating": 2.0, "content": "Just watched on UbuWeb this early experimental short film directed by William Vance and Orson Welles. Yes, you read that right, Orson Welles! Years before he gained fame for radio's \"The War of the Worlds\" and his feature debut Citizen Kane, Welles was a 19-year-old just finding his muse. Besides Vance and Welles, another player here was one Virginia Nicholson, who would become Orson's first wife. She plays a woman who keeps sitting on something that rocks back and forth courtesy of an African-American servant (Paul Edgerton in blackface). During this time a man (Welles) keeps passing her by (courtesy of the scene constantly repeating). I won't reveal any more except to say how interesting the silent images were as they jump-cut constantly. That's not to say this was any good but it was fascinating to watch even with the guitar score (by Larry Morotta) added in the 2005 print I watched. Worth a look for Welles enthusiasts and anyone with a taste of the avant-garde."}, {"rating": 2.0, "content": "I was at Wrestlemania VI in Toronto as a 10 year old, and the event I saw then was pretty different from what I saw on the Wrestlemania Collection DVD I just watched. I don't understand how the wwE doesn't have the rights to some of the old music, since most of those songs were created by the WWF they shouldn't have to worry about the licensing and royalty fees that prevent shows like SNL from releasing season sets. Its pretty stupid to whine about, but for me hearing Demolition come out to their theme music at a Wrestlemania in person was a memory that I never forgot, and it didn't exist on this DVD. What is the point of them even owning the rights to this huge library of video if they have to edit it so drastically to use it?"}, {"rating": 1.0, "content": "This movie, despite its list of B, C, and D list celebs, is a complete waste of 90 minutes. The plot, with its few peaks, was very predictable. It was so silly that I cannot believe that I am taking the time to even write a review of it. Flex, to his credit, has grown in his ability to act since playing Michael Jackson in a made for TV movie a few years ago. Tangi, on the other hand, has regressed, as she was more talented in her role as Felicity's flunkie some years ago. As I sat watching this train wreck of a film, with its pitiful production and horrible sound quality, other four letter words came to my mind to qualify what I thought of this film. However, in an effort to keep my writings G Rated, I'll simply say this film is another four letter word starting with an L. LAME!!!"}, {"rating": 2.0, "content": "This looks so good on paper - Matt Damon, Lawrence Fishbourne, Jean Reno, nice right? And a heist with $42 million - sounds like a kick-ass crime movie.<br /><br />Big disappointment - I reckon the stars got all the money because the production values on this are lousy.<br /><br />But more than that it the pseudo reservoir Dogs atmosphere when the easy crime goes wrong. It's very much made for TV stuff.<br /><br />All in all hugely disappointing - it score points for being what it is - but loses them massively for being, bluntly, not very interesting at all..."}, {"rating": 1.5, "content": "Armored<br /><br />The best part about driving an armored vehicle is that if any bums approach you at a red light asking for money, you can shoot them in the face.<br /><br />And while the armoured guards in this thriller aren't using their protective power to purge the drifter population, they are using their position to fleece their employer.<br /><br />When newcomer Ty (Columbus Short) lands a job with an armored trunk company, he feels like he has found his lot in life. Unfortunately, however, when he discovers that his co- workers (Matt Dillon, Jean Reno and Laurence Fishburne) are plotting to take the $42 M shipment for themselves, Ty must fortify himself \u0096 and the funds \u0096 inside the armored truck.<br /><br />A tedious caper with a plodding plot and phoned-in performances, Armored is an utterly forgettable film.<br /><br />Besides, if you really want to jack millions, it's a lot simpler to just disguise yourself as an ATM. (Red Light)"}, {"rating": 0.5, "content": "Well where do we start, there was a lot of potential for this film with such big stars playing a role. But the whole story was ruined by a horrific plot. This movie did not pan out to be what i would expect, the good guy makes it out alive, i mean co mon nobody wants the good guy to be successful. The ending was cringe worthy and very cliché no thought what so ever, YOU GOT THE PLOT ALL WRONG THE BAD GUYS ARE MEANT TO COME OUT SUCCESSFUL.<br /><br />If you want to waste 1 hour and 2 minutes of your time spend it doing something else this movie was the epitome of CRAP. I really think the actors did this movie for some quick Vegas cash no doubt about it. SAVE your money watch a better movie."}, {"rating": 1.0, "content": "What a bad movie, the premise was all there, the actors were all there. And yet a believable plot, good dialogue, characters to relate to were somewhat missing.<br /><br />Typical heist gone wrong premise set against a backdrop of everyman being shafted by the system. The lead character Tye and his little brother have been having no luck and their house is going to be repossessed, along comes godfather Matt Dillon (Who does not look much older than Tye so not exactly sure how that happened)to the rescue with a plan to steal money from an armoured van which they work on as security guards. Tye has a brief flirtation with a conscience but decides to go along with it. And thus begins a truly awful hole ridden 30 minutes of unbelievable trash. I will not list all the ways in which this movie was unrealistic but let me point out the major ones:<br /><br />Because of Tye deciding to be a good guy because a homeless guy became collateral damage, all of his close friends including his godfather die. His godfather who is supposedly family and the man who brought him into the caper at the last minute to help him out dies because of Tye. Tye in the process of thwarting his friends and godfather destroys all the money. The money came from the same bank that was repossessing his house. And yet he chose it over the supposed family of Matt Dillon.<br /><br />There are many more, needless to say that this film was tripe and I earnestly hope nobody else goes to see it."}, {"rating": 1.0, "content": "A heist film with Jean Reno, Matt Damon and Laurence Fishburne... sounds great on paper? I suspect it must have done when someone green lighted the production of this movie but the end product is terrible!<br /><br />The story is dull, the action boring, and, for a film that is only 88 minutes it seems to just drag on. I could feel my life slipping away and was sure there was something better I should have been doing... any paint to watch dry somewhere perhaps?<br /><br />Sigh. I'm a huge fan of Jean Reno, but what on earth was he thinking when he signed up to this? There are so many other great action movies around... go watch one of those and let this movie be best forgotten."}, {"rating": 1.5, "content": "The sounds in the movie were so mundane and ridiculous, seriously banging on the door hinges for about 30 minutes really crunches your teeth and makes your head hurt.<br /><br />i love bad puns more than the next guy, but come on \"no blood on our hands\" being said about a million times by Matt Dillon' character, and when Matt Dillon's character shoots the bum the lead character which i fail to remember his name because i don't really think anyone cares gets blood on his hands literally.<br /><br />the background music with the heavy metal guitar ringing an A-chord for about 5 minutes isn't my idea of music, come on i was having the worst headache by the end of this garbage."}, {"rating": 1.5, "content": "The film had it moments, but was disappointing in my eyes anyway. It was a reworking of Trespass (Walter Hill) and so The Treasure Of the Sierra Madre, with less tension, bite and human emotion. There was some nice acting but the story was limp and lacked any real depth. I watched the movie for Mr Reno and Mr Fishburn, neither were inspired and both had little to say or act out of their skin for. This movie has been done to death in the past and did not have to be made, eats up money which could be used on better movies. For an action movie it was sparse of action and as a thriller did not thrill. Better than watching snow fall, but not for me."}, {"rating": 2.0, "content": "Dillon, Fishbourne, Reno, should have teamed up for a much smarter effort, because this one slides in the B-Category and could have been done with no-name actors and a much smaller budget, since anyway, 2 armored trucks and a wasted warehouse could not have coasted too much. Since the writers did not manage to come with a smart heist plan, they targeted the dramatics of the situation, but there was not much to exploit there either. Fishbourne and Reno do not bring anything to this movie except the media interest, they're only expensive advertising. Dillon is OK, but this was a walk in the park. The choices of the main character, Ty Hackett, are quite uninspired and the final, with the \"reward\" is quite childish. Waste of time, money, actors and so on."}, {"rating": 2.0, "content": "One of those movies in which there are no big twists whatsoever and you can predict pretty much whats is going to happen. Matt dillon was awesome once again, but the rest didn't played a bigger part as they should have.<br /><br />It was exciting in the beginning but kinda slow paced and predictable in the end.Its one of those flicks in which the good guy wins no matter happens.If you have absolutely nothing to do, you can give it a try I personally found it not worth watching. The story could have been more interesting and the director could have made it less of a B-movie by engineering a happy ending."}]}