{"rating": 3.75, "description": "South African journalist Donald Woods is forced to flee the country, after attempting to investigate the death in custody of his friend, the black activist Steve Biko.", "spoiler_reviews": [{"rating": 4.5, "content": "It is a pleasure to see such creativity on TV again. This show is poetic, artistic and good fun. The characters relate well and the writing is not bad (I think it will improve as they get their legs). Definitely worth a look.<br /><br />The girls steal the show so far in this series. Chuck is adorable as is Olive. The two aunts are a delight. I sincerely hope they write them into bigger parts as they are magic.<br /><br />Well, that's all the news that is fit to print. Go make yourself a big bowl of popcorn and enjoy something fun in an old fashioned way. This is like Dr. Seuss for adults."}, {"rating": 0.5, "content": "Beyond dirt cheap, this shot-on-video exercise in ineptitude was difficult to get through. It's got the typical gore that you'd expect in a zombie movie, but none of the required atmosphere to make it worth while.<br /><br />What's strange is that this is an amateur German video, and the version I saw is English-dubbed! The dubbers seem to be American fans (penpals of the Germans?!) who can't decide whether they want to play it straight or turn it into a comedy. One character (a white German, of course) is dubbed by a black guy apparently, who speaks with thick ebonics! 'Kno wahm sayin', Comrad?"}, {"rating": 0.5, "content": "I will keep this as short as possible as this piece of crap barely warrants a mention. ZOMBIE 90 is one of the worst films ever made - right up there with Schnaas' other horrible zombie entry - ZOMBIE DOOM (aka VIOLENT SH!T 3). These films suck so bad that everyone involved in their creation should be shot. I somehow managed (barely...) to sit through ZOMBIE DOOM - but ZOMBIE 90 is so horribly inept - even when compared to Schnaas' other horrible film - that I had to fast-forward through everything after the first 10 minutes. ZERO acting skills, inept gore, horrible camcorder-style camera-work, ridiculous dubbing...it just goes on and on. I really can't find a single thing redeeming about this garbage - and I can usually find SOMETHING redeeming in just about ANY film. This truly is one of the worst films ever made - You've been warned...1/10"}, {"rating": 0.5, "content": "A chemical spill is turning people into zombies. It's up to two doctor's to survive the epidemic. It's an Andreas Schnaas film so you know what the par for the course will be. Bad acting, horribly awful special effects, and no budget to speak of. The dubbing is ridiculous with a capital R and the saddest thing is that I feel compelled to write one word about this piece of excrement, much less the ten lines mandatory because of the guidelines placed on me by IMDb. My original review of merely one word: Crap wouldn't fly so I have to revise it and go more in to how bad it is. But I don't know if I can, so.. wait I think I may have enough words, or lines rather to make this review pass. Which is cool, I guess. So in summation: This movie sucks balls, don't watch it.<br /><br />My Grade: F"}, {"rating": 1.0, "content": "\"The Secretary\" is one of those cheesy, cliched, \"thrillers\" that one is subjected to watching on a Sunday afternoon, when there is virtually nothing else on. While the plot (a demented woman becomes jealous of all who succeed over her in the office and decides to do whatever she can to stop them) may be one of a kind, I recognized countless plot twists, probably taken from other TV movies that I had been subjected to for the very same reason.<br /><br />To make matters worse, I was not wild about the cast. Mel Harris is one of those actresses who appears in so many TV movies as either a \"mom\" or some sort of \"victim\" of foul play or abuse, that one must wonder the kind of life she leads. In this one, she gets the joy of playing a mom AND a victim of psycho secretary Sheila Kelly, who was not a very good choice as the villain. While Sheila Kelly has made some good career moves(Singles, Breaking In, and I guess, Law and Order), she is also beset by a string of pitiful TV movie roles, and this one just adds to it. As for the others, I don't have any clear memories of them, so that must say something.<br /><br />This one WILL play on the Lifetime network(I think that's where I saw it), but don't bother watching it, unless you are too bored for words. Not that it will make you any more excitied..."}, {"rating": 2.0, "content": "THE TEMP (1993) didn't do much theatrical business, but here's the direct-to-video rip-off you didn't want, anyway! Ellen Bradford (Mel Harris) is the new woman at Millennium Investments, a high scale brokerage firm, who starts getting helpful hints from wide-eyed secretary Deidre (Sheila Kelley). Deidre turns out to be an ambitious daddy's girl who will stop at nothing to move up the corporate ladder, including screwing a top broker she can't stand and murdering anyone who gets on her bad side. She digs up skeletons in Ellen's closet, tries to cause problems with her husband (Barry Bostwick), kills while making it look like she is responsible, kidnaps her daughter and tries to get her to embezzle money from the company.<br /><br />Harris and Kelley deliver competent performances, the supporting cast is alright and it's reasonably well put-together, but that doesn't fully compensate for a script that travels down a well-worn path and offers few surprises."}, {"rating": 0.5, "content": "An actor's first film is usually something one can afford to miss - it's often that first job where the lack of film experience by everyone involved is truly on display, and this film is no exception.<br /><br />But worse than that, even by 1982 standards this is so bad, it's hysterically funny. Filmed entirely in the Chicago area on an obviously small budget, most of the acting by the entire cast is stiff, wooden, and cartoonish - a cross between a high school play and bad community theater. Noise from nearby traffic often drowns out the dialog, and the dialog is truly bad, very declarative in a way that comes off as forced and expedient rather than natural and organic. Scenes are contrived and choppy, and even though the characters go through a span of years, neither the children nor the adults age at all.<br /><br />I do believe it's possible to make a Christian film that's palatable to a large, secular audience, but too often the creators of such films are so focused on 'The Message' or in this case, their own autobiographical ties to the project that good film production values are tossed aside. (I'm sure it's no coincidence that the main character has the same name as the producer/director/editor - and cast member.) <br /><br />Luckily, Michael Madsen was much more interesting - and believable - to watch in his subsequent films. Careers like his are certainly not built on films like this one."}, {"rating": 0.5, "content": "Poor Michael Madsen; he must be kicking himself to know folks have found out about this horrible flick. I really can't think of anything worse I have ever seen, except amateur porn. It's that bad, and all here; wooden acting, bad script, crappy moral ending, you hate it and it is in this movie.<br /><br />My question is: \"Who the Hell put $$$ into this piece of doggy doo? At least we could have seen Michael's sister Virginia nude in a scene, but I don't think even that would save this stinker...<br /><br />For a cool guy that has made some exception movies, I want to know what wacky church sponsored this piece of crapola."}, {"rating": 0.5, "content": "I picked this DVD up at the Dollar Store. The DVD was on the 2 for $1 rack, but since it had Michael Madsen in it, I thought that since I had never seen the movie, I bought it anyway.<br /><br />I must say that I didn't like the movie. The movie played more like a documentary or an advertisement for religion than anything else. I found that the director's use of flashbacks did not add to the story line for me. I would have preferred to view the story line in chronological order.<br /><br />I won't throw it away like one of the other commentators, but It may be quite awhile before I would consider watching this movie again.<br /><br />Who knows, since it was Michael Madsen's film debut, maybe it might have some archival value at some future date."}, {"rating": 0.5, "content": "I am a huge Michael Madsen fan, so needless to say, i bought this movie without even renting it or anything... This movie was so horrible, i didn't even take it back to the store, i wouldn't want anyone else to be subjected to this human poison, i just threw it in the trash, never mind the money, it was worth the price to be able to throw it away. The acting wasn't that bad, it wasn't good or anything. The story was horrible, and the ending was something i despise. He was a broken man, alcoholic. his life was a bunch of junk. i thought his horse, peanuts, was an awful device to show his childhood innocence, a dog would have been much much better. i also hate religion, so this ending without a doubt angered me. Jesus heals all... i hate that i know people just like this that are huge Christians and catholics, and time will show that god doesn't heal all, or anything. It was a horrible movie, if u have the option to see it, pass, or better yet buy it, or rent it, and throw it in the garbage, and leave the coffee grounds on it in the morning"}, {"rating": 0.5, "content": "Definitely an odd debut for Michael Madsen. Madsen plays Cecil Moe, an alcoholic family man whose life is crumbling all around him. Cecil grabs a phone book, looks up the name of a preacher, and calls him in the middle of the night. He goes to the preacher's home and discusses his problems. The preacher teaches Cecil to respect the word of God and have Jesus in his heart. That makes everything all better. Ahh...if only everything in life were that easy. The fact that this \"film\" looks as if it was made with about $500 certainly doesn't help. 1/10"}, {"rating": 1.5, "content": "Against All Hope is a very poorly made, sometimes painfully so, movie. This is Michael Madsen's first movie, and it shows, he isn't that good in it. Some people might find the story laughable; an alcoholic realizes his life and family are falling apart so he calls a preacher as a last resort for help. After telling the preacher his story, he accepts Jesus Christ into his heart. <br /><br />I actually found many of the religious scenes, as when Cecil Moe (Madsen) goes to a church but walks away from it, pretty realistic. I also liked how Cecil knows his life is breaking apart and tries to get help, but realizes only God can help him. At the end he realizes with the help of God he can go through life without drinking again.<br /><br />This movie is not well made at all. The acting is bad, the script could use some work, and looks worse than my home videos, but it has a good message. Now, just because you become a Christian doesn't mean you will automatically be able to stop an addiction or heal your broken family, and Cecil realizes this and works hard to stay on track. Overall, if your a Christian you will appreciate how this movie portrays Christianity and if you aren't, you may find yourself being called to find out more about the faith."}, {"rating": 1.0, "content": "Here's how you do it: Believe in God and repent for your sins. Then things should turn around within the next day or so. <br /><br />Until the last fifteen minutes, this movie just plays as a bad recap of a drunk's crappy life. His mom dies. His stepmom's a b_tch. His dad dies. He drinks. He gets married. He has kids. He drinks some more. His wife gets mad. He disappoints his kids. The wife threatens to leave. He calls up a reverend late night b/c he wants to kill himself. Then after the recap happens, that's when we get the \"Left Behind\"-like subtle message.<br /><br />\"He needed a paycheck\". This is the phrase I had to repeat over and over once credits started to roll so I wouldn't lose my respect for Madsen.<br /><br />Madsen drops to his knees and begs Christ's forgiveness. Once he does, he walks outside and actually says that he sees the world in a different way. He tells his wife that he's found God and that's good enough for her. Flip scene four months and the wife is tired of going to church. End the movie as Madsen walks by the bar and gives a soliloquy about how happy he is with Christ and without alcohol. Final moment? He gives a little dismissive wave to the bar (i.e. sin house) and give a gay, Miami-Vice, after-school special congratulatory jump in the air as the camera freeze-frames. See why I had to repeat the phrase? \"He needed a paycheck\".<br /><br />Man this movie is bad. The B-Grade 80's production values don't help much. The script could have easily been a \"Touched By An Angel\" episode. It could have been knocked out in 30 minutes plus commercials. The acting is wooden and never believable. Even Madsen, of whom I'm a big fan and is the sole reason I sat through this, makes it clear that this is his first acting job and he doesn't know his a$$ from his elbow yet on camera. 45 minutes into it I started to get discouraged. This thing was like homework. I just wanted to put it away and say that alright, I saw half of it. That's good enough. But no. If I sat through Cheerleader Ninjas, I could sit throughout this.<br /><br />The only reason I'm not giving this thing a 1 is for two points: 1) I love Madsen. I know it's not fair. But it's great seeing the opening title \"Introducing Michael Madsen\". Sue me. 2) Some of the Dialogue is so bad that it's classic. I'll stick some quotes at the end of this so you can enjoy them too.<br /><br />That's about it. To wrap it up ,this thing is a piece of crap that should stay flushed with the rest of the turds. But hey! Look! Michael Madsen! (See also TILT, EXECUTIVE TARGET, MY BOSS'S DAUGHTER, etc). Now I've gotta rewatch Reservoir Dogs and watch Madsen torture a cop to get my respect back for him. See ya, Kids.<br /><br />\"This stuff's gonna make me go blind, but I'm gonna drink it anyway\" - Madsen's first taste of cheap alcohol<br /><br />\"I don't understand! Everything seems so beautiful!\" - Madsen walking outside after confessing to God<br /><br />\"I'm going downtown later and pick up a bible and I'm gonna get a haircut too\" - Madsen after converting at the dinner table, because Satan lives in your hair"}, {"rating": 0.5, "content": "In a summer that also boasted such repugnant stinkers as Snakes on a Plane and The Da Vinci Code, that's a pretty bold statement. But I stand by it nonetheless. Superman Returns, like King Kong 6 months before it, is overlong, hyper-indulgent and with CGI up to the eyeballs. My God, this stuff is doing my head in.<br /><br />Richard Donner had the idea of 'keep it real' for his 2 outings. And I do find his approach to the special and optical effects to be the most appropriate. Brian Singer bombards us with so much CGI that it really takes you out of the story and constantly reminds you that you are watching a wannabe blockbuster that thinks that the only way to impress an audience is to spend $250 million (a totally irresponsible amount of money) on obnoxious visual effects that don't live up to the hype. We've seen everything and been everywhere that CGI can take us. There's no real atmosphere or involvement in this. And for a film that is 95% made up of this crap...well you figure it out.<br /><br />I've read so many reviews from fanboy critics about how the movie has 'soul' or 'a human heart' or 'tender character moments'. Puh-lease! We've already had brooding superheros silently screaming 'you'd love me if you knew who I am' dozens of times already in recent years and SR offers absolutely NOTHING new in this regard. Even the plot is recycled garbage. Lex Luthor (a seriously mis-cast and hammy Kevin Spacey) plotting to destroy the landmass of America was done in the first film already! And, well...that's your lot! It's amazing that they managed to draw out this junk to 2.5 painful hours! Even if the cast were likable it would make it less unbearable. But Brandon Routh has the on screen personality of a mahogany hat-stand, Kate Bosworth is completely unconvincing as a Pulitzer Prize-winning journalist, James Marsden is 250% wooden, as usual and Kevin Spacey really needs to either fire his agent or acquire some better judgement. The only cast member I liked was the lovely Parker Posey. But I'm into weird-looking girls.<br /><br />Every year films like this get bigger and more bombastic. Pretty soon we'll have $300 million films. Studios need to realise that maybe they should start looking down instead of looking up. For all the money that Warner spent on this pile of crap, for all the resources that this movie cost to make...was it worth it? In my opinion, certainly not! This garbage has put me of Superman for life!"}, {"rating": 0.5, "content": "In my eyes this is almost the perfect example of Hollywood ego, only beaten by the new king kong movie. Superman is the original super hero and deserves to be treated with respect even though he wears tights. Brandon Routh was the worst superman I've ever seen, from the start of the movie u just wanna shove a chunk of kryptonite down his throat. He looks just silly wearing the costume. But enough about him, Kate Bosworth was a bad choise for lois lane, she is supposed to be a hard ass reporter, but in this movie she looks more like a schoolgirl. The plot was weak and predictable (WOW, He is actually supermans son, who would have ever thought....) and the acting was horrible. This movie has one good thing going for it, and it's name is Kevin Spacey. His portrayal of Lex Luthor was brilliant but even he could not save this movie. What this movie needed was the cast of \"lois and clark\" (except Kevin Spacey of course) and a different story. I watched this movie after watching \"the hills have eyes\" and I was chocked to learn that there existed worse movies then that."}, {"rating": 2.0, "content": "After a long period in the space, looking for the remains of planet Krypton, Superman (Brandon Routh) returns to Earth. He misses Lois Lane (Kate Bosworth), who got married and has a son with Richard White (James Marsden). Meanwhile, Lex Luthor (Kevin Spacey) plots an evil plan, using crystals he stole from the Fortress of Solitude, to create a new land and submerge the USA.<br /><br />After so many delightful movies of Superman with the unforgettable Christopher Reeve, or TV shows like \"Lois and Clark\" (and Teri Hatcher) or \"Smallville\", a great expectation was created for the return of Superman in this Bryan Singer's version. Unfortunately, the awful story is too long and boring, with many unnecessary parts, lack of emotion and overrated in IMDb. In addition, the romance between Lois Lane and Superman is something shamefully ridiculous. The twenty-two years old actress Kate Bosworth is wrongly miscast, playing the role of a mature reporter and experienced mother of a five years old boy. Brandon Routh is two years younger than Tom Welling, who plays a teenager Clark Kent in \"Smallville\". The character of Parker Posey, Kitty Kowalski, is actually a silly caricature. Last but not the least and in spite of being a terrific Lex Luthor, Kevin Spacey is forty-five years old, therefore older and older than the rest of the lead cast. The corny conclusion looks like a soap opera and is terrible. My vote is four.<br /><br />Title (Brazil): \"Superman Returns\""}, {"rating": 2.0, "content": "As a long-time fan of Superman from the comics, through the 1950s series, the first two of the Chris Reeves films and Lois & Clark, and finally Smallville, I was *really* hoping for something clever with \"Superman Returns\".<br /><br />Instead we got Lex Luthor making *another* attempt at real-estate conversion, another Superman-beaten-up-while-wearing-kryptonite sequence, and internal inconsistencies: he couldn't stop himself falling into the ocean when stuck with 6\" of kryptonite, but when Lois breaks off 3\" of it, *leaving the rest embedded in him*, he can lift *a continent* into space?? Really, the only hero in the story was Lois' partner - I can't remember his name off-hand. He did all kinds of life-saving, heroic things with nothing but guts and skill - no superpowers, no invulnerability...just a normal human.<br /><br />They keep making Superman so small. Why can't we have Superman battling Brainiac or fighting to save the universe from General Zod instead of Lex's petty schemes. Oh, I forgot...they're doing that in Smallville.<br /><br />Yeah...I think I'll stick to Smallville...<br /><br />You probably should, too..."}, {"rating": 0.5, "content": "It really doesn't matter that Superman comic books are unbelievably naive and their target is ten year old. What matters is that \"Superman Returns\" is bad movie. <br /><br />In the beginning,a question for You Dear Readers, how many of You actually believe that Superman will be defeated by bald Kevin Spacey? Anyone? Just as I thought. No spoilers here. So let's get to some major issues right now.<br /><br />Firstly, this movie looks like commercial (scene in the bar with Superman/Clark Kent drinking Budweiser is only scene which looks as it supposed to). Imagine commercial of Superman, two and half hour long. Let's be serious this isn't \"Amadeus\" or \"The Departed\". You actually feel, that this movie is way too long. And special effects are not so special by the way.<br /><br />Secondly, scenario is silly. Sometimes even if something is acceptable in comic, in cinema it looks just stupid. And it's like that in this case. Of course dialogs are disgrace. I can't believe somebody took money to write them. How many times we will be fed with villain making speeches? How many times laws of physics will be raped? (Jesus, it's not only the matter of Superman's strength but also a resistance of materials his dealing with.) How many times Lois Lane will be fooled by Kent? How many times Hollywood producers will seek for a story in a trashy comic books? Since there's hard to make a good story, why having a weak story for a starter? It just doesn't work. Guys, get a grip. Try harder, please. Or just stay on this strike forever, who cares. I got the feeling that WGA is permanently on strike. No offense. I'm not questioning the lame money those people are paid, but the quality of the product they deliver. In this case there is no quality at all. (At this point You may ask yourself: is it that bad? Yes it is.)<br /><br />Thirdly, acting is weak, which is quite a surprise since Bryan Singer (Usual Suspects) is directing. Kevin Spacey is having fun, but he's the only one. Audience is rather not in the mood for jokes. Thing is that comic book hero can be developed into real personality, with clear motivations but also with doubts, fears, some depth. In this case nobody did that job, and characters aren't really interesting.<br /><br />Finally, whole effort of creators turns this movie into parody. Second unit is so bad that attracts attention, since there's nothing interesting going on on screen anyway. The harder they try (if they try), the funnier it gets (but it isn't laugh You could expect).<br /><br />Final conclusion? One word: shame. <br /><br />This particular movie, ladies and gents, is camp. Don't waste Your time and don't waste Your money too. Stay home, read a book."}, {"rating": 0.5, "content": "at the beginning i was happy to know about a new superman movie , i though that will be great but it wasn't.<br /><br />is a bad copy of the Richard Donner work,Lex is again a villain that makes no more else , even played by Kevin spice.<br /><br />the evil plan is the same of the first movie of Donner just a lot forced.<br /><br />the script is predictable and simple (all stuff Luthor finds in a museum or an old lady).<br /><br />the story is the wrong thing , it must be the Kevin Smith Script and may be it could be better.<br /><br />i just hope a sequel without Brian Singer and with a new talent director to do something new and not a copy.<br /><br />all read you later"}, {"rating": 0.5, "content": "I usually don't walk out of a movie, but halfway thru I did. This movie promised something different, but I kept thinking haven't I seen that before? Spoiler Alert! Back in 1, the spaceship crashes and lands on earth, well, all these years later, with a super adult on board no less, this thing still manages to burn up and crash! What, this advanced civilization can't seem to develop landing gear? For an industry that's so liberal, we get to see another Woody Allen movie, no blacks please! Superman runs around saving people, making sure he sticks to Europe and the US, don't go into darkie areas please. Maybe I could stomach this about 30 years ago, but now now."}, {"rating": 0.5, "content": "...This would be the worst film i'd ever seen. Hmmm, OK maybe tied with Boogeyman then. Awful, truly awful.<br /><br />I had low expectations and it failed to meet them! I honestly cant think of one good thing. so here are the worst points...<br /><br />1. THE ACTING 2. THE PLOT 3. THE CGI (Xbox 360 has better graphics....seriously) 4. THE PLOT 5. THE DIALOGUE and finally.... 6. THE PLOT <br /><br />There are so many unanswered questions, Did they make a 2:32 hour long movie then realize they hadn't put Lex Luthor and Superman in a scene together and were forced to settle for the 3 minute bit or did they actually think no-one would notice that the main hero and villain have less screen time together than Superman's son and the henchman he kills?!!<br /><br />Was half the budget spent on persuading Kevin Spacey to do it?<br /><br />When Superman goes to hospital, why don't the doctors ask \"What the F*** do you want us to do?! He's a F***ing alien! We don't know jack about his anatomy!\"? <br /><br />What happened in the 5 years Superman was away to cause technology to advance 28 years? <br /><br />Where the people who wrote good reviews watching the same movie?<br /><br />and finally, Why? Just, Why? <br /><br />BTW, for those of you wondering how come Superman could lift an entire continent of krypyonite, i think i've figured it out...<br /><br />...since superman is unaffected by the kryptonite till he sees something green in the rocks, it is clearly all in his head. therefore the continent thing is just him suppressing his fear of shiny green rock....<br /><br />either that or the writers are slack-jawed half-wits who didn't think that was a fairly obvious mistake."}, {"rating": 0.5, "content": "or: It's a bird ? It's a plane ? No, look... It's a disaster ! or: No need to look up in the sky.<br /><br />or: (... OK, that's enough.) If singer tried to make a romantic titanic like movie to crash the box office record, he failed. The SR structure can't do this, the dark and restricted color scheme (I would call it \"wishi-washi\"), the boring usual dialogs, the clown with advanced alien technology, the missing fun and magic, etc. makes the movie completely disappointing.<br /><br />It simply doesn't work.<br /><br />The main thing at a character like superman is, that he is a superhero. That's the core, the most important thing.<br /><br />Love trouble and a sadly lost depressive Supersoftie can maximal only be a facet in a 2:40 long Superman movie, not the whole time.<br /><br />Because then it is not a superman or superhero movie anymore. It's like a (and in this case a very bad and boring) social study, where every 30 minutes a person flies around.<br /><br />That's a big difference.<br /><br />This movie is a joke. Holy skywalker, this is Superman, so give us Supervillains, Superaction and the most important thing, Superfun.<br /><br />We want ENTERTAINMENT ! Singer, if you want to make a 2:40 long soul love trouble drama about lost and sadly people ? Then take normal human characters and make a yentl remake.<br /><br />They say: Superman returns. And then, supersadlysoftie stands in the door.<br /><br />Maybe singer has tried to kill the legend without kryptonite, but one bad movie can't do this. Don't give up, they plan a sequel...<br /><br />Next time singer (and Warner Brothers), make a superhero movie, not a depressive superlame soap, or let it be. A superhero movie means a colorful fantasy with a lot of fun and magic.<br /><br />This movie is like a very cheap chocolate box with a super cover. Yes, technically there are all sorts in, yes, there is a lot of small talks, there are a few jokes, a view action scenes, etc, but the only one what all these worse pieces have in common is their poor quality.<br /><br />It's not more than a super boring patchwork and one of the worst movies I have ever seen in my live.<br /><br />The ridiculous cast strategy (Cast them young as possible, so we can make sequels in the next 25 years) gives the rest. Kate Bosworth plays a 22 year old star reporter, she's looking like 19. Superman was full five years away, so he slept with her 6 years ago, so she was 16, (looking like 13) and a daily planet reporter, wroting \"I spend a night with superman\". Warner Brothers, that's too much.<br /><br />Routh is not so bad, he is playing a little bit wooden, but the whole movie is wooden, so... ?! Temporary good were marsden and sometimes posey. The rest, forget it. Even spacey, this is not his terrain.<br /><br />Reeve/Hackman/Kidder were acting so easy, with fun. What a difference.<br /><br />The Jesus poses at the end are ridiculous too. What the hell should that be ? The problem here is, they mean this serious, not as a joke. Next time Spiderman or Batman or Ironman falls and rises like Jesus or angels ? Or they speak with god directly. Why not ? They are superheroes, saving human lives every day. So at least one talk with god every week should be possible... Oh my god.<br /><br />Maybe this was not the real announced movie, instead it is from a bizarre dull parallel universe.<br /><br />For the warner brothers this superlame depressive flick will be possibly the greatest disaster in history. Not only because of the money.<br /><br />I understand how difficult it (maybe) was to create and transport some messages or feelings, but showing lone, lost and sadly people isn't new and thousands of movies or TV-Shows did it better, in very old or new ones like magnolia. And the flying frogs there were more impressive than this flying superwoman, sorry, superman of course.<br /><br />Singer and WB, that's simply nothing. In fact it's even more than nothing, it's like a black hole that destroys the passion for (comic/superhero) movies and steals us three hours of our life.<br /><br />Mrs. Smilla's little brother. (Very angry and green like the hulk.)"}, {"rating": 0.5, "content": "Did the movie-makers even preview this before they released it? The script jumps from place to place without giving much explanation. The beginning doesn't clarify if its a prequel or not. It starts with Superman's beginnings on Earth and then jumps to a point after the last movie - but doesn't really alert the viewer of this. VERY confusing! Superman himself is weak and in need of Prozac. He is portrayed as a potential home-wrecker, a stalker, and someone who is clearly depressed and confused. This type of character rarely makes for an interesting hero. The ending is absolutely ridiculous. Superman ending up in a hospital just made me want to kill him off myself. I'm seriously waiting for a SNL skit where Superman appears on Maury Povich and Maury says, \"The results are in - in the case of the child, Superman, you ARE the father.\" To sum up - OK acting by this Superman and Kevin Spacey, but HORRIBLE script. The movie is basically unwatchable."}, {"rating": 0.5, "content": "This movie is a very poor attempt to make money using a classical theme. I used to love Superman movies, but this one made me want to shoot myself. Very poor acting, outrageous special effects, and a plot equal to zero. To summarize : Superman leaves earth, because scientists discovered pieces of his home planet, some were in space (duh) , doesn't tell his girlfriend anything before leaving (duh again), takes off in a spaceship (?!?),comes back i think 5 years later, and look forward to hooking up with his girlfriend again (who is now razing his son, which son, in my humble opinion is at least 7 years old). And what about that Lex Luthor ? Trying to grow a new continent in order to sell land ? Please !!<br /><br />I vote 1 out of 10 for this movie, only because i am not allowed to vote 0. If you have anything else to do with your time, don't go to see this movie, and even if you don't have anything else to do, stay home and watch TV !"}, {"rating": 0.5, "content": "This movie was extremely poorly conceived from every angle except technological. I stood and watched everyone waddle out of the theater, their faces drained like their lives flashed before their eyes -- eyes wandering at their neighbor, wondering if it was just them. I mean, how could the movie really be bad. Nobody'll admit it, it's a classic case of The Emperor Wears No Clothes. \"Who am I to question a movie containing a guy who stops a jet liner?\" But the fact remains, every member of the audience is thinking what I'm writing right now. I actually plagiarized their faces.<br /><br />Obviously Lois is only aroused by power, she won't even have a cup of coffee with the Superman With Glasses who doesn't stop jet liners. It can't be the look in \"his\" eyes to the depths of his soul or anything like that. In the old Supermans, she had some level of connection with him, he wasn't priority number 1, obviously, but it strengthened her character that she was \"torn\". I bet Henry Kissinger would have even won this Lois over before Clark Kent.<br /><br />And now it's official, Kryptonite does to Superman what eating at McDonalds does to the avg. person.<br /><br />SUPERMAN \"ONE\" He loses his earth dad, then finds his real super dad, the story is captivating every step of the way. He's human, he relates to people and he feels love for people, he relates to highschool students, he relates to people who feel different. He relates. The Superman Returns superman seems to relate only to Superpeople and it seems he's just \"doing a job\" when he's saving people.<br /><br />There's something about Clark that Lois likes, she's really internally in love with him but can't admit it, and when he comes into the picture as Superman, it throws a kink in the on-the-rocks love. Without Superman, she would've fallen in love with Clark (at least that's what the movie points to, whether it was the intention or not). Superman Returns is a love story between a woman and SUPERMAN, Clark is like a pile of horse maneur to Lois. Literally.<br /><br />SUPERMAN TWO I just watched it again. As a kid, I \"thought\" I enjoyed the action, but now I know it was the STORY that held me then too, watching it over and over again. If I saw Superman Returns as a child, I would've hated it then too, I think.<br /><br />There is so much heart and soul and superpower going around in this movie, it's sick. Superman gives up his powers for love as a world plot is going on and meanwhile, MEANWHILE, Lex Luther's got something fantastic up his sleeve.<br /><br />SUPERMAN THREE Now there's a three-way love story between Superman and Lana and Clark, only humanity wins and Clark's inner nature beats Superman's power, because when his SUPERmoral nature is gone and he's SuperHUMAN (who does human things with his superpowers), she sees it's not the power of Superman that she's in love with, it's not SUPERpowerman, but SUPERMORTALman that she loves -- and who's really SUPER. And when she tells Clark she \"prefers\" him to Superman, he is elated, he has made a human connection again. He wants to be accepted for who he is, not just for his ability to bend steel. THIS IS THE KIND OF STUFF THAT'S MISSING FROM SUPERMAN RETURNS.<br /><br />Clark super-sneezes to help the kid get a strike - humanity again. Plus, it's an INERESTING use of superpowers. He's not just using straight brute strength.<br /><br />He crushes the coal into a diamond for his woman because she had to sell hers, love is the only thing that drives him to use his powers other than for saving.<br /><br />It seems there's nothing at stake in Superman Returns. Even in Superman Three, we see the damages caused by the nemesis' world domination plot.. we see suffering, we see how it effects Pryor and others and people in the middle of it.. there's no damage, esp. emotional from Lex's plot to sink the US. We see a glob of crystal thrown into space.. Superman had to get very creative in the first three Supermans in order to stop the plot against him, he couldn't just \"access\" his superpowers. In the first one, he had to stop two missiles going in different directions and then break his universal mandate and erase history to save Lois' life... (this was THIRTY YEARS AGO!!\") In the second one, he had to outsmart three guys that he was already more POWERFUL than, but combined with Lex's genius, and the villains' immoral tactics, Superman's overpowering wasn't enough, he had to work one against the other and outsmart them... In Superman III, again, his superpowers weren't enough to win.. He had to outsmart a computer that calculated everything it saw. He couldn't use straight aggression on the computer because it calculated it in advance, so he had to use a benign acid that would only become deadly to the computer after the computer responded to the aggression. And he found that acid earlier when he couldn't simply use his superpowers to BLOW out a fire because it was a chemical fire, so he had to use his superbrains -- he couldn't carry water, so he froze a lake and dropped it on the fire.. Now in Superman Returns, he simply lunges the island into outerspace, like a night temp for UPS. He doesn't need to figure anything out, he just uses his \"super strength\". And Lex Luther's brilliance was shown at the premeditation level of a junkie who just ran out of junk.<br /><br />To say nothing of the fact that he threw that island into outerspace after getting stabbed with a KNIFE of kyrptonite right in the bloodstream AND the island itself was dripping kryptonite spores in his face, but he just averted his eyes and nose like it wasn't Grey Poupon he was looking at."}, {"rating": 0.5, "content": "I saw the movie last night and I really wanted to like it. My expectations for the movie had been going up and down ever since I heard it was being made. Some days I'd see something spectacular and some days I'd be disappointed.<br /><br />Yet being the kind of fan I am, I had high hopes for this movie but in the end I was sorely disappointed.<br /><br />While I love the Richard Donner movies I didn't like their sometimes campy nature or the changes they made to Superman's character and his powers.<br /><br />Singer however chose to take the worst elements of the Donner movies and put them in his version.<br /><br />While his Lex Luthor is slightly darker he's still nothing more than a shyster, a conman and a common criminal. He's no more intelligent than when Gene Hackman played him. Kevin Spacey does his best to play Luthor well but ultimately he falls victim to shoddy writing and unremarkable dialog.<br /><br />His henchmen are more two dimensional than even comic book henchmen. Most of them literally have no dialog in the movie.<br /><br />****SPOILERS AHEAD**** Kitty Kowalski is almost exactly the same character as Ms. Tesmacher. She seems to be as evil and cold as Lex Luthor but she proves to be just an underling who melts after seeing Superman in trouble and quite predictably betrays Luthor.<br /><br />The biggest disappointment in the movie was Frank Langella as Perry White. I wasn't a huge fan of the over the top Perry White in the Donner movies but at least he had a soul. He was after all said and done, a veteran reporter who cared about the truth and a good story. Langella's Perry White is nothing but a corporate stooge. He wants everyone to concentrate on the Superman related stories because they sell papers even though every other paper is doing the same thing. He doesn't care about the real stories, the real mysteries like the black out and what Lex Luthor is up to now that he's out of prison.<br /><br />The worst thing about Langella is that he's DULL! Some actors can be quiet and sober and yet have an undercurrent that lets you know that still waters run deep. Frank Langella is puddle.<br /><br />Brandon Routh is not a bad actor. He's OK but again there is not a single memorable line in the whole movie. Not the actor's fault. His movements are clearly meant to look graceful, like even the slightest movement of his fingers effects the way he flies. But it still looks choreographed and artificial.<br /><br />Lois Lane while badly written was surprisingly well acted by Kate Bosworth. Unfortunately, again, for a Pulitzer Prize winning journalist and writer, she is about as eloquent as any teenage on Dawson's Creek.<br /><br />James Marsden was my favorite actor in the whole movie, mostly because he looks more like Superman than even Routh. Without any superpowers he manages to figure out Lois Lane's message, flies a plane to the location, gets on board Luthor's yacht and rescues Lois and her son.<br /><br />The only moving moment in the movie is when they are all trapped pantry as it is flooding with water and the ship is sinking. You see them slowly going being immersed in the water. You know Superman's going to come by at the last moment to rescue them but still you can't help but feel sorry for them.<br /><br />As I said before the plot is very haphazard. Unlike Singer has said, this is not a movie about a superhero returning and trying to find his place in the world. As soon as he returns the world welcomes him back with open arms. Lois is the only one who's not happy to see him back. Even Luthor is happy to have Superman back because it gives him a chance to settle the score with the man of steel.<br /><br />Superman is shown to be probably one of the dumbest heroes in the universe. A big green piece of meteorite is stolen from a museum, Lex Luthor is out of prison, he now has knowledge about Superman's powers and weaknesses, and yet he's still not able to connect the dots enough to know Luthor would be using kryptonite against him.<br /><br />According to the movie the only thing Superman is good for is lifting really, really heavy things. The action sequences are all incredibly predictable."}, {"rating": 0.5, "content": "I guess this movie is a fitting tribute to the first Superman film,as it is just as crummy and painfully long as the original.<br /><br />After an opening scene consisting solely of murky intergalactic visuals, the credits pay homage to the even-crummy-looking-for-their-time futuristic sweeping credits of the original Superman film.<br /><br />Then there is some more murky stuff. Ma Kent sees some kind of murky ruckus on the farm, and spends a good portion of my life slowly walking up to some debris in the cornfield. Then Superman sneaks up on her and faints.<br /><br />Next we catch up with Lex Luthor in a scene about many murky close-ups of an old lady as she dies. We don't see Luthor's face until the end of the scene, an early instance of the film's drive to leave no hackneyed stone unturned. Lex Luthor is a guy who doesn't like Superman because he is not human. Also, he probably doesn't like humans either, as the movie occasionally features some kind of plot about Lex Luthor planning to kill most of Earth's population.<br /><br />After a while, Clark Kent shows up back at his old job (I forgot to mention, he had been away on a five year trip where nothing happened). Then he finds out Lois Lane has an illegitimate kid and is dating Cyclops. It upsets him so much that he loses control of his super strength to such an extent that he accidentally breaks a picture frame.<br /><br />At this point we see that Miss Lane is on some kind of jet attached to some kind of space shuttle. It is some kind of important event on account of it is on television. Then we learn that there are people in a control room monitoring this event. There are also people watching it on television and there are pilots in the cockpit. The film then reminds us that these people are involved by cutting between them for most of the summer.<br /><br />As the events leading up to the inevitable disaster started to build, I excused myself to get a soda. I accidentally walked back into the wrong theater and watched that movie about Al Gore showing slides in its entirety. I tried to find my way back to Superman Returns, but I somehow wandered into Prairie Home Companion, which I watched twice in a row. Then it was time to stop messing around.<br /><br />I walked back into the first theater, found my seat, and looked up to see that the impending Lois Lane space shuttle disaster was almost upon us. Still, it seemed to be taking forever, so I wandered around the theater, met a girl, got married, raised a son and sent him off to college. While attending my son's medical school graduation, I remembered that I should probably check in on Superman Returns, so I excused myself and raced back to the theater only to learn there was no need to hurry. It still took about another half hour before things went wrong for Space Shuttle Lane. When they did, Superman saved everybody, which was pretty cool.<br /><br />. And then there is a a subplot where Superman turns really creepy and starts stalking Lois Lane and her family with his x-ray vision and super-hearing. Then he tries to get her to cheat on Cyclops, who seems like a good guy.<br /><br />Meanwhile, Lex Luthor is involved in some kind of contest to display every possible generic villain behavior before the end of the movie. I forgot to bring my scorecard home with me (they give you one at the door), but I think he scored damn close to one hundred percent. I hope he wins the million dollars.<br /><br />At this point, things start to gear up for the big murky finale. I think maybe the projector was broken, on account of the movie seemed to be in some kind of loop for a while here. I remember seeing murky things growing out of the water, Superman getting sick, Superman getting better, back to the murky things, he's sick again, no wait, he's okay again.<br /><br />Then Lex Luthor unleashed his final bad guy move: yelling at his girlfriend a little bit.<br /><br />Then Superman died and came back to life. I thought the movie was over, so I left.<br /><br />Ninety years later, the nursing home where I lived felt a little chilly. I realized I left my sweatshirt back in the theater, and I went to retrieve it. When I did, I was slightly surprised to find that Superman Returns wasn't over yet. I tried to ask some of the viewers what I missed, but most of them were only skeletons with long gray beards by now.<br /><br />I sat back in my old seat and watched as Lois Lane puttered around her house for a while. Then Superman showed up and started quoting the beginning of the movie, and since I already saw that part I thought it was okay to leave.<br /><br />So that is my review of Superman Returns.<br /><br />Oh, also, if you like jokes about people eating dogs or jokes about one dog eating another dog, you will love this movie. On account of there are two jokes like that in it."}, {"rating": 2.0, "content": "Special effects? Good.<br /><br />Script? Terrible. No plot. No depth. No meaning. This film rendered Superman as a meaningless hero, a hero with no archetype. In the original film, he represented America in the Cold War. Here, he represented nothing but a Hulk.<br /><br />Sure, the actors were fine. Kevin Spacey was a fine choice, among others.<br /><br />This still does not resolve the problem that this film had no depth whatsoever. I cannot see how anyone can come away with anything meaningful from this film, when Superman was, and is, daily created to be a meaningful hero in not only comics but also in people's minds. This was a real waste of money considering how many directions this film could have taken.<br /><br />Just a few instances: Lex Luthor could have been a villain of global corporatism, political domination, totalitarianism, and on and on and on. He was just another goofball Hackman incarnation.<br /><br />And Superman? For what did he stand in this film? Nothing but another hack \"savior\" figure.<br /><br />Wait until it comes to the dollar theater if you see it at all."}, {"rating": 0.5, "content": "First, let me just comment on what I liked about the movie. The special effects were fantastic, and very rarely did I feel like I was watching a video game. There, that is the last nice thing I have to say about this film. In fact, I would just like everyone reading this to take note that I can't even put into words how hard it was for me to write this review without swearing. <br /><br />I have innumerable complaints about the film, but four major complaints jump to mind. My first major complaint has to do with the incredible cheesiness of the \"plot twist\" (if you can call it that since most people probably saw it coming a mile away) where Lois's 5 year-old son turns out to be the super-powered child of Superman. When the crying super-child throws a piano at Lex's henchman to save his mother, I almost got up and left the theater. Singer could have made a much better Superman movie without resorting to cheap gimmicks like a seemingly fragile but latently super-powered illegitimate child. It's been 5 days since I saw the movie and I still want to vomit. <br /><br />My next major complaint has to do with the fact that Superman lifts a continent made out of kryptonite up into outer space. It doesn't take comic book guy from the Simpsons to point out what's wrong with that. I don't know how many comic books Brian Singer has read, but when Superman is exposed to even a small amount of kryptonite he barely has the strength to stay on his feet. Whoever had the idea to have him fly a large island made out of his greatest weakness into space has no business being associated with any Superman-related projects ever again. The concept is as ridiculous as making a Dracula movie where the title character has a stake through his heart and still manages to fly a spaceship made out of garlic into the sun. Why not just have Superman eat kryptonite? He can eat it and then brush his teeth with it, and then go to sleep in kryptonite pajamas. That's not any more absurd then having him hoist a continent of kryptonite into space and then fall powerless through the atmosphere without burning up in re-entry or splattering all over central park when he hits the ground. <br /><br />My third major complaint has to do with the fact that Singer slaps movie-goers across the face with religious symbolism the entire movie. I have to take issue with his characterization of Superman as the only son of a God-like Jor-el sent to Earth to be a savior. Jor-el wasn't all-wise, he was just a scientist. And he didn't send his son to earth to be a savior, he threw him in a rocket and hurriedly fired it into space because his planet was about to explode. I'll buy the Christ allegory if Brian Singer can show me the part in the Bible where God sends Christ to Earth because Heaven was about to explode, and then radioactive pieces of Heaven become Christ's primary weakness. Furthermore, the \"crucifixion\" scene where Luthor stabs Superman in the side with a kryptonite \"spear\" just makes me want to slam my face into a brick until I'm too brain-dead to notice the brazenly obvious and inappropriate symbolism that will be tainting the man of steel for the foreseeable future. They might as well rename this movie \"Superman Returns: the Passion of the Christ.\"<br /><br />And speaking of Luthor, my last major complaint has to do with Singer's depiction of Lex Luthor. Lex Luthor is a shrewd, cold-hearted business tycoon who is more apt to run for President (which he does in the comics) than try to destroy the world. The man wants money and power; he wants to be in charge, not wreck everything. Yet the Luthor we see Superman Returns, as well as all the previous Superman movies, is a wacky theatrical dunce who comes up with zany schemes to destroy the world. If Singer had the slightest loyalty to the characters instead of the (quite awful) previous Superman movies, this film might not be such an unbearable travesty. Maybe Singer's next project can be a Batman movie where he focuses on the interpretation of Batman from 1960s TV show. ZAM! WHAP! POW!!<br /><br />To summarize, I don't know what I hate more, the movie itself or the fact that so many people seem to be giving it good reviews. Everyone is entitled to their opinion, but if you don't hate this movie then your opinion is wrong. I sincerely encourage anyone who reads this not to see this movie if you haven't already. Don't see it, don't buy it when it comes out on DVD, don't rent it...basically don't contribute any money towards it in any way. This movie does not deserve to make any money. In fact, I think that for every person that sees this movie, Bryan Singer should be fined 45 billion dollars. If you're a Superman fan and you really want to see this movie, just bend over and have someone kick you in the balls and you'll get the same experience without having to waste 2 hours of your time."}, {"rating": 0.5, "content": "Along with 2 days in the Valley, I think this is one of worst movies I've ever seen. Just another of the long line of Tarantino rip-offs that have emerged since Pulp Fiction. The atmosphere the movie creates is amusing for the first five minutes, but then the film makers make the unforgivable mistake of allowing unnecessary and grotesque violence to up the \"hip\" quotient. You're better off skipping this one."}]}