{"rating": 3.7, "description": "A jaded former jockey helps a young girl prepare a wild but gifted horse for England's Grand National Sweepstakes.", "spoiler_reviews": [{"rating": 2.0, "content": "Visually beautiful with some fine music, this film otherwise has a fairly trite made-for-TV quality. The romance between two characters, which spans a cultural and educational divide, is simply NOT plausible. Of course, from early on we knew our persnickety heroine would lighten up, win over the locals, and find true love, but that doesn't make it any less woeful that the movie had to take such completely expected turns. This film had lots of promise, which makes it more of a shame that the promise was unrealized. Perhaps a nice under-the-blanket on a cold night freebie on cable, but I certainly wouldn't recommend paid rental or purchase. I'm sure the soundtrack is wonderful, though."}, {"rating": 1.5, "content": "This was a fabulous premise based on lots of factual history. But the serious lack of character development left us not really liking or caring about any of the characters, especially the musicologist! She did not get any sympathy; she seems like she deserved his own black cloud. The songs were great to a point, but became repetitive after a while."}, {"rating": 2.0, "content": "*SPOILERS!* When I first saw the preview for this, it looked like a good old fashioned hallmark movie. I love bluegrass music, so I couldn't wait to see it. When we rented the movie, we read the back and it sounded even better. The film was pretty boring for the first half, every now and then a song would be played. Then (i'm embarrassed typing this)a lesbian love seen came in. I that ther was something more then friendship between the teachers but I certainly didn't expect nudity and prolonged make out sessions. I was watching this with my mother and I was quite embarrassed, because I picked this movie. But besides that, it was an okay movie. The acting was fine, the actress who played Deladis was great. To be honest, the soundtrack was the best part of the movie. I don't care to see the movie again but i bought the soundtrack the day after I saw the movie. And there are continuation discs that follow. If I were you, I would skip the movie and just get the music."}, {"rating": 2.0, "content": "As a true Canadian, I always avoid Canadian movies. However now and then I get trapped into watching one. This one is better than most, which is to say mediocre. It has many of the usual flaws of Canadian films...self-conscious acting...an excess of cinematic gimmicks and, above all, the self-effacing Canadian habit of using Canadian cities as stand-ins for American ones. I mean using the historic metropolis of Montreal as a stand in for Harrisburg Pennsylvania is just short of obscene. I was in a generous mood. I gave it a 4.<br /><br />"}, {"rating": 0.5, "content": "This has got to be the worst show I have ever seen. I always liked Chuck Norris in Films, but why do we need to make these shows politically correct by adding a black side kick who is as threatening as Shirley Temple in Little Miss Marker. I also thought the show was limited because how many times can you kick a guy in the face and make it interesting. I know an African American who looks like this Trivette guy and he gets his butt kicked about once a week he is all attitude.<br /><br />Chuck Norris is the man and he deserves all the kudos he gets, I think this show started great but lost steam as time went on<br /><br />They should have dumped Chucks side kick"}, {"rating": 1.5, "content": "I'd never thought that I would be caught saying this: But I think \"Dog the Bounty Hunter\" is more entertaining than this 90's era cop drama. Walker is very melodramatic and actually set a standard of the genre of \"High Octane\" cop shows such as CSI, CSI: Miami, and so forth. I'm not saying all these shows are bad, but they aren't good either. I like the karate chop action that Walker dispenses on the enemies of justice, and the diverse cast of characters as much as the science tech of the CSI series. But there are some elements that I hate in a show like this. Stereotypes/Countertypes! That's right, Stereotypes/Countertypes! Unfortunately, this is a show for the moderates of Red State America who refuse to part with the old prejudices of yore especially when it comes to crime. For example, there was an episode in which a kid with psychic powers ventures into Dallas where he encounters group of kids in Goth/Punk clothing and they start harassing him. Now! This is exactly what Middle America perceives the Goth/Punk culture. I mean come on, how often do people that dress like that rob and steal from people just minding there own business. Whenever there are Blacks and Latinos in the plot it's always about gangs in some impoverished neighborhood. Okay! Not everyone who's a minority is a desperate recruit of a gang surrounded by crime, drugs, poverty. Again, this is what Middle Red State America sees of these people. Finally, Why is the Trivette the bumbling sidekick, can't you make the sidekick an equal ass-kicker?"}, {"rating": 0.5, "content": "This series is formulaic and boring. The episodes are the same thing every week, simply with slightly varied settings. Some purely evil character does some dastardly deed, Walker goes after him, and it ends in a Karate match. The villains are super-cliché super-stereotypical evil villains, the good guys are all pure, honest and saintly, and the story lines are simplistic and unrealistic. After about 2 episodes, the show becomes totally unwatchable by all but the least discerning fans. Certainly not Norris's best work. His other work may be cliché but it usually does not drag on for weeks. If you enjoy formulaic,boring, repetitive clichéd snooze-fests, then this is for you."}, {"rating": 0.5, "content": "Walker Texas Ranger is one of the worst shows produced in the past 10 years. The script for James 'Jimmy' Trivette, Walker's sidekick, is about as pathetically written of a part as Wesley Crusher on Star Trek TNG, and is played with about as much conviction.<br /><br />On this show, people don't respond the way people respond to things in real life--everyone is polarized--everyone is either a completely good guy or a completely bad guy (unless Walker himself has a 2 minute talk with them and then they change instantly). That's not how life works, that's not how people are. This show doesn't take place in this reality.<br /><br />The plot lines are about as realistic as Murder She Wrote, a show where an arrogant old lady can just walk into people's houses without them getting angry, and she can demand that police officers do what she wants and they bend over backwards for her. With Walker, everyone on the show, including the \"bad guys\", act like he's the sort of hero that myths and fairy tales are made of, and time itself bends to his whim. The lines that sometimes come out of people's mouths on this show are beyond ridiculous. It's as if the scriptwriter for the part of Wesley Crusher (for the \"serious\" parts) and the scriptwriter for Bob Saget's funniest home videos (for the \"humor\" parts) got together and wrote all the scripts for this show.<br /><br />This show is for people who think that good always prevails over evil. It's for the elderly. It's for wishful thinkers. It's for people who want to be guaranteed to always have a happy ending. It's for people who want to drift away into oblivion. It's for people whose drug of choice is their television.<br /><br />I cringe every time I see even a commercial for this show. My opinion is that it is THE worst show to be on television in the last 10 years.<br /><br />I used to like Chuck Norris, but this show has forever tainted him in my mind. I can't even watch his older movies without thinking of this show."}, {"rating": 0.5, "content": "This TV show is possibly the most pathetic display of crap on TV today. Horribly predictable, obscene usage of slow motion photography, cheesy story lines. Chuck Norris is an abomination who should never have been allowed to be filmed in anything. The way he chooses to make each episode into a public service announcement is really annoying. His acting sucks so bad that it makes a person cringe with embarrassment. I will give the series some credit though...it does get entertaining at times, but not enough for it make any difference. With all the negative points this series has, i still prefer it over reality TV, it can't really get any more worthless than that."}, {"rating": 0.5, "content": "This show is the worst show ever! Norris and his family write it, produce it, direct it, etc etc. The only reason I ever see it is because my goofy wife likes it. How many times can Norris fly though the air from plain sight to land a kick on an obviously blind villain? No trees, no building, just whoosh.....thin air. He ALWAYS solves the case or is the best at whatever skill there is. No co star ever gets the glory. Its all Norris. Its truly apparent that Norris is awful stuck on himself and will not allow anyone to one up him in any scene no matter what the content. Terrible acting, terrible script, terrible series."}, {"rating": 0.5, "content": "The fact that this cruddy series could elicit dozens of comments (much less hundreds of 'votes') speaks volumes as to the decline of Western (or at least American) civilization.<br /><br />Read Proust, you morons!! Or at least Dave Barry or Calvin and Hobbes anthologies.<br /><br />Chuck Norris. Wrap your brains around the fact that in order to rate or write about this series you'd have to have spent minutes..nay, HOURS...viewing this poor sod treading the boards and spewing lines with less emotional impact than the gal who used to call off the correct time on your local service.<br /><br />PLEASE DON'T WATCH THIS SHOW!! SPARE YOUR FEW REMAINING BRAIN CELLS!"}, {"rating": 0.5, "content": "First of all, no one with any law enforcement experience (Not ER or EMT, but real law enforcement) takes this show seriously. Walker would be drummed out of any police force in the US for his illegal and totally unprofessional tactics. On top of that, he is a comic book character---no acting ability, incredibly trite lines, no character development. The fact that Alex Cahill loves him shows just how dumb blondes really are. And Trivett is the ultimate clown in black-face. Come on---if you think Walker is a heartfelt show without bias, then explain why JT is treated as a dolt, always is the subject of Walker's jokes, never is allowed to be the one to solve the crime, and never rescues Walker, who should be dead 50 times over for the stupid things he does. While it may be true that many criminals are even dumber than the detectives who go after them (and believe me, most cops are dumber than dirt), the smart ones Walker comes up against never seem to get the point that once Walker is captured, the jerk needs to be put of his misery. But then again, Norris produced the show as well as starred in it, so how could he willingly get rid of himself or even show how stupid his tactics are. As if six guys are going to wait around to take him one at a time. What a terrible series! It is more demeaning than any of the hokey westerns like The Lone Ranger, Roy Rogers, The Cisco Kid, and Wild Bill Hickock, though I would imagine that most of you on here are far too young to remember those shows. But like those shows, in the same way as those shows, Walker TR is just as insulting and just plain silly."}, {"rating": 0.5, "content": "I just don't understand why anytime someone does a show about one of the largest metro areas in the country (Houston, Dallas, Austin/San Antonio etc.), they portray the average person as someone who wears wranglers/cowboy hat , talks with a drawl, has zero fashion sense, and drives a truck on his way to either the \"saloon\" or his next hunting trip, rodeo, skeet shooting or country music concert. I have never even seen a small town cop driving a police-truck...anywhere in Texas.<br /><br />The funny thing is this is not done for artistic reasons or comedy...they are actually serious and I guess believe the average person is too stupid to know the difference. The bad scripts and equally bad acting give that away. This show makes goofy shows in the past like Knightrider look like high-brow entertainment. At least Knightrider had the talking car."}, {"rating": 1.5, "content": "This was an abysmal show. In short it was about this kid called Doug who guilt-tripped a lot. Seriously he could feel guilty over killing a fly then feeling guilty over feeling guilty for killing the fly and so forth. The animation was grating and unpleasant and the jokes cheap. <br /><br />It aired here in Sweden as a part of the \"Disney time\" show and i remember liking it some what but then i turned 13.<br /><br />I never got why some of the characters were green and purple too. What was up with that? <br /><br />Truly a horrible show. Appareantly it spawned a movie which i've never seen but i don't have any great expectations for that one either."}, {"rating": 1.5, "content": "Poor Diane Arbus (whoever she was). Not only was she (according to this movie) a spoiled-but-sweet-acting upper East Side brat, she was a bad wife, bad mother, awful business partner; plus there is no evidence in this picture that she was any kind of an artist -- except in the bold statement in the prologue.<br /><br />Nicole Kidman, who incredibly is more attractive today than 25 years ago and actually looks younger, indeed gives an excellent performance; but what can an actress do with a wife and mom who seeks out and falls for an incredibly weird werewolf-looking guy living in the apartment upstairs? Set in the early 1970's, Manhattan was a virtual magnet for freaks and weirdo's of all sizes and shapes, most not looking like human hairballs; so why is this affair worthy of a 122 minute movie?<br /><br />Robert Downey Jr used to be one of my favorites, but I'd say his well known and prolonged use of drugs has taken its toll. One might think he'd be disinclined to be in a movie that treats drug use as casually as it does smoking cigarettes. <br /><br />FUR has already taken a beating at the box office, but in view of those who input a score of 10 for this misbegotten slice of trash, I'd like to say, 'taint so, McGee."}, {"rating": 2.0, "content": "Bizarre. This movie is supposed to be based on a famous photographer, but everything that happens in this movie is fiction. I guess it tries to explain why Diane Arbus had a fascination with oddities and made it her primary photography focus. In the movie, wolfman moves into the apartment above hers. She seemingly becomes obsessed with him and falls for him. She puts her kids and husband second over the wolfman, and even tries to incorporate him into her family gatherings. Some of the wolfman's freak show side kicks come over to visit and she mingles with them. The whole thing is very bizarre.<br /><br />FINAL VERDICT: Nothing memorable. There is just something weird about a woman who gets her jollies from shaving the wolfman. I think you can find better films out there."}, {"rating": 2.0, "content": "I could have liked this if I didn't like Diane Arbus.<br /><br />Didn't really capture Arbus unique visual aesthetic(as Stanley Kubrick did in \"The Shinning\", with the twin girls in the hallway, a direct homage to one of Arbus most famous photos, and one with haunting qualities none of this movies images have), and certainly none of her character(outgoing), likeness(thin and Jewish, not wasp Queen Kidman), or life, save some very superficial similarities, she was a fashion who later photographed \"freaks\" and \"outsiders\", among many things. This film focused on the \"freak\", as her symbol for artistic and personal empowerment, in a really shallow and predictable fashion. Outside of that, it might have been an interesting movie about middle class fetish, but I was too annoyed to care.<br /><br />Perhaps if Arbus name had been left off, this might have been less annoying, but had it not had her name in the title there would have been nothing to make me interested in seeing in this in the first place. A letdown from \"Secretary\"."}, {"rating": 1.5, "content": "As an early representation of the turmoil of the 1960's that followed, Diane Arbus (Nicole Kidman) can be excused as an early flower child. The film itself deserves no such latitude. The lack of character development, motivation and justification for the character's behavior makes the movie very disappointing. I sat watching and waiting for some explanation of the bizarre actions only to find that Shainberg was letting me peek into a story that must have been someones inside joke. That the few facts presented did not match Diane Arbus' life very much did not help to clarify things either.<br /><br />The washed out Art Direction in Diane's 'normal' life was nicely contrasted with the brilliant colors in her 'awakening' life with Lionel. And the trap door stairway was a nice demonstration of Diane's attempt to inject her new life into her existing family (However, I don't see how that trap door in the ceiling of her dining room could directly connect to Lionel's apartment which was two flights of stairs up from her's).<br /><br />Maybe my analysis is a little too literal in looking for some character development and relationship understanding that goes beyond one sentence or one comment. I also would have liked to see at least one of Diane's photos as well. I won't wait for the sequel."}, {"rating": 0.5, "content": "I don't know how this movie has received so many positive comments. One can call it \"artistic\" and \"beautifully filmed\", but those things don't make up for the empty plot that was filled with sexual innuendos. I wish I had not wasted my time to watch this movie. Rather than being biographical, it was a poor excuse for promoting strange and lewd behavior. It was just another Hollywood attempt to convince us that that kind of life is normal and OK. From the very beginning I asked my self what was the point of this movie,and I continued watching, hoping that it would change and was quite disappointed that it continued in the same vein. I am so glad I did not spend the money to see this in a theater!"}, {"rating": 0.5, "content": "What were they thinking when they made this truly TERRIBLE film? <br /><br />Arbus, one of the most important photographers and women of the Twentieth Century, had a fascinating and dramatic life. What possessed anyone to make this film, which explains her unique artistic vision, as being the result of an (imaginary) affair with a grotesque, yet charismatic hairy freak (played by Downey)?<br /><br />In real life, Arbus broke out of a traditional marriage and woman's role to express herself. In this movie, Arbus is an ultra-dreary Nicole Kidman whose inspiration is all attributed to a \"Beauty and The Beast\" devotion to an interesting man.<br /><br />For this reinvention, the film is truly shameful. Independent of that, it is also just dopey and dull."}, {"rating": 0.5, "content": "Hadn't really heard too much about this movie so I went and saw it. I realized that this movie only appeals to someone who has not lived in the real world. And even those people would think this movie moved too slowly.<br /><br />When the movie opens up, you see Nicole Kidman going to a nudist camp. Whoa. Shock. That scene, the dialouge, were all great. And then the movie went downhill.<br /><br />While I respect the vision the filmmaker must have, this movie sucked. It was too slow, too predictable, and not moving enough. Robert Downey Jr. is great, as usual, but this movie is not good enough to sit through. It tries to be shocking and abnormal but makes poor use of the talents of all the actors.<br /><br />Don't waste your money, even the sex scenes were boring."}, {"rating": 0.5, "content": "For anyone who cares to know something about the real Diane Arbus, or who values psychological veracity, this film is abysmal. Arbus was a brilliant, talented, restless, and troubled person, but this film depicts her as completely self-involved, and truly bizarre in her taste and judgment. Kidman portrays her as wan and vague, whereas she was someone who knocked people over with her charisma. The totally fictional relationship that is central to the film is quite unbelievable, and Robert Downey is truly annoying in his smirking portrayal of someone who seems to think he's superior to the rest of the world simply because of his affliction. The film depicts this encounter as being the source of Arbus's interest in \"freaks,\" which is a truly banal explanation for the inspiration behind some of the greatest photographs of the 20th century. The mystery to me is why people of some talent and intelligence chose to be involved with this film in any way."}, {"rating": 0.5, "content": "In order to enjoy 'Fur - An imaginary portrait of Diane Arbus,' Stephen Shainberg needs the viewer to suspend all reality and prior knowledge of the American photographer, Diane Arbus. Paradoxically, it's the very use of Diane Arbus' name and knowledge to her life and work, that sets this film up to fail on a grand scale.<br /><br />What becomes apparent quite early on with the casting of the beautiful WASPish and glamorous Nicole Kidman as the anti-glamorous Jewish Diane Arbus, is that Shainberg didn't get Arbus or what her work was about (unsentimental realism) and seems only attracted to Arbus on a superficial level through her photographs of circus freaks.<br /><br />What follows is a kind of pretty and trivial Beauty & the Beast fantasy biopic with Robert Downey JR as Kidman's hairy fictional love interest. However, it's not the banality of the story that is the main flaw in this film, but the director's misogynistic stance that Diane Arbus, one of the art world's most singular and original woman photographers, was incapable of forming her own ideas about her work. While his previous film 'Secretary' was a study of female masochism, his continued portrayal of the female as submissive spoils this film completely - and flys in the face of the real life Diane Arbus' courage, tenacity and fearlessness in single-handedly exploring the often shady world of outsiders.<br /><br />Imagine an imaginary biopic on pop star Madonna's life with Guy Richie as her Svengali, the man behind her career, and you'll get a feel of how seriously flawed and imaginary this film is: It can only work if you have absolutely no knowledge of the subject, or just choose to ignore all the facts.<br /><br />It's a shame because once you remove all reference to Diane Arbus, this film could have stood up on its own as an interesting study on fetishism and a good companion piece to Secretary. 4/10"}, {"rating": 0.5, "content": "In a not totally successful attempt to be taken seriously, and move into 'adult' films, Mr. Hughes gives us this film about a young married couple. True, it's got every cliche in the book in it, silly fantasy stuff and all that, but more importantly- it's got Elizabeth McGovern.<br /><br />Clearly the best actress to have ever appeared in a John Hughes film, she lends a weight to it that elevates the sometimes silly material. Kevin Bacon (and his hair) is pretty good as her husband, but McGovern steals the movie with her quiet true moments of honesty. The 'teen film' fun that worked so well in other Hughes films falls flat here- like a favorite uncle whose jokes made you laugh when you were 9, but keeps telling them when you are 15 and you wish he'd find some new material. But I keep going back to McGoverns performance, because it's truly moving. Mr. Hughes most interesting films to me have real actors in them (Some Kind of Wonderful, Breakfast Club) and when his material bumps up against a true talent, some wonderful things can happen. If only he'd trust that it doesn't have to be tarted up with the silly fantasy stuff."}, {"rating": 2.0, "content": "Warning, spoilers ahead (even if I doubt that anybody hasn't seen this yet)<br /><br />The movie starts off rather well, but about halfway through it falls apart and becomes a corny, sugary sweet, predictable and unrealistic 'harmony romance' mess. I mean, it's very obvious that there are serious problems in the main characters' marriage, but these problems are never solved but just forgotten.<br /><br />Basically, as soon as she decides to have a baby behind his back (without even asking) all of their problems magically disappear without a trace or an explanation. Given what had happened up until that moment it would have been far more logical if the marriage fell apart rather than becoming the trite and cliche' 'having a baby will change everything' ending.<br /><br />The two main characters' families and neighbours are also extremely one-dimensional, and don't seem to serve really any purpose if not to irritate the viewer, and they also mysteriously disappear from the movie as soon as the 'harmony moments' start.<br /><br />I am sorry to be ripping this movie, but given the start I would have expected something more. 4/10 for me."}, {"rating": 2.0, "content": "Dustin Hoffman's debut feature isn't as bad as it's reputed to be; a Spanish/Italian co-production filmed in Italy with the director using the pseudonym \"Dan Ash\"(!), the film is uneven but generally diverting and deals with a plethora of shady characters in search of a $1,000,000 hidden by gangster Cesar Romero (who, despite being third-billed - after Elsa Martinelli and Hoffman himself - expires before the credit sequence has even rolled!).<br /><br />Hoffman's performance, obviously, is nowhere near as nuanced as in later films but manages to dodge embarrassment by playing what basically amounts to an amiable klutz - an accident-prone American treasury agent of Sicilian descent (named Puzzu, which nobody seems to be able to get right!) sent out by his firm to retrieve the money and told to remain \"inconspicuous\" but, instead, is forever getting into trouble - though he ultimately proves surprisingly resourceful by finding the loot, foiling the crooks and winning the girl (Martinelli as Romero's daughter, who's somewhat wasted here)!! <br /><br />Still, the film's best moments are provided by suave gangster Riccardo Garrone: apart from his would-be hard-boiled persona and the hilarious use of dialect, he's flanked by a trio of nitwits who more often than not prove a hindrance in the fulfillment of his various schemes! Also, in view of the story being set in Rome, it's odd that the police officer investigating the case is a Spaniard (doubtless an exigency of the co-production deal)! <br /><br />Along the years, I've missed out on Hoffman's other Italian comedy - ALFREDO, ALFREDO (1972) - a number of times (I guess, mainly, because Leonard Maltin only rates it *1/2 in his \"Movies & Video Guide\"...but, then, MADIGAN'S MILLION gets a BOMB!); with Pietro Germi directing and co-starring the luscious Stefania Sandrelli, the credentials of that film are certainly more respectable, and I really hope it turns up again on Italian TV soon..."}]}