{"rating": 3.9000000000000004, "description": "Ted Kramer's wife leaves him, allowing for a lost bond to be rediscovered between Ted and his son, Billy. But a heated custody battle ensues over the divorced couple's son, deepening the wounds left by the separation.", "spoiler_reviews": [{"rating": 1.5, "content": "For three quarters of an hour, the story gradually develops towards a pivotal point of some sort. Although it is overburdened with scenes that just seem to be intended to dull the viewer and lure him away from the actual plot, there is something happening. It is not much and it certainly is not obvious. The combination of palace impressions and story-driving scenes do not add any depth or insight to the whole cast of characters. In fact, they keep them sterile as there is no character development at all. Everybody just remains spinning and centered around their own cliché and role - the cute, kinda headstrong girl; the fighting überwoman, the snobby aristocrat. The male lead does not seem to have any distinction at all, he is a shallow presence, which, actually, doesn't even matter as he is only there because the storyboard required him to - it seemed like he was on vacation and got caught up. When the point comes of turning the corner in terms of what happening, the movie first snaps completely blank for a couple of minutes and then becomes ridiculous. It solves - or better, dissolves - itself with a by-the-book Deus Ex Machina, more clichés and some of the most crude plot devices and choices I have ever seen. It's history, alright. First the movie's a drama though it's supposed to be comedic, and then it turns into a farce. The protagonists do what they are expected to do, and there are no surprises. The first set of somewhat serious antagonists however gets replaced by a couple that literally was just bored. Maybe that was some kind of nod towards the audience.<br /><br />This movie does not get any bonus from me for underlying philosophical meaning (since there is none) nor for its technical realization. The animation and editing is fair and so's the sound mixing; but it is by no means outstanding or even above the average Japanese productions of the late 1980's. In fact, the visual treats seem static, un-inspired and un-original.<br /><br />Worst of all - it totally fails to entertain, even if you don't bother with characters and all that stuff. There's too little going on here, and the rest is corny at best. Get a real Ghibli instead, have a feast with it and keep your fingers off this one."}, {"rating": 1.0, "content": "Maybe it's just that it was made in 1997, or maybe whoever managed to get this up to a 7 has a soft spot for kids with AIDS. But really people, the maniacal laughter & mayhem during the withdrawal scene? Did you not see that coming? I'm surprised there was no baby crawling across the ceiling and sickboy addressing the camera. The acting was fine, sure. But to me this is just one example of a movie from a time when situations and subject matter could pass for cinematic language. Things happen, but that's it. There's no glue or motive that can be detected on screen, allowing the subject matter to use pre-existing emotional connections to furthur the plot, without the script doing it like it's supposed to."}, {"rating": 1.5, "content": "Fun With Dick and Jane failed to entertain on so many levels. There were loose ends with the writing, for example, it seems as though one of the major conflicts was the indictment of Jim Carrey's character DIck Harper, but the writers never follow up that particular conflict. Basically the story is weak and mostly unfunny, but Carrey saves a few scenes with his physical humor, but honestly, Jim Carrey wasn't very funny in this movie, and Tea Leone might as well have been there just for her appearance because she wasn't funny either. This is just another example of Hollywood banking off franchise actors with a lousy unoriginal story."}, {"rating": 1.0, "content": "Can't liberals like Alec Baldwin get it through their heads that they lost the elections of 2000 and 2004? The ridiculous. lame swipes at WalMart, non-union workers, George W Bush and the stock market not to mention the intentional GWB accent that Balwin's character uses in the film just makes him look silly and bitter on screen. As the credits roll the sour grapes continue as \"Special Thanks\" are given to Ken Lay, and other CEOs from Enron, Tyco, WorldCom, and IMClone. Let me clue you in to something - if you put all your money into one company's stock YOU'RE AN IDIOT. We don't need this excuse for a movie to tell us that. What a waste of Jim Carrey's talent - from the trailer I expected a completely different movie - what I got was a 90 minute DNC commercial on how to scare people into not investing for their own future, keep them stupid, and keep them dependent on government. No wonder Hollywood is in trouble and can't make a decent movie anymore - maybe you guys could get an original idea and put it on screen for once...although I shouldn't be surprised since Jane Fonda was cast in the original."}, {"rating": 1.5, "content": "I was looking forward to seeing this movie, unfortunately I should have listened to my daughters advice. This should have been a spoof, but it took on a realism that corporations had a lot to answer for.<br /><br />Jim Carrey after all the work he has done is still Jim Carrey and his comedy does not get any better, his co star was not able to back him up. Their son in the movie was invisible.<br /><br />The life of crime was a blink, and that was the missing link of the movie. The film showed 2 or 3 robberies and they were richer than before, that where it lost it for me.<br /><br />I did laugh in some parts butthrough the whole not good enough, AlecBaldwin I felt was there to add some weight to the film. His character was not strong enough. There were just too many gaps to make this a smart and tight movie."}, {"rating": 0.5, "content": "I would give this a zero if they had that rating. Fun was no fun at all. I grew tired of the movie about ten minutes into but endured to the end thinking it had to get better - it did not. The others I watched this movie with also agreed. The acting was annoying. I am tired of Jim Carey's over the top ham acting. The supporting cast was no better. While this movie was a statement of corporate greed and the plight of the worker who gets stepped on when a large company goes under, the vehicle for this would have been better served another way. I actually disliked the leading characters (Dick and Jane) so much that their antics were never funny but pathetic. I am trying to recall one scene where I or anyone I was with laughed and cannot. A worthless movie and a total waste of time."}, {"rating": 1.5, "content": "This movie was, perhaps, one of the most unoriginal and unfunny films I've seen in a long, long while. To be fair, I was not expecting some revolutionary comic formula, but I was anticipating to at least be entertained. With such low expectations, how could I manage to be disappointed? <br /><br />Jim Carrey, possibly my favorite actor (not sarcasm), did little more than tread water in this film. He seems to have temporarily returned to his funny-face-making roots and created a character no different from his Fletcher Reede from Liar Liar. This new character, Dick Harper (a.k.a. Fletcher 2.0) is a poorly rendered and miserably written whelp. If you find yourself smiling while watching this pitiful and essentially boring character, it is most likely because Carrey is trying so hard to bring a third dimension to him. Carrey's outlandish posing becomes humorously awkward--and, ultimately, sad.<br /><br />Tea Leoni as Jane does little more than provide the Abbott to Carrey's Costello. I typically find Tea Leoni refreshing and underused, but not in this case. Jane Harper could have been easily played by any actress from age thirty to forty-five, and it is in that non-specificity that the character of Jane becomes uninteresting to watch. She simply has no defining trait other than her following of the movie's general theme, which seems to be that... Wait, no, this movie has no theme. Unless you count \"Big Business Is Evil\" as a theme. I thought that was more of a given.<br /><br />Richard Jenkins and Alec Baldwin both deliver believable (though tired) supporting performances, but neither man seems truly invested in the role they're playing. It's very clear that Alec Baldwin was putting about as much effort into playing his role as the sinister C.E.O. as he puts into eating a sandwich (which he seems to be doing a lot of lately).<br /><br />Slight tangent, but has Alec Baldwin played any roles in the past few years that hasn't required him to be a powerful jerk in a suit? <br /><br />Anyway, take my advice if you haven't already witnessed the horror for yourself: save your money. This is the one to catch on HBO in a few months. Dick and Jane are present, but there's no fun to be had."}, {"rating": 2.0, "content": "Unfortunately this is not as good as any of the other films that Jim Carrey (producing and starring) and Brian Grazer have worked on together, but bits of it are definitely worth a look for laughs. Basically Dick Harper (Carrey) thinks he is being promoted to a better job. That's until the company of Dynocorpe sinks and closes down. Now Dick and his wife Jane (Téa Leoni), and their son of course, are in trouble with money. No matter what they try, they can't raise the kind of money they really want. So they start robbing a few places. And then they decide to rob the guy that set Dick up, his ex-boss Jack McAllister (Alec Baldwin). I think the most laughable bits are when Carrey's in the elevator singing \"I Believe I Can Fly\" and the bit when he ties up someone in a robbery, and is speaking with a voice changer (he sounds like a crap robot). Okay!"}, {"rating": 2.0, "content": "As a big Jim Carey fan I took my seat in the cinema with optimism. After all, Fun With Dick And Jane appeared to have all the raw materials to make this another Carey success. After the opening five minutes of good humour it seemed that this film would provide but it went wrong as soon as the plot kicked in. The idea that a charming, charismatic, top V.I.P employee could suddenly find himself turning up to work in his nearest supermarket is just so hard to believe and then to get your head round the fact that this guy has also become a master criminal is virtually impossible. The actors seem confused with the situation as well. Of course, the stereotypical, rich, uncaring head of the operation doesn't struggle one bit to pull off his one dimensional character but for Carey and others around him the job is a whole lot harder. One minute Dick is seen as a cocky office pro, obsessed with possessions, the next minute he's a bumbling mess who can barely string two words together, and ultimately he becomes a petty thief who is able, quite happily, to put a gun to another man's head. Jane is equally confused with her role and her character never really gets going. <br /><br />The idea behind the story is such a good one and it is a shame that this film has not managed to make it work. The odd moment of laugh out loud comedy can be found but it is usually more physical humour than anything witty or clever. Carey tries his best in parts to save a sinking ship but his comic talent can never flourish in a character that has so many gaping holes to his personality. Carey shines when he is presented with a strong, daring character (Man on the Moon, The Truman Show, Ace Ventura) which this film never presented him with, despite its best efforts."}, {"rating": 0.5, "content": "Part of the movie's low rating is the emphasis on unemployment and the suffering we have to endure. While this is good for drama, in comedy, we know the pains it need not be emphasized. As a result Fun with Dick and Jane is not an appropriate title and I was just plain disappointed failing to see any fun with Dick and Jane. It is true that this is a copy from the movie of the same name, but it fails on the execution and the title was not appropriate for the story line.<br /><br />However, if the movie was retitled to be \"The Art of the Steal\" and the emphasis on bungling slapstick comedy more takes on the robbery and the plans to steal (stupidly of course) would have given the movie a major boost. While, at the same time the movie should show the CEO at least in the beginning to be a crook, so it will be easier to project the pains to someone responsible early on and just leave it at that. The movie suffers a viewpoint issue and with that in mind, a comedy cannot work if the viewpoint is not done properly. A scheming husband character who is that of a Wile E. Coyote on the Road Runner would be more funny, including the slapstick comedy. But in this case, a steal instead of the capture of the bird with complicate contraptions would be extremely funny here. I mean you can make many of these and put them in the movie. But since the viewpoint was done wrongly, the robbery part had to be limited.<br /><br />You will enjoy the movie the first 15 minutes (during Jim Carrey's great rise), but to make the problems they had to faced to be more comical since it is a comedy, that is the part that needs a major overhaul. It can be funnier, if problems were faced more like John Travolta's Civil Action during the downfall. That movie was a serious one but the problems they faced were somewhat comical."}, {"rating": 2.0, "content": "I thought the movie was sub-par. The acting was good but not great, the story was funny but did not come out that way. The director dropped the ball on this movie. It was not James (jim) or Tea. IMHO it was the music that killed it. There is a scene where things go down hill and Jonny Cash music is playing - man was that depressing (not funny) killed my mood. After that the movie could not recover. The deportation scene had potential funny situation, good acting good set up - I even smirked but the music again was unsuited to the scene. The music kept me from being pulled in to the movie.<br /><br />I say it had potential but was poorly done, i would even say rushed into final production. Kind of reminiscent of the prequel to the exorcist: the beginning. The theater release was good, I though so after watching it, but the movie release exorcist:dominion was a helluva lot better. Same story just different director. Same should be done here."}, {"rating": 0.5, "content": "What a terrible misfire. Not only the title but the idea is the same as that Jane Fonda, George Segal vehicle of a few decades ago. Why? I wonder, someone with the clout of Jim Carrey will, not only star, but also produce this tired, ugly, pointless excuse for a comedy. He could be taking comedy to a whole new level, instead, he goes for what he may assume is safe territory. Money, money, grosses, Christmas. But I'm sure this uncomfortable mess will have very short legs. I call it uncomfortable because that's how I felt. Aware as I was of the desperate attempts tried out on the screen to be funny. And failing, miserably. It could have been an outrageous, politically incorrect, mirror comedy of the post Enron days but no, that would be pointing too high, too risky. What a shame!"}, {"rating": 0.5, "content": "A satire about greed and money, what? There is more greed in the intentions behind this fiasco than in any of the themes they pathetically try to make fun of. Jim Carrey's reign was certainly short lived. He is an unbearable presence on the screen. The insincerity of his portrayal is nothing short of creepy. He produced this, this \"masterpiece\" as well, so he can't blame anyone here. \"The number one comedy in America\" shout the desperate TV adds. Of course, Jim Carrey was suppose to guarantee full houses but the game is over. If I sound angry is because I am. I spent a sunny afternoon in California, plus, between tickets, parking, flat Cokes etc, almost 45 bucks on this thing, starring and produced by Mr Carry. Not anymore, do you hear? Not anymore."}, {"rating": 0.5, "content": "Oh my lord, what were they thinking about with this one. It not only is frantically unfunny, but worse, a very good original was trashed in the bargain. Jane Fonda, believe it or not, actually turned in the performance of her life in that one. Even better than where she plays the whore in the other so called performance of her life. Maybe she is just flat good as a crook. Any other time, wow, what a waste of time. But she and Segal team up beautifully, so if you even remotely got a glimpse of anything funny in this baby, catch the anvil upon which it got beaten into a pulp from.<br /><br />Because very very very little of that one remains, to this ones horror. Nothing in this baby is remotely funny except for maybe a couple of moments when Dick and Jane are bulging lipped up as lepers and cant kiss..... and uhh........oh my lord, that's it? Well, looks like it. <br /><br />It truly is that bad a film."}, {"rating": 0.5, "content": "Jim Carrey is a particular brand of humour and I personally think he's a great actor (Eternal Sunshine, for example).<br /><br />However, this movie is presumably intended to be nothing more than a Jim Carrey vehicle, so be aware straight off that if you don't think his style of comedy is funny, you will sit stony-faced throughout this film, as it has NOTHING else to recommend it.<br /><br />Even if you do like Carrey's comedy, I am not sure you will find this film amusing. I went to see it on a Saturday night at 10:30pm and the audience was definitely ready to laugh. They giggled throughout the trailers, which weren't particularly funny, but when it came to the film, stony silence. I think it raised about five genuine laughs.<br /><br />The problem with the movie is it doesn't know what it wants to be. It can't make up its mind whether it's going for slapstick or serious. If it were stupid throughout it could be forgiven but (I'm guessing) it's also trying to make a point about the relationship between the two central characters.<br /><br />The strong point of the film is the hold-ups, and there was plenty of potential here. But these didn't start until about halfway through and remained largely undeveloped. Meanwhile, you have to sit through the first excruciating 40 minutes as the couple's life deteriorates.<br /><br />Four separate groups walked out of this film while I was there, and if my flatmate hadn't asked me to keep away from the house (his girlfriend having just returned from a month-long vacation!), I would have done the same. And in my entire 25 years of movie going, I have done that just once before."}, {"rating": 0.5, "content": "See Dick work.<br /><br />See Jane work.<br /><br />Dick and Jane are married.<br /><br />They are successful.<br /><br />They have a son. <br /><br />They have a nice house.<br /><br />They have a Latino housekeeper.<br /><br />The housekeeper teaches Spanish to the son.<br /><br />The son speaks Spanish.<br /><br />Ha-ha.<br /><br />See Dick get promoted.<br /><br />The pompous CEO is a crook.<br /><br />See Dick take the fall for the pompous CEO.<br /><br />Jane quits her job.<br /><br />Oops.<br /><br />See Dick and Jane out of work.<br /><br />Dick & Jane turn to crime.<br /><br />As a plot device, they decide to rob the CEO.<br /><br />See the robbery get botched.<br /><br />See Dick & Jane fund the company's pension plan with the money from the robbery.<br /><br />Yay. See the end credits.<br /><br />Okay, so you've got the plot. Beyond that, Dick and Jane careens from one scene to the next. One barely connecting with the last one or the next one. The whole thing is terribly episodic in nature. <br /><br />Jim Carrey didn't bother to bring his \"A\" material, he just seems bored and slightly ashamed of the whole thing. But heck, when you're getting paid $20 million plus, why bother. Tea Leoni is frantic. I guess I would be frantic not to get blamed for this flop.<br /><br />There's just something sort of off about Dick & Jane. Carrey and Leoni aren't funny and have little chemistry. The script isn't funny. And it's not well-plotted.<br /><br />But it may be bigger than that. The reality of Dick and Jane is, perhaps, a little too real. Maybe it's just not funny for people to lose their jobs in an Enron-like situation, when real-life still lacks a happy ending."}, {"rating": 2.0, "content": "Dick and Jane Harper (Jim Carrey, Téa Leoni) wind up on the unemployment line when the corporation Dick works for is caught in a corruption scandal, and after desperately and unsuccessfully trying to find jobs, the duo turns to crime in order to get them out of poverty.<br /><br />I've always been a fan of Jim Carrey. It's been awhile since he has made a straight up comedy. The last one was Bruce Almighty which was pretty good. He has proved that he can do serious dramas but comedy is his real element. Fun with Dick and Jane proves that he still has it. Even though the film was funny, it was still kind of disappointing. It wasn't as funny as I thought it would be. It's worth watching once though unlike most of Carrey's movies, it doesn't have a good repeat value. Part of the problem is the script. I was surprised the script was weak since this is the same guy that made The Forty Year Old Virgin. Some of the jokes just fall flat and other times they seem to be trying too hard. If Jim Carrey wasn't in it, than the film would have been a lot worse.<br /><br />Next to Jim Carrey is Téa Leoni. She's an okay actress but she just isn't very funny. She doesn't match up well with Carrey and she seemed to be phoning in her performance. They should have gone with someone else. The supporting cast includes Alec Baldwin, Richard Jenkins and Aaron Michael Jenkins. The latter plays Billy Harper and he actually gives a decent performance. He wasn't as annoying as most child stars are. Alec Baldwin was okay and Richard Jenkins tried too hard to be funny. To be honest, I'm a little bias here. The film altogether was pretty average but I liked it more because of Jim Carrey's performance. Fans of Jim Carrey should enjoy it but that's about it. In the end, Fun with Dick and Jane is a fun way to spend 90 minutes but its not very memorable. Rating 6/10"}, {"rating": 0.5, "content": "There is no \"fun\" poking fun at the desperate plight of illegal immigrants! Or the desperate plight of head-shop owners, for that matter! That the richer-than-God Brian Glazer didn't see the irony of having the \"heroes\" do exactly what the villain does - rob honest, hardworking people of their life savings - doesn't surprise me! Hell, how do you think he got to be richer than God?!<br /><br />In this alleged satire about greed, these mental midgets reveal their own hypocrisy: the McMansions, the McToys, the McChildren, the McIllegals who are paid peanuts to take care of the McMansions, the McToys, and the McChildren! But the main problem (aside from the revolting bigotry) is the premise: as the former executive of a now-infamous company, Dick would be the Big Scalp for every corporate headhunter in the country! No soup kitchens for him! And, raking in high six-figures, you'd think he wouldn't be caught dead around a Gore/Lieberman poster!"}, {"rating": 1.5, "content": "I rented this film out of the local video store one day, you know, the kind of movie with box art that just reaches out and tells you to 'rent me'. Well, if you see this dull film in your video store, walk on by. Fight the urge, rent a porno, because this film is BOOOoooorrrring. Despite the interesting opening, the film lapses into repetitive murders and a hardboiled cop stumbling around, dealing with the usual problems (wife, bastard of a boss, etc). Wondering if the fast forward function on your VCR works? Rent this film and put your concerns to the test."}, {"rating": 1.5, "content": "A killer (John Karlen) with a penchant for really bad disguises (afro wig on a white dude?) cruises around in his van looking for victims. Detective DeCarlo (James Luisi) is on the case and finds the killer rather easily by just hanging out by the local pool and looking for anyone looking weird (again, the afro wig comes into play). Tracking the killer to his home, DeCarlo decides to set up a risky sting involving a female police psychologist.<br /><br />Inspired by the crimes of Ted Bundy before he was caught, KILLER'S DELIGHT is a pretty predictable and cheap serial killer flick. Director Jeremy Hoenack has no idea how to pace a film or even make it suspenseful. He does know how to show lots of close ups of the killer wringing his hands though! The only thing this really has going for it is the captured 70s atmosphere (look out for the bathroom wallpaper). Well, that and a downbeat ending. The Media Blasters/Shriek Show DVD has lots of nice stuff though including an audio commentary by Hoenack and Karlen, plus video interviews, trailers and an alternate opening."}, {"rating": 1.5, "content": "Detective Sergent Vince De Carlo (James Luisi) and company are on the case of a vicious Serial Killer/Rapist. Can Psychologist Carol (Susan Sullivan) help, or will she become the killer's next victim? And what is with the killer's hilarious White Dude Afro? <br /><br />Inspired by the case of serial killer Ted Bundy, \"Killer's Delight\" aka \"The Dark Ride\" is a rather dull Serial Killer tale from 1978 that doesn't offer much. If anything, it's more of a police procedural flick than a horror movie, as much of the violence occurs off camera. Sure, we get mutilated bodies, but we don't get a whole lot in the exploitation department-especially considering that they are from the aftermath, and not during the crime. Those hoping for the likes of \"The Toolbox Murders\" or \"Maniac\" will be very disappointed.<br /><br />Fortunately, there is an impressive scene involving a woman trying to escape the killer that get's the tone right, and is quite suspenseful to boot. Also, John Karlen is quite effective as the killer, though his hilarious hairstyle (white guys with Afros are always worth a chuckle) is more than a bit distracting.<br /><br />\"The Dark Ride\" is too routine and mediocre to really warrant a recommendation, as it lacks the proper exploitation elements, and is dated even by the standards of the time. Those looking for a better example should probably turn to \"Don't Go In The House\" and a few others instead, as this just doesn't cut it."}, {"rating": 1.0, "content": "\" While sporadically engrossing (including a few effectively tender moments) and humorous, the sledgehammer-obvious satire 'Homecoming' hinges on comes off as forced and ultimately unfulfilling. With material like this, timing is everything (Michael Moore knew to release \"Fahrenheit 9/11\" before the 2004 elections), and the real tragedy of Dante's film is that it didn't come out 2 years ago, when its message would have carried an energy that would have energized the dissidents further. In 2006, mockery of the well-settled Bush Administration hardly seems as controversially compelling (or imperiled) as it did then.\"<br /><br />frankly anyone that could be convinced of anything by a ham fisted zombie flick has questionable intelligence. <br /><br />and if you didn't notice, michael moore didn't exactly help to defeat bush.<br /><br />there was nothing engrossing about this film. i just felt disgust at how blatant and frankly stupid the film was, it was painful to watch. if you are going to do something like this you need a bit of wit. sadly this has none. a poorly done satire actually has the opposite of its intended effect. as they say, with friends like these who needs enemies."}, {"rating": 0.5, "content": "I can get over the political parody; even if this was SUPPOSE to be a \"Masters of Horror\" flick.<br /><br />But, what I can't get over is the blatant usage of our war heroes (and their sacrifice) as pawns in some washed up horror maker's political statement.<br /><br />To me it was purely insulting to desecrate Arlington, and our heroes. I have family at Arlington. The idea that this guy (Dante) would even portray the Arlington graves being disturbed just makes me want to puke.<br /><br />I'm done with Dante, and done with MOH."}, {"rating": 1.5, "content": "I think this movie lacks so much of substance, it is even not worth a discussion.<br /><br />In the first, the package is really disgusting. Especially the stereotype filming and photographing. Surely, Joe Dante's cinematic stile was appropriate and interesting in \"Gremlins\" and \"Small Soldiers\", I mean the imaginative and visual pretty story telling of a Spielberg-wunderkind (I really loved these movies), but in \"Homecoming\" it was a completely failure. Attacks of toy soldiers and hairy creatures is simply not comparable with zombie-invasions (dead, stinky, rotten beings trying to kill the living - without any logical reason, just because they hate them). <br /><br />Zombie flicks are characteristic in plain, direct, unconventional and brutal cinematography. Nothing to be seen in Joe Dante's debut. Another point is the annoying content: really stupid dialogs between the two main characters, a gruesome exploitation of the \"elder brother dies and leaves the younger traumatized\" and bad acting. And, by the way \"Homecoming\" is neither scary, nor gory - and even less entertaining. You see, it is even not a horror movie.<br /><br />Zombie movies in the decade of their birth - it the end of 60s/ start of the 70s - used to be revolutionary, provocative (espicially through its gruesome, explicit content) and of subtle social critic. THE ORIGINAL Zombie film was actually a midnight-movie named \"Night of the Living Dead\" (1968). This one was a low budget movie that covered so many controversial themes, it's hard to name them all: a visual style of Hitchcock/Raimi, the American lifestyle of the 70s, political aloofness, the upcoming breakthrough of the human rights of black people and the even more upcoming racism as a result on the side of the conservative Americans (remember the shooting of the black main character in the end of the movie).<br /><br />If you are interested in the creativity of midnight movies and want to learn more about the most important ones, I recommend you \"Midnight Movies: From the Margin to the Mainstream \".<br /><br />So steer clear of \"Homecoming\" and even so of Romero's \"Land of the Dead\"."}, {"rating": 1.0, "content": "Just a few words: it's a good thing George A Romero is still among us cause if he were dead, he would be forced to rise from grave to vote against the people who made this 'political satire' And the saddest thing of all is that I actually agree with these people's sentiments. Yeah there's zombies in it and they do have a good reason to come back from beyond the grave: to vote. Oh, and one of them finishes off The Doctor from Startrek Voyager. That's about as scary as it will get, people. If you are looking for a horror-movie I suggest you keep on looking. And if you are looking for a witty political satire you're also in the wrong place and not just because this series is called Masters of Horror. But don't let me hold you back: maybe you see something I've missed. Though chances are you'll be wasting your time with it just as I have. Let's just say I prefer my Zombie-movies with the zombies standing in frónt of the camera."}, {"rating": 2.0, "content": "Okay, it features one lovely blink-and-you-miss-it-joke (when the dead are rising from their tombs, the names of the old time \"horror\" directors like Jacques Tournier and Jean Yarborough are featured in the tombstones) and the smashing of morally bankrupt Repu/con/rightist villains is on-target: whorish skanks preaching morals etc. But why these soldiers are anti-Republicans? Because they have gone to the war, most of them should be Republicans, right? Why they don't go to killing the enemies who killed them or something? Why they ALL want to vote against the Republicans? Why this story has made of a movie? Questions never answered..."}, {"rating": 1.0, "content": "The only reason I gave this episode of \"Masters of Horror\" a 2 instead of a 1 is because the two lead actors are good, and it wasn't shot on VHS. The story, the dialog, and the plot are ridiculous. <br /><br />Talking / Driving zombies who come back to vote and sway the political tide against the war! Give me a break! What next, zombies who come back to go skydiving? Maybe zombies who come back to host QVC shows? <br /><br />I never supported the Iraq war, but I do support the courage and sacrifice of the men and women of our armed forces; and \"Homecoming\" was disrespectful in that it mocks the TRUE horror of war. <br /><br />With zombies being mass produced in today's market... this is the SPAM of zombie-related entertainment. How \"Homecoming\" made it onto \"Masters of Horror\" is beyond me."}, {"rating": 2.0, "content": "Homecoming; what a HUGE disappointment!! After reading the plot summary (the dead coming back to vote - AGAINST George W. Bush!!!!!) I couldn't wait to see this. It started off interesting and it immediately caught my attention. Unfortunately, though, it slowly descended into a boring political satire that I didn't need to see (I can just watch some good old Aussie comedy for that!). There was pretty much only one or two scenes of horror and they weren't even that scary. I couldn't believe this came from Joe Dante, who could easily have pulled it off with an equal balance of thrills and satire.<br /><br />The worst episode so far.<br /><br />2/5."}, {"rating": 0.5, "content": "I disagree with Dante portraying the Democrat-supporting zombies as creatures with an average IQ of 23. I do believe their behaviour should reflect a lower IQ than that, something in the order of a Pelosi IQ... A single-digit figure, please.<br /><br />The MOH series is quite uneven, and this is the very worst episode. Dante, yet another mindless Hollywood liberal (or an apolitical nerd who sucks up to the Leftist establishment in order to re-kindle his pitiful career?), must have finally realized that his directorial pursuits had been stuck in a low gear for nearly two decades now, hence came up with this cringe-inducing, unsubtle, left-wing \"satire\" of the Bush administration, Republicans, and capitalism. Perhaps he felt he hadn't been overtly political before. He wouldn't exactly be the first no-talent to use asinine political propaganda to further his career, when all else fails. The maker of turds such as \"Piranha\", \"The Howling\", and \"Matinee\", Dante has been as useful a contributor to the horror genre as Adolf Hitler had been to world peace.<br /><br />TH uses lowest-common-denominator humour, cheap and predictable gags which even the bluest of all blue-collar union members wouldn't have trouble understanding. Or have you ever seen a clever, subtle, intelligent liberal satire? Populist manure has the basest of all messages, hence the language and manner in which this message is communicated has to be as simple and basic as Sean Penn's name. And what better people to send this message to the popcorn-munching sheep than a couple of cocaine-sniffing Tinseltown losers who've all fallen so low that they're forced to write for TV...<br /><br />I don't want political propaganda, either Left or Right, in any type of movie. But placing it in horror - of all genres - is a testament to the endless stupidity that reigns so supreme among Hollywood's anti-intelligentsia. So vapid was Dante that he even failed to notice the hilarious suggestion that zombies would vote Democrat... (That's what you get for finishing a movie school: not a source of wisdom or useful knowledge by any stretch of the imagination.)"}, {"rating": 0.5, "content": "---------SPOILER ALERT----------------------------<br /><br />This was the worst of the series, it is horror disguised as political satire and it is as subtle as a sledge hammer, not very scary and not very insightful. Did Micheal Moore have anything to do with this piece of Garbage.?<br /><br />I'm really sick of Hollywood using entertainment as a political campaign against George Bush and constantly repeating the same talking points over and over again. This movie wants to be DeathDream, but unlike that movie which subtly poignantly tackled the problems soldiers who came back from Vietnam by clever making the main character come back as a blood craving zombie and slowly built on this theme: it was a true horror film that was also good social commentary, because it didn't get sanctimonious, exploitave and preachy.<br /><br />I guess Joe Dante, thought this was trying to make a horror film to scare Republicans, conservatives and Libertarians and me being the last in that list found this film to be totally ridiculous, manipulative and exploitave all at the same time and I don't mean the good type of exploitative, that you often find in the \" drive-in\" type movies, I mean exploitative in the most sickening and vile manner: using the deaths of our soldiers as a manipulative political statement disguised as a horror film. <br /><br />This film assumes that all the soldiers who died in Iraq, would vote against a conservative president if they would come back to life as zombies, which is a flawed premise, because as I recall for the most part and going by George Romero's rules; zombies are mindless, flesh eating creatures, operating on pure impulse and even though the zombie Andy, in DeathDream could talk, he couldn't really hold a conversation and he was driven by his addiction to human blood. Okay, zombies are mindless creatures driven by impulse and not intellect and obviously they are dead, so why would dead people be allowed to vote in the first place? My interpretation of this film is that the only war a liberal democrat could win is by having mindless, dead people vote for him, I guess they meant to say the people that vote for presidents like George Bush are the mindless zombies, while the real mindless zombies, are actually the ones making the intellectually sounds decisions. Yeah, whatever. Dawn of the Dead tackled this idea much better, but user the idea of mindless consumerism. This film isn't Dawn of the Dead by any stretched of the imagination.<br /><br />The film addresses the issue while the soldiers are alive that a majority of them voted for a Bush like president, but after they die they would vote for a liberal anti-war democrat after they are zombies, who are normally considered brain dead creatures and laughably has them destruct after they vote.<br /><br />If you are gonna make a zombie movie Mr. Dante and invoke George Romero's name in it, you better have mindless zombies that like ripping people apart and eating their intestines, not zombies that vote. I also like how the zombies just go \"evil\" conservatives who support the war.<br /><br />If you want a good movie with social commentary skip this poorly made, preachy piece of junk and watch DeathDream instead.<br /><br />The worst of the Master of Horror Series hands down."}]}