{"rating": 1.3, "description": "With the aid of Merlin, Santa Claus must defeat the evil machinations of the devil Pitch to ruin Xmas.", "spoiler_reviews": [{"rating": 3.5, "content": "It is noteworthy that mine is only the third review of this film, whereas `Patton- Lust for Glory', producer Frank McCarthy's earlier biography of a controversial American general from the Second World War, has to date attracted nearly a hundred comments. Like a previous reviewer, I am intrigued by why one film should have received so much more attention than the other.<br /><br />One difference between the two films is that `Patton' is more focused, concentrating on a relatively short period at and immediately after the end of the Second World War, whereas `MacArthur' covers not only this war but also its subject's role in the Korean war, as well as his period as American governor of occupied Japan during the interlude.<br /><br />The main difference, however, lies in the way the two leaders are played. Gregory Peck dominates this film even more than George C. Scott dominated `Patton'. Whereas Scott had another major star, Karl Malden, playing opposite him as General Bradley, none of the other actors in `MacArthur' are household names, at least for their film work. Scott, of course, portrayed Patton as aggressive and fiery-tempered, a man who at times was at war with the rest of the human race, not just with the enemy. I suspect that in real life General MacArthur was as volcanic an individual as Patton, but that is not how he appears in this film. Peck's MacArthur is of a more reflective, thoughtful bent, comparable to the liberal intellectuals he played in some of his other films. At times, he even seems to be a man of the political left. Much of his speech on the occasion of the Japanese surrender in 1945 could have been written by a paid-up member of CND, and his policies for reforming Japanese society during the American occupation have a semi-socialist air to them. In an attempt to show something of MacArthur's gift for inspiring leadership, Peck makes him a fine speaker, but his speeches always seem to owe more to the studied tricks of the practised rhetorician than to any fire in the heart. It is as if Atticus Finch from `To Kill a Mockingbird' had put on a general's uniform.<br /><br />Whereas Scott attempted a `warts and all' portrait of Patton, the criticism has been made that `MacArthur' attempts to gloss over some of its subject's less attractive qualities. I think that this criticism is a fair one, particularly as far as the Korean War is concerned. The film gives the impression that MacArthur was a brilliant general who dared stand up to interfering, militarily ignorant politicians who did not know how to fight the war and was sacked for his pains when victory was within his grasp. Many historians, of course, feel that Truman was forced to sack MacArthur because the latter's conduct was becoming a risk to world peace, and had no choice but to accept a stalemate because Stalin would not have allowed his Chinese allies to be humiliated. Even during the Korean scenes, Peck's MacArthur comes across as more idealistic than his real-life original probably was; we see little of his rashness and naivety about political matters. (Truman 's remark `he knows as much about politics as a pig knows about Sunday' was said about Eisenhower, but it could equally well have been applied to MacArthur's approach to international diplomacy). Perhaps the film's attempt to paint out some of MacArthur's warts reflects the period in which it was made. The late seventies, after the twin traumas of Vietnam and Watergate, was a difficult time for America, and a public looking for reassurance might have welcomed a reassuringly heroic depiction of a military figure from the previous generation. Another criticism I would make of the film is that it falls between two stools. If it was intended to be a full biography of MacArthur, something should have been shown of his early life, which is not covered at all. (The first we see of the general is when he is leading the American resistance to the Japanese invasion of the Philippines). One theme that runs throughout the film is the influence of General MacArthur's father, himself a military hero. I would have liked to see what sort of man Arthur MacArthur was, and just why his son considered him to be such a hero and role model. Another interesting way of making the film would have been to concentrate on Korea and on MacArthur's clash with Truman, with equal prominence given to the two men and with actors of similar stature playing them. The way in which the film actually was made seemed to me to be less interesting than either of these alternative approaches.<br /><br />It would be wrong, however, to give the impression that I disliked the film altogether. Although I may not have agreed with Peck's interpretation of the main role, there is no denying that he played it with his normal professionalism and seriousness. The film as a whole is a good example of a solid, workmanlike biopic, thoughtful and informative. It is a good film, but one that could have been a better one. 7/10.<br /><br />On a pedantic note, the map which MacArthur is shown using during the Korean War shows the DMZ, the boundary between the two Korean states that did not come into existence until after the war. (The pre-war boundary was the 38th parallel). Also, I think that MacArthur was referring to the `tocsin' of war. War may be toxic, but it is difficult to listen with thirsty ear for a toxin."}, {"rating": 4.0, "content": "The film transported everyone back to October 20, 1944 where we seemed to be part of the great Philippine 'I Shall Return' landing scene\u0085 It was on that Leyte shore where General MacArthur reaped his fame\u0085 <br /><br />Above all, Gregory Peck triumphed in his portrayal of the great general\u0085 It is the stride, the set of the shoulders, the intensity\u0085 It's what both men have had in common: intensity, total absorption, devotion\u0085 With MacArthur it was for the military\u0085 With Peck it was for the challenge of acting\u0085 An Academy Award winner for \"To Kill a Mockinbird\", an Oscar nominee for \"Keys to the Kingdom\", \"The Yearling\", \"Gentleman's Agreement\", and \"Twelve O'Clock High\"\u0097he has played everything from an apparently homicidal amnesiac to a crusading journalist; from a troubled gunfighter to an obsessed attorney; from biblical David to Captain Horatio Hornblower\u0085 He has brought to them all his own unique insight, his character, his sincerity, warmth and love, and especially, his humor\u0085 <br /><br />There is a scene where 'MacArthur' stands on deck with the 'President of the Philippines.' We can hear the dialogue: \"General, I hope the water isn't too deep,\" says the 'President,' \"because my people will find out I can't swim.\" Then come Peck's sonorous voice: \"And my people are going to find that I can't walk on water!\" <br /><br />As \"MacArthur,\" Peck once again justified his reputation as a giant in the film industry\u0085 Through him we felt MacArthur's emotions: we knew his anger, his happiness and we understood the relationship with his whole family\u0085"}, {"rating": 4.0, "content": "This movie will tell you why Amitabh Bacchan is a one man industry. This movie will also tell you why Indian movie-goers are astute buyers.<br /><br />Amitabh was at the peak of his domination of Bollywood when his one-time godfather Prakash Mehra decided to use his image yet again. Prakash has the habit of picking themes and building stories out of it, adding liberal doses of Bollywood sensibilities and clichés to it. Zanzeer saw the making of Angry Young Man. Lawaris was about being a bastard and Namak Halal was about the master-servant loyalties. <br /><br />But then, the theme was limited to move the screenplay through the regulation three hours of song, dance and drama. What comprised of the movie is a caricature of a Haryanavi who goes to Mumbai and turns into a regulation hero. Amitabh's vocal skills and diction saw this movie earn its big bucks, thanks to his flawless stock Haryanvi accent. To me, this alone is the biggest pull in the movie. The rest all is typical Bollywood screen writing.<br /><br />Amitabh, by now, had to have some typical comedy scenes in each of his movies. Thanks to Manmohan Desai. This movie had a good dose of them. The shoe caper in the party, the monologue over Vijay Merchant and Vijay Hazare's considerations, The mosquito challenge in the boardroom and the usual drunkard scene that by now has become a standard Amitabh fare.<br /><br />Shashi Kapoor added an extra mile to the movie with his moody, finicky character (Remember him asking Ranjeet to \"Shaaadaaaap\" after the poisoned cake incident\"). His was the all important role of the master while Amitabh was his loyal servant. But Prakash Mehra knew the Indian mind...and so Shashi had to carry along his act with the rest of the movie. It was one character that could have been more developed to make a serious movie. But this is a caper, remember? And as long as it stayed that way, the people came and saw Amitabh wearing a new hat and went back home happy. The end is always predictable, and the good guys get the gal and the bad ones go to the gaol, the age-old theme of loyalty is once again emphasized and all is well that ends well.<br /><br />So what is it that makes this movie a near classic? Amitabh Bacchan as the Haryanvi. Prakash Mehra created yet another icon in the name of a story. Chuck the story, the characters and the plot. My marks are for Amitabh alone."}, {"rating": 3.5, "content": "For anyone who may not know what a one-actor movie was like, this is the best example. This plot is ridiculous, and really makes no sense. It's full of cliched situations, hackneyed lines, melodrama, comedy... you name it!<br /><br />But Amitabh Bachchan can make anything convincing, and this movie is by no means an exception. Everyone turns in a decent performance - Shashi Kapoor, Waheeda Rehman, Ranjit, Om Prakash, Smita Patil... But it is the Megastar who overshadows everyone with his towering presence. Without him, this movie would have been a non-starter... The story is about separation / mistaken identities / misunderstandings / love / hate / loyalty / good vs evil - everything, really! Amitabh's is a brilliant performance on all counts, in an otherwise silly film! And did I mention that it is ridiculously funny?"}, {"rating": 5.0, "content": "This is undoubtedly one of the funniest movies ever made. Amitabh as a country bumpkin, Arjun Singh, is hilarious. The best thing is the laughter never stops. The plot is a same-old same-old story where child is separated from mother who sacrifices everything for her duty - with a happy reunion at the end. There are villains (Ranjit) and there are brothers (Sashi Kapoor) and there are vixens (Parveen Babhi) and there are lovers (Smita Patil) and there is a blind brother and a grandfather thrown in for good measure. But this movie is about Amitabh and thats all you remember at then end.<br /><br />Amitabh comes to the city to make a decent living and his dialogue delivery and mannerisms are hilarious. Later in the movie he turns into the Angry Young Man he is famous for but the humour stays. Memorable parts include his walking, talking and speaking english, the song (pad gungaroo re bhand, meera nachi thi) and everything with his dadoo.<br /><br />All in all I was rolling with laughter throughout the movie. If you want 3 hours of entertainment with Amitabh at his absolute best - this is it. It will easily give it a 10/10."}, {"rating": 5.0, "content": "All good movies \"inspire\" some direct to video copycat flick. I was afraid that \"Gladiator\" wasn't really that good a film, because I hadn't seen any movie that had anything remotely resembling anything Roman on the new releases shelf for months. Then I spotted Full Moon's latest offering, Demonicus. I'm a fan of Full Moon's Puppetmaster series, and Blood Dolls, but had never seen one of their non-killer puppet films. Anyway...<br /><br />Demonicus chronicles what happens to a group of campers in the mountains of the Alps. One of the campers, James, finds a cave with old gladiator artifacts, and feels impelled to remove a helmet from a corpse and try it on. He becomes possessed, and, as the demonic gladiator Tyrannus, is impelled to kill his friends to revive the corpse, who is the real Tyrannus.<br /><br />Granted, like many Full Moon films, this has little or no budget. At times, the editing and direction was so amateurish I'd swear I was watching the Blair Witch Project. The attempts at chopping off of limbs and heads reminds me of a Monty Python skit. The weapons, although apparently real, look really plastic-y. It literally looks like this was filmed by a group of friends with a digital camcorder on a weekend. Granted, there's nothing wrong with such film-making, just don't rent this expecting a technical masterpiece. It looks like there were attempts at research for the script too, because, even though Tyrannus really doesn't act much like a gladiator until the end, at least he speaks Latin.<br /><br />All trashing aside, I actually enjoyed this film. Not as much as a killer puppet film, perhaps, but Full Moon still delivers! The only thing that disappointed me was there was no Full Moon Videozone at the end!"}, {"rating": 3.5, "content": "Demonicus is a movie turned into a video game! I just love the story and the things that goes on in the film.It is a B-film ofcourse but that doesn`t bother one bit because its made just right and the music was rad! Horror and sword fight freaks,buy this movie now!"}, {"rating": 5.0, "content": "demonicus rocked, you guys need to understand how hard it rocked, unfortunately, the words needed to explain the extent of the rocking have not been discovered. for a tiny idea, pop like 50 hits of E, watch Death Factory while on the phone with Jesus, wait, Jesus is on call waiting, you're having phone sex with Will Smith on the primary line. seriously, that movie... so good. you need to watch it at least a 4 times to catch all the subtleties... well, not so much subtleties as much as it takes the length of the movie, times 4 in order to ponder why the people at full moon are allowed to A, live, and B, reproduce. what is our world coming to?"}, {"rating": 4.5, "content": "When I was over at Hollywood video I looked through their clearance out movies and there was DEMONICUS for five buckaroos plus fifty percent off! I saw it only once before and couldn't pass up this great deal! The second viewing was much better than the first. The box is so cool and the music is very good. If you haven't seen Demonicus yet I recommend that you do or if you rented and hated Demonicus do give it another chance as another viewing of it may change your mind. If you seen a copy at Hollywood Video for the price I got it for don't pass it up as it is a great deal!<br /><br />Demonicus is well a very different but entertaining movie.Believe it or not is like watching a interactive video game with out playing it!It has very low budget and actors I'M sure that nobody is familiar with. We began the the video game uh I mean film with a guy and a woman some where in Italy and there is a cave that actually looks like a rail road/train track tunnel and she says don't go in there and what does he do?The normal stuff!HE DIDN'T LISTEN TO HER! He goes in there and find lots of gladiator artifacts and armor and a almost perfectly preserved body of a legendary gladiator named Tyrannous!Where did the chair come from that Tyrannous was sitting on and how did his body stay so good and where did the Cauldron Pot come from?So every cave is complete with a Caultron Pot?Tyrannous is wearing his armor,helmet,and has a weapon or two.He does the dumbest thing a person could do,he puts on the helmet and is taken over by the spirit of Tyrannous! From there he walks around just killing all of the campers near by to bring back the real Tyrannous.<br /><br />Now,I said before its like a video game.Its hard to explain but it just feels like it.The music even sounds like video games.The acting is really terrible.The actors say things like why is he doing this,oh he was nuts already and Fine since he's nuts i'm going home!Also the movie also has some major errors like a guy is running and trying to find his girlfriend in the night and is still running in the day time still searching for her with out taking a break!<br /><br />This movie has some errors but it isn't a classic like Werewolf but it is entertaining if you like really low budget error prone movies then you better see Demonicus!"}, {"rating": 4.5, "content": "This is simply the funniest movie I've seen in a long time. The bad acting, bad script, bad scenery, bad costumes, bad camera work and bad special effects are so stupid that you find yourself reeling with laughter.<br /><br />So it's not gonna win an Oscar but if you've got beer and friends round then you can't go wrong."}, {"rating": 4.5, "content": "I'd never heard of this movie, but boy was I surprised when I caught it on TV. Great cast, great acting. Excellent movie! How can a movie with William H Macy, Neve Campbell and Donald Sutherland go wrong? I wonder why I never heard of it before."}, {"rating": 5.0, "content": "Strange yet emotionally disturbing chiller about fed up middle-aged man (William H. Macy) who finally decides to leave the family business (murder for hire) run by his quietly over-demanding father (Donald Sutherland) while seeing a shrink (John Ritter) and flirting with another patient (Neve Campbell).<br /><br />Talk about a major dilemma, but \"Panic\" is a top-notch thriller that looks like \"American Beauty\" meets \"The Professional\". Macy and Sutherland are the stand-outs here. Remarkable debut for first-time writer/director Henry Bromell. I'm surprised that this movie didn't get a chance to stay in theaters for more than a couple of weeks."}, {"rating": 4.0, "content": "William H. Macy is at his most sympathetic and compelling here as a hit-man and loving father who wants to step out of the family business without angering his overbearing parents. Treads much of the same territory as TV's \"The Sopranos\" in terms of the mid-life crisis of a criminal theme (here too he visits a shrink) but is still worth watching thanks to some taut direction from Brommel (I look forward to what this guy directs next), an excellent script, and all around great performances. Macy is excellent as always. This is probably his best role since \"Fargo.\" Donald Sutherland is at his creepy best as the domineering father. Tracy Ullman gives a surprisingly riveting dramatic turn as Macy's wife. Young David Dorfman is excellent as Macy's bright and sensitive son (many of his lines sound ad-libbed and are wonderful). Even Neve Campell (who I usually find abhorrent) is compelling as the troubled young woman who captures Macy's eye. All of this is punctuated by a moving score and crisp pace that lead up to a predictable but still powerful climax and meaningful and touching aftermath. This film deserved a much wider release, as I suspect it would have connected with audiences."}, {"rating": 3.5, "content": "\"Panic\" is kind of a crime comedy-drama with William H. Macy, Donald Sutherland and Neve Campbell in the leading roles. Alex (played by Macy) is a guy who kills people for living. But for the moment he's facing a depression and that's why he is seeing a therapist. That's where he meets Sarah (Neve Campbell) and he falls in love with her. He's also facing another problem: he wants to quit the family business (the killings), but he doesn't now how to tell this to his father.<br /><br />What follows is the story of a guy during he's midlife-crisis, facing the regular problems: falling in love with a pretty young girl and everything that goes with that.<br /><br />Pretty good acting performances by the cast. Macy is excellent as the depressed Alex. I had high expectations for this one and it was a good movie but he doesn't completely deliver. The story was rather flat and cliché..<br /><br />7/10"}, {"rating": 4.5, "content": "In his first go as a Hollywood director, Henry Brommell whips an enthralling yarn that is all of penetrating relatable marital issues with melancholic authenticity, and lacing such with an equally absorbing subplot of a father-son hit-man business. The film is directed astutely and consists of a wonderfully put together cast as well as a swift, family-conscious screenplay (also by Brommell) that brings life to an otherwise fatigued genre. As a bonus, 'Panic' delivers subtle, acerbic humor\u0097an unexpected, undeniably charming, and very welcome surprise\u0097through its bumbling, unsure-of-himself, low-key star, whose ever-cool state is enticing, especially given his line of work.<br /><br />The forever-great William H. Macy again captures our hearts as Alex, a unhappy, torn, middle-aged husband and father who finds solace in the most dubious of persons: a young, attractive, equally-messed-up 23-year-old named Sarah (Neve Campbell), whom he meets in the waiting-room at a psychologist's office, where he awaits the therapy of Dr. Josh Parks (John Ritter) to discuss his growing eagerness to quit the family business that his father (Donald Sutherland) built. Alex, whose lust to lead a new life is obstructed by the fear of disappointing his dictating father, strikes an unwise fancy for Sarah, which ultimately leads him to understand the essence and irrefutable responsibility of being a husband to his wife and, more importantly to him, a good father to his six-year-old son, Sammy (played enthusiastically by the endearing David Dorfman).<br /><br />Henry Brommell's brilliant 'Panic' is something of a rarity in Hollywood seldom seen (with the exception of 2002's 'Road to Perdition') since its conception in 2000\u0097it weaves two conflicting genres (organized-crime, family drama) into a fascinating, warm hunk of movie-viewing that is evenly strong in either direction\u0097and it's one that will maintain its exceptional, infrequent caliber and gleaming sincerity for ages to come."}, {"rating": 4.0, "content": "Had placed this on my TIVO for a rainy day due to the cast, some really hard working people in the industry, and when I finally watched I was NOT disappointed.<br /><br />This movie has some Altman-like flavor (he's mentioned in the end credits as a \"thanks\" person) utilizing seemingly independent unrelated plot lines that intertwine as the film draws to its climax. Macy is pure, clean, and honest as a man who can't seem to escape his \"destiny\", Sutherland plays and portrays as few can, Neve adds splash to a deliberately toned down environment, add Tracy Ullman, Barbara Bain (remember Mission Impossible on TV?), not to mention the steady John Ritter and you have all the ingredients for a good FILM. The script is uncluttered, the dialog is free from cliché and thoughtful (especially between Macy and David Dorfman). Suspend belief and enjoy, this is truly time well spent."}, {"rating": 4.0, "content": "Wow I really liked this movie, William H. Macy is great as the quiet hit-man Alex.<br /><br />All the performances here are really good, the plot is interesting and entertaining.<br /><br />Alex, a married hit-man (like his father)with a little son, is going through a middle age crisis and wants to quit the family business so he goes to the psychiatrist for help and in this place he meets the young free will spirit Sarah of whom he falls in love to. One day Alex doesn't know what to do when he gets a job to kill a person he knows. <br /><br />I recommend you to watch it if you like mature interesting movies.<br /><br />8 stars = very good"}, {"rating": 4.5, "content": "I bought this a year or more ago for $2 (yep, $2), left it on the shelf for ages, now watching DVDs while holed up with a cold.<br /><br />This is a haunting movie. Brilliant performances by all involved, especially the 6yo boy (about the only smiles you get in this movie).<br /><br />Plot reminds me of perhaps my favourite movie ever, Grosse Pointe Blank, but obviously that's lighthearted, this is heavy hearted.<br /><br />As a psychologist, a clinical and forensic psychologist, a shiver went up my spine when the identity of the new contract was revealed. Scary stuff! Brilliant work all round.<br /><br />Pete"}, {"rating": 4.0, "content": "Writer/director Henry Brommel has done a wonderful job with his film, \"Panic,\" from the year 2000, and that includes his choice of cast: William H. Macy, Tracy Ullman, John Ritter, Neve Campbell, Donald Sutherland, Barbara Bain, David Dorfman. Brommel has cast Ullman and Ritter in decidedly un-funny roles, and the offbeat casting is a welcome change from what we normally see.<br /><br />\"Panic\" is the story of a hit man, Alex (Macy) who actually works for his father (Sutherland). He covers his true profession by doing mail order work; by all appearances, he and his wife (Ullman) and their son Sammy (Dorfman) are a typical suburban family. Unhappy with his life, Alex seeks the help of a psychiatrist (Ritter), telling only his mother (Bain). In the waiting room, he meets a young woman (Campbell) to whom he is immediately attracted, which complicates his situation further. His mother breaks her promise and tells his father about the psychiatrist. When Alex receives his next assignment, he discovers that he is to kill his psychiatrist.<br /><br />This is a profound story of a gentle, good man made into a killer by a monster of a father, with his mother's knowledge, who kills to please his father but also can't stand up to him and quit. His rage is so deep-seated that he has lost emotional attachment to just about everything and everyone except his son - and it's finally his son who wakes him up out of a nearly lifelong repression. When it's time for \"Panic\" to moves, it does - quickly.<br /><br />\"Panic\" doesn't seem panicked at all. In fact, it moves very slowly. But it moves slowly not because it's poorly made - the slowness is deliberate, mirroring Alex's own psyche slowly coming out of the fog. By making a decision about Sara, the Campbell character, and by seeing his mark, his own psychiatrist, as a living, breathing human being, Alex starts to make the connections between what he does and who he is -and how they don't jive. And the difference between the two could lead to the loss of another psyche, Sammy's.<br /><br />William Macy gives another brilliant performance, as a loving father, a distant husband, and a cold killer, the child of two monsters who never cared a damn for his feelings or desires, a man who realizes finally that he has to step up to the plate or have the cycle repeated.<br /><br />This is not the kind of drama that plays well in a movie theater. It's too adult, too small, too subtle, too character-driven, and too good."}, {"rating": 5.0, "content": "It is always sad when \"fringe\" movies such as this are overlooked by the majority of filmgoers. \"Panic\" is a wonderfully compelling and poignant study of a character who feels trapped in the pointlessness of his own life.<br /><br />William H. Macy, as Alex, is as convincing as always. This fine actor seems to have a special talent for pulling at your heartstrings, no matter how flawed his characters may be; we may not always condone the lifestyles of the protagonists he plays, but the emotions of fear and confusion that he evokes in us are often all too painfully familiar. The title, \"Panic,\" initially seems paradoxical, given the lack of overt emotion. At one point Alex tells his doctor that he rarely gets angry. Yet, as this story unfolds, it becomes increasingly obvious that rage and desperation, not indifference, are the driving forces behind this man's existence.<br /><br />More than once I was reminded of his performance in \"Fargo,\" another strongly character-driven movie. In both \"Fargo\" and \"Panic\" we witness a middle aged man who somehow seems to have stepped out of synch with the rest of life. He has lost his way, and the only way back deceptively appears to be though the darkness. He knows he is making bad choices, but desperation overpowers self-control and common sense.<br /><br />Alex connects with Sarah, a 23 year old woman (mesmorizingly played by Neve Campbell), whom he meets in a doctor's office. Thematically, this union is less coincidence, more the work of fate. Alex finds a certain comfort being with Sarah, sensing perhaps that she is a fellow drifter, like him, someone who has lost her way and is floating aimlessly through the rest of her life, waiting powerlessly for its inevitable conclusion.<br /><br />Opting for movies such as this is a shrewd and convincing way for Neve Campbell to answer those critics who question her acting abilities. Too often it is the characters she has played who are the weakness, offering Campbell no depth in which to flex her acting muscles. This performance, however, may be an eye-opener for many.<br /><br />In a perfect movie world, not only would there be many more films like \"Panic,\" but also they would reach and be appreciated by a much wider audience. If you watch movies for the richness and depth of characterization, rather than merely the latest state-of-the-art special effects, then, for you, \"Panic\" is unmissable. A+."}, {"rating": 5.0, "content": "This movie displays the kind of ensemble work one wishes for in every film. Barbara Bain and Donald Sutherland (who play husband and wife)are positive chilling, discussing the \"family business\" as if it were a grocery store or a dry cleaners. Macy, Campbell, Ullman, and Ritter are also terrific. They play off each other like members of a top-notch theatrical troupe, who realize that a quality product requires each actor to support the others unselfishly. And finally, there's Sammy (David Dorfman). What an amazing performance from a child...and what an uncanny resemblance he has to Ullman, whose son he plays!<br /><br />We're treated to a unique story in \"Panic,\" and that's a rarity in these days of tired formulaic crap. The dialogue is sharp and smart, and this relatively short film nevertheless has the power to elicit a full range of emotions from the viewer. There are places to laugh, to be shocked, to be horrified, to be saddened, to be aroused, to be angry, and to love. It's not a movie that leaves you jumping for joy, but when it's over you're more than satisfied knowing you've spent the last ninety minutes experiencing a darn good piece of work.<br /><br />More of us would go to theatres if we were treated to quality fare like this. When are the powers that be in Hollywood going to wake up? It's a real shame when something this good fails to get exposure beyond festivals and households fortunate enough to have cable."}, {"rating": 5.0, "content": "I saw this movie a few months ago on cable, and it was fantastic. William H Macy is one of my favorite actors, and his performance was just amazing. He makes you care for his character, even when he is clearly doing the wrong thing, and Neve Campbell gives a performance that is with out a doubt the best performance I have seen by an actress this year. She is fantastic as a wild young woman who is wise beyond her years.<br /><br />Donald Sutherland is just plain creepy as Macy's father, and John Ritter is fine as a shrink stuck in the middle of everything that is happening.<br /><br />I wish that this was in the theater because I feel that it's a movie that should be view by a wider audience. That's a shame, because it's a hell of allot better that most of the new movies coming into the theater now.<br /><br />"}, {"rating": 1.0, "content": "I love Alec Guinness. And that's saying a lot after this film. Actually, he is not bad in it. He just seems to stand aside, be urbane and his usual delightful self, but invest nada. It is obvious the girl he is matched with is a featherweight, even as an inexperienced young French girl. Sir Alec wouldn't have chosen her when he was young and very obviously isn't too happy about it now.<br /><br />The interesting character is the brooding brother of the odd \"Suzanne\", another twit. \"Donald\" aspires to be a French Heathcliffe and I waited in vain for the source of his mystery. What deep dark secret was he hiding behind that forehead? Was he in love with the father's mistress? Why did he jerk Suzanne's hair when she plotted to bring the disparate parts of this turkey together on the country estate? Or perhaps he had simply had enough of her obnoxious acting.<br /><br />The film would have been charming with Guiness and the \"older woman\" reminiscing and seeing Paris together. THAT would have been a great story! Two lovely experienced people in a beautiful city after the destruction of World War II. Why didn't somebody come up with that? I suggest watching Alec Guiness in \"The Card\", a little known but worthwhile film."}, {"rating": 2.0, "content": "In a recent biography of Alec Guinness I couldn't find too much about To Paris With Love. I'm sure Guinness did the film to get a free trip to Paris out of it. The film has no other reason for existence.<br /><br />Paris of course is nicely photographed with that wonderful opening of Guinness and his son driving down the Champs Elysee with the Arc De Triomphe in the background. Unfortunately it goes downhill from there.<br /><br />There is just no chemistry at all between Guinness and the young girl who he has a brief fling with in Paris. According to the recent biography of Guinness by Piers Paul Read, Guinness positively disliked the girl, found her conduct unprofessional. As to what Odile Vernois thought of her co-star, no record is available. They have as much chemistry as two neutered cats.<br /><br />Guinness does have a good moment in the film which was straight from one of his Ealing comedies as he climbs a tree trying to retrieve a badminton shuttlecock. But I wouldn't wait through the film for it.<br /><br />At least Alec got a trip to Paris out of the deal."}, {"rating": 0.5, "content": "WARNING! SMALL PLOT DETAILS REVEALED!<br /><br />I can find virtually nothing positive to say about this film. It is written so badly that every character is a caricature, yet it seems to take itself seriously. It is poorly cast, especially Ralph Macchio (all baby-faced, 5-foot-nothing of him) as a streetwise tough. Plot elements are all drawn in black and white, with every situation almost immediately escalating to some extreme climax.<br /><br />Most egregious of all (PLOT ELEMENT ABOUT TO BE REVEALED) it has perhaps the most gratuitous and contrived nude scene in the history of semi-serious film. One can just imagine the filmmakers saying, \"We need JoBeth to shed her top...hmmm...I've got it!...early in the film, let's give Nick some ridiculous dialogue about baring yourself in the hallways...then JoBeth can use that line on him later and REALLY bare herself in the hallway...yeah, that's the ticket!\"<br /><br />I will give the producers credit for tackling a weighty subject in 1984, one that proved all too weighty in the late 90's with events like Columbine. However, the execution is dreadful. This film could have been a dark comedy in the vein of \"Heathers\", a campy political statement like \"Network\" or a serious examination like \"Brubaker\". Instead, it tries to be all of these things -- and ends up being none of these things. \"Teachers\" get an F."}, {"rating": 0.5, "content": "Though I never like to be the sort of person who negates another's personal taste; if you like something, that's fine. But, this movie was horrible and there is no way around it. I don't like Ani Difranco too much, but she's a great guitarist and songwriter, that I can admit. But I can't admit to there being any redeeming qualities to this film. Many people way that it is an accurate portrayal of issues that high school students face. Maybe, but everything is portrayed too far-fetched. There seems to be an attempt at a \"Naked Gun\" - esque kind of comedy, but the timing is off; there is too much space between each actors line, as if they're holding for laughter (there wasn't any). Whoever wrote the script was all over the place. They tried to cram as many controversial issues together in one film, almost never fully developing any of them (especially the girl getting impregnated by a teacher). I did not laugh once throughout this entire movie. I was too insulted by this attempt at humor and satire to do anything but roll my eyes at the screen."}, {"rating": 0.5, "content": "<br /><br />This movie sucks. Ridiculous \"school\" athmosphere, unbelievable students that are very bad and behave like criminals but then later after the \"good teacher\" Nick Nolte taught them they became as good and as quiet as kittens.<br /><br />If this works for you, it doesn't for me. 0 out of 10"}, {"rating": 2.0, "content": "As an ex-teacher(!) I must confess to cringing through many scenes - 'though I continued to watch to the end. I wonder why?! (Boredom, perhaps?) :-)<br /><br />The initial opening scenes struck me as incredibly mish-mashed and unfocussed. The plot, too, although there were some good ideas - the plight of a relief teacher, for example - were not concentrated enough in any one direction for 3-D development.<br /><br />Not one of Mr Nolte's finer moments. As to young Mr Macchio, does he speak that way in *every* movie?<br /><br />Plot and acting complaints aside, the hair-styles alone were a nostalgic (if nauseating) trip.<br /><br />"}, {"rating": 0.5, "content": "I joined this site to see what comments people would make about this absolute disaster of a film. I wasn't drawn in for even a second. The characters were all one-dimensional. They threw every topic they could think of hoping something would stick. I would bet (and hope) that everyone involved in Teachers looks back with embarrassment. There are some great actors here but you would never know it. Thank God it didn't destroy Morgan Freeman's or Judd Hirsh's or Nick Nolte's or Laura Dern's careers. There was no vision, no labor of love here, only a horrible effort gone wrong. BTW I don't think the writer ever set foot in a real school."}, {"rating": 1.5, "content": "People who actually liked Problem Child (1990) need to have their heads examined. Who would take the idea of watching a malevolent little boy wreak havoc on others and deem it funny? The movie is not funny, ever, in any way, beginning to end. It wants to be a cartoon, but the writers don't realize that slapstick isn't funny when people get attacked by bears, or hit with baseball bats. It may be funny in cartoons, but not in a motion picture.<br /><br />The film's young hero is Junior (Michael Oliver) who, since he was a baby, has been placed at the front doors of foster parents for adoption. The families reject him, because Junior tends to give them a hard time.<br /><br />He is then thrown into an orphanage, where he terrorizes the nuns, and writes pen pal letters to the convicted Bow-Tie Killer (Michael Richards). He is soon adopted by Ben and Flo Healy (the late John Ritter and his wife, Amy Yasbeck), who are dying to have a child, in order to be just like every other parent in their neighborhood.<br /><br />Junior becomes a member of the Healy household, and \"Little\" Ben takes an interest in him, despite the fact that he destroys a camping trip by luring a bear onto the site, or throws a cat at his father \"Big\" Ben (Jack Warden), a bigoted politician.<br /><br />I think that we're supposed to care for Junior so that we can root for him when he gets his revenge on people. His new mother, Flo, is a bitch, his grandfather is completely selfish, and one little girl--who despises adopted kids--is such a spoiled brat.<br /><br />But what Junior does to get the last laughs isn't funny- -it's mean, cruel, and sometimes life-threatening.<br /><br />And what is the film's message? That kids should resolve problems with violence and vandalism? That they should seek friendship by writing to convicted killers? They definitely don't what it's like to be a bad kid. Junior isn't a one--he's just a sadistic, little twerp. There used to be a time when it was bad for kids to beat up others. Now, everybody's laughing when Junior beats up kids with a baseball bat.<br /><br />It's a shame that this movie has been marketed as a \"family comedy.\" What's worse is that Problem Child is rated PG. What was the MPAA thinking when they saw this? There's a lot of profanity and mean-spirited pranks here, that one may wonder about the dividing between the PG and the PG-13.<br /><br />Kids will enjoy this, but parents will be shocked at what is being depicted on screen. And to most people, Problem Child will be considered a \"guilty pleasure\" classic; a film that someone will shamefacedly admit to liking, even though the prevailing opinion, as put forth by more serious viewers, is that the movie is a piece of crap."}]}