{"rating": 3.45, "description": "When a housewife finds out she is pregnant, she runs out of town looking for freedom to reevaluate her life decisions.", "spoiler_reviews": [{"rating": 3.5, "content": "I am a firm believer that a film, TV serial or any form of art should and would be fully appreciated once the timing factor- as to when written, produced or conceived-should be taken in to account.<br /><br />Yeh Jo hai Zindagi is one such series. I remember watching it in the mid-80's on TV and the re-runs via the video cassette libraries during early 90's. and laughing out loud and being addicted to it. That made me buy the full series DVD set and surprise of surprises- the comedy and the moments of the good 'ol days simply fell flat for me. Even the very popular \"30 years ka experience\" \"GULAAAAB JAMUN!\" and \"Sofa cum bed\" did not invoke the kind of mirth I thought it would. The timing factor: for the 80's, this was the showstopper. The main event. The mother of all TV comedies. And it worked during the age and time! Perhaps the same cannot be said right now, but nonetheless, watching the DVD did bring back pleasant memories.<br /><br />I wish the seasons with Shafi Inamdar and Swarup Sampat were longer. Satish Shah has been un-believably good as the heart of the show, with equally effective support cast of Farida Jalal, Tiku Talsania and the bengali neighbours. Rakesh Bedi hams throughout.<br /><br />All in all, an experience that will bring back memories for those who saw it during the prime times, might not appeal to the younger viewers or first time watchers!"}, {"rating": 0.5, "content": "Considering the film’s reputation as truly the worst of the worst, I was looking forward to watching Wood’s Crappus Opus (my word); it’s not necessarily any more inept than the other Woods I’ve watched – however, being from the REEFER MADNESS (1938) school of film-making, GLEN OR GLENDA doesn’t come across as readily ‘enjoyable’ as his genre efforts.<br /><br />Also, this surely emerges as Horror legend Bela Lugosi’s nadir (his first of three ‘collaborations’ with the director): one wonders whether he was really aware what kind of film it was (considering the actor’s history of heavy medication and the sheer senselessness of his cameo). Besides, Lugosi’s idiosyncratic delivery is perhaps at its most awkward here…though Wood’s script is mostly to blame for this – given the impossible dialogue (with repeated nonsensical allusions to “puppy-dog tails” and “big fat snails”) he handed the ailing star! By the way, Wood himself plays the central role (under the pseudonym Daniel Davis) – and, being just as worthless in this area, proves to have been an all-round dog!; Dolores Fuller – his wife and co-star – was similarly untalented (she would also appear in JAIL BAIT [1954])…but, at the very least, the image where the latter finally lets Glen wear her angora sweater did give Tim Burton’s affectionate biopic ED WOOD (1994) its famous poster! <br /><br />Incidentally, the latter film features a presumably fictionalized meeting between Wood and Orson Welles – well, for all intents and purposes, GLEN OR GLENDA constitutes Ed Wood’s CITIZEN KANE (1941) given its gleeful propensity for gimmicky narrative techniques: in fact, the barest thread of plot is padded with stock footage galore (many of it irrelevant, such as the bewildering instances of S&M) and inane dream sequences (highlighted by the presence of an impish demon sporting outrageous bushy eyebrows that would make Martin Scorsese weep with envy)! The film’s sincere attempt at a plea for tolerance and psychological probing into the affliction/phenomenon of transvestism is, however, sabotaged at every turn by the sheer amateurishness of the approach.<br /><br />For what it’s worth, the edition I watched was the “Extended Re-issue Version” which included six minutes of ‘depraved’ footage (directed by W. Merle Connell) censored on original release! Furthermore, my copy went out-of-synch every so often (which forced me to rewind it slightly to get the audio back on track) – though, thankfully, this was the fault of the source conversion to DivX as opposed to the film itself."}, {"rating": 1.0, "content": "I saw the biopic of Ed Wood many years ago. Tim Burton payed loving homage to this extremely untalented but yet enthusiastic filmmaker.<br /><br />Then I saw Plan 9 and it actually tickled me to no end. A silly story, kind of bad production values but still entertaining and even funny.<br /><br />Then this. What can you make of it. Well, since Wood has been reported as being a cross-dresser it is startling to see a movie that deals with it like a cartoon. Yes, there are some stabs at teaching the audience something about the subject but mostly this is some kind of really twisted self-parody.<br /><br />One of it's problems is that it has a hundred points of view. On one hand it is a plea for tolerance. Another portrays transvestism as a disease. And finally, it tells the audience: \"Okay, if you are schocked now, then wait until you see this!\" The problem must have been that Wood had to compromise in order for the film to be made. You can almost sense it when you see the opening title from the producer: Personally supervised by... So, where are we. This is neither a serious subject movie or an all-out schocker.<br /><br />The entertainment value is practically nil. The wooden voice-over is mildly amusing but only because it sounds so misguided. This was made in the 50s though, so one can argue that was brave making a film that even mentioned the word transvestites. It all comes down to what the film itself is trying to advocate against. Schock. The rape scene, while mild is there simply to do that.<br /><br />So, sorry. This is a misfire but the discredit is not Wood's alone."}, {"rating": 0.5, "content": "Let me say this about Edward D. Wood Jr. He had a passion for his work that I wish more people did have. If we all had the optimism and the commanding hope of Ed Wood, the world would probably be a much better place. Being familiar with Ed Wood's story and having seen the most wonderful biopic \"Ed Wood\" (1994) several times, I admire his boldness and his strives for the job he loved; I still admire his never-say-die attitude. He had a love for directing that I wish more people in modern-day Hollywood had.<br /><br />But that doesn't make his movies any more fun to watch. And \"Glen or Glenda,\" his first and most confessional film, is probably his very worst.<br /><br />\"Glen or Glenda\" is a deadening cult movie about a cross-dresser named Glen (played by director/writer Ed Wood himself) who despite his love for his fiancée Barbara (Dolores Fuller), cannot seem to conquer his lust for transvestitism, in which he dresses in women's clothing and a wig and thus becomes...Glenda! Glen/Glenda's story is narrated by a doctor and he too is talked and watched over by a mysterious character called \"The Scientist\" played by veteran horror star Bela Lugosi. Oh, and there's also some sub-story about an Alan/Anne character who becomes a transsexual based on the Christine Jorgenson story, upon whom this movie originally titled \"I Changed My Sex!\" was previously to be based.<br /><br />Have I dropped your jaw yet? Well, as much as I want to warn you off this picture if you've never seen it, I would never tell a lie about a movie and there is not one word of falsehood in that plot synopsis I just gave you. Every thing in it is true. This is a movie about cross-dressers and transsexuals, a topic that does not sound very appealing to begin with and is not done in a very appealing manner. I'm sure that with a good screenplay, and a good director (it had neither) that \"Glen or Glenda,\" despite the subject matter, could have been a very moving picture. It is a confessional movie on Wood's part, as he was a transvestite in real life as well as on screen. But once again, that does not make it a good movie...or a watchable one for that matter. \"Glen or Glenda\" is a jumbled, disorganized mess of a movie that sinks into new trenches in the realm of bad cinema. It makes no more sense than does its notoriously silly scene where Bela Lugosi screams \"Pull the string!\" over inexplicable footage of stampeding bison. The majority of the movie is narrated in a monotonous voice, reminding me of some very bad short informative films I've seen before. It's like one of those really bad short films expanded into a seventy-minute feature and twice as dull. We sit there for ages waiting for the plot that never comes. There is no real attempt to even build energy with the camera being locked down in one position for many grueling minutes and long stretches of time where nothing at all happens. The only moments that are worth anybody's time are those of Bela Lugosi who manages to bring some light into these dark trenches. I guess Lugosi is supposed to be like the deity of the film, but personally, I couldn't care less who or what he's supposed to be. I'll tell you what he was: A gifted actor who wound up making trash. But he and Wood were very good friends and liked working with each other, so good for him.<br /><br />I will always admire Edward D. Wood Jr. for his passion for the cinema, but I will never as long as I live admire his movies. A film critic once called Ed Wood's movies \"innocent fun\" but I think even that is questionable. Innocent? Yes. Fun? No, sir. And if \"Citizen Kane\" is the Mount Everest of the cinematic world, then \"Glen or Glenda\" is probably the Mariana Trench."}, {"rating": 0.5, "content": "Whew! What can one say about this bizarre, stupefying mock-u-mentory about Ed Wood's cross-dressing fantasies?? Well, one word that comes to mind is incoherent! Wood uses raw slabs of innocuous, incidental stock footage, and then builds a \"story\" around them - and what a story!! Wood himself stars as Glen, a regular Joe who just happens to enjoy lounging around in his fiancee's lingerie and sweaters. I think what Wood wanted was a plea for tolerance for all the Glens of this world by showing that Glen is just like all of us underneath, only in angora. Ummm...ok. But then, we get this very bizarre montage of some horny devil, a chick in bondage, some rude, pointing people, some moore stock footage, and finally an emaciated Bela Lugusi,playing some kind of twisted, invalid Puppetmaster. Lugosi is a howl, spouting out such rubbish as \"Beeevaaare...the beeeg greeeen dragon that seeets at your doorstep: he eeeets leeetle boys, puppydog tails, and beeeeeg snails!\" Um, ok, Bela... :=8/ There is a strange, twisted type of Wood logic going on here. Afterall, he does remind us that \"7 out of 10 men wear hats, and 7 out of 10 men are bald\". Hmmm, must be that alien/cross-dressing/habidashery cowspiracy-thang!! Glen or Glenda stars a plethora (whatever that is...) of reliable Wood schlock-actors, including Lyle Talbot, Delores Fuller, and Timothy Farrell, and Wood manages to coax every bit of wretched, amateurish non-talent out of each one. Everybody by now knows Bela's sad story: by the time Wood used him for this flic, he was probably jonesing for another fix and needed the moolah, but even for him this is depth heretofore unreached. One of the MooCow's favorite Wood mooments comes with the stock footage charging buffalo scene - it is sooo loopily demented!! The MooCow says \"Puuuull de schtriiiiings\", and git yer hooves on a copy of Glen or Glenda - you won't believe it! :\u008d"}, {"rating": 0.5, "content": "\"Glen or Glenda\" was Edward D. Wood Jr's first attempt at directing a feature film. For this he chose a topic near and dear to his heart...transvestism, the \"art\" of a man wanting to dress in women's clothes. To his credit, Wood tried to deal with subject matter that was largely taboo in 1953. Unfortunately, Wood had neither the budget nor the know how to make the film.<br /><br />The story opens with a prologue by Bela Lugosi that makes little sense and then moves to the discovery of a dead transvestite Glen/Glenda (Daniel Davis aka Ed Wood). Inspector Warren (Lyle Talbot) with the help of psychiatrist Dr. Alton (Timothy Farrell) tries to understand why a man would want to live (and die) this way.<br /><br />Glen is engaged to Barbara (Dolores Fuller) and is reluctant to tell her of his obsession. And that's it. We see endless stock footage shots of anything from freeway traffic to soldiers landing on the beach, interspersed with shots of Wood walking down the same street dressed as either Glen or Glenda and looking longingly at women's clothes in a store window. Poor old Bela, who was down on his luck and befriended by Wood, keeps popping in throughout the story. I'm not 100% sure but I think Bela's scenes were added for his name value after the body of the movie was completed.<br /><br />To add to the confusion of Lugosi's narration, Farrell as Dr. Alton also provides off screen narration. Lugosi keeps saying, bevare, bevare...take care, take care, as well as, some gibberish about snakes and snails and puppy dog's tails.<br /><br />The story also deals with a transvestite who has a successful sex change operation and tries to explain the difference between that person and Wood's character(s). The dream sequences are laughable. A wedding sequence in which someone dressed as the devil appears is a good example. Wood also gives us an apparent rape scene with the actors(?) fully clothed but leaving little to the imagination, risqué for 1953.<br /><br />This film along with Wood's other \"classics\" were so bad that they became embraced by the public as cult classics over the years. For that reason, they have survived to this day."}, {"rating": 0.5, "content": "and generally speaking, you will eventually have to research this little gem. When describing I Changed My Sex, or Glen Or Glenda as it is better known, I must echo the thoughts of Andrew Smith, who so hit the nail on the head when he wrote \"If you haven't seen any of Ed Wood's other movies, this one is a completely bewildering experience. If you have seen any of Ed Wood's movies, this is still completely bewildering\". The film is both hilarious and tragic, yet it moves with a strange rhythm of its own that leaves one in no doubt that its author knows and means every word he is saying during its running length. Wood, bless him, had some of the loftiest ambitions as a director, wanting to promote peace, understanding, and even acceptance, in the 1950s of all times. When Tim Burton recreated a viewing of Glen Or Glenda by studio execs for his biopic, he showed the execs laughing and telling each other that this had to be a put-on. More than fifty years later, there are still people fighting just to be given the kind of respect that the \"normal\" take for granted, so I say it most certainly is not.<br /><br />No, the real comedy in Glen Or Glenda is the sheer ineptitude Wood displays in composing his message. Directors frequently use stock footage when they can find some that suits their purposes, and can be edited to fit with their own footage. Ed Wood used stock footage indiscriminately, and Tim Burton's biopic celebrated the fact with a scene in which Wood as played by Johnny Depp bets that he could make an entire film out of stock footage. Sadly, the real Ed Wood died before he had a chance, but Glen Or Glenda is the closest he ever came. The IMDb states that twenty percent of this sixty-something minute film is stock footage, and it is never difficult to guess which footage. Footage of busy highways, planes flying overhead, poor lightning effects, soldiers doing their thing, they're all used in a haphazard manner, sometimes repeatedly, and they often only have a loose connection to the story Wood is trying to tell. Had Wood been able to sit back and think about what he is trying to do for a while, there is no telling what kind of heights he could have achieved.<br /><br />Wood himself appears in the film as the titular character, a confused transvestite who imagines himself as a woman named Glenda. Aside from the daring manner in which he attempts to make his point, Wood makes one hideous woman. Having found myself out on the fringe of a society that thinks I am \"disabled\" and need to be \"cured\" myself, I honestly found myself hoping for the best outcome for Wood's character. In order to make his point, however, Wood weaves in short stories of two other transvestites. One of them takes the extreme step of enduring a sex change in order to become a woman, the other finds himself so disenfranchised that he fears being arrested again so much he commits suicide. The scary thing about this film is that if you edited out the transvestism and substituted such disenfranchisements as my position on the autistic spectrum or such things as schizophrenia, very little of the film would even need to be changed. That is how little society has learned since Ed Wood was a boy.<br /><br />The other significant personality in Glen Or Glenda is Bela Lugosi, whom Wood shoehorned into the film. Speculation varies upon Wood's motives, but the accepted theory is that Wood wanted to help revive Lugosi's career, and would do anything in order to achieve this. With the exception of taking his time to carefully construct a good film, that is. In Glen Or Glenda, Wood makes usage of Lugosi that was best described in Flying Saucers Over Hollywood as \"bizarre\". Lugosi plays a character billed as The Scientist, but comes off more as an omnipotent puppet master. People who have not seen Ed Wood films before the biopic will think Tim Burton made up the \"beware of the big green dragon that sits on your doorstep\" speech. If anything, Burton was being restrained about which bizarre speech to use in depicting Wood-ian dialogue. Nothing can prepare you for seeing the speeches in their original context, not even Criswell's hilarious ranting during Plan 9 From Outer Space.<br /><br />Observant types will also note the presence of Delores Fuller, Wood's girlfriend at the time. Again, Burton dramatises her reaction to seeing the script for the first time, whereas the film portrays her as being accepting and forward-thinking. I cannot help but feel that Burton's portrayal is more accurate, as Fuller looks extremely uncomfortable in her role. She only appears for about fifteen minutes, but her delivery seems so mechanical, so lifeless, that she somehow manages to seem less talented than her cast-mates, if such a thing is possible. Whether Wood's direction was better-focused in this case than usual is hard to determine, but if the ability of the support cast to leave the stars (with the obvious exception of Bela) in the dust is any guide, then it should come as no surprise that Fuller would only appear in a very small role within one other Wood film. That she went on to write a number of hit songs tells you she made the right decision to stay behind the camera. While Wood would appear before the camera again, it was never as more than a cameo, a walk-on, or a bit-part.<br /><br />I gave Glen Or Glenda a one out of ten. I generally only give this rating to films that are so bad they become entertaining as a result. Bold and well-intentioned as it was, Glen Or Glenda fits that description to a T."}, {"rating": 1.0, "content": "I agree with one commentator who says that it's really impossible to review Glen or Glenda? objectively. If one does so, the film on its merits would have to be rated as fairly terrible given the hilarious, convoluted dialog, the generally mediocre to poor acting by the cast as well as the zero production values. Yet, such an assessment does not capture the absolutely riveting experience of watching this film as it unfolds. It isn't the fact that the subject of the film is transvestitism and that it was a controversial lifestyle choice in the 1950s. It's not even the plea for tolerance of people who embrace alternate life choices that fascinates except as an historic relic.<br /><br />No, what makes Glen or Glenda? still a fascinating film after 50 years is that Ed Wood laid his psyche bare in a way that so-called auteur directors like Hitchcock or Godard, despite their vastly superior talents, never did. In Glen or Glenda, Wood isn't afraid to reveal his own deeply conflicted feelings about being a transvestite despite the plea for tolerance for it through out the film. Indeed, the conclusion of the film suggest that Ed Wood's Glen character will be able to \"kill\" his Glenda female counterpart by transferring the feelings of love and affection Glen has for his feminine counterpart to his future wife, Barbara. The psychiatrist even reassures Glen and Barbara that as Glen makes that psychic transference, Glenda will disappear. So, while Wood could plead for tolerance of transvestites in general, he wasn't so sure of desiring it for himself.<br /><br />Moreover, Wood wasn't afraid of throwing everything else that crossed his mind on the screen. He did it with whatever stock footage he could get his hands on. If it didn't cohere, so what? What the viewer saw in Glen or Glenda especially was Ed Wood's imaginative world in all of its fundamental strangeness.<br /><br />The only comment I wish to add to my comment above is that my two-star rating is based solely on the objective evaluation criteria cited in the first paragraph. The oddly memeric effect the film has despite its technically atrocious qualities I don't think can be rated."}, {"rating": 0.5, "content": "Sitting in a big wing chair with a huge book in his lap, the one and only Bela Lugosi looks into the camera and, in a dreadful vocal delivery that sounds as if he were mocking a reading of Shakespeare, intones sloooow-ly: \"Man's constant groping of things unknown, drawing from the endless reaches of time, brings to light many startling things; (snicker); startling?, because they seem new (Lugosi's eyes now bulging, with raised eyebrows, and mouth sneering, he continues) but most are not new, the signs of the ages\" (cue a visual of lightening, accompanied by the sound of thunder which then continues to rumble for an astonishing 86 seconds).<br /><br />And so begins what is arguably the worst film ever made. This \"movie\" almost defies description. Told in semi-docudrama style with an unseen narrator explaining the plot ... such as it is ... the story revolves around the vicissitudes of a man named Glen (Ed Wood, Jr.) who cross-dresses; hence the reference to Glenda. The film has no real structure. Instead, it consists mostly of a random assortment of vignettes that may ... or may not ... relate to Glen or to the cross-dressing motif. One long sequence consists of some unknown woman wriggling on a sofa, followed by a man whipping a woman in what we would today refer to as S&M.<br /><br />Then, at odd moments Bela reappears, for no apparent reason, and babbles more inane dialogue, like: \"When he's wrong because he does right, and when he's right because he does wrong; pull the string, dance to that.\" Huh?<br /><br />About twenty percent of the film's visuals consist of stock footage, accompanied by a VO that relates to the story motif but not the visuals. Hence, we see stock footage of: bustling city streets, freeway traffic, a thunderous herd of buffalo, and a playground full of kids. But it gets worse. In a film about cross-dressing, we have 58 consecutive seconds of stock footage of a foundry furnace making hot steel, and 84 consecutive seconds of battle scenes from WWII.<br /><br />Even the simplest items are botched. In one scene we see a newspaper headline that reads \"Man Nabbed Dressed as Girl\". Underneath the headline, which has clearly been glued or pasted on, the article is about ... taxes. In one of my favorite scenes, an off-screen woman spouts out: \"airplanes, why it's against the creator's will\", in a voice that sounds like she's just inhaled helium.<br /><br />Except for the performance of Lyle Talbot, the acting is uniformly horrendous. Production design is cheap looking and drab; (but you gotta love that tacky wallpaper). The editing is sloppy. Most of the background music is suitable only for 1950 style elevators. The B&W cinematography has way too much contrast. And the costumes look like something that came from a thrift store.<br /><br />This film is so bad it makes \"Plan 9 From Outer Space\" look like \"Citizen Kane\", by comparison. I just don't know how one could make a film any worse than Ed Wood's \"Glen Or Glenda\". But thankfully, it's got Bela Lugosi in it. Every time he opened his mouth, and gazed into the camera with those big, bulging eyes, I about fell on the floor laughing."}, {"rating": 0.5, "content": "This film is an abomination of all that is worthy in film making. The lead actor surprises his audience by not actually acting at all. We have to watch almost two hours of his bland soulless face. The jokes are all lame I never laughed once it was Saturday night there were 5 of us having a beer all up for a laugh and then we put this on and you could feel all the warmth and colour being drained from the room. The film ended and the mood was ruined so we all went our separate ways, ruined the night ! OK so pros and cons. Pros beautiful setting in Hawaii, looks good on bluray. Cons worst acting ever; you can tell everyone concerned is just thinking about payday. Predictable poor plot. Zero character development. Forced jokes which fall flat. Many shots of the guys penis which to be fair acts better than him and has more charisma. May all makers of this film hang their heads in shame and hold their flaccid manhoods cheap."}]}