{"rating": 1.75, "description": "Six campers jaunt off to North Point, where they're promptly stalked and killed by a ghoulish man who ultimately is just looking for a little love.", "spoiler_reviews": [{"rating": 4.0, "content": "I have certainly not seen all of Jean Rollin's films, but they mostly seem to be bloody vampire naked women fests, which if you like that sort of thing is not bad, but this is a major departure and could almost be Cronenberg minus the bio-mechanical nightmarish stuff. Except it's in French with subtitles of course. A man driving on the road at night comes across a woman that is in her slippers and bathrobe and picks her up, while in the background yet another woman lingers, wearing nothing. As they drive along it's obvious that there is something not right about the woman, in that she forgets things almost as quickly as they happen. Still though, that doesn't prevent the man from having sex with her once they return to Paris & his apartment. The man leaves for work and some strangers show up at his place and take the woman away to this 'tower block', a huge apartment building referred to as the Black Tower, where others of her kind (for whom the 'no memory' things seems to be the least of their problems) are being held for some reason. Time and events march by in the movie, which involve mostly trying to find what's going on and get out of the building for this woman, and she does manage to call Robert, the guy that picked her up in the first place, to come rescue her. The revelation as to what's going on comes in the last few moments of the movie, which has a rather strange yet touching end to it. In avoiding what seemed to be his \"typical\" formula, Rollin created, in this, what I feel is his most fascinating and disturbing film. I like this one a lot, check it out. 8 out of 10."}, {"rating": 4.0, "content": "Since this cartoon was made in the old days, Felix talks using cartoon bubbles and the animation style is very crude when compared to today. However, compared to its contemporaries, it's a pretty good cartoon and still holds up well. That's because despite its age, the cartoon is very creative and funny.<br /><br />Felix meets a guy whose shoe business is folding because he can't sell any shoes. Well, Felix needs money so he can go to Hollywood, so he tells the guy at the shop he'll get every shoe sold. Felix spreads chewing gum all over town and soon people are stuck and leave their shoes--rushing to buy new ones from the shoe store. In gratitude, the guy gives Felix $500! However, Felix's owner wants to take the money and go alone, so Felix figures out a way to sneak along.<br /><br />Once there, Felix barges into a studio and makes a bit of a nuisance of himself. Along the way, he meets cartoon versions of comics Ben Turpin and Charlie Chaplin. In the end, though, through luck, Felix is discovered and offered a movie contract. Hurray!"}, {"rating": 4.0, "content": "Felix in Hollywood is a great film. The version I viewed was very well restored, which is sometimes a problem with these silent era animated films. It has some of Hollywood's most famous stars making cameo animated appearances. A must for any silent film or animation enthusiast."}, {"rating": 4.5, "content": "A gem of a cartoon from the silent era---it was re-discovered by CARTOON NETWORK, and was broadcast for likely the first time in decades, if ever.<br /><br />What makes this so enjoyable are the varied cameos...Douglas Fairbanks is attacked by giant mosquitos; Will Hays pays a visit as 'boss' of Static Studios; as well as appearances by Chaplin, Keaton, and William S. Hart. The image of chewing gum decimating the shoes of the populace (a money-making idea for Felix's near-bankrupt shoe-=salesman boss) cannot be described--it must be viewed. A terrific cultural gem."}, {"rating": 5.0, "content": "This short is one of the best of all time and is proof (just like most of Charlie Chaplin's work) that sound and color are not requirements for quality work. In fact, this cartoon uses (and may have started) some of the gags and devices that became standard in animation in later years, like caricatures of celebrities (including the afore-mentioned Chaplin. While the characters are silent, they do \"speak\", by use of word balloons, just like in the comics. Given that Felix started out in newspapers as a comic strip, this device is a natural. The atmosphere and style of the short is completely harmonious with that of the comic strip while adding another dimension (literally and figuratively) and makes this short a delight to watch. Well worth taking the time and effort to get. Most highly recommended."}, {"rating": 4.0, "content": "Felix is watching an actor rehearse his lines: \"A ham, A ham! My kingdom for a ham sandwich!!!\" The dramatic guy that tells Felix he'll \"have to sacrifice my art and go into the movies.\" He's in tears. Felix just looks at him like he's nuts, and shrugs his shoulders. The old guy tells Felix to \"go ye forth\" and find money to finance a trip to Hollywood. Felix thinks, \"How does he expect me to get the money?\"<br /><br />In minutes, of course (this is a cartoon), he spots a shoe business owner putting up a \"bankrupt\" sale on his store. Felix comes up with a plan to bail him out and the man promises the cat $500 if it works.<br /><br />Well, it does but the man wants to go alone and leave Felix at home. In an outrageous scene, Felix transforms himself into a briefcase and that's how he gets to Hollywood, transforming himself back to cat when they get there.<br /><br />We then witness Felix's attempts at getting into show business. His audition scenes are very funny, especially with his imitation of Charlie Chaplin. In addition there are caricatures of some famous silent film stars and executives. In all, quite a bit of material is in this 9.5- minute cartoon. It's amazing how much more you can get in an extra 2.5 minutes, assuming most animated shorts are seven minutes in length.<br /><br />At any rate, there were a number of laughs in here and more zany things you could only see in a cartoon, like Felix have a sword duel with giant mosquitoes! Crazy stuff."}, {"rating": 4.5, "content": "While I can't say whether or not Larry Hama ever saw any of the old cartoons, I would think that writing said cartoons, file cards, and some of the comics would count for something.<br /><br />For fans of the old cartoon, this is pretty much a continuation of the same, except with a few new characters - and a more insane Cobra Commander.<br /><br />We still have all the old favorites too, but on a personal note, one thing that always irritated me was this \"Duke in charge\" stuff, when there are tons of other *officers* around instead.<br /><br />The battle sequences are similar to the old series as well; the main trick here seems to be the CGI. It's overall pretty good, if not a little over-the-top."}, {"rating": 4.0, "content": "Errol Flynn's roguish charm really shines through in this entertaining and exciting, but historically bankrupt biopic of the famous (and some would say infamous) General Custer, that follows his career from his first day at West Point, through the Civil War and out west to the battle at The Little Big Horn, all the while butting heads with rival Arthur Kennedy and romancing pretty Olivia de Havilland.<br /><br />Some might say that Flynn, who delivers a great, flamboyant performance as the general, is basically playing himself playing Custer!<br /><br />A lavish production (that should have been in Technicolor) well directed by Raoul Walsh, They Died With Their Boots On features some truly well-staged battle sequences. Also, it's a real treat to see Anthony Quinn playing Crazy Horse.<br /><br />The previous year, Flynn played Jeb Stuart opposite Ronald Reagan's George Custer in Santa Fe Trail (also with de Havilland), another action-packed Warner Brothers production designed to make you fail history class!"}, {"rating": 5.0, "content": "Warner Brothers tampered considerably with American history in \"Big Trail\" director Raoul Walsh's first-rate western \"They Died with Their Boots On,\" a somewhat inaccurate but wholly exhilarating biography of cavalry officer George Armstrong Custer. The film chronicles Custer from the moment that he arrives at West Point Academy until the Indians massacre him at the Little Big Horn. This is one of Errol Flynn's signature roles and one of Raoul Walsh's greatest epics. Walsh and Flynn teamed in quite often afterward, and \"They Died with Their Boots On\" reunited Olivia de Havilland as Flynn's romantic interest for the last time. They appeared as a couple in seven previous films. This 140-minute, black & white oater is nothing short of brilliant with dynamic action sequences, humorous romantic scenes, and stern dramatic confrontations between our hero and his adversaries. One of the notorious errors involves Colonel Philip Sheridan who is shown as the commandant at West Point before the Civil War. Indeed, Sheridan was a lieutenant at this point. In fact, the commandant was Robert E. Lee as the earlier Flynn film \"Santa Fe Trail\" showed. Another historical lapse concerns Lieutenant General Whitfield Scott; Scott was not the commander of Union troops throughout the Civil War. Warner Brothers presented Custer as a drinker (probably because Flynn had a reputation for drinking), but in real life Custer neither drank nor smoked. Nevertheless, these as well as other historical goofs do not detract from a truly splendid film.<br /><br />\"They Died with Their Boots On\" opens with Custer riding into West Point Military Academy arrayed in a fancy dress uniform with an African-American carrying his luggage and tending his dogs. After the sergeant of the guard realizes that he has turned out a honor guard for a future plebe instead of a high-ranking foreign general, the sergeant turns Custer over to a ranking cadet Ned Sharp (Arthur Kennedy of \"City for Conquest\") to take charge of him. Sharp plays a practical job on Custer by installing him in the quarters of Major Romulus Taipe (Stanley Ridges of \"Task Force\") who promptly runs Custer out. Naturally, the volatile Custer attacks Sharp in a public brawl. General Phil Sheridan (John Litel of \"The Sons of Katie Elder\") is prepared to dismiss Custer from West Point for conduct unbecoming. As it turns out, Sheridan cannot expel Custer because Custer has not enrolled. Once he enrolls, Custer establishes a mediocre academic reputation with alacrity to fight and accumulate demerits galore. When the American Civil War erupts, West Point graduates cadets who have not completed their education and rushes them into combat. One of the last cadets hustled off to war is Custer. Avid as he is to get into the fight, Custer encounters his future wife, Elizabeth 'Libby' Bacon (Olivia de Havilland of \"Santa Fe Trail\"), and they pledge themselves to each other, despite Mr. Bacon (Gene Lockhart of \"Carousel\") who detests the sight of Custer. It seems that Bacon ran across Custer at a saloon and insulted one of Custer's friends and our hero reprimanded Bacon.<br /><br />Meanwhile, back in Washington, Custer desperately seeks a transfer to a regiment, but Major Taipe has him cooling his heels. Custer befriends rotund Lieutenant General Winfield Scott (Sidney Greenstreet of \"The Maltese Falcon\") and they share an appetite for creamed Bermuda onions that becomes one of Custer's characteristics. Not only does Scott see to it that Taipe assigns Custer to the Second Cavalry, but also Custer appropriates Taipe's horse to get to his command. During the Battle of Bull Run, 21 July 1861, Custer disobeys orders from none other than Sharp, strikes his superior officer and holds a bridge so the infantry can cross it. Wounded in the shoulder and sent to the hospital, Custer receives a medal rather than a court-martial. When Confederate General Jeb Stuart threatens the Union Army at the Battle of Gettysburg, in Pennsylvania, Scott is shocked by the chance that the South may triumph. When a brigadier general cannot be found, Scott goads Taipe into promoting the first available officer. A mistake is made and Custer is promoted. Incredulous at first, Custer embraces the moment and cracks Stuart's advance. After the war, Custer idles down and starts boozing it up with the boys at the local saloons. Sharp shows up as a crooked railroad promoter and with his father they try to enlist Custer to serve as the president of their railway so that they can obtain funds. Eventually, Libby intercedes on his behalf with General Sheridan, who was in command of the army, and gets him back on active duty as the commander of the 7th Cavalry. When he takes command, Custer finds the 7th cavalry a drunken lot and is not surprised that Sharp commands the liquor at the fort. Meanwhile, Custer has his first run in with Crazy Horse (Anthony Quinn of \"The Guns of Navarone\") and takes him into custody. Of course, Crazy Horse escapes, becomes Custer's adversary, and they fight.<br /><br />Once Custer has quelled Crazy Horse and the Indians, Sharp with Taipe as a government agent conspire to destroy a peace treaty with the Sioux and other Indian nations. They also see to it that Custer is brought up on charges for striking Taipe in a saloon brawl. On his way to Washington, Custer discovers the perfidy of Sharp and Taipe who have drummed up a gold strike in the sacred Black Hills. Settlers rampage in and the Indians hit the warpath. Custer sacrifices himself and his 600 men at the Little Big Horn in a slam-bang showdown against 6000 redskins. \"Stagecoach\" lenser Bert Glennon captures both the grit and the glory. The long shot of the 7th Cavalry leaving the fort at dawn is spectacular. As an added premonition of Custer's imminent demise, Libby faints after he leaves their quarters for the Little Big Horn. \"They Died with Their Boots On\" benefits from a top-notch Max Steiner score that incorporates the regimental tune \"Gary Owen.\""}, {"rating": 4.0, "content": "If you keep rigid historical perspective out of it, this film is actually quite entertaining. It's got action, adventure and romance, and one of the premiere casting match-ups of the era with Errol Flynn and Olivia de Havilland in the lead roles. As evident on this board, the picture doesn't pass muster with purists who look for one hundred percent accuracy in their story telling. To get beyond that, one need only put aside the history book, and enjoy the story as if it were a work of fiction. I know, I know, that's hard to do when you consider Custer's Last Stand at the Little Big Horn and it's prominence in the history of post Civil War America. So I guess there's an unresolved quandary with the picture, no matter how you look at it.<br /><br />There's a lot to take in here though for the picture's two hour plus run time. Custer's arrival at West Point is probably the first head scratcher, riding up as he does in full military regalia. The practical joke by Sharp (Arthur Kennedy) putting him up in the Major's headquarters probably should have gotten them both in trouble.<br /><br />Ironically, a lot of scenes in this military film play for comedy, as in Custer's first meeting with Libby Bacon, and subsequent encounters that include tea reader Callie (Hattie McDaniel). I hadn't noticed it before in other films, but McDaniel reminded me an awful lot of another favorite character actor of mine from the Forties, Mantan Moreland. So much so that in one scene it looked like it might have been Moreland hamming it up in a dress. With that in mind, the owl scene was a hoot too.<br /><br />As for Flynn, it's interesting to note that a year earlier, he portrayed J.E.B. Stuart opposite Ronald Reagan's depiction of General Custer in \"Santa Fe Trail\", both vying for the attention of none other than Olivia de Havilland. In that film, Reagan put none of the arrogance and flamboyance into the character of Custer that history remembers, while in Flynn's portrayal here it's more than evident. But it doesn't come close to that of Richard Mulligan's take on the military hero in 1970's \"Little Big Man\". Let's just say that one was a bit over the top.<br /><br />The better take away the picture had for me was the manner in which Custer persevered to maintain his good name and not gamble it away on a risky business venture. That and his loyalty to the men he led in battle along with the discipline he developed over the course of the story. Most poignant was that final confrontation with arch rival Sharp just before riding into the Little Big Horn, in which he declared that hell or glory was entirely dependent on one's point of view. Earlier, a similar remark might have given us the best insight of all into Custer's character, when he stated - \"You take glory with you when it's your time to go\"."}, {"rating": 5.0, "content": "After working on 7 movies with director Mickael Curtiz (The Adventures of Robin Hood are their best achievement), Errol Flynn got tired of his dictatorial direction and decided to work with the great Raoul Walsh. This reunion is a happy thing for cinematography. THE DIED WITH THEIR BOOTS ON is their first and best film together. Raoul Walsh portrays the General George Armstrong Custer (Errol Flynn) from his debuts at West Point, to the Civil War and finally at the battle of Little Big Horn. It's true the film shows a too heroic portrait of Custer, but that's not important. What is important, is the fact that we are transported with the passion and glory carried by the characters. Who can forget California Joe, the great \"Queen's Own Buttler\" with his song \"Garryowen\", the touching Mrs Custer (Olivia de Havilland), the diabolic Sharp well played by Arthur Kennedy ?<br /><br />An eternal blow remains on this epic and tragic freso."}, {"rating": 5.0, "content": "I first viewed \"They Died With There Boots On\",about 1970 and though it has been many years since,this film and its impression remain.the cast was good to excellent and the lead man was truly heroic.When I first saw this film I knew the wisest as well as the only real position to have was to enjoy this film as a rousing bit of entertainment and then some.I felt then as I even feel now that the Silver Screen does not as such provide for a true depiction of much of anything let alone The Life of George Armstrong Custer,however the Director Raoul Walsh was to contribute to the real value represented in this film when I watched a semi-documentary with other great directors like Vincent Mennelli wherein these central figures talked about there accomplishments with valuable comments providing a glimpse into the Hollywood mind set.This is what I considered something of interest and where all of this became terribly interesting and very enjoyable.Yet, there have been so much made of all the problems with the silver screen and its story telling ability that some of the enjoyment has been lost and perhaps you would find that to be true here as well.Custer ranked 34 in a graduating class of...34.Much has been made of Custer's final class ranking,but of the 68 cadets who entered the Military Academy with him in 1857,half of them had already flunked out or quit by graduation day,June 24,1861.It is suggested in the movie as the various instructors are determining if a soldier is fit for command and then they come upon the name of George Armstrong Custer and there is to be certain an exchange between the two sides and here is where the Sargeant on Duty says in almost a low tone even to suggest as if that came out by accident\"His squadron would follow him to hell,\"Your at attention Sargeant,reprimands Tape.If Iam not mistaken when Flynn shows up at a initial battlefield it acknowledged that Custer did not see action right away and indeed he was doing work as a reliable attaché to not only Sheridan,but Hancocks forces as well only to end up for a time with the Army of The Potomac under General George McClellan.There is some truth to the audacity attributed to Custers battlefield heroics as was illustrated when in a counterattack ,\"young Custer spurred his horse to the lead and boldly plunged in among the stunned Confederates.As a lone Union Soldier surrounded by rebels,Custers audacity shone through.He accepted the surrender of several enemy soldiers,including a rebel captain.Yet most outstanding was that in this action he personally captured the very first Confederate battle flag taken by the Army of the Potomac.This notable act of courage marked him as an officer of great battlefield promise.\"Robert L.Bateman-Armchair General.There is a problem here and that is the telling of the story and the truth as to George Armstrong Custer,the story is good Hollywood entertainment perhaps even great entertainment but for whatever reasons all that could be told was changed for entertainment purposes.Though this maybe jumping the gun it might be well to know that Tom Custer was to lose his life at the \"Little Big Horn\" only a few feet from where George Custer was to die as well.They were brothers and Tom Custer to this very day holds a honorable distinction of being amongst a very small group perhaps only 3 others to have been awarded the Medal of Honor twice in his military career.The list of engagements that the motion picture shows indicate that Custers indeed was an active young officer.He was not with Union forces at either Chancellorsville or for that matter Fredericksburg however he was with them at the Battle of Antietam and at that point in time he was actually promoted to Captain by General McClellan but that was not to last as McClellan was soon to be replaced due to the historical fact that The Army of The Potomac had the means,and the information(discovered wrapped around some cigars was General Lee's plans to split his forces)and yet he failed to act for some 17 hours.It can be speculated that the war could of been over then and there had that occurred but when McClellan failed to act President Lincoln replaced him permanently and the promotion was lost as a result. Custers greatest victory may of in fact come at Gettysburg,Pa.His forces which occupied an area called cemetery ridge at the field at Gettysburg in the summer of 1863 were able to defeat a Jeb Stuart Led Cavalry of some 6,000 rebels with but a force of 2,300.I Think the heroics at Gettysburg by Custer are worth some discussion.There is speculation had in the movie that Custers appointment was a blunder, well you better guess again because not only did Custer have men in his corner but he established a petition to present to the Governor of the State of Michigan which by the way was relatively new to the Union Cause and where preparing to form Cavalry regiments.Though Custer was severely admonished for that kind of shenanigan when he showed up in all that Gold Braid it was not by accident as you would be led to believe.The truth be told Custers defense at Gettysburg prohibited Jeb Stuart from having lunch at the Unions rear stores and vitally protected that flank.This action by the way occurred and it was timed to coincide with Picketts Charge so to make for the greatest likelihood of success.It was a critical victory and Custer was at his bravest and best.His men did follow him to hell and lived to tell about it."}, {"rating": 3.5, "content": "I blame \"Birth of a Nation\" myself - for commencing the long-running tradition of Hollywood travesties of history, of which there can be few greater examples than this. Apart from getting the names of Custer and his 7th Cavalry, Crazy Horse and the Sioux and President Grant spelt right, the geography correct and the fact that Custer and his men were indeed wiped out to a man, the rest just takes hyperbole and invention to ludicrous limits. Throw in some downright hackneyed scenes of the purest exposition, (try Custer and his wife's learning of the phony \"Gold Rush\" to excuse the invasion of the Sioux territory, Custer's testimony in front of Congress pleading the rights of the Red Indians and to top it all, Custer's storming into the president's office to beg to return to his post), honestly there's plenty more of the same, some of these scenes almost comical in their corniness... ...And yet, and yet, it's still a great actioner with Flynn as dashing as ever, DeHavilland as beguiling as ever, the young Anthony Quinn getting a start as Crazy Horse and director Walsh as barnstorming as ever in his depiction of crowd scenes and of course the tumultuous action sequences. Ford taught us in \"Liberty Valance\" to believe the legend before the truth. Here I think we're closer to the legend of the legend but hey, it's only a movie and a rollicking, wonderfully enjoyable classic Hollywood movie at that!"}, {"rating": 4.0, "content": "BEING Warner Brothers' second historical drama featuring Civil War and Battle of the Little Big Horn, General George Armstrong Custer, THEY DIED WITH THEIR BOOTS ON (Warner Brothers, 1941) was the far more accurate of the two; especially when contrasted with SANTA FE TRAIL (Warner Brothers, 1940), which really didn't set the bar very high.<br /><br />ALTHOUGH both pictures were starring vehicles for Errol Flynn, there was a change in the casting the part of General Custer. Whereas it was \"Dutch\", himself, Ronald Reagan portraying the flamboyant, egomaniacal Cavalryman in the earlier picture, with Mr. Flynn playing Virginian and later Confederate Hero General, J.E.B. (or Jeb) Stuart; Errol took on the Custer part for THEY DIED WITH THEIR BOOTS ON.<br /><br />ONCE again, the Warner Brothers' propensity for using a large number of reliable character actors from the \"Warner's Repertory Company\" are employed in giving the film a sort of authenticity, and all is really happening right before our very own eyes. Major roles are taken by some better known actors and actresses, such as: Elizabeth Bacon/Mrs. Custer (co-star Olivia de Havilland), Ned Sharpe (Arthur Kennedy), Samuel Bacon (Gene Lockhart), Chief Crazy Horse (Anthony Quinn), \"Californy\" (Charlie Grapwin), Major Taipe (Stanley Ridges), General Phillip Sheridan (John Litel), Callie (the Bacon's Maid, Hattie McDaniel). <br /><br />THE rest of the cast is just chock full of uncredited, though skilled players such as: Joe Sawyer, Eleanor Parker, Minor Watson, Tod Andrews, Irving Bacon, Roy Barcroft, Lane Chandler, Spencer Charters, Frank Ferguson, Francis Ford, William Forrest, George Eldridge, Russell Hicks, William Hopper, Hoppity Hooper, Eddie Keane, Fred Kelsey, Sam McDaniel, Patrick McVey, Frank Orth, Eddie Parker, Addison Richards, Ray Teal, Jim Thorpe (All-American, himself), Minerva Urecal, Dick Wessel, Gig Young and many, many more.<br /><br />THE film moves very quickly, particularly in the early goings; then sort of slows down out of necessity as the story moves along to the Post Civil War years, the assignment of Custer as a Colonel in the 7th Cavalry and the ultimate destiny at the Little Big Horn, in Montana. Under the guidance of Director, Griffith Veteran, Raoul Walsh, the film hits a greatly varied array of emotions; from the very serious, exciting battle scenes and convincing historical scenes; looking as if they were Matthew Brady Civil War Photos. As with most any of Mr. Walsh's films, he punctuates and expedites the end of many a scene with a little humor; but not going overboard and thus risking the chance of turning the film into a comedy (farce, actually).<br /><br />AS previously mentioned, this is much more factual than its predecessor, SANTA FE TRAIL (last time we'll mention it, honest Schultz, Scout's Honor!). However, that is not to say that it wasn't without a few little bits of \"Artistic and Literary License; as indeed, just about any Biopic will have. It would be impossible to make any similar type of film if indeed every fact and incident were to be tried to be included in the screenplay. Perhaps the most erroneous inclusion as well as the most obvious invocation of Literary License is that business about Custer's being accidentally promoted to the rank of Brigadier General. It just didn't happen that way, yet the \"gag\" both helped the film to move along; while it underscored the whole light, carefree feeling that permeated the early part of the film.<br /><br />DIRECTOR Walsh and Mr. Flynn collaborated in giving us what would seem to be a characterization of this legendary Civil War Hero that was very close to the real life man. And they did this on top of the recreation of an incident, being the Massacre by the Lakota Sioux, the Cheyenne and the Fukowi of Custer and his 7th Cavalry at the Little Big Horn. At the time of its occurrence, June 25, 1876, \"Custer's Last Stand\" was as big an incident and shock to the Americans' National Psyche as were the Japanese Attack on Pearl Harbor (December 7, 1941) or the Atrocities perpetrated by the Islamic Fascists to New York's Twin Trade Towers and the United States' Armed Forces' Headquarters in the Pentagon, Arlington, Virginia on September 11, 2002.<br /><br />JUST as so many films of that period of WORLD WAR II (and the years immediately before), there were so many incidents in it that were, if not intentionally done, were demonstrations of virtues that would be needed in time of another Global Conflict, such as we were in by the time of THEY DIED WITH THEIR BOOTS ON was finishing up its original Theatrical release period.<br /><br />POODLE SCHNITZ!!"}]}