{"rating": 3.85, "description": "Two friends try sharing an apartment, but their ideas of housekeeping and lifestyles are as different as night and day.", "spoiler_reviews": [{"rating": 1.5, "content": "Well where to start here? Straightheads presents me with a bit of a dilemma. Had this film come out of Italy in, say, 1975, been directed by Ruggero Deodatto and starred David Hess, then I'd be lapping it up faster than Labrador drinks water on a summer's day. Because whilst Tarantino and Rodriguez are busy elsewhere with their homage to grindhouse cinema, Dan Reed has produced a rape/revenge grindhouse picture of his very own in England, and on seemingly the same budget as it would have taken Rodriguez to turn Rose McGowan's leg into a machine gun. Because if you want to play grindhouse bingo, then let me call out the 'numbers': <br /><br />1. Rich, high flying career woman meets a bit of rough from the wrong side of the tracks in an implausible manner and, equally implausibly, gets the hots for him. Check.<br /><br />2. Gratuitous shots of said high-flying career woman in various states of nudity. Check.<br /><br />3. Convoluted and highly unlikely plot development that sets up characters that exist solely to do what they do and who cannot be imagined to have any existence outside the scenes they are in. Check.<br /><br />4. Unnecessarily graphic rape scene perpetrated by a gang of males with no discernible depth of personality or background other than they are there to rape. Check.<br /><br />5. Gritty and bloody scenes of murder and revenge to round it all off. Bingo! <br /><br />Plotwise, Straightheads is pretty basic stuff: Dyer meets Anderson and she invites him to a party at a country pile owned by her boss. On the way home, they upset three locals in a Landover who take their revenge by giving Dyer a good shoeing and gang raping Anderson. The couple then set about getting their revenge. So far, so \"Straw Dogs\", \"Late Night Trains\", \"House on the Edge of the Park\", \"I Spit On Your Grave\" etc etc. So why didn't I think much of this film? A number of reasons: I suppose first off, having the likes of Gillian Anderson in the cast prima facie lead me to expect better, but it's the complete lack of honesty here than rankles most.<br /><br />Because whenever anyone sits down to watch Hess and his ilk terrorising women and murdering their menfolk in those period pieces from the 70's, then they always know exactly what they are getting - low budget quickies designed solely to shock and appeal to the lowest common denominator. The baddies terrorise and murder the goodies, the goodies turn the tables on the baddies and kill them back, and everyone goes home satisfied, their desires to see a bit of nasty violence slaked and safe in the knowledge that the world order had been restored.<br /><br />As writer and director however, Dan Reed clearly believes Straightheads has far more to say on the state of the human psyche than that, and desperately tries to imbibe his film with a philosophical depth that is simply not there. For instance, when Anderson and Dyer are planning revenge on their attackers, they learn that one of the rapists has a fourteen-year-old daughter who is an object of lust for the two men he hangs around with. When Anderson finally meets him face to face, he confesses that he only raped her as a distraction so that his two mates would take their attention away from his daughter!!! The casual and audacious way that Reed drops this little revelation into the plot is simply jaw-dropping, it's almost as if he expects this simple reference to paedophilia to be enough to throw the audience's moral compass into overdrive and make them leave the cinema thinking they've just sat through something of significance. To make sure we 'get it', at this point we are shown a run through of the rape sequence for a second time, ostensibly from the view of the attacker and his concern for his daughter, but Reed ensures that we get plenty more shots of Anderson rough-handled and raped across the bonnet of her car. Gratuitous does not enter into it.<br /><br />After being told his reasons for raping her, Anderson ties him over a table, rams the business end of a sniper rifle (complete with bulky silencer, just in case anyone wasn't clear on the phallic imagery) up his jacksie but lacks the courage to pull the trigger, telling Dyer (who has no such moral qualms) that 'it's over'. Dyer argues otherwise and their moral dilemma is presented as something that Wittgenstein and Russell may have discussed in their rooms back at Cambridge over tea and cakes. It is almost unwatchable in its ludicrousness.<br /><br />In fairness, Ms Anderson acts her guts out throughout the film. It's obvious she wants to leave Scully far behind and, bless her, she certainly does that; one wonders what Mulder would have made of his erstwhile partner squatting down to take a leak at the side of the road and then sodomising a man with a gun? Dyer, on the other hand, does what he's done in virtually every film he's made to date - that is, plays a gor blimey guv cockney type chappie with a roguish grin, a cheeky line of patter and a face that most people would never get tired of punching. This is particularly true at the closing scene where, after murdering his assailants in cold blood, Dyer gazes at the camera in, what I'm sure is meant to be, a look of existential anguish that invites us to sympathise at the hand fate has dealt him and the moral quandaries he has had to overcome, but instead is far more reminiscent of Oliver Hardy looking exasperatedly at the camera after Stan has landed him in yet another fine mess. Which incidentally, sums up this film quite nicely."}, {"rating": 2.0, "content": "I'd been following this films progress for quite some time so perhaps expected a little too much. I consider both Gillian Anderson and Danny Dyer to be good at what they do and was interested to see what Dan Reed could come up with but unfortunately it just didn't work for me.<br /><br />The problem lies in the fact that the film doesn't really seem to understand which genre it's falling into and as such it fails to impress on drama, horror and thriller elements because rather than focusing on one of them and doing it well it's a bit of a jack of all trades and master of none.<br /><br />The premise (as with most revenge films) is simple, couple meet and go out, something bad happens and they get their revenge it's a simple formula and one that many directors have handled expertly over the years. Unfotunately in this case it's as if Dan Reed thought, \"It'd be great to do one of those revenge films that goes a little deeper by showing a more human side to all the characters and delving into their mental state in more detail....\" Wrong! There are also a few key elements missing, in this type of movie there's generally some kind of warning. A don't do this or this might happen element which adds to the tension but there's nothing of the sort here. It just simply happens, then nothing happens for an hour, then something interesting happens and then it ends.<br /><br />There's a lot of really stiff competition in this genre and hats of to Dan Reed for trying, I have no issue with his directing abilities but in term of writing... I'd say next time he should stick to the formula for the type of film he's making instead of trying to be too clever and he'll have a quality movie on his hands."}, {"rating": 0.5, "content": "A truly horrible film that left me feeling sullied by having watched the forty minutes or so I could stand. Not the actors' fault, but the writer/director, producers, financiers, etc., need a very stiff talking to. Maybe it thinks it is profound. It isn't. This rape and ultra-violence, unlike that central to Clockwork Orange, has nothing to say about or add to the sum of human understanding. It's no Straw Dogs, either, to which I have seen it compared. Rather it feels like something Pete Walker might have turned his hand to, yet even in saying that I'm probably being a bit unfair on Pete Walker.<br /><br />Revenge is a powerful human desire, but The Bedroom Window has more to say about that and male emasculation than this pitiful effort.<br /><br />I don't think it's particularly misogynistic, merely too gleeful in its depiction of certain details -- the blood running down GA's leg post rape, par example. It's neither challenging nor confrontational, though I'm sure the film-makers consider themselves very 'daring', just deeply unpleasant.<br /><br />Is this as high as we can aim? Is this why those involved wanted to make films? ( I did write in here the Latin phrase which translates as Oh the Times! Oh the customs! But the new spell-check on IMDb wouldn't let me post until I had removed it. Likewise I had to remove square parentheses. Get it sorted IMDb.)<br /><br />Where is the lofty aspiration? The noble impulse? When you look at British film - the joyful comedies of Ealing or the Boulting Brothers; Carol Reed's work with Graham Greene on Fallen Idol, Our Man in Havana or the sublime The Third Man (a film which has far more to say about evil than a thousand Straightheads); the work of Powell & Pressburger; or if you want to talk about sex, violence and male emasculation look at \"The Offence' Dir. Sidney Lumet, from an original play by John Hopkins; check out \"Tunes of Glory\" for something worth making, that has something to say.<br /><br />Unlike the foregoing, Straightheads is, alas, an altogether hateful waste of celluloid."}, {"rating": 0.5, "content": "This is the biggest load of crap that I have seen in a long time. The last time I hated a movie so much was whilst watching \"28 Days later\" and \"Magnolia\". There is absolutely no point to this movie, except to see some really sick and twisted sex/rape scenes, Gillian Anderson relieving herself on the side of the road, and every single sentence of dialog having to use the \"F\" word at least a couple of times in it. It has extremely cheap acting and is very low budget. My friend and I eventually turned off the movie after about half an hour. We had tried to give it a chance, but nothing could save this crud. DO NOT WATCH IT!!!"}, {"rating": 1.0, "content": "This reminded me SOO much of Michael Winner's crappy 'Dirty Weekend' with it's awful English low budget feel.<br /><br />Firstly I must say I am a fan of both exploitation and serious film. I appreciate, say, 'Demented' for it's ineptitude and 'Last House on the Left' for it's sheer unashamed brutality. And any number of inventive and increasingly brutal Italian spin offs.<br /><br />This was just pointless though. Kind of like a British budget director thought 'let's remake \"I Spit on your Grave\" without making it too harrowing now that horror is back in fashion with Hostel.<br /><br />The whole thing just doesn't hang together or have a point. What's with the rapists's daughter? Why bother having the man be an expert in security cameras? Crappy."}, {"rating": 0.5, "content": "This movie is the worst I've seen in the last 5 years. It is surprising how brilliant actors like two main characters in this movie has accepted to act in such worthless peace of trash. The film is rape/beating and revenge genre. Couple has gone to party and on the way back they hit a deer and he went out to finish it when a jeep full of bad guys comes. He didn't go to their car, instead he has been kicked and well beaten while she tries to run the car engine which betray her and she has been gang raped.Then somehow she is in her fathers house and one of bad guys is her neighbor so she took shotgun and wanted to kill him... So stupid scenario! Bellow Hollywood ! He was against that revenge but \"She is raped\" \"They laugh to her\" so she must kill them all... But once inside the house she was satisfied by pushing rifle's top in bad guys anus and went away while he has gone crazy and execute bad guy. Personally I think that director run out of money before finishing this because movie ends before they execute anyone else involved in this gang-rape and beating which is not big surprise because sponsor obviously has seen this and wanted to take back his money. LoL This movie is not even for people who enjoy watching rape because they won't see anything they are looking for... This director should be banned...It is for upsetting that this peace of trash has been made by British cinematography which I personally like and that is the reason I've watched this. Don't do it yourself you have better things to do that watching stupid scenario film ..."}, {"rating": 1.0, "content": "An unpleasant woman and an equally unpleasant man are violently and horribly assaulted by a group of two-dimensional psycho thugs during a night-time encounter on a forest road in Shropshire, England. The man and woman who were assaulted plan and carry out a revenge attack on their attackers...<br /><br />Utterly repellent piece of voyeuristic trash, somehow masquerading as 'thought-provoking' drama, whilst actually coming across as sub-Michael Winner cr*p (you just know that Oliver Reed and Susan George would have been cast had it so easily have been made in the 1970s). What happens to Alice (Gillian Anderson) and Adam (Danny Dyer) is appalling and devastating, yet Dan Reed somehow manages to rub the viewer's nose in every last glob of its sexual nastiness. His camera lingers hungrily on Anderson's naked body both during and after the assault, whilst the script leaves almost all the characters floundering in a turgid sea of two dimensional cliché. His script forces his characters to behave in such a way as to alienate the viewer further from the 'victims' by shoving more ghastly situations into their faces (Adams's attempted post-incident assaults on both Sophie and Alice; Alice's assault on Heffer AFTER his suicide-attempt confession).<br /><br />The quandary comes from the central protagonists' performances - Dyer is a horrible actor, incapable of light and shade as the young male victim of the initial assault (he'll end up in Eastenders, mark my words), but Anderson is extraordinary. Even as the atrocious script forces her character to behave in depraved and ludicrous ways, she somehow delivers an extraordinarily compelling and complicated characterisation as a self-indulgent, arrogant hedonist who encounters such horrors and needs to retaliate.<br /><br />A vile and pointless film then, almost but not quite rescued by a compelling central female performance."}, {"rating": 0.5, "content": "Although I use this site quite frequently to see how other people rated what I think are challenging or just plain enjoyable films, after watching this \"movie\" on Film Four last night I felt compelled to write something down, even if it just helps cleanse me once again.<br /><br />The film was possibly the shallowest experience I've ever had - the main characters played by Danny Dyer (23? You sure?) and Gillian Anderson (who will always be Scully as Leonard Nimoy will always be Spock) had no real substance about them - I'm not sure if the first half-hour of the film didn't make the final cut but surely in a revenge movie you would like some empathy with the victims... here I couldn't care less. In fact, the only character I did seem to care about was the dog, with the stag coming a close second. And both animals out-acted Dire (sic) and Scully, who were quite frankly terrible. I guess though you're only as good as the script you are given, and I'd like to warmly thank the writers, the producers, the director and all of the cast for wasting 90 minutes of my life and some perfectly good electricity."}, {"rating": 1.5, "content": "I was really looking forward to watching this, being that I love Danny Dyer and I think Gillian Anderson is a gifted actress. The beginning was interesting. I liked the relationship between the two stars. It then quickly jumps to the main plot, which is they get attacked by a group of strangers and Dyer gets beaten extremely bad while Anderson gets raped. They then decide to go for some revenge. Sounds good, right? Well, it's not. The story gets boring and side-tracked, and certain things get really weird. I won't give out any details, but things happen that I, for one, have no desire to see. I like to give all movies the benefit of the doubt, and I really wanted to like this one. It just didn't work out. I give it a 3 out of 10, mainly for the acting."}, {"rating": 2.0, "content": "This UK psychological thriller is known in the United States as CLOSURE. Exploitation of X-Files' Gillian Anderson, who plays an attractive middle aged businesswoman of substance named Alice. She must attend a business party and invites Adam(Danny Dyer), who just installed a security system for her, to be her escort. On the way home, speeding through the woods on a narrow lane, Alice's auto collides with a deer. After pulling the wounded animal off the road, the couple is savagely attacked by a drunken gang of thugs. Adam is beat to a pulp; Alice is gang raped and both are emotionally and physically devastated by the ruthless attack. When the identities of their attackers are discovered, Alice and Adam set out to exact revenge...brutal revenge. The couple at times find themselves at odds on how to deal with the ruthless attackers. Their final decision is to avenge with no mercy. Let there be no mistake, payback IS hell. Also in the cast: Anthony Calf, Ralph Brown, Francesca Fowler and Antony Byrne. Brutal violence, disturbing images, nudity and graphic rape."}, {"rating": 2.0, "content": "Unless I'm sadly mistaken, I rented A Nightmare on Elm Street 3 several years ago and there was a music video, I'm pretty sure which was called Dream Warriors, at the end of it, and I rented this one on DVD hoping that the video would be there because it was one of the funniest things I've ever seen. It's amazing how stuff from the 80s is so funny now, but nothing is funnier than 80s rap videos. There was this rap group singing that song Dream Warriors on the VHS version of this movie after the credits, and they're all wearing like denim jackets with no shirt underneath and form fitting jean shorts that are all frayed at the bottoms like Daisy Dukes. What could make a rap group look more foolish I can't imagine.<br /><br />(spoilers) At any rate, I was disappointed in looking for that video on the DVD version, so all I had was this mediocre installment in the Freddy Krueger series. The movie sort of starts off with the same idea as part 2, with the main character witnessing all kinds of gruesome murders and then sort of coming out of a trance and finding himself with the bloody hands. Kristen Parker (Patricia Arquette) has a nightmare about the infamous house that Nancy Thompson used to live in, then runs to the bathroom, the sink's handles turn into Freddy's hands and attack her, and then she wakes up standing in her bathroom having slit her own wrists. From there, the movie turns into the usual mental hospital installment. <br /><br />`Larry' Fishburne, tired of always playing the bad guy in his roles, was happy to take on the role in this film as a nice-guy orderly, stern but accommodating when the patients want to bend the rules a little. Not surprisingly, he turns in what is by leaps and bounds the best performance in the movie. Arquette later goes on to become an accomplished actor, but had not perfected her acting skills when she starred in this film. The characters in the movie are mostly all patients at the mental hospital that Kristen is placed into after cutting her wrists. All of them are cynical and uncooperative, almost none believing that they really belong there at all. Eventually, they realize and are able to convince the staff that they are all having dreams about the same man and it's not just some kind of group hysteria.<br /><br />Heather Langenkamp has returned in her famous role as Nancy Thompson, this time grown up into a dream researcher as a result of her childhood experiences involving Freddy Krueger. Not surprisingly, she is able to quickly relate to the hysterical Kristen and the rest of the patients, since she had experienced exactly what they're going through. There are some interesting murders in this installment, and the technology used for the special effects have taken a huge jump. There is a gigantic, worm-like Freddy that tries to swallow Kristen whole, there is a scene where a television turns into Freddy and with mechanical arms he picks up one of the patients there for some late night entertainment and punishes her for sitting too close to the TV, but there is also an unconvincing go-motion scene where a couple guys have a fight with Freddy Krueger's skeleton, which has been rotting in the trunk of some car in a car junkyard. And one of the more groan-inducing scenes was one where Freddy attacks one of the patients in his dream (the one famous for sleepwalking), tearing the muscles and tendons out of his arms and legs and leading him around like a puppet. Ouch.<br /><br />We get a peek into Freddy's past in this installment. Not only do we meet his mother, but we also find out the circumstances that led to Freddy being fathered by more than 100 maniacs. In fighting Freddy, the patients all band together and, in their dreams, use their special powers (most of which reflect their shortcomings in real life) to fight him. One student, bound to a wheelchair, is able to walk in his dreams, another has the hilarious powers of what he calls the `Wizard Master,' another is `beautiful and bad' (she has lots of makeup, her hair stands up in a foot-high Mohawk, and she has knives). Clever, but the movie falters when it has only one of the patients, the one who can't speak, not have any powers in his dreams until the climax of the movie, when he suddenly realizes that he can talk in his dreams (at just the right moment to save the day). His dream power was a little too obvious to have been left out for that long, but collectively, now you see why the movie was subtitled Dream Warriors.<br /><br />Altogether, this is not an entirely weak entry into the series. The acting is pretty shoddy, but it's actually pretty good for a horror movie. Larry Fishburne vastly overshadows the rest of the cast, displaying wonderful acting skills early on in his career, and the movie is not simply a rehash of either of the first two \u0096 a problem that plagues the Friday the 13th movies much more than the Elm Street films. The characters are never developed enough to allow for the later creation of much tension, which is why most of the deaths come across more as creative ways to kill off someone in a horror film than the tragic loss of the life of one of the characters that we've come to know and root for their triumph over evil. But then again, not a lot of horror movies take the time to really develop their characters to the point where you throw up your hands in defeat when they are killed, or are on the edge of your seat as they run for their lives. But it's important to note that the few horror films that actually do that are almost invariably the best ones\u0085"}, {"rating": 2.0, "content": "what kind of sh*t is this? Power rangers vs Freddy? It was watchable and as good as the first film in the beginning but from the part where the protagonists get super powers in theirs dreams, it started to become childish. This sh*t should have been rated PG or PG-13 rather than R. I expected to see some very mature stuff but it was only for the 1/3 of the film. The rest are for little kids. Plus it's focused too much on Christianity. I know Freddy's a demon but there are many religions that have different ways to fight demons. Why does it always have to be Christianity? This is total Orientalism and filled with white men/westerner's superiority. Don't' watch this, show it to little kids who loves power rangers."}, {"rating": 2.0, "content": "Jeez, only in the 70's... Antonio Margheriti brings us this quirky hybrid of spaghetti western and kung fu flick evolving around a treasure-hunt. The spices of this trashy co-production between Shaw Brothers and an Italian one-off company include humorous storytelling, off-the-wall happenings and some very tame T&A. Extra campy moments are being served by Lee Van Cleef's obnoxious wig, leather-clad bible-thumping psycho gunman Yancey Hobbitt (loveably hammed up by Julian Ugarte, the man who should've done way more obscure European genre productions than he did), wanna-be-witty dialogue, hilarious background music and completely laughable sound effects accompanying various little events (especially every jump made by Lo Lieh).<br /><br />While this little piece of action falls fare and square into the Turkey Territory, it's great to see Van Cleef and Lo Lieh on the same screen, and you can't deny the charisma of this duo. Don't expect too much, and you'll get plenty out of it.<br /><br />This is my truth. What is yours?"}, {"rating": 1.0, "content": "Although there were some amusing moments, I thought the movie was pretty lame. The longer it ran, the worse it got. Once the action entered Monument Valley, I found myself watching the magnificent outcroppings more than the increasingly silly and unconvincing interaction of the characters.<br /><br />The character of the daughter was particularly incoherent. First she's in on the deal, then discovers the truth and she bails. Then she's back again, then deserts them again. Then she's back again. There's no apparent motivation for any of her decisions. There were interesting characters, some interesting scenes, and many missed possibilities. I would have to say the pictures was much less than the sum of its parts. Apparently the people who liked Repo Man were inclined to like this one. Searchers 2.0 is no match for The Searchers."}, {"rating": 2.0, "content": "I knew I was going to see a low budget movie, but I expected much more from an Alex Cox film. The acting by the two leading men was terrible, especially the white guy. The girl should have won an Oscar compared to those two. This movie was filled with what I guess would be inside jokes for film industry people and a few other jokes that I actually understood and made me laugh out loud, which is rare. Without these laugh-out-loud moments I would have given this film 2/10. What happened to the Alex Cox who made all the 80s classics?<br /><br />SPOILER:<br /><br />There were a couple of questions I had after the movie was over. Why did the Mexican guy go to the other guy's house at the beginning? What did his daughter say he got 100 people fired from his last job? Why was she breaking her own stuff when she was mad at him? I guess I should have gone to the Q&A after the movie, but I didn't want to get up at 10am."}, {"rating": 0.5, "content": "Seriously, there is absolutely NOTHING good about this crap fest at all. Randolph Scott, a closet homosexual who lived with his lover Cary Grant for twelve years, is at his most wooden and boring in the least role. At 57 he was clearly far too old for these romantic roles, although it doesn't matter so much here because Gail Russell looks so much older than her 31 years and she is so ugly due to her chronic alcoholism and chain smoking. Lee Marvin plays his usual villainous role but it isn't enough to save this garbage. Thank God they don't make westerns any more, they're just dated, racist old movies that glamorise guns and murder.<br /><br />0/10."}, {"rating": 2.0, "content": "I wondered why I didn't like Peggy Sue Got Married more than I did, when it first came out in 1986, with all the hype. Somehow I found Nic Cage's character off-putting. Way off-putting. Then the plot didn't seem to make sense. Then by the end of the credits, the question came to mind: What point was this movie making? What was it saying? The answer, unfortunately, was not much, if anything. I really don't think this movie aimed at making a statement; unless it was \"your life is your life, you're gonna make the same mistakes no matter what, so keep your eye upon the doughnut, and not the hole\". Not a very profound statement, and I'm sorry, not profoundly made in this movie. The writing simply isn't that good. The direction is uneven, and is strangely overblown at times. Kathleen Turner was the best, and in my opinion, only worthwhile thing in this movie, and performed something of a miracle creating a whole character despite bizarre, unexplained circumstances, with a script that had no apparent statement to make. <br /><br />She also finally cleared up the mystery for me of the main reason I didn't enjoy this movie more. She states in her autobiography that Cage made a point of fighting his uncle Coppola's direction every step of the way, doing it \"his own way\" (not a good idea for a new actor), and putting on a goofy voice she called \"stupid\". His voice was annoying, abrasive and unnatural, and his character was obnoxious and overbearing as a young guy. I understand what he was attempting to do: play a young-guy \"hot shot\" who is not as hot as he thinks he is, setting up his own karma for future failure. But he goes overboard, the way he does it is abrasive, not effective, and if he had listened to his uncle instead of \"fighting the Man\", we would have had a more enjoyable film. Cage slips a little with his obnoxious voice stylings in the movie and occasionally sounds like a real person, and those scenes are more watchable than others. But if I had to watch the movie through in its entirety, I would find myself wanting to pay someone in L.A. to pour a bucket of water over his head during some of his more affected (put-on) scenes. <br /><br />The movie doesn't aim for a statement, doesn't make a point, is great to look at except when Cage is doing a demented Elvis impression (but without the voice), and is, ultimately, confusing and a waste of time. Given all this, Kathleen Turner surely deserved an Oscar in this flailing mess of a movie. I can't recommend anyone spending two hours watching this, unless you like Turner and have a remote to pick out all her scenes. Believe me, you will miss nothing plotwise by skipping the other scenes, and it will make just as much sense. <br /><br />Kathleen Turner is getting a lot of flak from critics regarding her Cage comments, which proves that she's strong enough to be honest, and to hell with other people's comments. You go, Turner! I'm not particularly a fan of this actress any more than I am of any other first-rate actor or actress, but her candor is refreshing. Cage's acting can be good to annoying, and here it doesn't work. At least, in this film, now we know why."}, {"rating": 2.0, "content": "Did Francis Ford Coppola have a brain aneurysm some time after directing \"Apocalypse Now\" that made him absolutely incapable of making a good movie? <br /><br />You have to wonder what the director of \"The Godfather\" and \"The Conversation\" was thinking when he made this flabby film. It gives Kathleen Turner a starring vehicle, playing a woman who travels back in time and gets to redo her adolescence knowing all of the things that life as an adult has taught her, and Turner, the trooper that she is, does what she can with it, but this movie couldn't be saved by anyone.<br /><br />It doesn't even have any style to it, and, given its director, one would expect that even if it had nothing else, it would have that.<br /><br />Grade: C-"}, {"rating": 0.5, "content": "This movie is an embarrassment to film-making. I can't believe it was even listed as a comedy - not funny. Not only was the script atrocious, but the casting people should be shot. Gail O'Grady is just a great actress, but beyond that... %99 of the rest of the cast...ouch. Pretty much everyone else...wow it is hard to even...wow. Here is the number one rule about comedy \"DON'T TRY TO BE FUNNY\". There are a lot of very talented actors in Canada who can do drama and comedy - none of them were used in this film. Canadian nepotism and casting directors are helping to perpetuate bad film-making in Canada. I realize this is technically a \"US\" film, but look at the director, actors, location, etc. I just saw this on Bravo - they should be ashamed that they bought the rights to show this film. Again, there are a lot of great films out there that can't get airtime and they show this crap."}, {"rating": 1.0, "content": "A great slasher movie -- too bad it was the producers and not part of the script. Basic plot summary - man with redhead fetish goes invites such women to his flat only to go into some kind of freakish coma and proceeds in offing them to various degrees of success. Only the cutting crew behind the scenes must have thought the movie was as ad as I did and chopped the heck out of the movie. Nothing flows, you get lost on which redhead he is with at the time (didn't he off that one earlier??), and most of the time it looks like the camera man passed out and resumed filming when he awoke. Not that I can blame him I passed out 2-3 times and had to rewind and resume to try to regain what little plot that does exist. Warning when you see the ending DO NOT try to connect it with anything that happens before -- you will just get an aneurysm. Not worth the time, effort, or God forbid money. Only reason to get a 2 instead of a 1 - the slim chance that the hacking occurred between film release and the horrible version that I watched."}, {"rating": 0.5, "content": "Oh, those Italians! Assuming that movies about aristocrats with weird fetishes, castles drowned in gothic atmosphere, and back-stabbing relatives trying to get their hands on an inheritance are inherently interesting to all! If you've seen one film of this type, you've basically seen them all (the MST3K favorite \"Screaming Skull\" fits the mold, too)...and \"The Night Evelyn Came Out of the Grave\" is formulaic, by-the-numbers, and dull as hell. Even the luscious Erika Blanc is put to waste here.<br /><br />zero/10<br /><br />"}, {"rating": 0.5, "content": "*SOILER* It's fake! The whole thing is a fake! There is no ghosts or zombies, Alan is a Lord and his cousin or brother or half brother or something like that wants the castle and his title for himself. So he invests this overly complicated and needless pointless plan ala SCOOBY-DOO to drive Alan to commit suicide. Most of the movie is him picking up redheads and attacking them. He's not even killing them. He drops off to sleep and the girl vanishes and he thinks he buried them someplace. If he looked at the so-called ghost of Evelyn, he could tell she was wearing gloves! My God what a waste of time. Don't bother watching it, renting and if you bought it and haven't watched it yet, sell it. Quickly! Do yourself a favor and stay away from THE NIGHT EVELYN CAME OUT OF THE GRAVE. I give this stinker the CRAP-O-LANTERN."}, {"rating": 0.5, "content": "Exceptionally horrible tale that I can barely put into words. The best part of the movie was when one of the murder victims turns up at the end, alive and well, only to be massacred again. There is the chance that I missed some crucial plot elements since I may have been in a slight coma during the time this baby was on. The box that the movie comes in shows scenes that are never even in the film. I was lured in by the crude images of bondage torture and promises of a 'Euro-trash, sexy horror flick.' I get the feeling this was the budget version and about one quarter of the film was left out. All the good stuff more than likely. I got the PG-13 addition that made about as much sense as the end to the new 'Planet of the Apes' movie. Watch this one with a friend and a bottle of the hard stuff. You'll need it."}, {"rating": 2.0, "content": "THE NIGHT EVELYN CAME OUT OF THE GRAVE (Emilio Miraglia - Italy 1971).<br /><br />I only watched this delirious piece of Euro-tosh in the way of Alpha Video's dreadful DVD-release (looks like an extremely bad video-transfer), but from what I saw, not nearly interesting enough to purchase No Shame's recent DVD-release. Considering their excellent track record, it will undoubtedly be a major improvement over all previous releases. And don't pay attention to the ridiculous cover shown here, it's not taken from this film (some girl holding the head of a Jim Carrey look-a-like).<br /><br />Spaghetti Western star Anthony Steffen sports a hip hairdo and assumes the role of Lord Alan Cunningham, a man haunted by the memory of his dead wife Evelyn. This leads to a nervous breakdown which has him being retained in a psychiatric clinic. Once released, Cunningham channels this trauma by taking redheaded prostitutes to his countryside castle, subjecting them to vicious acts of torture. His doctor and friend, Richard Timberlane (what do you mean, Italian horror names sound \"made up?\"), advises him to forget the past and remarry but Cunningham is obsessed with Evelyn and even organizes a séance at the castle. Eventually, after killing some more girls, he meets Gladys, another redhead, and marries her almost immediately, but the arrival of his new wife spawns a series of sinister events. Bloodthirsty creatures strike at Sir Alan's family, killing them off one by one. Becoming more distraught, Cunningham visits Evelyn's tomb and discovers it to be empty. Soon, a number of \"outsiders\" begin to suspect something fishy is going on in the castle and Lord Cunningham's treatment might not have been that successful after all.<br /><br />Director Emilio Miraglia tries to blend Gothic horror with Giallo conventions with limited success. As usual, not the slightest effort was made to convince audiences the film is set in England. The cars drive on the right side of the road, everyone looks very Mediterranean and the castle (and the rest of the architecture) is patently Italian. This is common practice in Italian horror, but sometimes they just take this a little too far. The bad print made this even slightly bearable, since it's so dark, you couldn't see much of the surroundings anyway. But, then again, this is the kind of film where anything can happen in the name of exploitation and depicting reality isn't really the issue. A large part consists of sado-masochistic torture scenes in the castle torture chamber, but most of the time, Anthony Steffen hams his way through this and shows some horrible over-acting. I guess it all depends on your state of mind and this can be a fun piece of nonsense if you're in the right mood. I just couldn't take it, at least not with the print I watched. A pleasant score though by Bruno Nicolai which combines easy-listening tunes with some psychedelic rock numbers.<br /><br />Camera Obscura --- 4/10"}, {"rating": 2.0, "content": "Lord Alan Cunningham(Antonio De Teffè)is a nutjob{seen early on trying to escape an insane asylum}, with this castle slowly succumbing to ruin, likes to kill various hookers who resemble his deceased wife Evelyn, a woman who betrayed him for another man, with those red locks. This nutcase is quite wealthy and his bachelor status can be quite alluring. He, however, is overrun by his obsession with his late wife's memory(specifically her adultery..he saw her naked with the lover). While the memory of Evelyn is almost devouring his whole existence, Alan tries his best to find true love and believes he has with Gladys(Marina Malfatti, who spends most of the film naked..that's probably her lone attribute since she isn't a very good actress), who agrees to marry him after a very short courtship which should probably throw up flags right away{there's a key moment of dialogue where she knows exactly to the very amount what he is worth}.<br /><br />The only real person Alan can confide in is his doctor from the hospital, Dr. Richard Timberlane(Giacomo Rossi-Stuart). There are other key characters in this film that revolve around Alan. Alan's cousin, George(Rod Murdock), seems to be quite a good friend who often supplies him victims..I mean dates, while holding onto hope of getting his lord's estate some day. Albert(Roberto Maldera), Evelyn's brother, is a witness to Alan's slaughter and, instead of turning him into the police, squeezes him for cash. Aunt Agatha(Joan C Davis), wheelchair bound, lives at the castle estate and is often seen snooping around behind cracked doors. We later find that she is having a love affair with Albert.<br /><br />All that is described above services the rest of the story which shows what appears to be the ghost of Evelyn haunting Alan, someone is killing off members of the cast family that revolve around Alan, and the body of Evelyn is indeed missing.<br /><br />The ultimate question is who is committing the crimes after Alan and Gladys are married, where is Evelyn's body, and will Alan go over the edge? I have to be honest and say I just didn't really care much for this film. It's badly uneven and the pacing is all over the place. It looks great on the new DVD and the \"rising from the grave sequence\" is cool, but what really hurts the film in my mind is that the entire cast is unlikable. You really have a hard time caring for Alan because he is a psychotic who is skating on thin ice in regards to holding his sanity. He can be quite volatile. Who commits the crime really isn't that great a surprise for after several key characters are murdered off, there aren't but a choice few who could be doing it. What happens to Alan doesn't really make your throat gulp because you can make the argument he's just getting what he deserves. Those behind the whole scheme of the film in regards to Alan, as I pointed out before, aren't that shocking because if you are just slightly aware of certain circumstances(..or advantages they'd have)that would benefit them with the collapse of Alan's sanity, then everything just comes off less than stellar. I thought the editing was choppy and unexciting, but the acting from the entire cast is really below par. Some stylistics help and there is a sniff of Gothic atmosphere in the graveyard sequences to help it some."}, {"rating": 2.0, "content": "Alan (Anthony Steffen), an English multi-millionaire with a few screws loose (thanks to his first wife's infidelity and untimely death during childbirth), entices sexy, red-headed women to his castle, offering them bundles of cash to stay the weekend. Once back at his ancestral pile, he gets them nekkid, proceeds to flog them with a bull-whip, and then kills them.<br /><br />But when he meets blonde hottie Gladys (Marina Malfatti) and falls for her ample charms, he decides to give up his murderous ways and get married. Their wedded bliss is short-lived, however, thanks to Alan's iffy mental state, which becomes increasingly fragile when his dead wife Evelyn starts to appear outside his window and a spate of gruesome murders occur within the castle grounds.<br /><br />So let's recap: a groovy 70s Euro-horror with loads of tasty women in various states of undress; spooky Gothic retreats and misty graveyards; a sadistic rich psycho with a penchant for drop-dead gorgeous babes with cracking bods; several vicious murders (including a great bit where one victim has her head bashed in with a rock and her entrails eaten by foxes). Normally, a checklist like that would guarantee me a good time\u0097so why did I find 'The Night Evelyn Came Out Of Her Grave' so dull? Well, for starters, the plot is way too convoluted: there are red herrings, crazy plot developments, and suspects galore, and it all becomes a bit too much. By the ridiculous ending\u0097in which we discover that, all along, several people have been plotting to get their greedy paws on Alan's wealth, and that our red-head killing nut-job is actually supposed to be the hero of the movie\u0097my head was hurting too much to care! Secondly, Emilio Maraglia's direction is pretty torpid. Stylish, yes; but as slow as molasses at times.<br /><br />And then there's the bits that are just too damn silly, possibly even for a giallo: the death by poisonous snake bite (surely one of the most bizarre choices of weapon ever); Alan's Aunt Agatha, an old crippled relative who is played by a pretty young woman; the hiring of a group of identical curly headed blondes as maids; the poor attempt at convincing the audience that the film is set in England (mentioning 'pounds' and hiring a crap police uniform for one of the extras is not enough); and then, of course, there is the unlikelihood of finding a bag of sulphuric acid laying next to a swimming pool...<br /><br />'The Night Evelyn Came Out Of Her Grave' isn't a total waste of time (how could it be, with so much female flesh on show?), but there are much better giallo's out there. Watch this one if you're a fan of the genre and you've already seen the best\u0097but don't expect too much."}, {"rating": 1.0, "content": "Wealthy widower Anthony Steffen (as Alan Cunningham) is a sadomasochistic lover, and British Lord. He brings sexy red-haired women to his castle, where he whips and murders them. Black-booted stripper Erika Blanc (as Susie) gets away, temporarily. Mr. Steffen is haunted by wife \"Evelyn\", who died in childbirth. As therapy, he decides to marry again, after meeting pretty blonde Marina Malfatti (as Gladys). By the end of the movie, they will have had to dig a few more graves. \"The Night Evelyn Came Out of the Grave\" is great title, at least.<br /><br />** La notte che Evelyn uscì dalla tomba (1971) Emilio Miraglia ~ Anthony Steffen, Marina Malfatti, Erika Blanc"}, {"rating": 1.5, "content": "This Italian semi-horror movie starts out very much like a soft core porn movie and turns into a mystery that has a few to many loose ends to be good, that and the fact it is rather dull just makes this film rather unwatchable for my tastes. The only thing really worth watching are the many boobs spread throughout the film. The story has a guy who at the beginning of the movie luring girls to his castle where he proceeds to take them to his dungeon, go berserk and seemingly kill them. They show the nudity, but they never really show the murders at this point in the film. Then the guy finds a nice red head at a party and proceeds to make out with her and marry her. He has a thing for red heads you see as his beloved former wife Evelyn was also one, she also died under circumstances that must have not been the viewing audience's business. After a lot of talky scenes murders start to take place involving snakes, foxes and such. At this point it is easy enough to figure out who is responsible for the murders and what the motive is then you have a nonsensical ending where everything wraps up not so nicely. This movie just did not work for me, it left me with to many questions and the last third of the film just did not have the boobs of the first two thirds of the film. Explaining Evelyn's death would have helped the film as would have some sort of ending where Evelyn did rise from the grave. Granted the title is not totally misleading as she did sort of leave the grave, just not under her own power. The gore is very light for the most part as there is a scene with the foxes and a scene at the end with quite a bit of blood too. I just thought for the most part this movie was a tad dull."}, {"rating": 2.0, "content": "Italian horror/suspense film about a wealthy English lord who cruises pubs and taverns for girls with red hair just like his recently deceased wife Evelyn. You know he must have really loved his wife, because he brings them to his home - a huge, rotting castle - and makes them disrobe and then tortures them, whips them, and kills them. The most bizarre aspect of this film for me was that somehow by the film's end, we see this guy played by Antonio De Teffe as the HERO of the film. Anyway, soon, under the advice of his playboy uncle Roberto Maldera, De Teffe settles down with a girl he meets at his uncle's party. She moves in and strange things begin to happen to De Teffe's fragile state of mind. He begins to see and hear his dead wife and finally, well, just look at the title if you are still curious. Also, family members and friends begin to die in the most brutal fashions. Poor Aunt Agatha(she looks like she might even be younger than De Teffe and they have her in a wheelchair and trying to look old) meets her fate in a foxy fashion. Another man is injected and then buried alive. And of course, there is a whole explanation as to why/how Evelyn did what she did. Director Emilio Miraglia does do some things fairly well: the settings in the film are well-suited for this film though trying to make us believe it is England is ludicrous at best. None of the actors look English. Many having dark black hair and Mediterranean complexions and wearing clothes an Englishman wouldn't be caught dead in. The cars drive on their wrong side of the road. But all that notwithstanding, the crypt scene was effectively shot and I liked the cheesy resolution too. And of course any film with the sultry, red-headed Erika Blanc is always a plus. There is a streak of sexual perversion; however, which I found somewhat appalling with the idea that torturing women was quite alright and healthy in order to relieve one of his mental demons. C'mon."}, {"rating": 2.0, "content": "So far after week two of \"The lone of Beauty\" I am a little disappointed.<br /><br />Some of the acting is good, as long as we except that it is only drama.<br /><br />I am unsure how people can feel that this FICTIONAL DRAMA is \"factual\" coverage of the \"Thatcher\" years - it is okay as drama, but I feel the award winning book is still much better.<br /><br />I Wonder if the BBC will ever give us the follow up and the next part of the drama and the years that follow with \"Things Can Only Get Better\" finishing with 2006 and the Fact that we are still waiting! with that promise from a Government that is full of sleaze."}]}