{"rating": 3.05, "description": "An undercover FBI agent falls in love with a recently widowed mafia wife, who is trying to restart her life following her husband's murder while being pursued by a libidinous mafia kingpin seeking to claim her for himself.", "spoiler_reviews": [{"rating": 3.5, "content": "Rather than go on location and make a realistic film about drug addiction in the Windy City, contrarian director Otto Preminger decided to go the opposite way and make his movie appear as artificial as possible, thus flying in the face of the fashion set by men like Kazan, Huston and Zinnemann, who were making their pictures all over the world. Nelson Algren, on whose novel the movie is based, went on record as despising it. What, one wonders, was Preminger up to, and why did he do the movie this way?<br /><br />The sets in the film are so minimal as to suggest a Mr. Magoo cartoon. Louie, the drug pusher, is attired as to resemble the sort of gangster the artists at Mad magazine used to draw. Arnold Stang, wonderful comedian that he was, seems out of place in a serious picture like this, and his very appearance, topped off by an exaggerated and over-sized baseball cap, elicits laughter. Robert Strauss, another actor best known for humorous roles, is likewise out of place, as his large, heavily jowled face and Runyonesque delivery of lines seems more appropriate to a Jerry Lewis movie. Against all this, stars Frank Sinatra, Kim Novak and Eleanor Parker have to work overtime to just keep the viewer from snickering. Sinatra is jittery and manic throughout, suggesting a man ill at ease with himself, hence wholly appropriate for the role of a drug addict. Miss Novak, plant-like and sublimely deadpan, is sympathetic and seems a product of the artfully dingy slums she graces in the film. Parker is pure Hollywood and very hard-working as the crippled and crafty Zosch. She is never convincing, but then neither is the film.<br /><br />I wouldn't recommend this movie to anyone interested in a realistic depiction of the lives of drug addicts in America. The Caligari sets alone make it unbelievable. Preminger may have been aiming for a dream effect, as the cardboard backgrounds give the proceedings the surreal feeling of a nightmare operetta, perhaps harking back to Preminger's early days in Vienna."}, {"rating": 4.5, "content": "Otto Preminger's \"The Man with the Golden Arm\" is a reference to heroin addiction - something that must have been rather risky to film back in 1955, fifty years ago (the censors today STILL have a problem with drug content in films!).<br /><br />The lead role was originally offered to Marlon Brando, then snatched by Frank Sinatra before Brando could respond. Sinatra convincingly portrays a pro card dealer and ex-heroin addict who returns home to the city only to find himself battling the demons of temptation.<br /><br />Preminger is one of my favorite directors (his \"Anatomy of a Murder\" starring James Stewart is a brilliant and revolutionary courtroom drama). Preminger pretty much helped change the face of cinema back in the '50s - \"Anatomy of a Murder\" was extremely controversial when it came out due to both its plot and content (references to rape, women's \"panties,\" seduction, etc.) and \"The Man with the Golden Arm\" deals with a topic that is equally volatile.<br /><br />However, Preminger pulls it off without becoming exploitative. This is like a forerunner to \"The Panic in Needle Park\" (1971) and bears more than a few similarities in terms of general motifs to the classic Billy Wilder movie \"Lost Weekend,\" starring Ray Milland. These three films in particular are probably the best movies about alcoholism predating the 1980s and still remain relevant today."}, {"rating": 5.0, "content": "This is easily one of the best movies of the 1950s. Otto Preminger directed only four or five really good movies and this is one of them. Frank Sinatra gives his best performance and the music score by Elmer Bernstein is dynamite. From the opening titles (by Saul Bass) to the hysteria of drug addict Frank going cold turkey, this is a riveting movie! With Kim Novak (giving a very good performance), Eleanor Parker (giving a very bad performance) as well as Darren McGavin as the reptilian pusher and Arnold Stang as Frank's grifter pal. Beware of bad prints: this movie is in the public domain so some copies are pretty rough."}, {"rating": 4.0, "content": "I've always enjoyed Frank Sinatra's music, and just recently I wrote a term paper about his life story. I've been fascinated by the life and legend of Ol' Blue Eyes. However, I've never seen any of his movies. So I wanted to see if his acting was as great as his singing. Well...it was! I was blown away by his performance in this movie! He really does a tremendous job as recovering heroin addict Frankie Machine, who's trying to put his life back together and audition as a drummer for a local band. <br /><br />Otto Preminger's direction is great as well. I haven't seen any of his other movies. I read his biography on the IMDB. He seems like one of those directors who was sorely misunderstood, and people had conflicted thoughts about him. Seems like the kind of person who appeals most to cult enthusiasts. I haven't seen enough of his films to know for sure if he's really brilliant, but now I'm curious. I want to see more of his films, because judging by his attempt with \"The Man with the Golden Arm\" this guy has talent. I also loved the music for this movie. The score definitely contains the kind of music that I'll remember if I ever happen to hear it again. That's when you know you have a great score.<br /><br />The supporting performances are fine as well, including Darren McGavin as the local drug pusher, Eleanor Parker as Frankie's wheelchair-bound wife and Kim Novak as his lover. <br /><br />It's interesting to see how filmmakers handled the subject of drug abuse, as opposed to modern attempts in films like \"Trainspotting\" and \"Requiem for a Dream.\" Back in 1955, just mentioning the word \"drugs\" caused controversy, and if you watch the film they kept the subject on a very discreet level. There's only one scene where Frankie is actually getting heroin injected into his arm, and they showed a close-up of the reaction of his face rather than showing the needle graphically poking into his veins. But it delivered its message without making it feel watered-down. In a powerful drama like this, with powerful performances and direction like this, you don't need graphic portrayals of drug abuse to keep the audience intrigued. <br /><br />\"The Man with the Golden Arm\" is a dramatic gem that all film buffs should check out. It really is an amazing piece of work!<br /><br />My score: 8 (out of 10)"}, {"rating": 5.0, "content": "Frank Sinatra did so many excellent things in the world of entertainment that it's hard to single one out as the best. If I had to name the best thing he ever did, though, it would be his performance as Frankie Machine, the heroin- addicted musician and poker dealer who is saved, just barely, by the love of a good woman (played by an exceptionally babelicious Kim Novak). The \"cold-turkey\" scenes between Sinatra and Novak are terrifying and heartbreaking. The movie is very nearly perfect, in fact, from Saul Bass's title graphics to the ground-breaking jazz score by Elmer Bernstein. It might not be the sort of thing anyone thinks of in regard to the 1950s, but it's a must-see nevertheless."}, {"rating": 4.0, "content": "The Man With a Golden Arm was one of a trio of great films around that same time that dealt with drug addiction. The other two were Monkey On My Back and A Hatful of Rain. But I think of the three this one is the best.<br /><br />Maybe if Otto Preminger had shot the thing in the real Chicago instead of those obvious studio sets the film might have been better yet. Who knows, maybe Preminger couldn't get enough money to pay for the location. It's the only flaw I find in the film.<br /><br />Frank Sinatra is a heroin addicted card dealer who was busted for covering for his boss Robert Strauss when the game was raided. He took the cure while in jail and wants a new life as a jazz drummer. But a whole lot of people are conspiring against him.<br /><br />First Bob Strauss who wants him back dealing, especially because a couple of heavyweight gamblers are in town. He uses a few underhanded methods to get Sinatra's services back. Secondly Darren McGavin is the local dope dealer who wants Sinatra good and hooked as a customer again. And finally Eleanor Parker his clinging wife who's working a con game to beat all, just to keep him around.<br /><br />Frank Sinatra got a nomination for Best Actor for this film, but lost to Ernest Borgnine in Marty. Sinatra might have won for this one if he hadn't won for From Here to Eternity in the Supporting Actor category a few years back and that Marty was such an acclaimed film in that year. His scenes going through withdrawal locked up in Kim Novak's apartment will leave you shaken.<br /><br />Eleanor Parker does not get enough credit for her role. She's really something as the crazy scheming wife who wants Sinatra tied to her no matter what the cost. If she had not been nominated that same year for Interrupted Melody, she might have been nominated for this. 1955 marked the high point of her career. <br /><br />Darren McGavin got his first real notice as the very serpentine drug peddler. His performance is guaranteed to make your flesh crawl.<br /><br />Elmer Bernstein contributed a great jazz score to accentuate the general dinginess of the bleak Chicago neighborhood the characters live in. Not a place you'd want to bring up your family."}, {"rating": 2.0, "content": "This is a very interesting acquaintance! \"Two-fisted tales\" contains three foolish and childish episodes - genre isn't actually horror or action, more like something in between. Where's the suspence? Where's the fun? Where's the common sense? Definitely not in here but if you don't expect to get it, you don't necessarily miss it.<br /><br />First segment is called \"Showdown\". It's a violent, absurd western. I failed to understand the whole idea of it. \"King of the road\" is a stupid story starring Brad Pitt. At the time of \"Two-fisted tales\" he was just a pretty face who really didn't know how to act yet. Luckily he learned the skill later and now he's a fantastic, talented actor - one of the big ones of the younger generation. Story is almost ok in all of it's stupidness. Final episode \"Yellow\" is the only segment that's almost entirely successful. It's foolish but funny. We have to thank Kirk Douglas for that.<br /><br />This movie is something to watch when you sit in an easy chair and eat popcorn. (I should know, that's what I did) If you loved \"Tales from the Crypt\", you'll love \"Two-fisted tales\" too because basically it's all the same. I understand these three episodes are actually extremely rare \"piece of art\" and very difficult to find anywhere. I have the whole package on VHS but I don't think it's a big privilege. You'll have to be a fanatic Brad Pitt fan to search it out. Otherwise don't bother, it's not worth the effort. Silly crap."}, {"rating": 0.5, "content": "Wakayama Tomisaburo's portrayal of fugitive ex-Kaishakunin Ogami Itto felt entirely natural. His demeanor, his voice, his appearance- all of it spoke to dislodgement. When he entered a space I, as well as characters on the screen, could feel he didn't belong there and that his determination to be there spelled trouble.<br /><br />I read somewhere that Mr. Wakayama actually took Kendo (Japanese swordsmanship) training and that would explain his comfort with the katana, which showed magnificently in every cutfest. If you watch the movies, from the moment he draws to the moment he sheaths the sword you feel as though you were witnessing something inevitably ugly. He'd even spin the katana quickly to flick off the blood before sheathing it and it would happen in an effortless instant.<br /><br />Nakamura Kinnosuke's rendition comes across as a rendition. It feels as though he were trying too hard to be someone else or tell someone else's story. As a result, every time I tried to engage I'd lose my grip because HE didn't seem to have a firm grip on the role, himself. As though it were awkward for him.<br /><br />The swordsmanship in the TV series was entirely old-school Hollyweird, too. Camera cuts to disguise Mr. Nakamura's awkwardness with the katana, slow action, targets sitting still, etc. Extremely bad, from a viewer's perspective. There was a moment in the episode The Castle Wall Attack when Mr. Nakamura drew his sword like a child. It was embarrassing. He handled it as though it were heavy! I almost fell off my chair.<br /><br />And let's be frank: The story is about an excellent swordsman. Period. Swordsmanship is an issue.<br /><br />Realism isn't, however: the swordplay in the movies was excellent and manga-like, as was intended, I'm sure. (The baby cart was outfitted with a cluster of automatic, rapid-fire muskets operated by a 3 year old? Yes...manga-style.) It's how the story seamlessly weaves historical cultural accuracy into, basically, superhero fantasy that makes the movies captivating. (Read Yoshikawa Eiji's Musashi [%historical legend]%!) I couldn't really sit through the TV series episodes. They just felt cheap. See the movies first and you'll know what I'm talking about."}, {"rating": 0.5, "content": "I was quite excited when I saw this film in competition at the Montreal Film Festival. Along with Elephant and a few others, I thought the issue of American gun violence/culture would be treated intelligently and in a fashion compelling for film-goers. The press-release promised (in not so many words) a `Red Violin' for the gun-violence crowd, something to make us ponder our NRA-shoot-em-up mindset in this country.<br /><br />After waiting until after 9:15 to be seated for a 9AM screening (what technical difficulties they would have encountered is beyond me), we were finally let into the venue to see the film on DV (where did the advertised 35MM print go?). I think I just answered my first question.<br /><br />The result is an abhorrent mess. We get the \"gun\", in a vignette with the most unrealistic \"biker' I have ever seen (and I do know more than a few). The film then lapses into irrelevant \"character development\" only because the characters are either a. stereotyped, b. losers, c. stereotyped losers, and/or d. racial caricatures. It takes another 30 minutes to get to the plot movement, and once we are there, we wish for the inane conversations between the couples and/or the bikers and pawn brokers.<br /><br />The film finds it's conclusion, but not without leaving any cliché untried. I didn't care for the white-trash characters who came in contact with the gun, and the depiction of the minority characters should have the NAACP crying foul immediately. All these people WOULD chase after a gun, because they are at the bottom of the societal trash-heap, and would look for an opportunity wherever it was found. Placing the action a level up would have at least provided some soul-searching on the part of the characters.<br /><br />The biggest problem is the promise unfulfilled. The plot outline was great. In the hands of a P.T. Anderson or Gus Van Zandt, it could have been a powerful piece. But due either to bad screenplay, direction or both, the thing is an unmitigated mess that needs to be ignored at all costs.<br /><br />My bigger question is who at the MFF thought this was competition material. Better bury this on Showtime at 3AM.<br /><br />Art Blose"}, {"rating": 0.5, "content": "The Gun is probably the worst film I've ever saw. The comedians direction is very poor, the dialogs sounds like they were written by a 13 year old teenager, the plot (what plot?) is another \"suspense\" in which it is very hard to get into. Finally, nothing in this movie is any good. A big thumbs down to everyone involved and particularly to the Montreal film festival who presented this movie IN COMPETITION!"}, {"rating": 0.5, "content": "So this ugly guy with long, nasty hair and his girlfriend end up in this house and they argue and argue about his old girlfriend. There was suppose to be something scary in it but I didn't see anything scary at all. There is some mention of a demon from the sea but that doesn't go anywhere at all. I wish it did because then it would've taken the tension away from the jealous love triangle. The title of the movie makes it look like it would be a scary and exciting movie but it is so far from it that I couldn't believe it. I waited and waited for it to end and was so happy when it did. It did not live up to the title like it should have so boo hoo hoo. The cover had a cool picture but I shouldn't judge a cheesy movie by its cover."}, {"rating": 0.5, "content": "How in the name of decency did this film ever get made? <br /><br />One presumes the subtitles merely say 'awful' on every single frame of this truly dismal effort.<br /><br />Horrendous acting, woeful dialogue and the lack of talent from everyone involved in this nightmare make for an excruciating 90 minutes.<br /><br />Overall impression? <br /><br />A bunch of excitable drama students got lucky with a lottery grant and proceeded to make one of the most painful films ever made.<br /><br />This makes Hammer Horror TV shows look like Oscar material.<br /><br />And don't for a second think this falls into the 'so bad it's good' category. It's not even that bad.<br /><br />But the fart lighting scene is probably worth another look."}, {"rating": 1.5, "content": "The artist Daniel King (Chris John) and his mate Laura Peters (Lara Clancy) are invited to move to an old house in Cornwall, in Great Britain, by his childhood wealthy friend Natasha Carlton (Carol Kentish). Natasha has a crush on Daniel, who is an ambiguous man regarding his sentimental life. While alone in the house, weird things happen and Laura is startled and scared. When Laura meets the old insane priest Gabriel Norton (Brian Blessed) on the road, she is advised to immediately leave the house, since evil lived there. But the couple stays and has to face tragic consequences.<br /><br />What a messy screenplay and awful and cheesy movie this \"Devil's Harvest\" is! The cinematography and the camera work is not totally bad, but the amateurish performances of Chris John and Carol Kentish and direction of James Shanks, together with the terrible story, ridiculous situations and dialogs make this movie one of the worse I have ever seen in the genre. I have occasionally seen in YouTube a couple of shorts from cinema college that are better and better than the pointless and dreadful \"Devil's Harvest\". In the end, it is not a horror movie but a horror of movie. My vote is three.<br /><br />Title (Brazil): \"A Colheita do Diabo\" (\"The Devil's Harvest\")"}, {"rating": 0.5, "content": "I just wanted to leave a quick comment as its not listen on here ,but i have just seen this movie,the version I just rented was released in 2005 as far as I know and it was actually called \"Don't go into the attic\" I only realized it was the same movie as Devils Harvest upon searching for some of the actors who looked familiar in the movie. Anyways I'm in Ireland so maybe this has only been released over here and in the UK now,but thats what its called over here..........not really like it matters because I would not recommend this movie.The only words that spring to mind watching it are CHEESE CHEESE CHEESE!! My one mark out of ten is purely for the one little jumpy bit :o)"}, {"rating": 1.0, "content": "I loved the original P.H. and was somewhat satisfied with Bloodwings (II)and Ashes to Ashes (III), then I saw part IV. Oh boy..... As a Pumpkinghead enthusiast, I did my best to give part 4 as much credit as I could, but it's pretty bad. The wedding reception fight right at the beginning of the film is a horrendous mess for one thing. The Hatfield and McCoy storyline is incomprehensibly stupid and cliché. How did the producers get away with using that tired family feud storyline? Wow, unbelievable. The acting, besides Henrickson, is below average. The plot and script are mind-numbing. The actual editing and cinematography are average, as is the directing. I mean, the movie isn't a total loss. As always: I really enjoy watching Pumpkinhead, I love seeing Haggis the Witch, and like watching Harley's ghost in action. But all three characters had WAY too much screen time. I thought Haggis and Harley would wind up going out to a supper club for an evening bite to eat and drinks, the way the were being so buddy buddy in her cabin. The bottom line is.... Is that I wanted all the characters in this puke fest of a plot line to be dead within 20 minutes of the start of the picture. Where does Sci-Fi get these so called \"film production professionals\" from anyway!? I could do a better job writing a script stone cold drunk. I'm sure there was a limited budget and everything, but come on! See it if your a fan of the other three, but just once. And then go back and stick to the original two. Shame on you Sci-Fi!!!!"}, {"rating": 1.5, "content": "I realize it's a small statistical sampling (8 votes as of this posting), but 5.9 out of 10? I'm giving this movie a 3 and even that's generous. I've tried to watch this movie three times now (the Saturday night 9 p.m. premiere on SciFi Channel, and the Saturday night at 1 a.m. and Thursday night re-broadcasts) and I've fallen asleep all three times before the movie ends. Which leaves me with a laundry list of unanswered questions. For example, is Lance Henriksen that strapped for cash that he has to keep playing supporting roles in these god-awful \"Pumpkinhead\" sequels? Is Henriksen contractually banned from doing any non-\"Pumpkinhead\" movies? Can't the creators of this franchise do better than a monster that looks like a geriatric, emaciated \"Alien\" who walks like he has a stick jammed up his a**? When are the hick characters in these movies going to realize that handguns and rifles don't hurt the \"Pumpkinhead?\" Why don't they try jamming another stick up this thing's a** instead? And, lastly, are the writers of this movie so creatively challenged that they couldn't come up with names for the two feuding families more original than the Hatfields and the McCoys? While you're at it, why not write a screenplay about a fictional president and name him George Bush? Someday I may have the mental stamina to watch this movie all the way through without drifting off to sleep. Until then, if somebody has the answers, please let me know."}, {"rating": 1.0, "content": "Writer/Director Michael Hurst's Sci-Fi Channel sequel to Stan Winston's classic horror tale of revenge gone awry has its moments and some decent gore, but ultimately falls short in comparison to the original.<br /><br />I'm pretty sure the filmmakers weren't trying to make a comedy, but I caught myself laughing throughout. A family feud started over a car accident is the basis for this entry into the franchise. The Hatfield and McCoy families live in a backwoods town with dirt roads, drive pickup trucks, drink moonshine, and kick each others asses every chance they get. Just when they thought it was safe to hate each other and live happily ever after, Jodie Hatfield (Amy Manson) and Ricky McCoy (Bradley Taylor) decided to fall in love causing the fit to hit the shan. One night the two lovebirds decide to head out into the woods for some quality time while Ricky's sister plays lookout, but it just so happens that on that very night some of the Hatfields accidentally kill Ricky's sister and catch him and Jodie together. You know what happens next. Ricky finds his sisters body and decides to pay a visit to Haggis so that he can exact his revenge through the mighty Pumpkinhead. Ye Haw! Also, Harley (Lance Henriksen) is back to warn potential damned souls against using Pumpkinhead to ease their pain. Which really put a kink in the story because Harley is supposed to have called on Pumpkinhead years before this story takes place, but the setting and characters look like dirty Pilgrims that somehow traveled through time in order to bring the pickup truck back to Plymouth. Then there's the Sheriff (Rob Freeman) who has his own ties to the demon and looks like he belongs in a 70's revenge movie instead of a made-for-cable horror flick.<br /><br />Some of the gore and special effects were cool, but instead of sticking to the man-in-a-suit way of thinking Hurst used some terrible looking 3D shots for certain scenes. One particularly embarrassing shot shows Pumpkinhead jumping from tree branches like a badly rendered 3D monkey. The cinematography was exceptional and elevated the quality of the movie quite a bit. The acting was pretty decent also, with the exception of a few poorly executed accents.<br /><br />Family feuds never end well, especially when the families involved in the feud have to deal with Pumpkinhead. I didn't enjoy every minute of this flick, but it was much better than most of the movies the Sci-Fi Channel spits out. Maybe it's a sign that the Channel is trying to bring the quality of its movies up to match the quality of its original series'. I wouldn't waste any coin on a rental, but if you get the chance to catch a rerun of it on the boob-tube I would say to check it out. It's a not-so-killer-film but it rises slightly above the level of trash that makes it onto DVD these days."}, {"rating": 0.5, "content": "Well they've done it again a new pumpkin head film, the first pumpkin head film was perfect for its time, a dumb, gory, and clichéd monster flick. so heres how it goes, some one loses their loved one, goes to the witch in the woods, gets her to raise pumpkin head and have it murder everyone responsible. unfortunately the film makers have deemed it irrelevant to try and do any other than this, for the films fourth outing, deeming it far more suitable to add some lame romeo and Juliet sub plot, involving an idiotic family feud (over a car!!!!) and surprise surprise some gory pumpkin head slayings, so far so formulaic, but it doesn't stop there the acting talent in this flick is dire...oh so bad half of them can't even keep up a southern accent without slipping into their native and often posher accents. Lance henrikssen is on board so surely he would bring some gravitas to the movies proceedings...but no lance merely ambles on screen lets the words fall out mouth with absolutely no emotion or seemingly direction, and walks off again, i honestly think he just turned up for the money, then went off to his trailer to drunk and reminisce about aliens.<br /><br />this film is utter cack there is no redeeming feature other than it ending credits which signal its all over.<br /><br />despite the failings of ph:bf...if you want a no brainer that'll make you laugh for all the wrong reasons watch it.<br /><br />if you want something with abit more meat and originality avoid."}, {"rating": 1.5, "content": "Pumpkinhead was in itself a decent 80s horror flick. No classic by any means, but an enjoyable piece of fluff. Why then, have we now been treated to a fourth film in this franchise is beyond me. As in previous sequels, there's nothing here to really connect the films except for the monster, the witch and Ed Harley (Lance Henriksen). This time out we follow the feud between the Hatfields and the McCoys. Part of the film is a Romeo And Juliet romance as a young McCoy boy and his Hatfield lover decide to run away to be together. Soon, however, they are torn apart and the boy's sister is killed. The boy escapes to the woods and gets the witch to resurrect Pumpkinhead for some vengeance. The acting is passable at best, amateurish at the worst. The titular demon doesn't even really show up for almost forty minutes and when it does its a pale comparison between it and the original design. Overall, Blood Feud fails to impress. It may be worth a watch once, but certainly not an addition to the collection."}, {"rating": 2.0, "content": "Academy Awarding actor Sidney Poitier of \"Lilies of the Field\" reprises his role as Lieutenant Virgil Tibbs from the 1967 Oscar winning Best Picture \"In the Heat of the Night\" for veteran director Gordon Douglas' tired, uninspired sequel \"They Call Me MISTER Tibbs,\" with nobody the equivalent of Rod Steiger with which to swap dialogue. Clearly, both \"Bullitt\" scenarist Alan R. Trustman and Robert D. Webb of \"Cape Fear\" were off their game when they penned this predictable police procedural potboiler. The dialogue is drab and none of the characters are interesting, not even the chief suspect. Absolutely nothing remotely exciting, suspenseful, or surprising occurs in this tame whodunit. Meanwhile, things have changed considerably since Virgil was last seen in \"In the Heat of the Night.\" He worked as a homicide detective for the Philadelphia, Pennsylvania, Police Department. In \"They Call Me MISTER Tibbs,\" our hero works for the San Francisco Police Department. Moreover, he has a wife, Valerie (Barbara McNair of \"Change of Habit\"), and a family, a young rebellious son, Andy (George Spell of \"The Naked Kiss\"), and a younger doting daughter, Ginger (Wanda Spell of \"Hickey and Boggs\"). Tibbs drives a medium blue Mustang and his wife holds down the house and hovers over their two children since he doesn't have as much time to spend with them. Literally, there are no surprises in this pedestrian murder mystery. Indeed, the best thing about \"They Call Me MISTER Tibbs\" is Quincy Jones' terrific orchestral soundtrack with a memorable opening theme, more memorable than this forgettable crime thriller deserved.<br /><br />Everything begins sensationally enough with a struggling prostitute, Joy Sturges (Linda Towne of \"The Adventurers\"), being bludgeoned to death in the bedroom of her downtown apartment by an unseen assailant. Apartment handyman Mealie Williamson (Juano Hernandez of \"Intruder in the Dust\") enters Joy's apartment and finds her strewn on the carpet dead with a bloody forehead. He picks up the statue briefly and then puts it back on the floor and reports Joy's death to the superintendent of the apartment, Rice Weedon (Anthony Zerbe of \"License to Kill\"), and Weedon gives Mealie and fistful of dollars and sends him packing. Afterward, Weedon anonymously notifies the SFPD that popular minister Logan Sharpe (Martin Landau of \"Nevada Smith\") beaten Joy to death and was seem leaving Joy's apartment. Captain Marden (Jeff Corey of \"True Grit\") assigns Tibbs to handle the case; it seems that both Tibbs and Sharpe have known each other for 18 years. Naturally, Tibbs' wife Valerie cannot believe that the well-known, politically active evangelist could have committed such a crime. Just to give the movie context, it should be noted that when Tibbs and the police study the crime scene, they mention the word 'semen,' no doubt a controversial term to mention in an early 1970s movie.<br /><br />Tibbs questions Weedon whom he suspects is either a drug pusher or a pimp. Weedon explains that he has no records on Joy Sturges because she was subletting the apartment from another realty company. Tibbs visits the realty company and realtor Woody Garfield (Ed Anser of \"JFK\") flees and drives off, essentially doing an O.J. Simpson until he crashes his car after a lengthy but tame pursuit. When Tibbs proves that Woody didn't kill Joy, he allows him to leave, with his disgruntled wife, Marge (Norma Crane of \"Penelope\"), prepared to file for divorce after the revelation that he paid a hooker to stay in an apartment.<br /><br />Tibbs tracks down handyman Mealie and clears him of the crime, and then he goes after Weedon. Luckily, for Tibbs, our hero catches the evil Weedon in the middle of a narcotics transaction. One of Weedon's henchmen assaults Tibbs, but Tibbs dispenses with him briefly before he embarks on a long foot chase after Weedon. Eventually, he corners Weedon in an underground parking garage and they shoot it out. Guess who wins.<br /><br />The scenes in the Tibbs' household are more interesting than his investigation. Andy runs rampant, striking his sister, and smoking in the garden. Our hero wants him to clean up his room. When Andy refuses, Tibbs pops him three times on the jaw. These child rearing scenes could probably never be handled today as they were back in 1970. At the end of the movie, as if to solidify the family sequence, Tibbs is seen walking off with his wife and kids. There is on confrontation between Valerie and Virgil about the welfare of their children and how his long hours at work has affected them.<br /><br />Director Gordon Douglas directs in competent fashion. Surprisingly, for a film released in 1970, the filmmakers never play the race card. In one scene, when Tibbs searches a billiards parlor owned by an African-American, we see a mixed breed of races scowling at the hero when he finds Mealie and leaves with him in tow.<br /><br />Altogether, \"They Call Me MISTER Tibbs\" is a poor follow-up to \"In the Heat of the Night.\" Mind you, Poitier delivers another fine performance with nuance, but everything looks prefabricated. All of the sets look fake and there isn't much physical violence: one underground parking lot shoot-out that doesn't last long and a fight. Beyond Jones' seminal jazz score, the only surprise\u0097and it really doesn't qualify as a major surprise more like a convenient contrivance\u0097is the ending. Donald Medford's \"The Organization\" followed \"They Call Me MISTER Tibbs\" as the second, more action-packed sequel."}, {"rating": 2.0, "content": "This sequel to \"In the Heat of the Night\" will suffer in inevitable comparisons to its infinitely better predecessor. Instead of looking like a theatrical movie edited for television, \"Mister Tibbs\" looks suspiciously like a TV movie edited for theatrical release, with grainy photography, cheesy opening titles, and sets that look like they're made of plywood. The murder sequence has a glaring continuity error: the camera shows two hands choking the girl, then a shot of a hand reaching for a statuette, then a shot of the girl being choked with two hands again, and finally the statuette coming down for the fatal blow. Solving the case should be easy: find the only guy with three hands! But the shoddy production values can't completely obscure this film's considerable merits: namely, Sidney Poitier's performance as the cool detective determined to follow the evidence wherever it may lead, even if it implicates a friend. Martin Landau is also convincing as the do-gooder preacher-activist suspected of brutally murdering his prostitute girlfriend. In addition to being haunted by the case, Tibbs is conflicted about his home life, but the issues of race and Tibbs' barely concealed sense of social outrage are absent here. So is the complex murder mystery that made \"In the Heat of the Night\" so compelling."}, {"rating": 0.5, "content": "Give H.G. Lewis points: He managed to incorporate beefy exotic dancers, gallons of his notorious fake blood, and Henny Youngman all in one movie. \"The Gore Gore Girls\" was Lewis's horror film swan song, and ends with a head being squashed by an automobile. Oh... Henny plays a surly night club owner whose girls are falling prey to Lewis's standard butchery."}]}