{"rating": 2.2, "description": "American based Federation World Airlines has just acquired a Concorde jet, which will make its inaugural commercial flight from Washington, D.C. to Paris, and then to Moscow as a goodwill ...", "spoiler_reviews": [{"rating": 5.0, "content": "What makes this documentary special from a film-making perspective is its passiveness; which engages the audience to bask in the delight of gypsy music. It innovates the form of documentary while showcasing a tapestry of sound and movement that invites us to celebrate the primal similarity found within the traveling music of (historically) traveling peoples.<br /><br />Indeed the film itself is a single \"take\" of sweeping movement that travels the globe and transitions effortlessly from one rhythmic culture to the next.<br /><br />Watching this film, one's breath is taken away by the simple beauty in our common connection to music, rhythm and dance. If there is a more deeply spiritual, flowing homage to the sound and movement of gypsy cultures, it has yet to be filmed."}, {"rating": 5.0, "content": "This is not \"direct cinéma\", as a matter of fact it is its opposite. Second installment of filmmaker Gatlif's gypsy trilogy, this French work produced by Michèle Ray-Gavras, is a film masterpiece, not pure documentary, no fiction by any means. Instead, Gatlif has chosen different locations of the route from India to Spain, wherever the Rom people have a strong presence, and with the help of art directors he has staged several musical numbers that tell us how the gypsies live, sing, dance, struggle and have survived. The movie may have strong opposition from those who question the hypothesis that the Rom tribe is of Indian origin, mostly challenged by those who see a direct link with the Hebrews (so, in a way, it comes as no surprise that they were also persecuted by the Nazis.) But above any anthropological argument, this is a work of great beauty, strong colors and wonderful singing and dancing."}, {"rating": 5.0, "content": "Latcho Drom is a cinematic survey of Gypsy music from several countries. It is touching, sad and joyous. Most of the segments appear to be completely unstaged, unrehearsed. The music, ranging from the sensual flamenco music of the Spanish Gypsies, to the melancholy music of the Central European Gypsies, is exquisite. If you love Gypsy music, you'll find Latcho Drom absolutely beautiful.<br /><br />"}, {"rating": 5.0, "content": "Beautifully filmed, mind expanding exploration of Gypsy culture in the context of their music. Travel across a continent, experiencing the amazing musical styles of various groups of Gypsy peoples. It is sort of misleading to say this movie is not narrated. It is masterfully narrated by the music itself, the soaring melodies and subtititled lyrics tell a story much better than a narrator would have. See this film."}, {"rating": 4.0, "content": "Hercules' son gets severely wounded during a lion hunt that goes awry. Hercules (a solid and engaging performance by the beefy Reg Park) has to venture into an eerie and dangerous alternate dimension ruled by the evil and vengeful Gia the Earth Goddess (a deliciously wicked portrayal by Gia Sandri) and battle various monsters in order to save his son's soul. Meanwhile, Gia's equally nasty son Antaius (a perfectly hateful turn by Giovanni Cianfriglia) poses as Hercules and takes over an entire city as a cruel and ruthless tyrant. Director Maurizo Lucidi relates the engrossing story at a steady pace and maintains a serious tone throughout. This film begins a little slow, but really starts cooking once Hercules enters the misty and perilous subterranean spirit world: Rousing highlights include Hercules grappling with a humanoid lizard beast, Hercules climbing a giant gnarled tree, and Hercules being attacked by a bunch of creepy rotting zombies. Better still, the bizarre spirit world just reeks of spooky atmosphere (gotta love that persistent thick swirling fog!). The strenuous rough'n'tumble mano-a-mano major physical confrontation between Hercules and Antaius likewise totally rocks. Of course, we also get a big mondo destructo climactic volcanic eruption as well. Allvaro Mancori's crisp widescreen cinematography gives the movie an impressively expansive sense of scope. Ugo Filippini's robust, rousing score has a nifty majestic sweep to it. Okay, so this flick is an obvious cheapo cute'n'paste job that uses copious footage from both \"Hercules in the Haunted World\" and \"Hercules and the Captive Women,\" but it's still an extremely lively and entertaining romp all the same."}, {"rating": 4.5, "content": "Hercules the Avenger is by far the best single entry in the muscleman genre I can recall. The charge against it made by critics - it is a cut and paste of two previous Hercules films, with some added new material to make it appear fresh - misses the fact that this cut-and-paste approach solves one of the central problems of the sword-and-sandal movies. With most of these films, the middle third sags horribly - usually involving a sappy love story or arcane political intrigue or both (queen falls in love with Hercules and her evil brother plots against them, etc.) It's often hard to hold on through this to watch the exciting finale. Hercules the Avenger cuts all that crap from the source films, and adds a rather brisk narrative of a Hercules impersonator bullying his way into power. (It should be noted that this episode also functions as a distant but pointedly critical remark on the rise of Fascism in Italy.) This also sets up a fine final wrasslin' match between the real Hercules and his impersonator.<br /><br />In a narrower focus, I might also add that further editing has improved individual scenes borrowed from the other films. For my money, the mutiny scene here is much better than it first appeared in Hercules and the Captive Women, since it has been tightened with the reduction of several characters and their plot complications.<br /><br />There are also floppy monsters, creepy underworld atmospherics borrowed (literally) from Mario Bava, an entire city destroyed, and the usual amount of lovely babes in revealing gowns. Since no one expects any of these films to compete with The Seven Samurai - or even with The Magnificent Seven - it seems a bit picky to hold the film's borrowing from other films against it."}, {"rating": 4.5, "content": "Eliza (Elizabeth Moorman) is a farm girl from the country coming to the city looking for love. She has met a man that has told her of an Astrologist who will show her the stars. This is a journey of souls...Eliza is put to the test, can she realize her true love when she sees him or not? Tommy (Tommy Lee Jones) is a construction worker trying to find himself in his native heritage. They show each other different ways of looking at things. All the while Eliza is still looking for love and Tommy is trying to protect the reservation that his grandmother lives on. This is a twisted story of looking beyond the obvious and finding beauty in the simple everyday things. The style is artsy and chock full of symbolism. The psychedelic camera styling might scare away the average moviegoer, but the deeper message and the interesting frames make this movie worth watching. It is a movie that explores the underworld of the weird, wretched and devastated individuals. This one strays from the path but certainly worth watching!"}, {"rating": 5.0, "content": "I can never fathom why people take time to review movies that they have not understood fully. I know people will read scathing reviews on these pages of this film, and it will keep them from seeking copies of this quite forgotten, late '20s style but 1932 movie, which should probably be referred to as \"Indecent,\" as that is the name on the main titles.<br /><br />Myrna Loy, best known as a comic actress in countless genteel roles, shows herself to be miscast in all of them. She was a true dramatic actress, something that I did not know before watching this film, which predates all of her famous roles. She is exciting and moving here, two things she never was opposite the graceful and refined William Powell. I'm still rather in shock over how good she was.<br /><br />Becky Sharp (1935), the first three-strip Technicolor feature, is more familiar but this one is far better artistically and an adaptation. It is also very poignant as an expression of a film style that was about to die. You cannot take my word for it, you must see it."}, {"rating": 4.0, "content": "I love the Thackeray novel on which this film is based. And while this modern version of Becky Sharp's story is a B film, the casting of Loy, in her first top-billed role, is rather fascinating.<br /><br />Before Loy became MGM's reigning good girl in scores of genteel and comic roles, she was an actress. VANITY FAIR was Loy's follow-up film to EMMA, in which she played a snotty and greedy daughter who almost destroys the loyal housekeeper (Marie Dressler).<br /><br />Loy's Becky is much nastier than Miriam Hopkins' version 3 years later in BECKY SHARP. Loy's Becky is very much a pre-Code film character with her plunging necklines and amoral ways. It's the type of character that Jean Harlow or Clara Bow could easily have played, but Becky here is still supposed to be of the genteel set. That's what makes her fallen character so tragic.<br /><br />In counterpoint to Loy's grasping Becky is the goody goody Amelia (Barbara Kent) who is just not an interesting character. Mary Forbes is icily good as Mrs. Sedley. Most of the other actors in this version are pretty blah: Conway Tearle as Rawdon; Walter Byron as Osborne; Anthony Bushell as Dobbin. Others are nearly Dickensian is their quirkiness: Billy Bevan as Joseph; Lionel Belmore as Crawley; Montagu Love as the Marquis; Lilyan Irene as Polly the maid; Elspeth Dudgeon as the housekeeper.<br /><br />Loy is front and center throughout. While the ending is rather shocking, she has several excellent scenes, such as the gambling scene in the casino where she tries to steal another woman's winning roulette bet. The more Loy's Becky descends morally, the more beautiful she gets until she is finally \"caught.\" Bottom line here is that this is a very solid performance by Loy in a film that should be seen."}, {"rating": 4.5, "content": "I've never read a good review for \"Vanity Fair\" and I can't understand why. For something that was \"rushed through in ten days\" it all comes off surprisingly well. Though admittedly \"Becky Sharp\" is a better movie and Miriam Hopkins a better Becky, there's nothing to stop this one from getting a solid 9/10. At times, Myrna Loy might seem just too cute and nice to be playing an utter bitch, but at other times she just has to squint her eyes and the air temperature drops a dozen degrees. Meow! The move to a more modern setting did not work against \"Vanity Fair\" and the only thing that really causes some conflict is the casting. Barbara Kent (Amelia) was under 5 feet in height, and few of the leading men were very tall either - this all coming together to make Loy look like an absolute Amazon woman!<br /><br />\"Vanity Fair\" is similar to \"Craig's Wife\" in that no matter how bad the main character is, you have to love her. And you know she deserves her comeuppance, and then some, but you still feel sorry for her when she gets it. Though based on the same story as \"Becky Sharp\", this version had a different ending, which is interesting to see because most of the rest of the films were almost identical. For pleasure value, the ending of \"Becky Sharp\" is ultimately more enjoyable, although aesthetically, and from the flow of the story, there is no doubt that the ending of \"Vanity Fair\" is the better one, whether or not you actually like it."}, {"rating": 4.0, "content": "This show was incredible, but too esoteric for most people. If you had never truly seen a European variety show in the 70's or 80's (or at least a Mexican one) the entire show would probably be lost on you. If you had, this show was a dead on skewering satire of the phony spectacle and shallowness that these shows dive into at their worst. Helmed by a chain-smoking suave wannabe with a pencil moustache and his ultra-glamorous and immasculating harridan of an EX-wife, \"Viva Variety\" is a variety show that tries to get off the ground every episode but always descends into in-fighting and acts gone very wrong. The hosts are joined by \"Johnny Bluejeans\", a dim witted side-kick who seems to have been named because blue jeans are a very popular product in his country and that means the kids will like him, which of course, they don't.<br /><br />The result was a hilarious spoof of variety shows in general. Imagine the arguing that probably happened BACKSTAGE during the last days of the \"Sonny & Cher Show\". Now imagine it's happening ONSTAGE in front of you and the stars are trying to keep their composure. Now add cheesy acts and a Euro-riche mentality (tuxedoes, gowns, booze, accents and smokes). NOW you have \"Viva Variety\".<br /><br />Have you ever heard a musician whose music was pretty much written for other musicians? Too conceptual? Viva Variety did this for comedians. WAY too esoteric for the standard American audience. It was funny as Hell. And doomed."}, {"rating": 3.5, "content": "Viva Variety was a unique hybrid program that was both a parody of and a tribute to the programs it represented. <br /><br />It was most directly a mock up of the classic 1970s favorite, \"The Sonny & Cher Show,\" With Thomas Lennon and Kerri Kenney playing a divorced show biz couple who were somehow forced to host this program together, the female of the pair towering over the male, and the constant barrage of \"insult humor\" the couple tossed at each other, plus sketch comedy bits and performances from what are most kindly described as \"specialty\" acts! <br /><br />The \"hybrid\" was the mix of fact and fantasy. Of course, there was no \"Mr. and Former Mrs. Laupin,\" and the program's announcer, Johnny Bluejeans, was likewise equally fictional. But all the acts that performed were certainly real, and some were even entertaining! But there were also some acts that would have clearly been better suited for the old Chuck Barris \"Gong Show.\" <br /><br />The show itself was really more like an extended sketch from \"SCTV\" (it was borne from the MTV series, \"The State,\" after all), and some would suggest that it would have been better as a five minute bit in the mix of a program like that one, rather than a stand alone series. But \"Viva Variety\" certainly should get high marks for original concepts, and even though it was often more odd than funny, it was certainly worthwhile, especially when they road tripped to Las Vegas and brought in even glitzier acts to perform. It's unlikely we'll ever see anything like this on television again."}, {"rating": 5.0, "content": "Otto Preminger's \"Porgy and Bess\" stands, to date, as a great American musical. I believe it is time bring this film out onto VHS and DVD for countless generations to view, admire, and absorb its wonderful music."}, {"rating": 4.5, "content": "I had the great pleasure of recently viewing this beautifully filmed wide-screen adaption of the the 1943 stage revival (which unlike the original 1935 production) which included extensive spoken recitatives. This had been the fashion at the time, so to blame the film for an 16 year tradition. The film should be seen if only for Sammy Davis Jrs brilliant catlike performance as Sportin' Life, creeping in and out of shadows. His seduction of Dorothy Dadridge's BESS \"There's a Boat dat's leavin' soon for New York,\" is one of many highlights. Nearly all of the principal music is intact and beautifully sung. It certainly never bores which the recent PBS and MET versions did. It was a pleasure to see that time had not diminished the movie, and hopefully it will be made available in the near future for the generations that haven't had a chance to experience it."}, {"rating": 5.0, "content": "I see it when I was 12 year old and I dream to see it again !<br /><br />What marvelous Sammy Davis Jr singing \"it ain't necessarily so !\""}, {"rating": 5.0, "content": "I found this movie to be one of the best for this time and era. The cast was very exceptional and most entertaining to all that saw it.I would like for my younger generation to have seen this movie,but I haven't been able to find or see the movie in the past.My first viewing was back in the early sixties and I have been looking for it every since.The movie showed me potential of how far we come go to become a gifted at a craft where we could only have meaningless roles to act as buffoons and servants. <br /><br />Porky and Bess showed some of the urban life of my neighborhood as I saw it in the time where I needed good solid male role models. The singing and acting had me skipping for days, playing the part of different characters in this excellent movie."}, {"rating": 4.5, "content": "I stumbled on to this site while looking for a video or DVD of the 1959 version Porgy and Bess with Sammy Davis as Sportin' Life. If anyone finds this on a home movie format please let me know. I talk to my daughters all the time about things that they think are new which, actually have already been done. We went to see a live theater of version a couple of years ago and all I could talk about was this film. Sadly my daughters cannot remember seeing Sammy Davis Jr. in any production, although they have heard of him. Needless to say, they're not familiar with the other great actors in the film. It is a major oversight not to have this classic film (because of the cast) on a home movie format for collectors and for future generations. Anyway, in my opinion this version was the best!"}, {"rating": 5.0, "content": "I saw this once probably like most people my age(55) back in the 60's. I understand the dissatisfaction with the final product by both families. But this is a great movie, it was a great Opera; but as a film it is wonderful. This film should be released at least to video, other generations can gain an appreciation of great music and story telling. The cast was made up of some of the greatest Black actors ever, most have now passed away; only Sidney P. is still with us. Please don't wait until he is gone and the film as all old film does, becomes unusable do to the ravages of time. Again this is a great film which is something that one does not see very often today, if at all."}, {"rating": 4.5, "content": "I was given the solo \"Summertime\" in 5th grade for our spring choral concert. From that time on, a great appreciation for Gershwin's music arose in me. I love the haunting melodies of this opera by Gershwin. Back when I was in 5th grade (around age 10), I got the LP to practice with and also love the soundtrack very much. I recommend seeing this movie and if you can get the soundtrack, get it - you can sometimes find it on eBay - an old, used LP. I have been searching and searching to try to find the soundtrack on CD. The songs on this have marvelous musical arrangements and I truly wish it would be put on CD for purchase and also wish they would restore the movie and put it on DVD. This is truly a great work that I think present and future generations would enjoy and benefit from. Some may think the movie slow and dull, but I find it quite the contrary. Although Poitier and Dandridge have dubbed musical voices, I think the voices fit the faces and personalities well. A person's speaking voice and singing voice may be quite different. Porgy and Bess, and the songs in this opera, will always have a special meaning for me."}, {"rating": 5.0, "content": "The many comments made by others have been very informative and I join in their calls for the release of Porgy and Bess, the 1959 film.<br /><br />In my early teens I joined a record club and this album was one of the free ones I chose for joining. I knew some of the voices were dubbed, but only Robert McFerrin was acknowledged on the album. Recently my daughter purchased a CD from Austria, I think. The quality is excellent, so I am confused about why it is available in Europe by CBS Records, Inc, when I have had no luck in local stores.<br /><br />Actually, I never saw the movie but for years have pleaded with local video stores to get it. Now I know why it has never been available.<br /><br />I add my voice to others who plead with the heirs of the property and rights and that they agree to release it, however imperfect they perceive it to be - the beauty of the music and story reached so many of us who would never have had the experience otherwise.<br /><br />Trudy"}, {"rating": 4.5, "content": "I have searched for this movie for years. I have great memories of the first-rate acting and singing in this movie. I never knew that the reason the movie was unobtainable was because of the actions of the Gershwin family -- SHAME ON THEM for trying to suppress at American Classic!! I can only hope they will relent and allow this movie to be release and enjoyed by the American public.<br /><br />Sammy Davis, Jr. is at his absolute best in this film. The only other performance of his this is it's equal was in 'Anna Lucasta'--another terrific film that I wish would be released on DVD.<br /><br />Porgy & Bess contained a first-rate, all-star cast. Hopefully one day you'll get to see for yourself."}, {"rating": 5.0, "content": "I saw this movie when I was very young. It is my all time favorite. I had been unable to obtain a copy until recently and viewing it brought back so many fond memories. I loved Sidney Poiter's portrayal of Porgy, he his character with such strength and courage. Pearl Bailey's part, although small, was not unlike many of our own family members. My favorite songs were and still are \"Bess You Is My Women,\" \"Porgy,Don't Let Him Handle Me\" and of course \"Summertime.\" According to the guidelines, if I'm interpreting them correctly I'm unable to post where I was able to obtain my copy, Sorry. That is why I registered so that I might be able to share this info. Before registering the guidelines are not posted.<br /><br />Phone numbers, mail addresses, URLs. Availability, price, or ordering/shipping information."}, {"rating": 4.5, "content": "It is a shame that the Gershwin family and Goldwyn Estate has pulled this great movie from the viewing, thereby depriving the public from seeing some of the most wonderful actors and performances ever packed into one motion picture. <br /><br />It is also true that the singing voices for Sidney Poitier and Dorothy Dandridge were dubbed for this movie, and that is used as one of the reasons that the Gershwin's do not want this movie ever released again.<br /><br />For in spite the flaws in the movie and the creative differences between the Gershwins and the Goldwyns, this film has some of the most remarkable performances ever committed to the screen. Sammy Davis, Jr. and Pearl Bailey are especially deserving praise.<br /><br />This film was the great independent producer Samuel Golwyn's swan song. It was also ironically, the Gershwin's greatest shame.<br /><br />Finally, it is a loss to the wonderful black actors who appeared in it. For we can no longer see them at their best."}, {"rating": 4.5, "content": "I saw the film in its original theatrical release in Austin Texas. The old Paramount Theatre (I don't know if it still exists.) went all out with speakers around the walls connected accurately to all six channels. At 15 years of age, I was blown away. The concept of surround sound was completely foreign to music and film at that time.<br /><br />I vividly remember at least three outstanding scenes where the surround sound made a huge impact. (Though please forgive me if time has warped my memories with inaccuracies.) The first was a travel by the camera through Catfish Row, alive with the sites and sounds of daily activity. You saw each one first, such as a blacksmith for example, then as the camera passed them by their sound would continue to be heard passing left or right down the side of the theater to the rear. The second was a marching band that was seen first in the front, then it marched past the camera splitting left and right. Not only did the sound of each instrument follow its own directional path, it also changed in timbre as it played toward you, to the side of you, and then away from you. And if that wasn't enough, they also accounted for the Doppler effect for each instrument as it went by. The third scene was near the end of the movie as Porgy is leaving Catfish Row for New York to look for Bess. He and about half the cast members pass by the camera as they leave the village with the same sound effects as the marching band. The other half of the cast/chorus sing along with them and also wave and voice goodbyes to Porgy and their other friends. The friends' replies can then be heard from the sides and the rear.<br /><br />Surround sound was used with splendid effects throughout the movie. I think I remember a rock or something thrown from a pier and hearing it land in the water behind me. Little things like that were evident to theater-goers lucky enough to have the full six channels -- things that would just seem mundane in theaters without it.<br /><br />I stayed in the theater for several showings. You could do that then. And I went back several more times before it left town. I never saw the movie again. It literally BEGS for release on DVD with restored picture fidelity and surround sound. I do hope someone somewhere has preserved it. Please, Gershwin family, allow it to be released before it is lost for good to other generations."}, {"rating": 5.0, "content": "When I was a child my grandmother took me to see this movie. And I fell in love with it. I admired Dorothy Dandridge so very much and wanted to be like her. I fell in Love with Sidney Poitier. Pearl Bailey made me laugh. And Sammy Davis Jr. was so great as Sportin Life. The music was just breath taken. When I had my first son and the movie came on TV I let him see it, and to this day he has never forgotten this movie. He loved it. I will always remember Porgy and Bess. It has a special place in my heart then and now. I really wish that they would restore this movie, because it was one of the greatest movies there has ever been with an all star \"Black Cast\"."}]}