{"rating": 3.3999999999999995, "description": "A tough detective who is part of an elite New York City unit is trying to find out who killed his partner, but uncovers a plot to kidnap mobsters for money.", "spoiler_reviews": [{"rating": 4.5, "content": "I still remember watching Satya for the first time. I was completely blown away. Here was a movie that was very different so from the other Gangster films that I had seen. So realistic, so Mumbaiyya and so believable. Despite \"Company\" (which was a very good effort) and \"Vaastav\" (more focused on the journey of the protagonist) which came close, no underworld movie could ever live up to Satya.<br /><br />When I watched Ab Tak 56 for the first time, I said to myself \"Indian Cops have their own 'Satya' now\". The quote by Nietzsche in the beginning itself tells you that this is no ordinary film. What strikes you about the \"encounter\" at the start of the film is the relaxed manner in which it is carried out. There is a cold and scary feel to it cos you realize that it is part of their routine.<br /><br />Ab Tak 56 is not the story of an honest cop or a corrupt cop but of a cop who is ready to do what it takes to get rid of the criminals when all lawful means are exhausted. With simple shots and camera angles, director Shimit Amin manages to capture the essence of the characters and gives a realistic and rough feel to the movie. Editing seems non-existent and hence effective. The music is also impressive and haunting and stays with you long after you've left the movie hall.<br /><br />But for me, what really takes the cake are the dialogues and the superlative acting from each and every character. Sandeep Srivastava has done a brilliant job as the dialogue writer. If I start listing my favourite dialogues, I'm afraid I'll end up re-writing the entire script of the movie.<br /><br />The movie boasts of some stellar performances. Yashpal Sharma is detestable as Sub-Inspector Imtiaz Siddiqui and so is Jeeva as Joint Commissioner Suchak. Revathi, Hrishita Bhatt, Mohan Agashe and Kunal Vijaykar have small roles which they play to perfection. Nakul Vaid as the rookie Jatin Shukla was a revelation. The scene where he has to hesitantly shoot the wounded gangster \u0096 Oh My God! He learns under the tutelage of Sadhu Aghashe and firmly believes in him.<br /><br />Prasad Purandhare as Zameer Zafar is impressive. His conversations with Sadhu are real jewels of dialogue writing. Never before in Indian cinema has any film brought out such a beautiful relation between a cop and a gangster.<br /><br />Not that I have not been a fan of Nana Patekar before this film but this film pushed me from a fan to a devotee. Nana as Inspector Sadhu Agashe gives the performance of a lifetime and one of the best I've ever seen in Hindi cinema. From the way he talks to his expressions, from the way he taps his cigarette to the way sips his tea \u0096 it's almost as if Nana can do no wrong. He is at his best in each and every scene especially when he's teaching Jatin about how the police force functions. His cool and composed manner of doing things is scary at times. His dialogue delivery and body language had me convinced that he is one of the finest actors in the country. It's a shame that he did not win any popular awards for this one.<br /><br />Last but in no way the least, Shimit Amin does a brilliant job of bringing all this talent together and exploiting them to the fullest to come up with a modern masterpiece of Indian cinema. In an industry that is sickeningly accustomed to lifting stories from here and there, Amin takes an original script and brings it to life with a beautiful treatment. I just hope that he continues the great work and doesn't give in to Bollywood-isation! If he can do that, I'm sure he'll be a force to reckon with in the coming years."}, {"rating": 4.0, "content": "It is by far the most definitive film on the police force which I have seen. Although not directed by Ram Gopal Varma, it has all the elements of an RGV film. Dead straight dialogues, blunt treatment of the subject, brilliant direction, and superb performances (even by those with little job to do in the movie). The chemistry between Nana and the Don, even if they are professional rivals, is amazing. And so are the small events like an insider not giving information to Imtiaz even while he is being bashed up in the locker, but only to Nana when he is out. The change in working conditions with the change of the senior is dealt wonderfully. The first half keeps one absolutely engrossed, moving like a documentary with Nana acting like a mentor to Jatin explaining to him the intricacies and philosophy of the work.<br /><br />Overall one of the most brilliant films on cops in Indian cinema. Definitely not to be missed."}, {"rating": 0.5, "content": "Turd Pie:<br /><br />* Take x2 franchises * Par-boil for 5 mins * Stir in mixed cardboard characters (non Actors work best) * Add 2 tons of clichés then bake in Your Plot-Hole Microwave until bored. * Serve with a Sprinkling of Dawson's Crack (not a Typo)<br /><br />Voila! - Money spinning Brain Rot for the Emo/World of Warcraft Generation <br /><br />Looking for the keys in drain was the best bit (?) <br /><br />Aside from the first 5 mins, its one of the worst films ever made. <br /><br />Utter, Utter, Nonsense."}, {"rating": 0.5, "content": "This film and the 1st AvP film both all over the whole Aliens and Predator franchise.<br /><br />They are awful films, badly acted, badly scripted and terribly directed. They just seem like someones desperate attempt to make money off of the good name of the original aliens and predator films but instead of delivering a well thought out, quality production, they came up with the predaturd.<br /><br />The original Alien/Aliens/Predator/Predator 2 films were great, they redefined the horror/thriller genre by inventing these insane (and yet still believable) creatures who took the role of the 'serial killer', as opposed to a human. <br /><br />These films are just milking the franchise and do nothing but darken its name.<br /><br />The Aliens vs Predator comic books were brilliant and had a great story. They were true to the Alien/Predator mythology, didn't crap all over the original stories etc... Why didn't they make the comic book into a great film? Because Hollywood are idiots, thats why."}, {"rating": 0.5, "content": "If only I had read the review by Alex Sander (sic) on here rather than looking at the rating of over 6 from a select choice of the ignorant viewing public I would not have seen this desecration. Alien was a fantastic, dramatic and well made horror/sci-fi. Predator was a great sci-fi/action mess-about. I do really have only myself to blame though as I saw 'Alien versus Predator'. It too has an average grading of over 6 stars from the connoisseurs of film that frequent this site.<br /><br />STOP READING NOW IF YOU HAVE ANY FEAR OF THIS EVER SO SUSPENSE RIDDEN PLOT BEING RUINED FOR YOU.<br /><br />Right from the beginning this film was ridiculous. No explanation was offered for the Predator ship overrun/not overrun by Aliens. OK so maybe they were again going to throw aliens down to Earth to hunt them and something went wrong but how did this result in an Alien/Predator hybrid and why did the rest of the crew not realise sooner despite their great technology? The start was actually the most coherent and interesting part of the film because we had some idea of who was who or what was what and perhaps why. From then on it gets really ridiculous. I always leave my disbelief strictly suspended above the door of the screen before entering and collect it on the way out. I couldn't here.<br /><br />A father and son are hunting in the woods. The damaged ship crash lands to (from the view given) I would calculate at the very least 10 odd miles away through thick woodland. The man and boy track there alone and find the ship and get face hugged. Even at this point you feel very little for them mainly because the face huggers are almost comical rather than scary in their movement and actions and the father seems like such an irresponsible, dumb redneck muppet.<br /><br />An edgy, thriller-type scenario is introduced with an ex-con returning to the town near the crash site to be met by his somewhat emotionless, dull now cop friend from the bus. When I say introduced I mean a feeble attempt with crap actors and no feeling is played out. A slasher/horror element is then introduced with a sexy girl and the usual supposedly nerdy or somehow undesirable cute guy who gets beaten up by the over protective, crazy, nasty Jock type (American sportsman not a Scottish man). Oh the cute/not cute boy is the ex-con's brother by the way. Yes they're clever these director brothers whose name I will research in order to avoid any other shite they put out again. Then a modern role reversal oh so boring attempt at PC, Ripley credential type character introduction comes with a female soldier returning home to her husband and child.<br /><br />Guess what happens next? I won't tell you much more about the actual (smiles sadly to himself about the demise of storytelling in the large majority of recent films) plot just in case you have got this far and are not the brightest star in the Alien-ridden universe.<br /><br />The Predator is stupid for the reasons stated by the previous poster whose post I read too late. The Aliens are boring. The Predator-Alien is ridiculous. The action is at times exploitative, gratuitous, disgusting nonsense. The hospital scene with the pregnant mothers?!?! Oh I was shocked alright. Shocked at how low some people will go to get what? A scare? Some shock? To titillate the perverse? What? If you really wanted to shock, titillate and scare people who are not pregnant or expecting fathers or who have no souls why not just have the Alien/Predator shagging the saucy women and teenage girls rather than killing them? The characters have no depth and neither does the plot. It's filmed and paced badly. It's acted by disinterested people not that I can blame them. It further tarnishes two rather interesting and good sets of sci-fi characters. This film was rubbish and if you gain enjoyment from it I really have to worry about you. If you haven't seen it then well please make your own decision.<br /><br />PS Did I even mention the way that trained soldiers are all killed in about 20 seconds while amateur civilians survive throughout?"}, {"rating": 1.0, "content": "Starting where the last AVP left off, an Alien \"chestburster\" emerges from a dead Predator on a Predator spaceship, and causes the Predator space ship to crash into modern day Gunnison Colorado, where it breeds several more Aliens which start to cause havoc. The Predator race sends down a lone highly experienced and armed Predator to \"clean up the mess\". Our human characters are caught in the middle of the intergalactic battle.<br /><br />The biggest problem with this movie is the pacing. This movie moves along way too fast. The opening credits have only just rolled and already the Predator ship crashes into the Earth after the Alien grows to full hight, a hunter and son character are introduced but before we even get to learn their names they are both killed, then we see the Predator home-world and the lead Predator flies off to fight the Alien infestation, and all this happens within the first five minutes. This unnatural pace does not let up for the entire movie; the National Guard comes into town but within two minutes are all killed without even getting a good look at a single ones face, the manager of a pizza store gets one scene of character development only to be killed off the very next time we see him once again without even learning his name, random hobos, a coffee shop waitress and chef are killed again without learning their names. One moment our main characters are at home, the next running around town, the next in a gun store , the next in an APC, and this random set jumping over and over just doesn't ever let up leaving the audience no time to settle in leaving them grasping for straws.<br /><br />Another problem is the settings and time frame. The movie is set in modern day Gunnison Colorado. Every other Alien and Predator movie was shot in enthralling settings, such as industrial space ships, guerrilla war zone rainforest's, alien planets, and underground labyrinths. Now comes along AVP-R, set in a small modern day American town, with set \"highlights\" including a sporting goods store, parking lots, Pizza Shops, and little girl's bedrooms. I mean, were they actually trying to make the movie look as dull, drab and uninteresting as possible?! It's hard to perceive these monsters as frightening creatures when they are standing next to a shelf full of Reeboks, or hiding in the bushes outside little girls bedrooms.<br /><br />Continuity is a big issue with this film. The Alien series was set in the future, no human had even heard of an Alien before the first film, and the Aliens not only had never been to Earth, but if they ever did reach Earth, humanity would be destroyed. This movie ruins that entire concept by being set in modern day, with Average Joes seeing the Aliens all over the place, and by the end of the movie, humanity is not destroyed, not even suffering what could be considered minor losses. It pisses all over that entire concept of the other movies. Attempts to maintain continuity are made with massive Deus Ex Machina's. The Predator just happens to carry around a bottle of unlimited magic blue liquid that's just to melt away any bodies with just a single drop, the army at the end of the movie just happens to go to overly drastic measures and drop a nuclear warhead that just conveniently erases all evidence of the Aliens existence despite the fact there were many survivors of the incident who are witnesses, and many more bad attempts are made at filling up impossible to cover plot holes.<br /><br />Also, for a \"Verses\" movie, it has unrelenting bias in favor of the Predators. For the majority of the film, a lone Predator manages to kill dozens if not tens of dozens of Aliens, all at mêlée range while barely gaining a single scratch, while the Aliens just get slaughtered left right and center like clay pigeons, merely waiting their turn to be killed by the Predator without putting forth any effort to defend their selves. This movie should not be called \"Alien vs. Predator\", as much as it should be \"Predator massacres Aliens\". I mean, how can you have two species battle it out with suspense and tension, when one is portrayed as being vastly superior to the other? <br /><br />The characters in this film are amongst the biggest flaws. Not only do they pale in comparison to the characters from the previous Alien and Predator movies, but even as a stand alone movie they are bland, dreary, and even at times cringe worthy. The characters in this movie consist of I kid you not, horny couples wanting to get laid, pizza delivery boys, blonde bimbos, high school bullies, children, and a blatant copy and paste job ripping off Ripley and Newt; the worst and most cliché possible ideas for characters. Not only that, but all of the aforementioned characters are acted by teenagers. While the casting of teenagers is an obvious attempt to pull in younger audiences, its only effect is to make the movie look and feel like a typical teenybopper slasher-porn movie, with actors who are too young to have learned how to give a convincing performance, with them mostly having completely blank facial expressions delivering monotone dialog. Not only this, but these characters do some of the most cinematically retarded things ever, such as using Predator guns, commenting the powers out when it has been for hours, following dumb plans to get out of town rather than just walking out of town somewhat quickly, and just so many other idiocies that the movie actually had the audience in my theater sighing out of frustration.<br /><br />In the end this movie is just a horrible B movie, something deserving of the direct to DVD category. The fact this movie was a theatrical release astonishes me, as every part of the movie just ranks of amateur work."}, {"rating": 0.5, "content": "With this movie I was really hoping that the idea was to make up for the hashed together ineptitude of the first AVP, and yet to my horror: Requiem is far worse than I could have imagined.<br /><br />My hopes were up in the opening moments of the film inside the Predator ship, and I almost breathed a sigh of relief when we finally saw the Predator home world (a throwaway digital matte painting, but still nice to finally see it) and then of course, the humans (if such poorly written characters can be referred to as such) are introduced...<br /><br />One must wonder why it seems to be impossible for Fox to make a good film out of Aliens and Predators. At the very least the supposed filmmakers could have done their homework.<br /><br />Characters are set up in the same manner in which we would expect from the worst Friday the 13th Sequel. The pizza delivery scene was cringe inducing as was every other scene of character interaction that followed it. Bimbos and teen non actors do not make for a REAL film, they make for a cheap flick, and Alien 1-3 and the Predator movies were good because they were produced above the concept (remember that the 1st Alien is a \"B\" movie done as an \"A\" movie) The Strause brothers really missed an opportunity, that could have been rectified by simply knowing their Alien+Predator roots: In both the Alien and Predator films we are introduced to characters that are part of a larger group (Alien: Refinery workers, Aliens: Marines, Alien 3: Convicts and in the Predator films we generally follow a main hero part of a unit; Predator, Arnold--Special forces, Predator 2: Danny Glover, Police) and it's easy to see where the filmmakers of both franchises started to go wrong: in Alien Ressurrection we have pirates...or something, AVP we have...explorers?...with guns?? and of course in AVP-R we have teen slasher clichés. What is there to identify with here? In concept the idea of a convict returning to a small town and a war vet returning seemed a set up for a First Blood type of action hero, but like many things it was never paid off.<br /><br />The Film-making is equally devoid of rhyme of reason. There is no sense of forward momentum to the action, just small sequences that build the most minuscule levels of tension or interest only to cut away just when they're getting interesting...taking the audience out of the movie at every turn. The action scenes themselves, though much ballyhooed in the trailers, are so darkly lit, it is literally impossible to tell what is going on during the fight scenes when they finally occur. Basically, the movie is hindered from many levels. Bad actors combined with poor direction and an atrocious screenplay (which as a screenwriter myself I noticed, seemed to hit every wrong note and cliché that only the most untalented writer devoid of ideas could have hashed together) The WRITING, if it can be called that, is not even direct to video quality, nor does it demonstrate a shred of respect for the established lore of the previous entries in the series. Why does the Predalien all the sudden have the ability to shoot alien embryos down a pregnant woman's throat to use her as an incubator for chestbursters? More than likely because the brain dead screenwriter needed a way to have more aliens for the predator to fight (and given the accelerated growth time even more so than the first AVP: as quickly as possible. Why must meaningless small talk between cardboard cutouts on sticks (meaning the supposed characters)substitute for real character development? (Remember a character is defined by what they DO, not SAY). Why is the Sheriff leading civilians to a cache of guns? (isn't he an officer of the law?) How does the bimbo of all people know where they are? Why does the Predalien wait for the Predator to VERY SLOWLY remove his mask before it attacks? Why are the aliens still falling into that nasty series-post-Alien 3 habit of hissing all the time to let their prey know to run? How on Earth did this series devolve to a character saying \"People are dying...we need guns!\" (how this writer even works is beyond me, and reflects badly on Fox's already destroyed artistic reputation. It's like everyone involved in the making of this film suffered from a mental impairment or really are that inept at every level of the film-making process. <br /><br />The EFFECTS are pretty lousy this time around. The Aliens look like men in suits and ADI is just getting lazy with their creature design. The Aliens look like modified leftovers from Alien Resurrection, with that same bulky musculature around the arms as if they did not learn from that movie that it was not a good design, nor a good one to recycle. Again, everything is shrouded in such a state of darkness not to create mystery or atmosphere, but simply to hide how bad the creatures look. And just like in AVP, Stan Winston is sorely missed when the fake looking Predator face is revealed.<br /><br />There are too many faults to list so I will just say this: Do not waste your money on this movie. Fox is beyond caring about the fans, as this cheap and trashy film is clearly evidence of. I felt bad having taken my girlfriend to see it (though it was free) and apologized to her profusely after. This is one die-hard fan who is done with the franchise.<br /><br />Note to Fox: What we really wanted wasn't a mindless slasher flick, it was a film adaptation of the original Darkhorse Comicbook, which was better than anything you've produced for this franchise post 1993.<br /><br />Signing off."}, {"rating": 1.5, "content": "I was only fourteen when I first saw the Alien movies and I immediately came to like it. Original, terrifying and classic. Sigourney Weaver was the perfect choice for the female hero character and she would have deserved a statuette for her act. In 1979 something everlasting was born than the immortal series continued with a nothing less legendary movie than the first. Alien3 was a different point of view but I think this part was the most stressful and unique of all, this was my favourite. Unfortunately the last one was a failure in many ways. It was strained, illogical with full of meaningless massacres. I didn't like it at all, but I never thought that a worse part would ever be made in the future. Well as it turned out in 2004 I was wrong. Alien vs. Predator was a bad break, and it should have been directed by a more talented director or should have never been made at all. But when I saw Alien vs Predator Requiem I was totally shocked moreover devastated. When I sat down and decided to watch it with full of doubt, even than I had never thought that such a bad movie could be made. Without a screenplay, without a director and without actors I don't understand how can a film be made. Because this film misses these three terms. What you get is a nice massacre show without a story but with a lot of annoying and boring dialogues. Waste of money and waste of time. This movie is rather impudence, than honor to the fans of the both sides (Alien/Predator). Shame!"}, {"rating": 1.0, "content": "I'm sorry to say that this movies was one of the biggest disappointments of the year. Following one of the biggest disappointments in movie monster match up history you would think that they would learn from the mistakes of the previous incarnation. The sequel falls into many of the same traps, the plot line was completely forced, the dialog was so bad that the film might be better on mute, and the action was contrived and far from the heart pounding brilliance of each monsters original films. The best part of AVP-Requiem is in fact the trailer, which as you go through the movie end up realizing that almost every single death and every really cool shot in the movie was already shown in the trailer which leaves little to be revealed and little to be excited about. I gave the movie an extra star for letting see the extra hot female in the almost nude. the movie played out like a color-by-number sci-fi monster fest which also played into the fact that nothing was a surprise when it happened, because you'd seen it a thousand times before. the main failing with both these movies is that the creators thought that setting the films in our time would make us be interested in the story more as if it may one day happen to us. but what drew people in when they released the arcade game back in the day was that it kinda took place within an over the top futuristic version of the ALIEN trilogy time line which allowed more of a suspension of disbelief. this is where the future movies need to draw inspiration from. because to be honest, seeing a waitress killed by the ALIEN we all have feared since childhood just really doesn't do it for us. lets take the series back to its roots. learn from the former masters and don't mess with a winning formula by trying to make a 'bold new vision' we liked the originals for a reason, we want to see that again. Lastly, the ending is the real WTF moment of the whole film, *SPOILER* after the big climax, the survivors are ambushed by Special-Ops soldiers who justify their horrific actions by saying 'we were following orders' and then turn on a dime and start acting all nice and are turned into saviors. then after the long pull back with one of the survivors looking ominously into the heavens, we cut to the most bizarre cliffhanger I've ever seen, with characters you never saw in the rest of the movie (Save the Government Dude) then with all the subtlety of a punch to the face they reveal that there will be yet another film with the hint of a plot line that would make a sci-fi channel original movie blush and turn up its nose. So, in summation, if you have to choose between this movie and doing any other activity on the face of the Earth, skip the movie and do the other thing instead."}, {"rating": 1.0, "content": "There was a time when the Alien series was a success with even the third installment, Alien 3, showing promise under the guild of a fresh and young David Fincher. The first Predator was a box office hit mainly due to its story, \"in peak\" star Arnold Schwarzenegger and director John McTiernan (Die Hard). The films Alien, Aliens, Alien 3 and Predator were all highly successful and created massive followings among general film fans and science fiction fans alike. Arguably Predator 2 and Alien Resurrection should have signaled the end for both franchises, but studios were undeterred and saw the opportunity to pander to the rumours among fans and combine the two. Step in Paul W.S Anderson, Alien Vs Predator, and now the Brothers Strauss (visual effects graduates, not even directors or writers). The problem was that by allowing such profound and revolutionary creations of the Sci-Fi genre to fall into the hands of firstly a mediocre director and now directorial newbie's has led to nothing more than profanity, epitomised by incompetence. Upon witnessing Alien Vs Predator Requiem (AVPR) die-hard fans will feel sick to their stomachs that this series could have got any worse.<br /><br />One example of the cinematic deterioration of this franchise is in the opening scene and is likely to cause nausea among fans. The film begins with an Alien making its way onto the Predator ship, spurting from the predators chest, growing in to a full grown Predalien and bringing down the Predator craft (which now seems to have far less Predators on it than it did at the end of Alien Vs Predator) and all this occurs with the ship still in Earths atmosphere. Once the ship has crashed AVPR quickly resorts to cheap plot methods and basic narrative conventions, it makes no venture at utilizing any of the twists or subversions served up in the two original films. The wearisome plot progresses with tedious pace, punctuated only by the near rousing conflicts of Alien and Predator and when that runs the risk of boring us we are treated to either an alluring blonde in a bikini or rapid gunfire. AVPR is plagued by an endless array of continuity errors and plot holes with little or no narrative elucidation i.e. members of the public outwitting an elite military unit or the Predator not adhering to laws established in previous editions. This is a film that has a complete disregard for its predecessors, it breaks some of the most fundamental rules of a sequel and in doing so one gets the feeling that it is trying to set itself up as a stand alone feature. Independently the film has no heart, no conviction and no soul and with reference to the other films lacks even the most basic continuity. This is exemplified by the over arching narrative of the film as it undermines the basic premise of the first Alien. Because if the species had been encountered before then those in the first Alien film would have been more proficient and not so ill prepared when encountering them.<br /><br />On a cinematic note the film is close to being dire, I felt urged at some points to shine a torch at the screen, the lighting was so bad. Through utilizing such gloomy and dark effects the audience may feel as though they are being cheated out of some the action \u0096 which is ironically its purpose and also indicates the films lack of budget. As with all science fiction one scene normally surfaces as being the most memorable, in this instance it is probably the hospital impregnation scene as it ever so tenuously draws on the themes of the original Alien by literalizing it. The directing is poor, performances weak and the script rotten. AVPR is the product of a conveyor belt system of film-making in which ideas and techniques are assembled by ineffective people and then the finished product distributed among cinemas. This is personified by the absence of gory death scenes and drawn out blood battles because the certification will not allow it \u0096 a lower certification achieving a larger target audience. AVPR was purely a business venture and nothing more."}, {"rating": 0.5, "content": "The production value of AvP2 can be described by one adjective: AWFUL<br /><br />The script is ridiculous, even in the fictional area of AvP: What are the facehuggers good for on the Predator's ship? Why is the Predator cleaning up all signs of his influence and than wasting precious time with eviscerating and even presenting the body of an insignificant human cop? Why is the Predator alone? Why is the Predator equipping himself only on earth but on his home planet? Why does the Predator make his job so uneasy for himself by hunting down the Aliens rather than bombing the whole countryside like the humans do in the end? Why is the Predator dropping more & more of his few weapons rather than collecting them to keep them together after using one. In the end he is even dropping his armor before fighting the Predalien in hand to hand combat: what a bad plagiarism of the first predators final fight between Arny and the Predator. The Predator's gestures are so exaggerated that he is moving more like a Japanese sumo than like highly skilled extraterrestrial-safari-hunter. As one can see immediately the whole story is a mess. But it gets even worse because this botched-up job is filled up with boring patchwork of senseless interludes like a lengthy pizza ordering episode or some detailed information about the criminal past of the two brothers (Dallas & Ricky). The Sheriff is of course the friend of these two criminals who he puts regularly behind bars. (not convincing & absolutely superfluous for the plot).<br /><br />In addition to that the cast of actors is horrible. Compared to the high class of directors & actors of the former Aliens or Predator movies AvP2 is an embarrassingly bad piece of crap.<br /><br />At last the action of the movie is really poor. There is not a single scene of action combat in which the audience can see the whole set. Each and every fight is filmed in short & shaky bursts with close up zoom at nearly full darkness. That results in an atrocious experience for the audience because one can mostly see nothing but a dark shaky screen.<br /><br />I suggest the two directing brothers Strause to buy themselves a steadycam and get a lesson in modern CG so that the next film contains some visible action of visible figures and might not need to disguise their bad directing abilities in such a manner.<br /><br />I would advise anybody (even die hard AvP fans) against watching this film: prefer the first one or the original Aliens or the original Predator films but avoid disappointing yourself by wasting your precious time on this failure."}, {"rating": 0.5, "content": "This entry doesn't contain a spoiler. It doesn't have to. The movie is as predictable as the sunrise. The element in the first Alien movies was the suspense that something COULD happen. This was so in the first two Predator movies, though less prevalent. Requiem has totally removed the element of suspense and replaced it with blood and gore. You know people are going to die (well duh, it is a AvsP movie), but you know WHO is going to die and WHEN they are going to die, AND WHERE they are going to die before it happens. The directors should take a lesson from Hitchcock who said, \"Suspense is not a time bomb going off under a table. Suspense is a bomb NOT going off under the table\". What's the sense in going to a movie when you know exactly what is going to happen and when? If you really, really want to watch this movie, wait until it comes out on video and then RENT IT, but by no means would I ever buy it."}, {"rating": 0.5, "content": "The review on the main page admits that the movie is horrible but that you should forgive it because it is nicely violent. No you shouldn't. There are spoilers at the end of this review but how I can \"spoil\" this rotten movie I have no idea. Even if you are a die hard Alien/Pred fan like I am wait for the DVD. It isn't worth a 3.99 rental either but you'll be much less inclined to truly hate this film if you pay that than 12 bucks or better per person plus concession purchases at a theater.<br /><br />In the theater I watched AVPr there were exactly two laughs, both by a girl sitting next to me. Other than that there was total silence throughout. No ooohs, or \"that was bad ass!\", nothing. Imagine being a patient on an operating table and just being given the anesthetic. Now you know what you'll feel like in the theater after the opening scene of AVPr.<br /><br />What was the budget on this movie? Like War of the Worlds, MI 3, and other f/x driven movies the director seems far more involved in what the CGI people can come up with than developing characters or a plot. Spielberg has tried and failed at this several times, usually with Tom Cruise. Sure the movies make money but should they? War of the Worlds and Minority Report had the budget to pay for a decent script, Tom Cruise et al, and SS himself but were still awful. I'm sure AVP wasted 90% of their budget on CG and had no choice but to hire any actor that would say yes even though the casting agent would have done better by going to the supermarket and picking actors at random.<br /><br />There is no tension developed in any scene so we are never close to being surprised. Who cares who gets killed? We didn't know any of them, we all know what happens when the lil aliens make their corporeal exit, we all know the blood is acid. In Alien, Aliens, 3, Resurrection, and even AVP the directors make use of the fact that the Aliens can think, can hide and can lay traps. This director decided that the Ridley Scott, James Cameron, and others were idiots for developing characters you actually want to see either live or get killed. In this installment you will never care who lives or dies, not a kid, a parent, a pregnant woman. The characters serve only one purpose in this movie, to die. The opening scenes establish the fact that the movie is going to be a predictable joke. The character development scenes mix clichés, bad humor, and bad acting and numb the viewer to the point where we really don't care if they get killed so long as they die in never before seen ways. But they don't. The director tried to make something different from those who preceded him in the Alien franchise but only succeeded in discarding the good parts of the first films, the human protagonists, and stealing the rest from other recent sci-fi films.<br /><br />There is not one original use of the either the Alien or Pred characters. The Pred actually has little trouble killing Aliens by the dozen even though the last movie led us to believe that Pred revered the Aliens as such a deadly foe that they used the killing of one as Rite of Passage. The AlienPred is never really developed as a fearsome creature. Its ability to inject parasites into a host is ripped from several different movies most recently probably was Hellboy where Samiel's dismembered tongue injected eggs into Hellboy or Doom where the mutated creatures would leave their tongues behind after they speared a victim's throat.<br /><br />Simply put we aren't given reason to care about anything in this movie. There is violence but it doesn't shock or surprise and is nothing that hasn't been seen in any of a hundred slasher flicks. The CG is OK and both species of alien are made to look and move as they have in movies past. But since the characters are never developed and the acting is so bad we kind of hope that they all die. The little girl was probably the best actor of the bunch but sadly we aren't made to care whether or not kids, women, or anyone else lives or dies. We just want the movie to end. Eventually it does but not before another stolen plot line from Resident Evil 2 has a nuke aim Gunnison's way to wipe out the \"infection\". And not before yet another stupid scene that is supposed to open the door for further sequels but does it? In a movie filled with bad scenes the worst may have been saved for last.<br /><br />Sorry for the repetition but everything bears repeating: bad script, no plot, unoriginal action scenes, uninspired direction, abysmal acting, decent f/x that were wasted because of the many flaws.<br /><br />I don't mind going to an indie film and being disappointed. The actors and directors and crew are probably getting their careers going and working on a shoestring budget. For a movie with this type of budget and hype I feel cheated along with disappointed. This movie is a painfully boring waste of time from the opening scene to closing credits. Sad to say that a preview of Hellboy 2 was the best part of AVPr and HB2 didn't even look that good."}, {"rating": 1.0, "content": "I really, really don't understand how that movie could get a rating bigger than 4 here on IMDb. It's simply a huge mess, and I have to admit that I actually liked AvP 1: Close to no story, okay, I can live with that, but at least they got to the point pretty much at once. AvP 2 does not. After the stupid premise has been presented there is well over half an hour of stupid and unfitting teenager clichés, dumb as hell dialog and close to nothing else, except for a few Alien scenes that feel like an excuse to have that first half of the movie and Predator scenes that make you ask yourself whether those guys making the film even watched any other Predator movie or just didn't care enough to be bothered.<br /><br />After that, that crap-fest finally gets to the point where the Predator starts attacking the Aliens, or at least pretends doing so. And boy, is that Predator stupid, blind and deaf. It's awful. How he even managed to earn that stuff he has is beyond me. He misses with almost every shot, only notices Aliens when they're right in his face or if it's absolutely necessary for the script, so that he can move where he has to be. He even gets caught on surprise by puny human teenagers and deputies all of the time. What's that guy supposed to be? After the first hour of that abomination I was more or less constantly shaking my head at every scene. Close to no scene in this movie passes by without unbelievably stupid dialogs, stupid Predator actions or stupid lack there-of or stupid actions from our \"heroes\".<br /><br />Then, that thing finally ended. To my surprise not only me and my friends didn't know whether to laugh or to cry, but everybody I overheard leaving the room was half-crying, half-laughing about those 1 1/2 hours they just wasted.<br /><br />Don't watch. Never."}, {"rating": 2.0, "content": "I love B movies, but I like to be aware from the beginning that I'm watching one. I can't believe someone could mess up a movie about aliens and predators so bad. <br /><br />Aliens and Predator are AWESOME. This movie made a big joke out of them. The creators didn't take this movie seriously at all. I am throughly disappointed in how the Strauss jerks handled this film. They made a mockery of amazing characters. It's like they were trying to be serious in the beginning, then their writers got high and gave up. Almost nothing was continuous, the main characters were awful and were NOT Aliens or Predators. I am so ridiculously sad that no one takes Alien and Predators seriously anymore. These characters are icons of American pop culture and the creators of this movie showed no respect to the original films. They should not be allowed to cash in on the names of the previous films and they should be ashamed of themselves"}, {"rating": 1.0, "content": "From what I understand, Fox was embarrassed they released a PG-13 Alien/Predator movie not so long ago. It was not well received by any means.<br /><br />Not exactly sure where to go next, seeing as they thought Anderson was the best director for the franchise and they had produced a true sci-fi gem, Fox turned to it's small, but knowledgeable group of monkeys for answers.<br /><br />These monkeys were by no means veterans of writing sci-fi flicks, but had seen Burton's Planet of the Apes remake and House of the Dead. <br /><br />Their first task: hire actors. Fox gave them a reasonable budget but the monkeys wanted to save the money. They hired fifteen TV actors shortly after.<br /><br />Now, the script. The monkeys wanted to save more of the budget so they wrote the movie themselves. Leaving out important aspects of the two franchises was the easy part. Thinking of great new lines for the general audience to remember years down the line - that was more difficult. They butted heads awhile and came up with a truly award-winning screenplay equipped with cliché characters, idiotic decisions an gaping plot holes.<br /><br />Fox was pleased thus far with the results but wanted to see what was to become of the centerpieces to the film - the aliens and predators. The monkeys again wanted to save money in the budget so they decided to trash the great robotics used in the otherwise terrible AvP original and go with the man-in-the-suit Alien seen in the old films. The actors playing the aliens had trouble fitting into the suits as they weren't properly sized by the monkeys so they jiggled their plastic heads throughout the film with honor. As for the predators, the monkeys decided one predator was enough this time around (again, saving budget) to fight the hordes of aliens that seemingly come out of nowhere. <br /><br />But what about the effects, you ask? Come on now, people. They may be monkeys but they clearly knew CGI would play a key role in the film. Without diving into the budget, the monkeys used a standard Final Cut program and cut and pasted some very nice fire and spark effects throughout. Putting red and green filters over the camera lens provided some excellent Predator visions.<br /><br />The setting was something the monkeys thought long and hard about. If this was to be on Earth, in Colorado of all places, they needed to make it realistic. This was where they admitted they might have made a mistake. See, the monkeys didn't have proper training in this department so they thought turning the lights off in the city and having the movie play out in the dead of night and in the rain was the right thing to do. They simply forgot people like to see the creatures instead of looking at shadows and rain the whole film. To add insult to injury, the monkeys accidentally filmed all the fight scenes incredibly close so no one could see what was fighting or who it was. But again, rookie mistake.<br /><br />The rating. Fox told the monkeys to make the movie R-rated. That was easy. Without showing how many of the injuries or deaths actually happened, the monkeys made a habit of showing the carnage after the fact. It was simple: the viewers got the gore they desired and the monkeys didn't have to film the majority of action shots involving that violence.<br /><br />Some of the actors originally had questions concerning the screenplay. Why does a blue liquid the Predator has endless amounts of magically disintegrate whatever he wants it to and nothing more than that? Why is an ex-convict driving around in a police car the entire movie? Why did the monkeys forget to show a full body shot of the Aliens? Why does a clock play a more memorable role than any of the main characters? The list of questions just kept growing but the monkeys ignored them and finished their masterpiece. <br /><br />Fox was thrilled with their work. So thrilled that they opened the movie nationwide on Christmas Day and even spent a few bucks advertising it the week before it came out. The monkeys had successfully made another installment in these cherished franchises.<br /><br />But some ask, what ever happened to the budget the monkeys forgot to use? They put it towards their next film: Aliens vs. Predator vs. Hulk Hogan. They knew the general public would be upset with the title but they have since released this statement:<br /><br />\"To the people- do not worry about our upcoming film. It will be rated R and will have violence.\"<br /><br />And everyone lived happily ever after. The end."}, {"rating": 2.0, "content": "This frothy romantic comedy is based on the kind of story I loved as a teenager, but now find rather distasteful. In the case of May-September attachments, doubtless what is on the mind of the elder party is either lust, or an inability to face the reality of aging, or both. And the younger is most likely looking for the kind parent that she (or he) lacked as a child. These underlying agendas seem more pathetic than romantic to me now; there is also something rather predatory about them.<br /><br />Dick Powell looked a bit embarrassed--as well he should--at playing the elder lover in this silly story. He was, at fifty, attempting the role of a thirty-eight-year-old man romancing a teen-ager. But young Debbie Reynolds was a knockout--pretty and saucy and full of vinegar--as a misbehaving seventeen-year-old presented as a kind of \"gift\" to the morally upright and honest screenwriter, as a subject for him to study. Her spirited performance wrung from me a better rating than this film would otherwise deserve. Anne Francis was cast as Powell's beautiful, but brittle fiancée, and handled her small role deftly.<br /><br />Some of the dialogue was quite amusing, too, so it's not a total washout.<br /><br />5/10"}, {"rating": 2.0, "content": "A ridiculous comedy given an arms-flailing direction. I love one of the comments here: \"Couldn't be made today\". Well, neither could \"The Philadelphia Story\" without a car chase or two. Nonetheless, does that mean the picture is worse for the wear for being old-fashioned? I don't think \"Susan Slept Here\" was good for any generation and it should fester peacefully in the memories of Debbie Reynolds-buffs. There is no sparkle in this story of a screenwriter who latches onto a much-younger girl for 'script research'. Dick Powell makes his farewell screen appearance in what must have been an embarrassment to him. Reynolds is pallid. Produced by one Harriet Parsons--who gives her famous mother Louella a number of inane plugs. *1/2 from ****"}, {"rating": 2.0, "content": "Susan Slept Here turned out to be Dick Powell's swan song as a performer on the big screen. Of course he directed some more films and appeared frequently on television until he died. It's a pity he didn't go out with his performance in The Bad and the Beautiful.<br /><br />Frank Tashlin has done so many better films, I'm still not sure whatever possessed him to do this one. The premise is absolutely laughable. <br /><br />Dick Powell is a screenwriter who's looking to do more serious stuff than the fluff he's been writing. He had an idea for a film on juvenile delinquency so two friendly cops in Herb Vigran and Horace McMahon deposit 17 year old Debbie Reynolds on his doorstep. She's not a really bad kid and they don't want to put her in the system. So they give her to Dick Powell at Christmas time.<br /><br />I mean is there anyone out there who doesn't see a problem? The term jailbait comes immediately to mind. Additionally Powell has a girlfriend, the young and sexy Anne Francis. Why Debbie Reynolds is any competition here is beyond me.<br /><br />Susan Slept Here got one Oscar nomination. The song Hold My Hand, sung by Don Cornell in the background, was nominated for best song, but lost to Secret Love. <br /><br />Powell and Reynolds do have some funny moments together and Alvy Moore as Powell's factotum and Les Tremayne as his lawyer also get a few laughs. <br /><br />But it's not enough."}, {"rating": 1.0, "content": "This movie is simply rubbish. I have to say I am an expert of rubbish movies. I reserve the \"1\" rating for movies that are rubbish but funny, but this film is just tedious and certainly not crappy in a funny way but crappy in a crappy way. It gets a \"2\" so those of you out there can distinguish between the ones that will make you laugh and the ones that will make you fall asleep. There are scenes in this movie where the actors are looking at something, their expressions are of amazement and there wide eyes and slack jaws tell the audience that what they are looking at is going to be profoundly amazing, this simply isn't it's just a cupboard or even more desert. It has to be pretty god damn awful for me to walk out, let me tell you, I walked out and so did quite a few people."}, {"rating": 1.5, "content": "If you suffer from insomnia then Radiant would be the best way to send you into a 7-year coma. The film is so preposterously overwrought and mundane that it's hard to imagine that director Steve Mahone could overlook such obvious dullness.<br /><br />The story has an exiled Doctor (who we never get to see) move out into the desert to create a vaccine that will cure all diseases by filling the hosts full of antibodies that can combat any infection (yes, just like that episode of Futurama). The vaccines don't work and the human guinea pigs become infected with a virus that kills within 48 hours.<br /><br />Not wanting to be caught by the Government guys in masks the group head into the desert for cover, hoping that the sunshine will kill the virus. All of this is narrated by Michael, the only one of the quartet immune to the infection. And it's the most boring narration ever. They could have cast someone with an interesting voice but instead we get someone with less vocal personality than Clive Owen.<br /><br />On top of this the editor insists on fade-cutting more than half the movie, giving it a weird dream-like feel and increasing the audiences desire to go to sleep. It's no surprise that half of the audience walked out of this, I was not one of them for some reason. But I bloody well should have.<br /><br />The ending is supposed to be shocking and clever and foreboding. But it's plain and simply not. A relief yes, but not dramatic in the slightest.<br /><br />The utter cheapness of this production and muffled sound that renders a lot of the dialogue unintelligible cripples what could have been an interesting sci-fi story if it had better actors, cooler locations and a sense of urgency. As it is, Radiant is a snoozefest."}, {"rating": 0.5, "content": "The movie starts off promisingly enough, the use of imagery and simple short clips convey the bigger story, which would normally need a considerably higher budget than the one here. However it did start to worry me as it continued, combined with another overly husky Max Payne type voice over the movie was starting to look not so good. I hoped it was just the introduction to the story.<br /><br />The story is what really caught me and took me to this movie. The idea that a research scientist has created a virus that actually protects the cells it infects from other infection was an interesting scientific idea. Then that subjects who had the most bizarre disorders sought out the scientist and offered to be his human experiments made me think this could be one very good small movie. Yet the introduction hadn't gone well.<br /><br />There did seem to be a change of pace as the movie turned to recorded interviews with the four main characters in the movie, the test subjects. Although the acting wasn't superb, there seemed to be a lot of scope for character development throughout the movie, and the recordings were done quite well with a varied mix of characters. However these faded through the movie. They weren't used again after a few brief clips and I did feel that there was a missed opportunity to provide some great character development by reflecting back to them, however it wasn't to be.<br /><br />The imagery becomes increasingly disconnected from the story, often repeating to represent something that is still happening. This disconnection and repetition is reflected in the annoying and distracting commentary. It began reciting words one after the other. Short, meaningless sentences and reciting none too relevant or interesting scientific ramblings. If there was something to be described, four or five words would be used, it was too long, repetitive, circular, looping,...you're getting the idea.<br /><br />Now this could have been to reflect the confusion and of the character, slowly becoming caught up in his own thoughts, rambling due to lack of food and water. What it actually did was to cause me to totally switch off to the voice and by the closing stages of the movie I found that I hadn't been listening to some of the ramblings.<br /><br />A number of times that an event occurs the camera shows all the characters one after the other for their reaction, which seems to be somewhere between confused and thoughtful. There are repeated fades from the same scene to the same scene, for instance a character sleeping fades to black, then fades back in on the character sleeping again. Look, we know the character is asleep, we know time has passed, please move on. Overall there are just too many atmospheric cuts and long, hanging shots to fill time.<br /><br />The acting was not bad, and the characters were okay, but not exploited and developed. When they were interacting there were some truly cringeworthy moments. For example when one of them asks if they are hungry the camera looks to each of them and returns to a group shot, they pause, look to each other, turn back to camera and say slowly \"No\". It raised a snigger or two. Their dialogue was slow, glossy and either it was missing altogether or totally unnecessary, there seemed to be no middle ground where the dialogue hit spot on.<br /><br />However, there were some good scenes, but they were really hard to find unless you viewed them in isolation, and this is what it almost looks like has happened with this movie. The film has been looked at as a series of scenes and not as a complete story.<br /><br />Nowhere is this seen more than in the main storyline. The characters are infected with the virus that has been killing the animals, the one that was being engineered for them. We're told that it develops in stages to something dramatic, and so that is what we expect. What we get are the characters eating loads together, all throwing up once together, water pouring from their mouths in unconvincing streams, then they all fall asleep, these are the phases which all happen really early in the movie. Then, they all say \"Good\" together when asked how they are, and that's it. That's the virus done, nothing else happens.<br /><br />There could have been so much more done with this movie, so much more developed with the virus and it protecting them from all manner of harm. It could have explored a serious change of these characters as it infected and took over them, it could have developed these characters, shown them making decisions and doing things that connect back to their character shown in flashbacks to the interviews.<br /><br />The ending isn't even confusing, intriguing or thought provoking. It just shows something that happens and that's it, although in the long, drawn out style with the irritating voice over above it. I really struggled with this movie and watched a number of Press members walk out (including one famous TV critic leaving within the first twenty minutes), I stayed, but regretted the lost time."}, {"rating": 0.5, "content": "This movie is about a group of people who are infected by a powerful man-made virus. They are pursued by government men into the desert.<br /><br />The premise of the film is quite interesting but is hampered by the fact that the delivery is extremely boring. At no point does the film engage with the viewer on any level. Granted, the miniscule budget is a problem but is not the reason for the film's failure. Much more at fault is the very po-faced delivery. There is a great deal of narration but, unfortunately, the narrator has an annoyingly over-dramatic voice. Very little seems to happen to these people and well before the end you will be rooting for the government men - the sooner they kill the protagonists the sooner the movie will end. A much better title for this film would have been Four People Run About In The Desert With Some Stock Footage Of A Helicopter. Overall, very tedious."}, {"rating": 1.5, "content": "Bob Clampett's 'The Hep Cat' is a distinctly average cartoon only really notable for the fact that it was the first colour Looney Tune (previously Looney Tunes were all black and white while Merrie Melodies were in colour). The tale of a singing, dancing cat's attempts to woo a lady cat and a dog's attempts to catch the cat, 'The Hep Cat' lacks the trademark energy and pace of most Clampett shorts. To be fair, Clampett doesn't have a great deal to work with. Warren Foster's script is embarrassingly thin and, while he has spun straw into gold with other cartoons, Clampett doesn't manage it with 'The Hep Cat'. It's often said of Clampett that you can't mistake his cartoons for anyone else's and it's generally true but 'The Hep Cat' is an exception. There's flashes of Clampett genius, such as the chase scene in which the cat stops to ask the dog \"Hey, are you following me\". When the dog confirms that he is, the cat simply says \"Oh\" and the chase immediately resumes. Unfortunately, there's very little of such brilliance on show here. Knowing who directed it, 'The Hep Cat' is a bitter disappointment. We all have off days and this was clearly one of Clampett's!"}, {"rating": 0.5, "content": "Just watched this today on TCM, where the other reviewers here saw it.<br /><br />Sorry that I was the only one to find Davies a weak actress, with a truly awful attempt at an Irish (Irish-American or otherwise) accent. As she's the star, it was sort of hard for me to get past that -- especially as the other reviewers have said that this was her finest performance.<br /><br />Another particularly terrible Davies performance was in \"Marianne\" (1929), which I also watched today. In this film, given a 9 of 10 rating here, her accent switches from that of a (correct) French woman to an odd combination of Italian and Swiss.<br /><br />Interestingly, in TCM's one-hour bio of Davies -- \"Captured on Film: The True Story of Marion Davies\" (2001) -- film historian Jeanine Basinger claims that \"one of the things that you note about Marion Davies in her sound work is how good she is at doing accents.\" Of course this bio also includes commentary by fans (make of that what you will).<br /><br />Davies was a very attractive young woman, and by all accounts a terrific comedienne in real life.<br /><br />And because a part of her anatomy added immeasurably to the real-life answer to Joseph Cotten's character's search for the meaning behind Kane's final word in the opening scene of the great \"Citizen Kane,\" she's earned her spot among the great stories if Hollywood's history.<br /><br />But I think Welles & Mankiewicz got it right for the most part with the \"Susan Alexander\" facsimile of the real article.<br /><br />Don't bother voting as to whether you agree or disagree with this post as I really couldn't care less."}, {"rating": 1.5, "content": "While this isn't one of Miss Davies' very worst films, it is pretty bad. And it's sad that in a revisionist fashion, recent IMDb raters have deliberately over-inflated the scores on some of her films to make up for her being slighted in the past--or so it seems. For years, conventional wisdom has been that Davies was a terrible actress and only got the roles she got because her beau, William Randolph Hearst, bought her way into Hollywood. This certainly is the image created in Orson Welles' CITIZEN KANE. It is true that Hearst did use his considerable wealth and clout to build Davies' career. With all this money, it's not surprising that she made some excellent films and it isn't surprising that people got snippy due to all the extra attention she got. Sleeping with the man who finances your films is bound to get noticed. However, despite this edge, she also made a decent number of bad films and I think we really need balance when it comes to the scores of her movies. After all, no rational person could believe that as of today (1/5/08), PEG O' MY HEART and two other Davies films recently shown on Turner Classic Movies (THE FLORODORA GIRL and MARIANNE) deserved the exceptionally high scores--ranking them higher than such films as HIGH NOON, BEN HUR, THE BEST YEARS OF OUR LIVES and ALL QUIET ON THE WESTERN FRONT!! In fact, MARIANNE would now rank as the fifth best movie ever according to IMDb with a score of 8.8!!! Considering most people out there don't even know who Marion Davies was AND most of her movies were financial disasters, this is a serious problem!! However, she was a much better actress than CITIZEN KANE implied and initially broke into films before she began sleeping with Hearst.<br /><br />What sets PEG O' MY HEART apart from these two other movies, is that MARIANNE and THE FLORODORA GIRL were pleasant little films--while PEG O' MY HEART is in some ways just terrible. Much of the reason was the terrible miscasting of Marion. While her French accent in MARIANNE was cute, in PEG her Irish accent just sounded bizarre--not particularly Irish. Plus, and perhaps I'm mistaken, but her continual use of the word 'ye' makes her sound like she should be doing Shakespeare, not a film set in 1933 Ireland! Also, there was a bizarre insistence that Marion should be the consummate multi-talented star--so they had her not just act but dance and sing. The singing actually fit the scripts in some of her films, but here it seemed out of place and seriously detracted from the film. It just seemed like you could almost hear Hearst shouting out \"see--she IS a great actress---look at her sing and dance\". Sadly, Marion just looked uncomfortable and out of place in many of these scenes. But for me, the biggest problem was the idea of having 36 year-old Marion playing such a youthful role. It was obvious that the character she played at the beginning of the film was supposed to be like the ones Mary Pickford played in the teens and twenties--complete with the pig tails and plucky attitude. Miss Pickford COULD carry off these roles even though she, too, wasn't a girl any more. But here, Marion had put on a bit of weight and looked at least 30. No offense--she looked fine for her age--but she DID NOT look like a teen! <br /><br />Oddly, with the millions that Hearts spent on Marion's career, he never realized that the most important thing he needed to spend his money on was a good script and one that fit Marion's talents. Believe me, I have rated several of her films very high (I especially adore SHOW PEOPLE), but here she just couldn't help but flop--this film was a turkey."}]}