{"rating": 3.45, "description": "In early twentieth century Morocco, a Sharif kidnaps an American woman and her children, forcing President Theodore Roosevelt to send in forces to conduct a rescue mission.", "spoiler_reviews": [{"rating": 5.0, "content": "I'm out of words to describe the beauty of \"The Cranes are Flying\", but I'll try anyway to write about it. It's a powerful and delicate love story that takes its place in the Second World War. It's the classic story of lovers (Boris & Veronika) separated by the war and of what comes between them. The film's images are so gorgeous, that you'll be carried away - the film technique is in perfect unison with the emotion.<br /><br />There are few scenes that portray directly the war: A bombing - wind, lightnings, explosions - that will have important consequences in the life of the main protagonist, Veronika, who waits for the return of Boris; and there's another scene on the front, where we we will be confronted by a emotional/visual hurricane showing the images played in Boris' mind. Another scene works as the leitmotif of the film and provides its title - the cranes flying in the sky. This image stands as a the symbol for Nature and its seasons and underlines the final message of the film: Not to give up hope and fight for a better future.<br /><br />Kalatozov is a great director, this film is visually stunning and it also touched me deeply. It is not just pure technique. <br /><br />Tatyana Samojlova is perfect as Veronika. What more can I say? The film transcends the time it was made - the action takes place during the Second World War. But it could have happened anytime, anywhere. As long there are wars (great or small) the film and its message will remain relevant."}, {"rating": 5.0, "content": "Sick of the current cinema output, particularly American cinema, I've been making an effort to see the Oscar-winning foreign films. That's when I came across this gem. Slow to start, it picks up nicely once war is declared. Basically an old fashioned girl-waits-for-boy-to-return-from-war-story, the performances, the cinematography make this so very much more. Why Tatyana Samojlova as the young woman didn't become an international star after this is beyond me(though she has remained successful in her own country). You take the journey with her: young, defiant impetuous young girl, who, through the ravages of war becomes a very sober, somber woman who keeps a glimmer of hope (her final scene is devastating). We love her as much as the camera does. And the camera-work! Was this the pioneer in hand-held camera work? It truly adds an immediacy to the story. And the beauty of it (like when Tatyana's character is running up stairs and next to a slatted fence). I am humbled and grateful to see this film."}, {"rating": 4.5, "content": "This is a fantastic film. The acting is some of the best I've seen. Tatyana Samojlova is obviously very beautiful, and she automatically draws you into the film with her believable acting. The The cinematography was extremely ahead of its time. Watching it, I could see parallels of cinematography used today. This is truly a groundbreaking film. Because of the cinematography and acting, the audience can feel the change in tone from beginning to end as the tone in the environment in the movie changes. It's a very touching and powerful piece. My friend told me it was must see, and I definitely agree with her. This is one of those films that you watch and never forget. Everyone should see this intensely moving film. This should be put on everyone's \"Movies to See Before ________ (whatever)\" list."}, {"rating": 0.5, "content": "I loved the original, I watch it every year. but the second is a piece of garbage and it never should have been made. The second could have worked if there was a different location. The son was not an original or didn't even act like one of Eddie's kids. Third was too smart for Eddie which downplayed his father role. None of the other kids where in it. It just could of been a lot better. I don't know why they even tried to make this movie. There was no continuncy from the first movie. I will pretend that this one doesn't even exist. It is sad that the actors didn't even see that they where made fools of. A really bad movie. I just think that i wasted an hour or more on a bad movie and i really love all of the national lampoon films."}, {"rating": 0.5, "content": "I sat through all 2 hours. I do not know what was worse, the awful plot, the lame characters or the hawaiian hottie that Eddie's 11 yearold kid and 80 year old grandpa made sexual advances toward. The money spent on this was just flushed down the throne. Matty Simmons should be ashamed. The original idea for this movie was \"A Swiss Family Griswold\" and it somehow turned into this mess. The only bright spot is that it's ratings were so bad we will never see this on TV again. AVOID AT ALL COSTS...RENT ERNEST SAVES XMAS or something else."}, {"rating": 1.0, "content": "I am a fan of a few of the Vacation films, but when a movie franchise goes from the big screen to the TV screen, you know it's out of steam. Made for TV National Lampoon films do not do well on TV. This movie is another reason.<br /><br />I think a lot of us were excited when this was coming out, but we also had to face the reality...it's a TV movie. Randy Quaid is fine as Cousin Eddie, but is better in a supporting role than the lead. Dana Barron sets history as the first actor to reprise her role as one of the Griswold kids. She is just as pretty, but it doesn't help a thin script. <br /><br />Why was this movie even made? It was probably because NBC recently picked up another few years of presenting X-mas Vacation. There is nothing wrong with the acting. It's all in the script. It's just not that funny. People need to think before they write stuff like this. It is one Christmas movie I do not recommend."}, {"rating": 2.0, "content": "I just watched National Lampoon's Christmas Vacation 2 on DVD, hoping to see something at least close to the original, great holiday comedy, 'Christmas Vacation'. I saw nothing of the kind. You can tell right from the start that this movie just wasn't going to measure up. It's too bad it has a title that links it to the original Christmas Vacation. It's really kind of sad. The film can't stand on it's own merits. I think too many people will view this film on the strength of the title and it does not come close to that level of comedy. Other than the title, there is very little connecting the movie to the original 'Christmas Vacation' and even less of a connection to Christmas at all. The comedy is very simplistic and the plot poor. Children might find some humor here but most adults would only get a chuckle here and there. This movie is a flop. Don't waste your time with it."}, {"rating": 0.5, "content": "Why oh why did they have to try and make a sequel to one of the greatest Christmas movies of all time. The movie is a train wreck on every level and should have never been made. Randy Quaid's portrayal of cousin Eddie is an over the top caricature of his previous outings as cousin Eddie. Also, the Eddie character is not interesting enough to carry an entire movie. Even \"eye candy\" Sung Hi Lee could not redeem this hunk of holiday crap. Please do not waste your time on this move, just watch the original again."}, {"rating": 2.0, "content": "Arthur Miller has always been known as one of America's great playwrights for works such as \"Death of a Salesman\" and \"The Crucible\". \"Focus\" is one of his lesser known plays brought to the silver screen. However, knowing what a great playwright Arthur Miller is, I doubt that his original play was very much like the movie. The movie comes across as empty and formulaic, with William H. Macy as a non-Jew mistaken for a Jew by anti-Semitic neighbors in WWII Brooklyn. Don't get me wrong: the acting is OK, and I presume that the people behind this movie were probably trying to make a point about racism, but the movie just doesn't work. Macy, Laura Dern and David Paymer just can't create an effective story with the material here."}, {"rating": 1.5, "content": "Did the other reviewers watch the same movie I did? This was poorly written, poorly acted, and just overall boring. I made it well past the halfway point in the movie and then just gave up. I can't possibly imagine an ending that would have made the rest of the movie worthwhile. Don't waste your time with this dog. Seriously."}, {"rating": 1.0, "content": "I had the unlucky experience of stumbling upon a preview for this movie and thought it might be interesting. I am a fan of the two main actors, and I even find Meatloaf to be oddly appealing, but that couldn't compensate for the droning plot of this movie. This movie attempts to make social comments and be artfully intelligent. I am sure the audience gets the sociological message clearly, but has to suffer in the process. Personally, no matter how bad the movie is, I can't stop it in the middle. Something drives me to finish the worst of movies, but I often regret it. This is one of those..."}, {"rating": 0.5, "content": "Let me first start with the obvious: antisemitism has been a serious problem throughout history, present in many societies and causing the deaths of million of Jews. That said, the problem with this movie is that it views the United States - probably the most welcoming society ever to Jews outside of Israel - as a not very different place from Nazi Germany. Set in 1943, the movie is about a man (William H. Macy) who gets confused with a Jew after he starts wearing glasses!. A number of very nasty things happen to him after that (he loses his job and he is unable to find a new one, his neighbors shunned him, all ending up in a violent confrontation). From one of Arthur Miller's self pitying, patronizing novels, the sort that gave liberalism a bad name."}, {"rating": 1.5, "content": "I had never heard of this film until it came to DVD. I was immediately intrigued by everything about it: the actors, the title, the cover, and especially the author. Arthur Miller, you can't go wrong with him, can you? Yep. I haven't read the novel, but I'm going to guess it was a lot better than the film. I had high hopes for this movie. I love Macy and Dern, and it looked interesting. Unfortunately, this film never really rises above cookie-cutter messages about racism and bigotry. If you've never seen any other films that deal with this subject, or if you never knew that America was founded on bigotry, then maybe this film will wow you. Others will probably find it predictable, stale, and overall bland."}, {"rating": 2.0, "content": "If good intentions were enough to produce a good film, I would have rated the turgid, ponderous, obvious \"Focus\" a bit higher than 4. Macy does his best, but as an earlier poster commented, Miller's little parable asks us to suspend disbelief too often. Perhaps the novel gives us a bit more background on Newman, so we can understand how someone who is obviously not without intelligence could be so dense in perceiving the attitudes of those around him. I agree with another reviewer that if one is unaware of how bigoted average citizens were in America during this time period, then this movie might be an eye-opener. I grew up in the fifties, and the \"good\" pastors of my Lutheran church found nothing wrong with having the church picnic at a commercial beach, whose sign prominently indicated that no Jews or blacks would be admitted. It is difficult for young people today to understand that this was the norm, and not just in the South. As late as 1964, when I graduated from a somewhat racially integrated (but sexually segregated) public high school in Baltimore, my black classmates could not attend the traditional \"father and son banquet,\" as it was held at a facility which did not admit blacks. Sadly, it was an establishment owned by a Jewish family. The subject matter of \"Focus\" is important, and we should never forget, despite the lingering signs of racism in modern America, how truly repulsive the attitudes of that previous generation were.(The \"greatest generation,\" indeed). So, perhaps this film is somewhat valuable in countering the recent wave of sentimental crap about the forties from the likes of Steven Spielberg and Tom Brokow. But in the end, as in \"Far From Heaven,\" the filmmakers' good intentions are undermined by having a protagonist so ridiculously oblivious to the social conventions of their time."}, {"rating": 2.0, "content": "Most likely \"Cleopatra 2525\" will be of little interest if you did not watch the series when it was broadcast; and I don't think that many people did. But if you are still somewhat intrigued it is a \"Buck Rogers in the 25th Century\" premise without space ships and with no budget for wardrobe or production design. <br /><br />In this case the Buck Rogers part (Cleopatra) is played by Jennifer Sky. Which one might expect to be a good thing as Jennifer is very beautiful and quite talented; and has a nice comedic touch. But a quick glance at the promotional material will show that she is somewhat the worse for having a bad haircut and a Salvation Army Thrift Store wardrobe. If you remember how fetching Jennifer was during her time on \"Xena\" her dowdy Cleopatra look will be a huge disappointment. With a target audience of \"teenage boys looking to burn their eyeballs looking at \"hot fetish-attired girls\" it is not a good idea to skimp on the exploitation value of your heroine or her costume. And they wonder why some series don't attract much of an audience. Love it or hate it, \"Buck Rogers\" had hotter costumes and much better looking guest stars. <br /><br />The other two exploitation elements are Cleopatra's two female associates; Hel (Gina Torres basically playing her stock \"Firefly\" character) and Sarge (Victoria Pratt-another \"Xena\" connection-an extremely wooden version of Natasha Henstridge). Torres does a good job playing off the Cleopatra character, providing most of the show's comic relief. <br /><br />Torres sings the theme song, a somewhat lame parody of Rick Evans' \"In the Year 2525 (Exordium and Terminus)\" (1969). You remember the one that opens with the words \"In the year 2525, If man is still alive, If woman can survive, They may find...\"I suspect that they gave the series its title so that they could butcher this catchy little song although who knows, perhaps the title is a homage to \"Buck Rogers\" and they thought of using the song later. <br /><br />So, the premise of the show is that the Earth's surface has been taken over by aliens called Bailies (not the WKRP one) and the humans have been driven underground. Our three heroines fight against the Bailies under the direction of a disembodied (presumably) female voice (appropriately referred to as \"Voice\"). Unlike Buck Rogers, Cleopatra is kind of a wimpy third stooge, still dazed and confused from her cryogenic sleep or maybe just disoriented from the creepy haircut. There are a lot of nice close-ups of Sky wide-eyed and bewildered. Like \"Buck Rogers\" the running gag is Cleopatra using a common 21st century expression and everyone finding it either totally profound or completely baffling. <br /><br />Unlike \"Firefly\" the action is more of that hyper edited \"Xena\" garbage which is neither realistic nor particularly entertaining. One good gimmick is that the girls travel around \"Spiderman\" fashion, a sort of web slinging through tunnels and shafts in the labyrinth of their underground world. <br /><br />Strangely (or maybe not considering the budget) these are only half hour episodes and except for one two-part show there is not enough time for any subtlety and nuance. <br /><br />Then again, what do I know? I'm only a child."}, {"rating": 1.0, "content": "Just saw this at the Madison Horror Film Festival and was disappointed. A few shocking, funny moments (fisting the hollow Carla, a urinating harpy in the Dreamland) and two competing interesting premises (similar to New Nightmare with belief bringing a mythical character to life and also Lost Highway with a man living out a fantasy in his head) but had long stretches of no movement and incoherent plot development. Just because you use the framework of dreams or a mental fugue state doesn't make it Lynchian. You need the compelling visuals and creepy performances.<br /><br />Positive things: Dr. Maitland had real comic timing and all the girls were very cute. Carla's Father, Chalmers, and Ingrid Pitt looked like they were having some fun. And Tom Savini at least looked like he had his lines memorized and we couldn't see if he was just reading cue cards.<br /><br />I get the Hammer references, but it looks like the director realized the script was a snoozer and just added some shocks to try and get some laughs out of whatever footage he could put together. But they don't work because they're too few and far between and create an inconsistent tone. Condense this to 30 minutes of all the fun parts and you could have a surreal goofy short, but at feature length, skip it. It's not \"so bad it's good\" it's just \"so bad it's boring\"."}, {"rating": 1.0, "content": "I am a big fan of horror movies, and know a lot of info on serial killers. Obviously the director of this one refused to research the film he was creating, because half of the movie was fictional. More than that, the character of Ed Gein was portrayed in the wrong light. I did not rent the movie to worry about the Deputy and his girlfriend Erica. I rented it to watch Ed Gein and his legendary story. This movie was awful, the only reason I gave it a 2 out of 10 is because the gore wasn't too bad. Acting= horrible Actors= sub par Movie= waste of time.<br /><br />A big upset all around, but i wont give up my search for a good horror movie."}, {"rating": 0.5, "content": "The story of Ed Gein is interesting, VERY interesting. This movie, however, interesting only in the fact that it was actually made. Kane Hodder's portrayal of Ed Gein is so far off, it's not even the slightest bit funny. Ed Gein did not behave psychotic in public, he was very calm and collected and always extremely polite to everybody and talked to anybody who would listen, this is one of the major things this movie failed to show the audience. But the biggest mistake of this movie, side from even one frame ever being shot, was that Ed never killed anyone without having been told to do so by his dead mother, whom he thought was speaking to him from beyond the grave. He killed only the people who his dead mother said he had to because it was God's will, and he was very remorseful about it, though that didn't stop him from experimenting with cannibalism and wearing people's flesh. I officially gave this movie a rating of \"1\" simply because \"0\" wasn't given to me as an option.<br /><br />I highly advise all to stay clear of this movie. If you want to see a movie that accurately depicts Ed Gein and doesn't try to put in a sub-plot love story between a cop and a fictional woman who never existed, i HIGHLY advise you see the original movie, which unfortunately seems to not be on IMDb.com though i could be wrong, but i have yet to find it here. The original doesn't stray from the actual events and doesn't try to twist the story. I can understand telling the story from a different perspective, but this movie just tried to straight change the true story itself, something that i find as horrible as if someone made a movie based on 9/11, but gave it a twist that Canada was behind it. Or a WWII movie saying Hitler was a good guy and helped fight the Nazi's."}, {"rating": 1.5, "content": "Michael Feifer writes and directs this fictitious story based on the arrest of Edward Gein in Plainfield, Wisconsin. Gein was responsible for a rash of gruesome murders that sent a shock wave of terror through his rural hometown in the late 1950's. His evil mind and twisted world is suspected to be caused by his domineering zealous Lutheran mother. Ed was given the nickname \"The Butcher of Plainfield\". He would rob corpses from fresh graves of women who resembled his mother and he would have sex with them before 'dressing them like a deer' in his garage. Severed heads with bodies hanging upside down being his personal trademark. After his arrest there would be many articles made from human skin found in his home. In this movie, a young deputy Bobby Mason(Shawn Hoffman)makes the search for Gein(Kane Hodder)a personal one, when his storekeeper mother(Priscilla Barnes)goes missing. The acting is a whole lot better than the ridiculously liberal telling of the documented events concerning Gein. Also in the cast: Adrienne Frantz, Timothy Oman, John Burke, Michael Berryman and Amy Lyndon."}, {"rating": 0.5, "content": "Ed Gein, one of the most famous serial killers of all time, he was the inspiration for famous movie killers like Norman Bates, Leatherface, and Buffalo Bill. He is also one of the most sick and disturbing killers of all time, I watched a documentary on him, so I know his story pretty well. When I saw this, I was curious because I thought it was supposed to be like a documentary re-enactment, but I have to say that this was just a pathetic waste of time. First off, the facts are completely wrong, with a few minor exceptions, and secondly, this was just a stupid Hollywood story when these horrific murders really happened and they just made it into a cheap buck. Not to mention that if they were going to make it into a horror movie, this was poorly acted! <br /><br />Ed Gein, he lives in a small town in Wisconsin called Plainfield, but he has a little secret that the whole town is being effected by, he digs up dead bodies, as well as brutally murdering people. Bobby, a deputy, is on the case to get Ed Gein, only, no one knows who the killer is at first, just finding crime scene after crime scene. But things get \"personal\" when Ed starts messing with the policemen's family and friends.<br /><br />Of course this movie was just ridicules and completely insulting to the true story. I always thought that bad acting is a necessary tool to a horror flick, but for this story, it should have been a better acted film, not to mention, it should have been more of a documentary than a stupid cliché'd horror film. Please, stay away from this film, it's completely pathetic and untrue to the story of Ed Gein.<br /><br />1/10"}, {"rating": 0.5, "content": "PLEASE people! DO NOT bother with this poorly directed joke. The direction was totally wrong from the outset. Where is the history of his mothers' emotional interference and the general madness in the original family? Why is ED portrayed as this large, overbearing imposing figure full of anger and hate? What IS this crap? The writer and director obviously did no research into the history and just wanted to cash in on the infamous Gein name. The fools who made this movie took so many liberties with the truth, it's ridiculous. If you want t see a brilliant Gein film. go back to the minor classic \"Deranged\" to see how Ed really was. There is humor in that film, and Ed is portrayed as more of the sad, lonely slight man he was, according-to HISTORY. Where is the background story here? There is just poorly set-up shocks (that are not shocking) that we've seen before, and more accomplished as well. Take the worst Texas Chainsaw massacre ripoff, and add this one to that list. Had to give it ONE out of ten because rating wouldn't accept ZERO. I want my money BACK. If anyone regards this film as 'stunning' is possibly getting a financial kickback to do so."}, {"rating": 0.5, "content": "I have done some research on Ed Gien, and I have found a few interesting things. Like the fact that Ed Gien, was quiet and a loner, not some buff over bearing jerk as in this movie. I will say that I didn't finish this movie but I will. I will cringe through the fact that all of us, Wisconsinites, talk like we are from Kentucy. You know the funny, but oh so sad factor in this movie, is Wisconsin isn't as hot as they made it look.<br /><br />This movie is not only an insult to Wisconsin people, being a Wisconsite myself, but it is a complete insult to a man that was proved to be an insane, lonely man. He killed two people and the movie couldn't even get that right. Ed didn't get that close and personal and scare people, he shot the two and only people, he killed. So, why do these movies lie and say \"BASED ON A TRUE STORY\"? This is not based on nothing but the lies the director came up with in his foul head.<br /><br />A joke and nothing more!<br /><br />OK, I would like to add on to this. I did finish this oh so sad movie, and I personal would like to laugh at the director. Do your homework when making a movie. I would like to inform you that there are no Mountains (for those who have never been in Wisconsin) and oh THERE IS NO DESERT! What the hell, there was more pine trees and snow in Ravenous and that was suppose to be shot in Californa. <br /><br />OK, for those who know nothing about Ed Gein, I would like to give you, your history lesson. Ed Gein was thought to have killed his family, but it was never proved. He killed a bartender, she was shot at bar close when no one was around. He took the DEAD bartender back to his house. 10 years later he SHOT and killed the store clerk, he stoled the cash register and the store truck. He was caught because of this murder, he came in the day before when her son was there and asked about antifreeze. The day he killed her, he was in there buying the antifreeze, and the reciept that only had antif..... was the only evidence they had to start a world wide man hunt. He robbed graves, in fact in robbed 56 graves. He hate the people he dug up and he made furinture; lamp shades, couches, chairs, and other things. <br /><br />He had a family that he had dinner with once and awhile and they threw all the meat he ever gave them out when he was caught, considering he was caught at their house. He was arrested and hid in the back of a cop car, in fear of what may happen to him. How do I know all of this? I read the book the judge that tried him wrote. <br /><br />After this movie was over, after watching the whole horrific thing, not only am I offended by the directors horriable view on what Wisconsin women look like. I mean it was hard to tell who this guy had on the slab half the time, you know cause Wisconsin women are all BLONDES. Please! I am overly offended by the lack of homework this guy did and the poor job he did making this movie. I have no idea who this Kane guy is and I think he may be OK in something else, but he did a horrible job playing Ed Gein. <br /><br />After all of this I am so sad I wasted the 3.99 on the movie. <br /><br />Movie after finished was completely untrue, this movie is like me saying that the world is flat and George Washington wasn't our first president. Come on people, that is your history, and this is Wisconsin's history. To end this rant, how would all of you feel if I made a movie and George Washington looked like Brad Pitt (some of you may think that is fine, but it would be not true) and he lived and wasn't the president and whatever. You can't rewrite history."}, {"rating": 0.5, "content": "I got this movie for fifty cents at a going out of business sale. I want my fifty cents back. Bad acting, poor script writing, lousy direction, historically inaccurate, even the sound of the film is awful. It's not the subject matter that offends. I'm one of the many who find suspense films and true crime films very interesting. The subject matter could have been treated more seriously, with much more attention to detail and accuracy, and the lack of respect shown for the victims and their devastated friends and family is enough to puzzle anyone. Also, there is little to no attention paid to what could have caused someone to begin the bizarre behavior that Ed Gein was displaying in acting out these horrible crimes. <br /><br />Save your time and sanity. Don't watch this awful film. If you bought it, you have my sympathy. It's not a total waste though...you can throw away the disc and make use of the plastic case!"}, {"rating": 0.5, "content": "All of the great horror movies of the 70's, 80's, and even the early 90's from Psycho, to Texas Chainsaw Masacre (The original not that warmed over WB crap), to Silence of the Lambs. The characters in these movies were based upon the crimes of Ed Gein. The writers and directors tapped into the true story for the inspiration for creating some of the greatest *fictional* movie killers of all time.<br /><br />The old horror films were great because even though the crimes were loosely based upon the facts of the case of Ed Gein, they were truly fictional and far removed from the true story.<br /><br />In the case of this movie, they've created a fictional horror film in which they tried to capitalize on the true story in order to sell a cheap, poorly acted, love story between two characters that nobody really cares about. In fact, in a *good* horror film these two characters would have been excellent victims.<br /><br />End of Lecture...<br /><br />In short, this film was like wearing clammy underwear on a cold afternoon sipping on a nice cup of chilled vomit."}, {"rating": 0.5, "content": "This is the worst movie I have ever seen and believe me I've sen a lot of bad movies. I love cheeesy horror but this was just terrible. There was not one scene in this film where I felt scared. All the actors must have been people that they found at a bus stop 20 minutes prior to shooting. I wish that Blockbutser would have given me my 99 cents back. The acting was terrible. The writing was incredibly bad. Someone had to screen this movie before it was released and had to know that it was terrible. I'd be embarrassed to have my name associated with this monstrosity. Don't rent this movie. If you do, don't return it so no other poor souls will ever make the mistake of renting it."}, {"rating": 1.0, "content": "I just saw this movie and it turns out to be pretty lame just as mentioned by other user reviews and the one thing that bothered me the most was the southern accent some of the characters had, it took place in Wisconsin, not the south. As mentioned from other reviews, Ed Geine wasn't a big dude, so why did the guy that plays Jason and Leatherface portray him?<br /><br />I fast forwarded through most of it being that there are many slow parts. <br /><br />Hopefully someone will do their homework on Ed Geine and the town and make a more accurate movie"}, {"rating": 0.5, "content": "When \"Deranged\" was made the film-makers saw fit to turn Ed Gein into Ezra Cobb even though the resultant film was actually quite close to the facts of the notorious case. I presume that enough was fictionalised that they thought they should change names and such.<br /><br />\"Ed Gein - The Butcher Of Plainfield\" masquerades as a true story retelling of the Gein case, but actually bears very little resemblance to the history. As a biopic type film it is a travesty. If ever a film needed names changing it is this one, far more so than \"Deranged\". It is as close to the true crime story as \"Dirty Harry\" was to the true story of the Zodiac killings.<br /><br />OK, so, that annoyance aside, how is it as a horror film? Well, as a horror film, well, as a film generally, it is quite appalling. One of the worst films I have sat through in months. Issues run thus: 1) Kane Hodder is quite astonishingly miscast as Ed Gein. Utterly unsuitable in the part, Hodder just lumbers through glowering menacingly. Very bad.<br /><br />2) Kane Hodder is the best actor in the film! The rest of the cast are rather \"amateur dramatics\" and utterly unengaging. It is painful to witness some lines being delivered.<br /><br />3) The occasional efforts of stylish film-making seem to come from \"The Big Book Of Moody Cinematography Cliché\". You've seen it all before, better executed. Aside from the efforts at style, the rest of the film-making is largely inept: cameras shake, framing is bad, there are overlong pointless shots holding back the pace...which leads me to...<br /><br />4) It seems to go on forever. It is under 90 minutes in length, but sitting through it is an ordeal. You'd swear it ran two and a half hours.<br /><br />5) Ed Gein almost seems secondary. Mostly the film is concerned with the family affairs of a newly promoted Deputy Sheriff. Said Deputy is played by an abysmal actor upon whose shoulders no film should rest.<br /><br />Is anything good about it? Well, the gore FX are very good. Some convincing wounds are in display and the make-up is generally excellent. None of this, however, makes up for the massive failings of the film.<br /><br />It doesn't even have any kitsch value, it's just bad; not enjoyably bad, not \"so bad it's good\", just genuinely bad. A film to avoid and despise."}, {"rating": 2.0, "content": "Ever since he played a goon in Lone Wolf McQuade, actor/stuntman Kane Hodder has been busy. His film, Hatchet, got all the publicity last year, but he still makes a couple of more films every year. He should have skipped this one.<br /><br />Hodder seems to be the king of the slashers. he has played Jason Voorhees from 1988's Friday the 13th Part VII: The New Blood (1988) to Jason X (2001). He is working on a new film that appears to be a Halloween remake. He is very much what I would call the serial killer type with his methodical, expressionless thirst for blood.<br /><br />However, there wasn't much blood in this movie and very little action occurred on camera. It felt as if I was watching an episode of real law enforcement on A&E.<br /><br />I won't put the blame entirely on Hodder's shoulders, as the rest of the actors didn't contribute much either.<br /><br />Michael Berryman (The Hills Have Eyes, The Devil's Rejects) just ran his mouth until Gein shut him up. Adrienne Frantz (\"The Bold and the Beautiful\") was cute. Veteran actress (\"Three's Company\") and Penthouse Pet, Priscilla Barnes did a credible job. I am sure there are other horror favorites, but they all just seemed to run through their roles."}, {"rating": 0.5, "content": "My reasoning behind viewing this film (despite the fact that it was free), was more or less out of curiosity... slight, slight curiosity... I wasn't all that familiar with this straight-to-video \"biographical\" account of Mr. Gein and discovered during the opening credits that it featured horror icon Kane Hodder in the starring role. My emotions turned from not just curiosity, but now a glimmer of mild anticipation as to how his portrayal of Gein would turn out. Also in the credits (among some grim photos of Ed's crimes) was Michael Berryman and Priscilla Barns. \"Okay\", I thought to myself... \"This may be mildly amusing\". As the movie started and progressed (slowly), my microscopic confidence (or as I call it, \"micro-hope\") for this movie faded entirely and I was stuck with an overwhelming feeling of humiliation as I died a little inside from watching this dung heap. Hodder, who is widely known and respected for his past work as an unstoppable serial killer, inaccurately puts that into play here - turning Eddie Gein from a mild-mannered recluse, to a hulking, full-blown killing machine. He lurks by night, killing cemetery caretakers, his grave robbing buddy and teenage girls, leaving Plainfield in a panic as the local Sheriff's department seems to do nothing to adjust the dangerous situation in the least. The deputy and his mom have a warm little relationship that gave me a fuzzy feeling inside (or that could have just been the cyanide pill I ingested halfway through this turkey). I'm not sure what the point of this movie was and obviously the director knew nothing about the subject he was working with. There is already such an abundance of films pertaining to Gein's story that, unless the \"Ed Gein Snuff Footage\" is discovered, I don't want to see anymore of these on the shelves. If you want a more authentic film of this nature than check out 2001's \"Ed Gein (aka In the Light of the Moon)\"."}, {"rating": 0.5, "content": "I own a vacation lake home not far from Plainfield, WI. Ten minutes from the Gein property to be exact. I've seen his land, the cemetery where he is buried and where he did his digging, and I've shopped at the hardware store that was formerly owned by the Worden family. While visiting relatives in California, we decided to rent this movie. It was disgusting. The true story of Ed Gein is so disturbing and creepy, why the creators of this piece of trash decided to make up their own story is beyond me. The actor playing Ed is a very large man, Ed was a very small, meek, and shy man. That is part of what makes his story so frightening. He did not have a helper to dig up the graves and anyone who owns land in the area knows that it is mostly sand with a little dirt in it. You won't break much of a sweat digging a hole. They didn't have to hire an actor with the physique of a wrestler, just do your research. And if the writing wasn't bad enough - there are NO mountains in Wisconsin, and I'm pretty certain that 911 was not available in 1957."}]}