{"rating": 3.05, "description": "A group of four teenage girls come of age in the asphalt desert of Los Angeles' San Fernando Valley arranged with a blazing soundtrack and endless drinking, drugs and sex.", "spoiler_reviews": [{"rating": 4.0, "content": "Walter Matthau and George Burns just work so well together. The acidity of Willy with the perplexed amnesic Al is a mixture made in heaven. The scene when they meet again in Willy's flat is a gem and the final scene rounds up the film to perfection. Walter Matthau gives a superb performance as the irascible semi-retired comedian as only he can, the intonation in the voice and the exaggerated dramatics coupled with his general misunderstanding of what is going on form a great characterization. George Burns timing is legendary and nowhere was it better than in this film, his calm aplomb with desert dry replies are memorable. Watch for the scene near the end when Al and his daughter ask something of the Spanish caretaker, and Al's reaction - priceless."}, {"rating": 0.5, "content": "Hines and Goforth, the perpetrators of this crime, begin on the wrong foot first step, by assuming that Wells wrote Gothic horror and that all of his lines are meant to be taken seriously. That simply isn't true. Wells was very much an inheritor of the Enlightenment, and his main concern was that Victorian self-satisfaction might leave the British unprepared for the world the new technology could produce - both the good and the bad.<br /><br />Two terrible consequences follow - the protagonist is portrayed as a wimpy screamer (I was reminded of Fay Wray in the original King Kong), rather than a man struggling to live out the ironies of an unbelievable catastrophe; and the dialog reeks of 'Victorianisms' uttered seriously that Welles clearly meant to be taken tongue in cheek.<br /><br />All of this looks suspiciously like Ed Wood with an enormous budget to waste on CGI effects - which by the way are so poorly accomplished, the Warner Bros. cartoon factory of the 1940s could have done a better job. (Gobs of spattered blood looked like red balloons, I expected them to float away any minute.) Think The Yellow Submarine as done by the old EC Comics.<br /><br />Worse yet is the loss of theme, which robs the film of any reason to exist. Although the makers of this film return the story to its Victorian era, they utterly miss the uncanny way Wells' story predicted many of the horrors of the First World War - a fact not unnoticed by Wells himself, who, after the war, reworked the theme in The Shape of Things to Come.<br /><br />Without any theme, all we have here are a lot of people running around getting blasted into cartoon balloons, when they're not trying out for a high school production of a drunken student's rewrite of Macbeth.<br /><br />Really, this is the worst, most senseless piece of drivel I have suffered through since a friend talked me into seeing the Eastern European cartoon \"Fantastic Planet\" thirty years ago. That film was so pretentiously dull, my friend and I and two total strangers gave up ridiculing it about half-way through, and sat near the screen playing cards, using the movie as light by which to see the cards - its only usefulness, as far as any of us could tell.<br /><br />But I already have electric lighting in my apartment, so I didn't need this put-down of Wells for anything.<br /><br />Do not avoid this film - steal every copy you can (don't pay a cent) and burn each and every one of them. God in his wisdom created us just for this purpose."}, {"rating": 0.5, "content": "Well, on it's credit side (if it can be said to have one), Timothy Hines DID manage to capture the original setting of H.G. Wells' outstanding novella. But other than that - well, to call a spade a spade - it sucks bigtime. What the Master Ed Wood could have done with the alleged $20 million dollar budget! Timothy Hines really does make Mr. Wood, who was a flawed genius anyway, look like the best filmmaker of all time. The special effects (I guess you'd call them that) are not even up to computer game standards. The acting is, well, perhaps about dinner theater comparable, and the accents are atrocious. At the risk of sounding offensive, a lot of the acting from the principal male characters is (especially Poor Ogilvy), well, ahem, . . . GAY! Poor Ogilvy minces and flounces about the bogus English countryside, waving his asbestos white handkerchief about as if it were heat resistant armor. Hey, the Stormtroopers in \"Star Wars\" had neat white body armor too, and it didn't work either, they still got blasted. Even when Ogilvy and Company get fried by the Martians' 'Heat Ray'(?), they flounce and mince in some weird kind of dance, even when they're theoretically DEAD and reduced to skeletons, which persist in unseemly dancing and writhing. Maybe Timothy Hines rented the skeletons from Ray Harryhausen, being left over from \"Jason And The Argonauts\". Or was it \"Josie And The Pussycats\"? I dunno. The soldiers, presumably because they're 'military', all seem to just rather unconvincingly explode, like the soldier on crutches and his unfortunate comrades carrying the stretcher just beyond him. Wow! I loved it! But the 'soldiers' all looked like they were either fascist troops from the Spanish Civil War, or Boer Commandos (which would be more or less correct for the period. Perhaps that was some bit of shrewd subtlety on the part of that wicked genius Hines?). Oddly enough, the character of the Curate looks exactly like he's drawn in the original illustrations by Warwick Goble, and he also turns in the most convincing job of acting. Oh, yeah. Musn't forget the THUNDER CHILD. In the book, the warship is described as an ironclad torpedo-ram. It was MEANT to RAM enemy ships. Yet, it's bow was crumpled after ramming the Tinker-Toy constructed Martian War Machines, with a tiny jagged hole in the forepeak, and she sank. An ironclad warship like THUNDERCHILD could've rammed the TITANIC and survived, but I guess the Royal Navy was bound by the same lowest-bidder constraints as our own Military. The costumes are all wrong, especially the British Army and Police uniforms, cobbled together mostly from USMC Alphas. And Timbo, in an obvious homage to Western Films Of Yore, has obviously set his movie in Wild Western England, because all his riders are using western saddles. The accents being used by just about everyone appear to be a mixture of some kind of Scottish regional accent used by Clan Macabre, and magically delicious Irish accents from County Malarky. On the credit side, and contrary to what one reviewer wrote, the only genuine, authentic feature of this Thing is the artillery. The guns are not from the Civil War, but appear to my eye and research as bona-fide British nine or 12 pounder Rifled Breach Loaders, perfectly authentic to the period. So was the ammunition shown being used. But the Artilleryman, who is a driver in the Horse Artillery, was not shown correctly driving his limber. You don't sit on the frigging limber box and drive a gun team, you ride the nearside wheel horses. The Opening, using what I believe is authentic period film footage, is okay, and the score's not bad. However, to the best of my knowledge Weybridge has never had an underground, and it certainly didn't in 1898.<br /><br />But growing up reading this novel, I am very disappointed. Even more disappointed then I was at Spielberg's zillion dollar, special effects laden version. Maybe his version would have profited by swapping Anthony Piana for Tom Cruise, and vice versa. I have a lot more to say, but I'll let it go at this for now: I wish somebody would make a GOOD version of \"War Of The Worlds\" that's faithful to the original. Timmy's vision is fine for a high school film class, or maybe I should say pretentiously stupid for a college-level film student, and about as bad, which is about the best I can say for this thing, but that's about it. Oh, yeah. Just where DID the budget go? And what happened to Michael Caine? I'd like to hear HIS comments! I have a sneaking suspicion that Timbo \"Orson Wood\" Hines' breathtaking, bound-breaking cinema masterpiece just might be the risk-taking director's ticket to cult stardom, because, I must confess a guilty pleasure at watching this movie, which I didn't pay for anyway but was thoughtfully sent to me by a friend who burned a DVD copy for me, with no malicious intent that I've been able to determine. I must add here that I thought Blackmoon's dubbed and abridged version was not only a vast improvement, but an absolute, hysterically funny (in a good way) treat to watch. I find it hard to watch Master Timbo's version after Blackmoon. Keep it up, Tim! Make your own version of \"DUNE\", now. It just awaits the hand of a master like you! And all you headupyourass snobs who hated Cloverfield? FORGET IT. It CANNOT BEAT TIMBO HINES ARTISTRY FOR SHEER HILARIOUS AWFULNESS! HEY GET A LIFE!TIMBO IS WORSE THAN THE MASTER ED WOOD! I KID YOU NOT!"}, {"rating": 0.5, "content": "I have just lost three hours of my life to this travesty, and I can honestly say I feel violated. I had read the reviews and heard the warnings, and I thought I was prepared for anything - at best I thought, a faithful (if misguided) attempt at an original adaptation; at worst, a so-good-it's-bad \"Plan 9\" for the new millennium. So when I managed to pick up a copy in Walmart while in Florida and brought it back to the UK, I joked to my friends \"Prepare for the worst movie ever made!\" Oh, cruel Karma. There is absolutely NOTHING to recommend this film. The \"special\" effects look like the work of a first year design student using a Spectrum ZX81. The acting is terrible, the accents are WORSE than terrible (one artillery mans' accent seems to take us on a tour of the British Isles, from Scotland to Wales via Northern Ireland), the dialogue is stilted, the editing is non-existent, the production values prove that no expense has been gone to. Words really cannot describe how bad this movie is; from the Union Flag flying from the horribly CGI'd Thunderchild (the Royal Navy flies the White Ensign, NOT the Union flag) to the woodworm ridden acting, this is quite simply a crime against film making. When you consider some of the literally-zero-budget fan films that are available on the 'net (the Star Wars short \"Troops\" for example), the whole \"we're enthusiastic amateurs\" argument goes right out of the window. And if you believe an interview with Hines on the Pendragon website, this film had an 8 figure budget! I can only assume that dodgy facial hair does not come cheap in the US. Maybe the problem is that Hines & co tried to make a film of the book, rather than turn the book into a film (if that makes any sense). Characters and extras spout chunks of text verbatim without trying to convey the feelings behind the words. Ironically enough, the ONLY person who even came close to giving a decent performance was Darlene Sellers, the ex-soft porn actress. My advice? Pray like crazy that Jeff Wayne doesn't screw up, and go watch the Spielberg version. It may not be true to the text of the book, but I can say this; As a lifelong HG Wells fan (and Englishman as well) Speilbergs film IS true to the Spirit of the book. Maybe customs were wrong to let me carry this monster into the country, but I will say this: Timothy Hines stole three hours of my life, and I want them back."}, {"rating": 0.5, "content": "If this film had a budget of 20 million I'd just like to know where the money went. A monkey could make better CGI effects then what was wasted for 3 hours on this dreadful piece of garbage, although I must admit the machines and the martians would have looked really, really cool on an original play-station 1 game, and early PC games from the mid 90s if a game had ever been made. What puzzles me is where did the money go? Pendragon films could have made a great film with good old fashioned models and computer controlled cameras a la George Lucas circa 1975-83, and actors who actually look like they care about what they are doing (or ruining in this case) for about the same 20 million. This is quite possibly the worst film EVER made! I would rather sit through a 24 hour repeat screening of Ishtar than watch this film again. I hated it completely! I regress. I say this IS the WORST film EVER made because unlike other bad movies like Plan 9 or Killer Tomatoes, or Santa Claus Conquers the Martians, these are films that are so bad you have a special place in your heart for them, you love them. There is no love for this film and no place in my DVD library for it. I sold it to a guy for a dollar. I'm betting the money for the film was spent on booze and other vices for the cast and crew. Shame on you Pendragon films! I want my money back!"}, {"rating": 0.5, "content": "Holy freaking God all-freaking-mighty. This movie was so bad, I thought I was on drugs. In a bad way... The character acting is the poorest thing I've seen in quite some time. This movie was more akin to Lord of the G-Strings, IMHO(it's a real movie). Most of the movie appeared to be done on a horrible green screen. My favorite part was when they are in the carriage, and you can tell there's no horse. They're fleeing from alien monsters, and going about the same speed as a swift jog. Then it switches to a far-shot with a ridiculous CG horse. And the CG in general seems to be sub-par to 1992's Beyond the Mind's Eye. I mean, Come on, really. It felt like a horrible episode of Hercules, only without Kevin Sorbo there to save the day. Worst. Movie. Ever."}, {"rating": 0.5, "content": "Holy freaking God all-freaking-mighty. This movie was so bad, I thought I was on drugs. In a bad way... The character acting is the poorest thing I've seen in quite some time. This movie was more akin to Lord of the G-Strings, IMHO(it's a real movie). Most of the movie appeared to be done on a horrible green screen. My favorite part was when they are in the carriage, and you can tell there's no horse. They're fleeing from alien monsters, and going about the same speed as a swift jog. Then it switches to a far-shot with a ridiculous CG horse. And the CG in general seems to be sub-par to 1992's Beyond the Mind's Eye. I mean, Come on, really. It felt like a horrible episode of Hercules, only without Kevin Sorbo there to save the day. Worst. Movie. Ever."}, {"rating": 0.5, "content": "I'm not really sure how to even begin to describe how bad this movie is. I like bad films, as they are often the most entertaining. I love bad special effects, bad acting, bad music, and inept direction. With the exception of the music (which was better than I had expected), this movie had all of those qualities. <br /><br />The special effects were amazingly bad. The worst I've seen since my Nintendo 64. Some scenes to watch for include the Thunderchild, the woman being crushed by the mechanical foot, the Big Ben scene, the train wreck... Wow, there are so many bad effects! On the plus side, though, SOME scenes of the alien walkers are well done.<br /><br />The acting was about as bad as it could possibly have been, having been based directly on H.G. Wells' book. For having such good source material, it's almost as though the actors were trying to be so over-the-top as to make it funny. And then there's the mustache... the single most distracting piece of facial hair I've seen in a long time. Of course, only half the movie contains acting. The rest is characters walking around aimlessly and poorly rendered effects shots.<br /><br />To say that Timothy Hines is an inept director would be an injustice to inept directors. With the use of different colored filters between shots for no particular reason, the use of poorly rendered backgrounds for even inside scenes, the bad green screening, it's amazing to me how this man ever got approval to direct a movie. I wouldn't imagine it would be possible to turn a brilliant book into this bad a movie. Bravo, Mr. Hines. Bravo. <br /><br />My advice to anyone who plans to see this movie is to do what I did: have some friends who enjoy bad movies over, drink, play poker while watching it, keep drinking, and maybe you'll make it all the way through. It does make for an excellent bad movie, so have fun and laugh yourself silly with this disaster."}, {"rating": 0.5, "content": "Save the $8.97 you'll spend at Walmart to buy this DVD and go see the real film by Steven Spielberg.<br /><br />I'm a filmmaker, and being an avid fan of H.G. Wells, I had to buy this hoping to sit down and watch three hours of good entertainment. Instead, it took four days to finish watching this because I couldn't stand watching more than 10 minutes at a time. It's horrible.<br /><br />There are reports that Timothy Hines had a $20 Million budget for this production. Where the heck did it go? Did he use most of it to buy a new house? Finance his retirement? Or what? Let me start with what is actually good about this film. It does stay true to the book AND there are a few good performances in it. I can respect the actors who obviously tried to make this a good film. But good performances were quickly overshadowed by horrible... and I do mean horrible special effects. Any freshman film school student could have done a much better job with the CGI. To me, most of it looked like \"stop action\" card board cutouts that were used rather than sophisticated CGI software that a $20 Million project should be using.<br /><br />There's no excuse for the amateur post production that was applied to this film. My own partner and I sat down and recreated our version of the Ferry scene using software that cost less than $1500.00 and within a day had five minutes of scene that looked better and more realistic than what Hines created. I've seen films with budgets of less than $2 Million look better. Much better.<br /><br />In my opinion the special effects used in the original King Kong were more sophisticated and better than Hines' special effects in this film. IN fact, I have a much better appreciation for Attack of the Killer Tomatoes because of this film. There's no excuse with today's technology for a film to look like a 50's B-Movie unless that was the intention, which shouldn't have been with this particular project.<br /><br />A problem I had with the DVD transfer was that the film is jerky, another demonstration of amateur film-making.<br /><br />Overall, I have to say that I produced a $45,000 project in 2003 that have better cinematography and special effects than this film.<br /><br />I strongly encourage anyone who appreciates good film-making or who is a fan of WOTW to leave this film on the shelf and watch Attack of the 50 Foot Woman instead. It would be easier on the eyes."}, {"rating": 0.5, "content": "Finally i thought someone is going to do justice to H.G. Wells's classic , not another version set in the wrong locale or era , but one based firmly on the book . Well it definitely follows the book pretty closely , and that is the only plus to this mess.<br /><br />This is 180 Min's (yes 3 hours) long , the book is only around 150 pages .<br /><br />If Timothy Hines had the nerve to come on here and say \"if you can do any better ...\" i would say \"yes , i could\" and i have never used a video camera or been to any sort or drama school in my life.<br /><br />I paid good money to get this crap over to the UK from the USA , do not make the same mistake as me ."}, {"rating": 0.5, "content": "I love movies, and I'll watch any movie all the way through, just to give it a chance. I can finally say that I found a movie I can't watch all the way through. The acting is terribly stale and monotone, the CGI looks like a computer geek did it in his mother's basement with minimal software, and.....the long scenes of just...walking!!!! And this movie is THREE HOURS LONG!!! I didn't even make it 15 minutes until I fast forwarded the DVD. The scenes with the aliens are very short. Ummm, instead of naming this \"War of the Worlds\", lets name this \"War of the Walking Long Distances\". This cost 5 million dollars to make! What they spend the money on, the dramatic opening song?<br /><br />Oh, but on a positive note, one scene you need to watch is when the aliens first begin killing people. That's hilarious, not because people are dying, but because when they turn to skeletons, they still squirm for 20 seconds afterward.<br /><br />So....like I said, if you are a fan of boring, stale, action-less movies, here is one for you DVD collection. But I didn't write this for you, I wrote this for the billions upon billions of other people who will HATE this movie. It is not worth your time or money<br /><br />I know this is by the book, but the book isn't that long, and I'm a complete book worm/nerd/geek/whatever, but why? Just get the Steven Spielberg version, it's not all that good, but it's 10 times better than this!! <br /><br />I give this a BIG, FAT ZERO out of 10."}, {"rating": 0.5, "content": "Nu Image, UFO and others produce films for the SCI FI channel that come in with budgets of roughly $2 million. Some feature extensive effects work, others feature recognizable casts and still others feature both -- for $2 million.<br /><br />Mr. Hines initially claimed that this film was budgeted at $20 million dollars but it's painfully obvious that this was probably produced for $750,000 if not considerably less than that. Few sets are utilized, a number of scenes are shot against green screen and most effects seem incomplete and amateurish.<br /><br />It's painful to watch. Not so much because it is poorly directed, poorly executed and misguided but because many of us have been following the progress of this production for quite some time and had high hopes for this film despite its relatively modest budget.<br /><br />Those of us who believed in this movie when it was originally announced have joined the legions of those spoken of by P.T. Barnum."}, {"rating": 0.5, "content": "After hearing the word of mouth of just how bad this film is I took the plunge and bought the DVD. That said everything previously mentioned about this film is true. For a film that claimed to have a budget in the millions it just does not show on the screen at all. The list of problems with the film could drag on forever. Chief amongst them is the film is simply too long. It dragged on for a few minutes short of 3 hours. Nearly an hour probably could have been cut off the run time had the editor simply removed the overabundance of scenes dealing with nothing more then the main character wandering around aimlessly. <br /><br />Secondly, as many had pointed out from the \"trailers\", the special effects are anything but special. The tripods looked OK in a few shots here and there but beyond that everything was grade-Z 1970's or 1980's quality. Probably the worst effects of all were the horses, which stiffly tottered back and forth as they moved. The heat ray effects were laughable, as people were reduced to bones that somehow were still able to flail about without any muscles. Also pitiful was the Thunderchild sequence, in which the Thunderchild, described in the book as an ironclad ram, looked nothing of the sort. Instead it resembled a World War 1 era destroyer, complete with deck guns (which fired but had no visible crew), and torpedo tubes. <br /><br />The colors and backgrounds were just as bad as the effects. Most laughable of all was a scene early on in which the main character and his wife go for a nighttime stroll and he points out Mars to her in the sky. Well, the sky is black, but the views of the characters and the landscape around them is broad daylight. There is also a very sharp demarcation between the real landscape, bathed in full sunlight, and the fake black night sky with overly large fuzzy stars. To detract even further, the color of the scenes made no sense. In some they are bathed in orange light. In others green light. In still others it's blue light. In some instances the outsides are orange lit but the interiors of houses are green or blue. The frame-rate and camera is very shaky, giving everything a stuttering look.<br /><br />Finally, the acting is overall sub-par. One man portrays two characters who's sole difference was one lacked a mustache. This led to some confusion at times as to who was who and where they all were. The English accents, even to American ears, are outrageous. <br /><br />In summary, this movie could very well make a claim to being the worst film released in recent times. I have not seen Gigli or some of the other recent flops but this one, because of it's poor quality in every respect, must easily be worse then anything that mainstream Hollywood has put out. I would not be surprised if the movie makes it to the bottom 10 or 20 in the IMDb rankings. It's a pity that Mystery Science Theater is not still around."}, {"rating": 0.5, "content": "I honestly believe that ANYONE considering film-making be subjected to this mind-boggling failure. Like the \"films\" of Edward Wood, Jr. in the '60s and '70s, this film is a shining example of why real filmmakers expend so much energy rewriting scripts, re-editing their films, and reworking their special effects until they finally look right. This movie is also a decent argument FOR the studios' pre-screening process. If Mr. Hines were forced to endure the honest reactions of an impartial audience, perhaps he would have cut 75% or the walking/running/strolling scenes and edited this movie down to a more bearable 90 minutes.<br /><br />Film students should view this movie as an example of just how dangerous thinking their work is \"good enough\" can truly be. Every performance, every line of dialog, every digital effect, every filter effect, indeed every frame of video expresses the danger of striving for mere mediocrity. A beginning filmmaker may find himself/herself tempted from time to time to think \"At least I accomplished SOMETHING\" or \"Just finishing this will be an accomplishment in itself\". This movie will help them understand just how badly a film can turn out.<br /><br />Critics might also benefit from seeing this movie before they dub the latest summer entertainment \"the worst movie ever made\".<br /><br />Beginning writers can learn from this film just how important rewrites are, and perhaps understand the necessity for rewrites. Also, beginning directors can learn the importance of a GOOD screenplay, and some degree of respect for just how hard it is to write a script that causes the audience to feel emotionally compelled through the story. Writers and directors who watch bad made-for-cable movies of the week and think \"I can do better than THAT\" can see get an idea from this movie how difficult it really IS to produce even mediocre results.<br /><br />I sincerely believe this movie can serve as an educational tool to beginning filmmakers. Particularly those entering the craft in this current post-Lucas and post-Spielberg environment. There is a reason filmmakers such as these are hailed for their ability with special effects. The War of the Worlds illustrates clearly that not everyone can pull it off. Some can't even come CLOSE to it."}, {"rating": 0.5, "content": "Is it possible to give a movie NO STARS? I suppose not. However many stars IMDb displays this just think zero and you'll get my drift. Director and photographer Timothy Hines didn't have much of a budget compared to Spielberg's Herculean effort with the same material (rumored to be the most expensive movie ever made), but that need not be an insurmountable handicap. I've seen some wonderful work done on a comparative shoestring (\"Soldier and Saints\" is a recent example). With hard work, integrity and, above all, talent it is certainly possible to realize a faithful rendition of Wells' novella -- and at fraction of what was spent by Dreamworks on its \"War of the Worlds\". Unfortunately, Hines failed in all these departments. Even if he had had Spielberg's budget and Tom Cruise signed for the lead his movie would have stunk just as badly as this barnyard animal he's foisted on us.<br /><br />Primarily, Hines seems unable to tell a story. Thanks to digital video technology he can record images and sound, but he shows little aptitude for assembling a narrative with what he records. A guy walks down a country lane, a lot. He talks badly aped Received English to some other guy. Then he walks down the same lane, only shot from the back this time to show he's returning -- clever, eh? Walking and talking, for nearly an hour that's all that happens. OK, I'll grant that one extended excursion from the main character's house to the impact site on Horsell Common to show that it's a considerable distance from one place to the other might be useful (a first-year film student could storyboard a more economical and more aesthetical establishing sequence than this, btw), but half a dozen times? Back and forth, back and forth, et cetera, et cetera with some yakkity-yak in between. Remarkable. The only explanation for this surfeit of redundancy other than total artistic ineptitude is a desire to pad out thirty minutes of wretchedly amateurish CG works into something that could be offered as a feature-length film. Finally the Martian fighting machines appear and the walking and talking becomes running and talking, or shrieking. Later we get staggering and wailing for dessert.<br /><br />Thankfully, much of the dialogue is lifted straight from H.G. Wells' text; else we'd have no idea what is going on. But is it not the whole point of cinema to illuminate a text, to realize what words alone can't convey? If a film relies on dialogue or monologue to tell us what we see or how to feel, why bother? Why not do a radio play? Orson Welles made himself a household name doing just that. However, Hines thinks he's a filmmaker, so he's content to mouth the words and swallow the meaning.<br /><br />Secondly, Hines was able to buy some CG effects of a sort for his movie, but he has no idea how to use them. Now I for one have no unquenchable sweet tooth for eye candy. I believe good science fiction cinema doesn't need dazzling technical effects. Some really potent Sci-Fi's have flourished on virtually none at all. But \"The War of the Worlds\" as film requires a certain baseline effort. Wells tells a story that hinges on things can be seen and heard and even smelled. The effects don't need to be complex; they can even be crude (e.g. fighting machines on wires gliding over miniature streets as seen in the George Pal/Byron Haskins 1953 version), but they must be handled well. Unfortunately Hines' effects are both crude and incompetent \u0096 tripod fighting machines higher than a cathedral spire stomp around making a noise like a pogo stick bouncing on linoleum \u0096 Martian squidoids even though oppressed by four times the gravity of their native world scurry and flit about without perceptible effort \u0096 skeletons totally denuded of flesh and muscle writhe and scream -- the same damn horse and buggy greenscreens its way across the foreground a dozen times (flipped left for right occasionally in hope that we might not notice) \u0096 and on ad nauseum. Crude technique is forgivable. So you have a CG fire effect that's less than convincing? Fine, we can work around that. Just don't use it too often and only show glimpses of it. That stomped woman sequence looks more like a crushed plum? Throw it away. It's not necessary. You say your Martian flyer looks like a toy on a string? If you must use it, go ahead, but please don't show it twice! But no, Hines won't listen. We get the worst looking stuff used again and again. Gotta get those 180 minutes somehow, boy.<br /><br />Next we have acting, or more precisely too much acting. Whether in a speaking role or just paid to die on queue everybody in this film is acting his little heart out. Evidently Hines thinks he's getting a bargain -- More fleeing in terror over there! You, quaking behind that tree, let's have a real conniption fit this take. You call that writhing in agony? Nonsense, my grandmother can writhe better -- Nevertheless the cast as a whole and individually stink. They aren't even good amateurs. But this needn't prove fatal. Many a good movie has been made with rancid acting. That's what directors are for. And editors. Which brings up another point\u0085 Who the hell let Tim Hines edit this cheese factory? If America's butchers were as adept at meat cutting as Hines is at film cutting your next hamburger would be all fingers and no beef. In spite of the near three-hour running time there is lots of stuff missing from this movie -- not sequences, but single frames, creating a herky-jerky effect that's nauseating to watch. Maybe Hines intention was to simulate the effect of a hand cranked cine camera of the 1890's. If he was I can say he doesn't know how to do it."}, {"rating": 0.5, "content": "Wow...<br /><br />I picked this up at the local Wal-Mart after reading online that it had been released early. I've been following this online for some time, and just had to buy the film.<br /><br />Wow...<br /><br />I guess the thing that really struck me was the editing, or lack thereof. Time and again, characters (usually The Narrator and whoever he is with) are shown walking...and walking...and walking. I am not an editor, but I do know that you can cut between someone leaving point A to show them arriving at point B. There is no need to show almost the entire journey! Wow...<br /><br />I actually ended up feeling somewhat sorry for the actors involved in this. They seem to have been given no direction as to what to do during scenes other than to look scared or look happy, depending on what action was to be added at a later date.<br /><br />Wow...<br /><br />Why it was decided to do almost all the effects using CG is beyond me. Even ILM still employs miniatures sometimes. One of the most distracting uses of green screen in this film is the constant rushing about of (according to the end credits) the same group of people representing the citizenry of different towns and cities, including London. At times these folk are coming and going with no regard as to the angle of the shot or the distance they are from the camera. In one shot in London, there appear to be at least two men over six feet tall walking just behind the narrator's brother (played by star Anthony Piana without his distracting mustache). Not since GETTYSBURG have I seen such a fake piece of facial hair.<br /><br />Wow...<br /><br />Why Timothy Hines talked up this film the way he did is beyond me. It is a turkey, plain and simple. On the plus side (at least for me) it has provided some of the most genuine laugh-out-loud bits of hilarity I have seen in quite a while."}, {"rating": 1.0, "content": "I must admit I burst out laughing when I saw one reviewer compare this to LOTR. Well yes, if you exclude the dwarfs, the cast of thousands, the great special effects, the big battles, the strong characterization, the decent plot, the good acting, the classy direction and everything else. Which leaves you with the walking. And boy, does this film do walking! If Mr Piano had his way, this would probably be an uninterrupted three hours of hardcore walking through the Wisconsin countryside, but every 40 minutes or so these pesky Martians pop up for a few seconds to interrupt him before he goes for another bit of a ramble. You've never seen so much walking in a movie. If this really had a $20m budget, most of it must have gone on Mr Piano's shoes, because he had to get through plenty of pairs with all the walking he does. Which explains why there's no money left for decent effects, a decent video camera or proper actors. Honestly, it's like watching some bizarre fetish video for people with a thing about going for long walks in period costumes. Even on fast-forward, this is a looonnnggg walk.<br /><br />As for the sci-fi stuff, I think it was a mistake to put Martians in the film: they only get in the way of the walking, which is clearly much more interesting to the director than the story.<br /><br />I wonder how much Mr Piano charges to walk dogs?"}]}