{"rating": 3.7, "description": "Gunnery Sergeant Jim Moore is one of the toughest Drill Instructors on Parris Island. But he's got a thorn in his side: Pvt. Owens, who always seems to foul up when the pressure's on. ...", "spoiler_reviews": [{"rating": 1.5, "content": "Webs starts in 'Chicago: Present Day' as four electricians, Dean (Richard Grieco), Ray (Richard Yearwood), Sheldon (Jeffrey Douglas) & Junior (Jason Jones) are about to disconnect the electric to an unused building scheduled for demolition. As they search for the relevant cables & stuff they come across a set of doors that according to the buildings blue-prints shouldn't be there, being nosey & all that they force the doors open to have a look & find a room full of computers & scientific machinery. As they mess around with some buttons a portal to a parallel universe opens, Dean & Junior accidentally 'fall' in with Ray & Sheldon following soon after in search of their friends. Unfortunately they've all ended up in an exact parallel Earth that has been taken over by a mutant spider thing that either eats people or turns them into mutant soldiers with which she uses to protect herself & do whatever she wants them to really. In a desperate bid for survival they team up with a few of the last remaining humans including the original inventor of the portal Dr. Richard Morelli (Colin Fox) who says that with the help of our electrician boys he might (yeah might) be able to build another portal to take them back home...<br /><br />Edited & directed by David Wu I thought Webs was pretty crap, it's as simple & straight forward as that really. The script by Grenville Case & Robinson Young is preposterous to say the least & has plot holes in it you could drive a tank through, for instance is this film really trying to suggest that a few mutant spider things no bigger than a couple of people in size took over an entire world? How did they do this? If this parallel Earth was the same as ours where the hell was the army? The police? All of our weapons? A few fragile looking spider things against literally billions of humans?! The whole flawed, stupid & downright naff concept constantly bugged me throughout the entire film. Lets not forget that there is a inter-dimensional portal to a parallel Earth in the basement of most buildings that have sat there undisturbed for decades & remain in perfect working order, right? Then there's the nuclear reactor the size of a briefcase, the fact one electrician can make it work perfectly purely by accident as he randomly presses a few buttons in a room that probably had 100's spread over dozens of pieces of equipment & what about the wonderfully thoughtful guy who sets an explosive bobby trap in his base without telling anyone, what if one of his mates had set it off & found themselves blown to pieces by their mates homemade bomb? You wouldn't be best pleased would you? What about food? Do they grow their own in little vegetable patches? I could go on & on all day long about how flawed, ill conceived & poorly written Webs is but I can't be bothered. The character's are clichéd & annoying as is the film as a whole which obviously doesn't help. The only half decent thing I can say about Webs is that it's short & it moves along at a fair pace but when all said & done it's still crap.<br /><br />Director Wu has to take a large chunck of the blame here, for a start the film looks cheap & the editing that he is credited with is terrible. There's lots of annoying inappropriate slow motion shots that come from nowhere, the action scenes are almost identical & become incredibly boring very quickly. He uses that highly annoying quick cut technique along with a bit of the old jerky camera movement, now I don't know about anyone else but I hate this editing style as it just looks a complete incoherent mess. In fact I don't know a single person who does like this sort of thing & I'm puzzled as to why filmmakers think people do. Forget about any gore, just a few shotgun wounds to the spider zombie soldier guys & they don't have red blood anyway so it doesn't relate to reality in my mind.<br /><br />Webs was made-for-TV, the American Sci-Fi Channel I think & it looks every bit as cheap, low budget & rushed as you would expect. It's all so bland, forgettable, flat & dull. The special effects are far from special & the spider thing lacks imagination when finally revealed. The acting was OK considering everything else was so poor & I still can't believe the sweater Grieco was wearing in this.<br /><br />Webs is crap, I can't really say anything good about it other than I've sat through worse films & that's the sole reason I'm not giving it 1 star & a quick glance at the IMDb user ratings for Webs confirms what I already knew in that it has more '1' votes than any other & there is very good reason why..."}, {"rating": 1.0, "content": "Someone said that WEBS is a lot like an episode of SLIDERS, and I have to agree. Spoilers: I never liked the actors on Sliders, and rarely have seen it except when nothing better was on. WEBS is the kind of movie to see if you have no other choices. Read a book. WEBS has those kind of TV has-been actors that look like they are there as part of their PROBATION or Work Release Program. Some low budget TV movies have actors that at least look enthusiastic. The actors in WEBS look like they were getting paid minimum wage and were working on a Time-Clock. They have that desperate, \"The-Paycheck-Better-Not-Bounce\" look. The Queen Spider looks great, except it is rarely seen, and there are no other spiders (and no webs). The Queen Spider bites people, and they become Spider Zombies, which means that they try to keep their eyes WIDE OPEN when they are attacking the humans. The humans are all fighting among themselves over a number of different reasons, and they are not sympathetic. After meeting all the \"humans\" I would have recommended charm school for the characters. All that WEBS made me feel was APATHY. I was numb to the characters, and hoped for some interesting gore and special effects. The gore was minimal, and the special effects were reserved for the ugly spider queen, who looked good. If WEBS had a bunch of Spider Creatures eating humans, it would have been more entertaining. Apparently they could only budget \"spider-zombies.\" WEBS is a sad entry into the field of SPIDER oriented movies. It may qualify as the worst Spider movie ever, because Eight-Legged Freaks had great special effects."}, {"rating": 1.5, "content": "OK we have 4 city electricians who find a mini nuke reactor, turn it in and fall into a parallel universe inhabited by a Giant spider queen also from a parallel universe, who managed to slip through with a few of her kin to take over the earth, but alas she is the only one left? If so why did not the rest of humanity join up and hunt her down. Also what happened to the military, no way a few billion plus round of ammo could have been used up and why hide out in a basement when a lot more defensible places had to available. Also not a dig on city workers, but how is it they knew what a mini nuke reactor looked like and how if they did not have one in the parallel universe, could they reopen the rift? Sorry but there was nothing likable about the movie"}, {"rating": 0.5, "content": "There is so much wrong with this movie. Greico with a girls wig, old man scientist time machine fixer, tough guy Jones who stays behind with a shotgun that has three rounds, Spider people with tentacle hands and bad teeth, etc. The make up was so bad and they only had a few visible spider people on screen at one time (Aliens Cameron technique could have been used) instead they chose to dress every spider person the same way...badly. The nice thing about Greico's acting is that he bobs his had at every syllable as if he is counting how many words he gets to speak in the script. It amazes me that with all of the information out there on DVD commentaries, people like this still exist who make movies. This movie could have been worse, how I don't know. Oh and one last thing. I am going on a SCI-FI movie hunt down. The people running that channel should not be allowed to procreate to further continue the nepotism that exist in Film and Television."}, {"rating": 1.5, "content": "I had seen this movie just days before Halloween 2004. I noticed it around lunch-time and it was an interesting description in my menu box so I decided to watch it. Seriously only a movie only suitable for late night TV...you know, after Conan but before the infomercials sorta deal.<br /><br />Although this movie has very little to do with webs, it does have a lot to do with spiders, refer to my heading if you need a refresher.<br /><br />I found the idea behind the story absolutely fascinating. A hidden nuclear generator, a scientist and a believable portal...Would have been a good start to a cool fantasy but then it goes downhill after 15-20 minutes.<br /><br />The cast is poor with no memorable performances, poor quality queen who has had her breasts amplified...considering spiders don't carry breasts. As well as poor sound effects. An obvious low budget movie though the cast has tried.<br /><br />SPOILER:<br /><br />4 electricians stumble upon a hidden nuclear generator while on a job. They fiddle with the buttons and open a portal. 2 workers fall into the portal and it closes...scrambling to figure out what is going on, the party still in our world seeks help while the other party observers their surroundings.<br /><br />Help does not arrive so they open the portal and follow through meeting up in a parallel dimension. They encounter a race of human spiders dubbed soldiers. After a death and chase they are saved by survivors.<br /><br />Now it gets boring...they hide, talk a bit, try to build another portal then attack the hive. After losing 2 more electricians they open the portal and escape returning to our world...some 200 million years ago.<br /><br />Sounds interesting huh?"}, {"rating": 1.0, "content": "A Sci-Fi Network original. Not the best. Not far from being the worst. An electrician(Richard Grieco) stumbles onto a \"key\" that can open a gateway to a parallel Earth that has been taken over by mutant spiders. The mutations have been controlled by a super-sized alien Queen for the past thirty years. She has already eaten up the population of this parallel world that resembles Chicago minus inhabitants. Guess what? Now she must find another world to feed on. The electrician leads a four man team that reluctantly finds themselves with the task of saving the world. The finale confrontation is probably the best part of the whole movie. The cast also features: Richard Yearwood, Colin Fox, Kate Greenhouse, Jason Jones and David Newman. One would have thought that the Sci-Fi Network could have spent more money on special effects."}, {"rating": 2.0, "content": "In Chicago, four electricians leaded by Dean (Richard Grieco) come to an old building to disconnect power. They accidentally activate a portal and arrive in another dimension, where Chicago was destroyed by a Spider Queen and inhabited by mutants. The group meets survivors leaded by Crane (David Nerman) and Elena (Kate Greenhouse), and finds the inventor of the portal, Dr. Richard Morelli (Colin Fox), who has been living in this dimension for thirty years. They join forces, trying to rebuilt a portal to bring them back home. \"Webs\" is a watchable plagiarizing of \"Sliders\", only worse. Most of the dialogs seem to be written by a person who has not concluded the elementary school, so imbecile they are. Further, the story is illogical, and seems that Chicago is the only city in the world. The scientist trying to start his sophisticated machine with broken wires as if he were stealing a car is very funny. The face of Richard Grieco looks like a white version of Michael Jackson and is horrible. If the viewer shuts-down his or her brain, he or she may like this forgettable TV movie. My vote is four.<br /><br />Title (Brazil): \"Na Teia do Terror\" (\"In the Web of Horror\")"}, {"rating": 0.5, "content": "Just saw it....the story, the plot, the script makes absolute no sense!! Its Samvise the brave part 2(without the RING), its characters showing up out of the blue(for no reason),its Hercules hated by everyone(no one knows why), its Leelee Sobiesky showing her true talents(two of them), its crappy special effects, its a few good actors wasting their talents(did I mention Leelee's two talents??)... do I have to say more??? ITS JUST AWFUL, even for NBC-TV standards!!! Its just the lowest....what a waste! by the way: how can you people give this mini-series so many stars????? Its beyond me!.... Shame on you! Have to make 10 lines, so this is my final word: AVOID, AVOID, if u are considering buying it!"}, {"rating": 2.0, "content": "Hercules: The TV- Movie Hercules - A very twisted and molted version of the story about the Greek superhero. Paul Telfer makes a good attempt to play this hero. Sean Astin rehashes his Sam Gamgee image by playing Lupin, a thrown in character to make the whole thing a buddy-movie picture. I almost expected his to say at one point \"We're in a bad situation Mr. Frodo, uh I mean Hercules. An unexpected good performance comes from Timothy Dalton (one of the lesser James Bonds) as Hercules's father. Herucles's love interest looks like Paris Hilton, something which just turned me off right away. Unfourtunetly someone has twisted and molted the original story into somewhat of a murky and sometimes incomprehensible story. The special effects don't help either. While the Hydra scene does the original story justice, the Nemean Lion and Harpies are just....well lame. I believe the creatures and effects from Power Rangers flashed across my mind at least twice. And the Golden Hind felt rushed and very computer generated. And they took out Cerberus! One of my favorite parts of what was originally a very cool story. The movie can't decide whether it's Greek, Roman, or American. And it almost ruined the original story; a classic epic. Don't bother looking for this one on the direct to DVD. - C"}, {"rating": 1.0, "content": "OK, so Herc is a hunk... but the rest of the 3 hours were wasted, wasted... oh the humanity!<br /><br />Poor Sean Astin had to follow his master up the very same hills of New Zealand that ... wait! Couldd it be? Someone in the production crew of Lord of the Rings was making home movies in his spare time! Yes that's it!<br /><br />I wish I could at least say he was promising.<br /><br />The Special effects were often laughable.<br /><br />But, Herc was a hunk.<br /><br />NH"}, {"rating": 1.0, "content": "I really thought this would be a good movie, boy...was I mistaken! For a quick summery: B grade acting C grade special effects D grade for the overall movie. Don't get me wrong, the story was pretty good and not kiddish so an adult too ride along with it, the \"hero\" is good looking so most women will like it :-), not a total chick flick as it contains some fight scenes and some blood<br /><br />but the way it is shot... horrible <br /><br />the special effects->would be better suited for TV->on a kids show <br /><br />and lastly...send some of the actors back to acting school if they ever attended a class there.<br /><br />Trust me there are much better ways to waste 2 hours.<br /><br />You have been warned."}, {"rating": 2.0, "content": "The problem with this movie is that it is trying to compile a 6+ hours movie into 2 hours. The result is clear. It seems too forced, unclear and too simple minded.<br /><br />The only plus side is the beginning. It explains well why and how Hercules was born. The rest of the movie was...just mumbo jumbo that is put together. It has a potential to be a great movie like LOTR if only it is not forced into 2 hours.<br /><br />The acting is not very convincing either. OK not all is bad. But most of them are. Special effects are stupid and look like it is made ten years earlier (although the 1st monster is pretty good) Overall, I give it 4 out of ten for the reasons I described above."}, {"rating": 1.5, "content": "I hadn't heard anything about this project until I saw that it was going to be on, so I watched it with a completely open mind. And, gee, the cast is full of strong players.<br /><br />Unfortunately . . . it's awful. I don't mean it isn't good; I mean it's extraordinarily bad -- sometimes laughably so, but mostly it's just boring. Its strongest appeal comes from having attractive people as naked as US network TV will allow, but it's all tease and no substance, and having nymphs as backup characters can't justify several hours of bad TV.<br /><br />There are two basic problems that the cast can't overcome. First, the script is *awful*. Yes, making changes to the Hercules myth (which is certainly not a single monolithic story in the first place) is traditional, but this version is relentlessly dull and much too frequently dumb (and sometimes downright head-shakingly peculiar), with terrible pacing, bits borrowed from here and there (and several parts seemingly belonging in different films), and truly awful dialogue. The dialogue is frequently unbearably bad, in fact, to the point where you feel embarrassed for the actors. Sean Astin, apparently now typecast as second-banana, seems especially burdened by one awful line after another. There's no consistency of tone or atmosphere and little cohesion to the plot.<br /><br />Second, most of the special effects are really bad. REALLY bad. There's occasionally a decent bit of CGI, but mostly, again, you feel really embarrassed on behalf of the cast. I have no idea what the budget for this project was, but it sure looks like crap compared to \"Clash of the Titans\" or even \"Hercules: The Legendary Journeys\" and doesn't even compare very favorably with the old Lou Ferrigno and Italian 'spaghetti' Hercules movies. Just painfully miserable.<br /><br />There are plenty of other problems -- the story is needlessly complex and can't keep up with itself, and Hercules himself isn't presented as a very interesting character. Almost everyone who doesn't have a European accent tries to fake one of some kind, which is not merely amateurish and dated but never really made sense in the first place: drama doesn't become better just because the actors use British accents, after all. But the terrible script and equally terrible effects sink the whole thing right off the bat.<br /><br />In fairness, \"Hercules\" was apparently intended as a four-hour miniseries but truncated (for this airing, anyway) to a three-hour TV movie. I don't know what they cut, but it's possible the edits made things worse. I don't think you could make \"Hercules\" good by adding to it, but that doesn't mean that the continuity, say, hasn't suffered from the network edits. There's no way I'll watch the USA version to see, though."}, {"rating": 0.5, "content": "\"Embarassing\" is the only word to describe this laughingly awful production. From the blatant disregard of the source material (sure to infuriate anyone remotely familiar with mythology) to the predictably insufficient production value, this entire mini-series is a train wreck.<br /><br />The cast (which includes some good actors, whom I pity) delivers the illogical dialogue in the same generic \"European\" accent so common to bad epics. Worse is the lack of originality in almost all other aspects, from costume and set design (blurring together styles from across time and space) to the score (which seems to poorly mimic many recognizable classical tunes as well as \"Lord of the Rings\"). Most offensive of all are the visual effects, which single- handedly prove that if you can't afford to do them well, WRITE THEM OUT.<br /><br />It pained me to see yet another legendary tale bastardized by a cheap \"adaptation.\" Maybe one day, someone will do it right."}, {"rating": 0.5, "content": "Paul Telfer, who plays Hercules in this TV film, has to be the hottest thing on two legs EVER. Wow.<br /><br />But this film is a 100% distortion of the Hercules story. Just like \"Troy,\" this film has nothing to do with the original story. Zero. What makes it especially insulting is that they actually contrived a gay character just so people could hate him, making him as dastardly and evil as any character in the history of TV or cinema. This is triply insulting since Hercules may have had a wife, since that was the expectation of those olden days, but he also had at least a dozen male lovers. So it is ironic that they should create a gay royal adversary character for this film. No, not ironic. Evil. The creators of this travesty should hang their heads in shame."}, {"rating": 0.5, "content": "I survived the first hour of this and came back for the last ten minutes, just to say I saw the end. If you want *real* mythology, flawlessly executed, look for Armand Assante's \"The Odyssey.\" Great storytelling doesn't need to be tweaked - the stories are fantastic on their own. I only hope Sean Astin needed the money. And Sophocles and Ovid must be whirling in their graves - wherever those may be.<br /><br />At least with Sorbo's version, the tongue was poked relentlessly in cheek - we knew it was mostly balderdash, but perhaps enough interest was generated in the backstory to send someone to the library.I'm surprised Halmi could turn out something so amusing (the TV series), and follow it with something so devoid of quality."}, {"rating": 1.0, "content": "This is easily the worst adaptation of Greek mythology I've ever seen. It utterly fails as an adaptation of the original myth, inventing silly plot twists and reducing the 12 labours to... 3 or 4, I think. It makes up utterly needless things to try to integrate other myths in clumsy ways which bring into question the writers' having ever read the myths, like changing birds to harpies, lions to sphinxes, the Oracle of Delphi to Tiresias, and bulls to a pedantic version of Proteus, even integrating aspects, never seen outside of Sam Raimi's entertaining series, concerning his first marriage, to a woman with the co-opted name of one of the Furies so it sounds appropriate to the period.<br /><br />I could accept much of that, but it also fails completely in pure film standards; most painful is the dialogue, leaden, portentous pseudo-Shakespearean tripe. It is a poor re-interpretation of the myths, making a sad attempt at the kind of post-modern revisionism that Crichton's \"The 13th Warrior\" attempted in regards to the Beowulf legend, while still including the strictly mythological elements such as clear interference from the gods and magical super-strength. A sad, sad failure of an entertainment experience, who I'm sure many of the quality actors involved regret deeply."}, {"rating": 0.5, "content": "I don't know how expensive was the creation of this movie but the effects were awful. Half of the movie was filmed on stage in front of a movie canvas (that's sure that blue box wouldn't look so artificial). When they traveled on a boat, the background canvas was moved imitating the movement of waves but the characters weren't moving. The CGI effects: terrible (I am not sure but I guess the effect were created with Paint and made a GIF sequence of them - next time the creators should hire a professional CGI maker team). It looks like the CGI creator would have drawn on the picture strip with shaky hands. Awful, that's sure. When I first saw the trailer, I thought it was created in 1983. One of my friend told me the correct date: 2005. My jaw dropped, I was so shocked, I thought he was kidding. People, I recommend you to skip this movie, the story is also twisted, you won't enjoy it."}, {"rating": 0.5, "content": "Eh. I watch this movie in class because someone taped it and brought it in. I was expecting some half hearted attempt to portray the Herakles myths, and because the commercials for it looked serious, I was expecting something that was halfway decent.<br /><br />Ten minutes into the film, I realized that it was utter CRAP. The only things in the film that are halfway true to the myth are the bare(and I mean bare) minimum. Parents, half brother, and labors seemed to be named correctly. Other than that, the rest of the film seemed to be one giant inaccuracy. <br /><br />I would say that this was not much better than the Disney version of the film. The Disney version was made for little kids, therefore wasn't too serious. This movie, with all the sex, violence, and nudity, was clearly intended for an older audience, yet the story presented in this was nearly inaccurate as the Disney film."}, {"rating": 1.0, "content": "I thought there might be some level of worth to this movie, and sat through the whole thing. I can summarize by saying it left a bad taste in my mouth.<br /><br />The movie started out OK, I think the initial characterization of Herc was true to the myths. Both as a child and a young adult he started out pretty strong but not the brightest bulb. But later on he somehow transforms into a charismatic speaker beloved by all. Huh? <br /><br />Other problem: terrible CGI. The satyr looked OK, but the rest of the critters just looked terrible, especially the hart, the phoniest looking beast in the movie. And how come Leelee Sobieski's skin was sometimes golden, sometimes normal? The worst part for me--and everyone should cringe at this--was the twelve labors of Hercules. Because the producers obviously didn't want to cover all of them; maybe they thought us primitive screw-heads watching this garbage couldn't count that high. Instead of the TWELVE labors of Hercules, we got the FIVE labors of Hercules. Yes, the five labors! WTF?!? He did't even finish the last one, so it was really the 4 1/2 labors! Just terrible. I'll take Hercules: The Legendary Journeys over this piece of crap any day of the week."}, {"rating": 2.0, "content": "My guess would be this was originally going to be at least two parts, and thus at least a quarter longer, because otherwise how can one explain its confused, abbreviated storyline. I was never completely lost, but I was often partially lost and usually unclear on character motivation. The movie feels as though joining plot points were dropped to squeeze it into its time slot.<br /><br />If it were longer, it might make more sense, but it still wouldn't be much good. The movie's most interesting idea is of the war between Zeus and Hera as being a war between the male and female, but the movie drops the ball on this, making Hera's followers fairly horrible while not being clear on what Zeus' followers do or believe. The movie is also interesting because you don't see the gods and there's no real certainty that they exist. So it's got a couple of intriguing ideas, but it doesn't do anything useful with them.<br /><br />Bad dialog, cardboard characters, and one interesting scene involving Hercules and his three antagonistic sons. Not unwatchable but also not worth watching."}]}