{"rating": 3.2, "description": "High jinks and chills ensue when a group of people become stranded at an isolated station and a legendary phantom train approaches.", "spoiler_reviews": [{"rating": 3.5, "content": "Paul Verhoeven (genius and master film maker) strikes back with the less than perfect, yet still fun in a \"dirty old man type of way,\" Hollow Man. The first two acts are so good that the slasher final act disappoints. Yet I am giving a recommendation to this film for it's MIND BLOWING special effects (perhaps the best so far around) and two dandy performances by the leads. Verhoeven's moral questions are of course thought provoking, and although the film turned off many, this movie is pretty soft-core for old Verhoeven.<br /><br />Two major flaws: Josh Brolin (aka walking ape-man) and the whole deal with the elevator. If there was an access ladder, why were they trapped down in the lab? <br /><br />A fun horror film for a Saturday night."}, {"rating": 5.0, "content": "HOLLOW MAN is one of the better horror films of the past decade. The sub-plot is original and the main plot is even better. The special effects are brilliant and possibly the best I have ever seen in a horror film. Kevin Bacon proves again that he can handle any role that comes his way.<br /><br />Claude Rains shocked the world with THE INVISIBLE MAN in 1933, well now, Kevin Bacon has shocked *us* with HOLLOW MAN. One of the most thrilling horror films ever. The action is intense and the chills are true. You may actually find yourself jumping if you are watching it in the dark on a stormy night. The supporting cast includes Elizabeth Shue, Josh Brolin, Kim Dickens, Joey Slotnick, Greg Grunberg, and Mary Randle. All of whom do an exceptional job. <br /><br />---SPOILERS---<br /><br />Dr. Sebastian Caine (Kevin Bacon) and his team have discovered the secret to making someone invisible. After animal testings, they move on to human testing. But someone has to be the subject. Volenteering, Caine is turned invisible. But when his team is unable to bring back into visibility, Caine is driven mad by his condition as he seeks his revenge...*end spoilers*<br /><br />The film has created memorable shock sequences and is destined to become a classic well into the next century. Becoming the basis for a spoof joke in SCARY MOVIE 2, this film grabs you by the throat and never lets go. The first 45 minutes or so are slow, developing the characters and showing how their experiments work. The second half is exciting and appealing to most action and horror fans. Think of DEEP BLUE SEA. Then change the sharks into an crazy invisible man. And then change the water into fire and explosions. A rehashing of a killer shark movie. Interesting... HOLLOW MAN gets 5/5."}, {"rating": 0.5, "content": "I decided to watch this one because it's been nominated for Oscar this year. I guess as many folks here I really wanted to like this movie, but ended up bored and disappointed. First scene was OK but the whole rest of the movie in \"shaky hands\" camera mode is really annoying.<br /><br />i guess the main reason for making such a movie and nominating it for Oscar is this:<br /><br />American \"military machine\" (people, who makes money on war) urgently need an excuse or justification of war in Iraq by bungling up something (sort of) patriotic.<br /><br />why these \"heroic\" efforts of director and the main character to _inspire_ the audience with an idea of \"loving-war-like-a-drug\"?.. Oh, please, come on! what a bore! <br /><br />watch this to get an idea of how low the movie academy can fall..."}, {"rating": 1.0, "content": "... And being let down bigger than ever before. I won't make any direct references or anything here, but to say the least, this film is pathetic. If you're military trained, don't bother watching. I put it on the DVD with 2 friends wanting to watch a somewhat interesting action / war flick. Why couldn't I just have read the reviews first.<br /><br />Already at the first \"bomb\" scene the film has huge glitches, and they continue to show and become bigger and bigger. My 2 friends, not connected to the military in any way spotted a couple of the filmmaker's mistakes almost as fast as I myself did and asked me if some of the things going on we're realistic. Well, as you might have guessed, they're not - at all.<br /><br />Avoid this movie unless you're able to overlook these completely idiotic and re-occurring mistakes being made. 2/10 for catching my interest at first."}, {"rating": 2.0, "content": "This whole film should have lasted 45 minutes - maximum. Although an interesting concept/theme, it really did not develop as a story. Once the initial idea of a brave (stupid?) bomb disposal expert (cowboy?) are introduced, and this happens very early in the film, the rest is repetitious. Characters were not explored, and aspects of the location and politics were ignored. There was some nice insight into the appalling difficulties faced by troops in such a foreign environment, and the difficulties in differentiating between friend and foe. But the way in which the unit operated stretched belief! Individual performances were good, and special effects were adequate, but not enough to overcome the basic lack of content."}, {"rating": 1.0, "content": "REALLY??? <br /><br />I am truly amazed to see the glowing reviews here! <br /><br />This is one of the worst movies I have ever seen. It is one big pathetic, grainy, cliché. I would have laughed out loud, and a lot, but was on a date with an ex-military guy. I could not hide my other response, BOREDOM. Yes, I think my date, a flat-line \"good old boy\", liked it. That's not a compliment. I know an actor wants to work.... Fine for the others. But Ralph, come on.<br /><br />It was a painful tease from Ralph. I vote a 2 only because Ralph looked SO STUNNING. But I must plead, Ralph, how could you? And, why?? <br /><br />I'm going to go watch The End of The Affair to heal and recover now.... C1"}, {"rating": 1.0, "content": "Who did the research for this film? It's set in Baghdad in 2004, however all the Soldiers are wearing ACUs and have all Universal Camouflage Pattern gear. No one was wearing that stuff in 04. <br /><br />I just saw this film while deployed overseas and I can say that the overwhelming feeling from the audience was WTF? This movie made no sense, had characters come and go with no explanation, and people doing ridiculous things that would NEVER happen in real life. I realize that it's a movie, but it's obviously trying to portray something realistic. It fails miserably, but it's trying. <br /><br />It's like someone came up with a bunch of random ideas, chewed them up and swallowed, then vomited out a film. I would not recommend this film to anyone. I'm still not sure why I sat through the whole thing. GI Joe was one that really made you think compared to this. STAY AWAY!"}, {"rating": 1.5, "content": "Well I too had heard read all the breathless reviews and comments about how this movie might deserve the Best Picture Oscar so I went to see it today. What a major disappointment! 1) If you read the other reviews you will learn from members of the U.S. military who served in Iraq how unlikely the events of this movie are. They mirrored my own thoughts; as the movie played I - a complete civilian - kept thinking to myself, \"say WHAT? there's no way that would happen like that..\" 2) There's very little that actually happens in terms of plot. A new bomb disposal guy shows up to replace one who was killed (a death that isn't really clearly explained). The new guy gets an adrenaline rush from his work. His attitude puts others at risk. THAT'S IT! 3) This movie is nowhere near as suspenseful as claimed. If you want suspense try one of the Bourne movies. If you want to see a war movie that's emotionally powerful, try renting Go Tell The Spartans, which is about the Vietnam War, and stars Burt Lancaster (who told me PERSONALLY in a serendipitous supermarket encounter that it was a film he was immensely proud of and one he viewed as some of his finest work, and which he was still upset had been largely ignored in the wake of the over-hyped Apocalypse Now), or an old WWII black and white classic Sink The Bismark, which, especially for an English film, is unbelievably heart-wrenching. DON'T WASTE YOUR TIME ON Hurt Locker."}, {"rating": 1.0, "content": "I am definitely in the minority opinion on this one. \"The Hurt Locker\" has won more \"Best Picture\" awards from the critic groups than any other film this year. However, not only did I not like it, I found it hard to sit through.<br /><br />There is minimal plot and little character development. They disarm bombs, fight, and disarm more bombs. That is the entire movie. <br /><br />But the worst part was that the camera never stops moving and is constantly shaking. This has been a recent fad in film making and it is supposed to make it seem more real because it has a cheap, documentary look to it. The camera was shaking so much it was making me nauseous to look at the screen.<br /><br />I normally don't care for war movies and \"The Hurt Locker\" was no exception. But you don't need to take my word for it because the critics love it."}, {"rating": 0.5, "content": "There is no artistic value in this movie to deserve any award. Well, it does not deserve an audience as well. Ironically, one of the awards is for cinematography but frankly, the camera movements are disconcerting to say the least. Every frame, you feel you are getting the \"full picture\", its like someone is \"cropping your view\" from the edges. The story is pathetic. Well, I will be honest, I could not bear to watch the entire movie. The part that sucked the most was when I saw the soldiers partying in their barracks and one of the soldiers coaxed to drink liquor. These and many other similar scenes reminded me so much of Steven Seagal.<br /><br />Take my advice, stay away from this piece of crap."}, {"rating": 1.5, "content": "COULD CONTAIN SPOILERS.....I'm surprised by the high rating of this film to be honest..really am. All I saw was a slow moving propaganda movie with nothing much to say. (Note to self must check the rating for Platoon on here)This movie was so black and white...Americans good...anyone else either evil or useless. I take it the British troops in it were meant to be SAS (one of the most elite units in the world most would agree with I'm pretty sure) they lost 3 men and the others ran away while the US troops who weren't even Elite soldiers in the fighting sense held the ground and opened up a can of whoop ass on them evil sneaky Iraqis. Aye dead-on strings to mind. The only good thing I have to say about this movie did come in this sense when the sniper took out the SAS man...muzzle flash from distance, good noise used...really well done that bit but the rest...Spare me what am I 10 years of age over here??!! Well I'm not and can see nonsense propaganda in a movie and boy did this movie have it.<br /><br />SPOILER...Oh aye and in the main crazy,wild guy can't stay at home with his wife and young child..no he has to sign up for another year to fight in a nonsense lie of a war!! Why...because young men need thrills or something apparently. Like say I'm surprised by the high rating of this movie really am.<br /><br />P.S. I'm not hating America I'm hating the message of this movie that seems to not even want to confront issues of an illegal war (in my eyes) which OK fair enough because clearly there are people out there who think it's a just war for whatever messed up reason (wanted to say something else her but censored) but hey that's up to them. But to churn out a movie so one-sided like it's black and white...good v evil is lazy and treating me as a child. In war there is a lot of grey and it's two (sometimes more)sides who believe in what they are fighting for. Not Star Wars with something something dark side verses the goodies. F' sake Hollywood at times you really do take people for mugs...then again 7.8....well maybe you are right to but I'll not be buying it. Glad I downloaded this movie tell you all that for nothing. ;)"}, {"rating": 0.5, "content": "As usual, I am making a mad dash to see the movies I haven't watched yet in anticipation of the Oscars. I was really looking forward to seeing this movie as it seemed to be right up my alley. I can not for the life of me understand why this movie has gotten the buzz it has. There is no story!! A group of guys meander around Iraq. One day they are here diffusing a bomb. Tomorrow they are tooling around the countryside, by themselves no less and start taking sniper fire. No wait here they are back in Bagdad. There is no cohesive story at all. The three main characters are so overly characterized that they are mere caricatures. By that I mean, we have the sweet kid who is afraid of dying. We have the hardened military man who is practical and just wants to get back safe. And then we have the daredevil cowboy who doesn't follow the rules but has a soft spot for the precocious little Iraqi boy trying to sell soldiers DVDs. What do you think is going to happen??? Well, do you think the cowboy soldier who doesn't follow rules is going to get the sweet kid injured with his renegade ways?? Why yes! Do you think the Iraqi kid that cowboy soldier has a soft spot for is going to get killed and make him go crazy? Why yes! There is no story here. The script is juvenile and predictable! The camera is shaken around a lot to make it look \"artsy\". And for all of you who think this is such a great war picture, go rent \"Full Metal Jacket\", \"Deerhunter\" or \"Platoon\". Don't waste time or money on this boring movie!"}, {"rating": 2.0, "content": "I love a good war film and I fall into the \"been there, done that\" category. So I would like to think my review is an accurate one (IMHO). Having just watched this film on DVD I can safely say that it was a pile of rubbish. There is no way I can recommend this film to you.<br /><br />It started off with me shouting at the TV saying \"you wouldn't do that\" etc...but I soon realised that having a bit of job experience would be a hindrance so I chilled a bit. But on the opening scene when the trailer wheel fell off I got a nasty feeling that this film would be a predictable dud...I was right.<br /><br />There simply wasn't any logic to the EOD scenes. I just know that the army team had some of the most patient insurgents ever at the other end of the command wire or remote trigger. So much so I was left scratching my head all the time. Then just when you think you know where the story is going the guys in the Humvee are off out on their own driving around the desert. One of the most valuable assets in theatre out on a jolly bumping into some SAS wannabe contractors.<br /><br />The sniper scene was just so laughable. It just made no sense at all and made me want to switch off there and then. Then for them to drag it out so long really did test my patience.It started with the \"Contact Right\" and went down hill fast. If you had a Brit accent then you got shot but if you were part of the EOD team then suddenly you were a great shot and saved the day. Then just as you thought it was over it stretched on for an inexplicably long period without adding anything to the story at all. You are just left watching and asking why hasn't it ended yet?<br /><br />Then we had the booze scene where they just hit each other for a laugh..another scene where you just wanted it to end. It added nothing to the film.<br /><br />Then just as my life seemed very dull the main star went outside the wire to hunt someone down. This most be the most ridiculous scene I have ever watched. It defied all logic and ability to write a good storyline...it was senseless and awful. I still don't understand why they wasted time on it. Then to watch him just jog through the busy streets heading back to camp had me rolling on the floor with laughter. Pure comedy :)<br /><br />The sad fact is that this storyline is all over the show without really deciding what it wants to be. I thought it was going to be stupid illogical EOD scenes but then it kept going off on tangents trying to be something different. But as hard as it tried it just bored me to death. All I wanted was for it to end. It was a messy compilation of stupid scenes mixed into a batch of stupid, senseless, action(ish) scenes.<br /><br />There is no way I can recommend this. Maybe my work experience compromised the enjoyability but even the naive must realise this just doesn't make sense. The only thing more stupid than this film is the artificially high IMDb rating...which must be the 24/7 work of the box office PR team who seem to use this website as a way of making everyone think it is good. Sorry folks...it just ain't!<br /><br />Not recommended...it will just bore you."}, {"rating": 0.5, "content": "I just rented this today....heard lots of good reviews beforehand. WOW!! What a pile of steaming poo this movie is!! Does anyone know the address of the director so I can get my five dollars back???? Finally someone bumped \"Stop-loss\" from the 'Worst Iraq War Movie Ever' number one spot. To be fair, I don't think there are any good Iraq war movies anyway, but this was REALLY bad. <br /><br />I won't get into any technical inaccuracies, there's a hundred reviews from other GWOT vets that detail them all. If the director bothered to consult even the lowliest E-nothing about technical accuracy however they could've made the movie somewhat realistic....maybe. I guess the writer should be given the \"credit\" for this waste of a film. He or she obviously hatched the plot for this movie from some vivid imagination not afflicted with the restraints of reality. Does anybody but me wonder what the point of this movie was? Was there a message? Seriously though.....WTF????<br /><br />I'm pretty amazed at all the positive reviews really. This film is hard to watch as a vet because of all the glaring inaccuracies but even if one could overlook that, the plot sucks, characters are shallow (to say the least) and the acting is poor at best. It's ironic, I suppose, that this movie is supposed to be about Explosive Ordinance Disposal, because it's the biggest bomb I've seen this year."}, {"rating": 0.5, "content": "Some unrealistic movie spoilers included.<br /><br />From real life experiences, this movie continued to disappoint from the very beginning. I'm currently deployed on my second tour to Iraq as an infantry man. This film has nothing near what would happen in real life occurrences. From the very start to name a few: the bomb cart, the EOD elements rolling out solo with no escorts, the EOD staff sergeant sneaking of VBC, having sleeves rolled the entire time in ACUs, to where i had to call it quits on my 2 dollar haji copy, the sniper scene. The list would continue, however, it is unnecessary to list things wrong happening with a time span of 2 minutes before more things were incorrect; and the point was made.<br /><br />This movie is for people and critics to watch that have no understanding or experience with deployments or the military.<br /><br />People with military background or knowledge of the military will be disappointed with the inaccuracy."}, {"rating": 1.5, "content": "watch a team of bomb disposal experts in Iraq count down their time before they can go home.<br /><br />That in itself sounds boring. Every time that little caption came up telling us how long they had left, it just caused this film with no plot to drag on and on. hurry up and finish your time there so we can all go home.<br /><br />I must be missing something. I'm a great fan of war films if they are done well. This had \"jarhead\" syndrome. A film that at times was beautifully shot, but cinematography doesn't stop it from being totally dull and pointless.<br /><br />And get over the slow mo \"cartridges coming out of the gun\" shot already. they could have saved money and just got stock footage from any other film with a gun in it.<br /><br />I didn't have any empathy for the main guy in it, i was constantly hoping that his recklessness would cause him to die. In fact the film would have worked much better if he had.<br /><br />I read some reviews and seemed to get the feeling that those who had been in the armed forces disliked it, and everyone else loved it. I have never been in the forces, and I'm with them. It's pretentious drivel. the 3 stars are for the cinematography."}, {"rating": 0.5, "content": "I saw this movie once, and I thought it was OK. Then my friends at work said \"Watch it again, it's better\". So I did. And to my surprise, it was WORSE on the second time! There's a word limit, so I'm going to get the ball rolling here.<br /><br />-The bombing scenes were all so stupid. Why on earth would anyone WAIT to trigger the explosion??? -None of the characters here are even remotely likable. Not on the first time, not even the second.<br /><br />-Oh, and last time I checked, a car does not explode from a single gun shot, nor can a fire THAT huge be put out with a tiny fire extinguisher... did the above 3/10 viewers actually watch the movie??? -The camera is so shaky, I can barely tell what is going on. That opening scene with the robot had my stomach off-put, the rest of the movie was not much better.<br /><br />-The sniper scene. The McManus Brothers (from \"The Boondock Saints\") would roll their eyes, it was so stupid. First off, why did the guy plant his gun where one person had gotten shot? Furthermore, why would he spend THAT much time cleaning the bullets, reloading, aiming and NOT get shot, when there was so much chaos going on around him? -SAS types RUNNING instead of staying and fighting back?????? Huh????? Are the soldiers... gay...??? I didn't mean to sound homophobic, but honestly, that scene was so ridiculous.<br /><br />-Too long for its own good, yet too short for the amount of material crammed into it. Bigelow seems to think that the more action, the better. Looks like she is wrong- the movie is full of superfluous action scenes thrown in there to distract you from the lack of a central plot. I know Watchmen is longer at 163 minutes, but at least that movie didn't drag. This movie, on the other hand, does, and for it, feels longer.<br /><br />The only good thing was Renner, who was satisfactory at best. But do yourself a favour, just skip this, and don't give into the hype."}, {"rating": 0.5, "content": "I'm a huge fan of war movies, and, as a Vietnam combat vet, have some experience with the technical details. I worked with the bomb guys more than once and have nothing but respect for them. Other vets, and Iraq vets in particular, have summarized the inaccuracies in this movie very well. Poetic license is one thing, but this movie is a complete fantasy, and fails badly because of it. No bomb disposal unit, or any unit, would ever have tolerated this rogue operator for more than 5 minutes. Military units prize conformity and discipline for a reason;it saves lives. The opening scene particularly annoyed me. The guy with the cell phone would have been shot immediately. Yelling, \"Stop dialing\" is not an effective deterrent. It got worse from there. The scenes with the sniper were particularly egregious. As others have noted, your average EOD guy doesn't know jack about being a sniper, and to think any Arab sniper is that good really stretches the imagination. Kidnapping an Arab businessman for some form of personal revenge just wouldn't happen. Somebody might shoot him, but this kind of risk-taking is limited to the movies. I could go on, but, as I said, others have pointed these things out in detail. This is not a good movie, and if it wins any awards at all, it's a further reflection of why \"La La land\" is so named."}, {"rating": 0.5, "content": "Like a latter day Ayn Rand, Bigelow is la major muy macho in her depiction in the film of a few tough American hombres stuck in Iraq defusing roadside bombs set by the ruthless, relentless, child-killing Arab terrorists. As Bigelow posits the Iraq war as the backdrop of the grand stage of human drama, one veteran bomb expert gets blown up and another shows up to replace him in the dusty, hot, ugly rubble that is Iraq, and a new hero is born.<br /><br />The new guy is what John Hershey described in his book, and later the movie, The War Lover, as a sadistic wingnut who actually isn't fit for civilian life, and requires the stimulation of war to sublimate and suppress his errant sexual desires. The war lover can only fully function in war, peacetime suffocates him. While Hershey chastised the war lover, (played in the film by Steve McQueen in one of his greatest roles) Bigelow glorifies him. The army needs war lovers, they are the bulwark of defense against our enemies. We can't handle the truth, that it is war lovers who are the best soldiers, the toughest men. According to the unironic Bigelow, regular men are pussies, the war lover is a special breed, the last of the cowboys. So what if he wants to bare-back his men, or fondle an Iraqi boy? He is a throwback to the sex-and-death cult of war. In war, sex is a thankless, loveless, don't-ask, don't-tell kind of male bonding. Bigelow has no opinion on this; she just limits the options of masculinity in this ham-fisted attempt at realism. Only a war-lover can win the moral struggle between right and wrong, between American innocence and Arab perfidy. Bigelow disguises her racism and arrogance behind the ingenuous facade of journalism. She's just another gung-ho yahoo depicting a brutal war against civilians as a moral triumph of the spirit.<br /><br />On the political front, Bigelow returns to the western genre and its relentless clichés again and again, ad nauseam: the wonderful world of the open frontier, which happens to be some one else's country. (\"You can shoot people here\" says a soldier ); the tough but human black guy companion, the soldier with a premonition of death, the gruff, possibly crazy commanding officer, the college-educated fool who tries to befriend the enemy. You name it, Bigelow resurrects it.<br /><br />The man-boy love is palpable in scenes with the cute Arab boy who befriends the war lover, but Bigelow plays it straight; she doesn't consummate the sex, just sanitizes it. What Bigelow really wants to show us is the ugly, sneering face of the Arab enemy. Any Iraqi who isn't pure evil is either demented, hostile or up to no good, anyway. They all deserve to die for their impudence, and many of them do in this glib gore-fest film. The Iraqi women are all hysterical, they only make their presence known by screaming. They could be male stunt men in drag for all I know, you never see their faces. There is no female presence at all on base or in battle, although female casualty rates in Iraq would certainly disprove this.<br /><br />Bigelow goes through all the motions one by one. She glorifies war, she canonizes the sadist nut-case hero. The cowboys, surrounded by the subhuman Indians, prove their mettle by doing God's work and subduing the wretched terrorist-infested hellhole with sheer bravado and suicidal mania. Toward the end, I felt like rooting for the Indians. In Bigelow's world, though, no mercy or understanding ever makes it through. The Iraqis are dehumanized par excellence. The slaughter of civilians is just the dramatic backdrop to our hero's psycho sexual struggle. Every U.S, bullet finds its mark. You have to love the guy, the war lover. It's just his way, he is the true hero. He's just a guy trying to get things done the hard way, and so what if he lusts for boy tang on the side."}, {"rating": 1.5, "content": "I really wanted to like this movie, but ended up bored and incredulous. The first shot is a camera feed from a robot traveling towards a bomb and is, naturally, shaky. But then the rest of the movie stays in shakycam mode, even during quiet conversational moments, to the point of ridiculousness. Have the rental houses run out of tripods and Steadicams? The fact that it was shot on 16mm doesn't help, as the entire movie is grainy as well as shaky. <br /><br />For all the effort Bigelow put into accurate vehicles and equipment, there are enough glaring errors and inconsistencies that they undermine the movie's credibility. <br /><br />- A car would not erupt in flames after a single shot, and once engulfed would not be extinguished by a small hand-held extinguisher. <br /><br />- A single Humvee would not be driving around Baghdad in 2004, but would be backed up by other vehicles in case of breakdown or attack. - It would be exceptionally unlikely to be able to hit a running insurgent at long range, where the bullet is clearly taking over a second to reach the target. <br /><br />- I believe bombs were brought to designated disposal areas on or near a base, not some random spot in the middle of the desert. <br /><br />- The oil tanker attack is stated to have occurred in the Green Zone, a highly secure area that experienced very few attacks from within. The zone is mostly offices and palaces with few residences, yet it is portrayed as a dangerous warren of dark alleys and lurking insurgents. Oddly, James never gets in trouble for the ridiculous tactic of ordering his two companions to each take an alley by themselves, thus setting up the attempted kidnapping. <br /><br />- Speaking of which, the 3-man team is always depicted clearing buildings, chasing insurgents etc. on their own, even when there are clearly dozens of soldiers right there. <br /><br />- How many hours does the team have to stare at a dead insurgent hanging out a window to figure out he's not faking it?<br /><br />There were no establishing shots to show the viewer what the size and layout of the base was or where Baghdad was in relation. I had no idea who the EOD team reported to, nor were any other characters fleshed out. These are things the characters would know, so we should too.<br /><br />Many of the \"surprises\" and scenes are perfectly predictable. Yes, it's obvious that the psychiatrist colonel will get into trouble with the Iraqis he's trying to move along, that the choice of cereals back home will be overwhelming, and that a driver you kidnapped will not wait for you when you leave the vehicle.<br /><br />Finally, there was an almost complete lack of character development. Renner's character from the beginning has a troubled relationship at home, is reckless and addicted to adrenalin. He's exactly the same at the end of the movie. What's the point?<br /><br />If this is indeed the best so far of the Iraqi war movies, it's a sorry bunch. Just based on the half hour I saw of it, I'd recommend Generation Kill on HBO instead."}]}