{"rating": 4.6, "description": "A groundbreaking 26-part documentary series narrated by the actor Laurence Olivier about the deadliest conflict in history, World War II.", "spoiler_reviews": [{"rating": 0.5, "content": "I'll say it again: this movie was totally lame. Kids will like it, sure, but adults...doubtful. The whole thing was basically a rehash of the original, which is to be expected, since they pretty much explored the whole concept in the first movie, but still, did they have to completely rehash the entire movie? I mean, everything is re-done from the Little Mermaid. The worst part of it is Morgana \"Ursula's crazy sister\" who appears out of nowhere and threatens Melody, which is ridiculous since Triton is there with his magic trident. Why didn't Triton do anything about it? Because the plot required him to do nothing. I could go on, but I won't. The whole thing is a shameless attempt to rake in more money from the Little Mermaid, and was obviously thrown together without any thought, because they knew it would sell. Overall it is a terrible waste of time."}, {"rating": 0.5, "content": "Okay, as a long time Disney fan, I really -hate- direct-to-video Disney sequels. Walt HIMSELF didn't believe in them. He believed in \"AND THEY LIVED HAPPILY EVER AFTER\" being the end of it. But this one...REALLY ticked the taco. There were so many ripoffs of other Disney films in this, it wasn't funny. Quick summary, if you don't already know...: Melody, the daughter of Ariel and Prince Eric, is born. Ursula's sister, Morganna (who basically looks like Ursula, if she were to dye herself green and go on the Ally Macbeal starvation diet) shows up and, after trying to do the newborn tyke in, and failing, prophesizes doom for the characters. After that ordeal, Ariel goes into a lapse of being like her father, and refuses to tell Melody about her mermaid heritage, and later on, forbids her to go near the sea. Well surprise surprise. Melody finds out, being the stubborn brat she is, and runs away, then makes a deal with Morgana to become a mermaid, in exchange for something. (Gee does THAT sound familiar?) She becomes one, but in her half of the bargain, has to retrieve her granddaddy's Trident and bring it back to the sea witch. While doing THIS, she runs into a couple of outcast animals, a penguin and a walrus named Timon and Pumb--huh? wait...no! that's not Timon and Pumbaa! or is it? Could of fooled me. Anyway, i'd like to reveal more, but pretty much anything that could be guessed to happen does. OK so...long story short. This movie \"borrows\" too much from other (better) Disney films...and does it horribly. Come on...Tip and Dash? Why not just make Dash obscenely flatulent and make it an even more obvious ripoff! Ugh. Not to mention, the total character butchery of Ariel's persona. She's gone from being a freespirited, headstrong woman, to a clone of her father. Not good at all...they're basically telling us the sweet, firey little mermaid we've known to grow and love is dead. Plus Melody herself isn't such a great character either...she's damned annoying! And bratty! Not to mention what they've done to Flounder. Ugh...anyway if you decide to see this piece of created-mainly-for-profit-reasons, no-imagination, Eisner-sponsored c******t, I suggest maybe waiting 'till its on the Disney channel or some other tv station. Because, it's not even worth the price of a rental.<br /><br /> * out of ***** stars."}, {"rating": 1.5, "content": "It was nice to see all the familiar characters again, but the story bothered me. We loved Ariel in the first movie- so why is the second one centered around her daughter? The new characters were annoying and I didn't like the plot of this. Worst of all, Christopher Daniel Barnes didn't come back as the voice of Eric! Disney, please stop remaking classic movies with these shoddy imitations."}, {"rating": 2.0, "content": "Since the Little Mermaid was one of my favorite Disney movies when I was little, I was curious about its sequel.<br /><br />The Little Mermaid(one) is a classic animated feature with top quality everything, a grand music score, and targets a general audience. In contrast, the Little Mermaid 2 is targeted primarily at young children, because it is spontaneous, reflects a child's self perspective, the music is bouncier and less dramatic, and the ending feels like recess.<br /><br />The Little Mermaid 2 starts out when baby Melody is presented to Ariel's side of the family. Abruptly without any visual cues to aid the drama, a giant tentacle grabs the baby. I laughed, wait a minute it's not funny, the baby's being attacked! Okay, I'll stop laughing. Morgana's crime in broad daylight and her spontaneity, takes away potential drama since it happened so quickly.<br /><br />Throughout the feature, Melody seems superhuman, which I defend is how most children envision themselves. This quality in Melody's character is clearly brought out toward the end when she fights Morgana without an inch of fear on her face.<br /><br />Like the first movie, Melody has a lot of Ariel's problems, except the reverse. Queen Ariel turns out to be like her father by restricting her from the ocean, whereas King Triton restricted Ariel from the surface. Ariel and Melody both rebel against their parent.<br /><br />The music is more emotionally moving in the first. This sequel has a bunch of songs, but not as much orchestral work went into it. It's great for little ones, because it doesn't take an orchestra to impress them.<br /><br />The ending in the first movie was strong and uplifting. The sequel ends with a bouncy song and everyone playing in the water. It's definitely more targeted at kids, because instead of the ending being solemn and leaving you blown away, this ending leaves you thinking, \"It's time for recess!\" Ultimately, this movie is fun for kids, so we should let them have fun."}, {"rating": 1.0, "content": "Disney has yet to meet a movie it couldn't make at least two sequels about. And this one was no exception to the people at Disney to give a weak story to receive a quick reward. Somehow, although I did not pay to view it, I feel cheapened by watching it.<br /><br />Ariel is grown up now and had a daughter. Yet doesn't allow the daughter to go into the sea because of some idle threat made by the sister of the deceased sea-witch. So here we go again.<br /><br />The daughter is tricked (of course) and helps the sea-witch. After a not-so-glorious battle, she is defeated and the mermaids and humans live in harmony. Yawn.<br /><br />There is nothing to view here. Go back to your lives. \"D-\""}, {"rating": 0.5, "content": "It wasn't good. The characters were underdeveloped and the only personality were from the memories I had of the previous movie which contrasted with the 'new' personalities (or lack thereof). I seriously thought the opening scene was a nightmare by Ariel because of how absurd it was. It was serious. It just reminded me of all the annoying characters on the Disney channel-everyone is hyperactive and the story jumps from action to embarrassing scenes without any really connection.<br /><br />The most disappointing part was the horrible songs-not catchy, not amazing. In the original Ariel had an amazing and powerful voice and all the song are catchy and fun. You remember them and want to sing them. But the songs in this movie weren't creative in the least; it's as if they're talking in a annoying sing-song voice-quite weakly, disappointing. I don't have that want-to-sing-them feeling you normally get from a Disney movie.<br /><br />It's as if not one wanted to do this movie, so they barely made an effort . . . this movie would needs a new story line, new catchy songs and more warmth and enthusiasm without the annoying \"look at me! look at me! I'm so annoying!\" mentality of this generation of Disney. :'("}, {"rating": 0.5, "content": "I suppose it was for Temple Matthews who written basically a remake even though there are few changes which just make it worse. SPOILERS: It is much similar to the original. Melody, Ariel's new daughter is threatened by Ursula's sister, Morgana. Morgana escapes, but keeps her promise to take Melody away from them. Did Ursula have a sister?! And she is not that great a villain as Ursula was. This is where there is similarity. Medoly is kept from the sea until Morgana is captured, but she doesn't know a thing about it, because it all happened when she was a baby. A wall surrounds the palace to keep her in and morgana out. She goes under the wall day to day to have a swim and talk with Sebastian, who is not as funny or fun as in the original. She finds a seashell with her name on it and runs away from home and to look for answers and finds Morgana. Here is a similarity; Morgana tricks Melody, making her happy by turning here into a mermaid. Meanwhile, Eric, Melody and King Triton look for her. To stay a mermaid she needs to steal the trident from Triton. So Melody does, because she does not know King Triton is her father. She makes friends with a penguin and a walrus and here is where it is awful. The penguins who live with them in an icy ocean, hate them because they are cowards. So they try to prove they are heroes and fail. That does not suit the little mermaid. And the dialogue during those conversations between the penguins and those two characters is ear-bleeding. you know why? Because the first had a great story. This one is not and is not magical. It is just an example of how bad many sequels are.<br /><br />Melody finds them and they help to take her to Atlantica to prove themselves. When they take the trident, Ariel finds Melody with Morgana. Melody is angry at her mother for keeping her from the sea so she gives the trident to Morgana, then she shows her true colours once she grabs it. Poor Ariel and Melody are in her custody. The penguin and the walrus begin to prove themselves when they fight Morgana's shark friend. Sorry I did not mention him earlier. They finally prove themselves. Eric, King Triton and his soldiers arrive but are forced to bow down before Morgana by the power of the trident. Melody takes it, throws it to Triton and he ices Morgana (literally). Then Ariel apologises to Melody and thinks it is all her fault. It was not! Ariel did the right thing to protect Melody, but they never say so. Triton offers Melody to live in sea or land. She in fact has a \"better idea\". She uses the trident to vaporize the wall so humans and mer-folk can be together. Then everyone sings an awful song. THE END.<br /><br />Whoever has seen it and likes this obviously has not seen the original. I do not dislike this because I am a teenager. I liked it when I was very very little. Then as I grew older I began to see what is bad about this film. young, young kids will enjoy it, but it is likely that when they are in primary school, they will forget about it. Normally I would think I over-judged a film and it was better than I remember when I watched it again, but not this one. It is even worse. Story is no exception. If you thought, by reading this that the story is good, read more of this comment and you will know the other bad points: Well, you know the story now. I am sorry for spoiling it for you, but I had to point out some bad parts of it. One of the worst things is the animation. Colour is awful. The original had beautiful colour. Watching this almost made me want to go blind. Even the illustrations and landscape design were not good. The original had beautiful, magical colouring and beautiful underwater landscape design and for land as well, making it a joy to watch.<br /><br />The music is unbearable. Compared to the first, the music here is crap. Songs are not that well composed and Tara Strong (I think that is her name) who did Melody can not sing. She at times either sang too high or did not keep track for the melody in the song. So much for having \"Melody\" as a name.And the music is not at all beautiful or moving. Little Mermaid 1 won an Oscar for it and it truly deserved it. This one deserved a razzie award for worst musical score in a sequel if it would exist.<br /><br />I did not like the voices. Several people who played characters from the first, did the same ones in this. Jodi Benson is a great singer, but now that she is older, no offence to her, her voice is too deep and not so beautiful anymore. And I am really disappointed in her and others who were in the first for being a part of this. If I was chosen for this film, just by reading the script, I can tell it would be a bad film. The characters are different now. Ariel is more wiser now, but annoying. They overdid her character, making her too mature. In sequels you are not meant to change the characters unless it is for a special reason. She was sixteen in the first. There is little chance she changes. That is the stage when you become the person you are going to be for the rest of your life. Screenwriters should think of that. They should think of the character.<br /><br />Well, I suppose that is it for me. I hope you find my comment useful, because I am sure a lot of you will agree with my point of view."}, {"rating": 0.5, "content": "This movie makes me want to throw up every time I see it. If you take the first movie, and reverse the plot (ariel wants to leave the sea, her daughter wants to go to the sea), take the same characters and give them new animals and new names, and then throw in crappy animation and the biggest suck factor, possible, you get the little mermaid 2. Its basically a copy of the first movie with a reversed plot. I'll take you through the horror of it step by step. These are the people from the 1st movie: First of all, Prince Eric is still prince eric, with about 3 lines in the whole movie. Ariel is uptight, annoying, and is not the carefree, headstrong spirit we saw in the 1st. In fact, she is the exact opposite. Sebastian is still sebastian only less cute, less convincing as being stressed out, and the jokes just aren't funny anymore. Flounder has about 2 lines. He now has kids and he talks with a dumb nasal voice. Scuttle is still dumb scuttle only not funny. King Triton's character is probably the best, he still retains the intimidation and love for his daughter, Melody. Ariel and Prince Eric appear not to give a hoot about their daughter. <br /><br />Like i said, all they did was use the characters from the first movie and copy them. This is what they did: Ursula- The new evil villain is Morgana, Ursula's sister who feels like she always lived in Ursula's shadow. I wouldn't be scared of her if she showed up at my doorway with a knife. She can't do anything right and she's a failure as a villain. She has the same voice ursula did. Sebastian & Flounder - Have been replaced by probably the most stupid sidekicks, Tip & Dash, a walrus and a penguin. They try to be hero's but always fail when trying. the plot is so predictable. They become heroes at the end. Yawn. Flatson& Jetsom- Now replaced by a shark who was turned about 10x smaller by triton. Hes really bad too. Morgana and the shark (sharkbait, I think was his name) have no chemistry, good or bad. Ariel-Ah, Ariel. Our lovely mermaid was replaced by her un-lovely daughter, melody. Melody cannot sing, her voice is about 2 octaves higher than it should be, and you want to punch her in the face because shes so fake sugary sweet. She wants to go to the sea, she is clumsy and the kids make fun of her, she has to go find herself. yawn.<br /><br />Not only is the movie boring and unoriginal its so simplistic when you watch this movie you will gasp at how bad it is. Certain parts of the movie make you want to call Disney up and demand why such a horrible movie was made as a sequel to such a wonderful original.<br /><br />Basically, comparing the little mermaid 2 to the little mermaid is like comparing and Ed Wood movie to Casablanca. Don't ever watch this, not even when your bored."}, {"rating": 1.0, "content": "If there's one thing you can count on Disney to do, it's their uncanny ability to take a story and tell it again and again and again. Even watching the commercial for Lady and the Tramp II was a horrible experience. Disney's going to ruin one of their most awesome classics ever. It even had that spaghetti meatball scene. It's been done before! And that's what I say to this sorry direct to video(the entire concept should be banned). Everything is just a rehash of the original movie and even several of Bluth's really bad movies. The penguin and walrus duo(I've even forgotten their names) are just a really poor carbon copy of Timon and Pumbaa. Morgana is another Ursula. She even repeats practically all her old lines. The songs are pathetic, really abysmal. I've never heard songs so bad from them before until now. And the dialogue is atrocious. It's pathetic and simplistic. On the plus side, at least they took the time to make the animation somewhat decent. All of the usual characters aren't as annoying as they used to be(or maybe that's a minus for Little Mermaid fans). Back on the negative, Melody is just so sickeningly cute you just might vomit. I almost did. Do yourself and your Little Mermaid fan a favor. Don't waste your money on this. True, it's not as horrific as Return of Jafar or Pocahontas II, but that's little consolation."}, {"rating": 0.5, "content": "Well then, thank you SO MUCH Disney for DESTROYING the fond memories I USED to have of my FORMER favorite movie. I was about 5 when the original movie came out, and it was one of the first movies I remember seeing. So, now that I'm 16, and feeling masochistic enough, I decided to rent this movie. Thus, I managed to poison all my memories of the original movie with this sorry excuse for a movie. This movie takes everything that made the original endearing and wrecks it, right down to the last detail.<br /><br />In this movie, Ariel and Eric celebrate the birth of their daughter, Melody, and go to show her to everyone in the ocean...BROADWAY STYLE! After the musical number ends, within minutes, the sea witch Morgana shows up and threatens to kill Melody if Triton doesn't give up the trident. Thus, he gives it up without even a fight. Eric stands there gaping, though Ariel figures out how to use a sword and save Melody. Morgana escapes, so Ariel and Eric decide that Melody should never go near the sea until Morgana is caught.<br /><br />Well...uh, nothing of note really happens. Eric is a total wuss. He never really manages to do anything. Ariel sort of does something. Melody manages to screw things up. Plus, the animation is a new low-point for Disney. The computer graphics wind up clashing with the backgrounds. Ever single opportunity for character development is wasted. The songs bite.<br /><br />Look, don't waste your time. I'm pretty sure even the little kids are going to be bored out of their skulls with this, since nothing even remotely exciting ever happens. They won't want to sing the songs. If you manage to grab a copy of this, throw it out into the ocean and hope that nobody ever finds it. Ever."}, {"rating": 0.5, "content": "Yep, the topic is a straight quote from the movie and I think it's pretty accurate. I was so bored to dead with this pointless effort. All the flashes etc. making no sense after first 20 minutes is just bad film making + If you are epileptic, you would have died at least five times already. Of course all the David Lynch fans would raise a flag for this kind of turkey to be \"the best film ever made\" because it doesn't make any sense AND when it doesn't make any sense it's got to be art, and art movie is always good. Right? I say WRONG. This kind of artificial art grab is just a pathetic way to try to show that you're a good film maker. Anthony Hopkins as a excellent actor should just stay acting."}, {"rating": 0.5, "content": "What seemed as a good premise for a movie...unfortunately it fails to deliver on nearly every level. Very hard to follow at the start of the movie I actually found myself fighting the urge to turn it off the biggest problem from a visual aspect is the fact that the camera work is simply over the top with so many \"arty\" splicings and semi-subliminal cuts throughout the movie that actually distracts you from the from the overall story. It really tries too hard to immerse you in the moment and build to a suspenseful ending but the movie just has so many half conceived characters and non relevant script it just leaves you feeling disappointed and confused as to why they tried to go so deep with it."}, {"rating": 0.5, "content": "Okay...so i've seen a lot of really odd/unusual movies in my day. Fear and loathing in Las Vegas comes to mind when I think of that. Well not anymore...from here on out, whenever someone asks me, \"hey, what's the most unusual movie you've ever seen?\" Slipstream is what i'll say! And I do not mean \"unusual\" in a good way.<br /><br />From the very beginning of the movie, it was obvious that this was going to be one of those \"trippy camera effect\" movies. By that I mean, little things like flashing images on the screen, rewinding and fast-forwarding people's words and scenes, messing with the color on the screen, flash forwards and flash backs constantly...then you have the actual acting itself. People randomly get violent, shoot things/people, say the weirdest things that just don't make much, if any sense.<br /><br />The movie is about a writer who starts to intermingle real life with the book he's writing and for a lack of a better way to explain it, you basically see this \"trip\" he goes on throughout the movie. The thing is, Johnny Depp went on a similar trip in Fear and Loathing in Las Vegas but the only difference is that his trip was entertaining to watch, not painful! Honestly, I had a real hard time even finishing Slipstream. It kind of hurt my brain a bit.<br /><br />I can see some film buff making a claim as to this movie having certain cinematic nuances that make it not only unique but add to the feeling of dementia...blah, blah, blah. Point is, this movie hurts your brain when you watch it....it makes very little sense, it takes all of your concentration to even remotely try and understand what is going on and even at the end, the only thing you can be happy about is that it's over...and you can say you actually sat through it! So in closing, if you want to see a movie that will have you saying \"what the heck\" over and over again both out loud and in your head, go ahead and waste an hour and 30 minutes and check this out.<br /><br />Mr Hopkins, while I applaud you as an actor and commend your choice to take a stab at directing....please, do not ever make a movie like this again. Next time, try something that relies a little more on great storytelling than camera techniques that tend to leave the viewer with a headache."}, {"rating": 0.5, "content": "This movie was a complete waste of time.<br /><br />I viewed this movie with a group of cinematic enthusiasts, who have varied taste in movies yet always a keen eye for a work of \"genius\" (as one of my fellow commenters on this site had the gall to label this steaming pile\u0085); not one of them found a single redeeming quality. We ended the movie with a rousing chorus of expletives I will not reprint here.<br /><br />I can only guess that the positive reviews provided here were written by Sir Anthony Hopkins, himself. Afterall, as one of those reviewers will tell you, he financed the film himself \u0096 because no one else in Hollywood or anywhere else in the world, for that matter, would risk a single penny or their good name in association with this film. Don't let the semi-famous actors who appear in the film lure you into its clutches \u0096 as Christian Slater admits in the special features \"making of\" he signed on to the film without reading the script or knowing any details (a folly I am sure he will never repeat).<br /><br />I pity the hapless individual who stumbles into this quagmire of self-indulgence written, directed, produced, and financed by a man who is too famous to admit to himself that not everything he creates is a masterpiece (and if you don't believe me please google \"Anthony Hopkins\" AND art)."}, {"rating": 1.5, "content": "I wasn't entirely sure what to expect from a Comedy, Drama, Fantasy, Sci-Fi genre, but, given the actors involved I thought I'd give it a spin. The tone of the film felt awkward, going through patches of each of the genres but never quite felt balanced, so eventually I gave up trying, and concentrated on the cinematography and individual performances, which I thought were good on the whole, considering each character had little depth because of the nature of the story (won't give anything away here). I have to say it felt a LOT longer than its 96 minute runtime, and not in a good way. In the end I was looking for closure, some measure of satisfaction but it didn't turn out to be the clever or ingenious piece I had hoped it would be. I think Tony mistakenly thought what he did do at the end of the film gave us that... but it was a tragic mistake to try and validate the previous 95 minutes with the ill-conceived conclusion. Ultimately I feel cheated. IMO it would have been better to let it stand without the \"ending\" as a piece of Art... just. Or... I may have missed the point completely :)"}, {"rating": 1.0, "content": "Oh dear... as an Englishman, and a small part Welsh, a fan of Anthony Hopkins' work in the industry..... to date, I am truly disappointed. <br /><br />You see I am a nobody, who hoped for better. So my comments are as 'straw in the wind'. But, that's the point isn't it? - I have no axe to grind on the commercial value of a work. I, a full member of the great unwashed, go to see a movie to be transported to another place. To yes, suspend belief for a brief period. But not to enter a state of total disbelief.<br /><br />Had this been by an unknown author and director, I would guess that this 'production' would have been castigated into oblivion. Unfortunately, its not, and I was left wide eyed and confused. Having seen some of the rave reviews given this work I am faintly worried....<br /><br />Perhaps its that I try, without prejudice, to view each movie on its own merits. Regardless of author, director, studio or even the notoriety of the content.<br /><br />My advice, as many before me: Don't Write and Direct the same production. It is fraught with danger. Movies need to be moderated to retain a semblance of credibility.<br /><br />As they say in school reports \"Could and can do better...\""}, {"rating": 0.5, "content": "I love Anthony Hopkins as an actor so I was very interested to see how he would do as a writer/director. I could not have been more disappointed by this move. The movie was so disjointed and the cinematography was so over done to the point I wanted to pull the plug out of the wall. The actors were very good but it was such a waste of talent. Not all actors are cut out to be writers or directors and clearly Mr. Hopkins falls into this category. Of all the movies I have ever seen in my 50 years, this is absolutely the worst movie ever. Please do us all a favor Mr. Hopkins and stick to acting, which you are excellent at, and leave the writing and directing to those who are talented in those areas. If I could give this movie a rating less than one I certainly would."}, {"rating": 1.5, "content": "I rented this movie on the merits of what the trailer showed, and of course Sir Anthony Hopkins.<br /><br />If Jackson Pollack teamed up with David Lynch, and Timothy Leary to make a movie, this would be the end result. I don't think I've seen a movie like it that made an LSD trip look like an episode of Sesame Street.<br /><br />It's a bunch of set pieces where the characters flash in and out of reality, or various realities, and the film doesn't culminate into anything until the last 5 minutes, where all of a sudden it makes sense. I wrote a scathing review on my movie review blog that essentially gives everything away, and I won't do that here. It's a well acted piece of cinema, and the soundtrack was written by Sir Anthony Hopkins, and let me say this, if there's one redeeming feature to this film, it's the music. It fits perfectly. Some of the dialogue is unbelievably good, and unbelievably bad all at the same time.<br /><br />I enjoyed parts of this movie, I truly did, and once you get to the end of it, you'll actually figure out what's truly going on. It's unfortunate that you have to wade through 2 hours of crazy to get to a salient point, which minimizes the effect of the entire movie.<br /><br />I give it a 3 out of 10 for the simple fact that the real problem with this film isn't the acting, it's everything."}, {"rating": 0.5, "content": "This movie was a disappointment. I was looking forward to seeing a good movie. I am the type of person who starts a movie and doesn't turn it off until the end, but I was forcing myself not to turn it off. <br /><br />Theonly reason why I didn't turn it off was because I am a huge Christian Slater fan and I wanted to see him act in it. I was really speechless after I finished watching the movie. <br /><br />This movie was one of the worst movies that I have seen in my life. Thank you Christian Slater for putting some humor into it. If you hadn't been in this movie I would of been bored out of my mind.<br /><br />I also agree that Anthony Hopkins needs to stick to acting. By the time the movie was over I didn't even get the plot. I was both confused and annoyed."}, {"rating": 0.5, "content": "I actually had quite high hopes going into this movie, so I took what was given with a grain of salt and hoped for the best. About 1/3 of the way through the film I simply had to give up, quite simply the movie is a mish-mash of stuff happening for no apparent reason and it's all disconnected. I love movies that make you think, but this movie was just a bunch of ideas thrown together and never really connected.<br /><br />Don't think it's David Lynch-esquire as some would have you believe, it is nowhere near that realm other than some trippy visuals. Saying it's artsy to disguise the fact there's no apparent plot or story is just a manner or justifying why you wasted the 1.5 hours in the film. The acting was good, but that cannot save lack of story. I do agree with the one comment posted previously... \"it's like being in some other person's head... while they're on drugs,\" in other words nothing makes sense."}, {"rating": 0.5, "content": "I have seen bad movies before, but this one takes the \"Worst Movie of a Lifetime\" award by far !! Anthony Hopkins has to be completely mentally ill to have his name attached to this one - anywhere ! I will never see another movie with him in it, directing it, etc., etc. ! I can't believe the other actors & actresses that I liked, (in this picture), that stooped so low to be a part of this disaster ! There must be some great drugs out there ! For anyone to not be embarrassed to be a part of such a film, is beyond me ! Save your money on this one ! HUGE FLOP from beginning to end ! Shame on you Mr. Hopkins ! Also, shame on Christian Slater ! I can't believe you put your reputations on the line for this one !"}, {"rating": 1.0, "content": "What a muddled mess. I saw this with a friend a while ago and we both consider ourselves open-minded to the many wonders of cinema, but this sure isn't one of them.<br /><br />While there very well could be some good ideas/concepts and there are certainly some good performances (under the circumstances), it is all buried under random nonsense. Sir Anthony draws way too heavily from the same gene pool as Natural Born Killers, U Turn and similar films as far as the editing is concerned, or maybe he watched himself in Nixon for inspiration. Say what you want about David Lynch, but at least he more often than not has a method to the madness.<br /><br />His quote of stating that he made the film as a joke says it all. It's not worth your money, bandwidth or time."}, {"rating": 1.5, "content": "Look, I'm sorry if half the world takes offense at this, but life is confusing enough. I don't need to watch it that way. I dig Anthony Hopkins, big time. I even watched Fracture, and I knew that would be a steaming pile of Quentin. But this thing is not well shot, and it's not daring--even if it is artsy. Well-produced films have reasons for cuts and fast edits, not this \"oh, but it's a realistic interpretation\" excuse. This thing'll make your head hurt. It's the fastest moving picture ever to take you nowhere at all. I still love AH, and I'll always give him another chance, but if you aren't made of time to watch bad ideas on screen, skip this."}, {"rating": 0.5, "content": "This movie is once again, one of those movies that someone thinks or tries to make others think that they understood it. Anyone who tries to make any sense of this is a MORON! My advise would be to take TWO not one but TWO hits of very strong acid and at least you'll get a visual thrill out of it!! Although at the end you may kill yourself for wasting your acid!!!! Being that this comment requires 10 lines of info, let me write something for those of you that will try to defend the movie. Unintelligble. Garbage. Schitzoid. Waste of talent. Movie is ice, with paper on destination with ringing clouds, on a sunny dive in the pudding.... Sounds like lion in a red light with seeing hair. Now explain that to me!!!!"}, {"rating": 1.5, "content": "Given the chance to write, direct and star in my own movie, I would probably choose something about robot women with guns. Anthony Hopkins, however, decided to make possibly the strangest movie anyone has ever seen. \"Slipstream\" is a movie that is so strange that even David Lynch would probably look at the person next to him and say 'What's going on?'.<br /><br />This is a movie where, in one scene, a man crosses the road towards a yellow car facing to the right which suddenly changes into a pink car facing to the left. This is a movie where two characters have a conversation interspersed with shots of random people laughing and insects climbing up walls. This is a movie where a man starts talking about \"Invasion Of The Bodysnatchers\" only for the actor of that particular movie to suddenly show up as himself (and then disappear into thin air). <br /><br />This is a movie that decides to throw the need for a coherent plot straight out of the window and use fifteen different edits whilst doing so, as well as changing from black and white to colour for seemingly no reason at all.<br /><br />I must, however, commend Mr Hopkins for his choice of actors in this movie (some of whom portray multiple characters). All of those involved throw themselves into their roles, even if they probably have no idea what they're actually doing. My favourite here was Christian Slater's thug in a hat who was impressively menacing whilst babbling nonsense and singing the American national anthem. <br /><br />Anthony Hopkins has been quoted saying that he did this movie as a joke and that's possibly the best way to sum up \"Slipstream\". It's a joke on the audience. You'll watch it from beginning to end, trying to understand what is going on and hoping that the answer will come, only to discover that the answer never actually does. What the punchline to this particular joke is, only Anthony Hopkins will ever know.<br /><br />I mentioned David Lynch earlier and I'm a big fan of that particular director. I would guess that Anthony Hopkins shares my love for the likes of \"Twin Peaks\", \"Blue Velvet\" and \"Lost Highway\". However, \"Slipstream\" isn't as satisfying as any of the movies of Lynch despite imitating many of his techniques (although I was surprised to discover that nobody talks backwards in \"Slipstream\"). It's far too chaotic and random - as another reviewer here pointed out, it's the movie version of Alzheimer's disease. No doubt there are a small number out there who are able to watch this and draw something from it. Unfortunately for the rest of us, \"Slipstream\" quickly becomes an annoying and confusing experience that was only made due to Hopkins' involvement.<br /><br />Watch at your own risk."}, {"rating": 1.5, "content": "What Hopkins does succeed at with this effort as writer and director is giving us a sense that we know absolutely no one in the film. However, perhaps therein lies the problem. His movie has a lot of ambition and his intentions were obviously complex and drawn from very deep within, but it's so impersonal. There are no characters. We never know who anyone is, thus there is no investment on our part.<br /><br />It could be about a screenwriter intermingle with his own characters. Is it? Maybe. By that I don't mean that Slipstream is ambiguous; I mean that there is no telling. Hopkins's film is an experiment. On the face of it, one could make the case that it is about a would-be screenwriter, who at the very moment of his meeting with fate, realizes that life is hit and miss, and/or success is blind chance, as he is hurled into a \"slipstream\" of collisions between points in time, dreams, thoughts, and reality. Nevertheless, it is so unremittingly cerebral that it leaves no room for any hint of emotion, even to the tiny, quite rudimentary extent of allowing us a connection with its characters.<br /><br />I didn't think the nippy and flamboyant school of shaky, machine-gun-speed camera-work and editing disengaged me, but reflecting upon the film I am beginning to realize that it had a lot to do with it. There are so many movies of the past decade in which the cuts or camera movement have sound effects as well as other atmosphere-deteriorating technical doodads. I suppose in this case it was justified in that its purpose was to compose the impressionistic responsiveness of dreams. However, I knew barely anything about Slipstream when watching it, and I came out the same way. And I just do not care, because Hopkins made no effort to make us care. There are interactive movies, and there are movies that sit in a rocking chair and knit, unaware of your presence. Slipstream is the latter."}, {"rating": 1.0, "content": "Why did I waste 1.5 hours of my life watching this? Why was this film even made? Why am I even commenting on this film?<br /><br />One reviewer said this film took patience to watch and it was n't for everybody. I cannot figure out who this movie is for. maybe after dropping a hit of acid, SOMEBODY, SOMEWHERE could watch this and make some sense out of it. It is incoherent, it isn't experimental, it's plain and simple garbage. The film follows no plot line whatsoever, just when you think you have something, well.....you don't. <br /><br />I think the ending brought some finality to the film (no pun intended), the viewer gets a glimpse of what might have been going on. I don't think I put a spoiler in here, not that it would matter. This film is another must miss in the world of filmdom."}, {"rating": 0.5, "content": "A confused mess from start to finish. Like they used to say about the Beatles'songs, there was a secret message if you played the LP backward. If one had the patience to watch this films scenes from finish to start, you'd come away with the same degree of disappointment.<br /><br />Apart from all of this psychedelic hodge podge of flashbacks and false starts, the clearest characters were the movie backers, out for revenge if the movie didn't get sorted. There was nothing to like about these two either. Overacting, shouting and threats were delivered in comic book fashion. I think one dimensional was an overstatement.<br /><br />Okay, so maybe the artsy types are rolling their eyes reveling in the fact that unlike them, we plebeians just didn't get it. Well I'm afraid there was nothing to get. And the two cardinal sins of any bad movie carried from start to finish. A non-existent and pathetic story line if you want to call it that, and by far the worst, not a single character you cared about in the least."}, {"rating": 0.5, "content": "Unless you are geeky film student who has to see everything, this film will not only be a waste of your time and money and a huge disappointment, but it will also make you angry beyond belief.<br /><br />There might be a story worth telling somewhere inside, but Hopkins decided to hide it and encode under so many incessant chaotic layers of apparently random audio video microcuts, making the viewer's patience run thin after a very short while.<br /><br />Why would someone like Hopkins choose such a heavy, most difficult and highly unstable project as his first script, first score and third film can by anyones guess. Maybe he played with it in his mind for such a long time until it became unrecognizable as what it became, not even for himself. The result proves that he has by far not enough experience or skill to achieve the desired result.<br /><br />Even the weirdest Carpenter and Lynch films, to name just two uncoventional filmmakers, had 90% more coherence, 95% less characters and 99% more story flow.<br /><br />Sir Anthony you aimed for the stars, but unfortunately missed by a couple of light years. Please stick to acting, in that department you are a unequaled giant and nobody should ask more from you, not even yourself!"}, {"rating": 2.0, "content": "You know this is gonna be a cheesy movie when:<br /><br />1. It was made it the 50's 2. It's in black and white. 3. It has no name actors! 4. Screaming makes up for the lack of special effects!<br /><br />Well not to be outdone - this movie brilliantly incorporated all four of the above elements to turn this into a true cinematic blunder.<br /><br />Okay - shhhhh but I am gonna discuss special effects here - or lack of them - <br /><br />Did you catch the underwater scenes? It looks like it was poorly filmed through an aquarium - note the cape flapping in the breeze.<br /><br />And the repeated re-use of Stock Footage, (exterior house shots, the bridges scenes -- great enhanced the K-R-A-F-Tiness of this film - not since \"PLAN 9\" - have I seen such creative usage of stock footage.<br /><br />And hey where there was a lack of special effects - not to worry - screaming DOES take the place of special effects in this movie as well. Yes this movie even cleverly used that old hack trick.<br /><br />Grab the popcorn - set your brain on stun (several fermented beverages DEFINITELY helps), sit back, and wonder: why the heck did they put this on film again?<br /><br />Wayno<br /><br />"}]}