{"rating": 3.3999999999999995, "description": "A homicide detective with an eye for the ladies investigating a murder in Earl Carroll's Vanities allows the music review to continue during the investigation.", "spoiler_reviews": [{"rating": 5.0, "content": "I was adopted at birth and certainly did NOT have the problems Antwone fisher had in the movie, but I still share some of the emotions and this movie really helped to bring them out and force me to deal with them. It even caused me to realize that I do have a \"missing piece\" and I am going to seek out my birthparents now.<br /><br />I cried for almost a day after I saw this the first time. Antwone's confrontation with his birthmother juxtaposed with his father's family's reaction to his sudden appearance are powerful for those of us who don't know what will happen if we find our birth parents. And his self-confidence and self affirmations to his mother and against the abusers of his past were so powerful. I could really identify with this and my need to tell people \"yeah, I was put aside by my parents when I was born. BUT another set of parents picked me up and loved me. And now I am a success!\"<br /><br />It also helped my wife understand me and our adopted children, who did go through tragic experiences before they came to our home. And it helped me to realize just how messed up our social system is. If you remember reading the story last year about the foster kid in Florida who was \"lost\" AND then the \"Miranda & Ashley\" story in Oregon City where SCF ignored multiple sexual abuse complaints about the man who ultimately killed them AND the week this movie was released, yet another story in New Jersey of three kids who were ignored by the system. One died. The state apparently thought the home they were in was ok because the guardian was employed (as a stripper) and \"only occasionally\" used heroin!<br /><br />There are just so many issues that are brought out in this movie - and they are dealt with so well by the script and by the acting that Antwone Fisher should be a \"Best Picture\" nominee for sure. No matter if you are adopted or not, it is a heart-tugger that can't be ignored by anyone concerned about children in our society."}, {"rating": 1.5, "content": "Frank Tashlin's 'The Home Front' is one of the more lifeless Private Snafu shorts, a series of cartoons made as instructional films for the military. Rather than have Snafu take some inadvisable actions leading to disaster, 'The Home Front' instead focuses on his loved ones back home and how much they have to offer to the war effort too. Snafu realises he was wrong when he thought they had it easy. It's a concept with few possibilities for good gags and instead Tashlin plays the risqué card more heavily, extended jokes involving strippers and scantily clad dancing girls in place of much effective comic relief. The result is a well-meaning short which has little relevance or entertainment value today other than as an historical artefact."}, {"rating": 0.5, "content": "This movie is the second worst film that I have ever seen (the first being Ghost Rider). There is absolutely no plot, climax, conflict, or any other major detail required in portraying a story. This 'film' is basically just another excuse for Toby Keith to show off his manly side and, the 'tough guy he really is'. I completely wasted my time watching this film. The best part would have to be the ending credits. If I were Ebert or Roper, I would have cut my thumbs off and thrown them at the producers. Whoever in their right mind gave Toby Keith the chance to act in a feature film, is obviously on the same mental level as him. In conclusion, do not waste your time watching this movie, it could quite possibly be the only thing you regret."}, {"rating": 1.5, "content": "I attended one of the premieres last night and have the following observations: <br /><br />1. Just because you've directed a ton of music videos DOES NOT make you qualified to make movies. The movie had an overabundance of lingering shots that made no sense, horrible angles, and terrible lighting. The editing didn't help this mess at all. When \"Dixie\" shows up late for the memorial service her mother remarks about her hand but it's never clear what the heck she's talking about.<br /><br />2. The plot had promise, but the script was thin and full of Ford Truck sized holes. We never get to understand what drives the characters, what's really behind the conflicts they all have with each other or exactly how they resolve them. Sixteen years of distance is wiped out in 4 days seemingly by magic. The deep conversations were marred by stupid clichés. (In fact, the whole town was one big cliché of southern life.) Half the audience groaned when Toby drawled \"Ya got my blood runnin through your veins gurl\"...and we were treated to that insipid line not once, but TWICE! The revelations were yawn inducing, and the dramatic confessions boiled down to \"I was stupid and stubborn\".<br /><br />3. The acting was okay considering the wreck of a script they had to work with. Toby was dark and brooding most of the film, but when he smiled and lightened up he was charming. It's a shame he didn't have more screen time like that. Kelly Preston's acting chops are pretty rusty and it shows. Lindsay Haun is talented and it's certainly not her fault the writers made her character so unlikeable in the beginning that you don't blame her father for not coming to look for her. Burt Reynolds and Tess Harper were able to make more of this movie but still looked more or less lost. (And indeed, their characters get lost in this film!) <br /><br />4. If you're a Toby fan you'll love the songs. But often the movie felt like a scene was forced in just so they could feature one of his songs--or the artists on his record label. For instance, the movie's official love song is \"Crash Here Tonight\". You'd think that would play around a tender love scene, but nope...we hear about 45 seconds of it as he's heading to a memorial service. It was as if they said \"well, we gotta use this song somewhere\". The song \"Broken\" is haunting and the best thing to come out of this movie.<br /><br />In summary...a promising plot never fully develops and the movie is horribly uneven as it forceably tries to be a vehicle for Toby Keith's music and product placement for Ford Trucks. It goes from being about people rebuilding broken bridges to trying to be about the power of music but the story is told so poorly that both points get lost in this overgrown music video. I like Toby and really wanted to like \"Broken Bridges\" but the people he counted on to make this movie let him down and deserve one of his famous boots you know where."}, {"rating": 1.5, "content": "If you're a fan of Mystery Science Theater 3K, Attack of the Giant Leeches, or Pinata Survival Island, this movie might be for you.<br /><br />I live in Nashville and I didn't even know of this movie's existence until the day prior to its release, when the advertising company panicked and blanketed Music Row with dozens of fliers and billboards. It barely lasted two weeks in theaters anyway.<br /><br />Bad acting, bad writing, and poor production only begin to describe this embarrassment of a film. For starters, the names are a bit much: Bo Price, Angel, and Dixie? Eesh.<br /><br />Toby's awkwardly slow delivery of lines makes one wonder what production assistant got stuck holding the cue cards off camera. Angel's character rapidly transitions from her city-slicker ways to a cowgirl, slipping into southern slang after two days on the ranch. Her wardrobe goes from chic to a female version of Toby's--in fact, in the final scene, their outfits are identical, making one wonder if the wardrobe assistant called in sick.<br /><br />The audio is inconsistent - perhaps the most noticeable example is when Toby decides to go for a swim and his voice suddenly sounds like he's shouting in a gymnasium.<br /><br />There's never quite enough explanation or character development to suffice what happens on-screen. Overacting, exasperation, grimaces, and moodiness best describes the actors' interpretation and direction of the terrible script.<br /><br />This movie is best enjoyed after consuming a couple of alcoholic beverages and in the company of your wittiest friends. But that's not saying much."}, {"rating": 0.5, "content": "This movie makes Peter an elf in Robin Hood costume instead of a human boy in probably-not-Robin-Hood-costume and ignores all the persona features in him that really matter. This movie makes Wendy a babbling idiot. And poor Captain Hook a TOTAL clown. And of course as every Disney cartoon must have a character which has had too many hits in the head, they made one of the Lost Boys that one. The only character that has not been disgraced in this film is Tink. The only star is for her.<br /><br />The story itself then? The Darling parents don't even get the time to notice their kids are gone!!! Probably one of the most significant point in the original story and they ruined it! Also the famous nursery scene between Peter Pan and Wendy is a stunning piece of- There are no thimbles and no acorns - one of the little things that makes the original story such a unique one. It's a wonder he even had lost his shadow and she helped him stick it. (Even though to his shoes and it makes no sense to me.)<br /><br />Ruining a great story like this just to amuse children should be illegal. So know now if you haven't known it before - this Disney version does not have anything significant in common with the original story - which is not really a children's story but just a great, great story.<br /><br />This just annoys me to no end."}, {"rating": 2.0, "content": "In 2005,George W. Bush started with his second period as a President of the United States; North Korea announced its possession of nuclear weapons; Pope John Paul II died after a long illness; and a movie called Into the Blue appeared.The existence of this movie is not as bad as the other things that happened on that year,but the film itself was pathetic and maybe,the worst one from that year.Now,in 2009,the United States have another President,there is another Pope,new Korean nuclear weapons...and the film Into the Blue 2 : The Reef,which is better than the original one...but that's the same as saying : \"getting your fingers cut is better than getting your head cut\".This sequel is a really bad film which kept me tremendously bored and uninterested.The cast of Into the Blue 2 : The Reef is composed by TV-series actors who completely lack of any credibility and dramatic weight,but who are perfect for showing their bodies.Chris Carmack (The O.C.),David Anders (Heroes and Alias),Laura Vandervoort (Smallville),Marsha Tomason (Lost) and Audrina Patridge (The Hills) bring hollow and boring performances.I have liked some previous movies from director Stephen Herek (Critters and Bill and Ted's Excellent Adventure specially) but on this movie,he cannot generate even the minimum level of tension,emotion or entertainment.The characters from this movie are not only badly performed,but they are also repulsive.Honestly,I wanted all of them to die.The cinematography from this movie is also lame and it seems to have been made by a technical team who makes promotional videos for Hawaiian hotels.Into the Blue 2 : The Reef is a horrible movie which is better than the original film,but that's the same as nothing,as I previously said.Avoid this crappy film at all costs."}, {"rating": 2.0, "content": "Brainless film about a good looking but brainless couple who decide to live their dream and take people on diving tours. The pair almost instantly make the wrong choice of customers and get mixed up with some people seeking to recover the items that we see falling to the ocean floor during the opening credits sequence. Great looking direct to video movie could have been so much better if it wasn't so interested in primarily looking good. Performances are serviceable and the plot is actually not bad, or would have been had the director and producers not redirected the plot into making sure we see lots of shapely people in bathing suits (or in what I'm guessing the reason for the \"unrated\" moniker a few fleeting bare breasts). The film never generates any tension nor rises above the level of a forgettable TV movie. If you get roped in to seeing this you won't pluck your eyes out since the eye candy is pleasant but we really need to stop producers from making films that are excuses to have a paid vacation."}, {"rating": 2.0, "content": "My first review of 2010 is \"Into The Blue 2: The Reef\". The story is about two divers played by Chris Carmack and Laura Vandervoort who love to explore hidden treasures at a bottom of a local reef. One day after a day of exploring they are approached by a couple played by David Anders and Marsha Thomason. They tell the young divers that they want to hire them to explore the reef and find a rare artifact about Columbus' hidden treasure that is reported at the bottom of the reef.<br /><br />Next day the four dive to the bottom of the reef and of coarse after a whole day of diving they find nothing. A few more days past and the two hired divers found out that they a part of a major deadly plot in which they can't escape otherwise they will be killed. They were hired to find two big containers. One contains a nuclear reactor and the other contains a core.<br /><br />The movie also has a back story about another person (brother of the lead character) trying to patch things up with his girlfriend, I reckon this part of the story was a waste of time, this also includes a very steamy sex scene between the couple which to me is a complete waste and wasn't needed to be shown.<br /><br />However apart from that, this movie does have some good underwater photography and the colors blend in well which is why it receives 4 stars. Into The Blue 2 is a sequel only by name. None of the original actors or characters return, it has a dumb plot, stupid characters and a boring climax."}, {"rating": 0.5, "content": "Miscasting happens. Susannah Yorke is a luminous young Jane Eyre, and her performance is impeccable. However, Edward Rochester is supposed to be 35. White-haired George C. Scott looks and behaves like an arthritic 80. Jane's deceased uncle is in better shape! He creaks and snarls, obnoxious and grim. He looks like an ax-murderer who has sent his ax out to be sharpened; we're not surprised he keeps a wife caged in the attic! The great love story looks like a sado-masochistic nightmare. There is enough darkness in the novel, but Bronte's Rochester is relatively young, athletic, powerful, and charming when he chooses to be. He has a fine speaking and singing voice, a good mind, and a conscience that he unsuccessfully attempts to stifle."}, {"rating": 1.0, "content": "This was in short a terrible disappointment. By far the worst adaptation of one of my favourite novels. The dialogue was horribly clumsy; I could sense no feeling behind the words expressed by the characters. The lines were delivered too hastily and felt rather out of place. They could just as well have been cited by statues. The chemistry between George C. Scott and Susannah York was non-existent and watching an American Rochester felt strange. He could have at least tried to do a British accent. I like George C. Scott as an actor, but this simply did not work. I felt like I was watching highlights from Jane Eyre, where the main pieces of the story had been randomly put together with no regard to the flow of the story. The scenery and music were all very nice, but I could feel none of the passion and love that is supposed to be between Jane and Rochester and the movie left me totally unmoved.<br /><br />If you want to see a good version of Jane Eyre I suggest you watch the 1983 BBC version with Timothy Dalton and Zelah Clarke or the 1997 version with Ciarán Hinds and Samantha Morton. Now these two are brilliant adaptations."}, {"rating": 0.5, "content": "This is by far the worst adaptation of Jane Eyre I have seen. It is uncertain whether or not the writer of the screenplay ever read the book by Bronte. George C Scott is ridiculous and bumbling as Rochester -- when not just plain old acting angry. Susannah York has the most dated 1970's hairstyle I have ever seen in a Victorian movie. The characters hardly speak to each other, so the rich banter enjoyed in the book that is the basis for their deep intellectual and abiding love, is gone. The ending is ludicrous.<br /><br />Please, rent the Timothy Dalton version instead. It is so true to the book, it's like having the novel read aloud to you. Dalton is superb as Rochester. G. C. Scott is laughable."}]}