{"rating": 3.75, "description": "After being tricked and cast out of Bagdad by the evil Jaffar, King Ahmad joins forces with a thief named Abu to reclaim his throne, the city, and the Princess he loves.", "spoiler_reviews": [{"rating": 2.0, "content": "Director Kevin Connor and wannabe action-hero / romantic lead Doug McClure, re-team in this ghost story set in Japan. They had been moderately successful together in the 1970's, with the likes of 'The Land that Time Forgot' (1975), 'At the Earth's Core' (1976) etc. Without plastic monsters to carry the narrative along though, the results are shabby and derivative in the most corny way.<br /><br />The film begins with a prologue set in the 19th Century, with a samurai husband killing his wife and her lover before committing suicide. A move forward to the present introduces married couple Ted & Laura, visiting Japan and moving in to the house where the tragedy took place.<br /><br />No surprises as to what happens next, with the spirits of the dead starting to take over the new inhabitants with family friend Alex (McClure) assuming the role of the wife's lover.<br /><br />Everything rumbles clumsily along with the elegance and grace of a charging elephant, to an inevitable ( but surprisingly downbeat ) conclusion. Main points of interest are two feeble decapitations ( 'The Omen' has a lot to answer for in promoting this as a standard horror set-piece ), and the love-making scenes featuring the doe-eyed but extremely kinky Susan George. The first is a long 'Don't Look Now' inspired piece with her hubby, complete with piano music; the second a much shorter (probably at her insistence) entanglement with McClure, both looking pretty uncomfortable. Anyway, every cloud has a silver lining and both scenes show of her fantastic knockers so all is not lost.<br /><br />Overall I can't decide whether 'The House where Evil Dwells' is rubbish, watchable rubbish, or entertaining in a masochistic kind of way. If you're not into the genre there is nothing here at all, but for horror fans there is probably enough to provoke the odd rye smile and appreciative nod of respect for effort.<br /><br />BEST SCENE - in any other film the big, black, tree-climbing, Japanese-muttering mechanical crabs would have stolen the show. They are eclipsed though by the legendary family meal scene, where a ghostly head appears in the daughters soup. On seeing this apparition she asks what kind of soup it is (!!!!), to be told beef and vegetable, before uttering the immortal line \"Ugh - there's an awful face in my soup\". If this wasn't enough the reply is \"C'mon, eat your soup for Daddy.\" Laurel & Hardy rest in piece."}, {"rating": 1.0, "content": "I just rented and watched this movie just to see what's all the fuss about. So here's what my reactions to it are. It's easily seen that this is a low budget film with poor actors. The main plot of this movie is about a woman getting revenge on her rapists. This concept if done right could easily turn out to be a really provocative film. However, the movie doesn't shock or disturb me at all. It just bored me. This movie could be easily shortened to under 45 minutes. All lot of scenes are mainly there to fill in time, like those scenery scenes and some scenes I described below.<br /><br />************Contains spoiler************ I find the rape scenes quite tame. I don't know if I have watched the cut or uncut version, if there is actually such a version. I also found many plot holes within the already badly written plot. Here's a list on top of my mind.<br /><br />Why don't the rapists rape Jennifer during the night when she walked out her house to find out what those noise are. That would be an excellent time.<br /><br />Why don't they just gang rape her, instead of delaying some of the rapists the pleasure and lengthening Jennifer's ordeal by such a long time. It would probably be more shocking and disturbing that way.<br /><br />I found it really stupid that the rapists left her in the forest and head back to her house. Maybe to show that these rapists are really imbeciles.<br /><br />These rapists should at least know that if you want to do a dirty job right, they shouldn't send a coward imbecile to do the job.<br /><br />Why didn't Jennifer call the police when the rapists finally left? Which should be the first thing that pops up in most people's mind, especially for someone who is a writer. <br /><br />Why didn't these rapists smell danger miles away when they saw Jennifer is alive?<br /><br />I find it really amazing that a slender lady like Camille can pull a man up a tree and hang him. ************************Ends spoiler************<br /><br />But hey, this movie is not without its merits, Camille Keaton is gorgeous and I get to hear one of the funniest line I have recently heard when Matthew protest of going back into the house and kills Jennifer, `Why me? Why Me, I didn't even c^m!!!'"}, {"rating": 1.5, "content": "I've seen the Gator Bait films, and this is almost exactly the same thing as those. A woman is sexually assaulted by a group of degenerate men and systematically exacts her vicious revenge on each of them. The thing that sets this movie apart from those ones (although not very far) is that the sexual content is not glorified. There is full frontal nudity many times throughout the film, but not for a second is it ever sexy. Some of the rape scenes might seem a little extensive, but that's only because the movie is trying to strengthen the audience's need to see this woman seek revenge.<br /><br />This is a weak film, it has no other way to maintain interest other than manipulating our natural desire to see this woman get revenge on her attackers. I Spit On Your Grave is not the kind of movie that you expect to deliver a serious moral, but I was glad to see that, since it contained a significant amount of violence inflicted upon the female lead, it was not meant to pass off as a T&A film.<br /><br />B-movies are notorious for being driven by nudity and out of control adolescent sexuality, and while I Spit On You Grave is unmistakably a B-movie and contains more than its share of nudity, the nudity does not drive the plot. On the other hand, the only thing that drives the plot is an empty necessity for revenge against a group of rapists. These men are evolutionary drop-outs just like they were in the Gator Bait films, and the biggest challenge for the writers seems to have been to come up with new and exciting ways to kill them, but the reason the film can never be anything more than a meaningless B-movie is because it does not deliver a message of any kind, but instead it simply satisfies the audience's desire to see a bunch of rapists get exactly what they deserve. <br /><br />The one problem that this leaves is that we have to sit through the sexual attacks. Oddly, the first half of the film is the part that contains the most nudity (although not by much), but it is by far the most painful to watch. We are even let down a little as we watch the woman obtain revenge since a couple of the deaths were so elaborate that they were obviously impossible (it seems like pure luck that the guy in the lake at the end felt such an overwhelming desire to hug the motor on the boat and press his genitalia against the propeller, staying that way while the woman yells some final words at him and pulls the cord), but again, this movie satisfies only the desire for revenge that the first half filled us with.<br /><br />(spoilers) You know that this is all the movie means to do, since it literally ends the minute the last guy is killed. The woman does not live happily ever after, she doesn't write her book, she doesn't leave and never return to that nightmare place, she just gets in the boat and motors around the lake while the movie simply stops in its tracks. But hey, what more did you expect?<br /><br />Oh, and did you read the tagline? If you decide to waste your time watching this, try and find any man getting broken or burned. I was really looking forward to those\u0085"}, {"rating": 1.5, "content": "I'm not going to bother with a plot synopsis since you know what the movie is about and there's almost no plot, anyway. I've seen several reviewers call ISOYG an 'anti-rape' film or even a feminist statement, and I just have to chime in on the galling hypocrisy of these claims.<br /><br />First of all, what do we see on the cover of this movie? That's right: a shapely woman's behind. Whether it was Zarchi's attempt to make an anti-rape statement - and I absolutely don't believe it was - is entirely beside the point. The film is marketing sex and the titillation of sexual assault and the material is so graphic (everything but actual penetration is shown) that NO ONE but the hard core exploitation crowd will enjoy it.<br /><br />The rape(s) in the film is uncomfortable, brutal and hard to watch. There's something to be said for presenting a horrible crime in such a brutal light, but there was no reason for this scene to go on for seemingly 30 minutes, none. There was also little character development of the victim and only one of the rapists is slightly developed (mere moments before he's murdered) so the scene isn't at all engaging on an emotional level. Really, it's just presented for the sake of showing extreme sexual violence and you can tell by the movies ISOYG is associated with on IMDb (Caligula, Cannibal Ferox, etc.) that it attracts only the exploitation crowd.<br /><br />Finally, a few reviewers have commended Zarchi's so-called documentary style and lack of a soundtrack. But considering how inept everything else in the film is (acting, script, etc.) I suspect these were financial decisions and the film looks like a documentary because he literally stationed a camera and let his porn-caliber actors do their thing.<br /><br />I'm not going to get all up on my high horse talking about the content of ISOYG. I'm all for exploitation / horror and love video nasties. In fact, I'm giving this movie three stars only because it truly does push the envelope so much further than some other films. However, it's also poorly made and after the rape occurs, just downright boring for the rest of the film as we watch a bunch of ho-hum, mostly gore-less murders and wait for the credits to roll.<br /><br />This is probably worth watching once if you're a hardcore 70s exploitation fan but I'm telling you, the movie is overall pretty bad and not really worth its notorious reputation."}, {"rating": 2.0, "content": "Okay, you have:<br /><br />Penelope Keith as Miss Herringbone-Tweed, B.B.E. (Backbone of England.) She's killed off in the first scene - that's right, folks; this show has no backbone!<br /><br />Peter O'Toole as Ol' Colonel Cricket from The First War and now the emblazered Lord of the Manor.<br /><br />Joanna Lumley as the ensweatered Lady of the Manor, 20 years younger than the colonel and 20 years past her own prime but still glamourous (Brit spelling, not mine) enough to have a toy-boy on the side. It's alright, they have Col. Cricket's full knowledge and consent (they guy even comes 'round for Christmas!) Still, she's considerate of the colonel enough to have said toy-boy her own age (what a gal!)<br /><br />David McCallum as said toy-boy, equally as pointlessly glamourous as his squeeze. Pilcher couldn't come up with any cover for him within the story, so she gave him a hush-hush job at the Circus.<br /><br />and finally:<br /><br />Susan Hampshire as Miss Polonia Teacups, Venerable Headmistress of the Venerable Girls' Boarding-School, serving tea in her office with a dash of deep, poignant advice for life in the outside world just before graduation. Her best bit of advice: \"I've only been to Nancherrow (the local Stately Home of England) once. I thought it was very beautiful but, somehow, not part of the real world.\" Well, we can't say they didn't warn us.<br /><br />Ah, Susan - time was, your character would have been running the whole show. They don't write 'em like that any more. Our loss, not yours.<br /><br />So - with a cast and setting like this, you have the re-makings of \"Brideshead Revisited,\" right?<br /><br />Wrong! They took these 1-dimensional supporting roles because they paid so well. After all, acting is one of the oldest temp-jobs there is (YOU name another!)<br /><br />First warning sign: lots and lots of backlighting. They get around it by shooting outdoors - \"hey, it's just the sunlight!\"<br /><br />Second warning sign: Leading Lady cries a lot. When not crying, her eyes are moist. That's the law of romance novels: Leading Lady is \"dewy-eyed.\"<br /><br />Henceforth, Leading Lady shall be known as L.L.<br /><br />Third warning sign: L.L. actually has stars in her eyes when she's in love. Still, I'll give Emily Mortimer an award just for having to act with that spotlight in her eyes (I wonder . did they use contacts?)<br /><br />And lastly, fourth warning sign: no on-screen female character is \"Mrs.\" She's either \"Miss\" or \"Lady.\"<br /><br />When all was said and done, I still couldn't tell you who was pursuing whom and why. I couldn't even tell you what was said and done.<br /><br />To sum up: they all live through World War II without anything happening to them at all.<br /><br />OK, at the end, L.L. finds she's lost her parents to the Japanese prison camps and baby sis comes home catatonic. Meanwhile (there's always a \"meanwhile,\") some young guy L.L. had a crush on (when, I don't know) comes home from some wartime tough spot and is found living on the street by Lady of the Manor (must be some street if SHE's going to find him there.) Both war casualties are whisked away to recover at Nancherrow (SOMEBODY has to be \"whisked away\" SOMEWHERE in these romance stories!)<br /><br />Great drama."}, {"rating": 1.5, "content": "With Knightly and O'Tool as the leads, this film had good possibilities, and with McCallum as the bad guy after Knightly, maybe some tension. But they threw it all away on silly evening frill and then later on with maudlin war remnants. It was of course totally superficial, beautiful English country and seaside or not.The number one mistake was dumping Knightly so early on in the film, when she could easily have played someone a couple of years older, instead of choosing someone ten years older to play the part. They missed all the chances to have great conflict among the cast, and instead stupidly pulled at the easy and low-cost heartstring elements."}, {"rating": 1.0, "content": "Quite what the producers of this appalling adaptation were trying to do is impossible to fathom.<br /><br />A group of top quality actors, in the main well cast (with a couple of notable exceptions), who give pretty good performances. Penelope Keith is perfect as Aunt Louise and equally good is Joanna Lumley as Diana. All do well with the scripts they were given.<br /><br />So much for the good. The average would include the sets. Nancherrow is nothing like the house described in the book, although bizarrely the house they use for the Dower House looks remarkably like it. It is clear then that the Dower House is far too big. In the later parts, the writers decided to bring the entire story back to the UK, presumably to save money, although with a little imagination I have no doubt they could have recreated Ceylon.<br /><br />Now to the bad. The screenplay. This is such an appallingly bad adaptation is hard to find words to condemn it. Edward does not die in the battle of Britain but survives, blinded. He makes a brief appearance then commits suicide - why?? Loveday has changed from the young woman totally in love with Gus to a sensible farmer's wife who can give up the love her life with barely a tear (less emotional than Brief Encounter). Gus, a man besotted and passionately in love, is prepared to give up his love without complaint. Walter (Mudge in the book) turns from a shallow unfaithful husband to a devoted family man. Jess is made into a psychologically disturbed young woman who won't speak. Aunt Biddy still has a drink problem but now without any justification. The Dower House is occupied by the army for no obvious reason other than a very short scene with Jess who has a fear of armed soldiers. Whilst Miss Mortimer's breasts are utterly delightful, I could not see how their display on several occasions moved the plot forward. The delightfully named Nettlebed becomes the mundane Dobson. The word limit prevents me from continuing the list.<br /><br />There is a sequel (which I lost all interest in watching after this nonsense) and I wonder if the changes were made to create the follow on story. It is difficult to image that Rosamunde Pilcher would have approved this grotesque perversion of her book; presumably she lost her control when the rights were purchased."}, {"rating": 0.5, "content": "Being a filmmaker myself, and possessing a somewhat dark and subversive sense of humour, I thought I was in for a treat when I took home \"My Wrongs...\" (not that the DVD cover gives anything away, instead opting for the ambiguous quote from controversialist director, Chris Morris, \"a short film including scenes\"). I should have known better really, and avoided this insipid (and often offensive) piece of twoddle.<br /><br />The scene in the church is repulsive to watch (especially since we are all too familiar with Morris's warped attitude towards paedophilia from his notorious TV series, Brass Eye) and serves no purpose other than to shock. How this film is labelled a comedy I will never understand.<br /><br />The runner's commentary sounds like a novel idea in principle (having been a runner myself, it's often an interesting and uninhibited perspective on the filmmaking process), however this is sadly not the case here. Instead, we are treated to some public schoolboy ranting about dogs on film, before concluding that there are no really great movies starring dogs. This is all very interesting, but not worth a single frame of celluloid.<br /><br />To say that this film goes nowhere would be an understatement. It relies far too heavily upon its heightened style, at the expense of plot, character and dialogue, leaving the viewer strangely perturbed and unfulfilled. Its over-simplified message - that man should take responsibility for his actions - is both glaringly obvious and poorly illustrated.<br /><br />The film does have its moments of pseudo-Kafkaesque surrealism, but ultimately, it fails to convince, to entertain, to enlighten and just ends up being irritating. If you want to see a really great piece of short filmmaking, I strongly recommend \"Franz Kafka's It's A Wonderful Life\", by Peter Capaldi."}, {"rating": 1.0, "content": "Simply not the quality I expected from Morris (love Brass Eye and Blue Jam). This is very much like a not so bad student film. What concerns me, in all this is WHY DID IT WIN A BAFTA??? Morris makes fun of 'enshrined mediocrity' (Ayn Rand) in much of his work (Nathan Barley) and yet with this piece is urinating down the backs of the talented and telling us its raining! <br /><br />I just hope as he has chosen a subject I would love to tackle (the humanity of terrorism - Four Lions) that he isn't going to cock that up, wasting the opportunity to make a statement about the farce of mainstream ignorance and opinion on this emotive and heavily spun phenomena."}, {"rating": 1.5, "content": "There's nothing wrong with a popcorn movie to keep you off the streets. It's just that some are better than others. This is very poor. The acting is awful, the script dire; and the special effects overrated.<br /><br />Why does Hollywood treat it's audience with such contempt? And why have they made a sequel?"}, {"rating": 2.0, "content": "One of the major flaws in this film is that while the mocking of pretentious yuppies is satisfying, it fails to realize that the movie makers themselves are guilty of being one of those that deserve to be mocked. One of the characteristics of these yuppie types is the conceited misunderstanding that they (the yuppies) are the only ones sophisticated enough to understand art. While the movie ignores this characteristic and instead focuses on their misunderstandings of dinning, I find it ironic that only people who enjoy this movie boast the same conceited taste in films as the characters do in their choice of dinner. If these pompous characters that were in this movie have a video library at home, I would bet that American Psycho would be one of those movies."}, {"rating": 0.5, "content": "Enough is enough...sometimes they just need to stop making movies based on a concept that is long dead. The first Tremors movie was great. The second one was ridiculous. The third one was nauseating. The tv series was depressingly awful. And this movie just drives the stake deeper.<br /><br />Basically another excuse for cheap computer effects and puppetry, now we have the series set in the Wild West, in the 1800's, and they fight graboids. Like a rehash of the first one, they have to learn how to beat them all over again. Mildly entertaining I suppose. Otherwise this straight-to-video release, just like Tremors 2 and 3, is just going way too far. Oh and I continue to wonder how there is never any record of these events taking place...did they just simply forget to record this unprecedented event? I think something like this would be history-making, so our pals in the first film wouldn't be so unprepared. <br /><br />Movies like this that ruin the original just make me crazy. Avoid this garbage."}, {"rating": 1.0, "content": "Dear dear dear dear dear...me! I had the strength to see it through... But why?!<br /><br />The first two films where fun and actually somewhat good. But this is so bad we had problems seeing the whole thing. This was some kind of Tremors for kids. I can't believe this movie was made at all..seems like the props where taken from some bad western series of some kind (for kids) and they just did whatever they could with it.<br /><br />What audience is this movie for? I can only think of 12-14 year olds. If you're older than 14 you'll have serious problems with this movie. It's not only slow, but it's so utterly boring. The characters are overacted (not just a little either) and so stereotyped it's fun for a while..but not long enough to not make you want to fling tomatoes at the screen. You know everything that is going to happen too, cause yes...you've seen it a BILLION times before in any hero series on TV for kids. I picked all the survivors and all the tremor fodder the second the characters got introduced. It's so bad..so wrong..so...crap.<br /><br />But OK, we did get a laugh now and then. Not just at the silly plot holes, but some scenes where worth a replay or two...or one scene that is, where two baby tremors fling themselves at one of the obvious tremor fodder guys..It's really a great scene which made us replay it over and over and laugh wholeheartedly. Still makes me grin when I think about it. But that only happened one more time sadly..and that's when the \"badass\" gunman shows up and overacts his part wonderfully...that and one comment \"They spring from the ground like some DEMONIC TROUT!\" At this point we where almost crying with laughter. But after that..nothing could ever top that..(?)..so it's pretty much downhill from there. <br /><br />So tops here are demonic trouts and overacting. If anybody ever tells you this is a good movie...he's either a \"plant\", vegetable or someone very evil. This movie has got to be the worst of the tremors by far. Looking forward to seeing Tremors 3, it's bound to be box office hit compared to this...this...*goosebumps* no..I'll leave it at that."}, {"rating": 0.5, "content": "Well...tremors I, the original started off in 1990 and i found the movie quite enjoyable to watch. however, they proceeded to make tremors II and III. Trust me, those movies started going downhill right after they finished the first one, i mean, ass blasters??? Now, only God himself is capable of answering the question \"why in Gods name would they create another one of these dumpster dives of a movie?\" Tremors IV cannot be considered a bad movie, in fact it cannot be even considered an epitome of a bad movie, for it lives up to more than that. As i attempted to sit though it, i noticed that my eyes started to bleed, and i hoped profusely that the little girl from the ring would crawl through the TV and kill me. did they really think that dressing the people who had stared in the other movies up as though they we're from the wild west would make the movie (with the exact same occurrences) any better? honestly, i would never suggest buying this movie, i mean, there are cheaper ways to find things that burn well."}, {"rating": 1.0, "content": "Just a few words.... This movie really sucks. It's like those TV Movies with bad cast and plot. It's amazing how they could make this sequel worse than the III. Don't waste your time watching this crap, even if you like the tremors movies."}, {"rating": 2.0, "content": "This, the direct-to-video death rattle of the Tremors series, features sixty inspired seconds (sawblade: you'll know it when you see it) and more tedium and filler than you can shake a stick at. Tremors 4 was obviously shot on a cripplingly low budget. That means they only had enough special effects mojo for three or four minutes of precious worm-on-human violence, tops. The lackluster, cliche-spouting cast and hackneyed writing ensure that the remaining hour and a half of the Tremors 4 experience feels at least fifteen thousand years long. Only hardcore Tremors fans will be able to sit through, much less enjoy this film. If you aren't among them- don't bother."}, {"rating": 2.0, "content": "The fourth \"Tremors\" feature goes back in time, to the year 1889. \"The Legend Begins\" in the small city of \"Perfection\", which was then \"Rejection, Nevada\". As the story begins, seventeen miners are killed by the ghastly \"Graboids\". Some of the characters in the present-day \"Tremors\" films have ancestors, both figurative and literal, in the past. Most obvious is the ever-returning Michael Gross (as Hiram Gummer). Unlike his descendant, Mr. Gross is inept with firearms; so, he hires gunslinger Billy Drago (as \"Black Hand\" Kelly) to shoot 'em up some \"Dirt Dragons\".<br /><br />This one takes some getting used to - as it takes place in the distant past. It's like a western with miniature versions of the original film's monster \"Graboids\". These tamer \"Dirt Dragons\" are nowhere near as terrorizing as their \"Tremors\" (1990) counterparts. Consequently, in this film, the characters spend an awful lot of time on the ground, which would not have happened in the original movie. And, it was weird to have the citizens give up the fight so quickly, when Gross temporarily decides to leave town. Why so helpless? Why didn't Brent Roam (as Juan Pedilla) immediately rally the people to fight without Gross? Disappointing.<br /><br />**** Tremors 4: The Legend Begins (2004) S.S. Wilson ~ Michael Gross, Brent Roam, Billy Drago"}, {"rating": 1.5, "content": "Warning: This review contains minor spoilers.<br /><br />Well the writers of the first Tremors are officially out of ideas. I'm a big fan of the first movie and the first two sequels are pretty good for straight to video fare. Tremors 4: The Legends Begins, however, is a very dull movie. Where the heck are the Graboids??? <br /><br />Due to the relative lack of Graboids through the first 90 minutes I'm convinced that this entry into the series is suppose to be a \"character study\". Unfortunately there isn't one interesting character in the movie except for Billy Drago's character who is given too few lines, too little to do and in the end too little screen time. What saved the 2nd and 3rd movies was the presence of Michael Gross as Burt Gummer. Whenever there wasn't any action on the screen you could rest assured that Burt Gummer was going to be interesting to listen too and/or watch. However in this movie Gross plays Hiram Gummer a very poor and boring substitute. <br /><br />On the plus side when the Graboids (Dirt Dragons in this movie) are on the screen they do look good but that is about as good as it gets.<br /><br />I was impressed when I saw that Tremors 4 was listed at 101 minutes long. Pretty good for straight to video. But after watching it I'm sure that this movie is a good 15 minutes too long. There are long stretches of dialogue that is boring and doesn't further the plot any. Was there a rush to get this movie made? I think not, more time could have and should have been spent on the script.<br /><br />I thought I had hit a gold mine when I saw Tremors 4 packaged for sale with....Tremors!!! What luck I thought, pay for #4 get #1 for free. Well after watching Tremors 4 I like to think I paid for the original and got this mess for free, I can't imagine paying a single dime for Tremors 4. For fans of the series it's best to forget that Tremors 4: The Legend Begins even exists.<br /><br />Tremors 4: The Legend Begins rates a 3 out of 10."}, {"rating": 2.0, "content": "I found Tremors 4:The Legend Begins, to be dull and boring.All the action scenes were stupid.The so called \"GRABOIDS\" are reduced to the size of a modern day house cat, if not smaller.The acting was horrendous, and this film was just an unnecessary movie in the Tremor saga, because even though it tells the story of how the graboids were formed, the story is so dumb and useless.Also, if you want to tell a story WAY back in time, make sure you use the SAME ACTOR(Michael Gross), to be someone in the past, when he's someone in the present in the other Tremor movies.Geez...If you haven't seen this film, don't waste your time.Stick to Tremors, 1, 2, and 3, for a good time.This film however, make sure you're remote is sitting right next to you with the STOP button working for a quick retreat away from this nonsense."}, {"rating": 0.5, "content": "If Fassbinder has made a worse film, I sure don't want to see it! Anyone who complains that his films are too talky and claustrophobic should be forced to view this, to learn to appreciate the more spare style he opted for in excellent films like \"The Bitter Tears Of Petra von Kant\". This film bogs down with so much arty, quasi-symbolic images it looks like a parody of an \"art-film\". The scene in the slaughterhouse and the scene where Elvira's prostitute friend channel-surfs for what seems like ten minutes are just two of the most glaring examples of what makes this film a real test of the viewer's endurance. But what really angers me about it are the few scenes which feature just Elvira and her ex-wife and/or her daughter. These are the only moments that display any real human emotion, and prove that at the core of this horrible film, there was an excellent film struggling to free itself. What a waste."}, {"rating": 1.0, "content": "As if the storyline wasn't depressing enough, this movie shows cows being butchered graphically in a slaughterhouse for all of five minutes while the protagonist is narrating her early life as a butcher. Weird stuff. Then there's the core premise of the hero/heroine who goes and cuts his dick off because a he's besot-ten with at work says he would have gone with him if he was a girl. Is this person a psycho, a masochist, just a doomed queen who takes things too far? And what sort of traumatic childhood did he have? Just that he didn't get adopted and had to live it out with nuns who at first loved him and then later hated him because he was unruly. He tries to explain to us the reasons he did what he did, but it's really really so hard to empathize. Such sad and unusual self destruction. Was it supposed to be funny? What was it all about really?"}, {"rating": 0.5, "content": "This is a confused and incoherent mess of interminable scenes of boring dialogues and monologues. That is no exaggeration: you have to make a tremendous effort to even try to become involved with it.<br /><br />I sincerely thought Fassbinder would make something interesting in order to tell why does Erwin/Elvira suicides at the end, but instead of this, in every scene somebody is trying to explain: \"when he was young, this happened...\" and \"he just came back from Casablanca and ordered to cut everything down there...\", etc.<br /><br />Soon in the movie, Erwin/Elvira is in a slaughter house talking with a friend prostitute (certainly a slaughter house is the best place for a pleasant little chat), and while telling her the story of Elvira's life, Fassbinder shows the killing of one cow after the other. It is difficult to choose between giving attention to the disturbing images or what the transvestite is saying. Of course we come to the very forced and coarse symbolism of \"I have suffered much in my life, and am about to die\".<br /><br />In one of the sparse moments where actually happens something, Erwin/Elvira encounters a former lover, that only after performing a extremely gay choreography with two other guys (as if going for the necessary level of homosexuality) is that he recognizes Elvira.<br /><br />There are some interesting shots and ideas, I must admit (such as when the nun tells the story of the young Erwin), but everything on the movie is wasted due to Fassbinder's self- indulgence."}, {"rating": 1.0, "content": "It's funny. I've seen a bunch of Fassbinder films and I have found some to be extremely creative and interesting, while others are repellent and self-indulgent messes--like this film. For me, it ranges from great to crap--without much in the middle. I know he has a lot of fans among the \"sophisticated\", but I can't help but think that a lot of his appeal is pure hype. From my point of view (and I know I will get a lot of negative ratings for this), he made too many movies too quickly and was too self-indulgent. His gay or gender-bending films (like this one) tend to be really bad--sloppily done, sometimes quite boring (such as QUERELLE and THE BITTER TEARS OF PETRA VON KANT) and sometimes just gross (like this film). Couldn't his message about acceptance of a person's gender-confusion be handled better than showing him get slapped around or watching cows being gruesomely slaughtered? Show some sensitivity for the subject matter and make your characters more human and sympathetic--then, maybe, I'd care about the films. <br /><br />I'm honestly at the point after watching this film that I might not bother with any more Fassbinder films--the bad seems to be out-weighing the good."}, {"rating": 0.5, "content": "this film is in the MANDINGO & DRUM type<br /><br />they were both dreadful BUT they are 100% better than this tripe,<br /><br />Badly acted & made Oliver Reed is the main name & Eartha Kitt also is in it. Tis a pity. Rating is 1/2* about as low as yu can get<br /><br />as always<br /><br />jay harris"}, {"rating": 0.5, "content": "There are no reasons to watch this movie. Should you have won and extreme amount of money and having spent your time discovering life's every pleasure and have come to a point where by chance you are at a loose end and have some time to kill (like that would ever happen) then get this movie from the video shop (if you can find it AND put up with the assistant laughing at you then ask for this movie. Be prepared however for you mind to be invaded by extremely wooden acting by absolutely everyone (in fact the best acting was by the people who said nothing). Oliver Reed tops off his grand career by playing a drunk - go figure. But wait I forgot there is one reason to watch this movie - Claudia Udy showing her chest! Sadly no other reason than that!"}, {"rating": 1.5, "content": "This is an extremely silly and little seen film about slavery in the West Indies and it stars Puddy from the \"Seinfeld\" show! Patrick Warburton made his film debut in this contrived movie and he's noticeably slimmer here. Oliver Reed got top billing but he's hardly in the film at all. Warburton plays a white slave and its funny to see all the young and horny wives of rich old men bidding on him because they all want to have sex with him. Eartha Kitt plays an owner of a bordello and they're is so much nudity in the film. If its not drunken orgies at the bordello then its the young wives having they're turn with him. Then of course towards the end the slaves revolt and there's the bloody standoff. No real political message like the film \"Burn\" but just another contrived plot device to move the story along. Incredibly they made a sequel and Warburton and all the rest of the cast came back! I hope they got paid a lot of dough because this first film is pretty bad. The nudity keeps it watchable and Warburton's lack of any accent make it at times laughable. Very bad film but I got to admit that I want to see the sequel."}, {"rating": 1.0, "content": "2 stars out of a possible 10 - and that is being overly generous.<br /><br />I thought with a cast of James Woods, Cathy Bates, Randy Quaid, Lou Gossett, Jr., and Henry Thomas - how could it miss. I was wrong.<br /><br />I can only wonder what drugs Sam Shepard was on the week-end he cranked out this piece of dribble. I'd long suspected Sam S. of being kind of nuts, this film, based on his play, confirms it.<br /><br />This is the kind of artsy b.s. that actors LOVE to sink their teeth into as it gives them a chance to endlessly emote. However, for the viewer who sits through this nonsensical trash, there is absolutely NOTHING to love about this movie.<br /><br />You haven't seen dysfunctional families until you've seen this bunch. Pa is crazy, Ma is crazy, the son is crazy and the daughter is, oh yeah, crazy. They also have mouths on them that utter words that would make a sailor blush, especially the teenage daughter.<br /><br />In addition to the above, as if that weren't enough, the plot--and it's so thin you could read thorough it--has a hole in it the size of Alaska.<br /><br />Ma is conspiring to sell their rundown farm. As it turns out so is Pa. Now I don't claim to be a real estate expert, but the last time I checked, property jointly owned must have both of the owners signatures in order to be sold. If only one of them owned the property, then the other could not legally sell it, so it would be pointless for that person to do so. Mr. Shepherd prefers to ignore this basic fact, and therefore, his plot does not work.<br /><br />Not that anything else was really working anyway.<br /><br />The only possible reason anyone could have for watching this film is if they are absolutely desperate to see James Woods in full frontal nudity, and I can't imagine why anyone would want to."}, {"rating": 1.0, "content": "Before seeing this movie, I would've said that I loved everything Kathy Bates has done. Now it's everything-minus-one. James Woods is pathetic...not his character, his acting. Someone should've told him that \"poor\" is not synonymous with dirty, nor ignorant, nor cliche. Ditto for Randy Quaid's stereotyping. The only redeeming feature is Henry Thomas, who isn't a strong enough actor to carry this sodden mess. If you enjoy the country, you'll enjoy the scenery. That's the best I can give it.<br /><br />I'm a serious fan of both independent and quirky films, but this is simply terrible."}, {"rating": 0.5, "content": "This would've been a *great* silent film. The acting really is good, at least in a Look Ma, I'm Doing Really Big Acting! sort of way.<br /><br />Everything is HUGE. Every line is PROFOUND! Every scene is SHATTERED BY HUMAN TRAGEDY!<br /><br />Mostly, I felt like gagging. Yet, like any train wreck, I couldn't tear my eyes away. This dialogue might've worked on the stage, although I doubt it. On the screen, it was cluttered, haphazard, hackneyed and pretty much every other stereotypical negative adjective you can come up with to describe a really bad dramatic work.<br /><br />If you enjoy your melodrama in huge, heaping doses, you *might* enjoy the movie. Be prepared to wait, however. For all that melodrama, this thing sure plods along at its own pace.<br /><br />This script must've sounded a lot different when the actors involved were reading it to themselves. It simply doesn't work once they get around to delivering it in front of the camera.<br /><br />IMDB does us a great disservice, at times, when it uses its goofy computer-controlled \"weighted score\". Curse of the Starving Class deserves less than a 1.<br /><br />Character-driven fiction is great, but when you develop your characters by simply pushing them through hoops with no plausible explanation for their maturation or evolution, it isn't character development! Your characters must have a motivation. Being drunk for a while and waking up in a field is *not* character development. That's a plot contrivance.<br /><br />Stay away from this movie. Or at the very least, watch it muted. Perhaps you'll get some amusement from all the arm-waving the characters do.<br /><br />Oh, and word to the wise -- to prove that this is truly an artsy film, you see James Woods in all his dangly male \"look-at-me, I'm-the-figurative-and-literal-representation-of-the-naked-vulnerability-of- man\" glory.<br /><br />Don't say you weren't warned."}, {"rating": 0.5, "content": "THIS IS NOT A CHILDREN'S MOVIE!!!<br /><br />This movie is like a \"bad acid trip\" for kids under the age of 5. For a month my 4 year old from time-to-time would ask me \"Why was that rabbit bleeding from its mouth\" or \"Why did the bulldozer bury all the rabbits?\". (And that wasn't the worst of it). We stopped it about a 1/2 hour in but the damage had been done. Intensely morbid, oppressive, violent. Fortunately he's finally forgotten about the whole wretched thing. Whomever decided this movie should be marketed to children should be brought up on charges. ... (Go ahead censure me, my conscience is clear.)."}]}