{"rating": 2.6500000000000004, "description": "Details the graphic and shocking, yet undeniably tragic story of Rome's most infamous Caesar, Gaius Germanicus Caligula.", "spoiler_reviews": [{"rating": 3.5, "content": "When i first saw the movie being advertised i thought it was going to be another Disney movie that almost goes straight to video. I finally got around and rented it. I thought it was going to be bad because i couldn't see Shia in any other role than his recently cancelled show \"Even Stevens\". When i turned it on i was ready to turn it off from boredom in about ten minutes. It started a bit slow and i couldn't understand the beginning because the years didn't make sense then they explained that later in the show so i was relieved of wondering about that. All and all i thought it was a good movie and i would recommend it. The cast was top notch and even though i'm not a fan of golf it easily kept my attention with a good plot."}, {"rating": 4.5, "content": "If you like your sports movies to be about dignity and the best values then this'll work for you big time. Oversentimental in places? Sure, of course it is - and proud of it. It is the biggest and best ride in the Carnival and should be enjoyed as that. <br /><br />Big production values, simple telling, with creative shots: it is not complex, is a very nice and remarkably sweet film. It really feels like a labor of love from Bill Paxton; and I bet his son gets that.<br /><br />The build-up is slow enough to be enjoyed, the conflicts feisty, and the British vs. Americans handled with a degree of vaudevillian villainy, but the dignity between the two main transatlantic protagonists is always to the fore. I have minor gripes: the score wants to be James Horner but is too overblown, and there are too many close-ups, and panning shots for 2005, but if you want a straightforward, decent, and good-looking sports film then this is it.<br /><br />So here's the thing, and I feel like I know my film, but I actually liked it more than Seabiscuit: which is a better film, but Greatest Story is simply Disney at its core and hugely enjoyable! Thanks, Bill."}, {"rating": 4.0, "content": "Rainy day with not much to do. We were surfing the movie network channels and found this one just starting, so we gave it a chance.<br /><br />The more we watched, the more we became engrossed in the story. Its the old story of working class underdog trying to make it in a sport which at the time (1913 I think) was usually played by the wealthy upper class but this movie was every bit as interesting as Seabiscuit and this is also based on a true story.<br /><br />The acting is believable and the casting is brilliant. AND . . . . we are NOT golfers, so please don't miss this one just because its about golf. Any individual sport would serve the plot, because it's about the people. Golf works well for this story because of the class distinction and snobbery that seem to involve some who play the game.<br /><br />Bottom line . . . . Its a feel good movie. It's well put together and isn't it always fun to see those who think they are better than others get taken down a peg or two."}, {"rating": 4.0, "content": "Shia LaBeouf has impressed me before with his acting ability, but I can honestly say that I very much look forward to his next efforts...his portrayal of Francis Ouimet, a 20 year old caddy who ignores his father's insistence that golf is not his place in life and enters the 1913 US Open tournament in his hometown...the beginning of the movie does drag a bit, but it's necessary to set up the underdog subplot that Shia works so well...the entire cast is well-chosen and they work very well together in a story that, based on the actual event, has an ending everyone can discover before seeing the movie...but even knowing that information doesn't spoil the fun...Josh Flitter is delightful as Eddie Lowery, Francis' caddy, who keeps him grounded and loose while at the same time proving to be an invaluable part of Francis' effort...Stephen Delane is outstanding as Harry Vardon, the legendary British golfer who Francis idolizes yet does not fear...and who knows the background Francis comes from as he, too, had humble beginnings...Bill Paxton takes a formulaic movie and makes it worthwhile...bravo Mr. Paxton, and bravo to the cast...from the imagery to the story to the people who bring it alive, this is a movie to get, enjoy, and revel in...it's nice to have movies like this that we can feel good watching..."}, {"rating": 3.5, "content": "This is not a movie that I would typically watch at 2:30 in the morning, but I got into it and couldn't stop until it was over.<br /><br />Shia LaBeouf demonstrated that he is not just a young actor here, but could handle more demanding roles. The fact that he has been handed those roles in the last two years is testament to his ability.<br /><br />It was really his movie. Sure, there were others involved, but they pale in comparison to his role.<br /><br />This was a time when gold was reserved for the privileged. This victory opened it up to the masses, much the way that Tiger Woods has opened golf to all races.<br /><br />Like Harry Vardon (Stephen Dillane) said to Lord Northcliffe (Peter Firth): \" ...if Mr. Ouimet (Shia LaBeouf) wins tomorrow, it's because he's the best, because of who he is. Not who his father was, not how much money he's got, because of who he bloody is! And I'll thank you to remember that.\" Go get charged up."}, {"rating": 4.0, "content": "Both Disney and Bill Paxton did a fine job in conveying a story that is based in fact. You do not have to like the game of golf to appreciate the story of one man's struggle to overcome the odds. It could have been based on any sport or simply on any other situation which involves competition, though this one just happens to be related to Golf. The only problem I have with the story is that I would have liked to see a bit deeper into each of the main characters, esp. Mr. Ouimet. Mr. Francis Ouimet is a typical young man of his times, turn of the century America, where \"class lines\" are well delineated and woe be it to anyone who deigns to try to rise above his \"class\" standing. I did a bit of historical research and my biggest question was indeed answered, to my satisfaction. Although the circumstances are a bit different than those portrayed in the film, I came away with a feeling of content. I thoroughly enjoyed this movie, I believe you will too."}, {"rating": 3.5, "content": "Disney's Buena Vista Pictures presents a wonderfully told fact-based sports drama directed by actor Bill Paxton. Photography is superb, but story sometimes lumbers along. This film is about the 20 year old amateur golfer Francis Ouimet(Shia LaBeouf)and his competition in the 1913 U.S. Open. What a story; a once-in-a-lifetime chance for a supposedly incapable young man to play along side the best golfers of the time, including British champions Harry Vardon(Stephen Dillane)and Ted Ray(Stephen Marcus). A storybook ending leaves a knot in the throat. The cast also includes: Peter Firth, Elias Koteas, Marnie McPhail, Robin Wilcox, and possibly stealing the show is Josh Flitter, who plays Eddie Lowery, Ouimet's caddy and best friend."}, {"rating": 4.5, "content": "I was blown away by this film. I'm one of those people who just takes a risk with movies that don't especially appeal to me sometimes, and I've got to say this one paid off. I mean, Wow! Even my young boys enjoyed the film (5 and 6 at the time), though I'm quite certain this was not geared to their age groups.<br /><br />This movie was clean, too, which is a great plus. It is so great to sit down to a movie you thoroughly enjoy without profanity, violence (except one very brief scene) or anything else one is likely to find morally objectionable.<br /><br />This movie brought you along on a journey you are so ready to believe because of the great acting. You feel the vast range of emotions portrayed along with the characters.<br /><br />I never thought a golf movie would have me at the edge of my seat, but I couldn't help being intensely interested in how this one would turn out. I have nothing to compare it to since I have neither watched golf in reality or on film before, but everyone did a great job in keeping the pace and emotions captivating here. The score also did wonders; excellent, excellent score.<br /><br />Even if you don't think this would be your kind of film, watch it. You may be pleasantly surprised. I certainly was."}, {"rating": 4.5, "content": "This is first of all a good, exciting story, with well developed characters. But all the other details are well crafted on top of that, leading to a wonderful film. Don't let the Disney label lead you to think this is dumbed-down or only for kids -- it has a lot to offer to all ages, whether you like golf or not. One of the more impressive things is that the film manages to make a golf game look really exciting. And speaking as one of many who can't abide golf on TV, this is no small feat.<br /><br />The first half of the film does a good job of laying out the basic characters with their motivations and backgrounds, enough that you end up liking all the important competitors once the pivotal match begins halfway through. Sure, you root for Ouimet's character all along, but his primary opponents are likable and interesting in their own right. The background layer is important once the golf match becomes a match using minds as well as golf clubs, since you get a good understanding for what each person's strengths and weaknesses are as the play progresses.<br /><br />The computer effects are flashy, but they do help the story more often than not. The directing has all sorts of clever golf shots, and the period costumes and sets are really top notch.<br /><br />There are a few small quibbles -- many of the minor characters seem a little too stereotypically cast from the class warfare mold, but this is forgivable with the major characters so well drawn.<br /><br />Shia LaBoeuf playing Francis Ouimet is, as usual, callow and sympathetic. But the real standout is Steven Dillane, playing Harry Vardon. He rarely moves his face, but his intense, often sad, eyes and minor changes of expression say so much.<br /><br />Ouimet's caddy Eddie Lowery, played by Josh Flitter, steals the scenes he is in. After you see the film, Google to find the actual photograph of Ouimet and Lowery at the tournament, to get an even better appreciation of how incredible this match truly was."}, {"rating": 5.0, "content": "I am not a golf fan by any means. On May 26 about 10:30 PM the movie started with a scene in the late 1800's. Old movies I like but not golf however, within the first scene a young boy (Harry Vardon) is awaken by the voices of men. He goes outside to inquire what they are doing and is told they are going to build a golf something... So , then I turned the television off but something stirred me and it was back on. The movie is excellent. We then see this young boy now a man; professional golf player who is haunted with visions from his childhood. Then we meet the true focus of the movie Francis and the decisions he makes for golf. You meet his mother and father who want to protect him from the class thing that is so obvious during the period. Then there is little Eddie Lowery his caddy with encouraging words and little pushes that are instrumental in Francis winning. Don't want to give away too much . I was up until 2 A.M. This is super please see the movie."}, {"rating": 4.5, "content": "THE GREATEST GAME EVER PLAYED (TGGEP, 2005) is an amazingly uplifting, infectious underdog film that never (really) devolves into sappiness or heavyhandedness. Yes, it takes several liberties, as most Hollywood films do, but those liberties are forgiven as they actually add to the film's enjoyment, not detract from it. In fact, there are a lot of truthful moments in it. You can really tell that it's a \"Rocky\" type film from the film's outset, but who cares? Directed by none other than Bill Paxton (I know, right?!), it's expertly done and immensely watchable! <br /><br />TGGEP tells the story of Francis Ouimet (played with confidence, cockiness, and class by superstar-to-be Shia LaBeouf), an amateur golfer from a working class Irish-French immigrant family living in Brookline, MA, in the early 1900s. Ouimet qualifies to play in the 1913 U.S. Open. Included amongst his competition is the legendary Harry Vardon (played with immense class, dignity, and ferocity by Stephen Dillane). Ironically, Vardon is the 2nd underdog in this flick! The film starts in 1870s Scotland where land developers tell the youngster that they are building a golf course on his home and that golf is a game not for the likes of someone like him. Francis undergoes some of the same prejudice as a boy in early 1900s Brookline. The stories converge at the 1913 Open.<br /><br />What's ironic is that even as an adult and multiple major champion, Vardon is still an outcast in British society due to his upbringing. Francis learned much about golf from reading Vardon's books on the subject and Vardon is his idol all growing up. Unbeknownst to Vardon, they actually met back in 1900 in Boston after Vardon, who won that year's Open, was touring when Francis was only 7.<br /><br />In addition to Francis and Vardon, entrants in the 1913 Open include Vardon's friend and champion Brit Ted Ray (boisterous Stephen Marcus) and classless, chest-thumping two-time defending champion John McDermott (Michael Weaver). The film really does a good job of showing the different personalities of these men.<br /><br />Redheaded Marnie McPhail is ingratiatingly serene and stunning as Francis' supportive Irish mum and veteran Elias Koteas gives a stern, reserved, taciturn performance as his French dad. Addtionally, plucky young Josh Flitter (as Francis' pint-sized 10-year old caddy Eddie) almost single handedly steals the proceedings.<br /><br />Paxton throws in a lot of modern details, such as special effects zooming-in shots to show the scoreboard positioning of the players and CGI for a lot of the golf shots to keep the film exciting and at a brisk pace so as not to make the film too much of a period piece. But the film still convinces us of a specific time and place.<br /><br />What's interesting is that, while Rocky-like, this is all based on a true story! So the ending is satisfactory on so many levels. An entertaining film about golf set in the early 1900s...Wow!"}, {"rating": 5.0, "content": "The focus of the key relationship in a young man's life, that of his relationship with his father, was excellently portrayed in this movie, \"The Greatest Game Ever Played.\" The movie captured the essence of how important it is for a father to validate his son and let him know that he has what it takes to follow his dream.<br /><br />It didn't matter that economic and social class mores presented obstacles to be overcome by both father and son. It also didn't matter that others were acclaiming the son in exuberant celebration. What mattered the most was that he saw his father's hand and then his face of approval. The real life challenge for both father and son had been met.<br /><br />Considering that in real life the hero of the story kept his amateur status and became a businessman pretty much verifies that all that went before the match was the training ground for a valid father and son relationship."}, {"rating": 5.0, "content": "I thought that this movie was incredible. I absolutely loved it, even though my brothers didn't that much. The special effects were outstanding, and this movie is about my favorite sport; golf. The only thing that was disappointing about this amazing movie is that it is hard to watch two times or more in a row. This movie just absolutely tops everything else I have ever seen. It was everything I would expect out of a movie. I just loved it. Also, it was pretty kid-friendly. This movie helped me realize that when you put your mind to it, anything is possible. I would give it a pure 10/10! It was better than The Legend of Baggar Vants, and the two Pirates of the Caribbean movies combined. Absolutely amazing. Loved it."}, {"rating": 5.0, "content": "Oh my god what a story! This movie is very good and it had to be God who had this happen! You did a awesome job.The acting was really good you picked the right actors for sure. This movie is so good I am really glad you made this because if you had not then I would have never ever known about this story because I am not a big golf fan and I think it is kinda boring so thank you. I really enjoyed it and that is why I gave the movie a 10\\10.I liked Shia Labouf too he was perfect for the roll of Fransis Quimet. I hope most of that stuff you put in there was true also. Oh and some parts were funny and others I was just really happy."}, {"rating": 4.0, "content": "At 20 years old, Francis Ouimet (Shia Lebouf) as his whole life ahead of him - in a way. The son of an immigrant family living in the late-19th to early-20th Century-era United States, class was a very limiting fact of life. If one is born poor, one stays poor; if one is born into the bourgeoisie, one has a tiny bit of opportunity; if one is born into the wealthy class, they essentially have it made in the shade. British gold champion Harry Vardon and Francis' golf idol (played by the criminally underrated Stephen Dillane) is the exception that proves the rule. Born and raised in a poor British family, his accomplished skill at golf allowed him to rise from the dirty mess of the poorest slums to the lush greens of the English country clubs. He has not forgotten this life lesson. Francis wishes to follow in Vardon's footsteps and similarly uses his great skill at golf to get into the 1913 US Open at age 20. But a tough course and formidable opponents (including Francis' idol Harry Vardon) are not all that Francis must deal with as a less-than-understanding father and cruel societal framework stand in his way of living his own dream.<br /><br />I know what you are thinking - I thought it too - a Walt Disney produced film about the 1913 US Open starring the irritable Shia LaBeouf holds the possibility of being entertaining but it cannot possibly be a great film. Well, I am here to encourage you to think again. Despite what it may look to some on paper, The Greatest Game Ever Played is one of the best sport films in creation.<br /><br />As with every great sport film, The Greatest Game Ever Played includes many exciting sport scenes but it is not a film *about* golf - it is a character centered film about using one's talents, following one's dreams, and breaking out of class barriers. Where The Greatest Game Ever Played works excellently as a themed sport film it also works just as well as a period film - the film's featured costumes and sets being the next best thing to actual time travel. The film also simply *looks* great and virtually unknown music composer Brian Tyler set the film to a wonderful piece of music. The cast is great as well with a subtle but powerful Stephen Dillane as British golfing champion Harry Vardon, a hilarious Stephen Marcus as man's man golfer Ted Ray, a hammy Josh Flitter as Francis' pre-teenaged caddy Eddie, and a surprisingly good Shia LaBeouf in the lead role as Francis. Actor Bill Paxton (Apollo 13, Titanic) turns director here for the second time (directing a full-length feature) in The Greatest Game Ever Played. He produces a fine product - incorporating plenty of heart, ingenuity, and an attention to detail in the making of the film."}, {"rating": 5.0, "content": "I will divide my review into following 5 categories each accounting a maximum of 100%(if perfect) ________________________________________________________________ <br /><br />Visual Pleasure:[100%] This is extremely pleasing movie visually. I had a great time watching it. Golfing scenes are very well shot and the dramatic effects on the green were quite amazing. I also loved seeing the old wooden golf clubs and the bag.<br /><br />Director's Work:[70%] Bill Paxton is more associated to acting but this film shows he's got talent. Did a decent job.<br /><br />Acting:[90%] Shia LeBeouf was very good in his role of Francis Ouimet(this guy can ACT well). The rest of the cast was also good.<br /><br />Entertainment Value:[100%] I enjoyed every minute of it. It was overwhelmingly entertaining.<br /><br />Script:[91%] Based on a true story and therefore it makes the film that much more special. It was intriguing right from the start and loved every scene till the very end.<br /><br />__________________________________________________________________ <br /><br />My Advice: Definitely a MUST watch for all the Sports lovers especially Golf(You all will love it). Anyone who is looking for a nice entertaining movie and doesn't hate Sports can watch it. <br /><br />_____ <br /><br />10/10"}]}