{"rating": 3.35, "description": "A rape victim is exacting revenge on her aggressors in a small town outside San Francisco. \"Dirty\" Harry Callahan, on suspension for angering his superiors (again), is assigned to the case.", "spoiler_reviews": [{"rating": 1.5, "content": "Okay, during this past thanksgiving break, whilst having the whole family together everybody decided to go see a movie, and since Fred clause was voted majority, thats what we went and say. <br /><br />To start off the movie had so many plot holes it was pathetic. Simple explanations of why a certain event was happening was void. example; who the heck is trying to 'shut down' Santa clause? Is it some sort of corporation? A little explanation would of been lovely. <br /><br />Second: The movie tossed you flimsy characters that evoked no sympathy from you about their feelings or actions. example: the little elf named Willie and the only tall girl in the elf village. they see each other twice and then they are a couple and i could of cared less because this movie didn't make me care. <br /><br />Third: I suppose this was suppose to be a family film? Its rating was low at just PG. For a family film there were several articles of suggestive conversation. It didn't bother me, but if i were a parent i could see a problem. <br /><br />Through the whole movie Paul Giamatti looked extremely bored with his role, but honestly he was the only one worth watching in the movie. Vaughn had a few funny moments but played the same character he has for the last two movies. mouthy frat boy. (nothing against Vaughn, he's been good in other movies)<br /><br />so this movie gets a 3 out of 10 stars from me, just because somebody had to put in the effort to produce, film and release this flick. <br /><br />In my opinion i would definitely pass on this flick, or if you HAVE to see it save it for a rainy day rental."}, {"rating": 2.0, "content": "How hard is it to write a watchable film with Vince Vaughn, Paul Giamatti and Kevin Spacey? Apparently VERY difficult for the writers here.<br /><br />I still have no idea how Santa is younger and looks 20 years older than Vince (who plays the BIG brother). I must have missed that part of the story but in reality, it really didn't matter. Many scenes seemed out of place and contrived; the kind of \"funny notion\" scenes that are drug out WAY too far to where any sense of comedy is lost.<br /><br />The director/producer tried to go \"tear jerker\" at the end, which would have been suitable if ANYTHING leading up that point had been worth following.<br /><br />Ugh, major disappointment. I can see how some people might enjoy this OK, since many people will take any garbage they're fed, but I would strongly encourage waiting for DVD on this one. NOT worth the $23,978 it takes to get your family to the movies these days."}, {"rating": 2.0, "content": "Every Christmas eve I make my kids endure yet another showing of It's A Wonderful Life. I also thoroughly enjoyed Bad Santa. So sue me. I admit it. I like cheesy, schmaltzy movies. I like excellent, intelligent ones too, but as with so many things, variety is a good thing. What would the Christmas season be without the annual cinematic ka-ching ka-ching of Santa in all his guises, from Edmund Gwenn to Billy Bob Thornton? Fred Claus will make no one forget Bedford Falls, but I do not believe a Christmas film should have to reach iconic stature to succeed. \"Fred\" is a perfectly OK holiday movie, with enough humor for the adults and sufficient charm for the kids. My wife and I laughed a lot, even if most of the humor was obvious and Vince was just being Vince. Paul Giamatti was a top-notch Santa, which helped a lot. Not a great flick, and unlikely to become must-viewing for anyone's annual Christmas traditions. But my wife and daughter and I enjoyed it for what it was, holiday schmaltz with a small dash of spice. There's nothing wrong with that."}, {"rating": 0.5, "content": "Painfully bad Christmas film that has an equally painfully bad performance by Vince Vaughn, who is paying his usual frat boy self but this time for a children's movie but with out the wit or charm that is in his R rated films. Vaughn seems like he's on autopilot though most of the film and he keeps running into walls with his lackluster performance. After 30 minutes into the film, you would be in touch your inner scourge and say \"Bahumbag\" at how unfunny this film is and after another 30 minutes, you will want to walk out over how unbearable the film has gotten during that point. Out of all the actors involved in this mess, only Paul Giamatti and Rachel Weisz brings some life to there perspective paper thin roles and that's manly because they are both way too good of actors to be in this film. Paul Giamatti brings some depth and warmth to the character of Saint Nick himself but he's forced to Vaughn's level of juvenile behavior when they are doing their sad sibling infighting. You can see in Giamatti face that he's not having fun with his role and it painfully shows in certain parts of the film. Rachel Weisz brings a sense of fun and spirit to her role but she really does not have much of a character to work with and you can see in her face that she's well aware of that, so much so that she seems irritated in certain parts of the film. Fortunately for her, she's not in the film much at all and is able to save some face, unlike Giamatti, who looks like he's about to fire his agent by the end of the movie. The direction also feels uninspiring, like there is no feeling or flow to be had and this is a supposed to be a holiday movie but it ends up feeling like you are just staring at a fancy widow display that is being torn down.<br /><br />I don't know what went wrong here but with only two actors involved (Giamatti and Weisz) trying their best to at least bring something to the table with a unfunny script they had to work with, spotty direction with no feeling for the subject at hand ( and this is a Christmas movie of all things) and a actor who just does not care about his performance (Vaughn), you have a very unevenly bad film that is very painful to watch."}, {"rating": 1.5, "content": "I just saw this film tonight and I have to say that it's a mess. I love Vince Vaughn but he ends up more annoying that funny here and the film is more than less a remake of the crappy 80's classic \" Santa Claus the movie\" but with out the camp or the bad Sheena Easton song at the end. .The story is your run of the mill black sheep in the family who comes back to face his family for the holidays kind of thing but with North Pole as its setting. Of course Fred (Vince Vaughn) is the family screw up who comes home after a series of set backs that include his girlfriend (Rachel Weisz in a cameo role) dumping him, so he comes home to face his parents and his more successful brother Santa Claus (Paul Giamatti) and wacky high jinks follow with a bit of sibling rivalry and a bit of anarky as well that threatens all of Christmas. Now if you think you know the ending of this film, I think you would be right because it's predicable to the hill. As for the acting, Vince Vaughn plays the same lovable loser he always plays but this time he ends up more annoying than likable, Miranda Richardson plays Mrs. Claus but the role is more than less one note, Elizabeth Banks plays Santa's assistant but she's not much of a character at all other than a neurotic joke and poor Kevin Spacey ends up basically playing the same person he plays in the film \"Glengarry Glen Ross\" but a little more anal. The only two actors who come out of this film with their dignity intact is Paul Giamatti, who brings a real sincerity and warmed to his role as Santa Claus but he looks somewhat embarrass to be in the movie and you can't blame him and Rachel Weisz, who manages to do a lot more with a very small role than most of the main actors do with theirs, which is a shame because both Rachel Weisz and Paul Giamatti deserved a lot better than what this script gave them.<br /><br />To put it in a nutshell, a major disappointment."}, {"rating": 2.0, "content": "Alien Hunter: 5 out of 10: Is it me or does every movie that starts in Roswell, New Mexico suck. Take Alien mixed with The Thing, mixed with Contact, mixed with of all things On the Beach, The Andromeda Strain, the classroom scene from Raiders of the Lost Ark and a throw in a little Stargate to boot. <br /><br />Derivative doesn't even begin to describe this movie. Of course with nothing original plot wise they amp up the gore and sex right? Nope gore is a blink and you miss it affair and sex is all tease. (James Spader causally mentions he needs a shower and the delectable Leslie Stefanson asks to join him\u0085. he turns her down. AGGH!) <br /><br />In fact if a movie ever needed a shower scene to liven things up this is it. I mean if your going to have impossibly good-looking women in white bathing suits wandering around an Antarctica research base why not go for broke.<br /><br />With about 30 seconds of actual thrill in the entire movie Alien Hunter is remarkable serious and slow going for a sci-fi adventure. Needed a much better plot twist to liven it up and by the way the Alien itself is a horribly clichéd artifice and has virtually no screen time for someone who shares half the title. <br /><br />I also inquired during viewing what is with the Children of the Corn in space motif. (Note that since Jason of Friday the 13th fame, Pinhead from Hellraiser and that Leprechaun have all traveled to space to slay nubile teenagers why not the cornfield?) The characters in the cornfield dress like Logan's Run extras and I was just waiting for the stalks to come alive and attack them.<br /><br />That however would have been exciting and apparently against this movies covenant. The acting is mostly fine as Spader reprises his Stargate role while Stefanson and Janine Eser model the latest in Antarctic beachwear. John Lynch however read the whole script and acts the like the insane bad guy well before the story would indicate it.<br /><br />Alien Hunter is a disappointing derivative slog that makes me pine for a proper Children of The Corn in Space movie."}, {"rating": 1.0, "content": "I am oh soooo glad I have not spent money to go to the cinema on it :-). It is nothing more than compilation of elements of few other classic titles like The Thing, Final Fantasy, The Abyss etc. framed in rather dull and meaningless scenario. I really can not figure out what was the purpose of creating this movie - it has absolutely nothing new to offer in its storyline which additionally is also senseless. Moreover there is nothing to watch - the FX'es look like there were taken from a second hand store, you generally saw all of them in other movies. But it is definitely a good lullaby."}, {"rating": 1.0, "content": "This movie couldn't decide what it wanted to be. There were a couple of sub-plots that for awhile made you think these items would all come together in the end... but they didn't. If you want a \"alien in the frozen waste\" story, stick with the 1950's version of THE THING (not the abomination that was remade in gore-o-vision 20+ years later).<br /><br />I couldn't get over the fact that the \"alien\" looked pretty much recycled from INDEPENDENCE DAY. <br /><br />The \"bare minimum\" sets would have been more effective if they had hired actors who could actually act and carry off the intended mood.<br /><br />Lots of scenery chewing with little payoff."}, {"rating": 0.5, "content": "Snuggle down in your favourite chair and switch on the play-station, as you toss this into the waste disposal unit. Spend a useful 90 min. living your favourite game. Disjointed - poorly filmed - non directed junk. It takes a bits from several other \"science fiction\" movies and badly attempts to join the parts into a pathetically weak story. There's nothing new here, the filmmakers do not seem to realise that providing simple entertainment would achieve a monetary game, but a touch of skill ingenuity and flair is required to turn it into a good film. Any money spent watching this is a waste, and personally i would like my 90 min of life back."}, {"rating": 2.0, "content": "Is it a remake og the Thing (1982/1951), i think it is, there are so many factors from det previous movies do deny it.<br /><br />So the acting is bad, James Spader does a superlow stargate re-enactment of himself, with his coffy mug and his somwhat strange thinking/movements but that's about it, the other actors i did't even notise. You don't get the feeling of getting to know anyone of the main characters. And the plot evolvement is slow, boring and, yah i know what is about to happend in 30mins. Score/music is ultraboring, imean there are alot of ubertallented people out there that would make scores for a coke and a credit, but this is major crap. Some of the special effects are nice, if it was made in early 90's. If you like Slimy Aliens, chills and thrills, don't whatch this movie. its a dull combination of the Thing, Alien 3, Outbreak and some Jerry Bruckheimer/Michael Bay production gone really really bad. Now this combination would be cool if somone knew what they where doing, and the only ones on this production that knew that was, no one.<br /><br />Though i have seen far worse, i would not recomend this movie to anyone, but if you are up one cold night, and just wanna glanse at something, it will pass the time, slowly."}, {"rating": 1.5, "content": "Begins better than it ends. Funny that the russian submarine crew outperforms all other actors. It's like those scenes where documentary shots...<br /><br />--- SPOILER PART ---- The message dechifered was contrary to the whole story. It just does not mesh.<br /><br />"}, {"rating": 2.0, "content": "An unoriginal, overly predictable and only mildly entertaining low budget rehash of a sci-fi formula that we've all seen a hundred times before - a group of scientists in isolation confronting some unknown alien something, and in of all places (surprise, surprise) Antarctica!<br /><br />The film features James Spader and an almost nameless supporting cast (with the exception of Carl Lewis, who's actually not that bad for a non-actor) - who deliver ho-hum performances that do little to invigorate the script's unimaginative dialogue. To make things worse the film's pace is slow, there's almost no subplot, and the few action sequences are stereotypical and not that exciting. Its little wonder that this thing went straight to DVD. What is a wonder is why Spader - an excellent actor at times, who won the Cannes Best Actor award for `Sex, Lies and Videotape', and did a splendid job in the innovative sci-fi flick `Stargate' - chose to sign onto this lackluster project. Or maybe not, if you look at his career, for it seems he has invested his talents in more misses than hits.<br /><br />The most remarkable thing about `Alien Hunter' is how they managed to cram in so many elements from so many great sci-fi films, and still have the thing turn out so listless and contrived. There are huge borrowed bits from `The Thing' (both Howard Hawks' original and John Carpenter's excellent 1982 remake), `Contact' and `Outbreak'; a few hints of `Alien', CE3K', `The Andromeda Strain', `Kubrick's `2001' (i.e. the `alien black box') and `Mission To Mars' (i.e. the mystery message); and even a little dash of `Sneakers' and `A Remarkable Mind' (although not sci-fi films, they share a `cryptology' connection). Hell, there's even cornfields and Antarctica, just like the recent `X Files Movie'. And the luminous translucent spaceship at the end looks exactly like something that was plucked from an outtake from `The Abyss'.<br /><br />Its all been done before and done a whole lot better, although I will admit there were a few mild surprises towards the end. I could say a little bit more about the plot, but there's absolutely no need. You already know over half this movie without ever seeing it. (5 out of 10)"}, {"rating": 0.5, "content": "Very bad acting, and a very shallow story. Not even a decent B-Movie<br /><br />Events that were suposed to be shocking like humans geting on board an alien ship were boring and very lame.<br /><br />This is one of the worst sci-fi I've ever seen. I saw the 5.0 stars and decided to watch it since i like the genre, but it sucked so bad.<br /><br />Now there's really very few good movies on ALIEN subject, I think because most of them are low budget<br /><br />I give it 3/10"}, {"rating": 1.0, "content": "With one of my very favorite actors, James Spader, I expected this film to be at least tolerable. It wasn't. After the first half hour I watched the rest of it with the remote control in my hand so the fast forward was at the ready. So trite, so standard, one knows what's going to happen in each scene. One can even predict the dialogue word for word. This is one of those movies that makes one scratch ones head and say, \"How did this movie ever get made?\" In an effort to say something positive, I'll add that there are some mildly entertaining special effects. But, on the whole, if you've seen 5 Sci/fi movies, or you are over 9 years old, do yourself a favor and skip this one."}, {"rating": 1.5, "content": "Recap: Something mysteriously dense that transmits radio signals is discovered in the ice of Antarctica. The mysterious block is dug out and brought to a research station on Antarctica. Julian Rome, a former SETI-worker, is brought in to decipher the message. Problem is that one of the researchers is a old girlfriend of his, and the situation quickly turns awkward, especially since the other female researchers practically throw themselves at him. And the block of ice with the thing inside is melting unnaturally quickly. Soon the object is in the open. The mystery continues though as the object generates a huge amount of electricity. It is decided to open the object, but just before that is done, Julian decodes the signal. \"Do not open\". But too late, and the object explodes as it is finally breached, and two things unleashed on earth. The first is an alien, that had been dormant in the object, and the other is a virus that instantly kills the research staff. And Washington, that is suspiciously updated on this historic event, decides that those things can not be unleashed upon the earth. So a Russian nuclear submarine, carrying nuclear weapons is sent to Antarctica.<br /><br />Comments: The movie holds a few surprises. One is Carl Lewis who surprisingly puts in a good acting performance, and the other is that the special effects that are beautiful, well worked through and a lot better than expected. Unfortunately the story holds a lot of surprises of its own, and this time not in a good way. Actually it is so full of plot holes that sometimes the movies seem to consist of almost randomly connected scenes. It is never really explained why Washington know so much, why Washington is able to command Russian submarines, why the object is in the Antarctic and has woken up now. It is really puzzling that the alien pod is transmitting in understandable English. Some might want to explain this with that the alien had been to Earth before and knew the language (and obviously chose English, why?). But then it is very confusing why the nice aliens that apparently want to save the Earth from the virus, send their \"Do not open\" message encoded! And finally the end is as open as an end can be.<br /><br />The movie is a little entertaining but too much energy (from me) must be diverted to fill in the voids in the plot. Therefore the total impression of the movie is not too good.<br /><br />3/10"}, {"rating": 1.0, "content": "\"Hey everybody! I've got an idea, we found this egg-shaped thingie from outer space so why don't we thaw it out and open it up?\" \"Yes, I know that would be the dumbest thing a scientist could do, and it could be filled with contaminating bacteria or viruses unknown to earth and could potentially wipe out the human race, but hey, I want to know what's in it\". \"And nobody tell NASA, they might take it away from us\". \"Wow this thingie gives off vibes!\" \"Yes,really strong ones on contact so don't touch it but it's okay to cut it open\". \"Hi there handsome, check out my nips\". (Later that day); \"DO NOT OPEN\"!!!!! Uh oh, we have to run all the way to the lab and tell them not to open it because we don't have phones or radios or intercoms even though we have a gazillion dollars worth of other equipment here. \"I've never seen such organic technology!\" \"Yeah, lemme take this stick and stab it.\". \"I'm getting out of here, I don't care if I do kill the other 6 billion people on Earth, nobody's nukkin' me!\" \"Look! it's the friendly aliens from \"The Abyss\"! They want us to come with them\". THE END"}, {"rating": 2.0, "content": "The acting, other reviews notwithstanding, was remarkably well-done. Brad Pitt handles the role of an annoying, obnoxious Austrian climber quite well. Other acting is fine. The story could have been riveting, but somehow, it misses - one never really understands or cares for the characters shown, and so the story, which could have been quite dramatic, fails to draw in this audience.<br /><br />Beautiful scenery and cinematography, a remarkably dramatic true story, important events that shaped the world that we live in - but I could not, try as I might, involve myself in this story. As an unabashed Brad Pitt fan (I consider him one of the top 5 actors of his generation), I expected to *love* this flick - and yet, it left me cold.<br /><br />It could be a failing within myself, but I tend to point toward the creative end of this movie - direction, scriptwriting, production, editing - somehow, they lost me. It's a shame, because it could have been wonderful.<br /><br />Good acting, dramatic story, beautifully shot - it should have been magnificent. It wasn't. Probably worth watching, just to make your own mind up on it - but don't expect too much, and perhaps you won't be as disappointed as I was. Mostly, it bored me."}, {"rating": 2.0, "content": "OK, here it is: \"Nazi mountaineer befriends the Dalai Lama.\" What we do is, first we get a major star with no idea whatsoever how to do a Germanic accent, and we let him flounder around between French, German, American, and British for over 2 hours. Then we concoct a series of wildly improbable events and space them apart very widely, so that the plot inches along almost imperceptibly. But just to make sure the viewer doesn´t fall asleep, we throw in details which are shockingly absurd, such as our hero smoking a cigarette at an altitude of 22,000 feet. Naturally, we must also remember that our target audience does not want to read too many subtitles, so we have every character, even the lowliest peasant in the forbidden closed-off city of Lhasa in 1943, speak perfect English, also with dubious accents. Of course, the trickiest part is how to handle the spiritual and political aspects of the story, so what we do is this: we have the Dalai Lama befriend the now-reformed Nazi because the latter is so good at fiddling with film projectors, radios, antique cars, and any other devices with represent the freedom of the capitalist west. In return, our hero learns from his young protegé a kind of vague, undefined Buddhism which is never really brought out or treated in a serious fashion. We also have lots of scenes with the hero flaunting all the marks of respects and protocol which the rest of the Tibetan society accords the Dalai Lama, even as we pretend that the hero has deep and profound reverence for these people and their spiritual leader. In other words, we just expect the audience to believe that this guy is now a Buddhist, sort of, in his own way, even though we ourselves don´t seem to know what his transformation entails or how far we want it to go. And last but not least, we hang a statistic onto the end of the film about how appallingly the Chinese have treated the Tibetans (which is certainly true), thus opening ourselves up to charges that we have made a \"political\" movie, even though it is nothing of the sort. So, zat ist my idea. Vat do you zink? Can ve make zis movie?"}, {"rating": 1.5, "content": "i read the book \"7 years in Tibet\" from Heinrich Harrer and was fascinated of it. then i immediately grabbed the DVD and started to watch the movie. i remember the first time i saw it back in 98, i kinda liked it. well, now i watched it again in full knowledge of the book it is based on. and soon i realized how WRONG it all was told:<br /><br />when they enter Lhasa the people start to stick their tongues out of their mouths and Thewlis and Pitt have the impression that its the way to say hello in Tibet, so they greet back... in the book Harrer explains, that sticking the tongue out is a sign of absolute humbleness and loyalty in Tibet and they may do it in front of the Dalai Lama but certainly not for these two europeans! not only the mother but even the Dalai Lama himself was wearing glasses in the public. in the book Harrer mentions, that no one in Tibet wore glasses to that time(sorry forgot the reason, but its explained in the book too).the young Dalai Lama did, but only when he was alone and nobody could see him! and what about that Mao tse tung lookalike, destroying the mandala in front of the young \"living buddha\"?? childish... and the tailor made Harrer and Aufschnaiter tibetan clothes not European designer suits! why are so many events that really happened eliminated from the story, just to fill the time with a fictional love interest (the female tailor...)that is completely unimportant? just like the whole story about harrers son, rolf. not one word is mentioned about him or even any family member of harrer in the book. but that was OK for me because \"7 years in Tibet\" is not a book about harrers person. its about tibet. I'm very disappointed by this \"adaption\" of the famous book. and i bet heinrich harrer was, too... 3 stars, just for the cinematography."}, {"rating": 1.0, "content": "I've read all the comments on this film. I am a great admirer<br /><br />of the Dalai Lama. As such, I read the book upon which this<br /><br />film was based. The movie is an ugly and demeaning fictionalization of the truth. I do not criticize it for<br /><br />altering small details or events for dramatic purposes; it is<br /><br />not a documentary. But the script CHANGES the impact, reaction,<br /><br />realities, and changes in EVERY main character. It vastly alters<br /><br />the real relationship between Harrar and the young Dalai Lama. <br /><br />From the ridiculous rivalry for a Tibetan woman (which demeans<br /><br />the culture of Tibet) to Harra's music box gift, to Harrar's<br /><br />change of heart, everything about this movie is false - except<br /><br />for the amazing photography. I understand that the shots of the<br /><br />Potala (the palace) were smuggled out of Tibet. However,<br /><br />changing a real story about the relationship between two people,<br /><br />one of them very important to this world, in order to build up a<br /><br />movie star is sad"}, {"rating": 2.0, "content": "I can't believe it, IMDb really does have every TV show known to man! I have not seen this show in over 20 years. I only remember two episodes, and I barely remember those. I remember that Tony may not been on from the start, because one of the episodes I remember is the one in which everybody trying to get Tony to join, but he rejects them, but typically at the end of the show he becomes a member of Power House, with everybody cheering.<br /><br />The other one I remember is the one where Lolo for some reason pretends to be dead,(complete with funeral and mourners). I don't remember why he plays dead, or how the show ends.<br /><br />This is one of those shows that I convinced myself that I must have dreamed up since no one else had ever heard of it."}, {"rating": 2.0, "content": "This doesn't quite plumb the depths of Creepshow 3, but it comes close. It also uses the same technique of using some of the same actors in multiple roles throughout the anthology, which is distracting to say the least.<br /><br />It also rather irritating rips off The Twilight Zone (with the bookshop being comparable to Serling's later Night Gallery). Unfortunately, the producers & writers forgot that Serling would build up sympathy for his characters before messing them over. None of the characters are particularly sympathetic or interesting until the last segment.<br /><br />Framing story: Adam West is... well, himself. He doesn't go the Bruce Wayne/Batman campy 60s route, but he rarely does. He simply plays the not-particularly-enigmatic \"Jay\" (there's an ominous spine-chilling name to compare to the likes of Dr. Terror, Eramus, and The Cryptkeeper), and makes some mildly awkward/creepy statements.<br /><br />Abernathy: Seen Rod Serling's \"A Stop in Willoughby\"? Then you've seen this. The red herring of the nutso wife is introduced to no purpose, but even the main character's friend identifies him as a wimp. As well directed as can be expected, but basically incoherent.<br /><br />Nex's Diner: Reminiscent of various Serling time travel stories, mixed with Steve Allen's \"A Meeting of Minds.\" Most of the actors aren't too bad (except for Josh Astin as Cassius, who manages to walk, talk and even breathe awkwardly), and the idea is mildly interesting. But like Abernathy, it doesn't go anywhere. The main character raises some relatively reasonable questions, bugs out a bit (who wouldn't?), and for some reason he ends up banished to a nuclear wasteland.<br /><br />Life Replay: Not a bad little piece, and manages to predate both Click and Creepshow 3. I suppose it says something that people are fascinated by the magical properties of remote controls. The main character is mildly sympathetic. Nothing substantially innovative here, but it's okay.<br /><br />Fighting Spirit: You see the twist coming a mile away but like the main character, it has some heart and it's a decent story of defeat and redemption.<br /><br />Finale: So... why do people end up in cold storage in silver lame suits? Don't know. And doesn't make sense. So... all the protagonists wandered into the bookstore and became trapped? Kinda undermines the happy ending with the boxer (thanks, guys!), and the guy in the first segment died. So how did he get trapped? Did he visit the bookstore before he died, got trapped and... didn't die? What? Huh? I supposer this isn't expected to make sense because it's supernatural. But still...<br /><br />Overall: basically not dissimilar from the two newer Twilight Zone series, or some episodes of Tales From the Darkside or Monsters. The last two stories and part of the second are probably worth your time. But there's nothing really spectacular here."}, {"rating": 1.0, "content": "I actually felt bad for the actors in this thing. No doubt a high school drama class could do a better job or at the very least as well a job. The actors must have thought this would be their big chance working in a film, it certainly was not. Besides the terrible acting the stories were boring and for the most part predictable. The one about the remote control didn't even make any sense. To bad cause it had the best premise in the bunch.<br /><br />I'm all for supporting low budget films and giving new film makers a fair chance, but this turkey is a waste of time and an insult to the viewer. I only watched it because of some good comments posted here. They must have been planted by people with ties to the film. You may fool people into watching this, but you can't fool them into liking what they saw.<br /><br />I gave it a 2 instead of a 1 because at least the boxer story tried to be heart warming. Sure it failed miserably, but it tried. I reserve 1 s for the worst of the worst.<br /><br />Do yourself a favor and skip this dribble. I wish I had."}, {"rating": 2.0, "content": "And maybe, as Fred Sandford used to say, \"one across the lips\". That to those who released this film on an unsuspecting public. And perhaps to the person in \"Rue Morgue\" who called this a \"Fender Hellbender\" and said it was good.<br /><br />Five young girls, apparently taking a short-cut home from a high school football game, become lost and stop to ask directions at some small store in the middle of nowhere. While there the driver accidentally hits a parked SUV & knocks out a headlight, but the girls all decide to just leave & not go find the driver. But the driver does come to find them, and it's not just that the headlight on her vehicle got dinged, it's for another reason that the girls do not yet understand. When the driver does first catch them she (yes, it's a she) brandishes a shot gun & makes them strip down, and keeps screaming at them, \"how much did you see?\". Of course the girls are scared to death & don't know what she's talking about.<br /><br />As the night rolls on the girls end up in a cat and mouse game with the driver of the SUV, who manages to inflict all manner of injuries on the girls, who are remarkably resilient to shot gun blasts and screwdrivers where they didn't want them. Eventually they come to find that something happened back at that store after they left that is the reason for this woman's psychotic rage. And eventually they have a chance at revenge and take it about as far as they can go.<br /><br />There are elements of this film that are rather disturbing and scary, but unfortunately, those moments are undermined by bad acting, bad dialog, and huge lapses of credibility. One girl is hit by a shot gun blast and appears to be mortally wounded, and she's feeling cold, her life is passing before her eyes, but she got better? And how far can a mini-van run on an almost empty gas tank at speeds of 80 miles per hour? I need one of those things, it apparently gets GREAT mileage.<br /><br />There should have been an ending when the girls got their revenge, but the film goes on for a bit after that, which is an anti-climax, but they at least learn some of what set the woman off, and the driver is still worried about \"messing up her mom's van\", which is obviously the least of anyone's worries.<br /><br />So this isn't the worst film I've seen, but it's too amateur to be good and yet a bit too scary and gruesome at times to be completely terrible. But it does take the cake for plenty of shrill hysterics and you'll want to put two across your ears if you watch this. Which, by the way, I don't necessarily recommend. 4 out of 10."}, {"rating": 0.5, "content": "Five Across the Eyes starts as five young teenage girls are driving home in time for their curfew, they stop off at a store & accidentally hit another car & decide to just drive off & leave it. Soon after the other car forces them to stop & a crazy woman with a shotgun gets out & shouts at them, makes them take their clothes off & makes them pee on them & then randomly drives off. Shaken & shocked the girls think their ordeal is over but the crazy woman comes back for seconds as she seems intent on killing the terrified girls who are lost & are low on gas...<br /><br />Produced & directed by Greg Swinson & Ryan Theissen with Swinson writing the thing & Theissen responsible for the cinematography & editing I have to say that Five Across the Eyes is easily one of the worst films I have ever seen if not the worst, I mean I'm struggling to think of a film I have seen that's worse. Now let me start off by saying that I am sure a lot of the film-making decision taken here were deliberate to try & provoke atmosphere, tension, realism & suspense but there is not one aspect of Five Across the Eyes that I didn't hate it to be honest it looks like a bad home video that has been put up on YouTube & even then it's still slightly embarrassing & a frankly worthless waste of 90 odd minutes of my time that I could have been doing something more entertaining & fun like pulling my fingernails out with pliers. The reviews on the web seem quite positive but on the IMDb (the amount of 1 Star comments is revealing & they can't all be wrong, right?) & it's message board which I think is much more of an indicator of what the average person thinks it's absolutely trashed by just about everyone & the phrase 'the worst film I have ever seen' is used a few times & to be fair most of these negative comments mention th same things & I have to agree with them. The story is terrible, alright I suspect it's meant to be minimalistic but this minimal? There's never any reason or explanation for the events that happen & it just feels totally random. It goes on for ages, the amount of plot here would struggle to fill a thirty minute made for telly program let along a full length feature. The dialogue is awful with these annoying girls who don't seem to have a brain cell between them taking about random stuff & screaming a lot. Oh god the screaming, there are seemingly endless scenes of these girls screaming or crying or whining which not only irritates & annoys & prevents any sane viewer feeling any sort of sympathy for them it also makes what they are trying to say almost impossible to hear properly. Then there's the real killer, the entire film is set & shot within the confines of a mini van, seriously the camera never leaves this car & as you can imagine it gets really boring, add that the low body count of just one person killed on screen & Five Across the Eyes is a film that I hated with a passion.<br /><br />On a technical level again I can see that the film-making style here was a deliberate choice but I have to be honest again & say Five Across the Eyes is the worst looking film I have ever seen. As a fan of film I like my films to look like proper films as it's a visual medium & I definitely don't want them to look worse than the average YouTube video or my home films shot on a camcorder while I was drunk. It really does look that amateurish & that bad, it's a complete eyesore & I hated every moment of every second of it. Just think The Blair Witch Project (1999) only ten times worse looking & sounding & you will be almost there. There are times during Five Across the Eyes when you literally can't tell what's going on or happening because of the camera-work & the almost pitch black & grainy contrast levels. The violence is tame too with a few splashes of blood & a stabbing at the end.<br /><br />Low budget doesn't even begin to describe Five Across the Eyes, with a supposed budget of about $4,000 this is easily one of the lowest budgeted films ever given a wide release. The two vans in the film were owned by members of the production & that's basically pretty much the entire budget right there, the locations. The acting is pretty bad by the main cast, I just hated all the fake put on crying & screaming that didn't convince at all but did irritate immensely.<br /><br />Five Across the Eyes will go down as one of the worst films I have ever seen & I have seen a few films, whenever anyone now ask's me what's the worst film I have ever seen Five Across the Eyes will definitely get a mention. I hated it, every single aspect & wretched moment of it."}, {"rating": 0.5, "content": "I never finished this movie for a reason, it was dreadful and thats just the acting. I wasn't even sure what the film was about tbh it didn't make a lot of sense and the violence was awful. I mean ususally i like some nude in a film (lol) but it was just sick because of what was happening. ALL the characters annoyed me and it was just full of loud screams and the camera was shaking at parts and it looked like a sequel to the blair with project but without any good qualities. This is one of the worst movies i have seen in a long time and would like my time back please. i wouldn't recommend this film to anyone or even consider it. (N)"}, {"rating": 0.5, "content": "Im the type of person who always goes 2 to horror section when I'm picking a film, so i picked five across the eyes, i was disgusted with this film and thought there was no story line and no point that you could enjoy it,it made my skin crawl to think that people like to watch films that just encourage violence for the hell of it it was low budget and very rubbish! i think i could of done better myself. i think that it was the worst film i have ever seen in my life and you should not bother to watch it the actors were rubbish the camera was awful the picture was bad and the sound was not up to scratch, i think it was a little bit like a cheep rip of off the baler which project and it has not worked at all it was foul."}, {"rating": 0.5, "content": "Less than 10 minutes into this film I wanted it to end as it was painful. All this \"horror\" movie was about was a group of whiny bitches doing stupid things for 90 minutes, arguing, crying and screaming. Do not let the positive reviews fool you as this really is a terrible movie and you really shouldn't watch it.<br /><br />The movies plot had potential to be something great, but it just doesn't happen. A group of five \"teenage\" girls are driving home one night when they find themselves being pursued by a crazed female driver who wants to kill them. Two minutes into the movie, and the characters are already arguing and this doesn't stop. All we have for 90 minutes is a bunch of girls whining, crying, screaming, \"acting\" and arguing. None of the dialogue is even remotely interesting too, so you don't get to really know these characters or enjoy them.<br /><br />The acting was terrible and I was shocked to find out that these characters were meant to be teenagers. None of these women looked a day under 20, and one of them easily looked like she was nearly 30 years old. At least get people who look the age. None of them gave even remotely decent performances, and just seemed like they were picked off the street or were friends of the director with no acting abilities. The \"actress\" who played the killer overdone it, but she at least showed something that the other girls didn't - a little bit of talent.<br /><br />The characters don't help things because these girls are a bunch of whiny, stupid bitches. That is all I can really say about them, and it did not help that they ALL survived. If I have to go into detail, in one scene the girls are being chased by the killer and having their car knocked a lot. One girl injures herself and is whining about it...four of them aren't wearing seat-belts...what do you expect? One of your friends is being brutally attacked by the killer...and you all just happen to be conveniently \"too hurt\" to help? Whatever.<br /><br />The filming of the movie is absolutely terrible. I don't care if this movie had a budget the size of a peanut, the filming was terrible and it was like watching a pirated version of a movie. The cameraman was clearly in the car with the girls, pushed up against a window somewhere and the amount of times the camera blurred out, shook and brushed up against an \"actress\" was horrendous. It was also grainy, and at times you couldn't hear what characters were saying (not that it was anything worth listening to).<br /><br />Supposedly the killers car in the movie (that supposedly got hit, even though we only heard the accident) is actually the directors car in real life. No wonder they didn't show the car getting hit! This movie is so cheap, they can't even show a car getting a little scratched up. Oh, gotta mention the soundtrack also...if that's what it was. It was horrid...sad one second, then hard rock the next. <br /><br />At the end of the day, Five Across The Eyes just feels like a terrible home-movie filmed in the middle of the road at night with a bunch of stupid girls screaming and arguing for 90 minutes. It doesn't help when the script is terrible, the scares/tension/suspense and (hardly even any gore to make up for it) are absent, the acting is terrible and the picture quality and filming are horrendous.<br /><br />This was a horrible low-budget movie. Avoid it at all costs.<br /><br />1/10"}, {"rating": 0.5, "content": "This \"film\" attempts to follow the genre of low budget, hand-held camera flicks that have proved to be very effective and successful.<br /><br />This one, fails, and HOW.<br /><br />It's amazing how many so called \"awards\" this piece of garbage has got plastered on the cover..... it makes you wonder what these critics were on when they actually submitted this....<br /><br />Words fail to describe just how absolutely appalling this movie really is. Seriously, it's THAT BAD.<br /><br />I watched it in 20 minutes flat, on almost continual fast forward.<br /><br />From rubbish lighting to dreadful directing, grainy visuals to muffled sound, and of course not forgetting the ABYSMAL acting, this was one completely and utterly pathetic piece of so-called film making.<br /><br />It seriously, has NO redeeming qualities - whatsoever. Save your cash and watch a decent low budget horror flick, there are plenty out there - Dead End, The Blair Witch, REC, to name but a few.<br /><br />AVOID this rubbish at all costs. DO NOT waste your money or time on this piece of trash pretending to be an actual film.<br /><br />Take heed of all the other comments! You've been warned!"}, {"rating": 0.5, "content": "Um... Okay, I guess I get the whole shaky-cam, gorilla-style filming technique but unfortunately I think a gorilla could have made a better movie... This thing was just a complete mess from the get go. Bad acting, bad directing, bad story and horrific cinematography. How this piece of garbage was released I will never know, but it has and unfortunately I watched it. Filmed on location in Tennessee by the directing team of Greg Swinson and Ryan Thiessen (Harry and Lloyd), \"Five Across The Eyes\" I'm assuming is supposed to resemble a \"Blair Witch\" type film but falls short... Okay it nose dives off a cliff. I was actually embarrassed for these young women, whom I'm sure were promised Hollywood stardom, but ended up in this dung heap. The dialog is ridiculous, and actually aggravates you as you listen to it. How this is supposed to be a horror flick is another mystery, as there is nothing even remotely scary about it, except for the fact that I watched it... Try this one on for size: There is 5 of you and 1 of her, do the math and beat her ass... \"The End\". Saddly it went on (and on) for 95 more minutes of mind-numbing stupidity...<br /><br />I saw it for free, and wanted my money back."}]}