{"rating": 2.55, "description": "The inmates of an insane asylum take over the institution, imprison the doctors and staff, and then put into play their own ideas of how the place should be run.", "spoiler_reviews": [{"rating": 4.0, "content": "The picture is developed in 1873 and talks as Lin McAdam(James Stewart) and High Spade(Millard Michell)arrive to Dodge City looking for an enemy called Dutch Henry(Stephen McNally).The sheriff Wyatt Hearp(Will Ger)obligates to leave their guns.Both participate in an shot contest and Stewart earns a Winchester 73,the rifle greatest of the west but is robbed and starting the possession hand to hand(John McIntire,Charles Drake ,Dan Duryea).Meanwhile the starring is going on the vengeance.<br /><br />First western interpreted by James Stewart directed by Anthony Mann that achieved revive the genre during 50 decade. The film has an extraordinary casting including brief apparition of Rock Hudson and Tony Curtis,both newcomers. The picture is well narrated and directed by the magnificent director Anthony Mann who has made abundant classics western:Bend the river,Far country,man of Laramie,naked spur,tin star. Of course, all the essential elements western are in this film,thus,Red Indians attack,raid by outlaws,final showdown.The breathtaking cinematography by Greta Garbo's favourite photographer Willian Daniels. James Stewart inaugurated a new type of wage,the percentage on the box office that will imitate posteriorly others great Hollywood stars. Although the argument is an adaptation of ¨Big gun¨ novel of Stuart L.Lake and screenwriter is Borden Chase,is also based about real events because 4 July 1876 in Dodge City had a shot competition and the winner was rewarded with a Winchester 73 model 1873 with ability shoot 17 cartridges caliber 44/40 in few seconds."}, {"rating": 5.0, "content": "CONTAINS SPOILER With the possible exception of John Wayne, no other actor sat taller in the saddle in Westerns than James Stewart, and this movie proves it. This superb tale of revenge centered around a Winchester rifle,has only one weak spot I can think of: the casting of Will Geer as a very unEarp-like Wyatt Earp. The casting of the villains was good:Stephen McNally, as surly Dutch Henry,Dan Duryea as Waco Johnny Dean, and John McIntire(versatile at playing both good guys and bad guys) as a slick gun runner. The showdown between Stewart and McNally on the cliffs is great! I'd stack this Western against the whole crop of Westerns made today. They wouldn't stand a chance!"}, {"rating": 3.5, "content": "This complicated western was a milestone in the career of JAMES STEWART after his return from war service, wanting to change his image by doing a western, which is largely regarded as the reason for the influx of westerns in the '50s since it's very impressive. Too bad it wasn't photographed in Technicolor.<br /><br />Stewart wins first prize for \"the gun that won the West\", but then has to spend the rest of the film trying to recover it when it's stolen. SHELLEY WINTERS is a shady gal with an unsavory reputation and STEPHEN McNALLY is the local bad boy gunman in Dodge City. WILL GEER is Wyatt Earp and DAN DURYEA is Shelley's bad boyfriend. And wouldn't you know that, it being a Universal-International film, TONY CURTIS and ROCK HUDSON (both quite unknown at the time) have bit roles.<br /><br />An interesting sequence features the first Indian attack, whereby CHARLES DRAKE reveals himself to be a coward who rides off, leaving Shelley alone in the horse-drawn wagon. He later redeems himself, but it's just one of the twists and turns that has the gun passing from one unsavory hand to another--but finally ending up with the rightful owner.<br /><br />STEPHEN McNALLY and JAMES STEWART have quite a final shootout that is almost as melodramatic (but not quite) as DUEL IN THE SUN's blazing guns finale. McNally makes the perfect villain and DAN DURYEA is equally treacherous in the kind of villainous role he played throughout the '40s as a low-life gunslinger.<br /><br />Tightly constructed story is extremely well directed by Anthony Mann, and it's fun to see ROCK HUDSON (credited as Young Bull) wearing Indian war paint and TONY CURTIS as a young soldier who casts longing glances at the then slim and attractive Shelley Winters.<br /><br />Well worth viewing and definitely an above average story."}, {"rating": 4.5, "content": "Lin McAdam (James Stewart) wins a rifle, a Winchester in a shooting contest.Dutch Henry Brown (Stephen McNally) is a bad loser and steals the gun.Lin takes his horse and goes after Dutch and his men and the rifle with his buddy High Spade (Millard Mitchell).The rifle gets in different hands on the way.Will it get back to the right owner? Anthony Mann and James Stewart worked together for the first time and came up with this masterpiece, Winchester '73 (1950).Stewart is the right man to play the lead.He was always the right man to do anything.The terrific Shelley Winters plays the part of Lola Manners and she's great as always.Dan Duryea is terrific at the part of Waco Johnnie Dean.Charles Drake is brilliant as Lola's cowardly boyfriend Steve Miller.Also Wyatt Earp and Bat Masterson are seen in the movie, and they're played by Will Geer and Steve Darrell.The young Rock Hudson plays Young Bull and the young Anthony (Tony) Curtis plays Doan.There are many classic moments in this movie.In one point the group is surrounded by Indians, since this is a western.It's great to watch this survival game where the fastest drawer and the sharpest shooter is the winner.All the true western fans will love this movie."}, {"rating": 5.0, "content": "The narrative affirms the classic image of good versus evil in the form of a struggle of brother against brother. The main character, Lin Macadam, played by James Stewart, represents justice and righteousness. His brother, who operates under the persona of Dutch Henry Brown, played by Stephen McNally, stands for the classic stage-coach robbing western outlaw, chased by his brother for having killed their father. The world the story takes place is the classic dystopian west where the only way to prevent its inhabitants from killing each other is to take away their sidearms as soon as they enter town, and the man responsible for keeping this law and order is the classic western lawman Wyat Earp. <br /><br />Present as well are such flat characters typical of the western, such as the murderous Indian warrior, the besieged cavalryman, and the bonnet-clad damsel in distress. <br /><br />Another important archetype in this film, that which gives the film it's name, is a custom made Winchester rifle. The weapon can be viewed as an allegory for the rewards given to those who do things honorably. Once it is stolen from its rightful owner, it brings tragedy to everyone that comes in contact with it. In this sense it resembles other such icons like the holy grail in Raiders of the Lost Ark, and the blood stained letter in Saving Private Ryan. This gives the film an element of surrealism which is usually absent from westerns, a genre not known for esoteric themes and symbols. <br /><br />Being essentially a revenge film, it shares this element with many other examples of the genre, such as Jack Arnold's No Name on the Bullet, and Clint Eastwood's Unforgiven. <br /><br />There is also a tacit theme of rape in Winchester '73. Waco Johnny Dean, one of the film's villains played very effectively by Dan Duryea, abducts a woman after killing her husband. The volatile cowboy toys with the tenderfoot husband, and dispatches him like a caricature of a cat toying with an insect before biting its head off. Waco Johnny Dean eventually gets what is coming to him after coming in contact with the ominous Winchester rifle. <br /><br />The main story of Winchester '73 is reminiscent of the mythological tale of Jason and his quest for the golden fleece, as told in Apollonius' Argonautica. Both stories deal with the acquisition of a sacred object that possesses some sort of intangible quality. Like Jason, Stewart's character hops from one adventure to the next in search of a one-of-a- kind prize. Another theme in Winchester '73 that is similar to a mythic tale is the struggle between brothers. Several stories of antiquity deal with this issue, such as the Hebrew Bible's tale of Cain and Abel, and the vulgate tale of Romulus and Remus. <br /><br />As for the theme of abduction and rape present in Anthony Mann's film, it is present in many mythological works, such as the rape of Europa as told by Ovid in his Metamorphoses. <br /><br />Winchester '73 is a fine example of the western genre, and acts as the objective correlative for many classic American western and ancient mythological themes."}, {"rating": 5.0, "content": "One of the greatest westerns of all time! But this one, unlike many others, does not deal with the nature, horses, shootouts, etc., but instead deals with one rifle, the Winchester '73, and how this one rifle effects others and how they effect it. A rifle is not a living, breathing, human being, right? You may be inclined to believe that it is not. But it seems to have a mind of its own, for two very similar reasons: it gets back to its rightful owner in the end, even though that throughout the rest of the picture, its unthoughtful \"owners\" do their best to make sure it does not, and it never seems to be content until it gets back to its original owner, so, coincidentally, the unthoughtful \"owners\" always seem to lose it somehow or get killed trying to protect and keep it, until it gets back to James Stewart, then it is \"content\". But, not every one of the owners deserves to have it. Stewart does, of course, since he won it. McNally does not, since he had to be a dirty thief and steal it. Drake definitely does not, because he would probably lose it in some poker game, and besides, Drake is too cowardly to fight, so why should he have a one-of-a-kind rifle if he will not even use it? Duryea does not, because he is just a chuckling maniac, and we all know that chuckling maniacs do not deserve guns. This film has a sort of noir edge that only Westerns can have, such as the Ox-Bow Incident. Westerns have their own type of noir, much different than the 30's and 40's Bogart films. It is, hands-down, the best one out of all five Stewart-Mann westerns, even though my personal favorite is \"Bend of the River\". The other four became much different than this one. I do not think it a coincidence to see that the other four were color, and this is black and white. This is because of the noir edge. All five films had the revenge and the dark past on Stewart's part play into the film, to the point where this is not just Stewart's dark side, but also actually a sort of character, not one to be listed in the credits, but one that you can only recognize and know that it is there, always present. However, this one, not just on revenge and the dark past, but also in terms of supreme danger, and characters that were very different than Stewart make it surpass the other four in all aspects. But Stewart never crosses the line. He does, however, walk the line between light and dark. This is why black and white played such an integral part in the film. They could have all been black and white, or they could have all been color. But this one is in black and white, and the other four are in color, and there is a very good reason for that."}, {"rating": 4.5, "content": "The larger-than-life figures of Wyatt Earp and Bat Masterson, and the specters of George Armstrong Custer and Sitting Bull, loom over director Anthony Mann's hugely entertaining first western with James Stewart. Although Stewart's quest to avenge his father's murder is the primary story, Winchester '73 is really an ensemble piece, with the eponymous, one-in-a-thousand firearm passing through the hands of many colorful owners, including a wry trader (John McIntire, especially great) and outlaw Dan Duryea, who's even more despicable than usual. The film's conflation of fiction and history produces a breezy pace and an ambivalent tone brilliantly in step with Mann's pared-down, compositionally rigorous film-making. His themes of psychological unrest and past dictating present faintly underlie this tall tale of good and bad men chasing after a fabled gun, but they starkly emerge in a vignette about a husband's cowardice and failed attempt at atonement, and are defined in Stewart's conversations with sidekick Millard Mitchell. Mann's use of environment is what sets him apart from other filmmakers of westerns. Instead of gazing at vistas from afar, he incorporates them into the drama as characters that redirect, complicate, or evoke the human characters' goals. Just as mountains, caves, and rapids had to be accounted for in The Naked Spur, here a gunfight occurs amidst the loose rocks and boulders of a small mountain, a physical obstruction that fatalistically determines the roles of victor and victim between two equally skilled sharpshooters. (I would be remiss in not recognizing cinematographer William H. Daniels's contribution, particularly his superlative day-for-night, open-range photography.) Not merely an adept outdoorsman, Mann presents an equally vivid picture of Wyatt Earp-patrolled Dodge City, primarily through scaled, multiple-plane staging. The shooting contest does not depend on brisk camera shifts or twitchy cuts for effect because Mann instinctively knows where to place the camera and how to move it to display the greatest density of information in a given shot. Nor does he care to spell out the plot in dialogue, relying on the actors' eyes or a well-chosen image to convey the stakes. One scene in particular serves to explain his attitude: Mitchell's telling of Stewart's motivation to Shelley Winters, which is interrupted by the climactic gunfight that soon enough reveals all. Light without feeling insubstantial, intense without being overbearing, Winchester '73 seems more modern than its contemporaries and is a joy to behold."}, {"rating": 4.0, "content": "Saw this flick on ENCW last nite for the third or fourth time. Enjoyed it so much I ordered the DVD. This really is a standout and of course the first of the Mann-Stewart pairings. More here than the usual oater, although not quite as powerful as The Searchers. Lots of obvious symbolism about achieving manhood but mainly it's the acting by Stewart, his partner Millard Mitchell, Shelly Winters and the Waco Johnny Dean- Dan Duryea. Steve Miller (not The Joker) is interesting as a handsome would be hero who's interested in Lola but too yellow . Like Stewart in The Man Who Killed Liberty Valance, he's practically reduced to putting on an apron and serving his enemies coffee. Decaf no doubt. Tony Curtis from the Bronx Cavalry and Rock Hudson behaving like no Indian I've seen on screen have interesting cameos.<br /><br />Special performances by John McIntire as a too lucky card dealing/gun trader who hangs out at a very low grade Western version of Rick's American Cafe. Nobody wants to spend the night there. Jay C. Flippens out over a kiss from Lola (Winters) and has some nice scenes with Stewart before he gets to Bend of the River and Far Country. Will Geer as Wyatt Earp and the Indian Chief who takes Walter Brennan's teeth from him in Red River are pleasant sightings. This is the kind of western that only Stewart, not Wayne nor Scott could have pulled off. Worth the shot, I repeat. :-)"}, {"rating": 4.0, "content": "This is quite an unusual and unique little western, that is made mostly original due to its story that revolves around an unique and superior Winchester 1873 rifle and all of those who get to poses it at one point or another in the movie.<br /><br />It's mostly a very entertaining movie to watch but not without still being a real western as well. The movie got done in a typical '40's/'50's style of western genre film-making, so the lovers of the genre should not be turned off by its somewhat unusual main premise.<br /><br />Because the rifle is actually being the main plot device of the movie, it allows the story to follow multiple characters throughout the movie, who are all connected of course and the story makes full circle in the end. Without that this movie would had been a pretty messy one to watch, since the story often jumps from the one hazardous occasion into the other, with constantly different characters involved. Quite amazing how they even managed to put Wyatt Earp in this all. But it's no criticism really. I liked that the movie and its story were being original and how the movie seemed to move from the one event to the other. It gave the movie a bit of a sense of adventure and entertainment.<br /><br />It's also a really great looking movie. I liked the settings the movie used and it seems quite amazing that this was actually the director Anthony Mann's first western. Luckily he would go on to direct more westerns later on, which also often would star James Stewart in the main lead.<br /><br />It was a pretty daring casting choice to pick James Stewart as the main lead. He is one of the softest and most polite looking and acting actors, so casting him as a tough gunslinger seems like a bit of an odd pick. But Stewart is surprisingly convincing as a tough guy and it shows how versatile and really capable as an actor he actually was. <br /><br />It also has some other surprising actors in the movie, that are not often get connected with this genre. Shelley Winters plays the female lead and also later well known actors Rock Hudson and Tony Curtis appear in some small roles.<br /><br />A real western with also plenty of action and entertainment to it.<br /><br />8/10"}, {"rating": 4.0, "content": "By 1955, five years after this one was released James Stewart and Anthony Mann had completed another six films together, four of them Westerns. Their rapport was obvious from the outset and what was intended as little more than a Universal progrmmer became both a cult and a classic. Buffs of the period will revel in the fact that the first ten names on the credits were all more than well known - and that's not counting Ray Teal or 'Anthony' Curtis, later to become Tony. Perhaps ten years later the 'psychological' western was well entrenched but in 1950 it was rare to throw Ahab into the mix with Cain and Abel, to say nothing of addressing several other issues along the way, and still furnish a conventional western on the surface and full credit to all concerned. One to add to the DVD collection."}, {"rating": 3.5, "content": "WINCHESTER 73 is the story of a man (Jimmy Stewart) obsessed with getting back his prized possession, a repeating rifle made by Winchester. The rifle keeps changing hands, and Stewart doggedly keeps after it. This 1950 B&W effort by Anthony Mann is more a crime film than a traditional western, and the cowboys often seem more like modern-day gangsters than old-fashioned cowboys. Shelley Winters plays a woman of questionable virtue who is headed for a ranch with a man (Charles Drake) she may marry. She ends up falling for Stewart, but not before she is passed around a bit. Winters is the most complex character in a film filled with unusual characters. Watch for a young Dan Dureyea as a nutty killer and Tony Curtis in a very small role. A woefully miscast Will Geer plays Wyatt Earp."}]}