{"rating": 3.45, "description": "A man opens the big gates to the Lumière factory. Through the gateway and a smaller doorway beside it, workers are streaming out, turning either left or right. Most of them are women in ...", "spoiler_reviews": [{"rating": 0.5, "content": "What on earth has become of our dear Ramu? Is this the same man who made Sarkar, Satya, and Comapny? I refuse to believe so. If AAG was Ramu's most ambitious project, he has clearly jumped off the high cliff he has ascended by giving the industry some of the greatest works of all times. This movie is made to fall like a brick. I was cringing to leave the theater, but I was forced to sit because I wouldn't have been able to take my car out of the parking lot before others also left. Else, nothing would have made me sit beyond interval.<br /><br />This movie is nowhere close to Sholay. It doesn't even come near it within a mile. I believe Ramu surely loves The Godfather more than Sholay, since Sarkar was a classic piece of work. I read Ramu's interview a couple of days back, in which the interviewer said that Ramu doesn't sleep for more than 4 hours a day, that too not at a stretch. I completely agree with this now, as his lack of sleep has probably taken its toll on the movie.<br /><br />There is no power in the performance. Amitabh Bachchan doesn't even look scary. He looked more terrifying in the few posters and wallpapers I saw earlier. Ramu's favorite Nisha Kothari did a fantastic job in Sarkar because she didn't have many dialogs (in fact none if I remember clearly). She opened her mouth in this movie, and has found a place in history. The new guy playing Jai's role seems to have that brash look, but didn't manage Jai's role at all. I cant go on... Im sorry... my pain is too big for me to manage right now.<br /><br />I promised myself throughout the movie that I will watch the original Sholay once more just to see that it is still there.<br /><br />Bottom Line: Horrible movie. The media and critics are going to cook Ramu's goose. And just to remind all readers once more, I am one of the biggest Ramu fans, and even I cant spare him for this act."}, {"rating": 0.5, "content": "Where to begin? How best to describe just how awful this movie is???<br /><br />Let's start with the campy hick humor. It isn't very funny. Add a bunch of musicians impersonating actors - Meat Loaf is horrible and Deborah Harry is even worse. Pity poor Art Carney, who should have known better than to do this movie.<br /><br />And then there is the plot. A roadie whose life goal is to work an Alice Cooper show meets a girl whose life goal is to be a groupie for Alice Cooper. At least they get what they want...<br /><br />And then, just when the movie should end, they can't come up with a more plausible last scene than a - well, I won't ruin it for you if you really want to see the movie.<br /><br />There are certain actors that let you know that this is going to be a \"B\" movie or perhaps worse. Gailard Sartain is one of them for me - and he has a more prominent role. That's a sure sign that the movie probably won't be very good. If nothing else, the movie lives up to the low expectations - even exceeds them by being worse than poor.<br /><br />Let's just say this. This is the movie against which all bad movies are compared. And none are worse than Roadie."}, {"rating": 1.0, "content": "The first look on the cover of this picture, it looks like a good rock n roll movie. But don't let the cover fool you, or the fact that Alice Cooper and Blondie is in it. The storyline is just horrible, and so is the acting. Plain and simple: BAD<br /><br />It's not a movie about a roadie, its just a thin love story, so awful that you see right through it. The only good thing about this movie, is the soundtrack.Some good songs, and that is why I give 2 out of 10. If it wasn't for the music, it would of been 0 out of 10. Meat Loaf is a horrible actor(at least he was in 1980), and the girl who plays the groupie isn't even good looking! This movie was a huge disappointment for me, because it makes a lot of good promises."}, {"rating": 0.5, "content": "Four years after making his directorial debut with the art-house snoozer \"Welcome To L.A.\", Alan Rudolph shows us what he really wanted from Hollywood was to be one of the guys. \"Roadie\" is a frat-boy fracas complete with barroom brawls, horny harpies, Art Carney in a souped-up wheelchair...and Meat Loaf at the wheel. Meat Loaf (playing Travis W. Redfish!) is actually a rather charming presence on the screen, and perhaps in a smaller role (in a better movie) he might indeed be ingratiating, but Zalman King's script is full of stereotypical redneck humor and helpless Meat Loaf is kept wide-eyed and moronic. Alice Cooper, Roy Orbison, Hank Williams, Jr., and Blondie all make appearances--and all look embarrassed. They certainly should, \"Roadie\" is one bad trip. NO STARS from ****"}, {"rating": 1.5, "content": "Some of the worst, least natural acting performances I've ever seen. Which is perhaps not surprising given the clunky, lame dialog given to the one note characters. Add to that the cheap production values and you've got a movie that doesn't look like it even belongs on television. One doesn't expect much from a Lifetime movie, especially one this old, but this is nearly unwatchably bad.<br /><br />Plot-wise, it's a dreadful, clichéd romance of a type even Harlequin would consider beneath them. It's possible to guess how the remainder of the movie will go by simply watching the opening couple of scenes. Surprise, the only female character who gets any focus and the mysterious stranger end up falling in love."}, {"rating": 1.5, "content": "They should have named this movie ...Blonde women that needed to get their roots colored. Also the main character, geeze, the too tight sweaters. The giggling. Thought the guy did a good job though. I keep hoping we'll find a good 8 star Christmas movie to watch this week. The dart throwing. Had to laugh at that too. We've still got 3 more on the DVR to watch, maybe we'll get lucky. Oh yeah, I figured the guy out pretty quickly and nailed it when he picked up the flowers and then drove out with his cousin. I told my daughter they were on their way to the cemetery. And how stupid was it that the two gals followed them there spying on them? Creepy."}, {"rating": 2.0, "content": "A note to all of you budding film writers: Study this film. If your dialog reads like the dialog in this film, please shred your script and try again.<br /><br />I didn't have high expectations, but was intrigued by the description indicating there was a mystery at the Christmas Ornament Factory. The Mystery is resolved very early and the film becomes a straight romance. I almost stopped watching it at 5 minutes, 10 minutes, and at the first break. My spouse , who is the Hallmark & Lifetime fan, gave up at the first break. <br /><br />Forest River is a company town - the main business is Aikens Ornaments, who make all manner of holiday decorations.The patriarch of the company has recently passed away, so the companies future might be in question. We soon meet Noelle, who would rather be on Wall Street than Main Street, and the mysterious Justin, who gets a date with Noelle after a large snowman she is inflating crashes into Justins car. Once we meet Alison Aikens, doing due diligence for the Board, we have our story setup.<br /><br />If you can't nail all the story arcs by the first commercial break, you haven't seen enough of this kind of Holiday film. Maybe that's a good thing."}, {"rating": 0.5, "content": "It's very sad that Lucian Pintilie does not stop making movies. They get worse every time. Niki and Flo (2003) is a depressing stab at the camera. It's unfortunate that from the many movies that are made yearly in Romania , the worst of them get to be sent abroad ( e.g. Chicago International Film Festival). This movie without a plot , acting or script is a waste of time and money. Score: 0.02 out of 10."}, {"rating": 0.5, "content": "I find it rather useless to comment on this \"movie\" for the simplest reason that it has nothing to comment upon.It's similar to a rotten egg which has nothing good to show to the world excerpt for the fact that it is rotten as other endless number of eggs have been before it. But since a comment is mandatory for such a grandiose insignificance ... <br /><br />Filth is definitely the proper word to describe this movie created in the same manner as any other Romanian \"movie\" directed by Lucian Pintilie who insists to depict the so called \"Romanian reality\" following the Communist era (1990 to present days).<br /><br />Under no circumstances recommended for people outside Romania as for the others (who lately find amateurish camera, lack of plot, lack of directorial / actors's quality etc, noise etc. as being trendy and even art-like) : watch & enjoy this \"movie\" (as I know you will) but do the other well intentioned IMDb members a favor, don't write an online review for it will misguide, irritate and in the end waste their time.<br /><br />On the other hand this movie (among others) has some value whatsoever, an educational one for it sets the example for : \"How NOT to make a movie.\""}, {"rating": 0.5, "content": "I saw this movie twice. I can't believe Pintilie made such a fantasy movie. I'm also a movie/theatre director and I know what I speak. This is not Romania anymore, but I see the events are happening in the same period with the incident from 11 September. No story, no plot, nothing. No conclusion, no message, nothing profound, nothing hidden. Just empty images.<br /><br />What most of Romanians don't know, this movie is for the french viewers, not for us. They really believe that is the reality in Romania. Also for teenagers. Pintilie should stop making movies. I don't really know if we can call this a movie, maybe a horror :) And we wonder why we've got such an image in Europe. This WAS a reality, but isn't anymore. A good friend of mine from the Brithish embassy said: \"You have no idea what a long way Romanian people walked from Ceausescu\"."}, {"rating": 0.5, "content": "this movie begins with an ordinary funeral... and it insists so hard on this ordinary funeral feel that i lost interest within 5 minutes of watching, and started skipping scenes. it seems to me whomever made this movie is afflicted to the extent of becoming trapped in a permanent morbid trance, unable to contemplate anything else but death and destruction. well, i ain't one of the dark kids from Southpark, i want a movie that within 10 minutes gets me well into an interesting story, i won't sit and watch 10 minutes of nothing but preparations for a funeral.. my grandma on her last years was fascinated by funerals, perhaps she might have enjoyed this \"movie\"."}]}