{"rating": 3.85, "description": "Chester Kent struggles against time, romance, and a rival's spy to produce spectacular live \"prologues\" for movie houses.", "spoiler_reviews": [{"rating": 4.0, "content": "If you want to watch something that is for 'him' and 'her' so to say then this is the film to pick. I am a sucker for rom coms but my husband is not always so keen (what a guy!!!). Anyway I managed to get him to watch it because I told him it was about sport, and you know what, he loved it!!!<br /><br />Drew Barrymore is very funny and her leading man (sorry but can't remember his name) is equally as good. When I watched the film it was called 'The Perfect Match' but I think the title was changed for the UK as it is based on the book Fever Pitch and there was already a film made about football with that title (the same film but the UK version - phew!),<br /><br />Anyway all of the reviews on here will tell you more details if you need them buy girls, take it from me, get your hubby/boyfriend in front of the television on a Saturday night and you will both laugh and cry together. A real gem."}, {"rating": 1.5, "content": "A lot of other reviewers here, including many whose opinions I respect, hold this slice of European sleaze horror in high regard. Personally, I didn't like it at all. Its an incoherent attempt at a atmospheric period cross between sex and violence. Jess Franco at his best makes these kinds of films very well. Unfortunately, the infamous exploitation filmmaker Joe D'Amato does not. D'Amato's most well known films are infamous for their high gross-out quotient. This, an early film by him, doesn't have the constant disgusting scenes that his more notorious \"Anthropophagous\" and \"Beyond the Darkness\" did. Ultimately, its an incoherent film that doesn't manage to involve the viewer in any way. Without the sleaze factor either, it becomes very boring. As I said, others have enjoyed this film, but I just found it to be a perfect example of incredibly lazy writing.<br /><br />There are a few pluses for the film. Ewa Aulin (from \"Candy\") is in it, and she looks pretty hot and is often naked. However, cult film icon Klaus Kinski is completely wasted in a subplot with no connection to the main film. He seems bored with the role and doesn't have the manic intensity he does at his finest. The music score is nice and there are some brief moments of unintentionally funny gore. Still, this is a pretentious and pointless film that manages to be incredibly boring. (3/10)"}, {"rating": 0.5, "content": "I saw this movie in its own time period, when having a baby out of wedlock not only ruined your life, but stamped your child as a bastard. In these days of 'single mothers' that may seem very far-fetched, but it was very true. And I'm not crazy about laughing at someone who is stammering, either. Between these two problems I had difficulty finding this movie funny. At that time I didn't know who had directed it or what a marvelous reputation he had. I did know who Betty Hutton was, and she just made me nervous because she was so frenetic. I loved \"Bringing Up Baby\", but I find this movie just embarrassing. I'm sure the punch at some church functions probably was spiked, but I was the one needing a drink after watching this again. The idea the girl would have to be drunk in order to 'get married' and get pregnant just added to the misery. An entire town could turn on you under these circumstances, so the outcome of this movie is really the funny part. Of course, shoot me, I don't like \"It's a Wonderful Life\" either."}, {"rating": 1.0, "content": "This very low budget comedy caper movie succeeds only in being low budget. Dialog is dumbfoundingly stupid, chase scenes are uniformly boring, and most of the on-screen money seems to have been saved for a series of crashes and explosions in a parking lot during the film's last five minutes (a briefly glimpsed port-a-potty early in that scene is certain to wrecked and spew crap on the film's chief villain--no prop is here without a purpose). The whole film is depressingly reminiscent of those that occasionally came out of Rodger Corman's studio when he'd give a first time director a few bucks and a camera--but without the discipline Corman would impose."}, {"rating": 0.5, "content": "Time spent watching this film was time wasted. I do not dislike science fiction. I do not reject any genre per se, since good work can be done in any genre. This film, however is not good work. I cannot fault the visuals (when not involving alien makeups), and the special effects are impressive. The story was not out-and-out BAD, for a trekkish comic book. But the fx visuals were obviously where all the makers' interest/attention/money went. The direction alternated between sluggish and confusing (one was not at all sure exactly who was doing what and with what and to whom at at least one crucial juncture). The \"acting\" was mostly very bad indeed. There was no basis to most of the line readings besides a hint of \"It was that way on the page and the director told me I was supposed to be mad/sad/scared/whatever. Okay, so it was a SF series pilot. Since when is that an excuse for correctable shoddiness in areas when should be regarded as essential to a dramatic medium. I'm astonished the pilot sold the series. Or is the money also in the hands of technerds?"}, {"rating": 2.0, "content": "The real shame of \"The Gathering\" is not in the bad acting, nor is it in the despicably shallow plot. The real shame is that it was far worse than the series it begun, even though it did have one main attraction: Takashima. I would love to see Laurel Takashima in a room with Susan Ivanova, even for just five minutes. She has that sarcasm, that wit, that double-edged personality that is at once volatile and lovable. Sadly, though, the \"Babylon 5\" pilot movie has an incredibly dull story involving assassination. Patricia Tallman-- who never seriously returned to the series until much later-- fortunately got much better with age as Lyta Alexander, who here is little more than a whiny, tiresome telepath. I shall leave you with one final thought-- why is it that Delenn looks like some sort of outer-space frog man (even though she is a woman)? Thank heavens for the way the Minbari looked later in the show."}, {"rating": 1.5, "content": "You can give JMS and the boys a pass on this one because they were at the beginning of their series and on a small budget, but the movie is still sub-par. Dont get me wrong, B5 the series is by far the best TV series ever, but if i was an exec seeing this movie, i wouldnt have ordered the series. I dont like O'Hare as an actor, the costumes are silly, and there are tons of cliches. The same can be said for most of the first season (with the exception of Babylon Squared and Survivors); Bruce immediately put a fire into the series and it went on to be an amazing spectacle. If you are a B5 fan and havent seen this movie, see it. If you arent a B5 fan, dont...you wont want to watch the series."}, {"rating": 1.5, "content": "While I count myself as a fan of the Babylon 5 television series, the original movie that introduced the series was a weak start. Although many of the elements that would later mature and become much more compelling in the series are there, the pace of The Gathering is slow, the makeup somewhat inadequate, and the plot confusing. Worse, the characterization in the premiere episode is poor. Although the ratings chart shows that many fans are willing to overlook these problems, I remember The Gathering almost turned me off off what soon grew into a spectacular series."}, {"rating": 1.0, "content": "I thought this movie seemed like a case study in how not to make a movie for the most part. Since I am a filmmaker, I give it a 2 for consistency.<br /><br />The problems remain from beginning to end with the plot being extremely predictable using bits and pieces of most, if not all, previous successful war stories. The computer generated graphics were too much like viewing a video game at points and there seemed to be no attempt by the director to add some realistic quality to the story. I was interested in the budget to get an idea of what he had to work with, but did not find that information.<br /><br />It seemed like this project pushed the limits of a low budget movie too far resulting in a production that drags the viewer along with the story without their imagination being engaged. The actors weren't bad, but the plot needs more innovation."}, {"rating": 0.5, "content": "Wow. I have seen some really bad movies in my time, but this one truly takes the cake. It's the worst movie I've seen in the past decade - no exaggeration.<br /><br />As a US Army veteran of the war in Afghanistan, I found it nearly impossible to even finish watching this ridiculous film, not because it brought back memories - far from it - but because there was absolutely no attempt at \"authenticity\" to be found anywhere in the film. Not so much as the tiniest little shred. It seemed like it had been written by an 8 year-old child who got all his notions of war (and soldierly behavior) straight out of comic books. The film was made in Honduras, which should have been a clue, but even that can't fully explain the atrocious production values of this cliché-ridden piece of trash.<br /><br />I could try to list all the endless technical flaws, but it would take virtually forever. From the ancient unit shoulder patches which have not been seen or worn since WWII, and the character's name tags, like \"ColCollins\" (worn by the character \"Colonel Collins\"), which was actually spelled using the reversed, mirror-image \"N\" of the Russian alphabet (not the US alphabet) the list just goes on and on. The uniforms, the equipment, the plot, and most especially the behavior of the characters themselves -- every single scene was just chock-full of ridiculous flaws, inaccuracies and utterly mindless clichés.<br /><br />Neither the storyline itself nor the characters were the least bit credible or believable. It was all laughably childish, in the extreme. This was obviously a movie that was meant to appeal strictly to pre-pubescent boys, and I have little doubt that even they would find this film utterly absurd.<br /><br />In short, this film has absolutely NO redeeming qualities at all. It's a total waste of time. I'd strongly advise anybody reading this to pass this garbage by; it's truly not worth wasting a single moment of your time for."}, {"rating": 0.5, "content": "I tried to watch this movie in a military camp during an overseas mission, and let me tell you, you'll watch anything under those circumstances. Not this piece of sh*t though.<br /><br />The first five minutes set the tone by weak porn-movie quality acting, weird out-of-the-blue plot twists and unbelievable situations and behavior. It gets worse after that. This movie does not have one single saving grace, and yet it is not bad in a way that would make it funny to watch. It's just horrible. I've seen quite many movies in my life and I'm not one of those snobby know-all critics, I mean I'll enjoy most movies to some extent even if they're bad. This one... man.<br /><br />Steer _well_ clear of this one, my friend."}, {"rating": 0.5, "content": "Dont let the MPAA fool you with their \"Rated R for extreme violence\" there is definatly no extreme violence in this boring peice of s*t. I expected some cheap rambo 3 type action that the trailer promised, however its just boring boring nonsense with tons of lame slow mo flashbacks that make no sense. AVOID!"}, {"rating": 0.5, "content": "my wife is a fanatic as regards this show. That being the case I bought her seasons one through three and season four is on order. I personally think the show is one big farce the cast is equally bad. Alyssa Milano should have stuck to the other trash movies she made such as Poison Ivy, Embrace of the Vampire to name a few, the other female supporting cast members are equally inept in their portrayals. I've seen better special effects in the old Republic Pictures serials I saw as a child. I can understand why the male leads remained on the show for such short periods of time even though I don't know if it was their own choosing or not. Please. please don't renew for another season as enough is enough, Bob"}, {"rating": 0.5, "content": "***SLIGHT SPOILERS***<br /><br />A hunchback 15-year-old boy kisses a very cute 15-year-old girl and eventually he has sex for the first time. After the act, he lays in the bed with her not touching her. The next day he concludes that he does not like sex much and does not want to try it again for at least a few years.<br /><br />This is seemingly a fine opening for a teleplay about a boy discovering his homosexuality, or perhaps a medical drama about a post-pubescent teen with a severe hormone deficiency.<br /><br />However, as the plot develops what emerges is a story of a 15-year-old father who is supported and encouraged by his overbearing mother.<br /><br />At one point, his mother preaches to her co-workers who are not as understanding as they might be, \"Every step of the way in this, my son has been amazing... I have never been more proud of him...\"<br /><br />The young father's older sister, who otherwise is cold towards her brother, begins to show pride in her sibling, \"You have been cool about this,\" as she gives him an encouraging warm hug.<br /><br />The 15-year-old father wants to be a father. He wants to be a parent.<br /><br />Why not? We see the \"new\" baby a few minutes after birth -- it appears to be a healthy, happy 4-month-old infant. Just as babies were born on TV in the 1960's and 1970's.<br /><br />Once the young father is a parent, he has found happiness. He insists he will be the one to change the dirty diaper. We see the 15-year-old father sincerely happy holding his baby while the teen's busy=body mother is peaking over his shoulder. Fade to black."}, {"rating": 1.5, "content": "I had been subjected to this movie for a relationship class in my school. As figured it was nothing captivating and nothing new. Though it tries to be original by focusing on the teen father instead of the mother showing the problems that the dad would go through. It had an interesting side to it but it just doesn't live up to its originality due to the fact nothing else in this movie was original. We have the main character who has the older sister who like in every other movie like this has a thing against him, we have the stay at home mother who expects too much and when he gives more she feels offended and leaves him in the dust, then we have the father who is always gone. Then the girls side we have the parents who want everything and expect her to be perfect at all she does. On to the story like I said it was interesting but the lack of good acting from the entire cast and the lack of any good writing or storytelling. Everything about this fell into cliché the little nerd kid in school starts studying with girl, they get together, have sex and then boom we have a little kid. Perhaps it could've been better had the writing been well better and had the acting been improved I've seriously gotten more emotion out of Leatherface and his chainsaw than I did out of any actor in this film and that's pretty bad seeing as the Leatherface movies are crap and horridly acted. So far the only interesting teen pregnancy movie I've seen was Juno. So far the comical side of this serious situation has proved more entertaining while still giving the same message. Like I said the idea was original most of these films focus on the teen mother but this one chose not to instead it focuses on the drama of the father but again the originality does not save this movie from mediocrity. I really hope someone decides to either re-make this movie with a better cast and a better writer or just make another similar film because this one was wasted potential."}, {"rating": 0.5, "content": "With the exception of FAMILY, this new season is worse than Season One. I can't imagine what they are thinking. As a fan of horror, can tolerate a lot of gore and mindless mayhem, but this series gets worse with each outing. I can't imagine how disheartening it must be for the actors and crew to go to work each day, toiling to churn out such crap. STORY! Is that too much to ask for? CHARACTER! How can we give damn about the fate of ANYONE in these stories? If we are not engaged, who cares if they get carved up or whatever? Almost every episode ends with mindless blood letting, going for gross out shock without any sense of revelation or conclusion or REASON why we have been subjected to an hour of bloodletting. Even Dante's effort this season had some disturbing sexist violence and wandered off to a pointless conclusion. Ironically, the production values and performances tend to be up to speed, while the content is utter crap. I have great hopes for Exec Producer's Garris's VALARIE UNDER THE STAIRS, but we shall see."}, {"rating": 1.5, "content": "Honestly,the concept behind \"Masters of Horror\" had something going for it. Big-time horror directors that are now left aside by the industry being given a chance to direct horror again, I was all for it from the start. That is, until I watched some episodes... Oh boy, it's really bad TV. Not only does it seem like the directors are being given very little budgets to direct their skits, but there seems to be guidelines as well, like shooting in HD for example. To make a long story short, it's bad both for artistic and reasons financial reasons. I cannot help but compare to the \"Tales From The Crypt\", and the M.o.H. episodes really don't stand the comparison. TFTC was good, MOH is bad; according to me here are a few keys to explain it: TFTC was shorter (around 25 minutes for each episode) than MOH (50 minutes per episode), I believe it allowed denser screenplays, with good ideas reoccurring more often, better overview of an episode, less chances to let the plot be confusing or boring. Duration might have been also the reason why the budget was better spent on TFTC: directors got to have REAL film music composers (composers on MOH are if inexistent, very bad), REAL actors (whereas on MOH it's nothing but unknown actor after unknown actor!), REAL directors of photography and, it can help sometimes, REAL film cameras (while MOH is shot on HD cameras with very wrongly chosen lens-pieces), the result of which being that the episodes of TFTC looked and felt \"cinematographic\" in the sense that there was real actors being casted, ranging from Michael J. Fox to Tim Roth to Kyle McLachlan to Kirk Douglas, but there were also film composers behind it, of the range of Alan Silvestri, great directors of photography like Dean Cundey, high-end screenplay writers, and in that sense each \"Tale\" was a little movie of its own true kind. Compared to TFTC, the \"Masters of Horrors\" is quite a lame approach to TV horror. It's very hard to stand looking at it if your standards regarding cinematography are just a little above average, because it looks the same as any ugly TV serial, if not worse. It gets boring and even annoying incredibly fast, within the first 10 minutes usually. The actors are never-heard before wannabes (except for Fairuza Balk, Robert Englund, Angela Bettis and a few, but even there, they are the only famous actors of their episodes). The director base for MoH was good in the beginning, but it's getting worst and worst with every episode: now if even the directors are unknown to the world, what remains? Nothing! And it's funny how they are starting to have complete unknown directors while they haven't even had, say, Stan Winston, Dick Maas, William Lustig, Sam Raimi, Eric Red, Robert Harmon, William Friedkin, Jim Muro, Stuart Gordon, Russell Mulcahy... If even \"Masters of Horror\" cannot bring dead directors back to life, who will? Maybe a rerun of Tales from the Crypt will."}, {"rating": 2.0, "content": "I was very excited when this series premiered in 2005. The premise was very simple and appealing: each episode would be a one-hour mini movie directed by a famous, noteworthy horror director. Then, when I finally watched them it was a bit of a letdown. Some good episodes emerged from that first season, but all in all it was a mixed bag. I attributed it to the learning curve, and figured that season 2 would be a whole lot better.<br /><br />Boy, was I in for a shock. At least season one had a few good stories here and there. Season 2 (with the exception of \"The Black Cat\" starring the excellent Jeffrey Combs) was a complete and total loss to me. The episode \"Sounds Like\" may very well be the worst thing I have watched on TV in the last 10 years, and most of the other episodes aren't much better. I really hope that season 3 turns this around next year, but I'm not holding my breath."}, {"rating": 1.0, "content": "Some of the filmmakers who are participating in this series have made some really great films but they sure as heck are not showing much skill with this series. Particularly the writing. OK, the first season was somewhat better but these new episodes they are creating just stink. I'm a huge fan of horror and in my opinion the vast majority of these episodes are total garbage. Nothing new or genuinely interesting. Few of them are visually creative. It's just typical fabricated Hollywood crap, uninteresting, childish, poorly conceived and in some cases, flat out laughable. Much like Tales from the Crypt the only good thing this series has been offering is great nudity! Other then that this series blows hard. I get the impression sometimes that they hired a bunch of eighth-graders to write the episodes. Maybe they did."}, {"rating": 0.5, "content": "Horror fans (I'm speaking to the over 12's, although if you're under 12 I apologise for what you might deem an insult): In short, if you appreciate having your imagination disturbed by well written, original storytelling, punctuated by unpredictable well planted scares, and delivered via convincing performances, then I can heartily recommend - AVOIDING THESE STEAMERS - made by directors who have apparently long since past their sell by date. It's no accident that almost every episode feels as if it were made in the 1980's. Not to put blame squarely on the shoulders of some of these old boys (or indeed the 80's) because where would we be without certain movies from the likes of Argento, Carpenter, Landis, Dante and Barker (Actually Clive, WTF are you doing in there?! Glad to see Romero had the good sense to give it a miss as I'm sure he was asked to partake...). More perhaps we should point the finger at creator Mick Garris whose credentials include the logic defying and depressingly ill-advised TV remake of Stanley Kubrick's masterpiece 'The Shining'.<br /><br />Perhaps it is an indication of the state of television today. Are we so starved of good TV horror that we applaud any old sloppy schlock that the networks excrete onto our sets? Sadly, maybe so.<br /><br />Normally I wouldn't see the point of adding a comment that doesn't argue the faults and merits of a production, I'd just rate it accordingly. However, as this series is woefully lacking in any merit (with perhaps the sole exception of the theme tune) I write this as more of a warning than a review: DON'T WASTE YOUR TIME AND MONEY. If you disagree with me then it's more than likely that you haven't seen enough decent horror. Perhaps the earlier films of some of these directors would be a much better place to start, but if these 'Masters' of Horror were being assessed on these works alone, they'd never have been allowed to graduate with even their Bachelor's degree. Unless of course they were studying for a degree from the University Of S**t."}, {"rating": 1.0, "content": "According to IMDb Takashi Miike's Master of Horror-segment, Imprint, was banned in the US. So I figured I'd translate the Swedish review I just wrote for it...<br /><br />It was hard to NOT have any sort of expectations from Ichi The Killer-director Takashi Miike's episode in the Masters of Horror series. And the DVD-cover of Imprint did in deed look very promising.<br /><br />The story mostly takes place in a remote Japanese bordello, some time during the 19th century, and it tells the tale of a journalist searching for Komomo, the woman he left behind and whom he promised to return for. Tired and dejected he arrives at the bordello, hoping that this will be the end of his very long journey. It turns out that one of the prostitutes, a deformed and quiet girl, know about Komomo, and the desperate man makes her tell him where she is and what has happened to her since he left. The story she tells him is as deplorable as it is hard to swallow...<br /><br />The first thing that hit me about the episode was how unnatural it seemed that the Japanese cast for the most part spoke fluent American-English. But I will leave it at that, it's not that big a deal. What IS a big deal however is how miserable the rest of it was. Miike's tale moves at such a slow pace that I couldn't help looking at my watch several times during the 63 minutes. The extended torure-scene, that takes place somewhere in the middle of the movie, felt so unmotivated - and pornographically intrusive - that not even THAT scene became interesting. I felt like it was violent just for the sake of violence itself - with no sense of style or purpose. The only scenes that provoked any kind of emotion out of me were the images of bloody fetuses rolling along the bottom of the swiftly flowing water...and, in all honesty, the only emotions they provoked were feelings of disgust.<br /><br />The journalist seeking the love he left behind is played by Billy Drago, for me most memorable as Frank Nitti - Al Capones whiteclad assassin in Brian De Palmas The Untouchables (1987). I've always found Dragos portrayal of Nitti to be very icy (and I mean that in a good way), and that is probably why I was almost annoyed when I found him to be so terrible (NOT in a good way) in this one. His acting seems to flow between no feelings or empathy whatsoever to displays of some really bad overacting. When his character is supposed to react to the awful things Komomo has been subjected to I was sitting in the sofa, twisting and turning in an attempt to escape the horrible actingjob put forth by Drago. I'm grateful that most of the story is told by Yuoki Kudoh (Memoirs of a geisha, 2005), who plays the deformed prostitute.<br /><br />The finale is probably supposed to be chocking, maybe even revolting and horrid, but I just found it to be kind of...you know... \"blah\" (and I looked at my watch again, for the umptieth time, just wishing the crappy episode would end). Maybe the finale caused me to smile just a bit, but that's only because I couldn't help thinking of an episode of Red Dwarf, and the upside-down chins of Craig Charles and Danny John-Jules, with eyes glued on them to make them look like aliens... Lucky you, if you've seen that episode and now decide to see Imprint, I will forever have ruined the visuals of the ending for you.<br /><br />My first thought, when Imprint finally ended, was that the only thing that made the pain of watching it worth it, was hearing the main title theme by Edward Shearmur (the same music I believe is used in every episode of this series), and that - if anything - is a big friggin warning, don't you think?<br /><br />One might point to the costume design, by Michiko Kitamura, and say that there, at least, is something NOT lacking in style and refinement...but there are so many other films and TV-shows that is so much better at showing off the Japanese \"geisha-fashion\". This is nothing but inferior and I am disappointed. Takashi Miike's Masters of Horror-episode is boring, uninspiring and pointless. In other words; It's really, really BAD!"}, {"rating": 2.0, "content": "I saw this last week after picking up the DVD cheap. I had wanted to see it for ages, finding the plot outline very intriguing. So my disappointment was great, to say the least. I thought the lead actor was very flat. This kind of part required a performance like Johny Depp's in The Ninth Gate (of which this is almost a complete rip-off), but I guess TV budgets don't always stretch to this kind of acting ability.<br /><br />I also the thought the direction was confused and dull, serving only to remind me that Carpenter hasn't done a decent movie since In the Mouth of Madness. As for the story - well, I was disappointed there as well! There was no way it could meet my expectation I guess, but I thought the payoff and explanation was poor, and the way he finally got the film anti-climactic to say the least.<br /><br />This was written by one of the main contributors to AICN, and you can tell he does love his cinema, but I would have liked a better result from such a good initial premise.<br /><br />I took the DVD back to the store the same day!"}, {"rating": 0.5, "content": "There was not one original idea in this story. Themes were pulled from various sources; a few being The Ninth Gate, In the Mouth of Madness (another Carpenter film), and The Ring. It even went as far as featuring the same damn glowing circle from The Ring and using it as the film's namesake. The soundtrack by Cody Carpenter was all but lifted from Suspiria. Hopefully no one will oppose this comment by spewing the word HOMAGE around. Yes, I saw that the theater was playing Argento's Deep Red. Claiming an homage would be a bullshit cop-out. This was bottom-of-the-barrel. Throwing gore and \"disturbing\" imagery into the pot does not make a good horror film. Carpenter used to know that. He should fade into obscurity or acquire a time machine."}, {"rating": 1.5, "content": "At first I was convinced that this was a made-for-TV movie that wasn't worthy of primetime. But after a few minutes of dumb-struck awe, I realized that there was at least comic value in the over-the-top stunts and c-movie acting. This movie would have gotten a 1 if my wife and I hadn't laughed so hard as we watched it in wonder that the actors could keep a straight face. It was like a less-funny spy version of The Big Hit (I laughed so much I actually bought the Big Hit DVD) with even-worse acting. We were disappointed that Nick chose to marry Elena, and not Jim, after all of the hugging and high-fives. A few rum and cokes will definitely help it go down easier."}, {"rating": 1.5, "content": "I'm sorry to say this, but the acting in this film is horrible. The dialogue sounds as if they are reading their lines for the first time ever. Perhaps I got the \"dress rehearsal\" version by mistake. The director over-uses slow motion during special effects perhaps as an attempt to compensate for the poor performance of the actors themselves. The story is pretty well written, and the fight sequences are actually better than I have seen in many action films. The fights seem pretty real. But all of this happens while to two leading actors time and time again miraculously survive incredible amounts of point-blank automatic weapon fire, grenades, morter rounds, and bazookas. The enemy soldiers are definitely some of the worst shots I have ever seen, especially when they have the escaping truck in their sights from about 30 yards, and every bazooka shot is wide by at least 50 feet. Those bazookas need serious site calibration."}, {"rating": 0.5, "content": "The only redeeming quality of this movie is that it was bad enough to be comedic. Everyone in this movie looks like a porn industry drop out. I have actually seen better acting in low budget porn. I though I had actually rented some kind of gay porn after this classic scene: Jim: Watch your ass Nick: You watch yours (together): I wont leave you behind!<br /><br />The first action sequence shows how awful the production is, but its really kind of funny: Good guys have transformer weapons! In one scene, they all have fake HK MP5 sub-machine guns. Next scene, AK-47 replicas! And then, to top it all off, they do some weapon swapping between scenes with a couple of M-16s!! I think they had a budget shortage for guns, not enough to go around between the good guys and bad guys. Fight scenes are poorly coordinated and fake as all hell. You have to remove the pin/spoon from a grenade for it to explode on its own. You can't fire a shoulder launched missile of any kind while riding inside a helicopter. Weapons that you throw away don't suddenly re-appear. When a gun is out of bullets, throwing it away is still pretty stupid. Unless you have no idea how to reload them.. Big slow trucks driving around in first gear make for awkward action scenes. I really cant believe movies like this are actually produced. This movie would be hilarious on nitrous oxide or maybe just drunk."}, {"rating": 1.0, "content": "Early, heavy, war-time propaganda short urging people to be careful with their spending practices, in effort to prevent any runaway inflation.<br /><br />Using scare, guilt and patriotic jingoistic rhetoric, which was normal for the time, the government was concern that the sudden war-time production and therefore wage increase and subsequent spending practices if not checked could cause serious problems during and after the war.<br /><br />It truly is a window into the past, historically and culturally."}]}