{"rating": 4.0, "description": "The life of a boy in the streets of Sao Paulo, involved with crimes, prostitution and drugs.", "spoiler_reviews": [{"rating": 0.5, "content": "It's difficult to criticize a movie with the title like 'Deathbed: The Bed that Eats' and involves a ghost narrator who's trapped behind a 2-way painting he drew and a bed that snores and \u0096 if I'm not mistaken, masturbates. (Now, that's getting back at its human companions!) Furthermore, it foams up (in orange, for whatever reason) to absorb edibles lying on its surface, including apples, wine, fried chicken and, of course, people. Again it's suffice to say, that don't expect too much when you see what I guess is stomach acid \u0096 the final remains of anything that orange suds takes \u0096 dissolving only certain things. It'll drink the wine, but the bottle's okay and it'll eat away at the chicken bone, but the bucket's just fine. Heck, the bed even replaces the unused containers. Hilariously, at one point it downs Pepto-Bismol. I had to laugh at that one. I don't think they really wanted you to take any of this seriously. It's low budget, and it's extremely easy to see where they cut costs and saved oodles amounts of money. I thought, in a world where there can be a killer 'Lift' and a 'Blood Beach,' this 'Deathbed' might be amusing to watch. For reasons that might involve cost, 90% of the film is voice-over, no one screams or shows extremely low signs of fright/confusion on why a bed would attack (I can think of one \u0096 and I never was one of those kids that jumped on the bed) and you'll have to suspend your disbelief beyond belief. (A victim loses all flesh on his hands, barely saying \"ow.\") Only one scene, that went on too long, was minutely tense \u0096 a woman attempts to crawl away only to be dragged back, using a sheet. Where are the MST3k guys?"}, {"rating": 1.5, "content": "This movie was really stupid and I thought that it wasn't so bad and I could tolerate a movie about a bed eating people. Then the part near the end where the guy has skeleton hands ended up being the cherry on top of a bad movie. I could see the screws in the plastic skeleton hands for goodness sakes. The brother was still alive and moving when his hands were bare bones. The funny thing was that he could still move his hands that was just not right. Without muscles, you really can't move your hands but he did. The brother should have bled to death even before he was moving his hands. The movie wasn't great but it was okay until the hand scene. I was laughing so hard that I don't really remember how it ended. It had something to do with foam or something."}, {"rating": 2.0, "content": "When I attended college in the early 70s, it was a simpler time. Except for a brief occurrence in 1994, I've been totally free of the influence of illegal substances ever since and I've never regretted it...until now. DB:TBTE has got to be, hands-down, the best movie to watch when stoned. The odd, dreamlike state it creates is very strange when you're not smoking anything, but I'm sure that it would seem completely normal after a big doobie. (Not that I'm recommending this, you understand.) The soothing narration, provided, as it usually is in quality cinema, by a TB victim trapped in a painting, would be ideal to help the stoned viewer to follow along as things get complicated. Plus, everything in the film is pretty organic...from old-fashioned natural breasts to the bucket of fried chicken.<br /><br />Now, there's also no question that the young man with the (ahem) \"hand problem\" is absolutely sailing away in the film. At one point, you just KNOW that he's going to say, \"Hey! When I move my hand, it leaves trails!!\" Trust me...you'll know when you get to that point.<br /><br />The only other thing we have to address is this: How good can a film be when at least half the budget was spent on moving a huge bed frame around for interior and exterior shots? <br /><br />Definitely a must-see for horror aficionados, but suitable for the general audiences under the right conditions (if you know what I mean, and I think that you do). It only earns four stars because I can't actually say that it took any talent to make."}, {"rating": 1.0, "content": "I had read online reviews praising this obscure outing as a combination of gory horror, quirky black comedy and borderline art-house; the film has elements of all three, to be sure, but they are at the service of such a supremely silly premise (the title immediately gives the game away) \u0096 and amateurish production to boot \u0096 that its long-term neglect due to a lack of proper distribution \u0096 basically until Cult Epics picked it up for DVD release a full 30 years after its inception! \u0096 was no great loss to cinema or even the genre(s). The bed was apparently created for the purpose of accommodating a demon's dalliance with a woman; anyway, a dying man who had made use of the four-poster and even painted it ends up trapped in the wall behind the canvas(!) and provides intermittent commentary to the 'action'. Several people (from teenagers-on-a-fling to gangsters-in-hiding) supply fodder to the perennially-hungry bed; latest on the menu are a trio of girls \u0096 one of whom, however, recalls its mistress of long ago and, consequently, the bed seemingly fears her! Seeing various objects \u0096 from cigars to pieces of fried chicken \u0096 and people getting swallowed up (the belly of the bed is depicted as a vat of honey-colored liquid) makes the film mildly amusing at times (especially when a young man's hands are reduced to their skeletal formation, which he seems to take rather too easily in his stride!), but also awfully repetitious\u0085so that, at even a brief 77 minutes, the whole pointless exercise feels strained and downright desperate."}, {"rating": 2.0, "content": "I used to work at the company that originally put out this film, Vestron Pictures. Vestron had the same problem that a lot of small independent film companies had, they didn't have a lot of money to put into the production values of their films. Not that money alone will buy you a good film. Look at Kevin Costner's Waterworld, for instance.<br /><br />Sometimes, if you have a talented person in-house doing the acquisitions or development, you can create your own new talent. But at Vestron, there wasn't such a person and they always skimped in some crucial area. In this case, it was on the director and the writer. Which makes it pretty hard to have a decent movie, even with the great ensemble cast this film has.<br /><br />I think the basic premise of this movie was \"Let's put a bunch of quirky characters in a room and see if anything interesting happens.\" It's an intriguing idea, but not worth your time watching.<br /><br />Most Vestron films ended up having a very distinctive look and feel to them. My wife and I developed the ability to spot this quality even in non-Vestron films. Many times, we were even able to spot that quality from watching only the trailer or TV ad. We'd sit there, watching the trailer or ad, and afterwards, we'd turn to each, and almost in sync, we'd say, \"Now that's a Vestron movie!\" This is a Vestron movie."}, {"rating": 0.5, "content": "A root canal without anesthesia is more amusing. This movie is disturbing and pointless. There is absolutely nothing believable about any of these characters or the plot line. What in God's name were these people thinking when they agreed to star in this movie? The acting in this movie is so incredibly bad - even from actors who are usually pretty damn good. \"The In-Laws\" is a funny movie. \"The Birdcage\" is a hilarious movie. \"The Big Lebowski\" is a humorous movie. This movie is just dumb. I cannot even begin to fathom the kind of sick mind it takes to write the \"novel\" that this movie is based on. I honestly cannot think of even one nice thing to say about this movie. It just doesn't make any sense. People please - I beg of you - do not see this movie. You will regret it for the rest of your life. This movie is not the worst ever made, but it is definitely right up there on the top of the list."}, {"rating": 1.5, "content": "While everyone does a decent job in this film, I agree with the other comment: it's too loose and scattered, too much like a script-less experiment with really talented actors. As such, it isn't enough to hold your attention. Having said that, there are a few really funny moments, one involving Dylan McDermott and a flaming shot glass that I think anyone who's been that drunk would find as funny as I did; the other is a split-second with an inflatable dinosaur. Crispin Glover does his usual nutty twitch-fest guy and does it fine, Harry Dean Stanton does his usual nutty patriarch (Repo Man, anyone?) etc. Good cast, not enough to keep it going. Just a few gems, seconds long."}, {"rating": 0.5, "content": "Man, are you serious? Did you read the book or watch this movie? Well, if you did, let me warn you, it is bogus. Mark Furhman has been seeking a job since losing his job with the LAPD. You remember him, don't you? He was the guy that lied on the stand and gave the OJ Simpson defense a foothold they were looking for. Well, he has written three books since then. I have read all three of them. No, I am not a fan, they were given to me. HOWEVER, I will tell you one similarity in all three, they grossly distort the importance of Mark Furhman. He shamelessly exaggerates his stature in all three. In \"Murder in Spokane\", he pretends that he had something to do with catching the killer, when he had nothing to do with it. In all books he takes great delight in running down local law enforcement efforts. Kind of like his efforts were run down in the OJ trial. In this movie, there are plenty of slow motion shots of ladies looking at Furhman and lusting after him. Many other shots have him at the center of attention, when in reality, I am sure the only thing people were thinking at the time was \"hey, isn't that the racist that caused OJ to get off?\" This was an interesting real life story, but not a good movie over it."}, {"rating": 0.5, "content": "I can't believe it! Were they crazy in filming a movie about Connecticut in southern California? For god's sake, there's Palm Tree's everywhere. In one of the opening scenes a guy says \"Welcome to Connecticut\" and throws down a newspaper, the newspaper says something like \"Greenwich Herald\". Greenwich Connecticut doesn't have a \"Herald\" it has a \"Times\" as in \"Stamford Advocate AND THE GREENWICH TIMES.\" (Refering to the Stamford, Connecticut Newspaper). Maybe the film makers should have done a little research, I mean my god, at least get the name of the newspaper right, or film in locations that look at least remotely like Connecticut."}, {"rating": 0.5, "content": "this movie is trash because, out of many reasons, it is based on Mark Furman's book, which is also trash. let me must say that Mark Furhman is a racist pig that is just looking for another way to get himself into the spotlight - and others that right this type of trash belong in jail. for the movie itself, being based on the book, was horrible as well. the only reason that this murder case became such a big book and movie was because the guy is related, thru his aunts marriage, to the Kennedy family and it is ridiculous that people still believe that this family somehow has the ability to make and cover up murders - they are just a family and middle America needs to get over the obsession. this poor guy, and his family, have been hounded by the police for years, they couldn't get tommy so they went after Micheal. its amazing that he went to jail with all the evidence that supports that he Didn't do it, besides the facts that the statute of limitations, among other things, should have kept this trial from being brought back after TWENTY years for the love of god, don't watch this garbage"}, {"rating": 0.5, "content": "I was so disappointed in this movie. I am very familiar with the case, having read not only Mark Fuhrman's book but also the far superior \"A Wealth of Evil: The True Story of the Murder of Martha Moxley in America's Richest Community\" by Timothy Dumas. Anyone who watches MURDER IN GREENWICH should be aware they're watching The Mark Fuhrman story, not the Martha Moxley story. This film is nothing more than an ego-trip for Fuhrman. Just watch his character strut around as if he is the second coming (yes, even being ogled by women). The actors playing the kids look way too old for their roles and the flashbacks to the 1970s are totally unconvincing. If there is any hero to this story, it's Martha's family, her mother Dorothy and brother John. They kept this case alive for two decades before Fuhrman walked into it in order to make a name for himself. They, and Martha, deserve to have the true story told."}, {"rating": 0.5, "content": "I just saw Princess Raccoon at the Asian Film Festival in New York. The gentleman who introduced the film congratulated the audience on their fine taste. \"You could be at Herbie: Fully Loaded,\" he said with a smug smile, \"but instead you're here to watch Seijun Suzuki's Princess Raccoon.\" The audience applauded and cheered. Well let me tell you, I would have rather watched Herbie: Fully Loaded twice in a row. Princess Raccoon, an allegedly whimsical musical based on Japanese folklore, easily qualifies for one of the ten worst films that I have ever seen. It is so wretched that its wretchedness actually makes me dislike other Seijun Suzuki films, which is quite a feat.<br /><br />There is such a vast expanse of things wrong with Princess Raccoon that I hardly know where to start. Perhaps its worst faults are being both aggressively unintelligible and mind bogglingly monotonous. If the reels got mixed up or if half of them got lost in shipping the audience would not know the difference. If you don't believe me I dare you to steal a print and have someone run the reels in random order. If you can tell me which one goes where I will give you every penny I have.<br /><br />The first third of the film features a mishmash of scenes, songs (including a cringe inducing rap number), and images that don't seem to be related in any way at all. Horribly integrated computer animation is thrown into the bargain, adding yet another brick to the immense, and rapidly growing, wall of incomprehensibility. It wouldn't surprise me to learn that the writer wrote down any Japanese folklore that came to mind of on a bunch of note cards, stacked them up, shuffled them, dealt the cards out on a table, and then wrote the script according to their order.<br /><br />About thirty-five minutes into the film some semblance of a plot arrives on the scene. Something about a shape-shifting raccoon princess (in human form) and a regular human falling in love. I hoped that this was be a portent of the film being something other than a series of perplexing scenes, but no such luck. The film continues in the same absolutely baffling manner. I wish I had gotten out then, but I was trapped in the middle of a narrow row. In retrospect it would have been worth the awkward scene.<br /><br />I'm exhausted just thinking about the last couple of reels. I spent every moment hoping and praying that it would be over. Every big dolly move, swell in music, or scene that looked remotely like it was concluding things renewed my hopes that the credits were about to roll. For agonizing minute after agonizing minute it went on. And on and on and on. Finally, after dozens of false alarms, it cut to what I was sure must be an abstract pattern over which credits were about to appear. Then, in defiance of all reason, it cut to another scene. How could I forget? The completely unrelated subplot concerning a ninja being captured, urinated on, and boiled in a soup hadn't been wrapped up yet.<br /><br />I'm never going to get those 111 minutes back, but you can spare yourself the pain. Unless you want to taint your memory or future enjoyment of great Seijun Suzuki films like Youth of the Beast and Tokyo Drifter do not see Princess Raccoon. I would have rather spent my time vomiting."}, {"rating": 1.0, "content": "Weird with unnecessary singing and backdrops. Randomly much of the action will occur on stage giving the feeling of an opera performance. None of that explains why this is such a bad film.<br /><br />It's the impression that either not enough rehearsal took place or that no experienced choreographer was available. The acting is flat. Even the sparkling Ziyi Zhang looks like she's just waiting for her next movement or line. You may notice the trivia on this site stating that she spent half a month in Japan learning to sign and dance. Read that again as 2 weeks and things begin to make sense. Even worse are the little kids who seem to be looking at their parents at the back of the studio rather than at the camera.<br /><br />The cheap and cheerful sfx are just cheap and cheap. The editing is staccato chops peppered with slices of just nothing that adds to anything except annoyance. Just imagine all the silly dance scenes from the recent Zatoichi - particularly the closing routine - performed by your local high school drama club with one famous actress who speaks in another language (but you get her in simply because she's so good normally despite being unsuitable), recorded on a cheap camera and then edited into three times its length in no artful order."}, {"rating": 2.0, "content": "This movie starts off promisingly enough, but it gets a little to convoluted and caught up in its stylistic charm. The set designs, costumes, and music were wonderful- as close to perfect as one can get. But the more I got into the movie, the more I felt like all this effort was for the director's entertainment, not the audience. Although, I loved looking at it, except for a few brief musical scenes, I can't say I enjoyed it. The director shows enormous imagination, but if he had fun with this film, he failed to share that with the audience, or at least with me. I didn't get a sense of whimsy and I didn't get sucked into this universe.<br /><br />A big cause of this was (surprisingly) Zhang Ziyi. You can tell she's trying very hard, but she seems to have been so miscast that she comes off almost amateurish. She's a capable actress but she has her limitations. I've noticed in her acting, that she has yet to truly react to her fellow co-stars, a flaw that creates a void of chemistry. The language barrier in this film seems to have only exacerbate matters. She and Odagiri act as if they're on separate planets. She's also not a very good singer which made me cringe every time she sang, but thankfully there weren't too many scenes of that. Odagiri was OK but doesn't make much of an impression.<br /><br />I didn't even care for the characters separately. There really is a sore lack of characterization. The only reason to care about them seems to be that they're good-looking royalty. Without the compelling love story at the center of the film though, it's hard to care what happens. The film also takes detours into minor scenes that added nothing to the story and was actually distracting. I had to rewind because after going into a subplot I couldn't remember what the heck they we're doing in the main storyline. There were also scenes where it was hard to tell what the action occurring was because it was so stylized.<br /><br />Mostly I'm just disappointed because I really like the concept behind this and there are a lot of things I do like. The music and dance choreography are really great.The supporting performances are uniformly excellent, fantastic in both the acting aspect and the singing. It's just too bad the lead actors were so bland."}, {"rating": 1.5, "content": "I think the problem with some reactions to this film is that - with few exceptions - they don't focus on the main disconnect, hence the main split in the audience.<br /><br />On the one side, there are those who are taken by the visual design, pretty costumes, and variety of elements going into the film. Some children's movie fans love the colour and animation, and all the un-scary 'magical' effects, shapeshifting animals, and so on. Some culture vultures like the complicated references, the layerings of different folklore elements, and the fact that they can watch Zhang Ziyi singing and quasi-miming, in two different languages, in what really was intended to be a children's comedy.<br /><br />On the other side, there are those who say that a children's movie should still have a point, that a blend of folktales is not a tale at all, and that it's easier to believe in magic when enough thought and care has gone into the technical aspects to make it seem real.<br /><br />In other words, the ideas could be lovely; but when you put them onstage they have to deliver. Here, they don't.<br /><br />A good folktale - from any country - has a clear story, a point, and characters who interact strongly with each other. This lacks them all. A few over-sophisticated gestures to opera, Western and Japanese, are no replacement for a solid theme.<br /><br />As a fantasy fan, I must say that I've sat through some turkeys and loved a few, but this one really tries to do too many things - cheaply. Putting in Zhang Ziyi to try to add a little glitter smacks of exotic flower syndrome. The other problem isn't that there's no plot; there's half a plot, which means that you keep getting pulled in, then dropped again as another none-too-sharply-executed dance number kicks off.<br /><br />The characters all seem to know that they're starring in a movie. Unless you really like watching other peoples' amateur video, this ain't good. I'd like to test this on real children; I think they'd drop it for Uproar in Heaven after about 20 minutes."}, {"rating": 2.0, "content": "Sherlock Holmes and the Secret Weapon starts in Switzerland as the world's foremost detective Sherlock Holmes (Basil Rathbone) outwits the Nazi's & manages to smuggle a brilliant scientist named Dr. Franz Tobel (William Post Jr.) out of the country & to the relative safety of London. But is London as safe as Holmes thinks? Dr. Tobel has engineered a revolutionary new bomb sight that will change aerial bombardment forever & he has agreed to give it to the British government, but those Nazi's want it just as badly & Holmes arch enemy Professor Moriarty (Lionel Atwill) plans on stealing the secret of the bomb sight & selling it to the Nazi's. Add the bumbling Inspector Lestrade (Denis Hoey) of Scotland Yard, Dr. Tobel's love interest Charlotte Eberli (Kaaren Verne), assassins, mysterious scientists & a puzzling coded message & Holmes has his work cut out to keep Dr. Tobel alive so he can deliver his bomb sight...<br /><br />Directed by Roy William Neill Sherlock Holmes and the Secret Weapon was the fourth in a series of fourteen Holmes films made between 1939 & 1946 to feature Rathbone & Bruce as Holmes & Watson. The script by Edward T. Lowe Jr., Scott Darling & Edmund L. Hartmann is based on the short 'The Dancing Men' by Sir Arthur Conan Doyle & isn't the tradition Holmes murder mystery as it's more of a wartime adventure story. To neglect what Holmes is all about, the solving of complex crimes & mysteries is a big mistake as far as I'm concerned & the involvement of the Nazi's & the war as a backdrop to the story feels out of place, awkward & just didn't sit too well with me. The dialogue isn't great, Professor Moriarty feels almost like an afterthought as if they couldn't come up with a villain for it & as a whole it's far less engaging than other's in the series. However, at least it's short.<br /><br />Director Neill does his usual efficient job but you have to cut it a little slack & bear in mind that it was made over 60 years ago. It has no real style or imagination & lacks both atmosphere & intrigue as well.<br /><br />Technically the film is OK if unspectacular, the black and white cinematography is fine although I understand that a computer colourised version is also available. The acting is alright, Bruce & Hoey do their usual comic relief turns & Rathbone's hairstyle in this looks ridiculous & I'm glad he changed it for later instalments.<br /><br />Sherlock Holmes and the Secret Weapon was a disappointment when compared to some of the other excellent entries in the series, there is very little by which I can recommend it & everything that made the other's so good seems to be missing here. Leave this one till last & watch some of the better ones first, for die hard fans only."}, {"rating": 1.0, "content": "Abysmal Indonesian action film from legendary Arizal triumphantly sculpts a template for future Cinemax pap like 'China O'Brien' and 'Do or Die' with Erik Estrada while simultaneously burying poor rising action star Pat O'Brien with a hackneyed backyard script and three cans of hair-styling gel to perm his impressive 1984 mullet. This guy's physical prowess resembles a more femme Mark Gregory and his next credit would be second fiddle to Chris Mitchum as \"Tom Selick.\" Powerful. At least the action is mindless and non-stop with some daring Asian stuntmen risking their lives for what is essentially a poorly constructed movie by teens and/or meth addicts with no concept of reality. One poor extra gets gorno-ly shredded by an electric hedge clipper and many more are killed by getting hit in the head by odd objects such as a motorcycle wheel or cardboard box. Classic rape scenes are tasteless and priceless and quotable dialog such as, \"I would rather trust a rattlesnake!\" are delivered with such exuberance and fervor from the third-rate polizioteschi voice actors. Random highlight: some crazy dude eating live lizards. Movie also holds the record for most cars driven through walls. 2/10"}, {"rating": 1.0, "content": "Anyone who will pay to see Troma movies knows, and appreciates, what they are going to get. Having said that, I didn't think it was possible to make a movie this bad, and still be compelling. I found myself watching just to see how much worse it could get before the end. First off, it's an Indonesian action movie with an American main character who looks and acts like the bastard son of \"Taxi\"'s Christopher Lloyd and Rambo. He puts posters of himself dressed up like Sly's \"Cobra\" all over the place and even has a custom built firing range (with action-posed cutouts of his greatest enemies)in Jakarta although he's in the CIA and has just arrived days earlier. There is a lot of action involving gun-play(no muzzle-flashes on those M-16s, only sound effects), motorcycles(that bust through walls), karate(where no one makes physical contact) and even some sex(where all the actors are ugly). The main plot of an epic like this should at least be reasonably plausible, but not here. It involves the world's most dangerous drug cartel going all out to find a \"drug detector device\". Why would they need it? That is never revealed, why not kill drug-sniffing dogs? Makes no sense, but, it is taken seriously. The actors are to be commended because they really seemed to think this movie would make them all famous and tried hard to \"act\". Best line? \"Now dance to your grave you dirty whore!\" Best scene? Rambo jumps onto flying helicopter, pulls machine gun out of baddie's hand, let's go, falls, shoots helicopter as he's falling, helicopter blows up, cut to mannequin thrown in water. F**king genius! If you can't appreciate trash, don't watch it. If you can, it's awesome. One last thing, did I mention it was directed by the three Punjabi brothers?"}, {"rating": 1.5, "content": "On a flight back from London, I watched She's the Man; apparently Air Canada has a crap movie policy. Perhaps that's not the best way to start a review of this movie. Amanda Bynes plays a girl who loves soccer so much that she pretends to be her twin brother to get on a team at a boarding school across town. Even if you check your mind at the door (on a 6 hour flight you have to), the story is implausible and ridiculous. There are some moments of humor, mostly from comedian David Cross as the principle, but the intricate love polygon doesn't really inspire emotion, although is is cleverly mixed (with the caveat of mindless plausibility). The ending is just as ridiculously mindless as the rest. I guess if I was a 12-year-old girl, I might have really enjoyed this one."}]}