{"rating": 3.95, "description": "A World War II widow seeks to adjust to life in postwar Germany.", "spoiler_reviews": [{"rating": 4.0, "content": "Tony Hawk Underground came at a point where the series was really starting to lose its luster, Tony Hawk Pro Skater 4 did not live up to expectations and left the series really up in the air on what Neversoft and Activision could do with the series that would be different and interesting.<br /><br />Underground introduced the storymode, which was very cool because it made a whole new world for Tony Hawk Pro Skater fans. Another feature introduced which fans pretty much argued for and that was being able to get off the skateboard, which is nice because now you can actually climb, run, and do all sorts of new things.<br /><br />The levels are good, Neversoft also improved on an issue that started with Pro Skater 3 and that was the length of the level designs. The first two games for the PS1, N64 and Dreamcast were great because the levels were nice and long and some hidden features in some. Pro Skater 3 and 4 were shortened because of a handful of features that were added and really pushed the systems too their limits. In this version, they shortened those features, there isn't as many people wondering the streets, in fact there are almost none in some levels, and the graphics and the skating physics are toned down a little but not a lot.<br /><br />This game does have one con, the storymode is a little short, of course this is Neversofts first time doing this with Tony Hawk Pro Skater, so that is understandable. However, with that being said you will definitely finish this game within a day.<br /><br />Overall, a great addition that was very refreshing."}, {"rating": 4.5, "content": "It's awesome! In Story Mode, your going from punk to pro. You have to complete goals that involve skating, driving, and walking. You create your own skater and give it a name, and you can make it look stupid or realistic. You are with your friend Eric throughout the game until he betrays you and gets you kicked off of the skateboard team(you can pick a team to be on) and you then start your own team! There are many levels like New Jersey, Manhattan, and even School II(not part of story mode though) from Tony Hawk's Pro Skater 2. You can unlock secret skaters like Iron Man, Gene Simmons, and another skater. You can create your own goals like SKATE letters, COMBO letters, Tricktris, Gap, and much more. You can create the goal pedestrian and write what they speak. If you get bored of doing that, you can do the premade goals in premade parks. The only thing I didn't like about this game was that sometimes it was hard to drive the cars. 9/10."}, {"rating": 0.5, "content": "Ripping this movie apart is like shooting fish in a barrel. It's too easy. So I'm going to challenge myself to acknowledge the positive aspects of Little Man. First, I'm impressed with the special effects. It really did look like Marlon Wayans' head was attached to the body of a little person. I never doubted it for a minute.<br /><br />Secondly, I loved some of the unexpected cameos. David Alan Grier played an annoying restaurant singer, and his renditions of \"Havin' My Baby\" and \"Movin' On Up\" were priceless. John Witherspoon, who, coincidentally, played Grier's father in 1992's Boomerang (if you remember, he \"coordinated\" the mushroom belt with the mushroom jacket) now plays Vanessa's father in Little Man. So that was fun.<br /><br />Beyond that, this movie is about as believable as White Chicks. How dumb is it when even the doctor can't tell that it's a 40-year-old man and not a baby? He's got a full set of teeth!!! How is it possible that no one seems to notice that it's not a baby? Little Man is so bad that there's a Rob Schneider cameo. And please, if you're stupid enough to waste $8 on this movie, at least do me a favor and DO NOT bring your children. This movie is way too sexual for small children (lots of jokes and innuendo about sex, going down, eating out, etc.), and I felt embarrassed for the parents who brought their kids to the screening I was forced to endure. If you insist on seeing an idiotic film, as least spare your children the pain and suffering."}, {"rating": 0.5, "content": "This was the worst movie I've ever seen in theaters. It was just a compilation of recycled material. People getting hit in the head is not funny. People getting kicked is not funny. After the third time a guy got kicked in the balls not even the youngest audience member was laughing anymore. It just got tired fast.<br /><br />I went with my younger sister. She actually laughs out loud at King of the Hill but this cinematic masterpiece bored her. I'm not surprised. The story is pretty lame. A midget thief steals a big diamond in what was definitely the easiest heist in Hollywood history. Then he hides out with a family pretending to be a baby. I know it sounds exciting but that's the whole story. Say those two lines over and over for 1.5 hours and you'll get the picture There were predictable jokes galore. I really felt ripped off after seeing this. I wasn't expecting much and I was still disappointed. I wish Keenan would just hire some decent writers to write jokes and/or his next script. This was even worse than White Chicks if that is possible. I've seen high school plays that were better, and cheaper.<br /><br />There wasn't anything positive about this movie. I don't like my entertainment to be dumbed down."}, {"rating": 0.5, "content": "Comes this heartwarming tale of hope. Hope that you'll never have to endure anything this awful again. *cough* Razzie award *cough*<br /><br />I disliked this movie because it was unfunny, predictable and inane. While watching I felt like I was in a psychology experiment to determine how low movie standards could get before people complained. When I requested my money back at the end of the movie I was informed that because I watched the whole thing 'I wasn't entitled to reimbursement'. I was told by the assistant manager that several people had complained and gotten refunds already though.<br /><br />The movie summary is pretty basic. The midget thief steals a diamond and the poses as a baby to elude police. Underneath this clever outline however, lies a repertoire of original, fresh and hilarious skits. Or not.<br /><br />Ask yourself the following: Do you like to see people getting hit by pans? Do you like fart jokes? Do you like to see midgets posing as babies threatened with a thermometer in the anus? Do you like tired racial jokes? Do you think babies say 'goo goo goo goo goo gaa gaa'? Do you drool?<br /><br />If you answered 'yes' to any of the above then this movie is definitely for you. Although it has been billed in some places as 'The Worst Movie of the Decade', there is probably a movie or 2 that are worse...somewhere. I can't say for sure. I gave this movie 2 stars because we all know a review with only one star would indicate bias on the part of the reviewer and then the review wouldn't be taken seriously. <br /><br />This lowbrow comedy is intended for a less intelligent audience and I cannot in good conscience recommend it to anyone. Save your money for something funny.<br /><br />Respect"}, {"rating": 0.5, "content": "So that´s what I called a bad, bad film... Poor acting, poor directing, terrible writing!!!! I just can´t stop laughing at some scenes, because the story is meaningless!!! Don´t waste your time watching this film... Well, I must recognize it has one or two good ideas but it´s sooooo badly writen..."}, {"rating": 1.5, "content": "A director and his crew head out to the isolated Beal mansion, to make a low-budget horror film about the seven mysterious deaths of the Beal family that have occurred there in the last century. Even with warnings by the caretaker, the director pays no attention to the supposedly cursed house. One of the crew find a book titled Tibetan Book of the Dead, and use some of the passages from it for their script. But in doing so, when red they raise a ghoul from its grave.<br /><br />Boring, confusing and tacky all rolled up into one, equals this penniless midnight horror production. What feels like an eternity, it just never seems to get going or demonstrate anything effective from somewhat decent ideas. Even though director Paul Harrison's clunky, tensionless direction did construct a couple eerie, moody and atmospheric set-pieces. But laziness did set it early. The whole film within a film structure takes up most of the movie and in this time little to nothing happens of great interest. Nor is it fun. Think of Bob Clark's \"Children Shouldn't Play with Dead Things (1972)\", and now we've got older actors in the part. However I found \"Seven Corpses\" to be inferior. The script early on has some cutting wit abound, before it ends up being drab, predictable and left with many unfulfilled possibilities. The cheap foundation involving limited sets didn't help matters either, but the mansion's dreary, dark appearance had a creepy air to it. Performances from a recognizable b-cast is mainly rigid. John Carradine in small part mainly lurks about. John Ireland plays a hot-headed director, Faith Domergue's washed-up actress demands attention and Charles Macaulay hams it up. The slow grinding premise is crossed between \"Ten Little Indians\" and your usual zombie set-up. However its not all that engaging, even with its occult and supernatural edge. Hell they even throw in some graveyard action, with no prevail. When the rotting ghoul makes its appearance\u0085 finally, but a bit late. It does get a little better, if very baffling. Just like the inspired opening, the ending is deliciously downbeat. To bad in between, it constantly drags. Continuity in many scenes comes across non-existent, and the death scenes are more exciting and bloodier (but indeed poorly executed) in the movie they're making, then what actually happens to them when the zombie appears. The generic music score flounders on with its shuddery, but frank Gothic cues, and the camera-work is blandly staged with a lack of imagination. Shoot and frame. Shoot and frame. Job done. That's a wrap."}, {"rating": 0.5, "content": "Well...now that I know where Rob Zombie stole the title for his \"House of 1,000 Corpses\" crapfest, I can now rest in peace. Nothing about the somnambulant performances or trite script would raise the dead in \"The House of Seven Corpses,\" but a groovie ghoulie comes up from his plot (ha!) anyway, to kill the bloody amateurs making a low-rent horror flick in his former abode! In Hell House (sorry, I don't remember the actual name of the residence), a bunch of mysterious, unexplained deaths took place long ago; some, like arthritic Lurch stand-in John Carradine (whose small role provides the film's only worthwhile moments), attribute it to the supernatural; bellowing film director John Ireland dismisses it as superstitious hokum. The result comes across like \"Satan's School for Girls\" (catchy title; made-for-TV production values; intriguing plot) crossed with \"Children Shouldn't Play With Dead Things\" (low-rent movie about low-rent movie makers who wake the dead); trouble is, it's nowhere near as entertaining or fun. \"The House of Seven Corpses\" is dead at frame one, and spends the rest of its 89 minutes going through rigor mortis, dragging us along for every aching second..."}, {"rating": 1.5, "content": "This is the type of movie where it actually hurts to acknowledge that it really, really sucks. I normally sanctify stuff like this! Early 70's grindhouse flicks with scrumptious sounding titles and a schlocky low-budget atmosphere usually ROCK. \"House of Seven Corpses\" appeared to dispose of even more trumps, since the cast is a gathering of great genre veterans (including John Carradine, John Ireland and Faith Domergue) and the filming locations (the titular house, the graveyard) are obviously very expedient for a gloomy tale of terror. The film opens with its absolute greatest and most hauntingly memorable sequences, though sadly enough they're the only ones that qualify as such. The credits are a splendid montage, complete with freakish color-effects and eerie freeze-frames, illustrating how the titular house received its notorious reputation. The last seven owners were mysteriously murdered here and the credits montage gleefully exhibits their final moments. Someone falls down the balcony screaming, a lady drowns in her bathtub, and another female body hangs dangling from the ceiling and four more macabre tableaux. Needless to say the house is cursed and the awkward behavior of t caretaker Mr. Price (Carradine) only fortify this reputation. In other words, the house forms the ideal turf for the acclaimed director Eric Hartman (John Ireland) to shoot his satanic horror film project. The film-within-film structure is what mainly causes \"House of Seven Corpses\" to be so boring and uneventful. A lot of movie-material is wasted on crew members putting films spools in the camera and dragging around cables or \u0096 even worse \u0096 Faith Domergue and Charles Macaulay portraying horridly intolerable actor stereotypes. The plot finally gets a little interesting (only a little, mind you) when one of the characters reads some lines from an occult book and accidentally awakes a rotting corpse in the backyard. The asthmatic (judging by the noises he produces) zombie slowly heads for the house and kills the entire movie crew, reminiscent of how the previous seven turned into corpses. After a running time of approximately 60 minutes, the film suddenly turns from humdrum into just plain weird and confusing. I'm still unsure whether the final twist has to do with the concept of reincarnation or just coincidence and all the remaining characters suddenly seem to go undergo vast mental transformations shortly before they die, for some reason. I honestly regret confirming \"House of Seven Corpses\" is a pretty dreadful movie. The locations and scenery are gloomy chilling, but not nearly used to full effect and there's a serious lack of gruesome bloodshed. Numerous low-budgeted 70's gems were stunningly gross, so the lack of financial means is no excuse and the film-within-film murders really don't count. Even the always-reliable veteran stars deliver hammy performances and Harrison's direction is completely uninspired. Not recommended, unless you think the zero cool four-and-a-half minute playing opening credits montage is worth the effort of purchasing a copy."}, {"rating": 1.0, "content": "John Carradine, John Ireland, and Faith Domergue who as players all saw better days in better films got together for this Grade G horror film about life imitating art in a mysterious mansion.<br /><br />For Carradine it was in those last two decades of his career that he appeared in anything on the theory it was better to keep working no matter what you did and get those paychecks coming in. With that magnificent sonorous voice of his, Carradine was always in great demand for horror pictures and the man did not discriminate in the least in what he appeared in.<br /><br />He plays the caretaker of an old Gothic mansion who movie director John Ireland has rented for his latest low budget slasher film. It's even got a graveyard, but with a missing occupant. Faith Domergue is Ireland's aging star and Carole Wells is the young ingenue.<br /><br />In the last twenty minutes or so most of the cast winds up dead that aren't dead already. The script is so incoherent I'm still trying to figure out the point. I won't waste any more gray matter on it."}, {"rating": 0.5, "content": "Ostensibly this is a Z-grade DTV horror film.<br /><br />But with lines like :<br /><br />\"It's easy to die, I have, many times\"<br /><br />and<br /><br />\"Why are you reading that book ?\" \"Because it makes the plot more interesting\"<br /><br />and<br /><br />\"You made your way in here, now you can make your way out again !\" (after he leads a man into the basement)<br /><br />(and take a listen to what they chant)<br /><br />- it's not that clear what this film, made in the era known for post-structuralism, is actually about, or whether its just bad film-making. The acting is atrocious, but some actors I know, so are they hamming it up ?<br /><br />An old house, cut obviously with a contemporary dwelling, is the site of murders. A (bad) film is made in the grounds and the story replays again."}, {"rating": 1.5, "content": "- A film crew is shooting a horror movie in an old, supposedly cursed house where over the years, seven people have mysteriously died. One of the crew finds an old book of spells and it looks like it would be perfect to use in some of the ritual scenes in their movie. It is reasoned that the spells in the book are better written than the script they are using. But as the book is read, the graveyard outside suddenly comes to life. Now the cast and crew are faced with real danger .<br /><br />- IMDb lists a running time of 90 minutes. For the first 60 of those minutes, nothing happens. Far too much time is spent on the movie within a movie. Are we supposed to be frightened by the horror movie that they are shooting? We already know that their movie isn't \"real\". These scares just don't work.<br /><br />- There are very few things to enjoy about The House of Seven Corpses. The acting is atrocious. Most of these \"actors\" would have trouble making a elementary school play. The score is terrible. It is very reminiscent of a 70s television series and provides no atmosphere. Speaking of atmosphere, other than a few moments at the end of the movie, there is none to speak of. Character logic is all but non-existent. Even in a movie, you expect characters to behave in a certain way. Here, I don't think I remember one scene where a character didn't choose the most illogical avenue available to them. And finally, there's those first 60 minutes of the movie that I've already mentioned. Can you say BORING? <br /><br />- I haven't rated The House of Seven Corpses any lower because of instances where the movie (probably by accident) actually works. My two favorite are the beginning and ending. The opening title sequence presents the deaths of the seven previous owners and may be the highlight of the movie. And, the ending scenes on the massive staircase as the zombie menaces the film crew are somewhat effective (what a ringing endorsement). Overall though, these moments aren't enough to make this a good movie."}, {"rating": 2.0, "content": "...but I've seen better too.<br /><br />The story here is predictable--a film crew trying to film a horror movie in a place where murders occurred. Three guesses what happens. This isn't a total bomb--the cast is fairly good with pros John Ireland, Faith Domergue and John Carradine giving the best performances. It's reasonably well-made--for a low budget film. Just don't expect any nudity, swearing, blood OR gore (the film has a very mild PG rating). I was never totally bored--it's OK viewing on a quiet night. I saw it on video--it was a HORRIBLE print--very dark and some scenes were impossible to see. Still I didn't hate it and it does have a cool ending which surprised me--basically nothing happens up till then so it catches you off guard. Worth seeing but only if you're a horror film completest."}]}