{"rating": 3.55, "description": "Julia Ross secures employment, through a rather nosy employment agency, with a wealthy widow, Mrs. Hughes, and goes to live at her house. 2 days later, she awakens - in a different house, ...", "spoiler_reviews": [{"rating": 1.5, "content": "***SPOILERS*** With a gathering of family members and servants of the late Christopher Dean, John Carradine, to hear his last will and testament they get somewhat of a surprise in that the Dean fortune, some 140 million dollars. The money is to be divided between them but only after they successfully spend a week at the Dean mansion. There seemed to have been a mix-up in the story when we later find out that it's really an overnight sleepover, not a weeks vacation, at the mansion for the guests to qualify for Dean's money since almost everyone ends up dead by sunrise.<br /><br />The first victim of the Dean Curse have nothing at all to do with getting and money from the departed Christopher Dean estate the local sheriff Dan Garcia, Rodolfo Acosta. Acosta has his head chopped off refrigerated and then served on a platter to a shocked group of guests. Later that evening cute little Chin Greg and Laura's,Jeff Morrow & Marry Anders,little pet pooch is found dead outside floating in the pond.<br /><br />The movie has all the people staying at the Dean Mansion being picked off one by one until it's revealed who the killer really is. We then have what seems to be a double-twist in the story where the original killer is suddenly killed together with two of the last remaining guest. The real killer ends up not only getting all the loot, 140 million dollars, but then ends up not having to split it with his accomplice by doing him, or her, in by giving him a poisonous cookie that kills him on the spot.<br /><br />Nonsensical who done it, and haunted house, movie with a cast of such immoral and unlikable characters that even a mother, much less the audience, would have trouble liking. There's everything you can possibly think of in the move involving the selective guests that includes incest S&M sadism and of course double-dealing and back-stabbing not even counting murder. You just couldn't care less who of the guests survives to collect the Dean fortune at the end of the movie hoping against all hope then none of them do.<br /><br />Even the big surprise at the end isn't really that much of a surprise since the killer's identity is divulged with the film-maker having forgotten to keep his face in the shadows so you actual see who he is even before he reveals himself! We then have a plot-twist that eliminates the killer together with a number of remaining guest just to make the movie a little more confusing then it already is. The final plot-twist, that you can see coming from as far as ten miles away, was just to show how smart the very obvious killer was which fooled almost nobody watching the movie."}, {"rating": 0.5, "content": "Ridiculous horror film about a wealthy man (John Carradine) dying and leaving everything to his four children, and his servants to be divided up equally. One condition--they must spend one week in his estate to get the money. And if any of them die, the others get more. Guess what happens next.... <br /><br />I saw a brand new print of this film on cable. The colors were bright and vivid and the house itself looks beautiful. That's about all the good things I can say about it.<br /><br />Let's list just some of the problems this film has: the killer is screamingly obvious; the servants are called Igor and Elga--come on!; some of the sound recording was so bad I couldn't make out the dialogue (no great loss I'm sure); the gore was sparse and very poorly done; the other murders were simply boring, stupid or impossible and this movie contains some truly abominable acting--so bad you just stare at the screen in disbelief. Even pro Jeff Morrow was terrible! The only fairly good acting was from trouper Faith Domergue (who deserved better than this) and John Carradine (who looks painfully old and frail here). I do have to admit though--the closing line in this movie is a gem!<br /><br />Why this was renamed \"Legacy of Blood\" is beyond me--there's another 1978 horror film with that name!<br /><br />Whatever its name is, it's a bad movie. To be avoided at all costs."}, {"rating": 0.5, "content": "This Hamlet made for one of the boringest MST3000 episodes ever. I am not a Shakespear fan, but I do not believe he ever intended his works to be this slow paced and drab. It is also one of the hardest movies to find because there are so many Hamlets listed. Like I said though this one is quite boring. It is in black and white, the pacing is slow, and there is minimal scenery. The actors are all dubbed too so that doesn't help. This is the one MST 3000 I can't watch in one sitting cause the way the guy playing Hamlet says his lines can put anyone to sleep."}, {"rating": 2.0, "content": "You all know the story of \"Hamlet\". I do. <br /><br /> Well, the \"To Be Or Not To Be\" phrase (not the speech itself) has been beaten into the ground so many times that it's not very interesting (in fact, it wasn't that great to begin with). In FACT, I find \"Hamlet\" a good but vastly overrated play. It's not even Shakespeare's best: \"Julius Caesar\" and \"Romeo & Juliet\" are ten times better, with \"A Midsummer Night's Dream\" and \"Othello\" not too far behind. \"Macbeth (knock your table, off his drawers, puck will make amends, OW!)\" isn't that bad either. There are lots of others that are better than this by Shakespeare.<br /><br /> I won't really comment too much on the movie, rather I will dissect the utterly horrible MST3K episode.<br /><br /> Okay . . . Mike and the Bots win a card game, get to pick the movie . . . they ask for \"Hamlet\", Pearl sends them this, yadda yadda yadda . . . and prepare for the most boring Sci-Fi episode of MST3K ever (admittedly, I haven't seen any of the CC Ones).<br /><br /> While \"Blood Waters of Dr. Z\" makes the viewing of that episode horrible, since it is not really a movie, rather random, spliced-together scenes (I'm reminded of Mike's line from \"Future War\": \"Maybe this is an anthology of short, plotless movies\"), the SOL Crew a lot got off a good many good cracks. Can't say the same for here.<br /><br /> The riffs fall flat, the host segments (par usual) are at best mediocre, and when the movie itself (which isn't that bad) is actually BETTER (I mean, as a quality movie, not as camp, like \"Prince of Space\") than the MST3K version of it, you know the show must be bad. I laughed (the last time I saw it was several months ago), oh, maybe eight or nine times throughout. I tried and tried AND TRIED to be entertained - but I just couldn't. Only the occasional line, like \"Hail Queen Dilbert's boss!\" (and when that's the funniest line of the episode, well, ahem) - and by occasional, I mean every ten minutes or so - maybe me even chuckle. The second time I tried to watch it, I didn't even laugh at the few jokes I'd found funny before, and simply gave up forty minutes before.<br /><br /> The movie isn't horrible; it's just a German version of Hamlet. The actors are good enough, and though the dubbing isn't the greatest, that's not in itself a reason to hate this film. <br /><br /> Four stars for \"Hamlet\"; THREE, yes THREE for the MST3K version.<br /><br /> PS: WHY WHY WHY, MST3K!"}, {"rating": 0.5, "content": "Ming The Merciless does a little Bardwork and a movie most foul!"}, {"rating": 0.5, "content": "I literally fell asleep 3 times watching this movie. Granted, it's Shakespeare and that takes a certain mindset to be interested or not. But this movie exceeds any barrier of long soliloquies and what not, that may prevent many from just not caring about a Shakespeare based story.<br /><br />The largest roadblock to this production is the complete flatness of the characters. Often during character's interacting, it's nearly difficult to distinguish who's lines are who's. Granted, I believe this movie is dubbed in English. Certainly they could've obtained voice actors which could've added a bit more drama to these classic, literary lines.<br /><br />It would be difficult to rate this movie greater than 1, although perhaps that's based on prejudices of perhaps age and what would seem a very low budget. Still, it's absolutely painful and boring. If you insist on Hamlet, do yourself a favor and read the book again. 1/10"}, {"rating": 1.0, "content": "Poor Will would be rolling over in his grave if he could this this horiible German-TV adaptaion of his classic play. It's obvious that very little money was spent on it. A stage riser, a catwalk and some randomly placed columns pass off as a set. The movie was ineptly dubbed into English, with the English voice actors occasionally mumbling their lines. The whole production had an incredibly dark and dreary feel to it. And just where was Fonterbras in this movie anyway? MST3K gave this sorry production the treatment it justly deserved.<br /><br />To be or not to be? I wish this movie never was in the first place."}, {"rating": 1.5, "content": "I'm a fan of both Shakespeare and MST3K, so I waited anxiously to see this episode. I'll comment on the movie first, then the MST3K episode. The recipe for this movie: take talented actors, rich and beautiful Shakespeare material, and a $1.25 budget. Mix well, then drain of all life and movement, until dull and lifeless. Serve cold in a big, plain stone cauldron. Movie, I give 3 out of 10, because the actors at least deserve a little bit of credit. Okay, now the MST3K episode. I'll admit it, the first time I saw it, I fell asleep halfway through. I understand that was the reaction of several other veiwers as well. However, when I watched it a second time, I realized that there was a whole host of intelligent references and good lines I missed the first time around. The trick with this episode is: listen carefully! It takes a couple of viewings to catch each line. Give it a second chance, and You'll see what I mean. MST3K Episode: 7 1/2 out of 10."}, {"rating": 0.5, "content": "note to George Litman, and others: the Mystery Science Theater 3000 riff is \"I don't think so, *breeder*\".<br /><br />my favorite riff is \"Why were you looking at his 'like'?\", simply for the complete absurdity. that, and \"Right well did not!\" over all, I would say we must give credit to the MST3K crew for trying to ridicule this TV movie. you really can't make much fun of the dialog; Bill S was a good playwright. on the other hand, this production is so bad that even he would disown it. a junior high school drama club could do better.<br /><br />I would recommend that you buy a book and read 'Hamlet'."}, {"rating": 0.5, "content": "Alas, poor Hamlet. I knew him, dear reader, and let me tell thee, THIS VERSION SUCKS! I don't know who of all people put up the money for this flotsam, but I hope that they're proud of themselves. They took THE classic play and turned it into the most boring melodrama imaginable. This version is quite literally so bad, that not even the presence of a great thespian like Maximilian Schell in the title role can save it. This movie's only redeeming quality is that it made great fodder for \"MST3K\"; Mike, Servo and Crow had a lot of fun with this one.<br /><br />But either way, I'm sure that Shakespeare, had he been alive when they made this, would not have wanted his name associated with it. This \"Hamlet\" is not even so bad that's it good; it's just plain bad. Absolutely dreadful."}, {"rating": 1.5, "content": "Yay!... I think. It's hard to say. It's hard to have an emotion about a movie that has no emotion. This movie is as sterile as a surgeon's scalpel. For a setting, it has a few stone pillars, some stone seats, a couple stone crosses and some stone actors. They have no emotion! The only thing that saves this movie is the fact that it is Hamlet, and Hamlet is a terrificly written piece of literature. The dubbing really wasn't all that bad though. The voices stuck true to the dull, gloomy, dreary, life-sucking atmosphere the movie gave forth. I have seen this version of Hamlet on the fabulous Mystery Science Theater 3000 three times, and each of the three times, I was on the brink of turning off the TV, despite it being MST 3K.<br /><br />Not an uplifting production of a drama that deserves so much better."}, {"rating": 1.5, "content": "Take:<br /><br />1. a famous play<br /><br />2. a director with now ideas of his own who is using<br /><br />3. a copy of the stage design of a popular theatre production of the play mentioned in 1.<br /><br />4. an actor for the lead - who has no feeling for the part he's playing And you'll get: \"Hamlet, Prinz von Dänemark\"<br /><br />I listened to the radio play of \"Hamlet\" with Maximilian Schell as Hamlet and I was so disappointed. I hoped that the filmed version would be better, that Schell would at least have a body language to underline what he's saying - nothing. Then the set... the minimalistic design is not everyone's taste, but usually I like it when there's just enough on the stage to make clear what's the setting and nothing more. Alas, that's on a stage, in a theatre. It won't work in a film based on a play that actually has believable settings. That the idea for the set was copied from the theatre production in which Schell played the Hamlet already... let's say if that was the only thing to complain about... I ask myself how Schell could get the part of Hamlet anywhere in first place and how anybody could allow him to play Hamlet a second time. If you've got the choice to view any of the about sixty films based on \"Hamlet\", don't watch this one, unless you're a masochist, or really hardcore, or like to poke fun on untalented actors."}]}