{"rating": 4.1, "description": "Four men plan a technically perfect crime, but the human element intervenes...", "spoiler_reviews": [{"rating": 1.0, "content": "Here's another of these modern-day ultra-sleaze comedies in which dysfunctional families are supposedly hilarious. Know wonder people once asked, \"What ever happened to Pauly Shore?\" Well, Shore didn't disappear, but his career took a nose-dive, that's for sure. Movies like this one, didn't help.<br /><br />In \"Son-In-Law,\" Shore plays an incredibly-obnoxious character called \"Crawl,\" and yet he's the most likable of the family! His father is a profane idiot; his mother is totally incompetent, his young brother is a sex maniac and his college-age sister is a real snot.<br /><br />Watching an hour and a half of totally-unlikeable people was tough to do. I certainly wouldn't watch this again, or recommend it to anyone but die-hard Shore fans. Adam Sandler took Pauley's shtick and went a lot further with it.<br /><br />The following is an excerpt from the IMDb title page here under \"biography\" and it explains why I am not the only one who was disgusted with this movie.<br /><br />\"........but his lunacy was dismissed as crude, dumb and, for the most part, unfunny. His film career quickly tanked. This downhill spiral was not helped by the failure of his failed Fox sitcom \"Pauly\" (1997) in 1997. Lambasted unmercifully by both critics and media alike, he was soon becoming a running joke and forced to lie low and ride out the storm....\""}, {"rating": 0.5, "content": "Oh how I laughed....this has it all...an Asian/White family, a disabled Asian boy...everything a healthy person needs to see in the eyes of the BBC.<br /><br />What utter tribe: This was a total insult to my eyes that viewed this rubbish for one episode and ONE EPISODE ONLY.<br /><br />When you think of some of the quality the BBC has put out over the years (Fawlty Towers for example) and then this comes rolling in...Its a disgusting disgrace.<br /><br />Its all geared on political-correctness and is devoid of any humour whatsoever.<br /><br />This is straight from the bowels of hell: but what would you expect from the ultra left-wing BPC...I mean BBC."}, {"rating": 0.5, "content": "It says a lot about the United Kingdom when television programmes like this not only get made but also run for three series. Unfunny, politically correct to the point of sickening and poorly acted and written. Meera Syal has not been funny or accomplished in anything that she has been in, go on tell me I am wrong, and Jasper Carrott, funny guy as he is, is well past his eighties prime. This is such a bad comedy that it could have been made by ITV but even stinkers like The Upper Hand and the one with James Bolam as a car park attendant look like Fawlty Towers compared to this rubbish. I would love to sit down with the writer/director of this show so that they can point out the humour in this programme. Admittedly the majority of the UK's population is made up of poorly educated chavs but this would not tickle their funny bones. That's if they could tear themselves away from Big Brother or from their mobile phones but that's another story. Complete and utter dirt!"}, {"rating": 0.5, "content": "Oh my god! The Beeb hit a new low with this gutless act of political correctness, A mixed race family living in Birmingham with a disabled kid thrown in for good measure. Whoever commissioned this tripe should be hunted down and thrown to the dogs. The usually funny Jasper Carrott is about as funny as piles in this show and don't get me started about the others. They have the timing and subtly of a Nuclear bomb. I only hope comedy will get better but with the likes of Little Britain and Catherine Tate about I severely doubt this. I think you'd be better off getting the box set for a decent comedy from yesteryear such as Fawlty Towers or Bottom if you want a laugh.<br /><br />BAN THIS SQUEAKY CLEAN RUBBISH!"}, {"rating": 0.5, "content": "This is one of the worst pieces of cinema I have seen in some time. This is also my first review so you can tell I must hate this film at lot.<br /><br />Don't get me wrong, I like my serious films. I don't like Hollywood too much, I tend to like French, Italian, offbeat US or anything that tries to communicate something sensible.<br /><br />But this was awful. Why? 1. The plot (such as it was) was entirely unbelievable, even though the director seems to be hinging everything on a feeling of realism.<br /><br />2. The main character has nothing to recommend him. Does he smoke for coolness or to show us his angst? For goodness sake this guy is meant to be an ex-dodgy mafia lawyer. Are we meant to care more because that he is also one of the meanest unfriendly people you could ever meet? And he smokes...so he must have deep personal issues. Pop psychology at it's best. In the final moments, I almost cheered as he gets buried in the cement. Best place for him. And I thought that was about the only good scene. Or maybe that was because it was so close the final credits.<br /><br />3. The entirely tired and unbelievable interest in the main character from the beautiful girl. She was there simply because beautiful girls always have odd sexual relationships with old, old men with a deep and meaningful personality (as demonstrated by smoking). Happens all the time. In really bad films that is.<br /><br />4. The pace was so leaden. I like slow, I like careful. But this was just deathly.<br /><br />5-50 a bunch of other stuff that I really can't be bothered to write.<br /><br />Awful."}, {"rating": 2.0, "content": "I was so looking forward to seeing this film that I can't really understand how I got the impression I would enjoy it. I'm afraid it really is a yawn fest - every single patron in the cinema I attended yawned and fidgeted frequently during the whole film. This is a shame because it is a fantastic story - I'm inclined to think that it would make a better read. It is not helped by the principle character only showing his teeth once - and that was as a result of the camera angle. As the story unfolds it becomes easier to understand the main character's dilemmas. However, the suspense and drama that could have made this a really top rated film have been completely spoilt by the dull treatment. Dull as a half-baked documentary!"}, {"rating": 2.0, "content": "Very slow, dull, enigmatic film. MAybe the kind of film Jean-Luc Godard would have made had he been Italian. Certainly conveys how tedious, repetitious, joyless and empty a person's life can be, but I don't usually go to the cinema to find that out! The plot (such as it is) doesn't convince. Why a gorgeous hotel receptionist (an exception to the dullness of the film) would be the slightest bit interested in a moody, chain-smoking, silent loner who speaks in 'deep' aphorisms baffles me. Very difficult to feel any sympathy with the main character. One feels like shaking him by the throat and telling him to 'snap out of it!'. His brother is a much more human character. The ending is inconclusive and puzzling. Everyone in the cinema (when I saw the film) went out muttering about how they nearly fell asleep. Of course, it shouldn't have to be a Hollywood Bruce Willis-style 'shhot-em-up' and 'crash-bang' fiesta, but a little bit of energy and action would have made it a lot more thrilling. One of the best Italian films ever?! Pleease...An art-house, curiosity at best."}, {"rating": 1.0, "content": "Aimless teens on summer break in a small Ohio town can't find any meaningful ways to fill their time. Some consider driving to Chicago; others are content to drink and bully their peers. In a random act of alcohol-fueled arrogance, the bullies rough up a homeless man and steal a strange book. The handwritten text turns out to contain archaic spells designed to summon demonic forces. A night or two later, one of them reads an incantation and is quickly possessed. He turns into a vicious killer and begins to quietly prey on his former peers.<br /><br />\"Demon Summer\" is an amateur production with a microscopic budget. The production values are low, but the filmmakers were smart enough to not be ambitious. Little in the way of special props or shooting locations were needed. The acting is especially weak and there is virtually nothing original in the screenplay. On the positive side, the special makeup effects are surprisingly good by low budget film standards. Despite this, the gore is minimal. Makeup effects aside, there is little going for this film, even for die-hard gore-hounds. Not recommended."}, {"rating": 0.5, "content": "I rate movies on this site all the time, but I don't normally write comments. However, in this case, I felt compelled to WARN OTHERS! This movie is bad! It's probably one of only a dozen movies I have scored as '1 (awful).' I know people say this all the time, but this truly was one of the worst movies I have ever seen. It's easily on the bottom ten, anyway.<br /><br />When it comes to horror movies, I have very low standards. I'll overlook all sorts of shoddy film-making for a good scare. But this movie is embarrassingly bad. It looks someone bought a video camera at Sears and decided to make a movie with his buddies. (The fact that every single crew member's name appears in the cast list proves this theory, I think.) This movie has lower production standards than your average high school play. It's actually a little shocking to see a movie that looks this bad released on DVD. The special effects are somewhat effective at times, but are still amateurish at best. The best thing that can be said about the actors is that at least they remember no to look into the camera, most of the time. I can't say for certain if they struggling to remember their lines or making them up as they went along. Any and all attempts at humor are lame. This movie is such a colossal waste of time."}, {"rating": 0.5, "content": "Did you ever think, like after watching a horror movie with a group of friends: \"Wow, this is so cool! We have got to make a splatter horror movie ourselves some day soon. I bet it isn't as difficult as it seems\"? Well, this must have been what went through the minds of the young Campbell brothers back in 2003, presumably right after watching Sam Raimi's \"The Evil Dead\" or a similar independent horror classic. This \"Demon Summer\", however, is so bad it's embarrassing! These young amateurish filmmakers obviously worship the horror genre and know their classics, but that nearly doesn't make them talented. I've seen quite a lot lousy B-movies in my years as a horror fanatic, but this honestly ranks as one of the biggest pieces of crap ever made. And it's quite sad to be this open-hearted, because the whole cast and crew clearly had good intentions. There's pretty much no script at all. A duo of thugs simply steals a mysterious book from a bum and, whilst reading some passages of it, one of them mutates into a hideous demon that starts killing off members of all the different teenager-groups: dorks, hot Catholic girls, stoners and troublemakers. That's about it, except of course for all the obligatory clichés, like the hot girl falling for the biggest dork etc etc... The performances are really painful to listen to and none of these annoying teenagers use mimicry! They just stand there motionless until the script says it's their turn to interact. I hate that! Some of make-up effects are remotely decent but still not spectacular and the soundtrack contains some of the most awful punk-songs ever. This film should never have been released... I can very well imagine that it must have been fun to be a part of the production, but it's utterly imbecile and doesn't feature the slightest redeeming element. Not even a bit of amateur-nudity, damned!"}, {"rating": 0.5, "content": "I understand that the budget was low on this film, but come on this is really terrible film-making. The script is just plain awful and that was the free part. The effects aren't bad, but this film plays out like a conventional R-rated movie with lame scares and cut-away violence rather than a no holds barred unrated gore-fest that was intentionally made for video. Who were these guys kidding? Like this would have been released in theaters.<br /><br />The acting is terrible. The editing, another free aspect of the film, is beyond amateur, and the plot, as I said before, leaves little to be desired. There's nothing original about the film. Gore fans, avoid this one. To the filmmakers: try for something original next time, or stop making movies all together. You're not good at it. People hate a trashy rehash, especially one of such low caliber. AVOID! It isn't even worth making fun of."}, {"rating": 0.5, "content": "I could not watch more than 10 minutes of this movie. It has set the standard. I will never again give a movie a 1, unless it was as horrible as this one. I fully agree with the other comments about this film. But, since I'm Dutch, I watched it with Dutch translation. Apparently, they didn't have money for a proper translation, so they decided to babelfish it. With sometimes hilarious results.<br /><br />Don't smoke, don't drink, don't do drugs, don't watch Demon Summer.<br /><br />I was surprised that the actors (Wow, I can't believe I just said that.) didn't hold the script (Was there any?) in their hands while shooting. I think they also did a good job on... Well... Uhmm... No, they didn't do a good job at all."}, {"rating": 0.5, "content": "A few bratty kids unwittingly unleash an evil that has lain dormant for the past twenty years and have to reap the ill fortune that comes with that.The Campbell Brothers' film before this \"Midnight Skater\" was fun & their picture after \"the Red Skulls\" was all right. So why is \"Demon Summer\" so mind-numbingly bad? I really don't know, it IS better then their \"Splatter Rampage Wrestling\" but not be much as the basement level of acting is cringe-worthy and when a 'horror' film is as talky as this one is, that's not a good thing. The story's been done to death in many other better films, so why waste your time on this one? <br /><br />My Grade: D-"}, {"rating": 1.0, "content": "Linda Arvidson (as Jennie) and Harry Solter (as Frank) are enjoying a romantic tryst, when in walks her father Charles Inslee; furious, he chases Mr. Solter out of the house. Undaunted, he goes to her balcony and begs her to elope. Ms. Arvidson is agreeable, and goes to pack. Then, burglar George Gebhardt arrives to rob the place. Though he doesn't get much in the way of booty, thieving Gebhardt manages to use Arvidson's trunk to escape from the police\u0085 <br /><br />A Contrived Comedy. Note, during the balcony scene, Solter goes off-camera, so burglar Gebhardt can enter the house undetected. And, Arvidson travels very light, since there appears to be nothing in her heavy trunk; perhaps she just wanted to buff up beau Solter? Director D.W. Griffith, Robert Harron, and Florence Lawrence are illustrious extras. <br /><br />** A Calamitous Elopement (8/7/08) D.W. Griffith ~ George Gebhardt, Linda Arvidson, Harry Solter"}, {"rating": 2.0, "content": "André Roussin was a specialist of what the French call \"Theatre de Boulevard\" : plays where you find the eternal triangle:man/wife/(male or female)lover .Many of his plays gave Elvire Popesco some of her best parts on stage....and the great actress was the main reason to watch them,for Roussin is not Sacha Guitry ,by a long shot.The French audience remembers \"Au Theatre Ce Soir' .<br /><br />Still with me? Roussin's plays were not made to be filmed.And this one is pretty mediocre material ,even if the screenwriters call Lewis Carroll to their rescue .I like Stewart Granger and David Niven ,and Ava Gardner is eye candy .But this might be their worst film ,being crude, predictable -even the native's (Bola -Bola )intervention is ludicrous- a knockabout farce around a Menage à Trois on a desert island where Granger would be some kind of Robinson,Niven ,his Friday and Gardner his girl Friday."}, {"rating": 1.5, "content": "This is probably my least favorite episode. I lived in Cape Girardeau for quite some time. I can tell you there is no ocean or shrimp boats, fresh crab or scallops anywhere near Missouri. Cape Girardeau is the only inland Cape, it's on the Mississippi River. It looked like the license plates were from Mississippi, which may explain why there was so much racial tension. Missouri and Mississippi are 2 completely different states that don't touch one another. There are many roads in and out of town and none of them are Route 6 or Route 666. This whole inaccuracy was very distracting. Also, Cassie did not seem like someone who would want to hang around Dean if she was well educated. I did not buy them as a couple and didn't enjoy the lengthy love scene. Jo was more Dean's style."}, {"rating": 1.0, "content": "Tommy Lee Jones was the best Woodroe and no one can play Woodroe F. Call better than he. Not only was he the first and best, he was the only person that could portray his grief and confusion. It was a bad let-down and I'm surprised I even made myself watch it. I can even begin how how pitiful they made Woodroe. I understand he would be old by that time, but everyone knows that he would NEVER let that pull him down. The first movie was the best and the only one that I'll ever watch. I hope to God that no more directors plan on continuing or remaking the wonderful classic without Tommy or Duval. Without them, the movies are pointless wastes of time and money for everyone, including the director. IF YOU PLAN ON MAKING ANOTHER LONESOME DOVE MOVIE OF ANY KIND, take mine and billions of others, don't waste time. Continuing the movies is just grinding the first one into the ground. Thanks."}, {"rating": 1.0, "content": "I should have known better..the clues were all over IMDB.com. This flick was written and directed by the same guy who has no track record. The cast is a bunch of unknowns with the possible exception of Joe Estevez who seems to specialize in bad movies. Etc. Suffice it to say, I can't see any reason why anyone would want to see this awful, amateurish attempt at film making. Turn on any broadcast channel at 3am and you'll see better movies. Nuff said."}, {"rating": 2.0, "content": "This was an 1970s-type irreverent comedy, poking fun at the psychiatric profession and at Beverly Hills. I didn't mind that but I did object to more that irreverence regarding marriage and religion: two topics which secular filmmakers (meaning about everyone in Hollywood and elsewhere) just can't stop trashing. <br /><br />Walter Matthau plays a scuzzy character, \"Donald Becker,\" who walks around with a cleric's collar on, which offends me but when has Hollywood ever been worried about offending Christians?<br /><br />Anyway, despite that nonsense the film has its entertaining moments and even some charm to it. Dan Aykroyd is good at paying a nut-case and Donna Dixon (\"Laura Rollins\") is a knockout. I am sorry she didn't have a bigger role."}, {"rating": 2.0, "content": "This movie seems a little clunky around the edges, like not quite enough zaniness was thrown it when it should have been. But I mostly enjoyed it.<br /><br />The storyline is more than a little bit preposterous, so no expectation of \"something real\" should be included in your viewing experience. Check your brain in at the door. It will not be needed and might be an impediment otherwise.<br /><br />I quite enjoyed Clennon's performance as the real Dr. Baird. His role was spot on for giving Aykroyd's character a protagonist. What a putz the real Dr. Baird was.<br /><br />And Matthau was quite good as the lead character's sidekick. Annoying at first, but ultimately lovable. Sort of. Kind of. Or at least something the use of a bar of soap and a lot of water would have been more than helpful.<br /><br />Actually worth watching? If you're in the mood for a spoof on the psychiatric profession, sure, why not."}, {"rating": 1.0, "content": "What a truly moronic movie, all I can say is the writer must be very fond of magic mushrooms and LSD because this must be the result of one of his 'trips'.<br /><br />You follow the whole movie thinking alright this is very weird but hey I'm sure at the end there will be a perfectly good explanation for all of this... Only to be disappointed to find erm no there's no explanation at all and the twist at the end makes it even more confusing. At the end of the movie you'll probably have the same facial expression as if you were standing in a Que paying for you groceries and the merchant told you, that'll be 11.95 please and proceeded to elbow you in the balls for no apparent reason. There are so many factors in this movie that go unexplained and I think it leaves it to the imagination of the viewer in an entirely bizarre way. Don't get me wrong I like weird movies, 'The Cell' could easily be described as weird and twisted but in my eyes it's a brilliant movie (despite casting J-Lo who I dislike to the maximum even that didn't manage to sway my opinion). This isn't one of those movies, and I think you should take in to consideration the characters of those who praise this movie. I can tell you they are probably the sort of people that would go to an art exhibition, see a splat of pigeon excrement on a white board and say \"Oooooh what a masterpiece, the artist has truly found a unique way to portray eternity\" when in actual fact all it is, is bird excrement on a board.<br /><br />Keep that last bit in mind when watching this movie, <br /><br />Thanks for reading!"}, {"rating": 0.5, "content": "I received this movie in a pack called \"50 all-star Movies\" for $18 (45 cents each). Many are good. This one was terrible. It was a hackneyed retread done 1000 times before and each time better. A crippled ex-jock is dared to coach a team made up of juvenile delinquents. They learn from him that they can make it if they play by the rules. I'm sure the kids and the locals were thrilled to be included in a \"real TV movie\", but I can't imagine what the folks that launched and produced this project figured they could bring to this already over beaten subject. I kept waiting to see that 'new twist' or 'new angle' but, honest, it doesn't come. Avoid this movie. Forget about the 45 cents, I want the 96 minutes of my life back."}, {"rating": 1.5, "content": "Like another reviewer, my wife bought this movie as part of a 20 movie family pack. I guess you could say that this was a decent made-for-TV movie for 1980, but it is super-predictable and the acting, except for Robert Conrad, is generally sub-par. The football scenes are nothing special and seem to mainly act as filler for the movie. The movie is very dated now, but a decent remake could probably make this into a good movie. However, is that really necessary? I mean, how many \"underdog sports team works together for the big game with the undefeated guys\" movies do we really need? This is probably a good movie for your younger kids if you find it in the bargain bin, but a sports movie buff will find it lacking."}, {"rating": 0.5, "content": "I don't know if this type of movie was as cliché then as it seems to be now.<br /><br />Considering how many \"Bad News Bears\" films had already been released by 1980, however, I think that this sort of movie was already a tired idea.<br /><br />A former football player is partially paralyzed in Vietnam and is confined to a wheelchair. The Chicago Bears offer him a PR job but he wants to coach. At the same time, his underage nephew is picked up for armed robbery. We are told that he has already been arrested over a dozen times before and he must now serve some hard time...which turns out to be less than a year! <br /><br />Of course, the kid is actually a good kid who only needs a tough male role model in his life. The same goes for all of the kids in the detention facility. Yes...even the one locked up for attempted murder! I'm sure you already know what happens so I'll try and keep the rest of this brief.<br /><br />Our protagonist becomes the coach of the kids' football team. He overcomes the delinquents' cynicism and earns their respect. His team faces off against a local high school team (yeah right!) and they get their butts kicked. Now determined more than ever to prove himself a worthy coach, he demands a rematch. Will these underprivileged, scrappy kids with hearts of gold be able to improve enough to win the rematch? Awful execution of the football sequences ruins any possibility of excitement in this film. \"Coach Of The Year\" should get penalized for roughing my brain. 1/10"}, {"rating": 2.0, "content": "When this movie was made in 1980, I was a teenager in the football stands playing as part of the audience. This was done at Mooseheart, Illinois. The big letters spelling out \"MOOSEHEART\" at the top of the stands were covered up with a banner in the movie. The director would tell us to cheer loudly at certain points, as if a touchdown was being made. St. Charles juvenile correction center is a real place less than 30 miles from Mooseheart, although I think it may have closed down recently. During one scene, they show a black woman and a white man in the audience watching the game. Right below them, you can see my sister Noel's head (she was 11 at the time). In the VHS version, I can only see the top of her head, but when I saw it on TV in 1981 I could see her whole head and my sister Jacqui as well.<br /><br />I thought the movie itself was OK for a made for TV movie. Since there's already a description of the movie here, I need not repeat it. It's worth seeing at least once."}, {"rating": 2.0, "content": "A child-like puppeteer, for a public access children's show, goes over the deep end when he discovers kids he entertains at a hospital were victims of horrible abuse. This movie has some of the worst indescribably monstrous parents you could ever come across. Not an exploitation film as much as an afterschool special on the dangers of child abuse. Seemingly harmless, Mr. Rabby takes matters into his own hands when it seems the police are neutered by lack of evidence to convict loathsome parents of their terrible abuse towards their children. The children are emotionless and zombie-like(..due to the amount of abuse inflicted upon them), the parents loud, inconceivably harsh, contemptible, and belligerent. The mothers, in particular, are so obscene, you'll root for their execution. They are essentially miserable people taking out their frustrations on the kids. Our detectives are a tired lot, frustrated with the whole judicial process, how police procedure is often unable to prosecute those who beat their kids into submission. While the crimes themselves are heinous, the film doesn't explicitly elaborate the grisly activity on screen. I'd say the reason to see this is for Tom Basham's performance as the unbalanced man-child who slips into psychosis. There's quite a weird dinner table sequence between Basham's Mr. Rabbey and his guardian shortly after he murdered the parents responsible for the death of their child, regarding how he lives in a fantasy and how what he had just done has left an indelible mark(..notice the changes in behavior, pretty impressive work, going from innocent to creepy). Peter Renaday is Lt. Hayes, the detective in charge of the homicides cases, expressing on his face the strain that is taking it's toll on him. There's an early performance by John Ashton as detective Matthews, always raising the ire of Hayes because of his inability to follow directions, not to mention how opinionated he is regarding the parents abusing their kids. Awkward laid-back bluesy score that seems improper for a film such as this. Controversial conclusion establishing that even kids can only tolerate so much. A bit too slow moving for my tastes, but there's an effective use, I felt, of Basham's eyes before he takes care of business, waiting patiently as he prepares to strike."}, {"rating": 1.0, "content": "This movie over does it on the cgi i mean sci-fi really they over did it the original '' BATS'' is better it does not use cgi like the sequel. in this movie its the simple people running from mutated killer bats. and really bats in Afghanistan?! the plot involves u.s army soldiers finding a terrorist and being attack by bats and dying<_< but the reason i gave this movie 3 stars is because the way the camera zooms in on the soldiers. the acting is bad and this doesn't even look like a horror movie. in all this movie is a fairly good TV movie for sci-fi channel. but if like sci-fi's movies you'll like this movie because you just like channel 43 oh and if you fall asleep during the movie don't be surprised. oh sorry i think i give it 2 stars instead."}, {"rating": 0.5, "content": "Okay, I can sit through almost any movie, and I tend to get a real kick out of Sci Fi Originals, but there was a major flaw in this movie that made me have to turn it off half an hour into it.<br /><br />Having served in the US Army, there are certain expectations in a movie including the military. At least some semblance of attention to proper military rank, uniform, and terminology is necessary if you expect a viewer to actually enjoy the experience. \"Bats: Human Harvest\" had characters wearing rank that was facing the wrong direction on the lapel and, later in the movie, the time was listed as 11:00 hours, but it was full dark outside. Even if the script was perfectly done, and the dialogue spectacular, and the acting Oscar-worthy, if the people making the movie don't care enough about the movie to even bother to look up the proper way to display military time, why should anybody bother to attempt to watch it?"}, {"rating": 0.5, "content": "I have yet to watch the first entry in this series, however, fortunately, I was still able to follow the complex and intricate plot, with all its unexpected twists and turns, and I applaud them for the utter originality of the concepts herein. In case there is any confusion, let me leave no doubt as to the fact that everything I've just said is coated in pure, carefully nurtured sarcasm, the kind that flourishes and grows exponentially when exposed to crap like this flick. A clear sign that this is unimpressive is that it was directed by a visual effects creator, whose only other credit in that field is a Henry Rooker film that wasn't well received. The acting is average at best, and I defy anyone to not find... Scottish computer-woman(come on, seriously, what is with that last name?)'s Russian accent laughable and/or irritating. There is an attempt or two at stylization in this, and they are reasonable. The action isn't terrible. Cinematography and editing are fine. The music is cool enough. Language is infrequent, if even that. Violence is fairly bloody. I recommend this solely to fans of B-movies, and I will say that you can do worse than this. 1/10"}, {"rating": 1.0, "content": "An elite American military team which of course happens to include two good looking women and a guy who can't quite grasp teamwork, lots of bats, some terrorists, and a Spetznaz team that acts like the gang that can't shoot straight -- all thrown together in a jumbled plot with mediocre acting. This one has nothing much going for it. The characters are not compelling. Even the setting, which has great possibilities, looks like something out of the middle of rural Pennsylvania, not an exotic Boreal forest in Eastern Europe.<br /><br />The bats are certainly ferocious looking. They can even pick up a man and fly with him for a few feet (harpies?) or chop off an arm. You see Delta force surrounded by hundreds of bats with a guys shooting assault rifles and pistols at them and bat flopping to the ground. It would be like trying to shoot skeet with a rifle from a distance of 3 feet. Utterly clueless. The dialogue is rancidly unrealistic, with boy/girl jokes and flirts in the middle of tense parts of the mission. One of the team is blown up by a mine and the first one on the scene just stares sadly at his body, stunned, not even bothering to take cover or secure the area. In fact AFTER the rest of the group shows up he talks about how the area is laid out like a minefield -- thanks for the heads up bub.<br /><br />If you want a contrast in how a horror movie involving a small military group can be done well on a low budget check out Outpost. Harvest is not the movie you want to see. In fact I think I'm going to give it a two instead of a three if I can make it through the second half. Seems unlikely at this point."}]}