{"rating": 2.5, "description": "Ticlaw, a small town in Florida, has only one attraction: a safari park. The government constructs a freeway that passes near Ticlaw, but decides not to put an exit into the town. The ...", "spoiler_reviews": [{"rating": 3.5, "content": "The \"good news\" is that the circus is in town. The \"bad news\" is that's right over Bugs Bunny's underground home. He wakes up as his place shakes like an earthquake hit it, when workers pound stakes into the ground and elephants stomp by, etc.<br /><br />To be more specific, the lions' cage is place exactly over Bugs' hole. The lion sniffs food, and by process of elimination, figures out it's a rabbit. Bugs, curious what all the racket is about, winds his way through the tunnel and winds up in the lion's mouth.<br /><br />I'll say for thing for BB: he is totally fearless, at least in this cartoon, and at least for 30 seconds. When he comes to his senses, he runs like crazy and we get a lion-versus-a rabbit battle the rest of the way. Once again, Bugs faces dumb opponent, one he calls \"Nero,\" but lion is fierce and Bugs will need all his wits and somewhat-fake bravado to fend off this beast.<br /><br />About half the gags are stupid and the other half funny, but always fast-moving, colorful and good enough to recommend. I mean, it's not everyday you can see a lion on a trapeze, or doing a hula dance!"}, {"rating": 4.5, "content": "A savage, undisciplined lion has been put behind bars for a circus carnival. He suddenly notices a hole on the floor of his cell, then sticks his nose into this hole to snuff it. At first he thinks Bugs Bunny's home is belong to a camel; yet when he wakes Bugs up from his sleep hoisting him up to the ground, there he meets with Bugs, his next trainer. <br /><br />If you ever wonder how Bugs would turn a savage lion into a Hawaiian hula dancer with traditional skirts on, you should watch this cartoon. Director Bob McKimson offers endless laughters by means of absurd and unexpected demonstrative humour. <br /><br />The signature scenes include:<br /><br />1/ the look of Bugs Bunny's home, cross-referencing to Donald Duck with the B.B. name acronym on the headboard of Bugs's bed <br /><br />2/ Bugs Bunny's short journey with the mine hoist climbing up to the ground floor <br /><br />3/ When Nero the Lion calls his friend the Elephant for help, Bugs uses a toy mouse to scare the Elephant; since the Elephant needed a broom to outpower that toy mouse, he uses Nero as a broom! <br /><br />4/ Bugs becoming a clown with the proper costume and make-up and the practical clown jokes that he makes <br /><br />5/ the trapeze scene while Nero chasing after Bugs <br /><br />6/ the famous Human Cannonball scene after which Nero the Lion starts dancing Hawaiian Hula<br /><br />The magic moments which keep Acrobatty Bunny fresh at all times in our memory:<br /><br />1/ When Bugs comes out of his bunny hole, he thinks he's in the Pinocchio tale; and starts acting to save Pinocchio out of the giant whale's stomach <br /><br />2/ When the Lion roars to scare him, Bugs replies back to him with roaring<br /><br />3/ Bugs arguing with the Lion for he's making so much noise, then finding a piece of wood to rub it against the iron bars while singing in order to make more noise than him <br /><br />4/ Wearing rubber heels at the circus, Bugs starts to bounce like toy rabbits and causes Nero to bounce! <br /><br />Those are the 10 main reasons that keeps Acrobatty Bunny as a Bugs Bunny classic and can be found in the \"Bugs Bunny Classics' MGM/UA Video (1989)\""}, {"rating": 0.5, "content": "My wife and I saw this in the theater when it first came out.<br /><br />There were only 3 couples there and we all walked out about the same time.<br /><br />This is the only movie I have ever walked out on.<br /><br />It was just painful to sit through.<br /><br />The theater actually stopped us on the way out and asked if we wanted a refund.<br /><br />Never had that happen before or since Pleae do not rent this You will really regret it I am really sureprised by the vote summary Perhaps personal tast has something to do with it"}, {"rating": 1.5, "content": "\"I presume you are here for damage to your mental circuitry.\" - VAL<br /><br />Mike Nelson made me watch this...he mentioned it in his book, \"Movie Megacheese.\" I asked myself, \"Why would Mike Nelson steer me wrong?\" I now know why the bots never trusted Mike Nelson.<br /><br />The music is by John Williams, which is probably part of his payment to the Devil. In fact, I'm sure anyone who worked on this movie is probably in league with ol' Slewfoot, or is now cursed, from the Executive Director down to the guy who ran the catering truck outside the studio. Don't watch...for the love of God...don't watch!!! Not even making a copy and showing someone else will un-curse you...I'm doomed now, I understand this. I accept this. But save yourself..."}, {"rating": 1.0, "content": "If you like bad movies, this one's a real treat. Kaufman & Peters stagger around in robot costumes, escape slavery only to wander aimlessly, and find true robot love. I believe this is the first movie that ever made me consider walking out. I should note I was 12, and could be entertained by shiny objects."}, {"rating": 1.5, "content": "I really wanted to like this movie, but the pacing was just way too slow.<br /><br />It was a nice story, but it was really like watching a slug race.<br /><br />The movie would have been better served, if it had some more action. I don't mean anything grand, but at least something in the background.<br /><br />It could have also been helped by songs that set the tone/mood of the more lengthy periods that were absent of dialogue.<br /><br />It's been about 10 years since I've seen it, so I may have to give it another chance.<br /><br />3/10 or *1/2(out of four)"}, {"rating": 0.5, "content": "Little did I know that when I signed up the the \"all pay channel\" package with Direct TV that I would face a movie like this. It came on right after another movie we had been watching... and I was a teenager in 1981 so am not sure where I was at the time... but I missed this movie.<br /><br />I also can't believe we left it on. It is kind-of funny as it takes you back in the time machine to the early 80s... but I think even then this would have been a painful movie. It was just... well... \"too cute\"! ET was \"cute\" in a way... but not obnoxiously cute... and stupid.<br /><br />When I see a movie like this... I come on onto IMDb to see what others say. I am blown away that this thing was nominated! Wow... the movie industry has come a long way since the 80s! Oh well... it did show some old actors... btw that is the other thing I was surprised about... the lineup... not a bunch of no-names... but some real actors/actresses. Must have been in their drug days! Anyways... odd, interesting, bizarre, and makes one happy they grew up!"}, {"rating": 0.5, "content": "To sum this movie up, it is LaBute carrying his sadism over into the realm of comedic farce. The predictable result is that he is constantly stepping on all the jokes by insisting on surrounding them with blood-curdling violence and extremely hateful characters. There is also evidence of his continuing efforts to insult and ridicule everything in sight but then to apologize for it with weak gestures to the PC. Basically the movie just doesn't work, its plot is beyond contrived, the characters are one-dimensional cliches, there is no consistency or development of anything, and the comedy (where it is not totally out of place) is the worst kind of High Concept drivel.<br /><br />Morgan Freeman and Renee Zellweger are completely wasted on characters that seem like parodies of studio-driven audience pandering--no matter what, make them likeable, neutral (and neutered), and full of moral platitudes. Crispin Glover is in here just long enough to convince you that he doesn't belong in movies anymore. Chris Rock actually has negative chemistry with fellow hitman Freeman--it's as if they are acting in different rooms even when they are two inches away from each other. In effect, Chris Rock seems like a digital insert. At least he isn't as annoying as Jar-Jar.<br /><br />LaBute's 15 minutes may well be up by now. It's already looking like he's overstayed his welcome."}, {"rating": 0.5, "content": "Renee Zellweger is radiant, but the rest of this movie just does not work. It's like a hamburger-jello-mold salad--interesting idea, but who ever thought it would actually work on film? I like director LaBute's two previous films--they were mercilessly honest and chillingly funny. This film manages only to be merciless and chilling--with jumbo dollops of the cutes. (As high concept, think: the Doris Day-Rock Hudson movie Sam Peckinpah might have made--now reduce your expectations to match the present, mass-produced state of Hollywood.) That actors as talented as Freeman, Kinnear, Eckhart, Vince, and Janney ALMOST make their scenes come alive is a testament to the immensity of their talents to rise above material that just does not cohere. I would have found Freeman's corny, feel-good-about-yourself speech at the end of the movie funny (in a Lynchean way) if it weren't for the nagging suspicion that this unconvincingly tacked-on moral is meant to be accepted seriously."}, {"rating": 1.5, "content": "Okay, this movie starts out and it *looks* like it's going to be a cute comedy about a completely obsessed soap opera fan. She has no touch with reality whatsoever outside of the soap (sort of the inverse of the main characters in \"Pleasantville\") and runs away to Los Angeles to meet a fictional character. Well it is a cute movie... but at the same time, it is ALSO a dark, very violent movie about two hitmen who are out to kill Betty for reasons way to complex to recount here. Either plotline would have been enough on it's own, but \"Nurse Betty\" contains both stories at once, and the effect is very jarring. I didn't much enjoy it."}, {"rating": 1.5, "content": "I was pretty enthusiastic about seeing this movie when it came out. Commercials for it made it look quirky and I generally like Morgan Freeman and Chris Rock, and the combination of the two seemed like an interesting idea. Sadly, I was terribly disappointed with Nurse Betty.<br /><br />Personally, I've usually found that graphic violence and comedy don't go all that well together, and the only directors that have ever combined the two successfully, in my opinion, are Tarantino and the Coens. There isn't that much violence in Nurse Betty, but what violence is in it made me feel kind of weird when I was supposed to laugh. Of course, for me, part of the problem was also that there didn't seem to be many places where I was being asked to.<br /><br />The film doesn't much work as a drama, either. Renee Zellweger's Betty, the story's protagonist, is clinically insane and impossible to relate to in any real way. I will say Zellweger acts the role quite well, and Freeman, Rock, and Greg Kinnear all do good jobs too. The problem is in the writing; Freeman is the only person that gets to play an interesting character. It's really too bad. 3/10"}]}