{"rating": 2.45, "description": "The everyday lives of working-class inhabitants of Albert Square, a traditional Victorian square of terrace houses surrounding a park in the East End of London's Walford borough. The square includes the Queen Vic pub and a street market.", "spoiler_reviews": [{"rating": 5.0, "content": "OK. Who ever invented this film hates humanity and wants to see them all slit their throats. This \"film\" was absolute and utter filth. What the heck was up with the weird old bags eyes? Seriously, was she on some sort of horrible drug and then she like just thought she could control people? She was running around with her freaking evil eye and it was like what? Do I have a booger hanging out of my nose? What are you staring at? Are you like the sea witch or something? All and all though I thought the graphics were top notch old chap. For that alone I would give it a ten. But just cover your ears when you are watching it. The pure and complete evil that comes from that film will make your ears bleed and your eyelids fall off. Who knows? You might even get a knot in your small intestine. You better watch out fools."}, {"rating": 5.0, "content": "I remember watching this film in 1981, when I was 7. It was absolutely brilliant! I found the DVD just a couple of months ago. I was nearly jumping up and down with glee!! I bought it and showed it to my kids. They loved it too. They asked what words the seahorse was singing (I didn't tell them, though, because I don't think telling the words 'gay' and 'ecstasy' to 6 year old kids is very good parenting). The songs are brilliant. I still remember them all. I'll still remember them when I'm 60! There, or near abouts. Tommy Pender is (was) such a brilliant actor. It's a pity he gave it up.<br /><br />If you find the film, BUY IT! You'll love it!"}, {"rating": 3.5, "content": "I first saw this film when I was about 6 ish - my grandma thought it'd be a nice kiddies film to entertain me and keep me occupied....however, every time I watched it I had nightmares the same night. Yes it masquerades as a kids' film, but even now I find it really dark in places, particularly the haunting music that is played each time the guardian angel woman is on the screen, and her rather hypnotic eyes and voice. The actual \"baddies\" of the film, ie the sharks, Mr Grimes etc didn't scare me at all, I just always found the whole film rather creepy and dark. This is obviously something I can appreciate now that I'm 21 years old, but speaking from experience there is no way I would show it to my kids!"}, {"rating": 3.5, "content": "Like many, I first saw The Water Babies as a child/young teen in the late seventies/early eighties. It has remained with me since then with its catchy tunes, memorable portrayals, less-then-successful animation, and a story full of heart, coldness, and ultimately good vanquishing evil. Recently I sat down and saw it again after at least two decades passing, and I noticed THIS time around its striking similarities to The Wizard of Oz. No, these aren't blatant likenesses but hear me out. In this one we have a boy and his dog - having personal problems at \"home,\" running away from something and in the scene right after they run away, changing the substance of their appearance. In This one, the boy and dog become animated. In The Wizard of Oz, Dorothy and Toto are in color. In this one, the boy and dog are told they must find the Water Babies for answers and then ultimately the Kracken for guidance and he has the ability to let Tom go home if he shows he has courage, etc... In The Wizard of Oz, Dorothy must also find an authoritative figure that tests her before he will allow her to return home. In the Water Babies, Tom meets three characters that will help him on his journey to the Water Babies - Dorothy has three helpers as well. When each helper is met, we are entertained with a rendering of \"Hi, Hi, Hi, Hi, HI Cockallorum...We're on our way.\" In the Wizard it is \"We're off to see the wizard.\" Dorothy has a good witch sort of look after her; Tom has a woman with many roles(Billie Whitelaw) do the same. If you look closely at the two, there are many other likenesses. That being said, The Water Babies is not a knockoff in any way, I was just commenting on the eerie likes between the two. This film has some solid performances from bad guys Bernard Cribbins and the always fascinating James Mason. The kids playing Tom and Ella are good. The supporting cast of Joan Greenwood(love her voice!), David Tomlinson, and the vocal talents of John Pertwee and Lance Percival add greatly to the mix. I must confess that the animation is less than sterling even for its time but is adequate enough to the challenge. The three animated characters that help Tom get home are all likable. I always have trouble picking my favorite between the French swordfish and the John Inman/Mr. Humphries like seahorse. The scene where we hear this guttural, maniacal laugh from a shipwrecked vessel only to see a seahorse with a huge polka-dotted bow-tie bob out always has me rolling! The Water Babies is a lot of fun. Sure, it is more of a children's film, but it has and always shall have a fond place in my heart. The bulk of the credit for what successes the film does have must go to director Lionel Jeffries. Jeffries is a wonderful comedic actor and his sense of humor is clearly evident throughout."}, {"rating": 3.5, "content": "The 1978 adaptation had all the ingredients of a potentially wonderful film. It is based on an absolutely charming book by Charles Kingsley. It has a truly talented cast from the likes of James Mason, Bernard Cribbons and David Tomblinson, not to mention the vocal talents of David Jason and Jon Pertwee. There is also Lionel Jeffries, the director of wonderful classics such as The Railway Children and the Amazing Mr Blunden, and while the film is good on the most part, it was also a little disappointing. I had no problem with the performances, particularly those of Mason and Tomblinson as Grimes and Sir John Harriet respectively, and Tommy Pender and Samantha Gates are believable as Tom and Ellie. The voice cast is also commendable, especially Jon Pertwee, voicing charming characters in their own right. I also liked the incidental music it is so haunting and beautiful, and the script was fairly faithful and in general well-written, particularly at the beginning. The characters, especially the Water Babies are very charming, and the villains are sinister and funny at the same time, I loved the part when Tom and his friends help the Water Babies escape, seeing the shark chasing the electric eel with an axe was very funny. However, I will say the film does look dated, especially the animation sequences, the live action parts weren't so bad, if you forgive the rather dark camera-work. The character animation was rather flat, and the backgrounds sometimes were a little dull, though there were some nice moments, like the scene with the Krakon and of course the first meeting with the Water Babies. I also had mixed feelings about the songs, the Water Babies's song was beautiful, but I found the first song forgettable, when Tom ends up underwater. Hi-Cockallorum is an example of a song, that is like marmite, you either love it or hate it. I personally don't know what to make of this song, it was fun to listen to at first, but once it's in your head, it is perhaps annoying. As much as I like Lionel Jeffries and his films, his direction just lacked the wonder and the magic it usually does. All in all, certainly not a terrible film, but could have been better artistically. 7/10 Bethany Cox."}, {"rating": 3.5, "content": "In 1850 in Yorkshire, a boy chimney-sweep is falsely accused of theft by his crooked master and runs away. He falls into a treacherous local river and is transported into an underwater realm, where he makes many friends and rescues the mythical Water Babies from an evil shark.<br /><br />Based on a book by Charles Kingsley, this is a lovely children's film, half live-action and half animation, which is both a grim and evocative depiction of Victorian times and a terrifically enjoyable undersea adventure. It really is two films in one, which somehow complement each other and combine into a much richer whole. The animation by Tony Cuthbert, Jack Stokes and Miroslaw Kijowicz is wonderful, as is the photography by Ted Scaife and the music by Phil Coulter and Bill Martin. Pender has a great rough-diamond quality as the (literal) fish out of water - I love the moment when he's on top of the mansion, sees all the chimneys and shouts \"Blimey !!\" at the top of his voice. Mason and Cribbins are the filthiest, nastiest bullies you could hope to see in a costume drama (if you want to see real Victorian values, don't watch Sense And Sensibility, watch this), and Whitelaw, Pertwee (who does umpteen voices) and Percival are all excellent. This is how a good children's movie should be - good old singalong fun, but also just a little bit thoughtful, sad and frightening. High Cockallorum !!"}, {"rating": 3.5, "content": "This is a movie that I watched when I was a young girl and never forgot. It is certainly not the best movie ever made, but there is something very special about it that I can't quite put my finger on. I LOVE it. I am the kind of person who likes everything explained to me though and for that reason alone this movie drives me crazy. <br /><br />Exactly what/Who is that mysterious witch-lady and what is her relationship with Tom? WHY and HOW did he become a Water Baby ... why was he raised on the earth? It is questions like these that are just eating at me! I thought if I read the book I would get answers, but I just read an article that the book from which this story is \"based\" is a lot different. So I guess I'll never know what the writer was thinking! <br /><br />I still love this movie though and I recently watched it with my two year old niece. She loves it too although she insists on calling it \"Baby Water\" for reasons unknown to me. She loves the part where he jumps in the water and then declares \"I'm all clean.\" (You have to understand that my niece is the cleanest 2 year old in the world!) We watched that scene over and over. <br /><br />I am so glad that we can enjoy this film together! There should be more films like this. (But what is up with the gay seahorse??!!)"}, {"rating": 4.0, "content": "For years i've had a distant memory of watching this film , i looked on the net to find it somewhere and couldn't find it anywhere so i thought it must have disappeared.<br /><br />UNTIL...my gran showed me a box set she sent off for in the Daily Mail and i though nah there wont be anything decent in there, but to my great surprise there amongst other gems was The Water Babies! I hadn't been that excited ina long long time! Its a great light hearted film, the songs aren't memorable probably if i was a child during the time it came out i would have stuck in my mind more. Sadly it was just a film i watched at my grans 10 years ago when i was a little spud. And watching it back now the animation is terrible! and the re-recored voices they do to get a richness to the sound in films is totally off! But who cares when your a kid you never think of those things, even if they lead boy is about 10 and sounds like a boy in the middle of puberty.<br /><br />Great classic kids film!"}, {"rating": 5.0, "content": "An orphan boy named Tom (Tommy Pender), who works for a pair of shady chimney sweeps, is falsely accused of stealing from the mansion where he is working at by Mr. Grimes (James Mason) - the real thief - and goes on the run. Tom's only alibi is the niece of the mansion's owners (Samantha Gates, a slender, blue-eyed blonde, with long, wavy hair, who I'm sure was the primary reason why I repeatedly watched this as a boy). He and his dog jump into a river and a witch turns them into water breathing cartoon characters! While underwater, he befriends and rescues a group of water breathing children known as water babies from a shark.<br /><br />A very interesting and always fascinating fable, set in 1850, that should appeal to all children. The animation (42 minutes of the 85 minute HBO VHS print) is just average, but it's preferable to most modern day animation - even computer animation! My only real gripe is a plot hole caused by a deleted scene. At 42:06, after the first verse of \"High Cockalorum\", the film cuts to a scene with octopi swimming, followed by Tom and Jacque's encounter with Terence. This leads to a scene in which the killer shark (voiced by Mason) leads our heroes into a trap. The shark then greets Tom with, \"Young Tom, so nice to see your ugly mug again\" - but this is the first time in HBO's print that Tom meets the shark! Most reference books list the running time as 92 or 93 minutes, and it was previously available from Sultan Entertainment and Nelson, so it's very likely that HBO's print is edited and / or time-compressed. Adding insult to injury, MGM released a fullscreen, 76 minute print on DVD in 2002! Let's hope a restored version appears in the near future.<br /><br />The film is copyright Ariadne Films 1978. \"Ariadne\" is the water baby voiced by Samantha Gates. Bernard Cribbins, who plays Mason's partner in crime, also voices the electric eel. A.K.A. Slip Slide Adventures."}, {"rating": 3.5, "content": "I absolutely LOVED this movie as a child. I can't seem to find it anywhere! I was mentioning it to some friends just the other day, and not a single one of them remembers it! Can anyone help me out? My older sister vaguely remembers it. There was also another movie I remember that was half live action and half animation, but I can't remember the name of it. The characters were animated and the background was real...I seem to remember it being about a kangaroo, and I believe the setting of the film was in Australia. I'm going out of my mind trying to obtain copies of these films that were such a memorable part of my very enjoyable childhood. Edit: I searched IMDb for this other movie and found out it's called Dot and the Kangaroo! All I had to do was type in \"kangaroo\" in the search bar under characters, and the name of the movie in the list was like a bell going off! MAN, I love IMDb! Thanks!"}]}