{"rating": 3.85, "description": "An old mother and her middle-aged daughter, the aunt and cousin of Jacqueline Kennedy, live their eccentric lives in a filthy, decaying mansion in East Hampton.", "spoiler_reviews": [{"rating": 3.5, "content": "\"Victor doesn't have much, but that's not stopping him from trying to go out with Judy, the prettiest girl on the block. All he's got is hope and a one-bedroom apartment he shares with his family. His grandmother doesn't trust him, his brother worships him, and his half-sister just declared war. But Victor thinks love really can conquer all in this warm, genuine, and touching romantic comedy about life in the part of the city most people never see,\" according to the DVD sleeve's synopsis.<br /><br />Peter Sollett' \"Raising Victor Vargas\" elicits engaging \"debut\" performances from lead actor Victor Rasuk (as Victor Vargas) and the cast. Mr. Rasuk and juicy Judy Marte (as Judy Gonzalez) are sexy and endearing as \"Lower East Side Kids\" discovering the joy of sexual attraction. Considering how attractive they look in this picture, it's not hard to predict they hook up - and, although you may wonder how \"innocent\" they really are, their characterizations seem true.<br /><br />Victor's brother \"Nino\" is played by Victor's real-life brother Silvestre Rasuk, who looks the part his older brother is playing. Sometimes, it's nice to see movie brothers who actually look alike; and, hopefully they will work together again. \"Cuckoo for Cocoa Puffs\" sister Krystal Rodriguez (as Vicki) and old world Altagracia Guzman (as Grandma) round out the sex-starved Dominican immigrant family. So, are hand-held-camera coming-of-age films in vogue, or what? <br /><br />******* Raising Victor Vargas (5/16/02) Peter Sollett ~ Victor Rasuk, July Marte, Silvestre Rasuk"}, {"rating": 4.0, "content": "Incredibly intriguing and captivating, I found it impossible to turn away once I began to watch. I am usually one of the harshest critics but to me this film was just brilliant, strange as this may sound I could almost smell the air and feel the textures of the locations. <br /><br />From a cinematographic I thought there was great use of light and texture. From the orange glow of the summer light, down to the plastic wrapped couch all had a distinct air of realism to me.<br /><br />From a character perspective I thought the notion of Victor Vargas as almost the glue that connects the story was quite inspired, each of the other members of the family having a more complete background simply caused greater intrigue in the main character himself.<br /><br />Beyond that, having known someone just like the grandmother and having been on the receiving end of just such a situation, I can say the situation felt particularly realistic. The awkwardness, the accent, the cooking and even down to the comments made felt so authentic to me.<br /><br />I think this film worked for me because I began to watch it with no expectations and found it completely immersing and brought back memories of teenage emotion, well worth a watch."}, {"rating": 2.0, "content": "I'm a fan of the series and have read all 7 books. I wanted to see this just to see how it was done. All i can say, is that the only people who should watch this are ones who have already read the series and are curious about it. Its pretty bad, and will turn you off reading them. Not to be mean, but Lucy is so ugly it detracts from the movie. Was she the directors daughter? Seriously, I'm sure the beavers in the movie were jealous of her teeth. She had an overbite that would put any beaver to shame. The movie just loses so much in translation. CS books don't translate as easily as the Tolkein LOTR books, or even Harry Potter.<br /><br />One thing they did right! Aslan! very well done. Although the other human actors with painted faces ( beavers, wolf) look silly, Aslan was really well done since it was not just a human actor walking around. ( i guess its like that old horse custume? 2 people inside? ) Also, i would be curious what kids think of this movie. Maybe they would enjoy it? But as for adults, safe bet they wont, even if a CS fan."}, {"rating": 0.5, "content": "Ouch! They don't come much worse than this horrid adaptation of C. S. Lewis's beloved novel. While the adaptation is very true to the novel, the acting is simply awful and the sets and special effects are on a scale equivalent to a school play. I've read that the budget for this miniseries was the grandest that the BBC has ever given at the time, but surely they could have scraped together a bit more than the $2 that it looks like this was filmed for. The worst effect of all is Mr. Beaver. I know computer effects weren't at the level necessary or even cost effective at the time, but the costume store man in a suit look was horrid. Better to have just cut the character from the film than do that to the role! Avoid this at all costs."}, {"rating": 1.0, "content": "Though the movie may have been \"true\" to Lewis's book (in that the script was basically word-for-word, verbatim), it failed to capture any of the grandeur that would otherwise be associated with an epic story like this. The mythical creatures (unicorns, centaurs, griffins, ghouls, ghosts) are *drawn* in, and as in the previous review, the green-screen flying sequence was very hard to swallow. I nearly laughed to death when I saw the humanoid beavers with their giant stiff suits and buck teeth; I nearly cried when I heard the wolf's \"howl--\" a man in a grey fuzzy suit basically shrieking as loudly and as girlishly as he possibly could.<br /><br />All of the acting is tremendously forced, especially that of little Lucy Penvensie... I could only take so much indignation, desperation, and buck teeth in the (what felt like) fourteen hours of watching the movie. The actress who plays the White Witch, in all her histrionics, seems that she'd be more at home on stage, where a booming voice, spread arms, and a valiant effort at something Shakespearian would be more than welcome. <br /><br />The sets feel claustrophobic, whether the scenes are taking place indoors or outdoors. Indoors, it's as if BBC could only afford to spend $100 on constructing a set, and so it is very small, and all the characters are constantly huddled together. The White Witch's castle is a run-down, rotting countryside English castle filled with Styrofoam statues and bad lighting. When the Penvensie children are wandering through the woods-- actually, *any* scene in the woods-- feels like they are simply wandering around in circles. <br /><br />The only thing that looks decent in the film is Aslan, but you can bet that BBC probably blew the film's entire budget on building the mechanical feline. It looks great when it's standing still and before it starts speaking, but once it starts moving, you can't help but pity the poor man who has to be the rear-end in the lion suit. <br /><br />Yes, if you are a hardcore Narnia fan, you may want to see this version, simply because it preserves every word that Lewis ever wrote-- but Lewis was certainly no screenwriter, and a lot of the dialogue feels chunky and awkward when on screen. During the scene in which the children are at the Beavers' and getting ready to flee from the wolves, Mrs. Beaver's incessant, \"oh, just ONE more thing, dearies, and then we will be ready to go,\" punctuated by the children's simultaneous cries and sighs and moans of \"NO, Mrs. Beaver, PLEASE!\" -- a scene of comic relief, so incongruous (they are supposed to be FLEEING from imminent danger, not wondering about whether to pack the sewing machine or not), detracts from the drama that the scene might otherwise have. In fact, the whole movie is peppered with directing faux pas such as these. <br /><br />I would recommend seeing the new Narnia (Disney 2005). The new movie, with updated effects, spectacular computer animation, great timing all around, and a gorgeous and scene- stealing White Witch (who plays her part with all the subtle evil of a seasoned politician, as opposed to a shrieking banshee) captures all of the grandeur and the magnificence of the world of Narnia without detracting the least bit from Lewis's original vision (I think). Lucy is a lot cuter (NO buck teeth, YAY!), as are the beavers (and realistically-sized), and bratty BBC Edmund has nothing on the divine, Desperately-Hungry-for-Acceptance-Insecure-and- Angsting-with-an-Inferiority-Complex Edmund that the new Disney version fronts. <br /><br />Unless you're the type who enjoys wasting time by making fun of campy movies, I would not recommend this film to anyone."}, {"rating": 1.5, "content": "This movie is terrible but it has some good effects."}, {"rating": 0.5, "content": "I went to see it in hopes of some good old fashioned Alice Entertainment.Once I realized I would not be getting that,I watched it for a pretty well made movie (in terms of filming,and yeah..that was it).But aside from it having a good film quality,considering I had been watching grainy movies all day long,there was nothing good about that movie.<br /><br />He killed 42.Why were Tweedle Dee and Dum played by Mudler and Scully?Serisouly,Who can answer that for me?Who can answer anything awful about this movie for me.<br /><br />I agree with whoever said it was just one big long inside joke for the staff.That's all it seemed to be.<br /><br />Poor Mr.Carroll.I'm so sorry somebody did that to his wonderful tales."}, {"rating": 0.5, "content": "I was unlucky enough to have seen this at the Sidewalk Film Festival. Sidewalk as a whole was a disappointment and this movie was the final nail in the coffin. Being a devout fan of Lewis Carroll's 'Alice' books I was very excited about this movie's premier, which only made it that much more uncomfortable to watch. Normally I'm enthusiastic about modern re-tellings if they are treated well. Usually it's interesting to see the parallels between the past and present within a familiar story. Unfortunately this movie was less of a modern retelling and more of a pop culture perversion. The adaptation of the original's characters seemed juvenile and usually proved to be horribly annoying. It probably didn't help that the actors weren't very good either. Most performances were ridiculously over the top, which I assume was either due to bad direction or an effort to make up for a bad script. I did not laugh once through out the duration of the film. All of the jokes were outdated references to not so current events that are sure to lose their poignancy as time goes by. Really, the only highlight of the film was the opening sequence in which the white rabbit is on his way to meet Alice, but even then the score was a poor imitation of Danny Elfman's work. Also, I'd have to say that the conversion of the croquet game into a rave dance-off was awful. It was with out a doubt the low point of the film.<br /><br />What a joke. Don't see this movie. After its conclusion I was genuinely angry."}, {"rating": 0.5, "content": "I'm actually watching this film as I write this . . . If the following comments \"prove my lack of development as a true, artistic film maker\", then so be it . . .<br /><br />But . . . I thought (am still thinking as I'm presently viewing) that this film . . . to put it mildly, is very, very overrated. Again, very.<br /><br />It looks like a really, really bad student film done by a someone with beyond extremely limited resources . . . and who didn't pay that much attention to detail.<br /><br />I don't want to go on and on regarding all the different ways that I find this film lacking, but . . . well . . . I just don't get it (rememeber, I fully admit that maybe it's ME that's the idiot here - not the film maker - for not getting this \"piece of imaginative genius\") . . . I rented this on a whim because the reviews were very, very outstanding . . .<br /><br />Sheesh . . ."}, {"rating": 0.5, "content": "A friend once told me that an art-house independent film ran in a cinema when- upon the closing of the film - audiences were so enraged they preceded to tear up the cinema seats. Of course, my imagination ran amok, trying to conjure up the contents of such a piece of work. Well,now my imagination can be put to rest.<br /><br />I am a lifelong Andrei Tarkovky fan and an ardent admirer of his work. I have come across many people who thought Tarkovsky's films are slow-moving and inert. Opinions being what they are, I found this not to be true of the late director's wonderful works, which are wrought with meaning, beautiful compositions, and complex philosophical questions. Upon hearing Aleksandr Sokurov called the heir to Tarkovsky, I was excited to experience his films.<br /><br />With the exception of the open air ride through the fields (Stalker), this movie has no kinship to anything Tarkovsky has done. It does not seem to possess the slightest meaning, even on a completely mindless level. It's supposedly \"gorgeously stark\" cinematography is devoid of any compositional craft. There is a no balance, no proportion, and the exposure meter seems to be running low on batteries in the freezing snow. The main character is so inept and indecisive, it makes you wonder whether his father might have been alive if he made up his mind sooner.<br /><br />I am also not adverse to non-plots or story lines that progress on multiple non-linear fashion. But there isn't even a non-story here. One must surely enter the viewing of this film with a shaved head if one were to exit it with nothing gained and nothing lost, as hair-pulling would be the only possible answer to a pace that could make a Tarkosky time sculpture look as if Jerry Bruckheimer had filmed a Charlie Chaplin short.<br /><br />I won't rule out that this may be one of Sokurov's stinkers (Tarkovsky's Solaris), but to conclude that he is one of Tarkovsky's heir-based on this film- would be to call Paris Hilton the successor to Aristotle. C'mon guys, don't be afraid to say it. No amount of big impressive words is going to magically bring this corpse of celluloid back to life. I don't profess to fully understand Russian culture and I probably don't have Russian values, but I immediately picked up on Tarkovsky's work as something magical, a treasure and a gift to viewers.<br /><br />If it didn't have Sokurov's name on it, and it aired on say, Saturday Night Live, I'm pretty sure nobody would \"read\" all these magnificent analysis into this wet noodle of a flick."}, {"rating": 2.0, "content": "Believe me, I like horror movies. I like science fiction movies. I like independent films. And, I like low-budget, B movies. <br /><br />Sometimes, I even like bad acting, plodding scripts, wooden lines, improbably situations, and the like. However, I did not like Christmas on Mars. <br /><br />It just doesn't work on so many levels. For all the reasons listed previously, and many more. That includes the nonsensical, blatant use of images of female genitalia. And the many allusions to male genitalia, in a very Freudian way.<br /><br />I am convinced this is purely from ineptitude. As opposed to some attempt at doing something really different. I mean any movie that takes years to film, just cannot keep up the level of congruity and focus demanded by modern audiences.<br /><br />I had hoped that the whole movie was just a dream or hallucination by the main character. However, sadly, it was meant to have happened, as we saw things unfold on screen. <br /><br />About the only kindness that I can express, is that the image at the end was stupendous. If this had been used at the beginning, instead of the end, it could have allowed the film to take off where 2001 ended... <br /><br />To bad they didn't try that instead. I just don't understand what was so important about this film that it even had to be made. Was it the plot? Surely, it couldn't be. Was it the characters? I doubt it; I mean, I could live without knowing about Ed 15. Was it the dialog? Emphatically, no. The music? Perhaps, but more-likely the unvarnished ego of the principals needing to be stroked. <br /><br />Much better efforts have died on the cutting room floor."}, {"rating": 0.5, "content": "*** THIS CONTAINS MANY, MANY SPOILERS, NOT THAT IT MATTERS, SINCE EVERYTHING IS SO PATENTLY OBVIOUS ***<br /><br />Oh my God, where do I start? Well, here - this is the first time I have ever come home from a movie and said \"I have to get on IMDb and write a review of this NOW. It is my civic duty.\" Such is the badness of this flick. <br /><br />*begin digression* But let me just state one thing before I start. I'm not some Harvard-art-major-film-noir-weenie (in fact, I went to the college at the other end of Mass. Ave in Cambridge, the one where the actual smart people without rich daddies and trust funds go, which should put me squarely in the nerd-who-would-obsessively-love-comic-book-films census group, and still I hated this film...). My viewing preference is for the highbrow cinematic oeuvre that includes the Die Hards, Bond flicks, Clerks, and The Grail. I wish the Titanic had never sunk, not so much for the lives lost, but so we wouldn't have been subjected to that dung-heap of a film. And the single and only reason I will watch a snooty French art film is if there is a young and frequently disrobed Emmanuelle Beart in it. I even gave Maximum Overdrive one of its precious few 10s here on IMDb, for God's sake. So I'm as shallow as they come, therefore I'm not criticizing this film because I'm looking for some standard of cinematic excellence - it's because Elektra stinks like a three-week-old dead goat. *end digression*<br /><br />OK, there's so much badness here that I have to try to categorize it. Here goes:<br /><br />MS. GARNER: One of the compelling reasons a male would want to see this flick is to see lots of hot JGar (I have no idea why my wife wanted to). I think that between this and \"Finding Nemo\", the latter was the sexier film. You know the red outfit she's advertised wearing in every freaking ad you see? You see her in it TWICE - once at the beginning, once at the end. Bummer. In the rest, she basically looks like what Morrissey would look like if he were a female - lots of pouting and black clothes. Which brings me to the incredible range of expression JGar shows in her acting - ranging from \"pouting\" all the way to \"pouting and crying\". Oh my God, you'd think she was being forced to date Ben Affleck or something horrible like that. Um, wait...<br /><br />THE BAD GUYS/GAL: They show about the same range of expression and acting ability that you'd expect from a slightly overripe grapefruit. At least next to JGar's performance, it doesn't stand out too badly. One guy's role is to stand there and be huge, another's is to stand there and have stuff come out of him, and the woman's role is to stand there and breathe on and/or kiss people. They manage to pull these incredible feats off. The main bad guy has the most difficult role of all - he has to SIMULTANEOUSLY a) appear angry and b) appear Asian. He does a fine job at this. I think there was a fifth bad guy/gal, but my brain is starting to block parts of this movie out in self-defense.<br /><br />PLOT TWISTS! This movie has about as many surprises as a speech at the Democratic National Convention. Let's just put it this way - my wife, who has only been in the U.S. for half a year and speaks only a small amount of English - whispered this to me when the girl first appears in JG's pad, and I swear to God I am not making this up: \"She go to house to kill girl. And father too.\" And this is BEFORE THE FATHER HAS EVEN APPEARED ON THE SCREEN. Now my wife isn't stupid, but she isn't being courted by Mensa for her gifts, either, and she's had zero exposure to Daredevil or the comic book genre. And she figured this out in .00015 seconds with no prodding and no prior information. Such is the blatant obviousness of this film. <br /><br />RARELY-BEFORE-SEEN STUPIDITY! OK, so there's this big dude in the film. He can take a chestful of shotgun blast and brush off the shot like it's lint, and he can take a vicious Electra stab to the chest and just bend the metal (or melt it - or something - more defenses kicking in, thank God). But JG jumps on his head, and he explodes? An Achilles noggin? OK! Such is the mind-numbing stupidity of this film.<br /><br />Ack. I'm starting to feel a cerebral hemorrhage coming on, so I have to stop. But you have been warned. If you have to intentionally slash your own tires to prevent yourself from going to see this movie, DO IT. And if Armageddon is going to come, please let it be >before< this comes out on DVD."}, {"rating": 2.0, "content": "Perhaps I'm out of date or just don't know what Electra is like in current publications... But the Electra that I read was far more manipulative and always seems to have a plan. She usually used others to do her dirty work and more often than not some sort of double cross was involved. Just when you think you have it all figured out she pull the wool over your eyes and gets her way.<br /><br />This movie was fairly weak on the dialog, the acting wasn't particularly convincing, and the action was spotty. I was really looking for something more along the lines of Frank Miller's book \"Electra Assassin.\" Which is much darker than anything in this movie.<br /><br />Special effect where cool, action was interesting at times, but more often than not the story and plot was slow or illogical. Tha Hand was not menacing enough, and Electra was not..... bitchy enough. She's the girl you love to hate... but in this story, I just didn't care either way."}, {"rating": 1.5, "content": "This is absurd - aside from the fellow Australian who has reviewed this flick, I can't help but think that everyone else who has submitted a review so far was some way involved in the production of Elektra, considering how generous they were with their praise.<br /><br />Admittedly I'm not really a fan of comic-book-to-movie conversions so I didn't go in with many expectations, yet still I found Elektra to be incredibly underwhelming. The thing that irked me the most was the fact that there was SO MUCH in this film which went by unexplained, that left you thinking \"huh, what relevance does that have to the plot?\" or \"so how did that aspect of the character come about?\" I can only hope that these are things which are perhaps explained somewhat in Daredevil, which I have no intention of seeing.<br /><br />Furthermore, the behaviour of the characters in this film appear to do an about-face at random moments to suit the storyline, and don't even get me started about the utterly pointless romantic sub-plot. I'm also (still) scratching my head over the fate of Cary-Hiroyuki Tagawa's character, which seems to have gone by unexplained.<br /><br />If I can give kudos to this movie for anything it would have to be the fantastic locations in which it was shot, but otherwise I gained little enjoyment from Elektra. I know we're supposed to suspend our disbelief for fantasy/action films, but almost everything in this film was so improbable or confusing (even by action film standards) that it simply frustrated me.<br /><br />Well, hell, at least Jennifer Garner looks damn good."}, {"rating": 1.0, "content": "How Irish critics rave about this movie is beyond me. Overacted by the usual band of Irish actors dragged out for every Irish movie. Terrible script, with forced character quirks (the brown sauce). Romanticising all that is bad about Dublin. The attitude of 'ah, it's a dump but sure isnt it great all the same'. Plenty of tidbits purely for American audiences (the supermarket boss and his horribly forced catchphrase). And the nail in the coffin was Colm Meaney's character. A great actor forced to play this part that could've been written by a five year old. Cringeworthy stuff. The best thing about this movie is Farrell, and it's a bad when you have to say that. Well, at least he wasnt putting on his dreadful American accent. International Audiences be warned: stay at home and watch Snatch and Lock Stock. You'll have a better time. Intermission is a walk-outer"}, {"rating": 1.5, "content": "This was no Trainspotting or Guy Ritchie film. It was a big wannabee. It wanted to be an edgy, nervous-laughter, urban-life affirming film, but it's more of a camera jerky, mess. It's a lot easier to imitate something else, than to create a real story with real characters. From the beginning, I couldn't care less about the characters or what they were involved in. They were always always hitting, pissing, or crying on each other. Only, there wasn't any substance to what they were doing. The dialog between characters is meant to be hip, revealing, instead it comes out trite, and one scene after another is predictable. I know there are viewers out there that really liked this movie, so I could be wrong."}, {"rating": 2.0, "content": "If you loved \"Pulp Fiction\" and like hand held cameras you should love this film. I liked the quirky story (even though I feel that \"Pulp Fiction\" was the most over-rated movie since \"The English Patient\") and found the characters unrealistic but interesting. It's not \"On the Waterfront\" or \"Citizen Kane\" and is burdened by European pretentiousness. But the worst part by far is the hand held camera. It is so distracting and annoying I found myself waiting desperately for the movie to end. I don't know why new directors think this method of filming is so great. If you are prone to motion sickness, stay away, the hand held camera will have you nauseous in about 10 minutes."}, {"rating": 1.0, "content": "I'm Irish and I've been living in Denmark for a while so I was looking forward to going home last week so I could see Intermission. And I will go on record as saying:<br /><br />THIS FILM IS AWFUL.<br /><br />It is not quite as bad a something like \"The Most Fertile Man in Ireland\" but it definitely does not stand up there with other Irish films such as The Commitments, I Went Down or Michael Collins.<br /><br />Some aspects of the film are actually quite funny, such as Colm Meaneys American-style garda. But the film itself is shot completely wrong. The bouncing around of the camera and the constant zoom-in, zoom-out tries to give the film an edgy look as if it were a gritty drama. But it isn't. This is an Irish Lock, Stock and Two Smoking Barrels and it should be shot like this. It should have smooth movement from one shot to the next. The film just looks sloppy and thrown together.<br /><br />The performances are okay, given the awful script. A friend of mine said to me like it was like they just followed Colin Farrell around Dublin for a week. He gives a decent display as a Dublin Dirtbag, but it no way compares to his performances in Minority Report, Tigerland or Phone Booth. The best performance was from Dierdre O'Kane who plays a sexually frustrated middle-aged woman who has just been dumped by her bank manager husband for a younger woman. I think she should leave her god-awful stand-up and focus more on her acting.<br /><br />All in all, its does in no way live up to the expectations put on it by the Irish press or deserve to be even considered as one of the best Irish films ever.<br /><br />I'm expecting a backlash from these comments because most people I have spoken to have said it was great. But before you reply, ask yourself: Would think so highly of this movie if it was set in England or America?"}, {"rating": 1.5, "content": "This movie blows - let's get that straight right now. There are a few scene gems nestled inside this pile of crap but none can redeem the limp plot. Colin Farrel looks like Brad Pitt in \"12 Monkeys\" and acts in a similar manner. I normally hate Colin because he is a fairy in general but he's OK in this movie. There were two plot lines in this movie-= one about a kid who throws rocks through windshields of moving vehicles and the other about a woman with a moustache. Let's face it- this movie has no freaking idea of what it wanted to say or where it wanted to go. THe characters story lines intertwine on some levels but are in no means worthy of being included in a script. The whole thing is weak and pointless and then there is an occasional OK scene. But overall- Don't bother unless you love irish accents so much that you can watch mediocrity and it is rescued by everyone sounding like the Lucky Charms elf -an American fetish that has catapulted some truly crappy movies to success."}, {"rating": 0.5, "content": "A terrible film which is supposed to be an independent one. It needed some dependence on something.<br /><br />This totally miserable film deals with the interactions among Irish people. Were they trying to imitate the wonderful film \"Crash?\" If so, this film crashed entirely.<br /><br />There is just too much going on here culminated by a little brat running around and throwing rocks into buses and cars which obviously cause mayhem.<br /><br />The film is just too choppy to work. One woman loses her husband after 14 years to another while her younger sister is ripped off by a suitor. This causes the former sister to become a bitter vetch and walk around in clothes not worth believing. The older sister also becomes embittered but soon finds romance.<br /><br />Then, we have 3 losers who purchase masks to rob a bank. Obviously, the robbery goes awry but there doesn't seem to be any punishment for the crooks. Perhaps, the punishment should have been on the writers for failure to create a cohesive film."}, {"rating": 0.5, "content": "I live in Ottawa where this film was made and I really wish it hadn't been. This is one God-awful flick. I really try and support independent films but there is this stigma attached to anything indie and that stigma is: Indie Films Blow. Well, this film does nothing to shed this curse. The actor, writer, director Brett Kelly does little to contribute to the genre, rather he re-hashes tired clichés from movies past. I am really tired of menacing evil looking characters that lurk in the shadows and prey on the unsuspecting, it's way too overdone. <br /><br />I can remember one scene in particular right near the end of the flick where the whole scene is lit with car headlights. Now some may say that this was an effect used to create mood and tension, but sadly it was to showcase the shoestring budget of this movie. As well for a movie that dares to call itself horror, a viewer will find themselves hard pressed to find any actual gore, other than a few scenes with corn syrup and red food colouring. <br /><br />The biggest thing that drags this film down is the pacing and the lack of character development, the basic plot is that children are being kidnapped and the parents must track down this Bonesetter fellow before a certain time in order to get their kids back. Not that this concept bugs me, but, I didn't really find it believable that when the two main characters, both who have lost children can find time to make out with each other. This is done in such a short time span that it's inconceivable, my first priority would be to get my daughter back and at least get to know the lady before making out with her. <br /><br />The last point that I have is.... and I won't hold this against Kelly, but the movie is shot entirely on boring, emotionless video and that really takes away from any tense moments that would have just oozed style on film. Although if this movie were given a million dollar makeover and redone the story and boring acting and lame everything could not keep this movie afloat. My only hope is that something happens to prevent Brett Kelly from making a sequel, which has been reported on his website, a sequel that was half written in one sitting. <br /><br />Lord help us all."}, {"rating": 0.5, "content": "Usually when a movie receives a vote of one it is because someone simply dislikes it and is annoyed it doesn't have a lower rating, and so decides to drag it down as much as they can instead of just giving it a low rating. This is not the case here.<br /><br />Bonesetter is a perfect example of a 0/10 film. It does nothing right and it doesn't have the chance to because it doesn't really attempt to do anything. There are strands of a bad D&D novel kind of plot which doesn't hold together and a complete lack of any kind of acting throughout. It is clear that nobody involved in this project gave it any kind of serious effort, because even a completely patently untalented persons' hard work would amount to more. A truly awful film."}, {"rating": 0.5, "content": "Words cannot begin to describe how blandly terrible this movie is. I wish it were \"so bad it's good,\" but it's not. It's just dull, lifeless, and boring. It's so bad I couldn't even laugh at it.<br /><br />In response to other posters, Anne-Marie Frigon is not the highlight of the movie. The only person less charismatic is the director Brett Kelly, who as a true statement on vanity, cast himself as the male lead. They both look like inbreeds, sister and brother.<br /><br />The gal, Sherry Thurig, is a looker. The complete opposite of Anne-Marie - attractive. This girl is tall and willowy, and can act. Although you can tell she's holding back.<br /><br />All the actors seem to be holding back, especially the supporting male, Mark. I've seen less wood in a rain forest, but he's still better than Kelly. Why would Kelly keep his actors from acting? Is he really that bad a director? Everyone else has summed the story up perfectly - there isn't one. Kids are kidnapped and Kelly steps in poo to solve the crime. I know how he felt stepping in the poo, it's how I felt after watching his movie.<br /><br />Yes, I tried to get my money back from the rental store. This is a home movie best left to be seen by the friends of the director (and if you search them out, you'll see those same friends were the one who gave the movie positive marks)."}, {"rating": 1.5, "content": "A truly frightening film. Feels as if it were made in the early '90s by a straight person who wanted to show that gays are good, normal, mainstream-aspiring people. Retrograde to the point of being offensive, LTR suggests that monogamy and marriage are the preferred path to salvation for sad, lonely, sex-crazed gays. Wow! Who knew? The supporting characters are caricatures of gay stereotypes (the effeminate buffoon, the bitter, lonely queen, the fag hag, etc.) and the main characters are milquetoast, middle-class, middlebrow clones, of little interest.<br /><br />As far as the romantic & ideological struggles of the main couple are concerned, there's not much to say: we've seen it all before, and done much better."}, {"rating": 1.0, "content": "Or listening to, for that matter. Even the soundtrack is a bore. <br /><br />Honestly, this isn't the worst gay movie I've seen (that would be Regarding Billy), but it's down there very close to the bottom of the barrel.<br /><br />This thing drags and drags and drags. It's not that the plot is inane--in the hands of a good writer it might have worked . . . it certainly could have been much more entertaining. There's not one plot point you can't see coming for ten miles down the road. The dialog is flat. The jokes are old. To add insult to injury, it's full of one-dimensional, stereotypical gays. <br /><br />Nothing in this movie convinced me that the situation or the relationship of the two leads was possible, much less real. There was no chemistry, no dynamic, in fact no evidence of why the leads love each other . . . we're just told they're in love. Hard to figure when they have nothing in common and aren't compatible sexually. They like the same book? Huh?<br /><br />The acting is not totally bad, but the pacing is excruciatingly slow. I mean, almost Jarmusch- slow, but without Jarmusch quality. In fact, that would be a good barometer for you. If you like Jarmusch films, avoid this one."}, {"rating": 1.5, "content": "Movie had some good acting and good moments (though obviously pretty low budget), but bad rating due to basic premise being badly developed. The main point of conflict between the two leads doesn't play out in a realistic manner at all. There are a few scenes where they disagree because of it, but no discussions of any great depth that would explain how they can be together while seeing the world so differently, especially since the employment of Glenn is so wound up in this part of his life (and Adam is active enough with his that he supports it with time and money.) Also, several times Glenn is portrayed negatively for being the way he is (apologizing to Adam for his past) while Adam is shown to be upstanding and \"traditional,\" which the film proclaims to be the \"good\" way in the end. I don't like being preached to like that. I attended a discussion session with the director after viewing LTR, and he said that he presented this conflict between them because, if he was in Glenn's shoes (and he said he does in real life relate to Glenn's view) that he could never date someone with Adam's views. Well, then, I think he should have done a much better job explaining how Glenn could do it in the film. Also, director said he directed this, his first movie, only after reading (Directing For Dummies.) Directing was not that bad, but far from a top notch effort. I've seen worse, but I rarely leave films feeling this frustrated."}, {"rating": 2.0, "content": "When this play was first shown by the BBC over 30 years ago, it would have been something quite different for the time. So therefor some people would have found it quite scary, and may well have been impressed with the special effects?<br /><br />Looking at the play in this day and age, It doesn't seem to be all that scary anymore, even the special effects can leave a lot to be desired.<br /><br />Would a train really be allowed to pass a RED LIGHT into a dark tunnel? I don't think so......but if you watch this play again, you will observe that the first train that enters the tunnel, rushes straight through the RED LIGHT! (maybe that's how it was in dickens time)?<br /><br />You will also notice that the footpath that leads down to the Signal Box is very steep and in a poor state. Surely there would have been a series of proper steps with handrails for the Signalman to climb up or down into the cutting. (i can't help but notice things like that)<br /><br />I will not take anything away from the acting, both Denholm Elliott (signalman) and Bernard Lloyd (the traveller) gave wonderful performances.<br /><br />I am not at all sure what is going on......I mean was the ghost the traveller, or what??? Does anyone really fully understand this rather confusing story??? (well maybe i am the only one that don't)???<br /><br />To sum up.....<br /><br />The play has a wonderful atmosphere throughout, with great character. It suffers from not being that scary these days, and a little if not very confusing in places, and has some rather unusual signalling practises....<br /><br />Thanks for reading my review."}, {"rating": 1.0, "content": "I watched this movie for its two hours and have absolutely no idea what it's about. Somebody got murdered or maybe they didn't and maybe somebody did it or maybe they didn't. This brought back memories of the good old days (bad old days?) when all CBC Canadian movies were stinkers. Lately stinkers have been the exception but this confused hodge podge of trendy feminism, mind reeling flash backs and mumbled dialogue makes up for lost time. I've never found Margaret Atwood's books easy to read. This movie continues that fine Canadian tradition. It isn't easy to watch. Maybe the trendy folks at the chi chi Toronto cocktail parties will pretend they liked it. Us folks in the boonies are a little less pretentious."}, {"rating": 0.5, "content": "I don't know what Margaret Atwood was thinking to allow this movie to have the same name as her book. I've always been a big fan of The Robber Bride and was so excited to learn there was a movie in the works. I am aware that the translation of book to movie isn't perfect but this movie was the worst ever. The names of the women are correct and some of the back story is correct but that is about it. I feel like I lost a good portion of my time trying to make it through this movie. This really should have been a mini-series to tell the story the way it was written.<br /><br />The actors for Roz, Tony, Charis and Zenia were well-chosen even though I was skeptical at first about Mary-Louise Parker. I only wish they'd had a better script to work with because this really had nothing to do with the book at all."}, {"rating": 0.5, "content": "When I saw that Mary Louise Parker was associated with this epic novel turned film, I was intrigued. Being a fan of the book, I assumed she'd be playing Tony, Roz, or Charis, but more so, I was intrigued to see how they would turn this very head-y, almost psychological (but not psychological thriller) novel in to a movie that would be accessible to those who hadn't read the novel, and that would be at least mildly satisfying for those who had. The book is a complex reflection of society, women, and modern life, and I was interested to see how they used the 3 different narratives that lead to the unfolding of the story in a film. What they actually did was a crime.<br /><br />The biggest error and confusing issue is: Why would Oxygen, a network that advertises as being for women, take an amazing book about how complex, wonderful, and terrible women are and can be, and change the protagonist from 3 women to some dumb former cop with no real motive to be involved in the story? It seems like whoever adapted it took an easy way out by using this guy to straight up ask Roz, Tony, and Charis about how they knew Zenia and in doing that, they rushed through bulk of the book. In doing this though they muddied the story and cut everything that is great about the characters in it, aside from making it so the audience had no one credible to associate with. In the film, these women aren't people, they are characters.<br /><br />In the book Zenia does fake her death, but the book mentions it to get this point across, while the film wastes 30-45 minutes focusing on this former cop running around and doing nothing of use. They tried to make this complex book an episode of Law and Order or CSI.<br /><br />It turns out that Mary Louise Parker played Zenia, which was SO wrong. Zenia is a Catherine Zeta-Jones, Angelina Jolie, or maybe even a Scarlett Johnasson type. She is a woman men can't not adore, and a woman that women are intrigued and threatened by, but in a \"keep your enemies closer\" kind of way. And once she gets closer, she seems totally genuine and trust worthy, despite your better judgment. She's the kind of woman who, even when she loses, she wins: she's always still beautiful, still rich, and there are always still people out there who don't know her game.<br /><br />In the film, Zenia didn't take Charis's man (the blonde American draft dodger who was using Charis in the first place...) but instead took August and tried to become her legal guardian (and apparently came back to be her Lesbian lover as a lingering kiss at the coffee shop implies). And Zenia did kill the chickens before leaving with August, but it made no sense since all of the build up to it was removed. It's was as if whoever wrote the screenplay was grasping at straws to satisfy those of us who read the book, but I think had I not read the book, I would have spent the whole movie confused, if I had bothered to stick with it at all.<br /><br />And Roz's husband was dead before Zenia came in to the picture (which was weird since Zenia took Roz's business AND home life in the book, which is why Roz hated her so much) and she and Zenia had conspired to kill Roz's husband years and years back. And according to the film Tony and West had been dating forever...even at the party where Zenia and West (in the book) had painted the whole place black and they made Tony seem like this totally with it (and evil, bitchy) person who was always respected by everyone for her intelligence and popular for it. Tony's character was SO wrong in this film...she seemed a little psycho and like the mastermind behind whatever conspiring was going down as opposed to the kind of gawky, mildly reclusive teacher that she was in the book. The film basically implied smart women are evil, beautiful women are evil, powerful women are evil, and women who teach yoga are off their rockers.<br /><br />They basically tried to make it so Zenia wasn't necessarily as awful as she was in the book, and then, in the end, the three women convince this former cop (who, of course in the process of researching this, meets Zenia and has an affair with her that is supposed to end with them moving to Barbados or something ridiculous, which of course Zenia bails on) to hide Zenia's body (which they found splat at the hotel she was staying at, but the film implies that one of the three women pushed her over the balcony, or they conspired together to do it...) and then Zenia also managed to take all of Roz's money in the process. By the end of the film I was only half paying attention between commercials b/c it had spiraled so far out in space from what it could and should have been.<br /><br />If you aren't confused by this breakdown of the film, then maybe you would like it, because I have read the book and seen the movie, and from the movie alone I am ridiculously confused. It was terrible. I get that making a film out of that book is quite a task, but if you are going to take on the task, you should start by determining what in the book is unnecessary, instead of creating some useless character to be our Alice in wonderland. <br /><br />Are there really no fluffier books that Oxygen could be making at least half decent TV movies of?"}]}