{"rating": 1.65, "description": "A scientist experimenting with matter transmission from place to place by means of a laser beam suddenly decides to use himself as a test specimen. But the process goes awry, and one side ...", "spoiler_reviews": [{"rating": 3.5, "content": "I had been looking forward to How to Lose Friends & Alienate People for months, particularly due to the fact that Kirsten Dunst and Simon Pegg were starring. Simon Pegg is a comedic genius and Kirsten Dunst has always been a favorite actress of mine. How to Lose Friends & Alienate People hit the spot! Of course not perfect, but very enjoyable and funny. How to Lose Friends & Alienate People follows the life of Sidney Young, a smalltime, bumbling, British celebrity journalist, who is hired by an upscale magazine in New York City. In spectacular fashion Sidney enters high society and burns bridges with bosses, peers and superstars. After disrupting one black-tie event by allowing a wild pig to run rampant, Sidney catches the attention of Clayton Harding, editor of Sharp, and accepts a job with the magazine in New York City. Clayton warns Sidney that he'd better impress and charm everyone he can, if he wants to succeed. Instead, Sidney instantly insults and annoys fellow writer Alison Olsen (Kirsten Dunst). He dares to target the star clients of power publicist Eleanor Johnson (Gillian Anderson). He also upsets his direct boss Lawrence Maddox (Danny Huston). Sidney finds creative ways to annoy nearly everyone. His saving grace, a rising starlet Sophie Maes (Megan Fox) who develops an odd affection for him. In time, Allison's friendship might be the only thing saving Sydney from his downward spiraling career. The storyline is very interesting and the acting was top notch with what the actors were given. Simon Pegg is still hilarious as ever! He makes Sydney bumbling, obnoxious, and annoying as real as it gets, but later in time making Sydney not just likable, but also a real character who you root for in the end. Kirsten Dunst and Jeff Bridges were brilliant! Kirsten had some very wonderful acting and hilarious scenes, and Jeff Bridges is just Jeff f*cking Bridges! How can you not like him?! He makes Clayton a very humorous character with some wit and overall you just love the guy. Gillian Anderson, Megan Fox, and Danny Huston were great as the supporting cast. Each had their own personality that were overall pretty unlikable, but that's what just made the film work. One thing I didn't enjoy was how one dimensional some of the characters were. I understand that most were the supporting cast, but some of the cast was underused and could've given the film some more spice to it. How to Lose Friends & Alienate People will never be on anyone's top 10 films ever, or even top 10 comedies ever, but it has a very high entertainment level and some scenes may even charm you as well. How to Lose Friends & Alienate People is definitely one of the better romantic comedies of the year! 8/10"}, {"rating": 4.0, "content": "I was pleasantly surprised to find that How to Lose Friends and Alienate People was nowhere near as 'gross-out' a comedy as the trailer had led me to expect. I rapidly became absorbed in the unfolding of the narrative and remained engrossed throughout. Pacing of the more visual humorous content was, I thought, spot on. (I mean I got the impression I was witnessing Pegg's attempts at restoring lost control very much 'in real time', so to speak.) At other moments there was time allowed to share the main protagonists' (i.e. Pegg's and Dunst's) reflection on how events were affecting them and what had led them to where they now found themselves. All the characters were well cast, to some extent interesting in and of themselves, and generally quite likable. (Any apparent ruthless ambition displayed tended to be tempered by a corresponding good natured resilience.) An entertaining, intelligently scripted, brilliantly directed and superbly acted film that I would thoroughly recommend."}, {"rating": 5.0, "content": "This outstanding Argentine independent film is one of the very best of the year 2000 from all South America, including Argentina, which is producing an astonishing number of quality films since 1999. In 2000 alone, Argentina released many quality films, which broke Argentine B.O. records. A half dozen were internationally acclaimed, like this one, at important world film festivals. After viewing this film, one can see how home grown Argentinian films were able last year to recapture 20% of its national movie market.<br /><br />Directed by one of Argentina's best directors, Daniel Burman, this film examines effects of globalisation worldwide, but emphasizes its impact on Argentina, and particularly the Jewish community of Buenos Aires. Daniel Hendler is wonderful as the nice Jewish boy, trying to survive and even succeed in today's business climate. Hector Alterio, one of the great actors of Hispanic Cinema worldwide, is perfect as Simon, the Jewish father, as is the rest of the cast, which includes Spanish and Italian stars.<br /><br />So many current themes in urban Western societies are explored, I don't have enough space to go into detail. Daniel Burman cleverly weaves them into the plot with different characters personifying diverse dilemmas. If this film plays at a festival near you, or on video, don't miss it!"}, {"rating": 4.0, "content": "We first watched this film as part of a festival of new Argentine films in 2000 at the Walter Reade. Although we liked it, we didn't think it was extraordinary. Watching it for a second time, we found a different meaning in this look at life in Buenos Aires.<br /><br />The film takes place in one of the darkest days of Argentina, as the DeLaRua administration was ending. The country was in turmoil after the economy, which had flourished earlier in the 1990s, under the artificially climate President Menen created. It was a time when bank accounts in dollars were frozen and people got themselves living a nightmare.<br /><br />The story begins just as Santamarina, a bank employee, is fired because the collapse of the economy. Instead of receiving sympathy from his wife, she locks him out of the apartment and he, for all practical purposes, becomes a homeless man. He takes to the streets trying to make ends meet.<br /><br />The other story introduces us to Ariel, a young Jew, interviewing for a job in a Spanish company. It's almost a miracle he gets the job. His father, Simon, owns a small restaurant in the Jewish quarter of \"El Once\" in the center of the city. Things go from bad to worse, when Ariel's mother dies suddenly. Only Estela, the young woman who is in love with Ariel, comes to help father and son.<br /><br />Santamarina, who is a clean man, has to resort to take showers wherever he can. He chooses a ladies' room in one of the subway stations. When the attendant, Elsa, finds him naked, she becomes furious, but she comes to her senses when she realizes the unhappy circumstances of this man who has seen better times. They become romantically involved, and Santamarina in one of his trips through the street garbage, finds an infant. Elsa, while surprised, wants to do the right thing. But Santamarina convinces her of the meaning of an innocent life in their lives will cement their love.<br /><br />Ariel, who has met the gorgeous Laura at work, begins a turbulent and heavy sexual affair with his beautiful co-worker, who unknown to him, is involved in a lesbian affair. Ariel who free lances by photographing weddings and other occasions, feels a passion for Laura, but he realizes what Estela has sacrificed in order to help his father and still loves him.<br /><br />Daniel Burman, whose \"El Abrazo Partido\" we thought was excellent, did wonders with this film. Things are put in its proper perspective after a second viewing recently and we must apologize for not having perceived it the first time around. If anything, this second time, the nuances of the screen play Mr. Burman and Emiliano Torres wrote, make more sense because they reflect the turmoil of what the country was living during those dark days.<br /><br />Daniel Hendler, who plays Ariel, has collaborated with Mr. Burman before to surprising results. He is not 'movie star pretty', yet, he is handsome. This actor projects a tremendous sincerity in his work. Enrique Pineyro is another magnificent surprise. His Santamarina is disarming. In spite of all the bad things that have fallen on him, he keeps a rosy attitude toward everyone he meets. Stefania Sandrelli, the interesting Italian actress, makes a great contribution to the film with her Elsa. Hector Alterio, one of the best Argentine actors plays the small part of Simon. The gorgeous Chiara Coselli is seen as Laura and Melina Petrielli appears as the noble Estela.<br /><br />\"Esperando al mesias\" proves Daniel Burman is a voice to be reckoned with in the Argentine cinema."}, {"rating": 3.5, "content": "\"Yes, Georgio\" is a light-hearted and enjoyable movie/comedy that contains beautiful settings and beautiful music. It's not my favorite movie but it is a movie I have enjoyed seeing more than once. Some reviewers suggested if one wished to enjoy Pavarotti, they would likely be better served by picking up an opera DVD. Although, a full opera might be a better representation of Pavarotti's operatic talents, oftentimes, an opera requires costumes and has story lines that completely hide the appearance and nature of the person. \"Yes, Georgio\" permits Pavarotti to use his speaking voice and to exhibit a personality and character in ways an opera would not.<br /><br />Many reviewers seemed to find the story unbelievable; I don't agree. Enormously talented people can be both self-centered and charming - charming enough to captivate intelligent and beautiful people. Additionally, people who are very different from one other often gain insights about themselves and grow in positive ways from interacting with people who stretch them or take them in directions they might not have chosen on their own. Both Georgio and Pamela become more open to unexplored parts of themselves in relationship with the other.<br /><br />Relax and let yourself go into a visually and aurally rewarding film with Pavarotti at the peak of his vocal abilities. The ending scenes from Puccini's Turandot alone are worth the time to get there."}, {"rating": 3.5, "content": "As someone else commented, this is a feel-good movie. It's got glorious scenery and the wonder-filled voice of Luciano! I've seen this movie many times and just saw it again this afternoon. I'd forgotten how much I miss Pavarotti's singing of Nessun Dorma and I need to get out the CD! It's a great movie to just while away the afternoon engrossed in fun and reverie. Eddie Albert is grand as the agent and a bit over the top, but all agents are just that anyway. The Italian countryside is gorgeous but nothing tops the balloon ride for the perfect view. If you need acting of Olivier proportion, this movie isn't for you. If you just want a flight of fancy and some wonderful music, watch this film. Just enjoy!"}, {"rating": 4.5, "content": "Okay, let's face it. this is a god-awful movie. The plot (such as it is) is horrible, the acting worse. But the movie was made for one reason and one reason only, like all of those awful Mario Lanza movies...just to hear the voice of the star, in this case Pavarotti in his prime. Okay, so maybe the Lanza movies were also an excuse for him to hit on women, but this movie is about hearing Luciano. That alone is worth watching the movie. A big opera star stuck on himself faces his fears, finds humility and love along the way, and belts out a lot of hit numbers, too.<br /><br />I must admit I'm prejudiced on a number of levels. I'm Italian. I'm a big Pavarotti fan (is there anything about Pavarotti that isn't big, including his fan base?). And when I first saw this movie I was going out on my own, seeing the height and depth of Life's possibilities and in love for the first time. So as awful as this movie is, the beautiful voice and memories are enough to make me breathe deep of life and love again.<br /><br />Yes, it's corny and awful. But the voice is immortal and timeless, and the voice is what it's all about. So I give this movie a high rating in hopes that someone who has never heard Pavarotti before will listen and watch and enjoy a new level of music and love, especially since he is now gone. Like Italian food that you've never tried before, try it! You may be pleasantly surprised, as a Luciano lover or prospective Pavarotti peep."}, {"rating": 5.0, "content": "I remember seeing this film when it first came out in 1982 & loved it then. About 4 years later I had the privilege of seeing Luciano Pavarotti sing at the Metropolitan Opera house in New York (in Tosca) so seeing the ending of this film reminds me very much of that great night. What's not to like about this film? The music is brilliant and Pavarotti (Fini) was at his best and still looked great. The story is actually very funny in parts & the 'food fight' scene is still one of the funniest I have ever seen. The hot air balloon flight over the Napa valley was beautiful & so was the song he sang \"If we were in love\" (one of the few times Pavarotti sang in English). And hearing the duet of Santa Lucia gorgeous. Get real folks, this was a film about an opera singer called Georgio Fini who just happened to be played by Pavarotti. Kathryn Harrold & Eddie Albert were excellent in their supporting roles.<br /><br />I am VERY glad that I still have this almost worn out VHS tape of this movie but I would love this to be released on DVD especially now that Pavarotti is no longer with us because I think this includes the best performance of Nessun Dorma sung by him still on film today!"}, {"rating": 5.0, "content": "I saw this movie when it came out when I was 17 years old and into classic rock (still am)... <br /><br />I never liked opera before because I hate soprano voices, but he changed all that. He was adorable in the movie and had such an amazing voice. <br /><br />I heard on CNN that he died tonight at home of pancreatic cancer, he will be missed, and he definitely left his mark on this world.<br /><br />I hope to buy this movie if I can find it, watch and enjoy. *smile* Maybe I should head over to Amazon.com and have a look before it's sold out."}, {"rating": 4.5, "content": "I watched this movie with my mother when I was in high school many years ago. I definitely was not the least bit interested in opera at the time, but he changed my views. I enjoyed this movie very much and have truly enjoyed opera ever since. I even bought several of his CD's. Who cares what his acting abilities were, he basically just played himself, which was adorable. He was so charming, so charismatic; I honestly just wanted to hug him. I feel very sad that so many are criticizing him so harshly. It was so straight, did not accept people pushing him around or judging him for his actions. He deserves to be respected and admired for his talent. He will definitely be missed!!!"}, {"rating": 5.0, "content": "Yes, Giorgio, is a feel good movie. A little romance, great music, beautiful scenery, comedy, (a great food fight), and a little taste of bittersweet are the ingredients of Yes, Giorgio. Any movie buff would enjoy this film. Those who require massive special effects, should look elsewhere. Most of us need a little escape now and then, and how better to do this, than with a feast for the eyes, ears, and heart? A must see!"}, {"rating": 3.5, "content": "ONCE UPON A TIME, there were different types of movies. These different movies coexisted even though each one had something different to offer....<br /><br />This seems obvious at first, but I thought I'd point it out during this review because it seems a few people may have forgotten. This is just a fun movie for Pavarotti fans. That's all it is. It doesn't claim to be anything else or anything grander. People who deride it as something that fell short of a promise aren't seeing the whole picture- literally. After all, Hollywood makes movies all the time that are shameless vehicles for people (Bodyguard or The Preacher's Wife w/Whitney Houston are 2 examples that spring to mind.)<br /><br />First I'd like to address the movie as a vehicle for Pavarotti. There are worse things in this world-- and worse movies. The singing is fabulous and the selection of arias is fun. The movie starts with Schubert's Ave Maria and then Leoncavallo's Matinatta. Pav sings arias from La Gioconda, Manon Lescaut, and Turandot but also sings popular music such as \"I left my heart in San Francisco\" and the song that was nominated for an Oscar & Golden Globe, \"If we were in Love\" w/music by John Williams & lyrics by Alan & Marilyn Bergman- all 3 previous Oscar winners.<br /><br />The story isn't that bad. It was built for Pavarotti so of course it's not going to be something that's profound or universally applicable to the average movie viewer. It's a story of a famous opera singer who was traumatized by a bad night at the opera years ago. When asked to sing again at the same place, the \"MET\" in NYC, he loses his voice from fear. Doctor Pamela (or Pah-MAY-lah in Italian:)) played by Kathryn Harrold- gives him a shot to cure his psychosomatic reaction. He offers her the chance to have a fling with him and she reluctantly accepts.<br /><br />They embark on an affair, she knowing he's married & promising not to fall in love with him and him thinking she will be just another woman. Despite all that, they fall in love (thus the song, \"IF we were in love\") and with her help, he overcomes his fear & goes back to the MET where he triumphs. I won't tell how it ends, but it's fairly predictable. Which isn't always a bad thing. <br /><br />The performances in this aren't that bad. Pavarotti (who plays Giorgio Fini) isn't an actor, so if you're expecting a Spencer Tracy or Tom Hanks performance, YOU are deluded, not Pavarotti. He knows he's not a thespian. What he is is cute, charming & charismatic. He is having fun himself, and if you can just let yourself have fun too, it's not so bad. One funny line is when he tells Pamela (Harrold) that she's a \"thirsty plant, Fini can water you!\" and of course, she says, \"I don't want to be watered on by Fini!\" Kathryn Harrold is very sweet and does a nice job as a semi-uptight woman who learns from this extravagant man to live a little. One of my favorite lines in the movie is: \"Life never has to be life size.\" And there's Eddie Albert who does his usual good job as Fini's manager. There are several \"themselves\" cameos by real conductors, singers, etc. and it is filmed on location at the Metropolitan Opera at Lincoln Center. <br /><br />If you like opera, if you like Pavarotti, or if you can just let yourself go & enjoy a \"little fling\" just like he proposes in the movie- then you can enjoy this movie for what it is. I know I do- EVERY time. :)<br /><br />"}]}