{"rating": 3.2, "description": "An alien lifeform consumes everything in its path as it grows and grows.", "spoiler_reviews": [{"rating": 4.5, "content": "Last year we were treated to two movies about Truman Capote writing the book from which this film was made - Capote and Infamous.<br /><br />I cannot imagine a movie like this being made in 1967. A stark, powerful and chillingly brutal drama; elevated to the status of a film classic by the masterful direction of Richard Brooks (Elmer Gantry, Cat on a Hot Tin Roof, The professional, Blackboard Jungle).<br /><br />It is interesting that Robert Blake, who starred in this film, has had so many problems of late that may be related to his portrayal of a killer in this film.<br /><br />This is a film that stays with you after viewing."}, {"rating": 5.0, "content": "I saw this film after watching Capote and Infamous. It is just incredible how the homosexual relationships between author and protagonists are sublimated in the movie. The reporter is straight, the protagonists are more beatniks than gay.<br /><br />The film starts slowly, but on reviewing it a second time, we get all sorts of interesting information from similes that the writer/director Brooks creates.<br /><br />Notice the incredible cutting at the beginning where killers and to-be-killed are linked. Cutter on the phone is matched-cut to Perry on the phone. Cutter washing his face is matched-cut to Perry washing his face. Only Perry's looking in the mirror and seeing his eroticized male body sets off a fantasy of his playing a guitar in Las Vegas to empty chairs. This failure/fantasy matches the failure-fantasy that Perry tells us about his father who built a beautiful motel in Alaska only to find it perpetually empty.<br /><br />Dick talks about shooting pheasants and the fact that the pheasants don't know that that they're going to die. we cut to the Clutters.<br /><br />Perry talks his dream about a yellow bird, \"Taller than Jesus\" who attacks the Nuns who have persecuted them. \"The Nuns begged for mercy,\" he tells us, \"But the bird slaughtered them anyway.\" The bird lifted Perry to paradise. Strangely, Perry says that he has an aversion to Nuns, God and Religion. This echoes later in his last words when he wants to apologize but does not know to whom.<br /><br />The director puts in all sorts of what-ifs and only-ifs.<br /><br />Nancy Cutter gets an offer to sleep at a friends house. She is holding a horse. Perry will comment on a picture of her and the house later on. Nancy can't sleep over at her friends' house because her boyfriend is coming over for dinner. The decision seals her fate.<br /><br />Perry talks of Bogart in \"Treasure of Sierra Madre\". But it is another Bogart picture, \"Beat the Devil\" which Truman Capote co-wrote, where a fictional treasure hunt is the McGuffin. But Dick knows that the protagonists of that film ended up with nothing. Dick wants the hard cash, the $10,000 he thinks is in the Clutter's safe, (which ironically turns out to be as much as a fantasy as Perry's Mexican Treasure.<br /><br />Cut to Herb Clutter signing a $40,000 life insurance policy. He's thinking about mortality at the moment. Ironically his mortality is about to end in a few hours. The insurance agent on behalf of the company wishes him a long life, again ironic when we know what will happen in a few hours.<br /><br />Dick has said that they wanted no witnesses so nobody would remember them. Later, in fact, it is because they eliminated all the witnesses that they were remembered.<br /><br />\"There was one witness,\" the detective keeps telling Dick later. But was that witness the jail-house friend, Dick, Perry, Truman Capote, or God? The viewer becomes the witness after watching the movie.<br /><br />Fascinating film."}, {"rating": 3.5, "content": "IN COLD BLOOD has to be ranked as first-rate movie-making, even if the subject matter is about as grim as it gets in the world of make-believe, but film noir fans should definitely find this one a gripping piece of work, based as it is on a true-life crime spree.<br /><br />It opens with Quincy Jones' music under the credits and starkly dramatic views of a highway bus heading toward Kansas City, effectively setting the mood of the film even before the credits end. The B&W photography of Conrad Hall does a superb job right from the start.<br /><br />Also clear from the start: ROBERT BLAKE and SCOTT Wilson are natural born actors. They do a great job of portraying free spirited buddies looking for the next thrill. \"Ever see a millionaire fry in the electric hair? Hell no. There are two kinds of rules in this world. One for the rich and one for the poor,\" says Wilson, taking a swig of alcohol behind the wheel.<br /><br />Both are destined to cross the path of a farm family, showing no mercy and leaving no witnesses behind.<br /><br />Blake, reminiscing about movies, and thinking of hunting for gold in Mexico, says: \"Remember Bogart in 'Treasure of the Sierra Madre'?\" (An ironic moment, because Blake himself was in the film as a little boy selling lottery tickets). \"I got you pegged for a natural born killer,\" Wilson tells Blake.<br /><br />JOHN FORSYTHE is one of the lead detectives on the case, discovering that all four family members were tied up, shot in the head and one had his throat cut. \"Don't people around here lock doors?\" asks PAUL STEWART. \"They will tonight,\" is the terse reply.<br /><br />After the murders, the killers discover that there was \"no big fat safe in the wall\", like their prison informant told them. So, in the end, it was truly a stupid, senseless crime. The question is: WHY did they do it? And this is something the second half of the film explores in depth. It takes an hour and a half into the movie before the detectives catch up with the killers and begin the interrogation.<br /><br />It's these final scenes that carry the most conviction and the most interest as the boys are told they've made numerous mistakes and left a living witness. The actual events up to and including the murder are saved until the end. \"It makes no sense,\" Blake tells Forsythe. \"Mr. Cutter was a very nice gentleman. I thought so right up until the time I cut his throat.\" The screenplay by Richard Brooks is concise and to the point--and so is his direction.<br /><br />Summing up: Brilliant depiction of two aimless young men on a crime spree that made no sense then or now for a mere $43. Chilling."}, {"rating": 4.5, "content": "The real story (took place in Kansas in 1959) of a murder (Perry and Dick, two ex-convicts who broke into a remote house on a rainy night to steal and kill everyone they met). Richard Brooks directed the chilling and disturbing Capote's book about the reasons that drove these kids to the crime (Are they Natural Born Killers ?). The crime scenes are very brutal and haunting because of the lack of senses and reasons for what we witnessed. Stunning black & white cinematography from Conrand Hall, excellent country - road music score from Quincy Jones, amazing performances in two principal roles from Robert Blake and Scott Wilson and first time in a movie a sad comment about capital punishment at the last moments before their deaths. Jones, Hall and Brooks (as director and as writer for adapted screenplay) are Academy Award nominees. Gripping, superbly directed and frightening, one of the best films of this decade"}, {"rating": 2.0, "content": "I liked the first movie, but this is a textbook example of a sequel that would have been better of left on the drawing board. The general idea in the first movie was, if not great, then at least very interesting. This sequel tries to build upon the idea and the characters from the first movie, and though Christopher Walken is still good as Gabriel, the whole idea suddenly gets a bit ridiculous. If you haven't seen any of these movies, then get the first movie and forget about the sequels, they can take away all of the joy from the original."}, {"rating": 0.5, "content": "I'll make this short and sweet....this movie sucked!!!!!!<br /><br />I watched part 1 earlier today and thought it was one of the greatest films ever, gave it 9 out of 10 stars. So I thought perhaps part 2 and 3 would be good sequels, I was wrong. This movie bored me to death and was so different from the first one, it had the plot continue and thats it. It was like bad outtakes from part one or something.<br /><br />I love Walken, but I felt sorry for him here. I was so happy about Glenn Danzig being in this film, but don't blink you'll miss him. There was a full cast full of crappy actors and people I don't like such as Eric Roberts and Jennifer Beals. However, it was a breath of fresh air to see Ethan Embry, he's one of the funniest people on earth.<br /><br />This movie will make you like the first one a little less, so don't watch it because you feel you owe it to yourself, being a fan of part 1. I am gonna wait a few days before I watch part 3 and I pray it is better than this crap.<br /><br />The last scene of the movie with the lightning was one of the most beautiful things ever shown on film. Fast forward or skip to that if you can't stomach the first part.<br /><br />1 out of 10 stars - this was awful!"}, {"rating": 1.5, "content": "It's not often I feel compelled to give negative criticism of a film; after all I often feel the maxim, \"if you don't have anything good to say don't say it at all,\" would be apt advice for the many naysayers we listen to everyday who nitpick at things we like. If it's all the same to you the reader though I feel compelled to point out that with the lone exception of Christopher Walken in a returning role as Gabriel this movie is pathetically HORRID. I say this to you to warn you in advance that even if you are a fan of Walken's deadpan delivery and style or liked the original \"Prophecy\" that you will be sorely dissapointed. If you buy it, return it. If you rent it, make sure it's only ninety-nine cents.<br /><br />What's wrong with this movie? A full list would take too long to read and would bore you to tears, but a short summary would be the following: the once rather crystalline clear picture of the relationship between angels and mortals of the first film is ripped to shreds. Gabriel is turned from the rather morbid right hand of God he once was (and in this role he is WICKEDLY funny in the first) to little more than a thug for heaven. Since Walken is so good at playing heavies (we all remember Frank White from \"King of New York\") he is still enjoyable but the supporting cast is an unmitigated and unconvincing mess of mortals and angels alike who couldn't buy a clue for 50 cents. If you can figure out the plot you're a smarter man than I. One gets the feeling we wander aimlessly from scene to scene just to move the film along to Walken's next big line. By the end of the movie you're actually wishing he'd blow his horn and make the walls of Jericho fall on the people who made this un-natural disaster.<br /><br />Bottom line - it's an insult to our intelligence that they made a sequel to this film in the first place. The original told the right story, answered the questions that should have been, and left alone the ones you were meant to ponder afterwards. There are no compelling reasons to follow these characters that was in the first - the priest who lost his faith, the little girl who kept the \"big secret\", the teacher who protected her children - even Lucifer himself was more interesting BY himself in the first film than all the other characters in the sequel put together. I feel sorry for anybody who sees this film and not the first because they'll probably never want to watch the original and that's a real tragedy."}, {"rating": 1.5, "content": "The Prophecy II, what's there to say about it? They've completely abandoned the originality of the first film, and simply made a Chris Walken splatter film. It's not even written by the original writer!<br /><br />If you've seen Nr. 1 don't watch Nr. 2 it's a real disappointment...<br /><br />If you haven't seen Nr. 1 don't watch Nr. 2! Go see Nr. 1 to experience something original and fun"}, {"rating": 2.0, "content": "I personally liked \"The Prophecy\" of 1995 a lot. Christopher Walken was, as always, great, and even though the film wasn't flawless, it was a creepy and highly original Horror/Fantasy film that entertained immensely. This inferior 1998 sequel is still worth watching, but mainly due to Walken. Walken is one of the greatest actors around, in my opinion, and he is once again outstanding in the role of the fallen Archangel Gabriel, whom he plays for the second time here. Once again, the war between fallen and loyal Angels is brought to earth. Gabriel returns in order to prevent the birth of a child, namely the child of the angel Danyael (Russel Wong) and the human woman Valerie (Jennifer Beals). This child could once be the determining factor of the celestial war... As I said above, Christopher Walken is once again excellent as Gabriel. Besides Gabriel, however, \"The Prophecy II\" sadly also includes a bunch of terribly annoying characters. The character of Valerie was annoying enough, and Danayel annoyed me even more. The biggest pain in the ass, however was the character of Izzy (played by Brittany Murphy), a suicidal girl who wouldn't shut up. Still, Walken's performance isn't the only redeeming quality of the film. The entire film is quite dreary, and well-shot in dark colors, which contributes a lot to the atmosphere. Gabriel's resurrection scene in the beginning is furthermore quite impressive, and one of the coolest moments in any of the \"Prophecy\" films. \"The Prophecy II\" is nevertheless the weakest of the three \"Prophecy\" films with Walken. Definitely a Christopher Walken one-man-show, entertaining, but nothing beyond that."}, {"rating": 2.0, "content": "Everybody knows that Gregory Widen's original \"The Prophecy\" didn't really require a sequel, but you also don't need a degree in rocket science hanging above your chimney to realize that further cash-ins on this profitable horror concept were inevitable. Part two is a very prototypic example of a straight-to-video sequel, meaning the creative and convoluted plot of the original has been simplified a lot in favor of more action, more witty one-liners and a lot more eerie religious scenery. The only good news is that the producers managed to keep Christopher Walken for the role of Gabriel, and he delivers another gloriously brazen performance that promptly justifies the price of a rental. If it wasn't for Walken's performance (and perhaps a couple of players in the supportive cast like Brittany Murphy and Glenn Danzig), \"The Prophecy II\" surely would have disappeared into oblivion straight after its release. The movie begins with Gabriel literally getting spat out of hell to proceed with his ongoing War of Heaven here on earth. The purpose of his battle this time is to prevent the baby of nurse Valerie Rosales (Jennifer Beals) from getting born. For you see, her unborn child is the first ever hybrid between a heavenly angel and an earthly \"monkey\" and the birth of such a superior being would imply the downfall of Gabriel's evil dominion. Thus, just as in the first movie, he engages a suicidal accomplice to assist him and hunts Valerie all the way down to the Eden for the final showdown. \"The Prophecy II\" is an endurable and occasionally even entertaining movie as long as you don't make comparisons with the original and as long as you manage to overlook the multiple plot holes and errors in continuity. Whenever the storyline becomes too tedious, the makers luckily enough always insert a near-brilliant Christopher Walken moment to distract you. His interactions with the rebellious Izzy and particularly his ignorance regarding modern earthly technologies often result in worthwhile and memorable sequences. On a slightly off-topic note, I often felt like \"The Prophecy II\" ambitions to look similar to \"Terminator II\" \u0085 Gabriel's resurrection looked somewhat like the teleportation of a futuristic cyborg and the Eden location, where the final battle takes place, looks very similar to the steel factory where \"Terminator II\" ended as well. Coincidence, I guess? Overall, this is an inferior and passable sequel but still worth checking out in case you're a fan of Christopher Walken's unique acting charisma (and who isn't?)."}, {"rating": 1.5, "content": "This is another example of a sucky sequel to a great movie. I highly recommend The Prophecy, but this movie was a dud from the start. The acting was decent all the way around, but the story line was weak and added nothing to the origional. A 4 out of 10 at best."}, {"rating": 2.0, "content": "I rented this on DVD yesterday and did not realize it was a \"character study\" type of movie, so I struggled to watch about an hour of it before hitting the Stop button.<br /><br />Even with a character study theme, I just could not get into this film at all. Perhaps it was my mood in wanting to watch something else, or maybe I had other expectations, but setting that aside, I tried my best to move on to finish watching, but gave up. The actors played their roles well, but the global combination did not come together to keep my interest. About the only interesting thing was the sergeant's gun being stolen and he hurried to buy another one, and spray painted it black to appear as police issue. I think this movie should have been entitled, \"Who Stole the Sergeant's Gun?\" Scenes were well done but putting them together I once again felt robbed for anything cohesive to keep me viewing.<br /><br />Since I didn't finish watching it I'd say there is some merit to renting this film ... maybe. To me, it was a waste of good viewing effort and time. I'll leave it up to you to try it, but it's not one I'd strongly recommend."}, {"rating": 2.0, "content": "This series was CBS networks answer to the success of the Big Valley. It was a 90 minute Western just like the ABC program was. While it was an answer, it did not have the stuff to make it past season 2.<br /><br />The problem really became reality got lost on this show. For example- in one episode, Johnny gets his eye poked out by a stick. Amazingly, by the end of the show, Johnny had healed entirely. Along with that, the stories on this were no where near as strong as The Big Valley.<br /><br />This is a show that I would not want DVDs of, & frankly hope they are never released. Think since CBS was running out of lots, they re-used many familiar settings. This was one the last western series CBS produced as westerns were not real popular in the 1970's."}, {"rating": 1.0, "content": "This movie is lame and not funny at all. The plot doesn't even make sense. Some scientist who works on the fringes of science opens a doorway to another dimension (maybe hell???) and his daughter gets sucked through it or something, then one day for no apparent reason she comes back and now she has big breasts and wears a skimpy outfit (I guess the demons in the other dimension made it for her?) The main character is a guy who wants to marry his girlfriend but she is gay so obviously she's more interested in her new girlfriend, and they stumble upon this witch spell book (they want to be witches or something???) and the evil spell ends up getting read again which is how the evil demon comes to earth which only the bikini top girl and the spurned guy in love can stop apparently. There is topless scenes for no reason and a guy in it who my boyfriend says is a well known wrestler but his part is completely unnecessary, obviously they made something up just to put him in it because then maybe wrestling fans will actually watch this pointless movie. I'm sure the topless girls doesn't hurt there either. The extra features on the DVD were even more confusing than the rest of the movie, I thought it might help explain what was going on but it actually just made things more confusing. Who are these people and what are they doing? Basically this is a go-camping-to-make-out-then-fight-a-monster movie but there are a bunch of things (like the other dimension and book seller) than make it confusing. I didn't like the movie but it was only like five bucks so big deal. I don't recommend watching it though it was just too stupid, I can't think of any part of the movie that was good."}, {"rating": 1.5, "content": "This film has a very simple but somehow very bad plot. The entire movie is about a girl getting sucked through a gate to another dimension then years later it gets opened again by a witch while a group of friends (including the lead actor who is having trouble getting over his ex girlfriend who is one of the other campers along with her new partner... another girl... that's right they're lesbians and there is some nudity of course for no particular reason). Unfortunately demon follows the now adult girl back through. Also unfortunately, none of this is ever explained. Where exactly were they? Where did the demon come from? How did she survive as a child in a place full of evil demons? Who the hell trained her and made her a gladiator type outfit? The acting is terrible I think but it's hard to tell because the writing is so bad maybe there was just nothing they could do with it. I give it a three because the wrestler was pretty good and the effects were pretty fun even though they were very cheap. I would not recommend it, it wasn't quite bad enough to be funny."}, {"rating": 2.0, "content": "This is one of those horror flicks where twenty-somethings fool around with the dark arts around a camp fire, getting into a heap of trouble for doing so. A portal was opened containing a world of demons known as the Kelippoth of the Sitra Achra by a man whose daughter, Summer, gets kidnapped by something, taken into it. Summer is trained by a mysterious group whose identities are never revealed to battle the demon monsters. This is a portion of the plot which lends itself to scrutiny. Anyway, three wannabee witches, who went to high school together, Renea, the most enthusiastic, serious practitioner in the dark arts, and her lesbian cohorts, Jasmine and Marlene(..it's more or less a passing fad with them, though..) join up with buddies, Jason and Ricky, on a trip in the wilderness where Summer vanished from her home ten years ago. Opening the portal through a spoken text written in an ancient book, a demon is set free, as is Summer, now a warrior babe whose training has led to a very fit and athletic body and skills that have been needed to ward off monsters in the other world.<br /><br />Low budget contains a loopy, but ambitious story, restraining it into a confined setting. These young adults spend a lot of time running around in the woods hoping not to be fodder for a beast. As can be the case in these movies, the demon stands on the sidelines while the story develops as Summer attempts to remember how everything came to pass, while befriending Jason who wishes to help her restore the lost time. The action is shot mostly in the dark, making any violence hard to decipher. Brigitte Kingsley(and the rest of the female cast for that matter), is some mighty nice eye candy, dressed scantily clad as a female Conan, a gorgeous body we have to pleasure to gaze upon from the moment she appears until the closing of the movie. Some lesbianism(..some kissing and fondling)and nudity spice things up nicely, and the cast seem to be having fun with the goofy plot..it's so preposterous that the silly tone is probably appropriate for the material.<br /><br />Might be of interest for co-starring World Wrestling Entertainment's \"Captain Courageous\" Christian(real name, Jason Reso)as one of the group, spoofing his alter ego, as a chicken, quivering at the sound of a snapping tree twig. Landy Cannon is likable as unlikely hero, Jason, a lovestruck, naive young man whose ex-fiancé, Jasmine(Vanessa James)is now bi-sexual and in love with Marlene(..Jasmine's cruelty is in toying with Jason's feelings by hiding her affair with Marlene from his knowledge), while Ricky and Renea attempt to steer him away from this idea that he can rekindle a dead flame that gone out, never to ignite again. The Kelippoth demon is mostly darkly lit, I guess to refrain from showing how ludicrous/laughable it looks if presented in full. The lesbian antics of Jasmine and Marlene(Haley Shannon) is mostly tame, their love making, once alone in the woods up against a tree, is toned down and also lighted using the blackness of night. My rating is a bit favorable towards it, almost solely because of Kingsley, for purely superficial reasons, rather than the plot or film-making. The movie aims to please and is marketed to the boys(and girls who love hot women). I think, though, for the most part, the humor falls a bit flat."}, {"rating": 2.0, "content": "Dark Rising is your typical bad, obviously quickly produced horror/sci-fi/fantasy movie. It has a strange, unexplained plot with holes so big you could fit an elephant through them. Most of the time I didn't know what the hell was going on but it didn't really matter, it was a simple demon hunter returns from hell dimension to save campers story with confusing stuff added on about witches and a book of evil with plot elements and characters who make no sense or disappear totally for no reason. The acting is bad but there honestly is not much they can do with this script I am guessing. There is a couple topless scenes which is probably the only reason this bad movie got made (like so many other bad movies). Give this one a pass unless there is nothing else on T.V."}, {"rating": 1.0, "content": "When I first tuned in on this morning news, I thought, \"wow, finally, some entertainment.\" It was slightly amusing for a week or so... But we have to face it, these news reporters (if one can even call them that) have WAY TOO MUCH \"playing around\" time.<br /><br />At first, I thought Jillian was a breathe of fresh air. But seriously, this woman has got not the least bit of journalist in her. She is very unprofessional. She keeps on interrupting Steve when he starts informing the viewers about a certain news report. It's just really become annoying to the point that I can't watch it anymore.<br /><br />Jillian is NOT a good journalist. Hell, she's more of a celebrity who loves being a celebrity. Hence, she instantly transforms into a celebrity around celebrities whom she's supposed to be interviewing. She's not very professional and quite possibly perceives her relationship with celebrities more important than being a rightfully insatiable journalist- and that's all I can say about her.<br /><br />Also (disappointingly), this show has more entertainment news than necessary news reports about the world, the government, the US, or something that will benefit and/or serve the public's best interest. They're too focus on sensationalism that everything they talk about comes off as a commercial product. On the other hand, their field reporters are interestingly tolerable...<br /><br />I believe \"Good Day LA\" is for young teenagers and celebrities, and it is definitely not for people who actually CARE about the news.<br /><br />SIDE NOTE: (I'd really rather watch KTLA. However, they try so hard to be entertaining sometimes. They're still a bit dull though. Oh well, I'll stick to NBC's \"Today.\" ABC's \"Good Morning America\" is also okay... as long as Diane Sawyer doesn't become way too serious.)"}, {"rating": 0.5, "content": "I had to stop watching this film (a pseudo-intellectual product for pretentious film viewers) twenty minutes into it because it was mediocre and dull enough to inspire yawns, not to mention that I was soon near tears over the $3.99 I had wasted at Blockbuster. Joanna Pacula's acting and her awfully rendered Slavic accent are sufficiently terrible to set one to gritting one's teeth. I knew that two hours of her would be two hours too many. Both Breuer and Nietzsche are played by unremarkable actors of strikingly few talents. While we're on the topic of talent, Breuer's supercilious assistant appears to have been pulled out of a local acting troupe. She clearly has not learned her craft. In fact, she's really quite awful. All the public scenes looked staged, with the extras walking mechanically about in their Sunday best. Turning this film off was far more satisfying than turning it on. Don't rent this terrible movie. You will be sorry you spent your money."}, {"rating": 0.5, "content": "My comments on this movie have been deleted twice, which i find pretty offending, since i am making an effort to judge this movie for other people. Please be tolerant of other people's opinion. Obviously writing in the spirit of Nietzsches works is not understood, so ill change my comment completely.<br /><br />I think this is a really bad movie for several reasons.<br /><br />Subject: one should be very careful in making a movie about a philosopher that is even today not understood by the masses and amongst peers brings out passionate discussions. One thing philosophers do agree on is that Nietzsche was a great thinker. So making a movie about his life, which obviously includes his 'ideas' is a thing one should be extremely careful with, or preferably, don't do at all. Wisdom starts with knowing what you don't know. One might think this is not a review of the movie itself, but the movie is not about an imaginary character, it is about the life of someone who actually lived and had/has great influence on the world of yesterday, today and tomorrow. If someone tells a story about a tomato, i can express my thoughts about the story itself, but also about the chosen subject, the tomato. There is a responsibility for producers when they make a movie about actual facts. Specially in a case like this and this responsibility was not taken.<br /><br />Screenplay: One of the first things i noticed were the ridiculous accents. Why? It distracts from what it should be about; Nietzsche and the truths he found. It doesn't help putting things in a right geographical perspective or time! Come on, make it proper English or better yet; German! Even Mel Gibson got that part right... letting his characters speak some gibberish Aramaic in the Passion.<br /><br />Secondly, it is well over-acted.<br /><br />3d, Assante is not an actor to depict Nietzsche. Bad casting.<br /><br />4th, facts are way off.<br /><br />And so on. Its a waste of celluloid."}, {"rating": 1.0, "content": "I rented this DVD having seen it while looking for something else. When I saw the title on the jacket I couldn't believe my eyes. I read Yalom's book about a year ago and loved it, in fact admire Yalom's work in general. (I am a clinical psychologist.) I have watched perhaps 30 minutes of this movie and have had to turn it off. I'm not sure if I can take much more. At a superficial level, the faux accents, as others have commented, are simply distracting at best and irritating and vapid at worst. The acting is dull when it should be passionate and comical when it should be serious. The portrayal of Lou Salome is simply flippant, and the brilliant Freud comes off as little more than a schoolboy. I see very little of the book's spirit conveyed thus far. I had hoped to be able to recommend this film to my students. Instead, I will refer them to the book. Imagine that."}, {"rating": 1.0, "content": "The prerequisite for making such a film is a complete ignorance of Nietzche's work and personality, psychoanalytical techniques and Vienna's history. Take a well-know genius you have not read, describe him as demented, include crazy physicians to cure him, a couple of somewhat good looking women, have his role played by an actor with an enormous mustache, have every character speak with the strongest accent, show ridiculous dreams, include another prestigious figure who has nothing to do with the first one (Freud), mention a few words used in the genius' works, overdo everything you can, particularly music, and you are done. Audience, please stay away."}, {"rating": 1.5, "content": "...thankfully he hasn't, yet! This is crude, simplistic student politics made into drama. It needs the viewer to buy into a series of conceits. Conceit 1: That a British electorate could be swung from being basically right of centre to being overwhelmingly far left. Conceit 2: That all debate in the media and the general public is unanimously ended and that the new Prime Minister's only critics are sinister civil servants, MI5, big business and the Americans (naturally). Conceit 3: That this radical socialist PM can solve all union, economic and social problems with consummate ease in a way that unites the nation. Conceit 4: That severing all ties with the US and NATO is a good thing. Conceit 5: That the Soviet Union isn't a brutal and oppressive regime and that we should have had closer times with them back in the 80's. And finally, Conceit 6: That the reactionary forces of the US would actively seek to launch a coup d'etat against Britain.<br /><br />It's ludicrous and the show only gained the reputation that it did by trying to cash in on some anti-Thatcher feeling in the country and having left wing TV critics singing its praises. When it was made, television was still a hugely popular and influential medium with shows getting huge ratings so a widely talked about drama with a hint of controversy had a good chance of getting a big audience. Ray McInally's performance was great, which is one of the few plus points. History and time has shown the huge weakness in the premise and plot of this show."}, {"rating": 1.0, "content": "I first saw this when it was picked as a suggestion from my TiVo system. I like Danny Elfman and thought it might be interesting. On top of that, I'm a fan of Max Fleischer's work, and this started out with the look and feel of his 30s cartoon. With both of those, I thought it would hold my interest. I was wrong. Just a few minutes in, and I had the fast forward button down. I ran through it in about 15 minutes, and thought that was it.<br /><br />Afterwards, I read some of the other reviews here and figured I didn't give it enough of a chance. I recorded it again and watched it through. There's 75 minutes of my life I'm not getting back.<br /><br />I can't believe there aren't more bad reviews. Personally, I think it's because it's hard to get to the 10 line comment minimum. How many ways are there to say this is a waste of time?<br /><br />The movie comes across as though it was made by a few junior high kids ready to outrage the world and thinking they can with breasts, profanity, and puke jokes. The characters are flat. The parody of \"Swinging the Alphabet\" is lame, essentially cobbling the tune, getting through A - E, hitting the obvious profanity a \"F\", and then having no idea where to go. The trip through the intestines to the expected landing doesn't work the first time, let alone the following ones. <br /><br />Across the board, the entire movie is what you would expect from someone trying to \"out-South Park\" Stone and Parker without the ability to determine what is and isn't funny. This might be amusing if you're high. Otherwise, it's not."}, {"rating": 0.5, "content": "...but this has to be the worst A Christmas Carol adaptation of all time. And that takes some doing, what with the likes of various Lifetime efforts. Don't get me wrong--I have nothing against Cicely Tyson. I've enjoyed her tremendously in other roles (look at Sipsey in Fried Green Tomatoes, for example). But the script gives her no option but to chew the scenery. And chew it she does, with all the enthusiasm of Tiny Tim tying into a Christmas goose.<br /><br />Give me the classics anytime: Alastair Sim, 1951. With the exception maybe of Scrooged, all the others are just over-the-top efforts to grasp the past, present, or future Spirit of Christmas."}, {"rating": 2.0, "content": "The premise of an African-American female Scrooge in the modern, struggling city was inspired, but nothing else in this film is. Here, Ms. Scrooge is a miserly banker who takes advantage of the employees and customers in the largely poor and black neighborhood it inhabits. There is no doubt about the good intentions of the people involved. Part of the problem is that story's roots don't translate well into the urban setting of this film, and the script fails to make the update work. Also, the constant message about sharing and giving is repeated so endlessly, the audience becomes tired of it well before the movie reaches its familiar end. This is a message film that doesn't know when to quit. In the title role, the talented Cicely Tyson gives an overly uptight performance, and at times lines are difficult to understand. The Charles Dickens novel has been adapted so many times, it's a struggle to adapt it in a way that makes it fresh and relevant, in spite of its very relevant message."}, {"rating": 2.0, "content": "Two old men sitting on a park bench . I don`t really have a problem with this scene - Only problem is that it`s not a scene it`s the entire movie<br /><br />Yup movies don`t get anymore low concept than this . They also don`t get anymore boring than this either , but there`s worse to come because these two old men are chalk and cheese . One is Nat Moyer who is Yiddish communist while the other is Midge Carter a former golden gloves champion who`s also black . Let me see now , a Jew and a black man sitting on a park bench getting along fine . Well I guess it`s possible though unlikely , but if this film has such an inoffensive scenario why play up to the Jewish stereotype ? Why make them loud tribilistic rabble rousers who take hebrew oaths ? Slightly ironic that the Jews seen at the start of the movie are exactly the type of Jews seen in Nazi propaganda films in the 1930s<br /><br />Stereotypes aside moi dearz the problem with I`M NOT RAPPAPORT is that it`s written for an entirely different meduim than cinema , it`s based on a stage play and it shows . Walter Matthau sleepwalks through his role as Nat while this commentator almost slept through the whole movie"}, {"rating": 1.5, "content": "Much like Orson Welles thirty years earlier,Mike Sarne was given \"the biggest train set in the world\"to play with,but unfortunately lacked the ability to do anything more than watch his train set become a train wreck that is still spoken of with shock and a strange sort of awe. Despite post - modern interpretations purporting somehow to see it as a gay or even feminist tract,the fact of the matter is that it was a major disaster in 1970 and remains one today.How anyone given the resources at Mr Sarne's disposal could have screwed up so royally remains a closely - guarded secret.Only Michael Cimino ever came close with the political and artistic Armageddon that constitutes \"Heaven's Gate\".Both films appeared to be ego trips for their respective directors but at least Mr Cimino had made one of the great movies of the 1970s before squandering the studio's largesse,whereas Mr Sarne had only the rather fey \"Joanna\" in his locker. Furthermore,\"Heaven's Gate\" could boast some memorable and well - handled set - pieces where,tragically,\"Myra Breckinridge\"s cupboard was bare. Simply put,it is overwhelmingly the worst example of biting the hand that feeds in the history of Hollywood."}, {"rating": 1.5, "content": "It was a disappointment to see this DVD after so many years. For me the main problem's the uneven script.<br /><br />While some of it is witty and hip, quite a bit of it is dull, unfunny and lifeless. Many of the gags just sit there, lacking spark and energy.<br /><br />Of the cast, Mae West and Rachel Welch come over well. Roger Herren in the role of Rusty shines (too bad he didn't make more films). But for my money, there's just too much of John Huston, and poor Rex Reed isn't hardly given a fighting chance. His character seems relegated to skim around on the sidelines, wondering what he's doing in this film.<br /><br />The low user rating should give an idea as to the public's opinion of this piece. Vidal's original provided much potential that was pretty much wasted. Not even the 'classic' film clips did much. All in all a rather sub par effort, and it's not likely to get much better with time."}, {"rating": 1.5, "content": "I never much liked the Myra movie, tho I appreciate how it pushed the Hollywood envelope at the time. Certainly Miss Welch's costume became an iconic image, though I have to wonder if many people who recognize the image really saw the film and know what it was all about -<br /><br />I rewatched Myra on FMC a couple of years ago and didn't think it had aged any better thru the years. There's a segment about it in the Sexploitation Cinema Cartoon History comic books, where it's given proper credit for putting such big stars in what was then an outrageous production. However, IMHO, the movie is too bitter to be charming, too silly to be a turn-on, and so busy trying to shock that it fails to inform, engage, OR entertain ---"}]}