{"rating": 1.9500000000000002, "description": "Simon Watterman, a space archaeologist, discovers the \"Munchies\" in a cave in Peru. Cecil Watterman, Simon's evil twin brother and snack food entrepreneur, kidnaps the creature. What Cecil ...", "spoiler_reviews": [{"rating": 4.0, "content": "At first sight this movie doesn't look like a particular great one. After all a Bette Davis movies with only 166 votes on IMDb and a rating of 6,5 must be a rather bad one. But the movie turned out to be a delightful and original surprise.<br /><br />You would at first expect that this is a normal average typical '30's movie with a formulaic love-story but the movie is surprisingly well constructed and has an unusual and original story, which also helps to make this movie a very pleasant one to watch.<br /><br />The story is carried by its two main characters played by Bette Davis and George Brent. Their helped by a cast of mostly amusing characters but the movie mainly involves just around them two. Their character are involved in a most unusual and clever written love-story that work humorous as well. It makes this movie a delightful little comedy to watch, that is perfectly entertaining.<br /><br />The movie is quite short (just over an hour long), which means that the story doesn't waste any time on needless plot lines, development and characters. It makes the movie also rather fast paced, which helps to make this movie a perfectly watchable one by todays standards as well. It does perhaps makes the movie a bit of a simple one at times but this never goes at the expense of its entertainment or fun.<br /><br />A delightful pleasant simple romantic-comedy that deserves to be seen by more!<br /><br />8/10"}, {"rating": 5.0, "content": "This film got terrible reviews but because it was offbeat and because critics don't usually \"get\" offbeat films, I thought I'd give it a try. Unfortunately they were largely right in this instance.<br /><br />The film just has an awkward feel too it that is most off putting. The sort of feel that is impossible to describe, but it's not a good one. To further confound things, the script is a dull aimless thing that is only vaguely interesting.<br /><br />The immensely talented Thurman just drifts through this mess creating barely an impact. Hurt and Bracco try in vain to add something to the film with enthusiastic performance but there is nothing in the script. It may have been less embarrassing for them if they had merely chosen to drift and get it over with like Thurman.<br /><br />One thing the \"esteemed\" film critics did fail to mention however is that the film is actually quite funny. Whether it be moments of accurate satire or some outrageously weird moments like when the cowgirls in question chase Hurt off their ranch with the smell of their unwashed...ahem...front bottoms.<br /><br />Because of the chortles acheived throughout, while I wouldn't recommend this film, there is entertainment to be had and watching Even Cowgirls Get the Blues is worthwhile for something different."}, {"rating": 5.0, "content": "This was an excellent film. I don't understand why so many people don't like it. There was so much in it to connect with, so many beautiful images, and so much compassion in the things that weren't said. I was thoroughly entertained, and was left with a feeling of joyous exuberance, just as I am when I finish most any Tom Robbins story. Now I haven't read this particular book of Robbin's, so I don't now how this matched up, but I can't imagine this movie could have been a very bad interpretation. The movie left a lot for you to define yourself, which is the best part of any Tom Robbins novel, dreaming up the details. <br /><br />To all of you who said this was the worst movie ever, I pity what little must be left of the dimming light in your hearts. Far from the worst ever this movie was glorious. Long live the whooping crane."}, {"rating": 5.0, "content": "I admit, the first time I watched Even Cowgirls Get the Blues, I didn't think it was very memorable in any regard. But now after viewing it the 7th time, I admit that it has very much grown on me. The characters of Sissy, Ms. Jellybean, and the Countess have become very endearing. And the romance between Sissy and Jellybean seems very sweet. Though the plot is very weak, I think the satirical humor more than makes up for it. Then there's the kick-ass soundtrack which features the tremendously talented K.D. Lang (who reminds me a little of Patsy Cline) at her best. I can't think of any movie that has \"grown on me\" after an inauspicious first impression, as much as Cowgirls has."}, {"rating": 3.5, "content": "Worst movie of all time? Wow, whoa now. You cannot be serious.<br /><br />Maybe it's all about what you expect a movie to do to you. I live in Oregon, so I got to enjoy the beautifully-filmed shots of familiar yet still amazingly beautiful Smith Rocks and other areas in Central Oregon (as well as the sweet cameo of our own Ken Kesey and Ken Babbs looking down on baby Sissy's cradle at the beginning of the movie). Those alone were enough to spur me to give the movie a better than \"average\" score.<br /><br />Or .... Maybe it's all about what expectations you have. Having read the book AGES ago, and thinking to myself \"goodness, no one could ever make a movie out of this interesting, quirky, weird book ... especially 20 years later, when mores (MORAYS -- can't put in the accent mark online) have changed\" -- I was actually quite pleasantly surprised when I first watched the movie when it came out in 1994 and even liked it more today watching it again.<br /><br />Sissy was exquisitely cast, and I don't care what you all say, I was also pleasantly surprised at Rain Phoenix's and John Hurt's performances. I am not a lesbian nor bi nor trans, but have met many folks who are similar to the folks they were supposed to portray -- and those \"real\" folks kinda acted the same way as these actors acted. Stilted a bit, stage-ey -- always a bit \"on.\" Gus Van Sant is one weird native Oregonian but by garsh he done a good job adapting this crazy book, IMHO."}, {"rating": 5.0, "content": "The film is exceptional in it's gay iconography and extends this beyond the asthetics to the music and cast. Throughout the whole film exists a childlike wonder as seen through the eyes of the main character. Her lighthearted take on the world around us is comical and beautiful. In a way it's a slacker movie for girls. Watch this is you fancy a relaxing entertaining mid-night movie. Buy this if you like diferent takes on the world of media and love combined (?)."}, {"rating": 5.0, "content": "i saw this movie the first seconds the voice of T.R. took me on to the journey - well i disliked the big glued thumbs in the beginning, but the absurd humor it and the gordious looks of both sissy actors - i do not know who played the young her - but she was great and so was uma!!! -<br /><br />the two other people who where in the cinema went out after about half an hour, i was with a friend - and it is always a test to watch a movie i like good with one of my friends - and, we both enjoyed it too the maximum - hilarious laughs - sadness about the \"realistic police- normalos\" . both of us fans of T.Robbins books...i found it well done - thought, that Robbins would also approve, though i do not have an idea if he likes the film or not...<br /><br />i would love to see the cut out stuff - i heard that gus v. sand had to take out lots of scenes because of the first-time viewers (or the producers???) well still it is an artistic movie. much too short though... it is one of my all time favorites - and i am aware of it that the majority of people can't stand that kind of movie and assume that people who enjoy that films are whatever they think .......what a pity. hopefully there will come the day that there will be a DVD with the full material - hoping to see more of crispian, keanu - expecting to see her baby and all<br /><br />if you have the chance to see it, think twice, and enjoy it if you made the choice to watch ... m"}, {"rating": 4.0, "content": "If you have ever read and enjoyed a novel by Tom Robbins you will appreciate this movie as a whole-hearted attempt to translate his outrageously unconventional writing style into a workable piece of big screen art. The actors and the direction of this film are both good. <br /><br />The only trouble with the film, as I can see it, is that Robbins can relate ideas and sentiments with his words that were still beyond Hollywood's capabilities at the time this film was shot.<br /><br />Given both the irreverence of today's movies, as well as the willingness and abilityof today's audiences to delve into the bizarre, I think \"Even Cowgirls... would receive a better reception today than it did when it was originally released."}, {"rating": 5.0, "content": "I feel very sorry for people who go to movies with a pad and pencil to write down flaws and keep notes on how bad a movie is. I feel equally contempt for people who go to movies and CAN'T suspend reality and/or let themselves enjoy 90 minutes aways from their boring or busy lives! Get a GRIP people. ECGTB is a very ENTERTAINING movie. If you take movies seriously, this is NOT for you. If you are expecting the movie to resemble the book in ANY way, this is not for you. But if you enjoyed the utter hilarity of Priscilla Queen of the Desert, or the \"what the hell am I watching\" of Moulin Rouge. Or the gross out comedy of \"The Sweetest Thing\" Then let yourself escape to Cowgirls. It has some really funny parts. Hilarious actually. It also has some really good music;kudos to kd.lang. Also did I mention it has 90 minutes of Uma Thurman.....need I say more?"}, {"rating": 3.5, "content": "Gus Van Sant has made some excellent films. I truly am a fan.<br /><br />However, I can't help but feel that the cerebral edge of Tom Robbins book \"Even Cowgirls Get the Blues\" is lost in translation to the big screen. Alone, Tom Robbins and Gus Van Sant are incredible visionaries and towers of talent. Ultimately though this one just didn't work. <br /><br />It wasn't that the characters weren't well developed or the plot and content didn't come alive. It's just that our imaginations are much more powerful when reading a book like this. We're taken away to a different time and place and we sometimes think the worst and/or the best and it adds to the overall roller-coaster of the book as it neatly unfolds according to the author's precision. Movies however can leave one with less of the imagination and emotion roller-coaster detracting from the overall experience. This is what I believe happened here.<br /><br />I suggest reading the book!"}, {"rating": 3.5, "content": "I could not agree less with the rating that was given to this movie, and I believe this is a sample of how short minded most of spectators are all over the world. Really... Are you forgetting that Cinema used to be a kind of art before some tycoons tried to make it only entertainment? This movie is not entertainment, at least not that easy entertainment you get on movies like Titanic or Gladiator. It has style, it is different, it is shocking... That's why most of you have hated it so much: because it does not try to be pleasing to you. It's just a story, a very weird one I admit, but after all, only a weird story. It is not a great story, not even a great cinema work, but I believe it is worth a 7-stars rating only for the courage of both author and director to shot a story that is not made to please the audience, thus selling billions of copies and making the big studios even richer. This movie is, for me, European-artistic-like movie made in the US, and everyone involved in the making of it deserves respect. Be it for the courage, or be it for the unique sense of humor."}]}