{"rating": 3.45, "description": "A mother whose child was killed in a dingo attack in the Australian Outback fights to prove her innocence when she is accused of murder.", "spoiler_reviews": [{"rating": 4.0, "content": "A charming romantic comedy. The plot is a little too complicated--I tried to summarize it three times and I can't. Suffice to say it's worth seeing. The movie is funny, beautiful--the plot is totally unrealistic but it works. Everybody in the movie is so nice and everything looks so great--it creates a sweet, romantic feel through the entire film. <br /><br />The acting is great--Robert Downey Jr. and Cybill Shepherd are in top form and enjoying every second of it. Ryan O'Neal and Mary Stuart Masterson are just OK but fine. If you're a sucker for good, sweet sentimental films (like me), catch this one. Also Downey looks great in his underwear!<br /><br />Extra bonuses--the title song sung by Johnny Mathis and another great song \"After All\" sung by Cher and Peter Cetera."}, {"rating": 4.0, "content": "CHANCES ARE is a charming romantic fantasy about a woman (Cybill Shepherd) whose husband (Christopher McDonald) is killed shortly after learning she is pregnant. We then see the husband in heaven letting the powers that be know that he was taken too soon and that his wife needs him. He is told he can return to earth but not as himself. Flashforward 19 years where we see Shepherd's daughter (Mary Stuart Masterson) preparing to graduate from college and encountering a young man (Robert Downey Jr.)who, it turns out is the reincarnation of her father. The film is a little on the predictable side...the story goes all the places you expect it to, but it is so charmingly played by an energetic cast (especially Shepherd and Downey) that you can't help but get wrapped up in the fun. Shepherd has rarely been seen on screen to better advantage and she and Downey are backed by a talented group of character actors in supporting roles. A lovely and charming fantasy that will engulf and enchant you."}, {"rating": 0.5, "content": "I was very excited to see that they had made a movie out of my favorite book ever. I didn't realize it was Disney until it was too late. I was appalled by the many omissions of crucial parts of the story. It was as if someone made a movie out of a 4th grader's book report on the novel. Meg did well in school and neither her nor her father wore glasses. Mrs Murray (Meg's mother) was not portrayed as much of a scientist at all; they left out her kitchen laboratory and replaced it with the internet. And that's just the beginning. By halfway through the movie I found myself shouting at the screen, much to the dismay of the other people who were watching the movie who hadn't read the book. I wish I had more thumbs so I could give four thumbs down for this one. The only good thing I can say is that for a person who has not read the book, this movie is kinda alright."}, {"rating": 2.0, "content": "First of all, I am a huge fan of Madeleine L'Engle and was so excited to see that a movie was made for one of my favorite books, A Wrinkle in Time. This movie, however, ruined that excitement for me. I am sorry, but Meg was described in the book as having fizzy curls and glasses and as being considered very uncool. In the movie, she has straight hair and no glasses and is the \"sporty type\" with a deep voice. This is not how Madeleine L'Engle pictured Meg to be at all. In fact, Meg was based on Madeleine's character and depicted the way she felt when she was young. This is just one major example how the book and movie are different. So I would say, if you want to watch it for entertainment purposes, watch it but if you are a devoted fan of Madeleine L'Engle and her Wrinkle in Time series, I would suggest skipping this movie."}, {"rating": 0.5, "content": "We all know that some of the greatest movies of all time were based on books. While not particularly accurate adaptations, these movies were nonetheless excellent films. Some great examples are the Harry Potter series, the Lord of the Rings trilogy, and, to a lesser extent, almost every Disney film ever made. However, I must regretfully announce that A Wrinkle in Time is not one of those movies. Not only does it fail to meet some of the most basic expectations of Madeleine L'Engle's fan base, it manages to defy the standards of scriptwriting, acting, special effects and, ultimately, respect for the audience. Mind you, I'm not trying to be mean; on the contrary, I went into this affair with an open mind. I figured that a made-for-T.V. movie would make up for its lack of razzle-dazzle in its script. After all, the Star Wars spin-off Ewoks was decent, if a little silly. Come to think of it, the original Star Wars was made on \"a lunch money budget\", and look where it took George Lucas! However, from the first scene onward, disappointment started enveloping me as if I'd gotten too close to the Black Thing while tessering. <br /><br />The same way Greedo shooting first became the symbol of the Star Wars Special Edition of 1997 (a disaster of monumental proportions involving a disgruntled director making several hideous changes to a beloved classic), Mrs. Whatsit has officially become my personal symbol for the confusion and stupidity that is A Wrinkle in Time. The reason for this is the fact that she has been mutated beyond belief. Aside from the slightly controversial decision of casting Alfre Woodard (Star Trek: First Contact and Radio) as our favorite star-turned-mentor, the filmmakers decided it appropriate to introduce her as a crow. That's right, a crow. Moreover, the heavenly centaurion form of this greatly beloved character has been hacked at by what looks to be a demented eight-year-old; the majestic half-man, half-horse with wings has become a huge human head with a creepy smile mounted awkwardly on the bowlegged body of a horse that happens to be sporting a pair of wings in the middle. Had I been five, this would have psychologically traumatized me for life. The worst part is the fact that when it spoke, it was shown from behind so as to avoid the responsibility to lip sync, resulting in a scene that was spent looking at the back of its head and seeing a single, unmoving cheek, thus rendering the piece of special effects less believable than E.T.<br /><br />Having gotten the most painful part out of the way, I must go on to the tear-inducing one: the characters, the acting, and the story. I, personally, had always imagined Meg to look somewhat similar to Moaning Myrtle from the Harry Potter films: plain hair, glasses, and a figure most supermodels would find laughable. She was always a slightly anxious, humorously pessimistic math genius who quite simply could not have cared less about the imports and exports of Nicaragua. In the film, she is an unpleasant know-it-all for whom I have no sympathy whatsoever. In fact, she makes me feel sorry for poor Mr. Jenkins, her school principal, who continuously has to deal with her. Calvin, the kind, intelligent kid who everyone thinks is a jock has become\u0085a jock! The irony is horrible. As for the memorable Happy Medium, they took the pleasant old woman who liked to look at happy things and replaced her with a being who is \"above gender\" and likes to look at \"funny\" things, such as girls falling off of swings. The only three people I can think of who did a decent job are Charles Wallace, Mrs. Whatsit and the Man With Red Eyes (nicknamed \"the Dude With Red Eyes\" due to his complete reinvention as a character).<br /><br />The story is a mess. A good comparison to this aspect of the movie is Harry Potter and the Prisoner of Azkaban, which didn't do a good job of retelling the story found in the book, yet kept the sole of the original work. Here, the sole of the book is having a pleasant chat with Hades down in the underworld, apparently unaware that its body is being destroyed. As the Dark Lord complements the sole on how well it showed that truth has to be felt and not seen, the flat-nosed wookies of Ixchel (who replace the wondrous beings who hold Aunt Beast among their ranks) tear the spine up. As the God of the Dead notes how subtle the terror of the Earth-like Camazotz was, the torn pages are scattered in the sandstorm and lost in the darkness of the land of evil. <br /><br />I am very sorry that this film exists. I do not believe that the actors were genuinely bad. It's the way the characters are written that ruins it. A Wrinkle in Time deserved to be adapted by Lawrence Kasdan, directed by George Lucas or Steven Spielberg, enhanced at Industrial Light and Magic, scored by John Williams, given its sound at Skywalker Sound, edited by THX and marketed by Twentieth Century Fox. In its current state, the film is unworthy to be shown to self-respecting people. Even Madeleine L'Engle thought it was bad. The book was Good, the film was Bad, and Mrs. Whatsit was Ugly.<br /><br />Score: 0.1/10 (If I could) <br /><br />Pros:<br /><br />They got the names right. <br /><br />Cons: <br /><br />It had horrible problems with the Cliffs Notes level of adaptation, script, acting and special effects, not to mention lack of evidence of ever having read the book. Oh, and the main cover/poster has a picture of the three main characters riding a flying horse over a castle. Some might say that this symbolizes high adventure. I say it symbolizes the irresponsibility of the cover artist who didn't even bother to Photoshop Meg's arm on properly."}, {"rating": 0.5, "content": "This movie barely followed the story line of the movie. All of the fascinating points in the book didn't even exist in the movie. They ended up turning it into a cheesy \"tween\" Disney movie \"crush\" story between Meg and Calvin. It was so bad it should have been Hillary Duff playing the part, or one of the likes. This movie was nothing more than an insult to the intelligence and mysticism of the book. I can't believe Disney could even get away with making such a cheap, basic rendition. If you've ever read the book, I think you would agree it could easily be made into a movie of \"Lord of the Rings\" equivalence. This movie should have never been able to use the title of A Wrinkle in Time. Poorly done."}, {"rating": 2.0, "content": "I only recently found out that Madeleine L'Engle's novel had been turned into a TV movie by Disney and ordered the DVD. The book was a favorite of mine when I was a child and I read it several times.<br /><br />Despite some of the child actors not resembling the characters as described in the novel, the Murry family is well cast, with a likable (if too pretty) Meg at the center and a Charles Wallace who is convincing as a child prodigy without becoming irritating. <br /><br />The first half hour is promising enough, doing a good job in establishing the relationships between the lead characters and at setting the scene. Unfortunately as soon as the non-human characters appear the adaptation starts to unravel and once the children leave earth the whole thing falls apart. Alfre Woodward is too youthful looking and much too regal as the eccentric Mrs Whatsit (think Miriam Margolis or Joan Plowright instead) and Kate Nelligan face is so mask like and inexpressive, she must have visited Faye Dunaway's plastic surgeon in recent years. For some reason they make her Mrs Which look like Glinda from The Wizard of Oz when she should have resembled a benign Wicked Witch of the West.<br /><br />In the end what lets this down most badly are the terrible special effects and art direction. I understand that this is a TV movie, but the CGI looked like something that could have been done 15 years earlier. Mrs Whatsits' centaur incarnation is a disaster as is the Chewbacca like suit for Aunt Beast, who in the novel is a velvety, elegant creature instead of the ungainly Big Foot like thing shown here. I could go on and on, nearly every artistic choice is a disaster, presumably because there wasn't a large enough budget to do this justice, but also because the design work lacks imagination and good judgement.<br /><br />This really would have needed the sense of wonder Spielberg brought to his early films. What a shame that with the current popularity of adapting children's literary fantasy series nobody thought of adapting A Wrinkle in Time and it's sequels for the big screen, giving it the scope it deserves."}, {"rating": 1.5, "content": "I have never read the book\"A wrinkle in time\". To be perfectly honesty, after seeing the movie, do I really want to? Well, I shouldn't be reviewing this movie i'll start off with that. Next i'll say that the TV movie is pretty forgettable. Do you know why I say that? Because I forgot what happens in it. I told you it was forgettable. To be perfectly honest, no TV movie will ever be better than \"Merlin\".<br /><br />How do I describe a TV movie? I have never written a review for one before. Well, i'll just say that they usually have some celebrities. A wrinkle in time includes only one. Alfre Woodard(Or Woodward, I am not sure), the Oscar winner. <br /><br />The film has cheesy special effects, a mildly interesting plot, scenes that make you go \"WTF\". The movie is incredibly bad and it makes you go\"WTF\". What did I expect? It's a TV movie. They usually aren't good. As is this one. A wrinkle in time is a waste of time and a big time waster. To top it off, you'll most likely forget about it the second it's over. Well, maybe not the second it's over. But within a few minutes.<br /><br />A wrinkle in time:*/****"}, {"rating": 2.0, "content": "I was browsing through Netflix and stumbled upon this movie. Having fond memories of the book as a child, I decided to check this out. This is a movie that you should really pass on.<br /><br />It is just not worth seeing. It is very boring and uninteresting. I feel that it would even be that way to small children. It has no magic that the book contains. This movie is not horrible, but you will just find yourself not caring ten minutes into it.<br /><br />There are moments that just come off as weird. The witch character is not very good. The family acts like it is no big deal that these odd things are happening. I know this is a kids movie, so as an older audience we must not look too deeply in things, but the whole movie just feels like it was written and produced by people who have never had any movie making experience before.<br /><br />The DVD that I had began skipping in the final moments of the film, and instead of trying to fix it I just turned it off and sent it back to Netflix. I really didn't care how it finished. Skip this film and read the book instead."}, {"rating": 0.5, "content": "I have loved this book since my 5th grade teacher read it to our class many years ago. And I have read it to every one of my 3rd and 5th grade classes over my past 18 years of teaching. Supposedly a movie had been made in the past, but I'd never been able to locate it. Well, my students and I were all so excited when we heard that Disney had brought Madeline L'Engle's excellent book to the screen. <br /><br />As I watched the movie, I had the highest of hopes. As the film went on, I became more and more despondent. They had botched it badly! Never had I been so let down by a favorite book-to-film adaption. I understand that films can't stick strictly to a book, but they don't need to change things for the sake of it! Most, if not all, of departures from the book were totally unnecessary! <br /><br />I kept my opinion to myself at first and just listened to my students discuss the movie. Well, it wasn't just me. Nearly every single one felt the same way--cheated out of the great story that Madeline L'Engle had so skillfully created! <br /><br />Why, they wondered, did Aunt Beast look like Chewbacca from the star wars movie? Why couldn't Calvin's hair have been red? Why did Mrs. Which not have the proper \"witch-like\" outfit that was such a clever play on her name? Basically, we all wondered--why did nearly every single detail have to be changed? <br /><br />I have always dreamed of how wonderful a movie this book would make. I am still waiting for that movie. This one was A Wrinkle in Time in only the broadest of senses. I'm going to write to Peter Jackson and try to convince him to take on the task!"}, {"rating": 1.0, "content": "(this may be a bit on the spoilerish side) I would like to start by saying I did not watch the entire movie, nor could I because it was evident from the first hour that I was going to be incredibly disappointed. That of course is the problem with taking, what many believe to be an amazing book, and turning it into a Disney Made-for-TV movie.<br /><br />A Wrinkle in Time should have been made into an amazing movie a long time ago. It's got a great storyline that could hook children and adults. Plus it's got built in quality sequels. But Disney-fying was not the way to go. The problem with the movie is that all the things they changed to turn it into a visual story dumbed down what was so great about the book. It is a complicated and emotional story for kids. There was no reason to make Charles Wallace purely \"psychic\", because that was the easiest way of explaining it. There was no reason to write a fight between the three Mrs. W's as added tension, there is enough tension in the story without that. There was no reason to remove Meg's glasses... that deprived us of what could've been a very sweet scene between Calvin and Meg that happens in the book.<br /><br />I could nitpick for days about little things, but I also think larger things, like the art direction was a off. Take for instance the way they made Camazotz look, with its strangely darkened skies. The creepiness that comes across in the book is that Camazotz could be Earth. It looks like earth. It has people on it that look like humans. The skies are blue, the grass is green, and there are children playing. But something is a little bit off. The directors chose to make Camazotz a complete other instead of taking the lesson in the book and applying it to the overall direction of the movie. The lesson of course is that Camazotz could very well be Earth, that is if we forget how to love. It would've been much creepier to have a beautiful afternoon as they're walking down the street with the kids bouncing the balls in the same rhythm.<br /><br />I unfortunately did not watch the end. Maybe someone can tell me how Disney messed up the end as well.<br /><br />Overall an artistic disappointment.<br /><br />"}, {"rating": 0.5, "content": "I really didn't like this movie because it didn't really bring across the messages and ideas L'Engle brought out in her novel. We had read the novel in our English class and i absolutely loved it, i'm afraid i can't say the same for the film. There were some serious differences between the novel and the adapted version and it just didn't do any credit to the imaginative genius that is Madeleine L'Engle! This is the reason i gave it such a poor rating. Don't see this movie if you are a big fan of L'Engle's texts because you will be sorely disappointed. However, if you are watching the movie for entertainment purposes (or educational as was my case) then it is an alright movie!"}, {"rating": 0.5, "content": "I have read the whole 'A wrinkle in time' book and then saw the movie. The movie contained all the elements in the book but since the book was 190 pages and the film was 2 hours it felt really crammed in with too many effects and bad acting.<br /><br />A wrinkle in time is about a girl named Meg, Charles Wallace, and Calvin must team together to find Meg's father and get off the island Camazotz. <br /><br />The beginning of the film is really a stinker. The acting is awful, the direction is laughable, and so far the situations aren't necessary. I really was crushed to see the same person Madeleine Engle that wrote the book and created the movie, made a great book, and a terrible film. The acting is worse than any straight-to-video acting. Yes, I got to admit there was cool effects. But seriously they were all done terribly and not serial in any way possible. If you read the book you will be crushed by the movie. I wish could give it a 0 but sadly I can only give it 1. A half could have been useful."}, {"rating": 0.5, "content": "The \"Wrinkle in Time\" book series is my favorite series from childhood. I have read and re-read them more times than I can count over the last 35+ years. The characters, with all their virtues and flaws, are near and dear to my heart. This adaptation contained very little of the wonderful, magical, spiritual story that I love so much. To say I was disappointed with this film would be a great understatement.<br /><br />If you have never read the book(s) I imagine you will enjoy the movie. The acting is passable, the special effects are well done for a made for TV movie, and the story is interesting. However, if you love the books, avoid this movie at all costs.<br /><br />I found this statement at the Wikipedia page of the novel: \"In an interview with Newsweek, L'Engle said of the film, 'I expected it to be bad, and it is.'\"<br /><br />I, like another reviewer here, feel the need to read the book again to dispel this movie from my mind."}, {"rating": 1.5, "content": "I got all excited when I saw the ads for this movie because I recently read the book and really enjoyed it. The movie, however, did not meet my expectations. Having read the book recently prepared me for big let down as often happens when stories are translated into movies. The characters didn't seem to fit very well with the book. The direction was weak. I had a hard time getting into the characters. There wasn't a real connection with the viewer about what was going on. The dialog didn't explain adequately what was happening. It just seemed slapped together and rushed through. All in all I was very disappointed with the movie. I suppose if you haven't read the book, it might be ok by itself. At the very least, it might entice you to read the book, which you'll probably enjoy more.<br /><br />"}, {"rating": 0.5, "content": "This ABC straight-to-TV failure does absolutely no justice to the brilliant fantasy novel that is A Wrinkle in Time. Ms. Madeleine L'Engle brought children and adults alike into a magical, fantastical and original world like no author before her. This novel, the first in her 'time quartet', is a beautiful take on life, the universe, and time itself. Yet it is easy for any child or adolescent to understand. Its unwavering morals are prevalent throughout the book. This film adaptation can be seen as nothing but a mockery of Ms. L'Engle's work of art. Honestly, what were they thinking? The effects look cheap and ridiculous, the plot is mushy and uneven, the dialogue is far-fetched and just about every magical characteristic of the novel has been lost. This was a horrible attempt at bringing this book to the screen. I sincerely hope that someday an intelligent, worthy director (Guillermo del Toro, David Yates, Alfonso Cuarón) makes another attempt at bringing this book to the screen and understands it for what it truly is: a masterpiece. This adaptation can only be compared to boring, fake and cheap motel-room art which holds no ground and makes absolutely no impact on its audience."}, {"rating": 0.5, "content": "Disney? What happened? I really wish the movie had been set in the 60's ;like the book was. And I really could have dealt with cheap special effects in order to save the budget for a more accurate adaption..... I'm glad that, maybe, someone might be influenced to read the books..... but, The Man With Red Eyes interchangeable as IT? And what's up with the volcanic upheaval? Where was THAT in the book? Peter Jackson! Save us!!!! A long time ago (1978) I heard that there was European version of this film. I sure wish I could id it. I can only imagine it might be closer to the real story than this poor adaption. This movie needs to be X'd."}, {"rating": 1.0, "content": "I have grown up pouring over the intertwined stories of the Wrinkle in Time Chronicles. My dream was that one day a screenwriter would come across their child sitting in a large sofa reading A Winkle in Time, and would think, what an amazing movie this would make. Sadly enough that screenwriter failed, changing characters, throwing in lame humor, and all out destroying the plot. I know that it is a hard task to change a well loved novel into a movie. But why can't you stay true to the book? Why must you change the way characters think and act? For those of you who have not read the book, pick it up, find a soft couch, and let your imagination run wild."}, {"rating": 2.0, "content": "The book is so good that at least the opening of this made-for-tv movie will move you, but then, as it diverges more and more from the book, taking out all the religion and love and mathematics and putting in cotton candy cliches, it becomes boring. Still, from comments I've heard, people who have not read the book tend to like it, and if it leads even on child to read A Wrinkle in Time, it will have served its purpose. The most embarrassing change is to make the Happy Medium a clone of Mary Poppins' Uncle Albert (I love to Laugh). Nothing is quite so squirm inducing as characters on the screen laughing hilariously at things that are totally unfunny."}, {"rating": 0.5, "content": "Awful. This thriller should have buried. What a piece of crap. Terrible writing, characters are less than believable. Horrible Schlock!! Stick some B- stars in a terribly written POS to try and give it a little credit, but it fails miserably. If I didn't have to write ten lines about this movie I would have given it a word word review, it starts with 'sh' and ends with 'it'.<br /><br />Horrible ending, retarded. Who writes this crap. The ending of this film is so contrived, weak it's as if they had no idea what to do with this story line, or they just ran out of money. Most likely due to the number of cameos in this movie. It's a good thing that these actors are on the way out, because this would be a career killer. Good thing for them that hardly anyone will see it. At least no one important, like future investors. It could have ended a thousand different ways, but as it is, I feel cheated out of my precious time.<br /><br />Don't bother with this one, you will feel like you wasted time you can never get back."}, {"rating": 0.5, "content": "These were over 80 minutes of semi unexpected boredom. First, I was wondering how it is possible to produce something like that. Then, reaching 70th minute I was convincing myself that it's only a few more minutes, and I lasted to the very end which I'm kinda proud of as I consider watching this movie as a great test for human's patience and crap tolerance. Was it worth watching at all? Well, as I wrote above, if you want to test yourself, give it a try and if you're strong willed enough, you may even last to the end... The movie lacks coherence and characters seem to have no common sense at all. All happenings in the movie, you can be sure you saw somewhere before, and they seem to be put in this movie just to fill the film reel."}, {"rating": 2.0, "content": "This movie was poorly written, poorly acted and very predictable. It was very low-budget and I can understand why it was never released and went straight to video. It wasn't even campy fun, it was just a complete disaster and I wish I could get the 1-1/2 hours back! The colors were horrible along with the plot which has holes so big in it you could drive a mac truck through them. <br /><br />The plot itself had the young bride doing things that she absolutely was not physically capable of doing -- what a stretch! Skip this movie and watch something better in the horror genre. Just about any movie comes to mind that is better than this.<br /><br />ejames6342"}, {"rating": 0.5, "content": "This \"movie\" is such a bad work! Nothing seems to even try and be realistic. Plot is weak, acting - miserable, actors wondering around like in a 1st year production, trying very hard to act with no chance at all from the beginning. What a flop! What a waste of time, money and effort to all concerned including the audience. Well, as in any thriller, here too are murders, corpses and blood. Just imagine someone who 5 minutes ago, committed a murder with a knife, and came out calm and smiling, not to mention clean as a whistle, as if slashing one's throat is done by a virtual agent. Also, this murder was supposed to be done by a tiny fragile woman on a high strong male, and she cut his throat!!! Did she ask him, politely, to bend down for her? Much more stupidity of that same kind is going on and on leaving the audience wondering if this meant to be a joke which just turned out to be a bad one. Continuity is another huge problem as for instance: The eager-hungry groom is lying in bed, waiting for his virgin-bride to get out of the bathroom and after a long while, falls asleep(!?!). Next scene opens with the young couple entering the reception-area, asking for guidance to scenery spots! NOT A WORD ABOUT LAST NIGHT??? Such a waste of time even to try and write about this low-low supposed-to-be \"movie\"."}, {"rating": 0.5, "content": "As a writer I find films this bad making it into production a complete slap in the face. Talk about insulting. I was writing better stories than this in 8th grade. Bad acting, bad writing, bad directing and when added all together the result is complete and total failure. <br /><br />The only thing this movie manages to accomplish is tricking the unsuspecting consumer into wasting their time. Who would green light something so poorly written? It's not artistic, clever, smart, suspenseful, mysterious, scary, dramatic-NOTHING.<br /><br />The characters are flat and boring with no development. The plot is as recycled as an aluminum can. They somehow managed to cast a few very familiar actors who all must be pretty desperate for work or hoping one of these low budget independent movies will turn out to be the next \"Pulp Fiction\". This script should have been used to line a bird cage, not a movie. <br /><br />Oh and last but not least, a 5'2 105 lb woman of course has the strength to kill men and women twice her size without a struggle and in a single blow. <br /><br />Avoid this bomb like it will infect you with an STD."}, {"rating": 2.0, "content": "I regret every single second of the time I lost while watching this movie, really. Unhappily, I always find it hard to switch off a movie once I started watching it. Especially, when it's such a classic or what people use to call a classic. I think that this is one of those movies every movie-lover should have watched at least one time, so that was why I watched it. Don't get me wrong, I like Humphrey Bogart and his wife Lauren Bacall both as a couple and as actors, but this movie was a big fraud in my opinion. No really good plot, neither an espionage flick nor a romantic love story. Well, not even a convincing mixture of both of these genres. Only thing which caused tension was that it was uncertain whether 'Bogey' and Bacall would stay together in the end or part from one another. I think \"To Have and Have Not\" is very overrated and Bogart was in many better films during the 1940s."}, {"rating": 1.5, "content": "Or \"Marlowe At Sea\". Yet another ridiculously overrated old film with Bogey. Quite talky, too. Bogey basically plays the same character as in the Marlow films; always in control of a situation, never nervous - no matter how dangerous a situation, calls women \"slim\" and \"dames\" and other such nonsense, is the only \"real male\" i.e. alpha male in the movie (the only other alpha male male being the head of Gestapo - but he is only a fat alpha male male), and - naturally - every attractive young woman who comes his way cannot resist his charms and wants his penis within hours of their initial introduction. The character clichés are all here. Bogey is supposed to be the same type of cynic-about-to-reform as in \"Casablanca\", and naturally he often refuses money or other valuables when being offered them - but how does that fit in with the tough cynic in him? It doesn't, so he can't be a cynic; Hawks wanted it both ways: a character who is both the \"cool lone cynic\" and yet a well-meaning humanitarian. I don't think so... Bacall does her non-chalant \"cool babe\" routine for the first time, and there are plenty of overrated, not all-too interesting so-called \"sexual innuendo\" exchanges between her and Bogey; these dialogues sound silly by today's standards. \"Just purse your lips and whistle...\". A load of crap... She was 19 when this was made but looks a lot older, and is far less attractive than the female stars of the day. Her bony face, with its sharp features, is nowhere even close to radiating the kind of feminine beauty of a de Havilland, the cuteness of a Myrna Loy, let alone the likability of an Irene Dunne. Bacall was more suited for playing vampires, not femme-fatales. (In real life she is very much like her face: a Hollywood bitch.) There is a scene in which Bacall breaks into tears; very unsuitable for her character. There are two or three bad musical numbers - but my fast-forward button was ready.<br /><br />If you're interested in reading my \"biographies\" of Bogart, Bacall, Huston, and other Hollywood personalities, contact me by e-mail."}]}