{"rating": 3.35, "description": "During the First World War, a female German spy Fraulein Doktor and her team of saboteurs plan to kill Lord Kitchener, obtain the Allied defense plans and steal the new French mustard gas formula.", "spoiler_reviews": [{"rating": 2.0, "content": "was this tim meadows first acting role in a movie? the character, leon, is funny enough but shortly after that the sexual jokes and humor are too dumb to listen to anymore. some movies can get away with the sexual jokes, and base their audiences to know that right when the advertising comes on. some movies that do this are american pie and scary movie. scary movie was stupid, and american pie wouldnt have done well without the sexual jokes. the only role, besides leon, that had some humor that followed was will ferrell. the character really was dumb and that was all, the dumb humor was all that had me watching. the movie was ok, and nothing else. i dont really understand why the snl people that are dying to leave the show always get a movie based on a character they played on the show. the skits last about 5 minutes, and if they can make a movie off a 5 minute skit, then what is the world coming to? molly shannon had superstar, cheri o'terri had scary movie, but she wasnt a leading role, and will had elf. but that was good, but he did some dumb movie, but i cant remember, and mike myers with wayne's world. how come the mad tv crew dont ever get movie deals? seen only one guy break through, but only in like 2 movies and a tv show with andy dick. but that guy relies on comedy for his life to continue, funny or not. this movie is not good, but had some positive humor. what a waste of film and people's money. (D D-)"}, {"rating": 0.5, "content": "I rented this tape a couple of years ago, and boy did it suck. From the commercials, I was lead to believe that this was a movie about a guy who had no no luck with women, and that was where the comedy would lie. Boy was I wrong. The jokes were vulgar, and they were just not funny. Don't bother. 1/10"}, {"rating": 1.0, "content": "I think I laughed twice. The line where the main character says something about being from the streets. And then I forget the other time I laughed. It was probably in the beginning.<br /><br />This has to be one of the thinnest movies ever. Doesn't Hollywood realize that this kind of humor is degrading and sad, really. You can only insult yourself so many times.<br /><br />2/10"}, {"rating": 1.5, "content": "First of all, I'd like to say that I love the \"Ladies' Man\" sketch on SNL. I always laugh out loud at Tim Meadows' portrayal of Leon Phelps. However, there is a difference between an 8-minute sketch and a feature-length movie. Watching Leon doing his show and making obscene comments to his listeners and coming up with all sorts of segments for his show, like \"The Ladies Man Presents...\" which is reminiscent of \"Alfred Hitchcock Presents...\" is absolutely hilarious. There's a great episode where Cameron Diaz role-plays Monica Lewinski, and Leon plays Bill and they call it \"The Oral Office.\" See, that's funny!!! <br /><br />In the movie, we don't see Leon on the show too often. In fact, he gets kicked out of almost every radio station in the country. And the plot revolves around his quest for true love, involving a mystery letter that got dropped off at his houseboat, signed by \"Sweet Thing.\" Karyn Parsons, who is famous for playing Hillary on \"Fresh Prince of Bel Air,\" works with him on the show and has a secret crush on Leon. The movie just piles on one boring subplot after another. And the gags are boring as well. The first time we see Leon mention the word \"wang\" it's pretty funny. When he uses it over and over again, supposedly trying to get a laugh, the joke has run dry. Most of the jokes he uses in the film are jokes we heard before, and done better, on the SNL sketch and played out tediously for a whole hour and twenty-five minutes. They even try to insert a musical number by Will Ferrell and his gang of Ladies' Man haters, who all want to destroy him because their wives had an affair with him, to bring some life into this witless comedy. Ferrell has some funny moments, and tries to make the best out of an otherwise unfunny role. Ferrell just has that unique comic talent, and he's funny at almost anything he does. Even Julianne Moore gets a cameo. Watching her, you can't but wonder \"What the hell is an Oscar-winning actress doing in this movie??!!!!\" Her name wasn't mentioned in the opening credits--probably by her consent. And of course a movie of this theme has to include the Master of Love himself, Billy Dee Williams. Billy Dee is charismatic as always, but even he can't breathe enough life into this film. I also have to add that the soundtrack is full of soft R & B hits, which impairs the film even more, giving it a horribly downbeat tone--as if the script isn't boring enough. I mean, this is \"supposed\" to be a comedy. The soundtrack would've been appropriate for something like \"Love Jones.\" <br /><br />\"The Ladies Man\" only has sporadic laughs. There are exceptions in which SNL can produce a great movie out of a short sketch. Watch both of the \"Wayne's World\" movies, and you'll see how it's done. But this movie, just like adapting Mary Catherine Gallagher's character to screen in \"Superstar,\" shows the flip side. Some sketches are meant to be remembered on SNL, and not on the silver screen.<br /><br />My score: 3 (out of 10)"}, {"rating": 1.5, "content": "I rented this movie for a few laughs. I had never seen the SNL skit, but with hits like Tommy Boy, and Waynes World, it couldn't have been that bad, could it? The answer: it was. This movie hardly was a means of relaxing after a hard day at work. I just kept waiting for a plotline and a funny part, but there wasn't any. The highlight was tiffany amber thieson, and thats just about it."}, {"rating": 0.5, "content": "I could name plenty of funny movies. There are comedies that set out to be funny, and are. Some movies, like a Gymkata for example, try to be serious but end up funny. The Ladies Man is a film that is desperately trying to be funny, but could not be less funny if it was about a guy who got a lot of chicks in the middle of the wreckage of a nuclear holocaust. It's anti-funny.<br /><br />I don't think I laughed harder than a chuckle at anything in this movie. It's simply unfunny. It's boring, stupid, inane, annoying, mind-bogglingly bad, but not funny. I don't particularly care for Tim Meadows, or this character from SNL, but I expected better than this.<br /><br />The movie is completely lacking logic or common sense. It's like the script writer had a bag over his head while he was typing and he couldn't see which keys he was hitting. They tell the \"origin\" of the Ladies Man, but fail to include a motivation for his bizarre fascination with acting like it's still the seventies. The movie tries to get humor out of a man who appears to pleasuring himself to porn, shortly after he tried to hang himself. This is comedy? I like to consider myself having a pretty keen sense of humor (Spending a lot of time writing comedy as I do), but maybe I'm just not quite bright enough for this film.<br /><br />Lee Evans, so funny as Tucker in There's Something About Mary, is outrageously bad here. I was pleading with him in my head to shut up.<br /><br />By the end I was pounding on my chair, muttering under my breath, and had the film gone on any longer, would probably have attempted suicide. This film might not be as bad as Battlefield Earth, but it's the first movie I've seen that's come close.<br /><br />"}, {"rating": 0.5, "content": "Lorne Michaels once again proves that he has absolutely no business producing movies.<br /><br />You'd think that after such dismal flicks \"Superstar\", \"Night at the Roxbury\", and \"Coneheads\", he'd start to get the notion that maybe he doesn't know what he's doing when it comes to movies (and many would argue that he doesn't know what he's doing when it comes to television, as well). Trying to make feature films out of skits that wore out their welcome the third time the were done on SNL makes no sense.<br /><br />I personally like Tim Meadows, and think that he would be great in the right movie. It's a shame to see a talented guy wasted in a film that features unfunny after unfunny situation, and caps it all with a dreadfully bad song and dance scene. Any laughs here will be because the movie is so bad, not because it's funny.<br /><br />Oh well, at least we can be thankful that there are many other tired SNL characters who will never have films done about them. It's just too bad that this one made it to the big screen."}, {"rating": 1.0, "content": "While Leon is cute on SNL, he's only on for a minute. Like most SNL skits-to-movies, this one can't fill 90 minutes. It has some cute moments (the ones you've seen in the trailer) but the actors are largely wasted. Tim Meadows does his best but the plot just doesn't have many high points. Will Farrell has a bit part. Farrell may be the funniest man alive... but not in this movie. What a shame."}, {"rating": 0.5, "content": "I honestly don't understand how tripe like this gets made. The worst junior-high talent show skit you've ever seen is more entertaining than this film. Will Ferrell's wrestling fetish provides the only (briefly) humorous moments. Utterly horrible."}, {"rating": 2.0, "content": "The Ladies Man is a funny movie. There's not much thought behind it, but what do you expect from an SNL movie? It's actually better than most SNL movies (i.e. Superstar or A Night At The Roxbury) Tim Meadows and Will Ferrell were both very funny. Chris Parnell was also funny in his short scene (one of the funnier ones in the movie). Other than that, the rest of the cast is average and is just there to support Meadows. I've definitely seen funnier movies, but I've seen dumber ones too. Again, it's not exactly a deep movie, but it's good for a few laughs. It was funnier as a skit though. But still, if you're looking for a pretty funny movie, I'd recommend this one. Just don't think about it too much, or you'll hate it.<br /><br />Rating: 6/10"}, {"rating": 1.5, "content": "This film was very well advertised. I am an avid movie goer and have seen previews for this movie for months. While I was somewhat skeptical of how funny this movie would actually be, my friends thought it was going to be great and hyped me up about it. Then I went and saw it, I was sunk down in my seat almost asleep until I remembered that I had paid for this movie. I made myself laugh at most of the stuff in the movie just so i wouldnt feel bad and destroy the good mood I was in, plus I wanted to get my monies worth out of the movie! I always go into a movie with an open mind, not trying to go into them with too many expectations, but this movie was not that funny. Now it wasnt the worst movie I've ever seen, but it is definitely worth waiting for HBO. If you havent seen many previews for the movie or you like very slow and corny comedies you may enjoy it, but for true comedy fans Id say pass. Maybe even check out The Kings of Comedy again. Something told me to go see Meet the Parents instead!!!"}, {"rating": 1.5, "content": "This movie really deserves the MST3K treatment. A pseudo-ancient fantasy hack-n-slash tale featuring twin barbarian brothers with a collective IQ of hot water, character names that seem to have been derived from a Mad Libs book, and such classic lines as \"Hold her down and uncover her belly!\", The Barbarians crosses over into the \"so bad, it's good\" territory."}, {"rating": 2.0, "content": "Cannon pulled off a real visual beauty of a medieval epic that appears fascinating (except for the dragon prop). Now just how did the long-gone studio known for Chuck Norris movies ever come up with a complete lack of knowledge in the first place? Case in point: the amateurish acting and horrible plot is a sign that reviving the medieval legend is no cure for some lousy execution. They actually went on and made another cheap exploitationer featuring hundreds of lusty bimbos, just to make this look even better. For the two \"Barbarian Brothers\", they sure know how to make weird noises than becoming brave warriors so strong and bold enough to save their native land. This is the single greatest waste of potential I've seen from an \"expensive\" low-budget movie, and worse enough to let an axe strike through the gorgeous print without mercy. All of this followed an advertising campaign that sold T-shirts based on THE BARBARIANS! The movie alone makes a great souvenir!"}, {"rating": 0.5, "content": "When I decided to watch THE BARBARIANS, starring those twin bodybuilders, Peter and David Paul, I thought it couldn't be that bad because the film was directed by Ruggero Deodato, who has a reputation for creating sleazy movies but well made sleazy movies. Well, THE BARBARIANS is remarkably trashy action/adventure movie that wants to be another CONAN THE BARBARIAN, and fails at every level. The look of the film is all wrong. Some scenes were well shot but the tone and the schintzy, tacky \"disco\" look of the clothes and hair people are adorned with just doesn't make any sense whatsoever, even for a low budget flick like this one.<br /><br />Richard Lynch looks like an old woman with that ridiculous hairdo and costume. He's supposed to be menacing but he comes across as a buffoon. And it's funny to see Eva LaRue Callahan, one of the stars of ALL MY CHILDREN, appear in her first movie, walking around in skimpy fur bikini. I'm sure she wants this dreck to disappear from the face of the earth! The so-called Barbarian twins are okay as the muscle bound heroes but it's almost impossible to construct a proper critique of their acting because their roles are, like everything else in this mess, really ill-conceived. The only way the film tries to differentiate one twin from the other is by having one twin wear a loincloth that covers his ass, while the other twin's loincloth barely covers his muscular butt. I'm not kidding! Don't ask me who's who though.<br /><br />Deodato must have been really desperate to agree to make this film. And his desperation is reflected perfectly in this trashy flick. It's just bad."}, {"rating": 0.5, "content": "I was China in this film. I choose the screen name Sheeba Alahani because I was modeling at the time in Italy and they couldn't pronounce my real name correctly, so I choose Sheeba and then added Alahani since it was similar to Alohalani.<br /><br />I had never acted before (and it shows), but it was so much fun to film. They gave me \"acting lessons\" each morning (which obviously were not useful). They dubbed my voice (thank goodness).<br /><br />David and Peter were a blast on the set, full of good humor and jokes. This film was never meant to be taken seriously, it was a tax write off according to inside information. <br /><br />I give it a 1 because I have a sense of humor, but a 10 for the fun I had \"acting\" in it."}]}