{"rating": 3.5, "description": "Adam Lemp, the Dean of the Briarwood Music Foundation, has passed on his love of music to his four early adult daughters - Thea, Emma, Kay and Ann - who live with him and his sister, the ...", "spoiler_reviews": [{"rating": 0.5, "content": "To start, I'm not a person to rate movies that I haven't seen, nor am I a person that rates movies 1's when they don't deserve it. This movie was really that bad. The basic plot was extremely formulaic, and while it wasn't great, the plot deserved about a 5. The part that really bothered me was anything referencing swimming in the film. I compiled a short list of things wrong with the swimming aspects of this film.<br /><br />1. No character development. 2. No sense of time. 3. Completely inaccurate swimming scenes, which include: a. A team of six swimmer going to something called both \"Nationals\" and \"regional\" with no mention of how they qualify. b. This same team going to whatever the hell this meet was without swimming a real meet at any point in the film. c. The rival program goes from being a high school to a club team back to a high school and then a club team again. d. In the scene where Ellis is interviewing for a job the banners show high school state wins and placements at nationals, yet the team consists of anywhere from 5 to 12 swimmers depending on which of the 3 meets are happening. e. A team of 5 guys and a girl win nationals/regions whatever. f. Said girl wins a men's 100 butterfly event. g. In this race, said girl beats two guys from a team that the previous year was in the top 3 in the nation. h. The announcer changes a race from the 200 breast to the 100 breast back to the 200 again in the span on about 45 seconds. i. In the final relay, the 4X100, which is being swum in a 50 meter long course pool, one swimmer is seen doing two flip turns. j. In this same relay, the teams anchor swimmer freaks out and steps off the blocks, prompting an inspirational pep talk, which lasts for about two and a half minutes, or about 3 times as long as the leg would take at a national caliber meet. k. The movie begins in the month of July or August, assuming that Ellis was applying before the school year started, and the pool was to be closed in 3 months, so assuming these things both hold true, the swimmers went from not being able to swim to winning nationals/regional whatever, in less than two, as the pool had to be cleaned and the kids didn't start practicing for a while. l. I'm sure there are a couple hundred more, I'm just trying to block them out of my memory. 4. Throughout the film there is not a single mention of a swimmers time. 5. If you're going to have a movie about swimming, it would be a good idea to hire extras that know how to swim well. 6. The scene where the kid is kicked underwater is physically impossible.<br /><br />That being said, all the swimming scenes were way too slow, swimmers had horrible technique, and the idea of being able to qualify for a national meet within three months of learning to swim is just insulting to swimmers everywhere.<br /><br />OK, if you still don't believe me, let me say that this movie is one of the 5 worst films i have ever seen, and this is coming from the guy that owns Gigli, Soul Plane, Manos: The Hands of Fate, Skullduggery, and any number of other total piece of crap that have been put on film. Please don't go!"}, {"rating": 2.0, "content": "Inspired by a true story tale is full of 1970's feeling but is disjointed in the telling. This is the tale of a black college swimmer who ends up in Phillie at a closing rec center in a bad neighborhood and somehow puts together a swim team. The film staggers around blindly for the first half hour until Terrence Howard, as our hero, gets the kids into the pool.It picks up at that point by becoming somewhat engaging, though it still staggers about. There is a good story in this and its clear why Howard and Bernie Mac took part in it, but the script is poor and most of the direction seems intent on making it feel like 197something instead of making us feel anything for the story.<br /><br />Not the disaster that some reviews made it out to be, it instead suffers by all of the recent sport true stories-Coach Carter, Invincible, Glory Road, etc, which at least knew that you have to at least work with the story to make a movie as opposed to just letting the audience suffer because \"its true\"."}, {"rating": 2.0, "content": "It's important to keep in mind the real meaning of the phrase \"Inspired by a true story\" when watching Pride. It's sort of like \"You could save up to 50%,\" which can quite literally be translated to \"You can't save more than 50%.\" It all sounds great until you realize that the lower part of \"up to\" is \"zero.\" Similarly, \"inspired by a true story\" means that someone heard a story and it made them think of this one. The only certainty is that the real story and the one you're about to see are not the same thing.<br /><br />There is a real Jim Ellis that began coaching the swim team at the Philadelphia Department of Recreation in the early 1970s, but I have a feeling that the real Jim Ellis must not have been able to conceal some feelings of disappointment at the way the movie turned out. Clearly, it takes wild liberties with the story of his life, and I just picture him responding to the strange looks of his friends who wonder why the movie is so much different than the man they know.<br /><br />At any rate, one thing that he will surely be proud of is that he is portrayed by Terrence Howard, one of our finest actors, who starred alongside Bernie Mac who, despite the lack of an original and powerful story, still gives a heartfelt and moving performance. <br /><br />The movie takes place in 1970s Philadelphia, a time and place where racism was the norm, not the exception, and the educated and professional Jim Ellis, who is also an accomplished swimmer, is having trouble finding a worthwhile teaching position, until finally relegated to a falling apart recreation center, which he is assigned the task of cleaning up before its demolition. We can certainly understand his feeling of belittlement. <br /><br />When we first meet Elston, the maintenance man (Bernie Mac), he is a disillusioned grump who sits in his office surrounded by piles of junk that touch the ceiling and watching daytime TV on an old, dusty television set. Needless to say, when Jim shows up to start cleaning the place up and clearing it out, Elston is not exactly friendly with him. He knew his rec center was being closed, and all his anger about that transferred quite smoothly onto Jim. <br /><br />Given his past as a college swimmer, Jim takes a special interest in the pool, which he cleans and fills and brings to top shape. A group of black teenagers who play basketball just outside the rec center take interest in the pool when their basketball rim is taken away and the heat remains stifling, and soon the group have a developing swim team on their hands, which they enter into a citywide swim meet. To call them underdogs, of course, would be something of an understatement. They're unorganized, unprofessional, insufficiently trained, and have no idea how to behave at a swim meet. <br /><br />That doesn't matter, of course. The movie is your standard underdog sports story, so the first athletic outing is totally unimportant as anything other than a learning experience, a catalyst to drive their much harder and much more focused training that will lead up to the final athletic outing, the one that matters. By now, the only thing a sports movie has going for it is that the protagonist(s) do not have to win at the film's climax, we only have to understand the meaning and significance of their effort. <br /><br />Sadly, the movie has all of the character development of an old Seagal movie. The good guys are the good guys because they're just supposed to be, and the bad guys are the nasty white swimmers who laugh and jeer and make racist jokes at our team. Oh, and there's one scene where one of the white guys kicks one of the black guys underwater while in the middle of a race. I didn't know it was really possible to kick someone underwater like that, but you get the idea of how deep the character development is.<br /><br />We understand that this is the group of kids that Jim Ellis turned from kids hanging out on the streets doing nothing with their lives and into an organized and competitive team of swimmers, but other than that we don't really get to know anything about who they are.<br /><br />But the biggest problem is that the only real statements that the movie makes are that effort and organization lead to success and racism is bad. Both of these are so obvious that when a movie is made with them alone it ends up feeling empty and unnecessary. Racism was so much more powerful in America in the 1970s that it feels like an enormous loss that the movie dealt directly with that issue but didn't really say anything about it. It's sort of a feel- good movie, but when it's over and you realize how much it should have said is much bigger than what it said, the feel-good sensation turns into a sad disappointment."}, {"rating": 1.5, "content": "After some internet surfing, I found the \"Homefront\" series on DVD at ioffer.com. Before anyone gets excited, the DVD set I received was burned by an amateur from home video tapes recorded off of their TV 15 years ago. The resolution and quality are poor. The images look like you would expect old re-recorded video to look. Although the commercials were edited out, the ending credits of each episode still have voice-over announcements for the segway into the ABC news program \"Nightline\", complete with the top news headlines from the early 1990's. Even with the poor image quality, the shows were watch-able and the sound quality was fine.<br /><br />To this show's credit, the casting was nearly perfect. Everyone was believable and really looked the part. Their acting was also above average. The role of Jeff Metcalf is played particularly well by Kyle Chandler (most recently seen in the 2005 remake of King Kong). The period costumes were very authentic as were the sets, especially the 1940s kitchens with vintage appliances and décor. The direction was also creative and different for a TV show at that time. For example, conversations between characters were sometimes inter-cut with conversations about the same subject between other characters in different scenes. The dialog of the different conversations was kept fluid despite cutting back and fourth between the different characters and locations. That takes good direction and editing and they made it work in this case.<br /><br />As I started watching this series again I suddenly remembered why I lost interest in it 15 years ago. Despite all the ingredients for a fine show, the plots and story lines are disappointing and confusing right from the start. For one thing, the name of the show itself is totally misleading. When WWII ended in 1945, there was no more fighting so obviously there was no longer a \"homefront\" either. Curiously, the first episode of the show \"Homefront\" begins in 1945 after the war had ended. That's like shooting the first episode of \"Gilligan's Island\" showing the castaways being rescued. The whole premise of the show's namesake is completely lost. I still held on to hope with the possibility of the rest of the series being a flashback but no, the entire show takes place from 1946 through 1948. Additionally, this series fails miserably in any attempt to accurately portray any historical events of the late 1940's. By the third episode, it becomes obvious that this series was nothing more than a thinly veiled vehicle for an ultra left-wing political agenda. The show is set in River Run Ohio, near Toledo. However, the show's ongoing racism theme makes it look more like Jackson Mississippi than Ohio. Part of the ensemble cast are Dick Williams, Hattie Winston and Sterling Macer Jr. who portray the Davis family. Much of the series shows the Davis family being discriminated against by the evil \"whites\" to the point of being ridiculous and totally absurd if not laughable. The racism card has been played and over played by Hollywood now for over 40 years. We get it. We're also tired of having our noses rubbed in it on a daily basis. The subject of racism is also unpopular with viewers and it is the kiss of death for any show, as it was for \"Homefront\". The acting talents of Williams, Winston and Macer were wasted in their roles as the stereotypical \"frightened / angry black family\". The wildly exaggerated racism in this series makes it look like everyone in Ohio was a KKK member or something. The racism issue could have been addressed in this show in a single episode with a simple punch in the nose or fist-fight in which a bigot gets a well deserved thrashing, and leave it at that. Devoting a major portion of the series to the racism thing gets really old really quick and its just plain stupid.<br /><br />In yet another ridiculous plot line, the big boss of a local factory (Ken Jenkins) is portrayed as an Ebenezer Scrooge like character who is against pensions and raises and is unconcerned about acid dripping on his employees. The workers revolt and take over the factory in a blatant pro-communist propaganda message to the viewer.<br /><br />Personally, I think this series had great potential. The writers could have easily placed the timeline in 1941 \u0096 1945 as the title suggests and shown the hardships of food and gas rationing and working 14 hour days at war factories. Of course the loss of brothers, sons and husbands fighting overseas would have also added drama. The situation was also perfect for writing in special guest stars as military or USO personnel passing through their town during training or en-route to Europe or the Pacific. The possibilities for good story lines and plots are endless. But no, the writers of Homefront (David Assael and James Grissom) completely ignored any relevant or interesting plots. Instead, they totally missed the point and strayed into a bizarre and irrelevant obsession with racism and left-wing politics. It would be unfair to the actors to condemn the entire series but the plots and situations in which they were placed are total garbage."}, {"rating": 0.5, "content": "Hideously bad movie purportedly about a croupier who wants to be a writer and the incidents that make up casino life. Moves at a snail's pace. Dull, dull, dull! Virtually everything about this movie is amateurish and unconvincing - with one very notable exception: the performance of Clive Owen, who is like a Rolls Royce purring through a slum. Advice for the casino sequences were allegedly provided by a professional but judging by the way in which they are handled they were completely ignored by the director. While casino staff may very well be a different breed to the rest of the world they are nowhere near as witless and booooring as the characters presented in this script. Odds and ends are thrown into the script in an attempt to provide it with convincing background but would appear to have been jotted down in a list on a cocktail napkin. For anyone who makes a living in the casino business (as this writer has for the last FORTY years!) this is a poverty stricken depiction of their world which even in the farthest and most obscure reaches of England has NEVER been this wanting! An appalling, insulting mess of a movie that plods and plods and plods along to an idiotic and unconvincing ending. American critics loved it."}, {"rating": 1.5, "content": "This low-budget film about a writer who goes to work in a London casino has an awful script, wooden performances, and not much to recommend it. Of course it will appeal to highbrows for whom \"mainstream\" is a curse word, and who automatically add 20 IQ points when they hear a British accent (apologies to Jeff Foxworthy).<br /><br />The script is full of holes (has he written a book yet, or not?), cliches (relationship trouble: she works days, he works nights), and provides so little insight into such basics as character motivation that it requires a voice-over narration just to move the story along.<br /><br />In an attempt to keep the audience from dozing off, it includes a street fight scene that is about as realistic as a high school production of Julius Caesar.<br /><br />If your idea of scintillating dialogue is \"I'll see your ten, and raise you twenty\", then RUN to see this movie. Otherwise, save your money.<br /><br />"}, {"rating": 0.5, "content": "I respect Mike Hodges, and liked Get Carter immensely for it's bleak outlook, but The Croupier just seems like a particularly dull ITV drama.<br /><br />The reserved, cold acting isn't just the preserve of the lead character, it's spread to the entire cast, meaning there is nothing to contrast Owen's character with.<br /><br />None of the characters evoke any kind of feelings at all, except boredom. The ending of the film is also untidy at best.<br /><br /> The camera work etc is fairly good, but if you want to see Hodges best watch Get Carter, don't bother with this uninteresting, unimaginative trawl through emotions he covered better 20+ years ago"}, {"rating": 0.5, "content": "This was one of the most contrived, tedious and clichéd films I have ever seen... and, yes, I've seen Pearl Harbour. Even the likes of Gina McKee couldn't act their way out of the appalling dialogue. It has been described as 'art-house', this can only be a euphemism for dull, dreadful and, quite frankly, artless. Why is it that when a film is devoid of plot, critics feel it deserves to be called art? But far more baffling, why did America love it? Without you, this film would have remained on the shelf where, perhaps, it belonged."}, {"rating": 1.5, "content": "[Warning contains spoilers]<br /><br />I felt no sympathy for any of the characters, incl the main one, who gets over the death of his girl friend v.quickly, (but it's OK as he shacks up with an ex prostitute from the casino he works at). The main character is portrayed as this wonderful intelligent writer who gets drawn into a web of deception, all the while there is running his monologue of the book he is writing. I can't say I would buy the book, a much better premise perhaps would have been if the voice-over (which annoyingly cuts in to narrate any bit of the film that you might not have understood, via his book) would've had 52 different personailties... to represent each card in the deck, but I digress. In the end there was a twist, whereby the main character has been setup by someone close to him, but as I disliked his character so much by this point (I found it impossible to like anyone in this film, the characters are all one dimensional zombies) that I really didn't care, and was glad the film was over.<br /><br />Plus points: The English actress from ER doing a dodgy south african accent Minus points: An irritating film"}, {"rating": 1.5, "content": "This film is a third rate attempt at a compelling, moody thriller and fails miserably on all three counts. It just about managed to keep my attention as the protagonist was seen slowly and predictably breaking all the life rules he had conveniently set himself at the beginning of the film.<br /><br />But it's in the last 25 minutes or so that things really start to spiral. A vaguely plausible plotline (and that's being generous)becomes completely rediculous as suddenly new characters appear from nowhere and random and bizzarre events are never explained.<br /><br />This wouldn't be quite so bad if the scripting wasn't so cheesy, the acting so wooden (despite a strong British cast) and the direction so uninspiring. This is not an example of good British film making nor indeed should it make Tarantino bat an eyelid, at least not in comparison to his earlier work.<br /><br />My advice in this case, if it's hard to get hold of, don't waste the effort. If you're a Brit like me and it's in your local video shop, steer well clear. Perhaps head to the video entitled \"American Beauty\" - now that's an example of great British direction."}, {"rating": 1.5, "content": "Independent film that would make Hollywood proud. The movie substitutes good looks for good acting, a cryptic plot for a good story line, and self-absorption for character development. May be I missed something, go see it for yourself."}, {"rating": 1.0, "content": "weak direction, weak plot, unimpressive music, i wonder why Udita Goswami is there in the movie world in the first place ? she tried to reveal a lot of her talent (mostly skin) but failed to impress.<br /><br />music wasn't that impressive as well, only one song \"Jhalak Dikhlajaa\" was worth listening to..... <br /><br />Aksar, the title ? well they tried to justify the title of the movie in the end, but it didn't make sense..<br /><br />there were many unwanted twists and turns in the story, which made it more boring. however if someone's a Dino Morea fan, please go ahead and watch it."}]}