{"rating": 1.4, "description": "Kol is an evil guy about to be executed on a distant spaceship. He manages to escape on a shuttle and make his way to some woods in America. The commander of the spaceship decides to send ...", "spoiler_reviews": [{"rating": 5.0, "content": "I´m from Germany and I love the mvovies. I go 200 times a year. Tonight I saw \"Pecker\", it was a wonderful evening. Thank you, Mr. Waters. Everybody who has a chance to see the movie, go!!!"}, {"rating": 3.5, "content": "The best thing about this movie is that it is fun. It is full of humorous characters and interesting situations, starting with the blithe, innocent Pecker (played appealingly by Edward Furlong) who likes to photograph almost everything he sees in every day life. Other great characters include Pecker's friend Matt (\"he's a thief, but he's really a nice guy\"), Pecker's sister Chrissy (who is addicted to sugar), and Pecker's Catholic grandmother who discovers life in a statuette of the Virgin Mary in her room.<br /><br />The movie gently makes a point about how every day life has many riches to offer, and it succeeds in making this point without being too heavy-handed about it. There is always a risk, when making messages about the value and dignity of \"common people\", of sliding into a kind of reverse \"holier than thou\" - but \"Pecker\" avoids these traps, allowing the audience to get the point while allowing enough breathing room for viewers to compare this message to their own thoughts on the subject.<br /><br />I recommend the movie mostly because it is a lot of fun."}, {"rating": 5.0, "content": "Pecker is another mainstream film by John Waters done on a smaller than Serial Mom. The title character of Pecker has a hobby of taking pictures of anything he sees. It doesn't matter if it's dirty or shocking when he takes pictures. He soon uses the pictures he taken and puts them on display at his work. Pecker live in a semi-normal middle-class family. His dad works at a drinking bar with a claw machine, but doesn't make enough money with a lesbian stripper bar across the street. His mom runs a thrift shop and loves to dress-up poor people. His older sister, Tina, works at a gay bar where her specialty is trade. His younger, Little Chrissy, has a habit of eating sugar, sugar, and nothing but sugary food. His grandmother, Memama, has a small statue of the Virgin Mary and plays ventriloquist with it. He also has 2 friends. On of his friends, Matt is a chronic shoplifter and his girlfriend, Shelley, runs a laundry mat as if she was a dictator. Soon, a tourist from New York buys his pictures and displays them at an art gallery. With the picture comes fame, but the pictures expose the unusual life style of his friends and family's simple life. For an R-rated film, Pecker is sure tamer than most of Waters previous R-rated films and even Pink Flamingos. Another 10 out of 10!"}, {"rating": 3.5, "content": "John Waters most accessible film to date is one of his better ones, considering it cut down on all of the campiness and outright vulgarity which seem to litter most of his previous work. Sure, the nudity and the sexual references are still there, at least it is presented in a fashion<br /><br />that cannot be deemed too foul or disgusting. Due to some great casting choices, this film really brought out the silliness associated with modern art and the subjective nature of your modern artist. Funny and somewhat lighthearted (if that is possible for Waters), this is one of those films I would watch on a rainy day."}, {"rating": 3.5, "content": "Edward Furlong and Christina Ricci are an excellent couple and demonstrate it with their unique charisma featured in this movie.<br /><br />This is the typical \"alternative\" or indie movie with a plot that features a rare situation that suddenly becomes really important.<br /><br />Pecker is an average boy who has an old camera and his main hobby is to take photographs of the exotic habitants of the small town where he lives in. Suddenly an alternative artist pays attention to his work and hires him in order to expose his work in some important festivals and more.<br /><br />But Pecker life changes drastically as now fortune and fame seem to infuriate the town's people who are Pecker's main inspiration. Even his sexy girlfriend gets mad because now he does not pays the \"adequate\" attention to her.<br /><br />Well this is an Indie movie with an edge but not for everyone. It may seem boring or pretentious for some people but still I think it worths a watch only because it offers something \"different\" than Hollywood's typical standards.<br /><br />To describe in a few words: This is the typical Christina Ricci and John Waters movie. That's it.<br /><br />Oh and I almost forgot to mention that the \"Full of Grace\" lines are really annoying. Geez."}, {"rating": 3.5, "content": "As I am no fan of almost any post-\"Desperate Living\" John Waters films, I warmed to \"Pecker\". After he emerged from the underground, Waters produced trash-lite versions of his earlier works (\"Cry Baby\", \"Polyester\", Hairspray\") that to die-hard fans looked and tasted like watered down liqueur. \"Pecker\", which doesn't attempt to regurgitate early successes, is a slight, quiet, humble commentary on the vagaries of celebrity and the pretentiousness of the art world. Waters clearly knows this subject well because he has also exhibited and sold (at ridiculous prices) some of the most amateurish pop art ever created that you couldn't imagine anyone being able to give away if it wasn't emblazoned with the Waters \"name\". Edward Furlong is fine as \"Pecker\" and Waters' non-histrionic style is at ease with the subject."}, {"rating": 5.0, "content": "i first saw this movie at the sundance film festival this year, and being a teenager myself i found the movie to be quite appealing. these kids are out of the ordinary and very unexpected to be in a movie of this stature but with the right dialog and junk they made the movie a complete success. i enjoyed this movie more then others but i highly recommend releasing and watching this movie. it is a mixture of witty comments and hilarious reality. capturing the essence of high school, high school record has topped my favorites list and hopefully has a chance to be released into theaters. i truly thank all of the kids who put the hard work into making this film, it helped me cry my eyes our in laughter."}, {"rating": 4.5, "content": "This movie was very, very strange and very, very funny. All of the actors are quite real and very odd. The overall \"look\" of the film was different, too, sort of dreamy and bleached-out, which only added to the spacey, fumbling, weird vibe of the whole thing.<br /><br />It's not for everyone, I mean, it's not what you would call \"mainstream\" but that is what I liked about it. It's unlike anything I have ever seen before . . . unpredictable, with a weird rhythm and punch lines in the strangest places. The kids are so heartbreakingly goofy (and pimply) that you can't help but feel for them. In other words, these are far from \"hollywoodized\" versions of teenagers.<br /><br />All of, which for me, makes it a good thing."}, {"rating": 3.5, "content": "This is the second film I've seen of Ida Lupino as a director after 53's the hitch-hiker. I think this one was a better film then that one. This one has a girl who is about to get married and she is then sexually assaulted and doesn't like everyone looking and talking about her so she runs away and and is taken in by a family. I think Leonard Maltin's review is right only to give it 2 and 1/2 stars."}, {"rating": 3.5, "content": "Before this little black-and-whiter, the touchy topic of criminal rape never made it onto the American screen.There were lots of these topics that Hollywood and the Production Code kept hidden until the rebellious 1960's. So it's not surprising that it would take a little independent company like Ida Lupino's Filmmakers to raise the subject. The result is well-meaning but somewhat compromised, which is not surprising since director Lupino had to work with Code demands to get the movie released.<br /><br />Interestingly, Ann Walton's (Mala Powers) main problem following the assault is not how others might see her, but how she sees herself. And it's a heavy load she's carrying. Will she ever be able to relate to men again? Will they look at her as \"spoiled goods\" (after all, this is 1950)? Small wonder she runs away rather than face these anxieties at home and at work, even though family and friends are generally supportive. Overall, this first part is earnest and well-done. The chase is hyped to inject some action into the plot, but then this is a movie-- notice how the incurious neighbor fails to respond to the honking horn near chase's end. Had those been screams of alarm from Powers instead, the neighbor's lack of response would have raised an interesting albeit complicating issue.<br /><br />The second half is pretty much given over to the Production Code in the sentimentalized person of Rev. Ferguson (Tod Andrews). It's he (to quote a phrase) who \"gives her courage to face life again\". There's some effort at humanizing him-- is it Ann or her dilemma that he's most interested in. Still, his gentle and understanding presence comes across as a little too miraculous and a little too Hollywood. Fortunately, the ending avoids the usual Hollywood cop-out by emphasizing only the hope of a happy resolution for Ann rather than its certainty. <br /><br />Give Lupino a ton of credit for dealing with the topic in the first place. Given the overall results, I expect she dealt as honestly with the topic as she was allowed to. I also expect today's audiences find the treatment mildly interesting mainly because of Powers' excellent performance that brings out the purely human drama. However, the film works best now as a document of its time, and what the cultural watchdogs of that day thought was appropriate for adult viewing."}, {"rating": 3.5, "content": "Ida Lupino was one of the few women to break through the directorial glass ceiling in Hollywood under the studio system. Not surprisingly, she also tackled proto-feminist themes that, when touched at all, were approached in so gingerly a manner that it was seldom quite clear what was being talked about. In Outrage, she treats rape and its aftermath, and though throughout the short movie it's referred to as `criminal assault,' she leaves, for once, no doubt about what happened.<br /><br />Mala Powers (in her official debut) plays a secretary-bookkeeper at a big industrial plant; she lives with her parents but is engaged to a swell guy (Robert Clarke), who just got a raise and now makes $90 a week. Leaving the plant after working late one night, she finds herself being stalked. In the ensuing scene \u0096 the best in the movie \u0096 she tries to escape her pursuer in a forbidding maze of buildings and alleys but fails.<br /><br />When she returns home, disheveled and in shock, the police can't get much out of her; she claims she never saw her attacker (who manned a snack truck outside the factory). Trying to pretend that nothing happened, she returns to her job but falls apart, thinking that everybody is staring at her, judging her. She goes into a fugue state, running away to Los Angeles on a bus but stumbling off at a rest stop. <br /><br />Waking up in a strange ranch house, she learns that she's been rescued by Tod Andrews, a young minister in a California agricultural town. She lies about her identity and takes a job packing oranges. The two fall vaguely in love, but it's clear to Andrews that Powers is keeping dire secrets. When, at a company picnic, she seizes a wrench and cracks the skull of Jerry Paris, who was trying to steal a kiss, the truth about her past comes out....<br /><br />It was a courageous movie to come out in 1950, and that may explain and excuse some of its shortcomings. Lupino never recaptures the verve of the early assault scene, and the movie wanders off into the bucolic and sentimental, ending up talky and didactic. Yes, Lupino had important information to impart, but she didn't trust the narrative to speak for itself. Her cast, pleasant but bland and generic, weren't much help, either, reverting to melodramatic postures or homespun reassurance. But Outrage was a breakthrough, blazing a trail for later discourse on what the crime of rape really is, and what it really means to its victims."}, {"rating": 4.0, "content": "Forget that this is a \"B\" movie. Forget that it is in many ways outdated. Instead give writer-director Ida Lupino much deserved credit for addressing a subject which at the time (1950) was taboo in Hollywood. To my knowledge, this was the first film to address the subject of rape and the emotional and mental effects that that crime has upon its victims.<br /><br />Although much of the cast's acting is pedestrian at best, Mala Powers, who at the time was eighteen or nineteen, gives an excellent performance throughout as the traumatized young woman, Ann, who tries to run away from her \"shame.\" Based on her work in this film, I'm surprised that she did not have a more successful acting career. Tod Andrews, too, has some fine moments as the minister who reaches out to help her.<br /><br />Ms Lupino, obviously working on a limited budget, was still able to create some memorable scenes such as the pursuit through the streets and alleys leading to the rape, and the police lineup following it. And, she created a bittersweet ending which left me wondering if Ann really could ever have a normal life again."}]}