{"rating": 3.3, "description": "Stefan, a recent college graduate, hitchhikes from Germany to Paris where he meets American expatriate, Estelle. They chase the sun to Ibiza. An idyllic island life degenerates when she introduces him to heroin and they get addicted.", "spoiler_reviews": [{"rating": 3.5, "content": "A hugely enjoyable screen version of Rona Jaffe's best-selling pot-boiler about the trials and tribulations, (and, naturally, the loves), of a group of women involved in one way or another in the New York publishing business. Directed by Jean Negulesco, fairly fresh from the success of \"Three Coins in a Fountain\", and the prototype for the likes of \"Sex and the City\", except that here the sex all takes place off-screen.<br /><br />The bright young female talents of the day, (Hope Lange, Diane Baker, Suzy Parker, Martha Hyer), are all nicely cast while Joan Crawford pops up as a Queen Bitch of an editor who could probably eat Meryl Streep's Miranda Priestly and spit her out; with absolutely no effort at all she steals the movie. The men include Stephen Boyd, Louis Jourdan, (if it wasn't Rossano Brazzi it had to be Louis Jourdan), Robert Evans, (before he decided, wisely, to go behind the camera) and Brian Aherne. There are more suds on display than you will find in your average launderette but if, like me, you enjoy \"Desperate Housewives\", not to mention Carrie Bradshaw and company then you will probably love this. A very guilty pleasure."}, {"rating": 4.0, "content": "Enjoyable film that gives you romance, women-on-the-verge psychodrama, work place sexual harassment, adultery, and fashion. It's all there. Typical characters found in corporate America. Joan Crawford is the usual long time employee bitch executive who feels the need to be such because she's with the big boys. Hope Lange is the entry level ambitious employee whose determined to get to the top by using her mind and not her body. Their personal lives is the subplot. <br /><br />Wardrobe for the film is great but someone forgot to tell Stephen Boyd's hairstylist that \"a little dab will do ya!\" The amount of Brylcream in Stephen Boyd's hair is distracting at times. His character's relationship with Lange's character was never fully developed which I found disappointing. Overall the movie is enjoyable. <br /><br />Rating: 8/10"}, {"rating": 4.0, "content": "It's interesting to watch how late 1950's society is depicted in this film. Men are lecherous, chain-smoking boozers with one thing on their minds (time hasn't changed men all that much, but \"sexual harassment\" has) & women are in the workplace only passing time until they find a husband & settle down. Some of the dialog is cringe-worthy but yet it's charming in an innocent, passé way. I love the opening credits that show a romantic, exciting view of Manhattan with Johnny Mathis singing \"The Best Of Everything\" on the soundtrack. I want to jump right into some scenes, filmed on N.Y. streets, circa 1959 & experience a time I've only seen on film & in photographs. Some scenes in this movie reminded me of Melanie Griffith's \"Working Girl\". Especially when Hope Lange (who's a cross between Grace Kelly & Dolores Hart) gets bombed in handsome Stephen Boyd's apartment, he tucks her in & just watches her sleep (like Melanie, she wants to know if \"anything\" happened between them the following day). Joan Crawford is definitely comparable to Sigourney Weaver's horrible female boss except she was outwardly nasty (with a soft core), but Sigourney's character was sweet on the outside & horrible on the inside. I found it distressing how the Suzy Parker character (Gregg) started out as an independent woman with career goals to be an actress, who supposedly didn't need a man to complete her, ended up. She becomes a stalker/lunatic/nut-job when she lets the man she falls in love with drive her bananas after he's done with her. I loved the character Mary Agnes, the office gossip, with her thick New Yawk accent. If you enjoy films like \"Valley Of The Dolls\" you'll like this one too."}, {"rating": 4.0, "content": "That's a bad, raunchy, predictable, tacky, salacious soap opera? \"The Best of Everything\" is just such a guilty pleasure for me, something along the lines of \"Valley of the Dolls\". I mean, \"Best\" has everything. Somebody gets pregnant out of wedlock (when's the last time you heard THAT phrase?), there are affairs everywhere, drinking, backstabbing, jealousy, and even a tragic but not altogether unexpected death.<br /><br />Caroline Bender (Hope Lange) and Mike Rice (the delicious Stephen Boyd) are the centerpieces of the goings-on. Their chemistry is immediate and is the glue that keeps this film from becoming too fragmented.<br /><br />Suzy Parker, the off-the-chart gorgeous ex-fashion model, appears as Gregg Adams, an aspiring stage actress, a role that, according to any biography I've ever read about her, was apparently not much of a stretch. But Parker does a surprisingly credible job here, more than holding her own in a couple of scenes opposite Louis Jourdan who plays David Savage. Jourdan probably took this role for the money and the special screen credit because he was clearly headed down the aging star/has-been road.<br /><br />Diane Baker is fine as naive, gullible April Morrison, Martha Hyer as Barbara Lemont has a particularly juicy storyline, and film legend Joan Crawford chews her usual serving of scenery as Amanda Farrow, another role, like Jourdan's Savage, that Crawford likely took for the paycheck.<br /><br />There is some obviously dated dialog and plot devices (this IS 1959), and the predictability of the soap opera genre. But if you like a good soap as I do, \"The Best of Everything\" will more than satisfy you."}, {"rating": 3.5, "content": "Although dated, this film is definitely worth a watch. I saw it about eight times as a teenager when it opened and it changed my life...I just HAD to live in New York. It has great opening shots of the Manhattan skyline with Johnny Mathis crooning \"Romance is still...the best of everything...\" that rival those of West Side Story. There is a rather stilted performance by the world's REAL first Supermodel, Suzy Parker (sorry about that, Janice D.), but it's great eye-candy! It also offers a bit of insight into late 1950's American mores--our obsession with (and repression of) sex (in the workplace, no less!), romance, and marriage before women's lib. It represents an era in which New York was at it's finest and a super-bitchy performance by Joan Crawford is just the icing on the cake."}, {"rating": 0.5, "content": "The best part of this DVD is the cover. It goes down hill from there. There was no chemistry between the leads, the kisses looked like something I traded with my grandmother.<br /><br />The sound was so bad that at least I was spared some of the dialoge."}, {"rating": 0.5, "content": "First of all I dunno if I was supposed to use my imagination in this film or the director was trying to save money or low on budget! Here we go....<br /><br />Basically there were so many years and gaps that I don't understand, its like the movie was jumping from 9 years to 20 years to 30 and so much gaps that makes you ask questions how the hell did this happen? and why? I think this is a big flow. Forget the reviews who keeps whining about the history , this movie doesn't have only history facts issues, but also has so many flaws. So most of the people keep saying watch this in cinema you will lose all cinematography like rivers, deserts etc.. thats true they are beautiful thats why I waited for BluRay release 1080p. OK! beautiful scenes but whats the point of that? I turned off the movie after 1 hour and half, I just lost Interest. The movie kept on doing the exact same things jumping in years ( At least Mr. Director put for example, after 2 years after 10 years!) I mean i couldn't watch the movie I lost understanding of whats going on! Anyways i wish i could include spoilers but when u decide to watch this movie, just ask yourself how did this happen? you will know what i mean! Don't watch this movie its a waste of time."}, {"rating": 2.0, "content": "For Native Mongolian speakers the film lacked emotion and emphasis. Used too many non Native speakers especially Jamukha. Too many diversions from the actual history. Terrible terrible subtitle!!! I wonder where and who did that subtitle. It was both in English and Thai. I wonder how bad the subtitle was in Thai if the English subtitle was soooo bad! Described the one of the greatest leader's life very uninteresting. There are better films made by Mongolian directors with very low budget from 1980's. Honestly, I'm wondering if the film critics of Academy award is that lenient or what? Only good thing was some good CGI in some fighting scenes only moderately... not over the top CGI"}, {"rating": 2.0, "content": "This film did not excite me. While on vacation in Turkey I noticed that it was playing at the local cinema and decided to take the chance to go see it. The action sequences in the film are well choreographed, however, the story drags during the middle of the film.<br /><br />One thing that I did not quite follow is how Borte was able to get the money to bribe the guards.<br /><br />The other thing that I did not particularly like was the missing segment of Khan's life. It did not go into detail as to how the bad guys were able to find him and re-imprison him after he had gone missing for so long. <br /><br />Overall, I rate this movie a (4) because I enjoyed the action sequences, but they were too few to justify a higher rating as the dialog left me less than impressed..."}, {"rating": 1.0, "content": "I'm really amazed that this got an 88% on Rotten Tomatoes and a nomination for best foreign film at the Oscars. The 7.3 rating on IMDb... that's not so much of a surprise, seeing the way IMDb users have been voting recently. I just can't get into a film in which the actual facts about its main character have clearly been distorted, and not at all in a way to make the movie artistic, but rather to make it melodramatic and less boring. Which, it turns out, actually makes it very boring for anyone who was expecting to see a serious and credible interpretation of the life of Genghis Khan. The far-fetched and over-dramatized Mongol often echoes the likes of 300, a film that couldn't be happier to be ridiculously inaccurate; but unlike 300, Mongol takes itself seriously. It's stoic seriousness, mixed with the obvious inaccuracies, is what makes it truly the most boring film I've seen this year; possibly the most action or biopic movie I've EVER seen. The characters were pathetically written. Honestly, I doubt Genghis Khan was as boring and passive as shown in this film. Which is funny to me, because if there's anything that I'd think should be changed for the sake of theatricality, it's making a boring person into an interesting person. The romance between Khan and Borte is similarly boring, simple, and stupid. Also, without giving anything away, Mongol contains the single stupidest scene I have seen in a LONG time- where there should be a good 20 minutes of plot development, the film just skips forward without any explanation. It looked like something out of a Saturday Night Live skit that parodies epic action movies with horrible pacing. (Did I mention how seriously Mongol takes itself?) Meanwhile, it drags like no film I've ever seen before. Even now, I could swear it was three hours long. About 45 minutes into it, I checked the time, being pretty certain that it was almost finished. Besides some pretty scenery and quality acting from Asano (naturally), Mongol is honestly just a disaster. It completely failed to entertain me or enlighten me in anyway. I would never give this film a second chance. And not to sound racist or patriotic or whatever, but give me a trashy and mindless American epic over Mongol any day. At least then I know what I'm getting, unlike with Mongol, where the reviews and ratings led me to believe it was actually something worth seeing.<br /><br />The saddest thing about how much I hated Mongol is that I have friends who I know, without a doubt, would simply love it."}, {"rating": 1.0, "content": "The worst film I have seen in the last 12 months. The plot of the story was uninteresting, the movie ended when he became gingesh khan, i always thought there happened something really interesting afterwards. i knew that Mongolia and all the areas where the movie played have beautiful landscapes but the movie didn't profit from that. The jokes where really poor. The narrator, gingesh himself, could have told a bit more about Mongolian history, traditions etc. My co-viewer knew nothing about that at all so he was a bit lost. I was so looking forward to see this film but was really disappointed after all. It was one out of 3 movies I have ever seen in cinema where I considered to leave before the end."}, {"rating": 2.0, "content": "The narrative was clear and concise but overall the film never caught my interest- scenes felt flat and uninspired.. Ghengis khan, historically speaking, had a very interesting/epic life but the film failed to capture that- instead focused on small skirmishes as a youth and a love story I think I've seen disguised in a slew of other films. I never felt sympathy nor empathy for the lead- yes he had to overcome slavery but then seemed to have an easy ride to khan- pillaging, killing and double crossing his way to the top. The one redeeming quality was the photography- the landscapes certainly helped the bleak atmosphere of the film, unfortunately combined with the bleakness of the story- I left unmoved, and disappointed.."}, {"rating": 1.5, "content": "I was waiting for this movie for a time. In the first day of the air in Turkey, I watched it. It was totally a disappointment for me. I was planning to watch a historical movie, but the one in the screen was a fictional one. First of all, the main character of the movie Cengiz Han, the great conquer was portrayed like a soft, calm, even a loser one. You can not feel the power in the movie. Historically, the war machine he created was conquered ¾ (even more) of the world know in those years. To do that, Cengiz first unite the Asian tribes. However, in the movie, this loser man is in one scene poor-alone man, and in second scene, he is commanding armies. War scenes were incredibly week. In the final battle, the Mongol horseman were using double swords on their sides and cutting the enemy. : ) As a consequences, me and my friends just laugh at that scenes. Mongol army means Mongol archery horseman. You can not see that in the movie. Another ill thing was the use of fantastic elements in the movie. I do not want to go into the scenes which was portrayed Cengiz as a prophet. We can say in the integrity of the movie, it is acceptable. However, the scenes when the old monk saw the future and go to find the wife of Cengiz Khan after Cengiz gave him a mission is really funny. When the monk died in the desert, Cengiz's wife feel this dead and she find the corpse in the continent. We are talking about the Asia\u0085 Again we laughed. There are a lot of more things to say but, I don't feel that this movie has value to talk more."}, {"rating": 1.0, "content": "I watched this film a few nights ago and it was awful! <br /><br />Awfully long - even though they managed to skip through the majority of his life!<br /><br />Awfully boring - the parts they included were long-winded, and for some reason the director chose to cut away from some of the action and left huge parts of the film unexplained! <br /><br />Awfully inaccurate - the whole'mystical' side to this film was a joke, and last time I checked Ghengis Khan wasn't exactly a nice guy! <br /><br />Awfully acted - I found several of the characters hard to believe, they were very two-dimensional and lacked and kind of depth! <br /><br />A saving grace of the film was the cinematography. That is why I gave this film a 2 star-rating rather than the bare minimum! However, if you want to look at something pretty I would recommend buying a picture instead! <br /><br />All in all this film was an awful waste of my time and money! Please do yourself a favour and give this Mongolian turkey a miss!"}]}