{"rating": 2.8500000000000005, "description": "When corpses drained of blood begin to show up in a European village, vampirism is suspected to be responsible.", "spoiler_reviews": [{"rating": 5.0, "content": "While the movie does feel a bit long at times, it is well worth it. Gordon directs in a style that reminds you of Vonneguts writing styles. Merciless, thoughtful, ironic, quirky, and dark, this is a film which will stay with you for quite a while, begging for answers to impossible questions. Nolte, Goodman, and Arkin are all incredible. Sheryl Lee is wonderful as well, in a role that will remind us Lynch fans of her Laura/Maddy days. Do not miss this one!"}, {"rating": 5.0, "content": "Mother Night is one of my favorite novels and going to see this I was expecting a huge disappointment. Instead I got a film that perfectly portrays the irony, humor, elequence, and above all else the crushing sadness of Vonnegut's novel.<br /><br />This is certainly Nolte's best preformance to date. He captures the defeat and selfloathing of Howard Cambell Jr. consistently from the subtle intonations of his speech to the held back tears behind his eyes.<br /><br />Alan Arkin is absolutly hilarious as George Kraft. Sherryl Lee is haunting in her detachment from reality as Cambell's young lover. John Goodman is understated and more than effective as Cambell's \"Blue Fairy Godmother.\"<br /><br />This Pinnocioesque story of Cambell trying to be his own ideal hero and unwittingly becoming his ideal tragic villian is a mature and vivid look into what we are as people. And aside from that, it is one of the most deeply romantic films I have ever come across. Cambell is the incarnation of both foolish and wise love. And at the films sastifyingly painful conclusion, he finally learns what it means to be a real boy as his Blue Fairy Godmother grants him his wish. And he realizes that...well, watch the movie and you'll see.<br /><br />Mother Night is without a doubt in my mind one of the best films ever made. It is a beautiful poetic story that digs deep within our emotions and is completely faithful to its original author."}, {"rating": 5.0, "content": "Before this, the flawed \"Slaughterhouse Five\" was the best. But this screen adaptation of \"Mother Night\" is very true to the book and keeps the comedy, mystery, and tragedy intent. Thankfully it wasn't Hollywood-ized or idiotized a la the movie of \"Breakfast of Champions.\" Another good thing about this movie is that you don't have to be familiar with the book to follow it (as I think you do for Slaughterhouse Five). That's probably true of Breakfast of Champions also but they did such a bad job of that you're better off just reading the book and not seeing the movie! Nick Nolte did an excellent job in this film."}, {"rating": 3.5, "content": "Hard to categorize the film - perhaps it's an avant garde spy thriller? Mother Night is a very good Vonnegut novel, and most certainly one of his easiest novels to adapt into a feature length film. The film adaptation is very faithful to the original book. The \"indie\" approach to how this film was produced is probably more effective than having a big Hollywood studio financing it. These days, I doubt an intelligent novel like Mother Night would ever get the green light from the big Hollywood grindhouses. And normally that is too bad, but not in this case. Mother Night has tight direction and a solid cast. Nick Nolte who seems to be getting better roles as he gets older, still has that \"everyman\" persona that allows him to take on a wide range of different characters. Sheryl Lee is beautiful and great as always. I always thought she deserved better than she got out of the entertainment industry. I guess making your debut as a dead girl (Twin Peaks)with little air time isn't the choicest of roles, even if the TV show becomes a minor phenomenon. Anyway this film is totally enjoyable and you don't have to read the book to understand the movie. In fact, given today's geopolitical realities, the novel's premise may appear dated, and some younger viewers with little knowledge of history will be utterly confused by the events unfolding (I am talking to you, fellow Americans who are students and scoring the lowest in the industrialized world in geography, history, and lord knows what other subjects!)."}, {"rating": 4.5, "content": "There are numerous films relating to WW2, but Mother Night is quite distinctive among them: In this film, we are introduced to Howard Campbell (Nolte), an American living in Berlin and married to a German, Helga Noth (Lee), who decides to accept the role of a spy: More specifically, a CIA agent Major Wirtanen (Goodman) recruits Campbell who becomes a Nazi propagandist in order to enter the highest echelons of the Hitler regime. However, the deal is that the US Government will never acknowledge Campbell's role in the war for national security reasons, and so Campbell becomes a hated figure across the US. After the war, he tries to conceal his identity, but the past comes back and haunts him. His only \"friend\" is Wirtanen, but even he cannot do much for the avalanche of events that fall upon poor Campbell...<br /><br />The story is deeply touching, as we watch the tragedy of Campbell who although a great patriot, is treated by disdain by everybody who surrounds him. Not only that, but he also gradually realizes that even the persons who are most close to him, have many secrets of their own. Vonnegut provides us with a moving atmosphere, with Campbell's despair building up and almost choking the viewer.<br /><br />Nolte plays the role of his life, in my opinion; he is even better than in \"Affliction\", although in both roles he plays tragic figures who are destined to self-destruction. Sheryl Lee is also excellent, and the same can be said for the whole cast in general.<br /><br />I haven't read the book, so I cannot appraise how the film compares to it. In any case, this is something of no importance here: My critique is upon the film per se, and the film wholeheartedly deserves a 9/10."}, {"rating": 5.0, "content": "At first, I hadn't read the novel so far and I hadn't hear anything about the author yet. But as I casually saw this movie, I was totally captive by the story. Already as the Jewish watchman primary said, that he knows no one, who have a bad conscience about the war except from Howard W. Campbell Junior, was such amazing objective and dissociates from simply moralizing the war. Terrific! And the fictitious story about \"the most effective spy for the USA in WWII\", who have lost everything, that was important for his life, is wonderful emotional transcribed. This is the best story about the duality of humanity, I've ever heard about! The questions, this movie is introducing, are in my opinion very important for our society: When does someone bear the guilt of something? What is guilt? Who is a hero and who is a felon? What is important in our life? Can you live without paying attention to the political changes? Is the protagonist guilty or not? These questions are more up to date than in the last 60 years. This is a must see for everyone, who have to think about the acception of war! This movie is a must see for everyone, who meditate, what matters in life and what doesn't..."}, {"rating": 4.5, "content": "I haven't yet read the Kurt Vonnegut book this was adapted from, but I am familiar with some of his other work and was interested to see how it would be translated to the screen. Overall, I think this is a very successful adaptation of one of Vonnegut's novels. It concerns the story of an American living in Germany who is recruited as a spy for the US. His job is to ingratiate himself with high ranked Nazi's and send secret messages to the American's via his weekly radio show. But when the war ends he is denounced as a war criminal but escapes to New York, where various odd plot twists await.<br /><br />If Mother Night has a problem it's that it tends to get a little too sentimental at times. But for most of the film the schmaltz is kept to a minimum and the very strange plot is carried through with skill and aplomb. And there are some fabulous moments of black comedy involving three right wing Christian fundamentalists and a very highly ranked Nazi in a prison cell. Very much recommended."}, {"rating": 0.5, "content": "Anyone who saw the original 1970 movie knows how an excellent cast, script, and director can put together a comedy masterpiece. By the same token, it's easy to see how the opposite of that can create another insipid Hollywood bore-a-thon! This movie was pathetic! Had it not been for John Cleese (a comic genius), I would have walked out about 15 minutes into this dreadful waste of celluloid.<br /><br />Neil Simon wouldn't write another screenplay for this version (he said that he couldn't improve on the first), and I'm surprised that after this cinematic fiasco he wouldn't sue for defamation of humor!<br /><br />Jack Lemmon and Sandy Dennis did such a wonderful job in the original, what were the producers thinking about when they cast this one? How could the director and editor look at these scenes and think any of them were funny? I don't know, but one thing I do know---it's no surprise why foreign and independent movies are becoming more and more popular......."}, {"rating": 0.5, "content": "American movies about war and Nazis simply cannot be good. They can not refrain from becoming idiot and following an agenda. All Nazis are bad, crazy, too proud, and Americans are so modest yet so capable and sensible and human. Come on, stop this bullshit. The main character says something like \"by this trial, we have to make aggressive war a crime\". Is America a peaceful nation with its world #1 $420 billion \"defense\" budget (#2 China with just $51b)? Is it simply spent in this without any... ROI? Why portray America as a peaceful nation when it isn't? I deeply dislike movies with an agenda - they throw art to hell and try to persuade us into believing something. Hollywood should put a label on movies, just as record companies have that \"parental advisory\" label. We should have a \"bullshit advisory\", \"propaganda advisory\" or a \"politically correct advisory\" label on some movies. This is one of them."}, {"rating": 2.0, "content": "This movie was disappointing. It was incomplete and dull. While Alec Baldwin tried to portray himself as the Perfect fair and just prosecutor (not to mention executive producer), the movie never showed any of the defense counsels or tried to challenge the audience with an actual meaningful debate on the subject of how a country could be led down such a terrible path.<br /><br />Sure, nobody wants to defend the Nazi's point of view, but THAT WAS THE POINT of the Nuremberg Trails! Four hours of simply bashing on the Nazi's.... c'mon! Thats been done already!<br /><br />I really think Alec Baldwin should just stick to being Kim Bassinger's husband.<br /><br />Right after the movie ended, TNT showed the 1959 movie, Trail at Nuremberg. That movie is FAR superior."}, {"rating": 0.5, "content": "An accurate review of nuremburg must consider the door to history inadvertently opened with the movie \"valkyrie\" (Tom Cruise). \"Valkyrie\" (2008) at long last tells the world there was a German resistance during world war two professionally organised with bureaucrats, military generals, soldiers and civilians who tried to over throw the Nazi political regime, install a new chancellor, obtain peace and close the concentration camps. However, these unknown absolute heroes received no help at all from the allies who helped the French resistance just next door. History writers have used an institutionalised agenda ever since to conceal an allied evil which cost many tens of millions of lives with everyone conditioned to believe a deception that the German people completely supported the Nazis and consequently deserved the 24 hour bombing genocide and \"unconditional surrender\" that was imposed on the Germans. <br /><br />The German enigma codes were broken by English scientists in 1943 so much of what the Germans were doing was known. During 1943 the Germans developed new jet fighters and jet bombers by companies including Arado, Heinkel and Messerschmitt. However, even if the Nazis were eliminated and the German resistance succeeded the allies wouldn't allow any democracy in the world to have jet fighters, jet bombers, high speed submarines, ballistic missiles and radio guided missiles without the USA having them first! This is where the institutionalised agenda is relevant. Consequently, the German resistance got no help at all from the allies although they always had crucial intelligence to eliminate Adolf Hitler. The 20 July 1944 coup is proof there were significant efforts by the Germans to obtain peace. Instead, the Germans got ultimatums of \"unconditional surrender\" and 24 hour saturation bombing in an agenda to avoid peace. The allies wanted to steal the world's greatest technology and scientists from the Germans and contain complete ownership through an \"unconditional surrender.\" It was a premeditated allied agenda to allow the war to perpetuate and keep the Nazis in power to justify the 24 hour bombing but it took one year after d-day before allied armies advanced into Germany to steal the world's greatest technology and scientists at the barrel of a gun. However, tens of millions of people had died since the allies abandoned the German resistance for their own greed. <br /><br />The allies imposed \"unconditional surrender\" on the Germans as a pretext to complete ownership and control of German property and government and it was done without using the German resistance to over throw the Nazis. The allies wanted to steal the world's greatest technology and scientists from the Germans to achieve world technological supremacy. Consequently, everything else took second place to the evil allied agenda which killed millions of German people in the 24 hour bombing; the concentration camps stayed open; the war was prolonged and led to the \"cold war\" with weapons based on German industrial achievements, technology, and scientists taken from the Germans in world war two.<br /><br />The 1946 Nuremburg war crimes trials were a public relations deception and mass murder perpetrated by the allies as retrospective justice to the Nazis. It was a smoke screen to hide the evil and greedy allied agenda for world technological supremacy rather than help the German resistance overthrow the nazi political regime.<br /><br />Tens of millions of people died because the allies abandoned the German resistance to an agenda but they inflicted retribution against the German chiefs of staff anyway whom paid with their lives at Nuremburg war crimes or not although the allies had perpetrated genocide to achieve world technological supremacy."}, {"rating": 0.5, "content": "Apparently most viewer knows nothing about the history of Europe, including Germany, Hungary and the whole Central and Eastern Europe as well as the Hitler and Stalin Era. Nuremberg (and a lot of forgotten trials all over Europe) was a revenge and injustice of the winners. What do you think, why were not any American, British, French or Soviet defendants after the WWII? There were no American, British etc. war crimes? There were no Hiroshima, no Nagasaki, no Tokyo, no Dresden, no Hamburg, no Berlin, no Katyn and so on? The Germans had war crimes too, but in Nuremberg the justice was not a real consideration. The main point was: Vae victis! Germany must perish! (That was also a book title in America, 1941.)<br /><br />This film is an awful, ignoble American brainwashing instrument, full of error, lie, propaganda, prejudice and injustice. And first of all: full of hypocrisy. But not surprisingly... Why wasn't enough the Nuremberg process itself? This film is a nightmare. Total darkness after 60 years! This darkness (and hate and narcissism and lack of self-criticism) is the real cause of the massacres in Korea, Vietnam, Cambodia, Serbia, Iraq and so forth. And there are no American war criminals... Bravo, America! Very clever. Even Stalin would become envious of it..."}, {"rating": 1.5, "content": "I couldn't believe my eyes when I watched Nuremberg yesterday on Dutch television. It starts very slowly, the backgrounds of the Nuremberg trials become clear step by step, the Germans have a funny English accent, but then, suddenly, in the last few minutes of the first part of the series, the audience gets to see the most shocking, horrific footage I have ever seen.<br /><br />It is important that people get to see such footage (although I absolutely don't agree with people stating that there is no minimum age at which children can be exposed to this kind of material), but in this film it was completely ridiculous. It was purely meant to improve the impact of an ordinary TV series. It was meant to shock the audience which is very cheap and unbelievably easy. In stead of trying to move us with well-done scenes, inspiring dialogue or interesting viewpoint's, the audience is being tortured with horrible images of skin-and-bones camp inmates. It doesn't show any respect for the victims of the holocaust.<br /><br />I'm very angry."}, {"rating": 1.0, "content": "That word 'True' in this film's title got my alarm bells ringing. They rang louder when a title card referred to America's Civil War as the 'War Between the States' (the circumlocution preferred by die-hard southerners). Jesse James -- thief, slave-holder and murderer -- is described as a quiet, gentle farm boy.<br /><br />How dishonest is this movie? There is NO mention of slavery, far less of the documented fact that Jesse James's poor widdered mother owned slaves before the war, and that Jesse and his brother Frank actively fought to preserve slavery. According to this movie, all those Civil War soldiers were really fighting to decide whether Missouri is a northern state or a southern state ... that's ALL. (Missouri: It's a candy mint! It's a breath mint!) Black people are entirely absent from this movie, except for two glimpses of a pair of beggars, one of whom wears a \"HELP THE POOR\" sign that's very implausibly typeset instead of handwritten. (Some shots of 19th-century newspapers are inaccurate too, with 20th-century type fonts.)<br /><br />This film has a weird flashback structure. There's some very impressive stunt riding (and some fine work by stunt horses), and one excellent montage. I savoured one line of dialogue: 'Some of those boys will never taste beans again.' The movie gets a few facts straight: Agnes Moorehead, as Jesse's mother, conceals her right arm in the scenes following the raid by the agents of Pinkerton (here called 'Remington') in which Jesse James's real-life mother suffered injuries requiring the amputation of her lower arm. Some errors here are pardonable: during his bushwhacking days, the real Jesse James accidentally shot off part of his left middle finger, but Robert Wagner (in the title role here) does not have a stumpfinger. I've seen a photo of Jesse James's real wife; if she had looked half as glamorous as Hope Lange looks in this movie, Jesse James might have stayed home more.<br /><br />There's plenty of revisionism here, and most of the male actors wear 1950s hairstyles. But many of this movie's errors were avoidable. Jesse James's mentor William Quantrill is mentioned several times, but all the actors mispronounce his name. We see Jesse and his wife moving into an elaborate two-storey house (where he will soon die) after paying a rent of $18. Actually, Jesse James's last residence (at 1318 Lafayette Street, St Joseph, Missouri) was a simple one-storey cottage, renting for $14. There was no upper storey ... so, when Jesse James is killed, his wife could not come running from upstairs as Hope Lange does here. (She was actually in the kitchen.)<br /><br />One continuity error: Robert Wagner (with no stunt double) does an impressive job of taking a slug to the jaw and falling over while his hands are tied behind his back ... but when he gets up, the rope binding his wrists has vanished.<br /><br />The screenplay does some weird and unnecessary juggling of dates. Following the Northfield robbery attempt, Jesse says he expects to get home by his birthday. The actual Northfield bank raid by the James Gang (7 September, 1876) was two days AFTER Jesse James's birthday. (Maybe he meant next year's birthday.) Later, we see Jesse and his wife moving into their St Joseph home on a fine summer day, while Jesse tells her what he plans to do when Christmas Eve arrives ... but in real life, Mr and Mrs Jesse James moved into that house on 24 December, 1881 ... so this scene should *BE* on Christmas Eve! These errors were entirely avoidable.<br /><br />Some of the fictionalisations here don't make sense. According to this movie, the Northfield bank raid failed because one (fictional) henchman was late in cutting the telegraph wires. If this had actually happened, it would indeed have hampered the James Gang's getaway ... but it wouldn't have affected the robbery itself, which failed for other reasons.<br /><br />There are good performances here by Jeffrey Hunter (as Frank James), Moorehead, Alan Hale Jnr (as Cole Younger) and by stage actress Marian Seldes in a rare screen role. I was disappointed by Robert Wagner, normally an under-rated actor. Elsewhere, Wagner has proved his impressive range by convincingly portraying heroes, villains and morally ambiguous characters. Here, he can't seem to decide whether to depict Jesse James as a goodie or a baddie ... so he doesn't much bother. John Carradine phones in his performance in a brief role as a fictional jackleg preacher who baptises Jesse and his wife at their wedding. In fact, Jesse James was baptised in childhood by his uncle, a Methodist minister ... but perhaps this second baptism is a topping-up.<br /><br />Jesse James was no Robin Hood. (I doubt that Robin Hood was Robin Hood either, but that's another story.) There is not one single documented instance of Jesse James ever sharing his loot with anyone beyond his own family. After some of his hold-ups, he didn't even split the swag with the rest of his gang. In this movie, Jesse gets gunned down right after he vows to give up his bandit ways forever. In reality, the night before his death, Jesse James and the Ford brothers stole horses that Jesse planned to use the next day in a robbery of the Platte City bank. As preparation for most of his robberies, Jesse James stole horses from local farmers ... the same poor folk who (in the inaccurate legends) were supposedly the beneficiaries of his largesse. I cringed at one scene here, in which the fictional Jesse James is so gol-durn refined that he disapproves of an oil painting which tastefully depicts nudes.<br /><br />'The True (not much!) Story of Jesse James' is wilfully dishonest about a thieving murderer, and likewise dishonest about the Civil War. For the very impressive stunt work, one good montage and a few fine acting turns, I'll rate this obscenely dishonest movie 2 points out of 10."}, {"rating": 1.0, "content": "Fox's \"The True Story Of Jesse James\" (1957) is a remarkably poor widescreen remake of their prestigious 1939 Tyrone Power/Henry Fonda classic \"Jesse James\". I'm not sure where the fault lies but the casting in this version of the two central characters, the uneven direction of Nicholas Ray and the ham-fisted screenplay must surely have something to do with it.<br /><br />In the late thirties and forties Tyrone Power was Fox's top leading man but in the fifties his star began to wane and studio head Darryl Zanuck started to groom newcomer Robert Wagner to take his place. This was a major error on Zanuck's part as Wagner proved to be a less than a suitable replacement. With the possible exceptions of \"Broken Lance\" (1954) and \"Between Heaven & Hell\" (1956) it is hard to think of Wagner distinguishing himself in anything! Also, Jeffrey Hunter was nothing more than a Fox contract player before being assigned to play Frank James to Wagner's Jesse in \"The True Story Of Jesse James\". Borrowed from the studio the previous year this actor's one distinguishing mark was his excellent and revealing performance in John Ford's classic \"The Searchers\". But his playing here, along with Wagner as the second half of the James Brothers, is nothing short of boring. Neither player bring any personality or colour to their respective roles. They totally miss the mark, lacking the charisma and appeal so vividly displayed by Power and Fonda in the original. The movie is also marred by too many flashbacks and with the all over the place screenplay Wagner, as the Robin Hood of the American west, comes across as a charmless introverted twit that you can feel no empathy for whatsoever. The supporting cast are hardly worth mentioning but it is a shame to see such a great actress as Agnes Moorhead barely getting a look in as Ma James.<br /><br />The best aspects of this uninvolving so-so western is the wonderful Cinemascope/Colour cinematography by the great Joe McDonald and the excellent music score by the underrated and little known composer Leigh Harline!"}, {"rating": 2.0, "content": "It's difficult to put into words the almost seething hatred I have of this film. But I'll try:<br /><br />Every other word was an expletive, the sex scenes were uncomfortable, drugs were rampant and stereotyping was beyond the norm, if not offensive to Italian-Americans.<br /><br />I'm not saying the acting was terrible, because Leguizamo, Sorvino, Brody, Espisito et. al, performed well. But...almost every character in the film I despised. Not since The Bonfire of the Vanities have I disliked every character on screen."}]}