{"rating": 4.25, "description": "Set against the brutal chaos of World War II, a love story begins that will take two lovers through a living nightmare of captivity, across three continents and two decades. From the steamy...", "spoiler_reviews": [{"rating": 1.5, "content": "Teenage Exorcist is one of those God-awful films to video that makes the viewer give up any expectations of decent entertainment for low brow sexual antics, adolescent humour, and empty writing. This film delivers exactly what its was trying to deliver. It is about a girl moving into a house where a Baron de Sade(hmmm) once lived and finally being drawn to him through her own inner demon. Her sister and brother-in-law, along with an Irish priest, her boyfriend, and a pizza delivery boy, try to save her and exorcise her demon. Well, not much here in way of horror or suspense. In fact, one line from the film pretty much sums up what to expect. Mike(the girl's brother-in-law) has tied her(the name is Diane by the way and she is played by Brinke Stevens) up after trying to chainsaw her sister. He removes a gag from her mouth and says something like, \"This won't be the last gag we see tonight.\" Indeed, it was not. The special effects are cheesy and poorly crafted, and the film makes use of this by playing on its comedic appeal. Some of the lines and situations are funny. Robert Quarry, old Count Yorga himself, really steals his scenes as an Irish priest. He hams it up wailing Biblical verses and crooning Irish songs. You know you are in trouble, however, when Eddie Deezen gets top billing. Deezen does his schtick and has a couple nice moments as well, but the material is just too threadbare than to be anything more than teenage sophomoric time filler. Michael Berryman, from The Hills Have Eyes, also has a brief but interesting cameo in the film. As for the other thespians, well, they are all pretty good at being pretty mediocre. Stevens is lovely in fishnet stockings and French-cut panties, but beyond that don't expect too much more from her. Her sister is played by Elena Sahagun, and she shows a bit more than Brinke(a very lovely young lady by the way) and out acts Brinke by miles. Her husband, played by Jay Richardson shows off his ability to act and be funny amidst mediocrity. Again, not a bad film to waste a little time that involves NO thinking on. If you are a Robert Quarry fan, watch it for his performance at the very least."}, {"rating": 0.5, "content": "As I watched this movie, I felt as if a plastic bag was slowly closing in around my head. The acting was horribly stifling, and it was Bad Acting. The most brilliant piece of acting in the entire film was the guy who had to play laid-out-in-state-in-a-coffin. I felt nothing but relief when it was finally over. I was expecting that this film was going to be some real tragedy, with some deep psychological intrigue in the aftermath. All around it was stupid, no beginning, no climax, no ending, just rambling on and on, and the plastic bag kept getting worse. Let's get real here. This is an awful movie."}, {"rating": 0.5, "content": "This movie was horrible and corny. James Agee is rolling in his grave.This movie was nothing at all like the book and made a mockery of it. No one should see this movie unless they want to gag."}, {"rating": 1.0, "content": "Writer-director Patrice Leconte takes a universal and potentially bottomless subject - friendship - and turns it into a flat and meaningless farce, despite A-list actors, fine cinematography and elegant production design. It's all in the plot, and the plot is laughable. \"Teach me how to be likable\", art dealer François Coste (Daniel Auteuil) tells a random stranger (Dany Boon), and that about sums it up. We learn next to nothing about friendship, and Daniel Auteuil may be a fine actor, but not one minute do we believe he could be the cut-throat egoist the script depends on him to be. Just as we hope the travesty is over, Leconte pulls one of his usual cathartic third acts, fast-forwarding from damage to disaster. Like François's treasured Greek vase, everyone and everything in this movie is a fake. Leconte's only asset is Julie Gayet in the part of Coste's business partner Catherine, looking swell and sexy despite a major mishap of a haircut."}, {"rating": 1.0, "content": "Don't be taken in because the premise of this film is a good one. It is, but that, does not a good film, make.<br /><br />Comedies require a well-honed script and masterful direction. Sadly, this poorly executed film has neither. Leconte, a good director in other genres, does not deliver in his comedic farces (Les Bronzes series being another example).<br /><br />The comedic timing is terrible. Some jokes are telegraphed. Some are re-hashed from other movies. Others just sit there as if they were giving you time to laugh. The plot has messy subplots (the allergic daughter, the lesbian co-owner) and just does not develop or envelope the viewer. It isn't funny and it isn't believable for a second.<br /><br />Compare this to any comedy by Billy Wilder (Some Like it Hot, A Foreign Afair, etc.) or by Leconte's compatriot, Francis Veber, a true GENIUS at French comedy (Le Diner de Cons, Le Placard, Les Comperes, La Chevre, La Grande Blonde, etc.) and you'll see the difference in their tight scripts, great comedic acting and timing, with each joke leading to the next one.<br /><br />Watching Mon Meilleur Ami twice would be cruel and unusual punishment, not a good sign for a comedy."}, {"rating": 1.0, "content": "I have always wanted to see the movie because I loved the novel, but was warned away because I'd heard that the movie was a stinker. It is. Fowles wrote the script and I could follow it fine, despite the fact that I read the novel over thirty years ago.<br /><br />The soundtrack is execrable--jarring, jangling, and utterly inappropriate--breaking any attempt at mystery or mood in the movie. I suspect that the director must take a lot of the blame as even Michael Caine is terrible in it and he was already doing excellent work in ALFIE a couple of years earlier.<br /><br />The \"Mysteries\" evoked by the book are not well-translated onto the screen. I'd love to see someone remake this one."}, {"rating": 1.5, "content": "I loved the gorgeous Greek scenery but the story, which is not something you can follow anyway, was even harder to follow in the movie. I cannot imagine how anyone watching the movie can get any kind of grip on it if they have not read the book, and then, like me, they would probably wonder why Australian Allison turned into French Anne, and many other seemingly pointless changes in the story. The mysteries in the book seemed to be chopped up or left out in the movie. I saw it when it first came out and had the same problems with it then, since I had read the book several times. I recently watched it with my granddaughter (very intelligent at 20 and usually into movies I like) who was mostly amazed at how young Michael Caine and Candace Bergen were in it, but otherwise could not imagine why one would watch it except for the scenery."}, {"rating": 2.0, "content": "Since THE MAGUS is a confusing puzzle that really has no solution, one should sit back and enjoy the scenery. Set on a \"remote Greek island,\" it stars a very uptight Michael Caine as a teacher working at a school for boys who gets caught up in mind games with local wacko/mystery man Anthony Quinn and his daffy girlfriend Candice Bergen. Quinn, looking like Pablo Picasso with white hair and striped sailor shirt, is actually pretty good but Caine looks like he's ready to explode. Bergen, although stunning, should NOT put on a British accent EVER. She's not very good at that type of thing. Guy Green's direction is fine, but unless you have infinite patience with the circular logic of the film, you will not enjoy it. A real sour note is the casting of the effervescent Anna Karina in the completely joyless role of Caine's girlfriend. After seeing her in the likes of A WOMAN IS A WOMAN and A BAND APART, her presence here is quite jarring."}, {"rating": 0.5, "content": "What an utter disappointment. Forget this abysmal film and get hold of the TV series instead. What on earth were they doing making the American president relatively sane? ALL the politicians should have been bumbling buffoons (Peter Cook is good as the British PM). It lacks the biting satire of the original, going instead for \"lowest common denominator\" slapstick. 1 out of 10 if I'm being generous! This is unfortunately yet another example of a remake which totally misses the point of the original, the difference with this one being that they were both written by the same people."}, {"rating": 1.5, "content": "I don't care what anyone says, this movie is hilarious! It combines the bleak seriousness of Threads with an anarchic blend of alternative comedy, and the results are a severely dark, but outrageously funny satire on the brinkmanship policies of both the Western and Eastern blocs at the time. You gotta give the filmmakers credit for even attempting to top the real life lunacy of \"Duck and cover\" or \"Protect and survive\"!<br /><br />Imagine someone made a movie based on the Dead Kennedys track 'Kinky Sex Makes The World Go Round', and you're pretty close to Whoops! Apocalypse. Add Rik Mayall on top form as an insanely OTT SAS commander and you've got it exactly. A worthy companion piece to Dr Strangelove, and that's saying something."}, {"rating": 0.5, "content": "This film wasn't good at all. I was able to catch it at a film festival and didn't appreciate the content I was forced to watch. It's a well shot film about family looking to reconnect after the death of the family's cornerstone (Gabrielle Union) dies. the film stars Billy Dee Williams as Gabrielle's Union's brother. Well, actually, Gabrielle Union portrayed the woman in her early years, which should help explain why the woman was Billy Dee Williams older sister. This had to be Billy Dee William's worst performance in his career, ever. He looked as if he didn't remember his lines in a few scenes. He was an unlikable, hardly ever empathetic character, who fathered a daughter while married to a white woman whom he already had a daughter with as well. The two daughters are older now and while the daughter he had with the white woman (Lucy) was trying to connect with him, his other daughter didn't want anything to do with him. Billy Dee's character was so pathetic that the only way they can get him to fly in from Paris for his sister's funeral was by telling him that the funeral had already passed and his late sister left him with the responsibility of handling her paperwork. Why they had to fool him? Because he didn't like attending funerals. I know. You're asking, \"but he didn't want to attend his own sister's funeral too?\" Yes! He claims he didn't like being around the forced feelings of emotions that is shared amongst the people paying their respects. He didn't want anything to do with that. Now we're suppose to empathize with that a**hole? The rest of the performances in the film were flat with equally flat characters. The director and editor didn't care to consider the pacing of the film. The flashbacks were painful to watch. It was a bad film. However, it seems to be the favorite at black film festivals; a film that glorifies African-Americans dependence on Caucasians to find a love that they can settle down with, even if it is a healthy relationship. When lame love stories like this win best of festivals at the black film festivals, it makes me question the judgment of black people on film. In these same festivals, the only films that win awards are educational films about African American culture and black films directed by Caucasian directors. I'm not saying that anything is wrong with a white person directing stories written for people of color. The problems with these films is that they never argue from both point of views, which are usually the films that actually speaks to the masses. These films are often one-sided forms of didacticism. These films fail at executing the powers of both sides of the argument that the film is revolved around. The writers and directors never compose the scenes and sequences that contradict your final statement with as much truth and energy as those that reinforce it. These films always slant the argument. What I am saying is, are the people running these black film festivals judging a film off of pure content, which to me means directing, acting, writing cinematography, editing, etc., or are they judging films off of strictly the message being delivered about African American culture? Are we suppose to expect a film like Constellation to have a shot in the world against films like \"Million Dollar Baby\" and \"Sideways?\" What happened to film being entertaining? When I mean entertainment, I mean the ritual of sitting in the dark, staring at the screen, investing tremendous concentration and energy into what one hopes will be satisfying, meaningful emotional experience. Why can't these festivals appreciate films that get their messages across without preaching? Why can't these black film festivals acknowledge films that are well told pieces of work that are brutally honest, telling the truth? \"I believe we have no responsibility to cure social ills or renew faith in humanity, to uplift the spirits of society or even express our inner being. We have only one responsibility: to tell the truth.\"--Robert McKee. Now that's something I totally agree with. These same black film festivals put down \"Hustle and Flo\" as if it is that awful film stereotyping blacks. However, it's an honest film about a pimp with a dream. A pimp can't dream? I recall the last time I saw a real pimp he was a human being. And aren't they, pimps and prostitution a harsh reality in our society at large, not just in the black community but all over? The powers that be in \"black Hollywood\" believe that films like this are making Afro-Americans look bad in the eyes of others, as if others don't know that there are pimps in the hood. The truth is, until African American people in film can accept the truth about themselves and dare to share it with the world, then our films will never have a chance in the world. This film was awful. The best thing was the cinematography and Zoe."}, {"rating": 0.5, "content": "This movie is absolutely horrible! I thought because it had good actors in it like Gabrielle Union, Hill Harper, and of course the infamous Billy D. Williams. The movie is long, and drags on with a documentary style of showing Gabrielle Union, who has died in the movie, talking about her family; which by the way is a confusing family because you never know who's who, and who's related to who. I would not recommend this movie to anyone, and I wish I could take it back where I got it from. I fell asleep from time to time because of the boredom. Do not waste your time or money on this movie. It could had been more true to life with more drama, and less boredom."}, {"rating": 1.5, "content": "I'm going to be generous here and give it a 3 only because I live in Huntsville and it was great to see how well the city was filmed. That said, this movie was pretty bad. It's like they started off with hardly any script and the director just told the actors to stare at each other meaningfully with a lot of music playing over it. And Billy D. Williams looked like he'd rather be anywhere but in this movie. It's just a mess. I think I could write a script better than the dislodge for this film, and I'm no writer.<br /><br />There is one thing I've seen mentioned throughout the reviews and message boards--everyone is under the impression that the movie begins around World War 2 and actually it seemed more like it was supposed to start out in the late 1950's/early 1960's. While the military was not segregated by then, I'm pretty sure that any troops waiting to board a train would still be segregated in a place like Huntsville, Al. If the beginning of film was supposed to be the 1940's, then Billy D, Lesley Ann & Rae Dawn would have to have been in the 70's and 80's instead of their mid 50's or early 60's.<br /><br />Don't waste your time unless you really, really like the actors because the story isn't very interesting."}]}