{"rating": 3.25, "description": "John Rambo is released from prison by the government for a top-secret covert mission to the last place on Earth he'd want to return - the jungles of Vietnam.", "spoiler_reviews": [{"rating": 4.5, "content": "The first mystery is to guess what Welles' original film was like. That makes this a real adventure -- to see an incomplete skeleton and using cinematic forensics, imagine the beautiful woman it once supported.<br /><br />If you do, you will both see and experience perhaps one of the best film mysteries ever. As mysteries go, the narrative is rather ordinary: a simple diversion, one jealous husband as red herring.<br /><br />What's rather miraculous is Welles' placement of the story in an artificial eye seeing a dark, dark multifaceted world. The first real noir, but even darker. It's not an obviously twisted world, unless you think about the camera. What we can see firsthand is someone creating a vocabulary that would later become common.<br /><br />For all the celebration, Kane was a success because of the great drama and story. The camera's eye was shocking, but experimental. Welles would go from there to explore the mystery narrative and the self-reference of Shakespeare with this eye. Othello and MacBeth are both begun in this period, and I consider them part of a single vision with this. <br /><br />The noir feel here hinges on the notion that people are not in charge of their lives, even a little -- they are manipulated by random factors in the environment. So in telling this story, Welles has to make the environment into a character. Several characters as suspects in the mystery.<br /><br />Thus we have the famous lighting, blocking and angles we know (and have since seen countless times). And we have the deliberately closed sets: the park, yacht, picnic area, aquarium, dock, courtroom, Chinese theater and funhouse. I am certain that what was cut by the barbarians was lots and lots of 'external' narrative dealing not with character but with these strange environments.<br /><br />My own solution to the mystery is that the funhouse did it, among the other character-environments introduced as suspects. In other words, the manipulation of Black Irish (who we know from notes and one scene typing at the union hall was an aspiring novelist) was neither: a force of human conspiracy (the park or the civilized version, the courtroom) nor of nature (the picnic or the civilized version, the aquarium).<br /><br />Instead it was a matter of deliberate caprice by the gods for amusement. This is of course a self-reference to what Welles is doing: putting these people (including himself) through hell for our own caprice, a matter underscored by the Peking Opera set with Welles doped up. And of course leading to the funhouse where the environment directly tinkers with perception.<br /><br />More about the self-reference: surely there is conscious comment on his relationship with his soon to be exwife. But I believe there is strong subconscious comment on his own taunting the environment in which he worked, the studio environment. Surely Welles was as much screwed with, and in much the same way, as his character. And that screwing took the form of the murder of this film, leaving the rotting corpse mentioned at the beginning of this comment.<br /><br />That poor Rita comes from China ties up the whole thing, the Chinese theater, the expected rape from above, the loss of the woman. The investment in environment beyond all."}, {"rating": 4.0, "content": "At the point in time that The Lady from Shanghai was being made, the marriage of Orson Welles and Rita Hayworth was disintegrating. The film was as much an effort by Welles to rekindle the old flames as it was to make a classic noir. Not received well at the time, The Lady from Shanghai has gotten more and more critical acclaim as years pass. Gotten better with age so to speak.<br /><br />Welles is Irish seaman Michael O'Hara who on a fateful night rescues the beautiful Rita Hayworth from three muggers in Central Park. Sparks do fly, but then comes the rub, turns out the lady is married to crippled, but brilliant criminal attorney Everett Sloane. Nevertheless Sloane takes an apparent liking to Welles and hires him to skipper his yacht.<br /><br />So far this film is starting to sound a lot like Gilda. If Orson had seen Gilda and was not at this point thinking with his male member, he would have skedaddled back to the seaman's hiring hall in Lower Manhattan. Instead he gets himself involved in a lovely web or intrigue and finds himself pegged for two murders and Sloane as his eminent counsel.<br /><br />Welles for whatever reason decided that his wife would be a blond in this film. Supposedly Harry Cohn hit the roof as Rita was internationally known for her coppery red hair. This may have soured him on the picture as he joined the legion of studio bosses who saw Welles's vision of independent film making a threat to their power.<br /><br />Stage actor Glenn Anders plays Sloane's partner Grisby who is one slimy dude, he winds up a corpse. The other corpse to be here is Ted DeCorsia, a bottom feeding private detective who tries to go in business for himself.<br /><br />It's a good noir thriller, showing Rita at her glamorous best even if she was a blond here. The final shoot out in the hall of mirrors is beautifully staged, but I wouldn't recommend seeing it if one is on any controlled substance."}, {"rating": 4.0, "content": "Made in 1946 and released in 1948, The Lady and Shanghai was one of the big films made by Welles after returning from relative exile for making Citizen Kane. Dark, brooding and expressing some early Cold War paranoia, this film stands tall as a Film-Noir crime film. The cinematography of this film is filled with Welles' characteristic quirks of odd angles, quick cuts, long pans and sinister lighting. The use of ambient street music is a precursor to the incredible long opening shot in Touch of Evil, and the mysterious Chinese characters and the sequences in Chinatown can only be considered as the inspiration, in many ways, to Roman Polanski's Chinatown. Unfortunately, it is Welles' obsession with technical filmmaking that hurts this film in its entirety. The plot of this story is often lost behind a sometimes incomprehensible clutter of film techniques.<br /><br />However, despite this criticism, the story combined with wonderful performances by Welles, Hayworth and especially Glenn Anders (Laughter) make this film a joy to watch. Orson Welles pulls off not only the Irish brogue, but the torn identities as the honest but dangerous sailor. Rita Hayworth, who was married to Welles at the time, breaks with her usual roles as a sex goddess and takes on a role of real depth and contradictions. Finally, Glenn Anders strange and bizarre portrayal or Elsa's husbands' law partner is nothing short of classic!"}, {"rating": 4.5, "content": "As I watched one of Orson Welles' last contributions to Hollywood as a filmmaker, I knew I was watching a great movie unfold, though at times I did not know why. The story in The Lady from Shanghai has the prime elements of a film-noir: average-Joe lead, femme fatale, conspicuous supporting characters, and a comprehensible if somewhat convoluted plot structure. It is an entertaining ride, and it's filled to the brim with Welles' unique gifts as a director, but there are scenes that tend to just not work, or don't feel complete in what was Welles' full vision (the latter is unfortunately too true- executive producer Harry Cohn and the Columbia execs are to blame for that).<br /><br />Welles co-stars with his then wife, the profoundly gorgeous Rita Hayworth, as Mike O'Hara, an Irish worker who can and does get angry at the right people. Hayworth is Mrs. Bannister, married to Mr. Bannister (Everett Sloane, who played Mr. Bernstein in Citizen Kane), who is accompanied by a friend Mr. Grisby (Glenn Anders, who has great control in his eyes). They want to go sailing on their yacht and take O'Hara along for the ride, and at first he's reluctant, but agrees since he's falling for the married Mrs. As their journey unfolds, O'Hara finds that Bannister and Grisby are not pleasant to be around, and more so with Grisby, who at first seems out of his gourd. Yet as the plot unfolds, O'Hara is drawn into a scam that Grisby is planning for insurance money, with results that I dare not reveal (although they have been discussed over and over by others).<br /><br />Whatever liabilities pop up here and there in the mystery part of the story (and those few noticeable moments where shots were studio dictated), the performances and the look of the film are what remains striking after over fifty-five years. Though he doesn't have the terrific Greg Tolland (Kane's DP) at his side, dependable Charles Lawton Jr. assists Welles in creating an atmosphere that is both elegant and stark, covered in shadows, deep focus, low angles, the works. A particular accomplishment is the fun-house mirror scene, which is merely a highlight among others. Welles himself is always dependable as an actor- even if his accent isn't anything special- and Hayworth herself makes a scene a little more lush, despite her path in the story. <br /><br />The Lady from Shanghai is worth checking out, especially for Welles, Hayworth, or film-noir buffs (fans of the Coen brothers might find this fascinating as well). It may just take a little while, repeat viewings (as was for Touch of Evil), for the underlying motives in the plot to sink in."}, {"rating": 5.0, "content": "Orson Welles' \"The Lady From Shanghai\" does not have the brilliant screenplay of \"Citizen Kane,\" e.g., but Charles Lawton, Jr.'s cinematography, the unforgettable set pieces (such as the scene in the aquarium, the seagoing scene featuring a stunning, blonde-tressed Rita Hayworth singing \"Please Don't Love Me,\" and the truly amazing Hall of Mirrors climax), and the wonderful cast (Everett Sloane in his greatest performance, Welles in a beautifully under-played role, the afore-mentioned Miss Hayworth--Welles' wife at the time--at her most gorgeous) make for a very memorable filmgoing experience. The bizarre murder mystery plot is fun and compelling, not inscrutable at all. The viewer is surprised by the twists and turns, and Welles' closing line is an unheralded classic. \"The Lady From Shanghai\" gets four stars from this impartial arbiter."}, {"rating": 4.0, "content": "One can only imagine the film Mr. Welles might have finished without the interference of the studio! This film is a flawed Welles, but worth every minute of it because one can see the greatness of perhaps America's best motion picture director of all times!<br /><br />We can see the toll it took on Orson Welles the filming of this movie. The story has a lot of holes in it, perhaps because of the demands of the studio executives that didn't trust the director. <br /><br />It is curious by reading some of the opinions submitted to IMDB that compare Orson Welles with the Coen brothers, Roman Polanski, even Woody Allen, when it should be all of those directors that must be regarded as followers of the great master himself. No one was more original and creative in the history of American cinema than Mr. Welles. Lucky are we to still have his legacy either in retrospective looks such as the one the Film Forum in New York just ended, or his films either on tape or DVD form.<br /><br />Rita Hayworth was never more lovingly photographed than here. If she was a beauty with her red hair, as a blonde, she is just too stunning for words. Everett Sloan and Glenn Anders made an excellent contribution to the movie.<br /><br />The only thing that might have made this film another masterpiece to be added to Orson Welles body of work, was his own appearance in it. Had he concentrated in the directing and had another actor interpret Michael O'Hara, a different film might have been achieved altogether. Orson Welles has to be credited for being perhaps a pioneer in taking the camera away from the studio lot into the street. The visuals in this film are so amazing that we leave the theater after seeing this movie truly impressed for the work, the vision and the talent he gave us."}, {"rating": 4.0, "content": "After CITIZEN KANE in 1941, Hollywood executives turned their cob-webbed backs on the great Orson Welles. With the exception of KANE, Welles lost all creative control on MAGNIFICENT AMBERSONS, JOURNEY INTO FEAR, and many other films to come. Welles was an innovative and creative genius, the most unconventional of filmmakers when Hollywood was in need of a few more. THE LADY FROM SHANGHAI is yet another example of the misunderstood view of Welles' films at the time, a movie that seems a bit choppy and non-fluent. It has a conventional 1940's premise told in a most unconventional way, and I am sure some scenes ended up on the cutting room floor. It is now legend that Columbia mogul Harry Cohn stood up during its initial screening and asked what it was about. In hindsight, many old grumps that ran the studios back then had not one clue as to the cinematic techniques and master story-telling of Orson Welles and THE LADY FROM SHANGHAI is only nearly great because of their intrusion.<br /><br />Beside being arguably the greatest director of all-time, Welles was also quite a performer as an actor. At 25, we all know what he did as \"Charles Foster Kane\", perhaps the most famous character in film history. Here, he inhabits a rare character of dim wit and not much intelligence, something unfamiliar to those familiar with Welles other great work. Instead of a slick, wise tongue, he speaks with a rough, Irish twang. Rita Hayworth (his unhappily married wife at the time) plays an unhappily married wife of a lawyer who puts Welles in a spell and is able to draw him into a job that will take him to the limits of deception and disillusionment. He is a large lug who may have even murdered a man, but the real mystery lies in the relationship between Hayworth (with stunning blonde hair) and crippled hubby Everett Sloane (Mr. Bernstein from CITIZEN KANE). A creepy partner of Sloane's is along for the sail around the country to set off a number of peculiar events that has Welles' \"Michael O'Hara\" head spinning. Welles narrates the picture as O'Hara, but things are still unclear throughout. See for yourself and realize that it takes at least 2 viewings to fully know exactly what's up.<br /><br />An uncharacteristically strange courtroom sequence centers around \"O'Hara\", with Sloane defending him. It is an oddly comedic scene with some quirky courtroom methods, including Sloane cross-examining himself. I didn't really laugh here because the film stalls at this point after a first portion that never gets to take off anyway. Up to this point, the cinematography is great, some scenes are shot with craft and skill (aquarium love scene), but there is no distinct line drawing the elements and us, the audience, in. Reportedly, the court scene was re-shot against Welles' requests (10 closeups of Hayworth were ordered) and a makeshift song sung by the starlet was thrown in at Cohn's insistence. A gaudy score infuriated Welles, who once again, was left out of the editing process. Thank Welles himself for saving the film entirely with a tour-de-force ending that will always be treasured. The so-called \"Hall of Mirrors\" scene brings buffs back time and time again, rightfully so.<br /><br />It must be seen to be believed and it does a good job of wrapping up some confusing ideas presented. The crash of the mirrors represents \"O'Hara's\" disillusionment and the \"crazy house\" itself is a masterpiece of art and set decoration. It seems more like a state of mind than an actual place and is indeed \"crazy\", twisted and turned like a Dali painting. This is a great ending to a flawed picture that if left alone would probably have made the AFI's Top 100. Then again, 3 or 4 more of Orson Welles films may have made all collective \"best of\" lists if he had been left alone to create his own magic.<br /><br />NOTE: Look for the Mercury Players that are so prominent in Welles pictures. They pop up all over. RATING: 8 of 10"}, {"rating": 4.5, "content": "Of all the film noirs of the 1940s and 1950s, this has to rank as one of the strangest, and most fun to watch. I say that because of the four main actors: Orson Welles, Rita Hayworth, Everett Sloane and Glenn Anders. <br /><br />The first two names are familiar to everyone but it was the last two that made this movie so entertaining to me, especially Anders. His character, \"George Grisby,\" is one of the strangest people I've ever seen on film. His voice, and some of the things he said, have to be heard to be believed. Slaone isn't far behind in the \"strange\" category. Hayworth is not as glamorous with short, blonde hair but still is Hayworth, which means a lot to ogle if you are a guy. Welles' is as fascinating as always. One tip: if you have the DVD, turn on the English subtitles. His character in this movie is an Irishman and you need the subtitles to understand everything he says. <br /><br />Welles also directed the film which means you have great camera angles and wonderful facial closeups. You also have a unique ending, visually, with a shootout in a house of mirrors. Great stuff! As bizarre as this film is, I still thought the buffoon-like carnival atmosphere at the trial near the end was too much and took away from the seriousness of the scene. Other than that, no complaints. <br /><br />This is great entertainment, which is the name of the game."}, {"rating": 4.0, "content": "After all, you do not go to an Orson Welles movie to see a nice simple little plot and a burnishing of the image of a happy-ever-after star\u0085<br /><br />You go to see theatrically heightened characters locked in conflict against colorful and unusual settings, lighted and scored imaginatively, photographed bravely, and the whole thing peppered with unexpected details of surprise that a wiser and duller director would either avoid or not think of in the first place\u0085 <br /><br />As usual, as well as directing, Welles wrote the script and he also played the hero \u0096 a young Irish seaman who had knocked about the world and seen its evil, but still retained his clear-eyed trust in the goodness of others\u0085 Unfortunately for him, he reposed this trust in Rita Hayworth, whose cool good looks concealed a gloomy past and murderous inclinations for the future\u0085 She was married without love, to an impotent, crippled advocate, acted like a malevolent lizard by the brilliant Everett Sloane\u0085 <br /><br />There is a youthful romanticism underlying it all, and this quality came into exuberant play in \"The Lady from Shanghai.\" Before the inevitable happened, Welles escaped \u0096 to a final triangular showdown in a hall of mirrors, which has become one of the classic scenes of the post-war cinema \u0085 <br /><br />Welles did not miss a chance throughout the whole film to counterpoint the words and actions with visual detail which enriched the texture and heightened the atmosphere\u0085 His camera seemed almost to caress Rita Hayworth as the sun played with her hair and her long limbs while she playfully teased the young seaman into her web\u0085"}, {"rating": 4.0, "content": "These are excerpts from a nine-page \"Memo to Mr. Cohn from Mr. Welles\", written after Orson had seen studio mogul Harry Cohn's edited version of the picture (he took an hour out): <br /><br />\"...The preview title music was written by a first rate composer, George Antheil. Although not written for our picture at all, this temporary title music had an atmosphere of darkness and menace combined with something lush and romantic which made it acceptable...The only musical idea which seems to have occurred to this present composer (Heinz Roemheld) is the rather weary one of using a popular song--the \"theme\"--in as many arrangements as possible. Throughout we have musical references to \"Please Don't Kiss Me\" for almost every bridge and also for a great deal of the background material. The tune is pleasing, it may do very well on the Hit Parade--but Lady from Shanghai is not a musical comedy...Mr. Roemheld is an ardent devotee of an old-fashioned type of scoring now referred to in our business as \"Disney\". In other words, if somebody falls down, he makes a \"falling down\" sound in the orchestra, etc., etc...If the lab had scratched initials and phone numbers all over the negative, I couldn't be unhappier about the results...Just before I left to go abroad, I asked Vi (Viola Lawrence, the editor) to make a cut which would involve dropping the near accident with the taxi-cab and also quite a bit of dialogue. I am convinced that this would have been an excellent cut...saving much needed footage in the slow opening sequence (this was not done, accounting for the main weaknesses of the film's opening reel)...There is nothing in the fact of Rita's diving to warrant a big orchestral crescendo...What does matter is Rita's beauty...the evil overtones suggested by Grigsby's character, and Michael's bewilderment. Any or all of these items might have inspired the music. Instead, the dive is treated as though it were a major climax or some antic moment in a Silly Symphony: a pratfall by Pluto the Pup, or a wild jump into space by Donald Duck...There is no sound atmosphere on the boat. A little wind and water is sorely missed. There's no point in photographing a scene on a real boat if you make it sound as though it all happened in front of a process screen...At the start of the picnic sequence...in the temporary score, we used a very curious, sexy Latin-American strain...This has been replaced with a corny \"dramatic\" sequel--bad stock stuff...This sort of music destroys that quality of strangeness which is exactly what might have saved Lady from Shanghai from being just another whodunit...There is a big musical outburst after Grigsby's line, \"I want you to kill him.\" This is absurd...The Hawaiian guitar music which comes out of the radio...was supposed to be corny enough to make a certain satirical point. As it stands now, it's on about the same level as the rest of the scoring. Nobody in the audience could possibly suspect that we're kidding...The aquarium scene needs more echo. \"Please Don't Kiss Me\" is in again!...A bad dubbing job and poor scoring has destroyed the character of Michael's run down the pier. From the gunshot through to the phone call, a careful pattern of voices had been built up with the expenditure of much time and effort. For some reason, this has all been junked in favor of a vague hullabaloo. As a result, the whole sequence seems dull...The audience should feel at this point, along with Michael, that maybe they are going crazy. The new dubbing job can only make them feel that maybe they're going to sleep...The gun battle with the breaking mirrors must not be backed with music...The closing music again makes reference to \"Please Don't Kiss Me\"...This finale is obvious to the point of vulgarity, and does incalculable injury to the finish of the picture.\"<br /><br />All of these edits from Orson were ignored"}, {"rating": 3.5, "content": "I was very impressed with this small, independently made picture. The story, about a pair of social outcasts who meet, become friends, and provide each other with a support system both seemed to lack as children, is at times hilarious, at times sad, but always provocative. Music, mostly by underground bands, was used to great effect, as was the experimentation with camera angles, filters, and slow or fast motion techniques. The performances (the leads are played by the writers and directors of the film) are some of the best I've seen in the last couple of years. If you ever felt like a square peg being forced into a round slot, I really believe you'll appreciate \"By Hook or By Crook\"."}, {"rating": 4.5, "content": "people claim its edited funny but they had to cut it down substantially in post production. i have harry as a professor right now at ucsd, and honestly its one of the best classes I've had, its rather funny to here about what happened in making the film cause harry is so animated. i originally watched \"joy of life\" for another class where harry did a voice over in the film, and started watching this film after i started the class. Harry originally did some performance work, and is really genuine about creating moments that move you, especially when you have to re edit things until you hit on that moment, but its something you see in this film."}, {"rating": 5.0, "content": "By Hook or By Crook is a tremendously innovative film from a pair of immensely smart and talented filmmakers, Harry Dodge and Silas Howard. They manage to tell an original story in a distinctive cinematic style, and it's beautifully shot by Ann T. Rosetti, and wonderfully written -- truly poetic. <br /><br />The lead characters are true heroes and serve as a rare kind of role model/inspiration for butch dykes and trannies everywhere. This film has so much energy, so much poignant passion and scruffy San Francisco heart to it. I can't recommend it highly enough! <br /><br />The best butch buddy movie of all time!"}, {"rating": 5.0, "content": "What is so taboo about love?! People seem to have major problems with the transgenered.<br /><br />The title of this movie didn't catch my eye. It was a grainy shot about 4 minutes into the movie is what made me stop channel surfing. I could not believe how freaking amazing this film was. It touches on so many levels of human emotion that it did not once fail to move me in some way. It is by far one of the best independent films I have ever seen. I did not view these characters as either gender, just human. I would recommend it to anyone who loves movies. Especially independent films. Praise to all fearless filmmakers!"}, {"rating": 5.0, "content": "A great and truly independent film that hit most of my emotions and carried me into another world. Isn't this why we go to the movies? I was especially impressed with the editing and the music, the combination of which was very transportive."}]}