{"rating": 4.0, "description": "In the midst of the Russian Revolution of 1905, the crew of the battleship Potemkin mutiny against the brutal, tyrannical regime of the vessel's officers. The resulting street demonstration in Odessa brings on a police massacre.", "spoiler_reviews": [{"rating": 5.0, "content": "Having seen Rush live, I'm able to appreciate the awesomeness of this. Others may complain of sound problems, but it's sometimes over dubbed by the overwhelming screams of 60,000 Brazilians and it goes to show the band's territorial gain of attention"}, {"rating": 2.0, "content": "this fourth installment of the series is the last to get a theatrical release,though it feels like a direct to video movie.it's OK,i guess,but nothing special.the acting is the worst of seen in the series up to this point.and like the third movie,there isn't much in the way of imagination.also,the sentence \"directed by Alan Smithee\" is never a good thing.Smithee is the pseudonym directors use when they want nothing to do with the movie.anyway,its an acceptable movie in the Hellraiser series,but not much more than that.it's a slight drop in quality from number three,and a huge drop from the first two.for me,Hellraiser IV:Bloodline is a 4.5/10"}, {"rating": 1.5, "content": "***SPOILERS!*** I sometimes wonder what makes sequel-makers think that they have to explain (and therefore destroy) the mysteries behind iconic Horror films. The original \"Hellraiser\" of 1987 was an absolute masterpiece and probably one of the scariest films ever made. The 1988 sequel \"Hellbound\" was also a fantastic Horror film, though I personally didn't like how the viewer got background information on the Cenobites, some of the all-time creepiest Horror-villains in the original. The third part, \"Hell on Earth\" (1992) was already quite a mess, whose makers obviously thought it necessary to add a dose of humor to the formerly incomparably creepy lead-cenobite Pinhead (a typical 90s stupidity) and therefore destroyed most of his scariness. This fourth part \"Hellraiser: Bloodline\" (1996) is slightly more atmospheric than the third one, but it lowers this quality by inventing even more silly and completely unnecessary 'background information' about the cenobites and the opening of the gates to hell.<br /><br />Seriously - did we need to know how the mysterious puzzle boxes that open the gates to hell are being made? I think not, and that is not the only mystery about the cenobites that is stupidly destroyed in this film. The setting of \"Bloodline\" goes back and forth in three different periods. The film begins in a 22nd century space-station, when scientist Dr. Merchant (Bruce Ramsay) attempts to close the gates to hell forever. When government soldiers disrupt his mission he has to explain his reasons. In 18th century Paris, Merchant's ancestor was a toymaker assigned to build a puzzle box by an aristocrat obsessed with the occult. An evoked demon, the princess of hell, took over the body of the beautiful Angelique (Valentina Vargas). Since the only person capable of destroying the gateway to hell is the one who built it, the bloodline of the toymaker would be cursed and his ancestors infested by cenobites throughout the ages... The film, which takes place in the 18th century, the present, and the 22nd century, really is quite a mess. I admit that the part set in the 18th century has a creepy atmosphere and is by far the best part of the film, but its also its smallest part. The parts set in the present and in the future are quite weak, and filled with stupid and unworthy elements. The film's undoubtedly strong points are the terrific make-up and gore-effects, the absolutely ravishing Valentina Varagas as the she-demon, and Pinhead (Doug Bradley), who, in spite of having lost some of his creepiness, still is a menacing villain. It is an almost offensive idea for \"Hellraiser\" fans, however, that Pinhead is supposed be defeated by a ridiculous light-show. Overall, \"Bloodline\" is not a complete disaster, but it sure is an unworthy sequel to a series that began so brilliantly. Even director Kevin Yagher was obviously embarrassed about it, as he preferred to be credited as Alan Smithee. Overall, this is only recommendable to hardcore Pinhead-fanatics, and most of them are probably going to be angered by another diminution of their favorite demon's creepiness. All others are well-advised to stick with the brilliant first, and excellent second part of the \"Hellraiser\" franchise and skip all the others. The makeup effects in \"Bloodline\" are creepy as hell, but almost everything else is disappointing. My rating: 3.5/10"}, {"rating": 0.5, "content": "It's true, no one really expects anything from sequels. But even by that low standard this is a terrible film.<br /><br />Essentially an anthology movie, this fourth installment in the Hellraiser saga tries to be an origins story and a wind-up to the entire series at the same time. An ambitious idea. But none of the cast is given enough screen time to do anything with their characters and rookie director Yagher abandoned the film rather than give in to studio meddling. The result is a steaming pile of mediocrity that even fanboys have trouble defending. Unless you're an \"Alan Smithee\" fan, avoid this one."}, {"rating": 0.5, "content": "Hellraiser: Bloodline is where the sequel mediocrity of the Hellraiser series well and truly sets in. Gone is the imagination and invention of the first two movies. Gone is the ethos of Pinhead and his minions. Gone are the sick desires of humans. In fact everything that once made Hellraiser so original has been trashed by this mess of a picture.<br /><br />All that is left is that basic premise of Christian mythology that there is a Hell with evil Demons. What happened to the evil that men do? This watered down excuse for a Hellraiser movie is padded out with endless Psycho Babble, so that Pinhead becomes a nonsense spouting philosopher and not the harbinger of doom as he is meant to be. <br /><br />The film uses the most basic of film formulas with characters separating and getting individually killed. Pinhead is not Alien. The link between the box and the 'demons' or 'Hell' is never established it just arrives at a sacrifice and sits on a sideboard.<br /><br />The lead female Character is called 'Rimmer' and the producers obviously think it really funny because everyone keep saying her name. Really the film should have been retitled to give it that characters name.<br /><br />Shame on you Kevin Yagher and Alan Smithee."}, {"rating": 0.5, "content": "Some sort of accolades must be given to `Hellraiser: Bloodline'. It's actually out Full-Mooned Full Moon. It bears all the marks of, say, your `Demonic Toys' or `Puppet Master' series, without their dopey, uh, charm? Full Moon can get away with silly product because they know it's silly. These Hellraiser things, man, do they ever take themselves seriously. This increasingly stupid franchise (though not nearly as stupid as I am for having watched it) once made up for its low budgets by being stylish. Now it's just ish."}, {"rating": 0.5, "content": "Hellraiser: Bloodline is only a so-so film. I believe it's the fourth installment in the Hellraiser series.<br /><br />I missed the beginning, and all I remember from there was some topless women and a box-shape thing on a computer screen. But, using my wit and intelligence, (and the Info Button) I soon found out that the villain (Pinhead) was released from Pandora's Box, which, I believe is a gateway straight to Hell.<br /><br />So, anyways, Pinhead somehow comes out of the box and terrorizes the \"Toymaker's\" family. And, that's about it. Oh, and not to mention the random tortures of various people that cross his path. Yawn.<br /><br />What mainly happens in this film is that Pinhead captures the kid, and then unleashes the dog on his wife, and then kills a random person. Then he husband comes along, blah, blah, blah. Who cares? Why it fails is because Hellraiser: Bloodline is too corny to be scary. Look at Pinhead's minion of creatures: a cheesy dog that looks like it's been turned inside out, two men whose heads and bodies are connected together, (Siamese twins in a horror film?) and some person who is supposed to be a princess of some sort. (I haven't seen the previous films.) Now look at the main villain. His name is Pinhead. Isn't that the name you call somebody when they're stupid? He has pins in his head and hooks coming out of his fingers, and he has blue skin. I suppose he would make a decent villain if he didn't have such a corny name, and a corny speech. Somewhere in the film, two cops approach him and say \"Don't make us put some pain on you!\" Pinhead replies \"Pain? How dare you use that word! I AM pain\u0085\" blah, blah, blah, blah blah. It sounds a bit cliché if you ask me.<br /><br />Don't forget the final half of the movie. The characters (and audience) get to experience more torture when Pinhead attacks some futuristic asylum. Some person who we don't recognize (Maybe he was in the previous films. I don't remember him in the beginning of the movie.) This scene is basically one thing played over and over again: <br /><br />A guard goes to inspect a mysterious noise.<br /><br />Some other guard: \"Oh no! He's down. I will go check on him\u0085by myself!\"<br /><br />After he dies the same thing happens again.<br /><br />(SPOILERS) Here's the thing I didn't get. In the film Pinhead is supposedly sent to Oblivion at the end. So, how does he come back for another four films? Are they prequels? Why hasn't he died in the previous ones? Geez. The makers need to come up with an idea for a different series. (END OF SPOILERS) Hellraiser: Bloodline is gory and full of torture scenes, but has little thrill or scare value. Just forget it. Bad special effects with bad\u0085everything else make this more of a snooze-fest than a good horror.<br /><br />Good: Well\u0085some people may enjoy the topless women in the beginning. Plus, Pinhead's voice is pretty cool. I suppose if you like ultra-violence, you might like this too.<br /><br />Bad: None of the reasons above make this a very good film. The corniness and repetitiveness are pretty bad. And, who names their villain Pinhead?<br /><br />Feel free to send me a Private Message regarding this comment."}, {"rating": 2.0, "content": "There's lots of ketchup but not a whole lot of sense in the supposedly explanatory third sequel, which piles on the naff visuals to no effect. Good old Alan Smithee directed this one, in which various members of the same family (all played, poorly, by Bruce Ramsay) are terrorised by Pinhead (Doug Bradley, wheeled out of mothballs for the umpteenth time). Peter Atkins tries to imbue his script with poetic touches but doesn't seem to realise that his dialogue is as deep and meaningful as a plate of sick. The incoherent plot fails to adequately fill the movie's meagre running time, although this may have more to do with studio interference than anything the filmmakers intended."}, {"rating": 1.0, "content": "In the XXII century an architect by the name of Merchant (Bruce Ramsay) commandeers a space station, which he personally designed. As can be predicted a special force is sent to retake the expensive station and put Merchant into custody. Upon arrival they find him partaking in a weird ritual with the use of a mysterious cubical. During interrogation he reveals that they must let him finish, what he has started or else the hell he has released will bathe in blood... In order to convince the officers holding him captive he reminisces about his heritage, about the toymaker who built the box and about the reasons as to why he is here in space...<br /><br />The movie that is essentially the same to Hellraiser, that The Quickening was to Highlander. Something to be ignored and forgotten, as so it won't influence the lore of Hellraiser to much. By far the most trashy of the franchise with a much more low-grade feel to it than its predecessors (who let's face it were B or C class films).<br /><br />Acting at times seems to be influenced by a mid-budget porn-flick with wooden unbelievable performances, that actually have you thinking: So when are they going to undress and start with the intercourse? Surprisingly not much sex in the movie, albeit the introduction of the seductress-demon Angelique (a totally superfluous character that unnecessarily messes with what we know of the world of Hellraiser) offers ample opportunities for the love-making.<br /><br />Basically the movie consists of three abruptly pasted together separate short stories (one in the future, one in the present and one in the past) which lack focus and are rushed along in amateurish fashion. The end result is extremely poor, basically underlined by the fact you have no interest into what happens to any of the characters in the film.<br /><br />Some decent gore in the flick, but apart from that an utter failure."}, {"rating": 1.5, "content": "By the time the Hellraiser franchise was reaching it's forth film the premise was wearing a bit thin. Dr. Paul Merchant (Bruce Ramsey) is a scientist in the future, whom while prisoner regales his captor of the story of how his ancestors (all played by Ramsey) had first built the evil Lament Configuration puzzle-box that sets evil upon the world and how his bloodline had subsequent dealing with said box. The film is a awash with lack of continuity in regards to the other films and lack of coherency in this one. Yes, this could be due to a combination of rewrites, massive cuts in the original version of the film, or what have you. But I'm reviewing the film as is, and not what it was or could have been. And as it is now it's a mess. Sure the franchise will go on indefinitely with direct to DVD sequels, but this one was pretty much a death-nail to it's chances of getting a new one released theatrically ever again.<br /><br />My Grade: D-"}, {"rating": 1.5, "content": "After the failure of \"Hellraiser III: Hell On Earth,\" the chapter that served as a kind of 'death blow' to the franchise, another embarrassing cheapo cash-in did not come as a surprise. An abysmal attempt to explain every single mystery of Pinhead and the puzzle box, covering literally centuries of history, in a film that runs UNDER 90 minutes... On display is sub-par to wretched acting, sup-par to wretched B-movie special effects, and a ludicrous and insulting attempt at dark humour, while STILL attempting to keep the whole project completely serious. I'm wondering, how many freaking directors did this thing have? Poor Pinhead has SO MUCH screen time, that every bit of mystery and menace that this iconic character possessed, is completely lost. After an hour of hearing long-winded speeches and dramatic posturing, we simply want to tell the guy to shut up! mildly entertaining in spots, especially in the first segment, this mess begins to look and feel like a cheap, ugly made for TV splatter flick after a while, and ends in the most ridiculous way imaginable: Pinhead, along with his pet Cenobite dog, killing a bunch of idiots... in outer space! I'm sorry, but any true fan of the first two films in the series, that gave this abortion of a film more than 3 stars, should be ashamed. On a side note, the film that follows; \"Hellraiser: Inferno\" is actually a surprisingly intelligent, and stylishly-made film-noir piece, that brilliantly reinstates 'Pinhead' as a master of illusion and cruelty, and brings back the concept of the inherent evil in human kind, that was the centerpiece of the original film, and the whole point of the story. For any serious horror fan, see Hellraiser I & II, skip the lousy III & this one, and continue with 'Inferno.' You won't miss a thing by skipping this garbage..."}, {"rating": 0.5, "content": "The Joe Cool Review - Hellraiser: Bloodline<br /><br />Starring: Bruce Ramsay as Phillip L'Merchant/John Merchant/Dr. Paul Merchant, Valentina Vargas as Angelique and Doug Bradley as Pinhead<br /><br />Plot: This follows a timeline of the lineage of the Merchant bloodline, which started with Phillip L'Merchant, who created the box that opens the doorway to Hell. Starting with the 18th century to present time when Pinhead first meets Merchant and tries to sever the bloodline..(he's the only one who can stop Pinhead, you see) and finally in the future, in space, where Paul Merchant has finally figured out how to send Pinhead to hell for good.<br /><br />Openers: This is a movie hated so much by the people who made it, they declared fictional director Alan Smithee would be the credited director. They only pull Smithee out of the woodwork when they really think they've made a terrible movie, such as classics as The Birds II: Land's End or Bloodsucking Pharaohs in Pittsburgh. No I didn't make that up. How did I like it? You're reading this so I'm sure that's what you want to know.<br /><br />The Good: This movie isn't as bad as you've been led to believe. Oh I'm not going to sugar-coat it. This movie was filled with so much potential and ended up being a disaster, but it does have some positives. Cooler cenobites this time around for starters, such as the twins and the demon Angelique. Pinhead is still in a main role, and still has good lines(\"Pain has a face, allow me to show it to you\") and it's somewhat entertaining throughout. Gorehounds will love the movie because of it's endless supply. There is also some continuity with the rest of the series, although you'll have to look hard to see it. The Chatterer Dog is awesome.<br /><br />The Bad: But for a story about Hell vs the cursed Merchant bloodline that could close the gateway forever, it was really complicated and held together with duct tape. Nothing was really explored to it's full potential and there were some really stupid things included. Pinhead kidnaps a kid and holds him for ransom! Random deaths just to feature more blood(not always a bad thing, but not for the sake of the story). Pinhead is at his worst here, he rants and rants and rants even when he's about to die! For the very smart demon that he used to be, he's been reduced to nothing more than a Bond villain, at best. If Hellraiser fans ever needed a reason why he was moved back into a cameo like role, this is it. Bloodline ruined it for us all.<br /><br />The Ugly: Gore is always mentioned here. This one has skin ripping, drilling, hook impaling, beheadings, and more goodies. The Chatterer Dog, while awesome, reeks of bad special effects during the chase scenes.<br /><br />Final Verdict: This movie had the potential for something great, even Hellbound levels of greatness. But all of that was wasted. Who knows exactly what went down to produce this crap, but we can only blame Alan Smithee.<br /><br />Compared to the rest: This movie is the worst of the Hellraiser series. For completists only.<br /><br />Rating: 1/2* of *****"}, {"rating": 2.0, "content": "Rarely seen a movie that deviates so much from the original premise and still remains (more or less) acceptable\u0085Bloodline is a rather short (which is a good thing in this case) escapade that focuses on the mysterious Hellraiser box. Who wanted it to be made and how it cast a spell on the entire bloodline of the man who eventually created it. We're introduced to 3 generations of the Merchant family (all played by Bruce Ramsey); one in 18th century Paris, one in the present day and the last one in a future galaxy far, far away\u0085 Opinions on this storyline may differ a lot\u0085either you think it's very idiotic and far-fetched or\u0085original and dared. The initial atmosphere and setting by Clive Barker has completely vanished, yet the morbid surrounding remains and several sequences are still very creepy and unsettling. Hellraiser: Bloodline contains quite a lot of exquisite slaughtering and the charismatic presence of Pinhead (Doug Bradley) still is an extra horror-value. Pinhead \u0096 accompanied by a pet puppy this time \u0096 still knows how to kill\u0085too bad he talks too much and his vicious speeches tend to get boring quickly. Best aspects in this production are the newly introduced `cenobites' and the occult Parisian portrait. Giant turn-offs are the weak script, the absence of the typical macabre humor and the lack of references to Barker's initial masterpiece. <br /><br />Although not highly memorable itself, Bloodline stands as the last watchable Hellraiser film. After this sequel, the series went downhill completely. So far, 2 more sequels came out (2 more are still in process) and neither of those is worth seeing. Hellraiser:Bloodline suffered from a lot of production difficulties and the director eventually preferred to be credited as Alan Smithee\u0085Meaning he doesn't want to be remembered as the director of it. Who could blame him?"}, {"rating": 1.5, "content": "Never mind the serious logic gaps, never mind the achingly cliche character portrayals, never mind the haphazard writing, and you might like this movie. The main character Alyssa was supposed to be endearing, the heroine who you root for to be saved,(or in this case, save herself) But instead she merely grates, and makes one wonder, are all pro ballerinas really that stupid? Her busybody mother was obviously only necessary to further propagate the illusion that ballet companies are evil monsters ready to snatch your poor, innocent, young girl from your grasp, with an ever present, biting artistic director/villain. And the cliche's! Not only does she become anorexic, bulemic, an over the counter junkie, and a pathological liar, but all in the course of a few months. It's like the writer read every horror story he could dig up about ballet and decided to see how much he could cram into two hours, (with commercials).<br /><br />Believe it or not, but I am a dancer. This \"uprising\" or \"resurgence\" of anorexia and bulemia that is happening is nonexistent at all of the dance schools I have attended. In fact, the teachers are so scared to even suggest that a girl might stand a better chance a few pounds lighter, most of the dancers in my classes would be actually considered minorly overweight. I'm not saying eating disorders never occur, but not to the extent as it was portrayed in the movie.<br /><br />Another annoying problem this movie had was the means-to-an-end writing style. Her on again off again boyfriend probably had all of half an hour total screen time, all in the first half. The other supporting characters were merely props, decorations to further the story. Given the right dialogue, this would have been a very intricate mind study of a psycological problem. As it is, it turns into a one woman show, and Kimberly McCullough doesn't have the chutzpah to pull it off.<br /><br />To a non dancer, this movie would be a supposed \"insight\" into what really goes one behind closed doors at a ballet company. To a dancer, this is a very insulting movie, which portrays ballerinas as stupid and parents as pushy and ill informed. Those adjectives more correctly describe the people who got this on the air in the first place. 3/10"}, {"rating": 2.0, "content": "I just purchased this movie because I love to donate to Operation Smile, the charity on which the movie was based...but I found the writing of the movie to be very strange. It t does not really focus so much on Operation Smile or similar organizations like The Smile Train and their Herculean efforts to relieve the suffering of children born with facial deformities in third world countries. No, it concentrates on an American teenage volunteer, Katie, whose \"over-privileged\" life in Malibu, California, includes a mother who brings her to a doctor so that she'll have birth control pills in her before she sleeps with her boyfriend. What is this birth control nonsense supposed to do, titillate the audience? It's 2005. I'd be more surprised if in 2005 a Malibu teen wasn't on birth control, and even if she is, so what and who cares? Contrasting Katie is the character of Lin in China, a girl with a facial deformity who missed last year's chance to get an operation and this year does not want to have one. Neither character is written in such a way that the audience can really identify with, let alone understand the motivations of, either girl. On the other hand, the actors do an adequate job of trying to play the bad hand they were dealt by whoever wrote this ridiculous script. The best performance was by the gentleman playing Lin's father although much of his dialogue is in Chinese and subtitled. Operation Smile deserved to be honored by a much better movie than this!"}, {"rating": 0.5, "content": "Not to be confused with Michael Ritchie's nasty 1975 beauty pageant spoof, this \"Smile\" is a down-turned example of those good intentions paving the road to hell.<br /><br />The film parallels two stories: an impoverished Chinese father sacrifices his wife and son to raise a facially-deformed orphan named Ling (Yi Ding), and a TV-spawned Malibu family act out \"Gidget Get Birth Control.\" Katie (Mika Booram, the third Olsen twin) plays a spoiled, self-absorbed high schooler distanced from reality. Her teacher (Sean Astin) paves the way for a school trip to China aimed at showing students how to work with deformed children.<br /><br />The film uses deformity as a means of suspense by treating Ling like the Frankenstein monster. Kramer continually masks her deformity through hats, hoods and camera placement. This approach exploits the freak show quality inherent in the material. She may be uncomfortable with the way society views her and Kramer's answer is to cover her up until the big reveal. Why disturb your audience with such unpleasantness? We see her face briefly at the end and only minutes before closing-credit snapshots of her after surgery disclose a swan beneath the harelip. It is not good enough to give the girl a reason to live; what is imperative is Ling being equally as hot and popular as Katie.<br /><br />Funding for the film came from a trust established by the late Roy Rogers and Dale Evans. They envisioned a heritage of quality family films. Give me \"Son of Paleface\" any day."}, {"rating": 1.0, "content": "This movie is terrible, it was so difficult to believe that Katie became a heartfelt teenager with the power to save the pity Chinese people, the movie didn't show any convincing argument to prove that. And the rest of the plot didn't make any effort to show us more than a cheap common sense... <br /><br />The plot is ridiculous and the only thing we can extract from it is that it demonstrate how arrogant a human can be. Katie must have inherited her arrogance from her mother, the most annoying character I have seen for a long time. <br /><br />The acting and scenery were OK, but the plot ruins everything, full of cheap clichés and hypocritical scenes, I expect not to see this movie again in my life. Skip this one!"}, {"rating": 1.0, "content": "The characterization in this movie is among the worst I've ever encountered. The dialogue is trite and cliché to the point of extreme distraction. None of the issues the characters face are developed at all--they're merely surface details intended to get a point across without having to actually come up with believable dialogue to support said point. Also, the depiction of the Chinese characters leaves a bit to be desired--I find it hard to believe that the Chinese father learns flawless English from a book(or so it is implied in one scene) so he can teach it to his daughter. Etc.<br /><br />The Smile Train is a great organization and it's a nice idea, to make a heartstring-tugging film about the impact a program like this can have on kids' lives, but overall, I found this movie to be more frustrating than anything."}, {"rating": 1.5, "content": "The story line of a man's love for an innocent baby he finds with a malformed face and on the opposite side of the world a shallow self centered \"valley girl\" who shares a birth date with her and ends up making a big difference in both of there lives. What a great and worthy story line. But in this telling the screen writing and/or directing and/or editing is so poor as to take most of the joy out of the story. Linda Hamilton's character goes from understanding mom to wicked witch and back faster than a speeding bullet, and for what purpose? Conflict, conflict, conflict, at the drop of a hat. Katie (The California Girl) and her boyfriend, Katie's Mom and everybody, including the poor lady at the airport check-in counter, Lin's adopted father, who is the nicest, most considerate man alive, and his wife and biological son, all in constant conflict. I really wanted to enjoy a heartwarming story, but the only thing that made me SMILE was when all the hate and fighting were over. There were too many unexplained or illogical events, many of which don't add to the story. My wife and I kept looking at each other and asking ourselves how such a good cast and what should be a great story, could be crapped up so badly."}, {"rating": 0.5, "content": "...without anything to walk away with. This movie starts with scenes in China with the finding of a newborn. While this is not a new concept, I wasn't going to give up right there. Then there is a flash forward to adolescence. The man's wife and biological child are fed up with the father who has neglected them. While this did not seem culturally accurate, and the movie made no move to develop these characters or the purpose for the adopted father's devotion, I pressed on.<br /><br />Next, we're in Malibu where we are bombarded by poorly constructed classroom interaction and terribly low-budget (fill in the blank: acting/camera work/lighting).<br /><br />I won't give away any more of the plot, because I suppose the synopsis is accurate: the movie is meant to show how a Malibu girl who (though she seems to innately have the compassion and interest to help others when she immediately asks her teacher about the trip to China) is spoiled and inconsiderate, finds herself as being a healer and helper of both body and spirit.<br /><br />Lame. LAME, LAME, LAME.<br /><br />Now I, admittedly, am a harsh critic, so maybe take one of those LAME's away and you'll be on the mark."}, {"rating": 1.5, "content": "Two redeeming qualities of this film were the cinemaphotography and a storyline that was hard to resist. However, the script, the direction, and some scenes, were just awful. I kept asking myself why such a good cast would have produced such a bad movie. My only conclusion was that these actors must believe in the charity which underlies the plot of the movie, but knew the movie was filled with flaws.<br /><br />This film could have been so much better, and reached a larger audience accordingly. What makes me think this is that with all of the problems of the film, some scenes being painfully bad to watch, I still wanted to see how the obvious conclusion would resolve itself."}, {"rating": 1.0, "content": "The pace of this movie is quite slow. It takes about 70 minutes to get Katie to China (which we know that she will) and leaves 30 minutes to wrap things up. The storyline is so predictable that you know everything after about 5 minutes. Nothing surprises you. I guess that the movie is a coming of age movie but the movie is full of stereotypes that are quite over the top:<br /><br />Katie - A beauty that realizes that looks, boys and shopping isn't everything. She realizes that she can \"feel\" and \"see the real world\". Touching.<br /><br />The mother - high strung, nervous, screaming mother (wow very innovative) that need taking care of by a strong man.<br /><br />The father - patient and always understanding and takes care of the incapable woman.<br /><br />The boyfriend that only wants to get into her pants.<br /><br />The comedian clown Chinese guy that doesn't know how to speak English properly and made a laughing stock. Thought Hollywood dropped those characters in the mid fifties.<br /><br />The nurse that at times knows everything how to get around in China that in the next moment is a carbon copy of The mother i.e. a woman who cant handle the situation or knows anything.<br /><br />The deformed Chinese girl that with the help of us westerns get help and become a beautiful girl. Because in China (a third world country according to the film) don't have anything and hence needs our charity. Gah, wake up and smell what you are shoveling.<br /><br />Sure that there are some poverty in China but the portrayal of the aid from western countries (read USA) is so shallow and happy ending-ish that it is sad and revolting. Shanghai (where the movie is set) is the most expanding and evolving city in the world at the moment.<br /><br />The Chinese father that is so nice and goodhearted that in the end has one wish ... to be a cowboy with a white hat ...<br /><br />The teacher (Sean Astin) that has this really heart ripping story (not) that he tells without feel. Why Sean? WHY!?<br /><br />Etc etc. It is difficult to actually finding a \"real\" person in the entire movie.<br /><br />This is nothing but a feel good movie for Americans below age 15. If you want to learn anything about the world watch e.g. Hotel Rwanda instead. For a better life story or coming of age movie I suggest you watch the Italian \"Cinema Paradiso\" that won the best foreign film academy reward some years back.<br /><br />The only nice thing in the movie were the small town sceneries that truly capture some (not all) of the beautiful Chinese country side. I have been there and seen some of it."}, {"rating": 2.0, "content": "I do not like Himesh Reshamiya. I do not like his singing too. But his songs are a craze in India, especially among commoners. Now when he ventured to become an actor \u0096 that was a big joke! What guts he has to reap as much as he can in his prime time. I did never want to see this movie. But one thing changed it. The movie becoming a super-duper hit! After 2 weeks, Aap Ka Saroor has raked box office collection of 14 crores \u0096 compared to Apne that has collected 7 crores in the same 2 weeks. If I can sit through Apne and Rajnikant's absurd Sivaji \u0096 I should give this movie also a try to understand what stuff this movie has got that made it such a big hit? The story is about the real life singer Himesh Reshamiya (HR) who has gone to Germany for a concert and falls in love with Riya (Hansika Motwani). A German lawyer Ruby (Mallika Sherawat) loves Himesh. Now Himesh is arrested for a murder. The mission of Himesh (in last 40 minutes) after he runs away from jail is to prove himself innocent and find the real murderer.<br /><br />Let me say that Himesh has nothing in him to become a hero. He tries hard but fails miserably. He is pathetic. I was thinking what could have made the movie click so much? Let me find something positive.<br /><br />First, the saving grace of the movie is the script till the point Himesh runs away from the jail. (But after that the movie nose dives into unbearable stupid limits) Second, the songs of the movie are good, catchy, crowd puller numbers. Third, Mallika Sherawat \u0096 she looks gorgeous and acts well too, as the second lady. I can imagine fans of Mallika coming to see the movie just for her. Fourth, the cinematography of the movie is pleasing \u0096 especially the German locales, are a treat to watch for the eye. Fifth, the major portion of the story is a love story between Himesh and Riya \u0096 with clichéd dialogues that would probably connect to young crowd. Sixth, the Director Prashant Chadha has done a decent job in covering the pathetic acting skills of Himesh as much as possible with shots that don't need Himesh to act much.<br /><br />The heroine Hansika Motwani looks like a small budget film heroine. Raj Babbar is wasted in a small role. Overall the movie is a below average.<br /><br />I was thinking throughout the movie \u0096 what if the same movie script was done with Salmaan as the main lead. I think it would have had been a much better affair. May be then I would have given the movie 6 out of 10. But now\u0085 (Stars 4.5 out of 10)"}, {"rating": 0.5, "content": "This movie has to be the worst film of 2007, it was just really bad and i don't think i have ever seen a film that is just so bad, i mean the don't make really bad Hollywood films do they?? Hamish really should stick to singing instead of acting cause he just can't act at all, god he was just so bad, i mean he was that bad in the film that he made Mallika Sherawat look like a better actress than him, as for her performance, she plays the same role in every movie, god it is just so boring watching her, i mean what do men see in this woman?, yeah she has a god body but where is that talent???? i have not seen it yet and at this rate i don't think that i ever will.<br /><br />Anyway Hamish falls in love with Ria now this 15 year old girl can act, my god she was the best actor in the film and she does not look 15 at all, to me she looks about 21, but her performance was brilliant in the film. bless her she was really good, i hope to see more of her in the future. So Ria falls in love with Himash, but her father wants her to marry someone else, a typical bollywood film anyways there is a hiccup (can only happen in a bollywood film) and the both get married in the end.<br /><br />Well i would give th music 10/10 it was superb, that made the movie a hit, the songs were truly amazing and brilliant. anyways the only thing that i can say is to go and buy the music and not watch the film."}, {"rating": 0.5, "content": "( HR is what Himesh is called in the movie, I think he likes it too. ) It's amazing how intelligent people, talented even fall in to the same trap.<br /><br />I really like Reshamiya. It's amazing what he has done. No one in recent years has come back from the wilderness and made a mark for himself.<br /><br />And I truly expected a great film ( What with the budget of 50 Cr and the cute actress ). As intense as Reshamiya is I thought, he would excel at a sentimental and an emotional role. Ironically he is depicted the same but for what care? Sheer incompetence, carelessness, awful acting, banal background music, insensitive direction make it a real pain.<br /><br />Blunders rule. ( Ex. How can German Police issue public instructions on a loud speaker in English? They communicate among themselves in English!) Unfortunately this incompetence has become the standard in main line Bollywood. There are some excellent directors but many a bad ones too. The worse thing is that the majority just doesn't care.<br /><br />Songs are the only saving grace...<br /><br />Please don't repeat this HR and find yourself a good director ( low budget.. No problem).<br /><br />The villain should really have shaved his head instead of the wig you know... after all it's a 50Cr movie."}, {"rating": 2.0, "content": "As a nice anecdote to one of the above comments: In was in Mumbai about two weeks before the release of this movie, I was approached -being white- to dub some of the lines of this movie in a recording studio.<br /><br />While I speak German as well, i was kindly asked to do all dubbing scenes in English, otherwise it would be too confusing for the Indian audience... So therefore, all Germans in this movie actually speak English! funny enough i did multiple characters, so if you would want to actually spoil some time by watching the movie again, listen carefully; <br /><br />all non-Indian characters are only done by 4 voices! . . . ."}, {"rating": 0.5, "content": "In Bollywood it isn't rare that worthless films become hits, good films flopping and good actors not making it big<br /><br />AKS is such a movie<br /><br />Himesh after a music director and singer tried acting Hell man, just because his songs became a hit that means next he becomes an actor<br /><br />The producers were sure the film will work perhaps, the songs were a hit too and of course Himesh did his cheap publicity as usual<br /><br />The film tells such a poor story, such poor direction, such poor acting it makes you cringe<br /><br />Indian rickshaws in Germany, Stunts by Himesh and lot of stupidity Himesh's cap is intact even when he is in the car which somersaults<br /><br />Direction is poor Music is saving grace though most songs sound the same<br /><br />Himesh tries hard but sadly his emotive scenes are a joke, lacks expressions, he is best suited for his music director and some singing He cuts a sorry picture Hansika is awful Malika is okay Sachin Khedekar is okay, Darshan Jhariwala hams"}, {"rating": 0.5, "content": "Agreed this movie is well shot,but it just makes no sense and no use as to how they made 2 hours seem like 3 just over a small love story,<br /><br />this could have been an episode of the bold and the beautiful or the o.c,in short please don't watch this movie because there is a song every 5 minutes just to wake you up from you're sleep,i gave this movie 1/10 cause that was the lowest,and no this is not based completely on a true story,more than half of it is made up.I repeat the direction of photography is 7 or 8 out of 10,but the movie is just a little too much,the actor's nasal voice just makes me want to go blow my nose.Unless you are a real him mesh fan this movie is a huge no-no."}, {"rating": 0.5, "content": "I have been watching movies from i think last 10 years , and I must say that i never felt that bad, which I felt after watching this extra large bore movie, it was bad, very Bad. There were songs & songs. Nobody should watch this movie. The director has shown Germans speaking English which is so rubbish. Germans does not speak English. & in one scene there was a white girl who asked Himesh for autograph. (Obv that he must have gave some money to her) In the promo they have shown prepare for Laughing riot. But i could say there was only one scene where that Himesh was laughing for no reason may be he thinks he's funny. Hansika is very good. she is like an angel. But too young only 16 yrs old. If you have plenty of time and don't know what to do then you should watch this movie or else its waste of money"}, {"rating": 1.0, "content": "Whoever filled this stupid idea of acting and producing a movie in Himesh's head, which is always hidden under a cap, covering almost half of his face all the time ? Only hope this is first and the last as well, for God's sake ! From Assalam Valekum to Gayatri Mantra, Himesh has tried every thing, to create an aura of his so-called singing talent, which is nothing but atrocious pronunciations of words like Tanhaiyya, which completely kill the beauty of the terms, so commonly used for love songs. Why does Himesh not smile ? Simple, because he does not use close Up toothpaste ! Now there this friend of his, tailing him around every where, and this number one lawyer in the town, who has to herself sexily wiggle and try to seduce Himesh, of all the handsome German people she might have met earlier, perhaps the male lawyers on this part of the world might be cursing their fate, for destined to deal with the stiff, unattractive lot, every day ! The action scenes are so funnily shot, like the event planner attacked by the thief, autos riding over the cars, so on and so forth. The father of the bride seems to be in a great hurry to get rid of his daughter by marrying her off, that he flies to and fro around. Most hypocrite, he praises HR for distributing love among people of the world, as if they were sweets , and on his back, coolly gives a lecture to his daughter on these show business men. when Himesh is proved innocent, he again unceremoniously dumps the other guy, as if it's a game of musical chair ! i didn't get to se the poor guy's face even, did you ? Hansika in the role of Ria, looks as if she is in need of an eye check up, for strain in her eyes ! The fellow in the role of a friend is good, who has acted quite naturally, and should be in better movies, like Sharman Joshi, for example. Child artist in Trishu's brief appearance is sweet, but wasted. It seems today's young generation has gone nuts , since they prefer this kind of mockery of lyrics and musical scores , and associate gossip with it, for example, if you sing ek bar aaja, the ghost would come. this is a weird taste in music, and rather funny. i am surprised, how such classic lyricists like Gulzar , have opted for Himesh of all the people, to give music. There is story in Panchtantra , that a crow attachés so many feathers of a peacock, to look beautiful, and appeal to the birds; but the feathers fall off ultimately, and the real dark crow is revealed ! Hope Himesh takes a hint, and refrains from manufacturing such meaningless stuff, and wasting precious money, which he has earned by taxing his short nose so much ! His friend does tell him, if your nose is cut, how will you sing ? Thanks for showing us Germany, Himesh, at a reasonable cost of renting the DVD ! and correct those spelling mistakes, will you ? an extra e in movie, and no e in love ! There is also a famous number from the old film Sholey, Mehbooba, on which Mallika Sherawat wiggles, once again, but this time with Himesh, winking at her, and conveniently, Ria , his so-called real love, and his new bride is not around ! Now that was very clever, Himesh ! At least one thing in this movie which you have done smartly, to justify Sherawat's presence . But doesn't she look a bit washed down ?"}]}