{"rating": 3.3, "description": "Five medical students experiment with \"near death\" experiences, until the dark consequences of past tragedies begin to jeopardize their lives.", "spoiler_reviews": [{"rating": 5.0, "content": "Estevez, Martin Sheen and Kathy Bates are superb in this portrayal of a Vietnam vet home from the war but still haunted by it. Bates plays a clueless mother who just wants the family to be a \"family.\" Sheen is terrific as the father who tries to understand what his son is going through but is too wrapped up in his principles to really empathize. The setting is Thanksgiving Day and the relatives are coming for dinner. Estevez, who plays the returning vet, wants no part of family tradition and insists on wearing his combat fatigues to dinner, explaining \"This is what I wore last Thanksgiving.\" The bickering and family arguments are priceless, particularly the \"peanut brittle crisis,\" but the ending is both gripping and terrifying. It has to be seen to be appreciated.<br /><br />Overall, one of the best movies I've ever seen."}, {"rating": 5.0, "content": "This movie is powerful. I watched this movie at 3:00 am and I was suppose to be at work at 6:00 am, needless to say I was late to work. I could not bring myself to get up off my bed to go to work. This is the most powerful movie that I have seen in a long time. And that made me cry and feel the pain of the family. I think Emilo did a wonderful job of directing this film. I agree with the previous comments from other views that this is the only movie that I have seen that has brought the war home and showed what a family had to go through, what a veteran went through. It is almost heart breaking to think that back then people just thought you could come home from a life changing experience and be the same person you were before you left. Kathy Bates reminded me of my mother in a way. I believe she really showed how women felt and acted back then. I am surprised that this film wasn't up for more awards."}, {"rating": 4.0, "content": "An under-appreciated, unseen gem. Estevez does a remarkable job of illustrating in poignant, heartbreaking fashion, the tension that arises between a son who's been to hell and back, and his parents, who can't begin to understand the emotional scarring left behind. It's not unlike Born on the Fourth of July, in that it deals with a soldiers' emotional and mental breakdown after serving in Vietnam, but while that one focused more on the politics of post-Vietnam (anti-war speeches, etc.), this one deals with a much more personal topic: Family. One man's struggle to return to normalcy after a life-altering experience, and his parents' failure to see the change that has occurred.<br /><br />Estevez delivers a smoldering performance as Jeremy Collier. You can sense the pain and frustration bubbling beneath surface. There to match him inch for inch is his real-life father, Martin Sheen. It's a trip watching these two act off of each other, as you get the sense that they're constantly trying to one-up one another. It's like the presence of each other inspired the pair to do their best, and their performances triumph because of it.<br /><br />Recommended to anyone who appreciates solid acting, writing and directing. And to any Vietnam war buff. <br /><br />****/***** (8/10)"}, {"rating": 4.5, "content": "<br /><br />Emilio Estevez takes the wonderful play HOMEFRONT and makes it into an engaging movie.<br /><br />THE WAR AT HOME has an exceptionally strong cast -- all seemingly digging deep into their characters. The acting here is TOP NOTCH!<br /><br />Credit must also go to director Emilio Estevez. The visual transitions between past and present were ultra smooth. The sound effects during the battle scenes were chilling and effectively added to the tension.<br /><br />Remove all of the Viet Nam elements from the story, and still left would be interesting characters wrestling with the good and bad of the full range of family dynamics. (A viewer might see this point more clearly by keeping in mind the \"discovering the old photo\" scene from the beginning as the rest of the movie is watched).<br /><br />As a movie, I found THE WAR AT HOME to be more direct and to the point than BORN ON THE 4TH OF JULY. A fine effort -- almost a 10.<br /><br />"}, {"rating": 3.5, "content": "This film easily rivals the emotional strength, the dramatic impact and the top-notch performances of \"12 Angry Men\". I rented it on a whim and was amazed that I had not heard of it before.<br /><br />I do not know if this was Emilio Estevez's directorial debut, but the pacing, the interplay and development of the characters as well as some clever camera work surrounding the character Estevez plays all suggest a natural eye.<br /><br />The interplay between Martin and Emilio contains the same wonderful chemistry we saw in Wall Street with Martin and Charlie. Kathy Bates is wonderful in her characters subtle desperation and escapism; a variation on her character in \"At Play In The Fields Of The Lord\". She is irritating and yet one can empathize with her at the same time.<br /><br />There are some moments where I feel the plot slows a touch and the moments between Estevez and his ex-girlfriend almost seem written for another film, Estevez comes off as another character all together. But those are minor complaints.<br /><br />This film must be based on a true story or must have been written by someone who lived these experiences. I rate it 8 out of a difficult 10.<br /><br />"}, {"rating": 3.5, "content": "This film easily rivals the emotional strength, the dramatic impact and the top-notch performances of \"12 Angry Men\". I rented it on a whim and was amazed that I had not heard of it before.<br /><br />I do not know if this was Emilio Estevez's directorial debut, but the pacing, the interplay and development of the characters as well as the some clever camera work surrounding the character Estevez plays all suggest a natural eye.<br /><br />The interplay between Martin and Emilio contains the same wonderful chemistry we saw in Wall Street with Martin and Charlie. Kathy Bates is wonderful in her characters subtle desperation and escapism; a variation on her characters in \"At Play In The Fields Of The Lord\". She is irritating and yet one can empathize with her at the same time.<br /><br />There are some moments where I feel the plot slows a touch and the moments between Estevez and his ex-girlfriend almost seem written for another film, Estevez comes off as another character all together. But those are minor complaints.<br /><br />This film must be based on a true story or must have been written by someone who lived these experiences. I rate it 8 out of a difficult 10.<br /><br />"}, {"rating": 2.0, "content": "Attractive husband and wife writing team Robert Wagner (as Joel Gregory) and Kate Jackson (as Donna Gregory) arrive at the spooky mansion of actress \"Lorna Love\" (actually, silent film star Harold Lloyd's house). Mr. Wagner and Ms. Jackson are contracted to write the silent movie star's biography. Wagner has a personal interest in the project, since his father was once the famed star's lover. Mysterious events unfold, and Jackson must fight to save her husband from the spirit of the beautiful blonde, who is \"perfectly preserved\" in a crypt on the estate; moreover, the evil woman seems bent on possessing her husband, and murdering Jackson! <br /><br />This is very much a \"Night of Dark Shadows\" variation, co-starring genuine \"Dark Shadows\" alumni Kate Jackson, who knows and plays her part well. Robert Wagner lacks David Selby's intensity. Sylvia Sidney (as Mrs. Josephs) sidesteps Grayson Hall. Marianna Hill is not a match for Lara Parker (or Diana Millay). Bill Macy (as Oscar Payne) is good in a part that would have been played by John Karlen (in a Dan Curtis production).<br /><br />There are smooth cameos by Joan Blondell, John Carradine, and Dorothy Lamour. Ms. Lamour's delivery resembles Joan Bennett, which begs the question: why didn't producer Aaron Spelling get more of the original \"Dark Shadows\" regulars? <br /><br />Director E.W. Swackhamer was Bridget Hanley's husband; he worked with Ms. Blondell on \"Here Come the Brides\", and with Jackson on \"The Rookies\". \"Death at Love House\" has, arguably, a tighter storyline than the \"Night of Dark Shadows\" film; it differs in the movie star angle; and, in its \"Father Eternal Fire\" ending, it more closely resembles the TVseries' \"Laura the Phoenix\" storyline. <br /><br />**** Death at Love House (9/3/76) E.W. Swackhamer ~ Robert Wagner, Kate Jackson, Sylvia Sidney"}, {"rating": 1.5, "content": "The cast of \"All That\" returns for good humor in the \"Good Burger\" a place similar to an old fashioned fast food restaurant. The comedy is terrific, the fun is non-stop, and though cliché, is a passer for kid and family comedy.<br /><br />A movie for all ages, this movie is meant to enjoy, laugh, and pretty much a lazy movie for a rainy day, as that's what I'd save this movie for, a rainy day. USA aired it today, and since I know that the cast of \"All That\" is in it, I thought that it might be a bit of a chuckle burner, but in good fun, as Keenan Thompson and Kel Mitchell (probably one of the best young duos of that time) were terrific together, the pieces came together, and everything worked out, and it made it into good family fun together with some lazy day work to get off the bad day.<br /><br />May I take your order?"}, {"rating": 2.0, "content": "Ed (Kel Mitchell) is a teenager who lives for his job at Good Burger, a small but friendly neighborhood hamburger stand, while his buddy Dexter (Kennan Thompson) also works there, but lack Ed's single-minded devotion to his job he's there because he accidentally destroyed the car of his teacher Mr. Wheat (Sinbad) and has to raise money to pay the damages. When Mondo Burger, a mammoth fast-foot chain, opens across the street, it looks like Good Burger is history, until Ed formulates a secret sauce that brings hundreds of new customers to their door. However, the monomaniacal manager of Mondo Burger, Kurt (Jan Schweiterman), is determined to get his hands on the sauce and put Good Burger out of business. Meanwhile, Ed and Dexter must rescue Otis (Abe Vigoda), the world's oldest fast food employee, from the Demented Hills Asylum, and Ed might just find love with Monique (Shar Jackson) if he could take his mind off the burgers long enough to pay attention to her. Good Burger is a comedy directed for kids, decent story, acting, and overall a pretty harmless kids movie."}, {"rating": 2.0, "content": "This movie is about a man who likes to blow himself up on gas containers.<br /><br />He also loves his mommy. So, to keep the money coming in, he takes his act to Broadway.<br /><br />SEE! CODY POWERS JARRETT BLOW HIMSELF UP ON HIS BIGGEST GAS CONTAINER YET! TONIGHT! 7.30PM! <br /><br />However, one day, his mommy dies and Jarrett goes berserk. He kidnaps the audience in the theatre and makes them all stand on top of a huge gas cylinder.<br /><br />Losing control further, he makes them all scream \"MADE IT MA, TOP OF THE CYLINDER!\" in unison.<br /><br />The noise is so deafening that it bursts Jarrets eardrums, causing him to topple from the cylinder into a vat of acid.<br /><br />This Warner Bros. movie is not all it's cracked up to be."}, {"rating": 1.5, "content": "It's been a long time since I have been in the art-house theater and I went to see Douches Froides because it has gotten such great reviews in the papers.<br /><br />The thing is with this movie, is that it has no head or tail, but merely a section in time about the life of the three main characters.<br /><br />When it started I already knew that it was gonna be a long sit down, but sometimes things can get better, in this case not. There is no real character development or interconnection between the players. You start in the middle of a situation, all of the sudden there's a girlfriend and then there's a guy with whom he needs to be friends with in order to fulfill his sports ambitions, but the way they are put together is quite odd, since they are \"just put together\", so it seems.<br /><br />And all of the sudden they have sex with each other, at least one you can see of. The feeling of guilt or jealousy with the other guy is hardly noticeable and really all I could think of during the movie was \"when are they gonna have sex again?\". And when you think of it, it's quite insane really. Because it basically means there is nothing really worth looking at, but three teens going at it and that, for me at least, makes it a very crappy movie, stay clear from it and save your money (my \u00807,50 is wasted), there are better art-house movies than this one.<br /><br />I give three stars for the acting performance, one each."}, {"rating": 2.0, "content": "I chose this movie because I was looking for a triangle friendship between a girl & two boys. As I lived this situation and get lost in it, I hope a similar story would inspire me. <br /><br />My major concerns are: - Why (a) & How (b) the triangle forms ? - Why (c) & How (d) the triangle degenerates ?<br /><br />(a) The movie offers a plain answer: \"because it's better !\". <br /><br />(b) here, it's an open triangle: the three share things together. Mine was a closed one: every ones knows the others but never the three are together or speak about the missing one: <br /><br />(c) The movie doesn't offer spoken explanations but rather prefer visual & emotional assumptions: the end comes with sensuality, sexuality coming up in the triangle, or more accurately, when for one member, deep feelings are tied with intimacy, and, as for the latter and the former, they can be divided. I agree with that.<br /><br />(d) In the movie & in my story, silence is the proof that something isn't well.. And in a ironic and painful way, the tool for this sad times, is always the phone: I lived this dreadful planned phone-call: \"Call me back: I wait you\"\u0085 and when time comes, the phone is silent\u0085. A variation is also shown, when the line is connected but one refuses to speak\u0085 All those scenes were very very hard to see for me.<br /><br />If the movie was a great help in that way, he got also a lot of flaws:<br /><br />- I zapped on the boy's family problems<br /><br />- why the shower scene on the DVD cover is cut on the movie? <br /><br />- how Mickael gets finally into the hotel ? <br /><br />- is Clément always seeing Salomé ? he says \"no\" but has her address; and who is the girl with him in the bar: his girlfriend ? how can she knows about the address ???<br /><br />- what finally happens to Vanessa: the ring at the final shoot is a proof of engagement ??? with whom ?????"}, {"rating": 1.5, "content": "Other reviews have talked about how frank this film is, especially in terms of male frontal nudity. Well, those who've seen Grande Ecole with its frequently naked actors and expect something similar are in for a big disappointment. Other than a few seconds in the judo team locker room, the two leads' side by side shower lasts a grand total of 15 seconds. The female lead has comparably brief frontal moments. A lot of this film's marketing is geared to the gay male audience, but those expecting even a hint of homoeroticism between the two male leads (best friends who have a three-way with the girlfriend of one of them) will be most disappointed. There is not even the hint of either one's being interested in the other, or even scarcely aware that the other is part of the menage a trois. As a film, Douches Froides is curiously uninvolving; the viewer gets very little sense of who these three young people are, of how they are feeling, of why they behave as they do. About one hour of the original cut was deleted; perhaps this is why the finished film seems frustratingly undeveloped. Stick with Grande Ecole, a French film which more than delivers on its promises."}, {"rating": 1.5, "content": "Bronson took the money and ran with this film; he must have house payments like me! This low budget film made in Mexico reminds me of a few of those Italians stinkers from over seas. I heard, I do not know if this is true, but companies make these films in foreign countries for tax purposes. I believe this because why else would they make this film, it sure wasn't to make money. We had a whole lot of these Canadian made stinkers, because the government gave tax breaks to create a movie industry. I wonder if it payed off in the other countries like in Canada. Anyway, back to topic this film is poorly made in every aspect, I believe they grabbed Charles Bronson in order to sell this stinker; that dead body at the end looks very phony. 3/10"}, {"rating": 1.0, "content": "The Evil that Men Do (1984) was one of the few non-Cannon films Charlie Bronson made during the 80's. Unlike most of the Cannon films Charlie starred in, this one wasn't fun or entertaining. Charlie basically tortures and brutalizes people for over an hour and a half. If you thought he was Mr. Emotion before, wait until you see this! <br /><br />In this one, Charlie goes to an unnamed Central American country and shows the populace that whoever messes with Chuck or his people have to pay the piper. This one is no fun. It's not cheesy or campy, just brutal, sadistic and not in a good way. <br /><br />I didn't like this one. I have no love for this film. No recommendations because it's not worth watching. Maybe if they didn't cut the hell out of it. Watch with precaution.<br /><br />Don't bother."}, {"rating": 2.0, "content": "\"The Evil That Men Do\" begins with a truly repellent torture scene, followed, a little later, by graphic verbal descriptions of equally repellent torture methods that the sadistic, heartless villain likes to use. But despite the use of such strictly-for-shock effects, the filmmakers can't really cover up the fact that this is just a dull, low-grade Bronson vehicle. Bronson himself is solid here, but he should have chosen a better script."}, {"rating": 0.5, "content": "This is one of the few movies - maybe the only - that truly haunted me for years. It was the first I had ever seen people tortured, so much that blood was flowing of their mouths from gritting their teeth and screaming, etc. It was brutal; the worst thing I had ever seen on film.<br /><br />Dr. Clement Molloch, played by Joseph Mayer, is still one of the most evil characters I've ever seen on film, and I've viewed thousands. He was so sadistic that I would never watch this movie again, nor would I recommend it. He makes Hannibal Lecter look like Mr. Rogers. If seeing people tortured is not your idea of fun, then stay away from this film.<br /><br />I know there are a lot of sick people out there, many of them professional film critics, who probably enjoyed this sordid, sick story. It's a \"B\" movie, anyway, with stupid dialog and some wooden acting by Charles Bronson. This is not one of his better efforts. Even if it was, there so many horrendous scenes in here you wouldn't want to watch. Trust me on this one."}, {"rating": 1.0, "content": "Does anyone remember the alternative comedy show THE COMIC STRIP PRESENTS . One edition featured Charles Bronson ( Robbie Coltrane ) being interviewed about his new movie GLC :<br /><br />\" It's about a man , an ordinary man whose wife and family gets wiped out by creeps and I have to hunt them down and kill them in a sadistic and graphic manner \" <br /><br />\" And after GLC what next for Bronson ? \" <br /><br />\" We're using a new angle . My family don't get wiped out but I go after creeps just the same \" <br /><br />This accurately describes THE EVIL THAT MEN DO . It's a Bronson vigilante thriller where his motivation isn't down to a blood feud but this leads to credibility becoming strained <br /><br />Bronson is a retired hit-man who isn't giving up his retirement for anything until someone shows him a video tape featuring interviews with the victims of \" The Doctor \" , not the legendary time traveler but a infamous expert on torture . It's never really explained why The Doctor is so infamous since any police state has a myriad of these sadists nor is it explained why The Doctor and his sister have ridiculous English accents <br /><br />As you may guess it's a lazily written movie and incidents happening because the screenwriter needs things to happen to further the plot no matter how unlikely they are like one of the bad guys getting invited to a threesome so he can be killed or things being revealed like The Doctor's sister being a lesbian so some T&A can be included <br /><br />In many ways it's like one of those nasty Chuck Norris vehicles that were being released at the same time , but the most disappointing thing is that the director is also the same man who made ICE COLD IN ALEX and THE GUNS OF NAVERONE two very well regarded war dramas that are often shown on Sunday afternoons . Believe me this movie won't be shown until well after the watershed"}, {"rating": 0.5, "content": "It's hard to believe that there are some people out there in the world that actually think this is a worthy Charles Bronson vehicle. <br /><br />Bronson is a good actor that can do more than tote a gun and knock off bad guys. He was quietly moving in the TV movie \"Yes Virginia, There is a Santa Claus\" and showed a lot of class and style in the Sean Penn-directed \"The Indian Runner\".<br /><br />In \"The Evil That Men Do\", however, Bronson again plays a character that sees injustice and sets it right with fists, knives and, of course, guns. There's nothing here you haven't seen in the last five \"Death Wish\" flicks. <br /><br />Wait, I take that back. This has to be the most sadistic and repellently violent film Bronson has ever had the dis-service of being in. Not just repellent in the scenes of torture or the descriptions of torture, but in the fact that these scenes were put in a film just to sell tickets. And Jose Ferrer! What in blue blazes was he doing here?!! I mean, he won an Oscar, for crying out loud!!! <br /><br />Okay, sorry about that outburst. Let me just say that \"The Evil That Men Do\" has to be one of the worst movies I had ever seen that was based on a book. Yeah, that's right. I wonder if it was written with Bronson in mind?<br /><br />No stars. Watch \"Death Wish\" instead. At least IT was topical."}, {"rating": 1.0, "content": "Once again Bronson's talent is mostly wasted on this shock value 1984 thriller which (uncut) is far more disturbing than most of what is out even today. The fact that \"The Evil That Men Do\" is very disturbing (in its verbal and visual depictions of torture) is not the problem. It is the shameless gratuity in which it is presented. Interestingly, this film seems to symbolize that latter part of Bronson's career in which he has tortured many of his fans with the same egregiously predictable and uncreative plots. One hopes this fine actor will rise again."}, {"rating": 1.0, "content": "Yet again, director J. Lee Thompson unites with actor Charles Bronson for a violent and uncompromising action flick. In fact, this is probably Bronson's most brutal film (quite a feat for a man who appeared in Death Wish, Ten To Midnight and Chato's Land). However, brutality doesn't on its own make for a good film, and The Evil That Men Do is ultimately a disappointment. If you were to take away its brutality the film would have precious little else of interest.<br /><br /> The story is about a retired hitman (Bronson) who lives a cosy life on a Caribbean island. He is persuaded to come out of retirement to track down and eliminate a sadistic torture doctor who has been plying his vile trade around various South American hell-holes. Throughout the film, especially at the beginning, we are treated to some graphic torture scenes to show us just what a nasty piece of work he is.<br /><br /> These themes are actually quite serious. Torture does go on in suppressive Latin American dictatorships, and everyday folk are made to suffer some despicably painful experiences simply for voicing an unpopular viewpoint. But The Evil That Men Do - for all its worthy posturing - isn't really bothered about the plight of these poor people. It is bothered purely with giving Charles Bronson an excuse to blow away some unpleasant scum-bags. It's just an exploitative actioner which hangs its coat on genuine issues. The torture sequences make you, the viewer, feel like a dirty, sick-in-the-head voyeur, rather like someone who gains pleasure from viewing \"snuff\" movies. The script is full of horrid dialogue, including some excessive descriptions of acts of torture. The Evil That Men Do fails to explore its disturbing ideas... its serves them up as entertainment and asks us to enjoy them. Sorry, but that's just wrong."}, {"rating": 2.0, "content": "During an eight-year stretch of the 1980s when Charles Bronson made nine films, only one was released by a company other than the Cannon Group: 'The Evil That Men Do,' a TriStar Films pickup from Sir Lew Grade's ITC Entertainment firm. Bronson was already in the thick of his collaborations with director J. Lee Thompson, which ran through numerous actioners until 'Kinjite: Forbidden Subjects' in 1989.<br /><br />Expectations should run pretty high with Bronson and Thompson working for a better-funded outfit like ITC, but 'The Evil That Man Do' is a great disappointment on many levels. While still from the low budget, B-movie mold of the 1980s, 'Evil' has tantalizing potential for a great film. Everyone in the production department, however, took an easy way out and sold hack work undeserving of Bronson's imprint. 'The Evil That Men Do' had a concept and technical resources that could have been used to make one of Bronson and Thompson's best films, but instead will go down as one of their most average.<br /><br />This 1984 political thriller/actioner opens in brutal fashion with Clement Molloch (Joseph Maher), a British doctor, holding his special training class for political leaders in Surinam. The gray-haired, passive Molloch is an expert on torture methods who is employed by numerous political regimes. In the opening seven minutes, we witness Molloch using electrical current to inflict unbearable pain on Jorge Hidalgo (Jorge Humberto Robles), a dissident journalist. As you may expect, the scene is awful to watch and was cut from the original VHS release.<br /><br />Hidalgo was none other than a friend of Holland (Bronson), a retired assassin who is enjoying life in the Cayman Islands. Holland was approached by the journalist years before to rid humanity of Molloch, but turned the offer down. A Mexican professor named Hector Lomelin (José Ferrer) visits shortly after Hidalgo's death to talk Holland into finishing the job, bringing videotapes of testimony from The Doctor's victims. While in denial at first, Holland eventually agrees to the dirty work, targeting Molloch and his doting sister Claire (Antoinette Bower) in Guatemala.<br /><br />Holland enters Guatemala City with help from an adviser, Max Ortiz (René Enríquez); he poses as a tourist with Hidalgo's widow Rhiana (Theresa Saldana) and young daughter Sarah (Amanda Nicole Thomas) in tow. As with most of Bronson's later output, his character knocks off Molloch's henchmen one by one, crossing paths with a sleazy American diplomat (John Glover) and his supporting hit-man (Roger Cudney) along the way. A brutal ending takes place in the crevices of an opal mine, where The Doctor gets just deserts from several of his victims.<br /><br />'The Evil That Men Do' is based on a forgotten novel by R. Lance Hill and jumps at American political dealings in Latin America during the 1980s. Indeed, 'Evil' is hard-boiled in every sense of the term, as it uses sensationalism and doses of brutality to cover up huge weaknesses in plot and character development. For every plus this film has, there are three or four minuses, resulting from shod craftsmanship.<br /><br />While 'The Evil That Men Do' has a great concept, the film is never truly more than an excuse for Bronson to wipe out foreign-based scum. In the style of bad pulp fiction, 'Evil' is filled with cardboard characters that we never get to know or understand. Holland, despite being played strongly by Bronson, never talks about his inner feelings or explains what motivated him into becoming a killer for hire. Rhiana, a terribly weak part for Theresa Saldana, is disgusted by Holland for much of the way but later feels an affection for him. Where does her love come from, especially after watching Holland kill several people and wanting to go home just a few scenes before?<br /><br />The most interesting characters are actually Molloch and his sister Claire, because so many questions can be asked of them. Naturally, we never find out what has brought them so close together, how and where their torture dealings started, what Claire's exact role in their business is\u0085These plot holes can go on forever, especially with the paint-by-numbers storyline that seems to make things up as it goes along. Why is Hidalgo's daughter brought into such a dangerous situation, other than for her to be conveniently taken hostage by Molloch? If Molloch's bodyguard Randolph (Raymond St. Jacques) clearly saw Holland and Rhiana in the cockfight arena, why is he so friendly with them in a bar afterwords? Is his memory that short? And what really was the purpose, other than cheap theatrics, of Holland throwing Molloch's chauffeur Cillero (Jorge Luke) off a window ledge when the murder could have been handled more discreetly in Claire's apartment?<br /><br />The overall acting is decent and somehow Bronson gives one of his strongest performances. J. Lee Thompson's direction is lacking at points, but may have been compromised by limited time on site. Besides Evil's filming in Mexico, the presence of ITC is clear through better production values, cinematography, and music. Rural locations are well-used to convey the hot and dusty atmosphere of Latin America and cinematographer Xavier Cruz provides rich color and clarity. The orchestral score by Ken Thorne ('Murphy's War') is refreshing in an era of synthesized junk. Oddly enough, these positives only add to the frustration of a good movie that is screaming to come out. Peter Lee Thompson's editing is better than usual, although with more laughable continuity errors.<br /><br />'The Evil Than Men Do' was perfect grindhouse material for the early 80s and I find it hard to recommend for 21st century action fans. The DVD from Columbia TriStar Entertainment is an okay presentation, offering widescreen and standard format with four-language subtitles. While the video quality is well above average, 'Evil' was originally recorded in plain mono audio. The theatrical trailer is offered and actually has a grindhouse feel, with eroded color and fuzzy sound quality.<br /><br />** out of 4"}, {"rating": 1.5, "content": "Originally, the Spiders was planned as a four-part serial, and it shows. I dislike serials; they're typically ridiculous, convoluted and banal. This one is no exception. In the first part of the Spiders, 'The Golden Lake,' a rich adventurer thwarts the plans of a gang of criminals--the Spiders--to steal gold from Incas. A silly love triangle ensues, with some Cowboys and Indians action. The sensationalism and exotica of it didn't entertain me.<br /><br />One can legitimately trace themes from this two-part series to Lang's later, far superior work. And, the film-making is better than in other serials I've seen from this time, including 'Les Vampires' (1915). In the Spiders, the camera isn't as static, and this film is fast paced, thankfully. The tinting and lighting are adequate, too. None of that's remarkable, though. It's nearly unseemly, however, in how closely this series resembles Louis Feuillade's serials; the criminal gang dresses and behaves like those in 'Les Vampires'--only the names, and to a lesser extent, the situations have changed.<br /><br />For the further comments on The Spiders series, see the web pages for it."}, {"rating": 1.0, "content": "Whoever likened this one to RAIDERS OF THE LOST ARK certainly knew whereof he spoke. He might, as well, have likened it to some of the adventures of the pulp heroes that followed. \"Kay Hoog\" reminds one more than a little of both Lamont Cranston (The Shadow) and Clark Savage (Doc Savage). (The Shadow, quintessential man of mystery- and the very first \"Dark Knight\"- was also thought to be one Kent Allard. If one were to take Savage's first name first and add to it the Kent, you end up with- voila- Clark Kent. Funny, innit?) Like Indiana Jones, Hoog isn't above pilfering the artifacts of an ancient civilization (though his thefts are often more blatant and less \"charmingly roguish\" than Jones's). Unfortunately, this two-parter is a far cry from subsequent serials (from any era) in terms of overall quality. One of the first indications that something is amiss vis a vis the cinematic storytelling is a scene where desperados on horseback, quite literally breathing down his neck, simply watch as Hoog escapes their clutches in a hot air balloon. Why they don't bother to shoot down the balloon is just one of the many movie-making mysteries that plague these two films.<br /><br />The second half of this two-parter is even worse than the first. Granted, this was one of the first ever serials and, as such, should be cut a bit of slack- but there are limits, even, to tolerance. (At one point, the capture of the hero is effected not on screen, but in the narration itself! Talk about cutting corners...) Fritz Lang happens to be one of the greatest filmmakers to ever make films; unfortunately for those of us who admire most of what he did, THE SPIDERS is a bitter pill indeed to swallow..."}, {"rating": 2.0, "content": "Well, well... Even if you're a fervent admirer of Lang's silent films, this early one - the first part of a two-part unfinished four-part serial(!) - will leave you in doubt about Fritz's narrative skills. (His directorial skills aren't that evident either, but here and there one senses his talent for building up atmosphere.) <br /><br />The pic's just pure juvenile nonsense, which wouldn't be half as bad, were it not for the long ponderous stretches in between the childish action scenes.<br /><br />But the whole affair almost gets by on its amiable innocence.<br /><br />4 out of 10 Inca treasures"}, {"rating": 1.5, "content": "This is strictly for Pryor fans. Just because he was a great, funny guy doesn't mean this is more than a B-Movie. The script is awful, it just meanders around constantly ridiculing crime and prisoners of war. It balances between comedy and melodrama and keeps falling on its face doing justice to neither. <br /><br />First there are 30 minutes of rather unrealistic, uninspired Vietnam prisoner of war time \u0096 the guy is playing basketball at one point... How more can you pander to your audience?... That prison time is boring, unconvincing and already can easily put one to sleep. <br /><br />Back in the U.S. the guy for no real reason at all is considered a \"war hero\". Yet he is of course quickly forgotten by the public and seems to be stumbling into all kinds of wacky mishaps. Or are they really? We will soon find out. Yawn. There are annoying clichés: his sick mother, his little daughter he never meets, a high end whore falling in love with the hero etc. It is very odd how this movie constantly switches from tragedy to slapstick in one instant. Doesn't work at all. <br /><br />Overall this in fact is just a bad comedy and does a disservice to prisoners of war. Just because this guy was a great stand-up comedian, played in a few good movies and died of MS is no reason not to be annoyed by this silly, unconvincing, unfunny comedy. But if you like Richard Pryor you will probably be thrilled by him reading 3 hours of Dadaist poetry."}, {"rating": 0.5, "content": "I was reading in a Stuff Magazine about some of the goriest, bloodiest films that Asia had to offer and I immediately jumped to Netflix to quench my thirst. Boy what a mistake I made. This movie is one of the worst films I have seen. First and foremost no plot, what I expected to be the plot (see: \"Revenge\") turned into a series of events just happening in a effort to spend their special effects budget of $14.89 and waste studio time. They should have kept their money and not wasted their time nor yours.<br /><br />When a major plot twist occurs, Tetsuo II: Body Hammer is given a new identity and I wasn't buying it. A flashback is given that should answer our questions, but seemed to me like I turned on Showtime at 3:47 am and dropped ACID. The movie continues and spirals out of control with cheesy graphics and special (olympic) effects.<br /><br />Do I seem bitter about this film? Yes. Did I see Iron Man? No. Was there a plot? No. Was it so symbolic that I didn't understand? NO. Was there a Body Hammer? Beats the Hell out of ME. So take my advice and STAY away!!!!!! <br /><br />(I must admit though I have had so much fun writing this and laughing to myself about this film that if you want to laugh, WATCH IT!!!)"}, {"rating": 0.5, "content": "I was rather disappointed. The first Tetsuo made me an INSTANT Tsukamoto fan, from the first 5 mins of the film. It was fresh, innovative, and just.....different. I rather enjoy having a movie be in your face and push all those \"make you squirm\" buttons. Tetsuo did just that where for me, few movies can.<br /><br />For those of us who enjoy getting a breath of fresh air, those that appreciate those offbeat styles used that make indie films so worthwhile, Testuo II will likely be a disspointment. If your looking for that visceral \"HYPER-KINETIC\" feel of the first movie, skip this one, as thats all been stripped away. Tetsuo II is for some odd reason, just a typical Hollywood style action flick. I was rather confused. However, it's still worthwhile in my opinion for any die-hard Tsukamoto fan."}, {"rating": 1.5, "content": "This movie was a disappointment. The story is essentially The Shining with a castle (or a very cheap set masquerading as a castle, to be specific) substituting as the hotel and a monster instead of the ghosts. The budget is the same you'd see from a Cinemax softcore porn, as is the photography, sets, lighting, and video it was shot on. The story is a failed attempt at sincerity: there's no easier way to make your audience feel sympathetic for your characters than to show them experiencing emotional trauma. And the trauma in this movie is pretty trite. Want an example? A blind girl listening to a language tape teaching the Italian words for colors begins to cry at what she will never see.<br /><br />This movie had a few things going for it, however: the monster is actually pretty cool, pretty scary-looking. And there is a pretty decent amount of nudity from Raffaella Offidani, herself a star of Italian \"erotic\" films. The gore, however, leaves much to be desired, as does the acting, even from the experienced Jeffrey Combs.<br /><br />Other than this I've only seen two other Stuart Gordon films: Re-Animator and From Beyond, both of which were outstanding. But I won't let this little footnote in his career keep me from watching many more of his movies."}, {"rating": 2.0, "content": "I really couldn't get into this movie. The plot is some old woman has been torturing someone so long that he is deformed. She dies and he is left in the basement to starve. Months must pass and a family moves in. The daughter is blind because of an accident caused by the father. Well anyway this guy in the basement, who for all rights should be long dead is still around. He eats a cat and now is superhuman. He now wants to eat people and have sex. And when a hooker dies father gets the blame. I always dislike movies where someone else is blamed for the killings because you always here the typical lines \"I didn't do it\", \"I could never do such a thing\", blah blah blah. And the family storyline could be a lifetime movie storyline."}]}