{"rating": 4.45, "description": "It's April 5, 1941, somewhere in Serbia. A group of people go on a bus to Belgrade, on a journey that will change their lives forever.", "spoiler_reviews": [{"rating": 0.5, "content": "I remembered this show from when i was a kid. i couldn't remember too much about it, just a few minor things about the characters. for some reason i remembered it being really intense. also it was on really really early in the morning up in PA. I finally, after looking around the web for a long time, found an episode. the first episode no-less. Criminey! This show was so horrible. it was obviously just made to show kids playing lazer tag and having a great time. the show opens with bhodi li telling his mommy \"my names not Christopher, I'm bhodi li-PHOTON WARRIOR!!!!!\" we then are forced to watch kids playing lazer tag to the song \"foot loose\". and not just a quick little bit, but the whole song. ahhhhhhhhh my brain hurts just thinking about it. oh yeah, and as if i couldn't get worse, you cant even see the laser beams from their guns. its like they're just running around to the entire \"foot loose\" song. later on, after bhodi goes up into space or where-ever, they have a crappy laser gun fight to the Phil Collins song \"su-su-sudio.\" ah, trust me, you don't want to know the rest. what can i say......THE LIGHT SHINES!!!!!!!!!!!"}, {"rating": 2.0, "content": "Sometimes a premise starts out good, but because of the demands of having to go overboard to meet the demands of an audience suffering from attention-deficit disorder, it devolves into an incongruous mess. And for three well-respected actors who have made better work before and after, this is a mortal shame.<br /><br />So let's see. Premise: a loving couple who lives in a beautiful home is threatened by a bad cop. Interesting to say the least. Make the encroaching cop a little disturbing, why not. It was well done in THE HAND WHO ROCKS THE CRADLE and SINGLE WHITE FEMALE, and it's a proved ticket to a successful thriller.<br /><br />Now herein lies the dilemma. Create a disturbing story that actually bothers to bring some true menace into its main characters while never going so far as to look ridiculous, or throw any semblance to reality, amp up the shock factor, and make this cop so extreme -- an ultra bad variation of every other super-villain that's hit cinemas since the silent age.<br /><br />The producers, and directors, chose the latter. Thus is the resulting film -- badly made, with actors trying their darnedest to make heads or tails in roles that they've essayed before, and nothing much amounting to even less."}, {"rating": 0.5, "content": "This is another typical unbelievable and non-sensical piece of Hollywood dreck.<br /><br />Kurt Russell, as Snake Pliskin in a business suit, convinces me he was a better 2nd baseman. Ray Liotta as the psychotic cop is totally predictable and absurd. Madeline Stowe is her usual cardboard self, and does little to be a convincing victim.<br /><br />Every scene in this persiflage is absolutely predictable all the way to the end when Kurt clouts Ray with a vase or something, knocking him down and out. Kurt and Madeline then do their obligatory end-of-the-movie embrace, and EVERYBODY--- except Russell and Stowe, KNOWS Liotta is going to get back up and menace the couple again.<br /><br />He does, of course, and Russell drills him 10 times with his 9mm, which was ENTIRELY unnecessary. This movie could just as well ended with the bludgeoning scene--- EXCEPT Hollywood dotes on unnecessary violence, and the more they can add, or \"enhance\", the more slobbery they get."}, {"rating": 2.0, "content": "Typical thriller, has been done many times before. Simple plot outline; cop Liotta becomes obsessed with Russell's wife, and he tries to bump off good ol' Kurt so he can have her. This is beyond predictable, it doesn't even try to make you guess, the plot is the plot and there's no thinking outside the box here. I guess then the only reason to watch it is to see how it develops, but nothing is done originally or interestingly. There's not really anything to say about this film, it's not particularly bad, but there's no good points either. Russell plays Russell and you know what you're gonna get when you see him in a film. Ditto Liotta. Stowe has an annoying Cher-esque voice. I read the plot outline and I could see the film in my head, it was so obvious and basic. I watched it and it rolled out in front of my eyes exactly as I had imagined. I felt not a drop of emotion throughout. I have no feeling towards this film, it's as if I never even watched it. Considering this, it's a pretty pointless film isn't it? Still, I'll give it 3/10 for some reason."}, {"rating": 1.0, "content": "These kind of movies where a psycho of one variety or another tries to damage the reputation (and eventually eliminate altogether) some naive person in order to take over their life. Fatal Attraction, Pacific Heights, The Hand that Rocks the Cradle, Single White Female, and a thousand made-for-TV movies are some examples of this. But while a few, especially Fatal Attraction and Pacific Heights could offer at least some extremely paranoid, suspenseful characters or a few plot twists, Unlawful Entry plays everything by the book. And were it not for the notoriety of its stars (Kurt Russel, Ray Liota, and Madeline Stowe), this movie would sink to mediocrity faster than a Danielle Steele miniseries.<br /><br />Russel plays Michael Carr, an incessantly naive guy who calls on the help of a pair of officers when someone breaks into his house and tries to attack his wife (Madeline Stowe). Unfortunately, he quietly vents his anger about feeling so helpless in the situation to the wrong cop (Ray Liotta), a typically psychopathic villain with no limits for his power. At first empathizing with Carr (probably only pretending to do so), the cop befriends the couple. But soon enough, the cops wants Carr out of the way so, destroying the guys life nearly any way he can (which is pretty easy when you're a cop, and when you're the cop who has installed the guy's security system in his house) in order to take over and presumably, get his wife. It seems less ends-oriented, and more like the cop just wants to prove his power. The wife is more like a trophy, in other words, than an end. And the story plays out entirely by the book, you can probably predict every occurrence before it happens on the screen if you've seen enough of these movies. From the \"shocking\" moment our main, naive character realizes he is a victim of credit card fraud (perpetrated by the psychopathic villain) to the turn-around-he's-not-really-dead finale."}, {"rating": 0.5, "content": "There is nothing unique in either the TV Series nor the Movie. Which is a prequel to the TV Show, that isn't found everywhere else in life and entertainment. Both before David Lynches disgusting style of story telling, and after. <br /><br />From the Moment the body of a poor misguided girl washed up on the beach. And being introduced to some of the most mind numbing shady immoral character of the Twin Peaks.<br /><br />To the Mind numbing almost pedophilia disgusting way the movie seems to romantically tell of the destruction of a Human Life through some random psychedelic phenomena in the Movie Twin Peak:Fire Come Walk with me. <br /><br />I watched it all just to make sure I wasn't missing anything. I didn't. It's is simply one mans obvious sexual fetish extended over long series fallowed by a ridiculous overly pornographic movie. Save your self the agony the suspense and watch anything else that at least has the ability to tell a story, rather then seduce you into some kind mental porn movie.<br /><br />I have heard a lot of reviews, rants and raves about how great David Lynch. Because of his ability to define misery and and tragedy and making it into some kind of a wonderful thing. This is not life imitating art, as much as it is some sick twisted version of art doing its best to inspire complete mindless life.<br /><br />Do yourself a favor and avoid this garbage."}, {"rating": 2.0, "content": "We are not in the fairy tale of the naked emperor. We may confess the truth of what we see, without being stupid, confess, that this show is in many aspects just incomprehensible and that it is clear, that much of it was created out of pure intuition without real concept.<br /><br />Well, obviously many people like such stuff. I don't. I prefer well thought and planed shows. And I also confess, that the show is much to serious for my taste and boring...those love and drug stories...There are so many exciting soaps with lot of suspense (Dallas e.g.), but Twin Peaks can't catch my attention. I don't care about those people, except Cooper and Gordon Cole."}, {"rating": 0.5, "content": "I can't understand why so many peoples praised this show. Twin peaks is one of the most boring titles I have ever seen in my life.<br /><br />Now I have seen all season 1 episodes, and seeing season 2 episode 1. Simply I can't take this show anymore.<br /><br />1) Where is the proper induction in criminal investigation?<br /><br />In season 1, there was a scene that agent Cooper throws stones to a bottle. Can you guess why he did that? He just want to identify murderer by doing this 'joke' while mentioning supernatural ability given by Tibet dream. Wow!!!<br /><br />2) There are too many unnecessary scenes in this show.<br /><br />For example, season 2 started with a 'funny' scene that a dumb old man serves agent Cooper with a cup of milk while Cooper are laying down on the floor.( He got the gun shoots in his belly already. ) This old man is doing nothing but saying some dumb comments. That's all.<br /><br />This scene is really boring and even long ( 3 min 30 sec.... It's like Hell. )<br /><br />I would read some comic books rather than see this show anymore."}, {"rating": 2.0, "content": "This overrated, short-lived series (a measly two seasons) is about as experimental and unique as a truck driver going to a strip bar. I am not quite sure what they mean by \"ground-breaking\" and \"original\" when they fawn all over Lynch and his silly little TV opus. What exactly is their criteria of what is original? Sure, compared to the \"Bill Cosby Show\" or \"Hill Street Blues\" it's original. Definitely. Next to \"Law & Order\" TP spews originality left and right.<br /><br />Fans of TP often say that the show was canceled because too many viewers weren't smart enough, open enough for the show's supposed \"weirdness\", its alleged wild ingenuity, or whatever. As a fan of weirdness myself, I have to correct that misconception. There is nothing too off-the-wall about TP; it is a merely watchable, rather silly whodunit that goes around in circles, spinning webs in every corner but (or because of it) ultimately going nowhere. The supposed weirdness is always forced; the characters don't behave in a strange way as much as they behave in an IDIOTIC way half the time. There's a difference...<br /><br />Whenever I watch the \"weird dream\" sequence in \"Living In Oblivion\" in which the dwarf criticizes the director (Buscemi) for succumbing to the tired old let's-use-a-midget-in-a-dream-scene cliché, I think of Lynch. You want weird? \"Eraserhead\" is weird - in fact, it's beyond weird, it's basically abstract. You want a unique TV show? Watch \"The Prisoner\". You want a strange-looking cast? Felini's and Leone's films offer that. TP looks like an overly coiffed TV crime drama in which all the young people look like fashion models. The cast gives TP a plastic look. Kens & Barbies en masse.<br /><br />In fact, one of the producers of TP said that Lynch was looking for \"unique faces\" for the series. Unique faces? Like Lara Flynn Boyle's? Sheryll Fenn's? Like those effeminate-faced \"hunks\" straight out of men's catalogs (or gay magazines)? Don't get me wrong; there is nothing wrong with getting an attractive cast, especially with beauties like Fenn (the way Madonna would look if she were 1000 times prettier), but then don't go around saying you're making a \"weird show with weird-looking people\". And I have never understood Lynch's misguided fascination with Kyle MacLachlan (I should get a medal for bothering to spell his name right). He is not unlikable, but lacks charisma, seeming a little too bland and polished. His character's laughable \"eccentricities\" were not at all interesting, merely one of Lynch's many attempts to force the weirdness, trying hard to live up to his reputation - him having completely lost his edge but that time. Everything Lynch made post-\"Elephant Man\" was very much sub-par compared to his first two movies. What followed were often mediocre efforts that relied on Lynch's relatively small but fanatical fan base to keep him in the public eye by interpreting meanings into his badly put-together stories that don't hold any water on closer scrutiny. In other words, Lynch is every intellectual-wannabe's darling. <br /><br />So Laura Palmer was killed by her Dad...? He was obsessed by the devil or some such nonsense. That's the best this \"great mind\" could come up with... You've got B-movie horror films that end with more originality. <br /><br />Lynch is neither bright nor hard-working enough to come up with a terrific story.<br /><br />Go to http://rateyourmusic.com/~Fedor8, and check out my \"TV & Cinema: 150 Worst Cases Of Nepotism\" list."}, {"rating": 1.5, "content": "Veteran director and producer Allan Dwan, whose huge string of films includes both the utterly forgettable and the recurrently shown (for example, John Wayne in \"Sands of Iwo Jima\") tried his hand at a big musical with \"I Dream of Jeanie.\" Harnessing a lead cast of singers with little past film experience and, as it turned out, virtually no future, he spun a fictional and in no small part offensive story about the great American songwriter, Stephen Foster.<br /><br />Bill Shirley is the young, lovestruck Foster whose kindness to slaves includes giving the money saved for an engagement ring to pay the hospital cost for an injured little black boy. His intended is Inez McDowell (Muriel Lawrence) whose pesky younger sister, Jeanie (Eileen Christy), is slowly realizing she's in love with the nearly impecunious song-smith. Foster is in love with Inez who is revolted by the composer's Number 1 on the Levee Hit Parade Tune, \"O Susannah.\" Enter minstrel Edwin P.Christy (Ray Middleton) to help launch the profit-making phase of Foster's career.<br /><br />This is, by the musical-film standards of the early Fifties, a big production. The sets are lavish in that special Hollywood way that portrayed fakes with all the trimmings. The singers aren't half bad and the Foster songs are almost impossible to ruin.<br /><br />But this is also a literal whitewash of the antebellum South. The biggest number features black-face for all on stage, an historical anomaly and a contemporary piece of unthinking racism. Were these portrayals of blacks anywhere near reality, the abolitionists would be rightly condemned for interfering with so beneficent an institution.<br /><br />\"I Dream of Jeanie\" apparently sank into the studio's vault with barely a death whisper. Now revived by Alpha Video for a mere $4.99 it's a period piece with charming songs and repulsive sentimentalizing about the victims of America's great crime, slavery.<br /><br />This was what Hollywood was putting out two years before Brown v. Board of Education. Must have warmed the hearts of some moviegoers who wore their bed linen to the theater."}, {"rating": 0.5, "content": "Just picked up this film for a buck at National Wholesale Liquidators, and after watching it, I feel like I got ripped-off.<br /><br />I don't know that I've seen a worse film than this. Honestly. And I would never write a negative review of a film had I not such enormous respect for the subject matter, that is, Stephen Foster and his music.<br /><br />First, what is it? It's a musical biography? Yeah, lot's of tunes by Foster then interspersed here and there are these pseudo-Broadway-Jerome Kern-type numbers that reek more than the Mississippi delta. I mean, somebody got PAID to write this drivel? Secondly, the REAL story of Foster is a fascinating one. Why not even come CLOSE to it? Thirdly, what did they have on the great Ray Middleton to get him to do this film? Pictures of him with small boys?? With communists? What a waste of a great talent.<br /><br />So, friends of Foster, and the truth, and good entertainment, be afraid... be very, very, afraid."}, {"rating": 1.0, "content": "I found a DVD of \"I Dream Of Jeanie\" in the $1.00 bin at Wal-Mart. When I saw that it was the \"story of Stephen Foster\", being a musician and music educator, I had to see it. I had no idea what year it was made for it did not say on the cover, just that it was a remake of 1939's \"Sewanee River\". Bill Shirley's portrayal of the composer is sometimes painful, sometimes laughable. The man has NO testosterone and is a wimp all the way through! I have a difficult time believing Stephen Foster thought music publishers were doing him a favor by publishing his songs...without paying him for them! In addition to that ridiculous notion, there is a nearly 20 minute segment of Ray Middleton and his black-faced \"Christy Minstrels\" performing Stephen Foster's songs that was difficult to watch, to say the least. I can hardly believe anyone would consider this movie appropriate to resurrect in our current time. It is an embarrassment and should remain forgotten. Fortunately, Stephen Foster's songs will NEVER be forgotten....also, Eileen Christy's portrayal of Jeanie was certainly the highest point in this lowest point of Hollywood history."}, {"rating": 0.5, "content": "This must be accompanied by a special rating and warning: NOT RECOMMENDED TO NORMAL PEOPLE.<br /><br />The obsession of Daneliuc with the most dirty body functions becomes here a real nightmare. Also, it's evident that the man is a misanthrope, he hates everybody - his country his people, his actors, his job. And this hatred makes him blind and he forgets anymore the profession he knew long ago.<br /><br />This so called \"film\" is just a hideous string of disgusting images, with no artistic value and no professionist knowledge. It is an insult to good taste and to good sense. Shame, shame, shame!"}, {"rating": 0.5, "content": "This movie can be labeled as a study case. It's not just the fact that it denotes an unhealthy and non-artistic lust for anything that might be termed as caco-imagery. The author lives with the impression that his sanctimonious revolt against some generic and childishly termed social ills (\"Moldavia is the most pauper region of Europe\", \"I don't believe one iota in the birds flu\", \"Romanian people steal because they are poor; Europeans steal because they are thieves\") are more or less close to a responsible moral and artistic attitude - but he is sorely off-target! <br /><br />What Daneliuc doesn't know, is that it's not enough to pose as a righteous person - you also need a modicum of professionalism, talent and intelligence to transpose this stance into an artistic product. Fatefully, \"The Foreign Legion\" shows as much acumen as a family video with Uncle Gogu drunkenly wetting himself in front of the guests. The script is chaotic and incoherent, randomly bustling together sundry half-subjects, in an illiterate attempt to suggest some kind of a story. The direction is pathetically dilettante - the so-called \"director\" is unable to build up at least a mediocre mise-en-scene, his shots are annoyingly awkward, and any sense of storytelling shines by total absence. (Of course, any comment is forced to stop at this level; it would be ridiculous to mention concepts as \"cinematographic language\", \"means of expression\" or \"style\"). The acting is positively \"Cântarea României\" (\"Romania's Chant\") level, with the exception of... paradoxically, the soccer goal-keeper Necula Raducanu, who is very natural, and Nicodim Ungureanu. Oana Piecnita seems to have a genuine freshness, but she is compromised by the amateurish directions given by Daneliuc.<br /><br />The most serious side of this offense to decent cinema is the fact that the production received a hefty financing from the national budget, via C.N.C. (the National Cinematography Council). The fact that long-time-dead old dinosaurs like Daneliuc are still thirsty for the government udder is understandable (in a market-driven economy, they would be instantly eliminated through natural selection). But the corruption of the so-called \"jury\" that squanders the country's money on such ridiculously scabrous non-art, non-cinema and non-culture belongs to the criminal field."}, {"rating": 0.5, "content": "I simply cant understand why all these relics from the Ceausescu era refuse to let go. One can see clearly how frustrated they were during the commie censorship that forbade them so many things to show in their movies, and now they imagine its dunno what big deal of artsy-fartsy freedom so fill the screen with people defecating, urinating, vomiting, swearing, and any other kinds of hideousness imaginable. THIS IS NOT CINEMA, FRIENDS AND NEIGHBORS! This is simply visual perversion. Forget about Bunuels Chien Andalou, about David Lynch, about Forman and neorealism and other movie makers who were able to work with an aesthetics of ugliness. THOSE people were mastering their jobs - well, you Don't! Do us a favor, all you Daneliucs and Nicolaescus and Saizescus and Muresans and Marinescus and Margineanus and other obsolete old-timers, and leave us alone! Its bit time to see some Romanian MOVIES on screen, enough with your immature terribilisms! You are not directors, you are ILLITERATE!!!"}, {"rating": 0.5, "content": "Sadly, it's true. \"Legiunea sträinä\" exposes with absolute clarity the parameters of Daneliuc's irreversible failure.<br /><br />As it was already said, the author lost the faculty to coalesce his content factors and artistic intentions in a coherent form. Maniacally concerned with the mechanic trick of picking at random news subjects and join them together without any legitimacy, he only gathers a disordered pile of events, unable to follow the least story-line. The script's level is similar to a \"Cântarea României\" amateur play about the glorious feats of socialist realism - only, turned upside down: while the communist line dictated a narrow concern only with positivism and sugary festivism, now Daneliuc is as perniciously obsessed only with negativism and disgusting scatology. The ideas content is zero, and the \"message\", infantile and didactic, at a kindergarten level.<br /><br />Unfortunately, he also forgot the most elementary professional tenets. He isn't able anymore to organize a dramatic situation, to order it in a correct movie scene, to frame it right and to edit it following the simplest rules of cinematographic grammar. His level of story-telling in film-images is similar to phrasing something like: \"Holy sheet man it ain't nuthin right 'ere, and all da people is asses!\" What a huge distance from the impressive artist of 1976-1984, who had created unique works as \"Cursa\", \"Proba de microfon\", \"Vânätoarea de vulpi\" - and even \"Croaziera\" and \"Glissando\"... Sic transit gloria mundi..."}, {"rating": 1.5, "content": "Jason Lee's pecks are back! If that's what you are looking for, look no further. If not, better move on...<br /><br />But about the movie. Clichés galore, some poorly shot but kinda exotic fight scenes (used JKD) and lots of bad acting & cheap effects. Poor Lee looks like he's in pain throughout the movie, and no wonder. Not a pleasant comeback.<br /><br />The movie doesn't even cut it as a B-movie - sure, there was a Germanish bleached blonde Rutger-wannabe bad guy, but no gratuitous sex scene or even a single booty shots. None. Zip. Nada. Even in Starship Troopers 2 they had the common sense to include the mandatory nudie scenes (as for rest of my comments on that excellent piece of classic cinema excellence, please refer to our upcoming review on that mind-blowing sequel...). I did get the feeling that the writer was taking his revenge on somebody with this - thus I won't get into the \"plot\" of the movie or pretty much anything else related. Except that it did have some non-heterosexual overtones, so 'nuff said.<br /><br />However, this movie has one thing going for it - no Jean-Claude :)"}, {"rating": 1.0, "content": "If you want to checkout a good Jason Scott Lee film, I recommend the following:<br /><br />Dragon: The Bruce Lee Story<br /><br />Rapa Nui<br /><br />\"Timecop 2: The Berlin Decision\" is an awful film. Awful production values. Awful acting. Awful script. I would not recommend this film to be watched by anyone who seriously believes that tripe like this is quality entertainment or advances Asian American awareness in Hollywood (This film does neither.).<br /><br />I would at the very least say that this film is passable entertainment on a rainy day if you ever come across it while channel surfing. If you are curious, perhaps a rental from Netflix, but this film is definitely not for keeps.<br /><br />If you are one of the few people who watched this film as a means to raise your Asian American film awareness, and came away disappointed, then I recommend the following films for your personal viewing. These are well-written films with high production values that feature a talented cast of Asian American actors:<br /><br />Better Luck Tomorrow <br /><br />Mulan"}, {"rating": 0.5, "content": "This is pretty much the first Jason Scott Lee film I've seen. I say pretty much, because I have also seen Soldier, in which he plays the villain... but from what I've heard, it's not considered a Jason Scott Lee film. This, however, is. And if this is any indication of the quality of such films, I won't be seeing any of the others. Lee is basically passable as a martial arts artist... as the lead, he's awful. He gets in a fight with random no-name characters every few minutes of the film, probably because the script writer couldn't figure out how else to stretch out the film to the minimum required running time for a feature film. The villain is the only character with even a hint of personality, and aside from the fact that he's certifiably insane, he barely seems like a villain at all. The majority of the film is basically Lee chasing the villain through time... or maybe it's the other way around. I can't say for sure... and I definitely wouldn't watch it again to make sure. The effects are not completely horrible... but it's close. The title comes from the popular idea of using a time-machine to go and kill Hitler. Somehow, the film screws up that interesting idea as well. The plot is too complicated for its own good. The pacing is poor. I can't think of one positive thing to say about this film... I really can't. It's simply too formulaic and pointless. If only I had a time-machine, so I could go back and prevent this film from ever being made... no, never mind. I just hope as few fragile minds are exposed to this as possible. Listen to the negative reviewers. Avoid this turkey. I recommend this to fans of Lee, and no one else. If you're looking for a quality film... well, this isn't it. That's for sure. 1/10"}]}