{"rating": 2.9, "description": "A Chicago private detective returns back home to Louisville, Kentucky, to help her father fight mobsters.", "spoiler_reviews": [{"rating": 4.5, "content": "The first time I saw \"Alice in Wonderland \u0096 an X-rated Musical Comedy\", was in the early '80 in a Movie-Theater in N.Y. City with some friends. I remember we actually enjoyed it very much, although we were left wondering why all the \"goodies\" were covered by in various forms shaped colored patches and why the movie was suddenly jumping from one scene to the next one, leaving us guessing...what we just missed. Obviously it was the soft-core edited (chopped) version, which left me with the desire to watch it again soon, but in its original integral version. Well, more then 20 years went by, during which I forgot all about this movie and, only a few days ago, by sheer chance, I stumbled upon a heavily used VHS copy (which had seen better times: a bit washed-out colors, scratchy sound and a few flaws), but guess what? It's the original uncut version and, this time, I really had a ball! Humor, Musical and Porn may sound an awkward combination but, in this case, it really works and, unlikely the big majority of boring porn-flicks nowadays invading our screens, this is a really amusing and entertaining sex fantasy, which will not disappoint you. The direction is clever, the swift editing makes the movie fly like a bird, all the familiar characters are lovable or just plain funny, all the actors seem having a good time, the songs are catchy (worth mentioning the one about \"growing up\" sung by Alice at the beginning of the movie and the hilarious \"What's a nice girl like you doing on a Knight like this\"), the dance numbers are well choreographed and staged (amazingly energetic Terry Hall proves that she can \"also\" dance and dances enthusiastically her guts away...Don't worry, she also does what she was best known for...), the acting, the singing, the set, the costumes are of quality level and then...there is Kristine \"Blue Eyes\" DeBell, in the first starring role of her career and (oh boy!) she indeed has a few H.C. sequences! Personally I think they are absolutely not distasteful, on the contrary, they are spontaneous and quite arousing. She is young and (ohhh!) so very pretty; with the help of her new friends in Wonderland, she discovers her body and her sexuality so, she sings, she dances and...what do you expect? She is also experimenting sex! The closing sequence, when she finally makes love to her boy-friend, is exceptionally well photographed and directed and is the highlight of the movie. I think her \"physique du role\" (the innocent blue eyes and captivating smile) and her acting ability, make those explicit sequences more then acceptable and actually highly enjoyable. There is plenty of sex going on in (this) Wonderland and everybody seems eager to \"get busy\" with the first available boy(s) or girl(s), which means lot of hard-core action to be seen. On the other hand, some close-up shots, clearly \"spliced in\", just to make the \"porn-hounds\" really happy, are a bit redundant for my personal taste. In general, however, the sex-action is not offensive since handled with a great deal of humor and it blends almost seamlessly with the music, the dances and the comedy. If you think you and your partner can handle graphic sex, watch it together. Take my word, you will have an hour and a half of very good time (perhaps also an after-show extra action...) This is \"Adult Entertainment\" so be careful, don't leave this video around or among other kid's videos. If your 10 years old can put his hands on it, he might amuse himself, but you will be forced to provide embarrassing explanations about the reasons why \"this\" Alice behaves quite differently from the one he red about in Lewis Carroll novel or he watched on the Disney's video. I bet, you will not forget this \"one-of-a-kind\" very soon. It's a real shame that they don't mak'em like that anymore...! I give it a 9 out of 10."}, {"rating": 4.5, "content": "I saw this fine flick shortly leaving college. As I sat there happily watching Alice go from repressed virgin to sexual adventurer, I got to wondering why her sexual encounters seemed familiar. Then I remembered-- Intro Psych 101 Lecture! One of the lectures dealt with the Psycho-Sexual Stages of Developement, basically the shift over time on what part of the body and its attendant stimulations gets our main attention, as well as the changing emphasis on what gives us pleasure. Alice's first encounter is being bathed, with emphasis on the genitals and bottom. Her next encounter is an oral one with the Mad Hatter's dingaling. I forget the rest of the lecture and the order of Alice's encounters, but I do remember how well they matched. It's interesting to see a skin flick with some brains behind it, rather than the cliche \"I'm here to deliver your pizza. Let's screw.\"<br /><br />I don't see how Kristin DeBell's career could be wrecked by this film, as it was her first film. And Reagan's tiresome hypocrisies had yet to mar this land when it was released, but in a way he and his stooge Meese did affect Ms DeBell. When Meese was staging his anti-pornography commission (to distract people from his own criminal activities), Meese hired the services of an anti-porn activist named Judith Reisner. Reisner was obsessed with images she perceived as child pornography. She saw the \"Alice\" cover Ms DeBell did for Playboy and promptly announced she had scientifically proven that Ms DeBell was in fact a photo collage of parts from several grown women and the face of a ten year old. Yeah, right...."}, {"rating": 5.0, "content": "When I was engaged, my fiance and I would frequent the adult bookstores. He would look for his favorite mags, and on occasion a video that caught the eye. As much as I enjoyed the one-on-one with him that the media caused, there was never a video that I really enjoyed. I had seen only one other movie way back when there was a satellite channel called XXX (it dealt with a private eye unraveling a case) that actually had a proper plot and was enjoyable. All the others were grunting and puffing and blowing and whatnot. There's only so many times you can watch a blonde bimbo faking 'it'.<br /><br />This movie caught my eye, and I migrated to it, allowing him to wander the shop. He noticed (how hard was it not too? grins. I was actually interested in something, lol(!) in the video section!) and came over, buying the slightly used copy for me. We took it home and I loved it. Here was a \"Porno\" with a plot. I wasn't sure it even classified as porno, but I use the word loosely.<br /><br />The librarian was a character I could identify with. Alice rejected her boyfriend's advances. She was not comfortable with her own sexuality and prudish in her comments. Bill went away, and she continued to check in books. The White Rabbit ran through the library (one book, if you notice closely, I believe (it's been ten years since I saw the movie) was by Lewis C.) and Alice, for that same reason that propels teenagers to run into the woods when a chainsaw wielding maniac is behind them rather than towards populated areas, follows. It's the best way to get the plot forward. Alice finds herself in Wonderland.<br /><br />I barely recall all the details, but I do remember clearly the swim in the lake, and how she was \"dried\" off. I liked how they got Humpty Dumpty Up again, the Mad Hatter's size of member being on his hat to wear it proudly, and the brother sister team of Dum and Dee (which did disturb me slightly--then again, they could have been husband wife, but I never could tell no matter how many times I watched it). The woman on the knight who told Alice go away and find your own Knight (What's a A Nice Girl Like You Doing on a Knight Like This?).<br /><br />The part that really caught my attention when I watched it about a year or so later was one of the cards (3 of hearts, I think) who resembled my ex's current wife exactly! We couldn't help but tease her about being in the movie! The King of Hearts was interesting, and the Queen was even more so. Due to the openness of the forum, I can't go into details, just say it was \"orgy\" based and we'll leave it at that!<br /><br />When we split up, I was allowed to take the video--he knew I liked it--but in the time since it's been lost in borrowing. Someday I'll find another copy.<br /><br />Btw, if anyone could tell me offlist what scene was cut from the Amazon version, I'd really appreciate it.<br /><br />I heartily recommend this movie for the over 18 crowd. It was soft, sweet, and really 70's, but I liked it immensely.<br /><br />***** out of 5. D."}, {"rating": 3.5, "content": "A lovely librarian, played by Playboy model Kristine DeBell, falls asleep and dreams herself into a strange world filled with extremely uninhibited people\u0085 These people love to sing and dance and fool around\u0085 Alice has a series of sensual adventures among these characters\u0085 <br /><br />The film was originally shot as a poem to eroticism with few explicit sex scenes, which were eventually cut from its theatrical release\u0085 Videocassette versions, however, have had some of the original erotic encounters joined at the end with them\u0085 <br /><br />For an extremely low-budget picture, the producers of this film did an extremely good job\u0085 The cinematography is full of life and energy, the dances and numbers quite professional, and the acting lovable\u0085 Without a doubt, it is one of the best adult fairy tales around\u0085"}, {"rating": 4.0, "content": "Im a die hard Dads Army fan and nothing will ever change that. I got all the tapes, DVD's and audiobooks and every time i watch/listen to them its brand new. <br /><br />The film. The film is a re run of certain episodes, Man and the hour, Enemy within the gates, Battle School and numerous others with a different edge. Introduction of a new General instead of Captain Square was a brilliant move - especially when he wouldn't cash the cheque (something that is rarely done now).<br /><br />It follows through the early years of getting equipment and uniforms, starting up and training. All in all, its a great film for a boring Sunday afternoon. <br /><br />Two draw backs. One is the Germans bogus dodgy accents (come one, Germans cant pronounced the letter \"W\" like us) and Two The casting of Liz Frazer instead of the familiar Janet Davis. I like Liz in other films like the carry ons but she doesn't carry it correctly in this and Janet Davis would have been the better choice."}, {"rating": 1.5, "content": "Rabbit Fever is one of those film oddities. It's an enjoyable 90 minutes, demands little of the viewer, and delivers as much, and on any terrestrial television channel even in a prime time slot I think that Rabbit Fever would be rather well received. Which makes me wonder why it has been pushed into cinemas.<br /><br />The movie is filmed in the style of a television documentary, and introduces us to 6 women who have am addictive relationship with the Rabbit Vibrator. The film is primarily focused on investigating a supposed addictive quality to the famous sex aid product. The narrative is 100% tongue in cheek throughout.<br /><br />The storyline is strong, an introduction to some well rounded and likable characters, some enjoyable back-story, peripheral characters and situations develops into an engaging story, and pleasing conclusions. Sadly there's nothing that feels clever or new. <br /><br />Rabbit Fever has some sharp moments, a few switches that hint at what the writers are capable of, and all credit to them it's not just 90 minutes of knob gags and innuendo, I could probably watch it with my mother. But there's a laziness about some of the scenes that holds it back, those moments went you are up for it, when you want it to be outrageous, and all you get is a dollop of sit-com.<br /><br />I chuckled, I left the theatre feeling empathy for the characters, but I also left with the bitter thought that someone had taken a 90 minute reel of made for TV, light entertainment and tried to put it into national cinema. <br /><br />I think Rabbit Fever achieves some of what it set out to do, it's a quirky subject, a rounded storyline, a well presented cast and a good diversion for 90 minutes. But there's nothing in this that can justify the extravagance of a movie theatre environment. Quite the opposite - a few commercial breaks would have given the viewer chance to grab a breath of life that Rabbit Fever seems to lack."}, {"rating": 1.0, "content": "Rabbit Fever is a mockumentary collection of sketches, each one of them focussing on a female personal device that was made popular by a single 1998 episode of Sex and the City (the latter half of 1998, rather than the early episodes which were all directed by women). From opening statistics that make Rabbit Fever sound like a soft porn movie, we are treated to a sea of predictable sketches with real and imaginary characters in a world run amok with women's addiction to solitary pleasure.<br /><br />Men, as Germaine Greer rather arrogantly explains, have invented a gadget for women that makes men superfluous in the bedroom. The Rabbit Vibrator (which some statistics suggest accounts for about a quarter of all vibrator sales) is so called because of little rabbit-like long ears which vibrate to stimulate the clitoris, while rotating pearls inside the shaft stimulate the inside of the vagina. The film interviews characters that attend Rabbits Anonymous to help overcome their 'addiction', as well as known people such as Tom Conti posing as a professor or Richard Branson (amid scenes of rabbits being banned on aircraft) saying he would like to provide free rabbits to his first class air travel passengers and ultimately to all of them.<br /><br />The main weakness of the film is that the idea is not enough to sustain 85 minutes of cinema, the sketches don't have the writing skills of say a Charlotte Church or Ricky Gervais to make them funny enough and, while it might make desultory late night TV, doesn't have a hook to get people to queue up in public at multiplexes to watch masturbation jokes.<br /><br />Lines like, \"It's been nearly a week since you used your rabbit - how are you coping?\" wear rather thin after five minutes. The film is based on the idea that the mere mention of the word 'rabbit' will get a laugh . . . and another one, and another one. Frantic midnight drives to buy batteries might be amusing in real life, but here they look rather laborious, and the special emergency delivery service outstays its welcome.<br /><br />Strangely the BBFC gave it an 18 certificate in spite of zero violence, hardly any explicit sex, and sexual references that are less 'perverted' than any late night comedy show. The company protested the decision, but the BBFC didn't budge. At first sight this seems overkill on their part and their consumer advice now simply says, \"Contains frequent strong sex references.\" One might think that youngsters would find masturbation jokes funnier than the most desperate of hen night parties, and the topic one worthy of debate; but Rabbit Fever does not even have the saving grace of a balanced approach to its subject matter.<br /><br />The best part is probably The Rabbit Song by Ruocco (who play a band called Thumper in the film). For those who have dozed off and woken up at the end credits, there is a bonus scene at the end of them to reassure them that they haven't missed anything."}, {"rating": 1.5, "content": "Charlie Chaplin responds to open auditions at Lodestone Studios. Rival Ben Turpin arrives at the same studio, obviously another unemployed comedian! Turpin tries to horn in on Chaplin's action after the studio head hollers, \"Next!\" Chaplin manages to walk in over Turpin, however. Charlie amusingly manages to botch jobs as an actor and carpenter. In the end, he manages to get a big break, but will a star be born? <br /><br />There are a lot of jokes involving the buttocks. The initial scene involving slapstick from Chaplin and Turpin is a relative highlight. Note that Gloria Swanson is the typist in the far background left on your screen, in the film's opening. Agnes Ayres also appears. <br /><br />*** His New Job (2/1/15) Charles Chaplin ~ Charlie Chaplin, Ben Turpin, Charlotte Mineau"}, {"rating": 1.5, "content": "Gotta add a comment to this one!!!<br /><br />First, ironically, one needs to add the \"spolier alert\" to conform to IMDb's parameters, but there is absolutely nothing here to be \"spoiled.\"<br /><br />There are six characters: the good-looking gal whose the A-list mountain guide in the area of the \"climb,\" and apparently among all guides (including Mt. Everest Sherpas) on the planet; her lost love, who disappeared from the titled pass two years prior, whom the party is purportedly seeking, but never find; her store-owner friend, also a guide, who may be better than a Sherpa but no match for her; the weird lead actor who engages her services, and says they'll find her long-missing love in the bargain; his one associate, a computer hacker with purportedly limitless expertise, of a level sufficient that Gates might seek advice from him; and his other colleague, a bodyguard who apparently has an IQ not even near three digits.<br /><br />There are, of course, nefarious goings-on, and the secret quest of the lead actor is to gain recovery of a satellite which has fallen in the \"Pass,\" and has world-altering and unique data to bring them untold riches. Exactly what is never revealed.<br /><br />Overacting abounds, the script looks like something which might get a C- in a freshman writing class (but an F if submitted at a higher level), and the thespians gnaw every piece of scenery like a horde of beavers.<br /><br />The most interesting aspects of this movie for me was juxtaposing portions with three other flicks or roles I've seen.<br /><br />First, the mysterious, undisclosed secret data makes one recall \"The Spanish Prisoner,\" an A-list/Mamet film, surrounding a valuable corporate \"process,\" never specifically clarified, but better for it. Definitely not so here.<br /><br />Second, the lead biscuit proved perhaps even more resourceful then \"Rambo\" in dealing quickly when menaced later in the presentation.<br /><br />Third, I remember a Steven Seagal flick (don't recall the title) where he was semi-conscious and abed for about 1/3 of the time, and fully-comatose for another 1/3. Although I've not sought viewing a lot of his work, I've seen enough to have noted that while comatose, he provided the best work he ever has, and most in-line with his laconic persona. In this opus, while awake, the young hacker may have been the most engaging personality on-screen, but while indisposed and incapacitated during the latter portion, and unable to emote, he provided the best acting during this seemingly unending two hours.<br /><br />Take the thin, silly basis for a plot here. Imagine it being compressed into, say, a lbit on SNL, with Gilda Radner, Bill Murray, Dan Aykroyd and Martin Short in the four roles. They could get record laughs with few changes to the dialog here.<br /><br />The most interesting aspect in the last analysis is contemplating what information could have been in the spy satellite to be worth \"even billions\" to any of many nations, and yet rendered worthless (according to the guru hacker) if simply placed upon the internet, with no apparent consequences thereafter? Even a turkey like this one should have at least a small trace of logic somewhere. This one is totally devoid."}, {"rating": 0.5, "content": "SPOILER ALERT.<br /><br />This movie will spoil your afternoon or \"wee small hours of the morning\" viewing slot.<br /><br />I like Marc Singer. He has portrayed good characters in the roles I have seen. Until this movie.<br /><br />What starts as a promising movie soon disappears up itself with the disastrous cgi'd background and the extreme close up on the person about to die...<br /><br />Then it gets worse.<br /><br />A lot worse.<br /><br />To describe it as hammy acting would insult pigs. This movie goes to the bottom of the ham barrel and scrapes the acting off there.<br /><br />Apart from Marc Singer's overcooked hamming it up, Mike Dopud stomps and plods around the scenery looking as if he is afraid he might fall on the rocks and his wide-eyed 'manic' bad guy just makes him look like a moron. He isn't menacing at all.<br /><br />George Stults looks like a deer caught in the headlights. He claims to have been threatened by the other two but his character would have been threatened by a cashier offering him \"paper or plastic\".<br /><br />This is really a vehicle for Nicole Eggert as an independent woman getting her life back despite attracting the wrong sort of man... She was unremarkable.<br /><br />This is not a remake but this is remarkably similar to \"Cliffhanger\" - seasoned guide, loses someone in a fall, conscience pricked to help out someone else, a missing treasure worth oodles of money and a gang of n'er-do-wells who exploit the guide. Except Cliffhanger was a great vehicle for Stallone and Lithgow. I must admit, Lithgow stole the show.<br /><br />Even the unintentional comedy was poor. There were times when I wasn't sure if they were using a rubber-faced model as a stand-in for Singer as he tried in vain to storm the weather station (no pun intended). Pressing his face to the door post and his clumsy manner in general did nothing to help his character.<br /><br />Avoid.<br /><br />No, seriously, avoid it. Save 96 minutes of your life and do something else more constructive like watching paint dry or grass grow. Or just close your eyes and examine the backs of your eyelids for 90 minutes..."}]}