{"rating": 3.3, "description": "During the war of 1812, Louisiana buccaneer Jean Lafitte assists the Americans in defending New Orleans against the attacking British war fleet.", "spoiler_reviews": [{"rating": 4.5, "content": "Finally, after years of awaiting a new film to continue the sexual mayhem of \"Basic Instinct\", we have been given a great sequel that is packed with the right elements needed for a franchise such as this! I remember everything about the original, the steam, the romance, the sex, the interrogation, the music (by the master Jerry Goldsmith), and everything else from violence and murder, to intense confrontations of all kind! Make no mistake, \"Basic Instinct\" was a real winner for audiences everywhere. I can remember in 2001 when we were first given the news about such a sequel. Five years later, we have it. I never would have thought it to end up such as this. When it was declared a dropped project, time sure couldn't tell if it was ever a real possibility to begin with. Well, I guess we now know anything's possible in this case. Even if the original director, or writer are not present, all we need is the glamorous, always reliable Sharon Stone, and we have a done deal! Please, hear me out...<br /><br />When people say that this film is bad, I think it is only due to the fact that the style is extreme, and slightly dated. I use the word \"dated\" only because we have not seen a certain film of the like in many years, and audiences have become adapted to the pointless, boring storytelling seen in other movies that actually make money, and the only reason they make such big numbers is because those films are family friendly. Who needs hole some and clean? Of course it's a pleasant thing to have, but c'mon! Escapism is really seldom these days, and \"Basic Instinct 2\" gives us real fans what we've been expecting. This film is not an Academy Award winner, nor does it try to be. It simply delivers the die-hard fans what they have been expecting. It's a film for fun. Movies today seem to take themselves way too seriously, but this film is just loose and fun, not taking itself seriously, not too seriously anyway. That said, I shall evaluate the film.<br /><br />The film is a fast-paced film from the first second, as we see Cathernine Tremell in a car, speeding at 110 MPH-and enjoying lustful thrills doing so. Perhaps sex and driving does not mix, because our sexy novelist takes a bad turn and...well, she gets away unharmed, but her studly partner doesn't fare too well. Once again, Tremell is the primary suspect of the accident, and will be put under analyst's and psychiatrists. Dr. Michael Glass (Morrissey) is automatically drawn to to her from the first moment he meets her. Like another criminal investigator before him, he is entranced and seduced, slowly, and surely. His denial of it all begins to crumble around him as she weaves a spell only she has the power to do. Tramell is possibly more dangerous now, than she was before,but like the first one, we'll never really know, will we? Once the seduction is in motion, jealousy, rage, drugs, and a plateful of erotic scenery ensues!<br /><br />This film does not recycle the first one, but rather mentions the previous films incidents briefly from time to time. This is a good thing. It lets us as an audience know that the script has been written to bring the level up a notch or two. Sharon Stone dazzles us again, as though 14 years has not come to pass. Her second run of the deceitful novelist is right on the spot as earlier. Just awesome! David Morrissey is well cast, and manages pretty well. The fact that a non-popular star was chosen, makes his performance all the more enjoyable because we as an audience have no background on him, just what we see him perform. My final thought-8.5 to 9 out of 10. So it's not the first one, nor can it live up to the first ones prize winning place. It can, however, live up to the standards set by the first film, and it does folks! It does."}, {"rating": 0.5, "content": "....ripoff of a dozen better films. Particularly Steven Martin's \"LA Story\", which at least had the grace to be obviously fictional even though it starred his then-girlfriend playing his girlfriend in the film.<br /><br />Yes, naive boys and girls, \"20 Dates\" IS a mockumentary, although I am not absolutely certain that was Myles Berkowitz's intent when he started. My impression is that he started the project semi-seriously, then quickly realized that it would be pathetic and not funny unless he made the situations more and more ridiculous. As a result, the whole thing has an uneasy, cheap and insincere feeling about it.<br /><br />As someone smartly pointed out, the film has two of the \"dates\" suing and putting restraining orders on Myles and yet they appear in the film, which would be impossible as it would require a consent form. It also appears to me that the majority of women who appear as \"the dates\" are professional actresses (albiet not famous ones, excepting Tina Carrere) -- they are simply too obviously pretty, polished, thin and comfortable in front of the camera to be average civilians.<br /><br />Mr. Berkowitz makes a classic error in only casting this kind of very pretty thin actress, instead of utilizing a variety of believable women, which might have made the premise (even in a mockumentary) more believable and funnier. He also skates over what is probably his real-world problem, and which is that both the movie character and the real world Myles Berkowitz appear to be functionally unemployed (his real life IMDb credits are practically non-existent, excepting this film). Even in the world of the movie, his ex-wife divorced him for never being employed. I think the viewer (let alone Mr. Berkowitz's real life dates) are deserving of an explanation of he manages to live in one of the most expensive urban environments in the US, in a luxury apartment, driving a fancy car and eating out at pricey restaurants when he doesn't seen to have any source of income whatsoever. (Is he drug dealer? Living off his rich parents? No clue!)<br /><br />You can get away with most anything in a film, if the jokes are really funny. \"20 Dates\" is painfully, embarrassingly UN-funny. Mr. Berkowitz's idea of a joke is to have his character, while on restaurant dates, announce to his companions how the food served is likely to give him either diarrhea or constipation -- the WORST kind of childish potty humor.<br /><br />It is not very surprising to discover that Mr. Berkowitz never made a film before \"20 Dates\" and in the last 8 years, has not made a single film, appeared as an actor in anyone else's film OR had a writing or producing credit of any kind. My gut instinct tells me that this film was not financed by \"Elie\" (the gangster money man who appears off-camera) but more likely by Mr. Berkowitz's affluent parents, or perhaps represents a shocking abuse of credit cards. Whichever it was, we can all rest easy that we are unlikely to have to see Myles Berkowitz or any of his creative efforts EVER AGAIN. Hallelujah!!!"}, {"rating": 1.5, "content": "I went to a screening of this movie and while it had a couple moments that made me laugh, it had some very major flaws. It first of all presents itself to be the humorous exploits of a real-life divorcee trying to find love in LA. What it morphs into is a depressing, narcissistic, and unfunny romp through the history of the film director's love life and professional life. Jokes wear thin quickly and you find yourself suddenly not caring how this man's dates progress. The ridiculousness is that the director simultaneously presents himself as an extremely annoying and heavily flawed character and then expects us to be concerned."}, {"rating": 2.0, "content": "The movie is pretty funny and involving for about four dates, then it becomes a blatant commercial for some guy you (and even his \"friends\") really can't stand. It is a pretty interesting concept; film dates on a quest to find true love in modern LA. The problem is that it feels incredibly (and badly) scripted at times and blatantly self-promoting. It is difficult to care about and be drawn into any of the characters because the writer/actor is so egotistical, uncool, untrue, and simply unlikeable. You end up feeling sorry for his dates."}, {"rating": 1.5, "content": "Filmed in a documentary style, but you can pretty well tell participants had been coached. A recently divorced wannabe film maker(Myles Berkowitz)sees a chance to liven up his love life and step into the movie biz at the same time. He intends to make a documentary piece about finding love by filming twenty dates including ramifications. The comedy is spotty at best; the rest is mishap after mishap. Also taking part are Richard Arlook, Robert McKee and the enticing Elisabeth Wagner. Trying for credibility the fetching Tia Carrere is talked into a cameo. This will suffice as a handbook on how NOT to get a satisfactory date."}, {"rating": 2.0, "content": "While Bondarchuk was by no means a young man when he was commissioned to work on this project, he was still a novice director with only a single pictures, a successful adaptation of a short WWII story, to his name. Bondarchuk of course had already been an established acting star for a decade but thespian skills mean little behind the camera, and as a director he was woefully unprepared to undertake a production of such scale. And it shows through muddled shot compositions especially apparent in group scenes, often unfortunate camera positions, performances of wildly varying quality for the director was apparently so overwhelmed by the sheer magnitude of the task actors were apparently left to their own devices, awkward voiceovers that sound like radio broadcast announcements.<br /><br />Vidor's \"War and Peace\" was probably the main reason that prompted the Soviet government to spare no expense on this production. The USSR release of the Vidor's picture made quite a splash. Certainly, Bondarchuk wanted to emulate the greatest strength of the Hollywood film and find his own Audrey. His final choice, Lyudmila Savelyeva, a big-eyed sprightly dark-haired thing indeed somewhat resembles Hepburn. Unfortunately she was a Kirov ballet dancer without neither acting experience nor talent, so unsurprisingly the most kind word that I can find to describe her performance is \"awful\".<br /><br />Though it might be expected that Soviet actors, speaking the same language as Tolstoy's characters, would have better understanding of them than foreigners but this War and Peace often proves that not to be the case. The revolutionary upheaval swept away the thin upper layer of Russian cultural soil, that the world of War and Peace grown out of, so a good share of these big name Soviet actors involved in this production often look as clueless as Americans performing Shakespeare ( I don't mean of course that American actors can't possibly play Shakespeare credibly, but you'll know what I mean if you witnessed American members of the cast in Branagh's adaptations). Of the three main characters only Bondarchuk's Pierre is commendable, but even he was too old for the part and feels out of place in the early going."}, {"rating": 2.0, "content": "I'm probably not giving this movie a fair shake, as I was unable to watch all of it. Perhaps if I'd seen it in a theater, in its original presentation, I might have appreciated it, but it's far too slow-moving for me.<br /><br />I read the book some 25 years ago and the details of the plot have faded from memory. This did not help the film, as it's something less than vivid and clear in its presentation of events.<br /><br />This is really four linked films, or a film in four parts, and was, I believe, intended to be seen over four nights in a theatrical presentation. I found Part I to be enjoyable enough, but it was all I could do to sit through Part II, which drags interminably. Reading Tolstoy's philosophizing is one thing. If you get a good translation or can read it in the original, his brilliant writing far outweighs any issues one might have with the pace of the story. On film, however, it's hard to reproduce without being ponderous.<br /><br />I have other issues with the parts of the film that I saw. It's very splashy, with a lot of hey-ma-look-at-this camera work that calls attention to itself, instead of serving to advance the story.<br /><br />Clearly, I'm missing something, but I just couldn't summon the enthusiasm to crank up parts III and IV."}, {"rating": 0.5, "content": "This is not a commentary on the actual movie, but on the RUSCICO DVD release for North America. I don't know if there have been different releases and updates, but the disks we rented had a 2000 copyright on them, if that means anything. Anyway, the sound mixing on these DVD's was absolutely horrible. The levels often yo-yo-ed up and down; when the scene cut to a battlefield panorama, the orchestral track would thunder so loudly that I didn't know which would blow out first -- my eardrums or my speakers. When it was time for dialog, the volume would usually drop to something barely audible. Occasionally, the orchestra and Foley-work would stay loud while the dialog was superimposed at a much lesser level. My wife and I found that the only way we could watch this movie at all from these DVD's was if one of us kept a hand on the remote to continuously modulate the volume. And, like another user has already commented, when we selected English audio the dialog kept switching back and forth between Russian and English; and occasionally when the characters spoke in French on the native track the dubbing was in Russian, so you're SOL if you understand neither. Ultimately, we gave up watching after the first disk. Before you fork out $50+ for this movie on DVD for your own library, I'd heartily recommend getting your hands on a rental copy to see whether you can really enjoy this epic flick when burdened by such bad sound, particularly if you've never read the book and really want to understand the storyline."}, {"rating": 0.5, "content": "PLEASE TAKE A MINUTE TO READ MY ENTIRE REVIEW. I AM NOT KNOCKING THE FILM ITSELF - ONLY THE DVD VERSIONS CURRENTLY AVAILABLE.<br /><br />***<br /><br />I really wanted to give this film even two stars. I mean how could it possibly rank a mere 1 out of 10!?!<br /><br />Here's how: An epic film adaptation of Tolstoy's novel \"War and Peace\" with historically accurate battle scenes, courtesy of the Red Army, and an extremely faithful, scene-for-scene adaptation of the novel would be difficult but worth sitting through for seven hours - if that's what you were seeing.<br /><br />The trouble is you can't see that film - anywhere as far as I know.<br /><br />I am attempting to watch the RusCiCo DVD version - widely considered the best version available since it's letter boxed and restores the scenes that were cut from other DVD releases. <br /><br />But, it is one of the worst film prints I've ever seen transfered to DVD. The picture is muddy and inconsistent, often strobing. It's almost tolerable if you crank your brightness, color and picture levels up to maximum.... but the problem doesn't end there.<br /><br />The sound is also way inconsistent, blaringly loud in parts, virtually inaudible in others. <br /><br />And as for languages, it's a HUGE problem for English speakers - the dubbed option has some good actors, and some really terrible ones whose performance grates, and parts of the film just aren't dubbed at all, slipping back into Russian and even French randomly.<br /><br />The subtitled option isn't much better. The subtitles don't appear below the image, but right over it - obscuring some of the beauty (or what's left of it) in the scenery. Furthermore, the subtitles are often a poor translation (a shame given that the script took pains to hew so close to Tolstoy's actual words), and the subtitles too seem to just drop out in parts. <br /><br />So, even if you max out the color, brightness and picture settings, and turn the volume way up, and choose subtitled *and* English dubbed, you're still going to get a film that's annoying to watch and listen to.<br /><br />Can it's content overcome that? It might have been able to, but at seven hours - who can stand it for that long?<br /><br />Maybe someday, someone will come along and restore this - and maybe then I will see a masterpiece - but for now, I just can't give more than one star to something I've only been able to stand watching about the first 12% of."}, {"rating": 2.0, "content": "The Angry Red Planet (Quickie Review) <br /><br />Like \"The Man From Planet X,\" this is a bizarre science fiction tale culled from an era where fantasy and science fiction were still damn near the same thing. Meaning, we have some highly laughable special effects and rampant pseudo-science masquerading as science fiction. And yes, it's another \"classic\" released in a high quality transfer with a crisp picture and sharp sound--by Midnite Movies.<br /><br />So, the main reason to watch this film? Oh, it's definitely the whole time our space crew is on Mars. (What, you thought \"Angry Red Planet\" referred to Neptune?) Prior to that is some rather poor quality space crew boarding a space ship, inside of which they smoke and toss around sexist chauvinistic banter aimed at the \"puny female\" member of the crew. It'd be somewhat offensive by today's standards if it weren't so damn funny. But Mars is the real reason we're watching this thing. The film is generally black and white, but Mars, well Mars is screaming bloody red. It's filmed in this bizarre red plasticy sheen giving the angry red planet quite an interesting look of overexposed redness. It's really quite a sight\u0097as are the (ha ha) aliens viewers are to witness. The best being the \"ratbatspidercrab.\" You think that's a joke? That's what they call it in the movie! It's a gigantic chimera (small puppet) of a thing combining traits of rats, bats, spiders, and crabs. It bounds along all puppety and scares the sh*t out of our \"heroic crew.\" There are other weird, and poorly imagined, aliens to be seen, but that one takes the cake. Eventually, after their harrowing experience on Mars, the sexist crew boards their \"ship\" and returns to whatever planet it was they came from.<br /><br />This ain't for everyone. Science Fiction film buffs & curiosity seekers, and some general film buffs. Fans of Mystery Science Theater 3000 will have a field day with this one (if they never got to it on the show).<br /><br />2/10 Modern score, 6/10 Nostalgia score, 4/10 overall.<br /><br />(www.ResidentHazard.com)"}, {"rating": 1.0, "content": "I gave this movie a 2, and though I consider myself a science fiction fan, I found this movie very difficult to take seriously. It was on AMC one late night, and I'm glad I saw it for free. This movie is probably good for a few laughs, but not much more.<br /><br />The special effects are about average for the time period - not awful, but not great, either. Of course we know more about Mars now than we did back then, but we really can't hold that against this film. The main reason I did not like this movie is because of the story.<br /><br />There were several parts of this movie that I wish would have been explored in a little more detail - the astronaut's injury/condition, the city on Mars, the creature in the lake, etc. Overall, the movie is much like a lengthy episode of the 1960s version of The Outer Limits - complete with a cheesy ending."}, {"rating": 1.0, "content": "Hopelessly inept and dull movie in which the characters stand around in rooms or a rocket ship and talk endlessly. You might think things would perk up when they explore Mars but these scenes are filmed through a heavy red/orange filter which makes everything very murky. The Martian landscape/vegetation consists mainly of drawings and the monsters are entirely unconvincing. There are echoes of 'Bride Of The Monster' when the heroine carefully winds the octopus like tentacle of a flesh eating plant around her before weakly thrashing about, the difference being that the Ed Wood film is a hundred times more entertaining. Better wear earplugs when watching otherwise the 'sci-fi' music score, repeated endlessly, will drive you insane. If you find yourself unable to sleep one night just slip this one into the VCR and your insomnia will be cured in no time."}]}