{"rating": 2.3, "description": "Detective Jim Bishop and Dr. Rachel Carson must find a way to stop a giant monstrous insect that's eating people in her quarantined hospital before it procreates and spreads a deadly infection it's carrying,", "spoiler_reviews": [{"rating": 4.0, "content": "Overall I was rather impressed with the pilot. The initial first fifteen minutes were worrying, as it did feel the creators were trying to create a science fiction version of The O.C but this fear is rectified when a terrorist incident occurs and from here the show steps into themes and situations that I very rarely see television tackle.<br /><br />BSG dealt with themes such as monotheism, existentialism, reality, death and terrorism but they were primarily subtext, there for the viewer to contemplate on or ignore if they so choose. Here on the other hand these subjects are the focus of the show and I personally found myself evoking such works as Ghost In The Shell and The Matrix as reference points while watching and being surprised by how well the themes were being discussed. I think if you are a fan of the two I just mentioned or other films/television shows, which deal with the subjects I referenced, I think you will find at least something here.<br /><br />In terms of a starting point to explain how the situation we know in BSG came about I believe they handled it in a very interesting way, I especially liked how they explained where the Cylon's belief in one God came from and the creation of Caprica had just enough advanced and contemporary technology thrown in to make it appear in the future but not completely alien to us as viewers.<br /><br />The only real weak points I noticed were the relationship between the Greystone parents and the actress who plays 'Lacy Rand'. While I like Eric Stoltz and Paula Malcomson individually, together their scenes seemed to lack chemistry, at this point it could simply be down to developing their characters, but this is something I think needs work. I also found Magda Apanowicz to be unconvincing in her role. This again could be down to experience and time needed to develop, but throughout the episode her acting appeared forced and not completely confident.<br /><br />Based on the pilot I greatly look forward to seeing where 'Caprica' goes in the future and hopefully it will touch the greatness that BSG once did."}, {"rating": 3.5, "content": "A prequel to the re-imagined Battlestar Galactica series, from the same creative team Ronald D. Moore and David Eick as well as new series co-creator Remi Aubuchon. Caprica is set in the twelve colonies some 58 years prior to the events of Battlestar Galactica. The new series in addition to its human drama also chronicles the key steps in the development of what would become the Cylon race.<br /><br />The pilot and the series are set to follow two families; the Graystone's which include Daniel (Eric Stoltz) a computer genius and corporate tycoon and his equally brilliant but rebellious daughter Zoe (Alessandra Toreson), while the Adama's include Joseph (Esai Morales) a lawyer and his son William the future Admiral of Battlestar Galactica.<br /><br />Like Battlestar Galactica the series includes some great experienced actors in Eric Stoltz, Esai Morales and Polly Walker as well as some very talented relatively new actors including Alessandra Toreson and Magda Apanowicz.<br /><br />For fans of Battlestar Gallactica there are similarities and continuities with that series but it is also very different. In the pilot at least the science fiction elements are definitely present but are smaller part of this series. The scenes on Caprica while reflecting a more technologically advanced society also have retro feel, this is achieved through some of the architecture, the costumes and the way it is shot.<br /><br />While the look and feel of the two series have some substantial differences some of the themes will seem very familiar, religion is again very important here, while the racial theme rarely touched on in BG is far more important. We also touch on terrorism the existence of a soul and whether or not a machine can have one, as well as issues related to crime and government.<br /><br />The pilot has been released direct to DVD in an extended and unrated version prior to airing on TV, the series is set to start in 2010.<br /><br />Like Battlestar Galactica this series is filmed in Vancouver"}, {"rating": 3.5, "content": "Just as the new BSG wasn't what fans of the original series were expecting, Caprica may not deliver what fans of the new BSG were expecting (for the most part). It is a very interesting, if not somewhat self-involved show, or at least the pilot is.<br /><br />If you're looking for the big CGI thrills of the (new) BSG, you'll be sorely disappointed. If you liked the drama, you'll probably find something you like and maybe even identify with.<br /><br />The storyline does examine on how the Cylons were developed, why Adama hates them and the origins of a monotheistic society. The writers also manage to tackle humans 'playing God(s)' and the creation or re-creation of 'human' life. It will be interesting to see how this plays out.<br /><br />I found it to plod along in some parts and too preachy in others, but all in all it was promising. A small part of me wishes (or hopes) there might be some minor inklings of BSG in there (aside from the back story I mentioned), but that would probably convolute the storyline too much. Like BSG, I'll have to wait and see if Caprica grows on me, but it's way too early to tell.<br /><br />It would really easy to chalk this up as a failure if you compare it to the previous series, but I'm willing to give it a chance. Overall, I thought it was interesting enough to make me see how the actual series is before 'throwing in the (proverbial) towel'."}, {"rating": 5.0, "content": "First off, this is an excellent series, though we have sort of a James Bond effect. What I mean is that while the new Casino Royale takes place in 2006, it is chronologically the first adventure of 007, Dr. No (1962) being the second, while in Golden Eye, the first film with Pierce Brosnan, Judi Dench is referred to as the new replacement for the male \"M\" so how could she have been in place in the beginning before Bond became a double-0, aside from the fact that she is obviously 14 years older? This is more or less a \"poetic\" license to thrill. We need to turn our heads aside a bit if we wish to be entertained. No, the new Star Trek movie does not have any of the primitive electronics of the original series from nearly half a century ago. In the 1960's communicators were fantasy. (now we call them cell phones) and there were sliding levers instead of buttons. OMG, do you think 400 years from now, they would have perfected Rogaine for Jean-Luc Picard? So, please, let's give the producers some leeway.<br /><br />But to try and make things a bit consistent, let us just ponder about the Cylons creation just 60 years prior to the end of Battlestar Galactica. If that is the case, where did all the Cylons that populated the original earth come from? We know that the technology exists for spontaneous jumps through space. Well, what happened if one of the Cyclon ships at war with the Caprica fleet was fired upon or there was a sunspot or whatever and one ship, loaded with human-looking Cylons, wound up not only jumping through space, but through time, back a thousand or ten thousand years with a crippled ship near Earth One. They colonized it, found out they could repopulate it and eventually destroyed themselves, but not before they themselves sent out a \"ragtag\" fleet to search for the legendary Caprica, only to find a habitable but unpopulated planet, which they colonized to become the humans, who eventually invented the Cylons. Time paradox? Of course. Which came first, the chicken or the road? Who cares? It's fraking entertaining!"}, {"rating": 4.0, "content": "This is one of those Film's/pilot that if you knew BattleStar Galactica it helps, but isn't necessary. What makes this even more believable of a story than BSG is that this isn't something so far away in the future. This has such a depth to it that it is quite astonishing it was not released theatrically. The leads could not have been chosen better in such experienced & quite talented actors. Eric Stoltz is superb as the father who will do anything to be re-united w/his daughter however real or not she is & he'll do it no matter the cost. Paula Malcomson of \"Deadwood\" fame is terrific as his wife as well. You are not sure completely of his motives whether it's love or money or both, but that is what makes this pilot even more intriguing. I see a star in the making of Zoe played by the relative unknown Alessandra Torresani & her performance. Esai Morales is terrific in his desire to see his loved one again & just how wrong to be even considering what he wants more than his moral objections. I didn't think this would be a good idea when it was announced but from the pilot alone I am thrilled to see how we got to the BSG stage story. It's great to see Adama as a child already being affected & influenced by the different sorts of Robots starting to permeate life at this stage. I just hope that they can keep up the stories so we can figure out even more how they got the the Humanoid typed robots. This is an almost perfect pilot & I hope they can keep up the fantastic storytelling. Even the Visual effects are better than most of the garbage you see on the big screen. If you haven't gotten into BSG, @ least try this & I'll bet you become a fan & will want to see how the BSG story came to be."}, {"rating": 5.0, "content": "Of course the average \"Sci-Fi\" Battle Star Gallactica fan will hate this. That kind of makes me happy. I don't like those cheesy sci-fi shows especially Battle-star Gallactica and that is why I like this show.<br /><br />The creators of the show got a lot of heat for making this (the unconventional sci-fi way) and it was worth it. I read on Wiki that they wanted to appeal to everybody including women and not just sci-fi nerds.<br /><br />This is probably the most promising show since Lost. It has the most interesting, clever, and deepest script of any show in some time and it is truly unique.<br /><br />What I love most about the show is that it kind of plays out like a great Anime! From young teens running around shooting guns, to and extremely well balanced and complex script, to robots it reminds me of something that came from Japan except a little bit better (most Anime is too confusing)."}, {"rating": 4.5, "content": "The Caprica episode (S01E01) is well done as a pilot. Really, this episode is the exact same content as the DVD pilot release. That having been said, episode 01 gives a very substantive background of the very popular \"Battlestar Galactica\" series (both the original and the 2007 remake). It significantly applies most to the 2007 series. As is the trending plots of sci-fi of late, this series explores \"Virtual\" life or environment. On top of this, we are given much background on the Adama family line as well as their relationship with the unrevealed (in the Battlestar Galactica series) creator of the Cylons. To the most part, this first episode revolves around the popular topic of \"Virtual\" life and (as is expected) early life of the colonies, and the birth of the Cylons. <br /><br />Over all, I rather enjoyed this episode. Although, it was not new material for myself or anyone that has already seen the DVD release of the Caprica pilot, the series seems very promising. As is the case with many pilots, episode 01 leaves us with a cliff-hanger so to ensure a follow by an audience (sci-fi community). I'm definitely going to keep watching for resolve as well as development. <br /><br />I give this series 8 stars."}, {"rating": 5.0, "content": "BSG is one of my all time favourite TV series. I was lucky enough to start watching it as the series came to it's final season. It was a marathon from start to finish for me and what an incredible ride it was! <br /><br />As soon as I noticed the pilot on Hulu I knew exactly what I was in for just by the title - Caprica! Although, some things don't add up when you compare both series it is still beautifully executed. There were no mention about the holobands in Battlestar Galactica or the mention of virtual worlds but maybe I haven't got far enough into the series for them to explain why.<br /><br />I recommend this show to anyone who loves the universe, technology, and alternate fantasies of our world. This show is very interesting and will have you wanting to watch more!"}, {"rating": 5.0, "content": "I recently watched Caprica again and thought I might as well come and write up a review! I first saw this right after I saw the series finale of Battlestar Galactica ( Being a big drooling fan boy of the show left me clinging onto anything I could of the shows universe )so I didn't know what to expect...but I did come out with a smile though I must admit...<br /><br />The story starts off dramatically on planet of caprica and we are introduced with a variety of interesting characters...I won't give too much away but there is a dramatic event that dictates the course of the story but I suggest you watch this.<br /><br />Must say...Esai Morales is one hell of an actor he pulled off a young Joseph Adama...(father of the Admiral in Battlestar Galactica)I found his acting spot on and I could believe that he is the father of William Adama from BSG...<br /><br />Also Eric Stoltz fits his role precisely...! Special note it was good to see Polly Walker outside of Rome! Don't sit down and watch Caprica with the expectation of it being like Battlestar Galactica because the story line is pretty straight forward and anyone can watch it..without having to have see BSG!.<br /><br />This show is a well written drama for those who like there drama with a bit of a sci-fi kick!"}, {"rating": 4.0, "content": "If I had just seen the pilot of this show I would have rated it a 10. I was immediately hooked on this gorgeous new world. Subsequent episodes have not completely lived up to the promise, but I will keep watching and hope that it keeps getting better. The production values are incredible and the acting is first-rate. I don't mind that it doesn't seem to align perfectly with BSG because I am so intrigued by the premise and let's face it, they are two different shows. I'm thrilled that both Esai Morales and one of my all-time faves, Eric Stoltz, are back in my life (if only weekly) as I've missed them both. This is a show that requires a bit of thought from its audience and that is always a good thing. You kind of have to wrap your head around certain aspects of the show; things are not always as they seem and certainly there are shades of gray, both literally and figuratively, in plot lines, characters and, of course, the various virtual worlds. We all know how it ends, but the journey is looking to be quite a ride."}]}