{"rating": 3.25, "description": "Upon arriving in a small town where she has inherited a rundown mansion, a famous horror hostess battles an evil uncle, and townspeople who want her burned at the stake.", "spoiler_reviews": [{"rating": 0.5, "content": "haha! you have to just smile and smile if you actually made it all the way through this movie. it like says something about myself i guess. the movie itself was created i think as some sort of psychological test, or like some sort of drug, to take you to a place you have never been before. When Wittgenstein wrote his famous first philosophical piece the tractacus (sp?) he said it was meaningless and useless, but if you read it, after you were done, it would take you to a new level, like a ladder, and then you could throw away the work and see things with clarity and true understanding. this movie is the same i think.<br /><br />As a movie it is without a doubt, the worst movie i have seen in a long long time in such a unique way. first of all, this is snipes. i loved watching this guy kick ass in various movies. and i have suffered through a few weak ones. however, although you know the movie might suck, you would never suspect that it could be as bad as it actually was. which is the fun of it. i mean this is snipes. you know it might be good, but it will be alright, right? smile.<br /><br />so this thing on every level is pure boredom, pure unoriginality. the reference to the professional is both dead on and obvious, yet so poorly done as to be comical. there is not one character in this movie that is interesting, in the least. and to make the whole thing more surreal, they have a soundtrack that sort of sounds like parts to various Bourne identity type movies, only isn't quite right. in fact, although it seems close to action movie background music, it just so happens it is done in a manner that will grate on you fantastically.<br /><br />then all the scenes in the total pitch black, where honestly since the characters are so flat, you don't really care whats going to happen, but regardless, after it happens and someone is killed, you just say to yourself, was i supposed to see that? what else? how about scenes with blinding, obnoxious flashing at a strobe lights pace, for a period of time that is too long to bear. sure let's throw that in. how bout this though. when you are straining and your eyes cant handle it any longer, do some more of these in the dark kills where you really don't see what happened. and on top of that, lets face it you don't care. you were past bored way from the beginning.<br /><br />so i drifted in and out a couple times, but i caught almost all of this movie. and it becomes something you can watch, without something that engages your mind on any level, therefore, it becomes something you can effectively zone out with, and begin to think about your life, where its going, where its been, what we are as people.<br /><br />and that... that is the true magic of this film."}, {"rating": 1.0, "content": "After watching this I thought to myself, there are either too few good writers & directors or lots of producers.<br /><br />At any rate, this is a terrible movie. Terrible in a way that it's not fun, but rather makes you grit your teeth and quiver. Makes you shout \"this is wrong\" at the movie. Immersion is zero. By now most of you are probably used to the terrible errors/weirdness-es in movies that has computers hackers etc. in them. This movie is like that in every aspect. <br /><br />The only good thing about the movie is the little girl Emily, brilliantly played by Eliza Bennett. I hope she becomes big, and make this ..thing at least worth something.<br /><br />Do yourself a favor. Don't watch this. There is not even proper action in it. Total waste of time."}, {"rating": 2.0, "content": "A lot of themes or parts of the story is the same as in Leon, then other parts felt like some other movie, I don't know which, but there are an familiar feeling over the whole movie. It was kind of nice to watch, but it would have been fantastic! if the story would have been more original. The theme little girl, bad assassin from Leon, is just tweaked a little. The opening scenes are really good :-) It is strange that people like to fight in the kitchen, in the movies :-) My biggest problem was to remember which parts was from Leon, Nikita and if they where from the French or American version. If you have not seen Leon, then this is a good movie. If you liked this movie, then I can recommend Leon.<br /><br />Best Regards /Rick"}, {"rating": 0.5, "content": "It is incredible!! ..yes, someone before me wrote that it was a time wasting to seat and watch this film.. it is! Don't do so! I'm totally rankled! I liked Wesley Snipes, and I founded funny that he played his name's meaning in a movie. Anyway, I wanted to see this film (at home only of course) but now (just after) I am absolutely disappointed! It was his worst movie ever. Inwatchable!! Bad actor-play! Bad cameraman! Bad scenario! ..Only one good think: that wonderful girl! Must be a manikin surely! Eeeeh!! MB ..10 lines minimum?! I don't want to waste you're time anymore to read my opinion! I hope, i was clear and under-stable, because English is not my native method of speaking. So have grate time, and see good films, like i try too.. Peace!"}, {"rating": 0.5, "content": "In the words of Charles Dance's character in this film, \"Bollocks!\" No plot, no character development, and utterly unbelievable.<br /><br />Full of stuff that just doesn't happen in the real world (since when were British police inspectors armed with handguns in shoulder holsters?). Full of mistakes (Bulgarian trains in London?). Full of dull and artificial dialogue. And the directing/editing is awful - wobbly hand-held camera shots that add nothing to the film except a vague feeling of seasickness; confusing jump-cuts; no structure.<br /><br />Wesley Snipes' character is totally unsympathetic - why should we care what happens to him? Direct to video? Direct to the dustbin!"}, {"rating": 1.0, "content": "I read in the papers that W.Snipes was broke so no wonder he would take parts in low budget projects like The Contractor.He is just the next action star to join a growing club:the penniless action stars of the 90s (Van Damme,Segal,Lundgren,Snipes). Here he stars the lead in a cheap action flick which was shot in Bulgaria( we are supposed to believe that the location is London, like only a complete moron would buy that)The story is the one of 1000 other movies: retired special forces good guy gets hired by the government again to do a wet job- after that government wants to get rid of him- good guy gets away after killing bad guys (was that a spoiler? guess not!) The star of the movie: the little girl (Eliza Bennett) outperforms everybody else of the cast!!!One star is for her plus one star for eye candy Lena Headey, makes 2 stars. Only for die hard Snipes fans!Everybody else:avoid!"}, {"rating": 0.5, "content": "This film was horrible. The script is COMPLETELY unrealistic yet it is written to take place in the real-world, the editing and lighting effects are worse than most first projects in film school.<br /><br />I do not recommend this film to anyone who: A) knows any detail about the world of police or covert operations. B) knows any detail about film making or appreciation.<br /><br />I do recommend this film to the average or below-average mind, I think it would be enjoyable if I was a dumber. If you must watch this film on a full mind, I highly recommend some kind of inebriation<br /><br />It is a total waste of what little production value it has."}, {"rating": 2.0, "content": "The problem with THE CONTRACTER is summed up by the opening scene . The CIA want an international terrorist dead so contact black ops assassin James Dial . The terrorist is appearing at the Old Bailey court in London which begs the question why do they want to bump off a terrorist if he's going to spend the rest of his life in jail ? He's going to be out of circulation either way . Didn't the CIA have a chance before he was arrested ? If by some chance he gets a not guilty verdict then kill him . There's no logical reason to kill someone who is going to spend life in a maximum security prison <br /><br />Since the premise sets up the story an audience might be choose to ignore the plot hole but the assination itself pours fuel upon the fire . Dial's colleague is killed by a police bullet and the taxi they're driving in crashes but Dial manages to escape . So the police were close enough to shoot someone but too far away to apprehend someone from a car crash ? The film of this type of plot connivance . Later Dial finds a police inspector pointing a gun at him saying \" this airport is surrounded by armed coppers \" yet Dial manages to escape very easily without explanation . The whole film cheats its audience by relying on things that are never explained . This includes an important supporting character called Emily Day . Why does she help Dial even though he's a wanted fugitive ? Your guess is as good as mine <br /><br />This is a fairly poor thriller and don't be taken in by the \" big name \" cast . Wesley Snipes used to qualify as a film star but killed his career by starring in more and more inconsequental films . Charles Dance also appeared in big budget Hollywood productions such as LAST ACTION HERO and ALIEN 3 but again he's someone best known for appearing in straight to DVD fare these days , and he's basically playing a cameo role anyway . The likes of Lena Headey may go on to become big players in cinema but they'l certainly fail to put THE CONTRACTER on their resume"}, {"rating": 0.5, "content": "Don't really know where to start with one of the worst films I have had the displeasure to watch in a very long time. From the setting which was quite obviously and very clear to anyone who has visited London for even 1 day will agree...was not London. To the much unexplained way how Snipe's character managed to escape the country back to the US without a single problem. Then he convinces the girl and grandmother to visit him in America, how on earth did Grandma agree to that...he's an assassin! Well that's the ending how about during the film, well unfortunately that didn't fare much better. We have British cops driving an amazing range of cars, I'm sure it was an eighties Vauxhall Belmont which chased the taxi after the assignation, but a modern Subaru Imprezza escorting the prison van in a few scenes prior. SO19 or whoever the gun toting arm of the Met they were trying to portray was happily running around the streets with their guns out chasing after Snipe's along with the CIA. There were children walking around, but the police were still stating they had a clear shot to shoot him, does this happen in London? No it doesn't, I live there. We also have the very implausible travel from central London to the airport (let's say Heathrow for arguments sake) within 5 minutes of receiving a call. We also have terrible American accents, a young girl who's posher than the Queen, but lives in Elephant & Castle. What does it say for British police when helicopters and a number of officers at Snipe's location can't find Snipe's and he manages to evade capture by hiding behind some stairs? The train station was obviously not even on UK soil and the fight scene sound effects were terrible. The plot was also extremely poor, boring and been written and filmed a lot better a thousand times before. But there were a few notable actors cast in this film, what were they thinking and please don't let that sway you to watch this film! This film didn't seem to know what it wanted to be, if you are going to concentrate on the dramatic aspects from the aftermath of an assignation then you need a strong rigid plot with plausible scenery and setting, this is something the viewer has time to take in and appreciate and if you do it wrong then you notice it. If you want an all out action film (which this is not) then continuity and scenery can be put to the side."}, {"rating": 1.0, "content": "I once used Wesley Snipes' name as a clue to go ahead and watch a new, untried film in which he appears. So now, for the first time, my Snipes-Method of film recommendation has failed. Utterly. I should first have come here to see these reviews.<br /><br />Snipes ought to be ashamed to allow his otherwise earnest efforts to be so wasted in \"The Contractor\".<br /><br />One of my worst flick fears has come to bitter fruition. I feared that the shaky, blurry, pseudo-documentary, \"unconsidered\" directing and editing style (first brought to my attention by the Paul Greengrass-directed \"Bloody Sunday\") might propagate to other films. Greengass' sickening style was then brought to nauseatingly new heights in the last two of the Bourne trilogy films. My fear had come to pass. In my opinion, these films are made really bad by these motion-sickness-inducing methods, which mistake blurry swipes for \"action-enhancement\". But the \"Bourne Franchise,\" as Greengrass so loving calls his cash cow, apparently convinced others in Hollywood to go unprofessional in the quest for fast, big bucks.<br /><br />Read my lips, you Hollywood types. Action needs to be clearly photographed and presented, not merely hinted at by poor, lazy cinematographic techniques.<br /><br />And \"The Contractor\" goes so far as to emulate \"The Bourne Ultimatum\" in inanely-repeated sound bites, in hopes their juvenile (apparently-evaluated) audiences can't sense them. For example, if I hear a cop radio crackling \"Yankee-Romeo\" one more time, I'll just scream. The chances are good I won't hear it again: I certainly won't ever view \"The Contractor\" again.<br /><br />I recommend to those of you who have yet to see \"The Contractor\": just be content with the tranquility this lack affords to your life.<br /><br />2 out of 10; I am tempted to lower that to a 1."}, {"rating": 2.0, "content": "STAR RATING: ***** Saturday Night **** Friday Night *** Friday Morning ** Sunday Night * Monday Morning <br /><br />James Dial (Wesley Snipes) is hiding out on his ranch in Montana after failing to capture a notorious terrorist. Then he's approached by the agency again to travel to London to have another go. His target has been apprehended there and is under heavy police protection- but they don't want him merely to capture their man- they want him taken out. All goes well but then the mission gets botched and when a senior police chief, Windsor (Charles Dance) is killed, the blame falls at Dial's feet. Hunted like an animal, he takes refuge in a nearby house and befriends a young girl named Emily (Eliza Bennett) who's dealing with issues of her own and becomes his unwitting sidekick as he goes about clearing his name and working out who betrayed him.<br /><br />This latest Snipes straight to DVD escapade came out of nowhere, with a minimal of publicity even for something so small time (I don't recall seeing any advertisements or trailers for it anywhere.) With this in mind and after Snipes's history of duff DVD efforts, this might have seemed like one which Snoop Dawg would tell you to drop like it's hot. But I felt compelled to give it a go anyway. It doesn't rank among his worst, but it doesn't reach any higher than the standards of some of his better ones (The Detonator, 7 Seconds, says it all, really), either.<br /><br />This is, at best, mildly suspenseful, with a minimal of action, naff all in the way of cool dialogue and Snipes not exactly at his best in the lead role. Likewise, in a main supporting role, it's quite clear Dance has only showed up for the pay cheque as well and this is generally one that none of the cast are going to shout for the hills about on any of their CVs.<br /><br />It says a lot that by the end the only 'contract' that's keeping you interested is when Snipes's will end with Sony and with it an end to any further sub par EL DVD action films. **"}, {"rating": 2.0, "content": "Wesley Snipes is James Dial, an assassin for hire, agent of the CIA and pure bad-ass special operative. During his free time Dial dons a cowboy hat and breeds horses with macho names such as Beauty.<br /><br />Enter agent Collins, his supervising officer. Enter a new assignment - kill a terrorist that is in UK custody. Of course the United Kingdom being an allied state is a great place for covert ops and head-shots outside of courtrooms.<br /><br />The assassination is a big success apart from the fact, that the escape plan blew. So Dial's partner and local liaison gets killed in action trying to escape the police, whilst Dial becomes hot property with the London coppers trying to get to him and CIA trying to dispose of him.<br /><br />Fortunately for Dial the safe-house is routinely visited by a teenager Emily Day (Eliza Bennett), who loves hanging out with cold-blooded killers with arrest warrants and help them escape from the evil UK law enforcement...<br /><br />With a script like that need I say more? On the plus side Wesley Snipes is Wesley Snipes (be that a pro or a con) and the movie is quite engaging. On the minus editing is very disjointing and has a hurl effect on the stomach."}, {"rating": 2.0, "content": "I wouldn't call it awful, but nothing at all shines in this movie, and it is encumbered with some seriously unbelievable basic plot development. It starts out well, but once the main hit is done, it devolves into a long subplot around a young girl which is not compelling, and some action scenes which are theatre of the absurd unrealistic. For example there is a prolonged shootout at the airport in which the lighting is all stroboscopic. No explanation for that. How credible is it that a airport storage area is going to have lights that flash on and off confusingly, and just enough to let Snipes do his incredible escape schtick? This is one of far too few action scenes punctuated by pointlessly drawn out set ups that just fails to draw one into suspending belief.<br /><br />In addition, the whole premise seems to be that the United States CIA team can shoot the place up but get away with it by saying \"national security\" to the Brits. This gimmick relies on a stereotype that is to far afield from reality to be satisfying.<br /><br />There are a lot better action movies out there. Better formulated, better executed. This one is entertaining at times but there is just not enough meat on the bone and after a while it becomes downright boring -- something that should never happen in a good action movie."}, {"rating": 1.0, "content": "Have previously enjoyed Wesley Snipes in several action flicks and I had expected a lot more, even from a score of 5.8 IMDb, the movie fails to entertain and even though the story is thin and unoriginal, the acting is most unfortunately thinner and goes to mimic a \"worst case scenario\" of playing \"strong\" feelings accompanied by some bad acting... Don't waist your time this movie ísnt entertaining, if you wanna cry it might suffice though, even though your tears will be wept due to seeing Wesley Snipes in the tragic action film wannabe comedy...<br /><br />I give this 2/10 it really was awful, if you wanna see a decent movie go see shooter or rent it, its all the good things this movie isn't."}, {"rating": 1.5, "content": "Virgin is selected to marry rich guy. Rich guy urinates. Woman on boat likes sailor. Sailor urinates. Virgin attends gross-out commune dinner. Man urinates on dinner table. Boatwoman does strip tease for little boys. Man pretending to be baby urinates. There is an underlying theme here. Makavejev is trying to say that he is pi$$ed off at the world. To say that this is a bizarre movie is an understatement. To justify the title, there is a scene where Laure, who hardly speaks ten lines the whole movie, bathes in chocolate syrup. It is a sweet scene indeed but the rest of the movie leaves a bad taste in one's mouth unless one happens to share the director's fetishes."}, {"rating": 2.0, "content": "Investigative reporter Darren McGavin (as Carl Kolchak) is back; this time, he's after \"The Night Strangler\". Once again, police officials and fellow journalists either disbelieve, or want to cover-up, the supernatural angle. Producer-director Dan Curtis presents the same basic story as his preceding \"Night\", with understandably less success.<br /><br />Mr. Curtis assembles a fun supporting cast, included are \"Dark Shadows\" alumni George DiCenzo and Ivor Francis. Jo Ann Pflug (as Louise Harper) heads up a sexy collection of belly-dancers. And, although I've never seen it mentioned anywhere, that must be Roger Davis as Mr. McGavin's dining companion in an early scene, feigning disbelief in the existence of vampires! <br /><br />**** The Night Strangler (1/16/73) Dan Curtis ~ Darren McGavin, Jo Ann Pflug, Simon Oakland, Wally Cox"}, {"rating": 2.0, "content": "As far as I am concerned this silent version of The Merry Widow is the worst version ever made. There is no tenderness or love or spirituality about this version, it is all macabre, Germanic, sinister nonsense. It reminded me of Nazis falling in love; who cares?<br /><br />This silent version by von Stroheim is not a faithful adaptation of the original story. In this one we have leering John Gilbert and his gross relative the Prince lusting after this silly American actress, played by Mae Murray, possessed with a modern permed hairstyle and implausible feminist manner that threw me off again and again. I like my romances light and beautiful, with slow build ups; not harsh and sadistic like this one. And come on, those bee stung lips, get rid of them, girl!<br /><br />Go see a live performance of the show if you would like to get a real idea of the sweetness of the original operetta by Franz Lehar. Failing that, wait till TCM shows the Jeanette MacDonald - Maurice Chevalier sound version. It's much better."}, {"rating": 0.5, "content": "the IMDb guidelines state that you have to declare if your comments contain 'spoilers'. <br /><br />well, this whole film is something of a spoiler... a cautionary tale that glorifies what it cautions against, a tale of lost youth that doesn't know where it itself is going.<br /><br />i just saw this at the tribeca film festival. this film wasn't just bad, it was really bad.<br /><br />the acting is inconsistent, the characters are the mostly cliché offerings with little depth, and farnsworth's acting was very bad in particular.<br /><br />from the patronizing accents to the pointless plot line to the out of place 'graphic' elements to the repetitious dialog and scenarios... it sucked the big one. <br /><br />i think he was looking for sort of a more edgy, updated 'drugstore cowboy' with a touch of 'natural born killers' but it is no where as sensitive to the characters as the former and no where as shocking (outside of some frat-level gore) as the ladder. <br /><br />more than anything, someone needed to really A) edit the screenplay <br /><br />(there are some things in there to build on and clearly <br /><br />deals with a worthy subject... if ham-handed in it's attempt.) B) edit the film. if it was cut down to a core, it might be passable. <br /><br />i would go lower than 1 if i could... like maybe zero kelvin."}, {"rating": 0.5, "content": "I'm shocked that there were people who liked this movie..I saw it at Tribeca and most of the audience laughed through it at scenes that were not meant to be funny. I felt bad because the lead actress was in the audience, but honestly the plot to this movie needed MAJOR revision..it didn't even make sense, one second the characters question what exactly it is that they're snorting..the next scene they're hopelessly addicted and figure out how to make it?? Also the ending just took the cake..I'm not going to spoil the magnificent conclusion..but it pretty much blended right in with the rest of the horrible plot/script...see this movie for comedy if you must.."}, {"rating": 0.5, "content": "Tasteless. I can't even write intelligently about the movie. I laughed the entire movie. It wasn't supposed to be funny. Matt Farnsworth has no clue what he is doing. His story is written, it seems, without any knowledge of Iowa culture and the meth problem. I know Farnsworth is from Iowa, which makes his movie even more puzzling to me. Why do the two main characters have accents? It doesn't make any sense. The acting was mediocre at best and at times hard to watch. Gratituous violence and sex filled the movie. I am guessing that the violence and sex were supposed to make the movie edgy, but it came across as unbelievable and offensive. The ending of the movie is so brilliantly bad that all I could do was laugh and look at the rolling credits with disbelief. As I walked out of the theatre everyone else who was leaving was laughing along with me. The ending of the movie was meant to evoke tears, but it did the exact opposite. Do not waste your time on this horrible movie, unless you want to see ignorant, sappy, overacted, clichéd drivel."}, {"rating": 0.5, "content": "This movie made me really mad because the main characters or all the characters have a southern accent. I've lived in Iowa for 29 years and I know that people don't have a southern accent here. This movie is about a guy who does meth and I don't know the real plot or what the movie is suppose to be about. It has some pretty graphic drug use in it and it's really insulting so see these people use meth like it was sugar. I lost my brother to meth and this movie makes me sick to my stomach because it glamorizes the drug. The movie makes it look cool to use the drug but I was happy at the end when the guy almost made it across the state line. I also know that most women who experience a traumatic rape don't want to make love to their boyfriend or husband the next day. The movie is just wrong in all directions. I would suggest \"The Basketball Diaries\" if I was going to suggest a movie about drugs."}, {"rating": 1.0, "content": "The week before I saw Iowa, I saw Art School Confidential, in which a pretentious student makes a film and can't decide whether he wants it to be art or violent exploitation. Iowa could be the film that he made. I can see elements of much better movies in Iowa - Spun and Natural Born Killers. However, in addition to artiness, both those movies had good character development and coherent story lines. Iowa. This movie stumbles to a preposterous end. I have to admit that it had consistency. This movie is bad from beginning to end and not particularly worse or better in any part. The actors all did what they could. Roseanna Arquette deserves better. She demonstrates that she is very talented, very funny, and very sexy. But why does she have to demonstrate it in this turd ball."}, {"rating": 2.0, "content": "Well, I don't think the picture is as bad as most of the reviews make it out to be. . . but there's no denying that it's got problems.<br /><br />Mostly, the problems are in the script. There's a plot - but not much story, and certainly not one that anybody could call plausible; it trots out any number of self-consciously strange and/or stereotypical characters, lines, moments, what-have-you and, by the end, it just hasn't added up to much in this department.<br /><br />Sorry, but I couldn't care less about whatever \"social ill\" Farnsworth might be trying to address; there will always be a sector of the population willing to do just about anything to shred their brains, even if it requires running around corn fields trying to steal ammonia, or whatever it is those morons do. So, as a film, you won't find me calling \"Iowa\" \"important.\" But, at a stylistic level, the picture is more than interesting and some of Farnsworth's choices in depicting a meth-head's wigged-out state are beautiful, hilarious, disturbing and - yes, I'm going to say it - inspired.<br /><br />The acting is uneven, but that just may be a casualty of the afore-praised stylistic reaching. Look, Rosanna Arquette is a fine actress - but she's not very good here, so a discriminating audience member does have to ask, \"What happened?\" It's weird that Diane Foster manages a simplicity and grace that so few of the other actors can come anywhere near. For example, I might seriously consider whatever explanation Farnsworth could provide for Michael T. Weiss's over-the-top turn as a probation officer, but I doubt I'd ever buy it; It Just Doesn't Work. <br /><br />Then again, it's the most alive and in the moment that I've seen John Savage appear in years. So go figure.<br /><br />This is the sort of work that tantalizes, but does not promise - and that's okay; neither Farnsworth nor anyone else is required to make movies. So, whether or not Farnsworth has another film in him remains to be seen, but if he does, it seems pretty likely that it won't be bland pap. In an age when people are planning their lives around the latest installment of \"American Idol,\" perhaps we could allow, not scorn, Farnsworth's legitimate and undeniably flawed film. <br /><br />What is more, perhaps we could welcome, not berate, his energetic and sometimes blessedly idiosyncratic imagination."}, {"rating": 1.0, "content": "\"Iowa\" wants to be \"Requiem for a Dream\" for Midwest meth, but it comes across as a hard R rated \"Reefer Madness\". <br /><br />Yes, drugs are bad, and meth is horribly pernicious, as an addiction and how it destroys people, families and communities. But these characters who are either dumb or ridiculous and the eye-rolling plot won't teach that lesson to anyone. <br /><br />While writer/director/star Matt Farnsworth has some charisma on screen, his partner Diane Foster plays a wincibly silly wide-eyed innocent corrupted by drugsas was already satirized by Susan Sarandon in \"The Rocky Horror Picture Show\". I really felt sorry for her for all the totally unnecessary nudity she was put through. It wasn't until the end of the film that I realized I was supposed to think these two were recent high-school graduates to explain some of their naiveté, as we are bombarded by their school photos, but if so, they even looked older than the folks on \"The O.C.\". While they have good chemistry on screen, they are a pale imitation of a \"Badlands\"-type couple. <br /><br />The guest stars are badly used. Michael T. Weiss, who was so good in TV's \"The Pretender\", is completely ludicrous as a corrupt parole officer and his brutal violence is just plain crazy, as his character pretty much ruins any social significance for the film. Rosanna Arquette has to be even sleazier than she rolled around for David Cronenberg as a very low rent Livia Soprano. John Savage even has to mouth the old baby boomer excuses about I did pot but this is worse. A Goth chick shows up, with the odd explanation that she's a stripper from Des Moines. The obligatory Latino drug dealer appears - in Iowa? <br /><br />With a limited budget, the interior view of meth use is portrayed quite vividly, with quite scary hallucinations. We certainly see them go crazy. <br /><br />While the Iowa locations are used very well (including an amusing scene of a propane gas robbery), the accents and church references are confusingly Southern Baptist. Guns seem to be used by law abiding and law breaking citizens here more than in any inner-city drug-dealing movie.<br /><br />The songs of Iowa's best known bard Greg Brown are used throughout, but oddly are not listed in the credits. I hope they were used with permission.<br /><br />I caught this at its commercial run in NYC because I missed it at the Tribeca Film Festival where it got considerable-- and inexplicable-- buzz."}, {"rating": 2.0, "content": "The often-reliable Leonard Maltin says this is a \"delightful romance\" and that Sanders is \"superb.\" Maltin must have confused this movie with something else. Sanders is snide and droll and superb, as usual, \u0096 you can imagine his delivery of the line regarding adultery, \"Sometimes the chains of matrimony are so heavy they have to be carried by three,\" \u0096but dull, wooden and dated describe this movie more accurately. The storyline itself, an autobiography with Sanders as a suave jewel thief, Francois Eugene Vidocq, who becomes chief of police but can hardly resist the lure of fine jewels, is entertaining enough, but it has the same kind of hollow historical Hollywood treatment that marred such period epics as *Marie Antoinette*, and certainly the deplorable *Forever Amber* (which screams for a classy remake). Though, in his defense, Sanders tries mightily to add some depth to his character, it is all for naught. I am an unabashed Douglas Sirk fan, but this is 1946, and it is one of Sirk's earliest American efforts, lacking many of the signature touches that would define his florid, breast-heaving potboilers. Sirk is just getting his feet wet here, and made a number of unmemorable films over the next ten years until he struck gold with *Magnificent Obsession*, and hit his stride, bombarding us with such estrogen-fests as *All That Heaven Allows*, *Written on the Wind*, and *Imitation of Life*. But *Scandal In Paris* is hardly his best work \u0096 a relatively low-budget affair with cheesy sets and ineffective costuming."}, {"rating": 0.5, "content": "Positively awful George Sanders vehicle where he goes from being a thief to police czar.<br /><br />While Sanders was an excellent character actor, he was certainly no leading man and this film proves it.<br /><br />It is absolutely beyond stupidity. Gene Lockhart did provide some comic relief until a moment of anger led him to fire his gun with tragedy resulting.<br /><br />Sadly, George Sanders and co-star Carol Landis committed suicide in real life. After making a film as deplorable as this, it is not shocking.<br /><br />The usual appealing Signe Hasso is really nothing here."}]}