{"rating": 2.45, "description": "An astronaut crew on their way to the Moon are unexpectedly propelled by gravitational forces and end up on Mars instead.", "spoiler_reviews": [{"rating": 4.0, "content": "What a surprise. A basic copycat of the comedy classic 'The Nutty Professor' only naughtier. Funny guy Tim Thomerson (who steals the show as Blinkin in Robin Hood-Men In Tights) is downright hilarious as the anal retentive Dr. Jekyll and the sex crazed Hyde. <br /><br />The one scene that is really funny is when Dr. Lanyon (Mark Blankfield) catches Jekyll in bed with his daughter and says: <br /><br />\"how dare you take advantage of my innocent daughter.\"<br /><br /> Jekyll replies, \"but sir, I'm going ahead with the operation.\"<br /><br />Lanyon replies back, \"oh. Well in that case fu** your brains out!!!\""}, {"rating": 3.5, "content": "The \"all I have is 5 dollars and my wedding ring...\" scene was a riot. I also guffawed at the scene in the bar where Hyde snorted the horse radish and flipped the bird to the Japanese guy and said \"Pearl Harbor buddy\". I think my IQ is higher than 115, but I'm not sure because I can't count that high.<br /><br />Funny thing, this 10 line requirement. Seems as though they would bash you for making your comments too long, not too short. I hope I don't make it to 1,000 words before I get to line 10.<br /><br />I'm still two lines short. Pardon me while I think and drink, or drink and think. It depends on whether my hands are faster than my mind. Good, I think I've made it to the 10 line limit. Thanks for reading!"}, {"rating": 3.5, "content": "Mark Blankfield (from the old late night TV show \"Fridays\")plays Dr. Daniel Jekyll, a mild-mannered surgeon who invents a powder that turns him into a drug-crazed party animal. This was not, of course, his intent, he had higher aspirations, but he goes with the flow. This is actually a fairly stupid movie, but it's also pretty fun. Of course, once the good doctor realizes what he's done, he's ashamed, but he's also not above doing it all again & running through Hollywood as a crazed sex machine with frizzed out hair & gold chains. There's a few subplots like Jekyll's fiancée, who is the daughter of the head doctor at Our Lady of Suffering and Pain, Jekyll's employer. And there's Tim Thomerson as a plastic surgeon with seemingly few \"real\" parts and a taste for men, and a rich old man whose situation is a parody of Howard Hughes, and who is going to make several people rich with a complete set of organ transplants, including testicles. Yeah, the humor is raunchy and silly, and overall the whole thing is fairly tasteless, but if you're not above a quick wallow in the gutter, you'll probably like it just fine. Now available on DVD too, for the first time! Woohoo! 7 out of 10."}, {"rating": 4.0, "content": "\"Pearl Harbor, buddy.\" This movie is brilliant! Sure it doesn't exactly flow like an multi-million dollar comedy does, but the jokes that are constantly thrown in are unbelievable. I'm one that goes for silliness, much like \"Dumb and Dumber\", \"Airplane\" and \"Wet Hot American Summer\" and I have to say this easily ranks up there. Movies just aren't written with this kind of sporadic comedy anymore. Too many jokes in this are such a surprise to the viewer that it's honestly amazing that more don't know about and praise this slapstick masterpiece! When watching this, you will easily find over 20 quotes from it that you will find yourself quoting after-wards... and after to watch it again you'll find even more!"}, {"rating": 4.5, "content": "In the first transformation scene, what is the music? I've heard it was \"The Greeks Don't Get No Freeks\". Is that right? I really liked that sound. I also liked the \"Hyde's Got Nothing to Hide\" in the final scenes. Truly a doper movie, but with many laughs and puns, sight gags, and slapstick. Madam Woo-Woo's place was reminiscent of some places I have visited myself. Ivy Venus has appeared in some other stuff that is truly amazing. She looks much different in the movie we're talking about, but her maturity didn't hurt her a bit. Mark Blankfield reminds one of Gene Wilder in some ways. Bess Armstrong was beautiful and maintained her beauty for a long time."}, {"rating": 3.5, "content": "I love this movie a lot. I must get this on DVD. I have 2 VHS copies, but the quality is so poor that you can't read one written joke over the door of the ward. I'm forever amazed that Blankfield did almost nothing afterward. He made both Dr. Jeckle and Mr. Hyde totally believable.<br /><br />The movie is plagued by it's low budget. (One atrocious edit jumps into mid-word and was described on, \"Siskel & Ebert\".) But, there are a thousand jokes, sight gags to subtle references, that more than compensate. I often find myself quoting lines (or, singing, \"I've Got Nothing to Hide\") and, from time to time, completely describe a scene which matches some conversation. There are, at least, six scenes which are among my all time favorite comedy bits.<br /><br />Viewers with no history of cocaine use may miss a lot of gags.<br /><br />\"Here, take it.\" * Visual of driving while waving butt out the window.* \"I said, 'Is this seat taken?'\" \"Nice Burn!\" Visual of chaps, headdress, jockstrap, & swim fins. * \"Yeah. I'm right handed.\" * \"Me! Me!\" says the woman trying to sell 'nads. * \"Bernie's going to love these.\" * \"That's my feet, Jack.\" says the black feet. * \"Why should we tell you?\"... \"SHE'S AT THE SUPERMARKET!\" * \"Ivy!\" on supermarket PA. * Loading whole shopping cart into ambulance. * etc."}, {"rating": 5.0, "content": "Some said that this was a nose candy glorification flick, but short of the original Dr. Hyde's concoction, no drug has yet been developed that can provide THIS effect. If Viagra was the slime mold stage, that white sparkling powder is the Stephen Hawking evolutionary rung (or at least the pharmacist idiot savant branch). This reality show is really about the sacred cows of medicine, seen as was the emperor without clothes. Few of us want to question the health field; both because most of us would not have lived to our current age had we been born before \"modern medicine\", and because our subconscious hopes that we will continue to live on if we have faith in the helping professions. So the geniuses who produced this movie made jokes out of those Calcutta Bessy's, giving us the sugar that allows us to swallow the modern institution of medicine. The timing was right, and many were able to see the business side of the healing companies behind the curtain of Oz. A decade before, when George C. Scott ranted through the movie The Hospital, my wife and I were sitting in the packed premiere in Oklahoma City. Just as in Jekyll & Hyde's remake, we were almost unable to keep from falling out of our seat, and laughed and howled uncontrollably for the duration. The hundreds of other audience members were deadly silent. They were shocked that doctors, nurses, & the hospital institution were being mocked. It was as if the Pope, Billy Graham, and Gandhi were were sitting in the Animal House, beer stained tee shirts and all, competing to see who could tell the funniest God knock-knock jokes between belches. Had The Hospital been a slapstick comedy rather than a satire, they might have been able to see what was being shown to them. Unfortunately they were like Republicans at a screening of Michael Moore's 9/11. Perhaps smaller golden parachutes would have been given to the corrupt medical corporation leaders, health insurance companies would have had a tougher time denying medical care, and health providers would have been demystified earlier, if George C. Scott had tap danced in a tutu while delivering his terrible truths. But--forget everything I just said. Watch the movie, be consciously made as happy and joyful and full of laughter as the best ever Saturday Night Live skit, and let the subconscious soak in the documentary of the underlying reality. Just don't blame me when \"Got to Got to Got to Got to\" becomes one of your sayings, or when \"Hyde's Got Nothing to Hide\" occupies that portion of your brain now paralyzed by \"Its a Small World After All\". Or when you start calling your local hospital Our Lady of Pain and Suffering instead of Our Lady of Eternal Construction. Even Oklahomans were changing their favorite terrible boss wishbone winner entreaty from \"Piss on him and leave him for dead\", to \"Body in a pit, you in it.....\" The smell of death...it's gone! Chicken sushi! Mary. MARY. MARYEEEEEEEEEEEEE!"}, {"rating": 3.5, "content": "It took me a while to find this movie since they don't have it yet on DVD (and my VCR is not worth hooking up again). I guess all the referencing to drug use is too much for some folks. But I found a decent bootleg on Ebay and I must say that anyone who takes this movie too seriously is just retarded. It is a slap stick spoof in the vein of \"Airplane.\" I must say that when I watched it on Showtime or Spotlight growing up in the 80s, I enjoyed the humor a whole lot more then, than I do now. But it's definitely worth watching just to see what they(i.e., movie makers) were able to get away with before the \"Just Say No\" hypocrites unleashed their propaganda. sing...\"We are all on drugs\" hahaha It's a silly film and worth the $10 I paid off of Ebay to get it on DVD just don't even think about comparing it to the original - that's just plain stupid. What are you high?"}, {"rating": 5.0, "content": "Coming from the \"druggie\" generation, I thought this movie was hilarious. It definitely brought Jekyll & Hyde up-to-date, so to speak. My husband and I laughed all the way through it. Would love to have the movie in my collection. I told my two teenagers about the movie and they would love to see it. They aren't into drugs but they know enough about them to understand the comedy in the movie. It's been so long since I've seen it I can't remember but a few things. I would have to say the funniest part was when Dr. Jekyll dozed off on his lab table and inhaled the straw, while snoring, then snorted up the powdered drug he had invented. Funniest thing I'd ever seen in a movie."}, {"rating": 4.0, "content": "Who ARE the people that star in this thing? Never heard of them!! But this is one of the funniest comedies I have run across. It should win the Putz Puller Prize for Parody. The absurd starts with Dr. Jeykl snorting his powder and turning into a sex fiend.He is pursued by libido driven nurse early in the movie in one of the funniest scenes of the movie. Pay attention to the hospital PA system in the background; rather like the system in MASH. The final scene with Hyde accepting the award has had me laughing for years. Oh... and the \"Busty Nurse\" is Cassandra Peterson, who went on to become Elvira, Mistress of the Dark. <br /><br />If you liked the Mel Brooks classic movies (Blazing Saddles, etc.), I suspect you'd like this one.<br /><br />Damn shame you can't get it on DVD anywhere.<br /><br />It's available on DVD now !!!!! Good thing DVDs don't wear out from use !!!!!"}]}