{"rating": 3.75, "description": "A strung-out junkie deals with a demoralizing drug addiction while his crippled wife and card sharks pull him down.", "spoiler_reviews": [{"rating": 3.5, "content": "Being the second last of Chaplin's Essanay films, CARMEN is a parody of Cecil B. Demille's drama with the same title. It stands as quite obvious that Demille's acknowledged film didn't impress the comedy king that much, which he later admitted in his autobiography.<br /><br />Parodies were not a new experiment for Chaplin. He had done several of them already, namely HIS PREHISTORIC PAST and HIS NEW JOB, and would continue to do so until the very end of his career in films (for instance in A KING IN NEW YORK).<br /><br />Chaplin does a very good portrayal of Don José, and Edna Purviance's is very as good as Carmen. Neither act as we are used to; Charlie is not the lovable Tramp and Edna is far from an innocent little woman, but that was not Chaplin's intentions, either. A BURLESQUE ON CARMEN is a somewhat odd Chaplin-film, very different, but includes good material nonetheless.<br /><br />The main story is, although very differently structured, as in the original drama. Don José is very much in love with Carmen, but is not alone in that field; \"Carmen, Carmen, (the) beautiful Carmen, (is) loved by all men under 96,\" but he has the big advantage that he is an officer, and there we are; this is the famous story about rivalry, love, greed and honor, seen from a humorous perspective. Thanks to Chaplin's and Purviance's performances, and to the wonderful, wonderful music by George Bizet which I highly admire, this could actually have been a near-comedy masterpiece, it's time taken into consideration. It could have been. But unfortunately, although it is a good pretty good comedy, I don't feel it's fair to blame people who claim that A BURLESQUE OF CARMEN is far from being a masterpiece. But it's important to keep in mind that this has nothing to do with any lack of talent, but rather a result of conflicts concerning business. When Chaplin refused to re-sign Essanay contract after completing his last film for the company, POLICE, they took revenge by editing back all the scenes Chaplin originally had edited out from CARMEN. Thanks to this, the film is somewhat confusing and has several pointless scenes which are more annoying than funny, and the film turned out to be rather a Ben Turpin-feature --Turpin played Remendados-- than a Chaplin-short. Naturally, Chaplin was in despair when he discovered what Essanay had done, and had to stay in bed for several days.<br /><br />Despite its obvious flaws, A BURLESQUE OF CARMEN is highly recommended to Chaplin-fans and to admirers of beautiful music."}, {"rating": 1.5, "content": "Dee Snider is the villain in this movie and his bad acting and overacting kind of ruined it for me. The whole movie just seemed to take itself too seriously. It tries to achieve the dark atmosphere of \"Seven\" without the good acting. The movie highlights the urban industrial rock / tattoo / body art \"subculture\" and expects us to be impressed (scared?) by the size of a guy's nose ring. I'm not a expert on movies but the script and acting in this movie are just awful. Dee Snider looks the part of the villain but his acing is downright horrid. I recommend not wasting the time on this one unless nothing else is available."}, {"rating": 1.5, "content": "What starts off fairly well (and quite disturbing) quickly sinks into an annoying mess.<br /><br />Dee Snider (of Twisted Sister infamy) apparently penned the screenplay from his own idea, and while the idea of a cyber-stalking pierce freak has potential, they really blow it here on uneven pacing, bad dialogue, and one of the greatest non-endings you'll ever see. Despite some lifeless performances, the director manages a genuinely creepy first reel. This really looks like it's going to be a good low-budget effort.<br /><br />No such luck. The plot goes all over the map, and Snider's character relentlessly spits out tiresome psychotic fortune cookie lines that are supposed to pass for meaningful dialogue. Worse, the supporting cast barely registers, and the only halfway believable dialogue comes from a young girl who helps a detective navigate the internet.<br /><br />What a waste of a great idea. Oh, and there is a new twisted Sister song, if you care."}, {"rating": 1.5, "content": "I watched this movie on video the other night and found myself dozing off throughout this uninspired snoozefest. First of all, one of my biggest pet peeves is when movies like this are characterized as horror movies. It is a THRILLER! get it right!It has no monsters or anything supernatural. It is simply a movie about a twisted serial killer (Actually there is a very small body count so it is more of a serial torturer movie and it did a good job of torturing me.) The basic premise of a man luring teenagers to his house of horrors through online chat rooms could have made for a great movie but we only see him lure one pair of teen girls through the internet at the very beginning of the film. One of these girls turns out to be a local detective's daughter and he gets emotionally involved in the case. The film quickly changes from a potentially intelligent sado-masochistic thriller to a boring old cat and mouse game between the incredibly dull detective and the psychopathic Captain Howdy/Carleton Hendricks played adequately by writer/producer/Twisted Sister frontman, Dee Snider. The occasional attempts at meaningful poetic one-liners about the positive effects of pain and the like from Snider are laughable. If he is attempting to get people to subscribe to these opinions through this film, he fails miserably and (unintentionally) makes light of them. The directing by John Pieplow (whose only previous directing effort was Jurassic Women, which I will let the title speak for itself) was uninspired and there was something wrong with the editing which resulted in the film being disjointed with a few scenes completely unrelated to the plot, unless the screenplay is at fault (which is quite possible.) This film a completely unsuccessful attempt at a thriller trying to pass of as a horror movie that's only achievement was making me squirm at the sight of a few graphic bodily piercings. If you see it at your video store don't waste your money but if you need something to laugh at one night and Strangeland is on cable, you might as well watch. 3 out of 10"}, {"rating": 1.5, "content": "This movie was one of the most boring horror movies I have seen in a long time (and I have seen a lot). Personally I liked the piercing take on it all that was original but other than that it was pretty unwatchable. I could not stand Dee Snider as an actor nor as a singer. I seemed that he was trying with everything he said to make it a memorable quote, which they weren't. I can get movies for free and I still didn't think it was worth the time to get."}, {"rating": 2.0, "content": "This sounded like it was going to be like Silence of the Lambs or Zodiac or something, but it wasn't. It really was more like one of the Halloween movies without all the jump scenes. It was a little like Plan 9 From Outer Space in the sense that the main bad guy kept making inane speeches that made me want to go get a snack without pushing pause. The idea of a person who is so crazy that he would abduct people and torture them as a form of spiritual enlightenment is actually an interesting idea, but the execution was too made-for-TV feeling. I have to say it was better than I expected for a movie written and starring Dee Snider. A good first effort. Maybe he'll learn some lessons and his next effort will be less clumsy."}, {"rating": 1.5, "content": "There are about ten minutes about half way through Strangeland when one suddenly sees the glimmer of an interesting idea. Themes of revenge and rehabilitation come into focus during Robert Englund's brief screen time. Sadly Strangeland then resumes its course as a thoroughly predictable and boring slasher film."}, {"rating": 0.5, "content": "Sometimes I wonder if today's horror movies rely on human torturing to make people scared. If so, then there's a sad future for horror movies. Dee Snyder tries to make you feel scared and terrified, this movie does exactly this but not in a good way. Now there are some moments in the film where that there is a chance that Snyder is saving this film from falling into a hole but let's be frank, this movie didn't fall into a hole, it was already in a hole and Synder makes no attempt whatsoever to bring itself out of it. When you finish watching this movie, you are left sick, depressed, dirty, and insane. I have a feeling that was the intention of this movie. What is lower than dirt?"}, {"rating": 0.5, "content": "I don't recommend you watching this movie if you are easily offended. I'm not even easily offended and this movie made me frustrated. It's so disgusting. And it doesn't make sense. All the internet thing is so cliché, and the producer obviously didn't understand all the \"internet rules\". When you chat with someone you CAN track their IP address. Really? (see the sarcasm here). It was dumb. Pointless. And I didn't even watch the end. I could always say \"this doesn't make sense, this neither...\" This movie is pure crap at his best. Nice comment right?"}, {"rating": 0.5, "content": "Wow...This movie really really sucks...'Nuff said.<br /><br />The Story: A psychopathic internet predator stalks and lures young men and women into torturous traps...It goes like this, kidnaps people, they find him, he becomes a changed man and is released on the world yet again, reverts back to his old ways and starts the torture again....The story is stupid, it's implausible. The characters are stupid, they're implausible...Or at the very least way over the top. It's got some very violent imagery, and if you have a week stomach you might just want to stay away...But than again, even if you don't have a week stomach, you might want to stay away...It's that stupid.<br /><br />The Cast: Dee Snider, Kevin Gage...If you're a die hard fan of Twisted Sister and Dee Snider, you might find this one interesting, since he's the writer and star of this film. His acting is laughably bad, and you can tell that he's the one that wrote the God-awful script. Kevin Gage...Well they say he's been in numerous other movies that I've seen, but I don't remember him from any of them...And you won't remember him from this...These two sadly, make the film...They don't make it good mind you...They just make it...<br /><br />One to Five Scale: 1 It's bad...It's very very very bad...In fact it's so bad, that this movie should come with a clip loading pistol to play Russian Rullet with..."}, {"rating": 0.5, "content": "Oh, where the hell should I begin? Give a brief summary of the story? No. either you've already heard it, or don't want to. Either way, it sucks. Much like the movie. I happen to be a semi-large horror movie aficionado, and I must say this is one of the dumbest and most clumsily-executed movies I've ever had the displeasure of viewing. <br /><br />The script is horrendously stupid. The story starts too fast with absolutely no suspense or build-up in the slightest. All of those torture scenes would have been A LOT more effective if we gave even the tiniest bit of crap for the characters. Since the first scene in the film is when the teenage girls meet Capt. Howdy, how the hell are we supposed to sympathize with them? First off, they seem stupid for going to a party with a guy they don't even know, and second, we don't even know their damn names! Why the hell should I care if they live or die? Not to mention the fact that they actually have the guts to try and make us feel sympathetic towards Capt. Howdy after he's been \"reformed\"? PLEASE! I was cheering when he got his just deserts! He deserved them! Hell, he deserved worse! Also, we're forced to sit through a pointless misdirect sequence lifted directly from \"The Silence of the Lambs\" (and here it's done HORRIBLY! Of course he's gonna give them a false address! And even if he had given them the real one, don't you think he'd be waiting and not piercing some guy's Johnson upstairs? RETARDED!)<br /><br />Then there's the dialogue. Everything Captain Howdy says is either laughable or just plain stupid. \"The dead are so dreadfully dead, when they're dead\"?? What the hell kind of crap is that?! Dee Snider at one point says \"knowledge is power\". Well, if that's true, this film has absolutely no power whatsoever. <br /><br />Then, there's the plot holes. Yes, I know this is a horror film (well, wannabe horror film), but damn! You could drive a semi truck into these holes! First off, these have got to be the DUMBEST cops I have EVER SEEN! EVER!! I mean, DEAR GOD, these guys are morons! Call for backup, idiots! Second, how the hell did that humungous septum ring fall out of Captain Howdy's nose?! Evidentially this piercing expert guy says \"that's the biggest one I've ever seen\", but if it's so damn big, how the hell could it have fallen out so easily? Did Capt. Howdy just LEAVE it at the crime scene because he WANTED to get caught? They sure didn't make it seem like he did. Also, they would NEVER release Capt. Howdy, and I know that for a damn fact. He would be in jail for the rest of his life, and there's no getting around this. Much less let him return to his old house where he killed/tortured everybody. IMPOSSIBLE AND IMPLAUSIBLE. <br /><br />And now the acting. Dear God did these people suck. Linda Cardellini is the only thing good in this film. She's poised and amazing. Too bad she hardly gets a good chance to act in this piece of crap. Amy Smart shows up for about 10 minutes and then drops out of existence. Even the usually entertaining Robert Englund is underused and ineffective here. Dee Snider plays the crazy guy with no talent whatsoever. I never felt threatened, scared or intimidated. I'd rather have seen Dee Snider in Alexis Arquette's role in \"Bride of Chucky\". It would have been so much more fun to see this talent-less hack get it by that lovable psycho doll. <br /><br />Dee Snider just plain sucks. He can't act (one of the least scary villains I have ever seen), he can't write (did he write this damn movie in his sleep?), and he's obviously dumber than freaking Jessica Simpson! This film is just a way for Dee Snider to show off all the weird crap he knows about self-mutilation and modern primitives and blah-blah-blah. Either it's been done before or it just didn't need to be done. I was bored throughout the whole damn thing. <br /><br />The acting sucks, the music sucks, the script sucks, the pacing sucks, the special FX suck, the directing sucks... basically, this movie sucks. This film tries to be a serious and sophisticated thriller/horror flick and it fails miserably. It doesn't manage to scare, shock, or disturb in any shape, way or form. This is probably one of the least effective and utterly unoriginal films I have ever seen in my entire life. A piece of cinematic garbage captured on celluloid. <br /><br />\"Strangeland\" gets a 0 out of 10. Avoid at any and all costs. Not enjoyable in the slightest."}, {"rating": 0.5, "content": "The most worthless film of the decade. The responsible parties should never be allowed to film again. I have no words to describe the lack of entertainment this film provides. You couldn't PAY me to watch this film again. Quite honestly, I think I would be a better person had I not seen it. If I called it offensive, I would fall into a category of emotionally frail extremists. I would say this film goes so far as to damage the industry. There are films that I refuse to watch, now that I feel they might be this tasteless. I feel like an idiot that I didn't have the good sense to walk out during any one of MANY moments I was compelled to do so. Yes, I saw the end and am ashamed for it, as should anyone else, including the writer. I am in awe..."}, {"rating": 0.5, "content": "If you want to see a Horror Film which is Horrible and in very bad taste, this is definitely the film to view. This films starts out with two young teenagers getting wild ideas about going into a chat room and going out on blind dates, and quite possibly they will wind up like a little lamb to the slaughter house. Plenty of blood, gore, nudity, handcuffs and all kinds of blood draining hooks and things you will never dream a person is capable of performing on men and women. If you like piercing, well this kind of piercing deals with heavy heavy hooks and plenty of tattoo's; besides, lots of needles and thread to seal up things on the human body. I really hope that this film does not give some sick person in this world, the idea to act out these horrors in real LIFE."}, {"rating": 0.5, "content": "Everybody I talked to said that this movie would be good and really weird so I figured that I would rent it. Half way through the movie I was thinking to myself what the heck was going on and what is the point to this movie. This movie from start to finish is so bad that even the sick parts of the movie didn't even bother me. I mean what are they going to come up with next Volcano 2 The return of the lava. I mean come on this movie is so stupid the characters are so poorly developed,and eve Robert Englund makes the movie worse I mean he might as well be transformed into Freddy Kruegur and Spook people. I was actually rooting for the bad guy to win that's how bad it was. I mean look the father is a cop he didn't seem to care real much about the fact that his daughter is going through one of the most moments in her life. I mean if my daughter was treated like that I would do everything in my power to keep the guy behind jail. Also it seems kind of obvious that Dee Snyders character would turn bad again. This is one of the worst films of all time right there with Volcano and 8mm. Do not waist your time you will not enjoy it....!<br /><br />Grade If there were a no grade on this site I would pick that ,thats how bad this movie is!"}, {"rating": 1.0, "content": "Unbelievable. Great cast, fair acting, interesting plot.<br /><br />But this movie has such graphic cruelties that are not tense or giving thrills, just pure disturbing unruhe.<br /><br />*SPOILER*<br /><br />Everyone could see coming the freak returns to his habits. And that Robert Englund was acting (was he?) like an idiot; forbidding your daughter to sleep with a football player, but him trying to kill an idiot and liking kiddypr0n is alright?! <br /><br />The policeman who's daughter was kidnapped - anyone felt he was a cop and not an actor? Not me. This movie drags on and on with an ending that we see in other horror movies: if the returns were alright a part 2 could be made. Bad, really bad stuff. Might give creeps some inspiration..."}, {"rating": 0.5, "content": "Put this movie out of it's misery and burn the negatives. What am I saying? The whole movie was negative. Fortunately, only a very few would find this movie the least bit appealing. This is what the vast American majority would call too much sex and violence. It will probably show up on some non-premium cable channel someday just for the shock value, but after editing out the nudity (most of the violence will stay) all that will be left is 45 minutes of really bad acting interspersed with 45 minutes of commercials. There are just too many starving actors in Hollywood."}, {"rating": 2.0, "content": "I first rented this movie on the infamous day of September 11, 2001. Since then I've seen it a number of times. My only complaint is that it's too short. \"Strangeland\" would've be a complete piece of horror art at two hours. As it stands, the running time is only an hour and a half.<br /><br />Ex-Twisted Sister member Dee Snider wrote, produced and stars in this 1998 shockfest set in a small Colorado town. He plays Carleton Hendricks, a crazed sadist who has psychotic ideologies on human evolution and a love for near-death experiences. Hendricks is no pushover, he's a pumped up six-foot \"modern primitive\". Someone who has tattooed and pierced their body to the very extreme. When he makes his first full appearance in the film, it is a truly terrifying sight.<br /><br />Hendricks' main hobby in life is to share his \"spiritual awakenings\" with his kidnapped victims. He visits Internet chatrooms under the name \"Capt. Howdy\" and then invites people over to his house. They believe they're going to a party. Instead, they find themselves in a house of pain and suffering. Hendricks sows their eyes and mouths shut and tortures them by sticking blades and hooks in numerous parts of their body. If it sounds sick, it's because it is.<br /><br />One of Hendrick's victims is Genevieve, the teenaged daughter of detective Michael Gage. Gage not only manages to save her, but arrests Hendricks as well. Four years later, Hendricks is released from a mental institution completely rehabilitated to the disapproval of the community. A group of rednecks led by Freddy Krueger himself, actor Robert Englund, decide to kill him. They fail and Hendricks reverts back to his old self.<br /><br />The rest of the film I'll leave to you, only to say the conclusion is satisfying and will leave you in shivers. With the exception of Snider, the acting isn't too good, but it's serviceable. The direction is okay, too. There are some humorous parts in \"Strangeland\" and they are very funny. I also loved the soundtrack, it's awesome and worth buying if you love rock. Overall, this is a movie worth watching. If you love low-budget horror films with a sense of humor, check it out. You'll probably like it."}, {"rating": 1.5, "content": "It seems that Dee Snyder ran out of ideas halfway through the script. The second half of the movie is basically just a rehash of the first, which makes the film very boring. To sum up: Cop's daughter is suckered into party via chatroom where she is sexually molested/tortured by psychopath (played by Snider). Cop rescues her, psychopath is put in therapy/jail. Psychopath is released four years later and the whole thing is played out AGAIN. Within all this are many unexplained plot elements: Why was \"Captain Howdy\" psycho in the first place? What's with the one-time personality detour to bible-thumper? How does he kidnap all the adults and manage to sew their mouths shut without a struggle? And perhaps the biggest unsolved mystery of all... how does a 6'2\" man with pink hair hide himself completely behind a 5'6\" average build woman? These are just some of the questions I had watching this film.<br /><br />It seems that Snyder was trying to make some kind of commentary on a) the \"dangers\" of online chatrooms, b) the hypocrisy of Christian sexual mores, and c) the effect our twisted puritanical society has on us as individuals. If that is so, he failed. The movie is just too poorly done to entertain, never mind convey social messages. The torture scenes are stupid and boring, bordering on silly (especially when Snyder goes into one of his \"pain and death\" monologues), and everything else is just plain dumb. The \"call tracing\" scene is really lame... when are the cops gonna get caller ID and *69? The young partner of the main cop character is particularly awful... he shouldn't be working as an actor, basically. And the audio in the final showdown scene is really poor. I guess they couldn't afford two boom mikes?<br /><br />The rest of the acting is not awful but it's not good either. The cop is pretty one note, and his detached quality is not quite believable. Dee Snyder is actually not too bad, but he snarls and sneers way too much. Robert Englund (who deserves way better) puts in a somewhat amusing performance of a hypocritical redneck. If you're a big Robert Englund fan the movie is probably worth seeing just for him. Everyone else is forgettable.<br /><br />In conclusion, we've seen all these plot elements done before and done better, in films like SILENCE OF THE LAMBS, HELLRAISER, and TEXAS CHAINSAW MASSACRE. I suggest you rent one of those instead of watching this turkey. 3/10.<br /><br />"}, {"rating": 0.5, "content": "Low budget horror about an evil force. Hard to believe in this day and age, but way back when this stuff actually used to get theatrical release! These days this sort of thing would either go direct-to-video or straight to cable. Shouldn't be too hard to avoid this one; who's ever heard of it?"}, {"rating": 1.0, "content": "The Power started off looking promising but soon became boring and tedious to watch. The plot is about an ancient Aztec doll that takes possession of those who own it. The idea is \"decent enough\" and this film would have been fairly entertaining had it been done better. However after the first ten minutes or so it soon becomes boring; we don't get any good death scenes and have to listen to loads of talking. At the end one of the possessed men meets his death by melting away in front of two girls, but it's not very interesting and definitely not gory.<br /><br />I wouldn't recommend The Power to any horror or slasher fan as there's little to be gained from it."}, {"rating": 2.0, "content": "I wasn't expecting much from this film, but was eager to try something which I initially thought would primarily be an early 80s teen horror. Although three teens are somewhat critical plot, it is by no means a teen horror film.<br /><br />'The Power' is about a little Aztec idol that exchanges many hands as its possessor (who must be adult and thus, 'corrupted') becomes the vessel for unleashing all of the idol's evil, and often with deadly implications for not only the victims of the possessor, but of the possessor himself. After making several exchanges in vying over control of this thing, three teenagers wind up finding it and can't figure out what it is, except that since they found it, strange and dangerous things are afoot. They offer to explain the situation to a news reporter who doesn't buy into the spiritual bologna. Although, it is her producer who wants to investigate further, especially if it means he can get control of the idol (I presume the teens are even not yet corrupted enough to feel the dangerous desires encouraged by the idol). It is a story told a thousand times, particularly in 1950s and 60s horror and science fiction fare.<br /><br />This one was at least, for me, able to sustain some interest. Though low budget, it was not done so obviously cheaply or loaded with bad acting as many of the low-budget, come-and-go horror fare of the earlier decades had (nowadays, they have the same cheesy qualities, but bigger budgets). We are spare enough of it to at least allow ourselves an opportunity to become at least a little bit absorbed with the eerie atmosphere and so forth, despite a story of clichés. And, though not terribly gory, the special effects were done nicely.<br /><br />Again, it is routine horror tale, especially with the ending (which by modern standards has become a device that is annoyingly overused), but one that is not so embarrassingly bad. It might be worth checking out, even if just for laughs."}, {"rating": 1.5, "content": "Pluses: Mary Boland is delightfully on edge as always (I never tire of her upper-crust zaniness, especially in \"The Women\" and \"Pride and Prejudice\"). W.C. Fields's brief role is fun, though the famous pool table scene stretches its welcome a bit because it seems to go on for ten minutes. The madcap antics of the film, typical of the period, are great. Also, a nod to Alison Skipworth's wonderfully grounded hotel mistress; I would love to see more of her (she reminds me of Marie Dressler, another personality worthy of high praise). <br /><br />Minuses: Gracie Allen. An irritating, unfunny presence whose annoyance went unmatched until the rise of Adam Sandler. That near-falsetto nasalness tinged with an accent of unknown origin gets old in her very first scene. This is the first of the Burns-Allen films I have seen and while I (as a big classic comedy buff) try to experience at least one film with every major comedy star, this is definitely one team I will not be calling upon again. Her timing and interpretation of the material is totally off. A maddeningly mediocre talent.<br /><br />The bottom line: An OK comedy, but the gags are few and far between. And at only an hour long, you can expect that this is not an A grade Hollywood comedy. Recommended only for Boland and Fields fans who want to see all of their work."}, {"rating": 0.5, "content": "I watched this movie for the first time a few weeks ago, and It was quite possibly one of the most boring, unfunny films I ever had the misfortune of seeing. First of all Matthew Modine is a terrible actor, and ruined most of the movie, on top of that, the plot is just way too silly. The only reason a checked into this film was because of Alec Baldwin, and his character was eliminated pretty quickly. Unless you are a fan of Michelle Phiffer you should probably avoid this movie like the plague. Many people can't praise this film enough, but I just cannot figure out what people find so terrific about it. If its supposed to be the black humor that makes this film so terrific, then I guess anything can pass for comedy these days."}, {"rating": 1.5, "content": "I seem to remember a lot of hype about this movie when it came out, but had avoided seeing it throughout the years. I wish I'd waited longer. Maybe this movie was funny in 1988, I don't know. I was younger then, but it didn't seem like the world was that different. Michelle Pfeiffer, lovely as she is, is never convincing. Mercedes Ruehl not only chews scenery, but stuffs it in her cheeks like a gerbil to save for later. Dean Stockwell is about as convincing as a mob boss as James Gandolfini would be as principal dancer for the Bolshoi. And Matthew Modine demonstrated the most pronounced case of delayed puberty I've ever seen. All in all, it's not bad enough to make you want to pluck out your eyes with a melon-baller, but it's not far off."}, {"rating": 1.0, "content": "This is a very strange product from Hollywood. Apparently it didn't test well because actors who have footage in the credits have been edited completely out of the movie, which means a hasty cut job was done on it. It feels like it was wrestled out of the usually competent Demme's hands, and just thrown away. On the other and it is so totally lacking in substance that maybe nothing could save it. It has no real center, either narratively or time wise. Although it says the running time is 92 minutes, I seem to recall it ending abruptly, around the 80 minute mark. It's over before it even gets going. It's pretty much laugh free.<br /><br />The merits of the \"Matthew Modine picture\" were as elusive then as the Luke Wilson picture is now."}, {"rating": 2.0, "content": "Before hitting international acclaim with The Silence of the Lambs, director Jonathan Demme cut his teeth making quirky comedies. This was one of them and like quite a few Oscar winning American comedies I could mention, it has a fine concept, is well paced, has great performances, a complicated romance. but it just simply isn't very funny. Pfeiffer is mob widow who moves to the city backwaters after her husband (Baldwin) is murdered. The crime boss who killed him (Stockwell) takes a fancy to Pfeiffer, his wife (Reuhl) is furious and to complicate matters Pfeiffer also falls for the cop who is trailing her. All of this should have been a laugh a minute. Pfeiffer, sporting a hefty wig is excellent as the widow, as is the hyperactive Ruehl and Modine is good too as the nice cop. But the script is simply devoid of one-liners, wit, humour or punch lines of the verbal or physical kind that this kind of film demands. The result is it raises smiles at best rather than guffaws. It oozes charm, but is tediously short on humour."}, {"rating": 2.0, "content": "Overrated mob comedy. Director Demme makes the actors pause after some funny lines to let audience laugh, and not miss next line. Seems odd - this director did \"Silence of The Lambs\" - now there's the way to use pauses! Casting seems off. Mathew Modine too young for FBI agent and Pfeiffer's love interest! Dean Stockwell is doing a Jack Nicholson-thing with a squint, and he gets a nomination for it! Plus we have to accept Pfeiffer and Stockwell as Italians? Charles Napier as a hairdresser and Al Lewis as a mob lawyer are underused with only one line each - they should be the bumbling hoods. Song score by Chris Isaak is totally out of place - better for a flick like \"Pretty In Pink.\" Re-make this movie, it's worth it, but with proper casting and director and the satire will come through... even the often repeated \"Forgedaboutit.\""}, {"rating": 2.0, "content": "Have you ever tried a kind of food that your friend made, and then said to yourself, \"wow, that was not a good mix\"? Well, that is how I felt after watching this film.<br /><br />Many viewers will be left highly uncomfortable with this weird mix of crime and very, very corny comedy. Its almost like watching Mr. Rogers play a ruthless gangster, very weird. Some things just don't mix and this film clearly proves that.<br /><br />There are some very good performances here, as Dean Stockwell, Mercedes Ruhle, and Alec Baldwin are all excellent, but that doesn't make up for the lack of balance and symmetry in the film.<br /><br />Jonathan Demme has done some excellent work in films such as Silence of the Lambs and Philadelphia, but seems to be out of his element with this one."}, {"rating": 0.5, "content": "This is a film that has garnered any interest or praise it has received simply on the merit of being a lesbian interest piece. The performances are mostly emotionless compared to better films in the GLBT interest genre. The entirety of the film's watchable value is garnered through modest suspense over whether and when the partners' family members will say something discouraging about their lesbian relationship. The best element of the film is likely the beautiful New England scenery, although much of the film is set inside. It is hard to envision how any viewer watching this film and not seeking affirmation of their GLBT lifestyle or wishing to see that of others affirmed, even through poorly realized drama, could appreciate Treading Water in any significant way. It is a terrible movie."}, {"rating": 1.0, "content": "A bad movie ABOUT a bad movie. Is that original, or what? If it is, then that's the only good thing about it. The lovely Ally Sheedy couldn't stop this bomb from destroying movie theaters and VCR's everywhere. It should also be noted, that she, and the other actors hired by Danny Aiello's character were billed as themselves, as well as the characters they played in his D-rated film. Calling it a B-rated film, is too much of a compliment, and would lead to delusions of grandeur."}]}