{"rating": 3.45, "description": "Wild Bill Hickok attempts to stop an Indian uprising that was started by white gun-runners.", "spoiler_reviews": [{"rating": 4.5, "content": "A funny comedy from beginning to end! There are several hilarious scenes but it's also loaded with many subtle comedic moments which is what made the movie for me. Creative story line with a very talented cast. I thoroughly enjoyed it!"}, {"rating": 1.5, "content": "This is the kind of movie that leaves you with one impression.. Story writing IS what movie making is about. <br /><br />Incredible visual effects.. Very good acting, especially from Shue. Everything is perfect.. Except.. The story is just poor and so, everything fails.<br /><br />Picture this, if you had the power to be invisible.. What would you do? Well, our mad scientist here (played by Kevin Bacon) could think of no other thing to do but fondle and rape women.. This is all his supposedly \"genius\" mind could think of. Does he try to gain extra power? No. He doesn't even bother research a way to get back to being visible. The guy is basically a sex crazed maniac.<br /><br />Add to that, the lab atmosphere, you have all these young guys.. Throwing around jokes like they were in a bar.. If it wasn't for all the white coats and equipment, you would think this is a bad imitation of \"Cheers.\" Very shallow and poor personalities and very little care is put into making you think these guys are anything but lambs for the Hollow Man's wolf.<br /><br />Even as a thriller, the movie falls way short because most of the \"thrilling\" scenes are written out so poorly and are full of illogical behaviors by the actors that are just screaming \"this is just a stupid thing I have to do so that the Hollow man can find me alone and kill me.\"<br /><br />If you read the actual book, while the Scientist (Cane) goes after women, there is a lot of mental manipulation and disturbing thought that goes into his character. In the movie, Cane is just the sick guy who goes to a crowded marketplace to rub his body in women and get off on it. Just sad."}, {"rating": 1.0, "content": "Going into this movie you know that this is movie has six lab technicians in a sealed lab with an invisible maniac. So right away you're guessing who will live and who will die. The survivors end up being exactly who you'd expect them to be, so no points for plot twists there.<br /><br />And if you're not sure if this is a B-movie or a movie that just happens to take place in a lab with an engaging story, William Devane plays a part: instant B-movie status.<br /><br />The movie is promising in the beginning. At the lab we are introduced to the invisible gorilla who is becoming increasingly violent. Oooh, foreboding. The best scene in the whole movie is when the lab team makes the gorilla visible again. Great special effects. Same thing when they make Bacon invisible.<br /><br />There are a couple of bare breasts, a really lame dirty joke and enough out of place swearing to give this movie an R-rating that it really didn't need.<br /><br />For a thriller there weren't really any surprises, except when Shue makes like MacGyver in the freezer, which is more of a 'Whaaaa?' OK, there is one surprise. That's when Caine (Bacon) comes back one last time in the elevator shaft. It was a surprise but only because you're yelling at TV, 'Noooo! You're dead already! End the movie!' Speaking of yelling at the TV,that's all I did for the last 25 minutes or so. 'Put on your f#@%ing goggles!' Instead of putting their infrared goggles on so that they can see him, they try every other trick in the book (fire extinguishers, sprinkler systems...).<br /><br />The story really lost it at the end. But the special effects were good; that's the only reason I give it a 2/10."}, {"rating": 1.5, "content": "Leave it to Paul \"sex on the brain\" Verhoeven to come up with a pointlessly sleazy and juvenile version of the INVISIBLE MAN story. If he'd direct a Pokemon film, I'm sure he'd turn it into some massive orgy of sorts. I don't mind sex or even sleaze (check my other reviews) on film but frankly, it's obvious the director has a one track mind and he couldn't see interesting aspects about an invisible man storyline than the kinky implications it comes with it. It's a shame because it could have been good if the film didn't spend so much time having an invisible Kevin Bacon grope women. <br /><br />The game cast of actors does what it can with the one-note cheesy script but I felt bad for some of them, including William Devane, who is totally wasted here.<br /><br />But then what could I have expected from the director of SHOWGIRLS, which, btw, is much more entertaining than this stilted & bad film."}, {"rating": 2.0, "content": "(some spoilers) - as if you wouldn't know how it'll end<br /><br />My expectations for HOLLOW MAN were high. A very good commercial, a director like Paul Verhoeven and actors like Kevin Bacon and Elisabeth Shue, plus a very interesting theme - invisibility. Every premise for a great movie was accomplished. Unfortunately these things didn't matter at all. The movie was very very week, without suspense and awfully predictable. <br /><br />It's all about a bunch of scientists who discovered invisibility. After the tests on animals succeeded, Kevin Bacon decides to test it on himself. Once he's invisible, he changes completely, realizing the advantages of not being seen. From this to murder there's a very thin line.<br /><br />Hollow Man is an ill movie. It suffers of the disease that many new movies have: the special effects. From a challenging theme that could have lead the producers to a great tensed psychological thriller, Verhoeven ruins everything focusing only on special effects, without giving a damn about the real value of the movie. I must admit, the fx are awesome, probably the best i have seen since Matrix, but that's not enough to make a movie good. Actually that's the problem with the movies today. Just like Verhoeven, most directors care only about spectacular scenes - and nothing more. The exceptions are very few, and probably the Matrix is the only movie that combines perfectly fabulous special effects and great plot.<br /><br />After Starship Troopers, Verhoeven disappoints again. In stead of a great film, HM is cr*p. There are only 2 reasons why you could watch this movie: 1. the special effects 2. the joke with Superman and Wonder Woman (i won't spoil this moment for you...)<br /><br />Okay, so what went wrong with the movie? Everything. Let's see what i can remember.<br /><br />--- It's not tensed at all. It should've been, but it's not.<br /><br />--- It's too predictable . You know from the beginning who will die and who will live.<br /><br />--- In stead of focusing on the psychological part, Verhoeven cares only about the effects.<br /><br />--- Very many cliches. <br /><br />--- Of course the bad guy wakes up a few times before dying.<br /><br />--- Just like in every low quality horror, the first rule is to let the characters separate as much as possible. Every time there is somebody alone in the lab, perfect victim for Bacon.<br /><br />--- Some holes in the plot. Example: at the beginning, Bacon has to scan his finger to enter the lab. After he's invisible, how can he do that?<br /><br />--- The ending: absolutely horrible.<br /><br />--- After Shue hits Bacon in the head, Bacon falls down to the ground. Then Shue and Brolin leave quietly and slowly, without looking back. Is that normal? Then Bacon gets up, attacks them, they \"kill\" him again. And then Shue screams \"I heard an explosion\" (happened minutes ago), and they suddenly run inside. Didn't she hear that explosion some time before?<br /><br />--- There's a scene in which you can see the microphones hanging above the actors. Come on, Mr Verhoeven , i expected much more from you!<br /><br />So that's about Hollow Man. What was supposed to be a great movie turned into a scam. <br /><br />Vote: 4 out of 10 (for the special effects)"}, {"rating": 0.5, "content": "I get to the cinema every week or so, and regularly check out this site, but never before have I felt compelled to comment on a film.<br /><br />To my all time list of shockingly bad films - Last Man Standing, Spawn, The Bone Collector - I can now add the drivel that was 'Hollow Man'.<br /><br />From the awful opening titles - a ridiculously over-long run through of cast and crew put together with alphabetti spaghetti - through to the insulting finale - a world record number of cliches and some of the most absurd dialogue and acting to have ever made it to cinema - this film is dismal, and only the impressive computer graphics keep you from walking out long before the end.<br /><br />This isn't just my opinion - it was that of my friends, and everyone around us. When large sections of an audience are laughing and groaning during and after a serious thriller, its clear that the film is hopeless.<br /><br />Not only that, it was sick too. The director took the action beyond the bounds of realistic fare for a violent film, and into the realms of an over the top blood soaked B-movie. It's difficult not to imagine the director as some sort of dirty old man, because the extent of the invisible man's forays out of the lab and into the outside world extended only to two attempts at having a feel of some breasts. Perhaps sex could well be the first thing on a bloke's mind if made invisible, but aside from the aesthetic pleasures of the ladies involved, it hardly makes entertaining cinema.<br /><br />[spoilers follow]<br /><br />Get past the films sick exterior, and things are even worse. Whilst Kevin Bacon does a good job of acting increasingly twisted as 'hollow man', the rest of them - perhaps handicapped by a dire script - do an even better job of being hollow cast. One long time member of the team is found strangled in a locker by the invisible man, \"He's finally snapped\" shrugs one colleague without a hint of emotion. This is par for the course, and the lab team swing between sheer terror and complete indifference with such speed that you wonder how they got into acting. They pad their way through the lab corridors terrified, guns poised, but then seconds later one of the crew skips happily off back down the corridor to get blood for a hurt colleague. The lead female treats the invisible man with courtesy and good humour even after he's insulted and abused her, and there seems to be little reaction to his breakouts, even after he drowns the Pentagon chief, \"He drowned in his pool last night\" reports the same female, spectacularly failing to put two and two together.<br /><br />The script is littered with this kind of badly acted pedestrian dialogue, and the rest is just an A-Z of film cliches, which get laid on thicker and faster as the film progresses to the point of complete disbelief and amusement at the end.<br /><br />The 'eureka' moment at the computer, the female undressing at the window, the looped security video - the list really is endless - the predictable disregard for strength in numbers, the decision not to kill the two main stars but just put them in a place of probable impending death and leave them to their own devices, the almost-dead good guy appearing out of nothing to save the woman, the bomb and ubiquitous countdown timer, the fireball explosion which just burns up before reaching the heroes, the falling lift which just stops before hitting them, and more than anything else, the immortality of the bad guy.<br /><br />The invisible man is burnt to a shred with a makeshift flame-thrower, electrocuted, whacked round the head with a bar which had just sliced straight through one of the lesser actors, and then having apparently survived the explosion, fireball and total destruction of the labs, has more than enough life left to climb up through the fireball for one last pop at the films heroes - by which stage the disbelieving audience are cringing and looking at their watches.<br /><br />That this exceptionally bad film actually made it to the cinema is astounding. Even the name of the film is as hopeless as the movie itself, and not even impressive special effects come anywhere near saving this one, which should be avoided at all costs."}, {"rating": 2.0, "content": "One could wish that an idea as good as the \"invisible man\" would work better and be more carefully handled in the age of fantastic special effects, but this is not the case. The story, the characters and, finally the entire last 20 minutes of the film are about as fresh as a mad-scientist flick from the early 50's. There are some great moments, mostly due to the amazing special effects and to the very idea of an invisible man stalking the streets. But alas, soon we're back in the cramped confinement of the underground lab, which means that the rest of the film is not only predictable, but schematic.<br /><br />There has been a great many remakes of old films or TV shows over the past 10 years, and some of them have their charms. But it's becoming clearer and clearer for each film that the idea of putting ol' classics under the noses of eager madmen like Verhoeven (who does have his moments) is a very bad one. It is obvious that the money is the key issue here: the time and energy put into the script is nowhere near enough, and as a result, \"Hollow Man\" is seriously undermined with clichés, sappy characters, predictability and lack of any depth whatsoever.<br /><br />However, the one thing that actually impressed me, beside the special effects, was the swearing. When making this kind of film, modern producers are very keen on allowing kids to see them. Therefore, the language (and, sometimes, the violence and sex) is very toned down. When the whole world blows up, the good guys go \"Oh darn!\" and \"Oh my God\". \"Hollow Man\" gratefully discards that kind of hypocrisy and the characters are at liberty to say what comes most natural to them. I'm not saying that the most natural response to something gone wrong is to swear - but it makes it more believable if SOMEONE actually swears. I think we can thank Verhoeven for that."}, {"rating": 1.0, "content": "The Invisible Man is a fantastic movie from 1933, a cutting edge film for it's time where objects appeared to rest on top of a man who was truly invisible. Go ahead, take a look at the film, you will be shocked that it was made in 1933, it was the first true special effects movie. Come 2000, computer aided special effects seem like child's play, audiences are not blown away by special effects, instead they are disappointed if they are not done right. The special effects in Hollow Man, the update of the HG Wells story, are OK, but not the biggest problem with this film directed by Paul Verhoeven, who you might remember from Showgirls and Total Recall. Kevin Bacon plays Sebastian Caine, a scientist dabbling in the world of bio-invisibilation (yeah, I know that's not a word) but of course is battling higher ups who are threatening to take away the team's funding. So, as movie characters who are about to have their funding cutoff are prone to do, he makes the ultimate sacrifice and becomes a guinea pig for the invisibilation (yeah, I know, I used that non-word again) process. The process has dire consequences, no Caine does not die, but instead becomes a horny, violent creature, aka a guy. Now that he's invisible, Caine stalks a sexy neighbor, a co-worker, former girlfriend Linda (Elisabeth Shue), and the man who took away his funding. Then a funny thing happens, Caine becomes a new supernatural being, \"The Thing That Won't Die.\" Laughing in the face of all things natural, Caine faces down death and spits in it's face, as it take what feels like hours for this creature to die, dragging the ending of the movie out. The movie is silly, stupid, and finally laughable with the way realism is sometimes used, sometimes not. There are neat possibilities in Hollow Man, but of course, not one of them is explored. For a more interesting look at an invisible being, get ready for some good old-fashioned black and white cinema, and check out the 1933 Invisible Man. Kevin Bacon will still be invisible when you come back, probably still alive at the bottom of a volcano."}, {"rating": 2.0, "content": "For those who'd like to see this movie? I'd say: go! Without the narration it might be a very good movie/documentary. But the music, the narration and some of the implemented story lines make it very hard to watch for a sceptic person like me. Following several animals, their life in several seasons one gets the feeling that it is an animal soap we're watching. But the melodramatic point of view just doesn't cut it for me, moreover if a predator finally catches up on a prey (one exception left there) the camera zooms out or skips to another scene. I ask myself why that happens, if they were to show reality, why cut the scenes that a melodramatic fairytale remains? I think the moral is important for the mass of the crowd, cause after all: it would be a waste to destroy this beautiful planet."}, {"rating": 2.0, "content": "My title above says it all. Let me make it clearer. If you have seen the BBC's \"Planet Earth\" , which I am sure most of you have , then you are not gonna like this movie too much. And I own all the discs of \"Planet Earth\" I had seen the rating for this movie very high , and read good reviews about it. I was excited to check it out.<br /><br />Alas, I went to the theater and the movie started , I saw it was a Disney movie with production companies listing BBC and Discovery. And when they started the first scenes about the polar bear, I recognized them from my DVDs at home of \"Planet Earth\".<br /><br />The movie continued and went on and on and on , me and my friends kept on recognizing the scenes were all from \"Planet Earth\".<br /><br />We were very very disappointed , as I think 90% of the footage is from \"Planet Earth\" . I am saying 90% , because some of the scenes I didn't recognize. I have a feeling that I simply didn't remember them.<br /><br />So finally what this movie really is , is a compilation of different footages from the different discs of \"Planet Earth\" , with a narration aimed at kids. Yes, the narration is quite kiddish. Let me give you an example. When they show the polar cubs walking away from the mother cub , the narrator says \"The polar cubs are not like human kids. They don't always listen to their mothers\" ( I don't remember the exact words , but this is how it is ) So in a nutshell. This is condensed \"Planet Earth\" for kids !"}, {"rating": 0.5, "content": "A lot of death happens in the wild. You don't need to be a rocket scientist to figure that out! But does it need to be the focus of a nature documentary? What is with this fascination with gruesome death? Do we really have to see an adult elephant torn to shreds by a pack of hungry lions? Or, a cheetah grabbing a gazelle by the throat in slow motion, no less! I thought this was going to be a family-friendly nature film! <br /><br />And, why not have the courage to show the gruesome violence in the film's trailers? Were the filmmakers afraid of losing money?<br /><br />Then in typical, comic relief fashion we get to see the magnificent Birds-of-Paradise perform mating rituals to the most annoying and stupid narration humanly possible. It was surreal! It's as if the filmmakers believed they were only addressing a roomful of First and Second graders on a school field trip! Wow! From the mean to the moronic in a heartbeat!<br /><br />If there are any future nature documentary filmmakers waiting in the wings reading this film review, why not focus on: Animals actually copulating; giving birth; laying eggs; bathing; sleeping; cleaning each other; socializing; playing; emotional displays other than fear and anger; unusual behaviors, like mouth brooding; migration; problem solving skills; culture (yes, many animal species have what humans call culture); communication skills; parenting, healing abilities, etc. In other words, stop focusing on violence or dumbing down beauty, and why not be much more well-rounded - and focus on delight and inspiration, instead?"}]}