{"rating": 2.95, "description": "Count Dracula and the Wolf Man seek cures for their afflictions; a hunchbacked woman, a mad scientist and Frankenstein's Monster have their own troubles.", "spoiler_reviews": [{"rating": 4.0, "content": "Ah, classic comedy. At the point in the movie where brains get messed together, a two minute scene with Bruce Campbell beating himself up partially, reminds me of how simplistic movies and ideas can grab you and wrap you into a whole movie.<br /><br />For years and years, Bruce Campbell knows what kind of movies we want out of him. We want to see weird movies like Bubba Ho Tep. We want to see cameo roles in Sam Raimi movies, and we want to see 'Man with the Screaming Brain'. With the title alone, one knows that it's going to border that completely silly type of movie, like Army of Darkness, only with more silly and less monsters.<br /><br />The idea of the movie is simple. Bruce sees doctor. Doctor has new idea. Bruce gets bad things happen to him on way to see doctor. Coincidentally, it's the thing the doctor wanted to show him that saves him. Hilarity ensues.<br /><br />With the addition of Ted Raimi as a weird Russian guy, and journeyman Stacy Keach as Dr. Ivan Ivanovich Ivanov, it's funny, that does this movie. Complete funny. Never a point of scary.<br /><br />If you like the silly Bruce Campbell, you'll like this. Then again, why would you be watching this if you didn't like Bruce Campbell?"}, {"rating": 5.0, "content": "This is screamingly funny (well, except when Bruce is in the hospital scene, which is a little sad). <br /><br />Ted Raimi and Stacy Keach are both excellent and worth watching.<br /><br />Sure, it's not a big budget-suit controlled blockbuster, but it's everything it promises to be and more- and BTW- the women are wonderful in their parts, though I don't know them from other movies, I'd welcome seeing them again.<br /><br />The two-brain walking scene is inspired and certainly a showcase for Bruce's outstanding physical comedy- he is one yummy guy!<br /><br />Thanks Bruce, for your brain, this is your baby!"}, {"rating": 3.5, "content": "Okay, so I love silly movies. If you enjoy silly sci-fi movies, over the top movies, or if you are a fan of Mr. Bruce Campbell, i would go see this movie. This movie is all that i wanted it to be. Being a fan of over the top movies, this fit the bill. Every time i thought to myself \"this movie would be the sillest, best movie ever if *blank* would happen....\" then just as i thought it, *blank* would happen. It's a wonderful silly 'b'-movie. If you are a fan of Campbell i'd say 'see it', bring your friends, laugh at it. It's fun. It's not classic, or anything, but if it's on TV some night, watch it. It has become, for me, a movie i would file under \"indulgent movies\". Movies that may not be good, but after a hard day of work, i could come home and watch, (this list also includes 'harold and kumar go to white castle', 'army of darkness', and ' Intolerable Cruelty' ) <br /><br />If you feel like a over the top, wonderfully slightly bad movie, watch this. if not, go rent \"Bubba Ho-tep\""}, {"rating": 4.5, "content": "I saw it last night and I was laughing out loud for the whole second half of the movie. The whole audience was. Bruce Campbell has made a damn funny movie! I don't want to give anything away, but when the film turns and gets wacky, it gets really wacky. Just one funny scene after another. My hats of to Mr. Campbell and crew for pulling this off on such a tiny budget. Bruce was there to introduce the film and do a Q and A, which was a treat. A lot of the questions people were asking were pretty lame, but Bruce would turn it around on them and be all sarcastic. He was great! Anyway, loved the film. I'll be looking forward to seeing this on DVD later this year. B sure to check it out on the Sci-Fi channel this fall. I highly recommend this one."}, {"rating": 4.0, "content": "These are the kinds of movies I loved, and still love growing up. Unlike big budget movies that crate huge plot holes and never acknowledge them. This movie takes in all in stride and just makes something you can sit back and enjoy.<br /><br />There was some film student earlier that complained it wasn't A list material. But that is not the point. The point of this movie is that no everyone likes huge CGI Cliché' filled movies. There are a lot of people who like movies that are meant to just entertain you, and not get as much money as they can.<br /><br />Besides, its also nice to know that good ol' Bruce isn't dead yet."}, {"rating": 5.0, "content": "Shot entirely on location in Bulgaria, The Man With The Screaming Brain is a hilarious love story between two rich ugly-American types and a murderous hotel maid gypsy. <br /><br />William Cole and his wife Jackie arrive in Bulgaria on a business trip and catch a cab driven by hustler Yegor. Things start to go awry when Tatoya, the maid, murders Yegor and William and a mad scientist implants a piece of Yegor's brain in William's head. Robots eventually become involved, as do gypsies with broken fingers, head injuries, Bruce Campbell riding a pink Vespa with prissy little streamers, and All-Of-Me-style physical comedy by a character at war with a voice in his brain who controls half of his body.<br /><br />The Man With The Screaming Brain is an incredibly funny film. It has the most hilarious tracking shot I have ever seen (when Bruce Campbell's character, fresh from the lab and complete with giant forehead scar and blue hospital pajamas, runs into a square and scares a crowd of people) and a falling-down-the-steps murder scene that had the entire test screening audience screaming laughing. The whole thing is a damn riot from beginning to end and I would recommend it to any fan of physical comedy, Bruce Campbell, or B-movies in general."}, {"rating": 5.0, "content": "I went to see this movie at a book signing in Lexington, Ky last night. After a wonderful night that consisted of a few brief words with Mr. Bruce Campbell (you have to say it all, not just Bruce or Mr. Campbell ;D), friends while the books were being signed, and a QnA session with our favorite deadite killer the lights dimmed.<br /><br />So as not to spoil anything, I wont go into detail...but I loved the movie! Mr. Bruce Campbell did a wonderful job keeping the classic b-movie feel. The characters were classic 'b' characters, the place was refreshing (what movies do *you* know of that are based in Bulgaria?) and the setting was both near-original and fun! On top of that the humor that is portioned throughout the movie that kept the audience laughing through much of the movie.<br /><br />While this movie dosen't have as great of a general appeal to people as some, it is a beacon of fun and laughter in a season of (as Mr. Bruce Campbell put it) 'b-movies' that are listed as 'a-movies' (Bewitched, Dukes of Hazard, Charlie and the Chocolate factory? Come on guys!)."}, {"rating": 0.5, "content": "This is one entertaining flick. I suggest you rent it, buy a couple quarts of rum, and invite the whole crew over for this one. My favorite parts were.1. the gunfights that were so well choreographed that John Woo himself was jealous, .2. The wonderful special effects .3. the Academy Award winning acting and .4. The fact that every single gangsta in the film seemed to be doing a bad \"Scarface\" impersonation. I mean, Master P as a cuban godfather! This is groundbreaking territory. And with well written dialogue including lines like \"the only difference between you and me Rico, is I'm alive and your dead,\" this movie is truly a masterpiece. Yeah right."}, {"rating": 0.5, "content": "This has to be one of, if not THE greatest Mob/Crime films of all time. Every thing about this movie is great, the acting in this film is of true quality; Master P's acting skills make you actually believe he is Italian! The cinematography is excellent too, probably the best ever. This movie was great; and I have the brain capacity of an earth worm."}, {"rating": 2.0, "content": "On the scale of 1 to 10, I gave this a 4. I thought the film was not very good, with too much violence and not one character to like.<br /><br />On an erotic scale, I give this a 6. Many of the sex scenes were tinged with an underlying ugliness. I always enjoy nudity, and Nancy Travis and Faye Grant come through, but the sex scenes were more humiliating than erotic."}, {"rating": 1.5, "content": "It's as if the editor and screenwriter only had 40 minutes of real running time. This is supposed to be a remake of a Chinese film, which is obviously far superior to this trash. It's clear that some brainless Hollywood suit or writer decided that this movie would be mano a mano, man against man, instead of just letting the story play out with the personalities of the characters that were built in the first 40 minutes. At this point in the film, the characters just don't act like regular people and not even like their own personalities. It makes little sense. It's quite clear why this film flopped. It's just not believable at all and that's too bad - it started out with promise. Don't be fooled."}, {"rating": 1.5, "content": "\"Tank Girl\" was, I suppose, meant to be the \"Buckaroo Banzai\" of the 90's and was marketed as such. The comparison is, admittedly, appropriate; both movies have so many things going on in any given frame of film that, as impossible as the story is to sort out, it certainly isn't boring.<br /><br />\"Tank Girl\" is a fun enough ride if you turn your brain off before the movie starts. Otherwise you'll end up with a skull-cracking headache like me."}, {"rating": 0.5, "content": "Why Lori Petty was cast as tank girl, I'll never know. Her acting performance is lack-luster. Her voice is grating. It's almost impossible for me to put into words how bad this movie is.<br /><br />There are several \"modern-pop\" references in the film, which I found to be very strange, given that the movie was supposed to take place far in the future. It wouldn't have been hard to make this premise interesting either. Some better writing would have helped loads.<br /><br />Naomi Watts makes an appearance in it as a mild mannered techno-geek. I think they should have probably switched roles.<br /><br />I'll never know why anyone would like this movie, unless they were a Petty fan.<br /><br />Try not to see this movie. Total waste of time."}, {"rating": 0.5, "content": "Sometimes a movie cannot easily be classified. Such a film is \"Tank Girl\", part cartoon, part comedy, and part action flick. I'm sure somewhere there is an audience for \"Tank Girl', but it is extremely small, perhaps punk comic book readers. Most viewers will be looking for an early exit or living with the fast forward button. The only redeeming quality are short bursts of humor \"find me a microscope and a pair of tweezers\", but these tiny moments of comic relief are far outweighed by the sophomoric action sequences. There is no character development, which is not surprising, since the source is a comic book. Do yourself a favor and avoid, avoid, avoid. - MERK"}, {"rating": 0.5, "content": "This film doesn't know what it wants to be: is it making fun of action movies in general? Is it satirical? Is it supposed to be a black comedy? This is truly one of the worst films ever made.<br /><br />Lori Petty is annoying. There, I said what everyone else is thinking. It's bad enough that she's such a terrible actress (Route 666, Bates Motel), but she doesn't even qualify as a mediocre b-movie actress. Her screechy voice, strange mannerisms, and poor comic timing dot this film from start to finish, until you just want to put your head in a vise and end the pain.<br /><br />Do yourself a favor and avoid this movie at all costs. You'll be glad you did."}, {"rating": 0.5, "content": "Maybe it's because I'm no fan of the comics (but if the comics are of the same \"quality\" as the movie, it's hard to believe there are any), but this has to be one of the worst movies ever made. Non-existent plot, laughable acting, dumb dialogue... This movie is so bad that it hurts. A lot. That some people actually gave this one 10/10 is an insult to any good or at least mediocre (or at least bad) movie. If you hate yourself, then watch Tank Girl! On another thought, if you hate yourself THAT much, maybe you should just commit suicide... My rating: -34/10"}, {"rating": 1.5, "content": "I made the mistake of buying this since I collect comic book inspired movies. Even at 6$ it was too expensive. I thought there might be some campy fun in it, a \"so bad\" it becomes good vibe perhaps, I was wrong. I had watched it once long ago and didn't remember any of it. Now I know why. I was bored out of my mind and was looking for distractions to do something else. I'm all for grrrrl power, punk attitude and absurd humor but Tank Girl does not work on any front. The script is bad, you don't care about the characters and the humor is mostly lame except for a few amusing one-liners. The special effects or locations are poor or often replaced by comic panels or animations that are just too jarring compared to the live-action. It's like they didn't have the money to shoot the cool stuff and so resorted to drawings, however cool they might be (an uncensored animated feature would be way better for Tank Girl now that I think about it). The action scenes were cheesy but not in a fun b-movie way. The tank itself was far from impressive or dynamic although it was interestingly decorated. As a matter of fact, the best action scenes involving the tank were in animation. <br /><br />It does have some interesting songs by known artists such as Bjork, Hole and Portishead but instead of improving the atmosphere, they just don't fit most of the time. Once they even break into a ludicrous song and dance number that was just senseless and horrible. I think that's when I totally tuned out. I suppose Tank Girl, played by Lori Petty, looks the trashy punkette part but beyond her \"attitude\" and sometimes barely amusing retorts, is more two-dimensional and superficial than the worst comic book characters. Jet, played by Naomi Watts, is probably the only saving grace of the film and it's amazing how such a good actress was involved in this mess. Malcolm McDowell wasn't too bad playing his usual villain role. It might be a cult movie for some but please consider that it's really different from the original independent comics and the original creators were disappointed with the movie themselves (check out the entry for Tank Girl on Wikipedia). <br /><br />Rating: 3 out of 10"}, {"rating": 1.5, "content": "The film is very fast-moving, bizarre and colorful, it's like Mad Max on speed whit tons of colorers and make-up. Also very Cartoonish, as that said; cartoon sequence pops up here and there. The plot is also very saucy, but I'll believe it's meant too be. The thing that really drives me crazy in this movie, is the characters, they are painfully irritating, especially Rebecca played by Lori Petty, she's really annoying (I'll believe she is the most annoying creature I've ever seen). The editing is also annoying, very MTV stylized. Another thing that's missing from Tank Girl is an exciting adventure. The humor isn't much funny either. It has some nice visuals though.<br /><br />However a lot of people love this film, most of them are women, and that's not weird at all, because this movie is all about girl power.. Tank Girl this is a real chick flick, and the best example of an hate/love film."}, {"rating": 0.5, "content": "My poor Tank Girl, they ignored everything great about you. Why does it have as little to do with the comics as possible? I would have loved a movie that followed the plot, or at least had the characters right.<br /><br />WHY WAS TANK GIRL American? She's Austrailian, dammit! And she's not living in a post apocalyptic war zone either, she lives in the outback with Booga like a savage. She does it because she wants to live that way, not because she has to because Malcolm Mc Dowell is acting the git. And why's she looking after those kids? The only children in the comics end up violently being choked by her, it's terrible that they made her into a lame mother figure.<br /><br />And my poor Jet Girl and Sub Girl! In the comics, Jet is a sarcastic wisecracker and Sub girl is... another sarcastic wisecracker with a weird sense of humour. In the movie Jet is this mousy little thing and Sub is this ditzy middle aged hag. And Booga doesn't look or act anything like what he's meant to be either. Though maybe hot roo/human love was too much for the USA box office? The humour was so lame too. Whatever happened to all the stuff about the Smiths and that brilliant slang they used all the time? What sort of line is \"Will this take long? I don't wanna miss Baywatch.\"? Even programmes for tiny children can come up with better material than that."}, {"rating": 1.0, "content": "Being a fan of Marlene Dietrich's films, I was very anxious to see this \"documentary.\" I also got sucked in by reading rave review after rave review from the national critics. That should have tipped me off.<br /><br />The movie is just plain boring and obviously extremely overrated. You don't even see Dietrich. She is heard in the background, discussing her movies and this video. She does almost nothing but complain about everything. What a drag! <br /><br />The filmmaker, Maximilian Schell, constantly complains himself and pleads with her to be on camera.....all to no avail. She just keeps refusing to cooperate. After awhile, this sort of thing gets really tiring. With her attitude, why would Schell continue with this project? He should have just told the prima donna to \"shove it.\"<br /><br />Regardless of what you read, do not waste your time with this."}, {"rating": 1.5, "content": "This 1988 movie was shown recently on a cable channel. We wanted to see another film, which supposedly was starting, but because a mix up, Rent-a-Cop, was shown in that time slot. Never having seen it when it was commercially released, we took a chance at it. Bad decision.<br /><br />One wonders what possessed the people behind the picture to go ahead with \"Rent-a-Cop\", or how they sold it to the studio behind the distribution. It appears this movie misfired big time. This film doesn't add anything new to its genre. It's totally predictable, as once the basic premise is shown, we know how it will end.<br /><br />Burt Reynolds plays a wooden Church. This actor can do better, but who knows what was going on behind the scenes, or perhaps the direction given to him by Jerry London, had the opposite effect. Mr. Reynolds has one expression throughout the movie. He just doesn't register any emotion at all.<br /><br />Lisa Minnelli, as the hooker who witnessed the original slaughter at the Chicago hotel, makes no sense at all. The romance between her Della and Church seems phony from the beginning. She and Mr. Reynolds play one dimensional characters.<br /><br />Don't waste your time with this turkey."}, {"rating": 1.5, "content": "I was sick one day and was skimming channels and I came upon this terribly rank movie. The plot and even the subplots (if you can find one) have been done to extinction. BUT, as bad as the story was, I reserve a special comment for Liza Minelli. Her character was absolutely one of the most annoying characters I have ever has the misfortune of seeing on film. Her only two competitors in this category are John Leguziamo in \"The Pest\" and Julia Stiles in anything she's done (or half-done). Maybe she performed exactly as the script suggested or maybe (groan!) that is the limit she has to her acting range. Either way, they should have had a rewrite and killed her off in the first 30 seconds of the film (eg. Like the girl that fell off the balcony in Lethal Weapon (I) (but at least she had nice breasts))<br /><br />Most Humbly Submitted...Douglas Neidermeyer"}, {"rating": 2.0, "content": "A low-rent, cheaply made police thriller that's kept bearable by some fair humorous bits, the nice chemistry between the two leads and, especially, by James Remar's satisfying turn as a narcissistic, psychopathic (and, naturally, indestructible) villain. Obviously a low-quality picture, both visually and dramatically, with a rather resigned Burt, but not unwatchable. (**)"}, {"rating": 1.0, "content": "Live action version of Dragonball via Taiwan.<br /><br />Evil lord comes to earth to get the seven magic dragon balls...er pearls which when brought together will cause a dragon to appear and grant your wish. Lots of action and bad comedy ensue.<br /><br />What can I say that \"the best way to watch this film is with lots of drunk but witty friends\" doesn't? I don't know. This is a really bad but funny in the way that really bad movies can be. Come on this is one of the few martial arts films I've ever seen where you actually see the wires. Its a live action cartoon and not so far removed from what I've seen of the show that it makes me fearful for the big budget American version now filming.<br /><br />If you have some drunk friends and feel like picking on a movie see this film. If you're going to see it sober (like me) avoid it."}, {"rating": 0.5, "content": "When you first sit down to watch this movie, keep in mind that you are about to see something you've probably never seen before. Keep in mind that this is a movie where they obviously spent INSANE amounts of cash on explosions and not enough on acting or anything else for that matter. The crazy thing I noticed is that every character is completely over-portrayed, and it seems (most of the time anyhow) that the film had been 'sped-up' to make the characters move faster! (I wonder if the Hong Kong version was dubbed too?) I understand the cartoon had this, but it doesn't work for live-action. It just looks odd... as if the camera crew decided to act because they couldn't afford real actors.<br /><br />The English version is horribly dubbed, and the character's words do not match the mouths at all. I would have preffered subtitles, but since this is a kids movie, and since some kids cannot read well, I'll let it go. But there is something extremely odd about this movie. It's supposedly a kids movie, but there's a lot of material about SEX, RAPE, and STRIPPING which isn't exactly for young Western audiences. (In the Orient, they have different laws and sexuality in children's movies is much more accepted). But parents be warned! There is a scene where two characters talk about rape, multiple scenes where people say 'sex maniac' and a scene where this insanely young japanese girl does a sexy dance for one of the 'sex maniacs' and shows him her breasts! Who was this movie made for anyway?<br /><br />Oh, and the special effects are laughable. You can tell the spaceship-like things that bomb the village are cardboard cutouts (or animation, I wasn't sure) that look unconvincing, even to a kid. The makers of this movie left out a lot of cool things from the cartoon, simply because they couldn't budget the kind of money they'd need. I didn't like how the names of all the characters were changed... it made me wonder if this movie was made by the same people as Dragon Ball Z.<br /><br />I don't really recommed this movie to anyone. Kids, adults, or Dragon Ball Z fans. It's just a poor representation of the cartoon, and obviously, one will be able to tell that this movie was rushed and no care whatsoever was put into it. I won't even get into the camerawork... just wait until the end credits at the still picture that sits there for 2 minutes... most of the shots are not framed correctly AT ALL and the movie just seems made by amateurs. Grainy film quality too.<br /><br />Just all around horrible!!!!<br /><br />"}, {"rating": 2.0, "content": "Just an hour ago I finished watching this my friend. As a fans of Dragonball we think that this movie is so bad that is good. We will say one thing : without a sixpack beers there is now way you can survive through this movie. This movie should be watched with a many Dragonball fans to laugh their ass off. The best character in the movie is the lord Horn, his makeup, his laugh, and behaviour crates the unforgettable experience. What we liked in this movie, was the fact that the island of Turtle Man was the same as in cartoon version. We believe that the only character similar to the one in the cartoon is the Turtle Man. He is also a sex maniac and kind of idiot too."}, {"rating": 2.0, "content": "Mr. Brento wonders if this movie was produced by the same who produced the Dragonball Z TV series. Of course not.<br /><br />This is a Hong Kong real action movie based on the first episodes of the Japanese original cartoon (which was also based on a comic book series). And I really don't know if it was produced under the license of the Dragonball creators...<br /><br />However, the story of the monkey-boy with special powers is an ancient tale known all over Asia (in Japan, the name of the boy in the tale is Songoku; in China, it is Sunwukong; in Korea it is Sonogong; etc) and the story in Dragonball has much to do with that tale.<br /><br />By the way, as I said, this movie is based on the first episodes of the Dragonball series (which was followed by Dragonball Z, although I think the US version had a different airing order). And all the scenes related to sexuality were also contained in the original cartoon series (without so much overacting and so much insistence on it!), but because of your comments I may suppose they were completely removed in the American dubbing.<br /><br />Anyway, I agree with you about the overacting in the film and about how poor this adaptation of the original cartoon is. But maybe because of that nobody can forget it after watching it..."}]}