{"rating": 3.75, "description": "In 1922, an Irish rebel informs on his friend, then feels doom closing in.", "spoiler_reviews": [{"rating": 5.0, "content": "Generally I like something light and fun, so this film shouldn't have appealed to me. But it grabbed me from the start. The story of a family's choices and challenges seem obvious, but it raises the question over and over: \"What if it was my family? My choice?\" I cried and laughed when they did because I really felt what the people involved felt. It was in places difficult to watch, but more difficult to turn away. The story is true, and life is sometimes difficult to watch! It shows what film-makers can do without sex, violence, or special effects: a good story is a good story all by itself. The best and most unpredictable stories are all true ones. Like real life, you really don't know what'll happen next, or why people do the things that they do!"}, {"rating": 5.0, "content": "To say this film is simply a demonisation of Catholics and a misrepresentation of history is untrue. That is not what this film is.<br /><br />What this film is is a comment on the abuses of the Church (although this could be substituted for any powerful body), the ways that this abuse affects people and families and the way so many people choose to simply allow and often participate in the abuse without thinking for themselves. The fact that it is the Catholic church which is in the wrong is simply because of the nature of the true story the film is based upon. To label this as propaganda against Catholics seems to miss the truth about what the Catholic Church has done at times; its history is often not great and is something that films like this highlight and that needs to be highlighted. Yes we should comment on the abuses committed by other organisations but that is not for the remit of this film.<br /><br />It is an amazing film which brought me to tears and well worth watching - 'if we do not study the past, we are bound to repeat it'"}, {"rating": 1.5, "content": "The film began with Wheeler sneaking into the apartment of his girlfriend. Her aunt (Edna May Oliver--a person too talented for this film) didn't like Wheeler--a sentiment I can easily relate to. The aunt decided to take this bland young lady abroad to get her away from Wheeler. They left and Wheeler invested in a revolution in a small mythical kingdom because they promised to make him their king. At about the same time, Woolsey was in the same small mythical kingdom and he was made king. So when Wheeler arrived, it was up to the boys to fight it out, but they refused because they are already friends--which greatly disappointed the people, as killing and replacing kings is a national pastime.<br /><br />I am a huge fan of comedy from the Golden Age of Hollywood--the silent era through the 1940s. I have seen and reviewed hundreds, if not thousands of these films and yet despite my love and appreciation for these films I have never been able to understand the appeal of Wheeler and Woolsey--the only comedy team that might be as bad as the Ritz Brothers! Despite being very successful in their short careers in Hollywood (cut short due to the early death of Robert Woolsey), I can't help but notice that practically every other successful team did the same basic ideas but much better. For example, there were many elements of this film reminiscent of the Marx Brother's film, DUCK SOUP, yet CRACKED NUTS never made me laugh and DUCK SOUP was a silly and highly enjoyable romp. At times, Woolsey talked a bit like Groucho, but his jokes never have punchlines that even remotely are funny! In fact, he just seemed to prattle pointlessly. His only funny quality was that he looked goofy--surely not enough reason to put him on film. Additionally, Wheeler had the comedic appeal of a piece of cheese--a piece of cheese that sang very poorly! A missed opportunity was the old Vaudeville routine later popularized by Abbott and Costello as \"who's on first\" which was done in this film but it lacked any spark of wit or timing. In fact, soon after they started their spiel, they just ended the routine--so prematurely that you are left frustrated. I knew that \"who's on first\" had been around for many years and used by many teams, but I really wanted to see Wheeler and Woolsey give it a fair shot and give it their own twist.<br /><br />Once again, I have found yet another sub-par film by this duo. While I must admit that I liked a few of their films mildly (such as SILLY BILLIES and THE RAINMAKERS--which I actually gave 6's to on IMDb), this one was a major endurance test to complete--something that I find happens all too often when I view the films of Wheeler and Woolsey. Where was all the humor?!"}, {"rating": 0.5, "content": "Inept, boring, and incoherent supernatural \"thriller\" in which college student Cassie (Melissa Sagemiller) is the constant victim of hallucinations and nightmares after a car accident claims the life of her boyfriend Sean (Casey Affleck).<br /><br />I can't begin to tell you how bad this is...nothing of any importance ever happens nor is there ever any sort of actual entertainment value. I did not like this cast in this particular film - they are all sadly unconvincing (then again, their roles are no good). To promote this as a horror film is a joke. Where are the scares? There's no sense or suspense - there are a few good songs but that's about it.<br /><br />How on Earth did this project get the green light? Writer-director Steve Carpenter has no discernible vision or talent that I can sense. Worst of all, the conclusion really makes the whole movie pointless.<br /><br />The alleged \"killer cut\" that I watched is 86 minutes of pure tedium.<br /><br />1/10"}, {"rating": 0.5, "content": "What's wrong with this film? Many, many things. The editing tries too hard to look good, and does nothing but confuse the viewer whilst also supplying him/her with a powerful headache. The plot is muddled and obviously prolonged from what started as a short (story or film). The plot only makes for less than ten minutes of good story, and this is just stretched out painfully until it reached the minimum length for a feature film. We all know what happens to things when we stretch them, right? Exactly. They get thinner. In the end, the plot is just so paper-thin that you might even miss it, if you aren't paying attention, which is hard to do when watching this movie. The acting is not even slightly impressive. The characters are poorly written and dull, uninteresting. One of the worst things that are wrong with this film is that apparently, whoever was in charge of the score/soundtrack had no idea what the movie was, or what it was supposed to be about(not that I blame him, I couldn't figure it out either). As a result, half of the music in the film doesn't fit the scenes at all. Also, what was with all the sexual undertones between Eliza Dushku and the main character? Naturally, this was in order to attract young males, but it was just so cheaply done. And did the first scene have anything to do with the rest of the film? On any conceivable level? At all? The two creepy guys didn't seem to have anything to do with the film at all, they were just there in order to have some chase scenes. I doubt anyone would really enjoy a film so poorly put together and such a shameless and awful Hollywood-like attempt at a somewhat interesting idea. But I digress. I recommend this to teenagers with low attention spans who don't mind a really bad horror-thriller as long as there's some sex and gore in it(although that may only be true for the Killer Cut, which I saw). 1/10"}, {"rating": 0.5, "content": "Having seen the hot Eliza Dushku in the pretty good Wrong Turn, I decided to pick this one up instead of Return of the Living Dead, of all movies. Haven't seen that one yet, but, considering it is one of the most highly acclaimed horror movies ever, safe to say I made the wrong choice. There is simply nothing to recommend this movie, and I am talking about the supposedly superior killer cut. It didn't even have the youthful sex appeal of mediocre to poor movies like I Know What You Did Last Summer or Valentine or Urban Legend. It simply made no sense, held no excitement, had very little interesting acting or compelling writing. The release date was apparently put off numerous times for about a year running, and the reason is obvious. The whole movie comes off as a bunch of meaningless scenes thrown together haphazardly, to meaningless effect. Get Wrong Turn instead, if you want to see Dushku. I would like to see a movie with her and the super-hot Elisabeth Harnois--but I don't think even that would have made this movie watchable. Casey Affleck, so promising in Good Will Hunting, is awful here--he seems to lack both intelligence and guts. That's enough on this one."}, {"rating": 0.5, "content": "This film concerns a very young girl, Cassie, (Melissa Sagemiller) who leaves her family and heads off to become a college freshman. One night Cassie and her friends decide to go to a wild party with plenty of drinking and dancing and Cassie is riding with her boyfriend who she likes but never told him she loved him. As Cassie was driving, a car was stopped in the middle of the road and she was unable to avoid an accident and as a result there is a bloody loss of lives along with her boyfriend. Cassie becomes very emotionally upset and has nightmares which cause her to have hallucinations about her boyfriend coming back to life and encounters men trying to murder her and she is struggling to find out who her real friends are, who wants her dead and will she survive this entire horror ordeal. Cassie dreams she is being made love to by her boyfriend after he died and finds another guy in her bed and is told she was asking him to make love. This is a way out film, and not very good at all."}, {"rating": 0.5, "content": "What a bad, bad movie! I tried watching without fast forwarding...That failed. After about 30 minutes I stopped the movie, went on-line to see how many minutes this disaster was. (Only 84 minutes, Whew!) It was a confusing, boring movie. I don't think anyone can get knocked down by getting hit with a fluorescent bulb much less gutted by one!! The one funny thing is that I watched \"The Killer Cut\" version of the movie. The box boldly states \"More Blood!\" \"More Sex!\" \"More Terror than the theatrical release!\" Yikes! If this movie was horrible with all those claims I wonder just how lame the \"UN-Killer Cut\" was??? If you want to see a great movie about the world of the living & the world of the dead watch any of The Night of the Living Dead series!!"}, {"rating": 1.0, "content": "May I start off by saying that Casey Affleck is a very talented actor and I respect his work very much. I wish he was in more movies that showcased his talent. With this said, Soul Survivors was a very, very bad movie. Very bad.<br /><br />I would have to say that I lay almost all the blame on the poor script. Affleck is a very talented actress, Wes Bentley had an outstanding performance in American Beauty, Melissa Sagemiller did well, and Eliza Dushku is currently the it girl in Hollywood. I don't think any of the actors really got into the script, and I understand why. To say that this movie belongs to the horror genre is an overstatement. It did have the twists and turns you would expect, but they just didn't lead anywhere... except to more confusion. I just found the ending very anti-climatic, because it just didn't seem to make any sense or really answer any of the questions that I had about the storyline.<br /><br />I wish I could give this movie a good review, but I can't. In all honesty, the only thing I think you will find scary about this movie is that you paid for it."}, {"rating": 1.0, "content": "I'm just quite disappointed with \"Soul Survivors\". It doesn't worth even a comment in this forum. The script is very poor as well as all the \"acting\" and for our entertainment it features a pointless plot.<br /><br />Please, do yourselves a favor! Be a real \"Survivor\"...Don't waste your time in this piece of crap! Someday you'll thank me!"}, {"rating": 1.0, "content": "I have anticipated the various Sci-fi and thriller type movies this summer but was so disappointed about this particular film. While some people walked out of the film, I decided to stay, only to laugh along with the other moviegoers at the acting, lack of suspense, ridiculous ending and difficult to follow story line. I found myself almost as confused as the main character in the film. The only redeeming quality of the film was the soundtrack. This is one of those budding star films which they later regret doing. In retrospect, I wouldn't even rent this one, let alone pay more than $5 to see."}, {"rating": 1.0, "content": "...had I watched it in my teenage years. This movie was mildly entertaining. What I liked about Soul Survivors were the gothic atmosphere during the party scenes, and the constant flips between 'dream' and 'reality.<br /><br />Had there not been movies like 'The 6th Sense' and 'Don't Look Now' I would have been surprised by the ending."}, {"rating": 1.5, "content": "Steve Carpenter cannot make horror movies. First of all, the casting was very wrong for this movie. The only decent part was the hot brown haired girl from Buffy the Vampire Slayer. This movies has no gore(usually a key ingredient to a horror movie), no action, no acting, and no suspense(also a key ingredient). Wes Bentley is a good actor but he is so dry and plain in this that it's sad. There were a few parts that were supposed to be funny(continuing the teen horror/comedy movies) and no one laughed in the audience. I thought that this movie was rated R, and I didn't pay attention and realized it had been changed to PG-13. Anyway, see this movie if you liked I Still Know What You Did Last Summer. That's the only type of person who would find this movie even remotely scary. And seriously, this is to you Steve Carpenter, stop making horror movies. This movie makes Scream look like Texas Chainsaw Massacre."}, {"rating": 2.0, "content": "Melissa Sagemiller,Wes Bentley,Eliza Dushku and Casey Affleck play young students at Middleton College in the town of Middleton.The four teenagers form two love triangles.One night during an ominous full moon they drive and argue along a slippery and twisting mountain road.Not looking properly they careen into another car and one or more of them are killed.The ghostly nightmare begins...Pretty lousy and politically correct horror flick without gore and nudity.It's obviously influenced by \"Carnival of Souls\".The cinematography is decent,unfortunately there is zero suspense.4 out of 10-just another instantly forgettable teeny-bopper trash."}, {"rating": 0.5, "content": "First off let me say that this has to be on the top of my list of boring movies. Nothing, and I mean nothing in this movie is even remotely thrilling. Most of it is very confusing and as it progresses you just wish it would end!! Some people want a movie that makes them \"think\" through the entire thing, to which I say...\"More power to you\"!! I on the other hand just want to be entertained. Which brings me back to this stinker, entertainment it is not. This movie is stupid and a complete waste of time. Seems that most here agree also. Most of this didn't make any sense, and by the time you think you have one scene figured out another lame scene comes around and....well I guess you see where this is going. Avoid, this one sucks....bad!!"}, {"rating": 0.5, "content": "I didn't have HUGE expectations for this film when renting it for $1 at the video store, but the box at least showed a little promise with its \"killer cut\" of \"more gore! more sex!\" Can't go wrong there! Well... needless to say, the box is a fraud. How in the hades did actors and actresses of this caliber sign on for a film this low?<br /><br />It all opens with a drunken college girl walking out of a frat house or some other building like that and saying some useless crap to her boyfriend (?) as a camera on a bad steadicam follows her. Then she gets chased by some dude in a clear plastic mask and grabbed by another. They slit her wrists for no real reason and you can see when they \"cut\" her that someone drew the cuts with what looks like a crayon.<br /><br />From there, repeat the same theme of the girl getting chased/killed unbrutally by two guys for about 84 more minutes. Add in one tit shot. That is Soul Survivors.<br /><br />I wouldn't have had a problem with this film had the box not frauded me into renting the flick. If I rent a bad film that claims to have more violence and sex.... I want more violence and sex! One full frontal shot in 85 minutes from a chick who is clearly androginous and gore that would not scare a child does not cut it. If this is the Killer Cut, what is the Theatrical Cut?! Of course, I doubt this garbage was actually put into theaters in the first place. Shame on the actors in this film. I could see them making their screen debuts in here because they have not done anything before, but they were all established before this was released. I don't know if it was filmed before they had all been established and the studio sat on the film until they were semi-big names or not. But what i want to know is.... they really spent $14 million on this film?!"}, {"rating": 0.5, "content": "An incoherent mess with a gratingly deafening sound track, \"Soul Survivors\" is the latest entry in the \"who's dead and who's alive\" genre of horror films. Two teenaged couples, Sean and Cassie and Matt and Annabel, prepare to go off to different colleges, but before they part until Thanksgiving Break, they attend one last fling at a rave-type party in some burnt-out church at the suggestion of lusciously slutty Annabel (Eliza Dushku, a.k.a. Faith, the other vampire slayer). Motiveless creepy guys start paying far too much attention to Cassie (the generic Melissa Sagemiller) for reasons that are never explained, and before long, the quartet leave the party. Driving away in their SUV, they are pursued and then passed by the motiveless creepy guys, who promptly and inexplicably do an intentional 180 in the middle of the highway, causing a nasty and fatal accident as the SUV flips over an embankment and plunges into a river. Sean is killed (or is he?), and Cassie spends the rest of the movie coping with loneliness and guilt (she was driving) when she's not being haunted by Sean's ghost or chased by those motiveless creepy guys. Much unexplained incoherence follows as Cassie's mental state degenerates further, until we reach the predictable conclusion. So, who is dead and who is alive? After ninety minutes of this purgatory, who actually cares?"}, {"rating": 1.5, "content": "This is not a very good movie, but it's not a stinker either. It is very confusing and unnecessarily long so rent it at your own risk.<br /><br />My GF and I have figured this movie out (we think) so here it is:<br /><br />***MAJOR SPOILERS BELOW***<br /><br />Firstly, this movie is actually quite simple after you remove all of the confusing unconscious-dream-state junk (95% of the movie.)<br /><br />Ignoring the junk, what REALLY happened is this: A group of school friends go to a rave one night. They leave and get into a car accident where everyone but Cassie and Sean die. That's the simple cut down version. (That's right, I said Sean, bear with me)<br /><br />Right after the accident, Cassie lays in the hospital stuck in between life & death right up until the very end of the movie. This is where the dream part starts.<br /><br />The movie is called SOUL Survivors, right? Cassie's mind and soul carries on after the accident interacting with the other souls (Annie, Matt, Raven, the 2 weirdos and Jude) along with images conjured up by her mind (Sean, school and everything else around her). The souls continue doing what they were defined as: Annie the rave-going chick, the 2 weirdo-killers (from opening scene), Father Jude still helping people etc.<br /><br />We are then taken on a very long ride, shown lots of images (many of which my GF and I still can't tie in) but it all boils down to it not being Cassie's time to die.<br /><br />At the end, Cassie wakes up in the hospital after being \"dead\" for a while. Her family and Sean are there. This is reality again. She's OK.<br /><br />Then the director adds a little extra spice by trying to confuse us again by showing a little dream snippet of her in the wheelchair being strangled. But this part is really just a nightmare, and she wakes up beside Sean, obviously still dealing with her traumatic experience.<br /><br />Due to space restrictions, we didn't cover every little thing, but feel free to drop us an e-mail if you want to.<br /><br />"}, {"rating": 1.5, "content": "I wanted to watch this movie because of Eliza Dushku, but she only has a smaller part in it, and her character isn't very likable. However, the main character, played by Melissa Sagemiller, is extremely beautiful and a perfect delight to look at throughout the movie. This is really nothing but a showcase for her looks and talent. She does a very good job.<br /><br />The story itself is, on the face of it, pretty nonsensical. After a car crash, some friends are possibly dead, but keeps on living their previous lives, while all sorts of mysterious things happen. Some bad guys are after them, but we never really find out who they are (possibly they were the ones in the other car, but we certainly don't hear anything about why they are after them). The final scenes especially seem filmically ambitious, but I can't get anything coherent out of it. The opening scene, where the bad guys (who wear some strange masks) cut a blond girl's wrist and gather up some of her blood is never explained or followed up on. Unless the bad guys are supposed to be a representation of the surgeons who're trying to pull Cassie (Sagemiller) back from the dead... but no, that doesn't seem to work. The bad guys are just bad guys; they really just mess up a story that might otherwise have been interesting. In a supernatural story about death and love and sacrifice, who the hell needs bad guys?<br /><br />3 out of 10."}, {"rating": 0.5, "content": "(A possible spoiler or two) <br /><br /> \"Soul Survivors\" is quite possibly the worst theatrical released movie ever. Nothing makes sense at all, there's some plot about a girl who has strange visions of people who may or may not be dead. The entire movie is just a bunch of random shots of things that don't really tie together, by the end of the film. <br /><br /> Tha acting is non-existent, the camera work is jerky and the script is so confusing, it just makes the movie even harder to watch.<br /><br /> I kept waiting for something to tie the movie together but nothing came. Definitely the worst film of the year. -****1/2 stars."}, {"rating": 0.5, "content": "If the writer/director is reading this (and I imagine you are since you should now be out of work) then I must tell you - I have seen some bad movies in my time but this one gets the distinction of having the worst premise I've ever heard.<br /><br />SPOILERS - Nothing happens! <br /><br />A total waste of time. I laughed out loud at the end. <br /><br />SIDE NOTE - (if the whole movie was her in a coma then does the scene where she sleeps with that guy mean someone raped her while she was knocked out?)<br /><br />Utter rubbish."}, {"rating": 2.0, "content": "Like a relative that gives you a bad gift, Soul Survivors has its heart in the right place but trips up with a bad execution. Stephen Carpenter's writing/directing effort borrows freely from other, better films, such as Jacob's Ladder and Abre Los Ojos (Open Your Eyes). For those who haven't seen either of these films, I won't give the premise away; suffice to say it's not nearly as well handled here than in those two superior films.<br /><br />Melissa Sagemiller stars as Cassie, about to go away to college. Her current boyfriend Sean (Ben Affleck) and ex-boyfriend Matt (Wes Bentley), both friends, and Annabel (acerbic Eliza Dushku) are in a car accident after being pursued by two killers (?) in transparent masks. She survives the wreck, but while attending college has visions of the hospital ordeal and dead people reappear and disappear, leaving her in a state of total confusion: who is dead? Who's alive? What's real?<br /><br />Soul Survivors has the look of a bad been-there, done-that, gore-filled, blood-splattered, body-stacking teen exploitation flick. True, it has its share of killer-stalking-the-victim scenes (plentiful, repetitive, and mind-numbing), but at least it attempts to build suspense through ideas rather than cliches, unfortunately rather unsuccessfully. It breeds confusion much more often than cohesion, as the story becomes jumbled, messy and incoherent near key points of the mystery (predictable as it is.)<br /><br />Horror fans who pick up a copy will have no idea they are in for a film that is more concerned with building an uneasy facade of reality than delivering a body count. Credit goes to Carpenter for attempting to create something beyond a derivative teen horror flick; too bad he's created a derivative psychological thriller. Sagemiller also deserves kudos for showing strength in the central performance, actually developing her character and evoking some sense of emotion as the unraveling Cassie. It's great the filmmakers try something different, but the film ends up a mixed bag and failed experiment.<br /><br />4 out of 10"}]}