{"rating": 2.8500000000000005, "description": "Three children are born at the height of an eclipse of the sun. Ten years later, they begin to murder the people around them - even their family members.", "spoiler_reviews": [{"rating": 4.0, "content": "\"The Dresser\" is perhaps the most refined of backstage films. The film is brimming with wit and spirit, for the most part provided by the \"energetic\" character of Norman (Tom Courtenay). Although his character is clearly gay, and certainly has an attraction for the lead performer (Albert Finney) that he assists, the film never dwells on it or makes it more than it is.<br /><br />The gritty style of Peter Yates that worked so well in \"Bullitt\" is again on display, and gives the film a sense of realism and coherence. This is much appreciated in a story that could so easily have become tedious. In the end, \"The Dresser\" will bore many people silly, but it will truly be a delight to those who love British cinema.<br /><br />7.7 out of 10"}, {"rating": 5.0, "content": "This is one of my three all-time favorite movies. My only quibble is that the director, Peter Yates, had too many cuts showing the actors individually instead of together as a scene, but the performances were so great I forgive him.<br /><br />Albert Finney and Tom Courtenay are absolutely marvelous; brilliant. The script is great, giving a very good picture of life in the theatre during World War II (and, therefore, what it was like in the 30s as well). Lots of great, subtle touches, lots of broad, overplayed strokes, all of it perfectly done. Scene after scene just blows me away, and then there's the heartbreaking climax."}, {"rating": 4.5, "content": "The many other comments about the film say it all - just like to add that we showed it last week to around 30 at our Community Cinema, and it got an overall average score of 8.6. We'd 100% recommend it, then, for today's audiences, especially if they can see it on a real cinema screen, and can talk about it with others afterwards, as our audience did.<br /><br />The sheer power of the acting performances by the whole troupe was incredible and quite spellbinding. Of course, Finney and Courtenay were truly the stars. but everybody was thoroughly well cast. For our afternoon audience, the majority of whom are \"senior citizens\", the fact that the plot could be followed with such ease because of the clarity of speech and the wonderful non-techy use of camera and sound was a great influence<br /><br />How delightful, many said, to see a really great film that's British: still not dated twenty years on: not full filled with blood & guts: not confusing because of bob-about-all-over-the-place camera shots, and back and forth through time story lines: no seedy sex scenes. Such views were even uttered by some who were younger."}, {"rating": 4.5, "content": "\"The Dresser\" is a small but absolutely wonderful film, brilliantly acted by Albert Finney and Tom Courtenay. How in the world this tiny film attracted enough attention to garner five major Academy Award nominations back in 1983 is a mystery to me, but it's nice to know the Academy can be guilty of a display of good taste every once in a while (of course, they gave the award that year to \"Terms of Endearment\"-- after all, they don't want to be accused of showing TOO much taste).<br /><br />Albert Finney is a drunken Shakespearean actor in a production of \"King Lear\"; Tom Courtenay is the man who works double time behind the scenes to keep this actor in front of the footlights. It's both hilarious and piteous to see Courtenay's character showering Finney's with attention and affection, only to see his efforts utterly unappreciated and dismissed, even up to the very bitter end. Finney and Courtenay work wonders together, and though Finney gets the showiest moments (he does get to recite Shakespeare after all), Courtenay is the heart and soul of the film.<br /><br />Grade: A"}, {"rating": 4.0, "content": "What is worth mentioning that is omitted in the other reviews I have read here, is the subtext of how the law shaped the lives and behaviour of gays in the era portrayed in the film. While Courtenay's character is evidently gay, he is not the only one: the often talked about Mr. Davenport-Scott is the other, and the reason that he is never seen, the reason alluded to that he has disappeared seems to be that he has been detained by the police for homosexual activity - a criminal offense in England at the time.<br /><br />We can read under the surface that this recent event has unsettled Norman, Courtenay's character: and we can also see in a passing remark by Oxenby, the Edward Fox character, the quick renunciation of any connection to such a person when the law is involved: the fear of association affects many of the characters, and is part of the portrait the film paints of a time and the people who inhabit it. The abandonment of Courtenay at the end by Sir has been anticipated all the way through, if this subtext is included: it also makes sense of both the otherwise inexplicable omission of his Dresser from the list of those he gives thanks to. The flamboyance combined with the fear of exposure produces the combination of yearning and fear that Courtenay has to 'step into the footlights', as he does when he makes the announcement about the imminent air raids, a scene that would otherwise be gratuitous, but that is both a symbolic and literal depiction of the man's inner torment.<br /><br />So while the drama is of the decline of Finney's Sir, a great deal of the tragedy of the film and play comes from the 'fatal flaw' of Courtenay's gayness, and makes this a film about him, as the title suggests.<br /><br />The art direction, pacing and cinematic style of this film seem to come from another time, more distant than the eighties and, in some ways, even than the second world war. The implicit portrait of a society still clinging to an older moral order, and the sympathy of the character racked and ruined by the cruelties of that order, of necessity trapped in the enclosed world of the theatre; and the knowledge we have of how much of it all would be swept away after the war makes this film all the more poignant, for all its flaws."}, {"rating": 5.0, "content": "Anyone who appreciates fine acting and ringing dialogue will love<br /><br />this film. Taken from Ronald 'Taking Sides' Harwood, it's a funny<br /><br />and ultimately excoriating analysis of a relationship between two<br /><br />very 'actorly' types. Albert Finney is sublime as the despotic<br /><br />Shakespearean actor who barely notices the world war raging<br /><br />around him, so intent is he on the crumbling fortunes of his theatre<br /><br />company and his own psychological and emotional breakdown.<br /><br />Tom Courtenay is matchless as Norman, the 'Dresser' of the title,<br /><br />whose apparent devotion turns out to be anything but selfless.<br /><br />Really a must see."}, {"rating": 5.0, "content": "\"Sir\" has played Lear over 200 times,but tonight he can't remember his opening lines.Sitting at the mirror,his eyes reflect the King's madness. His dresser prompts him gently,mouthing the words.There is an air of desperation about both these men.The great actor knowing his powers are slipping away,his valet cum major domo cum conscience cum surrogate wife - aware of his boss's decline into madness and knowing he is powerless to do more than ease his passing. \"The Dresser\" is really a love story between the two.Over the years they have become mutually dependent on one another to the extent that neither can conceive a future without the other. Set during the second world war,it concerns the fortunes of a frankly second - rate touring Shakespearean Company comprising an equal number of has - beens and wannabes led by \"Sir\", a theatrical knight of what might kindly be called \"The Old School\".Whatever part he is playing he grabs centre - stage and bellows out over the footlights,bullying his audience into applause.But,somewhere inside him,buried most of the time deep beneath the ham he regularly dishes out,there still remains an occasional glitter of his earlier greatness.It is to catch a glimpse of this that his audiences fervently hope for. Mr A.Finney very cleverly concentrates on the ham,often to the point of caricature,and,just when you are ready to dismiss his performance as mere hyperbole and bluster he will produce a moment of exquisite subtlety and vulnerability that makes you realise that a great actor is playing a great actor. The same goes for Mr T.Courtenay.It's easy to write off his portrayal<br /><br />of Norman as an exercise in stereotyping.Here we have a middle - aged effeminate rather than camp theatrical dresser sashaying his way through life,enjoying the company of \"The Girls\" and loving the wicked Insider gossip rife in \"The Theatre\".There were - and I strongly suspect still are - many men just like Norman in The Profession.Infinitely kind and patient,knowing more about the plays than many of the actors,they run backstage with wisdom and affection.I believe the vast majority of them would hoot with approving laughter at Mr Courtenay's portrait. I saw \"The Dresser\" on the London stage where,against the perceived wisdom,Mr Courtenay's \"Norman\" was rather more subdued than in the movie.\"Sir\" was played by the great Mr Freddie Jones to huge acclaim from the audience.It was a memorable performance that overshadowed Mr Courtenay's,reducing him rather to an \"also - ran\" as opposed to an actor on level - billing.The idea that \"Sir\" and \"Norman\" might be almost incomplete without each other went right out of the window. \"Norman\" was reduced to being his puppet,which I'm not sure was what Ronald Harwood intended,but made for breathtaking theatre. Messrs Finney and Courtenay redress the balance in the movie,restoring equality to the relationship. Both men have come a long way since their early appearances in the British \"New Wave\" pictures when they became the darlings of the vaguely Leftish,\"middle - class and ashamed of it\" movement.When the British cinema virtually committed Hari - kiri in the 1970s they quietly concentrated on the theatre apart from a few roles to keep the wolf from the door.With the renaissance of more substantial movies,they re - appeared,blinking in the unaccustomed bright light.<br /><br />\"The Dresser\" marked their return,still fizzing with energy and talent, shouting to the world at large \"We're still here\".It's not a big movie but is assuredly a great one."}, {"rating": 5.0, "content": "This is a movie that deserves another look--if you haven't seen it for a while, or a first look--if you were too young when it came out (1983). Based on a play by the same name, it is the story of an older actor who heads a touring Shakespearean repertory company in England during World War II. It deals with his stress of trying to perform a Shakespeare each night while facing problems such as bombed theaters and a company made up of older or physically handicapped actors--the young, able bodied ones being taken for military service. It also deals with his relationship with various members of his company, especially with his dresser. So far it all sounds rather dull but nothing could be further from the truth. While tragic overall, the story is told with a lot of humor and emotions run high throughout. The two male leads both received Oscar nominations for best actor and deservedly so. I strongly recommend this movie to anyone who enjoys human drama, theater--especially Shakespeare, or who has ever worked backstage in any capacity. The backstage goings-on make up another facet of the movie that will be fascinating to most viewers."}, {"rating": 5.0, "content": "This film has its detractors, and Courtney's fey dresser may offend some folks (who, frankly, need a good smack upside the head) -- but the film is top notch in every way: engaging, poignant, relevant. Finney, naturally, is larger than life. Courtney makes an ideal foil. I thought the performances to be terribly strong in both leads, and Courtney's character provides plenty of dark humor. The period is well captured, the supporting cast well chosen. This is to be seen and savored like a fine cordial. I only wish it were out on DVD already...(*sigh*)..."}, {"rating": 1.5, "content": "This film is about the complicated friendship, romance and deceit between two men and two women during the World War II.<br /><br />A lot of effort has been put to make \"The Edge of Love\"look the right period. However, I find this effort too excessive, particularly in terms of the tone of the colours. Most of the first half of the film is processed so much to have a strong bluish tone. It's hard to make out who's who in this tone.<br /><br />Another detrimental point is the fancy use of image splitting lens. There are many scenes that have three or four images of the same thing, such as three Keira Knightley smiling face or four pairs of arms in embrace. That simply makes the film confusing and hard to follow, instead of being artistic.<br /><br />As for the plot, it is plain boring. The way the story unfolds is not engaging at all. Sienna Miller's unstable character is annoying. In fact all the main characters are annoying and unlikeable. Keira Knightley's accent is impossible to understand, making it a further impediment to understanding the plot.<br /><br />I strongly advise avoiding \"The Edge of Love\", unless you watch a film only to appreciate great costumes, nice sets and lighting."}, {"rating": 1.5, "content": "I just got done watching The Edge of Love (by the way, this is one of the worst titles so far this year) and it felt like a chore. Watching Keira Knightly's unlikable, skeleton-looking character made me cringe even more throughout the coarse of the film.<br /><br />It took me four nights to watch this it was so boring. The only good thing about it was Cillian Murphy. He's always good/believable and is severely under looked in many films. This, however, was just not good enough for him.<br /><br />Apart from the unlikable characters, boring storyline, the plot was also emotionally unsatisfying. I felt like I spent my time watching this for nothing (which I did). I should have done the smart thing and turned it off, but I kept it on out of respect for Cillian Murphy and the great cinematography."}, {"rating": 0.5, "content": "i can't believe how dumb this movie truly is. the storyline (written by keira knightley's mother) is what ruins the movie to the extreme. it is straight out dull, absurd, and makes absolutely no sense whatsoever...<br /><br />this movie lagged so bad for most of it, especially at the beginning. the story just kept going on and on about their everyday flirts with each other, often times seeming like a threesome. in this movie, you have an annoying deadbeat couple (the poet and his wife) who are complete total drunks from the start. the wife sleeps around with other men to make ends meet, while the poet is a pervert who thrives on cheap boos and women. the wife, who waaayyyyyy too quickly becomes friends with his former childhood lover (played by keira) suddenly gets jealous, knowing full well that the two were lovers since they were kids. something doesn't seem right here....i mean, come on... get with the program lady! what'd you expect.<br /><br />bottom line is: former lovers meet again with new wife embracing it, then gets jealous, then former woman lover gets married and her husband gets jealous, bombards the crazy drunk couple's home, crazy husband calls police, and they end up going to court for the man's attempted murder charges. that's it summed up in a nutshell...<br /><br />this movie had it's moments such as the quality and good acting by cillian murphy, but other than that, i cannot believe i watched it... i complained about it during the movie and some family members watching it with me fell asleep. i decided to give it a chance and i should have stuck to my first instincts."}, {"rating": 1.0, "content": "This movie is so dull I spent half of it on IMDb while it was open in another tab on Netflix trying to find out if anyone thought it was one of the more boring, ponderous, gimmicky films they've ever seen. A warning: I actually could not finish it, so these are my impressions up to minute 54.<br /><br />Keira Knightly gets loads of screen time. As others have mentioned, her mother penned the script (perhaps during some sort of drug-induced stupor wherein utter inanities and emotionless statements about emotions sounded like interesting dialogue) and it seems that the film is a showcase for Knightly. Oops! Although I agree she is lovely (with her teeth unexposed...her barred teeth cause me anxiety and fear) I found her reactions forced and poorly timed. As in, William or Dylan does something cute...pause...HAHAHA from K with dimples and a playful arm jab. Like a minute too late. What? And she cannot match Cillian Murphy's intensity. He somehow manages to really look at her and look as though he is fascinated by her and falling in love with her whereas she seems totally disconnected, almost like she is interacting with a mirror. That must be torture, acting opposite someone who isn't delivering the same level of energy as you. Know what else is torture? This movie.<br /><br />Knightly does look stunning during her cyclical \"I've got 1940s pin curls and a hot dress. Watch me sing!\" shots, but what's the point? Is she an altar or an actress? When she talks it's bizarre, \"Ooow, Mehster Deelan. Whur eer ya going?\" This makes me confused because the accent is so mixed up and unauthentic, yet so thick at times I have no idea what she's saying (or maybe fell asleep). If no one knows who Vera was or cares, or few do, was it so important to give her this supposed Welsh accent? It distracts from all the rest of the action (just kidding there).<br /><br />This movie seems like someone dreamed a movie, maybe after reading a little Dylan Thomas before bed. But instead of adapting to the waking world was like, \"Man, that dream was so interesting\" and tried to replicate it. Then someone else cautioned, \"Your script needs work. Nothing that happens furthers a story or creates necessity\" and the writer is all, \"But that's the way I dreamed it!\" It's like the rambling fantasy of a child, one of those wild and meandering yarns they spin to get your attention. And THEN William went to a war and then Vera had a baby and then some blond chick drank too much and there were so many airplanes and pin curls and everyone had ruby red lips and...<br /><br />As for the Dylan Thomas character (so bland that's all I can call him), why didn't he have any lines in this goofy biopic? All he does is drink beer and smoke cigarettes and roll around with Sienna Miller, who is so wild and artistic she'll do a cartwheel in public! Get outta here, you crazy poets! (I realize she is not a poet, but she and Thomas are like this one nauseating unit of crazy guys havin crazy times, like a lukewarm Sailor and Lula from Wild at Heart.) Someone asks in the message board if they should buy this film. I say do it. Leave it on your shelf and only utilize it as a weapon to narcotize children, the elderly, or lingering house guests.<br /><br />P.S. to Murphy's character...when someone asks if you were \"in the sh**\" you can say yes, because your war scenes appear to have been shot at a landfill."}, {"rating": 2.0, "content": "After I saw this I concluded that it was most likely a chick flick; afterward I found out that Keira's mother wrote the screenplay so that pretty much confirmed it. However, a chick flick can have some appeal to men; this one does not and really seems not to appeal that well either to women (looking at the dismal box office receipts). One item that I believe both genders agree upon is the stupidity of the the scene, in the movie, whereby an analogy is made between the pain of childbirth to the pain of a limb being amputated w/o anesthesia. Though men do not undergo the pain of childbirth we understand that it is a painful process; yet it is a natural pain whereas an amputation certainly is not! Women understand this even better. I suspect some woman was trying to make a feminist statement that is in poor taste. In fact, a lot of things in this movie are in very poor taste. Though movies nowadays are known for having poor taste this one really \"excels\" in that department. This could have been a good movie that shows the struggles of Dylan Thomas during WWII; and how strong the sentiment was against men who somehow managed to avoid serving in the military then. Keira's screen writing mother tries to show how this sentiment was used against Dylan but really muddles this. Instead we get a chick flick about how two young mothers bond together; sort of. In a way. Perhaps. Somehow. Of note is the fact that a soldier (the husband of the friend of Dylan's wife) is sent back home after serving in combat; yet it is unclear if the war has ended!! A lot of things about this movie are similarly unclear; and though I have stated that already I will do so again as it seems to be the central motif of this mess."}, {"rating": 2.0, "content": "An odd, willfully skewed biopic of Dyan Thomas in which we hear little more than a dozen lines of his poetry. Instead we have to endure a raw character exposée seen through the prism of his proto-bigamous relationship with wife (Sienna Miller) and childhood love (Keira Knightley). Matthew Rhys plays Thomas with sufficient charm to inoculate us against his otherwise repellent self-interest and Cillian Murphy makes up the persistently tense lovetet.<br /><br />The film never seems to decide on where it's going. There's no arc so much as a viaduct from one end of the war to the other. Maybury seems much more interested in his two female leads (who wouldn't!?) than in the man who brings them together and then divides them. Miller is the choice of the two (I found Knightley competent at best but then I have never found her sympathetic) but they both offer dreadfully inconsistent Welsh accents. Other funny decisions include too much for the inconsequential character of William (Murphy), arty production (eg double crossfades) that is neither impressionist nor symbolic and the old chestnut act of period footage which doesn't blend. 4/10"}, {"rating": 1.0, "content": "This movie is actually so poor in its desperate attempts at being \"feel good\" and casual it really made me embarrassed watching it. I can't imagine how the inner circle of Norwegian celebs and press must have felt trying to pretend to like it at the star-packed premiere. Its great media reviews is a sickening example of how ridiculously small and inbred the Norwegian media scene is. Had a foreign film of this quality reached the silver screen it would have gotten the rain of rotten tomatoes it truly deserves.<br /><br />The combination of literally amateur actors, home-made style visual effects, awkward dialogue, painfully idle attempts at working class humour and the overly cozy and meaningless plot, really makes this a movie of rock bottom quality. Stay away."}, {"rating": 0.5, "content": "This is one of the most awful movies I've ever seen, probably only surpassed by the dreadful and utterly meaningless Blueberry. How can Harald Zwart even have put his name on this crap. I'm feeling every ounce of respect I had for him waning fast.<br /><br />So what is it about this film that makes it so poor? Is it the story? Yes. Is it the actors? Yes. It it the whole \"look and feel\" of the movie? Yes.<br /><br />To start off with the story, my god!It's about as cliché-ridden and predictable as what you would expect from a drunk 14-year old who is late writing his/her paper on \"What I did this summer\". The feel-good vibe the makers try to achieve just completely drown as we suffer through yet another embarrassing turn to the story.<br /><br />The actors are amateurs, I know, and thus we cannot expect them to be of the same quality as professional actors. But for this to work, the characters HAVE to be charming and/or funny (preferably both), so that the viewers don't mind the cheeky acting, or perhaps it even adds to the characters. In this case, not even close baby! You start off disliking the characters mildly, and by the end of the film (I think it's about 90 minutes long, although it feels like 4 hours) you have a strong desire to hurt somebody to get your mind of these annoying stupid guys! It should be impossible to find this movie's attempt at humor successful unless you're actually yourself like these stupid hickeys. Their before mentioned lack of talent and credibility as far as acting goes, only makes the foolish and overly simple scenes fall harder to the ground. Even the family of the people involved will have a hard time finding this anything but very, very embarrassing (I'd rather have my sister make a fool of herself on American Idol).<br /><br />Finally, why cram in a bunch of misplaced Norwegian celebrities? They look even more out of place than the actors, if this is possible. These celebrity cameos just add to the cheap feeling of the film and is in itself a pretty see-through shot in the dark at trying to improve something broken even before inception.<br /><br />I cannot even begin to stress how much I'd rather watch paint dry than ever watch this movie again..."}, {"rating": 2.0, "content": "I think I watched a highly edited version because it wasn't nearly as graphic as I expected - based on the other reviews that I have heard.<br /><br />Other than 1. being written by the same person who wrote the original \"Emmanuelle\" (1974), Emmanuelle Arsan, 2. the lead character being a sexually free spirit, and 3. being set in the exotic locale of Asia, \"Laure\" doesn't have the same flair as its predecessor.<br /><br />I just found this film way too talky with philosophical topics that I'm really not that interested in, i.e. the voyeuristic, open relationship between Laure and Nick, \"I'm just happy with whatever brings her pleasure\"...something along those lines. I cannot relate to this mentality and the film/characters don't really shed any light.<br /><br />The second half about finding the Mara tribe just seemed as though it were a completely separate film. One that I didn't care for. By that time, I was just hoping that it would turn into a porn so that at least it would keep my interest.<br /><br />Maybe I just didn't get it.<br /><br />I'll leave it at that."}, {"rating": 1.0, "content": "There were so many classic movies that were made where the leading people were out-and- out liars and yet they are made to look good. I never bought into that stuff. The \"screwball comedies\" were full of that stuff and so were a lot of the Fred Astaire films.<br /><br />Here, Barbara Stanwyck plays a famous \"country\" magazine writer who has been lying to the public for years, and feels she has to keep lying to keep her persona (and her job). She even lies to a guy about getting married, another topic that was always trivialized in classic films.<br /><br />She's a New York City woman who pretends she's a great cook and someone who knows how to handle babies, etc. Obviously she knows nothing and the lies pile up so fast you lose track. I guess all of that is supposed to be funny because lessons are learned in the end and true love prevails, etc. etc. Please pass the barf bag.<br /><br />Most of this film is NOT funny. Stanwyck was far better in the film noir genre. As for Dennis Morgan, well, pass the bag again."}, {"rating": 1.0, "content": "Oh God! It could be a very interesting film and in fact it is. I would have like to give it a 5 but i give a 2 for my vote. Why? I saw it in a theatre! See this film on DVD or on TV! The shooting is really really POOR!!!!! It keeps shaking all the time, in a completely tasteless framing!<br /><br />Its really painful to see this very interesting film in a cinema. You got quickly seasick and you have to make some huge effort not to puke on your neighbor 's seat! <br /><br />It's really a shame 'cos, the story is edited in a non-linear way which is quite rare (and a very good idea!) for a documentary. <br /><br />Watch this at home!"}, {"rating": 2.0, "content": "As noted in other comments here, the camera-work is laughably bad. I am tempted to say that the director of photography is a 7-year-old, but that would be mean -- to 7-year-olds.<br /><br />Okay, but what about the subject? I was looking for some insight into the state of the wine industry worldwide, you know, Mondovino. What the film is about is a very narrow view of one intrigue in that world: the struggle between Mondavi and the French and Italian wineries that they would like to buy. There is no enlightening narration that would put the whole deal into context, so we are left with the selective process of the director and the interviews with the various characters in this little psychodrama. There's no shortage of despicable characters, or even despicable dogs, in sight. There is a shortage of evenhandedness, however. <br /><br />Is the director a Marxist? I wondered as I tried to maintain some semblance of focus as the camera dipped, swerved, zoomed in a chaotic flourish. Small grower in France: good. Huge grower in USA: very, very bad. Forget about the hundreds of small wineries throughout North America, Australia, and South America. There is a dead horse to beat here for over two hours.<br /><br />To learn about the intrigue more, you are better off reading about it elsewhere. And you will be able to sample your favorite wine without feeling sick while doing so.<br /><br />I suggest a new award at Cannes for Best America-bashing Diatribe."}, {"rating": 2.0, "content": "Was it really necessary to include embarrassing footage of non-participants in a documentary. And why all the silly dog scenes, and then repetition of all the same silly dog scenes? This film starts with a great promise - to expose the international politics and the business of wine. It got off to a great start and included all the right characters. But the production is a mess. Points started and developed most of the way, then never finished or left with dangling ends. Very poor and disorienting camera work and editing. They should have used subtitles for the British mumbler from Christie's.<br /><br />Too much fluff and not enough fact for a documentary.<br /><br />Probably honored at Cannes because of the US bashing (although in my opinion there was too little of it).<br /><br />We left at the 2:00 hour mark - I have no idea how much longer it ran on."}, {"rating": 1.0, "content": "I've heard people compare this movie to Sideways. How this comparison was made, I'll never guess because this movie was in no way comparable to Sideways.<br /><br />These 2 films were as different as Star Wars and the Thornbirds. The only thing they had in common at all was they both had wine as a subject.<br /><br />Though the interviews in this documentary were semi-interesting, they were ruined by the absolute worst camera work ever...attempted. I've never seen worse camera work in my life and I'm comparing it to home videos accidentally taken by 5 year olds.<br /><br />I give this two stars, ONLY for the interesting interviews with French wine types and for showing how pushy and corrupt the American wine companies are (Aren't all companies pushy and corrupt?) I'd give it -10 stars (Yes, that's NEGATIVE 10) for the deplorable, terrible, horrible, awful, VERTIGO-INDUCING, 5-year-old-could-do-better camera mess."}]}