{"rating": 3.5, "description": "Dark satire in which the token black man on the executive board of an advertising firm is accidentally put in charge. Renaming the business \"Truth and Soul, Inc.\", he replaces the tight ...", "spoiler_reviews": [{"rating": 3.5, "content": "Keira Knightley and Sienna Miller stars in the story of two of the women in the life of Dylan Thomas. Knightley is Thomas's boyhood sweetheart he re-encounters during the Blitz. Meeting at a bar they reconnect, however things become complicated when Thomas' brings his wife (Miller) along the next time he meets her. The women hit it off and things proceed at pace until the trio are joined by the man who will become Knightly's husband. This further complicates things as jealousy begins to show its face.<br /><br />Beautiful to look at, extraordinarily written and wonderfully acted (everyone disappears completely into their roles) this is a sumptuous feast for the eyes and the ears. It's so nice to see a film about adults being adults. On a purely visceral level I really enjoyed watching the film because the film is so artistically pleasing. Rarely have I ever seen a film that is this beautifully crafted.<br /><br />The trouble with the film is I'm not entirely sure of everything that happened. Something seemed to be missing and a couple of times I had to replay the film to see if I missed something. Its not bad, but its not completely satisfying as a result. (I tried to look up on line to see how much of the film is true but I couldn't find anything) Still I think this is a film worth seeing. It's a beautiful film for adults with probably the best acting the leads have done."}, {"rating": 3.5, "content": "Welsh poet Dylan Thomas excused from serving in active duty is doing his bit for the war effort producing bits of prose for some propaganda branch of government in Whitehall.<br /><br />Thomas is portrayed as a freethinker believing in free love married to a woman with an equally demanding artistic streak and likewise with a penchant for extramarital romance. Thomas writing and reciting his poetry in systematic domestic mayhem throughout becomes somewhat priggish towards the end, resting somewhat uncomfortably on his society connections and pulling rank on a war veteran, who had shot up his house, and who was incidentally married to the woman he had been having an affair with.<br /><br />The real story of this film is the love of two women, one (Keira Knightley) whose first love was Thomas (Matthew Rhys), the second (Sienna Miller) who is Thomas's wife. At times it reminds of The Singing Detective, as in very good television with slightly sinister overtones laid on top of scenes of surreal camp absurdity."}, {"rating": 3.5, "content": "Where would Hollywood have been without Fredric March as Robert Browning or Dennis Price as Lord Byron, famous lovers in their day? Even an actor as normally straitlaced as Michael Redgrave once brought some moody charm to a portrayal of W.B. Yeats. Writers' lives are an endless source of inspiration.<br /><br />But of all poets it was Dylan Thomas, the roistering, free-loving Welshman who enjoyed a pint or two (and drank himself to death in New York at the age of 39), who was closest in spirit to the film industry. During World War II, he produced scripts for British propaganda documentaries. He even wrote the screenplay of a vapid melodrama called The Three Weird Sisters, in which three old maids in a Welsh village plot the murder of their rich half-brother. All that is now forgiven.<br /><br />In John Maybury's The Edge of Love, Thomas is played by the Welsh actor Matthew Rhys. It's not a full-scale biopic. The film covers four years in the poet's life during World War II, when he lived with two women: his wife Caitlin (Sienna Miller) and a former lover Vera Phillips (Keira Knightley), whom he met again by chance during the war. It seems he loved them both. The relationship of these extraordinary women -- to Thomas and to each other -- is at the heart of Maybury's absorbing film.<br /><br />How it came to be made is a story almost as remarkable as that of the lovers themselves. Rebekah Gilbertson, the film's producer, is the granddaughter of Vera Phillips and William Killick. William, a war hero (played in the film by Cillian Murphy), married Vera while she was still in love with the poet. Gilbertson was inspired to make the film when she discovered a book about her grandparents, Dylan Thomas: A Farm, Two Mansions and Bungalow, by David Thomas, describing their tangled lives. Sharman Macdonald, who wrote the screenplay, is the mother of Knightley. The part requires Knightley to sing, and her mother included songs especially for her. Surely no film with such felicitous family connections deserves to do other than succeed.<br /><br />We begin in London during the Blitz. Bombs are falling, sirens are wailing, and Phillips is singing to sheltering crowds in an underground Tube station. In a pub, by chance, she meets Thomas and discovers after all these years that he has a wife and child. Phillips and Caitlin form a friendship untroubled by jealousy or rancour and are soon sharing beds and bathtubs, listening to Thomas read his poems, exchanging intimate secrets and smoking their heads off, as everyone did in wartime. Caitlin turns out to be more experienced in the ways of the world (\"My first was Augustus John, he seduced me when I was 15\"). But it's the refined and soulful Phillips who stirs Thomas's deepest responses and eventually succumbs to his charms. In the meantime, she has reluctantly married Killick, who has seen her in the Tube station and been instantly captivated by her beauty (if not her singing).<br /><br />It is an intense and strangely beautiful film, though Thomas himself may be its least impressive character. He is best remembered for Under Milk Wood, his verse radio play about a day in the life of the mythical Welsh village of Llareggub, whose name spelt backwards was not something polite English teachers drew attention to. I once had a vinyl recording of Richard Burton reading the poem (he appeared in a film of Under Milk Wood in 1971), and I've never forgotten the creamy, seductive quality of his voice. The legendary charisma, the magnetism of the man, is something I missed in Rhys's performance. Thomas comes across as a strangely pallid, even secondary, figure compared with the women in his life.<br /><br />In his previous film, Love Is the Devil, Maybury explored the turbulent life of painter Francis Bacon and his sadomasochistic relationship with his lover and model, George Dyer. The Edge of Love seems to me a richer and more satisfying film. If you ask what insights it offers into the springs of Thomas's creative inspiration, I would have to say Llareggub. But as an insight into his egotism, his smouldering moods and his general indifference to the feelings of others, it is wonderfully sad and revealing.<br /><br />Thomas had a good war, boozing and writing while other men (including Killick) were being traumatised by the horrors of battle. In one scene near the end, Thomas's behaviour towards his friends seems unforgivably callous. But this is not, after all, Thomas's film. Murphy gives us a magnificent study in doomed passion and the emotional debilitation of war. Miller is charming and pathetic as the wife. And Knightley looks almost too exquisitely delicate to be real (as she did in Pride and Prejudice). But this is probably her finest performance. And in every respect the film is worthy of her."}, {"rating": 2.0, "content": "This movie was a dismal attempt at recreating a crucial time in English history. The film version of Cromwell's growing involvement in the War is marginally accurate but the overall historical accuracy of this movie was way off. This film implies that the war was started over religious differences but the Civil War was in no way Catholic versus Protestant: both sides were Protestant. Cromwell was never present at the battle of Edgehill, nor did he ever \"save the day\". The royalists did not win, the battle ended in a draw.<br /><br />As another reviewer has noted, Cromwell was certainly not one of the \"Five Members\" who were to be removed from the House and arrested. <br /><br />Overall, this movie was decent. The producers tried WAY to hard and it didn't turn out so great. <br /><br />definitely could have been better."}, {"rating": 1.0, "content": "Hope Floats with Sandra Bullock is a real disappointment. The story starts off ok. Her husband cheats on her and she finds out on national television. So she has to rebuild her life. Here it could have gotten interesting or built up in a story line, but you become so bored with it. She moves back with her parents and Harry Connick Jr. who plays Justin begins hitting on her. The two have no real chemistry at all, yet your supposed to get the impression that Justin is in love with her. The movie ends the way you figure it will but you wish it hadn't ended like every other kind like it. They had a good start with this movie and could have turned it into something watchable but instead its a movie that you definitely want to miss."}, {"rating": 2.0, "content": "Everyone I know loves this movie, but I am afraid that I don't. I hated this film so much that I had to turn it off mid-film because of the repulsion. Way too much time is spent on weepiness and emotional bedlam, the point of the Bullock character being devastated by her divorce is jackhammered into the viewer's head excessively. Enough already!! And why didn't we hear more about her ex-husband? He is portrayed as nothing but a suit who comes by once in a while. Something must of made her want to marry him, what was it? What is it about him that makes her so devastated upon their divorce? More time could of been spent on that rather than yet one more shot of Bullock lying crumpled on the bedroom floor. The dialogue is stilted, cliched and terrible, much like one of those corny \"ABC Afterschool Specials\" or something. There is no imagination or creativity about anything in this film, it is all very predictable and therefore boring. This movie also goes into overdrive on the cutsiness factor, very stupid and not funny like it was supposed to be! This is just another one of those horribly done \"I am woman, hear me roar\" films, much like \"Waiting To Exhale\". If you want to see \"I am woman, hear me roar\" films that are truly entertaining, original and well-done, then see \"Gas Food Lodging\" or \"Ruby in Paradise\". Skip this crap!! I give \"Hope Floats\" 3/10."}, {"rating": 2.0, "content": "Although normally my preference is not for romantic dramas, seeing this film left me a little short.<br /><br />It had promise, the characters and relationships could have been explored much deeper than they did, yet the story seemed not to understand the direction it wanted to take.<br /><br />The comparisions and parallels within the story, especially the three generations of women in the family, had a lot of potential, but somehow didn't fully extend itself. It could have made the film much easier to relate to and attach to which is the aim of any film about lost-love and life regained.<br /><br />IMHO, I think the film suffered from a lack of direction in the writing, although Harry Connick Jnr and Sandra Bullock did try desperatly to breath a little life into otherwise flat character outlines.<br /><br />It's not that this is a bad film, some parts leave you understanding the reasons for various plot developments, its just that this film is underdone, and a little flat overall."}, {"rating": 0.5, "content": "I didn't like watching DS9 compared to other Star Treks even Enterprise, but I didn't like Babylon 5, and now I know why. They are the same show. I just read the old news that Paramount stole the idea from the creator of Babylon 5, but they chose not to sue for a reason I don't know or care, but seeing as a Star Trek series is based off another even nerdier show is just to much to bare, now I will condemn anyone who even mentions the DS9 when talking about the series. Original, TNG, and Voyager are my favorites in that order. Before I didn't understand why everyone thinks DS9 is great and I didn't, but know I know. It's also because the captain has a real anger problem, and I hate people that act cool, but freak out, out of no where; and he seems to on every episode."}, {"rating": 2.0, "content": "Some people like to tell you that Deep Space 9 is the best of all the Star Trek shows, because it stresses character development and continuity, and features a more complex background and ongoing plots. In some ways this makes it more satisfying, but in many ways the show fails entirely.<br /><br />The series starts out as a soap opera on a space station, with two entire seasons of generic science fiction stories balanced with banal subplots about the characters. The characters are a good bunch, and most of the actors are decent, but I think the writers tried too hard to make them \"normal\". By \"normal\" they actually mean \"ordinary and tedious\".<br /><br />At the end of Season Two we are introduced to the Dominion, who hang around menacingly for a while before finally going to war with the good guys in Season Five. This is the main \"story arc\" of the show, but it only takes up a fraction of the entire series. We still get lame stand-alone episodes, heroes still get stranded on weird planets for forty-five minutes, and there's an awful lot of low-brow comedy featuring the greedy, goofy Ferengi. A lot of episodes are merely dull, and some are unwatchable.<br /><br />The Dominion, DS9's main villains, are bent on galactic domination for the convenient reason that, well, they just don't like anyone. The entire war is presented with a naive lack of moral complexity and imagination. Impressively pyrotechnic space battles appear with great frequency from Season Three onwards, but these are carried out in ludicrously simplistic ways, such as two huge fleets of super-advanced starships flying right at each other and blasting away. The writers of DS9 (including the talented Ronald D. Moore, later of \"Battlestar Galactica\" fame) spiced up their monotonous show by starting a war, but at heart it is still a pedantic soap.<br /><br />DS9 remains a very frustrating experience. The continuous story is too flat and obvious to be really gripping, and the characters never truly develop in interesting ways. \"Babylon 5\" and \"Battlestar Galactica\" both fulfilled the promise made by DS9, and did everything much better. For Star Trek, stick with the original and the Next Generation."}, {"rating": 1.5, "content": "A family of dirt-farmers moves out west.<br /><br />The head of Walnut Grove's newest motley brood is named 'Charles'. He works at the mill sawing lots of lumber, though who in hell he thinks he's cutting all that wood for is a mystery, because none of the folks in all of township have enough money to buy a splinter, much less a two-by-four.<br /><br />Running the town is the 'Olsons', a rich but stupid clan that relocated to these parts in order to rake in all that dough they make selling eggs for eleven cents a dozen. They have two children, a boy, 'Willie', and a girl, 'Nellie', whom between them, have only one saving asset... Nellie is hot and it's fun to spy on her when she takes a bath in the crick.<br /><br />The town preacher is also the village idiot because he thinks he's really something special to this backwoods covey of country dillweeds, when in reality, they can't stand his boring sermons and the only thing they pray for on Sunday is for him to fall off the nearest cliff as soon as possible.<br /><br />The town doctor is a dinosaur who saw his better days about 20 years ago, but he hangs around anyway so he can give free breast examinations to the old hags that live in town. Unfortunately, the only time these ancient hot mamas get down on their knees is to pull a loaf of bread out of the oven to give to the Doc for his services. But that's OK with Doc because he knows these old wenches give good bread.<br /><br />Bringing up the rear of this colorful collection of country cow-chips is Charles' wimpy wife 'Carolyn' and their three girls, 'Mary', 'Carrie', and 'Half-Pint'. Mary is another hot chick who all the guys sneak a peek at whenever she takes a shower or a crap. Carrie is an annoying little kid, but stick a cookie in her mouth and you won't even know she's there, in fact, where is she?... oh, there she is... she's in the yard playing with a pack of cigarettes... how cute! Half-Pint is the town's youngest screw-up. She may not have a brain or any kind of a body to speak of, but she can spit farther then any boy in the whole freaking school.<br /><br />It's a great town, Walnut Grove, where someone is always falling off a roof or getting run over by a wagon wheel, and it's beautiful, too, made up of one building... the church/school-house/town hall/pool room. Ah, it gets a little hairy on the prairie, but that's OK, especially when Mary is taking a bath in the crick... that's when you can see how hairy it really is."}, {"rating": 0.5, "content": "A few words for the people here in germen's cine club: The worst crap ever seen on this honorable cinema. A very poor script, a very bad actors, and a very bad movie. Don't waste your time looking this movie, see the very good \"mutantes verdes fritos anarquia radioactiva\", or any movie have been good commented by me. Say no more."}, {"rating": 0.5, "content": "I don't see why everyone loves this film so much. True, it does have good intentions and meaning, but you cannot compensate for such a poor script. Woody Allen is a brilliant filmaker, but I'm afraid this is just a piece of garbage. It's extremely predictable and the subject matter is all too visible. I happen to be a huge Woody Allan fan and love most of his work, but this I cannot recomend."}, {"rating": 0.5, "content": "That was one of the worst movies I've ever seen. Why would someone make a movie about getting away with murder!?! Mr. Allen again plays the only type of character that he's able, the sexually stunted man who can't get the girl. Get a clue, Allen, there's a reason that's the only character that you can successfully portray. Stir clear of this movie! It's a waste of time, unless you want to know how to successfully murder someone. I feel sorry for the actors who say 'yes' to Woody Allen. Look at his cast, and tell me how many of those people are still working. My respect for all of the actors, who work for him, immediately goes down, because they chose to participate in the film."}, {"rating": 2.0, "content": "Mario Racocevic from Europe is the only user who has posted a comment so far and covers the major points to the film.Yet again another difficult film to purchase in the UK.I had to go through \"Midnight Video\" who have a Swedish branch.I went to the post office and bought by mail order this and a similar title at only SKR30 a title.<br /><br />This film goes under many \"a.k.a's\" depending on when and where it is marketed.I had previously purchased \"The Bloodsucker leads the Dance\" (which you will find if you search on Imdb under \"people\" and input \"Krista Nell\").The actor who plays the Count on his private island in the latter film had his words dubbed from Italian into English by an actor with an unmistakably mournful and rather tired sounding voice.I smiled when I heard this same voice dubbing on the English soundtrack as the police inspector who is investigating the murder of the prostitute killed in the copse in the subject film.My choice of course was to see another outing by the delicious Krista Nell.<br /><br />There are quite a few rather inconsequential sub plots in the movie involving blackmail/extortion, sleazy affairs with girlfriends' mothers, a motor cycle chase resulting in a gangland hit, a gangrape by a \"client's\" motorcycle friends, sleazy photography, cross dressing by transvestites etc. which give a flavour to this film summarised in a word - SLEAZE, (but artistic sleaze).The aforementioned contributor liked this film but the lowly rating suggests other Imdb fans did not albeit without explaining their \"wheres and whyfores\".Personally I thought there were too many subplots and not enough put into the main story and the relationship of these subordinate characters to the central plot and the development of their screen characters.Also a professional film editor was sorely needed as some of the scenes appeared to last far too long, having made their point, so that the film appeared to drag in places; e.g. the scene of the dancing transvestite.Krista Nell appears in one fruity scene with a client but this too is but a vignette and I was left wanting more from her, the director and the screenplay.<br /><br />I love the political incorrectness shown in older films (this is 30 years from its making) e.g. smoking in offices and the way some characters react to each other in the office!I would suggest 4/10 as a more realistic rating and I have awarded it as such."}, {"rating": 2.0, "content": "The production year says it all. The movie is a marauding mess of politically correct leftwing feministic selfappreciating drivel, of a so heavyhanded symbolic variety that comes across as ridiculous today. Every scene has the purpose of shedding light on one of the burning issues of society, mainly the role of females in the working community, the role of women vs men, women as sex objects, consumerism, politics, war, etc. Every scene is commented upon by the inner dialogue of one of the main actresses, or by turning the scene into a surrealistic joke. I have no reminiscence of any plot, or who the main characters actually were. It is the sort of movie, where consumerism is mocked by having a couple make love in a furniture store sales window while the sales agent delivers his speech, or where a revealing interview of a stage actress turns into a fullblown striptease act, for \"of course\" the offensive gentlemen of the press is the equal to a raunchy club audience. Then we move swiftly on, as we need to see war erupt in a peaceful forest, we need to see multiple inflammatory feministic public speeches being drowned in the (male) blowing of cars horns or rioting crowds, and of course we need to see cinema newsreels of Stalin and all the other usual suspects. You get the idea. But all this does not matter at all. The movie is an unsurpassed piece of eyecandy for any (male) Ingmar Bergman aficionado. A movie boasting leads Bibi Andersson, Harriet Andersson and Gunnel Lindblom at the height of their beauty makes this reviewer surrender completely and just drivel \u0096 and also delight in watching them so generously use their acting skills in a movie I had never heard about before today. It is hard to believe how especially the face of Bibi Andersson owns the screen every single time she appears. The cinematography is gorgeously orchestrated bw, often revelling in an overexposed (?) dimensionless whitishness, and you just never grow tired of watching the performers. How absurd, that a movie made with so much consideration for the feministic agenda, tirelessly advocating that women should not be viewed as merely an object of desire, has nothing better to offer the 21st century viewer than a parade of stunningly beautiful babes. As mentioned, I am not complaining. I could rewatch it tomorrow."}, {"rating": 0.5, "content": "Good cinematography, good acting good direction...cannot justify a story that is not and cannot be acceptable to any society. Amitabh has often used the media to make this junk sell able by saying that -- if such an incident happens...then what? I would like to ask him if such a thing happens for your own child or your grandchild (say girl child) then what will you do? I think every parents will have to take special care before interacting with any 60 year old neighbor if you have one -jia- with you. Such films should be banned and discouraged otherwise you inspire more more Nithari cases. Such acts are villainous and villains in films are punished..that should be the moral of the story and not glorify their act or them."}, {"rating": 1.5, "content": "Nishabd means wordless. This must be the condition of the script before the shooting of this film started and therefore throughout this film cries for content. What you go for is an unusual love story between a 60-yr old man and an 18-yr old girl and what you get are very usual, very common events that neither excite nor surprise. So what we are left finally is with picturesque locations of Kerala shot brilliantly by cinematographer Amit Roy and camera friendly histrionics of newfound Jiah Khan. This does not cover up for lack of a concrete script. Producer-Director Ram Gopal Varma who has such a good track record of films needs to pull up his socks. As far as Mr. Bachchan goes, I don't want to discuss him in context of this film.<br /><br />While reviewing, I am feeling loss of words. I am left speechless rather wordless !<br /><br />Personal Opinion : This film can be compared with an equally bad film released some time back called BLACK. I don't see the difference between the histrionics of lead characters in both the films. What did you say just now- That was a world-class cinema blah blah, and I don't have any taste. Well, take a walk. No I don't mean literally but actual one to the theaters showing this film. Because in that case you might find this film an Oscar-level material."}, {"rating": 0.5, "content": "This movie is stupid and i hate it!!! i turned it off before it reached half i hate this movie. Amitabh sucks in this movie i wanna throw eggs at the person who directed this movie. This movie is stupid and i hate it!!! i turned it off before it reached half i hate this movie. Amitabh sucks in this movie i wanna throw eggs at the person who directed this movie. This movie is stupid and i hate it!!! i turned it off before it reached half i hate this movie. Amitabh sucks in this movie i wanna throw eggs at the person who directed this movie. This movie is stupid and i hate it!!! i turned it off before it reached half i hate this movie. Amitabh sucks in this movie i wanna throw eggs at the person who directed this movie. This movie is stupid and i hate it!!! i turned it off before it reached half i hate this movie. Amitabh sucks in this movie i wanna throw eggs at the person who directed this movie."}, {"rating": 0.5, "content": "this is by far the most pathetic movie Indian cinema or any cinema has come up with.it is totally a piece of crap.the story line odes not hold any water. it is shameful that such a respectful actor has stooped to such a low on making such a disgraceful movie. the little respect he had is lost forever. he should have retired longtime ago instead of making a fool of himself and loosing all the self respect. i would not recommend this movie to any one. furthermore i would suggest that Amitabh should retire already. I wonder how IMDb has given some recommendations to this movie. there are no movies so horrible that any recommendations could be made. seeing such movies as Devdas in the same line as this movie does a grave injustice to a decent movie. its overall i could say shameless."}, {"rating": 0.5, "content": "And the worst part is that it could have been good. But something horribly wrong. First thing first, they should not have cast Amitabh Bachchan in this film at all. He is too much of an Icon to tackle such a delicate and controversial topic let alone the role itself. <br /><br />Secondly, Ram Gopal Varma ought to be ashamed of himself for taking the classic story of Lolita and turning it into a pathetic predictable slut-fest. His Lolita is named Jia (played by newcomer Jiah Khan) and when we meet her, she is devoid of any inkling of stolen innocence or that delicate naivety that one would normally associate with the complicated tale of the original Lolita who in the original story, gradually becomes nymphet. Varma's Jia is already a whore with her eye on the prize even even before the camera meets her. And he exercises no chastity in the way his films his leading nymphet. From constant panning shots of her crotch to fixations on her vulgar gestures and mannerisms, Mr. Varma makes sure he has left not one person in the audience less than uncomfortable with his voyeuristic pedophile camera angles. <br /><br />Oh and let's not talk about the non-existent chemistry between Jia and her so-called friend Ritu (Bachchan's character's daughter). These girls are supposed to be best friends yet look like worst enemies even before anything goes wrong between them. Nothing they do together is believable until they become enemies. Maybe Mr. Varma should have worked on that aspect of his script rather than focusing on destroying any credibility Amitabh Bachchan might have had left as an actor. <br /><br />The worst part of the movie is perhaps the subservient portrayal of the character of Bachchan's character's wife. Her role was so underwritten and ridiculously wooden that it's impossible to actually feel any pity or concern for her. I actually felt like reaching into the screen slapping her for not reacting like any normal woman would. Instead she just stood there looking Irritated and Helpless, as I imagine much of the viewers of this film might feel after watching this train-wreck of a film. Watch at your own risk."}, {"rating": 2.0, "content": "Amitabh and Jiah Khan, raised great expectations, by their press conferences, though it was quite easy for the critics, and the fans too, that after all, this much hyped, Ram Gopal Verma Factory product, is going to fall flat on it's face, in all the probabilities ! Why, because Jiah was so immature and childish, and Bacchan, mixed up guilty, and unsure . they themselves didn't know, what the hell they were talking about, to the press, keeping up with the tag line, that some love stories are not to be understood, or some such rubbish ! Why the title is Nishabd ? Ramu needs to refresh his knowledge of Sanskrit, as Vidhu Vinod needs to study Mahabharata, tagging in line, another glorious flop of the year, Eklavya ! Comparison with the Sweet hearts, and Lolit's is inevitable, as the so-called plot line is supposed to have inspired by them. but sadly, Ramu has hardly made any serious effort, to delve deeply into the psyche of the aging, and the young ones. is lolly pop sucking the ultimate indicator of the innocence ? and contrary to that streak of childishness, the leg show at the dining table, with a Vijay, that is Bacchan in that role, bursting into squeals of shameless laughter incessantly after wards ? this girl, is in fact at her seductive game, luring poor Vijay to think, she is in love with him. the legs,too are skinny enough, and that act of putting the water hose through the legs, is down right obscene. it's beyond any one's understanding, how can a girl , coming as a guest to some body's house, can be so brazen, brash, and over powering ? and why the hell that stupid wife, played by Revathi, remarkably well, though scripted poorly, and characterized unrealistically, encourages her own husband, to dance with a sexily saying young girl ? that part of Vijay, trying to gain some refreshers to his humdrum life is absolute bullshit. because, apparently it seems that he is happy as he is, with a well settled life, and a hobby to recreate. This reminds of Blame it on Rio, the older daddy, and his young love, superbly played by Michael Caine. Bacchan looks terrible in close ups, and over all, where as kevin spacey and Jeremy Irons looked debonair and handsome, which is why the young chicks some times get attracted to older men, for their charming persona, compared to the vulnerability of young boys of their age. only good thing about this movie is those green , sprawling land scapes , winding roads, and pleasant cinematography. no substance, or even any sparkling show of emotions, drama , or even intriguing, stormy sex like in Lolita, this shallow movie has no wonder, fallen flat on it's face, and had to be wound up from the screens during first weeks ! next time round, before mindlessly copying any such theme from Hollywood, Ramu should do his home work, and Bacchan should think twice ! you can not fool all the people at all the times, Mr. Bacchan!"}]}