{"rating": 2.55, "description": "The pregnant Alice finds Freddy Krueger striking through the sleeping mind of her unborn child, hoping to be reborn into the real world.", "spoiler_reviews": [{"rating": 5.0, "content": "This movie is stuffed full of stock Horror movie goodies: chained lunatics, pre-meditated murder, a mad (vaguely lesbian) female scientist with an even madder father who wears a mask because of his horrible disfigurement, poisoning, spooky castles, werewolves (male and female), adultery, slain lovers, Tibetan mystics, the half-man/half-plant victim of some unnamed experiment, grave robbing, mind control, walled up bodies, a car crash on a lonely road, electrocution, knights in armour - the lot, all topped off with an incredibly awful score and some of the worst Foley work ever done.<br /><br />The script is incomprehensible (even by badly dubbed Spanish Horror movie standards) and some of the editing is just bizarre. In one scene where the lead female evil scientist goes to visit our heroine in her bedroom for one of the badly dubbed: \"That is fantastical. I do not understand. Explain to me again how this is...\" exposition scenes that litter this movie, there is a sudden hand held cutaway of the girl's thighs as she gets out of bed for no apparent reason at all other than to cover a cut in the bad scientist's \"Mwahaha! All your werewolfs belong mine!\" speech. Though why they went to the bother I don't know because there are plenty of other jarring jump cuts all over the place - even allowing for the atrocious pan and scan of the print I saw.<br /><br />The Director was, according to one interview with the star, drunk for most of the shoot and the film looks like it. It is an incoherent mess. It's made even more incoherent by the inclusion of werewolf rampage footage from a different film The Mark of the Wolf Man (made 4 years earlier, featuring the same actor but playing the part with more aggression and with a different shirt and make up - IS there a word in Spanish for \"Continuity\"?) and more padding of another actor in the wolfman get-up ambling about in long shot.<br /><br />The music is incredibly bad varying almost at random from full orchestral creepy house music, to bosannova, to the longest piano and gong duet ever recorded. (Thinking about it, it might not have been a duet. It might have been a solo. The piano part was so simple it could have been picked out with one hand while the player whacked away at the gong with the other.) <br /><br />This is one of the most bewilderedly trance-state inducing bad movies of the year so far for me. Enjoy.<br /><br />Favourite line: \"Ilona! This madness and perversity will turn against you!\" How true.<br /><br />Favourite shot: The lover, discovering his girlfriend slain, dropping the candle in a cartoon-like demonstration of surprise. Rank amateur directing there."}, {"rating": 4.5, "content": "Someday somebody is going to write an essay comparing Paul Naschy's \"Fury of the Wolfman\" to the great Spanish surrealist films, \"L'age D'or\" and \"Un Chien Andelou\". The Naschy film is a masterpiece of delirium from beginning to end. Dali and Bunuel probably loved it, and ate their hearts out seeing someone do with such apparent ease what they had to rack their brains to pull off.<br /><br />The film lacks cohesive structure even though it does have a plot that moves from A to B to C. Some mishmash about a \"Professor Walterman\" -- his first name, mind you -- who was bitten by a Yeti monster during an expedition to Tibet and hasn't been the same since, which is understandable. One of his jealous colleagues, the insane daughter of the noted Doctor Wolfstein, knows about his condition and reveals that his wife has been cheating on him. But its a setup for a twisted scientific experiment to unleash his inner beast.<br /><br />\"Walterman\" flips out, turns into a werewolf, kills a few people, is electrocuted, dies, is buried, unburied, taken to a castle filled with circus freaks, wired to various machines, zapped with assorted electronic effects, injected with potent elixirs, is chained up, turns into a werewolf, a woman in an evening gown with thigh-high Nazi fetish boots whips him, he escapes, helps the pretty female doctor find her way out of the castle, fends off the circus freaks with a battle axe, eventually turns back into a werewolf, and has to fight to the death against the female werewolf incarnation of his cheating wife. The lady with the Nazi boots shoots him with silver bullets from her Luger pistol, they die together, and the pretty doctor walks off into the morning with the studly reporter, who did nothing. \"Look! What a beautiful day it is!\" <br /><br />\"La furia del Hombre Lobo\" was written by Paul Naschy in a hurry. Original director Enrique Eguilez was fired and replaced by José María Zabalza, a drunk who was infamously intoxicated throughout the production. He was often unable to work (though he did find time to instruct his 14 year old nephew to make some alterations to the script) and Naschy ended up directing much of the film uncredited. Zabalza did rally enough to clip some action scenes from one of Naschy's previous movies, \"Mark of the Wolfman\". The scenes were fortunately good enough to use twice even if the costumes were different, and helped pad out the runtime after Zabalza refused to get out of bed to finish the movie. Post production was a nightmare. Nobody knew who was doing the editing, the money ran out, the master print disappeared for a while, and then at a pre-release screening for a film distributor the executive arrived to find Zabalza urinating into the gutter in front of the theater. He was too drunk to find the restroom but at least he made it to the curb.<br /><br />Yet somehow the film works, if you let it. It keys into those atavistic memories we have about murky castles, vaulted catacombs, chains, whips, gloomy moors. Fans of those sort of things will find it hypnotically watchable even if the story as a whole doesn't make much sense due to the fractured discontinuity of the execution. In one scene its pouring rain and the wolfman howls at the lightning; in the next shot its bone dry and he's howling at the full moon. Then its raining again. And yet you don't look at it as a gaffe. Its like an unfolding dream where contradictions are possible, opposites are the same, and effects proceed causes; First the wolfman picks up the power cable and screams, and then the cable starts sparking with electricity. People say its low budget hurts the overall effectiveness -- I say the film would have been unwatchable if they had a dime more to spend. It is a marvel of making something out of nothing, and succeeds not because of what it could of had, but because of what it does. It's easy to laugh at stuff like this and even easier to dismiss it. The trick is being able to see through the mayhem, or rather to regard the chaos as part of the effect.<br /><br />Paul Naschy died last week at the age of 75. He had been ill with pancreatic cancer for a year or more, was working on film projects right up until his last days, but passed away in Madrid, Spain, with his family while receiving chemotherapy treatment. His rich, varied, and surprisingly lengthy career is a legacy to a man stubbornly pursuing his artistic vision in the face of universal mainstream disinterest. And yet in all of us there is an eleven year old kid who will watch his movies like \"Fury of the Wolfman\" in rapt awe. Even people who don't like Euro Horror will discover something in this movie to marvel at, if only for just a minute in a couple spots. You can find it for free at Archive.Org or even buy it on a DVD for a nickel. It's worth far, far more.<br /><br />Amusingly, Naschy was horrified to learn that many others like myself regard this twisted, sick, demented little movie as a classic, if not an outright masterpiece of Cinema Dementia. The problems he encountered during the production and the mess of a film that was left after were perhaps too personal an artistic disappointment for Naschy to forgive. I would never presume to dare to forgive it for him, but I will say this: I'd rather watch \"Fury of the Wolfman\" in its dingiest, most cut and degraded fullscreen public domain print than ever sit though the overbearing, obnoxious crap churning out up at the Swine Flu cineplexes this or any other weekend.<br /><br />The world lost a great artist this month. Watch his films, and remember.<br /><br />9/10"}, {"rating": 5.0, "content": "I absolutely LOVE this movie and would really like to have it someday. It's just a fascinating legend about an eagle who wears a Turquoise necklace, I loved it and would like to see it again! I don't remember too much about it, but that a Native American boy lives in a nice village with his family, and I don't remember what happens, but he is supposed to go out to the wilderness alone. His sister packs him some food and he goes. While he's out there, some other Indian boys come running out and put some feathers on him, and he turns into an eagle. The legend says that if you ever see an eagle wearing a Turquoise necklace, it is the boy. I was always fascinated with legends, particularly Native American legends and I would love to see this released someday to a DVD, PLEASE RELEASE IT, whoever's concerned!"}, {"rating": 5.0, "content": "This movie was great and I would like to buy it.The boy goes with his grandfather to catch a young eagle. the boy has to feed and care for the eagle until it is old enough to be sacrificed for the crops. the boy saves the eagle from being killed and runs away from the tribe.The eagle helps feed him by catching a duck from a small pond the boy scares up. Later the boy shoots a deer that a bully kid was claiming because their arrows were marked very close the same. Only until they check the thickness of the red lines do they determine who actually got the deer. But this was unfortunate because it made the other boys even crueler to him,and at the end he is being chased up onto a cliff but when you think he will fall off his pure love for the eagle transforms him into a golden eagle with only a necklace as a reminder of who he was.Please if anyone knows where I can buy this movie let me know.I haven't seen it for over 30 years,but still remember parts of the movie.deniselacey2000@yahoo.com"}, {"rating": 5.0, "content": "Man, I loved this movie! This really takes me back to when I was a kid. These were the days when the teachers still showed classroom films on reel-to-real and if you were good, they would rewind the movie slowly so you could watch it play backward. I still remember one of the opening lines....\"Tutazema was his name, and he was an Orphan. He lived with his sister so and so in the village.\" This is a great movie for kids and as enduring as the red balloon. At the end the other Indian boys in the village attach the feathers to Tutazema and he becomes an eagle himself. He gets to live the way he always wanted to. He gets to soar the heavens."}, {"rating": 5.0, "content": "Oh, the sixties. There were some interesting films. I was more of a movie goer then. I now enjoy renting movies and relaxing in my home rather than going to the theater. I also saw this short film, \" The Legend of the Boy and the Eagle\". I have been searching for this film for years. It was truly inspiring. Surprisingly, I was finally able to gather more information from your site. Thank You........ I'm surprised to find out that this short film was an opening for a Disney picture. I too did not remember the Disney film. I did not even remember that it was an opening film for Disney. I truly wish they would show this on TV sometime. I wonder if Disey holds the rights to this film? Is it available on DVD? This is a must see for all generations!!!"}, {"rating": 5.0, "content": "I've also been looking to find this movie for quite some time, and how great it would be to find it on DVD...<br /><br />I saw this movie when I was about 6 years old, in the Netherlands. And I was very impressed by it. It was shown before Walt Disney's JUNGLE BOOK! <br /><br />What I remember of this movie is fragmented. I remember that an Indian boy was friends with an eagle. This impressed me very much. For some reason he was thrown out of his village (did not grasp the reason for this). When other boys threw stones at him, he climbed a rock and jumped off. At that time he turned into an eagle and flew away with his eagle friend. As an eagle he was still wearing his turquoise necklace. <br /><br />CB"}, {"rating": 5.0, "content": "My son was 7 years old when he saw this movie, he is now on a Russian Fishing vessel and said that the movie he was most impressed with and that has lingered in his mind all of these 39 years is the movie of The Legend of the Boy and the Eagle. He has asked if it were possible for me to get this for him. I am sure that a lot of things go through his head as he has only 3 hours of daylight and he has been on this ship for 3 months and will have 3 more months before his contract expires. Since we have Indian blood he connects to this movie. On January 27th he will turn 47 years old and I would like to be able to obtain this movie for him. He lives in Thailand and has been a commercial fisherman for the past 17 years and as we all know this is one of the most dangerous jobs. Can you help me obtain this movie? Thanking you in advance, Dolly Crout-Soto, Deerfield Beach, FL"}, {"rating": 5.0, "content": "I remembered seeing this movie when i was a kid one day on the wonderful world of Disney. This movie has been in my memory for over 30 years and I have been looking for it. I would have to say that out of all the kids movies I saw back then,, this one stuck out more than all of them and after only seeing it once, I really hoped I would get to see it again. The story and images of this movie have been burned into my memory. To this day, I never did see it after that day back in the 70s, in fact, I never remembered the title until an internet search earlier today disclosed it to me. I loved it and want my kids to see it.Does anybody know where I can find it?"}, {"rating": 5.0, "content": "I just found the IMDb and searched this film and I was moved almost to tears by the comments of all the people who saw this film as I did when 6 or so years old in 1967?. I saw it before the Jungle Book so I was Eagle Boy for a few hours and then Mowgli for the next year. I burst into tears at the cinema when the boy turned into the Eagle and always wanted to see the film again. When we got home we had a Roast chicken dinner and I got the wish bone and guess who I wished to be? My dad then said 'I bet you wished to be an Eagle' and of course we all know that wishes are broken if someone guesses so more tears and a little resentment to this day for not being able to fly away..."}, {"rating": 5.0, "content": "My favorite movie. What a great story this really was. I'd just like to be able to buy a copy of it but this does not seem possible."}, {"rating": 5.0, "content": "I have seen this movie when I was about 7 years old - which was 33 years ago - and I never forgot this movie! I was deeply touched and moved by the brave little boy and the beautiful eagle. And I just couldn't believe it when he turned into an eagle just when everyone in the theater thought he was going to die...<br /><br />My sister was in the movie with me and I asked her recently if she remembered the movie we saw with the boy and the eagle and she said she remembered it like we saw it only yesterday. So it isn't just me.<br /><br />This movie is a MUST SEE !!!<br /><br />You will never forget it - just like my sister and me..."}, {"rating": 5.0, "content": "I read so many comments that I, too, shared about remembering this movie and wanting so badly to see it again but I didn't know the name of the movie. Thankfully, because of doing a search and finding the title on this site, I read the comments left here and realized that this was the movie I remembered. I then did a search and did find the movie and was so thrilled to be able to watch the movie once more 40 years later. Because of this site and your comments, you helped me and so I want to thank all of you. I want to share how I was able to find this movie for all of you who were looking for a copy as well. It was on the VHS version of Wonderful World of Disney's \"Call it Courage\" which contained 2 movies, the second one being \"The Legend of the Boy and the Eagle.\" It touched me now as much as it did 40 years ago and now I own my own copy of it. I think it is only available on VHS. I found it on ebay and I have seen several copies of it there. Enjoy it, I know I did!<br /><br />It is a wonderful story about the love of a boy and the eagle he took care of. When it was time to sacrifice the eagle, the boy set the eagle free because he couldn't allow it to be killed. After the boy was forced to leave the tribe for punishment after freeing the eagle, the eagle, too, saved the boy's life and more than that, taught him how to survive. The closeness that the boy and the eagle shared in the wilderness was so moving and the filming was really remarkable. What a wonderful era this was. I have never seen anything come even close to this movie!"}, {"rating": 4.0, "content": "I couldn't agree more with the other comment, it's like Falling down. Peter Weller is OK and William Hurt great as always, except in Lost in Space. This is a good movie. With pretty good performances. Very recommendable. If you like Falling down you're going to enjoy this one. 8 of 10"}, {"rating": 4.0, "content": "The story has been told before. A deadly disease is spreading around... But the extra in this film is Peter Weller, his interpretation of Muller on the run is real. He is indeed a desperate person just going home to see his child. This person could be working next to you."}, {"rating": 3.5, "content": "William Hurt may not be an American matinee idol anymore, but he still has pretty good taste in B-movie projects. Here, he plays a specialist in hazardous waste clean-ups with a tragic past tracking down a perennial loser on the run --played by former pretty-boy Weller-- who has been contaminated with a deadly poison. Current pretty-boy Hardy Kruger Jr --possibly more handsome than his dad-- is featured as Weller's arrogant boss in a horrifying sequence at a chemical production plant which gets the story moving. Natasha McElhone is a slightly wacky government agent looking into the incident who provides inevitable & high-cheekboned love interest for hero Hurt. Michael Brandon pops up to play a slimy take-no-prisoners type whose comeuppance you can't wait for. The Coca-Cola company wins the Product Placement award for 2000 as the soft drink is featured throughout the production, shot lovingly on location in a wintery picture-postcard Hungary."}, {"rating": 4.0, "content": "The Contaminated Man is a good film that has a good cast which includes William Hurt, Natascha McElhone, Peter Weller, Katja Woywood, Michael Brandon, Nikolett Barabas, Hendrick Haese, Désirée Nosbusch, Arthur Brauss, and Christopher Cazenove.The acting by all of these actors is very good. Hurt and Weller are really excellent in this film. I thought that they performed good. The thrills is really good and some of it is surprising. The movie is filmed very good. The music is good. The film is quite interesting and the movie really keeps you going until the end. This is a very good and thrilling film. If you like William Hurt, Natascha McElhone, Peter Weller, Katja Woywood, Michael Brandon, Nikolett Barabas, Hendrick Haese, Désirée Nosbusch, Arthur Brauss, Christopher Cazenove, the rest of the cast in the film, Actio, Thrillers, Dramas, and interesting films then I strongly recommend you to see this film today!"}]}