{"rating": 3.15, "description": "Ten teenagers party at an abandoned funeral parlor on Halloween night. When an evil force awakens, demonic spirits keep them from leaving and turn their gathering into a living Hell.", "spoiler_reviews": [{"rating": 4.0, "content": "Along with virtually every Republic Picture ever made, \"Murder in the Music Hall\" seems to have undeservably faded into oblivion. A shame, because this lusciously produced, expertly directed and written, and crafty mystery-suspense item spins an enticing whodunnit thriller against the setting of Radio City Music Hall. A murder in one of the building's posh penthouse apartments casts suspicion on the luscious Rockettes--among them, Vera Ralston (who besides giving an appealing performance of subtlety and vulnerablity, provides a few dazzling ice-skating production numbers), Helen Walker, Ann Rutherford, Julie Bishop, and several other delectable B-movie starlets of the '40s. Tall, blond and handsome William Marshall (usually cast in musicals) hunts down the killer as the complex and increasingly creepy plot unfolds, against the swankiest settings you'll ever see in a film noir. The ending is as much of a surprise as is this sadly forgotten, classy murder mystery. Well-worth restoring and reviving on cable-TV, VHS or DVD. Republic sank a hefty budget in this Grade-A production, and \"Murder in the Music Hall\" is as slick, unnerving, and immensely enjoyable as any of the major studios' films of its era. POSSIBLE SPOILER: Pay attention to the rhapsodic song composed by the victim just before his death. Then, amidst the showgirls' incessant chattering in their dressing rooms, try to pinpoint the one humming that fatal melody. You'll discover who the killer is just as William Marshall does. Grand fun, the kind of movie they truly don't make anymore, and what a loss--both to movie-goers and actors alike."}, {"rating": 4.0, "content": "Please be aware that this film has nothing to do with the Radio City Music Hall! As an archivist re: the Music Hall..I know what is and what is not associated with the New York venue. The film's Theodore is just the \"Music Hall.\" No Rockettes are in the film. Only wonderful ice skaters plus superb actors and fun. Just thought you would like to know. Truly a wonderful film. You will never guess who the 'murderer' is while watching this film....till the very end. What a superb plot and beautiful ice skating. One never sees that kind of performances any more. The Roxy Theater and the Center Theatres, in New York city, had ice skating performances on stage!"}, {"rating": 3.5, "content": "Not since Bette Davis's 1933 vehicle \"Ex-Lady\" have I seen a film that was so much better than its star said it was! Most of the bum rap \"Atoll K,\" a.k.a. \"Utopia,\" a.k.a. \"Robinson Crusoeland,\" a.k.a. \"Escapade\" has got over the years has come from the horror stories Stan Laurel told of its production. Given that he suffered a stroke during filming, looked like death warmed over through much of it (from the opening two-shot of them together you'd never guess that Laurel survived Hardy by eight years) and was subsequently diagnosed with diabetes (once he adjusted his diet accordingly he restored himself to health), one can understand why Laurel didn't think this film was the most pleasant experience of his life. Yes, it's flawed: the cheapness of the production shows through, the dubbing is awful and Laurel and Hardy were too old to do the energetic slapstick of their greatest films. But it's still genuinely funny, and Léo Joannon's story introduces elements of political satire (sometimes libertarian, sometimes communalist) one would expect to see from more socially conscious comedians like Chaplin or the Marx Brothers but never from Laurel and Hardy. The film deserves credit for being different (though its debt to the Ealing Studios' classic \"Passport to Pimlico,\" made just a year earlier, is pretty obvious) and for integrating the Laurel and Hardy comedy into a rather edgy context completely different from anything they'd used before. This isn't a great movie, but it's certainly better than the eight dreary ones for Fox and MGM they'd made in the early 1940's. I suspect only the film's technical crudity kept it from earning the cult following among anti-establishment baby-boomer youth the Marx Brothers' \"Duck Soup\" acquired in the late 1960's/early 1970's."}, {"rating": 3.5, "content": "The movie is not halve as bad as people want to make you believe it is.<br /><br />What is the reason why so many people hate this movie? Is it because it's Laurel & Hardy's last one together and it's not their best? Or is it because of the lack of Laurel & Hardy regulars? Or because it's not made by the Hal Roach studios or 20th Century Fox? <br /><br />Definitely true that this movie is not a successful attempt to revive Laurel & Hardy and bring them to the '50's. It's also definitely true that the movie is far from their best but honestly, the movie still entertains well, making this movie also far from their worst. Not the most worthy 'goodbye' movie imaginable but an entertaining and suiting goodbye nevertheless. Both of them retired from movies after completing this one.<br /><br />The movie still features some great slapstick moments and the chemistry between Laurel & Hardy is obviously still very much present. It also makes this movie better than most of their movies together from the '40's. Quite a surprise that the slapstick humor still works out as great as it does, considering that the days of slapstick comedy had been over, ever since the '30's.<br /><br />The story is perhaps not as entertaining as it could had been and it features too many sidekicks and characters, with as a result that the movie looses its focus on the boys at times. A shame, because they are still the ones that really carry and make the movie.<br /><br />Sad to see in what poor form Stan Laurel was at the time of making this movie. He really looked ill and old, which he also of course was. He was well over 60 years old already. But after a surgery he fully recovered and still lived for another 15 years, before dying in 1965, 8 years after his good friend Oliver Hardy.<br /><br />An entertaining, though not perfect goodbye to the boys, Laurel & Hardy and the end of 3 decades of fun, humorous, quality slapstick entertainment of movies that are still being watched and loved by people all over the world.<br /><br />7/10"}, {"rating": 4.5, "content": "Utopia, made in 1950 in France, was the last film Laurel and Hardy produced. With the bad reputation the duo have for their post 1930's productions I was expecting this film to be awful. Although admittedly it isn't up to the standard of their \"vintage\" comedies I was pleasantly surprised. It's watchable, and in parts genuinely funny! And certainly the plot is of the same standard as you'd expect. Some gags are derivative from their earlier work, but when you consider this film was their first for five years after their last Hollywood produced film, \"The Bullfighters\", the routines are executed confidently as you'd expect from these professionals. Some scenes are not up to much, but the value of this film is that some scenes are funny, and as such, absolutely priceless. I particularly enjoyed the bedtime scene.<br /><br />I felt sad at the end of the film. Our heros are left on their own desert island. It's such a metaphor for the real life truth. Hollywood and audiences of the time had consigned the stars to a desert island of memories, and that was to become last image they portrayed in film. Ollie died seven years later and Stan died fifteen years later. Stan turned down an offer to appear in \"It's A Mad Mad Mad Mad World\" in 1963. What a shame that was - a colour film, only two years before he passed. However, his health probably wasn't up to much.<br /><br />These boys are probably the greatest comedy performers of all time, and although the movie is far from their true potential, it's still an honour to watch them appear in film for the last time, and touching on the echos of their towering talent."}, {"rating": 4.5, "content": "Unfortunately, I've never seen the full version of this movie. I did see the 87-minute version twice, back in the 1950s. Even more floridly directed than is the norm with Julien Duvivier, this is a wonderfully out-of-the-ordinary piece, replete with sweeping tracking shots through, over and into Andrejew's magnificently atmospheric sets. Beautifully lit too by photographer André Thomas, Black Jack is nothing if not a connoisseur's delight. Reinforcing this imaginative visual style, is a script that allows a roster of our favorite actors, including Agnes Moorehead and Marcel Dalio, some brilliantly bizarre, full-blooded characterizations. George Sanders gives a polished performance, whilst an eccentric millionairess (who turns out to be a rival racketeer) is admirably played by Agnes Moorehead. Also realizing the most from her role, Patricia Roc. The film was made, on locations in Spain, in 1949."}, {"rating": 1.5, "content": "I watched this movie recently mainly because I am a Huge fan of Jodie Foster's. I saw this movie was made right between her 2 Oscar award winning performances, so my expectations were fairly high. Unfortunately, I thought the movie was terrible and I'm still left wondering how she was ever persuaded to make this movie. The script is really weak. The story itself may have been somewhat believable if someone like Mel Gibson had played the role of the hit-man. The idea of Jodie running off with Dennis Hopper and his irritating accent was impossible for me to buy into. I did think that Jodie looked great throughout the movie, which was probably the only reason I watched the entire thing. Maybe parading Jodie around with as few clothes on as possible was the only reason the movie was made. I saw a TV biography of Jodie where basically all of her movies were commented on in chronological order, and this movie was the only one never mentioned. After seeing it, I can now see why."}, {"rating": 1.5, "content": "This movie has it all: it is a thriller, a chase movie, a romance story, a mob tale, a comedy, a road movie... well, in fact it's none of this at all. <br /><br />All the time you are waiting for something interesting to happen, but no, you are still watching the same dull, uninspiring and superficial cliché of a movie with a very bad soundtrack. Even the star cast acting is lacking in credibility. A hit man with his quirks, a girl who's playing hard to get, mob guys acting tough and incapable cops, yawn...<br /><br />I'd recommend not to watch Backtrack. If you want to see a good movie directed by a famous actor, go and see 'The Three Burials of Melquiades Estrada' by Tommy Lee Jones. Now, that's what I call worth watching."}, {"rating": 2.0, "content": "A young woman, Jodie Foster, is witnessing a mafia murder, reports the killing to the local police, and becomes herself a hit target by the mob operatives. A professional killer, Dennis Hopper, hired by mafia, is stalking her to prepare for the hit, but eventually he falls for her. Then, as a parody of the Stockholm Syndrome that defines a case when an abducted hostage begins to like and cooperate with the kidnapper, Jodie Foster falls for her abductor too, make love, and both prepare for a getaway.<br /><br />Denis Hopper, the actor, tries to align himself with the creative ambitions of Dennis Hopper, the director. The result is disappointing, and fails to keep pace with the artistic level of a great performer as Dennis Hopper is. There is no real thrill and the script is sometimes naive and predictable. The film is saved to some extent by the performance of Jodie Foster who is not at her best, but still shines with her talent, beauty and gift. Of historical interest is the short appearance of Vincent Price, and, in a small act, of Charlie Sawn known from his great part in \"Wall Street\".<br /><br />If you decide to spend the 116 minutes to see the film, it is not a complete loss; this movie offers easy entertainment, but we would expect much more from the director of \"Easy Rider\", and the actress who gave us the character of Sarah Tobias in \"The Accused\"."}, {"rating": 1.5, "content": "This movie really left me thinking ... but not about the plot, the direction, the characters, an underlying message, or a clever script. Far from it. I was left wondering what in Sam Hill went wrong behind the scenes. Clearly, something was badly amiss from the beginning.<br /><br />I'm amazed at the positive comments for the movie and for Jodie Foster's performance. From the get-go it was clear that Foster had phoned this one in. One earlier comment even made a favorable mention of her facial expressions. I must have been watching a different movie since Ms Foster (usually a personal favorite) seemed to be totally disinterested.<br /><br />In one of his first scenes with Foster, Fred Ward looks as though he, also, is distracted by her lack of energy and he struggles to deliver his own lines with any enthusiasm. By the time he's called upon to take part in a supposedly desperate search for runaway Foster, Ward also seems to have become embarrassingly half-hearted about the project.<br /><br />In my opinion, Dennis Hopper has always been a uni-dimensional performer, so I wasn't expecting much from him ... and he delivered.<br /><br />Yes, this one left me thinking long after it ended. The fact that Joe Pesci and Charlie Sheen refused to have their names attached to the project suggests that this was a real stinker for everyone involved. But to then learn that the Director preferred to hide behind a pseudonym speaks volumes.<br /><br />But why listen to me? I always think Foster looks ridiculous in a dress, yet she's sensational in lacy underwear."}, {"rating": 0.5, "content": "Aaran is one of the movies where you find the loop holes in Indian Cinema. Here is one good example to show how excellent writers, directors and actors succumb to the producers. Here is one of the most wonderful actors, Mohanlal, acting in a movie about a real story in Kashmir. The seriousness of the film is slaughtered with sub standard comic scenes and songs. There is this character, Havaldar Jaykumar, who in reality, is the son of the producer of the film. Hence, he doesn't have a hair cut despite his officer asking him to do so. This kid doesn't know what is acting and he is the \"hero\" of the movie. God Help Indian Cinema with such producers.<br /><br />This movie is a pathetic display of what happens in Kashmir. A sensible viewer can intuitively understand the constraints of such wonderful writers, actors and directors who want to share their real life experiences. But the unfortunate part is that a movie about the highest ranks in Indian Militia turns out to be a pathetic display that only makes one think that the movie was stupid.<br /><br />We should oust such producers in the film industry and pave way for good cinema."}, {"rating": 1.0, "content": "I've seen this movie n I can say that this is really a bad movie. The director's gone nuts... of course.. he does know a lot about the army, but then he certainly is a cheap guy. There are a lotta technical flaws in the movies as well...<br /><br />Okay... here's my doubt- in the end when they rescue the family (including a girl who was just raped)... why do they leave them there outside their place? I didn't see any ambulance around! There are a lot of aspects in the movie that are real... but then I just wish the Major had narrated/helped/assisted some other good director n made the movie.<br /><br />Mohanlal surely does deserve a better director!"}, {"rating": 1.0, "content": "The subject matter was good, direction was OK. Mohanlal was efficient in his role as a Major. The acting of the supporting actors was amateurish at best. The casting director and director should be held responsible for this debacle. Hawaldar Jai was terrible, he stood out like a sore thumb with his poor histrionics. He did not look the part nor did he move like a soldier. There was a scene where a satellite feed was required of the skirmish with the militants and they were showing it from a camera angle. Satellite is located hundred of miles in the sky so the only angle is from above.It was quite an embarrassing moment. Audience these days are matured and they recognize when one is trying to pull wool over their eyes. The Director is a Major so the story could be out of his personal experiences. No problem there, but the movie is only as good as its actors and Director. So if Major Ravi is going for any other projects he should pay more attention to the casting."}, {"rating": 1.5, "content": "I must have been in a good mood to give this shameful, predictable, embarrassing movie even a 3. What's wrong with it? Let's start with the gratuitous sex although I admit the rotational style of bonking was something I had not seen (nor experienced) before. And I guess they also saved a few bucks by showing the same sex scene three times. Then there are the inconsistencies. The \"Oakville Tribune\" seems to be in a green part of whatever town it was supposed to be. (Hamilton Ontario???) Yet in the scenes on the roof, it appears to be in an industrial area with a steel mill belching smoke and flames. Also, the inside of the building --- the newsroom --- the stairways --- seem much bigger than the outside. SPOILERS HERE Then, when our intrepid reporter finally gets fired, she comes back to the building several times, once after hours. Hardly likely. The ending is also pitifully predictable...the classic bait and switch caper in which the good guy turns out to be the bad guy. But my major objection is the fact this is yet another movie financed with Canadian and Ontario tax credits which is ashamed to set itself in Canada, yet again proving that the Canadian film industry is craven and opportunistic. A country's movies must do more than just provide jobs. They should reflect the culture. It's bad enough that the American studios use Toronto as a stand in for New York. But it is embarrassing and infuriating when Canadian producers (in this case, CanWest Global) do it with help from the federal and provincial governments. In a word... BAH!"}, {"rating": 0.5, "content": "***SPOILERS*** ***SPOILERS*** There's not much that can be said about this early-talkie era flick. (I'm hesitant to call \"Cimarron\" a \"film\", because I feel that the word is too esoteric.) But what can be said about it...mainly speaks against it.<br /><br />Take, for example, the overuse of portraying Indians as bad folk. In one scene, the little boy of the flick's lead character--an overbearing and over-ambitious family man who wants to set up a newspaper business-- is playing just outside of his father's office. An Indian kneels down in front of the child. \"Hello,\" the boy says to the Indian, in a very polite manner. The Indian gives him a feather, stands up and walks off.<br /><br />Yancy Cravat, Jr. excitedly runs inside the office. \"Mommy! Mommy!\" he shouts, holding up the Indian's gift. \"Look what an Indian gave me!\"<br /><br />\"How many times do I have to tell you!\" she snaps at the boy. \"You aren't ever to talk to those filthy Indians!\"<br /><br />Yancy Yates, Sr. (Richard Dix) comes across as a man who speaks with a forked tongue. At the start of the story, he seems to have a definite plan for giving his family a better life. But, we soon enough discover, he's no great over achiever--much less a totally good-moral minded man. His slave child, Isaiah (Eugene Jackson) is one tell-tale sign of this.<br /><br />Upon his family's first trek to a Sunday morning church service--one<br /><br />at which, curiously enough, Cravat is to give the sermon--Isaiah tries to come along, dressed up like Cravat, long-tail suit, holster, gun and all. Cravat tells him to go home. \"Ya' all doesn't want me to come with ya' ta church?\" Isaiah says with a pout.<br /><br />\"No!\" Cravat corrects him, patting him on the shoulder. \"You don't understand! I want you to stay and guard the house. And if anyone at all comes along... you shoot him dead!\"<br /><br />The characters--not to mention the actors--in \"Cimarron\" couldn't<br /><br />act their way out of burlap sacks, despite their obvious efforts. And nothing in the script was any too commendable, either. (Granted: the incomparable Edna May Oliver--notorious for playing the Red Queen in Alice In Wonderland, also released in 1931--actually manages to look good, pulling off her portrayal of a pompous old woman, which is what she's also been best-known for.) But, aside from that, well...<br /><br />Yancy Yates isn't popular in town from the first week he arrives,<br /><br />and one of the outlaws decides to shoot Cravat's white hat off as he and his wife (Irene Dunne) are casually walking by. Despite her anger with the man who fired the bullet, Cravat just takes it completely in stride.<br /><br />Not only was this story not \"shooting for realism\", but it was very<br /><br />lacking in several key areas: e.g., Cravat's newspaper isn't ever really seen. (Bulletins and posters, yes--but not any newspaper.)<br /><br />Perhaps strangest of all, though: this is set in a small town in<br /><br />Kansas. Yet, for some reason or other, Yancy Cravat is dead-set on<br /><br />calling his paper \"The Oklahoma Wig-Wam.\"<br /><br />Really good westerns have always been very few and far between--the only exceptions being Clint Eastwood's so-called \"spaghetti westerns\" of the late '60s to early '70s. Cliche westerns, on the other hand, are a dime-a-dozen.<br /><br />If you like cliche westerns, \"Cimarron\" will do you proud--but, as for me... it did me embarrassment.<br /><br />"}, {"rating": 1.0, "content": "This movie was, of the 67 of 71 best pictures I have seen, by far the worst. First of all, I found the plot line somewhat absurd - the absent husband for 25 years/ still in love/ not even a letter! Give me a break. And why was the guy who was absent for so long coincidentally working on an oil rig next door to the congress-woman's party? This film also exhibited some of the worst stereotyping of African-Americans that I have ever seen. It makes Gone With the Wind (see Prissy) look downright progressive! I have scarcely seen a movie that I disliked this much. UGH!"}, {"rating": 0.5, "content": "The selection of the bloated, boring, and racist \"Cimarron\" ranks as the worst choice for Best Picture in Oscar history. Poorly acted (particularly by the justly forgotten Richard Dix, whose performance as the self-centered and irresponsible Yancey Cravat ranks as one of the most narcissistic characterizations in screen history) and leadenly paced, the film is truly shocking today because of the racist slant towards its one black character, who is introduced by being shown sleeping in a chandelier.<br /><br />Other comments by IMDb reviewers have dismissed the attitude towards this character as being merely dated, but many films that appeared during this period did NOT depict blacks as shuffling, lazy mental deficients in the manner that this behemoth takes great delight in; so that argument seems weak to say the least. But whether you regard this demeaning characterization as in shockingly bad taste for anyone at any time or merely the forgivable ignorance of a less-educated era, it is very painful to watch with 21st century eyes.<br /><br />But even this might not matter if the film weren't the overlong bore that it is. Voted the Best Picture Oscar at the 1930/31 Academy Awards when such enduring classics as \"City Lights,\" \"The Public Enemy,\" \"Dracula,\" \"The Dawn Patrol\" and \"The Blue Angel\" failed to be nominated, \"Cimarron\" is by far the worst selection to join the Oscar pantheon."}, {"rating": 1.5, "content": "Like a lot of films from the early sounds days, Cimarron must be viewed more for historical interest than as compelling entertainment. The hammy acting of lead Richard Dix, nominated for best actor, can be excused as a relic of the silent-film school of acting. However, even giving benefits of the doubt, Cimarron is a badly shaped piece of drama -- a bloated film that moves from unrelated sequence to unrelated sequence with little dramatic impact. Offically, the film is two hours and four minutes; it feels like four hours when you're watching it. There is no reason to waste your time on it unless you want to see every Best Picture winner or have a keen interest in the early sound days. In my opinion, Cimarron is the worst choice for best picture in Academy history and the award should have gone to City Lights or Little Ceasar. Cimarron is barely remembered today, and would have be remembered at all if not for its Oscar win."}, {"rating": 1.5, "content": "Cimarron was painful to sit through. Although Irene Dunn does a good job with the heavy-handed script, Richard Dix' pompous and overacted role is brutal. The passage of time has not treated the character of Isaiah, as well as other racial and religious notions, well, although the movie is somewhat progressive on the roles of women and the mistreatment of Native Americans. The editing is especially weak. This is, without a doubt, the worst of all the \"best\" pictures."}, {"rating": 2.0, "content": "This movie is dated in so many ways, it's sensational. You can either laugh at it or shake your fists in rage.<br /><br />This movie deals with many problems of American history, but with the typical white-male-Christian-American paternalism: The main character is one of those I-can-do-it-all-and-you've-got-to-love-me-for-it-kind-of-guy. He is so pompous and not to be taken serious at any time. What a horrid creature! His wife is a weak little woman for the first part of the movie and a still very weepy, but stronger character in the end. Too bad she still forgives his cocky ways after he's left her for the second time. It's just sad that the character didn't really change at all. Even though she is supposed to portray a strong and independent woman in the end, she is consumed by worry about her adventure-seeking husband. So 2 out of 10 points from the feminists among us (and those are only for the good intentions...)! The problem of Indian suppression is dealt with quite nicely, but there is that patronizing story-telling again. And the fact that all African-American characters are the typical stereotypes makes the movie even more hypocritical. I was so enraged most of the time! So one point (for trying) from the civil rights movement.<br /><br />I know, that the movie was done at a different time. I love old movies and I have a lot of patience with some of those dated point of views. But this was just disgusting!<br /><br />What saves this movie are the parts without the main character. Mr Dix's acting is way over the top and smug. Maybe that's why his character is so disagreeable... I liked Mrs Dunne's performance, even though her character enraged me at times. <br /><br />But I must say the famous land rush scene was incredibly done. And the way that the Oklahoma settlement was portrayed made the movie worthwhile. It's just amazing how civilization rose out of the dirt and dust of the 19th century. And I don't understand the problem some have with that church scene. I thought it was quite funny and amusing. Maybe it wasn't supposed to be, but I liked it. So 9 points for those scenes and the impressive storytelling of the development of the Oklahoma state. That makes about 4 points altogether!"}, {"rating": 2.0, "content": "Not all films made in 1931 are this creaky, and the fact that this was \"Best Picture\" must have given even greater impetus to the development of television.<br /><br />Typical of all Ferber novels, it isn't possible to bring the entire story to the screen, to say nothing of developing character. Dix -- so stolid in the first third of the movie -- does an about face, but no one knows why and it makes no sense. And what is there about Dunne that makes makes her so stoical? Edna May Oliver's scenes are priceless, as usual.<br /><br />This film has a role to play in the history of cinema, but it is long and boring."}, {"rating": 2.0, "content": "I'm glad this was the last of the '40's Universal Mummy movies. The movies were all of variating qualities and this movie was definitely one of the lesser ones.<br /><br />Problem is that it's a very slow moving movie, in which basically nothing interesting or exciting is ever happening. Perhaps it would had all been better if the mummy had made his entrance earlier on in the movie. Instead now the movie once again spends its first 20 minutes explaining what had all happened in the previous mummy movies, by also once again using archive footage from this time \"The Mummy\" from 1932 again, to which this movie is the fourth mummy movie following the 1932 mummy story. The movie just never knows to find the right pace and even though the movie is barely over an hour long, it still feels a bit like a drag.<br /><br />It of course also doesn't help that the movie has a rather simplistic and actually very little interesting story. The movie also feels quite disjointed. The first and second half of the movie don't really connect to each other and they seemed like two separate movies on their own.<br /><br />At least Lon Chaney Jr. is still in it. He once more reprises the role of the mummy Kharis, for the third time. Too bad that he has such limited screen time this time. He gets unfortunately very little interesting to do, which is also a big waste of the mummy character itself. The movie is further more filled with dozens of silly actors who are playing around with silly accents. It seemed so totally unnecessary to me that most of the characters had to speak with such an accent and it actually gets quite distracting and annoying at points.<br /><br />The mummy movies that's least worth seeing.<br /><br />4/10"}, {"rating": 2.0, "content": "The Mummy's Curse is the last in the series of the Kharis mummy films, and it seems that creativity had run somewhat dry by the time they made this one. Kharis and his mate Ananka both end up in the bayous of Louisiana, and on his resurrection, he searches out his beloved princess. How they end up in Louisiana isn't made entirely clear, but with various people trying to find them, the viewer can be assured of some mummy murders.<br /><br />The Mummy's Curse was watchable, but it really wasn't anything special. I had the feeling throughout the movie that I'd seen this before. Quite frankly, apart from the original The Mummy with Boris Karloff, the Mummy movies are not my favorites among the old Universal horrors. They're not bad, but they do get a bit repetitive.<br /><br />There are some great scenes in the movie (the scene with Ananka coming to life in the swamp for instance) but overall this didn't do much for me.<br /><br />It's worth seeing if you want to be completest and see all of the mummy movies, but otherwise you might want to pass on this one."}, {"rating": 2.0, "content": "Unfortunately, this film is typical of the watering down of a good film by numerous sequels. Universal made several serial monster films in the 1940s, which were pale imitations of the original. The intelligent Egyptologist Imhotep has been replaced by a leg-dragging Frankenstein in mummy wrappings, who exhibits no signs of intelligent life. This film is entertaining in spots but if you have seen The Mummy (1932), you will be disappointed."}, {"rating": 2.0, "content": "This sequel to the above - and the final entry in the \"Kharis\" series - is slightly more enjoyable on the whole but it's also more contrived (hell, we even get a singing barmaid/hostess!): Peter Coe is easily the least charismatic of the various Egyptian high priests we've seen during the course of these films, and Martin Kosleck as his henchman seems uninterested in the proceedings; Kurt Katch, then, is saddled with a ridiculous accent as the man who discovers the newly reincarnated Princess Ananka: the latter, in the form of Virginia Christine (later a much-used character actress) gets her most substantial 'role' and, indeed, the sequence of her resurrection from the swamps is a highlight not only of this film but the entire series. Unfortunately, here too, Chaney has precious little to do as once again the emphasis is on Ananka, as I've said; his Mummy (to which he returned most often at Universal - apart, naturally, from his signature role of The Wolf Man!) remains, without a doubt, his least memorable monster for the studio."}, {"rating": 1.0, "content": "Is it really possible that so many people in this film believe that the girl is a witch? Just because she has dark hair and wears dark make up she is supposed to be a witch? And I got the impression that the film tries to present her as someone who is \"different\", someone nobody understands... She is just a teenager and some dumb girl in her high school says she is a witch and everyone believes her. Besides, Brandi is either portrayed very badly or the character itself is made to be so... Fake. She didn't convince me that she is not a witch, not that I would believe it in the first place. Everyone accuses her of being a witch and she acts like she is not entirely sure whether she is a witch or not. And the way they dressed her for the court - I see old ladies every day who wouldn't wear that even if it was the last outfit in the world! Brandi's brother also wasn't very convincing... But, you see, the important thing is, that \"she put that bad, bad girl back on to the ground at the end of the film\". \"She has won the battle, proved to everyone she is different\".<br /><br />This is probably one of the worst films I've watched in may life, way too shallow. I only watched it because there was nothing else on the TV at the moment, so I was condemned to this trash. Please, do not waste your time watching this film. When I saw the 7-star rating, I nearly fainted... It doesn't deserve it, compared to some other films which are also rated with 7 stars."}, {"rating": 0.5, "content": "I realize most people don't know who Solomon Kane is and that the film is pitched at that much larger audience. But then why bother to call it \"Solomon Kane\" in the first place when the name has no marketable value? The characters certainly has NOTHING whatsoever to do with the R.E. Howard character. Except he has a big hat. That's where the resemblance ends.<br /><br />It's always a bad sign when any superhero/fantasy/sci-fi movie lingers over an origin story, but when you invent one whole cloth like this for a character who didn't have one at all, you've already missed the point completely. Kane is no longer even the fanatical Christian warrior of the stories, but rather a formerly bad guy who is trying to save his soul (this part is in the opening scene).<br /><br />With the most basic character elements changed or simply ignored, the use of the name Solomon Kane is simply perplexing. Is it just so they can say \"From the creator of Conan\" and hope to plug into a budding franchise if the new \"Conan\" movie gets off the ground? Ignoring the complete departure from the stories, the movie is competent if utterly generic for the first half but then devolves into sheer stupidity in the climactic scene which involves multiple super baddies (think three \"boss levels\" at the same time), none of whom is the least bit interesting or menacing.<br /><br />If I wasn't a Kane fan who was disappointed that they completely ignored the source material, I'd probably give the film a 3 or 4 instead of a 1. Even for the (majority of) viewers who will come into this knowing nothing about Kane, it's pretty thin gruel."}, {"rating": 1.5, "content": "This movie is called \"Solomon Kane\". Which it isn't. The main character wears a hat, but that's all he has in common with Robert Howard's character Solomon Kane as known from early pulp magazines and lots of publications ever since these days. It is a fantasy movie, not really that bad and it might easily have passed with a rather good review - if it hadn't been called Solomon Kane. The hero is a newly invented character who definitely is not SK. The story is not Robert Howard, neither.<br /><br />As a fantasy movie it is one more movie following the traditions of the genre: simple story, poor CGI, poor actors, poor directing. Yet it can be fun, you know: 'the cheaper they are, the better they are'. But since it is called Solomon Kane, I cannot accept it. Imagine a Lord-of-the-Rings movie with a hero Bilbo who fights the black sorcerer Saugalf with the help of his dwarf friend Aragorn and the beautiful heroine Shadowfax. And with a final fight where the three use a magical ring to kill the evil sorcerer who has transformed into the dragon Gondorian. Imagine that. This is exactly what this movie has done with Robert Howard's character Solomon Kane.<br /><br />I'd give it a 4 stars review if it was just another horror movie, but since it is called Solomon Kane, I can only rate it 3 stars."}, {"rating": 1.0, "content": "Just saw this at the cinema. I haven't read the books. There is nothing new about this film at all. <br /><br />the bad guys seem to die with a couple of slashes no matter how many times our hero has been stabbed with a big sword he keeps on going looking the same (ish)! There are several action scenes but they are very fake. filmmakers seem to be under the impression that whenever they cant be bothered to choreograph a fight scene they just move the camera up close, move fast and turn the music up......... This leaves me feeling conned yet again.<br /><br />I admire them for attempting to tackle a dark storyline without the normal Hollywood cheese but I'm sorry to say the filmmakers have failed miserably. The characters are 2 dimensional. We hardly get to know them or feel for them at all. The lead has a charming farmers accent oo arrr..... though it seems he hasn't got much to say...<br /><br />Don't bother watching this unless you are bored and got it half price from blockbusters...."}, {"rating": 2.0, "content": "Michael Bassett's film 'Solomon Kane' (based on the character of the same name created by Robert E. Howard) is a disappointing Fantasy Action-Adventure film, that despite having a few scenes of genius falls flat with its awkward pacing, poor characterisation and general dullness. Solomon Kane (James Purefoy) is a mercenary of Queen Elizabeth's army fighting in Africa, where he comes face-to-face with the Devil's Reaper \u0096 a demon who collects the Devil's debts i.e. souls \u0096 refusing to go to hell just yet, he evades the Reaper and starts a new life in an English monastery. With this new life, Solomon has left-behind his culture of violence and bloodshed and instead now embraces the values of peace and non-values. But once he is expelled from the monastery due to the fear of the Devil's Reaper returning, he must travel back to his home in Devon and along the way he befriends a travelling family of puritans heading to the New World. On their journey through the British counties, the family is attacked, and their daughter Meredith (Rachel Hurd-Wood) is abducted by the evil sorcerer Malachi's army, which is lead on the front lines by the mysterious Masked Rider. Now a man of peace, Solomon must go back to his former life as a man of unrepentant violence and destruction to save Meredith.<br /><br />Despite having great source material to work from, and build upon to create potentially an exciting and enduring medieval action-adventure film, the film fails in three key areas. The pacing of this film is terrible, which may have a lot to do with its incredibly short run time of only one hour and forty minutes (and this is most likely a consequence of the fact that they wish to turn this film into a trilogy). Constantly jumping between of drama and self-characterisation to that of action and muddy bloodshed, somewhat kills the excitement of the action sequences. Instead of keeping the audience on the edge of their seats frothing with the eagle-eyed anticipation, the film instead feels incredibly subdued and, this follows on the next piece of criticism, dull. Despite being touted as an 'action-adventure' film or in some circles an 'action-epic', 'Solomon Kane' is almost most certainly not. The action is mundane and dull, and is generally finished before you have the chance to admire the beauty of a decapitation. Finally, aside from Solomon himself, there is very little characterisation within this film. For example we know little and because of this, care little, about the young woman that Soloman sets out on his journey to save. And I imagine again the filmmaker would refer this criticism to the fact that there is most likely going to be a second film which will hopefully touch upon these aspects that this film surely missed.<br /><br />It isn't an entirely terrible film however. James Purefoy is gives a fantastic performance as Solomon, the mercenary who must decide whether or not to fall back on his conscience or his blade, and how his decisions will impact not just upon himself, but those around him as well. While respect, admiration, and acknowledgement must also go to Bassett and his crew as well, for creating vivid locations that beautifully reflects the period in which they are filming. At times, it is hard not to get carried away with admiring the beauty of the locations, shot composition and mise-en-scene at show here. Which certainly shows that a lot of time and effort has been placed into this film, unfortunately however that is not to say the same for the story and characters at hand. 'Solomon Kane' certainly had the potential to be something more than simply an 'action-epic,' however it seems that once again the lack of any real depth in the story and characters has resulted in Michael Bassett creating nothing more than a one-dimensional look at swordplay during the Medieval period."}]}