{"rating": 3.0, "description": "It's the late 1920s. Upon the death of wealthy Chicagoan Edward Dennis, his nine-year old son Patrick Dennis becomes the ward of their only living relative, Edward's equally wealthy New ...", "spoiler_reviews": [{"rating": 5.0, "content": "Like for most women this movie is the ultimate chick-flick. With it's hot chemistry, sexy dance rountines and beaitiful songs, i mean timeless classic like (I've Had) The Time of My Life & the wonderful She's Like The Wind makes this movie. I adore Patrick Swayze in this movie and he shows he can sing and dance it's so hot. He sings \"She's Like The Wind\" in the movie. The chemistry between Swayze and co-star Jennifer Grey is amazing. I love all the dancing and everything that goes with it. But saying this Dirty Dancing 2: - Havana Nights is also great but Patrick Swayze scenes makes this. I love the songs, dancing and everything about it but it isn't Dirty Dancing. Like I said it's an amazing chick flick. Please let there be a 3rd because I love to see what happens with Patrick's character Johnny. Jennifer character could have been more sexy but hey Patrick makes up for that if you know what I mean!!! Great movie and I'm so pleased Billy Zane didn't win the movie role. I heard whispers he was meant for the role but they found out he couldn't dance."}, {"rating": 5.0, "content": "When young Frances 'Baby' Houseman goes to summer camp with her family, she never expected to have so much fun! One night, after wandering away from a resort activity, she stumbles upon a all night dance party with Johnny Castle and other fellow dancers. Quickly enthralled by the raunchy dance moves, 'Baby' is eager to learn when she has to fill in for Penny just so she and Johnny don't lose their jobs at the resort. But young 'Baby' soon finds herself in a sticky situation; she has fallen in love with a man she knows her father will never approve of. However, when Johnny is accused of stealing wallets, it is up to 'Baby' to confirm his alibi by admitting that she was with him the night they were taken. Johnny is fired anyway for getting involved with a visitor, but quickly realises what a mistake it was leaving 'Baby'. He comes back with that famous line 'No one puts Baby in a corner' and they show the resort exactly what they're made of.<br /><br />An amazing film, perfect for a girly night in. With groovy tunes, inspiring dances and a story that will make you feel all warm inside, this has got to be the greatest film of all time! **********"}, {"rating": 5.0, "content": "SO good, the acting, cutting, directing in there may not be the best ever, but the dancing, the moves, the heat and the passion in this movie is definitely the best (well...atleast for me ^^) it really touched me, inspired me to learn dancing. i even especially registered to this site just so i could vote on it and contribute my support for this movie. for this movie, it literally gave me goosebumps when i watched it. i love it. Jennifer Grey is SO pretty! Patrick is so sexy in there!!!!!!!!!!!!!!!!!!! the first thing i'll do tomorrow, on my way to university will be to drop by the video store n buy a copy of it, n watch it again n again till i am old n wrinkly n cant dance with the movie any longer. before than I NEED TO LEARN ALL THE DANCE MOVES THERE!!!!!!!!!!!!!!!!!"}, {"rating": 5.0, "content": "I first heard of this film from a friend. She loved it and always watched it. When she told me about it and said how old it was, I immediately decided that I wouldn't like it. I was so wrong. Dirty Dancing was such an amazing film! I love the music and the dancing. I bought the soundtrack and DVD immediately after watching it. Patrick Swayze and Jennifer Grey were brilliant in it. They captured the emotions and feelings of the characters so well. They were both such good dancers. After watching the film I wished I could dance like them and I'm hopefully going to take up ballroom and Latin dancing soon. I've become a fan of that sort of dancing and am now hooked on all films and programs about it. Dirty Dancing revealed my passion for dancing and music. My favorite parts of the film are when Baby goes into the Staff's headquarters and sees them dancing and obviously the last scene where Baby and Johnny dance together in front of everyone. I believe that everyone must watch Dirty Dancing at least once in their lifetime. If they don't, it's their loss!!"}, {"rating": 5.0, "content": "i think dirty dancing was a great movie, they tried to make another one havana nights which was good but it was nothing like dirty dancing. i would like to see another dirty dancing with the same people. without them i think it would be a mess. a lot of times movies are made then when they try to add on more they start to change the people an make the movies go down hill. i would love to see dirty dancing have another one to see what happened after they were able to be together. patrick an Jennifer did so well together. this movie was made in 1997 its time to make another one. but this time start where it left off an keep the same people in it."}, {"rating": 5.0, "content": "i have seen this movie about 50 times already and it doesn't look like i am ever going to get bored of it. i always watch it with my best friend and it has become sort of a tradition for us now to watch it almost every month. every single time we see this movie we both get really emotional and we laugh and cry in front of the TV together and sing all the songs in a loud voice and in the end we always dance.by now we practically know even the whole dialog by heart and watching the film feels like seeing our own old friends on TV.<br /><br />this film is perfect! even though i have to admit that the story itself is a bit cheesy but the characters, the dance, the music and even the place where it all takes place make you forget all about it and you start believing that things like that really do happen and that the song \"all you need is love\" actually has some kind of a meaning.<br /><br />i am really a normal person and not too serious about this comment of mine but i just cant wait until the next time we'll be able to see Dirty Dancing."}, {"rating": 5.0, "content": "When dirty dancing was on TV in the middle of last year I was out so I didn't get to see it, my mum swore that I had seen it and that she had it on tape somewhere. Anyway getting to the point she couldn't find her video so for Christmas I bought her the DVD, well she hasn't had a look in. It sat around for a while then one night I decided to take it upstairs to watch and I fell in love with it. This is a great film with lots of lovely scenes! I love the plot and enjoyed every moment of it! It's definitely not for everyone but if you love a love story then you will want to watch Dirty Dancing again and again! Dirty Dancing - The Way Love Is Meant To Be!"}, {"rating": 4.0, "content": "Dirty Dancing - I think everyone has seen this movie at one time or another. I can remember as a kid I loved this movie and watched it over and over again without tiring of it.<br /><br />Now that I'm a little older, I bought the DVD recently and STILL wasn't disappointed with the performance.<br /><br />Swayze and Grey create the atmosphere for this movie, even though it's claimed they don't get along, the chemistry in the movie is unbelievable! As the movie proceeds, we are sucked into their relationship, and believe every single one of their actions. <br /><br />The soundtrack is amazing, the music only adds to the romantic mood of the movie and adds to the relationship between Baby & Patrick.<br /><br />The last scene makes this movie, who can ever forget the famous line \"Noboby puts Baby in the corner.\" The song is perfect and the dancing is amazing! <br /><br />I would recommend this movie to anyone, at any age, it's just a fun movie anyone can enjoy 8/10."}, {"rating": 5.0, "content": "Dirty Dancing one of my MOST favorite movies. I've only watched it two times on ABC because I haven't had the chance to buy it or rent it from Blockbuster. I had no idea Jennifer Grey was 27 at the time she made the movie, because she was very convincing as a teenager. Compared to some women in Hollywood she has a very flat chest, which is why I was fooled so easily about her age. So both physically and emotionally, Grey pulls off playing a teen very well. I also loved the dancing--who WOULDN'T? Both times I've watched Dirty Dancing, I keep wanting to look up dance classes. I also love the soundtrack, and I do recognize some of the songs from when I was eight or nine. I would LOVE to be able to watch this in my drama class, and I'm going to ask my teacher at some point if there's any part of the movie he can use for educational purposes. It's much better than the stuff he made us watch last year. And the ending was absolutely FANTASTIC. That's one of the best moments in the film.<br /><br />I can't believe I'm looking forward to the first day back to school because of Dirty Dancing! Who could ask for a better influence from a movie with that sort of title?"}, {"rating": 4.0, "content": "Great music, great dancing, a sexy star (Swayze) and actual sexual desire shown by a female character (a very unusual event!). You rarely see female characters who are motivated primarily by lust and it is a nice change. I also think the movie captures very well what it is like to be a teenager coping with issues of class and of having ideals suddenly come up against reality. Of course, it is sappy at moments - it is, after all, a movie musical - but all in all it is a real pleasure - a fun romance and also politically enlightened. This movie also has one of my favorite all time movie lines: \"I carried the watermelon.\""}, {"rating": 3.5, "content": "Jennifer Grey seems the unlikeliest of romantic leads and that's probably the reason why this beloved film is such a sure-fire hit. It's all very well doing a version of Montagus and Capulets with sweeteners like dancing and schadenfreude-baiting Jewish society family tropes thrown in but there usually has to be an X Factor.<br /><br />Swayze probably makes this film safe with his rugged, post-Travolta moves and temperament but its being won over by this curly-mopped Penelope Pitstop teen that brings the dream in reach of the impressionable market. The super (dated? perhaps 'immortalised') soundtrack helps and of course the cunning conceit of setting the film in a resort away from day to day life altogether finesses the fantasy. 7/10"}, {"rating": 5.0, "content": "One of the greatest movies to come out of the 80's, Dirty Dancing was a low-budget film with high-budget returns. With a soundtrack that makes you want to get up and dance, to a love story that all of us wish we could live (at least if you're female), this is a movie that you will want to watch over and over again.<br /><br />The music, which is what drives the movie, is upbeat and flows well with the emotions which are drawn from the viewer. From classic '60's hits like \"Love Man\" by Otis Redding and \"Big Girls Don't Cry\" by Frankie Valli to pure '80's hits like Eric Carmen's \"Hungry Eyes\" and Frank Zappacosta's \"Overload\", Dirty Dancing is a mix of fun and sensual, showing the transformation of a young girl from shy teenager into a blossoming womanhood, all against the beautiful backdrop of a summer romance that we all hope and wish turned into more.<br /><br />The dancing in \"Dirty Dancing\" is not to be forgotten. Cynthia Rhodes shines in her role as Penny, a dancer who could challenge even the most fluid and lithe gymnasts. Patrick Swayze does more than a fantastic job and shows off more and more of his skills, not just as an actor, but dancer and singer as well. And Jennifer Grey shines as Baby, while her transformation in dancing portrays her transformation in status as well.<br /><br />All in all, Dirty Dancing is one of the best movies of all time, and well worth watching at least once. It's doubtful that the first beats of the Ronette's \"Be My Baby\" in the opening title won't snare your attention and draw you in to a magical world of sensual dance and musical enchantment."}, {"rating": 4.5, "content": "I didn't understand what that line meant... I do now. I didn't really want to see Dirty Dancing either. I'd rented it out but never watched it - and today I did. And I thought it was a really fun, great movie that makes you want to get up and dance. Alright, it was cheesy at times... but it's still a great movie. I can't believe Jennifer Grey was 27 in this movie - my friend and I thought she looked about 18 or 19 - 20 at the most. I guess this is attributed to her acting talent. And she did really look awkward at times. Patrick Swayze is also very good, but you can tell he is in his thirties and seems a bit old. Nevertheless, still very good. I love 80s songs so it really struck a chord with me, and the love story (yes, I'm a romantic) was so wonderfully done. I thoroughly enjoyed this movie. Exceeded my expectations!"}, {"rating": 5.0, "content": "I have to admit, before i watched this film i thought, this is one of those soppy love stories where everything works out fine and dandy all the way through. but i was proved wrong when i actually sat down to watch this. I found that it was in fact a really good story about a family who go to a dance park for a 3 week holiday and there the youngest daughter, baby, finds love but has difficulty getting there with her new found love due to disagreements with her father. But along the way helps another dance instructor, and risks the whole relationship...A truly heartwarming film, like no other.<br /><br />10/10"}, {"rating": 4.5, "content": "Dirty Dancing follows the story of Frances 'Baby' Houseman (Jennifer Grey)and her family as they spend the summer at Kellerman's Family Summer Camp. We get to see her discover herself as she falls in love with the dance instructor, Johnny Castle (Patrick Swayze).<br /><br />The movie is full of wonderful dancing (hence the title!) some great music, and terrific scenery. It handles some tough issues with dignity and grace, and, of course, has (shocking spoiler here!) a happy, wonderful, feel good ending! You know how it's going to end from the beginning, but that's really not the point here. The point is the journey, a journey that touches every member of the family.<br /><br />It's one of the movies I need to see whenever it comes on TV...never mind the fact that I already have it memorized!"}]}