{"rating": 3.35, "description": "A singing mechanic from 1912 finds himself in Arthurian Britain.", "spoiler_reviews": [{"rating": 3.5, "content": "After seeing the trailer for Evening, you will probably first think about how great the cast is involved, (I mean they even got Rocky Horror's own Brad, Barry Bostwick, to show the world he is still acting), and the next second about how they just showed us the entire movie. While not entirely true, the film is pretty much summarized nicely in the trailer, and that isn't necessarily a bad thing. This is a story about a dying woman who is remembering a time very long ago when she met the love of her life\u0097the one that got away. Her daughters hear her reminiscing about people they have never heard of and the story of what happened when she and Harris killed Buddy soon plays out. No matter what happens, though, the film is not about these people and what they do, good or bad. It is a vehicle to show that there are no mistakes in life. What may be regret could in fact be the one instance in your life that needed to occur in order for the good times that follow to ever happen.<br /><br />The story itself is nicely told and very obviously adapted from literature. Our filmmakers here decide to tell the story by intercutting between the present (Ann on her deathbed), dreamstate (Ann hallucinating by combining the present with the past in her mind), and the past (Ann meeting Harris at her best friend's wedding). There are a few times where the cuts are a tad abrupt, and the progression of the past is so good that you may find the present stuff a bit longwinded and boring, but overall it is handled better than at first thought. It's not as though Ann's life now is uninteresting, it just has less to do with the plot then it does with the morals being learned. While I grant that the parallels to the past help alleviate the problems for Ann's children currently, I was still a bit too enraptured in the wedding to care as much as I maybe should have. There are some nice moments, though, for instance, the crash that awakens Ann from slumber being mirrored later on, and the cryptic dreams which bridge both worlds together.<br /><br />It is the acting that makes the flashbacks so enthralling and fluid. These performances are completely riveting to the point where you get a bit angry when our time period has changed and we must wait to find out what happens next. No matter how annoying I find Claire Danes' angry/sad/crying face that exists in every role she plays, the girl is good at what she does. I find myself warming to her talents more and more lately and this one just furthers that thawing. Patrick Wilson is always great in whatever I've seen him in. You must give him credit for picking some really fantastic roles and never doing much more than one film a year. From Angels in America to last year's Little Children, the guy will soon blow up, but hopefully he will stay true to the craft and not cash-in. Heck even Mamie Gummer is good as the younger version of her real life mother Meryl Streep, (who surprisingly is in the film very little). She is still rough around the edges, but she was wonderful at expressing the emotional turmoil her character goes through on her wedding day. The real revelation, though, is Hugh Dancy. I feel I've seen him in many things, but in fact it seems only in King Arthur. Dancy literally steals every scene he is in and the way in which his role of Buddy is devastated by love/alcohol/life is etched in his facial expressions throughout. Without his performance, the flashback sequences could have fallen into the somewhat forgettable category as the rest of the film and made the experience as a whole much worse.<br /><br />While not wholly original in the ways of what the writers are after, Evening does bring intelligence and craft to the table. You may be able to fault the length and amount of cut scenes to tie everything together, but you can't argue that the acting isn't worth sticking around for. Maybe a film version of the wedding alone could have been something to see, however, when it is all put together, there may also be something coming out of it that couldn't have been achieved without all the other story threads. Either way, the payoff is worth the ride for the most part and each plane of reality finishes with its own subtle beauty and lives up to what had come before it."}, {"rating": 3.5, "content": "While in her deathbed, Ann Lord (Vanessa Redgrave) repeats the name \"Harris\" and recalls the day on the 50's when she was an aspirant singer and traveled from New York to be the maid of honor of her wealthy friend Lila Wittenborn (Mamie Gummer) in Newport. Ann Grant (Claire Danes) is welcomed by Lila's alcoholic and reckless brother Buddy (Hugh Dancy) in the Wittenborn's cottage at seaside and he tells her that his sister is in love actually for their friend and servant Harris Arden (Patrick Wilson), who fought in the war and has graduated in medicine. Later the bride-to-be confesses her true feelings about Harris to Ann. However, when Ann meets Harris, she has a crush on him and they have a brief affair during one night stand while a tragedy happens with Buddy. Meanwhile Ann's daughters, the insecure and unstable Nina Mars (Toni Collette) and the happy wife and mother Constance Haverford (Natasha Richardson), are worried with their mother and have differences to be resolved.<br /><br />\"Evening\" has one of the best feminine casts I have ever seen in a movie, with magnificent performances. The resemblance of the stunning Mamie Gummer with her mother Meryl Streep is amazing and she has a performance that honors the name of her mother. The locations, costumes, set decoration, cinematography and soundtrack are also awesome. Unfortunately the plot is confused and I have not clearly understood the message of this film. Why motherhood is so important in the story? Was Constance engendered in the night stand of Ann and Harris and he would be her father? Why Ann and Harris have not stayed together, if the guy really loved her like he confesses in their occasional encounter in New York? Which issues Ann Lord has resolved after the visit of Lila Ross? Was Buddy Wittenborn bisexual or his love for Harris was a fraternal love? Why Nina Mars changed her thoughts about motherhood in the end? It seems that the screenplay writers or the director failed since they were not able to make sense and fulfillment to the beautiful love story. My vote is seven.<br /><br />Title (Brazil): \"Ao Entardecer\" (\"In the Eventide\")"}, {"rating": 4.5, "content": "I love this film and it is such a wonderful example of a family jeopardy, a romantic love story, and a very sad story plot. Everything was just so perfect and excellent about this film. It was such a great mixture of actors and actresses and with some laughs and a lot of cries this film deserves to get plenty of awards. With the mention of beautiful scenario, and although I would relate this film to The Notebook and The Family Stone, it was sort of much more cunning, sad, and brilliant than those films. The Evening tells of a love story between an old woman dreaming back to her younger years, and her two daughters stay by her side while she is not well. The story dating back is so strongly told and wonderful I was sitting on the edge of my seat. You really get to know all the characters and by the end, I was wanting to watch it all over again. This is a amazingly sad and vividly acted and plotted movie that is really one of a kind and should be seen by all for how wonderful it really is. All the performances are astonishing and the film captures your attention from the very beginning and never lets go. I loved it, and am so glad that I watched it for it was truly an astonishing film..."}, {"rating": 0.5, "content": "This is one of the most hateful and cruel movies I've seen in a long time. Sadly I was duped into sticking with it, since Donald Sutherland's presence misleadingly gave it some credibility. [That's the last time that'll happen.]<br /><br />Lesley Ann Warren's character was annoyingly whiny and as stupid as they come. There were smarter characters than hers who were killed in the film. Thats just one of many things in this movie that made me ask, \"Where is the justice?\"<br /><br />Why is late-night cable so filled with sadistic garbage filled with pathological mayhem? Most of these films seem to have a particular problem with women, and seem to focus on them being terrorized and murdered. This film could have been every bit as suspenseful without being sick and twisted in the process. All it ends up doing is turning the viewer's stomach with its sickness, and insulting the viewer's intelligence.<br /><br />The cast is misleadingly good. My guess is that they BAGGED Sutherland first, and used him to lure the others like lemmings into this.<br /><br />I'm kicking myself for wasting time, giving this piece of garbage a chance."}, {"rating": 2.0, "content": "I won't mention any of the plot, because, although it would be highly predictable anyway, the one notable plot twist is given away everywhere, in the movie comments, in the plot summary here, and even in the synopsis on my Netflix envelope. I might have enjoyed it more if I hadn't known that. Maybe. This film has a deceptively good cast, most of whom did creditable acting with the rather limited material at hand, including Donald Sutherland, Lesley Ann Warren, and Tia Carrere and Rosemary Dunsmore in smaller parts. It was impossible to like William McNamara, but that was clearly by design. And there were a couple of quick nude scenes by the callipygian Lenore Zann. But none of this brings the slightest recommendation from me. Don't any of these fine actors actually read these scripts before signing on?"}, {"rating": 1.5, "content": "It is not un-common to see U.S. re-makes of foreign movies that fall flat on their face, but here is the flip side!!! This is an awful re-make of the U.S. movie \"Wide Awake\" by the British!<br /><br />\"Wide Awake\" is strange but entertaining and funny! \"Liam\" on the other hand is just strange. I must give credit to \"Liam\" for one thing, and that is making it clear that I made the right choice in changing my religion!"}, {"rating": 2.0, "content": "My first question after seeing this film was, \"Why is the title LIAM?\" If the intent was to tell a story from the boy's perspective, it was not carried out well. Of course there was the formulaic use of camera angles in the boy's scenes, but much of the crucial action took place outside of his field of view. Having a \"main\" character unable to speak (obviously suggesting the mute, powerless position of a child) makes it difficult to give that character much depth.<br /><br />Melodrama is defined as: \"dramatic or other literary work characterized by the use of stereotyped characters, exaggerated emotions and language, simplistic morality, and conflict\" LIAM fits this definition to a T. The viewer is hit over the head with the typical stereotypes of the fire and brimstone Catholic Church in the stern school marm and the well-fed priest squeezing money from parishioners. (A stereotype which is becoming very tiresome.) What's more--the Jewish characters are money lenders and factory owners!<br /><br />Much of the film was predictable...Who didn't think that we'd see Theresa scrubbing the toilet after her mother had told her \"No daughter of mine will scrub another woman's toilet!\" I'm a fan of British realism if it's done well. In my opinion, LIAM is not.<br /><br />"}, {"rating": 2.0, "content": "Written by the excellent McGovern and directed by Frears this film was a slight disappointment. It seemed too short. It spent far too long creating the Hovis atmosphere, and laughing at the Catholic demands. Then very quickly you have the fascist and socialists vying for the family's attention, and the terrible conclusion.<br /><br />Still my wife thought Liam was cute."}, {"rating": 2.0, "content": "You do realize that you've been watching the EXACT SAME SHOW for eight years, right? I could understand the initial curiosity of seeing strangers co-exist on an Island, but you'd think that after watching unkempt, stink-ladened heroes run roughshod through the bush with an egg on a spoon for half a decade would be enough to get you to commit to something a little more original (and interesting).<br /><br />And I'm not even speaking of the shows validity which for the record I find questionable. It's just hard to suspend disbelief for \"Bushy Bill\" eating a rat when the entire crew of producers and camera people are housed in an air conditioned make-shift bio-dome sipping frosty mochcinno's with moxy.<br /><br />What's the appeal here? I don't care about these people or their meandering lives. I just don't get it. But if you DO find yourself being captivated by hairy, unwashed people, I suggest you turn off your TV and just take a trip to your local bus station where you can see people like this in their TRUE habitat. They call them HOMELESS PEOPLE, and free of charge, you can sit back and marvel in their uncanny ability to retrieve various cigarette debris from a plethora of garbage canisters, eventually striking \"pay-dirt\" and fashioning a homemade Dr. Frankenstein-styled cancer-stick, all the while begging people for change for food when the stink of \"Aqua Velva\" on their breath is enough to suggest otherwise. And the best part? Much like Survivor, every week one member of the tribe \"Leaves\" the \"Island\" when they are unceremoniously sent packing to the local Institution when the frightening unmedicated state of full-blown schizophrenia kicks into gear! Now THAT'S ENTERTAINMENT!"}, {"rating": 0.5, "content": "How has this piece of crap stayed on TV this long? It's terrible. It makes me want to shoot someone. It's so fake that it is actually worse than a 1940s sci-fi movie. I'd rather have a stroke than watch this nonsense. I remember watching it when it first came out. I thought, hey this could be interesting, then I found out how absolutely, insanely, ridiculously stupid it really was. It was so bad that I actually took out my pocket knife and stuck my hand to the table.<br /><br />Please people, stop watching this and all other reality shows, they're the trash that is jamming the networks and canceling quality programming that requires some thought to create."}]}