{"rating": 2.9, "description": "An Italian high school student becomes infatuated with a woman he sees outside his class window. Her fiancée is in jail for being involved in a radical movement, and she spends much time in...", "spoiler_reviews": [{"rating": 3.5, "content": "This 1939 film from director John Ford and writer Lamar Trotti tells a fictional tale of young lawyer Abraham Lincoln, his trials (literally) and his tribulations. It's a sentimental film, reasonably well made but hardly breathtaking. The casting of Henry Fonda as Lincoln seems a mistake, for while the actor had the right doleful qualities for the part, even with several inches of makeup and a false nose he's way too handsome for Honest Abe, who was famously homely. It's a good try from Fonda, who's nothing if not sincere, but his miscasting throws the entire film off. The supporting cast is excellent, though, and includes Alice Brady, Ward Bond and Donald Meek. But Ford is too reverential in his treatment of Lincoln, who is presented as just shy of a saint, and in the final scene the movie goes way over the top."}, {"rating": 5.0, "content": "Undoubtedly one of the great John Ford's masterpieces, Young Mr. Lincoln went practically unnoticed at the time of its initial release, no wonder because the year was 1939 when many of the greatest movies of the whole cinema history had been released, including the most mythical Western in the history of the genre, John Ford's milestone Stagecoach and many others, such as Gone with the Wind, The Wizard of Oz, Mr. Smith Goes to Washington which took the Oscar in the only category Young Mr. Lincoln was nominated for, which is Original Screenplay. <br /><br /> It continued to be the most underrated Ford's film for many years ahead destined to gradually fade away in the shadow of other John Ford's masterpieces, but by the end of the 1950s American and European film critics and historians took a hold of a note written by legendary Russian director Sergei Eisenstein about the Young Mr. Lincoln where he praised it and acknowledged that if he would only have had an opportunity to direct any American film ever made till then, it would be definitely John Ford's Young Mr. Lincoln. Impressed by such an undoubted preference from Eisenstein, critics began to see the film again but only with a bit different eyes and film's reputation has been increasing ever since. <br /><br /> It was far not for the first time the life of one of the most legendary American presidents was brought to the screen. Right in the beginning of the 1930s Griffith did it in his Abraham Lincoln and the same year as Ford's film, MGM released John Cromwell's one called Abe Lincoln in Illinois. Curiously enough both of them were based on a very successful Broadway Stage Play released in 1938 and written by Robert Sherwood. <br /><br /> As far as John Ford's films are concerned, we can easily find many references to the life and deeds and even death of mythical Lincoln's figure in several of director's works, such as 1924 The Iron Horse or 1936 The Prisoner of the Shark Island, the second one, just as Young Mr. Lincoln, utilizes as the main musical theme the favourite Lincoln's song - Dixie.<br /><br /> The screenplay based on a previously mentioned Stage Play and Lincoln's biographies was written by Lamar Trotti in collaboration with John Ford himself, which was quite a rare thing for Ford to do but final result was simply superb - a script combining elements of the Play with several historical facts as well as myths and legends about the beginning of Abraham Lincoln's life and law practice culminating in a hilarious but mostly heartbreaking trial scene, which is the film's highest point and main laugh and tears generator, where Lincoln defends the two young brothers accused of a murder and have to devise a manner to help their mother too when she is brought before the court as a witness and where the prosecuting attorney (played by Donald Meek) demands her to indicate which one of her sons actually committed the murder obviously obliging her to the making of an impossible choice of condemning to death one and letting live the other.<br /><br /> Overall it's a very touching, heart-warming and even funny film with simply magnificent performance from Henry Fonda in his supreme characterization of Abraham Lincoln and with overwhelming richness of other characters no matter how little or how big they are incarnated from the wonderful and intelligent screenplay and conducted by the ability of John Ford's genius at one of its best deliveries ever. A definite must see for everyone. 10/10"}, {"rating": 3.5, "content": "Plotwise this is a rather silly little whodunnit masquerading as a period drama/biopic.<br /><br />However the only reason I wanted to see it in the first place was because I was curious about what the great Henry Fonda was really like at his peak. I wasn't disappointed - he produces a truly warm and charismatic performance.<br /><br />In addition I can honestly say that I was never really bored at any stage during the film, so a strong ***1/2 Out of *****"}, {"rating": 0.5, "content": "I'll be short and to the point. This movie was an insult to any one with a room temperature IQ. Sorry liberals, feminists, etc. No women will ever be a Seal. They can forget about the draft or being in combat too. Ain't going to happen. You see, hard as it is to understand or accept, men and women are physically different.Regardless of the fact it is 2007,reality cannot change things in order for people to avoid having their feelings hurt. Men can't give birth or breast feed babies( Oh-I forgot about San Franfreako ).<br /><br />Women lack the physical strength to be on par with men in a combat or other physically challenging situations. How many women play in the NFL or NHL? Lastly, I couldn't give a bloody hoot in hell if what I just wrote upsets you.Come to think of it - if this does upset you that only warms my heart more. I didn't write one thing that wasn't the truth. This imbecilic movie is nothing more than a comedy and a lousy one at that."}, {"rating": 0.5, "content": "Demi Moore's character in the movie was selected for the SEALs because of her looks. That was a bad start and the movie went down from there. The plot was totally unbelievable. The will to make it in a tough military unit is not enough. This movie did not convince me of a woman's physical ability to perform the types of tasks required.<br /><br />Trying to pretend that women and men are basically the same is an insult to everyone's intelligence. The differences between the sexes are what makes life interesting."}, {"rating": 0.5, "content": "I thought this was a truly awful film--I found myself actually yelling at my tv a couple times. One or both of the gay male leads was miscast; there was absolutely no chemistry between them and Richard Ruccolo looked like he'd rather be kissing a dog. The movie covers their long and tortured courtship, highlighting each break-up and make-up, but not developing the reasons in-between in any detail. These reasons would make for some interesting characters, not the fight or the make-up scene in bed (lame even if you liked the movie).<br /><br />Andrea Martin and Adam Goldberg shine as their characters, but it doesn't make the film worth renting. Save your money."}, {"rating": 2.0, "content": "Why would a person go back to a person, who kicks them in the teeth, not once, not twice, but over and over again.<br /><br />This film teaches us that in order to find love we must accept abuse (not just forgive it, but fully accept it). Gosh! No wonder my first relationship only lasted ten years. I obviously wasn't embracing my inner masochist.<br /><br />As Bucatinsky's writing debut, there are many wonderful aspects to this film; however, in order to justify the reunion of Eli and Tom, more character development would have been helpful. We are never acquainted with Eli's masochism, in fact, we are led to believe that he is not a masochist, although Tom's psycho-emotional sadism is highly evident."}, {"rating": 2.0, "content": "I saw this recent Woody Allen film because I'm a fan of his work and I make it a point to try to see everything he does, though the reviews of this film led me to expect a disappointing effort. They were right. This is a confused movie that can't decide whether it wants to be a comedy, a romantic fantasy, or a drama about female mid-life crisis. It fails at all three.<br /><br />Alice (Mia Farrow) is a restless middle aged woman who has married into great wealth and leads a life of aimless luxury with her rather boring husband and their two small children. This rather mundane plot concept is livened up with such implausibilities as an old Chinese folk healer who makes her invisible with some magic herbs, and the ghost of a former lover (with whom she flies over Manhattan). If these additions sound too fantastic for you, how about something more prosaic, like an affair with a saxophone player?<br /><br />I was never quite sure of what this mixed up muddle was trying to say. There are only a handful of truly funny moments in the film, and the endingis a really preposterous touch of Pollyanna.<br /><br />Rent 'Crimes and Misdemeanors' instead, a superbly well-done film that suceeds in combining comedy with a serious consideration of ethics and morals. Or go back to \"Annie Hall\" or \"Manhattan\"."}, {"rating": 0.5, "content": "I saw this movie in NEW York city. I was waiting for a bus the next morning, so it was 2 or 3 in the morning. It was raining, and did not want to wait at the PORT AUTHORTY. So I went across the street and saw the worst film of my life. It was so bad, that I chose to stay and see the whole movie,I have yet to see anything else that bad since. The year was 69,so call me crazy. I stayed only because I could not belive it........."}, {"rating": 0.5, "content": "This is one of those movies that apparently was trying to ride the martial arts wave craze. Kind of like Billy Jack I guess. However, whereas Billy Jack did have one notable martial arts scene there are none in this one unless you consider some gentlemanly grappling and roughhousing as such. We are introduced to the star who is described as having learned Judo in the marines. I was in the marines and while they are pretty established in boxing, I really don't remember any emphasis on Judo. As a result the antagonist, James Macarthur, makes reference to the Judo when he offers an excuse for why he, a state champion wrestler was so easily defeated. Lame."}]}