{"rating": 3.95, "description": "Christy Brown, born with cerebral palsy, learns to paint and write with his only controllable limb - his left foot.", "spoiler_reviews": [{"rating": 5.0, "content": "I love this movie very much i watched it over and over. I don't see why anyone would think this movie wasn't good. Maybe you have seen better or whatever it is i personally love it. It is one of my favorite movies and I am not Hindi at all but i do love it. It might be a little like \"Pretty Woman\" but i haven't seen that and I don't think it's any better than this. I don't know why you are all trashing about it but maybe you have a good reason but I think i have said it enough but i absolutely love this movie, and to those who say it's not good at all well then I wonder why you watched it and what movies you consider good. As for everyone else that i watched it with they enjoyed it too so it surprises me that this many people don't like it. As for Rani Mukherjee ( i think thats how you spell her last name) she is very beautiful and my favorite actress ever!"}, {"rating": 4.0, "content": "This film is a very good movie.The way how the everybody portrayed their roles was great.The story is nice.It tells us about Raj who is in love with Priya.They get married.She later becomes pregnant.But shortly their is a problem.Sadly they wont get the child.Raj later meets Madhu.He bribes her.She later becomes pregnant but she is not married to him.The movie is very good.The dialogues are wonderful.The songs are melodious to listen.The picturisations are good.The wedding song is very colourful.Salman,Rani,Preity were excellent. .The cinematography is excellent.The film is beautifully pictured in Swiztertland.The cast makes the movie great to watch.Worth the money and time.. Rating-8/10"}, {"rating": 0.5, "content": "The movie was TERRIBLE!!! Easily the worst movie I have seen in the past few years. One of those movies I will be able to tell people for the next three years that it was the worst movie I can think of. Thank you for giving me an answer to that burning question \"What is the worst movie you have seen?\" Answer: Celestine Prophecy. Trust me...I read the book, enjoyed the message and was excited to see the movie, but then, they treated the audience like we are r*tarded. There is no story and the story that is there is crippled by too much magic and coincidence. It is too bad they have to spell out the nine prophecies and can't simply weave them into a story that is entertaining to follow. They didn't spend any time on character development and it was easy to not care if any character died. It was embarrassing to be one of the few people who stuck around until the end of this incredibly boring movie. The book is pretty boring too but I enjoyed the parallels that could be seen in everyday life while you read the book. The film does not offer the same opportunity and I would suggest not seeing it if you want to continue to hold the words of the book close to your heart. DON'T SEE THIS MOVIE. Trust me."}, {"rating": 1.0, "content": "Boring. Minimal plot. No character development. I went into this movie with high expectations from the book. It COULD have been an awesome movie. It COULD have probably become a cult classic. Nope, it was a giant let-down. It was poorly cast and had horrible special effects. It was difficult to determine who were the bad guys: the rebels or the military or the church or all of them? I am still left puzzled by certain mini-plots from the movie. I am left dumbfounded as to certain aspects of this so-called \"prophecy\", which is never really FULLY explained. I felt like I was watching a corny episode of a mini-series on the sci-fi channel. It seemed very much like a made-for-TV movie. Don't go see this movie. It is a waste of time AND money."}, {"rating": 0.5, "content": "Amateurism best describes the film adaptation of the best-selling philosophical novel \"The Celestine Prophecy\", which follows the spiritual awakening of an out of work teacher in a mysterious village in Peru. Home video quality actors present so-called characters spewing overwrought exposition and metaphysical hokum, while the film is propelled by the extremely heavy-handed direction of Armand Mastroianni. Even though there are visible attempts at measuring up to and interesting fans of stronger fare in the vain of ABC's \"Lost\" or Dan Brown's \"The Da Vinci Code\", the filmmakers are hardly up to the task. This film reeks of ill-conceived mass consumption spiritual propaganda, and the results are so awful few can wade through this mess to spot a real point."}, {"rating": 1.5, "content": "My dear Lord,what a movie! Let's talk about the \"special effects\" first. Don't get me wrong here, I am not one of those effect fanatics but I was truly thinking that superimposition was a practice of the long gone past, mainly the 60's. So for some time I thought they might have recorded this movie a long time ago and it took them forever to cut and release it. But as far as I know they did not have cell phones in the 60's...<br /><br />What I am looking for in movies is mainly a good story with a really good message. Acting is secondary, effects are secondary, I do not even mind a few little inconsistencies. However, in a movies like this bad acting, incredibility, etc. add up to make a bad movie even worse - that's what happened for me with the Celestine Prophecy.<br /><br />My wife said the book was actually really good and even though I am not into all that spiritual stuff I can somehow see that it can be brought across in a believable way - the movie failed to do so.<br /><br />There could be one single reason to watch this one though. If you really love cheesy movies it'll be the right one for you. If the IMDb stars were for cheesiness instead of quality I MUST have rated this movie ten stars.<br /><br />By the way, three stars are for the fact that there are worse movies out there, like \"Critical Mass\" (look up the comments on that one - hilarious). The Celestine Prophecy is at least entertaining to a certain degree."}, {"rating": 0.5, "content": "I must admit I do not hold much of New Age mumbo jumbo. When people \"exchange energy\" I always wonder how much kJ is actually exchanged and how it may contribute to solving the global warming problem. When energy \"is enforced\" I always wonder how they managed to violate the laws of entropy and still are without Nobel prizes. When people feel how well instinct enables them to flawlessly navigate through the complexities of life I wonder how they fail to do a simple thing like finding the train station.<br /><br />But then again, this is not the first movie with plot holes and most of them I find perfectly acceptable and entertaining. If this were the case with \"The Celestine Prophecy\" I wouldn't burn this movie down, but unfortunately it isn't. Every actor seems to be bored out of his head and unable to grasp what he are actually supposed to be doing on location. This results in many \"Ah-s\" and \"Oh-s\", like I tend to do when talking about quantum physics with somebody who actually knows what he is talking about and pretend to understand.<br /><br />The direction is uninspired as well. You might expect something more from the guy who did \"What dreams may come\", but hey, I supposed he got well paid for the job and adopted the attitude of a New York taxi driver: \"It's your money, buddy..\" The only one who seems to be having fun is all-time bad guy Jürgen Prochnow. Not only does he have a job, he is one of the few actors in this movie who may have a few wise cracks at this eternal and terribly boring New Age chatter.<br /><br />This movie is much like one of these dinner dates when you find out that your date is actually a horrible bore who seems to be unable to shut up. At one moment in time it seems the words turn into small ping pong balls that are thrown to your head incessantly until it hurts.<br /><br />If you want to have a good time and have to choose between this movie and sticking safety pins in your eyelids, take my advise: choose the latter."}, {"rating": 2.0, "content": "The film gives a rather condensed version of what is contained in the book, which as far as I can tell by doing some research and investigative fact checking is largely a work of fiction. In reality, there are no ancient scrolls and if the author was hard pressed I'm sure he'd have to admit he's never laid eyes on any scrolls in ancient Aramaic found in Peru. These \"valuable\" texts written as usual by anonymous, were destroyed by the evil \"truth haters\" in the church and in the local government. That's rather strange, as all kinds of New Age crap comes out each year---hundreds of books, dozens of movies--and the Roman Catholic church doesn't seem to me to be hell bent on destroying the movement which it probably views as I do, a total crock of doody. I'm no fan of the church, mind you, but at least the ancient texts which they base their faith on are real.<br /><br />It's a typical pattern of scam artists and religious hucksters to claim to have seen or translated ancient documents which unfortunately got destroyed by \"evil\" men or in Joseph Smith's case, got taken back to Heaven once translated. Therefore, the actual texts cannot be found in any museums like the Smithsonian, nor the translations checked by specialists in ancient languages like Coptic or Aramaic. It's a scam. In one sense, I admire anybody smart enough to come up with a great idea and make millions off it, but I couldn't do it myself, as I've no desire to mislead the public with more New Agey hokum.<br /><br />Occasionally, a genuine ancient text does get found hidden away and lost for years. The Gospel of Judas, a Gnostic text, was discovered and after carbon dating and diligent study of the text, deemed authentic by experts. The Gospel of Judas was referenced as heretical around 300 C.E.. No church documents from that time mention any Celestine Prophecies as authentic, heretical or anything else.<br /><br />We are evolving towards something--that much is true---but the optimism in the Celestine Prophecy is based on nothing but fiction and lies, and a philosophy built on a foundation of lies, like a castle built on sand will collapse. The harsh, ugly, overpopulated, cruel world of Blade Runner is more likely what it'll be like over the Horizon, than some Utopian Hippie Commune where all is love and peace! I tell people the truth and they hate me, but tell them what they want to hear, even if pure piffle, and one can make millions. The Celestine Prophecy is what the world wants to hear. Too bad it is a castle built on sand. Don't get me wrong. I wish to God, the Celestine Vision was reality, only it's not. No ancient philosophy at any time expressed ideas given in the Insights with the modern concept of spiritual evolution going hand in hand with biological evolution. These New Agey ideas did not exist in the ancient world and did not exist until Darwininan Evolution became well-known. That means the ideas in the Celestine Prophecies cannot be older than the 1800s C.E, and do not go back to the early B.C.E period or near the time of Jesus of Nazareth. This type of claim by New Agers is not at all unusual. Wiccans claim their brand of magic and witchcraft -- the \"old religion\" goes back to the stone age, when in reality no Book of Shadows has ever been known to exist prior to Gerald Gardner who lived in the 1900s and was the buddy of Aleister Crowley.<br /><br />New Age gurus tell lies and claim their ideas are based on ancient teachings, when the ancients would thumb their noses at such absurdities that are preached by Gurus today. Why do they do what they do, perpetrate such fraud? Simple: there are millions of dollars to be made, and the modern Guru acquires power over his or her followers. They compete fiercely and have a strong hatred for their competition despite their claims of love for all things. Each New Age group bitter opposes the others. It's a struggle for your minds and your wallets.<br /><br />But learn one thing from me, that is actually similar to one of the insights, learn to follow your own instincts and look for guidance from within. That I can agree with wholeheartedly."}, {"rating": 1.0, "content": "I read the book Celestine Prophecy and was looking forward to seeing the movie. Be advised that the movie is loosely based on the book. Many of the book's most interesting points do not even come out in the movie. It is a \"B\" movie at best. Many events, characters, how the character interact and meet in the book are simply changed or do not occur. The flow of events that in the book are very smooth, are choppy and fed to the view as though you a child. The character development is very poor. Personnallities of the characters differ from those in the book. The direction is similar to a \"B\" horror flick. I understand that it would take six hours in film to present all that is in the book, but they screen play base missed many points. The casting was very good."}, {"rating": 0.5, "content": "Bingo is the game, bullshit is the name. Rarely has the screen been smeared with such a blown-up hodgepodge of half-baked conspiracy theories, puritan prudery, and new-age gibberish. The bulk of the story is set at Viciente, a Cristian resort in the Peruvian jungle. Think Tolkien's Rivendell meets Star Trek's Planet Baku, inhabited by dimwitted followers of a not-so-mysterious, but surprisingly narrow-minded cult of love and peace. Thanks to gruesome acting and tacky production design (the rainbow-colored visualization of the mysterious all-healing \"energy\" is particularly hideous), \"The Celestine Prophecies\" looks and feels like a discarded 1980s \"Twilight Zone\" episode. Factual errors regarding church history and nomenclature abound. I can't believe Hector Elizondo agreed to be a part of this. Maybe it was made without his consent, Bowfinger style. May the Lord have mercy on the director, the screenwriter, the author of the novel, and the poor souls who see the movie or read the book."}, {"rating": 0.5, "content": "This film fails to capture any of the mystery and intrigue that the book offers. The main point of the book, the insights, are hardly even touched upon, leaving the viewer wondering exactly why everyone is making such a big deal about them and why they are willing to risk their lives.<br /><br />The character development is not good at all. No background or personal development leaves the audience not really caring at all about what happens to them, and so the action sequences fall flat.<br /><br />The search for the manuscripts ends abruptly, and with no real explanation, not leaving any sense of satisfaction as to what the whole search was for.<br /><br />This is one of the worst adaptations of a book I have ever seen. It is horrible and a waste of time. If you have not read the book, skip the movie and read it. If you have read the book, skip the movie and reread it.<br /><br />It is almost as if the point of making the movie was to discredit the book, that is how poorly done and ridiculous this movie is. It is a shame too, because it could have been good had they capitalized on it at the height of its success and they probably would have been able to get a good screenwriter and some good actors.<br /><br />Please don't waste your time, READ THE BOOK!!!"}, {"rating": 1.0, "content": "I don't know what that other guy was thinking. The fact that this movie was independently made makes it no less terrible. You can be as big a believer as you want... the majority of this film is mindless drivel. I feel i have been insulted by having to watch the first 40 minutes of it. And that alone was no small feat. Not only is the acting terrible, but the plot is never even close to developed. There are countless holes in the story, to the point where you can hardly even call it a story anymore. I've never read the book, so I can't critique on that, but this is the first review that I've written here and it's purpose is solely to save all you viewers out there an hour and a half of your life. I can't remember the last time I couldn't even finish watching a movie. This one really takes the cake."}, {"rating": 1.0, "content": "OK, it's very rare that I complain something I got for FREE. So I guess this movie pushed me over that limit. I saw it at the Hollywood Cemetery for FREE and walked away very very disappointed. One audience member's question to the director about using the Native American references just as \"bookends\" instead of being weaved into the movie better, basically says everything that this movie FAILED on. <br /><br />NATIVE American REFERENCES--- The Native American references felt really out of place and contrived. It's obvious that this director and writer tried tackling an arena they never played in before. They should have stuck to the old adage of \"write about something you know\". IF they are in fact versed in this it certainly did not show on the movie or the beauty of this unique culture was not given proper justice. <br /><br />Clichés and ON THE NOSE--- I agreed to see this film on the basis that it was an indie. So I held it to higher expectations. \"Little Miss Sunshine\" was an indie and saw it before it became so popular. Before it even came out to wide release I was already raving how it's going to be a hit. UNFORTUNATELY I could not say the same about \"Expiration Date\". \"Sunshine\" took us to cliché incidents but the filmmakers were so clever at their approach that the outcome would take us to a different direction avoiding the trap of being a \"cliche\". This movie on the other hand had no way of not falling in the trap because it was already TRAPPED from the start. The psycho mom's antics, the Hendrix couple, etc. <br /><br />I hate to say it, but the best and WORST movie I've seen this year were both indies. \"Little Miss Sunshine\" being the best and this movie being the worst. I wish I could say otherwise. <br /><br />But I do congratulate the filmmakers for having such a good turn out from their family members at the cemetery."}, {"rating": 2.0, "content": "Honestly, I was disappointed in \"Expiration Date.\" Super clever title and interesting premise, but I don't think it delivered. What was it about? The main character's desire to reconnect with his Native roots? Or, more likely, it was his need to overcome his fear of death. But, he wasn't set up as someone who has lived his life in fear -- it seems as if his life was going fine, but since doomsday is approaching he should now start worrying. I didn't buy it. Meanwhile, the supporting characters in the film didn't seem to have needs that blended into an overarching story. They were all just doing their thing, running parallel to the main character. Also, what was treated as a \"curse\" looked more like a coincidence. Who cursed the family? Why? When? Finally, why didn't he just plan on staying in his apartment all day on his birthday? Those are my criticisms, but I did love the shots of Seattle, cinematography was beautiful, acting was good in the times it wasn't outstanding."}, {"rating": 0.5, "content": "I'm surprised that anyone involved with the production of this series would actually admit responsibility. The script is so unfunny it must have been written by someone who failed the entrance exam for the Canadian Comedy Writers' Union (and that's saying something!). Get out your binoculars if you want, but there's nothing resembling a joke in sight. Ronnie Corbett must have been flat broke to demean himself with this rubbish. The rest of the cast are so lacking in any kind of acting or comedic ability I'm amazed it lasted past the first episode - correction, past the auditions. All I can say to those who are amused by it is that they must be very easily entertained. And it's obvious that the production costs must have been all of ₤100 per episode. And just in case anyone thinks I'm commenting as a foreigner who is unfamiliar with English humour, I must add that I am indeed English."}, {"rating": 2.0, "content": "Men In Black 2 was a real disappointment for me. While the actors did a pretty good job, especially Smith, there just isn't a cure for a poor script once in production. The movie really had a \"sequel\" kind of feel, playing off partial events of the first film. The story was, in a word... bad, at best. It wasn't thought out well, and seemed very choppy and incoherent at times.<br /><br />In the first flick, the MIB Organization had a kind of \"elite\" force feel. You had a few special agents, and it had a \"clandestine\" kind of feel to it. In the sequel, the MIB Organization has a JROTC Summer Camp vibe.<br /><br />The movie wasn't terrible or anything.. it just lacked the \"coolness\" (for lack of a better phrase) of the first movie. A lot of the same old humor was recycled from the first to the second, and didn't really add any originality to the MIB Universe.<br /><br />A perfect analogy would be Episode 1 to the first 3 films. Was it decent? Yeah. Is it worthy of bearing it's title? Not really."}, {"rating": 1.5, "content": "The trailers get you to the movie, but the movie just wasn't worth my 8.50.. it has some good effects, but the storyline.. yech, i like tommy lee jones and will smith as actors, they have both done some good films, but i wish they hadn't added this one to their resume's. To be honest, the book is better.."}, {"rating": 0.5, "content": "I didn't feel as if I'd been raped like I did with THE ENCHANTED CHRISTMAS,but BELLE'S MAGICAL WORLD is still the antithesis of BEAUTY AND THE BEAST. Like CHRISTMAS,BMW hates its audience,although not to such an extreme degree. It's ugly,uncanonical,idiotic,and the writing is horrifically bad.None of the stories work. These are not the characters we loved from BATB at all,they're a bunch of pod people. I wanted to dissect it,but after a few minutes,I gave up,because no one in their right mind would take this claptrap seriously. What we have here are three stories. \"The Perfect Word\" is an overbearing,ponderous study of forgiveness. \"Fifi's Folly\" only works if you can accept that Babette's name is actually Fifi and that she's a closet James Bond villainess and that Lumiere is an idiot concerning women. \"Broken Wing\" (or \"Broken Wind\" as I like to call it) is probably the most heinous of the bunch. Beast hates birds? Since WHEN? Don't watch this crap- every copy of this video deserves to be cremated. BEAUTY AND THE BEAST is still a cinematic classic,a transcendent celebration of love,art, intelligence and the human soul."}, {"rating": 0.5, "content": "This movie is possibly the cheapest, cheesiest, and poorest sequel ever made.<br /><br />Yet, it is the funniest and most idiotic movie by Disney, and will guarantee laughs at the sappy stories and lame plots from start to finish.<br /><br />It's a group of short stories that seem like bad fanfictions.<br /><br />*SPOILER ALERT* The first one's all about Beast and Belle being petty over a pathetic argument. Then, three loser new characters decide to patch things up by forging a letter of forgiveness to give to Belle. Part way through this little episode, Belle has wall eyes, which made my siblings and I laugh so hard. Then, she and the Beast fight more over the letter... and later learn the meaning of forgiveness. How old are they??? Certainly old enough to know the meaning of forgiveness.<br /><br />Then, the next one's all about Lumiere being the world's biggest dope when it comes to romance. This coming from the man who could woo anything female. And they make FiFi a psychotic villainess who tries to kill Belle, and winds up getting off scotch-free by the end of it. What a message to send the kids!<br /><br />Then, the next one's all about Mrs. Potts being angsty. And the next one after that's all about Beast becoming overly possessive of a bird, to the point where he just seems downright silly.<br /><br />The animation's so ugly, it kills. There are at least 100 mistakes you can plainly see... and the coloring is awful.<br /><br />Belle's a simpering sap who blubbers whenever something goes wrong. Plus, she's petty and very different from the usual Belle.<br /><br />And the side characters are annoying... (I mean, Cogsworth and Lumiere fight almost all the time. I know they did that in the movie, but it was overdone in this.)<br /><br />But the worst character is Mrs. Potts. She's ruined in this. I can't even describe it. Just buy it and see for yourself.<br /><br />I give it a 1/10 for the sap, but I give it a 10/10 for comedy."}, {"rating": 2.0, "content": "Disney has now made straight-to-video sequels to a good bunch of their many animated features. Two of these were made for their 1991 classic, \"Beauty and the Beast\". Well, these ones aren't really sequels, as they are both set in between the events of the first film. The first of these two straight-to-video films was \"Beauty and the Beast: The Enchanted Christmas\", which seems to be disliked by quite a few fans of its theatrical predecessor, but I think that can usually be expected with sequels. However, this second one, \"Belle's Magical World\", is definitely inferior.<br /><br />The film features three short stories, all of which take place while Belle is in the castle, and the place is under the spell of the enchantress. The first is \"The Perfect Word\", where a misunderstanding at the table between Belle and the Beast leads to trouble, and neither wants to be the first to apologize. The next story is \"Fifi's Folly\", where Fifi and Lumiere's fifth anniversary is coming up, and Lumiere is unprepared, so Belle helps him. However, Fifi sees Lumiere practicing romance with Belle, and thinks they're actually in love. The film ends with \"The Broken Wing\". In this story, Belle takes care of a bird with a broken wing, but a bird in the castle will probably mean trouble if the Beast finds out, as he hates birds! <br /><br />The plot description I gave is for the original VHS version of Disney's third \"Beauty and the Beast\" movie. Apparently, in the DVD version, there is another story added called \"Mrs. Potts's Party\", but I've only seen the original version. However, since I highly doubt that one story would stand out as a classic over the rest, I see no point in watching the special edition. Anyway, the first thing I will say about \"Belle's Magical World\" is that the animation is very 2-dimensional compared to what we're used to from Disney, which would obviously disappoint many people. I didn't like \"Beauty and the Beast: The Enchanted Christmas\" that much, but you certainly can't say the same about its animation. I'm sure the stories in \"Belle's Magical World\" could entertain many kids (mostly younger ones, I think), and each story has a moral, so they could also teach them some valuable lessons. However, for adults, the film really doesn't have a lot. I personally didn't find any good humour in it, found that the constant conflict between Belle and the Beast got tiring, and the stories did not impress me too much at all in any way (they're not very well written). In \"The Perfect Word\", the way Belle says to the Beast, \"You're acting rude... and foolish!\" is a bit cheesy, and I think there are quite a few other cheesy moments in these stories.<br /><br />By the time this straight-to-video movie first came out, I was around eleven or twelve years old. I don't know what I would have thought of it at the time, as I had lost interest in Disney by then, and it would be years before I would gain any of that interest back. Even when this movie was first released, I think I was a bit past the age group it was aimed at. I never saw \"Beauty and the Beast: The Enchanted Christmas\" until a couple months ago, but unlike that film, I never even heard of this one until recently, I think just after seeing the first sequel to Disney's 1991 hit. Well, as much as I like the theatrical original, I wouldn't have been missing much if I never became aware of this film's existence. For little kids, I'm sure \"Belle's Magical World\" can be highly entertaining, and probably somewhat educational with its morals, but I do not recommend it for adult Disney fans."}, {"rating": 1.5, "content": "That's right! Under 9 on average, but maybe under 12s for some others! I was 11 when I originally saw this on video and at such youth I wasn't able to notice the shoddy cartoon-quality or the fact that those classic characters we have all grown to love are Not the same or as good to see. Just about everything is so 2D here! Belle is, I'll agree, not even beautiful but just a plain-looking woman with tinted skin, she wears the same bright blue dress all the way through with not one glamorous dress on, Wardrobe is to say the Least, annoying - my ears may bleed if I had to listen to her everyday! Lumiere, in both the original and the Christmas edition was suave and elegant, but here he is a womanizing, unfunny twit! Cogsworth, despite being the no-nonsense housekeeper he is famous for, is a complete sh-t and the most insufferable character I'd say! He always seems to find shutting that unbearably grating pie-hole of his very difficult in this one and whose clock face should really have been used for turning back in time to the unforgettable two film in this series! Poor, poor Mrs Potts was not brought to life by Angela Lansbury (one of my favourite classic actresses) but by Anne Rogers who captured none of Mrs Potts' character, no offence to her! Not if she did her best! When the beast roars it sounds so horrifically fake with clearly no additional roars, snarls or growls by a microphone. I am aware that this is only a third feature following two other films so of course it wouldn't be as good but I'm sure that more of a contribution wouldn't have hurt the Disney artists who, indeed, have achieved such remarkable styles of animation over the years. It's alright, I guess, and I do watch it sometimes though only when it suits me. It's quite difficult to make a recommendation for you reading this because it depends on how old you are but remember this will not at all be what you may expect following the earlier spectacular movies! And to think that on my video of it the text on the back cover said \"boasting brilliant animation\"! It's a nice little flick but for one thing it's also highly poor and, for another, those 3 words ought to have been saved for the next re-release of the original!"}, {"rating": 0.5, "content": "SPOILER WARNING: There are some minor spoilers in this review. Don't read it beyond the first paragraph if you plan on seeing the film.<br /><br />The Disney Channel currently has a policy to make loads of movies and show one a month on the cable channel. Most of these are mediocre and drab, having a few good elements but still being a disappointment (`Phantom of the Megaplex,' `Stepsister From Planet Weird,' `Zenon: Girl of the 21st Century'). Every once in a great while, they make something really, really great (`Genius,' `The Other Me'). But once in a while The Disney Channel makes a huge mistake, and gives us a real stinker. This month (December 2000) The Disney Channel featured `The Ultimate Christmas Present,' which I thought was terrible due to poor writing and worse acting. Apparently, `The Brainiacs.com' was rushed out a few days before Christmas to get a jump on the holiday, because the plot has to do with toys. They even paid for a feature in the TV Guide, so I thought it must be better than the norm. I was in for a complete shock. Only Disney's `Model Behaviour' has been worse than this.<br /><br />The plot was more far-fetched than normal. I usually let that slide, but here it just goes too far. Matthew Tyler gets very sick of his widowed father spending most of his time at work. His father owns a small toy factory that has taken out large loans at a scrupulous bank to stay afloat. Time and time again, his father has to skip out on the plans he makes with his son and daughter. Matthew decides that the only way he can spend time with his dad is if he becomes the boss and orders him to stay home. He gets a hair-brained idea to create a website where kids all around the world can find and send him a dollar to invest in a computer chip that his sister is inventing. That whole concept is full of fallacies. When kids send in millions of dollars, Matthew opens his own company's bank account and buys up most of his dad's business's stock. He is the secret boss, but he doesn't reveal this to his dad, but instead presents himself at board meetings as a cartoon image through a computer. That image itself is so complex (and ridiculous) that it isn't possible for someone to create it at home, much less someone who comes across as stupid as Matthew. To make a long plot short, Matthew orders his dad to spend more time having fun and doing stuff with his kids, but a federal agent shows up inquiring about Matthew's company, as it is fraudulent.<br /><br />There's so much wrong here. As mentioned, the stuff they do here is impossible even for true geniuses, which these kids are not. The website, the cartoon image, the computer chip, even the stuff they are being taught in school, are far too advanced for these kids. The acting by most of the cast, especially Kevin Kilner, is terrible. Some familiar faces are wasted. Dom DeLuise plays the evil bank owner, but his part is a throwaway. He has one good scene with Alexandra Paul (who shows she has the ability to act) in which he explains his motives, but nothing more. And Rich Little is wasted in a small role as a judge. There's even some offensive and uncalled for anti-Russian jokes. But the greatest atrocities are the hard-hammered themes. These themes show up in many of The Disney Channel's films, but never before have these ultra-conservative messages been pounded so strongly. The typical `overworking parent' idea is really pushed hard, and after delivering it inappropriately in `The Ultimate Christmas Present,' seeing it again sours my mood. Family relations are important, but Disney must stop this endless preaching, because working is important to maintaining a workable family, too. Except for cancelling activities thanks to work, the father didn't come across as that bad, but I found it offensive when the grandmother told him `I don't like what I see.' Just as bad is the preaching of the idea that all single parents MUST marry if they want to raise their kids right. Enter Alexandra Paul, whose character, while important to the plot, is there solely to be the love interest for the father. This offensiveness only proves that the Disney brain trust lacks the brains to avoid scraping from the bottom of the Disney script barrel. Instead of letting this movie teach your kids how to commit serious fraud, wait for the next Disney Channel movie. It has to be better than this. Zantara's score: 1 out of 10."}, {"rating": 0.5, "content": "What a poor image of Professional Police Officers is displayed on the Television in the watching of this alleged Reality show. One can only hope that the actual reasonable suspicion that leads to probable cause that leads to the totality of the circumstances involved to make a \"stop\" , then the \"Pat Down\" of the outside of one's Garment, then to be able to articulate why the officer went into someone's pocket and retrieved contraband, was cut out of the scenes, because if it wasn't, the arrest in most places are going to be tossed, should they even get passed a supervisor. A report of a warrant over the radio does not constitute the actual existence of the warrant unless the person dispatching has the original warrant in hand. If the dispatcher is reading from a computer printout, it is good enough for an arrest, but it does not necessarily mean the warrant is still in effect. Since I haven't seen a Dis-claimer from CBS (I may have missed it), CBS could be in trouble."}, {"rating": 1.0, "content": "Not an altogether bad start for the program -- but what a slap in the face to real law enforcement. The worst part of the series is that it attempts to bill itself as reality fare -- and is anything but. Men and women that dedicate their lives to the enforcement of laws deserve better than this. What is next, medical school in a minute? Charo performing lipo? Charles Grodin assisting on a hip replacement? C'mon...show a little respect. Even the citizens of Muncie are outing the program as staged. Police Academy = High School Gym? Poor editing (how many times can they use the car-to-car shot of the Taco Bell in the background?), cheesy siren effects (the same loop added ad nauseum to every 'call' whether rolling code or not), and last, but not least -- more officer safety issues than you could shake a stick at.<br /><br />If I want to see manufactured police work and wise-ass fake cops, I would watch RENO 911."}, {"rating": 0.5, "content": "I can't believe that the City of Muncie is so hard up for attention that they would embarrass themselves by allowing this show to be done there. This show is like a slap in the face to real hard working law-enforcement officers. I have never before in my life seen anything so stupid in my life. If they had billed it as a comedy that would be one thing but to say it is reality is nothing short of a lie. I only saw it once and was appalled at what I saw. I wanted to see the little guy get into a foot-chase with a bad guy. What a joke that would have been. Nothing on the show was even close to the real world. The city of Muncie, the Police Chief, and all the officers should be hanging their heads in shame and should never want o admit they come from that city. No wonder it didn't stay around on TV"}, {"rating": 0.5, "content": "Ridiculous. This movie is actually a vehicle for the Ramtha School of Enlightenment. If you are wondering who the *bleep* Ramtha is: \"Ramtha is a 35,000 year-old spirit-warrior who appeared in J.Z. Knight's kitchen in Tacoma, Washington in 1977. Knight claims that she is Ramtha's channel. She also owns the copyright to Ramtha and conducts sessions in which she pretends to go into a trance and speaks Hollywood's version of Elizabethan English in a guttural, husky voice. She has thousands of followers and has made millions of dollars performing as Ramtha at seminars ($1,000 a crack) and at her Ramtha School of Enlightenment, and from the sales of tapes, books, and accessories (Clark and Gallo 1993). She must have hypnotic powers. Searching for self-fulfillment, otherwise normal people obey her command to spend hours blindfolded in a cold, muddy, doorless maze.\" John Wheeler, one of America's finest theoretical physicists, would roll his eyes about this movie. He has in the recent past criticized parapsychologists for their misuse and misinterpretations of quantum theory. This movie does the same thing as those fools.<br /><br />There is a great review of this movie at Skeptico. I recommend anyone considering watching this movie read it first before contributing to a cult's coffers.<br /><br />http://skeptico.blogs.com/skeptico/2005/04/what_the_bleep_.html I noticed one reviewer here at IMDb say to take this movie with a grain of salt. It will take enough salt to kill a horse to wade through the garbage-thinking of this movie."}, {"rating": 0.5, "content": "What The Bleep Do We Know is a deluded and haphazard look at the mysteries of the universe. We are presented with a parade of apparent experts (none of whom are named) who ramble and pontificate in a thoroughly unscientific manner. Their interviews are chopped up into aggravatingly small segments and dispersed throughout some flashy cgi and banal mini-plots.<br /><br />The film pilfers themes from science, philosophy, theology and politics, minces them together without any regard for accuracy, and then somehow extracts a few prosaic and absurd conclusions. We are led to believe that quantum physics is telling us the purpose of our existence, and any other difficult to answer question the film-makers would like to point their finger at.<br /><br />It is riddled errors and logical non-sequiturs. How did we start at quantum mechanics and end up with this pseudo-scientific spirituality and mysticism? It's like saying 'two plus two equals four, therefore I can move objects with my mind'.<br /><br />There is nothing original in this film, and almost nothing that is accurate. Any discriminating viewer will be annoyed by heavy-handed editing, intrusive and pointless special effects and general lack of substance. Educated viewers will be frustrated to tears by the violence done to science and every other subject this film touches on."}, {"rating": 0.5, "content": "This movie frequently extrapolates quantum mechanics to justify nonsensical ideas, capped by such statements like \"we all create our own reality\".<br /><br />Sorry, folks, reality is what true for all of us, not just the credulous.<br /><br />The idea that \"anything's possible\" doesn't hold water on closer examination: if anything's possible, contrary things are thus possible and so nothing's possible. This leads to postmodernistic nonsense, which is nothing less than an attempt to denigrate established truths so that all ideas, well-founded and stupid, are equal.<br /><br />To quote sci-fi writer Philip K. Dick, who put it so well, \"Reality is that which, when you stop believing in it, doesn't go away.\""}, {"rating": 0.5, "content": "I didn't know much about this movie before I watched it, but I heard it had something to do with quantum physics so I was interested. What I didn't know is that this is NOT ACTUALLY A STORY but a bunch of New-Age blowhards who love the sound of their own voice talking about how little they know about basic quantum mechanics. I say it belongs more in the Documentary category than Comedy or Drama.<br /><br />Marlee Matlin is in the movie, in order to give this New Age symposium *some* sort of a storyline. Her portions of the film feel horribly tacked on and are meant to display the speaker's thoughts so we won't die of boredom. Matlin has a real job as a photographer, unlike the New Age hippie that crashes on her couch. We get to listen to nameless people ramble on about what quantum physics all \"means\" to them. The one bright spot in this movie was the speaker from India (I assume), but I think he showed up for the wrong film.<br /><br />It looks like Barbara Eden really let herself go and she goes on and on about how quantum science has something to do with her crazy New Age beliefs. It looks like Quark from DS9 was running low on cash and he also makes a brief appearance in the film. There is a lot of whizbang CGI we're supposed to be impressed with; cells in the body are shown as dancing jello molds, because the filmmakers have apparently seen Flubber one too many times.<br /><br />People in the movie say that the Arawak people on San Salvador thought Columbus's ship the Pinta was invisible because natives had never seen clipper ships before, as if people today had any way possible way of knowing. Of course they leave out all of that information and just say \"Columbus's ships were invisible to the Indians in America.\" The film takes many such arrogant leaps. Thomas Young did a double-slit experiment around 1805 and found that light can look like a particle some of the time, and a wave some of the time. Of course you'd never *know* this from watching this stupid film because the only reference to it is that \"atoms can be particles and waves.\" And that must mean that people can pass through walls, walk on water, and never grow old if they just wish upon a star!! Then I'm sure Marlee Matlin could stop being deaf if she just *believed* hard enough. I'm being sarcastic, but this film is chock-full of false hope and beliefs that the people espousing them don't really hold.<br /><br />These are New Age kooks who have grabbed onto Quantum Theory as if it reaffirms everything they believe about meditation, zero point energy, crystal healing, etc. If these snake-oil salesmen truly believed the crap they were selling, couldn't they just *wish* their paychecks into existence instead of appearing in this joke of a film? We get to listen to another nameless man, with no credentials that we know of, talk on his couch in front of a fireplace (or TV screen) about how he creates his own life. Every time he was on the screen I wanted someone to rush in and throw a pie in his face. These people take themselves WAY too seriously. Some other balding guy in a suit says that nobody ever *really* touches anything because there's a magnetic force preventing it at the quantum level. If only someone had walked onto the screen and kept punching him in the stomach, screaming \"I'm not touching you! I'm not touching you!\" A moral relativist in the movie claims that there's really \"no such thing as good or bad.\" So apparently it's OK that Hitler gassed millions of Jews to death? Another person says that there is \"no such thing as love.\" It's just a chemical and that we really don't love people, we're just addicted to the chemical rush we have when we're around them. I suspect this guy is doing this film as community service for being addicted to heroin for so many years.<br /><br />We are witness to a truly pathetic sequence where two young adults walk around a wedding reception, seeing everything like RoboCop. They evaluate if women are cows, dogs, or foxes, and a sexual position pops onto the scree. Marlee Matlin gets drunk at the wedding she's supposed to photograph and the next day decides to love herself and take a bath because she's a beautiful and unique snowflake.<br /><br />I liked when the film said people often find evidence for their pre-conceived notions. Perhaps in this review I'm only seeing what I want to see, but I TRULY wanted to see these people get pies to the face, and it never happened.<br /><br />If you've never heard of any of the ideas presented in the film before, you may find them interesting, but there are better sources for all of the ideas here. If you want to watch a good movie that talks about the Heisenberg Uncertainty Principle, go see The Man Who Wasn't There. If you want to read a good book about Quantum Field Theory, read Hyperspace by Michio Kaku. If you want to see a film that talks about different philosophies with imaginative visuals, see Waking Life (although it can feel boring, self-important, and pretentious at times). All in all, you should go and read Quantum Psychology or Prometheus Rising by Robert Anton Wilson instead of wasting your time on this movie.<br /><br />I normally have a very hard time giving movies a score from 1 to 10, but this one was a very easy for me: 1/10 Stars.<br /><br />The movie's title is true. The people in this film don't know #$*! Hands down, the worst movie I've ever seen."}, {"rating": 0.5, "content": "I went into this film expecting it to be similar to The Matrix or Pi. Boy, was I wrong. Yes, there is a poorly written, poorly acted plot in the movie (with CG animated cells and peptides to boot). However, the real focus of the film are the \"expert\" talking heads spewing out new age feel-good hogwash in between plot segments.<br /><br />Sure, it stars off innocently enough. There is a little bit of real quantum physics in the beginning. It states, for example, that electrons exist as both particle and wave, and that an atom is mostly empty space. However, the movie takes a giant (and unscientific) leap, saying that sub-atomic quantum effects happen on large scales as well. The talking heads take it even further. According to them, the following are true:<br /><br />-When Columbus arrived in the Caribbean, the natives were unable to see his ships because their minds were incapable of perceiving something so different. -Meditation can reduce the murder rate. -With positive thought, you can walk on water. -Your thoughts can change the formations of ice crystals in bottles of water.<br /><br />And hey, that's only in the first 40 minutes!<br /><br />Watching the movie was torture. This film felt like a movie they would show you to get you to join a cult. After doing my homework, I realized that it basically is just that.<br /><br />On the other hand, this could be seen as a campy comedy (albeit one that's not funny).<br /><br />Save your time and money: don't see this movie."}]}