{"rating": 1.6999999999999997, "description": "A psychically gifted young woman discovers a centuries-old crate buried on her aunt's ranch. Opening it, her family discovers the living head of Gideon Drew, a 16th century devil worshiper ...", "spoiler_reviews": [{"rating": 5.0, "content": "Traffik is an excellent miniseries dealing with drug trafficking in Europe. This is the European produced PBS series on which the Oscar-nominated movie Traffic is based on. If you loved Traffic then Traffik is a must see.<br /><br />Overall I would highly recommend this miniseries to anyone that is interested in seeing drugs from a social point of view. The screenplay is exciting and unexpected as it weaves through the lives of drug dealers, traffickers, farmers, policians, and police officers. Unlike other movies that sensationalize the issue of drugs, Traffik presents it AS IS."}, {"rating": 5.0, "content": "I remember watching this when it was made and thinking it was brilliant at the time. Watching it for the second time nearly 20 years later, I still think Traffik is brilliant and much better than the US film that was based on this drama.<br /><br />It should also be watched by all our come today gone tomorrow politicians who think they can win the war on drugs, as the issues raised in this film are as pertinent today as they were back then at the end of the 80s, and unless they change their policies, will be so in another 20 years.<br /><br />Well written, well made, beautifully acted and superbly filmed. A thought provoking drama that entertains as well as brings to light some of the hard realities of the criminal drug trade."}, {"rating": 4.0, "content": "I've read innumerable reviews talking about the superiority of the mini-series. I certainly can't agree on such a blanket statement. If you analyze all of the aspects of a video/film production, there are numerable areas where the film is arguably vastly superior.<br /><br />Certainly, many of the comments are valid with regard to particular areas of the mini-series. Specifically regarding more threads (customs officers) and more developed threads (such as the Pakistani farmer and family). That said, I found Catherine Zeta-Jones' character much more compelling as the desperate women, from poverty to riches who \"won't go back.\" That's a much more likable character than this cold women who didn't seem to have as much reason for her quick turn to evil. (And yes, I understand...her children. She was desperate; I just didn't see her as being as desperate.)<br /><br />Further, while I appreciated some of the more fleshed out story threads in the mini-series, Benicio del Toro's character was very compelling. An anchor for the film. That thread was changed (as an alternative to the Pakistani family) in nothing but good ways. A fantastic adaptation. (Of course, I'm skeptical that someone so pure can exist within such a system, but I don't know enough about the politics of the nation to argue).<br /><br />After watching the first episode of the mini-series, I actually rewatched the film. Why? I kept reading about the fantastic acting. I found the performances in the first episode of the mini-series to be borderline laughable. Certainly, this improved as the mini-series progressed. Now having just finished both versions in a few days, I can't agree that the performances in the mini-series reached the same level as, say, Benicio del Toro, who was brilliant in the film, though Ormand, Paterson, Shah, and Lindsay Duncan were very good. I also feel the police in the film far outclassed the mini-series. I was not impressed with the Germans throughout.<br /><br />Finally, the dialogue, as delivered in the film, is much more nuanced. Especially in the scenes which are almost verbatim. \"Careful, you're beginning to sound like your husband.\" as opposed to \"HAHAHAHA! You sound like Karl.\" Again, I found some of the acting in the mini- series very unconvincing. This was a prime example.<br /><br />Other superior aspects of the film, in my opinion: score, cinematography, editing.<br /><br />Should I complain that the film wasn't longer? No. I think it was a fantastic adaptation given the format. The changes made stood on their own. I mean, would you sit in a theater for 5/ 7/10 hours. Of course not.<br /><br />Mini-series: 8 out of 10<br /><br />Film: 9 out of 10"}, {"rating": 5.0, "content": "This is a wonderfully gritty drama, detailing the various sides of the international heroin drug-trade--From the hills of northern Pakistan, where the tacitly allowed cultivation of opium-poppies occurs on a vast scale; to the jetsetting \"Euro-Trash\" in Germany and England who arrange the importation of processed heroin in multi-kilo smuggled shipments; to the end-users caught up in the web of addiction and the crime needed to support their growing habit; and finally all the levels of international government corruption and hypocrisy surrounding police efforts at controlling \"the drug problem\"---this drama is sketched out with a wide array of in-depth well-rounded characters, fully evolved plot, and excellent character acting and location shooting.<br /><br />This puts Hollywood epics like \"The French Connection\" in their place!<br /><br />Traffik is a deeply thought-provoking and suspenseful tale of modern drug-related espionage, and the international efforts of many people to try to eliminate it.<br /><br />Unlike many \"crime dramas\" revolving around drugs, Traffik focusses strongly on uncovering the societal *reasons* that people slide into drug addiction... As one of the characters puts it \"...until we, as a society, construct a world that people want to participate in, instead of wanting to escape from, we will not be able to stop people from taking drugs...\"<br /><br />This is a fascinating and fully engrossing drama. I highly recommend it!"}, {"rating": 5.0, "content": "I was disappointed with the recent (2000) American remake of this English mini-series. Though it followed the plot line very closely, it seemed to leave the heart and soul of the original out. Not to mention adding shallow preachy heavy-handed 'messages'... So my advice is to skip the modern remake and stick with the original. It's much longer, but gripping and totally well done. Interesting, complex and textured, without the preachy self-righteousness... and it's beautifully shot, as well.<br /><br />I find it galling that these heartless remakes of great overseas films get so much Hollywood fanfare at the Oscars. (Though I did like Benicio Del Torro getting some deserved praise...)"}, {"rating": 5.0, "content": "I haven't seen the more recent 'Traffic' which is based on this, but I'd bet on this one as the better creation. I know of no other movie that has so well portrayed the intricate tragedies of the drug trade and the 'war on drugs.\" I've watched this one at least four times and am enjoying it again as part of Masterpiece Theatre's 30th anniversary presentations."}, {"rating": 4.5, "content": "Compared to the acclaimed Hollywood remake, this film is less flashy but much stronger at providing an overall picture of the drug problem. The remake loses the most interesting of the three plot threads, that of a farmer whose meager livelihood depends on drugs as a paying cash crop and whose increased involvement with the drug trade in an effort to better himself destroys himself and his family. Additionally, the story of the daughter's addiction goes into the problems not only of withdrawal but the high likelihood of relapse. This original miniseries makes good use of the additional time to go into the issues more thoroughly and remains stronger meat on this controversial subject."}, {"rating": 4.5, "content": "What an awesome mini-series. The original TRAFFIK completely stole me away from anything else that was on. Far more engaging than the American remake, the original TRAFFIK boasts an amazing cast formed of lesser known actors to North American audiences. Juliette Binoche being the mainly recognizable actress who plays a drug addicted teenaged daughter of a government official. But it's not star power that carries this film (though I enjoyed the American version, I felt it was dimmed by the famous Americans in the picture). <br /><br />Unfortunately, I saw the American version before I found the original BBC mini-series. Of course there were no picture filters, lush locales, and the big name stars/director. However, the grit and grime of Europe (through the drugworld) perfectly compliments the impending sense of danger, which permeates throughout this film. The problems, such as getting addicts off of drugs by giving them more, poor anti-drug campaigning, and the resistance of foreign governments to assist with destroying their drug cultivators from within, all make TRAFFIK bold, immersive, and horrific all at the same time!<br /><br />The truly incredible portions of the movie all come from Pakistan. My God, I never knew how bad the problem really was over in Europe...even all over! For a real education on the problems of drugs, beyond how they affect the human body you must watch both this and the American version. Each show one very clear and undeniable fact. Those countries, which are leaders in the eyes of the world, have a culture that has led to the death and suffering for many. <br /><br />Drugs are worse than war. They work in the shadows, the dark secrets of any \"successful\" society."}, {"rating": 5.0, "content": "Contains spoilers I had it recorded a while ago when it was on PBS but never got a chance to watch it (probably due to prejudice about having to sit through 5-6 hrs of Masterpiece Theater, with its BBC made for TV production style (no music, settings all in one room, no outdoor scenes flat TV look...)) But after watching the movie Traffic (which I thought was pretty good at that time,) I couldn't help digging up the Traffik tape to see what else could they have dwelled into with the extra 2 1/2 hr.<br /><br />Boy, was my preconceptions wrong about this TV series. It is so much more involving than Traffic. The characters are fleshed out better so that their actions are more believable. And the whole subplot involving Pakistan completes the whole point of view of everyone in the whole supply chain, from the farmer to the end user. In Traffic, the Pakistan story was rewritten and reduced down to a good cop vs bad cop plot.<br /><br />There was alot more meaningful discussion and debate about alcohol and other forms of drug, whereas in Traffic they mostly became passing references of no significance. Same with social issues, which in Traffik, were conveyed realistically w/o sounding preachy. Whereas in Traffic, the characters jus t blurted it out as a statement like the way they do it in those made for TV \"issue of the week\" movies.<br /><br />There was no bad guy vs good guy in Traffik, even the dealer is portrayed as a junkie that sells to support his habit instead of the \"nobody messes with me\" type of person in Traffic.<br /><br />The only down part is that since I watched Traffic not much before watching this, it was hard not to compare scene by scene, and even though the scenes were not the same, I knew what the outcome was going to be already. Thank god for the Pakistan story, which is different enough that it allowed me to enjoy it completely w/o thinking which scene it compares to. Although I was thrown off thinking the drugs were fused into the ceramic of the statues in which Helen brought back to Germany (as in the storyline of Traffic.) Thank god Traffik was not that hokey and far-fetched."}, {"rating": 4.5, "content": "I enjoyed this programme immensely. It is exceptionally well written, with finely judged performances and clever visuals.<br /><br />It is also very frank and honest, refreshing compared to the sanitised representation of drug use in films and television.<br /><br />Unmissable - one of the finest television shows of recent years, and triumph on all scales for Channel 4.<br /><br />9/10"}, {"rating": 5.0, "content": "Brilliant. Ranks along with Citizen Kane, The Matrix and Godfathers. Must see, at least for basset in her early days. Watch it."}]}