{"rating": 3.3999999999999995, "description": "A widowed New York City architect and his young daughter take a Christmas vacation and end up in a small mystical town in Colorado where everyone believes in Santa Claus.", "spoiler_reviews": [{"rating": 0.5, "content": "A totally pathetic attempt at movie about sacrifices of Australian Soldiers during the New Guinea Campaign. Total waste of money even if you only see it on DVD. Thankfully the video store provided a free weekly hire with the DVD else it would have been a complete waste of money. Probably made by arty types and full of the symbolism that today's Chardonay socialists seem so into. Frankly this movie is an insult to the memory of the brave chaps that never came back. Somebody please provide the funding to make a decent movie at least the equal of Saving Private Ryan. Hopefully the RSL will put as much distance between itself and this movie as possible. The story needs to be told from all sides the Australians, the locals & the Japanese - Although getting the latter to tell the truth about anything that happened during the second world war is highly unlikely. Basically its rubbish, don't see it, don't buy it. Walk away"}, {"rating": 1.0, "content": "This was like watching the trailer of a up and coming movie, except that there was no movie coming up. The film is so unsatisfying and obviously unfinished as to be almost laughable. The subject of this film is over a very short time frame and frankly, nothing much actually happens in the 90 odd minutes of screen time. I was hoping for the definitive Australian film about our soldiers in WWII and how they fought against incredible odds in awful conditions.This is most certainly not it. <br /><br />Having said that, the acting was great and locations authentic. This could easily have been a great movie given a lot more money and time, instead it isn't even mediocre and I cannot recommend it at all."}, {"rating": 0.5, "content": "From all the bad comments about this movie and add them up I feel the same way. It may look like the Australians are weaklings instead they were brave soldiers. In this film it was very terrible and too graphic. I didn't see enough heroism just more cowardice which is ashame because its nothing from what I read. We don't need the extremity of violence like that we can use our vivid imagination of what they went through. It's like saving private ryan where the nazi is pushing his knife slowly in the soldier. For example Mel Gibson is a over extreme director for his movies not because of the violence but for the level of historical inaccuracy. Letters of Iwo Jima was one of the war films that was close enough to history (although I could be wrong) except Flags of our Fathers and Bridge of the River Kwai. You're better off reading it its an insult to the victims and the fallen if you don't tell it right, and the movie drag on for too long there was nothing interesting about the dialogue and not enough retribution from the aussies to kill Japanese soldiers. Just read history on the internet, mags and in books. Movies always kill the sense of realization. What they did to POWs in Singapore and the Philippines was just dreadful escpically to civilians. It just makes me feel proud to see goodies beat the baddies but movies like this ruin it."}, {"rating": 0.5, "content": "Kokoda was inspired by events on the Kokoda track during WW2 when Australian militia slowed and ultimately stopped a push by 10,000 Japanese soldiers to move overland and capture Port Moresby. What they really mean is that the movie is set in this time period but is fiction and everything that happens is just a jumble of standard scenes from other war films. The first hour is just one cliché after another. Some of the scenes are simply there to be able to draw us into a feeling that this conflict was horrific beyond compare, when there appears to be little evidence of this. Both sides fought hard to control the track and no mercy was shown by either side. Both sides suffered from logistic shortages and the terrain was a great leveler in this conflict. As the Japanese got closer to Port Moresby their supply line grew and this ultimately led to their downfall. On the other hand as the Australians retreated closer to Port Moresby their supply line decreased. Some of the scenes appear to be straight out of the handbook on standard scenes to include in any war film. The film was misguided and highlighted the youth of the production team. At a time when Australia could have done with a great film about one of Australia's best moments the film Kokoda is a shallow disappointment."}, {"rating": 0.5, "content": "There is no doubt that the Kokoda Trail depicts a truly great event in Australian Military history the brave defence of Australia against the cruel barbaric Japanese Army.Howver this film fails to take into account the story of the \"Fuzzy Wuzzy's\" or the New Guinea natives that The Australians used to help them carry out there military operations. The film also fails to give a credible account of the Australian soldier and his behaviour in this event. It is more like an uninformed contemporary view of what is was like.<br /><br />Again the Australian film industry has failed to give this important chapter in Australia';s history the film it deserved. This is film making at its worst with arbitrary cinematography , bad scripting and dialogue , no character development and cliché jungle warfare scenes.<br /><br />It fails to imbue the audience in any meaningful perspective other than the Japanese Army were ruthless and cruel murderers of an ill-equipped and badly trained group of Australians fighting in a jungle.<br /><br />The film failed as most Australian films do to attract a significant Australian audience in fact they stayed away in droves.<br /><br />I am not going to join the usual parochial garbage of saying its great because its an Australian film. I say either do a great job or just leave it to some one who knows how. This government funded film is just another failure by Australia's wealthy and spoilt rich kids.<br /><br />I am giving it zero stars because its an insult to the descendants of these truly great Australians and their enormous sacrifice. What a shameful waste and disrespect and I know this review will provoke more negativity from the Movie Show crew and most reviewers but I have a right to my opinion and that's what Australians fought for OUR FREEDOM and that includes freedom of speech and the right to express an opinion."}, {"rating": 2.0, "content": "First off i'll give this movie a low scoring 4 out of 10! It was nothing more than a wannabe film. I felt very let down watching this film. I was lead to people it would be more drama and more facts about the true story it's based on. Instead i spent over an hour watching middle aged mean break the law and take drugs.<br /><br />It's abit like football factory but with no real storyline and not a good ending. After watching the film i was left wondering \"What was that film all about?\" If you like films with no real storyline and a lot of drug taking and swearing then this is the film for you.<br /><br />I'm a BIG fan of mob and gangster movies but this film did not live up to the hype. I can see where the writer was trying to go with the film but it never reached it's destination.One of the worst British films that i have ever watched. If only the movie had more of a storyline this would have bad an excellent movie."}, {"rating": 0.5, "content": "Oh dear, just what we need another Essex -Cockney garbage effort chronicling the rise of the UK footy hooligan/ rave gangster who did of course follow West 'am (East Londan/Essex style). Didn't anybody tell you that they won the world cap!? And then of course the inevitable decay into UK rave culture underworld. Blah blah blah. Why how and who would want to fund a film like this i do not know but lets pray that it was from Private financiers (lets see ex drug dealers, merchant bankers -we all know what to call them, and the rest of the mockneys) rather than publicly funded means. Hopefully with the recession we will not see the like of this again. If we do we will be calling the death knell for British films and of course we will all be able to blame Britains number one Mockney Country gent wannabee gangster Guy Ritchie."}, {"rating": 1.0, "content": "Having had more than a few mates suggest i check Rise of the Footsoldier out, i eventually got round to it last night. Undoubtedly the story Colton Leach has to tell (and did so in his autobiography) is a compelling tale of one mans ascent from Terrace boot boy to connected underworld villain. This film sadly compromised in quality by miscasts, appalling accents and woeful acting.Ricci Harnett in the lead role of Leach does a reasonable job of conveying the transition from thuggery to serious criminal but his accent is all over the place. As his voice provides the stories narration it is something that after ten minutes was driving me nuts. Terry Stone as Tony Tucker provided the unintentional comedy with an ill fitting wig (or the worst Barnett going)dialogue that was so expletive riddled it bordered on juvenile and an over the top vehemence in line delivery reducing Tucker to parody.What troubled me most about this film was that the events leading up to the shooting in Rettenden, Essex and the formative years of Leach are of genuine interest to crime fans and fans of football hooliganism so, to have this story sabotaged by a lack of credible accents and acting left me feeling an opportunity had been missed. Roland Manookian and Frank Harper provide the films only source of authenticity. On the positive side some of the films pacing and construct flowed well and kept the attention. The violence was well choreographed and aside from an over reliance on projectile red syrup for blood spatterings was on the whole realistic. If you enjoyed the film then it is worth checking out Essex Boys telling a similar tale from fictionalised viewpoint and also featuring Billy Murray."}, {"rating": 0.5, "content": "Watching this movie all I could think of was, maybe it gets better, but after 20 minutes I couldn't watch it any second longer. I don't want too wast to many lines about this, but really its a complete wast of time. All the actors say is c*nt this cont that. If you are still going too watch it, don't say I didn't warned you. Maybe if you are an hooligan or something, you might think its a tribute to your hobby. again.. Film is a term that encompasses individual motion pictures, the field of film as an art form, and the motion picture industry. Films are produced by recording images from the world with cameras, or by creating images using animation techniques or special effects. ."}, {"rating": 0.5, "content": "I am a big fan of British films in general but especially gangster movies. Unfortunately this film was shockingly bad. I think its pretty depressing that this film is getting any good customer reviews. The idea that this film is gritty and realistic is laughable. I have read and heard fist hand quite a lot about the real life events shown in this movie and they have nearly all been glorified with over the top violence etc. The only gritty true to life event in the whole film was the Range Rover murders where some overblown bouncers got rubbed out for messing with people they could not handle. This film is a disgrace to British cinema! It has no plot and no decent acting and just relies on being violent( gritty and realistic as some people like to put it) The sort of people who made this film should not be allowed near a budget or film camera just as the sort of people this film is about should not be given the opportunity to tell this pathetic violent little tale of no consequence."}, {"rating": 0.5, "content": "This is possibly the worst of the cockney gangster genre that has blighted the British film industry since Mockney Guy Ritchie unleashed Lock stock and two badly acted barrels. This \"True Life\" story of Carlton Leach (who?) has everything that is wrong with this genre, a truly awful script that consists of people screeching \"Cant\", \"Fahcking Cant\" and \"I'll kill ya, ya fahcking cant\" ad nauseum. The acting is uniformly dreadful with the two most recognisable cast members being two former soap stars quite visably out of their depth. For some reason the film assumes we have heard of these people and i can assure you anybody north of Essex hasn't, and that we should be interested in some low lifes story. Why? This isn't Goodfellas despite the blurb on the DVD cover. The story centres around a football hooligan turned bouncer turned gangster who's friends end up getting shot. Boo hoo. The fact that these people are totally unsympathetic is the only minor plus for this film. In all of the action scenes it seems that the camera was tied to a piece of string and whirled around while people pretended to fight and the story of somebody most people have never heard of and nothing really interesting happens too is a complete waste of time. People talk about how violent the film is as though it's the sign of a great film and, although many great films have violence in them, this is just an excuse for the FX man to show what he can do. Overall this film is a reminder of why the British film industry is defunct and the sooner we stop funding these pathetic abortions the better."}, {"rating": 0.5, "content": "Blame Guy Ritchie. The late 90s success of Ritchie's cliché-ridden Lock Stock and Two Smoking Barrels triggered a series of pitiful gangster movies from which the genre never really recovered. Sadly Rise of The Footsoldier - the true story of Essex hardnut Carlton Leach - isn't likely to reverse that trend. Despite a decent lead performance from Hartnett, the film falls victim to all-too familiar East End stereotypes. They're either busy blowing someone's brains out or shagging a scantily-clad blonde.<br /><br />From fearsome football hooligan in the eighties to a key figure in the criminal underworld during the nineties, Footsoldier charts Leach's rise through the ranks of thuggery. Leaving the terraces for nightclubs, Leach becomes a bouncer where he's given carte blanche to kick the crap out of anyone. Here he gets in with notorious gangland leaders Pat Tate (Fairbrass) and Tony Tucker (Stone), and begins to realise gang-warfare ain't what it's cracked up to be.<br /><br />There is fun to be had deconstructing writer-director Julian Gilbey's laughable join-the-dots yob patois, as every sentence seems to start with an, 'I'm gonna fackin'\u0085' or 'You fackin'\u0085' or, on occasion, 'So then I only went an' fackin'\u0085', typically concluded with a mandatory 'caaaant!' The direction, too, smacks of sadism, especially the obvious glee Gilbey gets from filming violent scenes in close-up and, in the case of the bloody shotgun-to-the-face denouement, in triplicate.<br /><br />Director Gilbey's use of the classic rise-and-fall gangster narrative isn't what will condemn Footsoldier to big screen obscurity. Nor is it the fact that half way through, the film annoyingly sidelines Leach in favour of the events culminating in the infamous shooting of Tate and Tucker. It's Gilbey's sickening appetite for scatter-shot violence that ruins the film; whether it's a brick in the face or axe in the head during a vicious attack on a train, it's all unnecessarily prolonged. Footsoldier doesn't so much pack a punch as leave you feeling violated and more importantly, robs you of two hours of your life you won't get back..."}]}