{"rating": 2.55, "description": "Killer slugs on the rampage in a rural community.", "spoiler_reviews": [{"rating": 4.5, "content": "I enjoyed this film. I thought it was an excellent political thriller about something that's never happened before - a Secret Service agent going bad and involved in an assassination plot. Unfortunately, for Michael Douglas' character, \"Pete Garrison,\" they think HE's the mole but he isn't. <br /><br />He's just a morally-flawed agent having an affair with the First Lady! Since he's doing that, he's unable to give an acceptable polygraph exam and that makes him suspect number one when it's revealed there is a plot to kill the President.<br /><br />\"Garrison\" is forced to go on the lam but at the same time he's still trying to do the right thing by protecting the President. Douglas does a fine job in this role. I don't always care the people he plays but he's an excellent actor. Keifer Sutherland (\"David Breckinridge\") is equally as good (at least in here) as the fellow SS boss who hunts down Douglas until convinced he has been telling the truth. When he does the two of them work together in the finale to discover and then stop, if they can, the plot. The crooks are interesting, too, by the way. Also, I have never - and never will, unfortunately - see a First Lady who looks as good as Kim Basinger<br /><br />This is simply a slick action flick that entertains start-to-finish. Are there holes in it? Of course; probably a number of them, and a reason you see so many critical comments. However, it is unfairly bashed here. It just isn't intelligent enough for the geniuses here on this website. My advice: chill, just go along for the ride and enjoy all the action and intrigue. Yes, it gets a little Rambo-ish at the end but otherwise it gets high marks for entertainment.....which is what movies are all about."}, {"rating": 3.5, "content": "At first glance, this film looks like the Keifer Sutherland series 24 for the big screen. With the focus on a plot to assassinate the President of the United States, a race against time, and plenty of Secret Service agents, the agency under the spotlight in The Sentinel.<br /><br />But wait, the protagonist turns out to be Michael Douglas' character Pete Garrison instead, a veteran Secret Service agent famed for taking the bullet for Reagan in 1981. The SS agents are specially trained to \"take the bullet\", which is what makes them special - who in the right mind will put themselves in the line of a bullet and a target? But Garrison gets implicated in the assassination plot, and has to run for his life while at the same time doing his bit of investigations into the plot. All this because of his failure in a polygraph test, due to his adulterous banging of the First Lady (Kim Basinger). Tsk.<br /><br />There are shades of Clint Eastwood's In the Line of Fire. Both featured aging actors, and aging veteran has-been heroes with a bit of a historical reference, who took the bullet in their respective tours of duty. While Eastwood's movie has a more enigmatic villain in John Malkovich, The Sentinel suffered from its lack of a central strong villain, preferring to share the assassination responsibility amongst many forgettable ex-KGB villains, and the mole within the Presidential Detail. With Douglas on the run from the law, he becomes similar to Dr. Richard Kimble of The Fugitive, hunting the proverbial one-armed man while at the same time, relying on his smarts to outwit fellow agents, which turned out to be quite interesting to watch - despite slick processes, it still boils down to the performance and gullibility of individual agents.<br /><br />Keifer Sutherland and Eva Longoria, top TV stars of today from 24 and Desperate Housewives, get relegated into support roles as the Secret Service investigators who are looking into Garrison's probable involvement in the assassination plot, and at times seem to have lept off the pages of CSI with their forensics skills. The beautiful couple had chemistry that could have resembled X-Files' Fox Mulder and Dana Scully, but alas these two had very little to do here. We know the reason why they're in the movie, and that is to get their fans into the theatres. Also, Longoria's role seemed unable to shake off her sexy-mama Gabrielle, and here, has her in fairly low cut blouses (Sutherland actually tells her to cover up) and tight pants (ogle-fest for fellow agents).<br /><br />Nonetheless, it's still a pretty interesting look into the lives of probably the most highly charged and tense protection detail in the world, and the typical threats that they face daily, including the following up on every nutcase's threat on the life of the most powerful man in the world. It's a decent suspense and investigative thriller, with enough subplots to keep you entertained. But one thing though, like most ending action sequences, this one has a big enough loophole for you to fly a jumbo jet through."}, {"rating": 3.5, "content": "It's been 19 years since Gordon Gekko used \"Wall Street\" to let us know that greed is good. Now, Michael Douglas takes the GG persona and morphs it into a Secret Service agent, Pete Garrison. Guess what? It works! This is a solid political thriller that kept me guessing. The detail work in showing the security precautions taken by the SS on behalf of the President and First Lady was likewise intriguing. All the leads were pretty good but, try as I might, I could not accept Eva Longoria as a Secret Service agent. Whereas Jodie Foster just made you suspend belief and really think she was FBI agent Starling in \"Silence of the Lambs\", you do not get the same feeling with Longoria. Nevertheless, this is a fun film, escapist entertainment with the Beltway as the backdrop."}, {"rating": 4.0, "content": "There was some hesitation from my part about what this movie had to offer. For starters, the casting didn't seem right. Kiefer Sutherland had already done very well in \"24\" and the preview didn't seem to offer anything challenging to him or the audience. Eva Longoria appeared out of place, and the rest didn't seem very interesting.<br /><br />When the film finally ended, I was not completely displeased for I had seen a decent thriller that could have been much better, had the responsible parties taken a little more care to watch for the narrative gaps and given a little more care to character development. We have seen threats of this type before, and that made the main conflict much more challenging to the writers. As an audience, we don't want to sit through the same old story again. We want to see something different, be thrilled and entertained.<br /><br />There is nothing wrong with the casting. From Kim Basinger's delicious first lady. She carries herself with enough grace and sex appeal to make the part memorable. Michael Douglas has been and done that before. Unfortunately, the president is much of a non entity to even care about his fate. Sutherland rehashes his \"24\" tough guy approach with enough power to make it big enough for the big screen, and Eva does a passable job, as the newcomer.<br /><br />Don't expect as many twists and fireworks as some of the established classics (\"North by Northwest\" and \"The Fugitive\" come to mind). Leave your expectations outside and enjoy the ride for whatever it might be. It's o.k."}, {"rating": 5.0, "content": "My observations: vamp outfit at end is ravishing and wonderful, exotic and fantastic. Jeanette wore it well, and got even with naive Nelson. Boat crashing into his balcony served him right. Costume outfits of his female mafia were designed surprisingly well, especially by today's standards. 1942 costume designer did great job. Main song theme just lovely.<br /><br />Caution to negative posters: 1942 was time of WW II; Pearl Harbor happened year before. U.S. just coming out of Great Depression; needed to get out and spend that hard earned money on diversion of singing, dance and yes, fantastic fantasy. Despotic dictators were trying to rule out there in RL, snuffing out freedoms. Thank goodness the public had these fantastic plot line movies to attend. Movie going was a privileged treat, in those depressing times. When you, negative posters, become actors or even movie stars, then YOU have room to talk and criticize. Jeanette's and Nelson's movies stand the test of time.<br /><br />Angel wings wonderful, on the real angel. RL wings at costume party not so hot, but great on Jeanette considering the SL.<br /><br />Beautiful singing by Jeanette and Nelson, as always. Jeanette dancing was a pure delight.<br /><br />15/10"}, {"rating": 5.0, "content": "One used to say, concerning Nathaniel Hawthorne, that his failures were more interesting than his successes. I believe that the same remark could suit to McDonald-Eddy's pictures. And especially this one. <br /><br />It apparently possesses many characteristics of a failed movie: it's kitsch, the script, because of censorship, sounds inconsistent\u0085 Yet, this movie gets also some good points: good Rodgers-Hart's music (\"I married an angel\", \"Tira tira tira la\"), good acting with E.E.Horton and Reginald Owen. <br /><br />Anyway, if you may dislike it, you can't forget it. This strange movie actually leaves a very strong, dreamlike, impression, and you are very likely to keep it in mind for days, maybe for weeks. Why? In the thirties and the beginning of the forties, movies didn't have the same mean than today: it aimed, like a dream, to divert the public in order to make it forget a difficult reality. Of all the the dream-movies that was made, in that time, this one stands as particularly powerful.<br /><br />In short, let's say that the better way to appreciate this movie, is to watch it without wondering whether it's good or bad. To watch it, like you would watch a dream."}, {"rating": 5.0, "content": "The movie is a fantasy. The story line is thin but serves as the structure upon which some wonderful songs are sung and sung beautifully. (I still cannot believe that such handsome and attractive people could sing this well.) Some of the dialog is wonderfully clever. The costumes made me feel as though I was watching a haute couture fashion show from 1942.<br /><br />Movies are designed to serve various purposes. This one is designed to entertain and it certainly does. If I have one negative comment it would be that Nelson Eddy was a little too old to be the handsome dashing Count. Some of the closeups made me uncomfortable. But he could still sing and sing magnificently. However, Jeanette MacDonald was just as dazzling as ever. She makes a spectacular angel.<br /><br />This genre is well before my time, and I an new to the Jeanette MacDonald/Nelson Eddy films and related conversation. The music in this movie is beautiful. As much as I love the classic rock music which fills most modern movies, there is no question in my mind that this music is simply and clearly more memorable, more delightful, better constructed. The stars in this movie are more talented than the stars I see in the movie theaters today. And Jeanette MacDonald, without the benefit of Beverly Hills plastic surgeons, was more beautiful than the stars I see today. I am unclear as to why so many other posters are apologetic about liking this movie and more generally this group of movies. They say it is dated and try to explain why it is the way it is. And those that do not like it say that it is not very good but compared to what? I think this movie will doubtless still be entertaining people when so many other movie are long forgotten. There is just too much quality in every way in this movie for it not to be remembered and enjoyed. I recommend this movie without reservation to anyone who appreciates great talent, great beauty and great music."}, {"rating": 5.0, "content": "I know a lot of people don't like this movie, but I just think it is adorable. There's not much I can say, but the movie is a feel-good movie I guess. The songs are beautiful, the costumes are beautiful, the voices are beautiful, and there are a lot of funny lines in the movie, especially as Briggitta learns about the do's and don't's of society. If you like musicals, I'd say you'd like this one!"}, {"rating": 5.0, "content": "Jeanette MacDonald and Nelson Eddy star in this \"modern\" musical that showcases MacDonald's comic abilities. Surreal 40s musical seem to be making fun of 40s fashions even as they were in current vogue. Eye-popping costumes and sets (yes B&W) add to the surreal, dreamlike quality of the entire film. Several good songs enliven the film, with the \"Twinkle in Your Eye\" number a total highlight, including a fun jitterbug number between MacDonald and Binnie Barnes. Also in the HUGE cast are Edward Everett Horton, Reginal Owen, Mona Maris, Douglas Dumbrille and Anne Jeffreys. Also to been seen in extended bit parts are Esther Dale, Almira Sessions, Grace Hayle, Gertrude Hoffman, Rafaela Ottiano, Odette Myrtile, Cecil Cunningham and many others.<br /><br />Great fun and nice to see the wonderful MacDonald in her jitterbug/vamp routines. She could do it all."}, {"rating": 5.0, "content": "It appears that there's no middle ground on this movie! Most of it takes place in a dream and, like most dreams, it's often foolish and illogical. It's also a gorgeous production with some great songs and fine performances, especially by our angel.<br /><br />Jeanette's deadpan, unknowing insults and various other faux pas at the dream reception are hilarious, and her jitterbug with Binnie Barnes is a surprise and a delight. At one point, she gets to sing a snippet from Carmen, followed by the final trio of Faust (holding a lapdog, for some strange reason), then \"Aloha Oe\" on the beach! <br /><br />It's a surreal comedy--tremendously entertaining if you can get into the groove."}, {"rating": 4.5, "content": "Have never understood why the MacDonald-Eddy swan song has always been panned so mercilessly--not just by their detractors but by virtually everyone. To me, \"I Married an Angel\" is more lively and imaginative than any of the duo's more celebrated outings. The sets and costumes are as lavish as any to be found in an MGM musical, the script is by the reliable Anita Loos (\"San Francisco,\" \"The Women,\" \"Gentlemen Prefer Blondes,\" etc.), the Rodgers and Hart tunes (albeit altered a bit by MacDonald-Eddy regulars Bob Wright and Chet Forrest) are given celestial treatment by Herbert Stothart (Oscar-winner for scoring \"The Wizard of Oz\"), and best of all, the \"singing sweethearts\" look great in their contemporary clothes and seem to be having fun with the bizarre proceedings. Try to show \"Rose Marie\" or \"Sweethearts\" to the uninitiated today and they may very well have a hard time sitting still, but this offbeat, fast-paced fantasy is bound to entertain."}]}