{"rating": 3.3, "description": "Rabbit, a country-born trickster, takes over the organized crime racket in Harlem, facing opposition from the institutionalized racism of the Mafia and corrupt police.", "spoiler_reviews": [{"rating": 1.5, "content": "The opening 5 minutes gave me hope. Then Meyers proved he only had one good idea for the rest of the movie. Absolute lowest common denominator humor. Painful viewing. A complete chore. Written no doubt in less than a week, just like the first one. Give Meyers the hook and lock him in a cell with Adam Sandler and Will Farrell. And don't let him out until he's developed a decent script for something, anything. He has it in him. These Austin Powers things are just embarrassing. <br /><br />Let Goldmember sink without trace."}, {"rating": 1.0, "content": "This film is not even worth walking to the movie theatre. No jokes, but stupid and boring laughing on repeated disgusting stuff. The music and the girls are great, unfortunately you have to watch the whole movie to enjoy them. It was weak, very very weak."}, {"rating": 2.0, "content": "POSSIBLE SPOILERS<br /><br />The Spy Who Shagged Me is a muchly overrated and over-hyped sequel. International Man of Mystery came straight out of the blue. It was a lone star that few people had heard of. But it was stunningly original, had sophisticated humour and ample humour, always kept in good taste, and had a brilliant cast. The Spy Who Shagged Me was a lot more commercially advertised and hyped about.<br /><br />OK I'll admit, the first time I saw this film I thought it was very funny, but it's only after watching it two or three times that you see all the flaws. The acting was OK, but Heather Graham cannot act. Her performance didn't seem very convincing and she wasn't near as good as Liz Hurley was in the first one. Those characters who bloomed in the first one, (Scott Evil, Number 2 etc.) are thrown into the background hear and don't get many stand-alone scenes. The film is simply overrun with cameos.<br /><br />In particular, I hated the way they totally disregarded some of the scenes in IMOM. When they killed off Vanessa at the start and had Basil sat that he knew she was a fembot all along. What was the point of that? They killed off Number 2 in the first one, and now they bring him back with no explanation whatsoever. This is supposed to be a spy-spoof, I don't think any of the characters even hold a gun in the film. It just goes on a trail, further and further away from the point.<br /><br />The new characters are very unwelcome. The whole Mini-Me `make fun of my size' joke gets old very quickly. Fat Bastard is just a lame excuse for gross-out humour. In total there's about two or three good jokes. The rest are either tasteless or rehashed from IMOM.<br /><br />If this were the first movie of the series then I'd probably be easier on it. But the series started on a note of dry wit and then plummeted down to a level of gross out humour. So I say, only watch this film if you haven't seen its predecessor, because The Spy Who Shagged Me is one ultimate disappointment."}, {"rating": 1.0, "content": "Having enjoyed Mike Myers previous work (Waynes World and Saturday Night Live) my expectations of a 60s bond spoof were fairly high. It became plain after the first minute that this was an exercise in how to be as puerile and unfunny as possible. I swit ched off after ten minutes. I watched it the other day a second time to see whether I had been unfair the first time. I switched it off after ten minutes. I find it hard to believe how even a twelve year-old boy could find this funny. The dialogue is an e mbarrassment, Myers is painful to watch (as is Heather Graham) and the succession of characters including Fat Bastard makes matters even worse. Apart from the mildly amusing title and the psychedelic set design this is one of the worst films I have ever seen. I personally recommend you avoid this like the plague, though several friends of mine enjoyed it (maybe they were blindfolded at the time).º"}, {"rating": 0.5, "content": "The concept was ok but hardly original. The acting was plastic. But the real spoiler was that there was only one joke and a grubby one at that. This is a film for fourteen year olds who have been let out on their own for the first time. Don't dare to watch it with your kids."}, {"rating": 0.5, "content": "This movie is truly boring. It was banned in Chinese cinema and i can see why. It's not because it's critical of the communist regime but simply because the movie is of such low quality. I would never want to pay money to watch this. I love movies from Chen Kaige and Zhang Yimou and i am disappointed such a poor movie could come out of China. It totally seems to ignore the audience and the director seems to have made the movie for himself. The shots of a person standing there doing nothing for up to a minute are hilarious and there's plenty of them. The cinematography and video quality are unbelievably bad. I looked this film up on the Net and it seems like people actually like this film. The only explanation i have for this is that some film buffs think that if a film is not in English it is automatically good. I can't see any reason why people would like this. this is not an art film it's of waste of celluloid.(That's if they actually shot it on film , which they didn't)"}, {"rating": 0.5, "content": "I have seen many, many films from China - and Hong Kong. This is the worst. No, the worst one was 'Unknown Pleasures'. I watched 'Platform' yesterday evening and thought that Jia Zhang Ke's other two films must be better. This evening I was disappointed again. I will not be watching 'Xiao Wu' tomorrow evening because I have just placed all three films in the bin! Whoever gave this film, 'Platform' ten out of ten, needs to watch more cinema! The photography was very poor: it was very difficult to differentiate between some of the characters because of the lack of close-up work. The storyline was so disjointed that I fast-forwarded it towards the end out of pure frustration. I would not recommend this film to anyone. Give me Zhang Yimou or Chen Kage any day. These are true masters of Chinese cinema, not pretentious con men!"}, {"rating": 1.0, "content": "The excruciatingly slow pace of this film was probably the director's express intention, in order to convey what life was like growing up as a village teen in China. However, I found the combination of the glacially slow 'plot' and the general filming style so impersonal as to be totally alienating, particularly to a western audience. At times I actually had trouble telling some characters apart, as they were filmed from such a distance. Two hours in and I was totally past caring. As someone who is not only interested in music but is also very into the history and culture of China (and is by the way no stranger to Chinese cinema), I couldn't engage with a single character and found nothing to get my teeth into. It begs the question: If I disliked it, who on earth would like it? Give me Zhang Yimou, give me Chen Kaige. Give me the work of just about any other Chinese director I've ever seen. This sorry effort just doesn't measure up at all. I'd be sorry to see Chinese cinema judged against this benchmark."}, {"rating": 2.0, "content": "This movie wants to elaborate that criminals are a product of modern society. Therefore, can thieves, rapists and murderers (the Killer of this movie, Carl Panzram (James Woods), is all three and worse) be held fully accountable for their deeds? An interesting notion, but very difficult to bring to the screen in an intellectually and emotionally satisfying way. And this is where Killer: A Journal of Murder falls very short. Although the film tries to put Panzram's behaviour into perspective, with flashbacks to his violent youth and dysfunctional upbringing, the viewer never gets the idea that Panzram is a victim rather than a culprit. Sure, the system is corrupt, with one mobster occupying the whole sick bay of Leavenworth Prison (where most of the movie takes place), most prison guards are sadistic bullies, and the prison director something like a megalomaniacal despot. But why on earth does new prison guard Henry Lesser (Robert Sean Leonard) take such pity on Panzram? Even after having read his gruesome diaries? The movie offers some explanation: Lesser witnesses Panzram being beaten to a pulp by the most sadistic (and stereotypical) guard, and is impressed by Panzram's intelligence (though it isn't clear why exactly Lesser thinks this man is so smart). Surely this isn't enough to sympathize with a hostile man like Panzram, even though this movie tends to downplay his crimes and highlight his personality? Towards Lesser, Panzram is quite loyal, and the viewer is given the impression that for Lesser this outweighs all of the atrocities he has read about in Panzram's diaries. Does this man Lesser have so little friends that he takes at face value everyone who seems only remotely friendly to him? Perhaps it is Lesser who is a product of modern society, judging on appearance rather than substance.<br /><br />I can advise Monster, starring Charlize Theron and Christina Ricci, as a movie which handles roughly the same themes with far more integrity and scope.<br /><br />BTW: Killer looks as though shot for TV (not so good)"}, {"rating": 0.5, "content": "Carl Panzram lived an amazing life and scribbled down his memoirs on scraps of paper for possibly the only person who ever did anything selfless for him. The book \"Panzram: A Journal of Murder\" by Thomas E. Gaddis and James O. Long, which came out the better part of a century after Panzram's death, gives the historical context to a first-generation American's account of running away from home to go west and be a cowboy, getting caught, thrown in the boy's home, getting away repeatedly and thrown into prison over and over all the time getting tortured and sodomized. As Panzram grew huge and strong, he sought to take revenge for the wrong done to him as he traveled to South America, Europe and Africa, and it didn't matter what people he raped, robbed, or murdered because we are all equally worthless.<br /><br />This film casts skinny James Woods as the rough neck, mean-ass, son of a bitch Carl Panzram who in the film is a \"drunk\", overly-dramatic and emotional, and who never mentions the joy of sodomizing men and boys. The film neither elaborates on anything else particularly of note about this world traveler and career prisoner (like robbing former President Taft or being released from the Oregon prison as long as he gave his word to return). In short, I don't think Carl would be too happy."}, {"rating": 0.5, "content": "I rented this movie yesterday and can hardly express my disappointment in little Laura Ingalls for getting involved in something so poorly produced. I am not sure if it was horrible writing or bad directing or both but it leaves a viewer very disappointed in having wasted the time to watch this swill. It consisted of a weak naive story line, very poor lines, and relied solely on pretty scenery, and pretty people to sell it. Unfortunately this was not enough. You would be better off to rent a tape full of static than to waste your time on this crap. Lindsey Wagner also played a pretty pathetic part as a ranch owner who apparently works very hard doing nothing, anybody who has ever been near a ranch knows that this was obviously written by a young person from los Angeles and not someone with much knowledge of the world."}]}