{"rating": 1.5, "description": "Several people volunteer for a scientific experiment about mind-reading and memory, but the experiment goes horribly wrong.", "spoiler_reviews": [{"rating": 3.5, "content": "Bizarre, trippy, forget-about-a-story-and-full-steam-ahead low budget sci-fi about the Williams family, living in the California desert. They become witness to a series of events that escalate in their level of strangeness; apparently, they've been caught in a time-space warp, where past, present and future collide.<br /><br />This is the excuse for a parade of highly amusing special effects - a constant light and sound show, dinosaur-like creatures that have at each other, a friendly and tiny little E.T. who enchants the granddaughter, and so on. This picture does show off a little imagination, if nothing else.<br /><br />Very nice music by Richard Band, engaging special effects work from the likes of David Allen, Randall William Cook, and Peter Kuran, and, importantly, a likable family are key assets. It generates a sense of child-like amazement; it may very well be that it's more of a romp for kids (or the kids inside many of us) who are able to gloss over any flaws in the narrative or presentation.<br /><br />I found it hard to resist; it's a short and sweet (80 minutes) diversion, and a decent credit for director John \"Bud\" Cardos (of \"Kingdom of the Spiders\" fame) and executive producer Charles Band.<br /><br />7/10"}, {"rating": 3.5, "content": "Probably the most whimsical installment of the first season, 'Shore Leave' has its ups and downs; some parts drag on too long and others are unambitiously cut short, but one can't deny they threw in everything but the proverbial kitchen sink to make this an entertaining episode. Kirk and crew seem to have found the perfect planet for shore leave after an extended tour of duty has left everyone on board in need of rest, relaxation and so on. It appears for all intents and purposes to be an uninhabited Earth, with beautiful scenery and an ideal climate. The first indication that things might go just a little awry is when McCoy, leading an advance team, spots Alice (from Wonderland) following a large white rabbit wearing a vest. Kirk beams down and finds the others reporting similarly bizarre happenings and encounters. The one thing they all have in common is that each crew member was thinking about the person/place/thing they discovered right before they discovered it. This doesn't immediately sink in with Kirk or anyone else. More strangeness ensues, including sightings of Don Juan, a Siberian tiger, a WW2 fighter plane, etc; Kirk meets up with Ruth, a gorgeous old girlfriend (of course) and a bully from his Academy days, Finnegan. The chase/fight scene with Finnegan goes on too long but at the same time, McCoy is run through with a lance by a knight on horseback and apparently killed. Finally, an elderly man appears and explains what has been happening. The planet is a futuristic 'amusement park' where visitors have only to imagine something to have it appear. Nothing is permanent; McCoy isn't really dead. Once this is explained, Kirk decides to order shore leave for everyone after all. Despite the 'it was all a dream' sort of ending, 'Shore Leave' holds up as another first-rate episode of Star Trek's first season."}, {"rating": 4.0, "content": "I watched SHORE LEAVE the other day. I've seen it so many times, and I never get tired of it. Strangely enough, every time I watch it lately, it takes me right back to the very first time I saw it. Including this time. Must be that sense of mystery and \"What IS going on here?\" about it.<br /><br />Oddly enough, the one part of the story that ALWAYS felt awkward and uncomfortable for me, this time, actually had a HUGE effect on me-- Ruth. I think a lot of it was Gerald Fried's score. A real masterpiece, that! The romantic section was reused-- much more extensively-- in THIS SIDE OF PARADISE. But of course, it debuted here. I get the impression that, out of all the girls Kirk knew over the years, she may have been the \"sweetest\". When she said, \"Do you have to go?\", combined with the music, I could really feel the pain she must have felt at not being able to have him stay with her.<br /><br />Someone commented online that Ruth looked older than he was, yet she wasn't supposed to have aged at all in 15 years. Which makes me think... MAYBE she was one of the teachers at the academy. Kirk had an affair with an older woman! (Perhaps he thought back to this in \"MIRI\" when he told Janice, \"I never get involved with older women.\" Maybe he meant, \"...anymore.\"<br /><br />Reading ST reviews the other day, I see where someone compared WHAT ARE LITTLE GIRLS MADE OF? with I, MUDD. But it seems SHORE LEAVE oughta be in there, too. What are all those \"people\" if not androids? And could \"The Caretaker\" be related to \"The Old Ones\" from the earlier episode? Whoever he is, he seems to be one of the RARE cases in ST where you have a race that is actually \"superior\" as opposed to merely thinking they are.<br /><br />Yeoman Barrows seems to be filling in for Yeoman Rand. Considering how much attention Dr. McCoy showered on her, it's just one more frustrating example of a potentially good character who appears once and then never shows up again! Sheesh.<br /><br />One thing missing from the last several I've watched that snuck back in here was, Spock smiling. He was! I saw him. I really prefer knowing there's 2 sides to him going on inside all the time, rather than this \"submerged\" business. When he said, \"Enjoy yourself, sir.\" near the beginning, you could see it wasn't just his addressing his superior officer, but talking to his friend. And at the end, when he needlessly says, \"Totally illogical!\", I can't help but think he does it purely to provoke a reaction. He may not be smiling or laughing, but I think he likes seeing his fellow crew members around him happy."}, {"rating": 5.0, "content": "This one's a romp; many Trek fans don't rate this as high as the well-known all-time classic episodes because it lacks the deep meaning or undertone of those really great ones, but this one is so well executed for what it is, so successful as pure entertainment, it always makes my personal list of the top half dozen episodes, no matter what mood I'm in. Several well known future movies (\"Westworld\") and TV shows (the more bland \"Fantasy Island\") took their cue from the premise of this episode (then, of course, the TNG show revamped the concept with the holodeck technology). Beautifully filmed (especially evident in the restored version and on DVD) and directed, it takes place in the nice park-like setting of a planet which the Enterprise has just arrived to. It's odd that no animal life, even insects, seems to exist here (how are flowers pollinated, for example), but things turn really odd when members of the landing party start seeing people from their past (Kirk has a people-heavy past, it turns out), as well as figures from other well-known fantasy stories. Sulu even finds an old-style police revolver (adding to his collection of swords, no doubt).<br /><br />By this point in the Trek series (halfway thru the first season), the main characters had pretty much solidified into the old friends we'd come to know over the many proceeding years. Here, we get to really see them relax, converse and work together to figure out this episode's puzzle: the strong narrative is a mystery again, of sorts, and the audience is along for the ride as Kirk & friends seek to unravel a very bizarre series of events which have a decidedly amusing flavor to them. It's almost whimsical, following up on the carefree style established up on the starship as Kirk was finally maneuvered into beaming down after showing definite signs of stress and fatigue (the Enterprise had, it's suggested, just completed a harrowing mission). Then Dr. McCoy is killed by a knight on horseback; yes, this is Dr. McCoy's final episode...just kidding. But, it's no joke to the rest of the landing party at this point in the story. McCoy really is dead for all intents and purposes and, like the best Trek episodes, the 2nd half of this adventure escalates to a more frantic, more desperate tempo of action and suspense. This is all signaled by Kirk's resolute response to Sulu, who voices his lack of understanding about any of these events just after McCoy's death - Kirk will get to the bottom of all this, come what may.<br /><br />But, it doesn't get much easier for Kirk: what follows is probably the longest staged mano-a-mano fight for the series as Kirk tussles with his nemesis from his academy days, a struggle that seems to take place over half the planet. Yet, this is counterbalanced by scenes of extraordinary tenderness, with another of Kirk's past acquaintances. This episode runs the gamut of all human experience, rather fitting in light of what we learn about the actual purpose of this weird planet. It's gratifying that the script really does explain all of what's happened, as opposed to some nonsensical approach which permeates many other fantasy & sci-fi series with similar plot lines (unexplained appearances by persons who could not possibly be there). And there actually is a subtext to the story - that we humans need to 'work' off our tensions and fatigue in a particular fashion, or we just don't function in a 'normal' natural way. Also, note the appearance of the very cute Yeoman Barrows and the sudden absence of Yeoman Rand, who did not return until the first Trek movie in '79. I believe that after this episode, even more Trek fans couldn't wait for the next appearance of all their favorite characters. But I leave this episode with a final, perhaps tantalizing thought: if McCoy was killed (verified by Spock), how do we know it was our real McCoy who beamed back up to the ship? Perhaps this explains why this McCoy was still inspecting starships about a century later and getting along very well with Data."}, {"rating": 4.0, "content": "Probably one of the prime examples of following a suspenseful, dramatic episode (in this case, the superb Balance of Terror) with a lighter affair, Shore Leave is the first true attempt on behalf of the Star Trek writers to produce a more entertaining piece of sci-fi, and while the formula isn't quite right yet in this entry (the true triumph is Trouble with Tribbles, in Season 2), the laughs come pretty fast as long as the viewer is willing to allow for all the silliness.<br /><br />Diverting from the show's tradition, the Enterprise isn't on any proper mission in this episode. Instead, Kirk has found a perfect planet for his crew to spend some time off duty: a well deserved break after three months of incessant work. The Earth-like planet (a budget-related fact) is very appealing, but it only takes a few minutes before something weird happens: Dr. McCoy starts having visions of a white rabbit that seems to come straight out of Lewis Carroll's work. Soon, other people begin experiencing similar things: a woman meets a Don Juan-like character, Sulu has a run-in with a samurai, and Kirk faces a double encounter with the past, in the shape of almost love and the guy who used to pick on him at the Academy. Throw in a freakishly real-looking tiger, and it's easy to see why Kirk and Spock are determined to figure out what's going on before anybody gets hurt.<br /><br />The idea is a classic one: idyllic place turns out to be far from heavenly. The episode's humorous take on the topic is rather successful, weren't it for a dark turn of events that doesn't sit well with the rest (of course, everything works out fine again come the end) and the cast's general unwillingness to show a funnier side of themselves (most notably, and ironically, the otherwise hilarious William Shatner). And yet Shore Leave deserves recognition for being another good example of the writers trying new, previously unseen things: the definition of Star Trek's success.<br /><br />7,5/10"}, {"rating": 3.5, "content": "\"Shore Leave\" is mostly an average Star Trek adventure. Nothing wrong with the episode, though. I simply think that this is not the best representation of what the show had to offer to fans. It is lightweight entertaining, nothing more. However, I'm glad to see that a TV show of this type had enough good sense to take a break from serious intergalactic conflicts. In this episode, Kirk decides to grant his crew some time off, and a landing party is beamed down to a planet that looks like the perfect place for a vacation. As usual, the planet is not as peaceful as it appears to be. There are some action and tense moments, but most of the story is played for laughs. Good, but unexceptional."}, {"rating": 3.5, "content": "Another episode from childhood that, as an adult, I look back on with a different perspective. This was one of my favorite childhood episodes, one that really cemented my adoration of this show. However, on viewing this episode after 20 years, I'd say it is definitely one of the lighter ones, played for laughs and amusement, instead of the dramatic and well-constructed story lines in previous episodes in this, their first and best season. Perhaps this episode was written for a little fan R&R too! As Mr. Spock would say, the story just isn't logical but there are some amusing lines like, of course, Mr. Spock's final one at the end--when he asks the Captain, McCoy et al whether they enjoyed their R&R and they answer in the affirmative, he raises an eyebrow and says \"Fascinating...\" in only the way Mr. Spock could do that. An interesting story line, of course, the idea of an amusement park being actually amusing (instead of the fake and often annoying \"amusement\" of Disneyland, for example), being able to have one's wishes actually come true. Really, a great idea but not that well executed. And coming from Theodore Sturgeon, another of the great SF short story writers they used in the first season, one wonders how much tinkering was done to the script that Sturgeon turned in.<br /><br />Now, here is a little trivia I learned on this very site: In 1987, James Gunn established the Theodore Sturgeon Award for best short science fiction story. And I'll quote the rest from this site: In 1968 he {Sturgeon} wrote \"The Joy Machine\", a third script for the Star Trek TV series {Amok Time the other}, that was never shot. The main reason that it wasn't used in the series is that it contained expensive special effects sequences that would be too much for their budget. However, the script was adapted into a book by Sci-Fi writer James Gunn (Star Trek #80, The Original Series) and published by Pocket Books in 1996.<br /><br />I'd sum this up to say this episode is still very enjoyable, especially if one doesn't think too much about it. Just laugh and enjoy it and next episode we can get back to the serious stuff of protecting the universe."}, {"rating": 4.5, "content": "This is one of the shallowest episodes in that the plot really seemed like an excuse to just have fun. BUT, I appreciated this light-hearted approach and this is truly one of the best episodes to see on a purely fun level. Think about it--the crew members have encounters with the white rabbit and Alice from Wonderland, a Bengal tiger, a samurai warrior, a knight on horseback who kills McCoy, and a host of other seemingly bizarre events that just don't make any sense at all until the very end. Despite all the danger, you just can't take everything very seriously--it's just too fun and the whole episode seems very surreal. So, on a purely non-aesthetic level, it's great stuff."}, {"rating": 3.5, "content": "Bogmeister and others have pretty much nailed this. Shore Leave is really TOS' first attempt at lightweight sci-fi (which they would later perfect with the classic Trouble with Tribbles). It gave both the crew of the Enterprise and its TV viewers a needed respite from the universe threatening consequences of, for example, The Corbomite Manouever.<br /><br />Looking for a place to chill out for a while, the Enterprise happens across a seemingly idyllic M Class planet, and sends an exploratory team down to take a closer look. Soon enough all kinds of absurdities begin to take place - some seemingly perilous - but it all seems a morass of human emotional extremities played out in a weird blend of fantastic mystery (McCoy has gone through the looking glass), psychological thriller (Kirk is stalked by an indefatigable bully from his past), and romantic comedy (no comment).<br /><br />TOS was the least serialized of all of the series in the Trek franchise, so it is easy to forget how many episodes in the first season focused on heavy-handed, potentially calamitous drama. Unlike later series franchise writers, TOS' production team was not afraid to literally go where no TV series had gone before. And Shore Leave, despite its occasional problems, is an example. My only criticism of this episode is that the cast (particularly Shatner - ironic given his legendary sense of humor) didn't seem to know how to handle this new wrinkle on ST's themes. The last scene is possibly one of the worst scenes I can remember from the entire TOS run - both compositionally and in terms of acting.<br /><br />'nuff said. My recommendation - see it while watching the entire first season as it was meant to be seen - it order."}, {"rating": 3.5, "content": "Okay, we've got extreme Verhoeven violence (Although not as extreme as other Verhoeven flicks), we've got plenty of sex and nudity, but something is missing...Oh, yes, it's missing the intelligence that Paul Verhoeven is known for in his sci-fi movies. I admire the way Verhoeven introduces the characters and how they have a sense of humor, but unlike most Verhoeven films, the movie itself doesn't have enough humor for it to fall into the comedy genre. The acting overall was above average compared to most slasher films.<br /><br />What makes Hollow Man a good movie is not the story, not the cast or characters, but the amazing special effects work that would otherwise make a film like this impossible. The crew has truly made an invisible man, without the use of things like a floating hat suspended on piano wires and other practical effects (effects done on set). The most stunning effects scenes are not seen while Kevin Bacon is invisible, they are when Kevin Bacon is becoming invisible and visible.<br /><br />The problem is that this invisible man story deserves to be more imaginitive. Here, it takes place at a lab for the most part. I would have enjoyed seeing the invisible Kevin Bacon robbing a bank and getting away with it, or let's say steal something from people's purses, or something like that. But what is shown is decent enough to make Hollow Man an entertaining movie. Grade: B"}, {"rating": 1.0, "content": "The main reason for writing this review is I found this \"revisioning\" of a great play and worthy 1972 film, a horrible movie experience. If I can save someone from watching it, I will have done a good thing.<br /><br />This \"new\" version is loaded with talent, and it all goes wrong. Kenneth Branagh OKs an ugly, sterile, one note set. He proceeds to film the movie from every arty, distracting, self-centered angle possible. We see reflections of the actors in stainless steel, on security monitors, shots of their heads from 200 ft above, close ups of eyes, chins, and on and on. The screenplay, by a Nobel Laureate, introduces long stretchs of unpleasant homosexual banter, that is being faked by both parties,.... I think?? Given the character \"twists\" how would I know? The characters themselves,so richly drawn in the original, are crass and unsympathetic. The running time has been cut by an hour, which is either the real problem or the kindest thing the Director did for us. The actors perform their lines effectively, but nothing they say or do is remotely believable. Jude Law is over the top more than Caine, but as the credited Producer, must have had Branagh's blessing.<br /><br />All in all I found this to be an ugly to look at, unconvincing shell of a former classic. Why was it even made??? The paying public spent less that $4M worldwide to see it! A vanity piece of work that fails at every turn."}]}