{"rating": 2.7, "description": "A young reporter enlists the help of a top notch private eye to solve the murder of a female stripper at a Chicago nightclub.", "spoiler_reviews": [{"rating": 4.0, "content": "Time does extraordinary things. It's the ultimate judge. Time has granted \"Married To The Mob\" an extra doses of freshness. There aren't any dead moments or cheap shots. It's more of a delight now than it ever was. Michelle Pfeiffer creates a mafia widow that it's as far away from a caricature as anything she's ever done. A true original creation touching or hinting at the stereotype just to guide us through but her Angela is quite unique. The legendary Dean Stockwell presents us with a a mafia boss that it's just as menacingly real as he is hilarious. And Matthew Modine? Why did I think back then that he didn't have any chemistry with Pfeiffer? I was wrong. They are wonderful together. They reminded me, this time, to the Barbara Stanwyck, Fred MacMurray of \"Remember The Night\" I'm writing this comment now to entice you to visit or revisit this Jonathan Demme gem."}, {"rating": 4.5, "content": "it was a very well written movie, and the actors had a very exquisite way of portraying all the character. but as the movie came to an end i felt as if there was more but they forgot to put it on the dvd. maybe they are planning on making a sequel...well even if they don't it's a good movie and a good rental, but even a better purchase."}, {"rating": 5.0, "content": "This movie just felt very true to life. I liked the ending which seemed to resolve naturally without any big moments but with a lot of little moments coming together. You could tell it is an honest love story. It doesn't matter what the 'sexual orientation' of the main characters are, it still a story about love and understanding.<br /><br />There were a lot of scenes that involved the family. The setting is during what for some people is a very stressful time. Namely \"the holidays.\" Christmas to be precise. <br /><br />Like most good films, this one addresses issues of love, fitting in, expectations, and can't-be-overcome biases. In the end Alexandra and Casey make a choice for each other, knowing that love is difficult, and about giving. Well done."}, {"rating": 4.0, "content": "Treading Water is a very beautiful movie. I would put it straight under the wonderful short movie : Cosa bella from Fiona MacKenzie. It's not only about coming out but also about tolerance and acceptance in general. I am looking forward to seeing more of Laurel Himmel's work in the future. The actors, Angie Redman and Nina Landey are quite good. The main characters relationship could have been strenghtened a bit as we understand there is a very strong bond between them but maybe this could have been explained a bit. I am surprised that Angie Redman doesn't appear much in other movies. A great first step as a director for Laurel Himmel, I am sure there's more to see from her skills."}, {"rating": 4.0, "content": "Lauren Himmel's debut movie is well directed with a nice polished feel to it. There's a strong storyline going on with a meaningful point to it all even if at the end nothing is resolved hence the name Treading Water. The storyline revolves around a Lesbian couple and their battle with ones mother for acceptance. 7.5/10"}, {"rating": 4.0, "content": "The Pickle was the most underrated film of the decade. Despite my best efforts at home, it is still seen as a bad movie. I say to hell with everyone on this. Every one doesn't understand that it is in part a comedy with a dramatic twist at the end. Danny Aiello plays a burnt out director with perfection and conveys a sad depressed man. the scene when he is trying to record a last message is quite good. The interludes of Stones movie are absolutely funny. \"This is Harry Stone and today I become a man!\" In all a fine and sadly misunderstood movie. Plus a great cameo by Little Richard. Hilarious! I hope that more people see this movie because 202 people is not enough for a consensus.<br /><br />-Silence Dogood"}, {"rating": 4.0, "content": "This is a great off-the-wall romantic comedy about love, work, pandering to the public taste, and midlife crises. The main character is a talented movie director who decides to make a silly PG-13 movie to get himself out of hock with the IRS. It has an excellent cast, a wide range of humor (from deadpan to slapstick), and fine writing. It's also a wry send-up of the movie industry. The metacommentary includes several excellent cuts between reality and the movie that's being made, and in some places the film departs from strict realism. The result is a multi-dimensional masterpiece of wry midlife humor."}, {"rating": 5.0, "content": "I liked this show from the first episode I saw, which was the \"Rhapsody in Blue\" episode (for those that don't know what that is, the Zan going insane and becoming pau lvl 10 ep). Best visuals and special effects I've seen on a television series, nothing like it anywhere."}, {"rating": 5.0, "content": "I have watched Farscape from first episode to now, and I will continue to watch it! The setting and the characters are amazing and the plots are great. The show really keeps me on the edge of my seat and when the show goes off after an hour I keep hoping it will be another hour!"}, {"rating": 5.0, "content": "Great characters, great acting, great dialogue, incredible plot twists in plain language one of the best shows I've ever seen in my life. Do yourself a favor and watch this show, you won't regret it. This show re-writes the book on Sci-Fi!"}]}