{"rating": 4.25, "description": "A newspaper reporter investigates strange supernatural occurrences in Chicago.", "spoiler_reviews": [{"rating": 4.5, "content": "I've seen a lot of TV movies in my time as a student, the majority the normal waste of time that US television throws out. This one, however, was well crafted and plotted and had a very nice twist at the end. Having only seen Richard Dean Anderson in MacGyver and Stargate I was surprised with his excellent performance rather than the rather gamut of expressions from A-B that he normally gives. It was a pleasant surprise to see Daphne Zuniga after quite a long time dating back to The Fly II. Also nice to see Robert Guillaumme in a leading role again. I can't say that I ever take Jane Leeves seriously after her Benny Hill days but she just about managed to cope well in her role. All in all a highly recommended film."}, {"rating": 0.5, "content": "Gadar is an example of one of Bollywood worst overrated movies ever. Directed by Anil Sharma, who prefers making period related movie gives a rubbish movie. The songs were boring and ain't the kind of song you want to listen to in your car, full volume. Sunny Deol is famous for making daft movies, where he beats up a 100 bad guys on his own. He even kicks a metal jail door (Indian) and kicks a moving car far away (Teesri Aankh). I can give another 50 examples of disgraceful action by Sunny Deol. But I'm sure most people know this already. Sunny gives a pathetic performance once again repeating the same type of role. A guy claiming to be fighting for his countries piece, by using violence. Amisha Patel is hands down dead sexy with an amazing body that i would love to bone. But even she couldn't save the film from being a disaster. Instead of wearing sexy clothes like she usually does, in this movie she doesn't. Maybe cos she was playing a Muslim, but she doesn't act like one in the movie. Overall, this is a poor show all the way, I'm sure it will appeal to some people, who love seeing the Bollywood actor beat up 100 guys. Give me a break."}, {"rating": 0.5, "content": "Gadar is a really dumb movie because it tells a fake story.It's too unrealistic and is a typical sunny deol movie that is aimed to bash Pakistan.The movie's aim is to misguide the viewers so they can think that Pakistan and it's government is bad but trying to hide their own flaws won't work.And all the songs and music of the movie are all bad.Most likely the Sikhs will love th movie cause they are being misguided.The movie sucks and sucks with power. I think only Amisha Patel was good in the movie. If i can give 0 out of 10 I would but the lowest is 1.Please save 3 hours of your life and do not watch this stupid boring movie .Disaster."}, {"rating": 0.5, "content": "This move is slow, plodding, cold, dark, and without a plot or hope. It follows that tried and true European formula that they love to subsidize, that is never seen, but that the critics think makes an \"important point\".<br /><br />The movie is valuable if nothing more than to show the huge difference in the thinking between Americans and Europeans regarding employment. In this movie the men are still nursing their wounds from years ago and feel it's the government's duty to provide them with work. Whereas in the U.S. we know we have to go out there and create value for someone.<br /><br />Spain never looked so backward!"}, {"rating": 1.0, "content": "A romanticised and thoroughly false vision of unemployment from a middle class \"artist\" with a comfortable upbringing... It is clear that the writer-director never suffered unemployment directly and certainly has no personal experience of it. If you had to believe this absolutely ridiculous story, unemployed men of all ages behave like teenagers, have no anger, no fear, no frustration, etc. All the characters live trough the day by carrying pranks, boyish jokes. They do never look for work, the do almost never experience rejection or anguish, etc. Living on the dole is just about like a summer vacation from school... Ridiculous. Specially if you compare it with contemporary masterpieces from the likes of Ken Loach, etc."}, {"rating": 0.5, "content": "This movie is painfully slow and has no plot. It conveys the lives of a group of laid off boatworkers. One of the older ones is sincere in his attempt to get a job. There may be some social commentary here, but, it is muddled as nobody is painted in a very sympathetic light.<br /><br />I do not understand why it had a 7.8 when I decided to watch it. I watched the whole tedious thing and built expectations for a huge redeeming payoff. No luck. The IMDb rating has always been such a good match for my tastes. Anything above 6.5 was worth watching.<br /><br />And my wife says Javier Barem does not even look good in this movie. He's not my type, so, my agreement does not mean much.<br /><br />Sigh. I give it a 1."}, {"rating": 1.5, "content": "Quentin Crisp once stated that when things are shown too beautifully, one is a romantic. When things are show unbearably grim, they are realistic. And when something gets the ironic treatment, they're spot on. Unfortunately for Leon de Aranoa, he falls into the second catagory. This director has obviously tried too hard to make a Spanish \"Ken Loach\" type movie, without being able to capture the comedy, and warmth between the characters, that elevate Loach movies from merely being 'depressing'. Los Lunes al Sol, is just that, only depressing. Things are unrealistically grim. The characters ultimate moments of misery all reach a climax at the same point, and if the glum story isn't enough, Aranoa washes the tale over with a visually grey and grimy colour palette. The films was ridiculously over-rated at the Goyas. A movie that shows empathy for the weaker citizens in society, in this case unemployed harbour workers, does not automatically make for a good movie, even though I would be the first to sympathize with the fates of these people. This movie only manages to make me grow disinterested in their fate. In 21st century Spain, unemployed people do not live like beggars, and the public transport ferries have decent restrooms, and it's hard to come across a bar with so few punters and such little happiness to be encountered in it. Leon de Aranoa obviously doesn't have a clue about working class Spain, and does it no favours. Pretentious is the only conclusion I can draw. The scene where the men watch a football match for free, has been directly copied from a film which deals much more 'realistically' with the subject of the 'poverty' trap, namely \"Purely Belter,\" which is afar more engaging, humorous, and yet sad."}, {"rating": 0.5, "content": "AKA: Mondays In The Sun<br /><br />I have no idea what I just watched. Three men wander aimlessly and drink, grousing about everything and at everyone in their path. This is supposed to be a drama, but what it is, is a total waste of film, without a single redeeming quality.<br /><br />I have read reviews touting the performances herein as \"wonderful,\" \"beautiful,\" and \"heroic.\" I'm afraid I cannot agree, unless these men were supposed to come off as the dumbest most ignorant proto-humans who ever walked.<br /><br />All in all? This was not a movie. It wanders throughout and loses everyone but the audience. I've watched this three times, and cannot for the life of me see what anyone sees in this garbage. There is nothing profound here, whatsoever. It's crap.<br /><br />It rates a ZERO/10 from...<br /><br />the Fiend :."}, {"rating": 1.5, "content": "This picture reminds me of a Keneth More picture from 1957 called The Admirable Crighton\" whilst on the boat he was a servant and on the island he became the master and upon being saved reverted back to servant. Madonna did OK in some movies however this one doesn't fire. If there is any picture that show Madonna can't act it is this one.<br /><br />I am not sure whether this was a subtle copy of \"The Admirable Crighton\" but it sure looks like it and if thats the case then Hollywood must be running out of ideas and that is sad. to provide a platform for actors to improve their career profile and just on that this fails in every corner and detail.<br /><br />The plot is loose and the acting is mediocre. The script should have been put thru the shredder before taking it on location. While many here have canned Madoona for all her acting I think that in films like \"A League of Their own\" was quite good and enjoyable and \"Who's That Girl\" showed a quirkiness of Madonna's style not shown before or afterwards. Other Madonna films are not as enjoyable and I would have liked a to see a Madonna Animation series with the character from \"Who's That Girl\" I like the music from these two films however \"Swept away\" remains at the bottom of the pile here and will remain so.<br /><br />everyone has a bomb right?"}, {"rating": 1.0, "content": "This film story is bad enough, which can happen in real life. I'm very can not understand when they show us this bad film. I say it was bad because there is some reason. 1. if Madonna was rich and can do everything she want, then why she falling in love with that bad man. 2. How can the story script is so weak? She was so rich, can do everything she want, but not dare to divorce her husband that is very impossible.<br /><br />The words I LOVE YOU, it doesn't meant anything in this film."}, {"rating": 1.0, "content": "Guy Ritchie's noble effort is beat up, knocked down, raped, kicked around, shot, stabbed, spit upon, punched, sodomized, and abused and left for dead by Madonna's dreadful performance. Her acting was very reminiscent of a graduate from the Al Gore School of Dramatics and Public Speaking. Guy Ritchie did do a somewhat noble attempt to remake this, and if you exclude ALL of the scenes that his wife was in, it's a fair movie at best. I think that the best acting job ever, had to be Guy comforting his wife that her performance was good enough not to re-shoot. If you have an opportunity of watching Swept Away or clipping your toenails for 89 minutes...go for the extended pedicure."}, {"rating": 0.5, "content": "Whatever possessed Guy Ritchie to remake Wertmuller's film is incomprehensible.<br /><br />This new film is a mess. There was one other person in the audience when I saw it, and she left about an hour into it. (I hope she demanded a refund.) The only reason I stayed through to the end was because I've never walked out of a movie.<br /><br />But I sat through this piece of junk thoroughly flabbergasted that Madonna and Ritchie could actually think they made a good film. The dialogue is laughable, the acting is atrocious and the only nice thing in this film is the scenery. Ritchie took Lina's movie and turned it into another \"Blue Lagoon.\"<br /><br />This is a film that you wouldn't even waste time watching late night on Cinemax. Time is too precious to be wasted on crap like this."}, {"rating": 0.5, "content": "I don't know what some of you are smoking, but i suspect it's potent.<br /><br />To call Swept Away awful would be an insult to the very concept of terribleness. The acting is hideous and i'm not picking on Madonna here, we all know she's useless, but someone should have warned everyone else that her ailment is contagious. My back literally hurts from cringing so much at poorly delivered lines. The editing is so sloppy, it beggars description. The photography and composition (which in this era, competence should be a GIVEN for any film with a budget) are astonishingly inept, even the lighting is horrid and unnatural looking. These are BASIC elements of filmmaking, if you can't get them right, you should seek another line of work. It's as contrived as a grade 3 production of Snow White, except nowhere near as well made or interesting.<br /><br />The original film by Lina Wertmueller is a wonderful satire and metaphor, superbly acted and written, featuring breathtaking visuals - you can practically taste the sea salt and feel the windswept sand in your hair. The sexual tension feels real and immediate...those of you who found Guy Ritchie's version deplorable, should see it, it really is one of the landmarks of world cinema.<br /><br />Those of you who thought the remake is some kind of masterpiece should have your heads examined."}, {"rating": 0.5, "content": "It's not my fault. My girlfriend made me watch it.<br /><br />There is nothing positive to say about this film. There has been for many years an idea that Madonna could act but she can't. There has been an idea for years that Guy Ritchie is a great director but he is only middling. An embarrassment all round. <br /><br />"}, {"rating": 0.5, "content": "I had the (mis)fortune to see this film at a showing in the US. Having reluctantly sat through the entire abysmal thing, I am shocked to have seen so many good reviews here on IMDB. <br /><br />The original film was a turkey, but an interesting one. It fitted into that early seventies, post 1969 revolution thing; this film just stinks of....... , well, nothing really. It's that bad.<br /><br />Imagine a badly done perfume commercial - see what I mean ?<br /><br />Madonna never could act, and has been an embarrassment on the big screen for years. She looks worse and worse with every one of those years, increasingly coming to resemble a skinned meerkat.<br /><br />Guy Ritchie, who has built his \"reputation\" on Lock Stock, could never direct either - his movies are shallow, badly cut, fashion shows. He doesn't disappoint here either; he wisely cast his wife as the star of this debacle.<br /><br />Please people, take little heed of the good reviews this movie has received from other posters below. They are quite obviously business plants.<br /><br />Don't encourage Ritchie to humiliate himself further by giving him money.<br /><br />"}, {"rating": 0.5, "content": "*** WARNING! SPOILERS CONTAINED HEREIN! ***<br /><br /> This is a semi-autobiographical look at what might happen to Madonna if she were ever to be stranded on a deserted island. There's absolutely no challenge to Madonna in this role, and it shows. She's just Madonna playing Madonna, and she can't even get THAT right. I know what you're saying, you're saying, \"How do you know this is what Madonna is really like, you've never met her!\" Correct, I haven't, but we all remember \"Truth or Dare\", don't we? I know Kevin Costner does.<br /><br /> You would think, in the year 2002, that Madonna might have learned something, one way or the other, from the \"crossover\" ladies that have also made their way across the silver screen. For goodness' sake, hasn't Madonna seen \"Glitter\"? Mariah Carey showed the film world HOW IT IS DONE!!! Mariah kicks Madonna's trashy butt to the curb in beauty, talent, screen presence, charisma, characterization, you name it! All we see from this glimpse into Madonna's world is she's the only one in it. <br /><br /> If there's one thing to be said for Madonna, it is that she's consistent. When she was an MTV darling, she set the world of women's fashion back 20 years. Now, in film, she has set women's roles in film AND society back 20 years, by glamourizing all the most hated, horrible, reprehensible, odious qualities women have been reputed to have locked away inside them, qualities they have been so desperately trying to prove they really don't possess.<br /><br /> ***HERE'S THE SPOILERS!!! DON'T READ ANY FURTHER IF YOU DON'T WANT TO KNOW...***<br /><br /> Here's the one good thing I will say about this film, and I really was impressed by it. They didn't go for the \"Hollywood Ending\" - Madonna's character lives. In the typical, happy Hollywood ending, Madonna's character would have died on the island, and her long-suffering, oppressed, whipped husband would have been free to finally settle down with a good, decent woman, a woman who would be the exact opposite of his deceased wife, and they both live happily ever after. But in this extremely depressing conclusion, she is rescued, and once more, this poor victim of a husband is once again saddled with his demon of a wife, and his life will once again become a living hell.<br /><br /> *** HERE ENDETH THE SPOILERS ***"}, {"rating": 1.5, "content": "*May contain spoilers*<br /><br />I bent over backwards to be fair to this film. I knew it starred Madonna. I knew it lasted a whole week in theaters. I knew it got a lot of bad reviews. I wasn't expecting a deep and thoughtful examination of class, culture and sexuality like we got in the Italian original. The benefit of the doubt lasted a whole ten minutes.<br /><br />Madonna plays a rich, pretentious, nit-witted Gorgon who goes on vacation with her henpecked husband and flippant friends (the brunette woman is as bad as Madonna, exhibiting some really dumb facial expressions). Adriano Giannini plays the ship's first-mate who the Madonna character delights in humiliating and treating like dirt in every scene they have together. Why is she such a bitch to him? Simply because the plot requires it so that later when the two of them get marooned on a deserted Mediterranean island the tables will be turned and he will teach her a lesson. Just as inexplicable is how they fall in love despite having nothing in common and having abused each other for two-thirds of the movie.<br /><br />\"Swept Away\" is a silly, simplistic, superficial movie from beginning to end. Madonna gives a typically wooden performance. There are many dumb scenes: Madonna singing and dancing atrociously at the demand of Giannini, a fantasy scene with Madonna and a lot of scenes where he slaps her and kicks her in the butt. Guy Ritchie does his \"stylish\" editing which is laughable here. The film contains some of the worst dialog I've heard in a major movie in several years. The ending is sappy and implausible. It's basically \"The Blue Lagoon\" meets \"Overboard\" minus the nudity of the former and the sense of humor of the latter.<br /><br />Maybe Madonna's ego is so big that she insists on continuing to prove herself as a competent actress. Please give it up, Madge, for our sake as well as yours. This isn't her worst movie though. That distinction still belongs to \"Shanghai Surprise\". She hasn't made anything worse than that...yet."}]}