{"rating": 1.9500000000000002, "description": "An astronaut is transformed into a murderous gelatinous mass after returning from an ill-fated space voyage.", "spoiler_reviews": [{"rating": 4.5, "content": "This movie has been made by one of the most absurd humorists in Canada, Yves P. Pelletier. I was shocked for a second that he made a ROMANTIC comedy, but knowing he was a heavy cinephile, was seen in every local festival and in the local cinematheque, I had a positive feeling about this movie.<br /><br />Hell, I was right. Right off the bat, the scenario (written by Pelletier himself) is a bit twisted and hard to follow, but, in Pelletier's fashion it's a one-of-a-kind 90 minutes jack-in-the-box.<br /><br />Loosely inspired and mostly transformed allusion to Dangerous Liaisons (by Laclos) \"Les Aimants\" consists of a twisted game of writing notes on the fridge. Throughout the movie you'll get the occasion to find out who's who and who's writing to who on that goddam fridge....which pops up in an interesting love affair.<br /><br />Great storyline, great photography, great quotations of other movies. Should we ask more for a first movie?"}, {"rating": 4.0, "content": "The lovely Danish actress Sonja Richter steals this film from under the noses of everyone, no small feat considering the terrific performances surrounding her.<br /><br />Richter plays Anna, an out-of-work, independent-minded, somewhat neurotic (and perhaps suicidal) actress who lands a desperation job looking after a wheelchair-bound, muted, aged father named Walentin (the great Danish actor Frits Helmuth, who died at 77 shortly after this film was made).<br /><br />SPOILER ALERT<br /><br />Walentin refuses to respond to anyone --until he confronts the gifted Anna, whose whimsical and mischievous manner brings the poor old battered devil back from a self-imposed death sentence.<br /><br />Writer/director/actor Eric Clausen has made a strong film about the difficulty a ponderous businessman son (Jorgen, played by Clausen) has loving a father who has never accepted him. The film sags toward the end, but Clausen has some important things to say about euthanasia, the nature and value of loving and caring, and how one person, the irrepressible Anna, can alter the course of a human life. Highly recommended. Sonja Richter's performance is alone worth the price of admission."}, {"rating": 4.0, "content": "Being from Canada, I cannot say whether this film is original in the context of Danish cinema - unfortunately, we, here, do not get to see many Danish films in a year! I also cannot comment on Clausen's acting in the context of his other roles - I personally found him quite believable - a touching monstrosity of a man, this Jorgen! As for the actor who played Kenneth - why would his participation in a TV show rule him out as an actor - aren't we over such elitist attitudes? International viewers unaware of his Big Brother participation will find him a fair actor.<br /><br />In spite of the movie's faults (the writing could have been subtler in some instances), I do subscribe to what one could call the 'message' of the film - namely art's essential role in everyday life, art as healing force. Art, as Nietzsche said, sanctifies the lie ('Kunst heiligt die Luege') - it is a holy lie: the wedding scene is fabulous in this sense - a theatrical, not religious, wedding, celebrating love and life as play..."}, {"rating": 5.0, "content": "ROUEN PRIZES AND THE TRIUMPH OF \"VILLA PARANOIA\" The favorite film of the general public, actually more important than the jury prize, was Erik Clausen's brilliant bittersweet dramatic comedy, \"Villa Paranoia\", which was also selected by the European Youth Jury indicative of its appeal to cinephiles of all ages. The following day director-actor Clausen traveled to the remote Town of MAMERS, Pays de Loire, for a provincial festival of new European cinema, where \"Villa Paranoia\" picked up three more prizes -- Best film, Professional Jury; Best Film, Audience prize; and Best film of another youth jury composed of \"lycéens\", French high school students. Five prizes in a single weekend -- not a bad scoop for a film from a small country with unknown actors. In addition, \"Villa\" was awarded the Grand Prix, the MAVERICK SPIRIT AWARD, at San Jose, California, just a week ago, by distinguished British actor Sir Ben Kingsley (\"Ghandi\"), making for a grand total of six prizes in a single week. If Lars van Trier has put Denmark on the offbeat-oddball Dogma Cinematic map in recent years, there is now a good chance that Veteran Maverick Erik Clausen (62) and his capable crew of actors will soon show the world that Denmark has more to offer than dogmatic drivel, which is to say, a mass audience pleaser for young and old alike. Moreover, the female lead of his film, Sonja Richter, has such a magical screen presence that, with a little more exposure, she stands a good chance of becoming the next international Scandinavian Diva. For the record, \"Villa Paranoia\" is a fiction film, written, directed and acted in by Mr. Clausen, and employing certain motifs from Moliere's \"The Imaginary Invalid\". Anna (Richter), an ambitious young actress, has lost a deeply coveted role in the Moliere play and, reduced to making an utterly stupid TV chicken commercial, is on the verge of suicide. However, Jorgen (Clausen) who runs a massive chicken farm sponsoring the spot, offers her a job with room and board taking care of his cantankerous, senile, wheel-chair ridden father, Walentin, who has not spoken a word since his wife Stella committed suicide years before. Anna is the only one who eventually finds a way of communicating with the hostile silent old grouch -- and moreover, discovers that he has been faking deafness and immobility all these years -- a living \"Malade Imaginaire\". This will lead to her playing the greatest role of her own life in order to uncover the dark secret which led to Walentin's total withdrawal from life and reality. Villa \"Paradise-Paranoia\", true to the Moliere tradition from which it is partially derived, is a heartwarming, multi-layered, serial-comic psycho-drama that literally has something for everybody and only needs proper placement to attain the kind of general international outreach it richly deserves. Alex Deleon, Paris / 21 MARCH, 2005"}, {"rating": 4.0, "content": "A typical Clausen film, but then again not typical. Clausen writes, directs and play one of the leading roles. This is really a great film about normal people living normal lives trying to make the best of it. The 4 primary actors were fantastic.<br /><br />Fritz Helmut was convincing. You believe that he really is sick.<br /><br />Sonja Richter plays a nurse that really is an actor, but it turns out that she is the best nurse to take care of the old man.<br /><br />Everybody has problems and those who nobody believes in ends up being happy. But nothing good comes easy, they have to fight to win their life and love."}, {"rating": 4.0, "content": "Well, for starters, this actually was THE most elegant Clausen film to this date.<br /><br />The man's always got a sense for characters with a slice of humor to them, but I think that he in this movie adds a dimension unparrallel to anything he's made earlier. His work has - in very black n' white words - been accepted by the broad but not that critical audience, and we've always appreciated his sense of humor and his ability to mix it with human problems and a distinct way of letting the audience know what he needs to say.<br /><br />In \"Villa Paranoia, however, for the first time, he surprises with an unseen wisdom and a respect for the minorities. Not only the ethnic but also the normal people you tend to forget. Set in Jutland - in 'the country' - it deals with the everlasting issue of lack of love, but in a close and at times brutal way that keeps you looking and keeps you focused. And on top of that, he himself manages to play a b******d! A true b*****d, who wants the right thing but has no clue how to get there, and people therefore suffer. Bitterly.<br /><br /> I'd have to say it's one of the best movies I've seen this year and I'm greatly anticipating his next."}, {"rating": 4.5, "content": "This movie grabbed me with the incredible opening sequence which tricked me into a complete reversal of perspective, so I was hooked by the time the title came on. The theme of this movie is that everyone is acting, trying to re-invent themselves, but not in a tricky way like Identity or the Usual Suspects, but in the way we all try to make whatever banal life we find ourselves in a little more interesting. The scenes in the chicken warehouses are spectacular. At one point Jorgen (who owns the chicken farm) attends a seminar in laughing, where he's the worst student. His discomfort at this lets you see the depth of his yearning to change himself. The movie made me wonder about the hidden mysteries that lie behind the surface of the most commonplace people I see every day. There's not a lot of plot here. Guessing the old man's secret is pretty easy, but the fascination lies in trying to guess what all the other characters will do when they figure it out. This movie appealed to me in the same way that Sideways did, although the characters couldn't be more dissimilar."}, {"rating": 5.0, "content": "i watched this tape, immediately rewound it, watched it again and laughed twice as hard. I strongly recommend this tape for those who are not hateful of, but uncomfortable around transvestites. It shows you that transvestitism is a feature, rather than the entirety of one's being. The comedy is not single issue. This man is brilliant. All comics should aspire to his level of candor, intelligence and talent."}, {"rating": 5.0, "content": "Until I saw this special on HBO, I had never heard of Eddie Izzard. I sure am glad that I have now! He is one of the funniest comedians I have ever seen! Rarely has a comedian immersed himself so completely in his craft then Eddie. I could not stop laughing for the entire show. If you like to laugh you HAVE to see this special!"}, {"rating": 4.0, "content": "Izzard was both hysterical and insightful in his humor. He definitely represents his own little niche in the comedic world.<br /><br />It's a pity more Americans won't see this stand-up routine due to its PAL-only availability."}, {"rating": 5.0, "content": "I was first introduced to \"Eddie\" by friends from \"across-the-pond\" who know I like intelligent humor. I prefer comedians who can be thought provoking while entertaining such as George Carlin and Dennis Miller. In 'Dress to Kill' Eddie provides the same type of social observation humor that stimulates your thoughts on a subject all the while causing your side to split at the same time. There is a wide range of subjects in this stand-up and they are simply hysterical. The piece on how to decide on Englebert's stage name will leave you in stitches!<br /><br />Thanks Andrew and Catherine! ... and \"Do you have a Flag?\""}, {"rating": 5.0, "content": "Eddie Izzard is genius with his non-stop humor. I could listen all day. His unique approach to life is quite logical. His understanding of discovery (such as the Heimlich Maneuver) is creative. Eddie Izzard captures the heart of what we think. I don't know when I laughed so hard at anyone's off-beat mind."}, {"rating": 5.0, "content": "I managed to tape this off my satellite, but I would love to get an original release in a format we can use here in the States. Eddie truly is Glorious in this performance from San Francisco. I don't remember laughing so hard at a stand up routine. My wife and I both enjoyed this tape and his work on Glorious I just wish I could buy a copy and help support Eddie financially through my purchase. We need more of his shows available."}, {"rating": 5.0, "content": "This is definatley one of the best stand-up shows evre. EVER. Eddie is so off the wall that I've been watching this damn show for nearly five years now, and it still rocks every single time. Just everything from his big broad physical comedy down to the little off the top of the head side remarks, it's a masterpeice. You need look no further than this line \"The word herb. You say erb, and we say herb, cuz ther's a f###ing h in it\". Brilliant."}, {"rating": 5.0, "content": "Eddie Izzard is nothing short of a comedic genius, and this is Eddie at his very best. His material is extremely witty and hilarious, and his delivery is some of the best ever witnessed on stage. Instead of insulting the audience's intelligence, he relies on it to draw humor from his wardrobe preferences, Hitler, the moon landing, and the British. With so many memorable laughs, one can't help but repeat some of his lines. Forever more, \"Do you have a flag?\" should be considered one of the funniest lines ever delivered in a standup routine. Every fan of top notch standup comedy needs to see \"Dress to Kill\". By far the best British standup comedian I've ever witnessed, Eddie Izzard has struggled for success off of the live stage. However, his lack of commercial success in film should not be indicative of how extremely talented he genuinely is. \"Dress to Kill\" is a treasure, one that luckily has found its way to home video, and can and should be enjoyed again and again."}, {"rating": 5.0, "content": "This is an excellent stand-up DVD! Eddie Izzard is the funniest person I have seen in years. His routine is hilarious and makes for great conversation with others who have seen it. I HIGHLY recommend this one. The part about the history of Europe is a bit slow, but the ending jokes in French are quite good, because you don't have to speak French to get it (although if you do, it is still hilarious). Also, the parts about being a transvestite are quite good. The first scene (about San Francisco) is not great, but funny the first time. Skip over those if you can. It's almost not worth watching. However, this really is a funny, funny stand-up show that everyone should see. \"I was dead at the time!\""}, {"rating": 5.0, "content": "One of the best comedians ever. I've seen this show about 10 times and will probably watch it at least 100 more. My friends and family quote from this DVD so often, you'd think we did nothing other than watch it. The beginning part about Alcatraz is a little bit slow, but either wade through it or zip on through to the part where Eddie is on stage. Watch for the \"Cake or Death\" part (Joking about the Church of England) and the \"Hitler/Pol Pot\" part (Hard to explain, just watch it). The best part of the show may be Eddie's facial expressions. He can really say a lot with his eyes. (Mascara, eyeliner, and eyeshadow probably help, huh?) Fair warning: Eddie does have a tendency to throw a lot of four-letter words in."}, {"rating": 5.0, "content": "Right, then, he's absolutely brilliant. But you must be intelligent and quick to understand his humor. He covers (attacks?) all sorts of topics, such as the first moon landing, Easter/Christmas, transvestitism, movies, and Herr Doktor Heimlich.<br /><br />For those of you are averse to swearing, this isn't for you. While some of us punctuate with commas and periods, he uses the f-word. Also, if you can't laugh at yourself, never watch this; you will feel the fool.<br /><br />Incidentally, I've watched his other stuff and even saw him perform live, and this is by far his best work. He simply shines.<br /><br />What might go so far as to say he is Glorious."}, {"rating": 5.0, "content": "What more could anyone want? He's a history lesson, foreign language tutor, NRA representative and ambassador to Burundi dressed in a nice silk frock and heels. I laughed so hard I left a puddle. His woes about puberty, transvestism, public school, and done in several languages made the absolute finest stand-up routine I have ever seen. I think about it now, years later when I see cake (tea and cake or death) and hear something translated into French (the mouse is under the table, the cat is on the chair and the monkey is on the branch. I like his versions of what Jerry Dorsey could have been named before he settled on Englebert Humperdinck. I really hope to see a lot more from this wonderful guy. He has a lot to teach us, and a wonderful way of telling it. Thanks for your time."}, {"rating": 5.0, "content": "I wish I could laugh again as much as when I saw this show for the first time. I have not done so ever since.<br /><br />The strange thing is, I find myself laughing almost as hard after watching the show again, and again. <br /><br />Eddie Izzard is cultivated, is poignant, is a man of the world. He is deft talking about politics and yet feels no need to \"engage\" in political discussion. He is above that. I would contrast him to George Carlin, who uses his comedy to try and convince people about his ideas, and does not seem to enjoy the fact that he is trying to entertain.<br /><br />Funniest guy on Earth"}, {"rating": 4.0, "content": "A bit of Trivia b/c I can't figure out how to submit Trivia: In the backdrop of this performance, one of the images is<br /><br />George Serat's \"A Sunday Afternoon on the Island of La Grande Jatte\" painting (seen best in chapter 18), this painting is the subject of a Sonheim musical Sunday in the Park with George.<br /><br />A bit of Trivia b/c I can't figure out how to submit Trivia: In the backdrop of this performance, one of the images is<br /><br />George Serat's \"A Sunday Afternoon on the Island of La Grande Jatte\" painting (seen best in chapter 18), this painting is the subject of a Sonheim musical Sunday in the Park with George."}, {"rating": 3.5, "content": "Some people loved \"The Aristocrats\" and others hated it, frequently walking out in the middle. Reactions to Eddie Izzard aren't likely to be that extreme -- if you can handle a transvestite comedian (who says he likes girls) and has a vocabulary that makes, shall we say, enough use of the \"f\" word that his program would be one long beep if presented on network television. Many of Izzard's fans are so devoted that they see no flaws whatsoever in his performances. On the other hand, I thought this show was occasionally flatter than Izzard's chest but also more often than not funny and, in spots, absolutely hilarious. He has a way of connecting references from routines early in the show to his later routines. He's not a story teller. He's not a joke maker. He's not a frenetic fantasist like Robin Williams. He plays around with ideas, some of which work and some of which -- a routine with the San Francisco cable car and Alcatraz, for instance -- are completely unfunny. He has a way, however, of moving gracefully past the flopped routines and extending the ones that connect. I gave this performance a 7 and might be persuaded to raise it to an 8. But a 10? No way."}, {"rating": 0.5, "content": "A seemingly endless movie that really deserves a zero rating. The premise seems simple enough: Yentl, a girl interested in studying the Talmud, wants to go to school. But only boys are allowed to study, so after her father's death she decides to disguise herself as a boy to get in. She does and becomes close friends with Avigdor, who is to be married to a beautiful woman named Hadass. Hadass' family learns Avigdor's brother committed suicide, and the wedding is called off. Yentl, now calling herself Anschel, is then selected to marry Hadass. She does but it is never consummated. Yentl/Anschel and Avigdor go away for a few days, and Yentl/Anschel reveals her secret to him. The movie ends with Avigdor returning to (and marrying?) Hadass, and Yentl going to America to continue her studies although she will have to continue to do so in disguise.<br /><br />The plot above seems interesting at first for a movie over 2 hours long, but there are several things that ruin it. For starters, there is the constant SINGING. (I can already hear the critics shouting.) Yes, I know this is a musical so there are supposed to be lots of songs and dance numbers. But the movie could have been improved if it were directed and played without them. The songs become tedious after a while, and there isn't as much dancing as one would expect. Many of the songs are forgettable, with no real memorable lyrics, and those with any significance could easily have been substituted by a voice-over. Only one song stands out from the rest, \"Papa Can You Hear Me\". It is obvious that most of the others were deliberately placed so Streisand could simply have a reason to show off her vocal abilities every five to ten minutes. Chances are anyone who will see this film will already know what a superb singer and actress she is, so the songs really aren't necessary. <br /><br />Second, Streisand's makeup, which can be seen during her scenes as a man (the lipstick, enhanced lashes, and traces of blush are all obvious) makes it hard for the audience to believe in the Yentl/Anschel character, that she is actually serious, and fooling her new friends, colleagues, and even Hadass, into believing she is a man. Yet we are asked and expected to believe that very thing. There seems to be a contradiction, as her character talks, or rather sings, of how she doesn't think she can pull it off, but is surprised that everyone seems to be fooled because she is wearing men's clothing. This means that we are then expected to believe the other characters are so naive they can't see the other differences, such as her actions, which are clear giveaways. The facial differences alone cannot be included, as other characters in the film mention that some of their male relatives or friends didn't have a beard or other facial hair. Nevertheless, in the 1900s, if a woman dressed as a man, but wore as much makeup as Streisand's character did, and still tried to pass herself off as a man solely because she wore men's clothing, it would have been deemed unacceptable and caused an outrage. Chances are she would probably be forced to leave the town, or even the country. Therefore the \"feminine\" makeup on Streisand does not lend to the character's credibility, and only weakens the plot. If it was only applied to make Streisand look more beautiful, it should have been scrapped. <br /><br />Thirdly, when Yentl/Anschel herself reveals who she truly is toward the end, we are then asked to believe that the other characters are not as smart as Streisand's and only when they learn the \"truth\" do they become a little wiser. By now it becomes more and more apparent that the whole plot is so far fetched that it is nothing more than a custom-made vehicle for Streisand to fuel.<br /><br />Lastly, there are those who are fans of Streisand who will find no fault with this film, its plot, or the songs. To those I must respectfully disagree. While she has excellent vocal and acting abilities, I am not a \"fan\" of her style of singing. However, I have enjoyed many of her other features including musicals. There are even some songs of hers that I like, so I am not a \"hater\" nor have set out to bash her. I have written this review from an honest perspective, from someone who has tried their best to watch this movie - several times even - and has noted the problems within. If Streisand was interested in creating a great or even believable film, she could have done so here by not injecting her need to show off and prove how talented, beautiful and smart she is at nearly every turn. This movie does nothing more than hurt her abilities, make her appear self-absorbed, and thus turn the film into a laugh-fest unworthy of her fans or audience."}, {"rating": 1.5, "content": "This movie started out good, i felt like i was watching an adult version of Seinfeld. Much to quickly i started questioning the situations and actions of the main characters, and found no answers to why they were doing what they were doing. All the acting was superb but only a few scenes had brief moments where they were actually funny. Dan Cortese was amazing. I loved him in this role. His agent should show this movie to casting agents. Watch the first few scenes and then find something better, or else you will find yourself totally lost in this mess. I found this in a bin at a video store. It cost me two dollars and due to the rareness of this movie i feel like it was a good price."}, {"rating": 2.0, "content": "Michael Williams, who works for BBC, finds a somehow impressive Italian picture which gets mixed in the material of his ongoing task titled DIABOLICAL ART: A DOCUMENTARY. But since his wife's mysterious death her daughter, Emily, has been emotionally disturbed, so he goes Spoleto, where the problematic picture is, with her and her nanny, Jill. And there is a Countess, who is also a psychic, and she informs him that the picture was somehow made at the night that a young witch named Emilia was executed. Michael doesn't believe her story, but after that Emily has hysterical spasm and Jill is killed... This Italian film is, of course, almost innocently influenced by THE EXORCIST, but this one is much cheaper, much simpler,and in a sense, much dirtier. First of all, it should be said this film is full of confusion. For instance, the story shows Emily is a reincarnation of Emilia. But when Emily sees her in the flashbacks, she perceives her exclusively from a third-person's point of view. But if she is the reincarnation of Emilia, she should and must see the past from nothing but Emilia's point of view. Confusions of this kind, which the film has many, are almost exclusively based upon a problematic fact that the film is too cowardly, rather than ambivalent, to specify its own quasi-Freudian theme, namely, pre-adolescent girl's one-way incestuous wish. To make matters worse, this film also has characteristic problem (if not confusion); every character is too naive and helpless to be realistic and/or believable living human. Regarding Emily (or Emilia), she is after all a child, and one can say it is difficult to blame her mainly for her naiveness and helplessness. (And according to the Freudian theory, every girl wants to have her father's child(ren) in her own way. In this sense, Emily is not exclusively pathological; only her way of excluding other women from her father's love is problematically pathological. But, as I already mentioned, this film per se is too cowardly to be Freudian.) The problem is that adult characters are as childish and naive and helpless as Emily is. And because of this characteristic weakness even the psychic who can see almost everything cannot do anything down-to-earth, and because of the same weakness the very story of the film is ended in a badly escapist way. In addition, special effects of this film are incredibly cheap and laughable. Although Stelvio Cipriani's music is noteworthily beautiful (indeed this one is so good that it seems to be worth having it alone), the film as a whole is nothing but a cheap B-film which can disappoint even the 1970s'-Italian- horror-film-lovers."}, {"rating": 1.5, "content": "I saw this movie, and at times, I was unnerved believing this movie 'saw me.' Munchie sullies the 'farce' for years to come. Re-watch Star Wars, Don't-watch Munchie.<br /><br />As a responsible parent (I'm speaking to those who are parents now), I (you) would not let my (your) child ever partake of this video festival of the pseudo-occult. To insinuate Munchie is satanic, to a co-viewer, is likely to illicit a chilled 'duh.' He is fiendish, alien, rodential, and wholly malevolent - like the Bogey man made flesh, invisible to adults, tempting children with lifestyles they could never afford (without the income made possible by years of self denial and prudent stewardship). He is a peddler of easy answers, and false ideals. He is everything the morally conscious viewer is not. He is the devil's own Ron Popeil.<br /><br />I pray (I mean this literally and figuratively, with an emphasis on the former) that this movie has not made the format jump to DVD. It is my hope that this type of 'yellow film making' died an un-mourned death in the cold nights of 1994.<br /><br />Munchie also loves pizza. I forgot to mention that. It comes up a lot."}, {"rating": 0.5, "content": "Terrible story, poor acting and no humour at all (apart from the final joke at the end)<br /><br />Some sort of ugly angel is sent to earth to save a boy and his mum from being thrown out of their home. Supposed to be a kiddies movie, but even they will not be amused by this terrible film"}, {"rating": 0.5, "content": "I just don't see how a Concorde-New Horizons film directed by Jim Wynorski and featuring the acting talents of Andrew Stevens and a puppet could be bad. It just boggles the mind, doesn't it?<br /><br />Well, let's make no mistake about it. \"Munchie Strikes Back\" is indeed a bad film. Munchie is a puppet who has been around for many centuries. For reasons not fully explained until the end of the film, he is sent to Earth to help a single mother and her son. The mom's problem (her main problem at least) is that she has a balloon payment due on her mortgage in two weeks...to the not-so-tiny tune of $20,000. Ouch. She can't come up with the money because she just got fired. OK...JUST is the key word in that sentence. What the...? Was she planning on paying it off with a single paycheck? Maybe it would've been a good idea to have spent the last several years saving up for it...ya think?<br /><br />Munchie has magical powers similar to those a genie would possess...but there isn't a limit on the number of wishes you can make! Munchie gets the boy a bunch of fancy stuff for one night but then the kid asks for it to be sent back to the mall Munchie was \"borrowing\" it from. The annoying furball also uses his otherworldly skills to help the boy win a baseball game by means of cheating. A baseball is hit so hard that it orbits the Earth several times. Sadly, those dumb parents watching the game don't think it's at all strange. Hmm.<br /><br />Anyway, I'd like to wrap this up because this has already drained away enough of my lifeforce as it is. You'll be truly moved by the scene where Leslie-Anne Down, playing the mother, kicks a dog which is yapping at her. Your heart will melt at her charm when she notices dollar bills fluttering down on her front yard and she wonders how it could be snowing during the summer. \"Munchie Strikes Back\"'s credits promised another film to follow entitled, I believe, \"Munchie Hangs Ten\". To date, the movie viewing public has been robbed of what would surely have been a cinematic tour de force. Heh. 1/10"}, {"rating": 0.5, "content": "I think that it was just pointless to produce a second part of a movie like \"My Girl\". \"My Girl\" was a very good movie but it is ridiculous making a second part of a movie in which one of the main characters (Macaulay Culkin as Thomas J.) dies. The story was over after the first movie. I wonder why someone tried to find a way to make the story going on. That was senseless!"}, {"rating": 1.0, "content": "If you want to know what kind of music white people listened to in 1974, this is the movie for you. But you'll have to listen to a lot of flutes and violins, too (see my remarks on My Girl 1 for the reference).<br /><br />Indulgent admission: I approached My Girl 2 with cynicism and annoyance, having just viewed its predecessor. But as an adoptee preparing to finally set upon a search for my birthmother, My Girl 2 made me look, with its theme of searching for mother.<br /><br />Put another way, anything I liked about My Girl 2 had nothing whatsoever to do with My Girl 2, but relating to a protagonist who asks, like so many adoptees, \"who's my mama\"? And if there are home movies of my mom in an acting troupe, I'll be sure to make my own movie about it.<br /><br />People are listless. Movies should not be listless. My Girl 2 (like My Girl 1) is just...listless.<br /><br />Avoid unless you're a complete sap who's comforted by a series of small annoyances."}]}