{"rating": 3.15, "description": "Bud is a young man from the country who learns about life and love in a Houston bar.", "spoiler_reviews": [{"rating": 4.0, "content": "Across the country and especially in the political landscape, people with any kind of political ambition, should take time out to see this film. The movie is called \" City Hall \" and with little imagination, its synopsis can take place anywhere in America. It just so happens to open in New York. Here we have the story of a popular politician named Mayor John Pappas (Al Pacino) with enough savvy to run a major metropolitan city with very little effort. His right-hand man is none other than Deputy Mayor Kevin Calhoun (John Cusack) an equally bright individual who's ambitions are tied to his mentor and both seemed destined for higher office. Everything points in that direction, until a police shooting ignites an investigation spearheaded by Marybeth Cogan (Bridget Fonda) who believes the guilt points towards city hall and the mayor. A six year old boy and a police officer's death are blamed on a career criminal who's questionable freedom leads to an apparent cover-up by political pay-offs and city corruption involving union leaders like Danny Aiello played by Frank Anselmo, corrupt judicial officials like Judge Walter Stern. (Martin Landau) and mafia bosses like Paul Zapatti (Anthony Franciosa) who are deeply involved. Also implicated, are party officials like Larry Schwartz (Richard Schiff) who works for the probation office of New York. But it is the bond between the mayor and his deputy which is taken to task by the accidental shooting. A great vehicle for Cusack and a sure bet nominee to become a classic. ****"}, {"rating": 2.0, "content": "This anime series starts out great: Interesting story, exciting events, interesting characters, beautifully rendered and executed. Not everything is explained right away, dangling a proverbial carrot before the viewer, enticing the viewer to watch each succeeding episode. But imagine the disappointment to find that the sci-fi thriller/giant robot adventure is only a backdrop for psycho-babble and quasi-religious preachy exploitation. If you want to hear \"You're OK. It's good to be you.\" after being embattled with negative slogans and the characters' negative emotions, then this is for you. If you want a good sci-fi flick that is simply fun to watch, forget this one. Both the original, and the alternate endings were grossly disappointing to me. All that, AND this movie was too preachy."}, {"rating": 0.5, "content": "The one thing that occurred to me after watching this drivel, was i would never get the time I used to watch this, back again. If you want to see Stacey keach and Michael dorn try and earn what must have been then, the down payments on a holiday home then stay tuned. Wooden acting, poor special effects, the only comedic highlight was whilst our alien hero was in female form and this is over as soon as she has done her obligatory b-movie nude sex scene within 30 mins into the movie. The opportunity to have made what could have been a decent movie disappears the moment Nicole Eggbert clocks the alien in a bar within 30 seconds, whilst the Police, Military and Joe public don't cotton on that the woman drinking coffee, dosn't use the cup handle and wears four jumpers at once. She must obviously be from another planet. Just where I wish I was when this movie was on."}, {"rating": 1.5, "content": "Nicole Eggert was listed as the star of this, despite Micheal Dorn & Stacey Keach being much bigger stars than her.<br /><br />Basically this is a bit of a spin on the \"Alien lands on Earth\" film. Eggert plays the girl who feels sorry for an Alien being chased by the military and takes in the runaway creature in her very sexy disguise. A bit of nudity and partial nudity, a pointless sex scene all feature along the way.<br /><br />The film stumbles through a few obvious set-pieces and running jokes about being shown photographs. I quite liked the Star Trek jokes when Micheal Dorn had been taken over and he got a really cool death scene.<br /><br />It was fairly obvious that Stacey Keach was going to be taken over and the film had quite a weak ending, it would have been nice to show exactly what kind of talent the Alien passed to Eggert."}, {"rating": 2.0, "content": "I've long heard that to get their start in 'legitimate' films, many behind-the-camera types work on porno films.<br /><br />The people who produced and directed this monstrosity stayed too long.<br /><br />Poorly paced, staged and written, it uses a lot of perfectly good talent (Diehl, Dorn, Eggert) badly.<br /><br />Much sexual activity is teasingly implied here by the brassiere-popping host to the alien creature, but it never crosses the line...<br /><br />You'll still want to shower afterwards, though."}, {"rating": 0.5, "content": "Now what's wrong with the actors that took part in that crap? Michael Dorn should stick to the Star Treck merchandise. John Diehl, does anyone remember him in Miami Vice? Liked him there... Well, whatever - what can one expect from a movie with one of the lifeguards from baywatch in the lead? Nothing, and that's what we get. None of the characters is even likable, the special effects are hilarious (but not funny). The story is a (very bad) joke. There is no logic whatsoever for what's happening. I got the feeling that the film makers were trying some kind of \"Attack of the killer tomatoes\" kind of thing. Especially in the scene where all the important people were discussing national security in some kind of a closet...<br /><br />If you happen to see it on TV, switch channels - your TV set will be ever thankful."}, {"rating": 2.0, "content": "I guess there are some out there that remember Nicole Eggert from her little girl days on such TV shows as T.J. Hooker, Charles in Charge, and Who's the Boss? You perverts, you! Maybe you remember her from Baywatch when she grew up and got breast implants. No matter, you will certainly forget her in this supposed comedy about man-eating aliens.<br /><br />There are so many things that do not make sense and are never explained. How did she recognize the alien? Why was the alien hot for paprika and cinnamon? Why didn't the alien eat her? You get the picture.<br /><br />Before the alien eats her boyfriend and assumes his identity, you get to see her in the body of Alex Meneses. This Mexican/Ukranian beauty is the only reason to watch this trash. Stay for the shower scene and the boyfriend, and go on about your business."}, {"rating": 2.0, "content": "ALIEN LOVE ( As this movie is known in Britain ) is a very strange movie . I don`t mean that it`s an esoteric art house movie in the style of Peter Greenaway or Derek Jarman , I mean it`s a TVM with swearing , sex , some really good T&A , a bad script and a very retro feel . You can just imagine someone like John Hughes directing this ten years earlier , though of course he would have cut out the T&A <br /><br />Going back to the bad script , one of the problems is that few of the characters have any type of motivation especially Amanda . Why does she pick up Connie at the bar ? Just so she could meet an alien ? Do you see what I mean about retro ? ET , SHORT CIRCUIT and a whole lot of other movies from the mid 1980s had this type of plot with most of them being more defined and convincing than the one seen here . The storyline continues to follow an ill defined , unconvincing and illogical path <br /><br />That said I did find ALIEN LOVE watchable and not only down to the T&A on display . As a a sci-fi sex comedy it`s much better than FLESH GORDON and EARTH GIRLS ARE EASY"}, {"rating": 0.5, "content": "There is a uk edition to this show which is rather less extravagant than the US version. The person concerned will get a new kitchen or perhaps bedroom and bathroom and is wonderfully grateful for what they have got. The US version of this show is everything that reality TV shouldn't be. Instead of making a few improvements to a house which the occupants could not afford or do themselves the entire house gets rebuilt. I do not know if this show is trying to show what a lousy welfare system exists in the US or if you beg hard enough you will receive. The rather vulgar product placement that takes place, particularly by Sears, is also uncalled for. Rsther than turning one family in a deprived area into potential millionaires, it would be far better to help the community as a whole where instead of spending the hundreds of thousands of dollars on one home, build something for the whole community ..... perhaps a place where diy and power tools can be borrowed and returned along with building materials so that everyone can benefit should they want to. Giving it all to one person can cause enormous resentment among the rest of the local community who still live in the same run down houses."}, {"rating": 0.5, "content": "I can't help but laugh at the people who praise this show as heartwarming and tear-jerking. For one, it's entirely unrealistic that these people will have perfect lives after their new homes.<br /><br />How can these families afford to maintain these new mega-houses? And what about their poor neighbors? Property taxes must surely increase after this happens. Plus, the noise would annoy me.<br /><br />Second, how excessive can a reality television show become? It's practically the same repetitive junk week after week. We're introduced to a suffering family, they renovate the home, then surprise the family and everyone breaks out the Kleenex boxes.<br /><br />Not to mention how boring the renovation part is. The only interesting part of the show is to see what the house looks like, but even that segment is destroyed by the phony confessionals and constant sobbing.<br /><br />\"Extreme Makeover: Home Edition\" is a show pretending to be heartfelt but it falls flat. Skip this one. If you like reality television, \"Survivor\" is far superior and moving."}, {"rating": 0.5, "content": "\"Extreme Makeover: Home Edition\" is yet another 'feel-goody', so-called 'heart warming', and out-for-ratings show that ABC has had the time to put together.<br /><br />I understand the troubles that these families go through. For that, I am sorry. But wouldn't you think that putting four wide-screen plasma televisions, three flat-screen desktop computers, an inground pool taking up half of a backyard, and closets full of expensive designer clothing is a BIT too excessive for ANY family? Sure, these families have been through a lot. Sure, they deserve nicer things that what they had previously had.<br /><br />But honestly, the things that Ty Pennington and his crew put into these houses are enough to suit an entire neighborhood.<br /><br />Another thing that really irks me about this show is how Ty and his crew always have something good to say about every little thing that relates to the family, or the family's condition. Telling a wheelchair-bound person that he or she is 'so strong', or 'very brave' really does get old after a while. That may sound rude, but believe me; watch this show, and you'll see what I mean.<br /><br />All in all, this show is overrated. If you want to watch it, go ahead. This comment is just a heads-up for what you'd be watching."}, {"rating": 1.5, "content": "I occasionally see some of this show because my wife watches it sometimes. I try to enjoy it for it's basic idea which is helping a needy family, but several factors get in the way for me. Every episode follows the same format where many parts seem totally scripted (which they are) and tears flow seemingly on cue. The attempt to manipulate the viewer with a mixture of emotional breakdowns and sad music is a real turn off for me. The fact that everyone who donates something to the house, be it Sears or whoever, has to plug themselves for being generous is also annoying. Probably the biggest problem I have with it all is that what must be huge amounts of money and a small army of workers are combined to build an amazingly over the top home for a single family. Now I know that this amount of money is nothing but a drop in the bucket for Disney/ABC but how much more could be done for more people with the amount they are putting on one house? Instead of focusing on one family and getting them all to cry during the episode why not help 10 families and show highlights? Isn't life difficult enough for the average person? Why do I need help finding things to feel sad about, why not show something truly inspiring without being manipulative? I know what is being done for these families is good, but they are also being used for ratings. You can't tell me they aren't being coached sometimes on the crying. I guess when I see these people moving into a home that most hard working people in the U.S. could not afford for their children it really bothers me. I can't help but think of what could really be done with a small portion of Disney's money. Instead of giving each member of the family a flat screen TV and or personal shower that tells you the water temperature and shoots out of the ceiling why not help more people afford food, clothes, education and medical insurance? I know so we can be entertained and have a good cry. In terms of money, I feel the same about Oprah. I don't think anyone can actually conceive the amount of money she possesses. Yes her recent reality show did good things, but when she gave $30,000 to each losing \"contestant\" I'm sitting here thinking...that's a years salary for many, many people...if they're lucky. Don't get me started on game shows. So I realize that Extreme Makeover Home Edition is \"doing good\", but forgive me if I see it as more self serving than giving of itself. Is there anyone out there that feels similar?"}, {"rating": 0.5, "content": "I used to be an avid viewer until I personally spent long cold hours helping build a home for the White Family, only to be sickened to see the house a year later. All of the beautiful rock landscaping has been removed, the gorgeous rock sidewalk and front fountain have been removed, all the pine trees and pecan trees in the front have been cut down, sprinkler system has been ripped out. It now looks like a disaster area. They don't even live there any more... they live \"in town\" and come out only for the weekend. It sickens me to think of all the hours that the great people of Oklahoma donated to these people and to see the result. The story that we all saw on TV wasn't completely the truth... don't believe every thing you see and hear."}, {"rating": 0.5, "content": "Awwww....yes, it is heartwarming and all that some unlucky family gets adopted by ABC/Sears and has their home \"renovated.\" That's where the humanistic appeal ends. I liked it early in its run, but now this show has become disgustingly excessive.<br /><br />Ten needy families could be given relatively luxurious homes with lots of goodies for every one family that each episode of this show splurges on. The people at Habitat For Humanity must be shaking their heads in disbelief. For example, is it necessary for a healthy sixteen year old boy to have a jacuzzi in his bedroom, or have his bed tricked-out with \"Low Rider\" hydraulics? Does the mom really need her dilapidated, non-running and rusted out old pick-up truck restored and \"pimped\" by some of the best customizers in California? A new one would have done the job quite nicely, and probably for a third of the price. Do people really need a sixty-five inch plasma screen in every room of the house? And then there's the issue of who pays the increased property taxes and utility bills. Even after the zaniacs at \"Makeover\" leave, somebody still has earn a living. I doubt the friendly folks down at Social Services will see the humor in all of this largess.<br /><br />This show is nothing more than a ratings grabber for ABC, and a tacit commercial for its sponsors."}, {"rating": 1.5, "content": "This movie was way too slow and predictable.I wish i could say more but i can't.If you enjoy action/adventure films,this is not one to see.I'd suggest you go see movies like;Behind Enemy Lines with Owen Wilson and Iron Eagle with Louis Gossett Jr."}, {"rating": 2.0, "content": "This film was bad. Bad acting, bad directing, bad writing. But it wasn't bad in a funny way. It was bad in a boring way. I watched \"Surface to Air\" because I thought it might be a laugh. It wasn't. Don't make the mistake I did. There are plenty of more enjoyable ways to spend an hour and a half such as watching paint dry or reading the dictionary. Seriously."}, {"rating": 0.5, "content": "This had to be one of the worst movies I've ever seen and I'm 64 years old and a football fan. I went expecting to see a football movie. About 10 minutes into it, I began to wonder exactly how such a bad movie (particularly the acting) could have gotten into a theater. About half way through, I whispered to my husband that it was awful and he explained to me the facts behind the movie. Although I was a little offended (and can see how some could be VERY offended if they were not Christian) at being preached to in a movie theater, it wasn't that big a deal. It was, however, a big deal to be subjected to such predictability and unrealistic behavior and, above all, the quality of the acting. It is an appropriate movie for a church outing but to be shown in a church auditorium and not in a theater. Do I go to church? Yes. Do I want to go to church when I attend a movie? No. Would I recommend this movie? Absolutely not!!!"}, {"rating": 0.5, "content": "I rented this movie today thinking it might be a good football movie, since I'm a big football fan. Boy, was I wrong. This movie is way too religious and preachy and is REALLY unrealistic. This movie pretty much says that if your a Christian you can get anything you want in life easily, like become a great football player! You don't become a great football player by becoming Christian and asking God, you do it through practice and hard work. All you gotta do is ask God and he'll give you anything....puh-lease. Thats not true at all, duh. I laughed several times because of this embarrassment. The only part that was funny was when they were being dumb (Shultz the cartoonist? no, the dude that flew over the Atlantic, etc etc..) but really this movie wasn't that great. I don't recommend it, especially if you aren't a Christian, lol."}, {"rating": 1.0, "content": "I want to state first that I am a Christian (and that I do work in the film and TV industry) so I understand what it is like to work on a feature length film so props to the filmmakers in that regard. I'm all for positive, uplifting messages if they are true to the nature of life (that this is a fallen world and that things don't always work out ... even for followers of Christ). I'm glad that others are having such overwhelmingly positive reactions to the overt Christian message; for me it was just that the execution is where the film fell on its face. A movie lives and dies on its story and here you have one dimensional stereotypes, exposition aplenty, and spontaneous changes in character behavior that are inexplicably to say the least. I believe that a film does not have to club you over the head with its message to get the point across. I'm sure the Kendrick bros. will improve with time and that their storytelling methods will as well. Maybe they could direct someone else's screenplay as their next project.<br /><br />* Sports films are not exactly my first love but a good one (Hoosiers, Field of Dreams, etc) can inspire in a multitude of ways. If you would be interested in a PG-rated film that inspires, give Steven Soderbergh's 'King of the Hill' a look. All truth is God's truth ..."}, {"rating": 0.5, "content": "I am a Christian and I say this movie had terrible acting, unreal situations and a completely facade front for Christianity. You might as well watch \"Remember the Titans\" and at least not mix Christ in a football film like a formulaic steroid for losers. Let me make some really pressing comments of what bothered me in this film.<br /><br />1. The school was in Georgia and was a white academy school. I did not notice a single black student or player in the school. I deal with the White \"Christian\" Academies in the south and they were built for no other reason than to reestablish segregation. This is troubling when the movie is about Christianity and Christ changing lives...how about changing the hearts of segregation? (note: I loved the token black coach; like it made up for the entirely white team and all the black 'Giants' players.) <br /><br />2. The uncritical acclaim by everyone Christian about this movie. Can I get a couple people to say that it was bad acting, bad filming, bad writing and in short poor compared to other movies. If we were to compare this to another football movie, would it have the same charisma and energy? <br /><br />3. The half-baked Christianity which was shown made even less sense to me than the unrealistic ending. If Christianity is about simply reading a little scripture and praying to begin a complete life change, then don't wonder when no one will listen to what Christians have to say. We want to sell Christ as a cure-all. He doesn't need sold and He doesn't need to be attached to such whimsical lifestyles. No wonder everyone considers Christianity to be anti-intellectual with this unreal presentation.<br /><br />I recognize this film may be inspirational to a few people. To most, it will not be. It will not give a real picture of struggle and heartfelt tension. Most importantly to me, it is not Christian by any means or stretch. It has values but it falls short as a 'pull-yourself-up-by-the-bootstraps' message as shallow as positive thinking. If you live alongside people who struggle and/or those in third world living conditions, this movie will be hollow as most churches are today in their religion."}, {"rating": 1.5, "content": "This movie isn't about football at all. It's about Jesus/GOD!! It's the same kind of sappy sanctimonious religious drivel you get from those arch idiots who wrestle for Jesus, or pump iron for Jesus. Yeah, Jesus was totally buffed, liked contact sports, and definitely owned a full set of dumb bells. DUHHH! This movie should have been entitled \"Hiking for Jesus,\" or something along those lines just to let the general public know that the real intent of this movie is to convert people to Christianity, and to pander to those whose brains have already been thoroughly washed in the blood of the lamb. That the title is derived from the Bible is made clear when the head coach is reading his Bible and asking Jesus for help. The recent sports movie \"Invincible\" was 100 times more inspiring than this was, and Jesus wasn't even a factor. It was just the desire and determination of an individual with a dream.<br /><br />Any broad appeal as an inspirational sports movie is ultimately lost amidst all of the blatant Bible thumping and sanctimonious religious propaganda. One gets the impression that the sole message is the only way you can succeed and make positive gain is if you accept Jesus as your personal savior. But this is simply not true, and is therefore a lie being perpetuated by those who believe that it is true and want everyone else to believe it. The image of the winning athlete thanking Jesus when he wins comes directly to mind. What does he do when he loses? Does he curse Jesus? Of course not! When he loses Jesus isn't responsible. Jesus is only responsible when he wins. And the logic goes round and round and round, and it ends up exactly where the true believer needs it to be, every time!! I had to hit pause when the scene with the coach receiving a brand new truck came on so I could stop rolling on the floor laughing my ass off and catch my breath. Materialism is not what Jesus taught. I find it odd that most so called \"Christians\" seem to either forget or ignore this message from their \"savior,\" especially when I see a Jesus fish on the back of a huge gas guzzling SUV that passes me like I'm standing still.<br /><br />Another message this movie implies is that Jesus apparently cares more about the win loss record of a mediocre high school football team that he does about the millions of starving children in the world. The final scene where the insecure and unsure kicker boots a 51 yard field goal and it is hyped up as an unbelievably incredible miracle puts the final gag me with a spoon religious red flag on this turkey. I only gave it three stars because the guy who played the black coach could actually act."}, {"rating": 0.5, "content": "This isn't a film, it's a 111-minute Evangelical Christian sermon draped over red state America's #1 sport, high school football. Another of the long, earnest messages to the converted who are then presumed to be fired up enough by the spirit to go abroad and convert their unsaved neighbours.<br /><br />Dialogue like \"You won the big one when you accepted Christ\" loses any possible camp appeal by the disturbing intensity in director/Coach Alex Kendrick's sunken black eyes. Then there are the \"parables\".<br /><br />Two farmers prayed for rain but only one prepared his field to receive it. Which one do you think God blessed? This rhetorical question is meant to foreshadow the miraculous climax, in the course of which Coach asks his trepidous back-up kicker, \"Son, do you think God could help you make that kick?\" It's the kind of entertainment we could have expected would receive faith-based funding ad infinitum, if only the Evangelical Christian Bush Administration's hegemonic pursuits around the world had convinced us all to become \"devout\" after their example. Behold that poor Giants coach in the apocalyptic finale, urging his team on crying \"Who's with me!\" while the devout Eagles on the other side were quietly going about doing the Lord's work.<br /><br />So, do you think our terrified back-up makes his kick to vanquish those self-centrist Goliaths? Well, we all know zealots can't lose. Put it this way: Transfer the playing ground to the deserts of the Middle East, replace the Christian proselytizing, and this virulent nonsense can easily be repackaged as a Taliban-vs-Superpower parable, which the devout worshippers of this garbage might want to think about a minute.<br /><br />Luckily they won't care, nor need to: like Coach tells his team of earnest empty vessels pregame, the answers are all right here in this Book. And the Christian Right will devour this on their way to their Rapture, that final victory they have prepared their fields for."}, {"rating": 1.0, "content": "I went into this movie thinking that it would be a neat football drama (in the same vein as Remember the Titans); however, I came away feeling like I had just attended a Ted Haggard sermon about the Rapture. The only thing that was missing was the request for a tithe at the end of the movie. Actually, one would probably get more out of a televangelist sermon than this poor excuse for entertainment. At least with the televangelist sermon, there are quotes from the Scripture rather than quotes from popularist self-help pulp. The plot was entirely too predictable to the point that anyone with a long-enough attention span could have laid out the entire plot within the first 15 minutes of the movie."}, {"rating": 1.5, "content": "I've been scolded and scorned by fellow Christians for stating my disappointment with this movie. I get hounded by statements like these: \"I can't believe you didn't like it! It was made totally by Christians!\" \"Everyone donated their time and no one was paid for the movie! It was made by a church and not Hollywood. We should spend our money on movies like this! They only used $100,000 to make the film.\" \"This is by a real church and Christian school in Georgia! A preacher wrote and directed it.\" So, apparently, the reason I should love this movie is simply because of the way it was made and the minimum amount of money used to make it and that is was made by Christians. That is all that is needed for me to love the movie.<br /><br />Look, I got the movie without knowing ANYTHING about the background of the film. I had never heard of it and had no idea - other than football - what it was about. I watched it like I watch any other movie and was disappointed. I was disappointed in the lousy editing and lame script. I was VERY disappointed on the resolution after the climax. Don't worry. There have been other cheap movies and other EXPENSIVELY made movies that have earned less respect from me. It isn't about the making of the movie. It is the end product.<br /><br />The writer acknowledges that God doesn't say \"yes\" to everything we pray for in the way we want, but he wanted to show by having faith, God changes our lives. That is true. However, God can change our lives and we're still infertile. God can change our lives and we don't get a raise from our job. God can change our lives and our car is still an old jalopy. God can change our lives and our house is still stinky. Why didn't he portray that in the movie? Others voiced their concern to the writer/director over the matter, but apparently, he was defensive.<br /><br />I did not think the acting was horrible nor many of the landscape shots. I like the idea of going to God and recognizing His awesome power and our weakness.<br /><br />The writing and directing were very weak. It is easy to distinguish this because many of the characters have no development. All we really get from the coach's wife is she is not pregnant (well, until the end of the movie). It seems as if there was only ball player that had the potential to have an interesting character and that was chopped to bits into \"I have a cripple father and I can't play football well, but I'll kick the winning field goal even though I've never kicked a real field goal before.\" Another problem was the Christian school itself. Umm, I have worked for two Christian schools, went to one myself, and have had many nieces and nephews in other Christian schools. All in all, I've had some pretty close connections with about ten different ones. NONE of the problems that I have seen in ALL of these schools were addressed. I saw this as totally surreal in the movie about their school and wished they had shown the human factor. It would have been nice to see a dose of reality and how God can work.<br /><br />I will close by stating that every work - either written or drawn or played on an instrument - shares the artist's world view. The world view that was shown to me in this movie consists of \"People who pray the right way win ball games, get new cars, conceive when they couldn't, get a raise, and get their house fixed - all within a short time span.\" I know. I should LOVE the movie simply due to the sincerity of the people who made it. I think I should love the movie because it was well done and for no other reason."}, {"rating": 1.0, "content": "It's interesting how 90% of the high-vote reviews are all comprised of \"*random username*\" from \"United States\" (no state pride??) who all say more or less the exact same thing with the exact same grammatical style and all with the exact same complete lack of taste in movies. I would delve further into this suspicious trend, but alas, this is a review of the movie, and not the reviews themselves.<br /><br />Let me start by saying that I am both a Christian and a true avid movie fan. This means I have seen a great many movies, from good to bad, and can wholeheartedly claim that Facing The Giants is, in fact, NOT a good movie. It has good intentions, but fails to meet many (if any) basic standards that I associate with a quality filmgoing experience.<br /><br />The Acting: Mostly Terrible, Palatable At Best. Hearing that most were apparently volunteers does not at all surprise me.<br /><br />The Dialogue: Clumsy, cheesy, the script comes off as a long version of some cheesy skit you'd see performed in Sunday School or youth group function. The Rave Review Robots revel in the absence of \"meaningless words\", but the cold hard truth is that such words are a part of the real world, and the complete absence of it is palpable. Let's just say the mean ol' head coach of a team in a State Championship game would have a lot more to say than \"OH NO!\" when things are not going his way.<br /><br />The Plot: Mind-bogglingly predictable. It has been commented that this movie is \"not a Hollywood cliché\", and yet it's like it was pulled directly from Making An Underdog Sports Movie For Dummies (including the mandatory quasi-romantic subplot for the ladies) and just had a Christian-themed coat of paint slapped on it. I'm not lying or bragging when I say I had almost every major detail in both the plot and subplot pegged immediately upon their inception. Only someone who has never seen a decent sports movie in their whole life would be emotionally stirred by the story presented here.<br /><br />The Directing/Editing: It, too, was patterned almost exactly after the generic Underdog Sports Movie template. Still, acting aside, there weren't many noticeable goofs, so at least Facing The Giants was technically competent.<br /><br />The Message: Ask Jesus and He will grant all your wishes. Part of me hoped that this movie would end in the team's eventual defeat to really emphasize the whole \"If we lose, we praise You\" part, because in the Real World, you WILL fail at one point or another and it's good to be prepared for that. But in the world of Facing The Giants, if you fail, clearly someone either screwed up or is cheating. Another interesting question being, what if the Eagles came across another team that had gotten religion? Would they be caught in an endless loop of miraculous plays and last-minute saves, or would the universe simply have exploded? <br /><br />The Bottom Line: For the hardcore conservative Christian Parents crowd lamenting the evils of Hollywood, Facing The Giants will be another mediocre-at-best Christian film to hold up on a pedestal as the preferred model for modern film-making. For everyone else, the effects will range from boredom to a burning desire to be watching something else. And a warning: Any attempt to show this to non-Christians will lead not to conversion, but to derision. I give this two stars, one for the one scene that did not have me rolling my eyes, and another for basic technical proficiency on a low budget."}, {"rating": 0.5, "content": "I watched this film in youth group, where my otherwise intuitive youth leader and his wife squeed over it. Then some adult couple at a church-related Christmas party misled themselves into giving a copy of this movie to every single family in attendance, and now my household is stuck with the film (though it thankfully still remains in its shrinkwrap). I cried bitter tears over these sad events, and here's why: First off: this film has good intentions, especially if you're a Christian like me. This movie is trying to show that you should put your faith in God and that it'll make your life better. Not so bad, right? Eh. It turns out a be a problem--a big one. This movie was made by a church, so of course every single issue has to be dealt with as tastefully for Christians as possible. It is all black-and-white, no gray areas. God's grace and will in this movie is a predictable thing, and it comes instantly to all those who do His bidding.<br /><br />This is not the God I know. This is not the Christian life I am familiar with. The God I believe in is a powerful and trustworthy God, but He is not one that grants my every wish. I follow Him as best I can, though the going is often hard; yet the football team in this movie finds their humility and self-control a lot easier than anyone should EVER find it. I cannot relate to cardboard cutouts who flip from bad-side to good-side in the course of a few structured movie scenes. And when I DO follow His commandments as laid out in the Bible, I certainly don't find myself showered in blessing as these characters do. The largest of my immediate rewards is knowing that I have done the right thing; everything else comes with long, messy, arduous work.<br /><br />But take the example this movie sets: Grant Taylor coaches the football team at Shiloh Christian school, which has had 6 losing seasons in a row. He may lose his job over it, and he and his wife are low on money as it is. They want a baby, but the doctor tells him he is sterile. Oh, and his car doesn't work. And the boys on his football team are disrespectful to their parents, whiny after their million losses, and bad at kicking field goals. This is sure one rundown community here.<br /><br />But wait, Grant Taylor decides he's going to trust in God for everything! And he passes on his faith to his team. So far, so good. Not for long. As they begin to obey, blessing literally POUR in on them. Suddenly the students stop disrespecting their parents; the school has a big \"revival\"; the team starts winning EVERY game; they even win the grand championship against the hardest team in the league! Coach Taylor's job is reassured; the school gets him a shiny new truck as a present (which, by the way, is the epitome of shallow, fair-weather employers); he gets a raise; his wife (get this) even gets pregnant from his sterile sperm! And that skinny kid manages to kick his first darn field goal right when it really matters!! Wowzers, woot, yay, praise the Lord, etcetera, etcetera!!! ...<br /><br />Yipe. Just YIPE. Nobody in my church has ever experienced Christ in a such a cut-and-dry manner. Yes, there have been miracles aplenty in my family, as well as gifts and creature comforts, and I attribute them to God's grace and lovingkindness. But God isn't some faucet tap that you turn on and off by being good or bad! He is by and large a mystery; His gifts come unexpectedly, often when you think you don't need them but you really do. It's a long, hard slog to the road of fulfillment, and things NEVER turn out the way you thought they would.<br /><br />This movie has good intentions. But because of its supreme shallowness and total escapism, it tanks tremendously to a 1/10. The bad acting and sports movie clichés seem to be mere pimples next to the leprous falsehoods that this movie inadvertently pushes.<br /><br />To all you future churches planning to make a movie: don't be afraid to show REAL life, even you have to add some inconvenient truths into the mix. However much the baser populace is wowed by this cotton candy treat, nobody has learned anything substantial from it. Give us the meat, the bones, the REAL stuff! True life applies to everyone, not just Christians, and that's one aspect \"Facing the Giants\" didn't manage to grasp."}, {"rating": 0.5, "content": "As a youth pastor I heard good things about this movie. Then I watched it. The acting wasn't the best. That's forgivable. It's the message that's not: Give Jesus your life and everything will change - you'll tackle better, make amazing catches, stop fumbling, start making touchdown passes, and even make the playoffs. All because Jesus magically turns horrible undersized weaklings into All-American athletes. I laughed out loud when a coach quoted scripture to explain to the kicker why he was missing field goals. But wait, that's not all. You'll get a brand new truck, a $6000 raise, and you and your wife's struggle with infertility will suddenly end in pregnancy - twice. THEN you'll win the state championship because God helps a weakling kick the winning field goal 12 yards further than he's ever kicked before - and into the wind, no less - all because \"God wanted him to make it.\" Then you'll win the state championship again the next year. None of this good stuff would have happened if the team hadn't chosen to follow Jesus will all their hearts.<br /><br />Here's what I took away from the movie: God can do anything he wants to do whenever he wants to do it - and it's all about making our lives better, easier, and more enjoyable. He chooses his favorite team and helps them win games. Which bible is this story based on? I'll bet Saint Stephen wished he'd known the keys to such a safe life before he was stoned to death. Someone should have made this movie before 10 of the 11 apostles were killed for following Jesus. It would have saved them all a lot of trouble."}, {"rating": 1.0, "content": "I rented this movie because I hoped it would be one the whole family would enjoy. Although the movie is family friendly, my family did not enjoy it because it gives a false view of God. If you obey God and follow Him, you are not guaranteed success. Your football team won't always win. You won't magically get better grades. Infertility isn't always cured. You won't always get a raise. Sometimes, you'll be stuck with the old car.<br /><br />God does not exist to meet our every whim. Rather, we were created to glorify Him. Sometimes we glorify Him most when things seem to be going bad for us. To live is Christ; to die is gain."}, {"rating": 2.0, "content": "This film had no huge stars in it, but did have a very good cast filled with excellent supporting actors AND Gene Tierney before she became a big star. With George Sanders, Reginald Gardner, Harry Carey, Bruce Cabot, Jospeh Calleia and Cederic Hardwicke, you'd expect more from the film than it actually delivered. Most of this, I suspect, is because of a second-rate script, as director Henry Hathaway was a competent and well-established man at the helm.<br /><br />The film is set in East Africa during WWII--just before the Americans entered the war. The Brits are trying to control their African colonies while subversive Nazi elements are trying to stir up trouble among the locals. One of the white men in the film is a double-dealer--working for the destruction of the British Empire! But, lovely Tierney, playing a sultan's daughter(!), is out to help save the day for good ol' Britain.<br /><br />American film makers have long sided with the Empire and the 1930s and 40s saw a plethora of pro-empire films. Nowadays, with changed sensibilities, the notion of seeing the happy black natives dying for Queen and country seems ridiculous--and it would be hard to root for either side! Still, in its day, this propaganda piece was effective in drumming up support for the British--though when seen today, the film suffers from a long-winded script and silly casting. The one bright moment in the film is the final showdown between George Sanders and the enemy agent. Too bad after such a potent scene the film just seemed to talk and talk--losing some of its punch."}, {"rating": 2.0, "content": "This early B entry into the patriotic category slapped a gorgeous young Gene Tierney on the ads and posters, but you have to wait a good time before you glimpse her, riding in a Hollywoodized camel train. Previously, we've set up George Sanders and Bruce Cabot in the desert as guys who barely get along, but must rally in the face of attack. I've seen Sanders as so many enjoyable cads that it was fun to witness a rare good guy turn. However, Bruce Cabot's allure is pretty much a mystery to me - he's base and unsubtle in comparison, but I've always felt he'd just emerged, smiling, from under a car, covered in grease and a sixth grade education. Some people like 'em that way, as did Gene's gypsy queen character. This is an action adventure filler, tho, and just as we've been warned of invading locals with guns, ready to sabotage and attack the Brits in their land, there is a final gun battle in which we must lose a main character for the good of all. This feature requires nothing more than your barest attention on a Saturday afternoon, a programmer that made whatever else it was paired with better. It was almost more interesting identifying the great supporting cast and a surprise appearance by Dorothy Dandridge in one of her first roles. A two or two and a half stars out of five.-MDM"}]}