{"rating": 3.0, "description": "A small-town loser determines to have one more shot at the big time by winning a football game.", "spoiler_reviews": [{"rating": 4.0, "content": "In Joel Schumacher, you have one of the most inconsistent film makers of all time. But this is common knowledge; I think his main problem is the array of genres that he covers whilst at the same time, failing to develop any sort of certain style that might label him an auteur. Hitchcock liked his suspense and his horror/thriller; Chaplin liked his comedy; Scorsese likes his crime driven mafia stories amongst others and Spielberg likes his large scale, big budget adventure films that combine just enough violence for the adults and fun for the kids. Other more obscure examples include Kubrick and Welles who covered too much to write about here.<br /><br />But Schumacher is the sort of guy who makes a flawed film revolving around a great idea or a really quite enjoyable film revolving around a seemingly dull premise. Falling Down had a great idea behind it but I found it flawed and anticlimactic with too many scenes seemingly relying on comedy. Batman is a superhero; superhero films have been big hits recently so how he managed to make not one but two appalling superhero films is beyond me. Then comes 8MM; a film with a basic premise that is executed in an impressive manner before Tigerland which is Schumacher's best film from what I've so far seen, in my opinion. With the war genre, laughter isn't something you'd associate with it for most of the time. I can remember scoffing at the absurdity of the D-Day landings during Saving Private Ryan: at the time when I first saw the film, I had not much knowledge of the Second World War bar when it began and finished. My eyebrows were up, my mouth slightly open with a weak 'I can't believe it smile' on my face. Needless to say, it was because of that film I searched out learning a bit more on what that event was all about and the war as a whole. In Tigerland, you are invited to laugh at the absurdity of war through Bozz (Farrell), a tough and egotistical soldier training for the Vietnam War.<br /><br />But what's clever here is that there are no jaw dropping war scenes of fighting and death and destruction; just one man and his battle with the system for most of the time. The things he says and the audacity at which he deals with his predicament is reminiscent of a school child winding up a series of teachers at an extremely strict boarding school. Tigerland may borrow from Full Metal Jacket in the sense it is a training routine for the Vietnam War but egos and superegos play more of a part here, I think. The superegos that are the drill sergeants go up against Bozz whose ego is extremely large. There is also the third part of Freud's triangle that sneaks into Bozz: the ID. Compared to all the other soldiers who all have rather large egos, Bozz is the only one brave enough to show it in front of the sergeants thus suggesting he is allows what he shouldn't do to float to the surface and express itself: \"You are all dead in this situation!\" barks a sergeant. \"Any Questions?\" \"Yeah, if I'm dead how come I can ask a question?\" replies Bozz whose punishments such as push-ups and dirt eating seem to un-faze him in true ID style; that is he enjoys the punishments.<br /><br />Also regarding the superegos, Bozz at one point tries to command a group of soldiers in field training. This is something the existing captain of the squad cannot do thus suggesting he is lacking in both the superego required for the job and the confidence to tell Bozz he is in charge. What follows is an actual conversation between Bozz and an existing drill sergeant who gives him his Christian name. This is where Private Wilson's (Whigham) character steps in: His uncontrollable rage and anger at Bozz explodes at certain time all culminating in the film's only real scenes of a shootout which is in the form of a training exercise in a river. Wilson cannot control his impulses and dislike toward Bozz and acts out.<br /><br />What I also liked about Tigerland is that it's shot in such a way that is brave. While lacking in innovation, Tigerland seems to use lower grade film stock or lesser cameras to get across its gritty look. Make no mistake that this could have been a pretty looking film with lots of colour and attractiveness. But, we get a documentary approach in the final piece making everything look like it was shot on a typical everyday camera for TV; the emphasis on the hand held is also apparent but Schumacher is clever: he never allows the film to become too much like a mockumentry whilst at the same time suggesting the film's budget could've been half of what it was. It's worth saying here that Spielberg said he wanted Saving Private Ryan to look like actual reel footage or something along those lines and as if it was recorded from the war scenes.<br /><br />While being very funny and entertaining, Tigerland is still a great study of what makes people tick; not necessarily in war but in the closest possible substitute. Its study on one man and how much he hates the system that he cannot even take it seriously is fascinating as is the drive of each soldier. There are several memorable scenes and situations culminating in a happy, if not unhappy ending that'll open your mind and make you think about what it's perhaps really like in the military."}, {"rating": 4.5, "content": "First off, this movie was a wild ride the whole way. The story of the training of the soldiers, fighting with their superiors, and in the end grouping together.<br /><br />From the very beginning to the very end. This is one War Drama worth seeing if you are in for the constant cussing (at times beyond reason) and the horrors of what boot camp are.<br /><br />The dynamics of how the actors interacted was quite amazing at times, and sometimes humorous. How Bozz (Colin Farrel) deals with Paxton (Matthew Davis) throughout the storyline, from camp to Tigerland, and even in the end helping him.<br /><br />The innovative free-hand filming did add a certain taste or flavor to the film. Constant moving, constant action, and just constant confusion. At times, it was a help. Others, not so much.<br /><br />Throughout the film, it was increasingly realistic. Some points in the film (the sex scenes in particular) seemed to be just a tad too realistic even though they added an effect to the movie that wouldn't have been there without them. it was a very gritty movie, through and through.<br /><br />In my opinion, this is one of Colin Farrel's better movies (if not his top performance). The acting for every character was superb. 9/10 -sysnuk3r"}, {"rating": 0.5, "content": "the guy who wrote, directed and stared in this shocking piece of trash should really consider a carer change. Yes Rob Stefaniuk, i mean you! Seriously, who funded this crap? there are so many talented writers out there whom money could be better spent on. I think the idea is great but the acting, script and directing is just plain awful! The jokes are so not funny, I understand that they are supposed to be taking the mickey. BUT do it with style, this movie is screaming 1995 Saturday night live skits. Why, I say again why do studios give money to hacks like Rob Stefaniuk - NEVER GIVE A COMEDIAN THE Opportunity TO WRITE DIRECT AND STAR IN HIS OWN MOVIE. DUH!"}, {"rating": 1.5, "content": "When HEY ARNOLD! first came on the air in 1996, I watched it. It was one of my favorite shows. Then the same episodes started getting shown over and over again so I got tired of waiting for new episodes and stopped watching it. I was sort of surprised when I heard about HEY ARNOLD! THE MOVIE since it doesn't seem to be nearly as popular as some of the other Nickelodeon cartoons like SPONGEBOB SQUAREPANTS. Nevertheless, having nothing better to do, I went to see the movie anyway. Going into the theater, I wasn't expecting much. I was just expecting it to be a dumb movie version of a childrens' cartoon like the RECESS movie was. I guess I got what I expected. It was a dumb kiddie movie and nothing more. There were some good parts here and there, but for the most part, the movie was a stinker. Simply for kids."}, {"rating": 1.5, "content": "I like animated shows. I enjoy the Nick fare pretty much, including Hey, Arnold. But moving a TV show to the Big Screen isn't easy and this just didn't feel big enough. It was more like a long episode of the show, and it just didn't move along that well. Judging by the behavior of the kids we had with us, it didn't score that well with them either."}, {"rating": 0.5, "content": "tries to be funny and fails miserably. The animation is just terrible, looks like a 2 year old threw it together in his sleep. Plot is dull and cliched. IF you have a young child, maybe rent it. but don't waste hard earned money to pay to see it.<br /><br />1/10"}, {"rating": 2.0, "content": "I have to admit that I'm a great fan of this show, so you must know how disappointed I got when I watched this movie. First of all, the plot was awful, I thought it was going to be something more interesting, like to see what happened to Arnold fathers, or something more interesting, but NOOOOOOO, a maniac wants to destroy Arnold's house, between many other places, so many people tries to stop this.<br /><br />I must admit that the plot wasn't so bad after all, but what really sucked were the steps that Arnold and his friends do to stop this maniac, they become friends of a spy,; they drive a bus (based on a video game, for God sake), and to worse everything, they make super-moves on the bus, things that many persons had already tried and died, but not Arnold, Gerald and Helga, 'cause they are experts on a video game.<br /><br />Honestly, my mom, my sister, even me got really disappointed after watching this movie, 'cause it was the worst way to finish a really good cartoon. I must admit that I used to enjoy \"Hey Arnold!\", it was one of my favorite cartoons on Nickelodeon, but after this crap of movie, I'm not quite sure if I'm going to watch \"Hey Arnold!\" as I used to watch it on the past.<br /><br />Other thing Nickelodeon, with that enormous number of dynamite I can assure you that not a simple street would explode, I think that the whole city could explode with that, oh, and please, if all of your future movies from good cartoons are going to be like that, don't do more movies, you give a bad critic to cartoons that used to be good.<br /><br />Honestly, I think this was the worst way to end this show, a good show transformed into this crap of movie."}, {"rating": 1.5, "content": "this is a great movie. I love the series on tv and so I loved the movie. One of the best things in the movie is that Helga finally admits her deepest darkest secret to Arnold!!! that was great. i loved it it was pretty funny too. It's a great movie! Doy!!!"}, {"rating": 1.0, "content": "Only children below the age of 12 should be allowed to see this film. The rest of us should take a book, MP3 player, or just take a nice nap to endure the experience of this event. This can be best summed up as a \"blown-up\" TV movie being distributed into theaters. Children will want to see this film, and they will like and be amused by the movie."}, {"rating": 1.0, "content": "Hey Arnold! is a slow-paced and slightly boring movie. The plot is not very creative. The Paul Sorvino character (Shenk) is buying all of the decrepit, low-priced buildings in order to build a gigantic mall, shopping complex and office buildings. This plot goes back to many 1960s kids movies. It is boring. Paul Sorvino is not very exciting either, so the idea of him as the bad guy is not very scary. Gramps remembers something about a historical document, and the rest of the movie is about the last 36 hours when Arnold and Jamal must find the document with the undercover aid of Helga, whose father is hoping to become rich thanks to Shenk's Mall. The kids must move around town on buses, and so the exciting chase scene involving a bus is not only silly, but underscores how this movie is written for very young kids. Hey Arnold, the TV cartoon is usually very entertaining, and it has enough humor to appeal to adults. The TV cartoon is usually faster paced and more imaginative than this movie. Hey Arnold the movie, is about five times more sedated, and a good way to put anyone, including kiddies to sleep. Hey Arnold was a tough one to stay awake all the way until the predictable and totally boring ending. If you want to send your kids to a totally non-offensive movie, this is it. I get the feeling that instead of trying to make a 90 minute movie, the producers started out with a 30 minute TV cartoon script and tried to expand it into 90 minutes. This Mall Story definitely could have been covered in the TV cartoon. Hopefully Arnold will bet a better writer if there is ever a sequel."}, {"rating": 0.5, "content": "I saw this movie with low expectations and was not disappointed. Its so bad that it is actually funny in a very cringe worthy way.<br /><br />Gael is absolutely terrible, I mean he just cannot act, period. He should give up now, as acting is clearly not his thing.. His co-stars are about the same caliber, i'm sure my 5 year old cousin could do a better job than all of them! The director should be ashamed to have put his name on something so ridiculous.. Somehow I don't think an Oscar is on the cards for this guy.<br /><br />I have never written a comment on IMDb, but this movie was so bad I felt compelled to do so.<br /><br />If you get the chance to see this film, don't 0/10 if there was a 0"}, {"rating": 1.5, "content": "For those looking for a sequel for the fine South African miniseries of the 1980s, this isn't it. Nor is it a historical drama. Rather, it is a dreary little fantasy which has nothing to do with the historical Shaka, but merely uses his name to give a certain cachet to Sinclair's idiotic story about an African superhero who is a combination of Jesus, Lincoln, Superman, and Nelson Mandela.<br /><br />On the other hand, there are a few laugh-out-loud moments, as when Shaka breaks the cross to which he is chained and kicks some serious slaver butt. You know, like Jesus would have done if he hadn't been such a wimp.<br /><br />True, I saw only the 98-minute version, but I can't imagine that twice as much of this crap would have been better.<br /><br />And what kind of a name is Mungo?!"}, {"rating": 1.0, "content": "Amen to Magsel. There was a lot of confusion going on. First off, how do you know which movie you are purchasing? Henry Cele stars in every one of them. I bought this movie thinking it was the miniseries...WHAT A LETDOWN!! It would have been a comedy but for the young girl being raped. David Hasselhoff (spelling?) is OK for popcorn TV but he was not believable in this film (where was his English accent?) AND WHAT'S WITH THE LOVE STORY??? The movie was supposed to be about a young man's rise to military power - not the slave ship captain getting jiggly with the English maiden looking for her daddy...<br /><br />If I had paid more than $7 for this movie, I would have to call the police - because that would be a crime!"}, {"rating": 0.5, "content": "Complete drivel. An unfortunate manifestation of the hypocritical, toxic culture of a decade ago. In this movie, pedestrian regrets for slavery go hand in hand with colonialist subtexts (the annoying redhead feeding Shaka rice?). Forget historical reality too. Didn't most western slaves comes from West Africa? An American slaver easily capturing Shaka with a handful of men?. Finally, David Hasslehoff could not have been any more obnoxious. One can only ponder, how would he have fared in the miniseries? (Promptly impaled most likely). The miniseries was superb, and it is unfortunate that DH should have gotten his hands on something unique, and made it mundane. (I tend to think that he had hand in creating this fiasco)."}, {"rating": 0.5, "content": "As a South African, it's an insult to think that someone was actually paid to produce this nonsense!<br /><br />Despite the fact that the director was one of the writers for the original Shaka Zulu mini, this \"addition\" to the series is appalling! The original series was based on historical facts about a man who was a great strategist, leader and warrior. A man who played a large role in shaping the history of local tribes in South Africa.<br /><br />The plot of this film, however, is nothing but hogwash, scraped from the bottom of the barrel by a writer that has failed to impress since the mid-nineties.<br /><br />While Omar Sharif and Henry Cele are good actors, what is David Hasselhoff doing here, rescuing drowning slaves with his red buoy and bleached smile?<br /><br />I kept expecting blond, busty women to appear out of nowhere and run across the screen in their tiny red bathing suits, for no apparent reason. Not that this would've been any more bizarre than the fantastical plot line that was probably dreamed up after 10 pints of beer at a fancy dress party, where someone's caveman costume inspired the writer to return to an African theme for his next \"blockbuster\"."}, {"rating": 1.5, "content": "Yes. I'll admit it. I believed all the hype surrounding this piece of work, about the trials and tribulations of 6 people, living in Mexico City concerning their sexual lives. And so, I was really expecting to finally see a Mexican movie (in ages) that was both popular and interesting to watch. Unfortunately the film was utterly disappointing. The story presents us with two couples, both with very obvious marital problems. When a third party comes into the life of each couple, their problems reach a pivotal point. Or absolute absurd. The plot then turns into a battle of the sexes. The stance taken by each group (yes, they literally group, girls with girls and boys with boys) is blatantly stupid and childish (I guess the humor was supposed to be there). And it all goes from bad to worse. The performances range from good (Miss Zavaleta) to mediocre (Mr Bichir), with Serrano doing an acceptable job on his opera prima. However, the flat circumstances that make up the plot, the one-dimensional characters, the very poor (if not stupid) perception of what sex represents in a mature relationship etc, make the movie fail. Miserably. SPyL has had an (impressive) good reception at the box-office. Believe the hype at your own risk."}, {"rating": 1.5, "content": "I have to say I was really looking forward on watching this film and finding some new life in it that would separate it from most dull and overly crafted mexican films. I have no idea why but I trusted Sexo, Pudor y Lagrimas to be the one to inject freshness and confidence to our non-existent industry. Maybe it was because the soundtrack(which I listened to before I saw the film) sounded different from others, maybe it was because it dared to include newer faces(apart from Demian Bichir who is always a favorite of mexican film directors) and supposedly dealed within it's script with modern social behaviour, maybe because it's photography I saw in the trailers was bright and realistic instead of theatrical. The film turned out to be a major crowd pleaser, and a major letdown. What Serrano actually deals here with is the very old fashioned \"battle of the sexes\" as in \"all men are the same\" and \"why is it that all women...;\" blah,blah,blah. Nothing new in it, not even that, it uses so much common ground and clichè that it eventually mocks itself without leaving any valuable reflexion on the female/male condition. Full of usual tramps on the audience like safe gags about the clichès I talked about before(those always work, always) and screaming performances(it is a well acted film in it's context)..and by screaming I mean, literally. The at first more compelling characters played by Monica Dionne and Demian Bichir turn out to be according to Serrano the more pathetic ones. I completely disagree with Serrano, they shouldn't have been treated that way only to serve as marionettes for his lesson to come through...he made sure we got HIS message and completely destroyed their roles that were the only solid ground in which this story could have stood. Anyway, it is after all, a very entertaining film at times and you will probably have a good time seeing it (if you accept to be manipulated by it)."}]}